[{"title":"சேலத்தில் நீங்காத வடுவாக மாறும் கொரோனா: ஒரே நாளில் 2 போலீஸ் பலி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82627857\/photo-82627857.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  நோய்த்தொற்று நாளுக்கு நாள் அதிகரித்து வந்த நிலையில் கடந்த சில நாட்களாக 30 ஆயிரத்திற்கும் மேற்பட்டோர் பாதிக்கப்பட்டுள்ளனர். நாளொன்றுக்குத் தினமும் சுமார் 200க்கும் மேற்பட்டோர் உயிரிழந்து வருகின்றனர். \n\nநோய்த்தொற்றைத் தடுப்பதற்குத் தமிழக அரசு பல்வேறு தடுப்பு நடவடிக்கைகள் பாதுகாப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றது. தமிழக அரசு கடந்த 10ஆம் தேதி முழு ஊரடங்கு அறிவிக்கப்பட்டு 24ஆம் தேதி வரை அமல்படுத்தப்பட்டுள்ளது.\n\n மாவட்டத்தில் நாளுக்கு நாள் நோய்த் தொற்று அசுர வேகத்தில் பரவி வருகிறது. இதன் காரணமாக உயிரிழப்புகள் அதிகரிப்பதும் அதிர்ச்சியை ஏற்படுத்தி உள்ளது.\n\nதருமபுரி மாவட்டத்தைச் சேர்ந்த காவல் ஆய்வாளர் கண்ணன் சேலம் போதை தடுப்புப் பிரிவில் பணியாற்றி வந்தார். இவர் கடந்த 13ஆம் தேதி வரை நோய்த் தொற்று பாதிக்கப்பட்டு சேலம் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார். \n\n\n\n\nஇந்நிலையில் சிகிச்சை பலனின்றி காவல் ஆய்வாளர் கண்ணன் பரிதாபமாக . இதேபோல் கிருஷ்ணகிரி மாவட்ட மத்தகிரி காவல் நிலையத்தில் பணியாற்றி வந்த சிறப்பு உதவி ஆய்வாளர் சம்பத்குமார் கடந்த வாரம் கொரோனா நோய்த் தொற்றால் பாதிக்கப்பட்டிருந்தார்.\n\nஇதையடுத்து சம்பத்குமார் சேலம் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார். இவரும் தற்போது சிகிச்சை பலனின்றி இன்று காலை உயிரிழந்தார் என தகவல் வெளியாகியுள்ளது. \n\n பணிக்காக இரவு பகல் பாராமல் பணியாற்றிவரும் காவல்துறையினர் தற்பொழுது கொரோனா நோய்த் தொற்றால் அதிக அளவில் பாதிக்கப்பட்டு வருகின்றனர். காவல் ஆய்வாளர் மற்றும் சிறப்பு உதவி ஆய்வாளர் உயிரிழந்த சம்பவம்  மத்தியில் அதிர்ச்சியையும் அச்சத்தையும் ஏற்படுத்தியுள்ளது\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/salem\/covid-19-attack-gets-severe-2-police-died-at-one-day-frontline-workers-death-rate-increases-at-salem\/articleshow\/82627857.cms","image":["https:\/\/tamil.samayam.com\/photo\/82627857\/photo-82627857.jpg"],"pubdate":"Fri 14 May 2021, 13:25:52"},{"title":"மும்பை இந்தியன்ஸ் அணி குறித்து உங்களுக்குத் தெரியாத 3 உண்மைகள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82627793\/photo-82627793.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஐபிஎல் தொடரில் 5 முறை கோப்பை வென்ற ஒரே அணிகளாக  அணி திகழ்கிறது. அதுவும் கடந்த 8 ஆண்டுகளில்தான் இத்தனை கோப்பைகளையும் வென்றுள்ளது. இதன்மூலம், மும்பை அணி கடந்த சில வருடங்களாக அசுர வளர்ச்சி பெற்று வருவது புலப்படுகிறது.\n\nகோப்பைகளை தவிர்த்து, மூன்று முறை பிளே ஆஃப் சுற்றுக்கும் முன்னேறி அசத்தியுள்ளது. இதுதவிர சாம்பியன்ஸ் லீக் தொடரிலும் இரண்டுமுறை கோப்பை வென்று, மொத்தம் 7 கோப்பை வென்ற மெகா அணியையும் படைத்துள்ளது. இந்த அணி குறித்து இதுவரை பலருக்கும் தெரியாத மூன்று உண்மைகள் குறித்து தற்போது பார்ப்போம்.\n\n\n<strong>5 வெளிநாட்டு வீரர்களுடன் களமிறங்கிய அணி:<\/strong>\n\nஐபிஎல், சாம்பியன்ஸ் லீக் போன்ற தொடர்களில் 4 வெளிநாட்டு வீரர்கள் மட்டுமே ஒரு அணியில் இடம்பெற வேண்டும் என்பது விதி. ஆனால், சாம்பியன்ஸ் லீக் தொடரின்போது சென்னை சூப்பர் கிங்ஸ் அணிக்கு எதிராகக் களமிறங்கிய மும்பை இந்தியன்ஸ் அணியில் 5 வெளிநாட்டு வீரர்கள் இடம்பெற்றிருந்தனர். மும்பை அணியில் இடம்பெற்றிருந்த உள்ளூர் வீரர்களுக்கு திடீர் உடல்நலக் குறைவு ஏற்பட்டதால்தான், 5 வெளிநாட்டு வீரர்கள் களமிறங்க அனுமதிக்கப்பட்டனர்.\n\nகெய்ரன் பொல்லார்ட், லசித் மலிங்கா, ஆண்ட்ரூ சைமண்ட்ஸ், டேவி ஜேக்கப்ஸ், ஐடன் ப்லிஜர்ட் தான் அந்த 5 வீரர்கள். இப்போட்டியில் லசித் மலிங்கா 18 பந்துகளை எதிர்கொண்டு 37* ரன்கள் அடித்தார். அதேபோல் பந்துவீச்சிலும் சிறப்பாகச் செயல்பட்டு முரளி விஜய் விக்கெட்டை வீழ்த்தினார். அடுத்து கெய்ரன் பொல்லார்ட் ஓரளவுக்குச் சிறப்பான தாக்கத்தை ஏற்படுத்தினார். மற்ற மூவரும் சிறப்பாக சோபிக்கவில்லை என்பது குறிப்பிடத்தக்கது.\n\n\n<strong>மும்பை இந்தியன்ஸின் முதல் பெயர்:<\/strong>\n\nமும்பை இந்தியன்ஸ் அணிக்கு மும்பை ரேஸர்ஸ் என்றுதான் முதலில் பெயர் சூட்டப்பட்டது. சச்சின் டெண்டுல்கருக்கு இந்த பெயர் பிடிக்கவில்லை. நீண்ட யோசனைக்குப் பிறகு மும்பை இந்தியன்ஸ் என பெயரைப் பரிந்துரைத்துள்ளார். இதனை அணி நிர்வாகம் ஏற்றுக்கொண்டது. மேலும், இந்திய அணியைப் பிரதிபலிப்பதற்காக புளு கலர் ஜெர்சியையும் தேர்வு செய்துள்ளார்.\n\nஹார்திக் பாண்டியா, க்ருனால் பாண்டியா, இஷான் கிஷன், சூர்யகுமார் யாதவ் போன்ற பல வீரர்கள், மும்பை அணி மூலமாகத்தான் இந்திய அணியில் இடம்பிடித்திருக்கிறார்கள்.\n\n\n<strong>மனிஷ் பாண்டே மும்பை இந்தியன்ஸ் அணியில்:<\/strong>\n\nஐபிஎல் முதல் சீசனில் மும்பை இந்தியன்ஸ் அணிக்காக மனிஷ் பாண்டே விளையாடினார். மொத்தம் மூன்று போட்டிகளில் மட்டும் களமிறங்கிய இவர், வெறும் 3 ரன்கள் மட்டுமே அடித்திருந்தார்.\n\nஇதனால், அடுத்த வருடம் ராயல் சேலஞ்சர்ஸ் பெங்களூர் அணிக்கு இடமாற வேண்டிய நிலை ஏற்பட்டது. அப்போது ஒரு போட்டியில் சதம் விளாசி, ஐபிஎல் வரலாற்றில் சதம் விளாசிய முதல் இந்திய உள்ளூர் வீரர் என்ற வரலாற்று சாதனை படைத்தார். அதன்பிறகுதான் மனிஷ் பாண்டே பிரபலமானார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/5-unknown-facts-about-mumbai-indians-team\/articleshow\/82627793.cms","image":["https:\/\/tamil.samayam.com\/photo\/82627793\/photo-82627793.jpg"],"pubdate":"Fri 14 May 2021, 13:18:22"},{"title":"2-ஏ பேரு ரூ. 2 லட்சம் குவாட்டர் பாட்டில்: திருச்சியை அதிரவிட்ட ஊரடங்கு வழக்கு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82627780\/photo-82627780.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாநகர காவல் ஆணையர் அவர்களின் உத்தரவுப்படி, ஊரடங்கு அமலில் உள்ளபோது டாஸ்மாக் மூடப்பட்டுள்ளது. இதற்கிடையே மது பாட்டில்களைக் கள்ளச்சந்தையில் விற்பனைச் செய்வதைத் தடுக்க அமலாக்கப் பிரிவு ஆய்வாளர் சுதா தலைமையில் தனிப்படை அமைக்கப்பட்டு தீவிர கண்காணிப்பு பணியில் ஈடுபடுத்தப்பட்டுள்ளனர்.\n\nஇந்நிலையில் திருச்சி முதலியார்  அருகில் கள்ளச்சந்தையில் மது பாட்டில்களைப் பதுக்கி வைத்து விற்பனை செய்வதாக போலீசாருக்கு ரகசியத் தகவல் கிடைத்தது.\n\nஅதன்படி திருச்சி முதலியார் சத்திரம் பகுதியில் கள்ளத்தனமாக மது பாட்டில்கள் விற்ற அதே பகுதியைச் சேர்ந்த முத்துக்குமார் மற்றும் பாலகரையைச் சேர்ந்த காளிமுத்து ஆகியோரைக் கைது செய்தனர். \n\n\nஅவர்களிடமிருந்து ரூ 2 லட்சத்து 15 ஆயிரம் மதிப்புள்ள ஆயிரத்து 780  கைப்பற்றப்பட்டு இருவரையும் நீதிமன்ற காவலுக்கு அனுப்பி வைக்கப்பட்டனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/totally-1780-quarter-liquor-bottles-ceased-worth-rs-2-lakh-shocking-story-near-trichy-chatram-bus-stand\/articleshow\/82627780.cms","image":["https:\/\/tamil.samayam.com\/photo\/82627780\/photo-82627780.jpg"],"pubdate":"Fri 14 May 2021, 13:16:24"},{"title":"ரத்தாகிறதா பிளஸ் 2 பொதுத்தேர்வு? கசிந்த முக்கியத் தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82623735\/photo-82623735.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும்  பாதிப்பு தொடர்ந்து அதிகரித்த வண்ணம் இருக்கிறது. அதிலும் பலி எண்ணிக்கை அச்சமூட்டும் வகையில் உள்ளது. இதனை கருத்தில் கொண்டு  பிளஸ் 2 பொதுத்தேர்வை ரத்து செய்ய வேண்டும் என்று பல்வேறு தரப்பினரும் கோரிக்கை விடுத்து வருகின்றனர். இதுதொடர்பாக அடுத்த இரண்டு வாரங்களில் சிபிஎஸ்இ நிர்வாகம் ஆலோசனை நடத்தவுள்ளது.\n\nஅதில்  ரத்து செய்யப்பட அதிக வாய்ப்புள்ளதாக  வட்டாரங்கள் தெரிவிக்கின்றன. இதுதொடர்பாக கல்வித்துறை அமைச்சகத்தின் மூத்த அதிகாரி ஒருவர் பேசுகையில், கொரோனா நோய்த்தொற்று கடந்த ஆண்டை காட்டிலும் நான்கு மடங்கு அதிக பாதிப்பை தற்போது ஏற்படுத்தி வருகிறது. எனவே பள்ளிகளை திறக்க வாய்ப்பே இல்லாத சூழல் நிலவுகிறது.\n\n \n\nஇருப்பினும் ஜூன் மாதத்தில் சீராய்வு கூட்டம் நடத்தப்பட்டு முக்கிய முடிவுகள் எடுக்கப்படவுள்ளன. தற்போதைய சூழலில் எந்தவொரு தேர்வையும் நடத்த முடியாத சூழல் தான் காணப்படுகிறது. எனவே பிளஸ் 2 வகுப்பிற்கு மதிப்பெண்களை கணக்கிட  முறையிலான வேறு திட்டங்களை கையாள ஆலோசிக்கப்பட்டு வருகிறது என்றார்.\n\n \n\nஅதேசமயம் சிபிஎஸ்இ பிளஸ் 2 பொதுத்தேர்வை நடத்த வேண்டும் என்றும் சிலர் கோரிக்கை விடுத்துள்ளனர். முன்னாள் சிபிஎஸ்இ தலைவர் அசோக் கங்குலி கூறுகையில், நிச்சயம் நிலைமை மாறும். கொரோனா நெருக்கடியில் இருந்து மீண்டு இயல்பு நிலைக்கு திரும்புவோம். இதைக் கருத்தில் கொண்டு ஜூலை மாதத்தில் பிளஸ் 2 தேர்வுகளை நடத்த திட்டமிடலாம் என்று வலியுறுத்தியுள்ளார்.\n\n\n\n\nஇதற்கிடையில்  மூலம் பொதுத்தேர்வை நடத்தலாம் என்று சில கல்வியாளர்கள் கோரிக்கை விடுத்துள்ளனர். தற்போது மாணவர்களும், பெற்றோர்களும் மிகுந்த அச்சத்துடன் தான் இருக்கின்றனர். தங்கள் பிள்ளைகளின் பாதுகாப்பே முதன்மையானது என்ற எண்ணத்தில் உள்ளனர்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/cbse-class-12-board-exams-may-be-scrapped-due-to-covid-surge\/articleshow\/82623735.cms","image":["https:\/\/tamil.samayam.com\/photo\/82623735\/photo-82623735.jpg"],"pubdate":"Fri 14 May 2021, 08:36:39"},{"title":"புதுச்சேரியில் பன்மடங்கு அதிகரிக்கும் கரோனா: ஒரே மாதத்தில் 401 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670774.jpg\" \/><\/p><p>புதுச்சேரியில் கரோனா தொற்று கடந்த ஒரு மாதத்தில் பல மடங்கு அதிகரித்துள்ளது. குறிப்பாகக் கடந்த ஒரே மாதத்தில் 401 பேர் உயிரிழந்துள்ளனர். வீடுகளில் தனிமைப்படுத்தப்பட்டுள்ளோர் மீது அரசு நிர்வாகத்தினர் தனிக் கவனம் செலுத்தினால் பாதிப்பைக் குறைக்கலாம் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n<p>சிறிய மாநிலமான புதுச்சேரியில் கரோனா தொற்று பாதிப்பு கடந்த ஒரு மாதத்தில் முன் எப்போதும் இல்லாத அளவுக்கு அதிகரித்துள்ளது. கடந்த ஏப்ரல் 14ஆம் தேதி 3,032 ஆக மொத்த கரோனா பாதிப்பு, மே 14ஆம் தேதியான இன்று 17,424 ஆக உயர்ந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670774-corona-multiplying-in-pondicherry-401-deaths-in-a-single-month.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670774.jpg"],"pubdate":"2021-05-14T13:32:45+00:00"},{"title":"கரோனா தடுப்பூசி போடும் பொறுப்பை மாநிலங்கள் தலையில் சுமத்திவிட்டு வேடிக்கை பார்க்கும் மத்திய அரசு: கே.எஸ்.அழகிரி விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670773.jpg\" \/><\/p><p>மோடி அரசின் எதேச்சதிகாரப் போக்கால் கரோனா நடவடிக்கையில் உறுதியற்ற நிலை தொடர்ந்து கொண்டிருக்கிறது எனத் தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி விமர்சித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, கே.எஸ்.அழகிரி இன்று (மே 14) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670773-ks-alagiri-slams-central-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670773.jpg"],"pubdate":"2021-05-14T13:24:53+00:00"},{"title":"புத்தகம் போதும்; பூங்கொத்து வேண்டாம்; எம்எல்ஏக்கள், அமைச்சர்களுக்கு வரவேற்பு கூடாது: ஸ்டாலின் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670771.jpg\" \/><\/p><p>தன்னைச் சந்திக்க வருபவர்கள் புத்தகம் கொடுத்தால் போதும், பூங்கொத்து கொடுக்க வேண்டாம் என, முதல்வர் மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, முதல்வர் மு.க.ஸ்டாலின் இன்று (மே 14) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670771-cm-mk-stalin-urges-to-give-books.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670771.jpg"],"pubdate":"2021-05-14T13:07:38+00:00"},{"title":"மக்களுக்காக இலவச சேவை: மதுரை ஆட்டோ ஓட்டுநரைப் பாராட்டி முதல்வர் ஸ்டாலின் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670767.jpg\" \/><\/p><p>கரோனா காலத்தில் மதுரையில் இலவசமாகப் பயணிகளை அழைத்துச் செல்லும் ஆட்டோ ஓட்டுநரை முதல்வர் மு.க.ஸ்டாலின் பாராட்டியுள்ளார்.<\/p>\n\n<p>மதுரை மேல அனுப்பானடி பகுதியைச் சேர்ந்தவர் ஆட்டோ ஓட்டுநர் குருராஜ். இவர் கரோனா முதல் அலையின்போதே பொதுமக்களுக்கு கபசுரக் குடிநீர் வழங்குதல், நோய் பாதிப்பு அதிகம் உள்ள பகுதிகளுக்குச் சென்று காய்கறிகள் வழங்குதல், நியாயவிலைக் கடை பொருட்களை எடுத்துச் சென்று வழங்குதல் உள்ளிட்ட பணிகளில் தன்னார்வலராக ஈடுபட்டு வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670767-mk-stalin-congratulates-auto-driver.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670767.jpg"],"pubdate":"2021-05-14T12:40:22+00:00"},{"title":"ஸ்டெர்லைட் ஆலை: இயந்திரங்கள் பழுதால் ஆக்சிஜன் உற்பத்தி நிறுத்தம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670766.jpg\" \/><\/p><p>ஸ்டெர்லைட் வேதாந்தா ஆலையில் ஆக்சிஜன் உற்பத்தி அலகில் ஏற்பட்ட தொழில்நுட்பக் கோளாறு காரணமாக ஆக்சிஜன் உற்பத்தி நிறுத்தப்பட்டுள்ளது.<\/p>\n\n<p>தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தி செய்யும் பணி முறைப்படி நேற்று (மே 13) தொடங்கியது. இதைத் தொடர்ந்து முதல் கட்டமாக 4.820 மெட்ரிக் டன் ஆக்சிஜனை, நெல்லை அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு மருத்துவப் பயன்பாட்டுக்காக ஸ்டெர்லைட் வேதாந்தா நிறுவனம் நேற்று அனுப்பி வைத்தது. இந்நிகழ்ச்சியில் தூத்துக்குடி மாவட்ட ஆட்சியர் செந்தில்ராஜ் கலந்துகொண்டு ஆக்சிஜன் நிரப்பப்பட்ட டேங்கர் லாரியைக் கொடி அசைத்து வழியனுப்பி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670766-sterlite-plant-stopping-oxygen-production-due-to-engine-failure.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670766.jpg"],"pubdate":"2021-05-14T12:29:43+00:00"},{"title":"கரோனா நிவாரண நிதி: நடிகர் அஜித் ரூ.25 லட்சம் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670763.jpg\" \/><\/p><p>நடிகர் அஜித், கரோனா நிவாரணப் பணிகளுக்காக முதலமைச்சரின் பொது நிவாரண நிதிக்கு ரூ.25 லட்சம் நிதியுதவி வழங்கினார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை தீவிரமாகப் பரவி வருகிறது. மருத்துவ ஆக்சிஜன், வென்டிலேட்டர்கள், ஆம்புலன்ஸ் வாகனங்கள் ஆகியவற்றின் தேவை அதிகரித்து வருகிறது. நேற்று (மே 13) மட்டும் தமிழகத்தில் 30,621 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670763-actor-ajith-donates-rs-25-lakhs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670763.jpg"],"pubdate":"2021-05-14T12:03:49+00:00"},{"title":"திருச்சி பெல் ஆலையில் ஆக்சிஜன் உற்பத்தி; மறு பயன்பாட்டுக்குக் கொண்டுவர ஆய்வு: அமைச்சர் கே.என்.நேரு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670762.jpg\" \/><\/p><p>திருச்சி பெல் ஆலையில் கைவிடப்பட்ட நிலையில் உள்ள ஆக்சிஜன் உற்பத்தி மையத்தை முதல்வர் அறிவுறுத்தலின்படி, மீண்டும் பயன்பாட்டுக்குக் கொண்டு வருவதற்கான நடவடிக்கைகள் குறித்து அங்கு ஆய்வு நடத்தப்படும் என்று மாநில நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு தெரிவித்துள்ளார்.<\/p>\n\n<p>திருச்சி மாவட்டத்தில் கரோனா பரவல் தடுப்பு நடவடிக்கைகளின் முன்னேற்றம் குறித்த ஆய்வுக் கூட்டம் மற்றும் கரோனா நிவாரண உதவித்தொகையின் முதல் தவணை வழங்கும் நிகழ்ச்சி திருச்சி மாவட்ட ஆட்சியர் அலுவலகக் கூட்ட அரங்கில் இன்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670762-oxygen-production-center-at-trichy-bhel-plant-minister-kn-nehru.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670762.jpg"],"pubdate":"2021-05-14T12:00:56+00:00"},{"title":"கோவில்பட்டியில் கள்ளச்சந்தையில் விற்பதற்காகப் பதுக்கி வைக்கப்பட்டிருந்த 46 குப்பிகள் ரெம்டெசிவிர் மருந்து பறிமுதல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670760.jpg\" \/><\/p><p>கோவில்பட்டியில் கள்ளச்சந்தையில் விற்பதற்காகப் பதுக்கி வைக்கப்பட்டிருந்த 46 குப்பி ரெம்டெசிவிர் மருந்துகளை போலீஸார் பறிமுதல் செய்தனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-வது அலை பாதிப்பு அதிகமாக உள்ளது. நேற்று (மே 13) மட்டும் தமிழகத்தில் 30,621 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். கரோனா பாதிக்கப்பட்ட நோயாளிகளுக்குப் பயன்படுத்தப்படும் ரெம்டெசிவிர் மருந்துக்குக் கடும் தட்டுப்பாடு நிலவுகிறது. பெருநகரங்களில் உள்ள மருத்துவமனைகளில் டோக்கன் கொடுத்து, நோயாளியின் விவரங்கள் மற்றும் ஆதார் எண் பெற்ற பின்னரே, ரெம்டெசிவிர் வழங்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670760-remdesivir-medicines-seized.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670760.jpg"],"pubdate":"2021-05-14T11:52:47+00:00"},{"title":"ஊரடங்கால் வீடுகளிலேயே ரம்ஜான் சிறப்புத் தொழுகையில் ஈடுபட்ட இஸ்லாமியர்கள்: கரோனாவிலிருந்து உலகம் மீளப் பிரார்த்தனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670759.jpg\" \/><\/p><p>ஊரடங்கு எதிரொலியால் மதுரையில் இஸ்லாமியர்கள் வீடுகளிலேயே ரம்ஜான் சிறப்புத் தொழுகையில் ஈடுபட்டனர். அப்போது கரோனா பாதிப்பில் இருந்து உலகம் மீண்டு வர சிறப்புப் பிரார்த்தனை மேற்கொள்ளப்பட்டது.<\/p>\n\n<p>இஸ்லாமியர்களின் அடிப்படைக் கடமைகளில் 3-வது கடமையான ரமலான் மாதம் உண்ணா நோன்பினை 30 நாட்கள் கடைப்பிடித்த இஸ்லாமியர்கள் நேற்று ஷவ்வால் மாதப் பிறை தென்பட்டதைத் தொடர்ந்து ரமலான் பண்டிகையை இன்று கொண்டாடி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670759-islamists-engaged-in-special-ramadan-prayers-in-curb-houses-special-prayer-for-the-world-to-recover-from-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670759.jpg"],"pubdate":"2021-05-14T11:41:16+00:00"},{"title":"திமுக எம்எல்ஏக்கள், எம்.பி.க்கள் ஒரு மாத ஊதியத்தை முதலமைச்சர் பொது நிவாரண நிதிக்கு வழங்குவார்கள்: ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670758.jpg\" \/><\/p><p>திமுக எம்எல்ஏக்கள், எம்.பி.க்கள் தங்கள் ஒரு மாத ஊதியத்தை முதலமைச்சர் பொது நிவாரண நிதிக்கு வழங்குவார்கள் என, திமுக தலைவரும், தமிழக முதல்வருமான மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை தீவிரமாகப் பரவி வருகிறது. மருத்துவ ஆக்சிஜன், வென்டிலேட்டர்கள், ஆம்புலன்ஸ் வாகனங்கள் ஆகியவற்றின் தேவை அதிகரித்து வருகிறது. நேற்று (மே 13) மட்டும் தமிழகத்தில் 30,621 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதனால், பாதிப்பு எண்ணிக்கை 14,99,485 ஆக அதிகரித்துள்ளது. இதுவரை வீட்டில் தனிமைப்படுத்தப்பட்டோர் உட்பட 1,83,772 பேர் சிகிச்சையில் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670758-dmk-mlas-mps-will-donate-to-cm-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670758.jpg"],"pubdate":"2021-05-14T11:30:36+00:00"},{"title":"கரோனா; 'மீண்டும் ஒன்றிணைவோம் வா'- முதல்வர் ஸ்டாலின் தொண்டர்களுக்குக் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670755.jpg\" \/><\/p><p>கரோனா பேரிடர்க் காலத்தில், முதல் அலையின்போது மேற்கொண்ட &amp;#39;&amp;#39;ஒன்றிணைவோம் வா&amp;#39;&amp;#39; இயக்கப் பணியை மீண்டும் தொடங்க வேண்டும் என்று முதல்வர் ஸ்டாலின் தொண்டர்களுக்குக் கடிதம் மூலம் வேண்டுகோள் விடுத்துள்ளார். களப் பணியாற்றி மக்களின் கண்ணீரைத் தடுப்போம் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக முதல்வர் ஸ்டாலின், திமுக தொண்டர்களுக்கு இன்று எழுதியுள்ள கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670755-corona-let-s-unite-let-s-stop-the-tears-by-working-in-the-field-letter-to-chief-stalin-s-volunteers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670755.jpg"],"pubdate":"2021-05-14T11:25:15+00:00"},{"title":"இன்று முதல் ஊரடங்கை மீறி வெளியில் சுற்றுவோர் மீது நடவடிக்கை பாயும் - காவல்துறை எச்சரிக்கை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117772.webp\" \/><\/p><p><strong>தமிழகத்தில் இன்று முதல் ஊரடங்கு விதிகளை மீறி வெளியில் சுற்றுவோர் மீது நடவடிக்கை எடுக்கப்படும் என காவல்துறை எச்சரிக்கை விடுத்துள்ளது.<\/strong><\/p>\n<p>கொரோனா பரவலை கட்டுப்படுத்தும் விதமாக கடந்த 10ஆம் தேதி முதல் தமிழகம் முழுவதும் முழு ஊரடங்கு விதிக்கப்பட்டுள்ளது. எனினும் முழு ஊரடங்கு தொடர்பான அறிவுரைகளை பொதுமக்களில் ஒரு சிலர் மீறி நடப்பதால் கொடிய கொரோனா தொற்று பரவ வாய்ப்புள்ளதாக தமிழ்நாடு காவல்துறை செய்திக்குறிப்பில் கூறியுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620959279802.jpeg\" \/><\/p>\n<p>எனவே, இன்று முதல் அத்தியவசியப் பணிகள் தவிர்த்து தேவையின்றி வெளியில் வாகனங்களில் வரும் மற்றும் நடமாடும் நபர்கள் மீது சட்டப்பூர்வ நடவடிக்கை எடுக்கப்படும் என காவல்துறை எச்சரிக்கை விடுத்துள்ளது. அரசின் அறிவுரைகளை பின்பற்றி சட்டப்பூர்வமான நடவடிக்கைகளுக்கு உட்படுத்தப்படுவதை மக்கள் தவிர்க்க வேண்டும் எனவும் கேட்டுக்கொள்ளப்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102421\/Police-have-warned-that-action-will-be-taken-against-those-who-violate-the-curfew-rules-in-Tamil-Nadu-from-today.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102421\/Police-have-warned-that-action-will-be-taken-against-those-who-violate-the-curfew-rules-in-Tamil-Nadu-from-today.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117772.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620959279802.jpeg"],"pubdate":"2021-05-14T08:08:13+00:00"},{"title":"கொரோனா தடுப்பூசி முழுமையாக செலுத்தியவர்கள் மாஸ்க் அணியத் தேவையில்லை : அமெரிக்கா அறிவிப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117771.webp\" \/><\/p><p><strong>கொரோனா தடுப்பூசியை முழுமையாக செலுத்திக்கொண்டவர்கள் பெரும்பாலான இடங்களில் முகக்கவசம் அணியத் தேவையில்லை என்று அமெரிக்கா அறிவித்துள்ளது.<\/strong><\/p>\n<p><span>கொரோனா பெருந்தொற்றில் இருந்து நம்மை காப்பாற்றும் ஒரே ஆயுதம் தடுப்பூசிதான் என மருத்துவ வல்லுநர்கள் தொடர்ந்து வலியுறுத்தி வருகின்றன.&nbsp;<\/span>அமெரிக்காவில் கொரோனா தடுப்பூசி செலுத்தும் பணிகள் தீவிரமடைந்து வருகிறது. இதனால், அந்நாட்டில் கொரோனா பரவல் பெருமளவு குறைந்துள்ளது.&nbsp;<\/p>\n<p>அமெரிக்காவின் மொத்த மக்கள் தொகையில் 46% பேருக்கு கொரோனா தடுப்பூசியின் முதல் டோஸ் செலுத்தப்பட்டுள்ளது. அதாவது, சுமார் 15 கோடியே 40 லட்சம் பேருக்கு கொரோனா தடுப்பூசியின் முதல் டோஸ் செலுத்தப்பட்டுள்ளது. அதேவேளை 11 கோடியே 70 லட்சம் பேருக்கு கொரோனா தடுபூசியின் இரண்டு டோஸ்களும் செலுத்தப்பட்டு விட்டது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620958593820.jpeg\" \/><\/p>\n<p>இந்நிலையில், அமெரிக்காவில் கொரோனா தடுப்பூசியின் இரண்டு டோஸ்களையும் செலுத்திக்கொண்டவர்கள் பொது இடங்களில் முக்ககவசம் அணியத் தேவையில்லை என்று அந்நாட்டின் நோய் கட்டுப்பாட்டு மற்றும் தடுப்பு மையம் அறிவித்துள்ளது. மேலும், 6 அடி சமூக இடைவெளியை பின்பற்ற தேவையில்லை என்றும் அறிவிக்கப்பட்டுள்ளது. <br \/> <br \/>ஆனாலும், தடுப்பூசியின் இரண்டு டோஸ் செலுத்திக்கொண்டவர்கள் மக்கள் கூட்டம் நிறைந்த பகுதிகளான மருத்துவமனைகள், பொது போக்குவரத்து, விமானங்கள், விமான நிலையங்கள், சிறைச்சாலைகள் மற்றும் வீடுகள் இல்லாத தங்கும் இடங்களில் தொடர்ந்து முக்கவசம் அணிய வேண்டும் என்று தெரிவித்துள்ளது.<\/p>\n<p>கொரோனா தடுப்பூசியை இன்னும் செலுத்திக்கொள்ளாதவர்கள், இரண்டு டோஸ்களையும் முழுமையாக செலுத்திக்கொள்ளாதவர்கள், ஒரு டோஸ் மட்டுமே செலுத்திக்கொண்டவர்கள், கொரோனா தடுப்பூசியின் இரண்டு டோஸ் செலுத்தி இரண்டு வாரங்கள் நிறைவடையாதவர்கள் கட்டாயம் முகக்கவசம் தொடர்ந்து அணிய வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102420\/Fully-vaccinated-people-not-required-to-wear-masks-in-US-announces-CDC-Joe-Biden-says-great-day.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102420\/Fully-vaccinated-people-not-required-to-wear-masks-in-US-announces-CDC-Joe-Biden-says-great-day.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117771.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620958593820.jpeg"],"pubdate":"2021-05-14T07:57:14+00:00"},{"title":"அசாமில் 18 காட்டு யானைகள் திடீர் மரணம்; மின்னல் தாக்கியதால் உயிரிழப்பா? வனத்துறை விசாரணை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117770.webp\" \/><\/p><p><span><strong>அசாமில் ஒரே வனப்பகுதியில் 18 காட்டு யானைகள் உயிரிழந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/strong><\/span><\/p>\n<p><span>அசாம் மாநிலம் நகாவன் மாவட்டத்தில் உள்ள குண்டோலி வனப்பகுதியில் 18 யானைகளின் உடல்கள் இறந்த நிலையில் நேற்று மதியம் (வியாழக்கிழமை) கண்டெடுக்கப்பட்டன.&nbsp; 14 யானைகள் மலை உச்சியிலும், 4 யானைகள் மலை அடிவாரத்தில் இறந்து கிடந்தன. இதுபற்றிய தகவல் அறிந்து, வன அதிகாரிகள் அவற்றை மீட்டனர்.&nbsp; <\/span><\/p>\n<p><span>தொடர்ந்து யானைகளின் மரணம் குறித்து விசாரணை நடத்தப்பட்டது.&nbsp;முதல்கட்ட விசாரணையில் மின்னல் தாக்கியதில் 18 யானைகளும் உயிரிழந்துள்ளதாக தெரியவந்துள்ளது.&nbsp;<\/span><span>எனினும் பிரேதப் பரிசோதனைக்குப் பிறகே, யானைகள் உயிரிழப்புக்கான காரணத்தை உறுதியாக கூற முடியும் எனவும் பிரேதப் பரிசோதனை இன்று (வெள்ளிக்கிழமை) மேற்கொள்ளப்படும் என்றும்&nbsp; வனத்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.&nbsp;<\/span><\/p>\n<p><span> <\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102419\/18-wild-elephants-killed-in-Assam---s-Nagaon-district-probably-due-to-lightning.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102419\/18-wild-elephants-killed-in-Assam---s-Nagaon-district-probably-due-to-lightning.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117770.webp"],"pubdate":"2021-05-14T07:33:03+00:00"},{"title":"கோவா மருத்துவமனையில் ஆக்சிஜன் பற்றாக்குறையால் 15 கொரோனா நோயாளிகள் மரணம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117765.webp\" \/><\/p><p><span>கோவா மருத்துவக்கல்லூரி மருத்துவமனையில் ஆக்சிஜன்<\/span>&nbsp;<span>சப்ளை<\/span> <span>குறைந்<\/span><span>ததால்<\/span><span>, <\/span><span>இன்று<\/span> <span>அதிகாலை<\/span><span> 2 <\/span><span>மணி<\/span> <span>முதல்<\/span><span> 6 <\/span><span>மணி<\/span> <span>வரை<\/span><span> 15 <\/span><span>பேர்<\/span> <span>உயிரிழந்தனர்.<\/span><\/p>\n<p><span>கோவா மாநிலத்திலுள்ள<\/span> <span>கோவா<\/span> <span>மருத்துவக்<\/span> <span>கல்லூரி<\/span> <span>மற்றும்<\/span> <span>மருத்துவமனை<\/span><span>யில்<\/span><span> (<\/span><span>ஜி<\/span><span>.<\/span><span>எம்<\/span><span>.<\/span><span>சி<\/span><span>.<\/span><span>எச்<\/span><span>) <\/span><span>அதிகாலை<\/span><span> 2 <\/span><span>மணி<\/span> <span>முதல்<\/span><span> 6 <\/span><span>மணி<\/span> <span>வரை<\/span><span>, <\/span><span>ஆக்சிஜன் வழங்கும் அழுத்தம் குறைந்த காரணத்தால் <\/span><span>15 <\/span><span>பேர் உயிரிழந்துள்ளனர் என நிர்வாகம் தெரிவித்தது.<\/span><\/p>\n<p><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620956759117.jpeg\" \/><\/span><\/p>\n<p><span>இன்று <\/span><span>அதிகாலை<\/span><span> 1 <\/span><span>மணியளவில்<\/span> <span>மருத்துவமனையின்<\/span> <span>கோவிட்<\/span> <span>வார்டுகளில்<\/span> <span>ஆக்ஸிஜன்<\/span> <span>அழுத்தம்<\/span> <span>குறையத்<\/span> <span>தொடங்கியதால்<\/span> <span>உறவினர்கள்<\/span> <span>மற்றும்<\/span> <span>மருத்துவர்கள்<\/span> <span>மிகத்தீவிரமான பதட்டத்தை எதிர்கொண்டனர், உடனடியாக அதிகாரிகள் மற்றும் காவல்துறையினரும் மருத்துவமனைக்கு விரைந்து வந்தனர், ஆனால் நிலைமையை உடனடியாக மீட்டெடுக்க முடியவில்லை. இது தொடர்பாக <\/span><span>மருத்துவர்கள்<\/span> <span>கூறுகையில்<\/span><span>, <\/span><span>ஆக்ஸிஜன்<\/span> <span>அழுத்தத்தை<\/span> <span>மீட்டெடுக்க <\/span><span>20 <\/span><span>நிமிடங்க<\/span><span>ள் ஆகும்<\/span><span>, <\/span><span>இதனால்<\/span><span> 15 <\/span><span>நோயாளிக<\/span><span>ள் உயிரிழந்தனர் என தெரிவித்தனர்.<\/span><\/p>\n<p><span>ஏற்கனவே இம்மருத்துவனையில் செவ்வாய்கிழமை அதிகாலையில் ஆக்சிஜன் பற்றாக்குறை காரணமாக 26 நோயாளிகள் உயிரிழந்தனர். இதனால் <\/span><span>கோவாவில்<\/span> <span>உள்ள<\/span> <span>பம்பாய்<\/span> <span>உயர்நீதிமன்றம்<\/span> <span>ஆக்ஸிஜன்<\/span> <span>பிரச்சினைகள்<\/span> <span>காரணமாக<\/span> <span>மேலும்<\/span> <span>இறப்புகள்<\/span> <span>ஏற்படக்கூடாது<\/span> <span>என்று<\/span> <span>மாநில<\/span> <span>அரசுக்கு<\/span> <span>உத்தரவிட்ட அடுத்த நாளே <\/span><span>மீண்டும் <\/span><span>இந்த உயிரிழப்புகள் ஏற்ப<\/span><span>ட்டுள்ளன.<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102414\/15-more-die-as-oxygen-shortage-in-Goa-hospital.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102414\/15-more-die-as-oxygen-shortage-in-Goa-hospital.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/14\/800x400\/117765.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620956759117.jpeg"],"pubdate":"2021-05-14T07:24:54+00:00"},{"title":"கரோனா நிவாரணப் பணிகளுக்கு ரூ.1 கோடி நிதி வழங்கியது சிட்டி யூனியன் வங்கி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670738.jpg\" \/><\/p><p>கும்பகோணத்தை தலைமையிடமாகக் கொண்டு செயல்படும் சிட்டி யூனியன் வங்கி கரோனா தடுப்புப் பணிகளுக்கு தாராளமாக நிதி உதவி அளித்து வருகிறது.<\/p>\n\n<p>முதல்வர் ஸ்டாலினின் வேண்டுகோளைத் தொடர்ந்து மாநில பேரிடர் நிவாரண நிதிக்கு ரூ.1 கோடியை வங்கி அளித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670738-city-union-bank.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670738.jpg"],"pubdate":"2021-05-14T03:30:33+00:00"},{"title":"ஷவ்வால் பிறையே! - சர்வலோகத்துக்கும் சுபிட்சம் தருவாயே!!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670731.jpg\" \/><\/p><p>உலகில் ஆதாம் முதல் இதுவரை தோன்றி மறைந்துள்ள 4 ஆயிரம் கோடி மனிதர்களில் பூவுலகில் செல்வாக்கு பெற்ற நூறு பேர்களைத் தேர்வு செய்து, அமெரிக்க அறிஞர் மைக்கேல் ஹெச்.ஹார்ட், கி.பி.1978-ல் எழுதி வெளியிட்ட &amp;lsquo;The 100&amp;rsquo; என்ற நூலில் முதல் இடத்தை அண்ணல் முஹம்மது நபி(ஸல்) அவர்களுக்குத் தந்துள்ளார்.<\/p>\n\n<p><strong>மனித குலத்தின் முதலிடம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670731-shawwal-crescent.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670731.jpg"],"pubdate":"2021-05-14T03:30:31+00:00"},{"title":"அனைத்து மத சகோதரத்துவம் என்றும் நீடித்திருக்கட்டும்: ஆளுநர் பன்வாரிலால், முதல்வர் ஸ்டாலின், தலைவர்கள் ரம்ஜான் வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670730.jpg\" \/><\/p><p>ரம்ஜான் பண்டிகை இன்று கொண்டாடப்படுவதை முன்னிட்டு ஆளுநர் பன்வாரிலால் புரோஹித், தெலங்கானா ஆளுநர் தமிழிசை சவுந்தரராஜன், தமிழக முதல்வர் ஸ்டாலின் மற்றும் அரசியல் கட்சித்தலைவர்கள் வாழ்த்து தெரிவித்துள்ளனர்.<\/p>\n\n<p>இதுதொடர்பாக அவர்கள் வெளியிட்ட வாழ்த்துச் செய்திகள்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670730-ramzan-wish.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670730.jpg"],"pubdate":"2021-05-14T03:30:31+00:00"},{"title":"இஸ்லாமியர்கள் தங்கள் வீடுகளிலேயே ரம்ஜான் பண்டிகையை கொண்டாடுங்கள்: அமைச்சர் மஸ்தான் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670728.jpg\" \/><\/p><p>இஸ்லாமியர்கள் தங்கள் வீடுகளிலேயே பாதுகாப்புடன் ரம்ஜான் பண்டிகையை கொண்டாடி மகிழ வேண்டும் என்று சிறுபான்மையினர் நலத்துறை அமைச்சர் செஞ்சி கே.எஸ்.மஸ்தான் அறிவுறுத்தி உள்ளார். இதுகுறித்து அவர் நேற்று வெளியிட்ட அறிக்கை:<\/p>\n\n<p>ரம்ஜான் பண்டிகை இன்று (மே 14) கொண்டாடப்படுவதை ஒட்டி பள்ளிவாசல்களில் தொழுகை நடத்த அனுமதிக்க வேண்டும் என்று இஸ்லாமிய சமுதாயத்தின் சார்பில் அரசுக்கு கோரிக்கை வந்துள்ளது. கரோனா 2-வது அலை தீவிரமாக பரவி வருவதால், முழுஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670728-ramzan-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670728.jpg"],"pubdate":"2021-05-14T03:30:31+00:00"},{"title":"மேற்பரப்பை சுரண்டி எடுக்காமல் புதிய சாலைகள் போடக் கூடாது: நெடுஞ்சாலைத் துறைக்கு தலைமைச் செயலர் இறையன்பு அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670709.jpg\" \/><\/p><p>சாலைகளின் மேற்பரப்பை சுரண்டி எடுத்த பிறகே புதிய சாலைகள் போட வேண்டும் என தலைமைச் செயலர் வெ.இறையன்பு நெடுஞ்சாலைத் துறைக்கு அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் சாலைகள் போடும்போது, ஏற்கெனவே உள்ள சாலைமேலேயே மறுபடியும் சாலைகள் போடுவது வழக்கமாக இருக்கிறது, இதனால் சாலைகளின் உயரம்ஒவ்வொரு ஆண்டும் சுமார் 3 முதல்6 அங்குலம் உயர்த்தப்படுகிறது. இப்படி, ஒவ்வொரு ஆண்டும்சாலையின் உயரம் உயர்த்தப்படுவதால் மழைக் காலத்தில் வீடுகள், கடைகளுக்குள் தண்ணீர் புகுந்து மக்கள் அவதிப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670709-new-roads.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670709.jpg"],"pubdate":"2021-05-14T03:30:28+00:00"},{"title":"மேற்கு வங்கத்தில் இருந்து சென்னைக்கு ரயிலில் 80 டன் ஆக்சிஜன் வருகை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670703.jpg\" \/><\/p><p>தமிழகத்துக்கு முதல்முறையாக மேற்கு வங்கத்தில் இருந்து ரயில் மூலம் 80 டன் ஆக்சிஜன் வந்தது.<\/p>\n\n<p>மேற்குவங்கத்தில் இருந்து 80 டன் ஆக்சிஜனை, ரயில் மூலம் தமிழகத்துக்கு மத்திய அரசு நேற்று முன்தினம் இரவு அனுப்பி வைத்துள்ளது. மேற்கு வங்கத்தின் துர்காப்பூர் ரயில் நிலையத்தில் இருந்து ஆக்சிஜன் டேங்கர்களை ஏற்றிக்கொண்டு புறப்பட்ட ரயில் நேற்றுமுன்தினம் நள்ளிரவு தண்டையார்பேட்டைக்கு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670703-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670703.jpg"],"pubdate":"2021-05-14T03:30:27+00:00"}]