[{"title":"அனைத்து மத சகோதரத்துவம் என்றும் நீடித்திருக்கட்டும்: ஆளுநர் பன்வாரிலால், முதல்வர் ஸ்டாலின், தலைவர்கள் ரம்ஜான் வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670730.jpg\" \/><\/p><p>ரம்ஜான் பண்டிகை இன்று கொண்டாடப்படுவதை முன்னிட்டு ஆளுநர் பன்வாரிலால் புரோஹித், தெலங்கானா ஆளுநர் தமிழிசை சவுந்தரராஜன், தமிழக முதல்வர் ஸ்டாலின் மற்றும் அரசியல் கட்சித்தலைவர்கள் வாழ்த்து தெரிவித்துள்ளனர்.<\/p>\n\n<p>இதுதொடர்பாக அவர்கள் வெளியிட்ட வாழ்த்துச் செய்திகள்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670730-ramzan-wish.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670730.jpg"],"pubdate":"2021-05-14T03:30:31+00:00"},{"title":"இஸ்லாமியர்கள் தங்கள் வீடுகளிலேயே ரம்ஜான் பண்டிகையை கொண்டாடுங்கள்: அமைச்சர் மஸ்தான் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670728.jpg\" \/><\/p><p>இஸ்லாமியர்கள் தங்கள் வீடுகளிலேயே பாதுகாப்புடன் ரம்ஜான் பண்டிகையை கொண்டாடி மகிழ வேண்டும் என்று சிறுபான்மையினர் நலத்துறை அமைச்சர் செஞ்சி கே.எஸ்.மஸ்தான் அறிவுறுத்தி உள்ளார். இதுகுறித்து அவர் நேற்று வெளியிட்ட அறிக்கை:<\/p>\n\n<p>ரம்ஜான் பண்டிகை இன்று (மே 14) கொண்டாடப்படுவதை ஒட்டி பள்ளிவாசல்களில் தொழுகை நடத்த அனுமதிக்க வேண்டும் என்று இஸ்லாமிய சமுதாயத்தின் சார்பில் அரசுக்கு கோரிக்கை வந்துள்ளது. கரோனா 2-வது அலை தீவிரமாக பரவி வருவதால், முழுஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670728-ramzan-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670728.jpg"],"pubdate":"2021-05-14T03:30:31+00:00"},{"title":"மேற்பரப்பை சுரண்டி எடுக்காமல் புதிய சாலைகள் போடக் கூடாது: நெடுஞ்சாலைத் துறைக்கு தலைமைச் செயலர் இறையன்பு அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670709.jpg\" \/><\/p><p>சாலைகளின் மேற்பரப்பை சுரண்டி எடுத்த பிறகே புதிய சாலைகள் போட வேண்டும் என தலைமைச் செயலர் வெ.இறையன்பு நெடுஞ்சாலைத் துறைக்கு அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் சாலைகள் போடும்போது, ஏற்கெனவே உள்ள சாலைமேலேயே மறுபடியும் சாலைகள் போடுவது வழக்கமாக இருக்கிறது, இதனால் சாலைகளின் உயரம்ஒவ்வொரு ஆண்டும் சுமார் 3 முதல்6 அங்குலம் உயர்த்தப்படுகிறது. இப்படி, ஒவ்வொரு ஆண்டும்சாலையின் உயரம் உயர்த்தப்படுவதால் மழைக் காலத்தில் வீடுகள், கடைகளுக்குள் தண்ணீர் புகுந்து மக்கள் அவதிப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670709-new-roads.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670709.jpg"],"pubdate":"2021-05-14T03:30:28+00:00"},{"title":"மேற்கு வங்கத்தில் இருந்து சென்னைக்கு ரயிலில் 80 டன் ஆக்சிஜன் வருகை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670703.jpg\" \/><\/p><p>தமிழகத்துக்கு முதல்முறையாக மேற்கு வங்கத்தில் இருந்து ரயில் மூலம் 80 டன் ஆக்சிஜன் வந்தது.<\/p>\n\n<p>மேற்குவங்கத்தில் இருந்து 80 டன் ஆக்சிஜனை, ரயில் மூலம் தமிழகத்துக்கு மத்திய அரசு நேற்று முன்தினம் இரவு அனுப்பி வைத்துள்ளது. மேற்கு வங்கத்தின் துர்காப்பூர் ரயில் நிலையத்தில் இருந்து ஆக்சிஜன் டேங்கர்களை ஏற்றிக்கொண்டு புறப்பட்ட ரயில் நேற்றுமுன்தினம் நள்ளிரவு தண்டையார்பேட்டைக்கு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670703-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670703.jpg"],"pubdate":"2021-05-14T03:30:27+00:00"},{"title":"வேலம்மாள் - சங்கர் ஐஏஎஸ் அகாடமி இணைந்து பள்ளி மாணவர்களுக்கு ஆன்லைனில் ஐஏஎஸ் பயிற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670708.jpg\" \/><\/p><p>பிள்ளைகள் உயர் படிப்புகளை படித்து சிறந்த பதவிகளை வகிக்க வேண்டும் என்ற எண்ணம் பல பெற்றோர்களுக்கு உண்டு. மாணவர்களுக்கும் இதுபோன்ற கனவுகள் உண்டு. இத்தகைய கனவுகளை நனவாக்கும் வகையில் 2 முன்னோடி நிறுவனங்கள் ஒருங்கிணைந்துள்ளன.<\/p>\n\n<p>வேலம்மாள் கல்வி நிறுவனம் மாணவர்களுக்கு முதன்முறையாக பள்ளிக் கல்வியோடு சமீபத்தில் தொடங்கப்பட்ட எட்டெக் பிளாட்ஃபார்ம் விபி லைவ் (edtech platform VB live) என்ற கல்வித் திட்டத்தை தொடங்கியுள்ளது. தற்போது புகழ்பெற்ற சங்கர் ஐஏஎஸ் அகாடமியுடன் ஒருங்கிணைந்து நாடு முழுவதும் 6 முதல் 12-ம் வகுப்பு வரையிலான பள்ளிக் குழந்தைகளுக்கான சிவில் சர்வீஸ் பயிற்சியை ஆன்லைன் மூலம் வழங்குகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670708-ias-training-online.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670708.jpg"],"pubdate":"2021-05-14T03:30:27+00:00"},{"title":"கரோனாவால் உயிரிழக்கும் தொழிலாளர் குடும்பத்துக்கு ரூ.7 லட்சம் இழப்பீடு: தொழிலாளர் வருங்கால வைப்புநிதி அமைப்பு வழங்குகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670700.jpg\" \/><\/p><p>தனியார் நிறுவனங்களில் பணிபுரியும் ஊழியர்கள் கரோனாவால் உயிரிழந்தால் அவர்களின் குடும்பத்துக்கு தொழிலாளர் வருங்கால வைப்புநிதி அமைப்பு அதிகபட்சம் ரூ.7 லட்சம் வரை இழப்பீடு வழங்குகிறது.<\/p>\n\n<p>தனியார் நிறுவனங்களில் 20-க்கும் அதிகமான ஊழியர்களைக் கொண்டுள்ள தொழில் நிறுவனங்கள், தொழிலாளர் வருங்காலவைப்பு நிதி அமைப்பின் (இபிஎஃப்ஓ) கீழ் பதிவு செய்வது அவசியமாகும். அவ்வாறு பதிவு செய்துள்ள தனியார் நிறுவனங்களில் பணிபுரியும் ஊழியர்கள், பணிபுரியும் காலத்தில் மரணமடைந்தால் அவர்களின் குடும்பத்துக்கு தொழிலாளர் வைப்புசார் காப்பீடு திட்டத்தின் (இடிஎல்ஐ) கீழ் இழப்பீடு வழங்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670700-family-of-a-dying-worker.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670700.jpg"],"pubdate":"2021-05-14T03:30:26+00:00"},{"title":"கரோனாவால் காவல் உதவி ஆணையர் உயிரிழப்பு: 2 தவணை தடுப்பூசி செலுத்திக் கொண்ட நிலையிலும் சோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670694.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த பல்லாவரம் உதவி காவல் ஆணையர் ஈஸ்வரன், சிகிச்சை பலனின்றி நேற்று உயிரிழந்தார்.<\/p>\n\n<p>கரோனா வைரஸ் தொற்று நாடு முழுவதும் தீவிரமாகப் பரவி வருகிறது. ஊரடங்கு அமலில் இருந்தாலும் பல்வேறு நிபந்தனைகளுடன் மக்கள் தங்களது தேவைகளுக்காக வெளியில் சென்று வருகின்றனர். மக்களைப் பாதுகாப்பதற்காகவும், அரசின் உத்தரவுகளை மக்கள் முறையாகப் பின்பற்றுகிறார்களா என்பதைக் கண்காணிக்கவும் நாடு முழுவதும் காவல்துறையினர் இரவு பகல் பாராது பணியில் ஈடுபட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670694-assistant-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670694.jpg"],"pubdate":"2021-05-14T03:30:25+00:00"},{"title":"கரோனா தொற்றின் அறிகுறிகளை அலட்சியப்படுத்தினால் உடலில் ஆக்சிஜன் அளவு குறையும் நிலை ஏற்படும்: நுரையீரல் சிகிச்சை பிரிவு மருத்துவர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670685.jpg\" \/><\/p><p>கரோனா தொற்றின் அறிகுறிகளை அலட்சியப்படுத்துபவர்கள் ஆக்சிஜன் குறையும் நிலைக்கு தள்ளப்படுவதாக கோவை அரசு மருத்துவமனையின் நுரையீரல் சிகிச்சைப் பிரிவு தலைவர் எஸ்.கீர்த்திவாசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக நேற்று அவர்கூறியதாவது: ஆர்.டி.பி.சி.ஆர் பரிசோதனையில், 100 சதவீதம் தொற்றை உறுதி செய்ய முடியாது. அதிகபட்சம் 70 சதவீதம் வரை தொற்று இருப்பதை உறுதிசெய்யலாம். மூக்கு, தொண்டையில் முதலில் இருக்கும் தொற்று, பின்னர்நுரையீரலை பாதிக்கிறது. எனவே,நாளடைவில் மூக்கு, தொண்டையில் மாதிரியை எடுத்து பரிசோதித்தால் முடிவு சரியாக இருக்காது. காய்ச்சல், தாங்கமுடியாத உடல்வலி, சுவை, வாசனை தெரியாமல் இருப்பது, வயிற்றுப்போக்கு, தலைவலி ஆகியவை இருந்தால் அவர்களுக்கு தொற்று இருக்கும் வாய்ப்பு அதிகம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670685-corona-symptoms.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670685.jpg"],"pubdate":"2021-05-14T03:30:24+00:00"},{"title":"கடன்களுக்கு 6 மாத வட்டியை தள்ளுபடி செய்ய வேண்டும்: முதல்வருக்கு ‘கொசிமா’ வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670688.jpg\" \/><\/p><p>தமிழ்நாடு தொழில் முதலீட்டுக் கழகத்தால் வழங்கப்பட்ட கடன்களுக்கு 6 மாதங்கள் வட்டியை தள்ளுபடி செய்ய வேண்டும் எனகோயமுத்தூர் சிட்கோ தொழிற் பேட்டை உற்பத்தியாளர்கள் நலச்சங்கம் (கொசிமா) தமிழக முதல்வருக்கு வேண்டுகோள் விடுத்துள் ளது.<\/p>\n\n<p>இதுகுறித்து, தமிழக முதல்வர்மு.க.ஸ்டாலினுக்கு கொசிமா தலைவர் பி.நல்லதம்பி நேற்று எழுதியுள்ள கடிதத்தில் கூறியிருப்பதா வது: கரோனா 2-வது அலையால் குறு, சிறு தொழில் நிறுவனங்கள் மிகவும் பாதிப்படைந்துள்ளன. தமிழ்நாடு தொழில் முதலீட்டுக் கழகத்தால் வழங்கப்பட்ட கடன் களுக்கு 6 மாத காலம் வட்டியை தள்ளுபடி செய்ய வேண்டும். அதற்கு பிறகு 6 சதவீத வட்டி மானியத்தை முன்கூட்டியே வழங்கி தொழில் துறைக்கு உதவிட வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670688-6-months-interest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670688.jpg"],"pubdate":"2021-05-14T03:30:24+00:00"},{"title":"ஆம்புலன்ஸில் வருபவர்களுக்கு முதலுதவி அளிக்க ராஜீவ் காந்தி மருத்துவமனையில் படுக்கை அதிகரிக்கப்படும்: அமைச்சர் சேகர்பாபு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670641.jpg\" \/><\/p><p>ஆம்புலன்ஸ் மூலம் வருபவர்களுக்கு உடனடியாக முதலுதவி அளிக்க வசதியாக, ராஜீவ் காந்திஅரசு மருத்துவமனையில் படுக்கைகளின் எண்ணிக்கை அதிகரிக்கப்<\/p>\n\n<p>படும் என்று இந்து சமய அறநிலையத் துறை அமைச்சர் சேகர்பாபு தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670641-bed-will-be-increased.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670641.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"கரோனா சிகிச்சைக்கு மருத்துவமனை ஒப்படைப்பு; முதல்வர் நிவாரண நிதிக்கு ரூ.10 லட்சம்: திராவிடர் கழகத் தலைவர் கி.வீரமணி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670644.jpg\" \/><\/p><p>கரோனா பொது நிவாரண நிதிக்கு பெரியார் அறக்கட்டளை சார்பில் ரூ.10 லட்சம் வழங்கப்படுவதோடு, கரோனா சிகிச்சைக்காக சென்னை பெரியார் மணியம்மை மருத்துவமனை ஒப்படைக்கப்பட்டுள்ளதாக திராவிடர் கழகத் தலைவர் கி.வீரமணி தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து நேற்று வெளியிட்ட அறிக்கையில் அவர் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670644-chief-minister-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670644.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"அமலாக்க குழுக்களின் எண்ணிக்கை அதிகரிப்பு; சென்னையில் இன்று முதல் ஊரடங்கு கடுமையாக அமல்படுத்தப்படும்: மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670638.jpg\" \/><\/p><p>சென்னையில் இன்று முதல் ஊரடங்கு கடுமையாக அமல்படுத்தப்படும். ஊரடங்கை அமலாக்க உருவாக்கப்பட்ட குழுக்கள் 30-ஆக உயர்த்தப்பட உள்ளன என்று மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் கரோனா தொற்று பரவலைக் கட்டுப்படுத்த ஊரடங்கை கடுமையாக்குவது தொடர்பான ஆலோசனைக் கூட்டம் ரிப்பன் மாளிகை வளாகத்தில் நேற்று நடைபெற்றது. இக்கூட்டத்துக்கு மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி, மாநகர காவல் ஆணையர் சங்கர் ஜிவால் ஆகியோர் தலைமை வகித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670638-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670638.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"கரோனாவால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க ஆக்சிஜன் வசதியை ஏற்படுத்த வேண்டும்: தனியார் மருத்துவமனைகளுக்கு அமைச்சர் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670642.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க ஆக்சிஜன் உள்ளிட்ட அடிப்படை வசதிகளை ஏற்படுத்த வேண்டும் என தனியார் மருத்துவமனைகளுக்கு சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>சென்னை ஷெனாய் நகரில் உள்ள ஹண்டே மருத்துவமனையில் கரோனா சிகிச்சை மையம் அமைக்கப்பட்டுள்ளது. இந்த மையத்தை சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று திறந்து வைத்தார். நிகழ்ச்சியில் அவர் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670642-oxygen-supply.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670642.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"தனியார் மருத்துவமனைகள் 50 சதவீதம் படுக்கைகளை கரோனா சிகிச்சைக்காக ஒதுக்க வேண்டும்: ஊரக தொழில் துறை அமைச்சர் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670634.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்டத்தில் உள்ள தனியார் மருத்துவமனைகள் தங்களிடம் உள்ள படுக்கைகளில் 50 சதவீதத்தை கரோனா சிகிச்சைக்காக வழங்க வேண்டும் என்று ஊரக தொழில் துறை அமைச்சர் தா.மோ.அன்பரசன் அறிவுறுத்தினார்.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டத்தில் கரோனாதடுப்புப் பணிகள் தொடர்பான ஆய்வுக் கூட்டம் நேற்று நடைபெற்றது. இந்தக் கூட்டத்துக்கு மாவட்ட கண்காணிப்பு அலுவலர் எல்.சுப்பிரமணியன் தலைமை தாங்கினார். மாவட்டஆட்சியர் மகேஸ்வரி முன்னிலைவகித்தார். ஊரக தொழில் துறை அமைச்சர் தா.மோ அன்பரசன் இந்தக்கூட்டத்தில் பங்கேற்று பேசியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670634-50-percent-beds.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670634.jpg"],"pubdate":"2021-05-14T03:30:18+00:00"},{"title":"புதுச்சேரியில் 12 தொகுதிகளில் சிவப்பு ரேஷன் கார்டுதாரர்களுக்கு 17-ம் தேதி முதல் இலவச அரிசி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670627.jpg\" \/><\/p><p>புதுச்சேரியில் முதற்கட்டமாக 12 தொகுதிகளில் வரும் 17-ம் தேதி முதல் சிவப்பு ரேஷன் அட்டைதாரர்களுக்கு மத்திய அரசு வழங்கும் கரோனா கால இலவச அரிசி வழங்கப்பட உள்ளது.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி குடிமைப்பொருள் வழங்கல்துறை துணை இயக்குநர் கங்காபாணி வெளியிட்டிக்கும் செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670627-red-ration-cardholders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670627.jpg"],"pubdate":"2021-05-14T03:30:17+00:00"},{"title":"கரோனா தொற்று பாதிப்பு அதிகமாகும் சூழலில் மதுரையில் இன்று சுகாதாரத்துறை அமைச்சர் ஆய்வு: தலைமை செயலர், சுகாதாரத்துறை செயலர் பங்கேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670611.jpg\" \/><\/p><p>மதுரையில் கரோனா பாதிப்பு அதிகமாகும் சூழலில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிர மணியன் தலைமையில் ஆய்வுக் கூட்டம் மாவட்ட ஆட்சியர் அலுவலகத்தில் இன்று பிற்பகல் நடைபெறுகிறது.<\/p>\n\n<p>மதுரை மாவட்டத்தில் கரோனா தொற்று பரவலைக் கட்டுப்படுத்த அமைச்சர்கள் பி.மூர்த்தி, பிடிஆர்.பழனிவேல் தியாகராஜன் ஆகியோரை அரசு நியமித்துள்ளது. கடந்த 2 நாட்களாக ஆட்சியர், ஆணையர், டீன், சுகாதாரத்துறை இயக்குநர் ஆகியோரிடம் கரோனா பாதிப்பு, உடனடித் தேவைகள், மருந்துகள் உள்ளிட்ட விவரங்களை அமைச் சர்கள் கேட்டறிந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670611-health-minister-inspects-madurai-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670611.jpg"],"pubdate":"2021-05-14T03:30:15+00:00"},{"title":"கரோனா உயிரிழப்புகள் குறித்த உண்மை அறிக்கையை வெளியிடுங்கள்: அமைச்சர்கள் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670580.jpg\" \/><\/p><p>கரோனா உயிரிழப்புகள் குறித்த உண்மை அறிக்கையை வெளியிட வேண்டும் என மருத்துவத் துறை அதிகாரிகளுக்கு அமைச்சர்கள் சாத்தூர் ராமச்சந்திரன், தங்கம் தென்னரசு ஆகியோர் அறிவுறுத்தினர்.<\/p>\n\n<p>விருதுநகர் மாவட்டத்தில் கரோனா தடுப்பு நடவடிக்கைகள் குறித்தும் பாதிக்கப்பட்டோருக்கு சிகிச்சை அளிக்கப்படும் முறைகள் குறித்தும் வருவாய்த் துறை அமைச்சர் சாத்தூர் ராமச்சந்திரன், தொழில் துறை அமைச்சர் தங்கம் தென்னரசு ஆகியோர் நேற்று ஆய்வு மேற்கொண்டனர். முன்னதாக அரசு மருத்துவமனையில் கரோனா சிகிச்சைப் பிரிவிலும், விருதுநகர் விவிவி மகளிர் கல்லூரியில் அமைக்கப்பட்டுள்ள கரோனா சிறப்பு சிகிச்சை மையத்திலும், மருத்துவத்துறை அரசு மருந்து குடோனில் ஆக்சிஜன் இருப்பு குறித்தும் ஆய்வு மேற்கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670580-corona-casualties.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670580.jpg"],"pubdate":"2021-05-14T03:30:12+00:00"},{"title":"ரெம்டெசிவிர் விற்பனையை முறைப்படுத்த வேண்டும்: திருச்சி மாவட்ட நிர்வாகத்துக்கு பொதுமக்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670549.jpg\" \/><\/p><p>திருச்சியில் ரெம்டெசிவிர் மருந்து விற்பனையை முறைப்படுத்த வேண்டும் என மருந்து வாங்க வரும் பொதுமக்கள் வலி யுறுத்தியுள்ளனர்.<\/p>\n\n<p>திருச்சி மாவட்ட ஆட்சியர் அலுவலகம் அருகே உள்ள அரசு இயன்முறை சிகிச்சைக் கல்லூரி வளாகத்தில் மே 8-ம் தேதி முதல் ரெம்டெசிவிர் மருந்து விற்பனை செய்யப்பட்டு வருகிறது. ஞாயிறு விடுமுறை தவிர மற்ற நாட்களில் தினமும் 50 பேருக்கு டோக்கன் கொடுக்கப்பட்டு ரெம்டெசிவிர் மருந்து வழங்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670549-remdesivir-sales.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670549.jpg"],"pubdate":"2021-05-14T03:30:09+00:00"},{"title":"இனாம்குளத்தூர் ஆரம்ப சுகாதார நிலையத்தில் எம்எல்ஏ ஆய்வுக்கு பின் 5 மணிநேரத்தில் சீரமைக்கப்பட்ட கட்டிடம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670544.jpg\" \/><\/p><p>திருச்சி மாவட்டம் இனாம்குளத் தூரில் பராமரிப்பு இல்லாத கட்டிடம், எம்எல்ஏ பழனியாண்டி ஆய்வுக்குப் பின்னர் 5 மணி நேரத்தில் சீரமைக்கப்பட்டது.<\/p>\n\n<p>திருச்சி மாவட்டம் இனாம் குளத்தூரில் உள்ள ஆரம்ப சுகாதார நிலையத்தை ரங்கம் தொகுதி எம்எல்ஏ எம்.பழனியாண்டி நேற்று ஆய்வு மேற்கொண்டார். அப்போது, அந்த வளாகத்தில் ஒரு கட்டிடம் பராமரிப்பு இல்லாமல் செடி, கொடிகள் முளைத்து கிடப்பதைப் பார்த்த அவர், அந்தக் கட்டிடத்தை ஆய்வு செய்து, அதை மீண்டும் பயன்பாட்டுக் கொண்டு வர ஆலோசனைகளை வழங்கி பணிகளை துரிதபடுத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670544-renovated-building-in-5-hours.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670544.jpg"],"pubdate":"2021-05-14T03:30:09+00:00"},{"title":"ஓராண்டாக உண்டியலில் சேமித்து வைத்த பணத்தை முதல்வர் நிவாரண நிதிக்கு வழங்கிய சிறுமிகள்: திருப்பத்தூர் எஸ்பி., டாக்டர் விஜயகுமார் பாராட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670501.jpg\" \/><\/p><p>திருப்பத்தூரைச் சேர்ந்த சிறுமிகள் கடந்த ஓராண்டாக உண்டியலில் சேமித்து வந்த பணத்தை முதலமைச்சரின் கரோனா நிவாரண நிதிக்காக எஸ்பி., டாக்டர். விஜயகுமாரிடம் நேற்று வழங்கினர்.<\/p>\n\n<p>தமிழகத்தில் பெருகி வரும் கரோனா தொற்றால் பல்லாயிரக் கணக்கான மக்கள் பாதிக்கப்பட்டு அரசு மற்றும் தனியார் மருத்துவ மனைகளில் சிகிச்சை பெற்று வருகின்றனர். கரோனா பெருந்தொற்று தமிழகத்தில் மிகப்பெரிய அச்சுறுத்தலை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670501-chief-minister-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670501.jpg"],"pubdate":"2021-05-14T03:30:03+00:00"},{"title":"கரோனா ஊரடங்கு காலத்தில் காவல் துறையினர் பாதுகாப்புடன் பணியாற்ற வேண்டும்: வேலூர் சரக டிஐஜி காமினி அவசர சுற்றறிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670502.jpg\" \/><\/p><p>வேலூர் சரகத்தில் உள்ள நான்கு மாவட்ட காவல் துறையினர் கரோனா ஊரடங்கு காலத்தில் எவ்வாறு பாதுகாப்புடன் பணியாற்ற வேண்டும் என்ற 11 அறிவுரை களை டிஐஜி காமினி அவசர சுற்றறிக்கையாக அனுப்பியுள்ளார்.<\/p>\n\n<p>வேலூர் சரகத்தில் உள்ள வேலூர், ராணிப்பேட்டை, திருப் பத்தூர், திருவண்ணாமலை உள்ளிட்ட 4 மாவட்டங்களில் கரோனா ஊரடங்கு காலத்தில் காவல் துறையினரின் பணிகள் தொடர்பாக வேலூர் சரக டிஐஜி காமினி சுற்றறிக்கை ஒன்றை அவசரமாக அனுப்பியுள்ளார். கரோனா ஊரடங்கு காலத்தில் காவலர்கள் பாதுகாப்புடன் பணியாற்றுவதுடன் பொது மக்களுக்கு எந்தவித பாதிப்பும் இல்லாமல் பணியாற்றுவது குறித்து 11 அறிவுரைகளை பின்பற்ற வேண்டும் என உத்தரவிட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670502-police-must-work-with-security.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670502.jpg"],"pubdate":"2021-05-14T03:30:03+00:00"},{"title":"கொரோனா தடுப்பு நடவடிக்கைகளுக்கு வங்கிப் பணியாளர்கள் சங்கம் சார்பில் ரூ.25 லட்சம் நிதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677446\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_74238223.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பு நடவடிக்கைகளுக்கு தமிழக முதலமைச்சரின் பொது நிவாரண நிதிக்கு அகில இந்திய வங்கிப் பணியாளர்கள் சங்கம் சார்பில் ரூ.25 லட்சம் நிதி வழங்கப்பட்டுள்ளது. முதலமைச்சர் மு.க.ஸ்டாலினை சந்தித்து ரூ.25 லட்சத்துக்கான காசோலை வழங்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677446","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_74238223.jpg"],"pubdate":"14-5-2021 15:2"},{"title":"ஆக்ஸிஜன் மையம் தனியார் மருத்துவமனையில் அமைக்க அமைச்சர் மா.சுப்பிரமணியன் வேண்டுகோள்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677444\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_22945804.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் ஆக்ஸிஜன் மையம் தனியார் மருத்துவமனையில் அமைக்க வேண்டும் என்று மக்கள் நல்வாழ்வுதுறை அமைச்சர் மா.சுப்பிரமணியன் வேண்டுகோள் விடுத்துள்ளார். மேலும், மருத்துவமனையில் சரியான கட்டமைப்பு உள்ளதா? என பார்க்க வேண்டும். தொழில்நுட்ப வல்லுநர்களுடன் பேசி தீர்வு காண வேண்டும் என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677444","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_22945804.jpg"],"pubdate":"14-5-2021 14:39"},{"title":"ஸ்டெர்லைட் துப்பாக்கிச்சூடு-போராட்டம் தொடர்பான விசாரணை ஆணையத்தின் இடைக்கால அறிக்கை தாக்கல் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677439\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_53246707.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஸ்டெர்லைட் துப்பாக்கிச்சூடு-போராட்டம் தொடர்பான விசாரணை ஆணையத்தின் இடைக்கால அறிக்கை தாக்கல் செய்யப்பட்டுள்ளது. ஆணைய தலைவர் அருணா ஜெகதீசன் இடைக்கால அறிக்கையை முதல்வர் மு.க.ஸ்டாலினிடம் வழங்கினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677439","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_53246707.jpg"],"pubdate":"14-5-2021 14:23"},{"title":"தமிழகத்தில் நோயாளிகளை அழைத்துச் செல்லும் தனியார் ஆம்புலன்ஸ் வாகனங்களுக்கு கட்டணம் நிர்ணயித்தது தமிழக அரசு !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677437\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_14715213.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் நோயாளிகளை அழைத்துச் செல்லும் தனியார் ஆம்புலன்ஸ் வாகனங்களுக்கு தமிழக அரசு கட்டணம் நிர்ணயித்துள்ளது. ஆக்சிஜன் வசதியின்றி நோயாளிகளை அழைத்துச் செல்ல முதல் 10 கி.மீ.-க்கு கட்டணம் ரூ.1,500, மேலும், ஒவ்வொரு கி.மீ.-க்கும் கூடுதலாக ரூ.25 வசூலித்துக் கொள்ளலாம் என்று தமிழக அரசு அறிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677437","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_14715213.jpg"],"pubdate":"14-5-2021 14:10"}]