[{"title":"அய்யோ த்ரிஷா, அரசனை நம்பி புருஷனை கைவிட்ட கதையாகிடுச்சே!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82603564\/photo-82603564.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இயக்கத்தில்  நடிப்பில் கடந்த 2011ம் ஆண்டு வெளியான ஆடுகளம் படம் மூலம் டாப்ஸி தமிழ் திரையுலகில் அறிமுகமானார். ஆடுகளம் படத்திற்கு ரசிகர்கள் அமோக வரவேற்பு கொடுத்தனர். அந்த படத்தில் டாப்ஸி கதாபாத்திரத்தில் முதலில் நடிக்க ஒப்பந்தமானவர்  தான்.\n\nபடப்பிடிப்பில் கலந்து கொண்டு நடித்து வந்தார் த்ரிஷா. ஆனால் முதல்கட்ட படப்பிடிப்பு முடிந்த வேகத்தில் அடுத்தகட்ட படப்பிடிப்பு துவங்கவில்லை. இந்த நேரத்தில் த்ரிஷாவுக்கு அக்ஷய் குமாரின் கட்டா மீட்டா இந்தி படத்தில் நடிக்க வாய்ப்பு வரவே அவர் ஆடுகளம் படத்தில் இருந்து விலகினார்.\n\nபிற நடிகைகளை போன்று த்ரிஷாவும் பாலிவுட் பட வாய்ப்பு வந்த உடன் ஏற்கனவே ஒல்லியாக இருந்த உடம்பை மேலும் ஒல்லியாக்கினார். ஆனால் பாவம், கட்டா மீட்டா படத்தில் அவரின் கதாபாத்திரத்திற்கு பெரிதாக வேலை இல்லை.\n\nநம்ம த்ரிஷா நடித்திருக்கிறார் என்று கட்டா மீட்டா படத்தை பார்த்த தமிழ் ரசிகர்கள் ஏமாற்றம் அடைந்தார்கள். இந்த கதாபாத்திரத்தில் நடித்ததற்கு நடிக்காமலேயே இருந்திருக்கலாம் என்றார்கள்.\n\nஇந்நிலையில் ஆடுகளம் படத்தில் நடித்தபோது எடுக்கப்பட்ட புகைப்படங்கள் வெளியாகியுள்ளன. தனுஷ், த்ரிஷா இருக்கும் அந்த புகைப்படங்களை பார்த்த ரசிகர்கள் கூறியிருப்பதாவது,\n\nபாலிவுட் என்கிற பெயரால் ஏமாந்துவிட்டார் த்ரிஷா. அந்த கட்டா மீட்டாவில் நடித்ததற்கு பதிலாக ஆடுகளம் படத்தில் நடித்திருந்திருக்கலாம். நல்ல பட வாய்ப்பை இழந்துவிட்டார். ஆடுகளம், டாப்ஸிக்கு என்று எழுதி வைத்திருந்தது போன்று.\n\nஅரசனை நம்பி புருஷனை கைவிட்ட கதையாகிவிட்டது த்ரிஷாவின் கதை என்று கூறி வருத்தப்படுகிறார்கள்.\n\nகட்டா மீட்டா படத்திற்கு பிறகு த்ரிஷா பாலிவுட் படங்களில் நடிக்கவில்லை. அவர் ஏதோ எதிர்பார்த்து அந்த படத்தில் நடிக்க அது வேறு மாதிரி ஆகிவிட்டது தான் மிச்சம். பாலிவுட் படத்தில் நடிக்க வேண்டும் என்கிற த்ரிஷாவின் ஆசையில் தவறு இல்லை. ஆனால் அவருக்கு கட்டா மீட்டா கைகொடுக்காமல் போய்விட்டது. \n\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/fans-feel-sorry-for-trisha-for-walking-out-of-dhanush-starrer-aadukalam\/articleshow\/82603564.cms","image":["https:\/\/tamil.samayam.com\/photo\/82603564\/photo-82603564.jpg"],"pubdate":"Thu 13 May 2021, 16:32:20"},{"title":"விஜய் சேதுபதி வித்தை இங்கு வேலைக்கு ஆகாது: குமுறும் குக் வித் கோமாளி ரசிகர்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82601198\/photo-82601198.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சின்னத்திரை நிகழ்ச்சிகளில் விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளிக்கு தனி இடம் உண்டு. குட்டீஸ் முதல் பெரியவர்கள் வரை பார்த்து சிரிக்கும் நிகழ்ச்சியாக அமைந்துவிட்டது. இந்நிலையில் விஜய் சேதுபதியை வைத்து புது நிகழ்ச்சியை நடத்தவிருக்கிறது சன் டிவி.\n\n இந்தியா என்று அழைக்கப்படும் அந்த சமையல் ரியாலிட்டி நிகழ்ச்சியை  தொகுத்து வழங்கவிருக்கிறார். இந்நிலையில் விஜய் சேதுபதி ஹெலிகாப்டரில் வந்து கெத்து காட்டும் ப்ரொமோ வீடியோ வெளியானது.\n\nஅந்த வீடியோவை பார்த்தவர்கள் என்ன தான் விஜய் சேதுபதியை வைத்து மாஸ் காட்டினாலும், குக் வித் கோமாளியை அடிச்சுக்க முடியாது என்கிறார்கள். இந்நிலையில் மாஸ்டர் ஷெஃப் நிகழ்ச்சி  போன்று காமெடியாக இருக்காது என்பது தெரிய வந்திருக்கிறது.\n\nமாஸ்டர் ஷெஃப் ஆஸ்திரேலியா போன்றதாம் இந்த நிகழ்ச்சி. நீங்கள் என்ன தான் புதுசு, புதுசாக விளக்கம் கொடுத்தாலும், விஜய் சேதுபதியை வைத்து மாஸ் காட்டினாலும் குக் வித் கோமாளி பக்கத்தில் கூட வர முடியாது என்று அந்த நிகழ்ச்சியின் ரசிகர்கள் தெரிவித்துள்ளனர்.\n\nகுக் வித் கோமாளியை பங்கம் பண்ணத் தான் மாஸ்டர் ஷெஃப் வருகிறது என்று அவர்கள் நினைக்கிறார்கள். ஜாலியாக பார்த்து சிரிக்க குக் வித் கோமாளியும், திறமைகளை வெளிக் கொண்டு வர மாஸ்டர் ஷெஃப்பும் இருக்கும்.\n\nவிஜய் சேதுபதியை வைத்து படம் எடுக்க பலர் காத்துக் கொண்டிருக்கும் நேரத்தில் அவர் தொலைக்காட்சி நிகழ்ச்சியை தொகுத்து வழங்க ஒப்புக் கொண்டது பலரையும் வியக்க வைத்துள்ளது. விஜய் சேதுபதி கோடிகளில் சம்பளம் வாங்குகிறார். அப்படி என்றால் மாஸ்டர் ஷெஃப் நிகழ்ச்சிக்கு எத்தனை கோடி சம்பளம் பேசியிருக்கிறார்களோ என்கிறார்கள் ரசிகர்கள்.\n\nவிஜய்யின் மாஸ்டர் படத்தில் கூலாக வில்லத்தனம் செய்த பிறகு விஜய் சேதுபதியின் கெரியர் டிராக் மாறி நன்றாக சென்று கொண்டிருக்கிறது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/cooku-with-comali-fans-unhappy-with-master-chef\/articleshow\/82601198.cms","image":["https:\/\/tamil.samayam.com\/photo\/82601198\/photo-82601198.jpg"],"pubdate":"Thu 13 May 2021, 14:26:56"},{"title":"எம்.எல்.ஏ. உதயநிதி ஸ்டாலின், தம்பி அருள்நிதி பெண்டை நிமித்தப் போகும் பாலா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82600091\/photo-82600091.jpg\" \/><div class=\"section1\"><div class=\"Normal\">வித்தியாசமான கதைகளை படமாக கொடுப்பதற்கு பெயர்போனவர் இயக்குநர் . அவர் படத்தில் நடித்தாலே தங்களின் நடிப்புத் திறன் மேம்பட்டு, கெரியர் பிக்கப்பாகிவிடும் என்று நடிகர்கள், நடிகைகள் நம்புகிறார்கள்.\n\nசொந்த கதையை படமாக்கி வந்த பாலாவை தன் மகன் த்ருவை வைத்து அர்ஜுன் ரெட்டி தெலுங்கு படத்தை தமிழில் ரீமேக் செய்யுமாறு அன்பு கோரிக்கை விடுத்தார் விக்ரம். தனக்கு மறுவாழ்வு கொடுத்த பாலா தான் தன் மகனை கோலிவுட்டில் அறிமுகம் செய்து வைக்க வேண்டும் என்று நினைத்து அப்படி கேட்டார். \n\nபாலாவும் சரி என்று சொல்லி த்ருவை வைத்து வர்மா படத்தை இயக்கினார். ஆனால் முழுப்படத்தையும் பார்த்த தயாரிப்பு தரப்பு இது சரியில்லை என்று கூறி வேறு ஒரு இயக்குநரை வைத்து மீண்டும் படத்தை எடுத்து வெளியிட்டது.\n\nவர்மா பிரச்சனைக்கு பிறகு பாலா புதுப்படம் எதையும் இயக்கவில்லை. இந்நிலையில் தான் அவர் எம்.எல்.ஏ. உதயநிதி ஸ்டாலினை வைத்து படம் இயக்கப் போவதாக தகவல் வெளியாகியிருக்கிறது. உதயநிதியும், பாலாவும் சேர்ந்து படம் பண்ணப் போகிறார்கள் என்று கடந்த 2018ம் ஆண்டே பேச்சு கிளம்பியது. ஆனால் அதன் பிறகு எந்த தகவலும் இல்லை.\n\nஇந்நிலையில் உதயநிதிக்காக அப்பொழுது எழுதிய கதையை மாற்றி அதில் அவரின் தம்பி அருள்நிதிதையையும் நடிக்க வைக்கவிருக்கிறாராம் பாலா. உதயநிதியும், அருள்நிதியும் சேர்ந்து நடிக்கவிருப்பது இது தான் முதல் முறை ஆகும்.\n\nபாலா படத்தில் நடித்தால் அந்த காட்சி கச்சிதமாக வரும்வரை பெண்டை நிமித்திவிடுவார் என்பது அனைவருக்கும் தெரியும். இந்நிலையில் தான் அவர் இயக்கத்தில் உதயநிதியும், அருள்நிதியும் நடிக்கவிருக்கிறார்கள். தற்போது தலைப்பை மீண்டும் வாசிக்கவும்.\n\nஉதயநிதியும், அருள்நிதியும் சேர்ந்து நடிக்கும் படத்தை இயக்குவதுடன் தன் பி ஸ்டுடியோஸ் மூலம் தயாரிக்கவும் செய்கிறாராம் பாலா. உதயநிதியை எப்படி வித்தியாசமாக காட்டப் போகிறார் என்பதை பார்க்க ரசிகர்கள் ஆவலாக இருக்கிறார்கள்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/brothers-udhayanidhi-stalin-arulnithi-to-act-together-in-balas-movie\/articleshow\/82600091.cms","image":["https:\/\/tamil.samayam.com\/photo\/82600091\/photo-82600091.jpg"],"pubdate":"Thu 13 May 2021, 13:28:07"},{"title":"'செலவுக்கு அலுவலகத்தில் முன்பணம்பெற்றுக் கொள்வேன்'- ஒரு மாத சம்பளத்தை வழங்கி முதல்வரை நெகிழ செய்த காவலாளி","text":"தனியார் பாதுகாப்பு நிறுனத்தில் பணிபுரியும் காவலாளி ஒருவர் தனது ஒரு மாத ஊதியத்தை முதலமைச்சர் பொது நிவாரண நிதிக்கு வழங்கியுள்ளார்.\nதமிழகத்தில் கொரோனா வைரஸ் பாதிப்பு அதிகரித்து வரும் நிலையில் ஆயிரக்கணக்கான மக்கள் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். இந்த பேரிடரிலிருந்து மக்களை காக்க தமிழக அரசு பல்வேறு நடவடிக்கைகளை கையாண்டு வருகிறது. அரசுக்கும் அதிகளவில் நிதி தேவைப்படுகிறது.\nஇதனால், முதல்வர் பொது நிவாரண நிதிக்கு தாராளமாக நிதி வழங்குமாறு முதல்வர் ஸ்டாலின் கோரிக்கை விடுத்திருந்தார். அதன் பேரில், தனியார் நிறுவனங்களும் சினிமா பிரபலங்களும் பொதுமக்களும் தங்களால் இயன்ற உதவியை செய்து வருகின்றனர். சமூக அக்கறை கொண்ட சிறுவர்கள் பலரும் தங்கள் சேமித்து வைத்திருக்கும் பணத்தை பொது நிவாரண நிதிக்கு வழங்கி மக்களின் பாராட்டையும் கவனத்தையும் ஈர்த்து வருகிறார்கள்.\nஇந்நிலையில் சென்னை சாலிகிராமத்தில் தனியாக் செக்யூரிட்டி நிறுவனத்தில் பணியாற்றிவரும் காவலாளி தங்கதுரை, தனது ஒரு மாத ஊதியமான 10 ஆயிரத்து 101 ரூபாயை முதலமைச்சரின் பொது நிவாரண நிதிக்கு, தலைமை செயலகத்தில் முதலமைச்சரை சந்தித்து வழங்கினார். தங்கதுரையின் பொதுநலத்தை பாராட்டும் விதமாக அவருக்கு கலைஞர் கருணாநிதி எழுதிய திருக்குறள் கலைஞர் உரை புத்தகத்தில் தன் கையொப்பமிட்டு முதலமைச்சர் பரிசளித்தார்.\nமயிலாடுதுறை மாவட்டத்தை சேர்ந்த தங்கதுரைக்கு இரண்டு மகள்கள் உள்ளனர். இருவருக்கும்.திருமணம் முடித்து கொடுத்துவிட்டதாகவும் சென்னையில் தான் மட்டுமே தங்கி வேலை பார்ப்பதாக கூறினார்.நாள்தோறும் கொரோனா தொற்றுக்கு ஆயிரக்கணக்கானோர் பாதிக்கப்பட்டு வருவதை ஊடகங்களில் பார்த்து மிகவும் வருந்தியதாகவும், அதனால் தன்னால் முடிந்த உதவியை செய்ய வேண்டும் என எண்ணி ஒரு மாத ஊதியத்தை வழங்கியதாக தெரிவித்தார்.\nமாத ஊதியத்தை வழங்கிவிட்டதால் இனி செலவுக்கு என்ன செய்வீர்கள் என கேட்டதற்கு முதலமைச்சர் பொது நிவாரண நிதிக்கு நிதி வழங்கியதில் மன நிறைவு உள்ளதாகவும், செலவுக்கு அலுவலகத்தில் முன் பணம் பெற்றுக்கொள்ளலாம் என கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/146248-'செலவுக்கு-அலுவலகத்தில்-முன்பணம்பெற்றுக்-கொள்வேன்'--ஒரு-மாத-சம்பளத்தை-வழங்கி-முதல்வரை-நெகிழ-செய்த-காவலாளி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620984572146248.jpg"],"pubdate":"Fri, 14 May 2021 14:54:19 +0530"},{"title":"ஓ.பி.எஸ் இளைய சகோதரர் மரணம்; தொலைபேசியில் ஆறுதல் கூறிய முதல்வர் ஸ்டாலின்","text":"<p>அதிமுக ஒருங்கிணைப்பாளரும் முன்னாள் முதல்வருமான ஓ.பன்னீர்செல்வத்தின் மூன்றாவது சகோதரர் ஓ.பாலமுருகன் உடல்நலக் குறைவால் வெள்ளிக்கிழமை காலமானர். அவருக்கு வயது 61.<\/p>\n\n\n\n<p>அதிமுக ஒருங்கிணைப்பாளரும் முன்னாள் முதல்வருமான ஓ.பன்னீர்செல்வத்தின் மூன்றாவது சகோதரர் ஓ.பாலமுருகன். இவரது மனைவி லதா. இவர்களுக்கு ஒரு மகள் உள்ளார். இவர் குடும்பத்துடன் தேனிமாவட்டம் பெரிய குளம் வடக்கு அக்ரஹாரம் பகுதியில் வசித்து வந்தார். ஓ.பாலமுருகன் விவசாயம் செய்துவந்தார். அதோடு பால்பன்ணையும் நடத்தி வந்தார்.<\/p>\n\n\n\n<p>இந்த சூழலில், ஓ.பாலமுருகன் 2 ஆண்டுகளுக்கு முன்பு இதயநோயால் பாதிக்கப்பட்டதையடுத்து, அவர் சென்னை மதுரை நகரங்களில் உள்ள தனியார் மருத்துவமனைகளில் சிகிச்சை பெற்றார். இதையடுத்து, அவரது உடல்நிலை சரியானது. இந்த நிலையில், சில நாட்களுக்கு முன்பு அவருக்கு மீண்டும் உடல்நலக் குறைவு ஏற்பட்டதையடுத்து அவர், திருவனந்தபுரத்தில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார். அவரது உடல்நிலை மோசமானதால் பெரிய குளத்துக்கு கொண்டுவரப்பட்டார். இதையடுத்து, அவர் இன்று (மே 14) அதிகாலை 4 மணிக்கு காலமானார். ஓ.பன்னீர்செல்வம் இது குறித்து தகவல் அறிந்ததும் சென்னையில் இருந்து பெரியகுளத்துக்கு புறப்பட்டுச் சென்றார்.<\/p>\n\n\n\n<p>அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர் செல்வத்தின் இளைய சகோதரர் மறைவுக்கு தமிழக முதல்வர் மு.க.ஸ்டாலின் ஆழ்ந்த இரங்கல் தெரிவித்தார். ஓ.பன்னீர் செல்வத்தை தொலைபேசியில் அழைத்து பேசிய முதல்வர் மு.க.ஸ்டாலின், ஓ.பாலமுருகனை இழந்துவாடும அவரது குடும்பத்தினர் மற்றும் நண்பர்களுக்கு ஆழ்ந்த இரங்கலையும் ஆறுதலையும் கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/o-panneerselvams-brother-o-balamurugan-passes-away-303165\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/image-3.jpg"],"pubdate":"Fri, 14 May 2021 14:34:37 +0530"},{"title":"ஹைதராபாத்திலிருந்து மேலும் 50ஆயிரம் டோஸ் கோவேக்சின் தடுப்பு மருந்து சென்னை வந்தது..!","text":"ஹைதராபாத்தில் இருந்து மேலும் 50 ஆயிரம் டோஸ் கோவேக்சின் தடுப்பூசி சென்னை வந்தடைந்தது.\nதமிழகத்தில் கொரோனா பரவல் அதிகரித்து வரும் நிலையில், தடுப்பூசி போடும் திட்டத்தை தீவிரப்படுத்த முடிவு செய்யப்பட்டுள்ளது. தமிழகத்துக்கு இதுவரை 69 லட்சத்து 83ஆயிரம் கோவிஷீல்டு தடுப்பூசியும், 12லட்சத்து48ஆயிரம் கோவேக்சின் தடுப்பூசியும் கிடைக்கப்பெற்றுள்ளது.\nஇந்த நிலையில், மேலும் 50ஆயிரம் டோஸ் கோவேக்சின் தடுப்பு மருந்துகள் சென்னை வந்துள்ளன. இதுவரை தமிழகத்தில் 67லட்சத்து63ஆயிரம் பேருக்கு தடுப்பூசி போடப்பட்டுள்ள நிலையில், மேலும் மூன்றரை லட்சம் டோஸ் கோவிஷீல்டு தடுப்பூசி வர உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146247-ஹைதராபாத்திலிருந்து-மேலும்-50ஆயிரம்-டோஸ்-கோவேக்சின்-தடுப்பு-மருந்து-சென்னை-வந்தது..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620983361146247.jpg"],"pubdate":"Fri, 14 May 2021 14:33:26 +0530"},{"title":"தூத்துக்குடி துப்பாக்கிச் சூடு; விசாரணையின் இடைக்கால அறிக்கையை முதலமைச்சரிடம் தாக்கல் செய்தார் நீதிபதி அருணா ஜெகதீசன்","text":"தூத்துக்குடி துப்பாக்கிச் சூடு - விசாரணை அறிக்கை தாக்கல்\nதூத்துக்குடி ஸ்டெர்லைட் ஆலை எதிர்ப்புப் போராட்டத்தில் துப்பாக்கிச் சூடு குறித்து நீதிபதி அருணா ஜெகதீசன் ஆணையம் விசாரணை\nவிசாரணையின் இடைக்கால அறிக்கையை முதலமைச்சர் மு.க.ஸ்டாலினிடம் தாக்கல் செய்தார் நீதிபதி அருணா ஜெகதீசன்\n2018 மே மாதம் நடைபெற்ற போராட்டத்தின் போது துப்பாக்கிச் சூட்டில் 13 பேர் உயிரிழப்பு\nவழக்கில் சிக்கிப் படிக்கவும், வேலைக்குச் செல்ல முடியாமல் தவிப்போருக்கும் உதவ வேண்டும் என அறிக்கையில் பரிந்துரை\nபாதிக்கப்பட்டோருக்குப் பொருளாதார உதவிகளைச் செய்ய அரசுக்கு ஆணையம் பரிந்துரை","link":"https:\/\/www.polimernews.com\/view\/146246-தூத்துக்குடி-துப்பாக்கிச்-சூடு;-விசாரணையின்-இடைக்கால-அறிக்கையை-முதலமைச்சரிடம்-தாக்கல்-செய்தார்-நீதிபதி-அருணா-ஜெகதீசன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620982671146246.jpg"],"pubdate":"Fri, 14 May 2021 14:26:16 +0530"},{"title":"இந்தியாவின் கோவிட் -19 இரண்டாவது அலை முடிவு வெகுதொலைவில் உள்ளதா?","text":"<p><strong>Peak of Covid second wave end may still be far away Tamil News : <\/strong>கடந்த இரண்டு வாரங்களில் இந்தியாவில் உள்ள கொரோனா வைரஸ் எண்ணிக்கை, ஏற்கெனவே அது இரண்டாவது அலை உச்சத்தை எட்டியிருக்கலாம் அல்லது அடுத்த சில நாட்களில் உச்சத்தை எட்டக்கூடும் என்பதைக் குறிப்பிடுகின்றன. இரண்டாவது அலையின் முடிவு நீண்ட தூரத்தில் இருக்கலாம்.<\/p>\n\n\n\n<p>நாடு அதிகபட்சமாக சென்ற வியாழக்கிழமை 4.14 லட்சத்தை எட்டிய பிறகு, கடந்த ஒரு வாரத்தில் தினசரி பாதிக்கப்பட்டவர்களின் எண்ணிக்கை கணிசமாகக் குறைந்துள்ளது. இது முதல் முறையாக நடப்பதில்லை. ஏப்ரல் 30-ம் தேதி, முதல் முறையாக நான்கு லட்சத்தைத் தாண்டிய பிறகு, மீண்டும் எழுச்சி ஏற்படுவதற்கு முன்பு, பாதிக்கப்பட்டவர்களின் எண்ணிக்கை சில நாட்களுக்குள் குறைந்துவிட்டது. ஆனால், தினசரி ஏற்ற இறக்கங்களைச் சரிசெய்யும் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை, இரண்டாவது அலையின் போது முதல் முறையாகக் குறையத் தொடங்கியது. ஏழு நாட்களில் மே 8 அன்று, சராசரியாக 3.91 லட்சமாக உயர்ந்தது. அதன் பிறகு குறையத் தொடங்கியது. புதன்கிழமை, இந்த சராசரி எண்ணிக்கை 3.75 லட்சத்திற்கு சரிந்தது. (கீழே உள்ள வரைபடத்தைக் காண்க)<\/p>\n\n\n\n<p>சராசரி வழக்கு எண்ணிக்கையில் ஐந்து நாள் சரிவு, ஒரு முடிவை நிறுவுவதற்கு போதுமான வலுவான குறி காட்டியாக இருக்காது. ஆனால், அதே திசையில் சுட்டிக்காட்டும் பிற சிக்னல்களும் உள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303156\" height=\"431\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/data-1-new.jpg\" width=\"683\" \/><figcaption>Daily new cases<\/figcaption><\/figure>\n\n\n\n<p><strong>எழுச்சி நிலைகளில் சரிவு<\/strong><\/p>\n\n\n\n<p>ஒரு கட்டத்தில் தினசரி பாதிக்கப்பட்டவர்களில் 60%-க்கும் அதிகமான பங்களிப்பை வழங்கிய மகாராஷ்டிரா, நிச்சயமாக இப்போது குறைந்து வரும் நிலையில் இருப்பதாக தெரிகிறது. இந்த மாநிலத்தின் ஒற்றை நாள் அதிகபட்ச வழக்கு 68,631 என அறிவித்து இப்போது மூன்று வாரங்களுக்கும் மேலாகிவிட்டது. இரண்டு வாரங்களுக்கு 60,000 மற்றும் 50,000-களில் இருந்த நிலையில், மாநிலத்தின் தினசரி பாதிக்கப்பட்டவர்களின் எண்ணிக்கை இப்போது 40,000-களில் குறைந்துள்ளது.<\/p>\n\n\n\n<p>மகாராஷ்டிராவின் வீழ்ச்சி, தேசிய வளைவில் மிகப்பெரிய தாக்கத்தை ஏற்படுத்தக்கூடும். சில நாட்களாக, மகாராஷ்டிராவின் வீழ்ச்சிக்கு ஈடுசெய்யப்பட்டதை விடக் கர்நாடகா மற்றும் கேரளா அறிக்கை வெளியிட்ட எண்ணிக்கையில் எதிர்பாராத அதிகரிப்பு ஏற்பட்டது. ஆனால், இந்த இரு மாநிலங்களும் நீண்ட காலமாக அச்சுறுத்தலைத் தக்கவைத்துக்கொள்வதற்கான வாய்ப்புகள் குறைந்து வருவதற்கான அறிகுறிகளைக் காட்டுகின்றன. மகாராஷ்டிராவின் தொடர்ச்சியான சரிவு கர்நாடகாவையும் கேரளாவையும் அதிக எண்ணிக்கையிலான வழக்குகளுக்கு உட்படுத்தக்கூடும். ஆனால், மகாராஷ்டிராவில் ஏற்பட்டதைப்போல அதிகளவு பாதிப்பை இந்த இரு மாநிலங்களும் சந்திக்காது.<\/p>\n\n\n\n<p>இங்கு மிகப்பெரிய நம்பிக்கை தரும் மாநிலம், உத்தரபிரதேசத்ம்தான். மகாராஷ்டிராவை விட அதிகமான பாதிக்கப்பட்டவர்களை இந்த மாநில கொண்டிருக்கக்கூடும். ஒரு காலத்தில் உத்தரப்பிரதேசம், ஏப்ரல் மாத இறுதியில் 35,000-ஆக முன்னேறியபோது நிச்சயம் எண்ணிக்கை மேலும் அதிகரிக்கக்கூடும் என்று எதிர்பார்க்கப்பட்டது. இருப்பினும், ஒரு வாரத்திற்கும் மேலாக, இப்போது, ​​மாநிலத்தின் தினசரி எண்ணிக்கை 30,000-க்கும் குறைவாகவே உள்ளது. மேலும், குறைந்து வருவதற்கான அறிகுறிகளையும் காட்டுகிறது.<\/p>\n\n\n\n<p>மகாராஷ்டிராவைப் போலவே, டெல்லியும் உச்சத்தை எட்டியது. ஆனால், தற்போது அங்கு எண்ணிக்கை வீழ்ச்சியடைந்து வருவதாகத் தெரிகிறது. டெல்லி சில காலங்களுக்கு 20,000-களில் எண்ணிக்கையைப் புகாரளித்து வந்தது. ஆனால், இது இப்போது ஒரு நாளைக்கு 12,000-க்கு குறைந்துள்ளது.<\/p>\n\n\n\n<p>மகாராஷ்டிரா, டெல்லி, உத்தரப்பிரதேசம் மற்றும் சத்தீஸ்கர் ஆகியவற்றின் சரிவு மற்ற மாநிலங்களில் எந்தவொரு பெரிய உயர்வாலும் ஈடுசெய்யப்படவில்லை. இருப்பினும் தமிழ்நாடு, ஆந்திரா மற்றும் மேற்கு வங்கம் ஆகியவை கவலையான தருணங்களை சந்திக்கக்கூடும். தமிழ்நாட்டில் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 30,000-ஐ தாண்டியுள்ளது. ஆந்திரா மற்றும் மேற்கு வங்கம் 20,000 எண்ணிக்கையை மீறியுள்ளன.<\/p>\n\n\n\n<p><strong>தற்சமயம் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை<\/strong><\/p>\n\n\n\n<p>இரண்டு மாதங்களில் முதல் முறையாக, இந்த திங்கள் மற்றும் செவ்வாய்க்கிழமைகளில் செயலில் உள்ள பாதிக்கப்பட்டவர்களின் எண்ணிக்கை குறைந்தது. ஏப்ரல் இறுதி வரை, செயலில் உள்ள பாதிக்கப்பட்டவர்கள் எண்ணிக்கை ஒவ்வொரு நாளும் கிட்டத்தட்ட ஒரு லட்சம் அதிகரித்து வருகின்றன. மே மாதத்தில், இந்த தினசரி அதிகரிப்பு கணிசமாகக் குறைக்கப்பட்டுள்ளது. கடந்த சில நாட்களில், செயலில் உள்ள எண்ணிக்கை ஒரு நாளைக்கு 10,000-க்கு அதிகரித்துள்ளன.<\/p>\n\n\n\n<p>கடந்த இரண்டு வாரங்களாக தினசரி பாதிக்கப்படுபவர்களின் எண்ணிக்கை நிலையானதாக இருப்பதால், மீட்டெடுப்புகளின் எண்ணிக்கை, பாதிக்கப்படுபவர்களின் எண்ணிக்கையின் அதே அளவை எட்டியுள்ளது. தற்போதைய போக்குகள் செயலில் உள்ள பாதிக்கப்பட்டிருப்பவர்கள், 40 லட்சத்திற்கு உயரக்கூடும் என்பதைக் காட்டுகின்றன. கடந்த புதன்கிழமை நிலவரப்படி, நாட்டில் 37.1 லட்சம் ஆக்டிவ் கேஸ் உள்ளன.<\/p>\n\n\n\n<p><strong>பாசிட்டிவ் வீதம்<\/strong><\/p>\n\n\n\n<p>இரண்டாவது அலையின் வரையறுக்கும் பண்பு, உயர் பாசிட்டிவ் வீதம். சோதனை செய்யப்பட்டவர்களில், முதல் அலையுடன் ஒப்பிடும்போது இன்னும் பலர் நேர்மறையாக மாறிக்கொண்டிருக்கிறார்கள். முதல் அலையின்போது இந்தியாவின் ஒட்டுமொத்த பாசிட்டிவ் விகிதம் 5% முதல் 6% வரை இருந்தது. சிறிய கட்டங்கள் இருந்தபோதிலும் அது 12 சதவீதத்திற்கும் அதிகமாக உயர்ந்தது. இருப்பினும், இரண்டாவது கட்டத்தில், பாசிட்டிவ் விகிதம் 20 சதவிகிதத்தைத் தாண்டியுள்ளது. சில மாநிலங்களில், இது 40%-ஐ கடந்திருந்தது.<\/p>\n\n\n\n<p>பாசிட்டிவ் விகிதம் என்பது மக்கள்தொகையில் நோய் பரவும் அளவீடு. மிக அதிக எண்ணிக்கையிலான மக்கள் பாதிக்கப்பட்டிருந்தால், இன்னும் பலர் சோதனை செய்யும்போது நேர்மறையாகக் கண்டறியப்படுவார்கள். மாறுபட்ட புதிய கொரோனா வைரஸ் வேகமாகப் பரவுவதால் அல்லது உடல் ரீதியான தொலைதூர விதிகள் கைவிடப்பட்டதால், வைரஸ் சுதந்திரமாகப் பரவி வருகிறது. அதிக பாசிட்டிவ் விகிதம் வைரஸை வேகமாகப் பரப்புவதற்கான ஒரு குறி காட்டியாக இருக்கலாம்.<\/p>\n\n\n\n<p>பாசிட்டிவ் விகிதம் ஏப்ரல் மாதம் மற்றும் மே முதல் வாரம் முழுவதும் அதிகரித்துக்கொண்டே இருந்தது. ஆனால், இப்போது அது உறுதிப்படுத்தப்படக்கூடும் என்பதற்கான அறிகுறிகள் உள்ளன. உண்மையில், பாசிட்டிவ் விகிதத்தின் வளர்ச்சி வளைவு தினசரி பாதிக்கப்படுபவர்களின் எண்ணிக்கையுடன் ஒத்திருக்கிறது. (வரைபடத்தைப் பார்க்கவும்).<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-303158\" height=\"422\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/se-horz.jpg\" width=\"664\" \/><figcaption>Positivity rate<\/figcaption><\/figure>\n\n\n\n<p>இருப்பினும், பாசிட்டிவ் விகிதத்தில் காணப்பட்ட நிலைத்தன்மை இந்தியாவின் சோதனை திறன் அதன் வரம்பை எட்டியதன் விளைவாகவும் இருக்கலாம். நாட்டின் சோதனை எண்கள் அதிகரித்து வரும் நோய்த்தொற்றுடன், அதன் வேகத்தைத் தக்கவைக்க முடியவில்லை. ஏப்ரல் மாதத்தில் தினசரி பாதிக்கப்பட்டவர்களின் எண்ணிக்கை ஐந்து மடங்கு அதிகரித்தாலும், சோதனை எண்கள் 1.8 மடங்கு மட்டுமே அதிகரித்துள்ளன. இதன் விளைவாக, நோயின் பரவலைக் கட்டுப்படுத்துவதற்கான ஒரு கருவியான சோதனை &#8211; அறியப்பட்ட, பாதிக்கப்பட்ட நிகழ்வுகளைத் தனிமைப்படுத்துவதன் மூலம், இரண்டாவது அலையின் போது ஒருபோதும் பயனுள்ளதாக இல்லை.<\/p>\n\n\n\n<p><strong>இறப்பு எண்ணிக்கை<\/strong><\/p>\n\n\n\n<p>கடந்த 45 நாட்களில் தினசரி இறப்பு எண்ணிக்கையில் பத்து மடங்கு உயர்வு ஏற்பட்டுள்ளது. ஆனால், கடந்த இரண்டு வாரங்களில் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை நிலைப்படுத்தப்பட்டுள்ளதால், இறப்புகளின் எண்ணிக்கையில் மேலும் அதிகரிப்பு மட்டுப்படுத்தப்பட்டிருக்கிறது. ஆனால், இது ஒரு பின்தங்கிய குறி காட்டியாக இருப்பதால், சில நாட்களுக்கு இறப்புகள் இன்னும் உயரக்கூடும். தற்போதைய நிலவரப்படி, ஒவ்வொரு நாளும் சுமார் 4,000 இறப்புகள் பதிவாகின்றன.<\/p>\n\n\n\n<p><strong>இன்னும் முடிவு வரவில்லை<\/strong><\/p>\n\n\n\n<p>நம்பிக்கைக்குரிய அறிகுறிகள் இருந்தாலும், இரண்டாவது அலையின் முடிவு நீண்ட தூரத்தில் இருக்கிறது. முதல் அலையின் போது பாதிக்கப்பட்டவர்கள் ஒரு நாளைக்கு 98,000-ஆக இருந்தன. ஒரு நாளைக்கு சுமார் 10,000-ஆகக் குறைக்க ஐந்து மாதங்கள் ஆகின. இந்த முறை, இந்தியா மிக உயர்ந்த உச்சத்தில் தொடங்குகிறது. அதாவது இரண்டாவது அலையின் கீழ்நோக்கிய பயணம் மிக நீண்டதாக இருக்கும் என்று அர்த்தம்.<\/p>\n\n\n\n<p>மேலும், முதல் அலையைப் போலல்லாமல், உச்சத்தை அடைந்த உடனேயே சரிவு தொடங்கவில்லை. தினசரி எண்ணிக்கை மேலும் கீழும் நகர்கிறது. இதனால் இந்தியாவில் பாதிக்கப்பட்ட எண்ணிக்கை உச்சத்தை எட்டியுள்ளனவா என்பது கூட தெரியவில்லை. மகாராஷ்டிராவில் உள்ள வளைவு, இந்த தொற்றுநோய்களின் பெரும்பகுதிக்கு இந்தியாவின் பிரதிபலிப்பைக் காட்டுகின்றது. மேலும், இன்னும் பல வாரங்களுக்கு இந்தியா ஒரு நாளைக்கு இரண்டு முதல் மூன்று லட்சம் வரை மிகப் பெரிய எண்ணிக்கையிலான பாதிப்புகளைப் புகாரளிக்கக்கூடும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/peak-of-covid-second-wave-end-may-still-be-far-away-tamil-news-303115\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/covid-second-wave.jpg"],"pubdate":"Fri, 14 May 2021 14:17:52 +0530"},{"title":"உழவர் உதவித் தொகைத் திட்டத்தில் 9.5 கோடி விவசாயிகளுக்குத் தலா ரூ.2000 விடுவித்தார் பிரதமர் மோடி..!","text":"உழவர் உதவித் தொகைத் திட்டத்தின் கீழ் 9 கோடியே 50 லட்சம் விவசாயிகளுக்கு மொத்தம் 19 ஆயிரம் கோடி ரூபாய் நிதியைப் பிரதமர் மோடி விடுவித்துள்ளார்.\nவிவசாயிகளுக்கு ஆண்டுக்கு ஆறாயிரம் ரூபாயை மூன்று தவணைகளாக மத்திய அரசு வழங்கி வருகிறது. இந்தத் திட்டத்தின் கீழ் எட்டாவது முறையாக இன்று ஒன்பது கோடியே 50 லட்சம் விவசாயிகளுக்கு 19 ஆயிரம் கோடி ரூபாயைப் பிரதமர் நரேந்திர மோடி விடுவித்தார்.\nஅப்போது பேசிய அவர், மேற்கு வங்கத்தைச் சேர்ந்த விவசாயிகள் முதன்முறையாக இந்தத் திட்டத்தில் பயனடைவதாகத் தெரிவித்தார். கொரோனா சூழலில் விவசாயிகள் பல்வேறு இன்னல்களை எதிர்கொண்ட போதும், தானிய விளைச்சல் புதிய சாதனையை எட்டியுள்ளதாகத் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/146245-உழவர்-உதவித்-தொகைத்-திட்டத்தில்-9.5-கோடி-விவசாயிகளுக்குத்-தலா-ரூ.2000-விடுவித்தார்-பிரதமர்-மோடி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620982047146245.jpg"],"pubdate":"Fri, 14 May 2021 14:13:50 +0530"},{"title":"உலக அளவில் ஆக்ஸிஜன் ஒப்பந்தங்கள்: ஒரு பகுதி சப்ளைக்கு முன்வந்த 3 நிறுவனங்கள்","text":"<p>கொரோனா தொற்று எண்ணிக்கை அதிகரித்து வரும் நிலையில், இறக்குமதி செய்யப்பட்ட 50,000 மெட்ரிக் டன் மருத்துவ ஆக்ஸிஜனுக்கு எதிராக, அரசாங்கம் மொத்தம் 3,500 மெட்ரிக் டன் திரவ மருத்துவ ஆக்ஸிஜனை (எல்.எம்.ஓ) வழங்குவதற்காக மூன்று ஒப்பந்தப் புள்ளிகளைப் பெற்றுள்ளது என்று இந்தியன் எக்ஸ்பிரஸுக்கு தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>ஒப்பந்தப்புள்ளிகளை அனுப்பிய இரண்டு நிறுவனங்களில் ஒன்று வெளிநாட்டு நிறுவனம், இன்னொன்று உள்நாட்டு நிறுவனம், அரசாங்கம் மூன்று வாரங்களுக்கு எதிர்பார்த்த நிலையில் அதைவிட மூன்று மாதங்களுக்கு மேல் திரவ மருத்துவ ஆக்ஸிஜனை வழங்க இந்த நிறுவனங்கள் முன்வந்துள்ளன என்று வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>இரண்டு வெளிநாட்டு வழங்குனர்களில் சிங்கப்பூரைச் சேர்ந்த எஸ்.எஸ்.பி. கிரையோஜெனிக் எக்யூப்மெண்ட் நிறுவனம் 200 மெட்ரிக் டன் திரவ மருத்துவ ஆக்ஸிஜனையும், அபுதாபியைச் சேர்ந்த கல்ஃப் இண்டஸ்டிரியல் கேஸ் நிருவனம் 1,800 மெட்ரிக் டன் வழங்க முன்வந்துள்ளன. மூன்றாவது நிறுவனமான குஜராத்தைச் சேர்ந்த அல்ட்ரா ப்யூர் கேஸ் நிறுவனம் 1,500 மெட்ரிக் டன் வழங்கியுள்ளது.<\/p>\n\n\n\n<p>ஒரு வட்டாரம் கூறுகையில், “உண்மையில், அல்ட்ரா ப்யூர் கேஸ் லிமிடெட் வழங்கும் சலுகை மட்டுமே வெற்றிகரமான ஒப்பந்தப்புள்ளி ஏனென்றால், இந்த மாதத்திலேயே 500 மெட்ரிக் டன் மருத்துவ ஆக்ஸிஜனை வழங்க இந்த நிறுவனம் ஒப்புக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>திரவ மருத்துவ ஆக்ஸிஜனை அளிக்கக்கூடிய வழங்குனர்களுக்காக (சப்ளையர்கள்) டேங்கர்கள் \/ கண்டெய்னர்களை அரசாங்கம் கேட்டது. “இவை இரண்டையும் கொண்டுள்ளவர்கள் மட்டுமே வழங்குனர்கள் (சப்ளையர்கள்). மற்றவர்கள் தங்களிடம் கண்டெய்னர்கள் இல்லை என்று சொன்னார்கள்” என்று வட்டாரங்கள் கூறியது.<\/p>\n\n\n\n<p>மத்திய மற்றும் மாநில அரசுகளின் பல்வேறு மருத்துவமனைகளுக்கான 20-எம்டி ஐ.எஸ்.ஓ கண்டெய்னர்களில் மருத்துவ ஆக்ஸிஜன் கொள்முதல் செய்வதற்காக ஏப்ரல் 16ம் தேதி அரசாங்கம் உலகளாவிய ஒப்பந்தத்தை வழங்கியது. திரவ மருத்துவ ஆக்ஸிஜன் வழங்கல் சில வாரங்களுக்குள் தொடங்கும் என்று எதிர்பார்ப்பதாக அரசாங்கம் அப்போது கூறியது.<\/p>\n\n\n\n<p>விரைவான செயல்பாட்டில், ஏப்ரல் 21ம் தேதி ஒப்பந்தப் புள்ளிகள் பெறப்பட்டன. இதை அறிவித்த மத்திய சுகாதார செயலாளர் ராஜேஷ் பூஷண், பல நிறுவனங்களிடமிருந்து அரசாங்கத்திற்கு முன்மொழிவுகள் கிடைத்ததாக தெரிவித்தார். “நாங்கள் 50,000 மெட்ரிக் டன் மருத்துவ ஆக்ஸிஜனை இறக்குமதி செய்ய உத்தரவு பிறப்பித்தோம்… பல வெளிநாட்டு நிறுவனங்களிடமிருந்து நாங்கள் விருப்பத்தைப் பெற்றுள்ளோம். அவற்றின் மதிப்பீடு நடந்து வருகிறது. நாங்கள் மிக விரைவில் ஒரு முடிவை எடுப்போம்… பொதுவாக, இந்த நிறுவனங்கள் ஆக்ஸிஜனை அனுப்ப மூன்று வாரங்கள் ஆகும்” என்று கூறினார்.<\/p>\n\n\n\n<p>வெளியுறவு அமைச்சகம் மற்றும் இந்தியன் ஆயில் கார்ப்பரேஷன் நிறுவனம் மத்திய கிழக்கு நாடுகளில் அனைத்து முக்கிய நிறுவனங்களுடனும் பேசுகின்றன என்று ஒரு வட்டாரம் கூறியது. ஆனால், இதுவரை எந்த பதிலும் இல்லை. உலக அளவில் ஆக்ஸிஜனைக் கொண்டு செல்ல போதுமான கண்டெய்னர்கள் கிடைக்காததே உலகளாவிய நிறுவனங்களின் பதிலுக்கான காரணம் என்று அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>“நாம் இறக்குமதி செய்ய வேண்டுமானால் போதுமான கண்டெய்னர்களை வாங்க வேண்டும். அதுபோன்ற சூழ்நிலை ஏற்படாது என்று நம்புகிறோம்” என்று அந்த வட்டாரம் கூறியது.<\/p>\n\n\n\n<p>50,000 மெட்ரிக் டன் மருத்துவ ஆக்ஸிஜனுக்கான உலகளாவிய ஒப்பந்தத்துக்கு மேல் கூடுதலாக வெளியுறவு அமைச்சகம் சுமார் 2,285 மெட்ரிக் டன் திரவ மருத்துவ ஆக்ஸிஜனை இறக்குமதி செய்ய உதவுகிறது. இதில், பஹ்ரைன் மற்றும் ஐக்கிய அரபு எமிரேட்ஸில் இருந்து 250 மெட்ரிக் டன் வந்துள்ளது. அதே நேரத்தில் குவைத் (1,505 மெட்ரிக் டன்) மற்றும் பிரான்ஸ் (600 மெட்ரிக் டன்) ஆகிய நாடுகளிலிருந்து வழங்குதல் விரைவில் எதிர்பார்க்கப்படுகிறது என்று அந்த வட்டாரம் தெரிவித்தது.<\/p>\n\n\n\n<p>மருத்துவ ஆக்ஸிஜனுக்கான தேவை இரண்டாவது அலைக்கு மத்தியில் ஒரு திடீர் அதிகரிப்பைக் கண்டது. அரசாங்க தரவுகளின்படி, மே 8ம் தேதி நாடு முழுவதும் கிட்டத்தட்ட 50,000 கோவிட் நோயாளிகள் ஐ.சி.யுவில் இருந்தனர். 14,500க்கும் அதிகமானவர்கள் வென்டிலேட்டர் உதவியுடனும் 1.37 லட்சத்திற்கு மேலானவர்கள் ஆக்ஸிஜன் உதவியுடனும் இருந்தனர்.<\/p>\n\n\n\n<p>50,000 மெட்ரிக் எல்எம்ஓவுக்கான உலகளாவிய டெண்டருக்கு கூடுதலாக, வெளியுறவு அமைச்சகம் சுமார் 2,285 மெட்ரிக் டன் மருத்துவ ஆக்ஸிஜனை இறக்குமதி செய்ய உதவுகிறது. இதில், பஹ்ரைன் மற்றும் ஐக்கிய அரபு எமிரேட்ஸில் இருந்து 250 மெட்ரிக் டன் வந்துள்ளது, அதே நேரத்தில் குவைத் (1,505 மெட்ரிக்) மற்றும் பிரான்ஸ் (600 மெட்ரிக்) ஆகிய நாடுகளிலிருந்து வழங்கல் விரைவில் எதிர்பார்க்கப்படுகிறது என்று அந்த வட்டாரம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மருத்துவ ஆக்ஸிஜனுக்கான தேவை இரண்டாவது அலைக்கு மத்தியில் கூர்மையான முன்னேற்றத்தைக் கண்டது. அரசாங்க தரவுகளின்படி, மே 8 அன்று, நாடு முழுவதும் கிட்டத்தட்ட 50,000 கோவிட் நோயாளிகள் ஐ.சி.யுவில் இருந்தனர், 14,500 க்கும் அதிகமானவர்கள் வென்டிலேட்டர் ஆதரவிலும், 1.37 லட்சத்திற்கு மேல் ஆக்ஸிஜன் ஆதரவிலும் இருந்தனர்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு செப்டம்பர் மாதம் ஏற்பட்ட கொரோனா தொற்று முதல் உச்சத்தின் போது, ​​ஐ.சி.யு.களில் சுமார் 23,000 நோயாளிகளும் வென்டிலேட்டர்களில் 4,000க்கும் குறைவானவர்களும், ஆக்ஸிஜன் உதவியுடன் 40,000 பேர்களும் இருந்தனர்.<\/p>\n\n\n\n<p>மார்ச் மாதத்திலிருந்து மருத்துவ ஆக்ஸிஜன் விற்பனை பல மடங்கு அதிகரித்துள்ளது. &#8220;முதல் அலையின் போது, ​​செப்டம்பர் 29, 2020 அன்று அதிகபட்சமாக 3,095 மெட்ரிக் டன் மருத்துவ ஆக்ஸிஜன் விற்பனை காணப்பட்டது. மருத்துவ ஆக்ஸிஜன் (எல்எம்ஓ) விற்பனை மார்ச் 31, 2021 அன்று ஒரு நாளுக்கு 1,559 மெட்ரிக் டன்-னில் இருந்து மே 3, 2021-க்குள் 5 மடங்குக்கு மேல் ஒரு நாளுக்கு 8,000 மெட்ரிக் டன் அளவுக்கு விற்பனை உயர்ந்தது.” அரசாங்கம் மே 10ம் தேதி ஒரு அறிக்கையில் கூறியது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/global-oxygen-tenders-three-firms-line-up-for-a-fraction-of-supply-303138\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/british-covid-relief.jpg"],"pubdate":"Fri, 14 May 2021 14:03:04 +0530"},{"title":"தமிழகம் முழுவதும் ஐபிஎஸ் அதிகாரிகள் 15 பேர் பணியிடமாற்றம்","text":"ஐபிஎஸ் அதிகாரிகள் பணியிடமாற்றம்\nதமிழகம் முழுவதும் ஐபிஎஸ் அதிகாரிகள் 15 பேர் பணியிடமாற்றம்\nசென்னை குற்றப்பிரிவு கூடுதல் டிஜிபியாக மகேஷ் குமார் அகர்வால் நியமனம்\nசென்னை பொருளாதார குற்றத் தடுப்பு பிரிவு ஏடிஜிபியாக ஆபாஷ் குமார் நியமனம்\nபொருளாதார குற்றத் தடுப்பு பிரிவு ஐஜியாக ஆர்.தினகரன் நியமனம்\nபெண்கள் குழந்தைகளுக்கு எதிரான குற்றத்தடுப்பு பிரிவு எஸ்பியாக சுரேஷ்குமார் நியமனம்","link":"https:\/\/www.polimernews.com\/view\/146244-தமிழகம்-முழுவதும்-ஐபிஎஸ்-அதிகாரிகள்-15-பேர்-பணியிடமாற்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620980838146244.jpg"],"pubdate":"Fri, 14 May 2021 13:55:54 +0530"},{"title":"EPFO: உங்க குறை எதுவா இருந்தாலும் ஆன்லைனில் சரிசெய்யலாம்; ஈஸியான நடைமுறைகள்","text":"<p><strong>EPFO Alert Tamil News<\/strong> : &#8216;ஈபிஎஃப் ஐ குறை தீர்க்கும் மேலாண்மை அமைப்பு&#8217; என்பது ஊழியர்களின் வருங்கால வைப்பு நிதி அமைப்பிற்கான (ஈபிஎஃப்ஓ) ஒரு பிரத்யேக வலைத்தளமாகும். இந்த வலைதள பக்கத்தில் ஈபிஎஃப் கணக்கு வைத்திருப்பவர்கள் தங்கள் புகார்களையும், இணையத்தில் சந்திக்கும் பிரச்சனைகள் தொடர்பாகவும் பதிவு செய்யலாம்.<\/p>\n\n\n\n<p>ஈபிஎஃப் திரும்பப் பெறுதல், ஈபிஎஃப் கணக்கை மாற்றுவது, உங்கள் வாடிக்கையாளர் அறிவது (கேஒய்சி) உள்ளிட்ட பிரச்சினைகள் தொடர்பான புகார்களை இந்த வலைத்தளத்தின் மூலம் நீங்கள் பதிவு செய்து கொள்ள முடியும். ஈபிஎஃப் கணக்கு வைத்திருப்பவர்கள், ஈபிஎஃப் ஓய்வூதியம் பெறுவோர் மற்றும் நிறுவனர்கள் இந்த போர்ட்டலைப் பயன்படுத்தலாம்.<\/p>\n\n\n\n<p><strong>புகார் அளிக்க தேவையான ஆவணங்கள்<\/strong><\/p>\n\n\n\n<p>இந்த வலைதள பக்கத்தில் உங்கள் புகாரை பதிவு செய்ய, உங்களுடைய யுனிவர்சல் கணக்கு எண்ணையை (யுஏஎன்) தயாராக வைத்திருக்க வேண்டும். ஆனால், உங்களுடைய யுஏஎன், ஓய்வூதிய கொடுப்பனவு ஆணை (பிபிஓ) எண் அல்லது உங்கள் நிறுவனத்தின் ஸ்தாபன எண் உங்களிடம் இல்லையென்றாலும், உங்களால் புகார் அளிக்க முடியும்.  ஒற்றை&nbsp; யுஏஎன் உடன் தொடர்புடைய, மற்றும் பல பிஎப் எண்கள் தொடர்பான புகாரை நீங்கள் தாக்கல் செய்யலாம். ஈபிஎஃஒ ஓய்வூதியதாரர்கள் உங்கள் பிபிஓ எண்ணை வழங்க வேண்டும்.<\/p>\n\n\n\n<p><strong>ஈபிஎஃப் கணக்கு தொடர்பான புகாரை எவ்வாறு பதிவு செய்வது?<\/strong><\/p>\n\n\n\n<p>உங்களுடைய ஈபிஎஃப் கணக்கு தொடர்பான புகாரை பதிவு செய்ய (<a href=\"http:\/\/www.epfigms.gov.in\/\" rel=\"nofollow\">http:\/\/www.epfigms.gov.in\/<\/a>) என்ற இணையத்திற்கு முதலில் செல்லவும்<\/p>\n\n\n\n<p>இப்போது உங்கள் புகாரை பதிவு செய்ய Register Grievance  என்பதை கிளிக் செய்வும்.<\/p>\n\n\n\n<p>உங்கள் கணினித் திரையில் ஒரு புதிய வலைப்பக்கம் திறக்கப்படும். நீங்கள் புகார் அளிக்கும் திறன் \/ நிலையைத் தேர்ந்தெடுக்கவும். பிஎஃப் உறுப்பினர், ஓய்வூதியதாரர், முதலாளி அல்லது பிறர். உங்கள் முதலாளியின் UAN \/ PPO எண் \/ ஸ்தாபன எண் உங்களிடம் இல்லையென்றால் &#8220;Others&#8221; விருப்பத்தைத் தேர்ந்தெடுக்கலாம் என்பதை நினைவில் கொள்ளவும்.&nbsp;<\/p>\n\n\n\n<p>உங்கள் பி.எஃப் கணக்கு தொடர்பான புகாரைத் தீர்க்க, &#8216;பி.எஃப் உறுப்பினர்&#8217; என்ற நிலையைத் தேர்ந்தெடுக்கவும். உங்கள் UAN மற்றும் பாதுகாப்புக் குறியீட்டை உள்ளிடுமாறு கேட்கப்படுவீர்கள்.<\/p>\n\n\n\n<p>சரியான யுஏஎன் மற்றும் பாதுகாப்பு குறியீடு உள்ளிடப்பட்டதும், &#8216;விவரங்களைப் பெறு&#8217; என்பதைக் கிளிக் செய்யவும். UAN உடன் இணைக்கப்பட்டுள்ள உங்கள் முகமூடி தனிப்பட்ட விவரங்கள் உங்கள் கணினித் திரையில் காண்பிக்கப்படும்.<\/p>\n\n\n\n<p>இப்போது ஒரு முறை கடவுச் சொல்லை (OTP ஐக்) கிளிக் செய்யவும். EPFO தரவுத்தளத்தில் பதிவுசெய்யப்பட்ட உங்கள் மொபைல் எண் மற்றும் மின்னஞ்சல் ஐடிக்கு ஒரு முறை கடவுச்சொல் (OTP) அனுப்பப்படும். ஓ.டி.பி-ஐ உள்ளிட்டு சமர்ப்பி என்பதைக் கிளிக் செய்வும்.<\/p>\n\n\n\n<p>ஓ.டி.பி (OTP) வெற்றிகரமாக சரிபார்க்கப்பட்டால், உங்கள் தனிப்பட்ட விவரங்களை உள்ளிடுமாறு கேட்கப்படுவீர்கள். தனிப்பட்ட விவரங்கள் உள்ளிடப்பட்டதும், நீங்கள் புகார் அளிக்க வேண்டிய பி.எஃப் எண்ணைக் கிளிக் செய்ய வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>இப்போது ஒரு பாப்-அப் உங்கள் திரையில் தோன்றும். உங்கள் குறை தொடர்பான ரேடியோ பொத்தானைத் தேர்ந்தெடுக்கவும் &#8211; பி.எஃப் அலுவலகம், முதலாளி, ஊழியர்களின் வைப்பு இணைக்கப்பட்ட காப்பீடு (ஈ.டி.எல்.ஐ) திட்டம் அல்லது ஓய்வூதியத்திற்கு முந்தைய. குறை தீர்க்கும் வகையைத் தேர்ந்தெடுத்து உங்கள் குறைகளை விவரிக்கவும். ஆவணப்பட ஆதாரம் ஏதேனும் இருந்தால் பதிவேற்றவும்.<\/p>\n\n\n\n<p>குறைகளை தாக்கல் செய்தவுடன் &#8216;சேர்&#8217; என்பதைக் கிளிக் செய்வும். பின்னர் சமர்ப்பி என்பதனை கிளிக் செய்யவும். சமர்ப்பிப்பைக் கிளிக் செய்தவுடன், உங்கள் புகார் சமர்ப்பிக்கப்படும்.<\/p>\n\n\n\n<p>புகாரை பதிவுசெய்த எண் உங்கள் பதிவு செய்யப்பட்ட மின்னஞ்சல் முகவரிக்கும், உங்கள் மொபைலிலும் எஸ்எம்எஸ் வழியாக புகாரை சமர்ப்பித்த பிறகு அனுப்பப்படும். உங்கள் புகார் பதிவு எண்ணை எளிதில் வைத்திருங்கள். மேலும் நீங்கள் பதிவுசெய்த புகாரின் நகலையும்&nbsp; எடுக்கலாம்.&nbsp;<\/p>\n\n\n\n<h2>புகாரின் நிலையை எவ்வாறு சரிபார்ப்பது? <\/h2>\n\n\n\n<p>நீங்கள் புகார் அளித்தவுடன், உங்கள் புகாரின் நிலையை ஈபிஎஃப் குறை தீர்க்கும் முறைமையின் இணையதளத்தில் சரிபார்க்கலாம்.<\/p>\n\n\n\n<p>முதலில் Https:\/\/epfigms.gov.in\/ என்ற இணைய பக்கத்தை பார்வையிடவும். பின்னர் காட்சி நிலை&#8217; விருப்பத்தைத் தேர்ந்தெடுக்கவும்.<\/p>\n\n\n\n<p>பதிவு எண், அதாவது புகார் எண், குறை தீர்க்கும் கடவுச்சொல் அல்லது மொபைல் எண் \/ மின்னஞ்சல் ஐடி மற்றும் பாதுகாப்புக் குறியீட்டை உள்ளிடவும்.&nbsp;<\/p>\n\n\n\n<p>இப்போது சமர்ப்பி &#8216;என்பதைக் கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>உங்கள் குறைகளின் நிலை உங்கள் கணினித் திரையில் காண்பிக்கப்படும். உங்கள் புகாரை ஈபிஎஃப்ஒவின் எந்த பிராந்திய அலுவலகம் கையாள்கிறது என்பதையும் உங்கள் புகாரைக் கையாளும் அதிகாரியின் பெயரையும் குறை தீர்க்கும் நிலை குறிக்கும்.<\/p>\n\n\n\n<p>பிராந்திய EPFO ​​அலுவலகத்தை நீங்கள் தொடர்பு கொள்ள விரும்பினால், மின்னஞ்சல் முகவரி மற்றும் தொலைபேசி எண் திரையில் காண்பிக்கப்படும்.<\/p>\n\n\n\n<p><strong>புகாரைப் பின்தொடர்வதற்கான நினைவூட்டலை எவ்வாறு அனுப்பலாம்?<\/strong><\/p>\n\n\n\n<p>உங்கள் புகார் தீர்க்க அதிக நேரம் எடுத்துக்கொண்டால், நீங்கள் ஒரு நினைவூட்டலையும் அனுப்பலாம். புகார் பதிவு செய்யப்பட்ட 30 நாட்களுக்குப் பிறகுதான் நினைவூட்டலை அனுப்ப முடியும்.<\/p>\n\n\n\n<p>அதற்கு முதலில் Www.epfigms.gov.in என்ற பக்கத்திற்குச் செல்லவும். &#8216;நினைவூட்டலை அனுப்பு&#8217; விருப்பத்தைத் தேர்ந்தெடுக்கவும்.<\/p>\n\n\n\n<p>பதிவு எண், அதாவது புகார் எண், குறை தீர்க்கும் கடவுச்சொல் அல்லது மொபைல் எண் \/ மின்னஞ்சல் முகவரி, நினைவூட்டல் விளக்கம் மற்றும் பாதுகாப்புக் குறியீட்டை உள்ளிடவும்.<\/p>\n\n\n\n<p>இப்போது சமர்ப்பி என்பதைக் கிளிக் செய்யவும். உங்கள் புகாரின் நினைவூட்டல் EPFO ​​க்கு அனுப்பப்படும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/epfo-alert-tamil-news-how-to-file-a-complaint-related-to-epf-account-303134\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/epfo-1.jpg"],"pubdate":"Fri, 14 May 2021 13:51:34 +0530"},{"title":"பூங்கொத்து, பொன்னாடை வழங்குவதைத் தவிர்க்க வேண்டும் -  முதலமைச்சர் மு.க.ஸ்டாலின்","text":"பூங்கொத்து, பொன்னாடை வழங்குவதைத் தவிர்க்க வேண்டும் என்றும், அமைச்சர்களும் சட்டமன்ற உறுப்பினர்களும் வரவேற்புகளைத் தவிர்க்க வேண்டும் என்றும் முதலமைச்சர் மு.க.ஸ்டாலின் கேட்டுக்கொண்டுள்ளார்.\nஅவர் விடுத்துள்ள அறிக்கையில், சொந்த மாவட்டங்கள், தொகுதிகளில் கொரோனா தடுப்புப் பணியில் ஈடுபட்டுள்ள அமைச்சர்கள், சட்டமன்ற உறுப்பினர்கள் வரவேற்பு நிகழ்ச்சிகளைத் தவிர்க்க வேண்டும் எனத் தெரிவித்துள்ளார்.\nகட்டுப்பாடுகளை மீறி வரவேற்பு வளைவு, பதாகைகள் வைப்போரை அமைச்சர்கள், சட்டமன்ற உறுப்பினர்கள் கண்டிக்க வேண்டும் என்றும் குறிப்பிட்டுள்ளார்.\nகொரோனா பரவிவரும் நெருக்கடியான காலக்கட்டத்தில், அதிலிருந்து மக்களைக் காப்பாற்றும் பெரும் பொறுப்பில் மட்டுமே முழுமையாகக் கவனம் செலுத்த வேண்டும் எனத் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146242-பூங்கொத்து,-பொன்னாடை-வழங்குவதைத்-தவிர்க்க-வேண்டும்----முதலமைச்சர்-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620981074146242.jpg"],"pubdate":"Fri, 14 May 2021 13:48:16 +0530"},{"title":"‘தடுப்பூசி செலுத்துவதற்கான கால இடைவெளியில் இந்தியாவின் முடிவு நியாயமானது’  – டாக்டர் அந்தோணி ஃபாசி","text":"<p><strong> India news in tamil:<\/strong> இந்தியாவில் கொரோனா தொற்றின் 2அலை மிகப்பெரிய தாக்கத்தை உருவாக்கி வரும் நிலையில், அனைவரும் தடுப்பூசி செலுத்தி கொள்வது கட்டாயம் ஆக்கப்பட்டுள்ளது என மத்திய அரசு தெரிவித்திருந்தது. இருப்பினும் முதல் டோஸ் தடுப்பூசிகள் செலுத்துவதற்கே பற்றாக்குறை ஏற்பட்டுள்ளதாக தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இந்த நிலையில், கோவிஷீல்ட் தடுப்பூசியின் இரண்டு அளவுகளுக்கு இடையிலான இடைவெளியை 6 &#8211; 8 வாரங்களிலிருந்து 12-16 வாரங்களுக்கு நீட்டிப்பதாக நேற்று வியாழக்கிழமை மத்திய அரசு அறிவித்தது.<\/p>\n\n\n\n<p>இதனையடுத்து கோவிஷீல்ட் தடுப்பூசியின் முதல் மற்றும் 2வது டோஸுக்கு இடையிலான கால அளவை நீட்டிக்க இந்திய அரசின் முடிவு “நியாயமான அணுகுமுறை” என்று அமெரிக்காவின் உயர்மட்ட தொற்று நோய் நிபுணர் டாக்டர் அந்தோனி ஃபாசி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தனியார் செய்தி நிறுவனத்திற்கு அவர் அளித்த நேர்காணலில், மத்திய அரசின் இந்த நடவடிக்கையால் அதிகமான மக்கள் தடுப்பூசியின் ஒரு டோஸையாவது பெறுவதை உறுதிப்படுத்த உதவும் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;நீங்கள் மிகவும் கடினமான சூழ்நிலையில் இருக்கும்போது, ​​அதுவும் இந்தியாவில் இருக்கும் விதத்தில், உங்களால் முடிந்தவரை விரைவாக தடுப்பூசி போடுவதற்கான வழிகளை நீங்கள் முயற்சித்து கண்டுபிடிக்க வேண்டும், எனவே இது ஒரு நியாயமான அணுகுமுறை என்று நான் நம்புகிறேன். நீண்ட கால தாமதம் தடுப்பூசி செயல்திறனில் எதிர்மறையான விளைவை ஏற்படுத்தும் என்பதில் சாத்தியமில்லை.<\/p>\n\n\n\n<p>இந்தியா தனது சொந்த தடுப்பூசி திறன்களை அதிகரிக்க மற்ற நாடுகளுடன் ஒத்துழைக்க வேண்டும். உங்கள் மக்களுக்கு சில வளங்களைப் பயன்படுத்துவது முக்கியம்.<\/p>\n\n\n\n<p>இது சுமார் 1.4 பில்லியன் மக்கள் தொகை கொண்ட மிகப் பெரிய நாடு. முழுமையாக தடுப்பூசி போடப்பட்டவர்களில் சுமார் இரண்டு சதவிகிதத்தினர் மட்டுமே உள்ளனர் அல்லது சுமார் 10 சதவிகிதத்திற்கும் அதிகமானவர்கள் அல்லது குறைந்தபட்சம் ஒரு டோஸ் பெற்று இருப்பார்கள். எனவே தடுப்பூசிகளை தயாரிப்பதற்கான உங்கள் சொந்த திறனுடன் சேர்த்து, மற்ற நாடுகளுடன், பிற நிறுவனங்களுடன்<br \/>ஏற்பாடுகளைச் செய்ய வேண்டியிருக்கிறது. ஏனென்றால் உங்களுக்குத் தெரிந்தபடி, உலகின் மிகப்பெரிய தடுப்பூசி உற்பத்தியாளராக இந்தியா உள்ளது&#8221; என்று டாக்டர் அந்தோணி கூறியுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH<\/a> When you don't have enough vaccines, extending duration b\/w 1st &amp; 2nd dose to get more people to at least get 1st dose is a reasonable approach. Unlikely that long delay would've negative effect on vaccine efficacy: Dr Anthony Fauci, top US infectious disease expert to ANI <a href=\"https:\/\/t.co\/25cO35jgR2\">pic.twitter.com\/25cO35jgR2<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1393034287893475329?ref_src=twsrc%5Etfw\">May 14, 2021<\/a><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/india-news-in-tamil-indias-decision-to-extend-gap-between-covishield-doses-is-reasonable-says-dr-fauci-303135\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-31.jpg"],"pubdate":"Fri, 14 May 2021 13:40:17 +0530"},{"title":"உயர்நீதிமன்றத்தில் அரசு வழக்குகளில் ஆஜராக 17 வழக்கறிஞர்கள் தமிழக அரசு தற்காலிக நியமனம்","text":"சென்னை உயர் நீதிமன்றம் மற்றும் அதன் மதுரைக் கிளையில் அரசு தொடர்பான வழக்குகளில் ஆஜராக 17 தற்காலிக வழக்கறிஞர்களைத் தமிழக அரசு நியமித்துள்ளது.\nசட்டமன்றத் தேர்தலில் அதிமுக தோல்வியடைந்து திமுக ஆட்சியமைத்ததும் முந்தைய ஆட்சிக்காலத்தில் நியமிக்கப்பட்ட அரசு வழக்கறிஞர்கள் பதவி விலகினர்.\nதமிழக அரசின் தலைமை வழக்கறிஞராக நியமிக்கப்பட்ட சண்முகசுந்தரம் முதன்மையான வழக்குகளில் ஆஜராகிவந்தார்.\nஇந்நிலையில் புதிய அரசு வழக்கறிஞர்களை நியமிக்கும் நடைமுறைகளை முடிக்கும் வரை தற்காலிகமாக 17 வழக்கறிஞர்களை நியமிக்கத் தமிழக அரசுக்குத் தலைமை வழக்கறிஞர் நியமிக்கப்பட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/146241-உயர்நீதிமன்றத்தில்-அரசு-வழக்குகளில்-ஆஜராக-17-வழக்கறிஞர்கள்-தமிழக-அரசு-தற்காலிக-நியமனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620979858146241.jpg"],"pubdate":"Fri, 14 May 2021 13:37:56 +0530"},{"title":"ஓய்வு காலத்திற்கு ஏற்ற சிறந்த முதலீடு இதுதான்!","text":"<p>பணக்காரர்களாக ஓய்வு பெற நினைப்பவர்கள் பல்வேறு திட்டங்களில் முதலீடு செய்ய வேண்டும் என அவசியமில்லை. வித்தியாசமான முறையில் முதலீடு செய்தாலே போதும்.அதற்கான சரியான தேர்வு தேசிய ஓய்வூதிய திட்டம் . இது நம் நாட்டில் பலராலும் ஏற்றுக் கொள்ளப்பட்ட சிறந்த சேமிப்பு திட்டங்களில் ஒன்றாகும். இந்த திட்டத்தின் சிறப்பே முறைசாரா துறையில் பணிபுரியும் தொழிலாளர்களுக்கும் பயனளிக்கும் ஒரு திட்டமாகும். <\/p>\n\n\n\n<p>இந்த திட்டம் வயதானவர்கள் பொருளாதார பாதுகாப்புடன் இருப்பதை உறுதி செய்ய அறிமுகப்படுத்தப்பட்டது. இந்திய குடிமக்களுக்கு ஓய்வூதிய வருமானத்தை வழங்குவதை என்.பி.எஸ் நோக்கமாகக் கொண்டுள்ளது. 18 முதல் 60 வயதுக்குட்பட்ட இந்திய குடிமக்கள் மற்றும் என்.ஆர்.ஐ.க்கள் (வெளிநாடு வாழ் இந்தியர்கள்) இந்த திட்டத்தில் சேரலாம். இந்த திட்டத்தின் கீழ் பிரிவு 80 சிசிடி (1 பி) இன் கீழ் வரி விலக்கு அளிக்கப்படுகின்றது.<\/p>\n\n\n\n<p><strong>வரிச் சலுகைகள் என்ன?<\/strong><\/p>\n\n\n\n<p>“டயர் 1 திட்டத்தில் நிபந்தனைக்கு உட்பட்டு 80சிசிடி(1) பிரிவின் கீழ் நிதி ஆண்டில் ரூ. 1.5 லட்சம் வரிச் சலுகை கிடைக்கும். இதுபோக, 80 சிசிசிடி(1பி) பிரிவின்கீழ் ரூ.50,000 வரையிலான தொகைக்கு வரிச் சலுகை கிடைக்கும். அதாவது, என்.பி.எஸ் திட்டத்தில் செய்யப்படும் தொகைக்கு ஒருவர் அதிகபட்சம் நிதி ஆண்டில் ரூ.2 லட்சம் வரிச் சலுகை பெற முடியும். மத்திய அரசு ஊழியர்களுக்கு மட்டும் டயர் 2 திட்டத்தில் செய்யப்பட்ட தொகைக்கு மூன்று ஆண்டுகள் லாக்இன் உடன் முதலீடு செய்த தொகைக்கும் வரிச் சலுகை கிடைக்கும்.<\/p>\n\n\n\n<p>பயனாளருக்கு 60 வயது பூர்த்தியான பிறகு 60% பணத்தைத் திரும்பப் பெற முடியும். இந்தத் தொகைக்கு வரி கிடையாது. மீதி 40% தொகை காப்பீட்டுத் திட்டத்தில் முதலீடு செய்யப்பட்டு மாதம்தோறும் பென்ஷன் வழங்கப்படும். இந்த பென்ஷன் வரிக்கு உட்பட்டது<\/p>\n\n\n\n<p>ஓய்வூதிய திட்டம் என்பது ஒரு முதலீட்டாளரை பங்கு மற்றும் கடன் என இரண்டிலும் முதலீடு செய்ய வழிவகை செய்கிறது. ஏனென்றால் எம்.என்.பி.எஸ் கணக்கு வைத்திருக்கும் நபர் கடன் கணக்கு மற்றும் பங்கு கணக்கு என இரண்டு வகை கணக்குகளை பெறுகிறார்.என்.பி.எஸ் முதலீட்டு விதிகளின் படி ஒருவர் 75 சதவீதம் வரை பங்குகளில் முதலீடு செய்ய முடியும்<\/p>\n\n\n\n<p>அதாவது 25 சதவீதம் என்.பி.எஸ் கடன் கணக்கில் முதலீடு செய்தாக வேண்டும்.வரி மற்றும் முதலீட்டு நிபுணர்கள் சொல்வதன் படி பார்த்தால், ஒருவரின் என்.பி.எஸ் பங்களிப்பில் மிக உயர்ந்த ஈக்விட்டி விருப்பத்தை தேர்வு செய்ய வேண்டும், ஏனென்றால் முதலீடு நீண்ட காலத்திற்கானதாக இருக்க வேண்டும்.நீண்ட காலத்திற்கு ஒருவர் ஈக்விட்டிக்கு குறைந்தபட்சம் 12 சதவீத வருவாயை எதிர்பார்க்கலாம். அதே சமயம் கடன் 8 சதவீதத்தை கொடுக்கும் என்கிறார்கள்.<\/p>\n\n\n\n<p>என்.பி.எஸ் கணக்கில் 75:25 ஈக்விட்டி கடன் விகிதத்தின் பயன் குறித்து பேசிய முதலீட்டு நிபுணர் ஜிதேந்திர சோலங்கி, ஒருவர் 75 சதவீத பங்கு மற்றும் 25 சதவீத கடனை தேர்வு செய்யும் பட்சத்தில், அவரது பணம் என்.பி.எஸ் கணக்கில் 11 சதவீதமாக வளரும்.<\/p>\n\n\n\n<p><strong>முதலீடு செய்யம் போது தேர்வு செய்ய வேண்டிய உத்தி என்ன?<\/strong><\/p>\n\n\n\n<p>துணிகர முதலீட்டில் ஆர்வம் உள்ளவர் என்றால், அத்தகைய முதலீட்டாளர்கள் ஈக்விட்டியை அதிக வெளிப்பாடாகவும்,கடன் வெளிப்பாட்டை குறைந்த மட்டத்திலும் வைத்திருக்க வேண்டும்.<\/p>\n\n\n\n<p>என்.பி.எஸ் வங்கி கணக்கில் 75:25 ஈக்விட்டி கடன் விகித அடிப்படையில் மாதத்திற்கு 6000ரூபாயை 30 ஆண்டுகள் முதலீடு செய்தால்,மொத்த பணத்தில் 11 சதவீதத்தை வருவாயாக பெறமுடியும். என்.பி.எஸ் கால்குலேட்டரை பயன்படுத்தி , முதலீட்டாளர் 30 ஆண்டுகளுக்கு பிறகு 40 சதவீதத்தை வாங்கினால், திரும்பப்பெறும் தொகை என்பது 1.01,88,821 ஆகவும், 40 சதவீத வருடாந்திர என்.பி.எஸ் திட்ட பயனாளிக்கு 33,963 ரூபாயை மாத ஓய்வுதியமாக பெற முடியும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/best-investment-option-national-pension-scheme-benefits-303131\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/01\/pension-759.jpg"],"pubdate":"Fri, 14 May 2021 13:30:44 +0530"},{"title":"கொரோனா நோயாளிகளை அழைத்துச் செல்ல சாதாரண ஆம்புலன்ஸ்களுக்கு முதல் 10 கிலோ மீட்டருக்கு ரூ.1500 கட்டணம்","text":"ஆம்புலன்ஸ் கட்டணம் நிர்ணயம்\nகொரோனா நோயாளிகளை அழைத்துச் செல்ல சாதாரண ஆம்புலன்ஸ்களுக்கு முதல் 10 கிலோ மீட்டருக்கு ரூ.1500 கட்டணம்\nசாதாரண ஆம்புலன்ஸ்களில் 10 கிலோ மீட்டருக்கு பிறகு கிலோ மீட்டருக்கு ரூ.25 கட்டணமாக நிர்ணயம்\nஅடிப்படை உயிர் காக்கும் வசதிகளுடன் கூடிய ஆம்புலன்ஸ்களுக்கு முதல் 10 கிலோ மீட்டருக்கு ரூ.2000 கட்டணம்\nஅடிப்படை உயிர் காக்கும் வசதிகளுடன் கூடிய ஆம்புலன்ஸ்களில் பத்து கிலோ மீட்டருக்கு பிறகு கிலோ மீட்டருக்கு ரூ.50 கட்டணம்\nவெண்டிலேட்டர் வசதியுடன் கூடிய ஆம்புலன்ஸ்களுக்கு முதல் 10கிலோ மீட்டருக்கு ரூ.4000 கட்டணம்\nவெண்டிலேட்டர் வசதியுடன் கூடிய ஆம்புலன்ஸ்களில் 10 கிலோ மீட்டருக்கு பிறகு கிலோ மீட்டருக்கு ரூ.100 கட்டணமாக நிர்ணயம்","link":"https:\/\/www.polimernews.com\/view\/146240-கொரோனா-நோயாளிகளை-அழைத்துச்-செல்ல-சாதாரண-ஆம்புலன்ஸ்களுக்கு-முதல்-10-கிலோ-மீட்டருக்கு-ரூ.1500-கட்டணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620979507146240.jpg"],"pubdate":"Fri, 14 May 2021 13:27:38 +0530"},{"title":"கொரோனா தடுப்பு நடவடிக்கைக்காக நடிகர் ரஜினிகாந்தின் இளைய மகள் சவுந்தர்யா ரூ.1 கோடி நிதி","text":"கொரோனா தடுப்பு நடவடிக்கைக்காக நடிகர் ரஜினிகாந்தின் இளைய மகள், சவுந்தர்யா, ஒரு கோடி ரூபாய் நிதி வழங்கியுள்ளார்.\nகொரோனா பேரிடரை எதிர்கொள்ள நிதி வழங்குமாறு முதலமைச்சர் மு.க.ஸ்டாலின் விடுத்த வேண்டுகோளை ஏற்று, பொது மக்கள், தொழில் நிறுவனங்கள், திரை பிரபலங்கள், அரசியல் கட்சிகள் நிதி உதவி அளித்து வருகிறார்கள்.\nஅந்த வகையில், நடிகர் ரஜினிகாந்தின் இளைய மகள் சவுந்தர்யா தனது கணவர் நடத்திவரும் அபெக்ஸ் laboratories நிறுவனம் சார்பில் 1 கோடி ரூபாய் நிதியை, சென்னை தலைமை செயலகத்தில் முதலமைச்சரை சந்தித்து வழங்கினார்.\nலலிதா ஜூவல்லர்ஸ் நிறுவனர் கிரன்குமாரும், தங்களது நிறுவனம் சார்பில் 1 கோடி ரூபாய் நன்கொடை அளித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146239-கொரோனா-தடுப்பு-நடவடிக்கைக்காக-நடிகர்-ரஜினிகாந்தின்-இளைய-மகள்-சவுந்தர்யா-ரூ.1-கோடி-நிதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620978745146239.jpg"],"pubdate":"Fri, 14 May 2021 13:08:20 +0530"},{"title":"தீவிரமாகும் ஊரடங்கு... போலீசார் கெடுபிடி ஆரம்பம்..!","text":"கொரோனா பரவலை தடுக்கும் பொருட்டு, ஊரடங்கு கட்டுப்பாடுகளை தீவிரமாக்க முடிவு செய்யப்பட்டுள்ள நிலையில், தமிழகம் முழுவதும் போலீசார் தீவிர வாகன சோதனையில் ஈடுபட்டு வருகின்றனர்.\nவிதியை மீறி வெளியே சுற்றித்திரிவோருக்கு அபராதம் விதிக்கப்பட்டு வருகிறது.\nசென்னை : ஊரடங்கு கட்டுப்பாடுகளை கடுமையாக அமல்படுத்தும் வகையில், சென்னையில் போலீசார் சோதனையை தீவிரப்படுத்தியுள்ளனர்.\nகோட்டூர்புரம், அண்ணா சாலை, சென்ட்ரல் உள்ளிட்ட இடங்களில் தீவிரமாக வாகன சோதனை நடைபெற்று வருகிறது. உரிய ஆவணங்களுடன் வருவோர் மட்டுமே சாலைகளில் பயணிக்க அனுமதிக்கப்படுகின்றனர்.\nதேவையின்றி வெளியே வருவோருக்கு 500 ரூபாய் அபராதம் விதிக்கபடுகிறது.\nமத்திய கைலாஷ், அடையாறு பகுதிகளில் போக்குவரத்து நெரிசல் ஏற்படும் அளவுக்கு வாகன போக்குவரத்து காணப்படுவதால், கூடுதல் எண்ணிக்கையிலான காவலர்கள் வாகன சோதனையில் ஈடுபட்டுள்ளனர். \nசெங்கல்பட்டு மாவட்டம் பரங்கிமலையில் அவசியத்தேவையின்றி இருசக்கர வாகனங்களில் சுற்றியோர் மீது போலீசார் வழக்குப்பதிவு செய்தனர்.\nநண்பகல் 12 மணிக்குப் பின்னரும் திரளானோர் வாகனங்களில் சுற்றுவதாக கிடைத்த தகவலால், தபால் நிலையம் அருகே போலீசார் வாகன சோதனையில் ஈடுபட்டனர்.\nஅப்போது 400க்கும் மேற்பட்ட இருசக்கர வாகனங்களை மடக்கிப் பிடித்த போலீசார், தொற்று நோய் பரப்பியதாக வாகன ஓட்டிகள் மீது வழக்குப்பதிவு செய்தனர்.\nகாஞ்சிபுரத்தில் முழு ஊரடங்கு கட்டுப்பாடுகளை மீறி வாகனங்களில் சுற்றித்திரிவோருக்கு போலீசார் அறிவுரை வழங்கி அனுப்பினர்.\nகாஞ்சிபுரம் மாவட்ட ஆட்சியர் வளாகம் அருகே உள்ள சாலையில் கொரோனா தடுப்பு நடவடிக்கைகளை மீறி முகக்கவசம் அணியாமல் தேவையின்றி வாகனங்களில் சுற்றியவர்களை மடக்கி பிடித்த மாவட்ட எஸ்.பி. தலைமையிலான போலீசார், அத்தியாவசிய தேவையின்றி வெளியே வரவேண்டாம் என அறிவுரை வழங்கி அனுப்பினர்.\nகோவையில் முழு ஊரடங்கை மீறி தேவையின்றி சுற்றித்திரிவோருக்கு போலீசார் அபராதம் விதித்தனர்.\nஊரடங்கு கட்டுப்பாடுகளை கடுமையாக அமல்படுத்த தமிழக அரசு முடிவு செய்துள்ள நிலையில், கோவை மாநகரில் பல்வேறு இடங்களில் போலீசார் தீவிர வாகன சோதனையில் ஈடுபட்டனர்.\nமுகக் கவசம் மற்றும் தலைக்கவசம் அணியாமல் வரும் இருசக்கர வாகன ஓட்டிகளுக்கும் அபராதம் விதிக்கப்பட்டது.\nமதுரையில் ஊரடங்கு விதிகளை மீறி, தேவையின்றி மோட்டார் சைக்கிளில் சுற்றி திரிந்தவர்களுக்கு காவல்துறையினர் அபராதம் விதித்தனர்.\nசிம்மக்கல், கோரிப்பாளையம், பெரியார் பேருந்து நிலையம், அண்ணா நகர் உள்ளிட்ட பகுதிகளில் தேவை இல்லாமல் ஊர் சுற்றியவர்களை தடுத்து நிறுத்திய போலீசார், அவர்களுக்கு அபராதம் விதித்ததுடன், மீண்டும் ஊர் சுற்றினால் வாகனங்கள் பறிமுதல் செய்யப்படும் என எச்சரிக்கை விடுத்தனர்.\nமேலும் மதுரை மாவட்டம் முழுவதும் 30க்கும் மேற்பட்ட இடங்களில் தற்காலிக சோதனை சாவடிகளை அமைத்துள்ள போலீசார் தீவிர கண்காணிப்பில் ஈடுபட்டுவருகின்றனர்.\nதிருவண்ணாமலை : முழு ஊரடங்கு விதிகளை மீறி திருவண்ணாமலை நகரில் சுற்றித்திரிந்த வாகன ஓட்டிகள் மீது போலீசார் வழக்கு பதிவு செய்தனர்.\nதிருவண்ணாமலை ரவுண்டானா அருகே பாதுகாப்பு பணியில் ஈடுபட்டிருந்த 10க்கும் மேற்பட்ட போலீசார், அவ்வழியாக தேவையின்றி ஆட்டோக்கள் மற்றும் இருசக்கர வாகனத்தில் வந்தவர்களை மடக்கி பிடித்து நோய் தடுப்பு நடவடிக்கைகளை பின்பற்ற வலியுறுத்தினர்.மேலும், சிலர் மீது வழக்குபதிவும் செய்தனர்.\nகரூர் : கரூரில் உள்ள ஜவஹர் பஜார் பகுதியில் கட்டுப்பாடுகளை மீறி வாகனங்களில் சென்றோருக்கு போலீசார் அபராதம் விதித்தனர். அட்சயத்திரிதியை மற்றும் ரம்ஜானை ஒட்டி அப்பகுதியில் வழக்கத்தை விட அதிகமாக இருசக்கர மற்றும் நான்கு சக்கர வாகனங்களில் பொதுமக்கள் வீட்டை விட்டு வெளியேறினர்.\nமேலும் அங்கிருந்த சிறிய மற்றும் பெரிய நகைக்கடைகளில் விற்பனை நடைபெறுவதாக கிடைத்த தகவலின் பேரில் அங்கு சென்று ஆய்வு மேற்கொண்ட சுகாதாரத்துறை அதிகாரிகள், கடை உரிமையாளர்களுக்கு அபராதம் விதித்தனர்.\nசேலம் : சேலத்தில் ஊரடங்கை மீறி யாரும் வெளியில் சுற்ற வேண்டாம் என போலீசார் ஒலிபெருக்கி மூலம் அறிவுறுத்திவருகின்றனர். முக்கிய சாலை சந்திப்புகளில் பாதுகாப்பு பணியில் ஈடுபட்டுள்ள போலீசார், நோய் பரவல் குறித்த விழிப்புணர்வை மேற்கொண்டு வருகின்றனர்.\nமுழு ஊரடங்குக்கான காரணத்தை தெரிந்துகொண்டு மக்கள் விழிப்புடன் வீட்டிலேயே இருக்குமாறு போலீசார் ஒலிபெருக்கி மூலம் அறிவுறுத்திவருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/146238-தீவிரமாகும்-ஊரடங்கு...-போலீசார்-கெடுபிடி-ஆரம்பம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620977751146238.jpg"],"pubdate":"Fri, 14 May 2021 13:02:22 +0530"},{"title":"கொரோனாவை கட்டுப்படுத்த என்ன செய்ய வேண்டும்? திமுக அரசுக்கு தருமபுரி திமுக எம்பி அறிவுரை..!","text":"தருமபுரி மாவட்டத்தில் கொரோனாவை கட்டுப்படுத்த உடனடியாக என்ன செய்ய வேண்டும் என்று தமிழகத்தை ஆளும் திமுக அரசுக்கு தருமபுரி எம்பி செந்தில் சில அறிவுறுத்தல்களை வழங்கியுள்ளார்.  தருமபுரி எம்பியான செந்தில்குமார் ட்விட்டரில் அதிகம் செயல்பாட்டில் இருப்பவர். குறிப்பிட்டு கூற வேண்டும் என்றால் ட்விட்டரில் மட்டுமே அவருடைய செயல்பாடுகளை பார்க்க முடியும். நாடாளுமன்ற தேர்தலில் வென்று இரண்டு ஆண்டுகளுக்கும் மேலாக எம்பியாக இருக்கும் செந்தில் இதுவரை தனது தொகுதிக்கு என்ன என்ன செய்துள்ளார் என்கிற விவரங்களை இதுவரை தனது ட்விட்டர் பக்கத்தில் வெளியிட்டது இல்லை. இதே போல அவர் தொகுதிப்பக்கம் சென்று மக்களின் குறைகளை கேட்டதாகவும் தகவல் இல்லை. ஆனால் பாமகவினரை வம்பிழுக்க வேண்டும் என்றால் துப்பாக்கிச் சூட்டில் உயிரிழந்தவர்களை சந்திக்கச் செல்வதாக கூறி அப்பகுதியில் பதற்றத்தை ஏற்படுத்தும் வழக்கம் அவருக்கு உண்டு.    இதனிடையே நடைபெற்று முடிந்த சட்டப்பேரவை தேர்தலில் தருமபுரி மாவட்டத்தில் திமுக மற்றும் கூட்டணிக் கட்சிகள் படு தோல்வி அடைந்துள்ளது. ஒரு தொகுதியில் கூட திமுக மற்றும் கூட்டணி கட்சியால் வெற்றி பெற முடியவில்லை. கடந்த நாடாளுமன்ற தேர்தலில் அமோக வெற்றியை கொடுத்த தருமபுரி இந்த முறை திமுகவிற்கு காலை வாரி படுகுழியில் தள்ள செந்தில் போன்ற எம்பிக்கள் தான் காரணம் என்று கூறப்படுகிறது. ஏனென்றால் தருமபுரி எம்பியாக இருந்து கொண்டு தருமபுரிக்கு என்ன தேவையோ அதை பற்றி பேசாமல் அன்புமணியை வம்பிற்கு இழப்பது, ரஜினி அரசியல் வருகை தொடர்பாக கருத்து கூறுவது, மோடி எப்படி செயல்பட வேண்டும் என்று என அறிவுரை கூறுவது என தேவையற்ற விஷயங்களில் ஈடுபட்டது தான்.    இதுநாள் வரை மோடி அரசுக்கு அறிவுரை கூறி வந்த செந்தில் தற்போது அவரது சொந்த கட்சியான திமுக அரசுக்கே அறிவுரை கூறும் அளவிற்கு இறங்கி வந்துள்ளார். அதாவது தருமபுரியில் தற்போது கொரோனா பாதிப்பு மிகவும் அதிகமாகிவிட்டதாம், உடனே மாவட்டத்திற்கு சிவப்பு எச்சரிக்கை விடுக்க வேண்டும் என்று அவர் தமிழக அரசை வலியுறுத்தியுள்ளார். மேலும் கொரோனாவால் ஏற்படும் மரணங்கள் அதிகரித்துள்ளதாகவும் கட்டுப்படுத்த முடியாத அளவிற்கு சென்று கொண்டிருப்பதாகவும் உண்மையை கூறியுள்ளார் செந்தில். தருமபுரியில் மொத்தம் உள்ள 1000 சிகிச்சை படுக்கைகளும் 450 ஆக்சிஜன் படுக்கைகளும் நிரம்பிவிட்டதாகவும் செந்தில் தெரிவித்துள்ளார்.  மேலும் தருமபுரி மருத்துவமனையில் மருத்துவர்கள் மற்றும் மருத்துவ பணியாளர்களுக்கு பற்றாக்குறை ஏற்பட்டுள்ளதாகவும் ட்விட்டரில் கூறியுள்ளார் செந்தில். உண்மையில் உண்மையை இப்படி உறக்க கூறிய செந்திலை பாராட்டலாம். ஆனால் இப்படி வெட்டியாக ட்விட்டரில் எழுதிதிக் கொண்டிருப்பதற்கு பதில் பிபிஇ உடை அணிந்து கொண்டு மருத்துவமனைகளுக்கு நேரில் சென்று அங்கு உள்ள நிலவரத்தை அறிந்து அது குறித்து மு.க.ஸ்டாலினுக்கு செந்தில் அறிக்கை கொடுக்கலாம். அல்லது சுகாதாரத்துறை அமைச்சர மா.சுப்ரமணியத்தை சந்தித்து இது குறித்து விவாதிக்கலாம்.    நிலைமையின் வீரியத்தை உணர்ந்து அவர்களும் நடவடிக்கை எடுக்க வாய்ப்பு உள்ளது- ஆனால் வழக்கம் போல் அன்புமணி, ரஜினி, மோடியை வம்பிழுக்க பயன்படுத்தப்படும் ட்விட்டரில் நீங்கள் விடுத்த கோரிக்கைகளை எப்படி முதலமைச்சர் சீரியசாக எடுத்துக் கொள்வார். இந்த விஷயம் எப்படி சுகாதாரத்துறை அமைச்சருக்கு தெரியும்? சரி எது எப்படியோ திமுக எம்பியாக இருந்து கொண்டு திமுக அரசு எப்படி செயல்பட வேண்டும் என்று அறிவுரைகூறி உள்ள திமுக எம்பியின் அறிவுரைகளை திமுக அரசு ஏற்குமா என்று பொருத்திருந்து பார்ப்போம்.","link":"https:\/\/tamil.asianetnews.com\/politics\/what-can-be-done-to-control-the-corona-dharmapuri-dmk-mp-advises-dmk-government-qt3631","image":["https:\/\/static.asianetnews.com\/images\/01f5mw9h9p8fk6b80zvcm5xek3\/senthil-kumar-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 12:58:13 +0530"},{"title":"வேதனையாக இருக்கிறது... ஆக்சன் எடுங்கள் முதல்வரே... மு.க.ஸ்டாலினுக்கு எடப்பாடியார் வேண்டுகோள்..!","text":"போதிய ஆக்சிஜன் கிடைக்கவும், தடுப்பு மருந்துகள் கிடைக்கவும், போர்கால அடிப்படையில் நடவடிக்கைகள் மேற்கொள்ள வேண்டும் என்று வலியுறுத்திக் கேட்டுக் கொள்கிறேன்.’’என முன்னாள் முதல்வர் எடப்பாடி பழனிசாமி கேட்டுக்கொண்டுள்ளார்.  இதுகுறித்து அவர் தனது ட்விட்டர் பக்கத்தில், ‘’தமிழ்நாடு முழுவதும் அரசு மருத்துவமனைகளிலும், தனியார் மருத்துவமனைகளிலும் ஆக்சிஜன் மற்றும் ரெம்டெசிவிர் போன்ற உயிர் காக்கும் வசதிகள் இன்றி பல்லாயிரக்கணக்கில் கொரோனா பாதித்த மக்கள் அல்லல்படுவதையும், படுக்கை வசதியின்றி தவிப்பதையும், ஆக்சிஜன் பற்றாக்குறையால் மூச்சுத் திணறல் ஏற்பட்டு பலர் உயிரிழப்பதையும் அறிந்து ஆற்றொனாத் துயரமும், மிகுந்த மனவேதனையும் அடைகிறேன்.  மக்களை காக்கின்ற பெரும் பொறுப்பு தற்போதைய அரசுக்கு இருப்பதால், மாண்புமிகு முதலமைச்சர் திரு.மு.க.ஸ்டாலின் அவர்கள்,கொரோனா தொற்றால் பாதிக்கப்பட்டு மருத்துவமனைகளுக்கு வரும் பொதுமக்களின் விலைமதிப்பில்லா இன்னுயிரை பாதுகாத்திடும் வகையில், அவர்களுக்கு உடனடியாக சிகிச்சை அளிக்கவும், போதிய ஆக்சிஜன் கிடைக்கவும், தடுப்பு மருந்துகள் கிடைக்கவும், போர்கால அடிப்படையில் நடவடிக்கைகள் மேற்கொள்ள வேண்டும் என்று வலியுறுத்திக் கேட்டுக் கொள்கிறேன்.’’எனத் தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/it-is-painful-take-action-first-edappadiyar-s-request-to-mk-stalin--qt35t3","image":["https:\/\/static.asianetnews.com\/images\/01f3wwtkz92v2jhrnyrtwjbf98\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 12:52:16 +0530"},{"title":"இன்னும் 4 நாட்களில்  ஆக்சிஜன் பேருந்துகள் தயாராகும்.. கொரோனா சுனாமியில் சும்மிங்போடும் மா.சு.","text":"ஸ்டெர்லைட் ஆலை ஆக்சிஜன் தமிழகத்திற்கு கிடைத்தால் தட்டுப்பாடு இருக்காது என்றும், இன்னும் நான்கு நாட்களில் ஆக்சிஜன் பேருந்துகள் தயாராகும் எனவும் சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் தெரிவித்துள்ளார்.&nbsp;  மதுரை, கோவை , சேலம் உள்ளிட்ட மாவட்டங்களில் கொரோனா தடுப்பு பணிகள் குறித்த ஆய்வு பணிகளை மேற்கொள்ள இன்று சென்னை உள்நாட்டு முனையத்தில் இருந்து தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் மதுரை புறப்பட்டு சென்றார்.&nbsp;முன்னதாக செய்தியாளர்களை சந்தித்த அவர், பேசியதாவது,&nbsp;முதலமைச்சர் உத்தரவின்படி இன்று மதுரை நாளை கோவை, சேலம் உள்ளிட்ட நகரங்களில் கொரோனா ஆய்வு பணிகளை மேற்கொள்ளவுள்ளேன்.&nbsp;நேற்று முன்தினம் 5 லட்சம் டோஸ் தடுப்பூசி தமிழகம் வந்துள்ளது. 18-45 வயதுக்கு உட்பட்டவர்களுக்கு தடுப்பூசி செலுத்த &nbsp;தமிழக அரசு 46 கோடி ரூபாய் முன்பணம் செலுத்தியத்தில், முதற்கட்டமாக 15 லட்சம் டோஸ் தடுப்பூசிவர வேண்டியுள்ளது.&nbsp;    அதில், நேற்று 5 லட்சம் டோஸ் வந்துள்ள நிலையில் &nbsp;நாளை அல்லது நாளை மறுநாள் தடுப்பூசி செலுத்தும் பணிகள் தொடங்கும் என அமைச்சர் தெரிவித்தார்.&nbsp;ரெம்டெசிவர் மருந்து என்பது நோயாளியின் தொடக்க சிகிச்சைக்கு மட்டுமே பயன்படும் ஒரு மருந்தாகும். மத்திய அரசிடம் இருந்து 7,000 ரெம்டெசிவர் மருந்து மட்டுமே தமிழகத்திற்கு கிடைக்கிறது; ஆனால் தமிழகத்தின் தேவையோ 20,000 என்பதால் தான் தட்டுப்பாடு நீடிக்கிறது. தனியார் மருத்துவனையினர் ரெம்டெசிவர் தேவையென போய்யான தோற்றம் உருவாக்குவது வருத்தம் அளிக்கிறது. இக்கட்டான சூழ்நிலையில் நோயாளிகளை பரிதவிக்க மருத்துவர்கள் விடக்கூடாது என வேண்டுகோள் விடுத்தார். ஸ்டெர்லைட் ஆலையில் உற்பத்தி செய்யப்படும் ஆக்சிஜன் என்பது தொடர்ச்சியாக தமிழகதிற்கு கிடைத்தால் பெரிய அளவிலான பாதிப்புகள் ஏற்படாது.    மேலும்,100க்கும் மேற்ப்பட்ட தனியார் பேருந்துகளில் ஆக்சிஜன் வசதி பொருத்தும் பணிகள் இன்னும் 4 நாட்களில் நியவடையும் எனவும், அதன் பின்பு மருத்துவமனை வாயில்களில் ஆம்புலன்ஸில் நோயாளிகள் காத்திருக்கும் சூழ்நிலை தவிர்க்கப்படும் என தெரிவித்தார். மோசமான சூழ்நிலையில் செல்லும் கொரோனா நோயாளிகளை தனியார் மருத்துவமனைகளில் அனுமதிப்பது வரவேற்கத்தக்கது! ஆனால், சளி இருமல் போன்றவற்றிற்கு மட்டும் சிகிச்சை செய்து விட்டு கட்டமைப்பு இல்லாத தனியார் மருத்துவமணைகள் நோயாளிக்கு ஆக்சிஜன் இல்லாத போது அவர்களை அரசு மருத்துவமனைக்கு மாற்றம் செய்யும் நிலையை மாற்றிக்கொள்ள வேண்டும் எனவும் , தனியார் மருத்துவமனைகள் தங்கள் கட்டமைப்பை மேம்படுத்த வேண்டும் என தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/more-than-100-oxygen-buses-will-be-ready-in-4-days-ma-su-swimming-corona-tsunami--qt35gu","image":["https:\/\/static.asianetnews.com\/images\/01f41ex3w521bt2fexpn08jywh\/ma-su-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 12:44:55 +0530"},{"title":"கொரோனா தடுப்பூசியை தமிழகத்தில் தயாரியுங்கள்... கடிதம் எழுதிய திமுக எம்.பி.,!","text":"தமிழகத்தில் உள்ள தடுப்பு மருந்து உற்பத்தி நிலையங்களில் கொரோனா தடுப்பூசிகளை தயாரிக்க நடவடிக்கை எடுக்க வேண்டும் என மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷவர்தனுக்கு, தி.மு.க மாநிலங்களவை உறுப்பினர் பி.வில்சன் கடிதம் அனுப்பியுள்ளார்.  அந்தக் கடிதத்தில், ‘’சென்னையில் உள்ள கிங் இன்ஸ்டிடியூட் ஆய்வகம், செங்கல்பட்டு மாவட்டத்தில் உள்ள ஒருங்கிணைந்த தடுப்பூசி வளாகம் (எச்.எல்.எல் பயோடெக் ), குன்னூரில் உள்ள பாஸ்டியர் இன்ஸ்டிட்யூட் ஆகிய மூன்று இடங்களிலும், அதிக அளவில் தடுப்பூசிகளை தயாரிப்பதற்கான உட்கட்டமைப்பு வசதிகள் உள்ளதால், கோவிஷீல்டு மற்றும் கோவாக்சின் தடுப்பு மருந்து உற்பத்தியை துவங்குவதற்கான நடவடிக்கைகளை துரிதமாக எடுக்க வேண்டும்.  மேலும், கடந்த 2012 ம் ஆண்டு 594 கோடி ரூபாய் செலவில் கட்டப்பட்ட செங்கலபட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகமானது ஏறக்குறைய இன்றுவரை பயன்பாட்டுக்கு வராத நிலையில், அனுமதிக்கப்பட்ட 408 பணியிடங்களில் 251 பணியிடங்கள் நிரப்பப்படாமல் உள்ளது. குன்னூரில் உள்ள பாஸ்டியர் இன்ஸ்டியூட் வளாகமானது இந்தியாவின் தொன்மையான தடுப்பு மருந்து தயாரிப்பு நிறுவனங்களில் ஒன்று. இந்த மையங்களை பயன்படுத்திக்கொள்வது தொடர்பாக ஏற்கனவே 26.04.2021 அன்று சென்னை உயர் நீதிமன்றத்திலும், 01.05.2021 மற்றும் 11.05.2021 ஆகிய தேதிகளில் ட்விட்டர் தளம் வாயிலாகவும் மத்திய அரசுக்கு கோரிக்கை வைக்கப்பட்டிருந்தது.  இந்நிலையில், 10.05.2021 அன்று சென்னை உயர் நீதிமன்றத்தில், இத்தகைய தடுப்பு மருந்துகளை தயாரிப்பதற்கான போதிய தொழில் நுட்ப வசதிகள் இந்த மையங்களில் இல்லை எனவும், அதேபோல் இரண்டு முறை டெண்டர் கோரப்பட்டும் செங்கல்பட்டில் உள்ள தடுப்பு மருந்து ஆலையை டெண்டர் எடுக்க யாரும் முன்வரவில்லை என்றும் மத்திய அரசு சார்பில் தெரிவிக்கப்பட்டுள்ளது அதிர்ச்சியளிக்கிறது.    இத்தகைய சூழ்நிலையில் இந்த மூன்று மையங்களையும் பயன்படுத்திட இரண்டு வழிகள் உள்ளதாகவும், முதலாவது ஏற்கனவே இந்த தடுப்பு மருந்துகளுக்கான காப்புரிமை பெற்று தடுப்பூசி தயாரிப்பில் உள்ள சீரம் நிறுவனம் மற்றும் பாரத் பயோடெக் நிறுவனம் ஆகியவற்றுக்கு இத்தகைய தடுப்பு மருந்து தயாரிப்பு மையங்களை ஒப்பந்த அடிப்படையில் வழங்கி தடுப்பூசிகளை தயாரிக்கலாம். இரண்டாவதாக, 1970 ஆண்டு பிரிவு 92 இந்திய காப்புரிமைச் சட்டத்தைப் பயண்படுத்தி இந்தியாவில் முன்னெப்போதும் இல்லாத வகையில் தற்போதுள்ள பேரிடர் காலத்தை கருத்தில் கொண்டு இந்த மருந்திற்கான காப்புரிமையை மத்திய அரசே வழங்கி இந்த மூன்று மையங்களிலும் தடுப்பு மருந்து உற்பத்தியை துவங்க முடியும்.    எனவே, இவையனைத்தையும் கருத்தில் கொண்டு தமிழகத்தில் உள்ள இந்த மூன்று இடங்களிலும் கோவாக்சின் மற்றும் கோவிஷீல்டு தடுப்பு மருந்து உற்பத்தியை துவங்க தேவையான நடவடிக்கைகளை எடுக்க வேண்டும்’’எனக் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/prepare-corona-vaccine-in-tamil-nadu-dmk-mp-who-wrote-the-letter-qt35br","image":["https:\/\/static.asianetnews.com\/images\/01f5gdwmn1h92gm1pb6t00paxp\/85-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 12:41:52 +0530"},{"title":"#BREAKING கொரோனா சிகிச்சை அளிக்க அரசு பள்ளிகளை தயாராக வைத்திருங்கள்.. பள்ளிகல்வித்துறை அறிவுறுத்தல்..!","text":"கொரோனா சிகிச்சை அளிக்க அரசு பள்ளிகளை தயாராக வைத்திருங்கள் என அரசு பள்ளி தலைமை ஆசிரியர்களுக்கு பள்ளிகல்வித்துறை அறிவுறுத்தியுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது அலை சுனாமி வேகத்தில் பரவி வருகிறது. தினசரி பாதிப்பு எண்ணிக்கை 30,000ஐ தாண்டியுள்ளது. உயிரிழப்பு எண்ணிக்கையும் கிடுகிடுவென உயர்ந்து வருகிறது. குறிப்பாக தலைநகர் சென்னையில் 7000க்கும் அதிகமானவர்கள் ஒவ்வொரு நாளும் பாதிக்கப்பட்டு வருகின்றனர்.&nbsp;சென்னையில் அரசு மற்றும் தனியார் மருத்துவமனைகள் படுக்கை வசதிகள் அனைத்தும் நிரம்பி வருகின்றன. இந்நிலையில், கூடுதல் படுக்கை வசதிகளை ஏற்படுத்துவதற்கு சுகாதாரத்துறை மற்றும் மாநகராட்சியும் தீவிரமாக பல்வேறு ஏற்பாடுகளை செய்து வருகின்றனர்.    இந்நிலையில், சென்னை மாநகராட்சி பகுதிகளில் இருக்கக்கூடிய அனைத்து அரசு உயர்நிலை மற்றும் மேல்நிலைப்பள்ளிகள், மாநகராட்சி பள்ளிகள் இந்த அனைத்து பள்ளிகளும் தயாராக வைத்திருக்க வேண்டும் என பள்ளிக்கல்வித்துறை சார்பிலும், அதேபோன்று மாநகராட்சி துறை சார்பிலும் அறிவுறுத்தப்பட்டுள்ளன. ஏனென்றால் தற்போது உயர்நிலை மற்றும் மேல்நிலை பள்ளிகளில் அதிகமான வகுப்பறைகள் இருக்கின்றன. பெரிய இடவசதி கொண்டவையாக இருப்பதால் அந்த பள்ளிகளை முழுமையான பயன்படுத்தும் வகையில் ஏற்பாடுகள் நடந்து வருகின்றது.&nbsp;    கடந்த ஆண்டு மாநகராட்சி பள்ளிகள் மட்டும் 60 பள்ளிகளில் படுக்கை வசதிகள் எல்லாம் ஏற்பாடு செய்யப்பட்டன. தற்போது அந்த படுக்கைகள் உள்ளிட்ட பல்வேறு பொருட்கள் அந்த பள்ளியிலேயே பூட்டி வைக்கப்பட்டு இருக்கின்றன. தற்போது அந்த பள்ளிகளை திறந்து மீண்டும் சிகிச்சை மையங்களை ஏற்படுத்துவதற்கு ஏற்பாடு நடைபெற்று வருகின்றன.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/government-schools-ready-to-treat-corona-school-education-instruction-qt3562","image":["https:\/\/static.asianetnews.com\/images\/01f5mng8wrktgy55fj03psja43\/black-5-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 12:38:27 +0530"},{"title":"அரசு தொடர்புடைய வழக்குகளில் ஆஜராவதற்காக 17 வழக்கறிஞர்கள் நியமனம்.  ஆட்டம் ஆரம்பம்.","text":"சென்னை உயர் நீதிமன்றம் மற்றும் அதன் மதுரை கிளையில் அரசு தொடர்புடைய வழக்குகளில் ஆஜராவதற்காக 17 வழக்கறிஞர்களை நியமித்து தமிழக அரசு உத்தரவிட்டுள்ளது. சமீபத்தில் நடந்து முடிந்த சட்டமன்ற தேர்தலில் அதிமுக தோல்வியடைந்தபின், மே 7ஆம் தேதி ஆட்சியமைத்த திமுக, தமிழக அரசின் தலைமை வழக்கறிஞராக ஆர்.சண்முகசுந்தரத்தை நியமித்தது. அதன்பின்னர் அரசு தொடர்புடைய முக்கிய வழக்குகளில் அவர் ஆஜராகிவந்த நிலையில், மற்ற வழக்குகளில் கடந்த அதிமுக ஆட்சியில் நியமிக்கப்பட்ட வழக்கறிஞர்களே ஆஜராகிவந்தனர்.&nbsp;    இந்நிலையில் புதிய அரசு வழக்கறிஞர்களை நியமிக்கும் நடைமுறைகளை முடிக்கும் வரை தற்காலிக அடிப்படையில் 17 வழக்கறிஞர்களை நியமிக்க தமிழக அரசிற்கு தலைமை வழக்கறிஞர் மே 10ஆம் தேதி கடிதம் எழுதினார். அதன் அடிப்படியில் சென்னை உயர் நீதிமன்றம் மற்றும் மதுரை கிளையில் தமிழக அரசு தரப்பில் ஆஜராக 17 வழக்கறிஞர்களை நியமித்து தமிழக தலைமை செயலாளர் வெ.இறையன்பு உத்தரவு பிறப்பித்துள்ளார். அதன்படி சென்னை உயர் நீதிமன்றத்தில் சிவில் தன்மையுடைய வழக்குகளில் ஆஜராக பி.முத்துக்குமார், ஆர்.நீலகண்டன், சி. ஹர்ஷா ராஜ், எஸ். ஜான், ஜெ. ராஜா சிங், ஏ. ஷப்னம் பானு ஆகியோரும்,    கிர்மினல் தன்மையுடைய வழக்குகளில் ஆஜராக ஏ. தாமோதரன், ஆர். முனியப்பராஜ், ஜெ. சி. துரைராஜ், இ. ராஜ் திலக், எல். பாஸ்கரன், ஏ. கோபிநாத் ஆகியோரும் நியமிக்கப்பட்டுள்ளனர். அதேபோல் மதுரை கிளையில் சிவில் தன்மையுடைய வழக்குகளில் ஆஜராக மூத்த வழக்கறிஞர் வீர கதிரவன், பி. திலக் குமார், ஏ. கே. மாணிக்கம் ஆகியோரும், கிரிமினல் தன்மையுடைய வழக்குகளில் ஆஜராக &nbsp;எஸ். ரவி, எம். முத்துமாணிக்கம் ஆகியோரும் நியமிக்கப்பட்டுள்ளனர். அரசு வழக்கறிஞர் நியமன நடைமுறைகள் முடிந்து, புதியவர்கள் நியமிக்கப்படும் வரை இவர்கள் பொறுப்பில் இருப்பார்கள் என தமிழக அரசு உத்தரவில் குறிப்பிடப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/appointed-17-lawyers-to-appear-in-government-related-cases-the-beginning-of-the-game--qt34et","image":["https:\/\/static.asianetnews.com\/images\/01f52vm4s252m4p2r4dm4et1es\/ee2b98fa-a554-4fa1-b1a2-2ab00a8367e8-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 12:22:05 +0530"}]