[{"title":"சித்திரை மாத தேய்பிறை ஏகாதசி விரதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புராணங்களின்படி மஞ்சுகோஷா எனப்படும் தேவலோக பெண் மேதாவி முனிவரை காம வயப்படுத்தி, அவரின் தவம் வெற்றி பெறுவதை தடுத்தாள். இந்தப் பாவச் செயல் காரணமாக மஞ்சுகோஷா பல துன்பங்களை அனுபவிக்க நேர்ந்தது.<\/p>\n\n\n\n<p>அப்போது அவள் சித்திரை மாதத்தில் வரும் தேய்பிறை ஏகாதசி தினத்தில் விரதம் இருந்து பெருமாளை வழிபட்டு, தனது பாவங்கள் நீங்கப் பெற்று நற்பலன்களை அடைந்தாள். எனவே தான் இந்த சித்திரை தேய்பிறை ஏகாதசி தினம் பாபமோசினி ஏகாதசி விரதம் என அழைக்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த தினத்தில் அதிகாலையில் எழுந்து, குளித்து முடித்துவிட்டு வீட்டின் பூஜை அறையில் இருக்கும் பெருமாள் மற்றும் லட்சுமி படத்திற்கு வாசமிக்க மலர்களை சமர்ப்பித்து, தீபமேற்றி கற்கண்டுகள் அல்லது ஏதேனும் இனிப்புகளை நைவேத்தியம் செய்து, பெருமாள் லட்சுமி மந்திரங்களை துதித்து வழிபட வேண்டும்.<\/p>\n\n\n\n<p>பொதுவாக எந்த ஒரு ஏகாதசி விரத தினத்தன்றும் காலை முதல் இரவு வரை உணவு ஏதும் உண்ணாமல் இருப்பது மிகுந்த பலன்களை தரும். எனினும் தற்காலத்தில் பலருக்கும் வேலை நிமித்தம் மற்றும் உடல்நிலை காரணமாக உணவு ஏதும் உண்ணாமல் இருப்பது மிகவும் கடினமாக இருக்கிறது. எனவே அப்படிப்பட்டவர்கள் உப்பு சேர்க்காத எளிமையான உணவுகள் மற்றும் பால், பழங்கள் போன்றவற்றை சாப்பிட்டு இது ஏகாதசி விரதம் மேற்கொள்ளலாம்.<\/p>\n\n\n\n<p>மாலையில் அருகிலுள்ள பெருமாள் கோயிலுக்கு சென்று பெருமாளுக்கு துளசி மாலை சாற்றி, தீபமேற்றி வழிபட வேண்டும். பின்பு வீட்டுக்கு திரும்பியதும் பூஜையறையில் பெருமாளுக்கு நைவேத்தியம் செய்யப்பட்ட இனிப்புகளை குடும்பத்தில் உள்ளவர்களுக்கு பிரசாதமாக தந்து, விரதம் மேற்கொண்டவர்களும் அப்பிரசாதத்தை சிறிது சாப்பிட்டு, பெருமாளுக்கான ஏகாதசி விரதத்தை முடித்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p>சித்திரை மாத தேய்பிறை ஏகாதசி விரதம் அல்லது பாபநாசினி விரதம் மேற்கொள்வதன் பிரதான நோக்கமே நாம் அறிந்தும், அறியாமலும் செய்த பாவச் செயல்களின் வினைப் பயன் போக்குவது தான். மேலும் நம் வாழ்வில் துன்பங்கள் அதிகம் ஏற்படாமல் இருக்கவும், குல சாபங்கள், தெய்வ சாபங்கள் போன்றவை நீங்கி வாழ்க்கையில் சுபிட்சங்கள் பெருகவும் செய்கிறது இந்த பாபநாசினி ஏகாதசி விரதம்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/112133\/\" rel=\"nofollow\">சித்திரை மாத தேய்பிறை ஏகாதசி விரதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/112133\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105140649509043_Tamil_News_Ekadasi-Viratham_SECVPF.jpg"],"pubdate":"Fri, 14 May 2021 02:03:33 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 14.05.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: கணவன்-மனைவிக்குள் அன்யோன்யம் அதிகரிக்கும். முகப்பொலிவு கூடும். வர வேண்டிய பணம் கைக்கு வரும். புதியவர்கள் நண்பர்களாவார்கள். பழைய பிரச்னைகளுக்கு தீர்வு காண்பீர்கள். வியாபாரத்தில் புதுமுயற்சிகள் பலிதமாகும். உத்தியோகத்தில் உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். நல்ல நடக்கும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: ராசிக்குள் சந்திரன் இருப்பதால் வெளுத்ததெல்லாம் பாலாகநினைத்து சிலரிடம் பேசி சிக்கிக்கொள்ளாதீர்கள். கணவன்-மனைவிக்குள் கருத்து வேறுபாடுகள் வந்துநீங்கும். வியாபாரத்தில் ரகசியங்களை வெளியிட வேண்டாம். உத்தியோகத்தில் அதிகாரிகளால் அலைக்கழிக்கப்படுவீர்கள். பதறாமல் பக்குவமாக செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: திட்டமிட்ட காரியங்களை அலைந்து திரிந்து முடிக்க வேண்டிவரும். பிள்ளைகளின் உணர்வுகளைப் புரிந்துகொள்ளுங்கள். திடீர் பயணங்கள் செலவுகளால் திணறுவீர்கள். வாகனத்தில் கவனம் தேவை. வியாபாரத்தில் போட்டிகளையும் தாண்டி லாபம் வரும்.<br \/>உத்தியோகத்தில் பணிகளை போராடி முடிக்க வேண்டி வரும். அதிகம் உழைக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: எதிலும் வெற்றி பெறுவீர்கள். பெற்றோரின் ஆதரவு கிட்டும். காணாமல் போன முக்கிய ஆவணங்கள் கிடைக்கும். நாடிவந்தவர்களுக்கு உதவி செய்வீர்கள். உத்தியோகத்தில் சில நுணுக்கங்களை கற்றுக் கொள்வீர்கள். தேவைகள் பூர்த்தியாகும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: சொன்ன சொல்லை காப்பாற்றுவீர்கள். உறவினர்கள் நண்பர்கள் உங்களை கலந்தாலோசித்து சில முடிவுகள் எடுப்பார்கள். உங்களால் பயனடைந்தவர்கள் இப்போது உங்களுக்கு உதவி செய்வார்கள். வியாபாரத்தில் அதிரடி மாற்றம் செய்து லாபம் ஈட்டுவீர்கள். உத்தியோகத்தில் புதிய முயற்சிகள் பலிதமாகும். அந்தஸ்து உயரும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: குடும்பத்தில் ஒற்றுமை பிறக்கும். அரைகுறையாக நின்ற வேலைகள் முடிவடையும். எதிர்பாராத இடத்திலிருந்து உதவிகள் கிடைக்கும். உடல் நலம் சீராகும். வியாபாரத்தில் ஏற்பட்ட இழப்புகளை சரி செய்வீர்கள். உத்தியோகத்தில் சக ஊழியர்களின் ஆதரவு கிடைக்கும். உற்சாகமான நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: சந்திராஷ்டமம் இருப்பதால் சில வேலைகள் தடைப்பட்டு முடியும். குடும்பத்தில் உள்ளவர்கள் உங்கள் நிறை குறைகளை எடுத்துச் சொன்னால் கோபப்படாதீர்கள். வீண் செலவினங்கள் அதிகரிக்கும். உத்தியோகத்தில் எதிர்பார்த்த சலுகைகள் தாமதமாக கிடைக்கும். விழிப்புடன் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: உங்கள் பலம் பல வீனத்தை உணர்வீர்கள். மூத்த சகோதர வகையில் உதவிகள் கிடைக்கும். விலை உயர்ந்த ஆபரணங்கள் வாங்குவீர்கள். கல்யாண முயற்சிகள் பலிதமாகும். வியாபாரத்தில் சிலதந்திரங்களை கற்றுக் கொள்வீர்கள். உத்தியோகத்தில் பெரிய பொறுப்புகள் தேடி வரும். திறமை வெளிப்படும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: எதிர்பாராத பணவரவு உண்டு. பிள்ளைகளால் உறவினர் நண்பர்கள் மத்தியில் மதிக்கப்படுவீர்கள். அரசால் அனுகூலம் உண்டு. வழக்கில் நல்ல தீர்ப்பு வரும்.வியாபாரத்தில் அதிரடியான திட்டங்கள் தீட்டுவீர்கள். உத்தியோகத்தில் உயரதிகாரிகள் அதிசயிக்கும் படி நடந்து கொள்வீர்கள். தொட்டது துலங்கும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: குடும்பத்தின் அடிப்படை வசதிகளை மேம்படுத்துவீர்கள். அக்கம்-பக்கம் வீட்டாரின் அன்புத் தொல்லை குறையும். சிக்கனமாக செலவழித்து சேமிக்கத் தொடங்குங்கள். வியாபாரத்தில் பழைய வேலையாட்களை மாற்றுவீர்கள். உத்தியோகத்தில் சக ஊழியர்களின் ஆதரவால் நினைத்ததை முடிப்பீர்கள். புதுமை படைக்கும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: பால்ய நண்பர்கள் உதவுவார்கள். வெளிவட்டாரத் தொடர்புகள் அதிகரிக்கும். தாயாரின் உடல்நலத்தில் கவனம் தேவை. புதுவேலை கிடைக்கும். மகளுக்கு நல்லவரன் அமையும். வியாபாரத்தில் அதிரடி சலுகைகள் மூலம் லாபமடைவீர்கள். உத்தியோகத்தில் மறுக்கப்பட்ட உரிமைகள் கிடைக்கும். தடைகளைதாண்டி வெல்லும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: குடும்பத்தினருடன் சுபநிகழ்ச்சிகளில் கலந்துக் கொள்வீர்கள். அரசாங்கத்தாலும் அதிகாரப் பதவியில் இருப்பவர்களாலும் ஆதாயம் உண்டு. எதிர்பார்த்த இடத்திலிருந்து நல்ல செய்தி வரும். உத்தியோகத்தில் அதிகாரிகளுக்கு நெருக்கமாவீர்கள். மாறுபட்ட அணுகுமுறையால் சாதிக்கும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/112130\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 14.05.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/112130\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/625.500.560.350.160.300.053.800.900.160.90-5.jpg"],"pubdate":"Fri, 14 May 2021 01:50:01 +0000"},{"title":"ரத்தாகிறதா பிளஸ் 2 பொதுத்தேர்வு? கசிந்த முக்கியத் தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82623735\/photo-82623735.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும்  பாதிப்பு தொடர்ந்து அதிகரித்த வண்ணம் இருக்கிறது. அதிலும் பலி எண்ணிக்கை அச்சமூட்டும் வகையில் உள்ளது. இதனை கருத்தில் கொண்டு  பிளஸ் 2 பொதுத்தேர்வை ரத்து செய்ய வேண்டும் என்று பல்வேறு தரப்பினரும் கோரிக்கை விடுத்து வருகின்றனர். இதுதொடர்பாக அடுத்த இரண்டு வாரங்களில் சிபிஎஸ்இ நிர்வாகம் ஆலோசனை நடத்தவுள்ளது.\n\nஅதில்  ரத்து செய்யப்பட அதிக வாய்ப்புள்ளதாக  வட்டாரங்கள் தெரிவிக்கின்றன. இதுதொடர்பாக கல்வித்துறை அமைச்சகத்தின் மூத்த அதிகாரி ஒருவர் பேசுகையில், கொரோனா நோய்த்தொற்று கடந்த ஆண்டை காட்டிலும் நான்கு மடங்கு அதிக பாதிப்பை தற்போது ஏற்படுத்தி வருகிறது. எனவே பள்ளிகளை திறக்க வாய்ப்பே இல்லாத சூழல் நிலவுகிறது.\n\n \n\nஇருப்பினும் ஜூன் மாதத்தில் சீராய்வு கூட்டம் நடத்தப்பட்டு முக்கிய முடிவுகள் எடுக்கப்படவுள்ளன. தற்போதைய சூழலில் எந்தவொரு தேர்வையும் நடத்த முடியாத சூழல் தான் காணப்படுகிறது. எனவே பிளஸ் 2 வகுப்பிற்கு மதிப்பெண்களை கணக்கிட  முறையிலான வேறு திட்டங்களை கையாள ஆலோசிக்கப்பட்டு வருகிறது என்றார்.\n\n \n\nஅதேசமயம் சிபிஎஸ்இ பிளஸ் 2 பொதுத்தேர்வை நடத்த வேண்டும் என்றும் சிலர் கோரிக்கை விடுத்துள்ளனர். முன்னாள் சிபிஎஸ்இ தலைவர் அசோக் கங்குலி கூறுகையில், நிச்சயம் நிலைமை மாறும். கொரோனா நெருக்கடியில் இருந்து மீண்டு இயல்பு நிலைக்கு திரும்புவோம். இதைக் கருத்தில் கொண்டு ஜூலை மாதத்தில் பிளஸ் 2 தேர்வுகளை நடத்த திட்டமிடலாம் என்று வலியுறுத்தியுள்ளார்.\n\n\n\n\nஇதற்கிடையில்  மூலம் பொதுத்தேர்வை நடத்தலாம் என்று சில கல்வியாளர்கள் கோரிக்கை விடுத்துள்ளனர். தற்போது மாணவர்களும், பெற்றோர்களும் மிகுந்த அச்சத்துடன் தான் இருக்கின்றனர். தங்கள் பிள்ளைகளின் பாதுகாப்பே முதன்மையானது என்ற எண்ணத்தில் உள்ளனர்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/cbse-class-12-board-exams-may-be-scrapped-due-to-covid-surge\/articleshow\/82623735.cms","image":["https:\/\/tamil.samayam.com\/photo\/82623735\/photo-82623735.jpg"],"pubdate":"Fri 14 May 2021, 08:36:39"},{"title":"100 மாவட்ட ஆட்சியர்களுடன் பிரதமர் மோடி ஆலோசனை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82623505\/photo-82623505.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா தொற்று நிலவரம் தொடர்பாக, வரும் 18, 20 ஆகிய நாட்களில், 19 மாநிலங்களின் 100 மாவட்ட ஆட்சியர்களுடன், பிரதமர்  ஆலோசனை நடத்த உள்ளார்.\n\nஇந்தியாவில், கொரோனா வைரஸ் தொற்றின் இரண்டாவது அலை முன்னெப்போதும் இல்லாத வகையில் வேகமாகப் பரவி வருகிறது. தினசரி தொற்று பாதிப்பு 4 லட்சமாக இருந்த நிலையில் கடந்த சில நாட்களாக பாதிப்பு எண்ணிக்கை குறைந்து வருகிறது. நோய் பரவலைக் கட்டுப்படுத்த, பல்வேறு மாநிலங்களில் முழு ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது.\n\nஇந்நிலையில், கொரோனா தொற்றால் அதிகம் பாதிக்கப்பட்டுள்ள 19 மாநிலங்களின் 100 மாவட்ட ஆட்சியர்களுடன், பிரதமர் நரேந்திர மோடி, வரும் 18 மற்றும் 20 ஆகிய நாட்களில், காணொலி காட்சி வாயிலாக ஆலோசனை நடத்த உள்ளார். இந்தக் கூட்டத்தில், 19 மாநிலங்களின் முதலமைச்சர்களும் பங்கேற்க உள்ளனர்.\n \n \n\nகொரோனா தடுப்பு நடவடிக்கைகள், தடுப்பூசி பயன்பாடு குறித்து பிரதமர் நரேந்திர மோடி விவாதிப்பார் என, தகவல்கள் வெளியாகி உள்ளன. கடந்த புதன்கிழமை நடைபெற்ற உயர்மட்டக் கூட்டத்தில், மருத்துவ ஆக்சிஜன் கையிருப்பு, வினியோகம், வெளிநாட்டு மருத்துவ உதவி நிலவரங்களை பிரதமர் நரேந்திர மோடி ஆய்வு செய்தார். \n\nஇதனை தொடர்ந்து, இரண்டு நாட்கள் நடைபெற உள்ள ஆலோசனைக் கூட்டங்களில், மாநில அரசுகள் கொரோனா பரவலைக் கட்டுப்படுத்துவது குறித்தும், தடுப்பூசிகளை பயன்படுத்துவது குறித்தும், பிரதமர் நரேந்திர மோடி முக்கிய உத்தரவு பிறப்பிக்க உள்ளதாக அதிகாரிகள் தெரிவித்துள்ளனர்.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/pm-modi-will-discuss-about-covid19-situations-with-100-district-collectors-along-with-states-cms\/articleshow\/82623505.cms","image":["https:\/\/tamil.samayam.com\/photo\/82623505\/photo-82623505.jpg"],"pubdate":"Fri 14 May 2021, 08:30:23"},{"title":"கரோனா நிவாரணப் பணிகளுக்கு ரூ.1 கோடி நிதி வழங்கியது சிட்டி யூனியன் வங்கி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670738.jpg\" \/><\/p><p>கும்பகோணத்தை தலைமையிடமாகக் கொண்டு செயல்படும் சிட்டி யூனியன் வங்கி கரோனா தடுப்புப் பணிகளுக்கு தாராளமாக நிதி உதவி அளித்து வருகிறது.<\/p>\n\n<p>முதல்வர் ஸ்டாலினின் வேண்டுகோளைத் தொடர்ந்து மாநில பேரிடர் நிவாரண நிதிக்கு ரூ.1 கோடியை வங்கி அளித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670738-city-union-bank.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670738.jpg"],"pubdate":"2021-05-14T03:30:33+00:00"},{"title":"இஸ்லாமியர்கள் தங்கள் வீடுகளிலேயே ரம்ஜான் பண்டிகையை கொண்டாடுங்கள்: அமைச்சர் மஸ்தான் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670728.jpg\" \/><\/p><p>இஸ்லாமியர்கள் தங்கள் வீடுகளிலேயே பாதுகாப்புடன் ரம்ஜான் பண்டிகையை கொண்டாடி மகிழ வேண்டும் என்று சிறுபான்மையினர் நலத்துறை அமைச்சர் செஞ்சி கே.எஸ்.மஸ்தான் அறிவுறுத்தி உள்ளார். இதுகுறித்து அவர் நேற்று வெளியிட்ட அறிக்கை:<\/p>\n\n<p>ரம்ஜான் பண்டிகை இன்று (மே 14) கொண்டாடப்படுவதை ஒட்டி பள்ளிவாசல்களில் தொழுகை நடத்த அனுமதிக்க வேண்டும் என்று இஸ்லாமிய சமுதாயத்தின் சார்பில் அரசுக்கு கோரிக்கை வந்துள்ளது. கரோனா 2-வது அலை தீவிரமாக பரவி வருவதால், முழுஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670728-ramzan-festival.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670728.jpg"],"pubdate":"2021-05-14T03:30:31+00:00"},{"title":"அனைத்து மத சகோதரத்துவம் என்றும் நீடித்திருக்கட்டும்: ஆளுநர் பன்வாரிலால், முதல்வர் ஸ்டாலின், தலைவர்கள் ரம்ஜான் வாழ்த்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670730.jpg\" \/><\/p><p>ரம்ஜான் பண்டிகை இன்று கொண்டாடப்படுவதை முன்னிட்டு ஆளுநர் பன்வாரிலால் புரோஹித், தெலங்கானா ஆளுநர் தமிழிசை சவுந்தரராஜன், தமிழக முதல்வர் ஸ்டாலின் மற்றும் அரசியல் கட்சித்தலைவர்கள் வாழ்த்து தெரிவித்துள்ளனர்.<\/p>\n\n<p>இதுதொடர்பாக அவர்கள் வெளியிட்ட வாழ்த்துச் செய்திகள்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670730-ramzan-wish.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670730.jpg"],"pubdate":"2021-05-14T03:30:31+00:00"},{"title":"ஷவ்வால் பிறையே! - சர்வலோகத்துக்கும் சுபிட்சம் தருவாயே!!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670731.jpg\" \/><\/p><p>உலகில் ஆதாம் முதல் இதுவரை தோன்றி மறைந்துள்ள 4 ஆயிரம் கோடி மனிதர்களில் பூவுலகில் செல்வாக்கு பெற்ற நூறு பேர்களைத் தேர்வு செய்து, அமெரிக்க அறிஞர் மைக்கேல் ஹெச்.ஹார்ட், கி.பி.1978-ல் எழுதி வெளியிட்ட &amp;lsquo;The 100&amp;rsquo; என்ற நூலில் முதல் இடத்தை அண்ணல் முஹம்மது நபி(ஸல்) அவர்களுக்குத் தந்துள்ளார்.<\/p>\n\n<p><strong>மனித குலத்தின் முதலிடம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670731-shawwal-crescent.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670731.jpg"],"pubdate":"2021-05-14T03:30:31+00:00"},{"title":"மேற்பரப்பை சுரண்டி எடுக்காமல் புதிய சாலைகள் போடக் கூடாது: நெடுஞ்சாலைத் துறைக்கு தலைமைச் செயலர் இறையன்பு அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670709.jpg\" \/><\/p><p>சாலைகளின் மேற்பரப்பை சுரண்டி எடுத்த பிறகே புதிய சாலைகள் போட வேண்டும் என தலைமைச் செயலர் வெ.இறையன்பு நெடுஞ்சாலைத் துறைக்கு அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் சாலைகள் போடும்போது, ஏற்கெனவே உள்ள சாலைமேலேயே மறுபடியும் சாலைகள் போடுவது வழக்கமாக இருக்கிறது, இதனால் சாலைகளின் உயரம்ஒவ்வொரு ஆண்டும் சுமார் 3 முதல்6 அங்குலம் உயர்த்தப்படுகிறது. இப்படி, ஒவ்வொரு ஆண்டும்சாலையின் உயரம் உயர்த்தப்படுவதால் மழைக் காலத்தில் வீடுகள், கடைகளுக்குள் தண்ணீர் புகுந்து மக்கள் அவதிப்படுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670709-new-roads.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670709.jpg"],"pubdate":"2021-05-14T03:30:28+00:00"},{"title":"மேற்கு வங்கத்தில் இருந்து சென்னைக்கு ரயிலில் 80 டன் ஆக்சிஜன் வருகை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670703.jpg\" \/><\/p><p>தமிழகத்துக்கு முதல்முறையாக மேற்கு வங்கத்தில் இருந்து ரயில் மூலம் 80 டன் ஆக்சிஜன் வந்தது.<\/p>\n\n<p>மேற்குவங்கத்தில் இருந்து 80 டன் ஆக்சிஜனை, ரயில் மூலம் தமிழகத்துக்கு மத்திய அரசு நேற்று முன்தினம் இரவு அனுப்பி வைத்துள்ளது. மேற்கு வங்கத்தின் துர்காப்பூர் ரயில் நிலையத்தில் இருந்து ஆக்சிஜன் டேங்கர்களை ஏற்றிக்கொண்டு புறப்பட்ட ரயில் நேற்றுமுன்தினம் நள்ளிரவு தண்டையார்பேட்டைக்கு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670703-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670703.jpg"],"pubdate":"2021-05-14T03:30:27+00:00"},{"title":"வேலம்மாள் - சங்கர் ஐஏஎஸ் அகாடமி இணைந்து பள்ளி மாணவர்களுக்கு ஆன்லைனில் ஐஏஎஸ் பயிற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670708.jpg\" \/><\/p><p>பிள்ளைகள் உயர் படிப்புகளை படித்து சிறந்த பதவிகளை வகிக்க வேண்டும் என்ற எண்ணம் பல பெற்றோர்களுக்கு உண்டு. மாணவர்களுக்கும் இதுபோன்ற கனவுகள் உண்டு. இத்தகைய கனவுகளை நனவாக்கும் வகையில் 2 முன்னோடி நிறுவனங்கள் ஒருங்கிணைந்துள்ளன.<\/p>\n\n<p>வேலம்மாள் கல்வி நிறுவனம் மாணவர்களுக்கு முதன்முறையாக பள்ளிக் கல்வியோடு சமீபத்தில் தொடங்கப்பட்ட எட்டெக் பிளாட்ஃபார்ம் விபி லைவ் (edtech platform VB live) என்ற கல்வித் திட்டத்தை தொடங்கியுள்ளது. தற்போது புகழ்பெற்ற சங்கர் ஐஏஎஸ் அகாடமியுடன் ஒருங்கிணைந்து நாடு முழுவதும் 6 முதல் 12-ம் வகுப்பு வரையிலான பள்ளிக் குழந்தைகளுக்கான சிவில் சர்வீஸ் பயிற்சியை ஆன்லைன் மூலம் வழங்குகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670708-ias-training-online.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670708.jpg"],"pubdate":"2021-05-14T03:30:27+00:00"},{"title":"கரோனாவால் உயிரிழக்கும் தொழிலாளர் குடும்பத்துக்கு ரூ.7 லட்சம் இழப்பீடு: தொழிலாளர் வருங்கால வைப்புநிதி அமைப்பு வழங்குகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670700.jpg\" \/><\/p><p>தனியார் நிறுவனங்களில் பணிபுரியும் ஊழியர்கள் கரோனாவால் உயிரிழந்தால் அவர்களின் குடும்பத்துக்கு தொழிலாளர் வருங்கால வைப்புநிதி அமைப்பு அதிகபட்சம் ரூ.7 லட்சம் வரை இழப்பீடு வழங்குகிறது.<\/p>\n\n<p>தனியார் நிறுவனங்களில் 20-க்கும் அதிகமான ஊழியர்களைக் கொண்டுள்ள தொழில் நிறுவனங்கள், தொழிலாளர் வருங்காலவைப்பு நிதி அமைப்பின் (இபிஎஃப்ஓ) கீழ் பதிவு செய்வது அவசியமாகும். அவ்வாறு பதிவு செய்துள்ள தனியார் நிறுவனங்களில் பணிபுரியும் ஊழியர்கள், பணிபுரியும் காலத்தில் மரணமடைந்தால் அவர்களின் குடும்பத்துக்கு தொழிலாளர் வைப்புசார் காப்பீடு திட்டத்தின் (இடிஎல்ஐ) கீழ் இழப்பீடு வழங்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670700-family-of-a-dying-worker.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670700.jpg"],"pubdate":"2021-05-14T03:30:26+00:00"},{"title":"கரோனாவால் காவல் உதவி ஆணையர் உயிரிழப்பு: 2 தவணை தடுப்பூசி செலுத்திக் கொண்ட நிலையிலும் சோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670694.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்த பல்லாவரம் உதவி காவல் ஆணையர் ஈஸ்வரன், சிகிச்சை பலனின்றி நேற்று உயிரிழந்தார்.<\/p>\n\n<p>கரோனா வைரஸ் தொற்று நாடு முழுவதும் தீவிரமாகப் பரவி வருகிறது. ஊரடங்கு அமலில் இருந்தாலும் பல்வேறு நிபந்தனைகளுடன் மக்கள் தங்களது தேவைகளுக்காக வெளியில் சென்று வருகின்றனர். மக்களைப் பாதுகாப்பதற்காகவும், அரசின் உத்தரவுகளை மக்கள் முறையாகப் பின்பற்றுகிறார்களா என்பதைக் கண்காணிக்கவும் நாடு முழுவதும் காவல்துறையினர் இரவு பகல் பாராது பணியில் ஈடுபட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670694-assistant-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670694.jpg"],"pubdate":"2021-05-14T03:30:25+00:00"},{"title":"கரோனா சிகிச்சைக்கு மருத்துவமனை ஒப்படைப்பு; முதல்வர் நிவாரண நிதிக்கு ரூ.10 லட்சம்: திராவிடர் கழகத் தலைவர் கி.வீரமணி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670644.jpg\" \/><\/p><p>கரோனா பொது நிவாரண நிதிக்கு பெரியார் அறக்கட்டளை சார்பில் ரூ.10 லட்சம் வழங்கப்படுவதோடு, கரோனா சிகிச்சைக்காக சென்னை பெரியார் மணியம்மை மருத்துவமனை ஒப்படைக்கப்பட்டுள்ளதாக திராவிடர் கழகத் தலைவர் கி.வீரமணி தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து நேற்று வெளியிட்ட அறிக்கையில் அவர் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670644-chief-minister-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670644.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"கரோனாவால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க ஆக்சிஜன் வசதியை ஏற்படுத்த வேண்டும்: தனியார் மருத்துவமனைகளுக்கு அமைச்சர் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670642.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க ஆக்சிஜன் உள்ளிட்ட அடிப்படை வசதிகளை ஏற்படுத்த வேண்டும் என தனியார் மருத்துவமனைகளுக்கு சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>சென்னை ஷெனாய் நகரில் உள்ள ஹண்டே மருத்துவமனையில் கரோனா சிகிச்சை மையம் அமைக்கப்பட்டுள்ளது. இந்த மையத்தை சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று திறந்து வைத்தார். நிகழ்ச்சியில் அவர் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670642-oxygen-supply.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670642.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"ஆம்புலன்ஸில் வருபவர்களுக்கு முதலுதவி அளிக்க ராஜீவ் காந்தி மருத்துவமனையில் படுக்கை அதிகரிக்கப்படும்: அமைச்சர் சேகர்பாபு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670641.jpg\" \/><\/p><p>ஆம்புலன்ஸ் மூலம் வருபவர்களுக்கு உடனடியாக முதலுதவி அளிக்க வசதியாக, ராஜீவ் காந்திஅரசு மருத்துவமனையில் படுக்கைகளின் எண்ணிக்கை அதிகரிக்கப்<\/p>\n\n<p>படும் என்று இந்து சமய அறநிலையத் துறை அமைச்சர் சேகர்பாபு தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670641-bed-will-be-increased.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670641.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"அமலாக்க குழுக்களின் எண்ணிக்கை அதிகரிப்பு; சென்னையில் இன்று முதல் ஊரடங்கு கடுமையாக அமல்படுத்தப்படும்: மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670638.jpg\" \/><\/p><p>சென்னையில் இன்று முதல் ஊரடங்கு கடுமையாக அமல்படுத்தப்படும். ஊரடங்கை அமலாக்க உருவாக்கப்பட்ட குழுக்கள் 30-ஆக உயர்த்தப்பட உள்ளன என்று மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளார்.<\/p>\n\n<p>சென்னையில் கரோனா தொற்று பரவலைக் கட்டுப்படுத்த ஊரடங்கை கடுமையாக்குவது தொடர்பான ஆலோசனைக் கூட்டம் ரிப்பன் மாளிகை வளாகத்தில் நேற்று நடைபெற்றது. இக்கூட்டத்துக்கு மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி, மாநகர காவல் ஆணையர் சங்கர் ஜிவால் ஆகியோர் தலைமை வகித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670638-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670638.jpg"],"pubdate":"2021-05-14T03:30:19+00:00"},{"title":"தனியார் மருத்துவமனைகள் 50 சதவீதம் படுக்கைகளை கரோனா சிகிச்சைக்காக ஒதுக்க வேண்டும்: ஊரக தொழில் துறை அமைச்சர் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670634.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்டத்தில் உள்ள தனியார் மருத்துவமனைகள் தங்களிடம் உள்ள படுக்கைகளில் 50 சதவீதத்தை கரோனா சிகிச்சைக்காக வழங்க வேண்டும் என்று ஊரக தொழில் துறை அமைச்சர் தா.மோ.அன்பரசன் அறிவுறுத்தினார்.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டத்தில் கரோனாதடுப்புப் பணிகள் தொடர்பான ஆய்வுக் கூட்டம் நேற்று நடைபெற்றது. இந்தக் கூட்டத்துக்கு மாவட்ட கண்காணிப்பு அலுவலர் எல்.சுப்பிரமணியன் தலைமை தாங்கினார். மாவட்டஆட்சியர் மகேஸ்வரி முன்னிலைவகித்தார். ஊரக தொழில் துறை அமைச்சர் தா.மோ அன்பரசன் இந்தக்கூட்டத்தில் பங்கேற்று பேசியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670634-50-percent-beds.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670634.jpg"],"pubdate":"2021-05-14T03:30:18+00:00"},{"title":"புதுச்சேரியில் 12 தொகுதிகளில் சிவப்பு ரேஷன் கார்டுதாரர்களுக்கு 17-ம் தேதி முதல் இலவச அரிசி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670627.jpg\" \/><\/p><p>புதுச்சேரியில் முதற்கட்டமாக 12 தொகுதிகளில் வரும் 17-ம் தேதி முதல் சிவப்பு ரேஷன் அட்டைதாரர்களுக்கு மத்திய அரசு வழங்கும் கரோனா கால இலவச அரிசி வழங்கப்பட உள்ளது.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி குடிமைப்பொருள் வழங்கல்துறை துணை இயக்குநர் கங்காபாணி வெளியிட்டிக்கும் செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670627-red-ration-cardholders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670627.jpg"],"pubdate":"2021-05-14T03:30:17+00:00"},{"title":"கரோனா ஊரடங்கு காலத்தில் காவல் துறையினர் பாதுகாப்புடன் பணியாற்ற வேண்டும்: வேலூர் சரக டிஐஜி காமினி அவசர சுற்றறிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670502.jpg\" \/><\/p><p>வேலூர் சரகத்தில் உள்ள நான்கு மாவட்ட காவல் துறையினர் கரோனா ஊரடங்கு காலத்தில் எவ்வாறு பாதுகாப்புடன் பணியாற்ற வேண்டும் என்ற 11 அறிவுரை களை டிஐஜி காமினி அவசர சுற்றறிக்கையாக அனுப்பியுள்ளார்.<\/p>\n\n<p>வேலூர் சரகத்தில் உள்ள வேலூர், ராணிப்பேட்டை, திருப் பத்தூர், திருவண்ணாமலை உள்ளிட்ட 4 மாவட்டங்களில் கரோனா ஊரடங்கு காலத்தில் காவல் துறையினரின் பணிகள் தொடர்பாக வேலூர் சரக டிஐஜி காமினி சுற்றறிக்கை ஒன்றை அவசரமாக அனுப்பியுள்ளார். கரோனா ஊரடங்கு காலத்தில் காவலர்கள் பாதுகாப்புடன் பணியாற்றுவதுடன் பொது மக்களுக்கு எந்தவித பாதிப்பும் இல்லாமல் பணியாற்றுவது குறித்து 11 அறிவுரைகளை பின்பற்ற வேண்டும் என உத்தரவிட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670502-police-must-work-with-security.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670502.jpg"],"pubdate":"2021-05-14T03:30:03+00:00"},{"title":"ஓராண்டாக உண்டியலில் சேமித்து வைத்த பணத்தை முதல்வர் நிவாரண நிதிக்கு வழங்கிய சிறுமிகள்: திருப்பத்தூர் எஸ்பி., டாக்டர் விஜயகுமார் பாராட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670501.jpg\" \/><\/p><p>திருப்பத்தூரைச் சேர்ந்த சிறுமிகள் கடந்த ஓராண்டாக உண்டியலில் சேமித்து வந்த பணத்தை முதலமைச்சரின் கரோனா நிவாரண நிதிக்காக எஸ்பி., டாக்டர். விஜயகுமாரிடம் நேற்று வழங்கினர்.<\/p>\n\n<p>தமிழகத்தில் பெருகி வரும் கரோனா தொற்றால் பல்லாயிரக் கணக்கான மக்கள் பாதிக்கப்பட்டு அரசு மற்றும் தனியார் மருத்துவ மனைகளில் சிகிச்சை பெற்று வருகின்றனர். கரோனா பெருந்தொற்று தமிழகத்தில் மிகப்பெரிய அச்சுறுத்தலை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670501-chief-minister-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/14\/large\/670501.jpg"],"pubdate":"2021-05-14T03:30:03+00:00"},{"title":"ஓடிடி திரைப் பார்வை: ‘செஞ்சுரி கவுடா’வின் 'திதி'யும், நமக்கு கிடைக்கும் சேதியும்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117747.webp\" \/><\/p><p>'கன்னடப் படங்கள் என்றாலே கமர்ஷியல்தான்', 'லாஜிக் இல்லாத படங்களைத்தான் கன்னட திரைப்பட ரசிகர்கள் கொண்டாடுவார்கள்<span>'<\/span> என்பன போன்ற விமர்சனங்களை எல்லாம் சமீபத்திய பல கன்னடப் படங்கள் அடித்து நொறுக்கியிருக்கின்றன. 2015-ஆம் ஆண்டு வெளியான <span>'<\/span>திதி<span>'<\/span> என்கிற டார்க் ஹியூமர் கன்னடப் படம் மிகப்பெரிய அதிர்வினை இந்திய சினிமாவில் ஏற்படுத்தியது. தமிழில் கி.ராஜநாராயணன், பூமணி போன்றோர் எழுதிய மண்சார் இலக்கியங்களுக்கு சற்றும் குறைவில்லாத ஒரு திரைச்சித்திரமே <span>'<\/span>திதி<span>'<\/span> எனும் கன்னடப் படம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913419349.jpeg\" \/><\/p>\n<p>கர்நாடக மாநிலம் மாண்டியாவில் இருக்கும் தொலைதூரக் கிராம் ‘நோடேகொப்பலு’. அங்கு வசிக்கும் பாரம்பரிய பெரிய குடும்பம் <span>'<\/span>செஞ்சுரி கவுடா’வினுடையது. வயதில் செஞ்சுரி போட்டவர் செஞ்சுரி கவுடா. அவர் அவ்வூரின் இளசுகளையும் பெருசுகளையும் வம்பிழுத்து பொழுதுபோக்கிக் கொண்டிருக்கிறார். இளவயதில் பெரிய மைனர் என்று பெயரெடுத்தவருக்கு இப்போது வயது 101. தற்செயலாக சிறுநீர்கழிக்கப் போன செஞ்சுரி கவுடா அப்படியே மண்ணில் சாய்ந்து இறந்து போகிறார்.<\/p>\n<p>செஞ்சுரி கவுடாவின் மகன் கட்டப்பாவிற்கு வயது தோராயமாக 80. கட்டப்பாவிற்கு ஒரு மகன், அவர் பெயர் தமண்ணா. தமண்ணாவின் மகன் அபி. அபியே இவ்விழுதில் தொங்கும் கடைசிக் குஞ்சம். இத்தனை தலைமுறைகளைக் கண்ட செஞ்சுரி கவுடா 101 வயதில் இறந்து போகவே ஊர்மக்கள் கூடி அவரை கொண்டாடி அடக்கம் செய்கின்றனர். செஞ்சுரி கவுடா பெருவாழ்வு வாழ்ந்ததால் அவருக்கு பதினாறு நாள்கள் நினைவுச் சடங்குகள் செய்து இறுதியாக 500 பேரை அழைத்து கறி விருந்து வைப்பதென திட்டம். இந்த <span>'<\/span>திதி<span>'<\/span> நிகழ்வில் நடப்பவை எல்லாம்தான் <span>'<\/span>திதி<span>'<\/span> எனும் இந்த அற்புத சினிமாவின் திரைக்கதை.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913964263.jpeg\" \/><\/p>\n<p>செஞ்சுரி கவுடாவின் மகன் கட்டப்பா அரை டவுசர் அணிந்து கொண்டு ஆசை துறந்த தேசாந்திரியாக அவ்வூரை சுற்றிக் கொண்டிருப்பவர். கட்டப்பா தனது ஒரு நாளை சிறப்பிக்க அதிகபட்சமாக ஒரு பாட்டில் டைகர் விஸ்கி போதுமானது. அவரது வாயிலிருந்து வரும் வார்த்தைகள் ஒவ்வொன்றும் அனுபவப் பித்தேறிய வாழ்க்கை மொழிகள். ஒரு காட்சியில் இறந்துபோன செஞ்சுரி கவுடாவின் பேரன் தமண்ணா தன் தகப்பனும் செஞ்சுரி கவுடாவின் மகனுமான கட்டப்பாவை சடங்கு செய்ய அழைக்கிறார். அதற்கு கட்டப்பா குடித்துவிட்டு “ஏன்டா இல்லாத ஆட்டம் போடுறீங்க... நீங்க பண்ற கூத்தை எல்லாம் செத்துப் போனவன் எழுந்து வந்து பாக்கப் போறானா..?” என்று சொல்வார். திதி நாள்களின் ஒவ்வொரு சடங்கிற்கும் கட்டப்பாவை ஆள்விட்டுத் தேடும் படியாகவே இருக்கும்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913433435.jpeg\" \/><\/p>\n<p>இறந்தவரின் பேரன் தமண்ணாவோ 'அப்பன் கட்டப்பா எதிலும் பிடிப்பு இல்லாமல் திரிகிறார், ஆனால் இறந்தவருக்கு இவர்தான் வாரிசு எனும் முறையில் சொத்துக்கள் இவர் பெயருக்கு தான் வரும் என்ன செய்யலாம்’ என சிந்திக்கிறான். இதனால் செஞ்சுரி கவுடாவின் மகன் கட்டப்பா இறந்து விட்டதாகக் கூறி சொத்துக்களை விற்க முயன்று மாட்டிக் கொள்கிறான். கடைசி வாரிசு அபியோ கிடாய் வாங்க வைத்திருந்த காசில் குடித்துவிட்டு சீட்டாடி தோற்றுவிடுகிறான். இவை எல்லாம் இறந்த செஞ்சுரி கவுடாவின் திதி நாள்களில் நடக்கின்றன.<\/p>\n<p>படத்தில் கட்டப்பா கதாபாத்திரம் ஏன் இப்படி பிடிப்பற்ற தேசாந்திரியாக சித்தரிக்கப்பட்டிருக்கிறது என நியாயம் செய்ய ஒரு காட்சியுண்டு. அத்தனை முக்கியமான காட்சி அது. அக்கிராமத்திற்கு வந்து செம்மறி ஆட்டுக் கிடை போட்டிருக்கும் நாடோடிக் கூட்டத்துடன் இரவில் மது அருந்திவிட்டு கட்டப்பா பேசுகிறார். அவரைச் சுற்றி ஆணும் பெண்ணுமாக கதை கேட்க அமர்ந்திருக்கிறார்கள். கட்டப்பா சொல்கிறார் “அப்ப நான் ரொம்ப சின்னப் பையன். என் அம்மா தவறிப் போனாங்க. இப்ப செத்துப் போனாரே என் தகப்பனார் அவரு ஒரு சின்னப் பொண்ண கூப்பிட்டு வந்து இவள நீ கட்டிக்கடானு என்கிட்ட சொன்னாரு. நான் சொன்னேன் எனக்கு இன்னும் வயசு வரலனு. ஆனா அவரு கட்டாயப்படுத்தி அந்தப் பெண்ண எனக்கு கட்டி வெச்சாரு. ரெண்டு பிள்ளையும் பிறந்துச்சு. ஒரு நாள் நான் மரத்து மேல ஏறி கிளை வெட்டும் போது என் கண்ணுல பாக்கக் கூடாதத பாத்துட்டேன். என் சம்சாரமும் என் தகப்பனாரும் மரத்தடியில ஒன்னா இருந்தத என் கண்ணால பாத்தேன். அதை கவனிக்காத என் தகப்பன் எழுந்து போயிட்டாரு. நான் பாத்தத என் சம்சாரம் பாத்துட்டா. ஆனா நான் அவகிட்ட அது பத்தி எதுவும் கேட்டுக்கல. ஒரு நாள், ரெண்டு நாள் போச்சு. ராத்திரி திடீர்னு ஒரு சத்தம் என்னனு ஓடிப்போய் பாத்தா நான் பயந்தது போலவே என் சம்சாரம் என் ரெண்டு பிள்ளைகளோட கிணத்துல குதிச்சுட்டா. நானும் குதிச்சேன். ஆனா என்னால ஒரு பிள்ளைய மட்டும்தான் காப்பாத்த முடிஞ்சது” என தன் மனதில் கிடந்த அந்த கனமான ப்ளாஷ் பேக்கை சொல்லி முடிக்கிறார்.<\/p>\n<p>இதில் என்ன சிறப்பு என்றால், தன் ப்ளாஷ் பேக்கை சொன்னவர் கூடவே “இதெல்லாம் உண்மையாவே என் வாழ்க்கையில நடந்தது தானா..? இல்ல நேத்து ராத்திரி நான் கண்ட கனவானு எனக்கு தெரியல...” என்கிறார். இப்படியான நுட்பமான இடங்களில்தான் திதி எனும் இந்த சினிமா இலக்கியத் தரத்தை அடைகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913457285.jpeg\" \/><\/p>\n<p>உண்மையில் நம்முடைய வாழ்வில் என்றோ எப்போதோ நடந்த சில விசயங்கள் உண்மையில் நமக்கு நடந்தது தானா இல்லை கனவா என்று நினைக்கத்தான் தோன்றுகிறது. இத்தனை இலக்கியத் தரமான படத்தை இயக்கிய ராம் ரெட்டிக்கு இப்படத்தை இயக்கும் போது வயது 26 தான். இப்படத்தில் நடித்தவர்களில் பலரும் தொழில் முறை நடிகர்கள் இல்லை. நோடேகொப்பலு கிராம வாசிகளே இப்படத்தில் நடித்திருக்கின்றனர். ஒளிப்பதிவாளர் டோரோன் டெம்பர்ட் இப்படத்திற்கு இன்னொரு இயக்குநர் என்றே சொல்லவேண்டும். வெக்கை பொங்கும் அக்கிராமத்திற்குள் நம்மை அழைத்துச் சென்று செஞ்சுரி கவுடாவின் திதி விருந்தில் நம்மை அமர வைக்கிறார். கட்டப்பாவாக நடித்திருக்கும் சென்ன கவுடா இப்படத்திற்காக என்றென்றும் நினைவுகூரப்படுவார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913519300.jpeg\" \/><\/p>\n<p>63வது ஆண்டுக்கான தேசிய விருதினை இப்படம் பெற்றது. 2017ஆம் ஆண்டுக்கான கன்னட பிலிம் பேர் விருதினையும் இப்படம் பெற்றது. மேலும் தங்கச் சிறுத்தை விருது உள்ளிட்ட பல சர்வதேச திரைப்பட விருதுகளையும் இப்படம் வென்றது. இந்திய திரைக் கலைஞர்கள் அனுராக் காஷ்யப், இர்ஃபான், சங்கர் உள்ளிட்டோர் இப்படத்தை பெரிதும் பாராட்டி இருந்தனர் அமெரிக்க திரைமேதை Francis Ford Coppola பிரஞ்சு இயக்குநர் Jean-Pierre Jeunet ஆகியோர் தாங்கள் <span>'<\/span>திதி<span>'<\/span> திரைப்படத்தின் ரசிகர்கள் என்று கூறினர். இந்தப்படம் நெட்பிளிக்ஸில் காணக் கிடைக்கிறது.<\/p>\n<p>சர்வதேச சினிமா என்பது எப்போதுமே இந்திய எல்லைக்கு வெளியில்தான் கிடைக்கும் என்கிற பிம்பத்தை <span>'<\/span>திதி<span>'<\/span> போன்ற தத்துவார்த்த சினிமாக்கள் பலமுறை தகர்த்திருக்கின்றன.<\/p>\n<p><strong>- சத்யா சுப்ரமணி<\/strong><\/p>\n<p><strong><a href=\"http:\/\/www.puthiyathalaimurai.com\/newsview\/102285\/Photo-Prem-movie-review-\" target=\"_blank\"> முந்தைய ஓடிடி திரைப் பார்வை: நாம் நினைவுகூரப்படுவது எப்படி..? - மராத்திய சினிமா ’போட்டோ ப்ரேம்’<\/a><\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102396\/Thithi-2015--Kannada-Movie-Review.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102396\/Thithi-2015--Kannada-Movie-Review.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117747.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913419349.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913964263.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913433435.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913457285.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620913519300.jpeg"],"pubdate":"2021-05-13T21:37:43+00:00"},{"title":"2 டோசேஜூக்கும் வெவ்வேறு தடுப்பூசிகள் போட்டுக்கொண்டால் ஆபத்தாகுமா? - ஆய்வில் வெளியான தகவல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117740.webp\" \/><\/p><p>தடுப்பூசி தட்டுப்பாடு காரணமாக, இரு டோசேஜ்ஜின் போதும், இருவேறு தடுப்பூசிகளை சிலர் போட்டுக்கொள்கின்றனர். இது ஆபத்தானதா, இல்லை ஆரோக்கியமானதா என்பதை பற்றிய ஆய்வொன்று வெளியாகியுள்ளது. அதை இங்கு பார்ப்போம்.<\/p>\n<p>நாடு முழுவதும் கொரோனா வைரஸின் தீவிரம் அதிகரித்துக் கொண்டிருக்கும் இதேநேரத்தில் தடுப்பூசி தட்டுப்பாடும் அதிகமாக உள்ளது. தடுப்பூசி மட்டுமே கொரோனாவுக்கு எதிரான போரில் நம்மை காக்கும் ஒரே ஆயுதம் என்பதால், தடுப்பூசி தட்டுப்பாட்டினால் பாதிக்கப்படாமல் இருக்க எண்ணி மக்களில் சிலர் முதல் டோஸ் ஒரு தடுப்பூசியும், இரண்டாவது டோஸ் வேறொரு தட்டுபூசியும் மக்கள் போட்டுக்கொள்கின்றனர். ஆனால் இப்படி இருவேறு தடுப்பூசிகள் போட்டுக்கொள்வது, அவர்களுக்கு பக்கவிளைவுகள் ஏற்படுவது ஆய்வில் தெரியவந்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620908132213.png\" \/><\/p>\n<p>பக்கவிளைவுகளில், மிதமாகவும் மோசமாகவும் பக்கவிளைவுகள் ஏற்படுவது உறுதிசெய்யப்பட்டுள்ளது. அந்த விளைவு, காய்ச்சலாகவோ, குளிர் ஜுரமாகவோ, தலைவலியாகவோ பெரும்பாலான நேரம் இருப்பதாகவும் கூறுகின்றனர் மருத்துவர்கள்.<\/p>\n<p>இதுதொடர்பாக லேன்செட் மருத்துவ பத்திரிகையில் வெளிவந்திருக்கும் மருத்துவ ஆய்வில், முதல் டோசேஜ் போடப்படும் தடுப்பூசியின் தாக்கம்தான் பெரும்பாலும் அடுத்தமுறையும் இருக்கும் என்றும், இருந்தாலும் இரண்டாவது டோசேஜ் எந்தளவுக்கு முந்தைய தடுப்பூசியோடு இணைந்து செயல்படுகிறது என்ற வேகத்தின் அடிப்படையில் ஒரு சில கூடுதல் அறிகறிகள் அதிகமாக தெரியும் என்றும் சொல்லப்பட்டுள்ளது.&nbsp;<\/p>\n<p>ஆக்ஸ்போர்டு பல்கலைக்கழகம் இதற்காக செய்த ஆய்வில், வெவ்வேறு தடுப்பூசிகள் எடுத்துக்கொள்ளும் நபர்களும் 34 சதவிகிதம் காய்ச்சலுக்கான வாய்ப்பு இருப்பது உறுதிசெய்யப்பட்டுள்ளது. இதுபோன்ற பக்கவிளைவுகள்யாவும், தடுப்பூசி போட்டு 48 மணி நேரத்துக்கு பின்னரே தெரிவதாகவும், இந்த விளைவுகள் சம்பந்தப்பட்ட நபரை மருத்துவமனைக்கு அழைத்துச்செல்லும் அளவுக்கு ஆபத்தானதாக இல்லை என்றும் சொல்லப்படுகிறது. இப்போதைக்கு இந்த பக்கவிளைவுகளின் விளைவு எதுவும் உறுதியாக தெரியாததால், மக்கள் இதுபோன்ற ரிஸ்க்கை எடுக்க வேண்டாமென அவர்கள் கேட்டுக்கொண்டுள்ளனர்.<\/p>\n<p>இருப்பினும், இருவேறு தடுப்பூசிகளை போட்டுக்கொள்ளும்போது அதன் முழு பலன்கள் கிடைப்பதில் கொஞ்சம் சிக்கல் இருப்பது தெரியவந்துள்ளது. எந்தளவுக்கு பலன் இருக்கிறது என்பது தெரியவர, இன்னும் ஒரு சில வாரங்கள் ஆகுமென&nbsp;<span>ஆக்ஸ்போர்டு<\/span>&nbsp;நிபுணர் குழு தெரிவித்துள்ளது.<\/p>\n<p>உலக சுகாதார நிறுவனம், அமெரிக்க நோய்த் தடுப்பு மையம், இந்திய மருத்துவ ஆராய்ச்சி கழகம் என எந்தவொரு அதிகாரவர்க்க மருத்துவ நிபுணர் குழுவும், இப்படி இருவேறு தடுப்பூசிக்கென வழிமுறைகளையோ தடையையோ நிபந்தைனைகளையோ இதுவரை விதிக்கவில்லை. இவர்களின் மௌனம், சம்மதத்துக்கான அறிகுறி இல்லை என்பதை மனதில் கொண்டு, ஒரே வகை தடுப்பூசியை மட்டும் இப்போதைக்கு மக்கள் போட்டுக்கொள்ள வேண்டும் என்கிறார்கள் வல்லுநர்கள் சிலர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102389\/New-study-hints-at-Mixing-Covid-19-vaccines-not-a-good-idea.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102389\/New-study-hints-at-Mixing-Covid-19-vaccines-not-a-good-idea.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/13\/800x400\/117740.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620908132213.png"],"pubdate":"2021-05-13T18:03:16+00:00"},{"title":"அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் தம்பி ஓ.பாலமுருகன் பெரியகுளத்தில் காலமானார்!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677356\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_22668094.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தேனி : அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் தம்பி ஓ.பாலமுருகன் பெரியகுளத்தில் காலமானார்.உடல்நலம் பாதிக்கப்பட்டு இருந்த ஓ.பாலமுருகன் திருவனந்தபுரத்தில் சிகிச்சை பெற்று நேற்று இரவு வீடு திரும்பிய நிலையில் இன்று காலமானார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677356","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_22668094.jpg"],"pubdate":"14-5-2021 7:40"},{"title":"ஜப்பானில் 6.4 ரிக்டர் அளவில் சக்திவாய்ந்த நிலநடுக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=677355\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_99161929.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டோக்கியோ:ஜப்பான் நாட்டின் கிழக்கு கடற்கடை பகுதியை மையமாக கொண்டு இன்று காலை 5.28 மணியளவில் சக்தி வாய்ந்த நிலநடுக்கம் ஏற்பட்டது. பசுபிக் பெருங்கடலில் ஏற்பட்ட இந்த நில நடுக்கம் ஹோன்ஷு தீவில் உணரப்பட்டது.இந்த நில நடுக்கம் ரிக்டர் அளவுகோலில் 6.4 ஆக பதிவாகி உள்ளதாக தேசிய புவியியல் ஆய்வு மையம் தெரிவித்துள்ளது.தன் காரணமாக அப்பகுதியில் உள்ள கட்டிடங்கள் குலுங்கியதால் பொதுமக்கள் அதிர்ச்சி அடைந்தனர். இந்த நிலநடுக்கத்தால் ஏற்பட்ட பாதிப்புகள் குறித்த விவரங்கள் முழுமையாக வெளியாகவில்லை.நிலநடுக்கத்தால் ஜப்பானில் எந்தவித சுனாமி எச்சரிக்கையும் விடப்படவில்லை.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=677355","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_14_2021_99161929.jpg"],"pubdate":"14-5-2021 7:32"}]