[{"title":"வேதனையாக இருக்கிறது... ஆக்சன் எடுங்கள் முதல்வரே... மு.க.ஸ்டாலினுக்கு எடப்பாடியார் வேண்டுகோள்..!","text":"போதிய ஆக்சிஜன் கிடைக்கவும், தடுப்பு மருந்துகள் கிடைக்கவும், போர்கால அடிப்படையில் நடவடிக்கைகள் மேற்கொள்ள வேண்டும் என்று வலியுறுத்திக் கேட்டுக் கொள்கிறேன்.’’என முன்னாள் முதல்வர் எடப்பாடி பழனிசாமி கேட்டுக்கொண்டுள்ளார்.  இதுகுறித்து அவர் தனது ட்விட்டர் பக்கத்தில், ‘’தமிழ்நாடு முழுவதும் அரசு மருத்துவமனைகளிலும், தனியார் மருத்துவமனைகளிலும் ஆக்சிஜன் மற்றும் ரெம்டெசிவிர் போன்ற உயிர் காக்கும் வசதிகள் இன்றி பல்லாயிரக்கணக்கில் கொரோனா பாதித்த மக்கள் அல்லல்படுவதையும், படுக்கை வசதியின்றி தவிப்பதையும், ஆக்சிஜன் பற்றாக்குறையால் மூச்சுத் திணறல் ஏற்பட்டு பலர் உயிரிழப்பதையும் அறிந்து ஆற்றொனாத் துயரமும், மிகுந்த மனவேதனையும் அடைகிறேன்.  மக்களை காக்கின்ற பெரும் பொறுப்பு தற்போதைய அரசுக்கு இருப்பதால், மாண்புமிகு முதலமைச்சர் திரு.மு.க.ஸ்டாலின் அவர்கள்,கொரோனா தொற்றால் பாதிக்கப்பட்டு மருத்துவமனைகளுக்கு வரும் பொதுமக்களின் விலைமதிப்பில்லா இன்னுயிரை பாதுகாத்திடும் வகையில், அவர்களுக்கு உடனடியாக சிகிச்சை அளிக்கவும், போதிய ஆக்சிஜன் கிடைக்கவும், தடுப்பு மருந்துகள் கிடைக்கவும், போர்கால அடிப்படையில் நடவடிக்கைகள் மேற்கொள்ள வேண்டும் என்று வலியுறுத்திக் கேட்டுக் கொள்கிறேன்.’’எனத் தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/it-is-painful-take-action-first-edappadiyar-s-request-to-mk-stalin--qt35t3","image":["https:\/\/static.asianetnews.com\/images\/01f3wwtkz92v2jhrnyrtwjbf98\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 12:52:16 +0530"},{"title":"இன்னும் 4 நாட்களில்  ஆக்சிஜன் பேருந்துகள் தயாராகும்.. கொரோனா சுனாமியில் சும்மிங்போடும் மா.சு.","text":"ஸ்டெர்லைட் ஆலை ஆக்சிஜன் தமிழகத்திற்கு கிடைத்தால் தட்டுப்பாடு இருக்காது என்றும், இன்னும் நான்கு நாட்களில் ஆக்சிஜன் பேருந்துகள் தயாராகும் எனவும் சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் தெரிவித்துள்ளார்.&nbsp;  மதுரை, கோவை , சேலம் உள்ளிட்ட மாவட்டங்களில் கொரோனா தடுப்பு பணிகள் குறித்த ஆய்வு பணிகளை மேற்கொள்ள இன்று சென்னை உள்நாட்டு முனையத்தில் இருந்து தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் மதுரை புறப்பட்டு சென்றார்.&nbsp;முன்னதாக செய்தியாளர்களை சந்தித்த அவர், பேசியதாவது,&nbsp;முதலமைச்சர் உத்தரவின்படி இன்று மதுரை நாளை கோவை, சேலம் உள்ளிட்ட நகரங்களில் கொரோனா ஆய்வு பணிகளை மேற்கொள்ளவுள்ளேன்.&nbsp;நேற்று முன்தினம் 5 லட்சம் டோஸ் தடுப்பூசி தமிழகம் வந்துள்ளது. 18-45 வயதுக்கு உட்பட்டவர்களுக்கு தடுப்பூசி செலுத்த &nbsp;தமிழக அரசு 46 கோடி ரூபாய் முன்பணம் செலுத்தியத்தில், முதற்கட்டமாக 15 லட்சம் டோஸ் தடுப்பூசிவர வேண்டியுள்ளது.&nbsp;    அதில், நேற்று 5 லட்சம் டோஸ் வந்துள்ள நிலையில் &nbsp;நாளை அல்லது நாளை மறுநாள் தடுப்பூசி செலுத்தும் பணிகள் தொடங்கும் என அமைச்சர் தெரிவித்தார்.&nbsp;ரெம்டெசிவர் மருந்து என்பது நோயாளியின் தொடக்க சிகிச்சைக்கு மட்டுமே பயன்படும் ஒரு மருந்தாகும். மத்திய அரசிடம் இருந்து 7,000 ரெம்டெசிவர் மருந்து மட்டுமே தமிழகத்திற்கு கிடைக்கிறது; ஆனால் தமிழகத்தின் தேவையோ 20,000 என்பதால் தான் தட்டுப்பாடு நீடிக்கிறது. தனியார் மருத்துவனையினர் ரெம்டெசிவர் தேவையென போய்யான தோற்றம் உருவாக்குவது வருத்தம் அளிக்கிறது. இக்கட்டான சூழ்நிலையில் நோயாளிகளை பரிதவிக்க மருத்துவர்கள் விடக்கூடாது என வேண்டுகோள் விடுத்தார். ஸ்டெர்லைட் ஆலையில் உற்பத்தி செய்யப்படும் ஆக்சிஜன் என்பது தொடர்ச்சியாக தமிழகதிற்கு கிடைத்தால் பெரிய அளவிலான பாதிப்புகள் ஏற்படாது.    மேலும்,100க்கும் மேற்ப்பட்ட தனியார் பேருந்துகளில் ஆக்சிஜன் வசதி பொருத்தும் பணிகள் இன்னும் 4 நாட்களில் நியவடையும் எனவும், அதன் பின்பு மருத்துவமனை வாயில்களில் ஆம்புலன்ஸில் நோயாளிகள் காத்திருக்கும் சூழ்நிலை தவிர்க்கப்படும் என தெரிவித்தார். மோசமான சூழ்நிலையில் செல்லும் கொரோனா நோயாளிகளை தனியார் மருத்துவமனைகளில் அனுமதிப்பது வரவேற்கத்தக்கது! ஆனால், சளி இருமல் போன்றவற்றிற்கு மட்டும் சிகிச்சை செய்து விட்டு கட்டமைப்பு இல்லாத தனியார் மருத்துவமணைகள் நோயாளிக்கு ஆக்சிஜன் இல்லாத போது அவர்களை அரசு மருத்துவமனைக்கு மாற்றம் செய்யும் நிலையை மாற்றிக்கொள்ள வேண்டும் எனவும் , தனியார் மருத்துவமனைகள் தங்கள் கட்டமைப்பை மேம்படுத்த வேண்டும் என தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/more-than-100-oxygen-buses-will-be-ready-in-4-days-ma-su-swimming-corona-tsunami--qt35gu","image":["https:\/\/static.asianetnews.com\/images\/01f41ex3w521bt2fexpn08jywh\/ma-su-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 12:44:55 +0530"},{"title":"கொரோனா தடுப்பூசியை தமிழகத்தில் தயாரியுங்கள்... கடிதம் எழுதிய திமுக எம்.பி.,!","text":"தமிழகத்தில் உள்ள தடுப்பு மருந்து உற்பத்தி நிலையங்களில் கொரோனா தடுப்பூசிகளை தயாரிக்க நடவடிக்கை எடுக்க வேண்டும் என மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷவர்தனுக்கு, தி.மு.க மாநிலங்களவை உறுப்பினர் பி.வில்சன் கடிதம் அனுப்பியுள்ளார்.  அந்தக் கடிதத்தில், ‘’சென்னையில் உள்ள கிங் இன்ஸ்டிடியூட் ஆய்வகம், செங்கல்பட்டு மாவட்டத்தில் உள்ள ஒருங்கிணைந்த தடுப்பூசி வளாகம் (எச்.எல்.எல் பயோடெக் ), குன்னூரில் உள்ள பாஸ்டியர் இன்ஸ்டிட்யூட் ஆகிய மூன்று இடங்களிலும், அதிக அளவில் தடுப்பூசிகளை தயாரிப்பதற்கான உட்கட்டமைப்பு வசதிகள் உள்ளதால், கோவிஷீல்டு மற்றும் கோவாக்சின் தடுப்பு மருந்து உற்பத்தியை துவங்குவதற்கான நடவடிக்கைகளை துரிதமாக எடுக்க வேண்டும்.  மேலும், கடந்த 2012 ம் ஆண்டு 594 கோடி ரூபாய் செலவில் கட்டப்பட்ட செங்கலபட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகமானது ஏறக்குறைய இன்றுவரை பயன்பாட்டுக்கு வராத நிலையில், அனுமதிக்கப்பட்ட 408 பணியிடங்களில் 251 பணியிடங்கள் நிரப்பப்படாமல் உள்ளது. குன்னூரில் உள்ள பாஸ்டியர் இன்ஸ்டியூட் வளாகமானது இந்தியாவின் தொன்மையான தடுப்பு மருந்து தயாரிப்பு நிறுவனங்களில் ஒன்று. இந்த மையங்களை பயன்படுத்திக்கொள்வது தொடர்பாக ஏற்கனவே 26.04.2021 அன்று சென்னை உயர் நீதிமன்றத்திலும், 01.05.2021 மற்றும் 11.05.2021 ஆகிய தேதிகளில் ட்விட்டர் தளம் வாயிலாகவும் மத்திய அரசுக்கு கோரிக்கை வைக்கப்பட்டிருந்தது.  இந்நிலையில், 10.05.2021 அன்று சென்னை உயர் நீதிமன்றத்தில், இத்தகைய தடுப்பு மருந்துகளை தயாரிப்பதற்கான போதிய தொழில் நுட்ப வசதிகள் இந்த மையங்களில் இல்லை எனவும், அதேபோல் இரண்டு முறை டெண்டர் கோரப்பட்டும் செங்கல்பட்டில் உள்ள தடுப்பு மருந்து ஆலையை டெண்டர் எடுக்க யாரும் முன்வரவில்லை என்றும் மத்திய அரசு சார்பில் தெரிவிக்கப்பட்டுள்ளது அதிர்ச்சியளிக்கிறது.    இத்தகைய சூழ்நிலையில் இந்த மூன்று மையங்களையும் பயன்படுத்திட இரண்டு வழிகள் உள்ளதாகவும், முதலாவது ஏற்கனவே இந்த தடுப்பு மருந்துகளுக்கான காப்புரிமை பெற்று தடுப்பூசி தயாரிப்பில் உள்ள சீரம் நிறுவனம் மற்றும் பாரத் பயோடெக் நிறுவனம் ஆகியவற்றுக்கு இத்தகைய தடுப்பு மருந்து தயாரிப்பு மையங்களை ஒப்பந்த அடிப்படையில் வழங்கி தடுப்பூசிகளை தயாரிக்கலாம். இரண்டாவதாக, 1970 ஆண்டு பிரிவு 92 இந்திய காப்புரிமைச் சட்டத்தைப் பயண்படுத்தி இந்தியாவில் முன்னெப்போதும் இல்லாத வகையில் தற்போதுள்ள பேரிடர் காலத்தை கருத்தில் கொண்டு இந்த மருந்திற்கான காப்புரிமையை மத்திய அரசே வழங்கி இந்த மூன்று மையங்களிலும் தடுப்பு மருந்து உற்பத்தியை துவங்க முடியும்.    எனவே, இவையனைத்தையும் கருத்தில் கொண்டு தமிழகத்தில் உள்ள இந்த மூன்று இடங்களிலும் கோவாக்சின் மற்றும் கோவிஷீல்டு தடுப்பு மருந்து உற்பத்தியை துவங்க தேவையான நடவடிக்கைகளை எடுக்க வேண்டும்’’எனக் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/prepare-corona-vaccine-in-tamil-nadu-dmk-mp-who-wrote-the-letter-qt35br","image":["https:\/\/static.asianetnews.com\/images\/01f5gdwmn1h92gm1pb6t00paxp\/85-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 12:41:52 +0530"},{"title":"#BREAKING கொரோனா சிகிச்சை அளிக்க அரசு பள்ளிகளை தயாராக வைத்திருங்கள்.. பள்ளிகல்வித்துறை அறிவுறுத்தல்..!","text":"கொரோனா சிகிச்சை அளிக்க அரசு பள்ளிகளை தயாராக வைத்திருங்கள் என அரசு பள்ளி தலைமை ஆசிரியர்களுக்கு பள்ளிகல்வித்துறை அறிவுறுத்தியுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது அலை சுனாமி வேகத்தில் பரவி வருகிறது. தினசரி பாதிப்பு எண்ணிக்கை 30,000ஐ தாண்டியுள்ளது. உயிரிழப்பு எண்ணிக்கையும் கிடுகிடுவென உயர்ந்து வருகிறது. குறிப்பாக தலைநகர் சென்னையில் 7000க்கும் அதிகமானவர்கள் ஒவ்வொரு நாளும் பாதிக்கப்பட்டு வருகின்றனர்.&nbsp;சென்னையில் அரசு மற்றும் தனியார் மருத்துவமனைகள் படுக்கை வசதிகள் அனைத்தும் நிரம்பி வருகின்றன. இந்நிலையில், கூடுதல் படுக்கை வசதிகளை ஏற்படுத்துவதற்கு சுகாதாரத்துறை மற்றும் மாநகராட்சியும் தீவிரமாக பல்வேறு ஏற்பாடுகளை செய்து வருகின்றனர்.    இந்நிலையில், சென்னை மாநகராட்சி பகுதிகளில் இருக்கக்கூடிய அனைத்து அரசு உயர்நிலை மற்றும் மேல்நிலைப்பள்ளிகள், மாநகராட்சி பள்ளிகள் இந்த அனைத்து பள்ளிகளும் தயாராக வைத்திருக்க வேண்டும் என பள்ளிக்கல்வித்துறை சார்பிலும், அதேபோன்று மாநகராட்சி துறை சார்பிலும் அறிவுறுத்தப்பட்டுள்ளன. ஏனென்றால் தற்போது உயர்நிலை மற்றும் மேல்நிலை பள்ளிகளில் அதிகமான வகுப்பறைகள் இருக்கின்றன. பெரிய இடவசதி கொண்டவையாக இருப்பதால் அந்த பள்ளிகளை முழுமையான பயன்படுத்தும் வகையில் ஏற்பாடுகள் நடந்து வருகின்றது.&nbsp;    கடந்த ஆண்டு மாநகராட்சி பள்ளிகள் மட்டும் 60 பள்ளிகளில் படுக்கை வசதிகள் எல்லாம் ஏற்பாடு செய்யப்பட்டன. தற்போது அந்த படுக்கைகள் உள்ளிட்ட பல்வேறு பொருட்கள் அந்த பள்ளியிலேயே பூட்டி வைக்கப்பட்டு இருக்கின்றன. தற்போது அந்த பள்ளிகளை திறந்து மீண்டும் சிகிச்சை மையங்களை ஏற்படுத்துவதற்கு ஏற்பாடு நடைபெற்று வருகின்றன.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/government-schools-ready-to-treat-corona-school-education-instruction-qt3562","image":["https:\/\/static.asianetnews.com\/images\/01f5mng8wrktgy55fj03psja43\/black-5-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 12:38:27 +0530"},{"title":"அரசு தொடர்புடைய வழக்குகளில் ஆஜராவதற்காக 17 வழக்கறிஞர்கள் நியமனம்.  ஆட்டம் ஆரம்பம்.","text":"சென்னை உயர் நீதிமன்றம் மற்றும் அதன் மதுரை கிளையில் அரசு தொடர்புடைய வழக்குகளில் ஆஜராவதற்காக 17 வழக்கறிஞர்களை நியமித்து தமிழக அரசு உத்தரவிட்டுள்ளது. சமீபத்தில் நடந்து முடிந்த சட்டமன்ற தேர்தலில் அதிமுக தோல்வியடைந்தபின், மே 7ஆம் தேதி ஆட்சியமைத்த திமுக, தமிழக அரசின் தலைமை வழக்கறிஞராக ஆர்.சண்முகசுந்தரத்தை நியமித்தது. அதன்பின்னர் அரசு தொடர்புடைய முக்கிய வழக்குகளில் அவர் ஆஜராகிவந்த நிலையில், மற்ற வழக்குகளில் கடந்த அதிமுக ஆட்சியில் நியமிக்கப்பட்ட வழக்கறிஞர்களே ஆஜராகிவந்தனர்.&nbsp;    இந்நிலையில் புதிய அரசு வழக்கறிஞர்களை நியமிக்கும் நடைமுறைகளை முடிக்கும் வரை தற்காலிக அடிப்படையில் 17 வழக்கறிஞர்களை நியமிக்க தமிழக அரசிற்கு தலைமை வழக்கறிஞர் மே 10ஆம் தேதி கடிதம் எழுதினார். அதன் அடிப்படியில் சென்னை உயர் நீதிமன்றம் மற்றும் மதுரை கிளையில் தமிழக அரசு தரப்பில் ஆஜராக 17 வழக்கறிஞர்களை நியமித்து தமிழக தலைமை செயலாளர் வெ.இறையன்பு உத்தரவு பிறப்பித்துள்ளார். அதன்படி சென்னை உயர் நீதிமன்றத்தில் சிவில் தன்மையுடைய வழக்குகளில் ஆஜராக பி.முத்துக்குமார், ஆர்.நீலகண்டன், சி. ஹர்ஷா ராஜ், எஸ். ஜான், ஜெ. ராஜா சிங், ஏ. ஷப்னம் பானு ஆகியோரும்,    கிர்மினல் தன்மையுடைய வழக்குகளில் ஆஜராக ஏ. தாமோதரன், ஆர். முனியப்பராஜ், ஜெ. சி. துரைராஜ், இ. ராஜ் திலக், எல். பாஸ்கரன், ஏ. கோபிநாத் ஆகியோரும் நியமிக்கப்பட்டுள்ளனர். அதேபோல் மதுரை கிளையில் சிவில் தன்மையுடைய வழக்குகளில் ஆஜராக மூத்த வழக்கறிஞர் வீர கதிரவன், பி. திலக் குமார், ஏ. கே. மாணிக்கம் ஆகியோரும், கிரிமினல் தன்மையுடைய வழக்குகளில் ஆஜராக &nbsp;எஸ். ரவி, எம். முத்துமாணிக்கம் ஆகியோரும் நியமிக்கப்பட்டுள்ளனர். அரசு வழக்கறிஞர் நியமன நடைமுறைகள் முடிந்து, புதியவர்கள் நியமிக்கப்படும் வரை இவர்கள் பொறுப்பில் இருப்பார்கள் என தமிழக அரசு உத்தரவில் குறிப்பிடப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/appointed-17-lawyers-to-appear-in-government-related-cases-the-beginning-of-the-game--qt34et","image":["https:\/\/static.asianetnews.com\/images\/01f52vm4s252m4p2r4dm4et1es\/ee2b98fa-a554-4fa1-b1a2-2ab00a8367e8-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 12:22:05 +0530"},{"title":"தேவையின்றி வெளியே வந்தால் ரூ.500 அபராதம்... காவல்துறை நடவடிக்கை தீவிரம்..!","text":"தமிழகம் முழுவதும் ஊரடங்கை மீறி தேவையில்லாமல் வெளியில் வந்தவர்கள் மீது போலீஸ் நடவடிக்கை தொடங்கியது. பல இடங்களில் வாகனங்களில் வெளியில் சுற்றியவர்கள் மீது வழக்குப்பதிவு செய்யப்பட்டது. கொரோனா பரவலை கட்டுப்படுத்த தமிழக அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. &nbsp; அந்த வகையில் கடந்த 10-ந்தேதி முதல் 2 வாரங்களுக்கு முழு ஊரடங்கு அறிவிக்கப்பட்டது. வருகிற 24-ந்தேதி வரையில் அத்தியாவசிய கடைகளான காய்கறி, மளிகை கடைகள் மட் டும் காலை 6 மணியில் இருந்து மதியம் 12 மணி வரை திறந்து இருக்கும் என்று தெரிவிக்கப்பட்டது. பொதுமக்கள் முழு ஊரடங்கு காலத்தில் தேவையின்றி வெளியில் வர வேண்டாம் என்று தமிழக அரசு கேட்டுக்கொண்டு இருந்தது  .  அதே நேரத்தில் தமிழக போலீஸ் டி.ஜி.பி. திரிபாதி வெளியிட்ட அறிக்கையில், “ஊரடங்கை மீறி வெளியில் வரும் மக்களிடம் போலீசார் கடுமையாக நடந்து கொள்ளக்கூடாது” என்று தெரிவித்தார். இதன் காரணமாக சென்னை உள்பட அனைத்து இடங்களிலும் ஊரடங்கை மீறி வெளியில் வந்தவர்களை போலீசார் கண்டுகொள்ளவில்லை. இதனால் தேவையின்றி பலர் வாகனங்களில் வெளியில் சுற்ற தொடங்கினார்கள்.  கடந்த 3 நாட்களாக இது போன்று மக்கள் நடமாட்டம் அதிகரித்ததையடுத்து ஊரடங்கை கட்டுப்படுத்த கடும் நடவடிக்கை எடுக்க வேண்டும் என்று அனைவரும் கோரிக்கை விடுத்தனர்.இதையடுத்து சென்னையில் நேற்று முதல் போலீஸ் நடவடிக்கையை தாங்களாகவே தீவிரப்படுத்தினர். இந்த நிலையில் நேற்று மாலை முதல்-அமைச்சர் மு.க.ஸ்டாலின் தலைமையில் நடந்த அனைத்துக்கட்சி கூட்டத்திலும் ஊரடங்கை முழுமையாக அமல்படுத்த கூடுதல் நடவடிக்கைகளை மேற்கொள்வது என்று முடிவு செய்யப்பட்டது.    இந்த நிலையில் நேற்று மாலை டி.ஜி.பி. அலுவலகம் சார்பில் வெளியிடப்பட்ட செய்திக்குறிப்பில், “முழு ஊரடங்கை மீறி வெளியில் சுற்றுபவர்கள் மீது தகுந்த சட்டப்பூர்வ நடவடிக்கை எடுக்கப்படும்” என்று எச்சரிக்கை விடுக்கப்பட்டது. அரசின் அறிவுரைகளை பொதுமக்களில் சிலர் ஒழுங்காக பின்பற்றாததால் நோய் தொற்று பரவ வாய்ப்பு உள்ளது என்றும் எனவே பொதுமக்கள் போலீஸ் நடவடிக்கையில் இருந்து தவிர்த்து கொள்ளுமாறும் அந்த அறிக்கையில் போலீசார் தெரிவித்து இருந்தனர்.  இதையடுத்து இன்று (வெள்ளிக்கிழமை) முதல் தமிழகம் முழுவதும் ஊரடங்கை மீறி தேவையில்லாமல் வெளியில் வந்தவர்கள் மீது போலீஸ் நடவடிக்கை தொடங்கியது. பல இடங்களில் வாகனங்களில் வெளியில் சுற்றியவர்கள் மீது வழக்குப்பதிவு செய்யப்பட்டது. இதுபோன்ற இன்று மட்டும் ஆயிரக்கணக்கான வழக்குகள் பதிவு செய்யப்பட்டன.  சென்னையில் சுமார் 200 இடங்களில் போலீசார் ரோந்து சுற்றி வந்தனர். 360 ரோந்து வாகனங்கள் பாதுகாப்பு பணியில் ஈடுபடுத்தப்பட்டன. பூந்தமல்லி நெடுஞ்சாலை, கோயம்பேடு 100 அடி ரோடு, அண்ணாசாலை உள்ளிட்ட அனைத்து பகுதிகளிலும் பிற்பகலில் போலீசார் நடவடிக்கைகளை தீவிரப்படுத்தினர். அப்போது முகக்கவசம் அணியாதவர்கள் மீதும் வழக்கு பதிவு செய்யப்பட்டது.    சென்னையில் கடற்கரை பகுதியில் டிரோன் கேமரா மூலமும் போலீசார் கண்காணித்தனர். காலை 6 மணியில் இருந்து மதியம் 12 மணிவரை அனுமதிக்கப்பட்ட அத்தியாவசிய கடைகளை சரியாக 12 மணிக்கு மூடி விட வேண்டும் என்று அறிவுறுத்தினர். அதனை மீறி கடைகளை திறந்து வைத்திருந்தால் கடைகளுக்கு சீல் வைக்கப்படும் என்றும் எச்சரித்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/rs-500-fine-for-coming-out-unnecessarily-police-action-intensified-qt33ci","image":["https:\/\/static.asianetnews.com\/images\/01f5812407mhapezq3gmnb5m23\/1-png_760x400.jpg"],"pubdate":"Fri, 14 May 2021 11:59:06 +0530"},{"title":"#BREAKING தளர்வுகள் ரத்து? கடுமையாகும் ஊரடங்கு.. முதல்வர் ஸ்டாலின் அவசர ஆலோசனை..!","text":"தமிழகம் முழு ஊரடங்கு கட்டுப்பாடுகளை தீவிரப்படுத்த &nbsp;டிஜிபி திரிபாதி. சென்னை காவல் ஆணையர் சங்கர் ஜிவால் மற்றும் அதிகாரிகளுடன் முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை நடத்தி வருகிறார்.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை மிக வேகமாக பரவி வருவதால் 2 வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்தப்பட்டது. &nbsp;அத்தியாவசிய தேவைகளை நிறைவேற்றிக் கொள்ள, மதியம் 12.00 மணி வரை சில தளர்வுகளை அளித்துள்ளது. ஆனால், ஊரடங்கை மதிக்காமல் பொதுமக்கள் பலர் எல்லை மீறி வருகின்றனர்.    கடுமையான நடவடிக்கை எடுத்து காவல்துறையினர் கண்காணிக்க வேண்டும். இல்லையென்றால் 14 நாள் ஊரடங்கு உபயோக மில்லாமல் போய்விடும் என &nbsp;ராமதாஸ் உள்ளிட்ட பல்வேறு தரப்பில் கூறப்பட்டு வருகிறது. நேற்று நடைபெற்ற அனைத்து கட்சிகள் கூட்டத்திலும் தமிழகத்தில் ஊரடங்கை தீவிரப்படுத்த முடிவு செய்யப்பட்டது.&nbsp;    இந்நிலையில், முழு ஊரடங்கு கட்டுப்பாடுகளை தீவிரப்படுத்துவது தொடர்பாக தலைமைச் செயலகத்தில் டிஜிபி திரிபாதி. சென்னை காவல் ஆணையர் சங்கர் ஜிவால், சட்டம் ஓழுங்கு கூடுதல் டிஜிபி தாமரைக்கண்ணன் ஆகியோர் தமிழக முதல்வருடன் ஆலோசனை ஈடுபட்டு வருகிறார். இந்த ஆலோசனைக்கு பிறகு நடைமுறைப்படுத்தப்படும் ஊரடங்கு விதிமுறைகளை மேலும் தீவிரப்படுத்துவது தொடர்பான அறிவிப்பு வெளியாக வாய்ப்புள்ளது என தகவல் வெளியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/strict-curfew-chief-minister-stalin-urgent-advice-qt33b8","image":["https:\/\/static.asianetnews.com\/images\/01eszngkxbany2kh9x6xzn705b\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 11:58:21 +0530"},{"title":"அப்பாவை முந்திக்கொண்ட மகள் சௌந்தர்யா! கொரோனா நிவாரணத்திற்கு ரஜினிகாந்த் மகள் ரூ.1 கோடி நிதியுதவி!","text":"முதலமைச்சரின் கொரோனா நிவாரண நிதிக்காக பிரபலங்கள் மற்றும், தொழிலதிபர்கள் தொடர்ந்து உதவிக்கரம் நீட்டி வரும் நிலையில், தற்போது சூப்பர் ஸ்டார் ரஜினிகாந்தின் மகள் சௌந்தர்யா நிதி உதவி வழங்கியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/rajinikanth-daughter-soundharya-donate-chief-minister-corona-relief-qt33as","image":["https:\/\/static.asianetnews.com\/images\/01f5n5avms3x2s3f0qm6n2tqcq\/0slvhvts-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 11:58:05 +0530"},{"title":"மூச்சு விடத்தொடங்குமா தமிழகம்..? 80 மெட்ரிக் டன் ஆக்சிஜன் சென்னை வந்தது. கைத்தட்டி வரவேற்ற அமைச்சர்கள்.","text":"மேற்கு வங்கம் தாராப்பூரில் இருந்து 80 மெட்ரிக் டன் ஆக்சிஜன் சென்னைக்கு வந்தடைந்தது. தமிழகத்தில் ஆக்சிஜன் தட்டுப்பாடு நிலவி வரும் சூழ்நிலையில் முதல் ஆக்சிஜன் எக்ஸ்பிரஸ் தமிழ்நாட்டுக்கு வரவேற்கிறோம் என தெரிவித்து தமிழக சுகாதாரத்துறை அமைச்சர் மா சுப்பிரமணியம் , அறநிலை துறை அமைச்சர் சேகர்பாபு தமிழக சுகாதாரத்துறை செயலாளர், ராதாகிருஷ்ணன் மற்றும் முக்கிய சுகாதாரத்துறை நேரில் வந்து கைதட்டி வரவேற்றனர். ஆக்ஜிசன் ரயிலில் வந்திருப்பதால் அதை ஐநாக்ஸ் ஏர் ப்ராடக்ட்ஸ் நிறுவனத்தின் நான்கு கண்டெய்னர் லாரிகள் வரவழைக்கப்பட்டு ஒரு லாரியில் 20 மெட்ரிக் டன் வீதம் நான்கு லாரிகளிலும் ஆக்சிஜன் ரயில் கண்டெய்னரிலிருந்து லாரிக்கு மாற்றும் நடைபெற்றது.&nbsp;    இதை நேரில் பார்வையிட்ட பின் செய்தியாளர்களிடம் பேசிய சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், மேற்கு வங்காளத்தில் இருந்து 80 மெட்ரிக் டன் ஆக்சிஜன் தற்போதைக்கு வந்தடைந்துள்ளது இது இங்கிருந்து இறக்குமதி செய்யப்பட்டு பல்வேறு மாவட்டத்திற்கு அனுப்பி வைக்கப்பட உள்ளன.&nbsp;ஒரு இக்கட்டான காலகட்டத்தில் தான் தற்போது &nbsp;தமிழக அரசு பல்வேறு நடவடிக்கைகள் எடுத்து அதில் ஒரு பகுதியாக இது சாத்தியமாகியுள்ளது.&nbsp;இன்னும் &nbsp;ஒரு 4 முதல் 5 நாட்கள் நாம் கடக்க வேண்டியிருக்கிறது. ஊரடங்கு தற்பொழுது அமலுக்கு வந்து இரண்டு மூன்று நாட்கள் ஆகிறது இன்னும் நான்கு ஐந்து &nbsp;நாட்கள் &nbsp;கடந்தால் ஊரடங்கின் பலன் என்ன என்று தெரியவரும்.&nbsp;தமிழகத்தில் ஊரடங்கு இன்னும் கடுமையாக்கப்படும். அதைத்தான் மக்கள் விரும்புகிறார்கள்.&nbsp;    இது ஒரு உயிர் சம்பந்தப்பட்ட பிரச்சனை இதனால் பெரிய பாதிப்பை எதிர்கொள்ள வேண்டி இருப்பதால் ஊரடங்கை முழுமையாக நாங்கள் ஏற்றுக்கொள்ள தயாராக இருக்கிறோம் என்று வணிகர் சங்கங்கள் சார்பாக தெரிவிக்கப்பட்டுள்ளது. இதனால் கட்டுப்பாடுகளை கடுமையாக்க நடவடிக்கை எடுக்கப்படும். இன்னும் பல்வேறு பகுதிகளில் இருந்து ஆக்சிசன் கொண்டு வர நடவடிக்கை எடுக்கப்பட்டு வருகிறது. ஆக்சிசனை குறைவாகப் பயன்படுத்தி அறிவியல் ரீதியாக மக்களை காப்பாற்ற அறிவுறுத்தப்பட்டுள்ளது என தெரிவித்தார் .&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-is-starting-to-breathe-80-metric-tons-of-oxygen-came-to-chennai-applause-and-welcome-ministers--qt32mi","image":["https:\/\/static.asianetnews.com\/images\/01f5mr0vdm33qskqpmjfw40zbh\/oxygen-rail-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 11:43:30 +0530"},{"title":"2 குழந்தைகளுக்கு அப்பாவாக இருந்தவரை ரகசிய திருமணம் செய்த நடிகை.. எல்லாம் பணத்தாசை தான்!","text":"<p>சினிமாவில் பெரும்பாலான முன்னணி நடிகைகள் தங்களுடைய கேரியரின் கடைசி கட்டங்களில் வசதியான தொழிலதிபரை பார்த்து திருமணம் செய்து கொண்டு செட்டில் ஆகிவிடுவார்கள். அப்படி பல பேரை பார்த்திருக்கிறோம்.<\/p>\n<p>ஆனால் சில நடிகைகள் காதல் போதையில் கன்னாபின்னாவென்று இருந்துவிட்டு பின் வேறு ஒருவரை திருமணம் செய்து கொள்வதையும் பார்க்கிறோம். போதாக்குறைக்கு நடிகர்களுடன் இரவு பார்ட்டி வேறு அவ்வப்போது கொண்டாடிவிடுகிறார்கள்.<\/p>\n<p>இப்படி சினிமாவை பார்க்கும் பலருக்கும் நடிகைகள் நல்லவர்களா, கெட்டவர்களா என்ற சந்தேகம் நீண்ட நாட்களாக இருந்து வருகிறது. இதை மாற்றவும் முடியாது. பல நடிகைகள் அப்படி இருப்பதால் நன்றாக இருக்கும் சில நடிகைகளுக்கும் கெட்ட பேரு தான்.<\/p>\n<p>தமிழ் சினிமாவில் மிகப் பெரிய நடிகையாக வலம் வந்தவர் தான் ஸ்ரீதேவி. தமிழில் இமாலய வெற்றி படங்களை கொடுத்தவர் அப்படியே பாலிவுட்டுக்கு சென்றார். அங்கேயும் பல சூப்பர் ஹிட் படங்களை கொடுத்து பாலிவுட்டில் செட்டிலானார்.<\/p>\n<p>பாலிவுட்டில் பிரபல தயாரிப்பாளராக இருக்கும் போனி கபூரை திருமணம் செய்து கொண்டார். போனி கபூரை ஸ்ரீதேவி திருமணம் செய்யும் போது ஏற்கனவே போனி கபூருக்கு இரண்டு குழந்தைகள் இருந்தனர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>போனி கபூரின் புகழ், பணம் போன்றவை ஸ்ரீதேவியின் கண்ணை மறைத்து விட்டதாம். அதன்பிறகு போனி கபூரை திருமணம் செய்து கொண்டு ஜான்வி கபூர் மற்றும் குஷி கபூர் என்ற இரண்டு மகள்களை பெற்றெடுத்தார். அதில் ஜான்வி கபூர் ஏற்கனவே அம்மா வழியில் சினிமாவில் நுழைந்து விட்டார். போனி கபூர் மற்றும் ஸ்ரீதேவி இருவருமே ரகசியமாக திருமணம் செய்து கொண்டு பின்னர் தான் அதை பத்திரிகைகளுக்கு தெரிவித்தனர் என்பது கூடுதல் தகவல்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234412\" style=\"width: 610px;\"><img alt=\"sridevi-boney-kapoor\" class=\"wp-image-234412 size-full\" height=\"398\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sridevi-boney-kapoor.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234412\">sridevi-boney-kapoor<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-who-secretly-married-the-producer\/\" rel=\"nofollow\">2 குழந்தைகளுக்கு அப்பாவாக இருந்தவரை ரகசிய திருமணம் செய்த நடிகை.. எல்லாம் பணத்தாசை தான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-who-secretly-married-the-producer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sridevi-boney-kapoor.jpg"],"pubdate":"Fri, 14 May 2021 11:30:47 +0000"},{"title":"அமேசான் பிரைமில் வெளியானது தனுஷின் ‘கர்ணன்’…!","text":"<p>இயக்குனர் மாரி செல்வராஜ் இயக்கத்தில் நடிகர் தனுஷின் இயல்பான நடிப்பில் வெளியான ‘கர்ணன்’ படம் பல விமர்சனங்களை கடந்து மெகாஹிட் ஆகியுள்ளது.<\/p>\n\n\n\n<p>இப்படத்தை கலைப்புலி தாணு தயாரித்தார். மேலும், இப்படத்திற்கு சந்தோஷ் நாராயணன் இசையமைத்தார். இப்படத்தில் நடிகர்கள் லால், நட்டி நடராஜ், சந்திரமவுலி, ராஜீஷா விஜயன் ஆகியோர் நடித்தனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42501\" height=\"554\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1VIOfNVIAIeoA-.jpg\" width=\"554\" \/><\/figure><\/div>\n\n\n\n<p>இப்படத்தின் வெற்றியை அடுத்து மீண்டும் இந்த ஹிட் இயக்குனர்-ஹீரோ காம்போ இணைய உள்ளது. இந்நிலையில் கர்ணன் படம் அமேசான் பிரைமில் வெளியாகும் என படக்குழுவினர் அறிவித்தனர்.<\/p>\n\n\n\n<p>அண்மையில் படம் மே 14ம் தேதி ஓடிடி தளமான அமேசான் பிரைமில் வெளியாகும் என அறிவிக்கப்பட்டது. அதன்படி தற்போது தனுஷின் கர்ணன் திரைப்படம் அமேசான் பிரைமில் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இதனால் தனுஷின் ரசிகர்கள் கொண்டாட்டத்தில் உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dhanush-karnan-released-on-amazon-prime\/\" rel=\"nofollow\">அமேசான் பிரைமில் வெளியானது தனுஷின் &#8216;கர்ணன்&#8217;…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dhanush-karnan-released-on-amazon-prime\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1VIOfNVIAIeoA-.jpg"],"pubdate":"Fri, 14 May 2021 11:26:24 +0000"},{"title":"அஜித் கொடுத்த கொரோனா நிதி இவ்வளவு தானா..? மேனேஜர் விளக்கம்..!","text":"ரூ.2.5 கோடி தமிழக முதல்வரின் கொரோனா நிவாரண நிதிக்காக நடிகர் அஜித் கொடுத்ததாக செய்திகள் வெளியான நிலையில் அவர் ரூ.25 லட்சம் அளித்துள்ளார் என விளக்கமளித்துள்ளார் மேனேஜர் சுரேஷ் சந்திரா.    நடிகர் அஜித் கொரோனா நிவாரண நிதியாக 2 கோடியே 50 லட்சம் கொடுத்ததாக தகவல் வெளியானது. இது குறித்து வெளியான செய்திக் குறிப்பில், கொரோனா நோய் தொற்றால் பாதிக்கப்பட்டுள்ள தமிழகத்தின் பொருளாதாரம் மீண்டு எழுவதற்கும் இந்த பேரிடரை எதிர்கொள்வதற்கும், தமிழ்நாடு அரசு கூடுதல் நிதி ஆதாரங்களை செலவிட வேண்டிய தேவை உள்ளது. எனவே அரசின் முயற்சிகளுக்கு நமது சமுதாயத்தின் ஒவ்வொரு பிரிவினரும் தங்களால் இயன்ற வகையில் உதவிட முதலமைச்சரின் பொது நிவாரண நிதிக்கு தாராளமாக நன்கொடை வழங்கிட வேண்டும் என்று மாண்புமிகு தமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலின் அவர்கள் அனைவருக்கும் வேண்டுகோள் விடுத்தார். அந்த வேண்டுகோளுக்கு ஏற்ப திரைப்பட நடிகர் அஜித் குமார் கொரோனா நிவாரணப் பணிகளுக்காக முதலமைச்சரின் பொது நிவாரண நிதிக்கு பண பரிவர்த்தனை மூலம் 2 கோடியே 50 லட்சம் ரூபாய் வழங்கினார் என்று குறிப்பிடப்பட்டிருந்தது.    இந்நிலையில் நடிகர் அஜித் 2 கோடி ரூபாய் நிவாரண நிதியாக தந்தது என்று வெளியான செய்தி தவறானது என அவரது பிஆர்ஓ சுரேஷ் சந்திரா தெரிவித்துள்ளார். அத்துடன் அஜித் கொரோனா நிவாரணப் பணிகளுக்காக ரூபாய் 25 லட்சத்தை வழங்கியுள்ளார் என்றும் அவர் குறிப்பிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-the-corona-fund-given-by-ajith-so-much-manager-description--qt31s5","image":["http:\/\/static.asianetnews.com\/images\/01ccdt6m67rj1cs834sy84tesh\/Ajith-Kumar_760x400.jpg"],"pubdate":"Fri, 14 May 2021 11:25:17 +0530"},{"title":"`தேர்தல் தோல்வி; துரோகி பட்டம்; மோதும் நிர்வாகிகள்?!’ - என்ன நடக்கிறது வேலூர் அதிமுக-வில்?","text":"<p>ஒருங்கிணைந்த வேலூர் மாவட்டத்திலுள்ள 13 சட்டமன்றத் தொகுதிகளில், அ.தி.மு.க கூட்டணி 10 தொகுதிகளில் தோல்வியடைந்திருக்கிறது. அரக்கோணம், கே.வி.குப்பம், வாணியம்பாடி ஆகிய மூன்று தொகுதிகளை மட்டுமே அ.தி.மு.க கூட்டணி கைப்பற்றியிருக்கிறது. ‘வெற்றி உறுதி’ என அக்கட்சியினரால் கணிக்கப்பட்டிருந்த வேலூர், அணைக்கட்டு தொகுதிகளிலும்கூட அ.தி.மு.க பெரும் பின்னடைவைச் சந்தித்தது. தேர்தல் தோல்விக்கு பா.ஜ.க-வுடனான கூட்டணி, தி.மு.க ஆதரவு அலை, அ.தி.மு.க மீதான அதிருப்தி என பல்வேறு காரணங்கள் வாசிக்கப்பட்டாலும், வேலூர் போன்ற ஒரு சில தொகுதிகளில் நிர்வாகிகளின் துரோகத்தால் அ.தி.மு.க வேட்பாளர்கள் திட்டமிட்டு வீழ்த்தப்பட்டிருப்பதாக கொந்தளிக்கிறார்கள் அக்கட்சி நிர்வாகிகள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/54d54353-2873-41be-983a-a0744703fab7\/WhatsApp_Image_2021_05_13_at_8_12_54_AM.jpeg\" \/><figcaption>அ.தி.மு.க வாட்ஸ் குழுவில் ஜனனீ சதிஷ்குமார் குறித்த விமர்சனப் பதிவு <\/figcaption><\/figure><p>தோல்விக்குப் பின்னால் யார் மீது குற்றம் சாட்டியும் பிரயோஜனம் கிடையாது. என்றாலும், தேர்தல் பிரசாரத்தின்போதே... எதிர்க்கட்சி வேட்பாளர்களுடன் கூட்டுச் சேர்ந்து உள்ளடி வேலைப் பார்த்த சில நிர்வாகிகளின் பெயர்களை பொது வெளியில் போட்டுடைத்தார்கள் வேலூர் அ.தி.மு.க-விலுள்ள மூத்த நிர்வாகிகள். அந்த வகையில், முதலில் அடிபட்ட பெயர் அ.தி.மு.க தகவல் தொழில்நுட்பப் பிரிவின் வேலூர் மண்டல செயலாளர் ஜனனீ சதிஷ்குமார். வேலூர் தொகுதியில் அ.தி.மு.க சார்பில் போட்டியிட்ட எஸ்.ஆர்.கே.அப்புவுக்கும், ஜனனீ சதிஷ்குமாருக்கும் நேரடியாகவே மோதல் இருக்கிறது. ஜனனீ சதிஷ்குமார் தனது கட்டுப்பாட்டிலிருந்த ஐ.டி விங்கை தேர்தல் பிரசாரத்தின்போது முடக்கி வைத்திருந்ததாக வேட்பாளர் தரப்பில் குற்றச்சாட்டுகள் முன்வைக்கப்பட்டன. <\/p><p>அதற்கு அ.தி.மு.க தலைமையோ, ``தேர்தல் நேரத்தில் நடவடிக்கை எடுப்பது சரிவராது. வாக்கு எண்ணிக்கை முடியட்டும். துரோகம் செய்த நிர்வாகிகளை களையெடுத்துவிடலாம்’’ என்று கூறிவிட்டதாம். ஆனால், இன்னமும் நடவடிக்கை பாயாதது தோல்வியடைந்த வேட்பாளர் தரப்பினரை கொந்தளிக்கச் செய்துள்ளது. ``அ.தி.மு.க வேட்பாளராகப் போட்டியிட்ட எஸ்.ஆர்.கே.அப்பு, வேலூர் மாநகர மாவட்டச் செயலாளராகவும் கட்சிப் பொறுப்பு வகிக்கிறார். மாவட்டச் செயலாளராகவுள்ள ஒருவரையே தோற்கடிக்க உள்ளடி வேலைப் பார்த்தவர்கள் மீது கட்சித் தலைமை இன்னமும் நடவடிக்கை எடுக்கத் தயங்குவது ஏன்? என்பதுதான் தெரியவில்லை\" என்கிறார்கள் அவரின் ஆதரவாளர்கள் சிலர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/713c2092-a78d-42c1-8a27-965db75cd7ae\/WhatsApp_Image_2021_05_13_at_8_14_29_AM.jpeg\" \/><figcaption>அ.தி.மு.க வாட்ஸ் குழுவில் ஜனனீ சதிஷ்குமார் குறித்த விமர்சனப் பதிவு <\/figcaption><\/figure><p>இந்த நிலையில், எதிர்க்கட்சித் தலைவராகப் பொறுப்பேற்றுள்ள எடப்பாடி பழனிசாமியை நேரில் சந்தித்து வாழ்த்து தெரிவித்துள்ளார் தகவல் தொழில்நுட்பப் பிரிவின் மண்டல செயலாளரான ஜனனீ சதிஷ்குமார். எடப்பாடி பழனிசாமிக்கு பூங்கொத்து கொடுப்பது போன்ற புகைப்படத்தை வேலூர் அ.தி.மு.க நிர்வாகிகள் இருக்கும் வாட்ஸ்-அப் குழுக்களில் பகிர்ந்துள்ளார் ஜனனீ சதிஷ்குமார். அந்த புகைப்படத்தை பார்த்த எஸ்.ஆர்.கே.அப்புவின் ஆதரவாளர்கள், ஜனனீ சதிஷ்குமார் மீது நேரடியாக விமர்சனங்களை வாரி இறைக்கத் தொடங்கினர். ‘‘வேலூர் மாவட்டத்திலுள்ள ஒரு தொகுதியில்கூட பிரசாரம் செய்யவில்லை. வேட்பாளருடன் இருந்தது கிடையாது. பச்சைத் துரோகி’’ என்று ஜனனீ சதிஷ்குமார் குறித்து வாட்ஸ்-அப் குழுக்களில் ஆதங்கத்தைக் கொட்டியிருக்கின்றனர். <\/p><p>இதையடுத்து, அ.தி.மு.க-வின் சில வாட்ஸ்-அப் குழுக்களிலிருந்து வெளியேறிவிட்டார் ஜனனீ சதீஷ்குமார். ஆனாலும், சமூக ஊடகங்களில் அவர் மீதான சாடல் இன்னும் ஓயவில்லை.<\/p><p>இதுகுறித்து, நம்மிடம் பேசிய எஸ்.ஆர்.கே.அப்புவின் ஆதரவாளர்கள் சிலர்,``எங்கள் கட்சியிலுள்ள தகவல் தொழில்நுட்பப் பிரிவு மண்டல செயலாளர் ஜனனீ சதிஷ்குமார் ஏற்கெனவே கட்சிப் பணியிலிருந்து ஓரம் கட்டப்பட்டுவிட்டார். விரைவில் அவரிடமிருந்து கட்சிப் பதவி பறிக்கப்படும். காட்பாடி காந்தி நகரிலுள்ள அக்சீலியம் கல்லூரி ரவுண்டானா அருகில் ஏ.சி வசதியுடன் கூடிய `ஸ்ரீ ஜனனீ பேலஸ்’ என்ற பெரிய திருமண மண்டபத்தையும் கட்டி முடித்து திறப்பு விழாவையும் நடத்தி முடித்துள்ளார் சதிஷ்குமார். இந்த விழாவுக்கு அழைப்பு விடுத்தும் முன்னாள் அமைச்சர் கே.சி.வீரமணி, மாவட்டச் செயலாளர் உட்பட அ.தி.மு.க நிர்வாகிகள் ஒருவர்கூட கலந்து கொள்ளவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/99291284-760f-4fca-9a9d-ec80013bff6d\/WhatsApp_Image_2021_05_13_at_3_02_37_PM.jpeg\" \/><figcaption>ஜனனீ சதிஷ்குமார்<\/figcaption><\/figure><p>இதில், ‘டுவிஸ்ட்’ என்னவெனில் உள்ளடி வேலை செய்தமைக்காக எதிர்க்கட்சி வேட்பாளரிடம் இருந்து ஜனனீ சதீஷுக்கு நல்ல பலன் கிடைத்திருக்கிறது. அதன் பிறகே புது திருமண மண்டபத்தில் பளபளக்கும் மார்பல்ஸ் கற்களைப் பதித்து குளிர்சாதன வசதியெல்லாம் ஏற்படுத்தியிருப்பதாகவும் எங்களுக்குத் தகவல்கள் வருகின்றன. ஜனனீ சதிஷ்குமாருடன் சேர்த்து மேலும் சில துரோகிகளும் விரைவில் களையெடுக்கப்படுவார்கள்’’ என்றனர்.<\/p><p>இந்த நிலையில், தன் மீது துரோகிப் பட்டம் கட்டியிருப்பதால் கடும் மன உளைச்சலில் இருக்கிறாராம் தகவல் தொழில்நுட்பப் பிரிவு மண்டல செயலாளர் ஜனனீ சதிஷ்குமார். விரைவில் அ.தி.மு.க-விலிருந்து வெளியேற்றப்படலாம் என்று தகவல்கள் வருவது குறித்து ஜனனீ சதிஷ்குமாரைச் சந்தித்து விளக்கம் கேட்டோம். <\/p><p>நம்மிடம் அவர், ‘‘வேலூரில் இந்த இயக்கம் வலுப்பெறுவதற்காக நான் கடந்த 10 ஆண்டுகளாக எவ்வளவோ பாடுபட்டிருக்கிறேன். ஐ.டி விங் மண்டலச் செயலாளராக இருக்கிற நான் வேலூர் தொகுதியில் மட்டும் கவனம் செலுத்த முடியாது. கிட்டத்தட்ட 43 தொகுதிகளில் வேலை செய்யவேண்டும். ஏற்கெனவே, வேலூரில் அ.தி.மு.க-வை வளர்த்த மூத்த நிர்வாகிகள் பலர் ஒதுங்கி நிற்கிறார்கள். என்னையும் ஒதுக்கிவிட்டு இவர்களால் இங்கு என்ன செய்ய முடியும்? <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">என் மீது எந்த தவறும் இல்லை. நான் எதிர்க்கட்சியினருக்கு உதவியும் செய்யவில்லை. அதனால், எனக்கு எந்த பலனும் வரப்போவதில்லை. மரியாதையை மட்டும்தான் நான் எதிர்ப்பார்த்தேன். அதையே கொடுக்கவில்லையென்றால் நான் எப்படி இணைந்து செயல்பட முடியும்?<\/a> இருந்தாலும், அப்புவுக்காக நானும் பிரசாரம் செய்திருக்கிறேன். அப்பு தோல்வியடைந்ததற்கு முதலில் வருத்தப்பட்டவனும் நான்தான். ‘கட்சித் தலைமை என் மீது நடவடிக்கை எடுக்கப் போகிறது; தி.மு.க-வுக்குச் செல்லப் போகிறேன்’ என்று மாற்றுக் கட்சியிலிருந்து வந்த ஒரு சில நிர்வாகிகள் வேண்டுமென்றே பரப்பி விடுகிறார்கள். என்னைப் பற்றி எங்கள் தலைமைக்குத் தெரியும்? எப்போதுமே தலைமைக்கு கட்டுப்பட்டவன் நான்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vellore-admk-executives-fight-after-the-election-result","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d568e79e-8a17-4ff7-ae39-3cfb50f0757a\/WhatsApp_Image_2021_05_13_at_3_02_37_PM.jpeg"],"pubdate":"Fri, 14 May 2021 11:23:54 +0000"},{"title":"மக்களின் உயிரோடு விளையாட வேண்டாம்... தனியார் மருத்துவமனைகளை எச்சரிக்கும் சுகாதாரத்துறை அமைச்சர்..!","text":"தனியார் மருத்துவமனைகள் அடிப்படை மருத்துவ கட்டமைப்பு இல்லாமல் நோயாளிகளை அனுமதித்து, கடைசி நேரத்தில் அரசு மருத்துவமனைக்கு அனுப்பி மக்களின் உயிரோடு விளையாட வேண்டாம் என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார்.  சென்னை கிண்டி கிங்ஸ் ஆய்வகத்தில் உள்ள அரசு கொரோனா சிறப்பு மருத்துவமனையை மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று ஆய்வு செய்தார். அப்போது அவர் முழு பாதுகாப்பு உடை அணிந்து கொரோனா வார்டுகளில் நோயாளிகளை சந்தித்து ஆறுதல் கூறினார். அதை தொடர்ந்து செனாய் நகரில் உள்ள ஹண்டே மருத்துவமனையில் ஜெயின் அன்னபூர்ணா அறக்கட்டளை சார்பில் 40 படுக்கைகளுடன் கொரோனா கவனிப்பு சிகிச்சை மையத்தையும், ரோட்டரி கிளப் அமைப்பு சார்பில் 30 கோடி ரூபாய் மதிப்பில் மூன்று லட்சம் குடும்பங்களுக்கு, இலவச அரிசி உள்ளிட்ட உணவு பொருட்கள் வழங்கும் திட்டத்தையும், ஓமந்தூரார் அரசு மருத்துவமனையில் தன்னார்வ அமைப்பு சார்பில் 140 ஆக்சிஜன் படுக்கை வசதி ஏற்படுத்தப்பட்டுள்ளதையும் அமைச்சர் மா.சுப்பிரமணியன் துவக்கி வைத்தார்.    பின்னர் அமைச்சர் மா.சுப்பிரமணியன் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- தனியார் மருத்துவமனைகளில் காய்ச்சல், சளி, இருமல் போன்ற பிரச்னையுடன் இருப்பவர்களை அனுமதித்து கொள்கின்றனர். பின்னர் அவர்களுக்கு மூச்சு திணறல் வரும்போது அதற்கான ஆக்சிஜன் வசதி இல்லாமல் அரசு மருத்துவமனைக்கு அனுப்புகின்றனர். எனவே தனியார் மருத்துவமனைகள் தங்களின் அடிப்படை மருத்துவ கட்டமைப்பை ஏற்படுத்தி கொள்வது அவசியம்.&nbsp;    இதுபோன்ற சம்பவங்கள் மக்களின் உயிரோடு விளையாடுவதற்கு சமமாகும். அனைத்து தனியார் மருத்துவமனைகளையும் குறை கூறவில்லை. குறிப்பிட்ட சில தனியார் மருத்துவமனைகள்தான் இப்படி செய்கின்றன என அமைச்சர் மா.சுப்பிரமணியன் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-not-play-with-peoples-lives-health-minister-warns-private-hospitals-qt31kg","image":["https:\/\/static.asianetnews.com\/images\/01emtjhy3a8t4x2ek00j48csmx\/subramanian-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 11:20:40 +0530"},{"title":"அகதிகள் முகாமில் அதகளம் செய்யும் கொரோனா.. உயிருக்குப் போராடும் ஈழத்தமிழர்கள். அலறும் விசிக எம்.பி.","text":"தர்மபுரி மாவட்டம் தும்பல ஹல்லி அகதிமுகாமில் 40க்கும் மேற்பட்டோர் கொரோனாவால் பாதிக்கப்பட்டு, மூன்று பேர் உயிருக்கு போராடுவதாக விடுதலைச் சிறுத்தைகள் கட்சியைச் சேர்ந்த நாடாளுமன்ற உறுப்பினர் டாக்டர்.ரவிக்குமார் வேதனை தெரிவித்துள்ளார். மேலும் அவர்களை காப்பதற்கு சிறுபான்மையினர் நலம் மற்றும் அகதிகள் நலத்துறை அமைச்சர் செஞ்சி கே.எஸ் மஸ்தான் அவர் விரைந்து நடவடிக்கை எடுக்க வேண்டும் என வலியுறுத்தி அவருக்கு, ரவிக்குமார் கடிதம் ஒன்று எழுதி உள்ளார் அதில் கூறியிருப்பதாவது:&nbsp;    தர்மபுரி மாவட்டம் தும்பஹல்லி அகதிகள் முகாமில் 220 குடும்பங்கள் உள்ளன, சுமார் 800 பேருக்கு மேல் அங்கு வசிக்கின்றனர், அவர்களில் 40 பேருக்கு மேல் கொரோனாவினால் பாதிக்கப்பட்டுள்ளனர். மூன்று பேர் இப்பொழுது உயிருக்கு ஆபத்தான நிலையில் உள்ளனர். தியாகராஜா (வயது 50) என்கிற ஈழத்தமிழர் ஓமலூர் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்ட ஆக்சிஜன் இல்லாமல் உயிருக்கு போராடிக் கொண்டிருக்கிறார். தொடர்பு எண்: ( 98 43 473 970), &nbsp;பிரகாஷ் (40 ) என்கிற ஈழத்தமிழர் தர்மபுரி மருத்துவமனையில் இதுவரை படுக்கை கிடைக்காமல் காத்திருக்கிறார்.&nbsp;    புவனா (36) என்பவர் ஆக்சிஜன் அளவு குறைந்த நிலையில் முகாமிலேயே உயிருக்கு போராடுகிறார். கொரோனா &nbsp;பாதிப்பால் ஆக்சிஜன் குறைவு ஏற்பட்டு உயிருக்கு போராடிக் கொண்டிருக்கும் ஈழத் தமிழ் அகதிகளை காப்பாற்ற மாண்புமிகு அமைச்சர் அவர்கள் உடனடியாக நடவடிக்கை எடுக்க வேண்டும் என்று கேட்டுக்கொள்கிறேன் என வலியுறுத்தி உள்ள நாடாளுமன்ற உறுப்பினர் ரவிக்குமார், சுகாதாரத்துறை அமைச்சரும் அதில் விரைந்து நடவடிக்கை எடுக்க வேண்டும் என வலியுறுத்தியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-in-the-refugee-camp-eelam-tamils-fighting-for-their-lives-screaming-vck-mp--qt31ay","image":["https:\/\/static.asianetnews.com\/images\/01f5mpcv8hfh76ga255jjfge69\/vck-ravikumar-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 11:14:59 +0530"},{"title":"ரவுடிகளுக்கு கட்சியில் இடமில்லை... கதவை சாத்திய திமுக..!","text":"தமிழகத்தில், கடந்த நான்கு ஆண்டுகளாக எடப்பாடி பழனிசாமி முதல்வராக இருந்தார். அவர் தனது சொந்த ஊரான சேலம் மாவட்டத்திற்கு &nbsp;செல்லும்போது எல்லாம், உள்ளூர் ரவுடிகள் மீது போலீசார் ஏதாவது வழக்கு பதிவு செய்து சிறைக்கு அனுப்பி வைப்பார்கள். இதனால், தி.மு.க.,வில் இருந்த 19 ரவுடிகள், உள்ளூர் ஆளுங்கட்சி பிரமுகர்கள் தயவில் அ.தி.மு.க.,வுக்கு தாவி விட்டார்கள்.    இப்போது மீண்டும் தி.மு.க., ஆளுங்கட்சி ஆகி விட்டதால் மறுபடியும் அந்த ரவுடிகள் கட்சி தாவ முயற்சி செய்து இருக்கிறார்கள். ஆனால், திமுகவை சேர்ந்த சேலம் மத்திய மாவட்ட செயலர் ராஜேந்திரன், யாரையும் சேர்க்க கூடாது என, கட்சி நிர்வாகிகளுக்கு உத்தரவு போட்டு விட்டார் என்கிறார்கள். இதனால், ரவுடிகள் வட்டாரம் கவலையில் இருப்பதாக கூறுகிறார்கள்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rowdies-have-no-place-in-the-party-the-door-is-possible-dmk-qt31ay","image":["https:\/\/static.asianetnews.com\/images\/01dshs9erd71zj7fb7pfa1zz5j\/anna-arivalayam-1-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 11:14:58 +0530"},{"title":"#BREAKING தலைவிரித்தாடும் கொரோனா... திமுக எம்.பி., எம்.எல்.ஏ.க்களுக்கு முதல்வர் மு.க.ஸ்டாலின்  அதிரடி உத்தரவு!","text":"தமிழகத்தில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா 2வது அலையைக் கட்டுப்படுத்தும் விதமாக புதிதாக பொறுள்ள முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையிலான அமைச்சரவை தீவிர நடவடிக்கைகளை மேற்கொண்டு வருகிறது. தொற்றைக் கட்டுப்படுத்தும் விதமாக மே 24ம் தேதி வரை தீவிர கட்டுப்பாடுகளுடன் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;    இந்நிலையில் ​தமிழகத்தில் கொரோனா பெருந்தோற்றால் ஏற்பட்டுள்ள சவால்களை சமாளிக்கவும், மக்களின் வாழ்வாதாரத்தை பாதுகாக்கவும் முதலமைச்சரின் பொது நிவாரண நிதிக்கு தாராளமாக நன்கொடை வழங்கிட வேண்டுமென்று மு.க.ஸ்டாலின் கோரிக்கை விடுத்திருந்தார்.&nbsp;    அப்படி அளிக்கப்படும் ஒவ்வொரு நன்கொடைகளும் ஆக்சிஜன் உற்பத்தி மற்றும் சேமிப்பு நிலையங்கள் அமைத்தல், ஆக்சிஜன் வசதிகளுடன்கூடிய படுக்கைகளை அமைத்தல், ஆக்சிஜன் செரிவூட்டும் இயந்திரங்கள், ஆர்.டி.பி.சி.ஆர். கிட்டுகள், உயிர்காக்கும் மருந்துகள், தடுப்பூசிகள் மற்றும் பிற மருத்துவக் கருவிகளை வாங்குதல் போன்ற கொரோனா நிவாரண நடவடிக்கைகளுக்கு மட்டுமே முழுமையாகப் பயன்படுத்தப்படும் என்றும் உறுதியளித்தார்.    ​இதனையடுத்து மதிமுக பொதுச்செயலாளர் வைகோ ரூ.10 லட்சமும், நடிகர்கள் சிவக்குமார், சூர்யா, கார்த்தி ஆகியோர் ரூ.1 கோடியும் முதலமைச்சர் பொது நிவாரண நிதிக்கு வழங்கினர். திமுக அறக்கட்டளை சார்பில் ரூ.1 கோடியும், சேப்பாக்கம் - திருவல்லிக்கேணி எம்.எல்.ஏ. உதயநிதி ஸ்டாலின் ரூ.25 லட்சமும் நிவாரண நிதியாக வழங்கினர்.&nbsp;    இன்று காலை தமிழ் சினிமாவின் முன்னணி நடிகரான தல அஜித் ரூ.25 லட்சம் நிதியுதவி வழங்கியுள்ளார். இப்படி பல்வேறு துறைகளைச் சேர்ந்தவர்களும் கொரோனாவை எதிர்த்து போராடும் தமிழக அரசுக்கு ஆதரவாக நிதி வழங்கி வருகின்றனர்.&nbsp;தற்போது திமுக தலைவரான மு.க.ஸ்டாலின் தன்னுடைய கட்சி எம்.பி., எம்.எல்.ஏக்கள் குறித்து அதிரடி அறிவிப்பு ஒன்றை வெளியிட்டுள்ளார். அதில், திமுக எம்.எல்.ஏ.க்கள் மற்றும் எம்.பி.க்கள் தங்களது ஒருமாத சம்பளத்தை முதலமைச்சர் பொது நிவாரண நிதிக்கு வழங்குவார்கள் என தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-announced-dmk-mp-and-mlas-given-one-moth-salary-to-corona-relief-fund-qt319e","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 11:14:02 +0530"},{"title":"தல கொடுத்த கொரோனா நிவாரணம் இத்தனை லட்சம் தானா?... உண்மையை உடைத்த அஜித் மேனேஜர்...!","text":"கொரோனா தொற்றால் தமிழக மக்கள் அதிகம் பாதிக்கப்பட்டு வரும் நிலையில், கொரோனா நிவாரண நிதியாக உதவ வேண்டும் என முதல்வர் அறிக்கை வெளியிட்டு தெரிவித்திருந்த நிலையில், தல அஜித் 2 . 5 கோடி வழங்கியதாக வெளியான தகவலை தொடர்ந்து, அஜித் கொடுத்த உண்மையான தொகை குறித்த தகவலை அவரது மேலாளர் வெளியிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/is-the-corona-relief-ajith-given-by-the-chied-minister-fund-only-25-lakhs-qt312y","image":["https:\/\/static.asianetnews.com\/images\/01epc09rywej8g84w388q7vkp7\/ajith-deepeshsreejit-png_760x400.jpg"],"pubdate":"Fri, 14 May 2021 11:10:10 +0530"},{"title":"பிரியங்கா சோப்ராவுடன் இரவு உறவுகொள்ளும் போது இது ரொம்ப அவசியம்.. கணவர் ஓபன் டாக்","text":"<p>அழகே பொறாமைப்படும் பேரழகு என்ற வாசகத்திற்கு அப்படியே பொருத்தமானவர் தான் பிரியங்கா சோப்ரா(Priyanka Chopra ). 2000 ஆண்டு உலக அழகி பட்டம் வென்றவர். அதன் பிறகு சினிமாவில் நுழைந்தவருக்கு எல்லாமே வெற்றிதான்.<\/p>\n<p>உலக அழகி பட்டம் வென்றது முதலில் பிரியங்கா சோப்ரா அறிமுகமானது தமிழ் சினிமாவில் தான். விஜய் நடித்த தமிழன் படம்தான் அவருக்கு திரை முத்திரை பதித்தது. அதன்பிறகு பாலிவுட் சென்ற அவர் தற்போது ஹாலிவுட்டில் கலக்கிக் கொண்டிருக்கிறார்.<\/p>\n<p>போதாகுறைக்கு ஹாலிவுட் பாடகர் நிக் ஜோனஸ் என்பவரை காதலித்து திருமணம் செய்து கொண்டார். நிக் ஜோனஸ் பிரியங்கா சோப்ராவை விட பத்து வயது குறைவானவர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>நிக் ஜோனஸ் பாடகரையும் தாண்டி அவ்வபோது ஹாலிவுட் சினிமாவிலும் நடித்து வருகிறார். இந்நிலையில் சமீபத்தில் அவர் ஒரு பேட்டியில் பிரியங்கா சோப்ராவுடன் படுக்கையை பகிர்ந்து கொள்ளும் போது எந்த மாதிரி உணர்வு ஏற்படும் என்பதை கூறி அனைவரையும் நெளிய வைத்துள்ளார்.<\/p>\n<p>ஹாலிவுட் என்றாலே வெளிப்படை தான் என்பது அனைவருக்கும் தெரிந்ததுதானே. அதற்கென்று பேசுவதும் வெளிப்படையாக இருப்பது. சமீபத்திய பேட்டி ஒன்றில் தனக்கு இரவு நேரங்களில் பிரியங்கா சோப்ராவுடன் உறவு கொண்டு சந்தோஷமாக இருக்கும்போது ஒரு சில பாடல்களை கேட்க பிடிக்கும் எனவும் அந்த நேரத்தில் எனக்கு அது மிகவும் அவசியம் எனவும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>ஆனால் அதில் என்னுடைய பாடல்கள் எதுவும் இல்லை என்கிறார் நிக். தன்னுடைய மனைவி பிரியங்கா சோப்ராவுடன் உறவு கொள்வதை இவ்வளவு ஓபனாக கூறுகிறாரே என இந்த செய்தி பட்டிதொட்டியெங்கும் தற்போது பரபரப்பாக பேசப்பட்டு வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234408\" style=\"width: 610px;\"><img alt=\"priyanka-chopra-nick-jones\" class=\"wp-image-234408 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priyanka-chopra-nick-jones.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234408\">priyanka-chopra-nick-jones<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nick-jonas-opensup-his-romance-with-priyanka-chopra\/\" rel=\"nofollow\">பிரியங்கா சோப்ராவுடன் இரவு உறவுகொள்ளும் போது இது ரொம்ப அவசியம்.. கணவர் ஓபன் டாக்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nick-jonas-opensup-his-romance-with-priyanka-chopra\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priyanka-chopra-nick-jones.jpg"],"pubdate":"Fri, 14 May 2021 11:09:25 +0000"},{"title":"கமல்ஹாசனை கலாய்த்த கஸ்தூரி! வைரலாகும் ட்விட்டர் பதிவு!","text":"<p>கமல்ஹாசனின் மக்கள் நீதி மையம் கட்சியில் இருந்து நேற்று அக்கட்சியின் பொதுச்செயலாளர் சந்தோஷ் பாபு மற்றும் அக்கட்சியின் சார்பில் மதுரவாயல் தொகுதியில் போட்டியிட்ட பத்மப்ரியா விலகினர்.<\/p>\n\n\n\n<p>ஏற்கனவே மக்கள் நீதி மய்யம் கட்சியின் துணைத்தலைவர் டாக்டர் மகேந்திரன் விலகிய நிலையில் நேற்று மேலும் 2 பேர் விலகினார்கள். இது மக்களிடையே பரபரப்பாக பேசப்பட்டது.<\/p>\n\n\n\n<p>மேலும், ஒரு சிலர் விலக வாய்ப்பு இருப்பதாகவும் கூறப்பட்டு வருகிறது. இந்நிலையில் கமல்ஹாசன் கட்சியில் இருந்து தொடர்ச்சியாக கட்சியின் பிரமுகர்கள் விலகி கொண்டிருப்பது குறித்து நடிகை கஸ்தூரி தனது டுவிட்டரில் கலாய்க்கும் வகையில் ஒரு பதிவை பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதில், &#8220;மதுரவாயல் தொகுதியில் போட்டியிட்ட பத்மபிரியா வேளச்சேரி தொகுதியில் போட்டியிட்ட சந்தோஷ் பாபு ஆகிய இருவருமே மக்கள் நீதி மையம் கட்சியில் தேர்தலுக்கு ஒரு சில நாட்களுக்கு முன்னர்தான் சேர்ந்தனர்.<\/p>\n\n\n\n<p>தற்போது இருவரும் விலகி விட்டனர். இது கிட்டத்தட்ட பிக் பாஸ் நிகழ்ச்சியில் நடைபெறும் எலிமினேஷன் போலவே தெரிகிறது. அடுத்த எலிமினேஷன் யார் என்பதை பார்ப்போம்&#8221; என்று பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Youtuber Padmapriya who contested Maduravoil and Santosh Babu IAS who ran from Velachery both quit from MNM, the party they had joined just before TN elections. <br \/>This is starting to look like BiggBoss house.Who will be the next to go? <a href=\"https:\/\/twitter.com\/hashtag\/elimination?src=hash&amp;ref_src=twsrc%5Etfw\">#elimination<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/maiam?src=hash&amp;ref_src=twsrc%5Etfw\">#maiam<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/kamal?src=hash&amp;ref_src=twsrc%5Etfw\">#kamal<\/a><\/p>&mdash; Kasturi Shankar (@KasthuriShankar) <a href=\"https:\/\/twitter.com\/KasthuriShankar\/status\/1392759893803769858?ref_src=twsrc%5Etfw\">May 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கஸ்தூரியின் இந்த ட்வீட் இப்போது வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-kasturi-mocked-kamalhassan-bigg-boss-politics\/\" rel=\"nofollow\">கமல்ஹாசனை கலாய்த்த கஸ்தூரி! வைரலாகும் ட்விட்டர் பதிவு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-kasturi-mocked-kamalhassan-bigg-boss-politics\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-9-14.jpg"],"pubdate":"Fri, 14 May 2021 11:07:00 +0000"},{"title":"எடப்பாடியார் ரூ.50 லட்சம் கொடுத்தார்... ஸ்டாலின் ரூ.25  லட்சமா குறைச்சிட்டார்.. டாக்டர்கள் கவலை..!","text":"கொரோனாவுக்கு எதிரான போரில் முன்களப்பணியாளர்களான மருத்துவர்கள் கொரோனா தொற்றி உயிரிழக்கும் பட்சத்தில் அவர்களின் குடும்பத்திற்கு வழங்கப்படும் நிவாரண உதவியை திமுக அரசு 25 லட்சம் ரூபாயாக குறைத்துள்ளது டாக்டர்களை கவலை அடைய வைத்துள்ளது.  தமிழகத்தில் கடந்த ஆண்டு மார்ச் மாதம் கொரோனா தொற்று கண்டறியப்பட்டது. பிறகு மார்ச் 20ந் தேதிக்கு பிறகு முழு ஊரடங்கு அமல்படுத்தப்பட்டது. அப்போது முதல் கொரோனாவுக்கு எதிரான போரில் முன்களப்பணியாளர்களாக களம் இறங்கியுள்ளனர் மருத்துவர்கள். சென்னையில் கொரோனா உச்சத்தில் இருந்த போது ஒரே டாக்டர் ஒரே நாளில் மூன்று ஷிப்டுகளை எல்லாம் பார்க்கும் நிலை இருந்தது. இதே போல் கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கும் மருத்துவர்களுக்கு கொரோனா தாக்கும் ரிஸ்க் மிக அதிகம். ஆனால் இதனை பொருட்படுத்தாமல் தங்கள் உயிரை பணயம் வைத்து மருத்துவர்கள் கொரோனாவுக்கு எதிரான போரில் தங்களை ஈடுபடுத்திக் கொண்டனர்.    மேலும் மருத்துவர்கள் கொரோனா பணியில் இருந்த காரணத்தினால் தங்கள் வீடுகளுக்கு கூட செல்ல முடியாத நிலை ஏற்பட்டது. மருத்துவமனையில் பணியாற்றிவிட்டு வீட்டிற்கு சென்றால் குடும்பத்தினருக்கு கொரோனா தாக்கும் அபாயம் இருந்தது. இதனால் மருத்துவர்களுக்கு சென்னை உள்ளிட்ட முக்கிய நகரங்களில் ஐந்து நட்சத்திர ஓட்டல்களில் அறை ஏற்பாடு செய்து அவர்களை அங்கேயே தங்க வைத்து மருத்துவ பணிகளில் அதிமுக அரசு ஈடுபடுத்தி வந்தது. இதற்கிடையே எதிர்பார்த்ததை போலவே கொரோனா நோயாளிகளுக்கு சிகிச்சை அளித்த மருத்துவர்களுக்கும் கொரோனா தொற்ற ஆரம்பித்தது.    கொரோனா தொற்றுக்கு ஆளானா மருத்துவர்கள் உயிர் இழக்கும் நிலையும் ஏற்பட்டது. இதனை அடுத்து அப்போதைய முதலமைச்சர் எடப்பாடி பழனிசாமி உடனடியாக கொரோனா தொற்றால் உயிரிழக்கும் மருத்துவர்களின் குடும்பத்திற்கு தலா 50 லட்சம் ரூபாய் இழப்பீடு வழங்கப்படும் என்று எடப்பாடி பழனிசாமி அறிவித்தார். அறிவித்ததை போலவே கொரோனாவால் உயிரிழந்த மருத்துவர்களின் குடும்பத்திற்கு தமிழக அரசு சார்பில் உடனுக்கு உடன் 50 லட்சம் ரூபாய் இழப்பீடும் வழங்கப்பட்டது. அப்போது எதிர்கட்சித்தலைவராக இருந்த மு.க.ஸ்டாலின், மருத்துவர்களின் குடும்பத்திற்கு 50 லட்சம் ரூபாய் வழங்கியது போதாது ஒரு கோடி ரூபாயாக உயர்த்தி வழங்க வேண்டும் என்று வலியுறுத்தினார். அறிக்கை வெளியிட்டார்.    இதற்கிடையே நடைபெற்று முடிந்த தேர்தலில் வெற்றி பெற்று திமுக ஆட்சிக்கு வந்தது. முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்றார். தேர்தல் விதிமுறைகள் அமலில் இருந்த காலகட்டத்தில் மற்றும் அதற்கு முன்பு என சுமார் 43 மருத்துவர்கள் கொரோனா தொற்றால் உயிரிழந்திருந்தனர். அவர்களின் குடும்பத்திற்கு இழப்பீடு அறிவிக்க வேண்டியிருந்தது. எனவே மு.க.ஸ்டாலின் கடந்த ஆண்டு வலியுறுத்தியதை ஏற்று மருத்துவர்களின் குடும்பத்திற்கான நிதி உதவியை 1 கோடி ரூபாயாக உயர்த்துவார் என்று மருத்துவர்கள் எதிர்பார்த்து இருந்தனர். ஆனால் மு.க.ஸ்டாலின் விடுத்த அறிவிப்பில் கொரோனாவால் உயிரிழந்த மருத்துவர்களின் குடும்பத்திற்கு ரூ.25 லட்சம் வழங்கப்படும் என்று தெரிவித்திருந்தார்.    இந்த அறிவிப்பை பார்த்து அதிர்ந்தது மட்டும் அல்லாமல் ஏமாற்றமும் அடைந்துள்ளனர் மருத்துவர்கள். கடந்த ஆண்டு எதிர்கட்சியாக இருந்த போது மருத்துவர்களின் குடும்பத்திற்கு ஒரு கோடி ரூபாய் இழப்பீடு வழங்க வேண்டும் என்று கூறிவிட்டு, தற்போது ஆட்சிக்கு வந்த பிறகு ஏற்கனவே அதிமுக அரசு வழங்கி வந்த 50 லட்சத்தையும் 25 லட்சமாக குறைத்திருப்பது எந்தவிதத்தில் நியாயம் என்று மருத்துவர்கள் கேட்க ஆரம்பித்துள்ளனர். மேலும் இனி எல்லாமே இப்படித்தான் இருக்குமோ என்று மருத்துவர்கள் கவலை தெரிவிக்கவும் ஆரம்பித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadiyar-gave-rs-50-lakh-stalin-reduced-it-to-rs-25-lakh-doctors-worry-qt30st","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 11:04:05 +0530"},{"title":"மனைவி , குழந்தையுடன் இருக்கும் துல்கர் சல்மான்.. இணையத்தில் வைரலாகும் செல்ல மகளின் புகைப்படம்","text":"<p>மலையாள சினிமாவில் கொடிகட்டி பறந்து கொண்டிருக்கும் நடிகர் துல்கர் சல்மான். இவரது நடிப்பில் வெளியாகும் படங்கள் அனைத்தும் அங்கு மாபெரும் வெற்றி பெற்று வருகின்றன.<\/p>\n<p>அதுமட்டுமில்லாமல் மற்ற நடிகர்களைப் போல கதையை தேர்வு செய்யாமல் ஒவ்வொரு படமும் வித்தியாச வித்தியாசமான கதைகளை தேர்ந்தெடுத்து அவரது ரசிகர்களை படத்தின் மூலம் பிரம்மிக்க வைத்து வருகிறார்.<\/p>\n<p>இவர் என்ன தான் சினிமாவில் வாரிசு நடிகராக இருந்தாலும் இவரது அணுகுமுறையும் இவருடைய எதார்த்தமான பேச்சு ரசிகர்களை தாண்டி பலரையும் கவர்ந்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234315\" style=\"width: 610px;\"><img alt=\"dulquer salmaan\" class=\"size-full wp-image-234315\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/dulkar-salman.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234315\">dulquer salmaan<\/p><\/div>\n<p>தமிழ் சினிமாவில் துல்கர் சல்மான் <span style=\"font-weight: 400;\">வாயை மூடி பேசவும்<\/span> என்ற படத்தின் மூலம் அறிமுகமானார். ஆனால் படம் பெரிய அளவிற்கு வசூல் பெறாவிட்டாலும் ஓரளவுக்கு வரவேற்பை பெற்றது.<br \/>\nஅதன் பிறகு மணிரத்னம் இயக்கத்தில் வெளியான ஓ காதல் கண்மணி படத்தின் மூலம் தமிழ் சினிமாவில் ஒரு வெற்றிப் படத்தைக் கொடுத்தார்.<\/p>\n<p>துல்கர் சல்மானுக்கு ஒரு பெண் குழந்தை உள்ளது. தற்போது துல்கர் சல்மான் அவரது மனை மூடி பேசவும்வி மற்றும் குழந்தையுடன் இருக்கும் குடும்ப புகைப்படம் வெளியாகி சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dulquer-salmaan-family-viral-photo\/\" rel=\"nofollow\">மனைவி , குழந்தையுடன் இருக்கும் துல்கர் சல்மான்.. இணையத்தில் வைரலாகும் செல்ல மகளின் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dulquer-salmaan-family-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/dulkar-salman.jpg"],"pubdate":"Fri, 14 May 2021 10:50:09 +0000"},{"title":"கொடைக்கானலில் பரவி வரும் மர்ம காய்ச்சல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கூக்கால், போளுர், கிளாவரை உள்ளிட்ட பகுதிகளில் 100 இற்கும் மேற்பட்ட டமக்கள் மேற்படி மர்ம காய்ச்சலால் பாதிக்கப்பட்டுள்ளதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த காய்ச்சலுக்கு வழங்கப்படும் மருந்து பொருட்கள் தற்காலிக நிவாரணத்தை தருவதாகவும், மீண்டும் சில நாட்களில் காய்ச்சல் ஏற்படுவதாகவும் அப்பகுதி மக்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இது குறித்து சுகாதாரத்துறையின் ஆய்வினை நடத்தி வருவதுடன், அந்த பகுதியில் மருத்துவ முகாம்களை அமைத்து சிகிச்சையளிக்க வேண்டும் என மக்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112229\/\" rel=\"nofollow\">கொடைக்கானலில் பரவி வரும் மர்ம காய்ச்சல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112229\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Kodaikanal-holidays-package.jpg"],"pubdate":"Fri, 14 May 2021 10:47:29 +0000"},{"title":"கொரோனா தீவிர சிகிச்சையின் போதும் மனவலிமையை எடுத்துரைத்த பெண் உயிரிழப்பு…!","text":"<p>கொரோனாவால் பாதிக்கப்பட்டு தீவிர சிகிச்சை பிரிவில் அனுமதிக்கப்பட்ட போதும் தைரியத்தை இழக்காமல் மற்றவர்களுக்கும் தன்னம்பிக்கை அளித்த டெல்லியை சேர்ந்த 30 வயது பெண் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>ஸ்ருதிக்கு 5 வயதில் குழந்தை உள்ளது. இவருக்கு சில தினங்களுக்கு முன் கொரோனா தொற்று உறுதியாகி தீவிர சிகிச்சை பிரிவில் அனுமதிக்கப்பட்டார்.<\/p>\n\n\n\n<p>அப்போதும் தன்னம்பிக்கை தைரியத்தை இழக்காமல் தனக்கு சிகிச்சை அளித்த மருத்துவரிடம் ஏதாவது பாடலை இசைக்க செய்யுமாறு கேட்டு உள்ளார்.<\/p>\n\n\n\n<p>மருத்துவரும் லவ் யூ சிந்தகி என்ற இந்திப் பாடலை ஒலிக்க விட படுக்கையில் உட்கார்ந்தபடியே மூச்சு விடுவதற்கு சிரமமாக இருந்த போதும் கை கால்களை அசைத்து நடனம் ஆடினார். அந்த காட்சிகள் இணையத்தில் வைரலாகின.<\/p>\n\n\n\n<p>இந்த நிலையில் எவ்வளவோ போராடியும் ஒரு தைரியமான உயிரை காப்பாற்ற முடியவில்லை எனவும் ஸ்ருதியின் மறைவு தனது சொந்த குடும்பத்தில் ஒருவரை இழந்தது போல இருப்பதாகவும் அவருக்கு சிகிச்சை அளித்த மருத்துவர் மோனிகா டுவிட்டரில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">She is just 30yrs old &amp; She didn't get icu bed we managing her in the Covid emergency since last 10days.She is on NIVsupport,received remedesvir,plasmatherapy etc.She is a strong girl with strong will power asked me to play some music &amp; I allowed her.<br \/>Lesson:&quot;Never lose the Hope&quot; <a href=\"https:\/\/t.co\/A3rMU7BjnG\">pic.twitter.com\/A3rMU7BjnG<\/a><\/p>&mdash; Dr.Monika Langeh<img alt=\"🇮🇳\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1ee-1f1f3.png\" style=\"height: 1em;\" \/> (@drmonika_langeh) <a href=\"https:\/\/twitter.com\/drmonika_langeh\/status\/1391062602860482562?ref_src=twsrc%5Etfw\">May 8, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/brave-delhi-girl-affected-by-corona-passed-away\/\" rel=\"nofollow\">கொரோனா தீவிர சிகிச்சையின் போதும் மனவலிமையை எடுத்துரைத்த பெண் உயிரிழப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/brave-delhi-girl-affected-by-corona-passed-away\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1ee-1f1f3.png"],"pubdate":"Fri, 14 May 2021 10:44:53 +0000"},{"title":"கொரோனா நிவாரணத்திற்கு 'தல' அஜித் 2 .5 கோடி நிதி உதவி..! குவியும் பாராட்டு..!","text":"கொரோனா தொற்றால் தமிழக மக்கள் அதிகம் பாதிக்கப்பட்டு வரும் நிலையில், கொரோனா நிவாரண நிதியாக பிரபலங்கள் அடுத்தடுத்து தங்களால் முடிந்த உதவியை செய்து வருகிறார்கள். அந்த வகையில் &nbsp;பழம்பெரும் நடிகர் சிவக்குமாரின் பிள்ளைகளும், நடிகர்களுமான சூர்யா - கார்த்தி இருவரும், சமீபத்தில் முதலமைச்சர் ஸ்டாலினை நேரில் சந்தித்து ரூ.1 கோடி நிதி வழங்கிய நிலையில், அவர்களை தொடர்ந்து தல அஜித் 2 . 5 கோடி நிதி வழங்கியுள்ளார்.    சுமார் 10 வருடங்களுக்கு பிறகு, தமிழகத்தில் ஆட்சியை பிடித்துள்ள திமுக கட்சி, தற்போது நிலவி வரும் கொரோனாவை கட்டுப்படுத்தும் விதமாக பல்வேறு தடுப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. 18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி செலுத்தும் பணியும் தீவிரமாக நடைபெற்று வருகிறது. எனினும் போதிய அளவில் தடுப்பூசி இல்லை என்கிற தகவலும் வெளியாகி வருகிறது.    அதே நேரத்தில் கொரோனாவால் தமிழகம் மற்றும் புதுவையில் பாதிக்கப்படும் மக்களின் எண்ணிக்கையும் கூடி கொண்டே செல்கிறது. &nbsp; முதல் அலையை விட, இரண்டாவது அலையில் இறப்பு எண்ணிக்கையும் அதிகமாகி உள்ளதால், கொரோனாவை கட்டுக்குள் கொண்டு வரும் நடவடிக்கையாக, மே 10 ஆம் தேதி முதல், மே 24 ஆம் தேதி வரை, பல்வேறு கட்டுப்பாடுகளுடன் கூடிய முழு ஊரடங்கை தமிழக அரசு அறிவித்துள்ளது. இந்நிலையில் தமிழகத்திற்கு தேவையான தடுப்பூசி, ஆக்ஸிஜன் செறிவூட்டிகள், வெண்டிலேட்டர்கள் உள்ளிட்ட மருத்து உபகரணங்களை வாங்க, முதலமைச்சர் பொது நிவாரண நிதிக்கு தாராளமாக நிதி அளிக்க வேண்டுமென மு.க.ஸ்டாலின் கோரிக்கை விடுத்திருந்தார்.&nbsp;    இவரது கோரிக்கையை ஏற்று பிரபலங்கள் மற்றும் தொழிலதிபர்கள் தங்களால் முடிந்த நிதி உதவியை செய்து வருகிறார்கள். அந்த வகையில்... கடந்த இரண்டு நாட்களுக்கு முன்பு, நடிகர் சிவகுமாரின் வாரிசுகள், கொரோனா பணிக்காக முதல் ஆளாக வந்து உதவினார்கள். &nbsp;முதலமைச்சரை நேரில் சந்தித்து, ரூ.1 கோடிக்கான காசோலையை முதல்வர் நிவாரண நிதிக்கு வழங்கினர்.    இவர்களை தொடர்ந்து, தமிழ் சினிமாவின் டாப் ஸ்டார் நடிகர்களில் ஒருவரான அஜித், ரூ.2 . 5 கோடி முதல்வர் நிவாரண நிதிக்காக வழங்கியுள்ளார். வங்கி பரிவர்த்தனை மூலம், நேரடியாக முதல்வர் நிவாரண நிதிக்கு அஜித் அனுப்பியுள்ளதாக தகவல் வெளியாகியுள்ளது. இந்த தகவலை அஜித் ரசிகர்கள் கொண்டாடி வருகிறார்கள். மேலும் போதிய மருத்துவ உபகாரணங்களுக்காக, அடுத்தடுத்து பல பிரபலங்கள் உதவி செய்ய முன் வருவார்கள் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/ajith-2-5-crore-financial-help-for-corona-relief-qt2zum","image":["https:\/\/static.asianetnews.com\/images\/01f266fv6kz6vnhddxqh001h47\/ajithsreejibabut-jpg_760x400.jpg"],"pubdate":"Fri, 14 May 2021 10:43:35 +0530"}]