[{"title":"தஞ்சாவூர்:தி.மு.க நிர்வாகியின் சிபாரிசு; மறுத்த போலீஸ் அதிகாரி ஆயுதப்படைக்கு மாற்றம்?!-நடந்தது என்ன?","text":"<p>கொரோனா தடுப்பு பணியிலிருந்தபோது தி.மு.க நிர்வாகி செய்த சிபாரிசைச் செய்யாமல் நேர்மையாக நடந்துகொண்ட போக்குவரத்து போலீஸ் எஸ்.எஸ்.ஐ உயரதிகாரிகளால் ஆயுதப்படைக்கு மாற்றப்பட்டு தண்டிக்கப்பட்டிருப்பது சக காவலர்களை வருத்தமடையச் செய்திருக்கிறது. மேலும் 'நேர்மைக்கான பரிசு இதுதானா' என்றும் புலம்பிவருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b3910545-b0c7-49bc-abe3-42bba05491c2\/dc6abfd5_0f0c_407e_b106_c15ee687d48c.jpg\" \/><figcaption>தி.மு.க நிர்வாகி நீலகண்டனுடன் மோகன்<\/figcaption><\/figure><p>இது குறித்து போக்குவரத்து போலீஸ் வட்டாரத்தில் பேசினோம். ``போலீஸ் எஸ்.எஸ்.ஐ மோகன் நேர்மையானவர். தனக்கு ஒதுக்கப்பட்ட பணியை சிறப்பாக செய்யக்கூடியவர். அவர் பணிக்கு வந்து 33 வருடங்கள் ஆகிவிட்டன. யாரிடமும் தண்ணீர்கூட வாங்கிக் குடிக்க மாட்டார். விரைவில் எஸ்.ஐ-யாகப் பதவி உயர்வு பெறவிருக்கிறார். அன்னிக்கு கொரோனா தடுப்புப் பணியிலிருந்தபோது விதிமுறையை மீறி வந்த லோடு ஆட்டோவை நிறுத்தி ரூ.200 அபராதம் வசூலிக்கும் பணியை மேற்கொண்டார். உடனே அந்த டிரைவர் தஞ்சாவூர் எம்.எல்.ஏ பேசுறாங்கன்னு சொல்லி தன் செல்போனைக் கொடுத்தார். அதை மோகன் வாங்கவில்லை. பின்னர் இன்னொருவர் சிபாரிசு செய்து வந்து வாக்குவாதம் செய்தார். அதையும் கண்டுகொள்ளாமல் அபராதம் வசூலித்தார்.<\/p><p>மூன்றாவதாகத்தான் எம்.எல்.ஏ-வின் ஆதரவாளரான தி.மு.க-வின் தஞ்சை மாநகர துணைச் செயலாளரான நீலகண்டன் சிபாரிசுக்காக வந்து, 'சொன்னா செய்ய மாட்டீங்களா' எனக் கேட்டார். அதற்குத்தான், ``எங்க ஏரியாவுல தண்ணி வரலை. அதெல்லாம் செய்ய மாட்டீங்க. இதுக்கு மட்டும் வந்துடுறீங்க’’ எனத் தனது ஆதங்கத்தை வெளிப்படுத்தினார். இந்தச் சம்பவம் மீடியாவிலும், சமூக வலைதளங்களிலும் வைரலாக பரவியது. எங்கிருந்து அழுத்தம் வந்ததோ தெரியவில்லை அன்று இரவே மோகன் ஆயுத்தப்படை பிரிவுக்கு மாற்றப்பட்டார். உயர் போலீஸ் அதிகாரிகள் இதை யாரிடமும் வெளிப்படையாகச் சொல்லவில்லை. நேர்மையாகப் பணிசெய்த போலீஸ் ஒருவர் ஆயுதப்படைக்கு மாற்றப்பட்டது போலீஸ் வட்டாரத்தில் வருத்தத்தை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dbfe57d6-257d-4a14-949f-5c25c31cf963\/954031f1_5ca2_4677_94a5_dba819a78549.jpg\" \/><figcaption>போக்குவரத்து போலீஸ்<\/figcaption><\/figure><p>மோகன், உயர் போலீஸ் அதிகாரிகளால் தண்டிக்கப்பட்டிருக்கிறார். ஆனால் பணி செய்யவிடாமல் தடுத்த தி.மு.க நிர்வாகியின் மீது  கட்சித் தலைமை எந்த நடவடிக்கையும் எடுக்கவில்லை என்பது நேர்மைமிக்க போலீஸ் தரப்பை வேதனையில் ஆழ்த்தியுள்ளது. தன்னைத் தற்காத்துக்கொள்ள நீலகண்டன், மோகன் முதல்வர் ஸ்டாலினை விமர்சனம் செய்து பேசியதாகவும் புகார் கொடுத்தார். அதன் பிறகு ஆயுதப்படைக்கு மாற்றப்பட்ட மோகன், தற்போது கிழக்கு காவல் நிலையத்தில் பணிக்கு அமர்த்தப்பட்டுள்ளார். அங்கு அவருக்கு எந்தப் பணியையும் ஒதுக்காமல் வெறுமனே உட்கார வைத்துள்ளனர்’’ என்றனர்.<\/p><p>`என்ன நடந்தாலும் நேர்மையாகத்தான் இருப்பேன். என்னை மாற்றிக்கொள்ள மாட்டேன். இது தொடரும்’ என மோகன் சக போலீஸிடம் கூறியுள்ளார். இதைப் பற்றிக் கூறிய அவர்கள், ``ஒரு முறை இதற்கு முன் பணியிலிருந்த தஞ்சை மாவட்ட ஆட்சியர் ஒருவர், தன்னுடைய காரில் தெற்கு வீதி பகுதியில் ஒருவழிப் பாதையில் ராங் ரூட்டில் வந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9dda2143-3086-4e54-b293-7e18753ff4d2\/4775bc5f_fb34_48df_a074_d960b9d16646.jpg\" \/><figcaption>தி.மு.க நிர்வாகி நீலகண்டன்<\/figcaption><\/figure><p>கலெக்டர் கார் எனத்  தெரிந்தும், அந்த காரை  நிறுத்தி, ``சாரி சார், இது ஒரு வழிப்பாதை. இப்படிப் போகாதீங்க!’’ எனக் கூறி மாற்றுவழியில் போகவைத்தார். இவரின் நேர்மைக்காகவும், பணிக்காகவும் சில வருடங்களுக்கு முன் தஞ்சை நீதிமன்றத்தில் பணியிலிருந்த  நீதிபதி ஒருவர் வேறு மாவட்டத்துக்கு மாற்றலாகிச் செல்லும்போது மோகனை அழைத்து, சால்வை அணிவித்து  பாராட்டி வாழ்த்தினார். அப்போது எந்தச் சூழ்நிலையிலும் இதேபோல் மனசாட்சிக்கு விரோதம் இல்லாமல் செயல்படுங்க என அறிவுரை கூறிவிட்டுச் சென்றார். இப்படி மோகனின் நேர்மைக்குப் பல நிகழ்வுகளை உதாரணம் சொல்ல முடியும்.<\/p><p>கடமையை சமரசம் செய்துகொள்ளாமல் செய்வதால் பலர் `அதிகப் பிரசிங்கி' என அவரை விமர்சனம் செய்வதும் உண்டு. இப்போது நேர்மையாகத் தன் பணியை செய்ததற்காக மோகன் இன்று தனித்துவிடப்பட்டிருக்கிறார். கடும் மன உளைச்சலிலும் தவித்துவருகிறார். ஒருகட்டத்தில் விஆர்எஸ் கொடுத்துவிட்டு வேலையை விட்டுச் சென்றுவிடலாம் என்ற முடிவுக்கே வந்துவிட்டார். அவர் பக்கம் இருந்த நியாயத்தால் மீடியா, மோகன் பக்கம் இருந்தது. இல்லையென்றால், இன்னும் பெரிய அளவில் தண்டிக்கப்பட்டிருப்பார். மீண்டும் அவர் போக்குவரத்து போலீஸ் பிரிவில் பணி செய்ய வேண்டும். இதுவே எங்கள் விருப்பம்’’ என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/traffic-police-officer-transferred-after-arguing-with-dmk-executive","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9270fc4e-f242-4ce5-b01f-b56128c07e10\/1a5b3a34_800e_4460_bba2_4da513831a60.jpg"],"pubdate":"Wed, 12 May 2021 12:59:34 +0000"},{"title":"திருவாரூர்: `மூன்று சிறார்களைத் தேடிச் சென்ற எம்.எல்.ஏ!’ - நெகிழ்ந்த ஊர் மக்கள்","text":"<p>திருவாரூர் மாவட்டம், திருத்துறைப்பூண்டி சட்டமன்றத் தொகுதியில் இந்திய கம்யூனிஸ்ட் கட்சியின் சார்பில் போட்டியிட்டு வெற்றிபெற்றவர் மாரிமுத்து. வாக்கு எண்ணிக்கை முடிந்த அடுத்த சில நாள்களில், இவர்  டூ வீலரில் கிளம்பிச் சென்று, இந்தத் தொகுதியில் வெவ்வேறு  பகுதிகளில் வசிக்கும் மூன்று சிறார்களை நேரில் சந்தித்த சம்பவம், இந்தப் பகுதி மக்களை நெகிழ்ச்சியில் ஆழ்த்தியுள்ளது. யார் அவர்கள்... எதற்காகச் சந்தித்தார்?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/04e993b1-b7bc-499f-924c-2d8a955d3c66\/8cd93490-d886-4a03-8c11-80a38c18d9a2.jpg\" \/><figcaption>எம்.எல்.ஏ<\/figcaption><\/figure><p>கோடிக்கணக்கில்  பணம்  வைத்திருப்பவர்கள் மட்டுமே தேர்தலில் நின்று வெற்றிபெற முடியும் என்ற  ஒரு பொதுவான கருத்து  சமீபகாலமாக நிலவிவருகிறது. குறிப்பாக, தற்போது நடைபெற்ற தமிழ்நாடு சட்டமன்றத் தேர்தலில், முக்கியக் கட்சிகளின் வேட்பாளர்கள், பணத்தைத் தண்ணீர்போல் வாரி இறைத்துத்தான், மக்களின் கவனத்தை ஈர்த்தார்கள். இவர்களுக்கு மத்தியில், குடிசை வீட்டில் வசிக்கும் மிகவும் எளிமையான மனிதரான மாரிமுத்து,  இந்திய கம்யூனிஸ்ட் கட்சியின் சார்பில் போட்டியிட்டு, சுமார் 30,000 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்றார். இது ஜனநாயகத்தின் மீதான நம்பிக்கையைத் துளிர்விடச் செய்திருக்கிறது.<\/p><p>காடுவாக்குடி கிராமத்தில், சின்னஞ்சிறு குடிசை வீட்டில்தான் மாரிமுத்துவின் குடும்பம் வசிக்கிறது. விவசாய கூலித் தொழிலாளியின் மகனான மாரிமுத்து, இந்திய கம்யூனிஸ்ட் கட்சியின் மீதான ஈர்ப்பால், இதில் உறுப்பினராகச் சேர்ந்து, தனது போராட்ட குணத்தாலும் உழைப்பாலும் படிப்படியாக வளர்ச்சி அடைந்து, கோட்டூர் ஒன்றியச் செயலாளராக உயர்ந்தார். இவருடைய மனைவியும், தாயும் விவசாய கூலி வேலைக்குச் சென்றுதான் குடும்பத்தைக் காப்பாற்றுகிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/37e2f8fe-0421-4362-a8af-41af2a2a9d81\/______________________2_.jpg\" \/><figcaption>மாரிமுத்து<\/figcaption><\/figure><p>இந்தநிலையில்தான் மாரிமுத்து வேட்பாளராக அறிவிக்கப்பட்டதும், இவருடைய  எளிமையான வாழ்க்கை குறித்த தகவல்கள் சமூக ஊடகங்களில் அதிக அளவில் பகிரப்பட்டன. திருத்துறைப்பூண்டி தொகுதி முழுவதும் இவருக்கு ஆதரவான அலை வீசியது. சுமார் 30 ஆயிரம் வாக்குகள் வித்தியாசத்தில் வெற்றிப்பெற்றார் மாரிமுத்து. இவ்வளவு நாள்கள்  எல்லாருகிட்டயும் ரொம்ப எளிமையாக பழகிக்கிட்டு இருந்தார்... இப்ப எம்.எல்.ஏ ஆகிட்டாரு. இனிமேல் மாரிமுத்து எப்படி நடந்துகொள்வாரோ எனத் தொகுதி மக்கள் மத்தியில் பேச்சு நிலவியது. ஆனால் மாரிமுத்துவோ தனக்குரிய குணத்தால், இந்தப் பகுதி மக்களை நெகிழ்ச்சியில் ஆழ்த்தியுள்ளார்.<\/p><p>தனது நண்பரோடு, டூ வீலரில் திடீரென கிளம்பிச் சென்றிருக்கிறார் மாரிமுத்து. சிங்களாந்தி பகுதியில் வசிக்கும் அபிநயா என்ற ஐந்தாம் வகுப்பு படிக்கும் சிறுமியின் வீட்டுக்குச் சென்று, அவரிடம் நெகிழ்ச்சியோடு நன்றி தெரிவித்திருக்கிறார். அபிநயா தனது உண்டியலில் சேமித்துவைத்திருந்த 1,007 ரூபாயை, தேர்தல் பிரசாரத்தின்போது, மாரிமுத்துவிடம் தேர்தல் செலவுக்காகக் கொடுத்திருக்கிறார். அதற்கு நன்றி சொல்வதற்காகவே, அபிநயாவை நேரில் சந்தித்து தனது நெகிழ்ச்சியான உணர்வுகளை வெளிப்படுத்தியிருக்கிறார் மாரிமுத்து. <\/p><p>சிறுமி அபிநயாவிடம் நாம் பேசியபோது, ``எலெக்‌ஷன்ல மாரிமுத்துனு ஒருத்தர் நிக்கிறார். அவர் ரொம்ப நல்லவரு. அவர் ஜெயிச்சி வந்தால் மக்களுக்கு நல்லது செய்வாரு. ஆனா அவர் ரொம்ப ஏழை. செலவுக்குப் பணம் இல்லாமல் கஷ்டப்படுறாரு’னு எங்க அப்பாவும் அம்மாவும் பேசிக்கிட்டாங்க. நான் உண்டியல்ல சேர்த்துவெச்சிருந்த பணத்தை அவர்கிட்ட கொடுக்கட்டுமானு கேட்டேன். சரினு சொன்னாங்க. ஓட்டுக் கேட்டு வந்தப்ப, என் உண்டியல் பணத்தைக் கொடுத்தேன்’’ என்றார். <\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7e2509a2-8cf5-4465-9200-e555db5fdac0\/c910b192-72a4-436b-9f3f-6f504e3a45cf.jpg\" \/><figcaption>தேர்தல் பிரசாரத்தின்போது<\/figcaption><\/figure><p>கொருக்கையைச் சேர்ந்த சிறுவன் சித்தனின் வீட்டுக்கும், செல்லப்பிள்ளையார்  கோட்டகத்தில் வசிக்கும் சிறுமி ராஜலெட்சுயின் வீட்டுக்கும் சென்று, அவர்களை நேரில் சந்தித்து நன்றி தெரிவித்திருக்கிறார் எம்.எல்.ஏ மாரிமுத்து. தேர்தல் பிரசாரத்தின்போது இவர்களும் தங்களது உண்டியல் பணத்தை மாரிமுத்துவிடம் வழங்கியிருக்கிறார்கள். இது குறித்து நம்மிடம் பேசிய எம்.எல்.ஏ மாரிமுத்துவின் நண்பர்கள் சிலர், ``இந்த மூணு பசங்களுமே ரொம்ப ஏழ்மையான குடும்பத்தைச் சேர்ந்தவங்க. இவங்க இந்தச் சின்ன வயசுல, ஆசையோடு சேர்த்துவெச்சிருந்த உண்டியல் பணத்தை, தனக்கு எலெக்‌ஷன் செலவுக்கு நன்கொடையாக கொடுத்ததுனால மாரிமுத்து  நெகிழ்ந்துபோயிட்டார். அன்னையில இருந்தே இதையே நினைச்சிக்கிட்டு இருந்தார். இதுக்கெல்லாம் நான் என்ன கைம்மாறு செய்யப்போறேனோனு சொல்லிக்கிட்டே இருந்தார். வாக்கு எண்ணிக்கையின்போதுகூட இந்த மூணு பசங்களைப் பத்தியே பேசிக்கிட்டு இருந்தார். ஜெயிச்சதும்  மாரிமுத்துவுக்கு மனசு  மேலும் பாராமாகிடுச்சி. இதனால்தான் இவங்களோட வீடுகளுக்கே தேடிப்போயி, நன்றி சொல்லியிருக்கார்’’ எனத் தெரிவித்தார்கள். <\/p><p>இது குறித்து நம்மிடம் பேசிய இப்பகுதி மக்கள் ``தேர்தல் முடிஞ்ச்சுட்டா, அரசியல்வாதிங்க, பழசைத் திரும்பிக்கூட பார்க்க மாட்டாங்க. அதுவும் ஜெயிச்சு எம்.எல்.ஏ., எம்.பி-னு ஆயிட்டா,  சொல்லவே வேண்டியதில்லை. தனக்கு என்னதான் பெரிய உதவி செஞ்சிருந்தாலும கூட, அதோடு அவங்களை மறந்துடுவாங்க. ஆனால் மாரிமுத்து அப்படியில்லை. சின்ன பசங்கதானேன்னுகூட நினைக்காமல், தேடி வந்து நன்றி சொல்லிட்டுப் போறார். மாரிமுத்துவோட குணம் எப்பவும் மாறாது’’ என நெகிழ்ச்ச்யோடு பேசுகிறார்கள். இவர் இதோடு நின்றுவிடாமல், திருத்துறைப்பூண்டி தொகுதியின் வளர்ச்சிக்காகவும் கடுமையாக உழைக்க வேண்டும். மக்களின் நம்பிக்கையை நிச்சயம் நிறைவேற்றுவார் என நம்புவோம்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/marimuthu-mla-directly-went-to-meet-the-kids-after-the-election-win","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/29d13619-8d39-41ee-81a9-9ed3921ef1b4\/abb8369c-4d79-48f4-9b43-0f2b31c3631b.jpg"],"pubdate":"Wed, 12 May 2021 12:35:17 +0000"},{"title":"`நீங்க மட்டும் இல்லைன்னா..!' - செவிலியர்கள் காலில் விழுந்த இ.எஸ்.ஐ மருத்துவமனை முதல்வர்","text":"<p>கொரோனா வைரஸ் பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வருகிறது. மருத்துவர்கள், செவிலியர்கள், சுகாதாரப் பணியாளர்கள் தங்களது உயிரை பணயம் வைத்து வேலை செய்து கொண்டிருக்கின்றனர். இந்நிலையில், உலக செவிலியர் தினம் இன்று கடைப்பிடிக்கப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/9a31bc04-72e2-4f46-8ead-e2a9bf6f9689\/IMG_20200322_WA0076.jpg\" \/><figcaption>கோவை இ.எஸ்.ஐ மருத்துவமனை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/people-have-to-wait-more-than-12-hours-to-get-remdesivir-drug-in-coimbatore\">`12 மணி நேர காத்திருப்பு; டோக்கன் பஞ்சாயத்து!' - கோவை ரெம்டெசிவிர் குளறுபடிகள் - நேரடி ரிப்போர்ட்<\/a><\/p><p>கோவை இ.எஸ்.ஐ அரசு மருத்துவமனையிலும் உலக செவிலியர் தினம் அனுசரிக்கப்பட்டது. அப்போது, நவீன தாதியலின் நிறுவனரான புளோரன்ஸ் நைட்டிங்கேலின் உருவப்படத்துக்கு மருத்துவமனை முதல்வர் ரவீந்திரன், மருத்துவர்கள், செவிலியர்கள் மலர் தூவி மெழுகுவத்தி ஏந்தி மரியாதை செலுத்தினர்.<\/p><p>இதையடுத்து செவிலியர்களிடையே பேசிய இ.எஸ்.ஐ மருத்துவக் கல்லூரி மருத்துவமனை முதல்வர் ரவீந்திரன், ``நீங்கள் செய்யும் சேவை அளப்பறியது. இதே மருத்துவமனையில் நானும் அட்மிட் ஆனேன். எல்லோரும் அப்படி ஒரு கவனிப்பு. இதனால், எங்களுக்கு நல்ல பெயர் கிடைத்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1e9db166-3a9f-4fdc-bfe7-543e90eeed2b\/IMG_20210512_WA0013.jpg\" \/><figcaption>ரவீந்திரன்<\/figcaption><\/figure><p>தமிழகத்திலேயே கொரோனாவுக்கு சிறந்த சேவையை இ.எஸ்.ஐ அளிக்கிறது என்று பாராட்டுகின்றனர். அதற்கு நீங்கள்தான் காரணம். உங்கள் ஒவ்வொருவரின் பங்களிப்பும் இதில் உள்ளது. மிக்க நன்றி. உங்கள் சேவை மனப்பான்மை யாருக்கும் வராது.<\/p><p>மருத்துவர்களின் கட்டளைகள் மற்றும் அறிவுரைகளை ஏற்று பெருந்தொற்றில் பாதிக்கப்பட்ட நோயாளிகளை அருகில் சென்று அணுகும் செவிலியர்கள் அனைவரும் போற்றுதலுக்கு உரியவர்கள்” எனப் பாராட்டினார். பேசிக்கொண்டிருக்கும்போது உணர்வுவயப்பட்ட முதல்வர் செவிலியர்களின் கால்களில் விழுந்து, ``நீங்கள்தான் தற்போதைய சூழலில் கடவுள்’' எனக் கூறி அழுது கண்ணீர் விட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/da2aa52f-57ae-45f7-a964-f2709bfc2eda\/IMG_20210512_WA0015.jpg\" \/><figcaption>செவிலியர்கள் காலில் விழுந்த இ.எஸ்.ஐ முதல்வர்<\/figcaption><\/figure><p>இது அங்கிருந்த அனைவருக்கும் நெகிழ்ச்சியை ஏற்படுத்தியது. கோவையில் சராசரியாக 2,500 பேர் கொரோனாவால் பாதிக்கப்படுகின்றனர். கடந்தாண்டு தொடங்கி தற்போதுவரை கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கும் முக்கிய மருத்துவமனையாக இ.எஸ்.ஐ மருத்துவமனை இருக்கிறது என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-esi-hospital-dean-becomes-emotional-while-thanking-nurses-and-doctors","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7b80198a-7f53-4c8c-bd86-ec83f6969c74\/IMG_20210512_WA0012.jpg"],"pubdate":"Wed, 12 May 2021 11:43:42 +0000"},{"title":"நெல்லை: ஆடு திருடிய கும்பல் மீது போலீஸில் புகார்?! - பார் உரிமையாளர் வெட்டிக் கொலை","text":"<p>நெல்லையை அடுத்த பேட்டை, மயிலபுரம் பகுதியைச் சேர்ந்தவர் கணேசன் என்ற கருத்தப்பாண்டி. 54 வயதான இவர் பேட்டை அருகேயுள்ள திருப்பணிக்கரிசல்குளம் பகுதியில் செயல்பட்ட டாஸ்மாக் கடையில், ‘பார்’ குத்தகைக்கு எடுத்து நடத்திவந்தார். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karambakkudi-police-arrested-a-man-in-theft-charges\">`சொகுசு கார்னா சந்தேகம் வராது!’ - போலீஸாருக்கு அதிர்ச்சி அளித்த ஆடு திருட்டு<\/a><\/p><p>கணேசனின் உறவினரான முருகன் என்பவர் ஆடுகளை வளர்த்துவருகிறார். அவரது ஆடுகளில் சிலவற்றை மூன்று தினங்களுக்கு முன் மர்ம நபர்கள் திருடிச் சென்றுள்ளனர். அதனால் அச்சமடைந்த முருகன், தன் உறவினரான கணேசனை அழைத்து விவரத்தைச் சொல்லியிருக்கிறார். உறவினருக்காக கணேசன் காவல் நிலையம் சென்று புகார் அளித்துள்ளார்.<\/p><p>ஆடு திருட்டு தொடர்பாக முருகனுடன் சென்ற கணேசன், எம்.ஜி.ஆர் நகர் பகுதியைச் சேர்ந்த சிலர் மீது சந்தேகம் இருப்பதாக காவல் நிலையத்தில் புகார் அளித்தபோது குறிப்பிட்டுள்ளார். போலீஸார் சந்தேகத்துக்குரிய நபர்களை அழைத்து விசாரணை நடத்தியிருக்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8c694a47-3f0f-4332-9ca8-a46332ec88de\/murder_1.jpg\" \/><figcaption>கொலையான கணேசன்<\/figcaption><\/figure><p>காவல்துறையினரின் விசாரணை காரணமாகக் கலக்கம் அடைந்த அந்தத் தரப்பினர் முருகன் மற்றும் கணேசனிடம் சமரசப் பேச்சுவார்த்தை நடத்தியதுடன், காவல் நிலையத்தில் அளித்த புகாரை திரும்பப் பெற்றுக்கொள்ளுமாறு வற்புறுத்தியிருக்கிறார்கள். அதற்கு கணேசன் மறுப்பு தெரிவித்திருக்கிறார்.<\/p><p>காவல் நிலையத்தில் அளித்த புகார் தொடர்பாக அந்தக் கும்பல் கோபமடைந்துள்ளது. ஆனால், அதைப் பற்றிக் கவலைப்படாத கணேசன், வழக்கம்போல தான் பார் நடத்திவந்த இடத்தில் தங்கியிருந்திருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/78c7a9fc-f549-4574-a4c0-f81a37dbdf1f\/murder_2.jpg\" \/><figcaption>கணேசன் உடலைக் கைப்பற்றிய போலீஸார்<\/figcaption><\/figure><p>அவர் தனியாக இருப்பதை அறிந்த கும்பல் அங்கு சென்று கணேசனை <a href=\"https:\/\/www.vikatan.com\/news\/crime\/160630-chennai-youths-stealing-goats-and-sold-online\">சரமாரியாக வெட்டிக் கொலை<\/a> செய்துவிட்டுத் தப்பிச் சென்றுள்ளது. அங்கு சென்று பார்த்தபோது கணேசன் கொலையாகிக் கிடப்பதை அறித்த உறவினர்கள், காவல் நிலையத்துக்குத் தகவல் அளித்துள்ளனர்.<\/p><p>தகவல் அறிந்ததும் சேரன்மகாதேவி ஏ.எஸ்.பி பிரதீப் , சுத்தமல்லி இன்ஸ்பெக்டர் ஜீன்குமார் உள்ளிட்ட காவல்துறையினர் சம்பவ இடத்துக்குச் சென்று நேரில் பார்வையிட்டு விசாரணை நடத்தினார்கள். நெல்லை மாவட்ட எஸ்.பி-யான மணிவண்ணனும் சம்பவம் நடத்த இடத்தைப் பார்வையிட்டு விசாரணையைத் துரிதப்படுத்தினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5250739-3616-4b3f-8ef6-c9186d00499c\/murder_4.jpg\" \/><figcaption>சம்பவ இடத்தில் எஸ்.பி மணிவண்ணன்<\/figcaption><\/figure><p>பின்னர் கணேசனின் உடல் உடற்கூறு பரிசோதனைக்காக பாளையங்கோட்டை அரசு மருத்துவமனைக்கு அனுப்பிவைக்கப்பட்டது. ஆடு திருட்டு தொடர்பாக புகார் கொடுத்ததால் ஏற்பட்ட <a href=\"https:\/\/www.vikatan.com\/news\/crime\/160630-chennai-youths-stealing-goats-and-sold-online\">முன்விரோதத்தில் கொலை<\/a> நடந்ததா அல்லது வேறு காரணம் எதுவும் இருக்கிறதா என்பது பற்றி போலீஸார் விசாரணை நடத்திவருகிறார்கள். கொலையாளிகளைப் பிடிக்க தனிப்படைகள் அமைக்கப்பட்டுள்ளன. இந்தக் கொலைச் சம்பவத்தால் அந்தப் பகுதியில் பதற்றம் நிலவுகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/man-in-nellai-killed-by-a-gang-for-complaining-to-police","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/45beb7ed-6b5f-4689-9bb2-4da4ca449020\/murder.jpg"],"pubdate":"Wed, 12 May 2021 11:27:35 +0000"},{"title":"கோவை: `அதிகரிக்கும் கொரோனா மரணங்கள்' - இன்னும் கவனம் தேவை!","text":"<p><strong>முன்குறிப்பு:<\/strong><\/p><p>இந்தச் செய்தி மக்களிடையே எச்சரிக்கை உணர்வை ஏற்படுத்த பிரசுரிக்கப்படுகிறதே அன்றி, அச்சம் ஏற்படுத்த அல்ல.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8cd0e7b5-8bb1-4855-b8e8-8ee759f55b91\/IMG_20210511_WA0010.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>கொரோனா இரண்டாவது அலையின் தாக்கம் நாளுக்கு நாள் அதிகரித்துவருகிறது. இதனால், தமிழகத்தில் திங்கள் முதல் ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. கோவை மாவட்டத்தைப் பொறுத்தவரை கடந்த சில நாள்களாகவே கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை தினசரி புதிய உச்சத்தை எட்டிவருகிறது. கொரோனா பாதிக்கப்பட்டவர்களில் மாநிலத்தில், சென்னைக்கு அடுத்து இரண்டாம் இடத்தில் கோவை உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bd17940c-2ee6-4e31-86ae-829fadd1dda3\/IMG_20210511_WA0017.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>அதேபோல, கொரோனா வைரஸால் ஏற்படும் மரணங்களின் எண்ணிக்கையும் தொடர்ந்து அதிகரித்துக்கொண்டிருக்கிறது. தொடர்ந்து அதிகரிக்கும் மரணங்களால், கோவை அரசு மருத்துவமனை மார்ச்சுவரியில் இறந்தவர்களின் உடல்கள் அளவுக்கு அதிகமாக வைக்கப்படுவதாகக் குற்றச்சாட்டு எழுந்திருக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/dozens-of-bodies-wash-up-on-banks-of-ganges-river\">கங்கையில் மிதக்கும் கொரோனா  பிணங்கள்... பழி போடும் பீகார், உத்திரபிரதேச மாநிலங்கள்!<\/a><\/p><p>சவக்கிடங்கின் தரைத்தளத்தில் இருக்கும் ஃப்ரீஸர் பாக்ஸ்களில் இருப்பு உள்ள அளவைவிட அதிக பிணங்கள் வைக்கப்படுவதாக தகவல் வெளியாகியுள்ளது. வெளிப்புறத்திலும் திறந்தவெளியில் கொரோனாவால் இறந்த உடல்கள் வைக்கப்படும் காட்சிகளையும் பார்க்க முடிகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4df8f497-9305-4713-9e0e-8090bfe1c231\/IMG_20210510_WA0062.jpg\" \/><figcaption>கோவை அரசு மருத்துவமனை பிணக்கிடங்கு<\/figcaption><\/figure><p>கோவையைப் பொறுத்தவரை த.மு.மு.க., ஜீவசாந்தி போன்ற நல்ல உள்ளங்கள் கொரோனாவால் இறந்தவர்களின் உடலை அடக்கம் செய்யும் பணிகளில் ஈடுபட்டுள்ளனர். த.மு.மு.க மட்டுமே தற்போதுவரை 150-க்கும் மேற்பட்ட உடல்களை நல்லடக்கம் செய்துள்ளனர்.<\/p><p>அப்படியிருந்தும் மின் மயானங்களிலும் பிணங்கள் குவிந்துகொண்டிருக்கின்றன. கோவையில், கொரோனாவால் இறந்தவர்களின் உடலை எரிப்பதற்கு எட்டு மின் மயானங்கள் ஒதுக்கப்பட்டுள்ளன. ஆனால், எண்ணிக்கை அதிகமாக உள்ளதால், அனைத்து இடங்களிலும் உடல்களை எரியூட்ட காலதாமதம் ஏற்படுகிறது. பொதுவாக கோவை மின் மயானங்களில் சூரியன் மறைந்த பிறகு உடல்களை எரிக்க மாட்டார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/90ea9a79-459e-4a96-b6fa-8c3e89ae4eac\/IMG_20210511_WA0011.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/fb41caa8-73c5-4f1d-8676-12e6a8292551\/IMG_20210511_WA0015.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p> ஆனால், இப்போது இரவு 10 மணியைக் கடந்தும் மின் மயானங்களில் பிணங்கள் எரிந்துகொண்டுதான் இருக்கின்றன. கொரோனா மரணங்களுக்குத் தனியாக மின் மயானங்கள் ஒதுக்கப்பட்டிருப்பதால், அங்கு மற்ற உடல்களை எரிக்க முடியாது. இதன் காரணமாக மற்ற இடங்களிலுள்ள மின் மயானங்களிலும் வழக்கத்தைவிட அதிக உடல்கள் எரிக்கப்படுகின்றன.<\/p><p>போதிய இடம் இல்லாததால், பாப்பநாயக்கன்பாளையம் பகுதியில் உள்ள சுடுகாட்டில் தினசரி எட்டு உடல்களை எரிக்கின்றனர். இதனால், அந்தப் பகுதி மக்கள் மிகவும் வேதனையடைந்துள்ளனர். ``கிட்டத்தட்ட 10,000 குடும்பங்கள் இங்கு வசித்துவருகிறோம். தொடர்ந்து உடல்களை எரிப்பதால், சுற்றுசூழல் மாசுபடுவதுடன் ஒருவித நாற்றம் இருந்துகொண்டே இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/27eefe48-5ee7-49eb-a00a-71c020998831\/WhatsApp_Image_2021_05_12_at_3_25_24_PM.jpeg\" \/><figcaption>கொரோனா இல்லாத மரணங்கள் திறந்தவெளியில் எரியூட்டப்படுகின்றன.<\/figcaption><\/figure><p>இதனால், குடியிருப்புப் பகுதிகள் இல்லாத, திறந்தவெளியான இடங்களில் அந்த உடல்களை எரிக்க வேண்டும்” என்று கோரிக்கை வைக்கின்றனர். அரசு அறிவிப்பின்படி கோவையில், கொரோனா பாதித்து திங்களன்று மட்டும் 15 பேர் உயிரிழந்துள்ளனர்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/940adb8c-bd77-46b2-a5db-29d40fd87dbb\/IMG_20210511_WA0009.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>கொரோனாவால் உயிரிழப்போரை அடக்கம் செய்ய உரிய நடவடிக்கை எடுக்க வேண்டும் என்ற கோரிக்கை எழுந்துள்ளது.<\/p><p>தனியார் மருத்துவமனைகளில் கடைசி நேரத்தில் கைவிரித்து அரசு மருத்துவமனைக்கு அனுப்பிவிடுகின்றனர். அவர்கள் இங்கு வந்து சில மணி நேரங்களில் இறந்துவிடுகின்றனர். வேறு பிரச்னைகளுக்காகச் சிகிச்சைக்கு வந்தாலும், அவர்களுக்கும் கொரோனா பரிசோதனை செய்யப்படும். அப்படிப் பரிசோதனை செய்யும்போது பெரும்பாலானோருக்கு கொரோனா பாசிட்டிவ் ஆகிவிடுகிறது என்கின்றனர் நோயாளிகளின் உறவினர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d0aa4de7-96e2-4756-a869-46ae39f71226\/IMG_20210511_WA0013.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/387cdc54-214f-44f4-b731-dbb483ff81ee\/IMG_20210511_WA0007.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c37a858e-2d57-4524-ad24-fb99d2b4814d\/IMG_20210511_WA0016.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>இதனால் கோவையில் கொரோனா வைரஸால் உயிரிழப்பவர்களின் எண்ணிக்கை தொடர்ந்து அதிகரித்துக்கொண்டிருக்கிறது. உயிரிழப்புகளைக் குறைக்க, தேவையான மருத்துவ வசதிகளை அரசு ஏற்படுத்த வேண்டிய இக்கட்டான சூழல் கோவையில் நிலவுகிறது. அரசு உரிய நடவடிக்கை எடுக்க வேண்டும்.  <\/p><p>இரண்டாம் அலையின் வீரியம் அதிகரிப்பதால், இப்போதிருப்பதைவிட இன்னும் அதிக கவனத்துடன் இருப்பதன் மூலம் மட்டுமே இதை வெல்ல முடியும் என்ற அறிவியல் உண்மையை மக்கள் உணர்ந்து செயல்பட்டால், இதைக் கடந்துவிடலாம் என்று கருத்து தெரிவிக்கின்றனர் மருத்துவர்கள்.  மக்களாகிய நாமும் கொரோனா வைரஸைக் கட்டுப்படுத்த அரசு எடுக்கும் அனைத்து நடவடிக்கைகளுக்கும் ஒத்துழைப்பை நல்கினால், விரைவில் இந்த நோயை வெற்றிகொள்ளலாம்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/shocking-information-about-coimbatore-corona-death","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/27190451-3da3-40e4-b460-51213b599760\/IMG_20210511_WA0012.jpg"],"pubdate":"Wed, 12 May 2021 09:52:48 +0000"},{"title":"தூத்துக்குடி: ரெளடிகளுடன் நட்பு; தாய் மாமாவின் கொலைக்குப் பழி! - போலீஸ் ஏட்டு சிக்கியது எப்படி?","text":"<p>தூத்துக்குடி மாவட்டம், மீளவிட்டான், பாத்திமா நகரைச் சேர்ந்தவர் லூர்து ஜெயசீலன். சிப்காட் வளாகம் அருகில் டீக்கடை நடத்திவந்தார். இவர்மீது தென்பாகம் காவல் நிலையத்தில் கொலை, கொலை முயற்சி, திருட்டு உள்ளிட்ட பல வழக்குகள் நிலுவையில் உள்ளன. இவர், கடந்த 9-ம் தேதி மீளவிட்டான் ரயில் நிலையம் அருகில் ஒதுக்குப்புறமான காட்டுப்பகுதியில் கத்தியால் குத்தப்பட்டு மர்மமான முறையில் கொலைசெய்யப்பட்டுக் கிடந்தார். சம்பவ இடத்தை நேரில் பார்வையிட்ட மாவட்ட எஸ்.பி ஜெயக்குமார் குற்றவாளிகளைக் கண்டுபிடிக்க தனிப்படை அமைத்து உத்தரவிட்டார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d07261f1-aeda-4e1e-8092-896891817f4e\/IMG_20210512_WA0006.jpg\" \/><figcaption>கைதுசெய்யப்பட்ட பொன் மாரியப்பன், மோகன்ராஜ்<\/figcaption><\/figure><p>மணியாச்சி காவல் துணைக் கண்காணிப்பாளர் சங்கர் மேற்பார்வையில், சிப்காட் காவல் ஆய்வாளர் வேல்முருகன் தலைமையில் உதவி ஆய்வாளர் சங்கர் உள்ளிட்டோர் அடங்கிய தனிப்படை அமைக்கப்பட்டது. இந்த வழக்கு சம்பந்தமாக கிருஷ்ணராஜபுரத்தைச் சேர்ந்த பல கொலை வழக்குகளில் தொடர்புடைய மோகன்ராஜை போலீஸார் விசாரணை செய்தனர். விசாரணையில், தனது நண்பரான பொன் மாரியப்பன் சொன்னதற்காக லூர்து ஜெயசீலனைக் கத்தியால் குத்திக் கொலை செய்தது தெரியவந்தது. பொன் மாரியப்பன், மத்தியபாகம் காவல் நிலையத்தில் தலைமைக் காவலராகப் பணிபுரிந்துவருகிறார்.<\/p><p>விசாரணையில் இருவரும் கொலை செய்ததை ஒத்துக்கொண்டதால், இருவரும் கைதுசெய்யப்பட்டு பேரூரணியிலுள்ள தூத்துக்குடி மாவட்டச் சிறையில் அடைக்கப்பட்டனர். இந்த வழக்கில் குற்றவாளியைப் பிடித்தது எப்படி என மாவட்ட எஸ்.பி ஜெயகுமாரிடம் பேசினோம். “கொலை செய்யப்பட்ட லூர்து ஜெயசீலன், சிப்காட் பகுதியில டீக்கடை நடத்திக்கிட்டு வந்திருக்கார். அவர் மேல தென்பாகம் போலீஸ் ஸ்டேஷன்ல கொலை வழக்கு, கொலை முயற்சி வழக்கு உள்ளிட்ட ஏழு வழக்குகள் நிலுவையில இருக்கு. ஆனா, 2011-ம் வருஷத்துக்குப் பிறகு அவர் மேல எந்த கிரிமினல் கேஸும் பதிவாகலை. அவரோட உடம்புல 17 இடங்களில் கத்திக்குத்து காயங்கள் இருந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/712305a9-6617-4203-91e6-254f0dfe9df1\/sp_jayakumar.jpg\" \/><figcaption>ஜெயக்குமார் மாவட்ட எஸ்.பி<\/figcaption><\/figure><p>அதைவெச்சுத்தான், முன்விரோதம் அல்லது பழிக்குப்பழியாகக்கூட இந்தக் கொலை நடந்திருக்கலாம்னு முடிவு செஞ்சோம். அந்தப் பகுதியில உள்ள ஒரு தனியார் மில்லில் பொருத்தப்பட்டிருந்த சிசிடிவி கேமராப் பதிவுகளை ஆய்வு செஞ்சோம். அதுல ஒரே பைக்கில் ரெண்டு பேரு பதற்றத்தோட போகுறதைப் பார்த்தோம். அந்த வண்டி எண்ணைவெச்சு முதலில் மோகன் ராஜை விசாரிச்சோம். மோகன்ராஜ் மேலயும் ஏற்கெனவே சில வழக்குகள் நிலுவையில இருக்கு. அவரை விசாரிச்சதில் பொன் மாரியப்பனின் தாய் மாமாவின் கொலைக்குப் பழிக்குப் பழியாக ஜெயசீலனைக் கொலை செய்ததை ஒத்துக்கொண்டார். பொன் மாரியப்பனிடம் விசாரணை நடத்துனதுலயும் கொலைக் குற்றத்தை ஒப்புக்கொண்டார்” என்றார்.<\/p><p>கொலை செய்த மோகன்ராஜூம் பொன் மாரியப்பனும் அளித்த வாக்குமூலத்தில், “சென்ட்ரல் போலீஸ் ஸ்டேஷன்ல ஹெட் கான்ஸ்டபிளா இருக்குற பொன் மாரியப்பனோட தாய் மாமா அழகுங்கிறவரை 1998-வது வருஷம் கொலை செஞ்சுட்டாங்களாம். அந்த கொலை கேஸுல லூர்து ஜெயசீலனும் ஒரு குற்றவாளி. அதனால, லூர்துவை பழிக்குப்பழியா கொலை செய்யணும்னு எங்கிட்ட நிறைய தடவை அழுது உதவி கேட்டார். எட்டு வருசமா பொன் மாரியப்பனும் நானும் நண்பர்களா இருந்தோம். சில குற்றவழக்குகள்ல அவர் எனக்கு உதவியிருக்கார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b4f99fb9-2a3d-4100-9966-31a69b979496\/IMG_20210512_WA0009.jpg\" \/><figcaption>போலீஸார் ஆய்வு<\/figcaption><\/figure><p>அதனால, அவர் சொன்னதுனால லூர்து ஜெயசீலனைக் கொலை செஞ்சேன். ஜெயசீலனை எனக்கு ஏற்கெனவே நல்லாத் தெரியும்கிறதுனால, சரக்கு அடிக்கப் போலாமான்னு மீளவிட்டான் ரயில்வே ஸ்டேஷன் பக்கம் கூட்டிட்டுப் போயி கத்தியால குத்தினேன். அதுக்குப் பிறகு பொன் மாரியப்பனும் வெறித்தனமா ஜெயசீலன் உடம்புல சரமாரியா குத்தினார். அதுக்குப் பிறகு நாங்க தப்பிச்சுப் போயிட்டோம். சிசிடிவி கேமராவுல நாங்க பைக்குல போனதைவெச்சு எங்களை போலீஸ் பிடிச்சுட்டாங்க” எனக் கூறியுள்ளனர். சில போலீஸார் குற்ற வழக்குகளில் சம்பந்தப்பட்டவர்களுடன் நட்பாக உள்ளனர். அந்தக் கூடா நட்புதான் தற்போது கேடாய் முடிந்துள்ளது!<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/murder-in-retaliation-for-uncles-murder-in-thoothukudi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e9019b65-ebeb-462f-8ef0-97cac2587859\/sipcot_station.jpg"],"pubdate":"Wed, 12 May 2021 09:34:54 +0000"},{"title":"புதுக்கோட்டை:\"மக்களுக்கு சிறப்பான சிகிச்சை கிடைக்கணும்\"- சுற்றுச்சூழல்துறை அமைச்சர் வைத்த கோரிக்கை!","text":"<p>நாடு முழுவதுமே கொரோனா வைரஸின் தாக்கம் நாளுக்கு நாள் அதிகரித்துவருகிறது. புதுக்கோட்டை மாவட்டத்திலும்  ஒவ்வொரு நாளும் தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை அதிகரித்துக்கொண்டே போகிறது. இந்தநிலையில், புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனை கொரோனா சிகிச்சை மையத்தில் தீவிர சிகிச்சைப் பிரிவில் 450 படுக்கைகள் உள்ளன. இவற்றில், 320 படுக்கைகளுக்கு ஆக்ஸிஜன் வசதி உள்ளது. உயிர்காக்கும் மருந்துகளும் பற்றக்குறையாக உள்ளன. எனவே, தொற்றாளர்களின் எண்ணிக்கை கூடக் கூட தேவையும் அதிகரிக்கும். இது பற்றி அறிந்த புதுக்கோட்டையைச் சேர்ந்த சுற்றுச்சூழல் கால நிலைத்துறை, விளையாட்டுத்துறை அமைச்சர் மெய்யநாதன், மாநில மருத்துவம்- மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியனைச் சந்தித்து மனு கொடுத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/86a8693c-1b3b-4cc9-b5b6-449d18472f89\/PicsArt_05_12_08_51_58.jpg\" \/><figcaption>மனு <\/figcaption><\/figure><p>அந்த மனுவில், \"புதுக்கோட்டை மாவட்டத்தில் கொரோனா தொற்றாளர்களுக்குச் சிகிச்சையளிக்க ஆக்ஸிஜன், ரெம்டெசிவிர், ஆக்ஸிஜன் கண்காணிப்புக் கருவிகளைக் கூடுதலாக வழங்க வேண்டும். நாள் ஒன்றுக்கு 3,720 லிட்டர் ஆக்ஸிஜன் தேவைப்படுகிறது. ஆனால், 2,500 லிட்டர்தான் கையிருப்பு உள்ளது. தற்போது வந்துள்ள 6,100 லிட்டர் போக தேவையான 12,000 லிட்டருக்கு மேலும் 600 லிட்டர் கூடுதலாகத் தேவை. 198 ரெம்டெசிவிர் மருந்து கையிருப்பு உள்ள நிலையில், 2,000 ரெம்டெசிவிர் மருந்துகள் தேவை. மருத்துவமனைக்குக் கூடுதலாக 300 ஆக்ஸிஜன் கண்காணிப்பு மீட்டர்கள் தேவைப்படுகின்றன\" என்று கோரிக்கை வைத்தார். இந்தக் கோரிக்கையை ஏற்றுக்கொண்ட மக்கள் நல்வாழ்வுத்துறை அமைச்சர், புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்குக் கூடுதலாக 6,000 லிட்டர் ஆக்ஸிஜன் வழங்க உத்தரவிட்டார்.<\/p><p>உடனே 6,000 லிட்டர் ஆக்ஸிஜன் கொண்டு வந்து நிரப்பப்பட்டது. மேலும், கூடுதலாக உயிர்காக்கும் மருந்துகள் அதிகமாக வழங்குவதுடன், ஆக்ஸிஜன்  வசதியுடன் கூடிய படுக்கைகள் வழங்கப்படுவதாகவும் உறுதியளித்திருந்தார். இதற்கிடையேதான், மருந்துகள் வழங்கப்பட்டாலும், மாவட்டத்தில் நோயாளிகளுக்கு சிகிச்சைக்குப் போதுமான மருத்துவர்கள், செவிலியர்கள் பற்றாக்குறை இருந்துவருகிறது. மருத்துவ அதிகாரிகள் 50 பேர், செவிலியர்கள் 100 பேர், லேப் டெக்னீஷியன் 20 பேர் உட்பட இதர மருத்துவப் பணியாளர்களைப் பணி நியமனம் செய்து பற்றாக்குறையைப் போக்க வேண்டும். மாவட்ட மக்களுக்கு உரிய நேரத்தில், தரமான சிகிச்சை கிடைக்க வேண்டும் என்று கேட்டுக்கொண்டார். கோரிக்கையை ஏற்ற மக்கள் நல்வாழ்வுத்துறை அமைச்சரும் தேவையான நடவடிக்கை எடுக்கப்படும் என்று கூறியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77e7d900-1466-4d34-b35d-18a838887691\/1620370638432_0_IMG_20210210_WA0007__01.jpg\" \/><figcaption>சுற்றுச்சூழல்,  கால நிலைத்துறை அமைச்சர் மெய்யநாதன்<\/figcaption><\/figure><p>இது பற்றிக் கூறிய சுற்றுச்சூழல், கால நிலைத்துறை அமைச்சர் மெய்யநாதன், \"கொரோனா தொற்று தடுப்பு நடவடிக்கைகள் குறித்து மாவட்ட ஆட்சியர் மற்றும் மருத்துவமனை டீன் ஆகியோரிடம் கருத்துகளைக் கேட்ட பின் தேவையறிந்து மக்கள் நல்வாழ்வுத்துறை அமைச்சரிடம் கோரிக்கை வைத்துள்ளேன். உடனடியாக ஆக்ஸிஜன் கிடைத்திருக்கிறது. மற்ற கோரிக்கைகளையும் விரைந்து நிறைவேற்றுவதாகக் கூறியிருக்கிறார். மாவட்ட மக்கள்  பலரும் என்னிடம் கோரிக்கை வைக்கின்றனர். மாவட்ட மக்களின் தேவையறிந்து, உடனே என்னால் முடிந்தவற்றைச் செய்கிறேன். தொடர்ந்து செய்யணும்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/people-of-the-district-will-receive-better-treatment-request-by-the-minister-of-environment","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/07a93a4e-5460-4d40-bf0e-571132f28467\/IMG_20210509_WA0330.jpg"],"pubdate":"Wed, 12 May 2021 06:31:42 +0000"},{"title":"புதுச்சேரி: `சுகாதாரத்துறையில் இந்தியா தோல்வி!’ - பிரதமர் மோடியைச் சாடும் நாராயணசாமி","text":"<p>புதுச்சேரியில் நேற்று மாலை பேசிய முன்னாள் முதல்வர் நாராயணசாமி, ‘‘கடந்த ஒரு மாதமாக கொரோனாவின் தாக்கம் படிப்படியாக அதிகரித்து, தற்போது அது உச்சநிலையில் இருக்கிறது. காங்கிரஸ்-திமுக கூட்டணி ஆட்சியில் இரண்டு மாதங்கள் முழு ஊரடங்கைக் கொண்டு வந்து கொரோனாவைக் கட்டுப்படுத்துவதற்கான அனைத்து நடவடிக்கைகளும் எடுக்கப்பட்டன. இப்போது கடந்த மார்ச் மாதத்திலிருந்து கொரோனா அதிகமாகப் பரவிவருகிறது. முன்பிருந்ததைவிட தொற்றின் வேகம் மூன்று பங்கு அதிகமாக உள்ளது. புதுச்சேரி மாநிலத்தில் எடுக்கப்பட்ட உமிழ்நீர் பரிசோதனையில் 50,000-க்கும் மேற்பட்டோர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். உயிரிழப்பும் அதிகரித்துள்ளது. புதுச்சேரி மாநில மக்கள்தொகையின் அடிப்படையில், கொரோனாவால் இறந்தவர்களின் எண்ணிக்கையில் அகில இந்திய அளவில் 3-வது இடத்தில் உள்ளது. இது நாம் வெட்கித் தலைகுனிய வேண்டிய நிகழ்வாக இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/8478c23a-acac-4c58-ac62-03cfa3597313\/modi.jpg\" \/><figcaption>பிரதமர் நரேந்திர மோடி<\/figcaption><\/figure><p>இந்த உயிரிழப்புகள் தவிர்க்கப்பட வேண்டிய ஒன்று. அரசின் சார்பில் நகரம் மற்றும் கிராமப்புறங்களில் மக்களுக்கு விழிப்புணர்வை ஏற்படுத்த வேண்டும். ஆக்ஸிஜன் அளவு 98-ல் இருந்து 70 வரை வரும் நபர்களைக் கண்டிப்பாக காப்பாற்ற முடியாது. அதற்குக் காரணம் புதுச்சேரியில் இவ்வளவு மருத்துவமனைகள், மருத்துவக் கல்லூரிகள் இருந்தாலும் வென்டிலேட்டர்கள் கொண்ட ஐ.சி.யூ படுக்கைகள் அதிக அளவில் இல்லை. புதுச்சேரி மாநிலத்தில் வென்டிலேட்டர்கள் எண்ணிக்கை குறைவாக உள்ளது. குறிப்பாக இந்திரா காந்தி மருத்துவக் கல்லூரியில் 16-க்கு மேல் இல்லை. அதேபோல் மற்ற மருத்துவக் கல்லூரிகளிலும் குறைவாக உள்ளது. தற்போது தளர்வுகளுடன் கூடிய ஊரடங்கு அறிவிக்கப்பட்டுள்ளது.<\/p><p>ஆனாலும் மக்கள் நடமாட்டம் சகஜமாக இருக்கிறது. அதைக் கட்டுப்படுத்த நிர்வாகம் கடுமையான நடவடிக்கை எடுக்க வேண்டும். மக்களுக்கு ரூ.500, 1,000 என்று அபராதம் போடுவது மட்டும் தீர்வாகாது. மக்களுக்கு விழிப்புணர்வும், கொரோனாவின் விளைவைத் தெளிவாகவும் எடுத்துக் கூற வேண்டும். தடுப்பூசி போடுவது குறைந்துவருகிறது. தடுப்பூசியால் மட்டும்தான் கொரோனாவை விரட்டி அடிக்க முடியும். தற்போதுவரை புதுச்சேரி மாநிலத்தில் 2 லட்சம் பேருக்கு மட்டும்தான் தடுப்பூசி போடப்பட்டுள்ளது. மொத்தமுள்ள 14 லட்சம் மக்கள்தொகையில் 2 லட்சம் பேருக்கு மட்டும் போட்டால் தொற்றை முழுமையாகத் தடுக்க முடியாது. இதற்குத் தேவையான மருந்துகளையும், தடுப்பூசிகளையும் வாங்க நிர்வாகம் நடவடிக்கை எடுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9d5b44e8-8e65-4fbc-ae6b-7a4218e9693f\/corono.jpg\" \/><figcaption>கொரோனா இரண்டாவது அலை<\/figcaption><\/figure><p>ரங்கசாமி முதல்வராகப் பதவியேற்று, கொரோனா தொற்றால் பாதிக்கப்பட்டு சென்னை மருத்துவமனையில் சேர்க்கப்பட்டுள்ளார். அவர் நலமுடன் திரும்ப வேண்டுமென நான் இறைவனை வேண்டுகிறேன். இதற்கிடையே துணைநிலை ஆளுநர் மற்றும் பல்வேறு துறை அதிகாரிகள், அமைப்பினர், ஊழியர்கள் ஒருங்கிணைந்து செயல்பட்டால்தான் கொரோனாவைத் தடுக்க முடியும். தற்போது களப்பணியில் யாரும் இருப்பதில்லை. தனிமைப்படுத்தப்பட்ட பகுதிகளுக்குச் சென்று கண்காணிப்பதில்லை. மருத்துவர்கள், செவிலியர்கள், ஆஷா பணியாளர்கள் தனிமைப்படுத்தப்பட்ட பகுதிக்குச் சென்று பரிசோதனை மேற்கொள்வதில்லை. இவை அனைத்தும் முடுக்கிவிடப்படவில்லையென்றால், கொரோனா தொற்று புதுச்சேரி மாநிலத்தை முழுமையாகச் சுடுகாடாக்கிவிடும்.<\/p><p>மக்கள் எவ்வளவு அவதிப்படுகிறார்கள் என்று பல மாநிலங்களில் நாம் பார்க்கிறோம். இறந்தவர்கள் உடலை எரிக்க விறகுகள் இல்லாத நிலை உள்ளது. இதனால் கங்கை நதியில் பிணங்கள் மிதந்துவருகின்றன. மயானங்களில் உடல்களை எரிக்க காத்துக்கொண்டிக்கின்றனர். ஒட்டுமொத்தமாக பிரதமர் நரேந்திர மோடியின் நிர்வாகம் பொய்த்துவிட்டது. அவர் திறமை இல்லாதவர் என்பதை மக்கள் மத்தியில் நிரூபித்துக் காட்டிவருகிறார். பேசுவதால் மட்டும் அவர் மக்களை ஏமாற்றிவிட முடியாது. பணி செய்ய வேண்டும். ஆக்ஸிஜன், மருந்துகள் கிடைக்கவில்லை. தடுப்பூசிக்கான மருந்துகள், வென்டிலேட்டர்கள், மானிட்டர்கள், தேவையான உபகரணங்கள் இல்லை. தனியார் மருத்துவமனைகள் அதிக அளவில் பணம் வசூல் செய்து ஏழை மக்களை வஞ்சிக்கின்றனர். சுகாதாரத்துறையில் இந்தியா தோல்வியுற்றிருக்கிறது. இதற்கு முழுப் பொறுப்பையும் பிரதமர் ஏற்க வேண்டும். அவர் கூறியவை அனைத்தும் பொய்த்து அவலநிலை நாட்டில் ஏற்பட்டிருக்கிறது. இந்தநிலை நீடித்தால், இந்தியாவின் பொருளாதாரம், மக்கள்தொகை வெகுவாக பாதிக்கப்படும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/modi-speech-in-puducherry-election-campaign\">புதுச்சேரி: `ராகுலிடமே பொய் சொன்னவர் நாராயணசாமி!’ பா.ஜ.க பொதுக்கூட்டத்தில் விளாசிய பிரதமர் மோடி <\/a><\/p><p>சுகாதாரத்துறை மேம்படுத்தப்பட வேண்டும். அதற்கான நடவடிக்கைகளைப் போர்க்கால அடிப்படையில் மத்திய அரசு செய்ய வேண்டும். மாநில அரசுகளுக்கு நிதியுதவி அளிக்க வேண்டும். கொரோனாவால் பாதிக்கப்பட்ட குடும்பங்களுக்கு உதவி செய்ய வேண்டும். வேலை வாய்ப்பில்லாமல் வீட்டில் முடங்கியுள்ள ஏழைத் தொழிலாளர்களுக்கு நிவாரணம் வழங்க வேண்டும். வங்கிகளில் வாங்கிய கடனுக்கான காலத்தை நீட்டிக்க வேண்டும். இப்படிப் பல கடமைகள் மத்திய அரசுக்கும், மோடிக்கும் இருக்கிறது. இதை விட்டுவிட்டு தேர்தல் பிரசாரம், ஆட்சிக் கவிழ்ப்பு, பா.ஜ.க ஆட்சியில் இல்லாத மாநிலங்களுக்குத் தொல்லை கொடுப்பது போன்ற வேலைகளைச் செய்துகொண்டு நிர்வாகத்தைக் கோட்டைவிட்டுவிட்டார் பிரதமர் மோடி” என்றார் காட்டமாக.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-former-cm-slams-central-government-in-covid-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/7cfbbc33-05fe-43ca-a07e-cdfaea69e5a3\/Election_March_25___02.jpg"],"pubdate":"Wed, 12 May 2021 06:17:25 +0000"},{"title":"தாராளமாக நிதி கொடுங்கள்... முதலமைச்சர் ஸ்டாலினின் வேண்டுகோளுக்கு முதல் ஆளாக செவி சாய்த்த வைகோ...!","text":"இந்தியாவில் விஸ்வரூபம் எடுத்து வரும் கொரோனாவைக் கட்டுப்படுத்த மத்திய, மாநில அரசுகள் தீவிரமாக முயன்று வருகின்றன. தமிழகத்தில் அதிகரித்து வரும் தொற்றைக் கட்டுப்படுத்தும் வரும் வரும் 24ம் தேதி வரை முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;    இந்நிலையில் தமிழகத்தில் கொரோனா பெருந்தோற்றால் ஏற்பட்டுள்ள சவால்களை சமாளிக்கவும், மக்களின் வாழ்வாதாரத்தை பாதுகாக்கவும் முதலமைச்சரின் பொது நிவாரண நிதிக்கு தாராளமாக நன்கொடை வழங்கிட வேண்டுமென்று மு.க.ஸ்டாலின் கோரிக்கை விடுத்திருந்தார்.&nbsp;    அப்படி அளிக்கப்படும் ஒவ்வொரு நன்கொடைகளும் ஆக்சிஜன் உற்பத்தி மற்றும் சேமிப்பு நிலையங்கள் அமைத்தல், ஆக்சிஜன் வசதிகளுடன்கூடிய படுக்கைகளை அமைத்தல், ஆக்சிஜன் செரிவூட்டும் இயந்திரங்கள், ஆர்.டி.பி.சி.ஆர். கிட்டுகள், உயிர்காக்கும் மருந்துகள், தடுப்பூசிகள் மற்றும் பிற மருத்துவக் கருவிகளை வாங்குதல் போன்ற கொரோனா நிவாரண நடவடிக்கைகளுக்கு மட்டுமே முழுமையாகப் பயன்படுத்தப்படும் என்றும் உறுதியளித்தார்.&nbsp;    முதலமைச்சர் மு.க.ஸ்டாலினின் கோரிக்கையை ஏற்று முதல் ஆளாக மதிமுக பொதுச்செயலாளர் வைகோ நிதி அளித்துள்ளார். மறுமலர்ச்சி திராவிட முன்னேற்றக் கழகத்தின் சார்பில் ரூ 10,00,000 ( ரூபாய் பத்து இலட்சம்) நிதி வழங்கப்பட்டுள்ளது. இதற்கான காசோலையை அரியலூர் சட்டமன்ற உறுப்பினர் சின்னப்பா இன்று கூடுதல் தலைமைச் செயலாளர் கிருஷ்ணனிடம் வழங்கியதாகவும் மதிமுக சார்பில் தெரிவிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vaiko-given-rs-10-lakh-to-cm-relief-fund-for-corona-pandemic-qszs9x","image":["https:\/\/static.asianetnews.com\/images\/01f03x8xs7amxwcytff7j37rs2\/evzrnjivkakkuyg-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 05:07:10 +0530"},{"title":"கரூர்:அதிமுக-வில் சீட் மறுப்பு; செந்தில் பாலாஜி முன்னிலையில் தி.மு.க-வில் இணைந்த முன்னாள் எம்.எல்.ஏ!","text":"<p>அ.தி.மு.க-வில் சீட் கிடைக்காத கோபத்தில் இருந்த, கிருஷ்ணராயபுரம் (தனி) தொகுதி முன்னாள் எம்.எல்.ஏ கீதா, செந்தில் பாலாஜி முன்னிலையில் தி.மு.க-வில் இணைந்து, அ.தி.மு.க தலைமைக்கு அதிர்ச்சி கொடுத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dfe01526-fa43-4f91-8b6b-43e46dd252df\/geetha_joined_dmk.jpg\" \/><figcaption>தி.மு.க-வில் இணைந்த கீதா <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/environment\/karur-social-activists-raise-voice-against-senthil-balaji-allowing-cauvery-river-sand-quarries\">ஸ்டாலின் பதவியேற்ற 5-வது நிமிடம்... செந்தில் பாலாஜி சொன்னது நடக்கக் கூடாது- பதறும் இயற்கை ஆர்வலர்கள்<\/a><\/p><p>கரூர் மாவட்டத்திலுள்ள நான்கு சட்டப்பேரவைத் தொகுதிகளில் ஒன்று கிருஷ்ணராயபுரம் (தனி). இந்தத் தொகுதியில், கடந்த 2016 - 2021 வரை அ.தி.மு.க எம்.எல்.ஏ-வாக இருந்தவர் கீதா. இவர்தான், கரூர் எம்.எல்.ஏ-வும், மின்சாரத்துறை அமைச்சருமான செந்தில் பாலாஜியை சென்னையில் சந்தித்து, அவருக்கு சால்வை அணிவித்து வாழ்த்து கூறினார். அவரோடு, அவரின் கணவரும், நெரூர் வடபாகத்தின் முன்னாள் ஊராட்சிமன்றத் தலைவருமான மணிவண்ணனும் சென்றிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9b0715e6-26e8-49ec-a1e0-0ba3f0c07877\/senthil_balaji.jpg\" \/><figcaption>செந்தில் பாலாஜி<\/figcaption><\/figure><p>தொடர்ந்து, கீதாவையும், அவர் கணவரையும் தி.மு.க தலைவர் ஸ்டாலினிடம், செந்தில் பாலாஜி அறிமுகப்படுத்தினர். அதன் பிறகு, இருவரும் தி.மு.க-வில் தங்களை இணைத்துக்கொண்டனர். தேர்தலுக்கு முன்பு, கிருஷ்ணராயபுரம் தொகுதியின் முன்னாள் அ.தி.மு.க எம்.எல்.ஏ காமராஜ், சீட் கிடைக்காத கோபத்தில் தி.மு.க-வில் இணைந்தார். இப்போது கீதாவும் தி.மு.க-வில் இணைந்து, அ.தி.மு.க தலைமைக்கு அதிர்ச்சியை ஏற்படுத்தியிருக்கிறார்.<\/p><p>இது குறித்து விசாரித்தோம்.  \"கீதா, நடந்து முடிந்த தேர்தலில் மறுபடியும் சீட் கிடைக்கும் என்று நம்பியிருந்தார். அதற்காக, அ.தி.மு.க தலைமை வேட்பாளரை அறிவிப்பதற்கு இரண்டு மாதங்களுக்கு முன்பிருந்தே தொகுதியில் வலம்வந்தார். ஆனால், அ.தி.மு.க மாவட்டச் செயலாளர் எம்.ஆர்.விஜயபாஸ்கர், கீதாவுக்கு சீட் வாங்கித் தராமல், தனது விசுவாசியான எம்.ஜி.ஆர் இளைஞரணி மாவட்டச் செயலாளரான தானேஷ் என்கிற முத்துக்குமாருக்கு சீட் வாங்கிக் கொடுத்தார். இதனால் கோபமடைந்த கீதா, அப்போதே செய்தியாளர்களை அழைத்து, கட்சித் தலைமைக்கும், மாவட்டத் தலைமைக்கும் எதிராகப் பேட்டி கொடுத்தார். 'எனக்கு எதனால் சீட் தரவில்லை என்று காரணம் சொல்ல வேண்டும். இல்லையென்றால், சில தினங்களில் எனது முடிவை அறிவிப்பேன்' என்று அதிரடியாகப் பேட்டி கொடுத்தார். அது கட்சிக்குள் சலசலப்பை ஏற்படுத்தியது. 'அ.ம.மு.கவுக்கு செல்லப்போகிறார். அந்தக் கட்சியின் வேட்பாளராகப்போகிறார்' என்று பரவலாக பேசப்பட்டது. இன்னும் சிலர், 'அவர் தி.மு.க-வுக்குதான் செல்வார்' என்றார்கள். ஆனால், அப்போது அவர் எந்தக் கட்சிக்கும் செல்லவில்லை. அமைதியாக இருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cf006ce7-6420-4c39-9794-beb497c0ce07\/geetha__krishnarayapuram_ex_mla_.jpg\" \/><figcaption>கீதா (முன்னாள் எம்.எல்.ஏ) <\/figcaption><\/figure><p>தேர்தல் வேலையும் பார்க்காமல் ஒதுங்கியிருந்தார். அதேநேரத்தில், அ.தி.மு.க வேட்பாளர் முத்துக்குமார், தி.மு.க வேட்பாளர் சிவகாமசுந்தரியிடம் தோல்வியைத் தழுவினார். 'இதற்குக் காரணம், கீதா எனது வெற்றிக்காக வேலை பார்க்காததுதான்' என்று தலைமைக்கு, அ.தி.மு.க வேட்பாளர் புகாரைத் தட்டிவிட்டார். இதனால், கட்சியில் தொடர்ந்து நீடிப்பதில் சிக்கல் வர, தனது அரசியல் குருவான செந்தில் பாலாஜி தலைமையில், தி.மு.க-வில் ஐக்கியமாகி, அ.தி.மு.க-வுக்கு அதிர்ச்சி வைத்தியம் கொடுத்திருக்கிறார். கடந்த ஆட்சியில் அவர் கிருஷ்ணராயபுரம் எம்.எல்.ஏ-வாக இருந்தாலும், கடந்த 2011-ம் ஆண்டு மாவட்ட ஊராட்சிக்குழுத் தலைவராக இருந்தார். அப்போது, அ.தி.மு.க-வில் மாவட்டச் செயலாளராக இருந்த செந்தில் பாலாஜிதான், கீதாவுக்கு மாவட்ட கவுன்சிலர் சீட் வாங்கிக் கொடுத்து, அவரை மாவட்ட சேர்மனாக்கினார். அதனால், அ.தி.மு.க மீதுள்ள வெறுப்பினால், தனது அரசியல் குரு இருக்கும் தி.மு.க-வில் இணைந்திருக்கிறார் கீதா\" என்றார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/admk-ex-mla-joins-dmk-after-seat-rejected-in-assembly-election","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8e4e2661-2598-4993-b300-a1fcd097e2fc\/geetha_joined_in_dmk.jpg"],"pubdate":"Wed, 12 May 2021 03:57:49 +0000"},{"title":"மதுரை: கடன் சுமை... 3 குழந்தைகளைக் கொன்றுவிட்டு தம்பதி தற்கொலை! - அதிர்ச்சிச் சம்பவம்","text":"<p>கடன் பிரச்னையால் மூன்று குழந்தைகளைக் கொலை செய்துவிட்டு கணவன், மனைவி தற்கொலை செய்துகொண்ட சம்பவம் மதுரை மாவட்டத்தில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/581a910c-4f3c-4e09-99e7-cee73e3eea1d\/IMG_20210511_WA0019.jpg\" \/><figcaption>சரவணன்<\/figcaption><\/figure><p>மதுரை மாவட்டம், உசிலம்பட்டி பஜாரில் நகைப்பட்டறை வைத்து தொழில் செய்துவருகிறார் சரவணன். இவர் மனைவி ஸ்ரீநிதி. இந்தத் தம்பதியருக்கு மகாலட்சுமி, அபிராமி, அமுதன் என மூன்று குழந்தைகள்.<\/p><p>நேற்று காலை சரவணன் வீட்டு வாசல் திறக்கப்பட்டு தண்ணீர் தெளித்து கோலமிட்டுள்ளனர். பின்னர் அவர் மகள் பக்கத்திலிருக்கும் கடைக்கு வந்து பால் பாக்கெட் வாங்கிச் சென்றிருக்கிறார். அதன் பிறகு 11 மணி வரை வீடு பூட்டப்பட்டிருந்தது.<\/p><p>இந்தநிலையில் நீண்டநேரம் வீடு திறக்கப்படாமல் இருந்ததால், அருகில் வசிப்பவர்கள் சந்தேகமடைந்து கதவைத் தட்டியுள்ளனர். திறக்காததால் கதவை உடைத்து உள்ளே சென்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2fca4f6f-e1bf-455d-b007-8dc486583892\/IMG_20210511_WA0012.jpg\" \/><figcaption>சரவணன்- ஸ்ரீநிதி<\/figcaption><\/figure><p>அங்கே அவர்கள் கண்ட காட்சி அதிர்ச்சியை ஏற்படுத்தியது. சரவணன், அவர் மனைவி ஸ்ரீநிதி, மகள்கள் மகாலட்சுமி, அபிராமி, மகன் அமுதன் ஐந்து பேரும் இறந்தநிலையில் கிடந்தனர். உடனே  உறவினர்களுக்கும் காவல்துறைக்கும் தகவல் கொடுத்தனர்.<\/p><p>உசிலம்பட்டி  காவல்துறையினர் வீட்டுக்கு வந்து விசாரணை நடத்தியதில் சரவணன், நகை செய்யப் பயன்படுத்தும் ரசாயனத்தைக் குடித்து மரணமடைந்தது தெரியவந்தது. சரவணன் எழுதிவைத்திருந்த கடிதத்தில், 'எங்கள் மரணத்துக்கு யாரும் காரணம் இல்லை. குடும்பத்தினர் என்னைக் கடனாளியாக்கிவிட்டனர்' என்று எழுதியிருந்ததாகச் சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/032668f3-455a-4058-aa01-0b81db93d89d\/sucide_4.jpg\" \/><figcaption>தற்கொலை <\/figcaption><\/figure><p>இது குறித்து நாம் விசாரித்தபோது, `உசிலம்பட்டியில் தந்தை நடத்திய நகைப்பட்டறையைத்தான் சரவணன் நடத்திவந்திருக்கிறார். தொழிலுக்காகப் பலரிடமும் வட்டிக்குப் பணம் வாங்கியிருக்கிறார். கடந்த ஆண்டு முதல் கொரோனா ஊரடங்கால் தொழில் பாதிப்படைந்திருக்கிறது. இதனால் வாங்கிய கடனுக்கு வட்டி கட்ட ரொம்ப சிரமப்பட்டுள்ளார்.<\/p><p>தந்தை அய்யாவு பெயரில் கோடிக்கணக்கில் சொத்துகள் இருந்தும், அவற்றை விற்பனை செய்ய முடியாத வகையில் உயில் எழுதிவைத்துவிட்டு அவர் மரணமடைந்திருக்கிறார்.<\/p><p>இதனால், கோடிக்கணக்கில் சொத்து இருந்தும் அதன் மூலம் கடனை அடைக்க முடியவில்லையே என்று மன அழுத்தத்துக்கு சரவணன் ஆளாகியுள்ளார். அது மட்டுமல்லாமல் குடும்பத்திலும் பல பிரச்னைகள் ஏற்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2fca4f6f-e1bf-455d-b007-8dc486583892\/IMG_20210511_WA0012.jpg\" \/><figcaption>சரவணன்- ஸ்ரீநிதி<\/figcaption><\/figure><p>இந்தநிலையில்தான் கடன் பிரச்னை நெருக்க, நேற்று காலை மனைவி, குழந்தைகளுக்கு விஷத்தைக் கொடுத்து கொலை செய்துவிட்டு, தானும் தற்கொலை செய்துகொண்டிருக்கிறார்’ என்று சொல்லப்பட்டது. <\/p><p>இளம் தம்பதியர் குழந்தைகளைக் கொன்றுவிட்டு தற்கொலை செய்துகொண்ட சம்பவம் அனைவரையும் அதிர்ச்சி அடைய வைத்துள்ளது. இந்த மரணத்தில் வேறு ஏதும் காரணம் உள்ளதா என்பதை காவல்துறையினர் விசாரித்துவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/family-suicide-at-usilampatti-in-debt-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/98053b76-8d79-4d34-8290-9610480d1027\/IMG_20210511_WA0012.jpg"],"pubdate":"Wed, 12 May 2021 02:33:14 +0000"},{"title":"சட்டப்பேரவைக்குள் செல்போன்:  மீண்டும் சர்ச்சையில் சிக்கிய டி.ஆர்.பி.ராஜா","text":"<p>மன்னார்குடி தொகுதி  திமுக எம்.எல்.ஏ-வான டி.ஆர்.பி.ராஜா,  சட்டப்பேரவைக்குள் செல்போனைக் கொண்டு சென்று பயன்படுத்தியதாகக் குற்றச்சாட்டு எழுந்துள்ளது. இன்று தமிழக  சட்டப்பேரவை கூடிய முதல் நாளிலேயே டி.ஆர்.பி.ராஜா விதிமுறைக்குப் புறம்பாக, இப்படி நடந்துகொள்ளலாமா... ஏற்கெனவே பத்தாண்டுகள் சட்டமன்ற உறுப்பினராகப் பதவி வகித்து, நன்கு அனுபவம் பெற்ற இவர், கண்ணியம் தவறி நடந்துகொள்ளலாமா என அதிமுக-வினர் கேள்வி எழுப்புகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/478df640-d8cb-47df-84f2-09784e33c669\/7c7b54ce-7a21-43d7-96a1-e66e7324ae2b.jpg\" \/><figcaption>எம்.எல்.ஏ  டி.ஆர்.பி ராஜா<\/figcaption><\/figure><p>தமிழக சட்டப்பேரவைக் கூட்டம் சென்னை கலைவாணர் அரங்கில் நேற்று தொடங்கியது.  புதிதாகத் தேர்தெடுக்கப்பட்ட உறுப்பினர்களுக்கு தமிழக சட்டப்பேரவை தற்காலிக சபாநாயகர் கு.பிச்சாண்டி பதவிப் பிரமாணம் செய்துவைத்தார். முன்னதாக தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் பதவியேற்றுக்கொண்டார். அவரைத்  தொடர்ந்து 31 அமைச்சர்களுக்கும் பதவிப் பிரமாணம் செய்துவைக்கப்பட்டது.<\/p><p>இந்தநிலையில்தான்,  சட்டமன்ற உறுப்பினர்கள் பதவியேற்றுக் கொண்டிருந்தபோது, மன்னார்குடி தொகுதி திமுக  எம்.எல்.ஏ.,  டி.ஆர்.பி.ராஜா, தனது இருக்கையில் இருந்தவாறு, செல்போனில் பேசிக்கொண்டிருந்ததாக சமூக ஊடகங்களில் புகைப்படம் வெளியாகி சர்ச்சை கிளப்பியுள்ளது. சட்டப்பேரவை நடைபெறும் இடத்தில் செல்போன் கொண்டு செல்லத் தடை விதிக்கப்பட்டிருப்பதாலேயே,  மற்ற உறுப்பினர்கள் அனைவரும் சட்டமன்ற வளாகத்திலுள்ள அலமாரியில் செல்போன்களை வைத்துவிட்டுச் செல்வது வழக்கமாக இருக்கிறது. ஆனால் டி.ஆர்.பி.ராஜா மட்டும் செல்போனைக் கொண்டு சென்று பயன்படுத்தியிருப்பது விதிமுறைக்குப் புறம்பானது என்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/8217dcd2-736f-4cae-8c8b-998b78d4cd2c\/f12e2679-a5d5-47d0-9a6f-86b1bd62b7eb.jpg\" \/><figcaption>டி.ஆர்.பி.ராஜா<\/figcaption><\/figure><p>2011-16 ஜெயலலிதா ஆட்சிக்காலத்தில் டி.ஆர்.பி.ராஜா சட்டசபைக்குள் செல்போன் கொண்டு சென்று பயன்படுத்திய குற்றச்சாட்டில், செல்போன் பறிமுதல் செய்யப்பட்டு, விசாரணையும் நடத்தப்பட்டது. பின்னர் 10 நாள்கள் சஸ்பெண்ட் செய்யப்பட்டார். ஏற்கெனவே  தண்டிக்கப்பட்ட நிலையில் மீண்டும் இப்படி நடந்துகொள்ளலாமா என சமூக வலைதளங்களில் பலரும் கண்டனம் தெரிவித்துவருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/trb-raja-used-cell-phone-inside-tn-assembly-creates-controversy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/d50ac274-488e-40cd-bcbb-adfdd052c24a\/119283_thumb.jpg"],"pubdate":"Wed, 12 May 2021 02:07:19 +0000"},{"title":"`நோயாளிகளின் ஆக்ஸிஜன் தேவையை இது குறைக்கும்!' - DRDO-வின் 2-deoxy-D-glucose மருந்து","text":"<p>இந்திய பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனம் ஹைதராபாத்தைச் சேர்ந்த டாக்டர் ரெட்டிஸ் லேபரட்டரீஸ் நிறுவனத்துடன் இணைந்து கொரோனா தொற்றுக்கு எதிராகச் செயலாற்றக்கூடிய, பவுடர் வடிவிலான மருந்தை உருவாக்கியுள்ளது.<\/p><p> 2-டிஜி (2-deoxy-D-glucose) என்று பெயரிடப்பட்டுள்ள இந்த மருந்து, கொரோனா நோயாளிகளுக்கான ஆக்சிஜன் தேவையைக் குறைப்பதாகவும் இதை அவசரகால பயன்பாட்டுக்கு உபயோகப்படுத்தலாம் என்றும் இந்திய மருந்துகள் கட்டுப்பாட்டு அமைப்பு சமீபத்தில் அனுமதி அளித்திருப்பது இப்போதைய சூழலில் பெரும் எதிர்பார்ப்பை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/58e96b11-6778-4440-bd18-71674d3be0c9\/vikatan_2020_03_4ec51e0a_3da9_4895_b2af_94f65bfcf3a9_vikatan_2020_01_56f0f51a_a3ca_428a_ab33_c1e05a4.jpg\" \/><figcaption>கொரோனா<\/figcaption><\/figure><p>இதுகுறித்து மத்திய பாதுகாப்பு அமைச்சகம் வெளியிட்டுள்ள செய்திக் குறிப்பில், ``கோவிட்-19 பெருந்தொற்றுக்கு எதிரான நடவடிக்கைகளை மேற்கொள்ளுமாறு பிரதமர் நரேந்திர மோடி விடுத்த வேண்டுகோளை ஏற்று இந்திய பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனம் (டி.ஆர்.டி.ஓ) இந்த மருந்தை தயாரிக்கும் பணியில் ஈடுபட்டது. கடந்த ஆண்டு ஏப்ரல் மாதம் கொரோனா முதல் அலையின்போது, நடத்தப்பட்ட சோதனையில் இந்த மருந்து கொரோனா தொற்றுக்கு எதிராகச் செயல்பட்டு நோயைக் கட்டுப்படுத்துவதை விஞ்ஞானிகள் கண்டுபிடித்தனர்.<\/p><p>முதல்கட்ட சோதனை வெற்றிகரமாக நடந்ததையடுத்து, கடந்த ஆண்டு மே மாதம் முதல் இந்த ஆண்டு மார்ச் மாதம் வரை நடைபெற்ற பல்வேறு சோதனைகளில் இந்த 2-டிஜி மருந்தில் உள்ள மூலக்கூறுகள் மருத்துமனையில் அனுமதிக்கப்பட்டுள்ள கொரோனா நோயாளிகள் விரைவாகக் குணமடைய உதவுவதுடன் கொரோனா நோயாளிகளுக்கான ஆக்சிஜன் தேவையையும் குறைக்கிறது என்பது தெரியவந்துள்ளது. மிதமானது முதல் தீவிர தொற்று உள்ள நோயாளிகளுக்கு வழங்கப்படும் பொதுவான மருந்துகளுடன் இந்த 2-டிஜி மருந்தையும் சேர்த்து வழங்குவதற்கு இந்திய மருந்துகள் கட்டுப்பாட்டு அமைப்பு அனுமதி வழங்கியுள்ளது.<\/p><p>கொரோனா பெருந்தொற்றின் இரண்டாவது அலையில் ஏராளமான நோயாளிகளுக்கு மருத்துவமனை அனுமதியும் ஆக்சிஜனும் தேவைப்படும் சூழலில், சிகிச்சை நாள்களின் எண்ணிக்கையை குறைத்து, ஏராளமான உயிர்களைப் பாதுகாக்கும் வரப்பிரசாதமாக 2-டிஜி மருந்து அமையும் என்று எதிர்பாக்கப்படுகிறது” எனக் குறிப்பிடப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a02ffdbb-691d-46d0-98fe-3ed5ff9e1e16\/covid_19_5070666_1920.jpg\" \/><figcaption>கொரோனா பெருந்தொற்றுப் பேரிடர்<\/figcaption><\/figure><p>இந்த மருந்து குறித்து ஊடகங்களுக்குப் பேட்டியளித்துள்ள டிஆர்டிஓ-வின் திட்ட இயக்குநரும் விஞ்ஞானியுமான டாக்டர் சுதிர் சந்தனா, 11குளுக்கோஸ் போன்ற 2 -டிஜி மருந்து உடலெங்கும் பரவுகிறது. வைரஸ் பாதிக்கப்பட்ட செல்களை இந்த மருந்து அடைந்ததும் வைரஸ் வளர்ச்சியைத் தடுக்கிறது. நுரையீரலில் பரவும் வைரஸ் தொற்றுக்கு எதிராகவும் இந்த மருந்து செயல்படுவதால் இது கொரோனா நோயாளிகள் ஆக்சிஜனை சார்ந்திருக்க வேண்டிய சூழலைக் குறைக்க உதவும்\" என்று கூறியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/healthy\/drdos-released-new-drug-2-deoxy-d-glucose-for-covid-19-patients","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6acdd536-2e83-4830-a104-8109ec63c4a3\/AP21113418308022.jpg"],"pubdate":"Tue, 11 May 2021 12:37:23 +0000"},{"title":"வேலூர்: வேலங்காடு ஏரித்திருவிழா ரத்து... பக்தர்கள் வரவேண்டாம் என அறிவுறுத்தல்!","text":"<p>வேலூர் மாவட்டத்தில் நடைபெறும் பிரசித்திப் பெற்ற திருவிழாக்களில், வேலங்காடு வல்லண்டராமம் பொற்கொடி அம்மன் கோயில் ஏரித்திருவிழாவும் ஒன்றாகும். வேலங்காடு கிராமத்திலுள்ள ஏரியில் எழுந்தருளியிருக்கும் பொற்கொடி அம்மனுக்கு ஆண்டுதோறும் சித்திரை மாதம் கடைசி புதன்கிழமையில் இந்த விழா எடுக்கப்படுகிறது. அனைத்து விவசாயிகளும், அவர்களின் வாழ்வாதாரமாக விளங்கும் கால்நடைகளும் நோய் நொடியின்றியிருப்பதற்காக வல்லண்டராமம், அன்னாசிபாளையம், வேலங்காடு, பனங்காடு ஆகிய நான்கு கிராமங்களைச் சேர்ந்த மக்கள் நூறாண்டுகளுக்கும் மேலாக இணைந்து நடத்துகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dc6ab2e6-7f35-4f11-9a64-d9a8111e69b9\/WhatsApp_Image_2021_05_11_at_12_18_04_PM.jpeg\" \/><figcaption>பொற்கொடியம்மன் கோயில்<\/figcaption><\/figure><p>ஏராளமான பக்தர்கள் தங்கள் பாரம்பர்ய வழக்கப்படி மாட்டு வண்டியில் பசுந்தழைகள் கட்டி தென்னை ஓலையை கூடாரம்போல் அமைத்தும், டிராக்டர், வேன், ஆட்டோக்களிலும் குடும்பத்துடன் உறவினர்களை அழைத்துக்கொண்டு வருவார்கள். அதன்படி, இந்தாண்டுத் திருவிழா இன்றும், நாளையும் நடக்கவிருந்தது. ஆனால், கொரோனா தொற்று பரவலாலும், முழு ஊரடங்கு அமலில் இருப்பதாலும் பொற்கொடியம்மன் ஏரித்திழா ரத்து செய்யப்பட்டிருக்கிறது.<\/p><p>பக்தர்கள் கோயிலுக்கு வருவதையும் தவிர்க்க வேண்டும் என்று இந்து சமய அறநிலையத்துறை அதிகாரிகள் வேண்டுகோள் விடுத்துள்ளனர். ஊரடங்குக் காரணமாக கோயிலுக்கு வெளியிலும் பக்தர்கள் கூட தடை விதிக்கப்பட்டுள்ளது. கோயிலுக்கு பக்தர்கள் வருவதைத் தடுக்கும் வகையில் ஏரியின் நுழைவுப் பகுதியில் தடுப்புகள் அமைக்கப்பட்டுள்ளன. அதில், முன்னறிவிப்பு பேனர்களும் கட்டி வைக்கப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6c934d26-5e28-4490-b97a-5147802cd2a0\/WhatsApp_Image_2021_05_11_at_12_18_01_PM.jpeg\" \/><figcaption>ஏரியில் அமைக்கப்பட்ட தடுப்புகள்<\/figcaption><\/figure><p>பக்தர்கள் வருகைக்குத் தடை விதிக்கப்பட்டாலும் இன்றும், நாளையும் பொற்கொடியம்மனுக்கு எளிமையான முறையில் சிறப்பு பூஜைகள் மட்டுமே நடைபெறும் என கோயில் நிர்வாகம் தெரிவித்துள்ளது. அதிலும், பக்தர்கள் கலந்துகொள்ள அனுமதியில்லை. ஏரியில் பொங்கல் வைக்கவும், சுவாமி தரிசனம் செய்யக்கூட அனுமதியில்லை என்று அறநிலையத்துறை அதிகாரிகள் தெரிவித்துள்ளனர். <\/p><p>அதே சமயம், <a href=\"https:\/\/www.vikatan.com\/spiritual\/temples\/atchaya-tritiyai-special-poojai\">தடையை மீறி கோயிலுக்கு வருபவர்கள் <\/a>மீது நடவடிக்கை எடுக்கப்படும் என்றும் வல்லண்டராமம், அன்னாசிபாளையம், வேலங்காடு, பனங்காடு ஆகிய நான்கு கிராமங்களிலும் அணைக்கட்டு காவல்துறையினர் தண்டோரா போட்டு அறிவுறுத்தியுள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/vellore-velankadu-lake-festival-canceled-devotees-advised-not-to-come","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a5cb2a48-c43d-4f1e-a091-0f28a8b20df5\/WhatsApp_Image_2021_05_11_at_12_18_01_PM__1_.jpeg"],"pubdate":"Tue, 11 May 2021 12:25:56 +0000"},{"title":"கேரளாவின் முதல் பெண் அமைச்சர்; முதுபெரும் அரசியல்வாதி கே.ஆர்.கெளரி அம்மா காலமானார்!","text":"<p>கேரள மாநிலத்தின் பழம்பெரும் அரசியல்வாதி கே.ஆர்.கெளரி அம்மா. சேர்த்தலா பட்டணங்காடு பகுதியில் 1919, ஜூலை 14-ம் தேதி கெளரி அம்மா பிறந்தார். திருவனந்தபுரம் சட்டக் கல்லூரியில் வழக்கறிஞர் பட்டம் பெற்றார். அதன் மூலம் ஈழவ சமூகத்தின் முதல் பெண் வழக்கறிஞர் என்ற பெருமையைப் பெற்றார். இவர் தனது 28-வது வயதில் தீவிர கம்யூனிஸ்ட் சித்தாந்தத்தைக் கடைப்பிடித்துவந்தார். சிறை வாசம், போலீஸின் கொடுமைகள் என ஆரம்பகாலத்திலேயே மிகக்கடுமையான துயரங்களைச் சந்தித்தார்.<\/p><p>13 முறை சட்டமன்ற உறுப்பினராகவும், ஆறு முறை அமைச்சராகவும் இருந்தார். இ.எம்.எஸ்.நம்பூதிரிபாட் முதல்வராக இருந்த சமயத்தில் அவரது அமைச்சரவையில் அமைச்சராக இருந்தார். பின்னர் ஜனாதிபத்ய சம்ரக்‌ஷண சமிதி என்ற கட்சியைத் தொடங்கி நடத்திவந்தார். முதலில் அந்தக் கட்சியின் தலைவராக இருந்தவர், மற்றவர்களுக்கு வழிவிட்டு பொதுச்செயலாளர் ஆனார். காங்கிரஸ் கட்சியுடன் கூட்டணி வைத்து 2001 முதல் 2006 வரையிலான உம்மன்சாண்டி அமைச்சரவையில் விவசாயத்துறை அமைச்சராக இருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/40cf6f22-88cc-4e35-bf87-01d2a8026a91\/FB_IMG_1620731189079.jpg\" \/><figcaption>கெளரி அம்மா உடலுக்கு அஞ்சலி செலுத்திய கேரள முதல்வர் பினராயி விஜயன்<\/figcaption><\/figure><p>கேரளத்தில் முதல் பெண் அமைச்சர் கெளரி அம்மா என்பது குறிப்பிடத்தக்கது. நிலச் சீர்திருத்தச் சட்டத்தை கேரளத்தில் கொண்டுவந்ததில் முக்கியப் பங்காற்றியவர் கெளரி அம்மா. திருவிதாங்கூர் திவானாக இருந்த சி.பி.ராமசுவாமி அய்யரின் ஆட்சிக்கு எதிராகப் போராடினார். புன்னப்புரா - வயலார் போராட்டம்தான் கெளரி அம்மாவைத் தீவிர அரசியலுக்கு இட்டுச்சென்றது.<\/p><p>1948 திருவிதாங்கூர் - கொச்சி சட்டசபைத் தேர்தலில் சேர்த்தலா தாலுகாவில், துறவூர் தொகுதியில் முதன்முதலில் போட்டியிட்டார். அந்தத் தேர்தலில் தோல்வியைத் தழுவினார். 1952 மற்றும் 1954 தேர்தல்களில் பெருவாரியான வாக்குகள் வித்தியாசத்தில் வென்று சட்டசபைக்குள் நுழைந்தார். ஒன்றிணைந்த கேரள மாநிலத்தில் 1957-ம் ஆண்டு நடந்த முதல் சட்டசபைத் தேர்தலில் கம்யூனிஸ்ட் சார்பில் போட்டியிட்டு வெற்றியும் பெற்றார். அந்த அமைச்சரவையில் வருவாய்த்துறை அமைச்சராகவும் ஆனார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5dfddd03-c248-4666-a782-f0d246c991bf\/FB_IMG_1620731209744.jpg\" \/><figcaption>கே.ஆர்.கெளரி அம்மா<\/figcaption><\/figure><p>டி.வி.தாமஸ் என்பவரைத் திருமணம் செய்துகொண்டார் கெளரி அம்மா. 1964-ல் கம்யூனிஸ்ட் கட்சி இரண்டாகப் பிரிந்த சமயத்தில் கே.ஆர்.கெளரி அம்மா சி.பி.எம் கட்சிக்கும், அவரது கணவர். டி.வி.தாமஸ் சி.பி.ஐ-க்கும் சென்றனர். அதன் பிறகு கணவரையும் பிரிந்தார். கேரள அரசியலில் மிக நீண்ட வரலாற்றைக்கொண்ட கே.ஆர்.கெளரி அம்மா தொற்றுநோயால் அவதிப்பட்டு, திருவனந்தபுரம் தனியார் மருத்துவமனையில் சிகிச்சை பெற்றுவந்தார். இந்தநிலையில் இன்று காலை அவர் சிகிச்சை பலனின்றி உயிரிழந்தார். அவருக்கு 102 வயது ஆகிறது. அவரது நல்லடக்கம் இன்று மாலை நடைபெறவிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/kr-gowri-amma-first-women-minister-of-kerala-died","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5dfddd03-c248-4666-a782-f0d246c991bf\/FB_IMG_1620731209744.jpg"],"pubdate":"Tue, 11 May 2021 12:18:04 +0000"},{"title":"கும்பகோணம்: அம்மா உணவகத்தில் தன் சொந்தச் செலவில் உணவு வழங்கும் எம்.எல்.ஏ!","text":"<p>கொரோனா இரண்டாவது அலை பரவிவருவதைக் கட்டுக்குள் கொண்டுவருவதற்காக, தமிழக அரசால் லாக்டெளன் அறிவிக்கப்பட்டு, அது செயல்பாட்டுக்கு வந்திருக்கிறது. இந்த நேரத்தில் வருமானத்தை இழந்து தவிக்கும் பொதுமக்கள் மற்றும் தினக்கூலி வேலைக்குச் செல்பவர்கள், அடித்தட்டு மக்கள் பயன்பெறும் வகையில் லாக்டெளன் முடியும்வரை தினமும் அம்மா உணவகத்தில் தன் சொந்தச் செலவில் உணவு வழங்குவதற்கான ஏற்பாட்டைச் செய்திருக்கிறார்  கும்பகோணம்  சட்டமன்ற உறுப்பினர் சாக்கோட்டை அன்பழகன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f359d325-4fb2-429d-80ec-4dc5fc0c3697\/39d523e8_5fd2_4d92_8bfc_c20d5bac1053.jpg\" \/><figcaption>உணவு கொடுக்கும் எம்.எல்.ஏ சாக்கோட்டை அன்பழகன்<\/figcaption><\/figure><p>கும்பகோணம் நகராட்சி சார்பில், தஞ்சாவூர் சாலையில் அம்மா உணவகம் செயல்பட்டுவருகிறது. இங்கு காலையில் டிபன், மதியம் தயிர், சாம்பார், எலுமிச்சை, புளி உள்ளிட்ட  சாதங்கள் மலிவு விலையில் விற்பனை செய்யப்பட்டுவருகின்ரன. கும்பகோணம் திமுக எம்.எல்.ஏ சாக்கோட்டை அன்பழகன்  காலை, மதியம் என இரண்டு வேளை உணவுக்கான செலவை வழங்கிவருகிறார். இந்தநிலையில், அம்மா உணவகத்தில் காலை, மதியம் என இரண்டு வேளை உணவு வழங்கப்பட்டுவரும் நிலையில், தற்போது இரவும் உணவும்  வழங்க ஏற்பாடு செய்திருக்கிறார். இதற்காக நகராட்சி நிர்வாகத்திடம் பேசி தினமும்  இரவு டிபன், மதியம் காய்கறிக் கூட்டுடன் சேர்த்து சாதம் வழங்குவதற்குத் தேவைப்படும் பணத்தைச் சம்பந்தப்பட்ட அதிகாரிகளிடம் வழங்கியிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/kumbakonam-mla-give-funds-to-amma-unavagam-for-night-dinner-during-lockdown-period","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1712dc2c-8102-4a9e-ae46-ce9b8416e902\/39d523e8_5fd2_4d92_8bfc_c20d5bac1053.jpg"],"pubdate":"Tue, 11 May 2021 11:20:48 +0000"},{"title":"புதுச்சேரி: `கூட்டணிக் கட்சி என்றும் பாராமல் பா.ஜ.க சதி செய்கிறது!’ - சாடும் திருமாவளவன்","text":"<p>புதுச்சேரியில் நடந்து முடிந்த சட்டப்பேரவை தேர்தலில் என்.ஆர்.காங்கிரஸ் – பா.ஜ.க கூட்டணி வெற்றிபெற்றதைத் தொடர்ந்து, மே மாதம் 7-ம் தேதி முதல்வராகப் பதவியேற்றார் ரங்கசாமி. துணை முதல்வர் உள்ளிட்ட அமைச்சர் பதவிகளுக்காக ரங்கசாமியுடன் பா.ஜ.க பேச்சுவார்த்தை நடத்திக்கொண்டிருப்பதால், கடந்த 7-ம் தேதி ரங்கசாமி மட்டும் முதல்வராகப் பொறுப்பேற்றுக்கொண்டார். தொடர்ந்து கடந்த 9-ம் தேதி கொரோனா தொற்று ஏற்பட்டு சென்னையில் தனியார் மருத்துவமனையில் சிகிச்சை பெற்றுவருகிறார் ரங்கசாமி. இந்தநிலையில் அவசர அவசரமாகத் தங்கள் கட்சியைச் சேர்ந்த மூன்று பேரை நியமன எம்.எல்.ஏ-க்களாக நியமித்து அறிவிப்பை வெளியிட்டது மத்திய உள்துறை அமைச்சகம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/62a0f33e-f4d1-4c02-ac61-d03eba2a9cd9\/63306_thumb.jpg\" \/><figcaption>புதுச்சேரி முதல்வர் ரங்கசாமி<\/figcaption><\/figure><p>தேர்ந்தெடுக்கப்பட்ட எம்.எல்.ஏ-க்கள் இன்னும் பதவியேற்காத நிலையில், தங்கள் கட்சியைச் சேர்ந்தவர்களை பா.ஜ.க எம்.எல்.ஏ-க்களாக நியமித்திருப்பது புதுச்சேரி அரசியலில் புயலைக் கிளப்பியிருக்கிறது. இந்தநிலையில் விடுதலைச் சிறுத்தைகள் கட்சியின் தலைவர் திருமாவளவன், ``புதுச்சேரியில் ஆட்சியைக் கைப்பற்ற வேண்டும் என்பதற்காக பா.ஜ.க சதி நடவடிக்கையில் இறங்கியிருக்கிறது. <\/p><p>மக்களால் தேர்ந்தெடுக்கப்பட்ட சட்டமன்ற உறுப்பினர்கள் பதவியேற்பதற்கு முன்பாகவே நியமன எம்.எல்.ஏ-க்களை நியமித்திருப்பது அப்பட்டமான ஜனநாயகப் படுகொலையாகும். இதை விடுதலைச் சிறுத்தைகள் கட்சியின் சார்பில் வன்மையாகக் கண்டிக்கிறோம். சட்டத்துக்கு விரோதமான முறையில் ஆட்சியைக் கைப்பற்ற முயலும் பா.ஜக-வின் சதியை முறியடிக்க தி.மு.க உள்ளிட்ட அனைத்து ஜனநாயக சக்திகளும் ஓரணியில் திரள வேண்டும் என்று கேட்டுக்கொள்கிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7411ea8d-df6c-4f14-b54e-7425256f687c\/pud_5.jpeg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் பல்வேறு அரசியல் கட்சிகளிலிருந்து விலைக்கு வாங்கப்பட்டவர்களைத் தேர்தலில் நிறுத்தி, ஆறு இடங்களில் பா.ஜ.க வெற்றிபெற்றிருக்கிறது. அதன் கூட்டணிக் கட்சியான என்.ஆர்.காங்கிரஸ் 10 இடங்களில் வெற்றி பெற்றுள்ளது. தற்போது  என்.ரங்கசாமி முதல்வராகப் பதவி ஏற்றிருக்கிறார். ஆனால், மக்களால் தேர்ந்தெடுக்கப்பட்ட சட்டமன்ற உறுப்பினர்கள், அமைச்சர்கள் யாரும் இன்னும் பதவி ஏற்கவில்லை. இதற்கிடையில் என்.ஆர்.காங்கிரஸ் கட்சியின் எம்.எல்.ஏ-க்களை விலைக்கு வாங்கி, தானே ஆட்சி அமைக்கும் சதி முயற்சியில் பா.ஜ.க இறங்கியிருப்பது தெரியவந்திருக்கிறது.<\/p><p>அதன் ஓர் அங்கமாக பா.ஜ.க-வைச் சேர்ந்த மூவர் அவசரம் அவசரமாக நியமன உறுப்பினர்களாக அறிவிக்கப்பட்டுள்ளனர். இதன் மூலம் பா.ஜ.க எம்.எல்.ஏ-க்களின் எண்ணிக்கை ஒன்பதாக உயர்த்தப்பட்டிருக்கிறது. முதல்வர் பதவியை எப்படியாவது கைப்பற்றிவிட வேண்டும் என்ற நோக்கத்தோடு கூட்டணிக் கட்சி என்றும் பாராமல் என்.ஆர்.காங்கிரஸ் எம்.எல்.ஏ-க்களை விலைக்கு வாங்கும் முயற்சியில் பா.ஜ.க இறங்கியிருக்கிறது. முதல்வராகப் பொறுப்பேற்றுள்ள ரங்கசாமி கொரோனா தொற்று காரணமாக சென்னை தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நிலையில், கொல்லைப்புறமாக ஆட்சியைப் பிடிப்பதற்கு அனைத்து முயற்சிகளையும் பா.ஜ.க மேற்கொண்டுவருகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-congress-vs-bjp\">பா.ஜ.க ஹைஜாக் அஸ்திரம்... புதுச்சேரியில் காலியாகிறதா காங்கிரஸ் ஆட்சி?<\/a><\/p><p>மக்களுடைய தீர்ப்புக்கு எதிராக அங்கு ஆட்சி அமைக்கும் முயற்சிகளில் ஈடுபட்டுள்ள பா.ஜ.க-வின் சதித் திட்டத்தை முறியடிக்க, புதுச்சேரியிலுள்ள அனைத்து ஜனநாயக சக்திகளும் ஒன்றிணைய வேண்டும் என்று அறைகூவல் விடுக்கிறோம். புதுவையில் ஆறு இடங்களைக் கைப்பற்றியிருக்கும் திராவிட முன்னேற்றக் கழகம் உடனடியாக இதில் தலையிட வேண்டும். புதுச்சேரியில் பா.ஜ.க தலைமையிலான மதவாத ஆட்சி அமையாமல் தடுக்க தேவையான முன்னெடுப்புக்களை மேற்கொள்ள வேண்டும் என்று கேட்டுக்கொள்கிறோம். இத்துடன் நட்புக்கு துரோகம் இழைக்கும் பா.ஜ.க-வை தோளில் சுமக்கும் என்.ஆர்.காங்கிரஸ் இந்த நிலையிலாவது விழித்துக்கொள்ள வேண்டும் என்றும், தமக்கு எதிராக நேரவிருக்கும் வரலாற்றுப் பிழையை தவிர்த்துக்கொள்ள, தற்காத்துக்கொள்ள முன்னெச்சரிக்கையோடு செயல்பட வேண்டும் என்றும் சுட்டிக்காட்டுகிறோம்” என்று கூறியிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/thirumavalavan-accused-bjp-for-trying-to-buy-nr-congress-mlas-to-form-a-government-in-puducherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f4021487-6693-4daa-8e9e-b68c8c168174\/thirumavalavan.jpg"],"pubdate":"Tue, 11 May 2021 10:34:49 +0000"},{"title":"`நான்கு மாதங்களில் நிறுத்தப்பட்ட 73 சிறுமிகளின் திருமணங்கள்!' - வேலூர் அதிர்ச்சி","text":"<p>ஒருங்கிணைந்த வேலூர் மாவட்டத்தில், 18 வயது பூர்த்தியாகாத பெண் பிள்ளைகள் மற்றும் 21 வயது நிறைவு பெறாத ஆண் பிள்ளைகளுக்குத் திருமணம் செய்து வைப்பதை தடுக்க நடவடிக்கைகள் எடுக்கப்பட்டுவருகின்றன. இந்தப் பணியில் சமூக நலத்துறை, சைல்டு ஹெல்ப் லைன் அமைப்பினர் ஈடுபட்டுள்ளனர். இந்த அலுவலர்கள், குழந்தை திருமணங்கள் அதிகம் நடைபெறும் இடங்களைக் கண்டறிந்து, சிறுவயதில் திருமணம் செய்து கொடுப்பதால் ஏற்படும் பாதிப்புகள் குறித்து விழிப்புணர்வு ஏற்படுத்துகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f2d6ff53-0fb9-48c6-8c5c-1b318bfc11d4\/vikatan_2020_10_5e29748c_34b4_42fd_b8e0_1fa93831576c_WhatsApp_Image_2020_06_04_at_1_32_11_PM__1___1_.jpeg\" \/><figcaption>வேலூர்<\/figcaption><\/figure><p>பள்ளி, கல்லூரி, பொதுமக்கள் கூடும் இடங்களிலும் துண்டு பிரசுரங்களை வழங்கி அறிவுறுத்துகிறார்கள். ஆனாலும், பள்ளியில் படிக்கும் மாணவிகள் மற்றும் படிப்பை பாதியில் கைவிட்ட சிறுமிகளுக்கு 18 வயது பூர்த்தியாகும் முன்பே திருமணம் செய்து வைக்கும் சம்பவங்கள் தொடர்ந்து நடைபெற்று கொண்டுதான் இருக்கின்றன.<\/p><p>கொரோனா பொதுமுடக்கம் நிலவும் இந்த அசாதாரண சூழலிலும், மைனர் திருமணங்கள் அதிகம் நடைபெறுவது, அனைவரையும் அதிர்ச்சிக்குள்ளாகியிருக்கிறது. ராணிப்பேட்டை, திருப்பத்தூரை உள்ளடக்கிய ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் கடந்த ஜனவரி தொடங்கி ஏப்ரல் மாதம் முடிவதற்குள்ளாக 73 சிறுமிகளின் திருமணங்கள் தடுத்து நிறுத்தப்பட்டுள்ளதாகச் சொல்கிறார்கள் சைல்டு லைன் அதிகாரிகள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b28b2cb2-696e-4253-af0e-c0f650980e82\/vikatan_2020_10_96db9b02_6867_4524_ae1d_e9d710a94d25_vikatan_2020_06_e6bccb1f_f08f_45cd_8ee4_8275143.jpg\" \/><figcaption>Child marriage - Representational Image<\/figcaption><\/figure><p>`ஜனவரியில் 9 திருமணங்கள், பிப்ரவரியில் 9 திருமணங்கள், மார்ச்சில் 24 திருமணங்கள், ஏப்ரல் மாதம் 31 திருமணங்கள் தடுத்து நிறுத்தப்பட்டுள்ளன. மைனர் திருமணங்கள் தொடர்பாக மாவட்ட சைல்டு லைன் அலுவலகத்துக்கு <strong>1098<\/strong> என்ற தொலைப்பேசி எண்ணில் மட்டும் 107 அழைப்புகள் வந்துள்ளன. அதை தொடர்ந்து நடவடிக்கை எடுக்கப்பட்டு 73 திருமணங்கள் நிறுத்தப்பட்டுள்ளன. 17 சிறுமிகளுக்கு ஏற்கெனவே திருமணம் நடைபெற்றுவிட்டது. அவர்கள் மீட்கப்பட்டு குழந்தைகள் நலக்குழுமத்தில் ஆஜர்படுத்தி பெற்றோரிடம் ஒப்படைக்கப்பட்டுள்ளனர். 9 அழைப்புகள் பொய்யானவை. 5 சிறுமிகள் 18 வயதுக்கு மேற்பட்டவர்கள். 3 அழைப்புகளுக்கான சரியான முகவரி தெரியவில்லை' என்று சைல்டு லைன் அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/women\/in-vellore-73-child-marriages-have-been-stopped-in-the-last-4-months","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/ab7ef86d-9126-4c12-bb7e-cb7a7a825e8e\/28891_thumb.jpg"],"pubdate":"Tue, 11 May 2021 10:19:32 +0000"},{"title":"தஞ்சாவூர்: 'கொரோனா பணியிலிருந்த போலீஸிடம் சிபாரிசுக்குச் சென்றாரா திமுக நிர்வாகி! நடந்தது என்ன?'","text":"<p>தஞ்சாவூரில் கொரோனா பரவுவதைக் கட்டுப்படுத்துவதற்காக கண்காணிப்பு பணியிலிருந்த போக்குவரத்து போலீஸ் எஸ்.ஐ ஒருவரிடம் தி.மு.க நிர்வாகி ஒருவர் லோடு ஆட்டோவை விடுவிப்பதற்காக சிபாரிசுக்கு சென்றதாக வீடியோ ஒன்று வைரலாகிவரும் நிலையில், அது குறித்த புகாரும் அளிக்கப்பட்டுள்ளது. கொரோனா பரவலைக்  கட்டுப்படுத்துவதற்காக வரும் 24-ம் தேதி வரை லாக்டெளன் அறிவிக்கப்பட்டுள்ளது. மக்கள் அத்தியாவசிய தேவைகளுக்கு மட்டுமே வெளியே வர வேண்டும் எனவும் அறிவுறுத்தப்பட்டுள்ளது. கண்காணிக்கும் பணியில் ஈடுபட்டுள்ள போலீஸார் யாரும் தேவையில்லாமல் வெளியே சுற்றினால் அவர்களிடம் அபராதம் வசூல்செய்து வருகின்றனர். தஞ்சாவூர் அண்ணா சிலை அருகே போக்குவரத்து போலீஸார் கண்காணிப்பு பணியில் ஈடுபட்டிருந்தனர். அப்போது உரிய ஆவணமின்றி லோடு ஆட்டோ ஒன்று வந்துள்ளது. அதை நிறுத்திய போலீஸ் அதன்  டிரைவரிடம் ரூ.200 அபராதம் செலுத்துமாறு  கூறியுள்ளனர். உடனே அந்த டிரைவர் தஞ்சாவூர் தொகுதியின் தி.மு.க எம்.எல்.ஏ டி.கே.ஜி நீலமேகத்தின் வலது கரம் எனச் சொல்லப்படுகிற தி.மு.க-வின் தஞ்சை மாநகர துணை செயலாளரான நீலகண்டன் என்பவருக்கு போன் செய்ததாகக் கூறப்படுகிறது. இது குறித்து அந்தப் பகுதியில் இருந்த பொதுமக்களிடம் பேசினோம். அவர்கள் கூறியதாவது,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/85693681-43e2-4f78-8584-fb30e40107bb\/1a5b3a34_800e_4460_bba2_4da513831a60.jpg\" \/><figcaption>போக்குவரத்து போலீஸ் எஸ்.ஐ<\/figcaption><\/figure><p>போக்குவரத்தைக் கட்டுப்படுத்துவதிலும், அதைக் கண்காணிக்கும் பணியிலும் போக்குவரத்து போலீஸார் ஈடுப்பட்டுவந்தனர். அப்போது மினி டோர் சரக்கு வாகனம் ஒன்றும், ஒரு டூ வீலரில் நான்கு பேரும் வந்துள்ளனர். இரு வாகனத்தையும் தடுத்து நிறுத்தி  போலீஸ் அபராதம் வசூலிப்பதற்கான பணியை மேற்கொண்டனர். அப்போது அங்கு வந்த நீலகண்டன், `நான் எம்.எல்.ஏ டி.கே.ஜி. நீலமேகத்தின் ஆள்தான் எனச் சொல்லி, லோடு ஆட்டோவை விடுமாறு கூறியதாகச் சொல்லப்படுகிறது. இதனால் கோபமடைந்த போலீஸ் எஸ்.ஐ ``இதுக்கெல்லாம்  சிபாரிசுனு  வர்றீங்க. எங்க ஏரியாவுல ரெண்டு மாசமா தண்ணி வரலை. எங்க வீட்டுலயும் தண்ணி வரலை. அதையெல்லாம் சரி செய்ய மாட்டீங்க!\" எனக் கேட்டிருக்கிறார். அதற்கு அவர், ``இதை பப்ளிக்ல கேட்காதீங்க, ரோட்டுல பேசாதீங்க. சம்பந்தப்பட்ட இடத்துல சொல்லுங்க. சரிசெய்வாங்க’’ எனச் சொல்லியிருக்கிறார். இதையடுத்து அங்கு நின்ற போலீஸார் இருவரையும் சமாதானம் செய்தனர். உடனே நீலகண்டன் அந்த இடத்திலிருந்து கிளம்பிவிட்டார். இதுதான் தற்போது சர்ச்சைக்கு வழி வகுத்துள்ளதாகத் தெரிவித்தனர்.<\/p><p>நீலகண்டனிடம் பேசினோம். ``மெடிக்கல் ஷாப்பில்  மாத்திரை வாங்குவதற்காக டூ வீலரை நிறுத்திவிட்டுச் சென்றேன். அந்த சமயத்தில் எஸ்.ஐ லோடு ஆட்டோ டிரைவரிடமும், மற்ற சிலரிடமும் மெடிக்கல் ஷாப் வாசலில் நின்று சத்தம் போட்டுக்கொண்டிருந்தார். என்னவென்று கேட்டுவிட்டு நான் என் வேலையைப் பார்க்கச் சென்றேன். ஆனால் அவர் சம்பந்தமில்லாமல் பேசினார். புரிஞ்சுக்காமப் பேசுறார் என மற்ற போலீஸார் சொன்ன பிறகு நான் சாதாரணமாக எடுத்துக்கொண்டு சென்றுவிட்டேன். இதைச் சிலர் காழ்ப்புணர்ச்சியின் காரணமாக என் மேல் தவறு இருப்பதுபோல் சித்திரித்து என் பேரைக் கெடுக்க நினைக்கிறார்கள்\" என தெரிவித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1556aec8-b544-4df8-8893-ec9b334de534\/f2bce830_851f_4647_802c_d1062277897f.jpg\" \/><figcaption>கொரோனா தடுப்பு பணியிலிருந்த போலீஸ்<\/figcaption><\/figure><p>சம்பந்தப்பட்ட போலீஸ் எஸ்.ஐ அர்ப்பணிப்போடு பணி செய்யக்கூடியவர். தனக்கு ஒதுக்கிய பணியை சரியாகச் செய்பவர் என்ற பேச்சுகளும் போலீஸ் வட்டத்தில் கிளம்பியிருக்கின்றன. இந்தநிலையில் நீலகண்டன், குறிப்பிட்ட எஸ்.ஐ மீது தனக்கும் அந்த வண்டிக்கும் எந்தச் சம்பந்தமும் இல்லை. ஆளும்கட்சியில் இருக்கும் தன்னைக் களங்கப்படுத்தும் நோக்கில் பேசியதாக தஞ்சாவூர் கிழக்கு காவல் நிலையத்தில் புகார் அளித்துள்ளார். இது குறித்து தஞ்சாவூர் டவுன் டி.எஸ்.பி பாரதிராஜாவிடம் பேசினோம், \"நீலகண்டன் மருந்து வாங்கத்தான் சென்றிருக்கிறார். அப்போது எஸ்.ஐ-யிடம் சிலர் வாக்குவாதம் செய்துள்ளனர். இதை நீலகண்டன் என்னவென்று யதார்த்தமாகக் கேட்டிருக்கிறார். சிபாரிசுக்குத்தான் வந்திருக்கிறார் எனத் தவறாகப் புரிஞ்சுக்கிட்ட எஸ்.ஐ அவருடன் வாக்குவாதம் செய்திருக்கிறார். பர்சனல் விஷயத்தை அந்த இடத்தில் பேசவும் அவசியமில்லை. சம்பந்தப்பட்ட போலீஸ் மன அழுத்தத்தில் இருந்தாரா என்பது தெரியவில்லை. தவறான புரிந்துணர்வால்  இது நடந்துள்ளதாகத் தெரிகிறது. இது குறித்த விசாரணையும் நடைபெற்றுவருகிறது\" எனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/argument-between-dmk-executive-and-police-in-tanjore-goes-viral","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2111a685-6f12-425f-8006-e9bc8ee92a2f\/9d5c24ee_dd34_4320_a6c6_d1770925f08f.jpg"],"pubdate":"Tue, 11 May 2021 10:14:23 +0000"},{"title":"மதுரை: `எய்ம்ஸ் கட்டுமானத்துக்கு டெண்டர் நடைமுறை தொடங்கியது!’ - ஆர்.டி.ஐ கேள்விக்கு பதில்","text":"<p>மதுரை எய்ம்ஸ் மருத்துவமனை கட்டுவதற்கான டெண்டர் நடைமுறை தொடங்கப்பட்டுள்ளதாக தகவல் அறியும் உரிமை சட்ட ஆர்வலருக்கு மத்திய சுகாதாரம் மற்றும் குடும்ப நல அமைச்சகம் அளித்துள்ள பதில் மதுரை மக்களுக்கு மகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/0475ee46-1df6-49f7-99c8-495ec2e10373\/148132_thumb.jpg\" \/><figcaption>பிரதமர் மதுரையில் அடிக்கல் நாட்டியபோது<\/figcaption><\/figure><p>2015 பட்ஜெட்டில் அப்போதைய நிதியமைச்சர் அருண்ஜெட்லியால் தமிழகம் உட்பட ஜம்மு காஷ்மீர், பஞ்சாப், இமாச்சல்பிரதேசம், அஸ்ஸாம் என ஐந்து மாநிலங்களுக்கு எய்ம்ஸ் மருத்துவமனை  அறிவிக்கப்பட்டது.<\/p><p>ஆனால், 2018-ல்தான் மதுரை தேர்வு செய்யப்பட்டு அறிவிக்கப்பட்டது. அதற்கு பின்னர் 27.01.2029-ல் பிரதமர் மோடி அடிக்கல் நாட்டினார்.<\/p><p>இடத்தைத் தேர்வு செய்ய மத்திய அரசு மூன்று ஆண்டுகளையும், தேர்வு செய்த பின்பு அடிக்கல் நாட்ட ஓராண்டையும் மத்திய, மாநில அரசுகள் வீணடித்தன. அடிக்கல் நாட்டி இரண்டு ஆண்டுக்கு மேலாகியும் கட்டுமானப் பணிகளைத் தொடங்கவில்லை. <\/p><p>அடிக்கல் நாட்டும்போது 45 மாதங்களில் முடிக்கப்பட்டு மக்கள் பயன்பாட்டுக்கு வரும் என்று  தெரிவிக்கப்பட்டது. ஆனால், அடிக்கல் நாட்டியே 27 மாதங்கள் முடிவடைந்துவிட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/b4e9022d-f9e4-4bbe-bd8f-b196613486e0\/aiims.PNG\" \/><figcaption>உதயநிதி ஸ்டாலின் கையில் செங்கல்<\/figcaption><\/figure><p>அடிக்கல் நாட்டிய  செங்கல் அப்படியே இருக்கிறது.  உதயநிதி ஸ்டாலின் செங்கல்லைக் காட்டி தேர்தல் பிரசாரம் செய்தது பரபரப்பான நிலையில், செங்கல்லை திருடிவிட்டதாக அதிமுக-வினரால் காவல்துறையில் புகார்  செய்யப்பட்டது தனிக்கதை.<\/p><p>2015-ல் அறிவித்தபோதே கட்டுமானப் பணிகள் தொடங்கியிருந்தால், இந்த கொரோனா அச்சுறுத்தலைச் சமாளிக்க தென் மாவட்ட மக்களுக்கு இது பேருதவியாக இருந்திருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/08b55ef4-74cb-430c-b568-166cbe091e5b\/2.jpg\" \/><figcaption>எய்ம்ஸ் மருத்துவமனை இடம்<\/figcaption><\/figure><p>குஜராத்தில் 2017-18 பட்ஜெட்டில் அறிவிக்கப்பட்டு, ராஜ்கோட்டில் தற்காலிகக் கட்டடத்தில் செயல்பட்டபடி 2020-ல் மாணவர் சேர்க்கை தொடங்கி, நிரந்தர கட்டடப் பணிகள் வேகமாக நடைபெற்றுவருகின்றன.<\/p><p>இந்தநிலையில்தான் தென்காசி மாவட்டம், பாவூர்சத்திரத்தைச் சேர்ந்த சமூக ஆர்வலர் பாண்டியராஜா, மதுரை எய்ம்ஸ் கடன் ஒப்பந்தம் மற்றும் கட்டுமானப் பணிகள் குறித்து, தகவல் அறியும் உரிமை சட்டத்தின் கீழ் கேள்வி எழுப்பியிருந்தார்.<\/p><p>அதற்கு பதிலளித்த மத்திய சுகாதார மற்றும் குடும்ப நல அமைச்சகம், ''மதுரை எய்ம்ஸ் கடன் ஒப்பந்தம் 26.03.21-ல் இந்திய- ஜப்பான் அரசுகளுக்கிடையே கையெழுத்தானது. கடன் தொகை 22.788 பில்லியன் ஜப்பானிஷ் யென் என்றும் தெரிவிக்கப்பட்டுள்ளது. இது இந்திய மதிப்பில் ரூ. 1,536.91 கோடி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0a7771a9-e305-426f-a382-a2d31311440d\/IMG_20210510_223600.jpg\" \/><figcaption>ஆர்.டி.ஐ-யில் பெற்ற தகவல்<\/figcaption><\/figure><p>தற்போது மத்திய அமைச்சரவை ஒப்புதல் அளித்த திட்ட மதிப்பீடு ரூ. 1,264 கோடி. திட்ட மதிப்பீடு உயரும் வாய்ப்பு உள்ளதால்  அரசின் பரிசீலனையில் உள்ளது’’ என்றும், ``மருத்துவமனை கட்டுவதற்கு டெண்டர் நடைமுறைகள் தொடங்கப்பட்டுள்ளன’’ என்றும் பதில் அளித்துள்ளனர்.<\/p><p>இதைப் பற்றி நம்மிடம் பேசிய ஆர்.டி.ஐ ஆர்வலர் பாண்டியராஜா, \"கடன் ஒப்பந்தம் கையெழுத்தாகி டெண்டர் நடைமுறைகள் தொடங்கப்பட்டிருப்ப மகிழ்ச்சியளிக்கிறது. டெண்டர் பணிகஸி விரைவில் முடித்து கட்டுமான நிறுவனத்தை விரைவில் முடிவு செய்து,  பணிகளை விரைவில் தொடங்க வேண்டும். 750 படுக்கை வசதியுடன் கூடிய மதுரை எய்ம்ஸில் 100 எம்பிபிஎஸ் இடங்களும் 60 நர்ஸிங் இடங்களும் வரவிருப்பதால், மத்திய, மாநில அரசுகள் உடனடியாக தற்காலிகக் கட்டடங்களை தேர்வு செய்து மருத்துவ மாணவர் சேர்க்கையை உடனே தொடங்க வேண்டும்' என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f98f8326-5f9c-4f09-b08e-f834e30c061d\/IMG_20210510_WA0021.jpg\" \/><figcaption>பாண்டியராஜா<\/figcaption><\/figure><p>எப்படியோ, கொரோனா மக்களை அச்சுறுத்திக்கொண்டிருக்கும் சூழலில் விரைவில் மதுரையில் எய்ம்ஸ் பணிகள் தொடங்க வேண்டுமென்பதே தென்மாவட்ட மக்களின் விருப்பம்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/madurai-aiims-hospital-tender-rti-information","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/08b55ef4-74cb-430c-b568-166cbe091e5b\/2.jpg"],"pubdate":"Tue, 11 May 2021 09:38:09 +0000"},{"title":"`திறமை, துணிச்சல், அன்பு; இந்த மூன்றும் சேர்ந்தால் சண்முகம்!' - முதல்வர் செயலாளரின் அறியா பக்கங்கள்","text":"<p>தமிழக முதலமைச்சரின் செயாளர்களில் ஒருவராக மூத்த ஐ.ஏ.எஸ் அதிகாரி எம்.எஸ்.சண்முகம் நியமிக்கப்பட்டதற்கு பல தரப்பிலிருந்தும் நெகிழ்ச்சியான பாராட்டுகள் குவிந்து கொண்டிருக்கின்றன. இவர் மிகவும் நேர்மையான அதிகாரி, பாரத் நெட் டெண்டரில் முறைகேடு இருப்பதாக, அந்தக் கோப்பில் கையெழுத்திட மறுத்து திருப்பி அனுப்பினார் என்பது பலருக்கும் தெரிந்த விஷயம்தான். ஆனால், இவரைப் பற்றி வெளியுலகுக்கு அதிகம் தெரியாத, நெகிழவைக்கும் சம்பவங்கள் ஏராளம். எளிமை, மனிதநேயம், நிர்வாகத்திறன், துணிச்சலான செயல்பாடுகளால் தஞ்சை மக்களின் இதயங்களில் நிலையான இடம் பிடித்தவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0196ae5f-63c7-4c1b-91dc-11225edf4358\/75e9a984-4b49-446d-a741-9336ed8b65e3.jpg\" \/><\/figure><p>பத்தாண்டுகளுக்கு முன்பு தஞ்சை மாவட்ட ஆட்சியராகப் பணிபுரிந்த எம்.எஸ்.சண்முகம் ஐ.ஏ.எஸ், தனது சிறப்பான செயல்பாடுகளாலும் பன்முகத்தன்மையாலும் இப்பகுதி மக்களை வெகுவாக ஈர்த்தவர். அரசு அதிகாரிகள் பெரும்பாலும், தங்களுக்கு உடல்நிலை பிரச்னை என்றால் அரசு மருத்துவமனையின் பக்கம் எட்டிப்பார்க்க மாட்டார்கள். ஆனால் இவரோ, தன் மனைவிக்கு தஞ்சை அரசு பொது மருத்துவமனையில்தான் பிரசவம் பார்த்தார். அப்போது அவள் விகடன் சார்பில் நேரில் வாழ்த்துச் சொல்லி கட்டுரை வெளியிடப்பட்டது. ``அரசு அலுவலர்கள், கவர்ன்மென்ட் ஹாஸ்பிட்டலைப் பயன்படுத்தினால்தான், அங்க வரக்கூடிய மக்களுக்கு என்னென்ன சிரமங்கள் இருக்கு, வேற என்னவெல்லாம் வசதிகள் தேவைங்கிறதை அனுபவபூர்வமாக உணர முடியும். அதிகாரிகள் அங்க சிகிச்சைக்குப் போனால்தான், மருத்துவர்களும் ஊழியர்கள் மேலும் சிறப்பாகப் பணியாற்றுவாங்க’’ என அப்போது தெரிவித்து நெகிழ வைத்தார்.<\/p><p>தஞ்சை ராஜா மிராசுதார் அரசு மருத்துவமனையில் பிரசவ வார்டுக்கும், ஜெனரல் வார்டுக்கும் இடையே உள்ள தூரம் மிக அதிகம். பிரசவமான தாய்மார்களை, திறந்தவெளியில்தான் வீல் சேரில் அழைத்துச் செல்வார்கள். வெயில் அடித்தாலும், மழை பெய்தாலும் அதுதான் நிலை. அதைக் கண்டு நொந்துபோன எம்.எஸ்.சண்முகம், உடனடியாக 14 லட்சம் ரூபாய் செலவில், மேற்கூரையுடன் கூடிய கேரிடார் அமைத்தார்.  <\/p><p>அந்தக் காலகட்டத்தில் தஞ்சை கலெக்டர் அலுவலகத்தில் மனு கொடுக்கும் கவுன்டரில் மக்கள் நீண்ட வரிசையில் வெயிலில் நின்றுதான் மனு கொடுக்க வேண்டிய அவலநிலை. மேற்கூரை கிடையாது. குடிநீர், நாற்காலி வசதிகளும் கிடையாது. எம்.எஸ்.சண்முகம் இங்கு ஆட்சியராக வந்தவுடன், இதற்கான வசதிகளை ஏற்படுத்தியதோடு, கவுன்டர்களின் எண்ணிக்கையையும் அதிகப்படுத்தினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8a3a27c2-536d-4bc7-9ac8-ed4c6362003a\/28d72847-0d60-40e8-9262-6de00c368d20.jpg\" \/><\/figure><p>தஞ்சை வல்லம் பகுதியில் ஆதரவற்ற மாற்றுத் திறனாளிகளுக்கான இல்லம் ஒன்று செயல்பட்டு வந்தது. அந்த இல்லத்தை நடத்தியவர், மாற்றுத்திறனாளிகளை விரட்டி அடித்துவிட்டு, வெளியில் நன்கொடை மற்றும் பல்வேறு உதவிகளைப் பெற்று அனுபவித்து வந்தார். விரட்டியடிக்கப்பட்ட மாற்றுத்திறனாளிகள், தஞ்சை கீழவாசல் பகுதியில் கழிவறை சுத்தம் செய்து வாழ்க்கையை நகர்த்தினார்கள். அதில் சிறுமிகளும் இருந்ததுதான் வேதனையின் உச்சம். இந்தத் தகவலை அப்போது எம்.எஸ்.சண்முகத்தின் கவனத்துக்கு ஜூனியர் விகடன் கொண்டு சென்றது. உடனடியாக அந்த இல்லம் சீல் வைக்கப்பட்டு, அதன் உரிமையாளர் கைது செய்யப்பட்டார். அந்த மாற்றுத்திறனாளிகள், மூன்று சக்கர சைக்கிள்கூட இல்லாமல் சிரமப்பட்டு வந்தார்கள். உடனடியாக அதற்கு ஏற்பாடு செய்ததோடு, அவர்களின் வாழ்வாதாரத்துக்காக, பைண்டிங் செய்யும் தொழிற்கூடம் அமைத்துக் கொடுத்தார் எம்.எஸ்.சண்முகம். அந்த நிறுவனத்தை இவரே திறந்து வைத்ததோடு, பெரியார் பல்கலைக்கழகம் உள்ளிட்ட கல்வி நிறுவனங்களைத் தொடர்புகொண்டு ஆர்டர்களும் பெற்றுத் தந்தார். புத்தாண்டு, பொங்கல், தீபாவளியின்போது பலரும் தனக்கு அளிக்கும் அன்பளிப்புகளை, ஆதரவற்றோர், மாற்றுத்திறனாளிகள், பள்ளி மாணவர்களுக்கு வழங்கிவிடுவார். <\/p><p>பாபநாசம் அருகில் உள்ள தேனாம்படுகை கிராமத்தில் ஓர் அணை சிதிலமடைந்து கிடந்தது. ஊர்மக்கள் பல்வேறு முயற்சிகள் செய்தும், அந்த அணையை பொதுப்பணித்துறை அதிகாரிகள் சீரமைக்கவில்லை. இதை அப்போதைய ஆட்சியர் எம்.எஸ்.சண்முகத்தின் கவனத்துக்கு பசுமை விகடன் கொண்டு சென்றது. அந்த அணையை நேரில் பார்வையிட்டதோடு, பல லட்சம் ரூபாய் செலவில், உடனடியாக அதைச் சீரமைத்துக் கொடுத்து, அப்பகுதி மக்களை நெகிழ்ச்சியில் ஆழ்த்தினார் எம்.எஸ்.சண்முகம். விவசாயிகள் குறைதீர்ப்புக் கூட்டங்களுக்கு காவல்துறையினர் பாதுகாப்பு வழங்குவது வழக்கம். தஞ்சைக்கு எம்.எஸ்.சண்முகம் ஐ.ஏ.எஸ் ஆட்சியராக வந்தவுடன், ``விவசாயிகளுக்கான கூட்டத்துல போலீஸ் எதுக்கு? உங்களோட நேரமும் வீணடிக்கப்படுது. நீங்க சட்டம் ஒழுங்கு பணிகளை கவனிக்கப் போகலாம்’’ என அன்பாகக் கூறி காவல்துறையினரை அங்கிருந்து அனுப்பி வைத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/df995ee3-8dc9-45ae-9a0e-8be830a43db0\/CC_5.jpg\" \/><figcaption>தலைமைச் செயலகம்<\/figcaption><\/figure><p>குறைதீர்க்கும் கூட்டங்களின்போது, விவசாயிகளிடம் அன்பாகப் பேசி, அவர்களின்  கோரிக்கைகளை உடனுக்குடன் தீர்த்தார். ``கலெக்டர் ஆபீஸுக்கு வந்து உங்களோட நேரத்தை வீணடிக்காதீங்க. எதுவாக இருந்தாலும் எனக்கு ஒரு எஸ்.எம்.எஸ் பண்ணுங்க. உங்களோட  பிரச்னைகள் கண்டிப்பாகத் தீர்க்கப்படும்'’ என விவசாயிகளை நெகிழ்ச்சியில் ஆழ்த்தினார். விவசாயிகளில் சிலர் பயிர் இன்ஷூரன்ஸுக்கு காப்பீடு செலுத்த முடியாத நிலையில் இருந்தார்கள். ``இந்த வருஷம் கண்டிப்பா மழை வெள்ளத்தால் பயிர்கள் பாதிக்க வாய்ப்புகள் அதிகம். இப்போதைக்கு உடனடியா, வருவாய்த்துறை, வேளாண்மைத்துறை அலுவலர்கள், உங்க பணத்தைப் போட்டு ப்ரீமியத்தைக் கட்டிடுங்க. பின்னாடி இந்தப் பணத்தை விவசாயிகள் கொடுத்துடுவாங்க’’ என விவசாயிகளுக்கு உதவிக்கரம் நீட்டினார்.<\/p><p>மனிதநேயத்தால் மட்டுமல்ல... அதிரடியான செயல்பாடுகளாலும் விவசாயிகளைப் பெரிதும் ஈர்த்தவர். மழை, வறட்சி நிவாரணம் வழங்குவதில் முறைகேடுகள் செய்த ஊழியர்கள் மீது கடுமையான நடவடிக்கை எடுத்தார். நெல் கொள்முதல் நிலையங்களில் நடந்த முறைகேடுகளை, தன்னால் இயன்றவரை கட்டுப்படுத்தினார். பட்டுக்கோட்டை பாப்பாநாடு உள்ளிட்ட பகுதிகளில் நடைபெற்ற மணல் திருட்டுகளை இரும்புக்கரம் கொண்டு அடக்கினார். <\/p><p>பொதுவாக மாவட்ட ஆட்சியர்கள், அந்தப் பகுதியில் உள்ள ஆளுங்கட்சி பிரமுகரை அடிக்கடி அவரது வீட்டுக்குச் சென்று சந்திப்பதை வழக்கமாக வைத்திருப்பார்கள். ஆனால், எம்.எஸ்.சண்முகமோ, தனது பதவிக்கேற்ற கண்ணியத்தோடு நடந்துகொண்டார். 2010-ம் தஞ்சை பெரியகோயில் ஆயிரமாவது ஆண்டு விழா மிகச் சிறப்பாக நடைபெற எம்.எஸ்.சண்முகத்தின் கடுமையான உழைப்பும் நிர்வாகத்திறணும் முக்கியக் காரணங்கள். இதனால் அப்போதைய முதலமைச்சர் கருணாநிதியிடம் பாராட்டு பெற்றார். தஞ்சை பெரியகோயில் முன்பு தலையாட்டி பொம்மைகள் விற்பனை செய்யும் வியாபாரிகள், சாலையில்தான் கடை அமைத்திருந்தார்கள். இதனால் பலவித இன்னல்களுக்கு ஆளானார்கள். இவர்களுக்காக கோயிலின் எதிரில்  நிரந்தமாக இடம் அமைத்துக் கொடுத்து,  வியாபாரிகளை நிம்மதி அடையச் செய்தார்.  <\/p><p>2011-ம் ஆண்டு தானே புயலில் கடலூர் மாவட்ட கிராமங்களுக்குள் வெள்ளநீர் சூழ்ந்தது. மீட்பு மற்றும் நிவாரணப் பணிகளுக்கான சிறப்பு அதிகாரிகளாக ககன்தீப் சிங் பேடியும், எம்.எஸ்.சண்முகமும்  நியமிக்கப்பட்டார்கள். படகில் பயணம் மேற்கொண்டு, அப்பணிகளை வெற்றிகரமாகச் செய்து மக்களின் பாராட்டைப் பெற்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/4be719d9-1a85-4adf-8b6a-870e4ec44e29\/420e0f70_d683_4ce0_ba06_6d1faebce65d.jpg\" \/><figcaption>பெரியகோயில்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/who-is-anu-george-ias-appointed-as-tamil-nadu-chief-minister-mk-stalins-secretary-4\">ஜெ. குட்புக்கில் இருந்தவர்... இப்போது ஸ்டாலினின் தனிச் செயலர்... யார் இந்த அனு ஜார்ஜ் ஐ.ஏ.எஸ்?<\/a><\/p><p>2018-ம் ஆண்டு கஜா புயல் பாதிப்பு...  புதுக்கோட்டை மாவட்டத்துக்கான கண்காணிப்பு அதிகாரியாகச் சென்ற எம்.எஸ்.சண்முகம், வீடு வீடாகச் சென்று மக்களைச் சந்தித்து  தன்னம்பிக்கை வார்த்தைகளால், அவர்களுக்கு தெம்பூட்டினார். கடந்த ஆண்டு தஞ்சை, திருவாரூர், நாகப்பட்டினம் மாவட்டங்களின் கொரோனா தடுப்பு சிறப்பு அதிகாரியாக நியமிக்கப்பட்ட எம்.எஸ்.சண்முகம், தனித்துவமான, துடிப்பான செயல்பாடுகளால் பலதரப்பினரின் பாராட்டுகளைப் பெற்றார். தஞ்சை மருத்துவக்கல்லூரியில் சித்தா, ஹோமியோபதி, ஆயுர்வேத மருத்துவர்களுக்கு உரிய முக்கியத்துவமும் அங்கீகாரமும் அளித்தார். <\/p><p>திருவாரூர் மாவட்ட அரசுப் பொதுமருத்துவமனையில் ஒரே கட்டடத்தில் கொரோனா வார்டும், பிரசவ வார்டும் அடுத்தடுத்த தளங்களில் இருந்ததைக் கண்டு எம்.எஸ்.சண்முகம் அதிர்ச்சி அடைந்தார். ``வேற இடமில்லை’’ என கல்லூரி முதல்வர் சொன்னதும், மருத்துவக்கல்லூரி முழுவதும் சுற்றி வந்தவர், ``செமினார் ஹால் சும்மாதானே கிடக்குது’’ எனச் சொல்லி அதை உடனடியாக கொரோனா வார்டாக மாற்றினார். <\/p><p>இதுபோல் நெகிழவைக்கும் சம்பவங்கள் இன்னும் ஏராளம். மக்களின் நெஞ்சில் நிறைந்த இந்த ஐ.ஏ.எஸ் அதிகாரி இப்போது முதலமைச்சரின் செயலாளராக உயர்ந்திருப்பதில், தங்கள் மகிழ்ச்சியையும் வாழ்த்துகளையும் தெரிவித்துவருகிறார்கள் அவரால் பயன்பெற்ற மக்கள். <\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/who-is-ms-shanmugam-ias-a-new-secretary-to-tamilnadu-cm-mk-stalin","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7a2bcb42-0a21-4108-811d-5631348c5856\/shan.jpg"],"pubdate":"Tue, 11 May 2021 08:19:00 +0000"},{"title":"கொரோனா ஊரடங்கு: அதிகரித்த மது விற்பனை... அடகுக்குப் போன குடும்ப அட்டைகள்!","text":"<p>தமிழகத்தில் கடந்த 9-ம் தேதி மட்டும் ரூ. 428.69 கோடிக்கு மது விற்பனை நடந்துள்ளது என்ற தகவல் அதிர்ச்சியை ஏற்படுத்தியுள்ளது ஒருபக்கமென்றால், <\/p><p>மது பாட்டில்களை வாங்கி இருப்பு வைத்துக்கொள்ள கந்து வட்டிக்கு கடன் வாங்கியும், வீட்டிலுள்ள பொருள்களை மட்டுமல்லாமல், குடும்ப அட்டைகளை அடமானம் வைத்தும் மது வாங்கியவர்களின் செயல் பேரதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c5d35239-d981-446f-995b-d15845f94f3d\/IMG_20210510_WA0040.jpg\" \/><figcaption>டாஸ்மாக் கடை<\/figcaption><\/figure><p>கொரோனா பெருந்தொற்று பரவலைத் தடுப்பதற்காக அரசு, கடந்த ஆண்டிலிருந்து அவ்வப்போது ஊரடங்கை நடைமுறைப்படுத்தி வருகிறது. ஊரடங்கு காலத்தில் உணவுப் பொருள்களை வாங்கி இருப்பு வைப்பதில் பெரும்பாலான மக்கள் அலைகின்ற நிலையில், இன்னொரு பக்கம், மதுவை வாங்கி இருப்பு வைப்பதில் மது பழக்கமுள்ளவர்கள் ஆர்வம் காட்டி வருகிறார்கள்.<\/p><p>பொருளாதார வசதி உள்ளவர்களுக்கு மது வாங்கி வைப்பதில் பெரிய பிரச்னையில்லை. ஆனால், நிரந்தர ஊதியம் இல்லாதவர்கள், சிறு வியாபாரிகள், கூலித்தொழிலாளர்கள் மதுவுக்காகக் கடனாளியாகி வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cbdcba40-fd02-4056-a938-15eb3aed0d47\/IMG_20210510_WA0039.jpg\" \/><figcaption>டாஸ்மாக் கடை<\/figcaption><\/figure><p>விவசாய கூலித் தொழிலாளர்கள், கட்டுமானத் தொழிலாலார்கள், பட்டறைத் தொழிலாளர்கள், மீனவத் தொழிலாளர்கள் மட்டுமல்லாமல் உதிரித் தொழிலாளர்கள் நிறைந்த மதுரை மண்டலத்தில் மது விற்பனை தமிழக அளவில் இரண்டாம் இடத்தில் உள்ளது.<\/p><p>மதுவுக்காக வீட்டில் உள்ள பொருள்களை எடுத்து வந்து விற்றோ, அடமானம் வைத்தோ மது வாங்கியதை ஞாயிறன்று பல ஊர்களில் காண முடிந்தது.<\/p><p>இதைவிடக் கொடுமையாக, திமுக அரசு, குடும்ப அட்டைக்கு முதல் தவணையாக ரூ.2000 கொரோனா நிவாரணம்  அளிக்கப்படும் என்று அறிவித்துள்ளதைக் கேட்டு குடும்பத் தலைவிகள் மகிழ்ச்சியுடன் இருக்கும் நிலையில், அவர்களுக்கு தெரியாமல் குடும்ப அட்டைகளை எடுத்து வந்து, அரசு தரும் பணத்தின் உத்தரவாதத்தைக் கூறி அடமானம் வைத்து பலபேர் மது வாங்கியுள்ளார்கள். இந்தச் சம்பவம் கடற்கரைப் பகுதிகளில் அதிகம் நடந்துள்ளது.<\/p><p>முன்பெல்லாம் இதுபோன்று ஊரடங்கு அறிவிக்கும்போது மதுக்கடைகளில் ஒரு நபருக்கு ஒன்று அல்லது இரண்டு மதுப்பாட்டில்கள்தான் விற்பனை செய்வார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6e081996-6470-4a77-b5ed-d5f20e1886ca\/IMG_20210510_WA0041.jpg\" \/><figcaption>டிராவல் பேக்கில் மது பாட்டில்கள் வாங்கிச் செல்லும் இளைஞர்<\/figcaption><\/figure><p>ஆனால், இந்த முறை அப்படி எந்தக் கட்டுப்பாடும் விதிக்காததால் ஆளாளுக்கு பெட்டி பெட்டியாக வாங்கிச் சென்றார்கள். இதில் வியாபார நோக்கில் வாங்கிச் சென்றவர்கள் அதிகம் என்கின்றனர். <\/p><p>ஊரடங்கு நடைமுறைக்கு வரும் முந்தின நாளில் அதிகரித்து செல்லும் மது விற்பனையால் மிகப்பெரிய அபாயம் ஏற்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/poor-people-mortgage-their-ration-cards-to-buy-and-stockpile-liquor-during-lockdown","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5f4e183f-d9df-4754-b8bc-15e24dbfd1d3\/IMG_20210509_WA0024.jpg"],"pubdate":"Tue, 11 May 2021 06:56:44 +0000"},{"title":"மதுரை: கோடை மழையால் நாசமான நெற்பயிர்கள்... கலங்கும் விவசாயிகளுக்கு உதவுமா அரசு?","text":"<p>மதுரையில் சில மணி நேரம் பெய்த கோடை மழையாலும், வீசிய காற்றாலும் மதுரை அருகேயுள்ள பல கிராமங்களில் ஆயிரக்கணக்கான ஏக்கர் நிலங்களில் பயிரிடப்பட்டிருந்த நெற்பயிர் நாசமானதால் விவசாயிகள் கவலை அடைந்துள்ளனர்.<\/p><p>சோழவந்தான் வட்டாரத்திலும், மதுரை கிழக்கு தாலுகா களிமங்கலம், ஓவலூர், குன்னத்தூர் ஆகிய கிராமங்களில் சுமார் 1500 ஏக்கருக்கு மேல் நெல் விவசாயம் செய்திருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a6083a5f-f15c-4dbd-b5be-8b606fcc8128\/IMG_20210509_WA0011.jpg\" \/><figcaption>சேதமான நெற்பயிர்<\/figcaption><\/figure><p>கடந்த சில நாள்களுக்கு முன் பெய்த கோடை மழையில் களிமங்கலம், ஓவலூர், குன்னத்தூர் பகுதியில் பயிரிடப்பட்ட நெற்பயிர்கள் நிலத்தோடு சாய்ந்து போனது.<\/p><p>நிலத்தில் உள்ள நெல் மற்றும் வைக்கோல் எவ்வித பயனின்றி போனதால் அப்பகுதி விவசாயிகள் பெரும் பாதிப்பு அடைந்துள்ளனர்.<\/p><p>நம்மிடம் பேசிய களிமங்களத்தைச் சேர்ந்த பெரியவர்,  ``குன்னத்தூர் பெரிய கம்மா மூலம் இப்பகுதியில் விவசாயம் செஞ்சுட்டு வர்றோம். இப்ப கடன் வாங்கி விவசாயம் செய்தோம்.  கோடை மழையால் இப்படி ஒரு பாதிப்பு ஏற்படும் என்று நினைக்கவில்லை. இப்போ என்ன செய்வதென்று தெரியாமல் இருக்கிறோம். நஷ்டமடைந்துள்ள எங்களுக்கு அரசாங்கம்  இழப்பீடு வழங்க வேண்டும்\" என்றார் வேதனையுடன்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/893b30f9-5eac-4911-bea6-c2f975421e94\/IMG_20210509_WA0009.jpg\" \/><figcaption>வேதனையில் விவசாயி<\/figcaption><\/figure><p>இவர்களின் பயிர் சேதம் பற்றி வருவாய்த்துறை மற்றம் விவசாய அதிகாரிகள் எந்த விசாரணையும் நடத்தவில்லை என்றும் புகார் சொல்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/madurai-farmers-request-govt-help-as-their-paddy-fields-were-drowned-due-to-rain","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/893b30f9-5eac-4911-bea6-c2f975421e94\/IMG_20210509_WA0009.jpg"],"pubdate":"Tue, 11 May 2021 06:45:56 +0000"},{"title":"புதுச்சேரி: 3 நியமன எம்.எல்.ஏ-க்கள்; மருத்துவமனையில் இருக்கும் ரங்கசாமியை நெருக்குகிறதா பா.ஜ.க?","text":"<p>30 தொகுதிகளைக்கொண்ட புதுச்சேரி மாநில சட்டசபைத் தேர்தலில் பா.ஜ.க-வின் தேசிய ஜனநாயகக் கூட்டணியில் என்.ஆர்.காங்கிரஸ் 16 தொகுதிகளிலும், பா.ஜ.க 9 தொகுதிகளிலும், அ.தி.மு.க ஐந்து தொகுதிகளிலும் போட்டியிட்டன. அதேபோல காங்கிரஸ் கட்சியின் மதச்சார்பற்ற முற்போக்கு கூட்டணியில் காங்கிரஸ் 15 தொகுதிகளிலும், தி.மு.க 13 தொகுதிகளிலும், வி.சி.க மற்றும் இந்திய கம்யூனிஸ்ட் கட்சிகள் தலா ஒரு தொகுதியிலும் போட்டியிட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7411ea8d-df6c-4f14-b54e-7425256f687c\/pud_5.jpeg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 தொகுதிகளிலும், 9 தொகுதிகளில் போட்டியிட்ட பா.ஜ.க  6 இடங்களிலும் வெற்றிபெற்ற நிலையில், ஐந்து இடங்களில் போட்டியிட்ட அ.தி.மு.க அனைத்து இடத்திலும் தோல்வியைத் தழுவியது. எதிரணியில் 14 தொகுதிகளில் போட்டியிட்ட காங்கிரஸ் கட்சி வெறும் இரண்டு இடங்களிலும், அதன் கூட்டணிக் கட்சியான தி.மு.க ஆறு இடங்களிலும் வெற்றிபெற்றது. இந்தக் கூட்டணியில் தலா ஒரு தொகுதியில் போட்டியிட்ட வி.சி.க மற்றும் இந்திய கம்யூனிஸ்ட் கட்சிகள் தோல்வியைத் தழுவின.<\/p><p>தேசிய ஜனநாயகக் கூட்டணி 16 இடங்களில் வெற்றிபெற்றதால், தங்களுக்கு இரண்டு அமைச்சர் பதவிகளையும், ஒரு துணை முதல்வர், ஒரு துணை சபாநாயகர் பதவியும் வேண்டுமென்று ரங்கசாமிக்கு அழுத்தம் கொடுத்தது பா.ஜ.க. ஆனால் ’வெறும் ஆறு எம்.எல்.ஏ-க்களை மட்டுமே வைத்திருக்கும் உங்களுக்கு எப்படி இவற்றை தர முடியும். தவிர புதுச்சேரியில் துணை முதல்வர் என்ற ஒரு பதவியே இல்லையே’ என்று கடுப்பானார் ரங்கசாமி. அதற்கு ‘உள்துறை அமைச்சகம் மூலம் துணை முதல்வர் பதவியை நாங்கள் உருவாக்கிக்கொள்கிறோம்’ என்று முரண்டு பிடித்துவருகிறது பா.ஜ.க. அமைச்சரவைக்கான பங்கீடு முடியாததால், என்.ஆர்.காங்கிரஸ் – பா.ஜ.க கூட்டணி சார்பில் மே 7-ம் தேதி ரங்கசாமி மட்டும் முதல்வராகப் பதவியேற்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d4d93033-2e25-48d7-9b1a-926b267bbee2\/20210511_101719.jpg\" \/><figcaption>பா.ஜ.க நியமன எம்.எல்.ஏ-க்கள்<\/figcaption><\/figure><p>ஆளுநர் மாளிகையில் அவருக்குத் துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜன் பதவிப் பிரமாணம் செய்துவைத்தார். அன்றைய தினம் அமைச்சர்கள் யாரும் பதவி ஏற்றுக்கொள்ளவில்லை. அதையடுத்து மே 9-ம் தேதி முதல்வர் ரங்கசாமிக்கு கொரோனா தொற்று உறுதியானதால், சென்னையிலுள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்றுவருகிறார். இந்தச் சூழலில் தங்கள் கட்சியைச் சேர்ந்த கே.வெங்கடேசன், வி.பி.ராமலிங்கம், ஆர்.பி.அசோக் பாபு மூன்று பேரையும் நியமன எம்.எல்.ஏ-க்களாக நியமித்து நேற்று இரவு உத்தரவிட்டது மத்திய உள்துறை அமைச்சகம்.<\/p><p>நியமன எம்.எல்.ஏ-க்கள் குறித்து மத்திய உள்துறை அமைச்சகம் நேற்று இரவு அறிவிப்பு வெளியிட்டிருந்ததையடுத்து, இன்று புதுச்சேரி அரசிதழிலும் அந்த அறிவிப்பு வெளியாகியிருக்கிறது.<\/p><p>முதல்வர் ரங்கசாமி மருத்துவமனையில் இருக்கும்போது நியமன எம்.எல்.ஏ-க்களை நியமித்த விவகாரம், என்.ஆர்.காங்கிரஸ் தொண்டர்களை மட்டுமல்லாமல் பொதுமக்களையும் அதிர்ச்சியடைய வைத்திருக்கிறது. மக்களால் தேர்ந்தெடுக்கப்பட்ட எம்.எல்.ஏ-க்களும், அமைச்சர்களும் பதவியேற்காத நிலையில், இரவோடு இரவாக மத்திய உள்துறை செய்த இந்த எம்.எல்.ஏ-க்கள் நியமனம் மக்களை முகம் சுளிக்கவைத்திருக்கிறது. ஏனாம் தொகுதியின் சுயேச்சை எம்.எல்.ஏ-வான கொல்லப்பள்ளி ஸ்ரீநிவாஸ் அசோக் பா.ஜ.க-வுக்கு ஆதரவு தெரிவித்திருக்கும் நிலையில், தற்போது பா.ஜ.க-வின் பலம் 10-ஆக உயர்ந்திருக்கிறது. 30 தொகுதிகளைக் கொண்ட புதுச்சேரி சட்டப்பேரவைக்கு மூன்று எம்.எல்.ஏ-க்களை நியமித்துக்கொள்ளலாம். ஆட்சி அமைக்கும் கட்சி பரிந்துரைக்கும் மூன்று பேரை மத்திய உள்துறை நியமன எம்.எல்.ஏ-க்களாக அறிவிக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/01f0af60-5e9f-423d-a44f-3f515d3a8c96\/narendira_modi_5.png\" \/><figcaption>நரேந்திர மோடி<\/figcaption><\/figure><p>ஆனால் மத்தியில் பா.ஜ.க அமர்ந்ததும், புதுச்சேரி அரசின் பரிந்துரை இல்லாமல் தங்கள் கட்சியைச் சேர்ந்த மூன்று பேரை பா.ஜ.க எம்.எல்.ஏ-க்களாக நியமித்துக்கொண்டது குறிப்பிடத்தக்கது. மத்திய உள்துறையின் இந்த அறிவிப்புக்கு சமூக வலைதளங்களில் ’இது அரசியல் மற்றும் ஜனநாயகப் படுகொலை’ என்று, பா.ஜ.க-வையும், பிரதமர் மோடியையும் கடுமையாக விமர்சித்துவருகின்றனர் நெட்டிசன்கள். <\/p><p>அதேபோல, ‘கேட்கும் பதவிகளைக் கொடுக்க மறுக்கும் ரங்கசாமியை பணியவைப்பதற்காகவே, அவர் மருத்துவமனையில் இருக்கும்போது எம்.எல்.ஏ-க்களை நியமித்திருக்கிறது’ என்று கூறுகின்றனர் அரசியல் பார்வையாளர்கள்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/143948-supreme-court-judgement-in-pondicherry-nominated-mlas-case\">புதுச்சேரி பா.ஜ.க எம்.எல்.ஏ-க்களின் நியமனம் செல்லும்! - தீர்ப்பை உறுதிப்படுத்தியது உச்ச நீதிமன்றம்<\/a><\/p><p>தற்போது எம்.எல்.ஏ-க்களாக நியமிக்கப்பட்டிருக்கும் வெங்கடேசன் கடந்த தேர்தலில் தட்டாஞ்சாவடி தொகுதியில் தி.மு.க சார்பில் வெற்றிபெற்று, காங்கிரஸ் அரசு கவிழ்வதற்காகக் கடைசி நேரத்தில் ராஜினாமா செய்தவர். அதன் பின்னர் பா.ஜ.க-வில் இணைந்தார். அதேபோல முந்தைய காங்கிரஸ் ஆட்சியில் சபாநாயகராக இருந்த சிவக்கொழுந்துவின் சகோதரர்தான் இந்த ராமலிங்கம். அசோக் பாபு பா.ஜ.க-வின் வழக்கறிஞர் பிரிவில் இருந்தவர் என்பது குறிப்பிடத்தக்கது. <\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/home-ministry-appointed-3-mla-in-puducherry-did-bjp-giving-pressure-to-cm-rangasamy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/94657dc2-500c-44e8-9f8c-4fae1e92b358\/124828_thumb.jpg"],"pubdate":"Tue, 11 May 2021 06:03:23 +0000"},{"title":"கரூர்: `3,576 மது பாட்டில்கள்; 29 பேர் கைது!' - ஊரடங்கில் காவல்துறையின் அதிரடி","text":"<p>ஊரடங்கு அமல்படுத்தப்பட்டுள்ளதால், கரூர் மாவட்டம் முழுக்க நடைபெற்ற மதுவிலக்கு வேட்டையில், 29 பேர்களைக் கைதுசெய்து, அவர்களிடமிருந்து 3,576 மது பாட்டில்களை போலீஸார் கைப்பற்றியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1eb29448-3f1c-4897-9c33-26b8e1965a6e\/liquor_bottle_s.jpg\" \/><figcaption>கைப்பற்றப்பட்ட மது பாட்டில்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karur-theft-in-tasmac-142-bottles-stolen\">கரூர்: முழு ஊரடங்கு; சுவற்றில் துளையிட்டு 142 மதுபாட்டில்கள் கொள்ளை - டாஸ்மாக்கில் கைவரிசை<\/a><\/p><p>கொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரிப்பதால், தமிழக அரசு திங்கள் (10-ம் தேதி) கிழமை முதல் ஊரடங்கை அமல்படுத்தியது. அதோடு, திங்கள் முதல் தமிழகம் முழுக்க இயங்கிவரும் டாஸ்மாக் கடைகளும் மூடப்படுவதாக அறிவிக்கப்பட்டது. இதனால், பதறிப்போன குடிமகன்கள், 14 நாள்களுக்குத் தேவையான மதுவை வாங்கி, மூட்டை கட்டிக்கொண்டுபோன காட்சிகள் அரங்கேறின. அதோடு, பலரும் மது பாட்டில்களை வாங்கி, பதுக்கிவைத்து விற்பனை செய்வதாக காவல்துறையினருக்குத் தகவல் கிடைத்தது. அந்த வகையில், கரூர் மாவட்ட காவல் கண்காணிப்பாளர் சசாங் சாய், கரூர் மாவட்டம் முழுவதும் அதிரடி சோதனை நடத்த உத்தரவிட்டார். அதன்படி, கரூர் மதுவிலக்கு அமலாக்கப்பிரிவு கூடுதல் காவல் கண்காணிப்பாளர் ராதாகிருஷ்ணன் தலைமையில் சோதனை நடத்தப்பட்டது. கரூர் உட்கோட்ட காவல் துணை கண்காணிப்பாளர் முகேஷ் ஜெயக்குமார், கரூர் ஊரக உட்கோட்ட காவல் துணை கண்காணிப்பாளர் சசிதர் ஆகியோர் கண்காணிப்பில், மாவட்டம் முழுக்க அதிரடி சோதனை தொடர்ந்து நடத்தப்பட்டது. அரசு அனுமதியின்றி சட்டத்துக்குப் புறம்பாக மது பாட்டில்களை வாங்கி பதுக்கிவைத்து, 10-ம் தேதி முதல் வரும் 24-ம் தேதி வரை ஊரடங்கு காலத்தில் அதிக விலைக்கு விற்பனை செய்ய பலர் முயன்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0beae1ae-9cf7-4916-bde8-6794cead5a90\/car.jpg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட கார் <\/figcaption><\/figure><p>அப்படி, மதுப்பாட்டில்களை வாங்கி, அவற்றைக் கடத்திச் செல்வதாக கிடைத்த தகவலின் பேரில், மாவட்டம் முழுக்க நடத்தப்பட்ட வேட்டையில், 29 நபர்கள் சிக்கினர். ஆறு கார்கள், நான்கு இருசக்கர வாகனங்களில் கொண்டுவரப்பட்ட 3,576 மது பாட்டில்களைக் கைப்பற்றினர். வாகனங்களையும் பறிமுதல் செய்தனர். அதோடு, இந்தச் சோதனை மூலம் கரூர் மாவட்டம் முழுக்க மதுபாட்டில்களைக் கடத்தியது சம்பந்தமாக 26 வழக்குகள் பதியப்பட்டன. இறுதியாக கரூர் மாவட்ட காவல் கண்காணிப்பாளர் சசாங் சாய், \"இது போன்ற சட்டவிரோதச் செயல்களில் ஈடுபடும் நபர்கள் மீது கடுமையான வழக்குகள் போடப்படும்; கடுமையான நடவடிக்கை எடுக்கப்படும்\" என்று தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/karur-police-take-action-and-capture-3756-liquor-bottles","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c784913c-8d97-4e94-800a-ab8af930fc35\/liquor_bottle.jpg"],"pubdate":"Tue, 11 May 2021 03:43:56 +0000"}]