[{"title":"ஜூன் 8 வரை PSBB பள்ளி ஆசிரியர் ராஜகோபலனை சிறையில் அடைக்க நீதிமன்றம் உத்தரவு","text":"<p>சென்னை கே.கே.நகரில் செயல்படும் பத்மா சேஷாத்ரி பள்ளியில் மாணவிகளுக்கு பாலியல் கொடுத்த வழக்கில், பள்ளி ஆசிரியர் ராஜகோபாலன் மீது போக்சோ உள்பட 5 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>PSBB பள்ளி ஆசிரியர் ராஜகோபாலன், மாணவிகளின் செல்போன் நம்பர்களுக்கு ஆபாசமாக குறுஞ்செய்தி அனுப்புவது, அரைக்குறை ஆடையுடன் ஆன்லைன் வகுப்பு நடத்துவது என அடுக்கடுக்காய் பல்வேறு புகார்கள் சுமத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக மாணவி ஒருவர் அளித்த புகாரின் பேரில், போலீசார் ஆசிரியர் ராஜகோபாலனை கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p><br \/>மேலும் அந்த நபர் மீது போக்சோ உள்பட 5 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளதாக போலீசார் தெரிவித்துள்ளனர்.<br \/><\/p>\n\n\n\n<p>இதையடுத்து நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட அவரை ஜூன் 8 ஆம் தேதி வரை சிறையில் அடைக்க மகிளா நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/court-custody-for-teacher-rajagopalan-untill-june-8\/\" rel=\"nofollow\">ஜூன் 8 வரை PSBB பள்ளி ஆசிரியர் ராஜகோபலனை சிறையில் அடைக்க நீதிமன்றம் உத்தரவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/court-custody-for-teacher-rajagopalan-untill-june-8\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-24T162155.814.jpg"],"pubdate":"Tue, 25 May 2021 04:07:16 +0000"},{"title":"அத்தியாவசிய பொருட்களை கொள்வனவு செய்ய வீட்டுக்கு ஒருவருக்கு அனுமதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடு முழுவதும் தற்போது நடைமுறையிலுள்ள பயணத் தடை எதிர்வரும் ஜூன் மாதம் 07ஆம் திகதி அதிகாலை 04.00 மணி வரை நீடிப்பதற்கு அரசாங்கம் தீர்மானித்துள்ளது.<\/p>\n\n\n\n<p>ஜனாதிபதி கோட்டாபய ராஜபக்‌ஷவின் தலைமையில் நேற்று சம்பந்தப்பட்ட அமைச்சர்கள், சுகாதாரத்துறை உயரதிகாரிகள், இராணுவத்தளபதி மற்றும் துறைசார்ந்த முக்கியஸ்தர்கள் கலந்துகொண்ட முக்கிய பேச்சுவார்த்தையின் போது இந்த தீர்மானம் எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதேவேளை இன்று இரவு பதினொரு மணி வரையிலான காலத்திலும் எதிர்வரும் 31ஆம் திகதி அதிகாலை 04.00 மணி முதல் இரவு 11.00 மணி வரை மற்றும் ஜூன் மாதம் நான்காம் திகதி அதிகாலை 04.00 மணி முதல் அன்றையதினம் இரவு 11.00 மணி வரையும் அத்தியாவசியப் பொருட்களை கொள்வனவு செய்வதற்காக தற்காலிகமாக பயணத் தடை கட்டுப்பாட்டைத் தளர்த்தவும் அரசாங்கம் தீர்மானித்துள்ளது.<\/p>\n\n\n\n<p>நாட்டில் கொரோனா வைரஸ் தொற்றுப் பரவல் அதிகரித்து வரும் நிலையில் அதனைக் கட்டுப்படுத்துவதற்காகவே இத்தகைய தீர்மானம் எடுக்கப்பட்டுள்ளதாகவும் சுகாதார வழிகாட்டல்களை முறையாக கடைப்பிடித்து பொதுமக்கள் முழுமையான ஒத்துழைப்பை வழங்க வேண்டும் என்றும் அரசாங்கம் கேட்டுக்கொண்டுள்ளது.<\/p>\n\n\n\n<p>அரசாங்கத்தின் இத் தீர்மானம் தொடர்பில் விளக்கமளிக்கும் விசேட செய்தியாளர் மாநாடு நேற்று பிற்பகல் தகவல் திணைக்களத்தில் நடைபெற்றது.<\/p>\n\n\n\n<p>மாநாட்டில் அமைச்சர்கள் ஜோன்ஸ்டன் பெர்னாண்டோ, பிரசன்ன ரணதுங்க, இராணுவத் தளபதி ஜெனரல் சவேந்திர சில்வா,பொலிஸ் ஊடகப் பேச்சாளர் பிரதி பொலிஸ் மாஅதிபர் அஜித் ரோஹண ஆகியோரும் கலந்துகொண்டு விளக்கமளித்தனர்.<\/p>\n\n\n\n<p>அது தொடர்பில் அவர்கள் மேலும் தெரிவிக்கையில்;<\/p>\n\n\n\n<p>நாடு முழுவதும் நடைமுறையிலுள்ள பயணத் தடை இன்று அதிகாலை 04.00 மணிக்கு தளர்த்தப்படாது. பயணத் தடை தொடர்ந்தும் அமுலில் இருக்கும் எனினும்<\/p>\n\n\n\n<p>இன்றைய தினம் மக்கள் அத்தியாவசிய பொருட்களை கொள்வனவு செய்து கொள்வதற்காக மட்டும் அதிகாலை 04.00 மணிக்கு தற்காலிகமாக தளர்த்தப்பட்டு மீண்டும் இரவு 11.00 மணிக்கு அமுல் படுத்தப்படும்.<\/p>\n\n\n\n<p>அதற்காக அத்தியாவசியப் பொருட்கள் விற்பனை நிலையங்கள் மற்றும் மருந்தகங்கள் மாத்திரமே திறக்கப்பட்டிருக்கும்.<\/p>\n\n\n\n<p>ஒரு குடும்பத்திலிருந்து ஒருவர் மாத்திரமே பொருட்களை கொள்வனவு செய்ய வீட்டுக்கு மிக அருகிலுள்ள விற்பனை நிலையத்திற்கு செல்ல முடியும். அச் சந்தர்ப்பங்களில் வாகனங்களில் செல்வதற்கான அனுமதி வழங்கப்படமாட்டாது.<\/p>\n\n\n\n<p>அத்தியாவசியப் பொருட்களை கொள்வனவு செய்வதற்கான சந்தர்ப்பம் இன்று இரவு 11.00 மணிவரை மட்டுமே வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து எதிர்வரும் 31ஆம் திகதி அதிகாலை வரை நாடு முழுவதும் பயணத்தடை நடைமுறையிலிருக்கும். எதிர்வரும் 31ஆம் திகதியன்றும் அத்தியாவசிய பொருட்களை கொள்வனவு செய்வதற்காக மட்டும் மக்களுக்கு சந்தர்ப்பம் வழங்கப்படும். அதனைத் தொடர்ந்து ஜூன் 04ஆம் திகதி மீண்டும் அத்தியாவசிய பொருட்களை கொள்வனவு செய்வதற்கான மட்டுமே சந்தர்ப்பம் பொதுமக்களுக்கு வழங்கப்படும்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து அன்று இரவு 11.00 மணிக்கு மீண்டும் நாடு முழுவதும் பயணத் தடை அமுலுக்கு வரும். இதனையடுத்து எதிர்வரும் ஜூன் 07ஆம் திகதிவரை பயணத் தடை அமுலிலிருக்கும்.அதேவேளை நடமாடும் சேவை மூலம் மக்கள் தமக்கான அத்தியாவசியப் பொருட்களைப் பெற்றுக்கொள்ள முடியும்.<\/p>\n\n\n\n<p>அதேபோன்று விவசாயிகள் தமது உற்பத்தி நடவடிக்கைகளை எந்த தடையுமின்றி முன்னெடுத்துச் செல்ல முடியும். அதற்கு அரசாங்கம் எந்த தடையையும் விதிக்கவில்லை.<\/p>\n\n\n\n<p>நாட்டில் முதலாவது கொரோனா வைரஸ் அலை இருந்த போது அத்தியாவசிய பொருட்களை நடமாடும் சேவை மூலம் பெற்றுக்கொடுத்தவர்கள் அதனை இம்முறையும் தொடர்ச்சியாக மேற்கொள்ள முடியும்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் கட்டுப்படுத்தல் நடவடிக்கைகளுக்கு அத்தகையோரின் சேவை பெரும் பங்களிப்பாக அமையும். லொறி,வேன், முச்சக்கரவண்டி அல்லது துவிச்சக்கரவண்டி மூலமும் அவ்வாறான நடமாடும் வர்த்தக நடவடிக்கைகளை முன்னெடுக்க முடியும். அதற்கு அரசாங்கம் தடை விதிக்கவில்லையென்றும் அவர்கள் மேலும் தெரிவித்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113745\/\" rel=\"nofollow\">அத்தியாவசிய பொருட்களை கொள்வனவு செய்ய வீட்டுக்கு ஒருவருக்கு அனுமதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113745\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1616660497975.jpg"],"pubdate":"Tue, 25 May 2021 04:00:04 +0000"},{"title":"PSBB பள்ளி பாலியல் வழக்கு: கைதான ராஜகோபாலன் பரபரப்பு வாக்குமூலம்!","text":"<p>மாணவிகளிடம் பாலியல் துன்புறுத்தல் அளித்ததாக கைதான சென்னை பால சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலனிடம் போலீசார் விடிய விடிய விசாரணை நடைபெற்றுள்ளது. <\/p>\n\n\n\n<p>விசாரணையில் அவர் பரபரப்பு வாக்குமூலம் அளித்துள்ளார். பி எஸ் பி பி பள்ளியின் ஆசிரியர் ராஜகோபாலன் பள்ளி மாணவிகளுக்கு பாலியல் துன்புறுத்தல் கொடுத்ததாக குற்றச்சாட்டு எழுந்த நிலையில் அவர் கைது செய்யப்பட்டுள்ளார். அவர் மீது போக்சோ சட்டம் பாய்ந்துள்ளது. <\/p>\n\n\n\n<p>20 ஆண்டுகளாக அந்த பள்ளியில் காமர்ஸ் ஆசிரியர் ஆக பணியாற்றி வரும் இவர் மீது பள்ளியின் முன்னாள் மாணவிகள் பலரும் அடுக்கடுக்கான குற்றச்சாடுகளை வைத்து வருகின்றனர். <\/p>\n\n\n\n<p>இந்த புகாரை அடுத்து நேற்று கைது செய்யப்பட்ட ராஜகோபாலனிடம் இரவு முழுவதும் காவல்துறையினர் தீவிர விசாரணை நடத்தியுள்ளனர். <\/p>\n\n\n\n<p>அதில் அவர் கடந்த 5 ஆண்டுகளாக 11,12ஆம் வகுப்பு மாணவிகளுக்கு பாலியல் தொந்தரவு கொடுத்ததை ஒப்புக்கொண்டுள்ளார். <\/p>\n\n\n\n<p>அதுமட்டும் இன்றி பள்ளியில் உள்ள வேறு சிலருக்கும் இதில் தொடர்புள்ளதாகவும் ராஜகோபாலன் வாக்குமூலம் அளித்துள்ளதாக தகவல் வெளியாகியுள்ளது. <\/p>\n\n\n\n<p>பாலியல் புகார் விவகாரம் வெளிச்சத்திற்கு வந்ததும், செல்போனில் உள்ள முக்கிய தகவல்களை நீக்கி உள்ளார் ராஜகோபாலன். <\/p>\n\n\n\n<p>பள்ளியில் தன்னைப் போன்று மேலும் சில கருப்பு ஆடுகள் உள்ளதாகவும் ராஜகோபாலன் கூறியதாக போலீசார் தெரிவிக்கின்றனர். <\/p>\n\n\n\n<p>அப்படியானால் பி எஸ் பி பி பள்ளியில் ராஜகோபாலன் போல பல ஆசிரியர்கள் மாணவிகளுக்கு பாலியல் துன்புறுத்தல் கொடுத்து வந்தது அம்பலமாகியுள்ளது. <\/p>\n\n\n\n<p>இப்போது போக்சோ உள்ளிட்ட 5 பிரிவுகளின் கீழ் இவர் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது. <\/p>\n\n\n\n<p>ராஜகோபால் இன்று நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட பின்னர் சிறையில் அடைக்கப்பட உள்ளார். அவரை காவலில் எடுத்து விசாரிக்க காவல்துறையினர் முடிவு செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/psbb-teacher-rajagopalan-open-statement\/\" rel=\"nofollow\">PSBB பள்ளி பாலியல் வழக்கு: கைதான ராஜகோபாலன் பரபரப்பு வாக்குமூலம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/psbb-teacher-rajagopalan-open-statement\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T092601.937.jpg"],"pubdate":"Tue, 25 May 2021 03:57:29 +0000"},{"title":"PSBB பள்ளியில் ஏ.ஆர்.ரஹ்மான் சந்தித்த மோசமான அனுபவங்கள்! சாதி ரீதியில் துன்புறுத்தப்பட்டாரா?","text":"<p>பி எஸ் பி பி பள்ளியின் ஆசிரியர் ராஜகோபாலன் பள்ளி மாணவிகளுக்கு பாலியல் துன்புறுத்தல் கொடுத்ததாக குற்றச்சாட்டு எழுந்த நிலையில் அவர் கைது செய்யப்பட்டுள்ளார். <\/p>\n\n\n\n<p>அவர் மீது போக்சோ சட்டம் பாய்ந்துள்ளது. 20 ஆண்டுகளாக அந்த பள்ளியில் காமர்ஸ் ஆசிரியர் ஆக பணியாற்றி வரும் இவர் மீது பள்ளியின் முன்னாள் மாணவிகள் பலரும் அடுக்கடுக்கான குற்றச்சாடுகளை வைத்து வருகின்றனர். <\/p>\n\n\n\n<p>பாலியல் குற்றச்சாட்டுகள் ஒரு பக்கம் இருக்க, மறுபக்கம் சாதி ரீதியிலான துன்புறுத்தல்களுமே இந்த பள்ளியில் நடந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>அதிலும் தற்போது இசைப்புயல் ஏ.ஆர்.ரஹ்மானின் பழைய பேட்டிகள் வைரலாகி வருகிறது. <\/p>\n\n\n\n<p>பிபிசி சேனலின் நேர்காணல் ஒன்றில், அப்பா இறந்த பிறகு பள்ளியில் பீஸ் கட்டமுடியாத சூழல், அப்போது அந்த பள்ளி நிர்வாகம் கோடம்பாக்கம் சாலையில் சென்று பாட்டு பாடு உனக்கு காசு தருவார்கள் என கேலி செய்ததைப் பற்றி சொல்கிறார். <\/p>\n\n\n\n<p>அதாவது ரஹ்மானை பீஸ் கட்டமுடியவில்லை என்றால் பிச்சை எடு என்பது போல அவமானப்படுத்தியுள்ளனர். <\/p>\n\n\n\n<p>இது மட்டும் இல்லை, மற்றொரு தனியார் சேனலின் நிகழ்ச்சியில், நடிகை சுஹாசினி ஏ.ஆர்.ரஹ்மானை பேட்டி எடுக்கிறார். <\/p>\n\n\n\n<p>பி எஸ் பி பி பள்ளியின் அனுபவம் குறித்து கேட்ட போது, நான் பாதியிலேயே பள்ளியில் இருந்து வெளியேறி விட்டேன் என்று பதிலளிக்கிறார் ரஹ்மான். <\/p>\n\n\n\n<p>அதோடு நல்ல மற்றும் கெட்ட அனுபவங்கள் இரண்டுமே எனக்கு அந்த பள்ளியில் நடந்துள்ளது என்றும் வருத்தத்தோடு சொல்கிறார். <\/p>\n\n\n\n<p>ஆனால் சுஹாசினியோ சற்றும் பள்ளியில் என்ன நடந்தது என்பதை பற்றி கேட்காமல், வேறு கேள்விக்கு நழுவி விடுகிறார். <\/p>\n\n\n\n<p>மாணவர்களுடன் உங்கள் உணவை ஷேர் செய்து கொள்வீர்களா என்று சுஹாசினி கேட்க, அதற்கு ரஹ்மான் நான் நான் &#8211; வெஜ். எப்போதாவது தான் ஷேர் செய்து கொள்வார்கள் என்னுடன் என்று சொல்கிறார். <\/p>\n\n\n\n<p>அதாவது நான் &#8211; வெஜ் என்ற காரணத்தால் மட்டும் சாதி ரீதியிலான துன்புறுத்தல்களை சந்தித்துள்ளார் ஏ.ஆர்.ரஹ்மான். <\/p>\n\n\n\n<p>பள்ளியில் முழு படிப்பையும் முடிக்காமல் பாதியிலேயே டிராப் அவுட் ஆம ரஹ்மான் எந்த இடத்திலும் பி எஸ் பி பி பள்ளியின் புகழை பாடவில்லை. <\/p>\n\n\n\n<p>மாறாக அந்த பள்ளி மீது மோசமான விமர்சனங்களையே முன் வைக்கிறார். ஒரு இடத்தில் இந்த பள்ளியில் படித்து தானே உங்களுக்கு இவ்வளவு ஆங்கில அறிவு கிடைத்துள்ளது, அதிலும் ஆஸ்கர் மேடையில் சென்று நீங்கள் பேச அதுதானே காரணம் என்று சுஹாசினி கேட்ட கேள்விக்கு சிரிப்புடன் பதில் சொல்லாமல் கடந்து விடுகிறார். பிராமணர்களுக்கு மட்டும் தான் அந்த பள்ளியில் முன்னுரிமை அளிக்கப்படும் என்றும், பிற சாதி மாணவர்கள் அவ்வளவு எளிதாக பள்ளிக்கு சென்று வர முடியாது என்றும் பலர் குற்றம் சாட்டி வருகின்றனர். ஏ.ஆர்.ரஹ்மான் போல இன்னும் எத்தனை மாணவர்கள் அந்த பள்ளி மூலம் பாதிக்கப்பட்டார்களோ?<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ar-rahuman-experience-in-psbb-school\/\" rel=\"nofollow\">PSBB பள்ளியில் ஏ.ஆர்.ரஹ்மான் சந்தித்த மோசமான அனுபவங்கள்! சாதி ரீதியில் துன்புறுத்தப்பட்டாரா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ar-rahuman-experience-in-psbb-school\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T091202.553.jpg"],"pubdate":"Tue, 25 May 2021 03:42:56 +0000"},{"title":"ஓய்வுபெறும் சட்டமா அதிபர் தப்புல டி லிவேரா பிரதமரை சந்திப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சட்டமா அதிபர் பதவியிலிருந்து ஓய்வுபெறும் ஜனாதிபதி சட்டத்தரணி தப்புல டி லிவேரா, நேற்று பிரதமர் மஹிந்த ராஜபக்‌ஷவை சந்தித்தார்.<\/p>\n\n\n\n<p>சட்ட மாஅதிபர் பதவியிலிருந்து தான் ஓய்வு பெறுவது தொடர்பில் பிரதமருக்கு அறிவித்த ஜனாதிபதி சட்டத்தரணி தப்புல<\/p>\n\n\n\n<p>டி லிவேரா, தமது சேவை காலத்தில் ஏராளமான குற்றவியல் வழக்குகளுக்கு தீர்வு வழங்க முடிந்திருந்ததாக சுட்டிக்காட்டினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113739\/\" rel=\"nofollow\">ஓய்வுபெறும் சட்டமா அதிபர் தப்புல டி லிவேரா பிரதமரை சந்திப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113739\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1621862804-pm-2.jpg"],"pubdate":"Tue, 25 May 2021 03:41:00 +0000"},{"title":"மீண்டும் விஜய்க்கு ஜோடியாகும் கீர்த்தி சுரேஷ்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகர் விஜய் மாஸ்டர் படத்துக்கு பிறகு நெல்சன் இயக்கும் ‘தளபதி 65’ படத்தில் நடிக்கிறார். இதில் விஜய்க்கு ஜோடியாக பூஜா ஹெக்டே வருகிறார். இதன் முதல் கட்ட படப்பிடிப்பு ஜார்ஜியாவில் முடிந்துள்ளது. கொரோனா தீவிரம் குறைந்ததும் சென்னையில் அடுத்தகட்ட படப்பிடிப்பை நடத்த திட்டமிட்டு உள்ளனர்.<\/p>\n\n\n\n<p>இந்த படத்துக்கு பிறகு விஜய் நடிக்கும் 66-வது படத்தை பிரபல தெலுங்கு இயக்குனர் வம்சி பைடி பல்லி இயக்க இருப்பதாகவும் தமிழ், தெலுங்கு ஆகிய 2 மொழிகளில் இந்த படம் தயாராக உள்ளதாகவும் தகவல் பரவி வருகிறது.<\/p>\n\n\n\n<p>வம்சி ஏற்கனவே தமிழில் கார்த்தி நடித்த தோழா படத்தை இயக்கி உள்ளார். தெலுங்கில் மகேஷ்பாபு நடித்த மகிரிஷி, ராம்சரண் நடித்த எவடு, ஜூனியர் என்.டி.ஆர் நடித்த பிருந்தாவனம், பிரபாஸின் முன்னா ஆகிய படங்களை இயக்கி முன்னணி இயக்குனராக உள்ளார்.<\/p>\n\n\n\n<p>அவரது இயக்கத்தில் விஜய் நடிக்கும் படம் 2 கதாநாயகிகளை கொண்ட கதை என்று கூறப்படுகிறது. அதில் ஒரு நாயகியாக கீர்த்தி சுரேஷை நடிக்க வைக்க பேச்சுவார்த்தை நடப்பதாக தகவல் வெளியாகி உள்ளது. கீர்த்தி சுரேஷ் ஏற்கனவே விஜய்யுடன் பைரவா, சர்கார் ஆகிய படங்களில் நடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113736\/\" rel=\"nofollow\">மீண்டும் விஜய்க்கு ஜோடியாகும் கீர்த்தி சுரேஷ்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/113736\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/03-1514974458-21-1453356054-vijay-keerthi-1224-600.jpg"],"pubdate":"Tue, 25 May 2021 03:32:56 +0000"},{"title":"கொரோனா 3வது அலை குழந்தைகளை அதிகம் தாக்குமா? – எய்ம்ஸ் மருத்துவர் விளக்கம்","text":"<p>நாடு முழுவதும் கொரோனா 2வது அலை அதிவேகமாக பரவி வரும் நிலையில், விரைவில் 3வது அலை தாக்க உள்ளதாக நிபுணர்கள் எச்சரித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த கொரோனா 3வது அலை, குழந்தைகளை தான் அதிகம் தாக்கும் என செய்திகள் பரவி வரும் நிலையில், இது குறித்து டெல்லி எய்ம்ஸ் மருத்துவமனை இயக்குனர் ரந்தீப் குலேரியா விளக்கம் அளித்தார்.<\/p>\n\n\n\n<p>கொரோனா 3-வது அலை, குழந்தைகளுக்கு கடும் பாதிப்பை ஏற்படுத்தும் என்பதற்கோ, அதிகமான குழந்தைகளை தாக்கும் என்பதற்கோ ஆதாரம் இல்லை என்று மருத்துவர் ரந்தீப் குலேரியா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>முதல் இரண்டு அலைகள் ஒரே மாதிரிதான் இருக்கின்றன என்றும் இதில் குழந்தைகள் பாதுகாப்பாகவே உள்ளனர் என்றும் தெரிவித்துள்ள அவர், குழந்தைகளை கொரோனா தாக்கினால் கூட லேசானா தொற்றாகவே உள்ளது என்று தெரிவித்துள்ளார். வைரசில் எந்த மாற்றமும் இல்லாத நிலையில், குழந்தைகளை அதிகமாக தாக்க வாய்ப்பில்லை என்றும் ரந்தீப் குலேரியா விளக்கம் அளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/will-corona-3rd-wave-effects-children\/\" rel=\"nofollow\">கொரோனா 3வது அலை குழந்தைகளை அதிகம் தாக்குமா? &#8211; எய்ம்ஸ் மருத்துவர் விளக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/will-corona-3rd-wave-effects-children\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T084819.871.jpg"],"pubdate":"Tue, 25 May 2021 03:18:56 +0000"},{"title":"மதுரை: ஆம்புலன்ஸ் தாமதம்.. சரக்கு வாகனத்தில் கொண்டுச் செல்லப்பட்ட நோயாளி பலி! -அதிர்ச்சி சம்பவம்","text":"<p>கொரோனா இரண்டாம் அலை தீவிரமாக தமிழகத்தில் பாதிப்பை ஏற்படுத்தி வரும் நிலையில், தமிழகம் முழுவதும் மருத்துவமனைகளில் நோயாளிகள் நிரம்பி வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8d55641a-77f7-4ec7-9f7a-ec7dc4eac728\/corona_eps.jpg\" \/><figcaption>கொரோனா  பரிசோதனை<\/figcaption><\/figure><p>அரசு மருத்துவமனைகளில் அனுமதி அளிப்பதும், படுக்கைகள் கிடைப்பதிலும் பற்றாக்குறை ஏற்பட்டுள்ள நிலையில், மதுரை மாவட்டத்தில் ஆம்புலன்ஸ் வராததால் சரக்கு வாகனத்தில் கொண்டு வரப்பட்ட கொரோனா அறிகுறி கொண்ட நோயாளி மரணமடைந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><p>மதுரை மாவட்டம் அலங்காநல்லூர் அருகே  முடுவார்பட்டியை சேர்ந்த கூலிதொழிலாளியான பரணிமுத்து என்ற 31 இளைஞருக்கு கடுமையான வயிற்றுவலி, காய்ச்சல் மற்றும் தொடர் இருமல் ஏற்பட்டுள்ளது. அங்குள்ள ஆரம்ப சுகாதார நிலைய மருத்துவர் சோதனை செய்து,  அவருக்கு கொரோனா அறிகுறி இருந்ததால் வீட்டிலயே தனிமைப்படுத்திக் கொள்ளும்படி கூறியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5fd67545-43df-4c27-bc64-8844ffee517e\/IMG_20210506_WA0006.jpg\" \/><figcaption>மதுரை அரசு கொரோனா மருத்துவமனை<\/figcaption><\/figure><p>இந்நிலையில் உடல்நலம் மிகவும் பாதிக்கப்பட்டு வீட்டில் மயங்கிய நிலையில் விழுந்துள்ளார். உடனே அவரை முடுவார்பட்டி அரசு ஆரம்ப சுகாதார நிலையத்திற்கு கொண்டுசென்றனர்.  அங்கு அவரை மீண்டும் பரிசோதனை செய்தவர்கள், மதுரை அரசு மருத்துவமனைக்கு கொண்டு செல்லுமாறு கூறியுள்ளனர்.<\/p><p>இதனால் பதற்றமான அவர் உறவினர்கள், மதுரை அரசு கொரோனா மருத்துவமனைக்கு கொண்டு செல்ல அரசு ஆம்புலன்ஸுக்கு போன் செய்தனர். ஆனால், ஆம்புலன்ஸ் வருவதற்கான எந்த பதிலும் வரவில்லை. நேரம் ஆக ஆக பரணிமுத்துவின் உடல்நிலை மோசமாகிக் கொண்டிருந்தது. <\/p><p> இதற்கு மேல் காத்திருக்க முடியாது என முடிவுக்கு வந்த உறவினர்கள், அங்கு நின்றுகொண்டிருந்த திறந்த வகையிலான சரக்கு ஏற்றும் வாகனத்தில் பரணிமுத்துவை ஏற்றினார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e018914e-c12b-4924-b881-5f9dd0d5cfa9\/IMG_20210524_WA0038.jpg\" \/><figcaption>திறந்த சரக்கு வாகனத்தில்<\/figcaption><\/figure><p>வாகனத்தில் மயக்க நிலையில் 30 கிலோமீட்டர் தூரம் எந்தவொரு பாதுகாப்புமில்லாமல் வெயிலில் காய்ந்தபடி மதுரை அரசு கொரோனா மருத்துவமனைக்கு  கொண்டுவரப்பட்டார். இதில் கொடுமையாக மருத்துவ மனையில் அனுமதிக்கப்பட்ட  சிறிது நேரத்திலயே சிகிச்சை பலனின்றி உயிரிழந்தார். <\/p><p>அவருக்கு கொரோனா பரிசோதனை முடிவு வெளிவருவதற்குள்  உயிரிழந்துள்ளார். இதை பார்த்து உறவினர்கள் கதறினார்கள். ஆம்புலன்ஸ் மட்டும் உடனே வந்திருந்தால் அதில் முதலுதவி வசதிகள் மூலம் பரணிமுத்து பிழைத்திருப்பார் என்று உறவினர்கள் ஆவேசப்படுகிறார்கள்<\/p><p>ஆக்ஸிஜன் பற்றாக்குறை, படுக்கை பற்றாக்குறையுடன் ஆம்புலன்ஸ் பற்றாக்குறையும் மதுரை மாவட்டத்தில் அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/ambulance-late-corona-symptoms-patient-death-in-madurai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9592fff4-f1d3-4839-a119-6b6ed96ddb0a\/IMG_20210524_WA0038.jpg"],"pubdate":"Tue, 25 May 2021 02:48:03 +0000"},{"title":"PSBB பள்ளி ஆசிரியர் மீது போக்சோ சட்டத்தின் கீழ் வழக்குப்பதிவு","text":"<p>சென்னை கே.கே.நகரில் செயல்படும் பத்மா சேஷாத்ரி பள்ளியில் மாணவிகளுக்கு பாலியல் கொடுத்த வழக்கில், பள்ளி ஆசிரியர் ராஜகோபாலன் மீது போக்சோ உள்பட 5 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>PSBB பள்ளி ஆசிரியர் ராஜகோபாலன், மாணவிகளின் செல்போன் நம்பர்களுக்கு ஆபாசமாக குறுஞ்செய்தி அனுப்புவது, அரைக்குறை ஆடையுடன் ஆன்லைன் வகுப்பு நடத்துவது என அடுக்கடுக்காய் பல்வேறு புகார்கள் சுமத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக மாணவி ஒருவர் அளித்த புகாரின் பேரில், போலீசார் ஆசிரியர் ராஜகோபாலனை கைது செய்துள்ளனர். மேலும் அந்த நபர் மீது போக்சோ உள்பட 5 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளதாக போலீசார் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/psbb-teacher-rajagopalan-arrested-under-pocso-act\/\" rel=\"nofollow\">PSBB பள்ளி ஆசிரியர் மீது போக்சோ சட்டத்தின் கீழ் வழக்குப்பதிவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/psbb-teacher-rajagopalan-arrested-under-pocso-act\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T081715.255.jpg"],"pubdate":"Tue, 25 May 2021 02:47:46 +0000"},{"title":"“என் பாட்டியின் PSBB பள்ளிப் பெயர் கெட்டுப்போக விடமாட்டேன்!” – மதுவந்தி அதிரடி","text":"<p>சென்னை கே.கே.நகரில் உள்ள பிரபல பத்ம சேஷாத்திரி பள்ளி ஆசிரியர் மீதான பாலியல் புகார், பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>மாணவிக்கு ஆபாச குறுஞ்செய்தி அனுப்பியது, ஆன்லைன் வகுப்புக்கு அரைகுறை ஆடையுடன் வந்தது உள்ளிட்ட பாலியல் குற்றச்சாட்டுக்கு ஆளான அந்தப் பள்ளியின் ஆசிரியர் ராஜகோபாலனை போலீசார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>சமூக ஊடகங்களில் அந்த பள்ளியின் டிரஸ்டிகளான ஒய்.ஜி.மகேந்திரனும், அவரது மகள் மதுவந்தியும் கடுமையாக விமர்சிக்கப்படுகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், ராஜகோபால் பள்ளியில் பணிபுரியும் ஓர் ஆசிரியர் என்றும் ஒரு தனிப்பட்ட நபர் செய்த தவறுக்கு ஒட்டுமொத்தமாக சமூக வலைதளங்களில் பள்ளியையே தவறாக எழுதுகிறார்கள் என்றும் மதுவந்தி செய்தி நிறுவனம் ஒன்றிற்கு பேட்டியளித்துள்ளார்.<\/p>\n\n\n\n<p>தன் பாட்டி திருமதி ஒய்ஜிபி ரத்தம் சிந்தி, வியர்வை சிந்தி உழைத்து வளர்த்துவிட்ட மிகப்பெரிய கல்விக்கூடம் PSBB என்றும் அவருடைய பெயரும் பள்ளியின் பெயரும் கெடக்கூடாது என்றும் தானும் தனது அப்பாவும் இதற்கு அனுமதிக்கவே மாட்டோம் என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தன் பாட்டியின் இந்தக் கல்வி பாரம்பரியம், கஷ்டப்பட்டு வளர்த்தப் பெயர் ஒரு நொடியில் கெட்டுப்போக விடமாட்டேன் என்றும் அதற்கான எல்லா நடவடிக்கைகளையும் எடுப்போம் என்றும் தெரிவித்துள்ள மதுவந்தி, ஆசிரியர் குறித்த சர்ச்சை கிளம்பியவுடனே, இதற்குண்டான நடவடிக்கைகளை எடுக்கவேண்டும் என்று நேற்றிரவு 12 மணிக்கே தன் அப்பா பள்ளி நிர்வாகத்திற்கு மெயில் அனுப்பினார் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>பாலியல் புகார் தொடர்பாக விசாரணைக்கு தனது குடும்பம் எல்லா ஒத்துழைப்பும் கொடுப்போம் என்றும் ஆனால், இதில் சிலர் எங்கள் சாதியை இழுக்கிறார்கள் என்றும் குறிப்பிட்டுள்ள மதுவந்தி, தன்னை பொறுத்தவரை தவறு செய்தவர் தனிப்பட்ட நபர் என்றும் அவர்மீது, சுமத்தப்பட்டக் குற்றச்சாட்டு இன்னும் நிரூபணம் ஆகவில்லை என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதில் பிராமணர்கள், பிராமணர் அல்லாதோர் என சாதி, மதத்தை கொண்டுவந்து அரசியல் பண்ணக் கூடாது என்றும் இதனை எக்காரணம் கொண்டும் தான் ஒப்புக்கொள்ள மாட்டேன் என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>யார் தவறு பண்ணாலும் கேள்வி கேட்கும் குணத்தை தன் பாட்டி தனக்கு கொடுத்துள்ளார். அதனை இன்றுவரை ஃபாலோ செய்வதாகவும் மதுவந்தி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சாதி, மதத்தை உள்ளே கொண்டு வந்து அரசியல் பேசும் கோமாளிகளை கேள்வி கேட்கத்தான் செய்வேன் என்றும் இந்தக் கோமாளிகள் அடக்கிக் கொள்ள வேண்டும் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/maduvanthi-reaction-in-psbb-issues\/\" rel=\"nofollow\">&#8220;என் பாட்டியின் PSBB பள்ளிப் பெயர் கெட்டுப்போக விடமாட்டேன்!&#8221; &#8211; மதுவந்தி அதிரடி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/maduvanthi-reaction-in-psbb-issues\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-24T164059.744.jpg"],"pubdate":"Tue, 25 May 2021 02:18:16 +0000"},{"title":"அமைச்சர் செந்தில் பாலாஜி கொடுத்த உத்திரவாதம்; கொரோனா நோயை விரட்ட பல்வேறு அதிரடி திட்டம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82929896\/photo-82929896.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கரூரில் VSB பவுண்டேசன் சார்பில் 26 லட்சம் மதிப்பிலான 4 டன் கபசுர குடிநீர் பொடியை  முழுவதும் கொடுக்க அமைச்சர் செந்தில்பாலாஜி கலெக்டரிடம் வழங்கினார்.\n\nகரூர் மாவட்டத்தில் கொரோனா குறித்த பொதுமக்களின் சந்தேகங்களுக்கு பதில் அளிக்கவும் மற்றும் கொரோனாவால் பாதிக்கப்பட்டவர்களின் சந்தேகங்களை போக்கும் வகையிலும் கரூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் கட்டுப்பாட்டு அறை அமைக்கப்பட்டுள்ளது. \n\nஇந்த கட்டுப்பாட்டு அறையை மின்சாரம், மதுவிலக்கு மற்றும் ஆயத்தீர்வை துறை அமைச்சர் செந்தில் பாலாஜி நேற்று ஆய்வு செய்தார். அப்போது அங்கு பணியில் ஈடுபட்டிருந்த பணியாளர்களுடன் பல்வேறு தகவல்களை கேட்டறிந்தார். \n\nஅப்போது கட்டுப்பாட்டு அறையை தொலைபேசியில் தொடர்பு கொண்ட கரூர் மாவட்ட மக்களுக்கு அமைச்சர் பல்வேறு தகவல்களை வழங்கி நம்பிக்கையூட்டினார். மேலும் கரூர் மாவட்டத்தில் கொரோனாவை விரைவில் ஒழித்து காட்டுவதாகவும் அவர் உத்தரவாதம் அளித்தார். \n\nஅப்போது பொதுமக்கள் கேட்ட கோரிக்கைகளை அரை மணி நேரத்தில் செய்து கொடுக்க அதிகாரிகளுக்கு உத்தரவிட்டார். இந்த ஆய்வின்போது மாவட்ட ஆட்சியர் பிரசாந்த் வடநேரே உள்ளிட்ட அதிகாரிகள் உடன் இருந்தனர். \n\nஇதனை தொடர்ந்து கரூர் மாவட்டத்தில் 18 முதல் 44 வயதிற்குட்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி செலுத்தும் பணியை கரூர் கோவிந்தபாளையம், வாங்கல் ஆரம்ப சுகாதார நிலையங்களில் அமைச்சர் வி.செந்தில்பாலாஜி தொடங்கி வைத்தார். \n\n\n\n\nபின்னர், அமைச்சர் செந்தில் பாலாஜி நிருபர்களிடம் கூறியதாவது: \n\nகட்டுப்பாட்டு அறையில் 3 வேளையும் 3 குழுவாக பிரிந்து அலுவலர்கள், மருத்துவர்கள் பணியாற்றி வருகின்றனர். வீட்டில் தனிமைப்படுத்தப்பட்டவர்களுக்கு மருத்துவ உதவி உள்ளிட்ட உடனடி தேவைகள் பூர்த்தி செய்யப்பட்டு வருகிறது. \n\n\n\n\nகரூர் மாவட்டத்தில் உள்ள அனைத்து வீடுகளுக்கும் இன்று துவங்கி 3 நாட்களுக்கு கபசுர குடிநீர் வழங்கப்படுகிறது.  பவுண்டேஷன் சார்பில் 26 லட்சம் மதிப்பீட்டில் 4000 கிலோ கபசுர குடிநீர் தயாரிப்பதற்கான மூலப்பொருள் மாவட்ட ஆட்சியரிடம் வழங்கப்பட்டுள்ளது. இவ்வாறு அவர் கூறினார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/karur\/minister-senthil-balaji-said-that-they-were-planning-to-expel-corona-from-karur\/articleshow\/82929896.cms","image":["https:\/\/tamil.samayam.com\/photo\/82929896\/photo-82929896.jpg"],"pubdate":"Tue 25 May 2021, 09:12:24"},{"title":"கன்னியாகுமரி மீனவர்களை மீட்க மத்திய, மாநில அரசுகள் நடவடிக்கை எடுக்க வேண்டும்.: டிடிவி தினகரன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679472\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_7595462.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கத்தார் நாட்டு கடற்படையால் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ள 19 மீனவர்களை மீட்க வேண்டும் என்று அமமுக பொதுச்செயலாளர் டிடிவி தினகரன் கூறியுள்ளார். கன்னியாகுமரி மீனவர்களை மீட்க மத்திய, மாநில அரசுகள் நடவடிக்கை எடுக்கவும் அவர் வலியுறுத்தியுள்ளார்.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679472","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_7595462.jpg"],"pubdate":"25-5-2021 9:51"},{"title":"தேனி மாவட்டத்தில் கடந்த 24 மணி நேரத்தில் 446 பேர் கொரோனா தொற்றால் பாதிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679471\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_84708804.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தேனி: தேனி மாவட்டத்தில் கடந்த 24 மணி நேரத்தில் 446 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதுவரை தேனி மாவட்டத்தில் 33,087 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளதாக கூறப்படுகிறது. மேலும் கொரோனா தொற்றால் தேனி மாவட்டத்தில் கடந்த 24 மணி நேரத்தில் 5 பேர் உயிரிழந்துள்ளதாக தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679471","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_84708804.jpg"],"pubdate":"25-5-2021 9:43"},{"title":"மாணவிகளுக்கு பாலியல் தொல்லை: ஆசிரியர் ராஜகோபாலனுக்கு ஜூன் 8-ம் தேதி வரை சிறை தண்டனை விதித்து நீதிபதி உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679469\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_13215274.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த ஆசிரியர் ராஜகோபாலனுக்கு ஜூன் 8-ம் தேதி வரை சிறை தண்டனை விதித்து நீதிபதி உத்தரவிட்டுள்ளார். சென்னை கே.கே.நகர் பத்மா சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலனை புழல் சிறையிரடைக்க நீதிபதி உத்தரவிட்டுள்ளார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679469","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_13215274.jpg"],"pubdate":"25-5-2021 9:31"},{"title":"ஓடிசா-ஆந்திரா எல்லையில் உள்ள சிலேரு ஆற்றில் படகு கவிழ்ந்ததில் ஒருவர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679468\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_75390262.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>ஓடிசா: ஓடிசா-ஆந்திரா எல்லையில் உள்ள சிலேரு ஆற்றில் படகு கவிழ்ந்ததில் ஒருவர் உயிரிழந்துார் மேலும் 7 பேரை தேடும் பணி நடைபெற்று வருகிறது. ஆற்றில் முழ்கிய புலம் பெயர் தொழிலாளர்களை தேடும் பணியில் தீயணைப்பு வீரர்கள் ஈடுபட்டுள்ளனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679468","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_75390262.jpg"],"pubdate":"25-5-2021 9:27"},{"title":"கள்ளக்குறிச்சி மாவட்டம் விருகாவூர் மாவட்டத்தில் மருத்துவம் பார்த்து வந்த போலி மருத்துவர் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679462\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_86677188.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>கள்ளக்குறிச்சி: கள்ளக்குறிச்சி மாவட்டம் விருகாவூர் மாவட்டத்தில் பிளஸ்2 படித்து விட்டு மருத்துவம் பார்த்து வந்த போலி மருத்துவர் ரவி கைது செய்யப்பட்டுள்ளார். மருந்துக்கடை நடத்தி நோயாளிகளுக்கு ஊசி போட்டு வந்தது விசாரணையில் தெரிய வந்ததால் கைது செய்யப்பட்டுள்ளார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679462","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_86677188.jpg"],"pubdate":"25-5-2021 8:9"},{"title":"முழு ஊரடங்கில் ரேஷன் கடைகள் காலை 8 மணி முதல் மதியம் 12 மணி வரை செயல்பட அரசு அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679467\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_7398624.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: முழு ஊரடங்கில் ரேஷன் கடைகள் காலை 8 மணி முதல் மதியம் 12 மணி வரை செயல்பட தமிழக அரசு அனுமதி வழங்கியுள்ளது. மே 31 வரை ரேஷன் கடைகள் இயங்கும் எனவும், முதல் தவணை ரூ.2000 நிவாரணம் பெறதாவர்கள் பெற்றுக் கொள்ளலாம் என கூறியுள்ளது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679467","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_7398624.jpg"],"pubdate":"25-5-2021 8:47"},{"title":"மேட்டூர் அணையின் நீர்மட்டம் 97.71 அடியாக குறைவு, விநாடிக்கு 2,000 கனஅடி நீர் திறப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679465\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_74473209.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சேலம்: மேட்டூர் அணையின் நீர்மட்டம் 97.71 அடியாக குறைந்துள்ளது. மேலும் நீர் இருப்பு 61.91 டிஎம்சியாகவும் உள்ளது. அணைக்கு நீர்வரத்து 1,736 கனஅடியாகவும் குறைந்துள்ளது. மேலும் குடிநீர் தேவைக்காக விநாடிக்கு 2,000 கனஅடி நீர் திறக்கப்பட்டுள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679465","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_74473209.jpg"],"pubdate":"25-5-2021 8:24"},{"title":"தூத்துக்குடி அரசு மருத்துவக் கல்லூரி மருத்துவமனை டீன் ரேவதி பாலன் சிவகங்கைக்கு மாற்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679464\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_57395572.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>தூத்துக்குடி: தூத்துக்குடி அரசு மருத்துவக் கல்லூரி மருத்துவமனை டீன் ரேவதி பாலன் சிவகங்கைக்கு மாற்றம் செய்யப்பட்டுள்ளார். திருச்சி அரசு மருத்துவ கல்லூரி பொது மருத்துவப் பரிவு பேராசிரியர் டி.நேரு தூத்துக்குடி டீனாக நியமனம் செய்யப்பட்டுள்ளார்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679464","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_57395572.jpg"],"pubdate":"25-5-2021 8:20"},{"title":"கொரோனா முழு ஊரடங்கு அமலில் உள்ளதால் திருவண்ணாமலை கிரிவலம் செல்ல தடை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679463\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_49723453.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>திருவண்ணாமலை: கொரோனா முழு ஊரடங்கு அமலில் உள்ளதால் திருவண்ணாமலை கிரிவலம் செல்ல தடை விதிக்கப்பட்டுள்ளது. உள்ளூர், வெளியூர் பக்தர்கள் மலையைச் சுற்றி கிரிவலம் செல்லக்கூடாது என ஆட்சியர் சந்தீப் நத்தூரி உத்தரவிட்டுள்ளார்.&nbsp;&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679463","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_49723453.jpg"],"pubdate":"25-5-2021 8:13"},{"title":"கொரோனா அதிகமாக இருப்பதால் இலங்கை, ஜப்பானுக்கு அமெரிக்கர்கள் செல்ல வேண்டாம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679460\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_21451968.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>வாஷிங்டன்: கொரோனா அதிகமாக இருப்பதால் இலங்கை, ஜப்பானுக்கு அமெரிக்கர்கள் செல்ல வேண்டாம் என அந்நாடு எச்சரிக்கை விடுத்துள்ளது. அப்படி செல்ல விரும்பினார் தடுப்பூசி போட்டுக் கொள்ளுங்கள் என அமெரிக்க மக்களுக்கு அந்நாடு அறிவுறுத்தல் செய்துள்ளது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679460","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_21451968.jpg"],"pubdate":"25-5-2021 7:46"},{"title":"சென்னை பத்ம சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் மீது 5 பரிவுகளின் கீழ் வழக்கு பதிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679459\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_26168460.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சென்னை: சென்னை பத்ம சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் மீது 5 பரிவுகளின் கீழ் வழக்கு பதிவு செய்யப்பட்டுள்ளது. பள்ளியில் படித்த மாணவி ஒருவர் அளித்த புகாரின் பேரில் போலீஸ் வழக்கு பதிவு செய்துள்ளனர். போக்சோ சட்டம் உள்பட 5 பரிவுகளில் ராஜகோபாலன் மீது வழக்கு பதிவு செய்யப்பட்டுள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679459","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_26168460.jpg"],"pubdate":"25-5-2021 7:41"},{"title":"மே-25: சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.95.06, டீசல் ரூ.89.11-க்கும் விற்பனை!!","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்று பெட்ரோல் விலை லிட்டருக்கு 20 காசுகள் உயர்ந்து ரூ.95.06,ஆகவும், டீசல் விலை லிட்டருக்கு 24 காசுகள் உயர்ந்து ரூ.89.11-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679457","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"25-5-2021 7:20"},{"title":"முகக்கவசம் அணிந்திருந்த சிறுவர்களுக்கு கிரிக்கெட் பேட், பந்து வழங்கி ஊக்குவித்த உதயநிதி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/25\/800x400\/119090.webp\" \/><\/p><p><strong>கொரோனா தடுப்பு நடைமுறைகளை பின்பற்றி முறையாக முகக்கவசம் அணிந்திருந்த சிறுவர்களை ஊக்கப்படுத்தும் வகையில் கிரிக்கெட் பேட் மற்றும் பந்து வழங்கினார் உதயநிதி ஸ்டாலின். <\/strong><\/p>\n<p><span><\/span><span>சேப்பாக்கம்-திருவல்லிக்கேணி தொகுதி எம்.எல்.ஏ.வாக இருக்கும் உதயநிதி ஸ்டாலின், தொகுதி முழுவதும் சுற்றுப்பயணம் செய்து கொரோனா நிவாரணப் பொருட்கள் வழங்குவது, கொரோனா தடுப்பூசி குறித்த விழிப்புணர்வு செய்வது என உள்ளிட்ட பல்வேறு பணிகளை சுறுசுறுப்பாக செய்து வருகிறார். இந்த நிலையில்&nbsp;<\/span><span>நடேசன் சாலை பகுதியில் கொரோனா தடுப்பு நடைமுறைகளை பின்பற்றி முறையாக முகக்கவசம் அணிந்திருந்த சிறுவர்-சிறுமியரை ஊக்கப்படுத்தும் வகையில் உதயநிதிஸ்டாலின் அவர்களுக்கு கிரிக்கெட் பேட் மற்றும் பந்து வழங்கினார். <\/span><\/p>\n<p>மேலும் அவர்,&nbsp;<span>சேப்பாக்கம்-திருவல்லிக்கேணி தொகுதியில் உள்ள இரவு நேர நகர்ப்புற வீடற்றோர் காப்பகங்கள்,&nbsp;அரவணைப்பகத்தில் ஆய்வு செய்து அங்கு தங்கியுள்ளவர்களுக்கு நேற்றிரவு உணவு அளித்தார்.&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103756\/Udhayanidhi-Stalin-gifted-cricket-bat-and-ball-to-encourage-the-masked-boys.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103756\/Udhayanidhi-Stalin-gifted-cricket-bat-and-ball-to-encourage-the-masked-boys.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/25\/800x400\/119090.webp"],"pubdate":"2021-05-25T09:24:18+00:00"},{"title":"மேற்கு வங்க வன்முறை விவகாரம்: குடியரசுத் தலைவருக்கு ஓய்வுபெற்ற நீதிபதிகள் கூட்டாக கடிதம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/25\/800x400\/119080.webp\" \/><\/p><p><strong>மேற்கு வங்கத்தில் நடைபெற்று வரும் தேர்தலுக்குப் பிந்தைய வன்முறை சம்பவங்கள் தொடர்பான வழக்குகள் தேசிய புலனாய்வு அமைப்பிடம் (என்ஐஏ) ஒப்படைக்கப்பட வேண்டும் என்று குடியரசுத் தலைருக்கு ஓய்வுபெற்ற நீதிபதிகள் உள்பட சுமார் 150 பேர் கடிதம் எழுதியுள்ளனர்.<\/strong><\/p>\n<p>மேற்கு வங்காளத்தில் நடந்து முடிந்த சட்டசபை தேர்தலில் மம்தா பானர்ஜி தலைமையிலான திரிணாமூல் காங்கிரஸ் வெற்றி பெற்று ஆட்சியை தக்கவைத்துள்ளது. தேர்தலில் திரிணா<span>மூ<\/span>ல் காங்கிரஸ் வெற்றிபெற்றதை தொடர்ந்து மேற்கு வங்காளத்தின் பல்வேறு மாவட்டங்களில் வன்முறை சம்பவங்கள் அரங்கேறின. இந்த நிலையில்&nbsp;<span>குடியரசுத் தலைவர் ராம்நாத் கோவிந்துக்கு ஓய்வுபெற்ற நீதிபதிகள், காவல்துறை அதிகாரிகள், அரசு அதிகாரிகள் உள்பட சுமார் 150 பேர் கடிதம் எழுதியுள்ளனர்.&nbsp;<\/span><\/p>\n<p><span>அந்தக் கடிதத்தில், ''<\/span>மேற்கு வங்கத்தில் அண்மையில் நடைபெற்ற சட்டப்பேரவைத் தோ்தலுக்கு பின்னா் நடைபெறும் கொலைகள், பாலியல் வன்கொடுமைகள், தனிநபா்கள் மீதான தாக்குதல்கள் குறித்து ஊடகங்களில் தகவல்கள் வெளியாகின்றன. அங்கு நடைபெற்று வரும் அரசியல் கொலைகள், வன்முறை சம்பவங்களுக்கு எதிராக உள்ளூர் நிா்வாகமும் காவல்துறையும் மேற்கொள்ளும் நடவடிக்கைகள் போதிய அளவில் இல்லை.<\/p>\n<p>தேர்தலுக்குப் பின்னா் நடைபெற்ற 15 ஆயிரத்துக்கும் மேற்பட்ட வன்முறை சம்பவங்களில் பெண்கள் உள்பட பலர் கொல்லப்பட்டுள்ளனர். 4,000 முதல் 5,000 பேர் வரை அசாம், ஜார்க்கண்ட், ஒடிஸா மாநிலங்களுக்கு இடம்பெயர்ந்துள்ளனர். இந்தச் சம்பவங்கள் நாட்டின் ஒருமைப்பாடு மற்றும் பண்பாட்டின் மீது நடத்தப்படும் பலமான தாக்குதலாகும். இந்தச் சம்பவங்கள் தொடா்பான வழக்குகள் தேசிய புலனாய்வு அமைப்பிடம் (என்ஐஏ) ஒப்படைக்கப்பட வேண்டும் என்று அக்கடிதத்தில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p><span>மேலும், மேற்கு வங்காளத்தில் தேர்தலுக்கு பின்னர் நடைபெற்ற வன்முறை தொடர்பாக சிறப்பு குழு அமைத்து விசாரணை நடத்த வேண்டும் என்று உச்சநீதிமன்ற தலைமை நீதிபதிக்கு நாடு முழுவதிலும் இருந்து 2,093 பெண் வழக்கறிஞர்கள் கடிதம் எழுதியுள்ளனர்.<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103745\/Former-Judges-Diplomats-Write-To-President-Over-Bengal-Poll-Violence.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103745\/Former-Judges-Diplomats-Write-To-President-Over-Bengal-Poll-Violence.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/25\/800x400\/119080.webp"],"pubdate":"2021-05-25T07:28:50+00:00"}]