[{"title":"ரம்யா பாண்டியனுக்கு குவியும் வாழ்த்து…! டிவி நிகழ்ச்சிகளில் அதிகம் விரும்பப்பட்ட நடிகை…!","text":"<p>2020 ஆம் ஆண்டில் தமிழ் தொலைக்காட்சி நிகழ்ச்சிகளில் அதிகம் விரும்பப்பட்ட டாப் 20 நடிகைகளின் பெயர்களை சென்னை டைம்ஸ் நாளிதழ் வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதில், கடந்த ஆண்டு குக் வித் கோமாளி 1, கலக்கப்போவது யாரு மற்றும் பிக் பாக்ஸ் 4வது சீசன் மூலம் பிரபலமான ரம்யா பாண்டியன் முதலிடத்தை பிடித்துள்ளார்.<\/p>\n\n\n\n<p>பாரதி கண்ணம்மா சீரியல் ஹீரோயின் ரோஷினி ஹரிபிரியன் 2வது இடத்தையும், குக்வித் கோமாளி 2 இல் பங்கேற்ற பவித்ரா லட்சுமி 3வது இடத்தையும் பிடித்துள்ளனர்.<\/p>\n\n\n\n<p>நட்சத்திரா நாகேஷ், ஆயிஷா, சிவானி நாராயணன், ஆல்யா மானஷா, திவ்யதர்ஷினி, கிகி விஜய், சாந்தினி தமிழரசன் ஆகியோர் அடுத்தடுத்த இடங்களை பிடித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44018\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2My96eUcAM6cad-591x1024.jpg\" width=\"591\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/2020-most-desirable-women-in-tv\/\" rel=\"nofollow\">ரம்யா பாண்டியனுக்கு குவியும் வாழ்த்து…! டிவி நிகழ்ச்சிகளில் அதிகம் விரும்பப்பட்ட நடிகை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/2020-most-desirable-women-in-tv\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2My96eUcAM6cad-591x1024.jpg"],"pubdate":"Tue, 25 May 2021 04:49:05 +0000"},{"title":"கோணவாய் கோகிலா, உன் மூஞ்ச பார்த்தாலே மூ** வராது.. ஜூலியை அசிங்கமாக வர்ணிக்கும் நெட்டிசன்கள்","text":"<p>ஜல்லிக்கட்டு போராட்டத்தின் மூலம் கிடைத்த நல்ல பெயரை பிக்பாஸ் வீட்டிற்குள் சென்று கெடுத்துக் கொண்டவர்தான் ஜூலி. பெயர் கெட்டாலும் அவரது மார்க்கெட் கெடவில்லை, தொடர்ந்து தன்னுடைய பிரபலத்தை பயன்படுத்தி நன்றாக கல்லா கட்டி வருகிறார்.<\/p>\n<p>வாரத்திற்கு இரண்டு முறை போட்டோ ஷூட், யூடியூப் சேனலுக்கு பேட்டி என சகலமும் சௌகரியமாக இருந்து வருகிறார். அதுமட்டுமில்லாமல் தன்னுடைய சமூக வலைதளப் பக்கங்களில் அடிக்கடி ரசிகர்களுடன் நேரடியாக கலந்துரையாடி வருகிறார்.<\/p>\n<p>அப்போது சில ரசிகர்கள் ஜூலிக்கு சப்போர்ட் செய்தாலும் பல ரசிகர்கள் அவரை கிண்டல் செய்வதற்காக அந்த வீடியோவை பார்க்கின்றனர். அதிலும் ஜூலியின் தோற்றத்தை கிண்டல் செய்வதில் அவர்களுக்கு அவ்வளவு ஆனந்தம் போல.<\/p>\n<p>சமீபத்தில் ஜூலி தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் லைவ் வீடியோவில் ரசிகர்களுடன் உரையாடி வந்தார். அப்போது ரசிகர்கள் சரமாரியாக ஜூலியை கிண்டல் செய்ய ஆரம்பித்தனர். அதிலும் சிலர் மிகவும் அசிங்கமாக கமெண்ட் செய்தனர்.<\/p>\n<p>ஜூலியன் வாய் கோணலாக இருப்பதை குறிப்பிட்டு கோணவாய் கோகிலா என கிண்டலடித்ததையும் தாண்டி, உன் மூஞ்சி எல்லாம் பார்த்தாலே மூ** வராது எனும் அளவுக்கு ரொம்ப தரக்குறைவாக பேசி விட்டனர்.<\/p>\n<p>இருந்தாலும் ஜூலி, நீங்கள் என்னதான் அசிங்கமாக கமெண்ட் செய்தாலும் கண்டிப்பாக நான் அதை படிக்க மாட்டேன் என கூறி அந்த சர்ச்சைகளுக்கு முற்றுப்புள்ளி வைத்துள்ளார். இருந்தாலும் ஜூலியின் பெயர் தொடர்ந்து சமூக வலைதளங்களில் நாரிக் கொண்டிருப்பது என்னமோ உண்மைதான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235952\" style=\"width: 610px;\"><img alt=\"julie-cinemapettai\" class=\"wp-image-235952 size-full\" height=\"797\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/julie-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235952\">julie-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/fans-ugly-comment-on-julie-via-insta\/\" rel=\"nofollow\">கோணவாய் கோகிலா, உன் மூஞ்ச பார்த்தாலே மூ** வராது.. ஜூலியை அசிங்கமாக வர்ணிக்கும் நெட்டிசன்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/fans-ugly-comment-on-julie-via-insta\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/julie-cinemapettai-1.jpg"],"pubdate":"Tue, 25 May 2021 04:35:53 +0000"},{"title":"அதிகரித்து வரும் கொரோனா: இலங்கைக்கு செல்ல வேண்டாம் என அமெரிக்கா எச்சரிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜப்பான் மற்றும் இலங்கையில் அதிகரித்து வரும் கொரோனா தொற்றை அடுத்து, அந்தந்த நாடுகளுக்கு பயணம் செய்வதற்கு எதிராக பயண ஆலோசனை எச்சரிக்கையை அமெரிக்க இராஜாங்க திணைக்களம் வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதற்கமைய, இந்த வாரம் மேற்கொண்ட மதிப்பாய்வு நடவடிக்கையை அடுத்து 4 ஆம் எச்சரிக்கை மட்டத்துக்குள் அமெரிக்கா இலங்கையினை உள்ளடக்கியுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை ஜப்பானுக்கான அனைத்து பயணங்களையும் அமெரிக்கர்கள் தவிர்க்க வேண்டும் என்றும் அமெரிக்க நோய் கட்டுப்பாடு மற்றும் தடுப்பு நிலையம் எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>அத்தோடு குறித்த நாட்டிற்குச் செல்ல வேண்டியவர்கள் அங்கு பயணம் செய்வதற்கு முன்னர் தடுப்பூசி செலுத்திக்கொள்ளுமாறும் அறிவுறுத்தல் விடுக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>ஜூலை மாதம் டோக்கியோவில் ஒலிம்பிக் போட்டிகள் நடைபெற சில மாதங்களே உள்ள நிலையில் இந்த அறிவிப்பு வெளியாகியுள்ளது. அத்தோடு அண்மையில் பாட்டில்கள் ஒத்திவைக்கப்பட்டமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113767\/\" rel=\"nofollow\">அதிகரித்து வரும் கொரோனா: இலங்கைக்கு செல்ல வேண்டாம் என அமெரிக்கா எச்சரிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113767\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1620278796756.jpg"],"pubdate":"Tue, 25 May 2021 04:27:14 +0000"},{"title":"“குளு, குளு PPE Kit” – தாய் பாசத்தால் இளைஞர் உருவாக்கிய கருவி…!","text":"<p>கொரோனா நோயாளிகளுடன் நேரடி தொடர்பில் இருக்கும் மருத்துவர்கள், முன்களப்பணியாளர்கள், நோய் தொற்றில் இருந்து தங்களை பாதுகாத்துக் கொள்ள பிபிஇ கிட் என்ற முழு கவச உடையை அணிந்து வருகின்றனர்.<\/p>\n\n\n\n<p>உடல் முழுவதையும் மூட பயன்படும் இந்த பிபிஇ கிட்டால், கடுமையான வெப்பம், வியர்வை தொல்லைகளுக்கு முன்களப்பணியாளர்கள் உள்ளாகின்றனர்.<\/p>\n\n\n\n<p>இதற்கு தீர்வு காணும் விதமாக கோவ்-டெக் என்ற கருவியை மும்பையை சேர்ந்த பொறியியல் மாணவர் நிஹால் சிங் ஆதர்ஷ் கண்டுபிடித்துள்ளார்.<\/p>\n\n\n\n<p>முழு உடல் கவசம் அணியும் போதும், அதில் பொருத்தப்படும் இந்த கோவ்டெக் கருவியால், மின் விசிறியின் கீழ் அமரும் உணர்ச்சியை பெறமுடியும் என்று நிஹால் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சுற்றுப்புற காற்றை உள்ளிழுத்து, அதை வடிகட்டி, தூய்மையான காற்றை முழு உடல் கவசத்தின் உள்ளே இந்த கருவி செலுத்தும் என்றும் தனது தாய் மருத்துவர் பூனம் கவுர் ஆதர்ஷ், முழு உடல் கவசத்தை அணிந்து கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கும்போது எதிர்கொள்ளும் சவால்களை அறிந்து, இதர மருத்துவ பணியாளர்களுக்கு உதவும் நோக்கத்தோடு இந்த கண்டுபிடிப்பில் ஈடுபட்டதாகவும் நிஹால் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ரூ.5,499க்கு விற்பனை செய்யப்படும் இந்தக் கருவி, புனேவில் உள்ள 2 மருத்துவமனைகளில் தற்போது பயன்படுத்தப்பட்டு வருகிறது. ஏற்கனவே 30-40 கருவிகள் சோதனை முயற்சியில் மருத்துவமனைகளுக்கும் அரசு சாரா அமைப்புகளுக்கும் வழங்கப்பட்டுள்ள நிலையில், மேலும் 100 கருவிகள் உற்பத்தி செய்யப்பட்டு வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cool-ppe-kit-invented-by-engineering-student\/\" rel=\"nofollow\">&#8220;குளு, குளு PPE Kit&#8221; &#8211; தாய் பாசத்தால் இளைஞர் உருவாக்கிய கருவி&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cool-ppe-kit-invented-by-engineering-student\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T095533.410.jpg"],"pubdate":"Tue, 25 May 2021 04:26:14 +0000"},{"title":"அஜித்தின் ‘வலிமை’ திட்டமிட்டபடி வெளியாகுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>&#8216;தல&#8217; அஜித் நடித்து வரும் &#8216;வலிமை&#8217; திட்டமிட்டபடி ஓகஸ்ட் மாதத்தில் வெளியாகாது என்று தகவல்கள் வெளியாகியிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-90495\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/ajith.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>&#8216;தல&#8217; அஜித் நடிப்பில் வெளியான &#8216;நேர்கொண்ட பார்வை&#8217; என்ற படத்தை இயக்கிய இயக்குனர் வினோத் இயக்கத்தில் தயாராகி வரும் புதிய திரைப்படம் &#8216;வலிமை&#8217;. இதிலும் &#8216;தல&#8217; அஜித் கதையின் நாயகனாக நடிக்க, அவருக்கு ஜோடியாக பொலிவுட் நடிகை ஹூமா குரேஷி நடித்துவருகிறார்.<\/p>\n\n\n\n<p>நீரவ் ஷா ஒளிப்பதிவு செய்து வரும் இந்த படத்திற்கு யுவன்சங்கர் ராஜா இசையமைக்கிறார். இந்த படத்தின் படபிடிப்பு கொரோனா கட்டுப்பாட்டின் காரணமாக இடைநிறுத்தம் செய்யப்பட்டிருக்கிறது. இந்நிலையில் இப்படம் திட்டமிட்டபடி ஓகஸ்ட் மாதத்தில் வெளியாகுமா? என்ற கேள்வி எழுந்திருக்கிறது.<\/p>\n\n\n\n<p>இதுகுறித்து படக்குழுவினரிடம் விசாரிக்கும்போது,&#8217; இந்த படத்தில் முக்கியமான ஒரு துவிச்சக்கர பந்தய காட்சி ஒன்றை படமாக்க வேண்டும். அந்த காட்சி ஸ்பெயின் நாட்டில் எடுக்க திட்டமிட்டு, அதற்கான படப்பிடிப்பு நடைபெறும் தளம் மற்றும் அதில் பங்குபற்றும் துவிச்சக்கர பந்தய வீரர்கள் ஆகியோர்களும் தெரிவுசெய்யப்பட்டு, படக்குழுவினர் சார்பில் முன்பணமும் கொடுத்து ஒப்பந்தம் செய்யப்பட்டு விட்டது.<\/p>\n\n\n\n<p>இந்த சூழலில் தான் வெளிநாடுகளுக்கு சென்று படப்பிடிப்பு நடத்துவதற்கு சாத்தியமில்லாத சூழல் உருவானது. இதனால் அங்கு ஒப்பந்தம் செய்யப்பட்ட துவிச்சக்கர பந்தய வீரர்களை இந்தியாவுக்கு வரவழைப்பதற்கான முயற்சியும் நடைபெற்றது. அதிலும் காலதாமதம் ஏற்பட்டதால், குறிப்பிட்ட இந்த காட்சி படமாக்கப்படுவது தாமதமாகிக்கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>இந்த காட்சி இப்படத்தின் முக்கியமான காட்சி என்பதாலும், அதாவது ரசிகர்களை இருக்கையின் நுனிக்கே வரவழைக்கும் உணர்ச்சி மேலிடும் காட்சிகள் என்பதாலும் இதனை படமாக்காமல் படத்தை இறுதி செய்ய இயலாது என இயக்குனரும் உறுதிபட தெரிவித்திருப்பதால் இப்படம் திட்டமிட்டபடி ஓகஸ்ட் மாதத்தில் வெளியாகாது&#8217; என்கிறார்கள்.<\/p>\n\n\n\n<p>மேலும் இது தொடர்பாக திரையுலகினர் சிலர் &#8216;தல&#8217; அஜித்தின் &#8216;வலிமை&#8217; தீபாவளி அல்லது அடுத்த ஆண்டு பொங்கலுக்கு தான் வெளியாகக் கூடிய வாய்ப்பு இருப்பதாகத் தெரிவிக்கிறார்கள் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/05\/113769\/\" rel=\"nofollow\">அஜித்தின் &#8216;வலிமை&#8217; திட்டமிட்டபடி வெளியாகுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/05\/113769\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/ajith.jpg"],"pubdate":"Tue, 25 May 2021 04:24:23 +0000"},{"title":"சாய் பல்லவி இடுப்பு மடிப்புக்கு செம கிராக்கி.. அதுக்காகவே கதை எழுதும் இயக்குனர்கள்","text":"<p>தமிழ் பேசத் தெரிந்த தமிழை பூர்வீகமாகக் கொண்ட நடிகையாக இருந்தாலும் வரவேற்பு கிடைத்தது என்னவோ பக்கத்து மாநிலங்களில் தான். மலையாள படத்தின் மூலம் வரவேற்பு பெற்று தற்போது தெலுங்கு சினிமாவின் தவிர்க்க முடியாத நடிகையாக மாறிவிட்டார் சாய் பல்லவி(sai pallavi).<\/p>\n<p>இவரது துறுதுறுப்பான குழந்தைத்தனமான கதாபாத்திரங்களுக்கு ஏகப்பட்ட ரசிகர் பட்டாளம் உள்ளது. அதுமட்டுமில்லாமல் தெலுங்கில் சாய் பல்லவி நடிக்கும் படங்கள் அனைத்துமே மிகப்பெரிய வெற்றியை சுவைத்து வருகின்றனர்.<\/p>\n<p>இதனால் அக்கட தேசத்தில் ராசியான நடிகை என்று பெயர் எடுத்துவிட்டதால் இன்னும் சில வருடங்களுக்கு சாய்பல்லவியின் மார்க்கெட்டுக்கு எந்த ஒரு பிரச்சனையும் இல்லை. அதைவிட முக்கியமாக முன்னணி நடிகர்களின் பட வீடியோக்கள் ரேஞ்சுக்கு சாய்பல்லவியின் வீடியோக்கள் பார்வையாளர்களைப் பெறுவது தான் ஆச்சரியமாக உள்ளது.<\/p>\n<p>இதுவரை மூன்று 200 மில்லியன் பாடல்களை பெற்றுள்ளார். அதில் நம்ம ஊரு ரவுடி பேபி பாடல் ஒன்று, மற்ற இரண்டும் தெலுங்கு பாடல்கள். இந்த இரண்டு தெலுங்கு பாடல்களுமே சாய்பல்லவிக்கு முக்கியத்துவம் கொடுத்து எடுக்கப்பட்டது.<\/p>\n<p>இந்த இரண்டு பாடல்களிலும் அவர் தன்னுடைய இடுப்பை காட்டி வளைத்து நெளித்து ஆடியதுதான் இத்தனை பார்வையாளர்களை பிடித்ததற்கு காரணம் என யோசிக்கிறார்கள் தெலுங்கு வாசிகள்.<\/p>\n<p>இதன் காரணமாகவே இனி சாய் பல்லவி நடிக்கும் படங்களில் அவருக்கு ஒரு சோலோ சாங் இருக்க வேண்டும் எனவும், அந்த பாடலில் அவருடைய இடுப்பை காட்டி ஆடும் படி செய்துவிட வேண்டும் எனவும் பிளான் செய்து வருகிறார்களாம் இயக்குனர்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235940\" style=\"width: 610px;\"><img alt=\"sai-pallavi-cinemapettai\" class=\"wp-image-235940 size-full\" height=\"613\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sai-pallavi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235940\">sai-pallavi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sai-pallavi-hip-dance-videos-getting-more-views\/\" rel=\"nofollow\">சாய் பல்லவி இடுப்பு மடிப்புக்கு செம கிராக்கி.. அதுக்காகவே கதை எழுதும் இயக்குனர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sai-pallavi-hip-dance-videos-getting-more-views\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sai-pallavi-cinemapettai.jpg"],"pubdate":"Tue, 25 May 2021 04:24:06 +0000"},{"title":"சுப்பிரமணி, கவுண்டமணி ஆனது எப்படி? – பிறந்தநாள் ஸ்பெஷல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>     <\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சுப்பிரமணி, கவுண்டமணி ஆனது எப்படி.? - பிறந்தநாள் ஸ்பெஷல் Entertainment பொழுதுபோக்கு\" src=\"https:\/\/img1.dinamalar.com\/cini\/CNewsImages\/NTLRG_20190525124600214986.jpg\" title=\"சுப்பிரமணி, கவுண்டமணி ஆனது எப்படி.? - பிறந்தநாள் ஸ்பெஷல்\" \/><\/figure>\n\n\n\n<p>நகைச்சுவை நடிகர் கவுண்டமணியின் பிறந்த நான் இன்று. உடுமலைப்பேட்டை அருகில் உள்ள வல்லகுண்டாபுரம் என்ற ஊரில் மே 25ம் தேதி பிறந்தவர். நடிப்பின் மேல் இருந்த ஆசை காரணமாக சென்னைக்கு வந்து தங்கி நாடகங்களில் நடிக்க ஆரம்பித்தார். நாடகங்களில் நடிக்கும் போது அவர் அடிக்கடி கவுண்டர் (counter) கொடுப்பது பழக்கமாம். அதனால் நாடக உலகில் அவரை கவுண்டர் மணி என்று அழைக்க ஆரம்பித்திருக்கிறார்கள்.<br \/><br \/>சர்வர் சுந்தரம் படத்தில் ஒரு காட்சியில் அவரை டிரைவராக நீங்கள் பார்த்திருக்கலாம். உற்று கவனித்தால்தான் அது கவுண்டமணி என்று உங்களால் கண்டுபிடிக்க முடியும். சிறிய சிறிய கதாபாத்திரங்களில் கருப்பு வெள்ளைப் படங்கள் சிலவற்றில் நடித்தார்.<br \/><br \/>அவரை சரியாக அடையாளம் கண்டு தன் 16 வயதினிலே படத்தில் முக்கிய கதாபாத்திரத்தில் நடிக்க வைத்தவர் பாரதிராஜா. அந்தப் படத்தில் உதவி இயக்குனராக பாக்யராஜ் பணிபுரிந்தார். இப்படத்தில் இவர் பேசி நடித்த பத்த வச்சுட்டயே பரட்ட என்ற வசனம் இன்றளவும் ரசிகர்களால் மறக்க முடியாத ஒன்று.<br \/>படத்தின் டைட்டிலுக்காக பெயர் எழுதித் தரும் போது பாக்யராஜ் கவுண்டமணி என்று எழுதிக் கொடுத்துவிட்டாராம். பாரதிராஜா அழைத்து அவரை கவுண்டர் மணி என்றுதான் கூப்பிடுவார்கள், நீ கவுண்டமணி என்று எழுதிக் கொடுத்துட்டியே என்று கேட்டாராம். டைட்டிலில் கவுண்டமணி என்று வந்ததால் பின்னர் அதுவே அவருடைய பெயராக நிலைத்துவிட்டது. சிலர் அதை சாதிப் பெயர் என்று கூட நினைத்திருக்கிறார்கள்.<br \/><br \/>அதன்பின் தொடர்ந்து வந்த கிழக்கே போகும் ரயில், சிகப்பு ரோஜாக்கள், புதிய வார்ப்புகள், சுவரில்லாத சித்திரங்கள், போன்ற படங்களில் இவருக்கு குறிப்பிடும்படியான கதாபாத்திரங்கள் கிடைக்க தமிழ் திரைப்படங்களின் தவிர்க்க முடியாத நகைச்சுவை நடிகர்களில் ஒருவரானார்.<br \/><br \/>மற்றொரு நகைச்சுவை நடிகரான செந்திலோடு இணைந்து இவர் அமைத்த நகைச்சுவை காட்சிகள் பெரும் வரவேற்பை பெற்றன. ஹாலிவுட்டின் லாரல்-ஹார்டி ஜோடியை போல் கோலிவுட்டின் லாரல்-ஹார்டி எனும் அளவுக்கு இவர்கள் இருவரின் பங்களிப்பு தமிழ் ரசிகர்களின் நெஞ்சங்களில் பிண்ணி பிணைந்திருந்தது. ஒரு பானை சோறுக்கு ஒரு சோறு பதம் என்பது போல் 1989-ஆம் ஆண்டு இயக்குநர் கங்கை அமரனின் இயக்கத்தில் வெளிவந்த கரகாட்டக்காரன் திரைப்படத்தில் வரும் வாழைப்பழ காமெடி ஒன்று போதும் இவர்களின் நகைச்சுவை நடிப்பிற்கு.<br \/><br \/>80 &#8211; 90களில் வந்த தமிழ் திரைப்படங்களில் இந்த இருவரின் நகைச்சுவை காட்சிகள் இல்லாத திரைப்படமே இல்லை எனும் அளவுக்கு இருந்தது. வைதேகி காத்திருந்தாள், நாட்டாமை, கரகாட்டக்காரன், தாலாட்டு கேக்குதம்மா, சின்ன கவுண்டர் என்று இந்த கூட்டணியின் நகைச்சுவை பயணம் தொடர்ந்திருந்தது. முன்னணி நகைச்சுவை நடிகராக இருந்த கவுண்டமணி ஒரு சில படங்களில் கதாநாயகனாகவும் நடித்திருக்கிறார் என்பது குறிப்பிடதக்கது.<br \/><br \/>பிறந்தேன் வளர்ந்தேன், ராஜா எங்க ராஜா போன்ற திரைப்படங்களில் இவர் கதாநாயகனாகவும் நடித்திருக்கிறார். ஒரு சில படங்களில் குணசித்திர வேடமேற்றும் நடித்திருக்கும் நடிகர் கவுண்டமணி ஏறக்குறைய 310 படங்களுக்கு மேல் நடித்திருக்கிறார். 25 ஆண்டுகளுக்கும் மேலாக தமிழ் சினிமாவின் ஆளுமையாக இருந்திருக்கிறார் என்பது நிச்சயம்.<br \/>கவுண்டமணி நடிப்பில் வெளிவந்த சில முக்கிய திரைப்படங்கள்<br \/><br \/>1. 16 வயதினிலே<br \/><br \/>2. கிழக்கே போகும் ரயில்<br \/><br \/>3.சிகப்பு ரோஜாக்கள்<br \/><br \/>4. புதிய வார்ப்புகள்<br \/><br \/>5. சுவரில்லாத சித்திரங்கள்<br \/><br \/>6. கல்லுக்குள் ஈரம்<br \/><br \/>7. குடும்பம் ஒரு கதம்பம்<br \/><br \/>8. நெஞ்சிலே துணிவிருந்தால்<br \/><br \/>9. நெற்றிக்கண்<br \/><br \/>10. ஆனந்தராகம்<br \/><br \/>11. பயணங்கள் முடிவதில்லை<br \/><br \/>12. இளஞ்ஜோடிகள்<br \/><br \/>13. வாலிபமே வா வா<br \/><br \/>14. அடுத்த வாரிசு<br \/><br \/>15. காதல் ஓவியம்<br \/><br \/>16. மலையூர் மம்பட்டியான்<br \/><br \/>17. தூங்காதே தம்பி தூங்காதே<br \/><br \/>18. ஆனந்த கும்மி<br \/><br \/>19. கொம்பேரி மூக்கன்<br \/><br \/>20. நான் பாடும் பாடல்<br \/><br \/>21. உன்னை நான் சந்தித்தேன்<br \/><br \/>22. வைதேகி காத்திருந்தாள்<br \/><br \/>23. ஜப்பானில் கல்யாணராமன்<br \/><br \/>24. இதயக்கோயில்<br \/><br \/>25. கன்னிராசி<br \/><br \/>26. நானே ராஜா நானே மந்திரி<br \/><br \/>27. பகல்நிலவு<br \/><br \/>28. பணம் பத்தும் செய்யும்<br \/><br \/>29. உதயகீதம்<br \/><br \/>30. மருதாணி<br \/><br \/>31. ஈட்டி<br \/><br \/>32. கீதாஞ்சலி<br \/><br \/>33. டிசம்பர் பூக்கள்<br \/><br \/>34. ஆயிரம் பூக்கள் மலரட்டும்<br \/><br \/>35. மிஸ்டர் பாரத்<br \/><br \/>36. பிறந்தேன் வளர்ந்தேன்<br \/><br \/>37. தர்மபத்தினி<br \/><br \/>38. பேர் சொல்லும் பிள்ளை<br \/><br \/>39. நினைவே ஒரு சங்கீதம்<br \/><br \/>40. கரகாட்டக்காரன்<br \/><br \/>41. பொன்மனச் செல்வன்<br \/><br \/>42. வாத்தியார் வீட்டுப் பிள்ளை<br \/><br \/>43. உலகம் பிறந்தது எனக்காக<br \/><br \/>44. மை டியர் மார்த்தாண்டன்<br \/><br \/>45. நடிகன்<br \/><br \/>46. சின்ன தம்பி<br \/><br \/>47. சேரன் பாண்டியன்<br \/><br \/>48. பிரம்மா<br \/><br \/>49. மன்னன்<br \/><br \/>50. சின்னக் கவுண்டர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/cover-story\/2021\/05\/113765\/\" rel=\"nofollow\">சுப்பிரமணி, கவுண்டமணி ஆனது எப்படி? &#8211; பிறந்தநாள் ஸ்பெஷல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/cover-story\/2021\/05\/113765\/","image":["https:\/\/img1.dinamalar.com\/cini\/CNewsImages\/NTLRG_20190525124600214986.jpg"],"pubdate":"Tue, 25 May 2021 04:21:50 +0000"},{"title":"சிறார்களை பாதிக்கும் மல்டி சிஸ்டம் இன்ஃப்ளமெட்ரி சிண்ட்ரோம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்று பாதிப்பிலிருந்து மீண்ட 12 மற்றும் 15 வயதுக்குட்பட்ட சிறார்களுக்கு மல்டி சிஸ்டம் இன்ஃப்ளமெட்ரி சிண்ட்ரோம் எனப்படும் பல உறுப்பு வீக்க பாதிப்பு ஏற்படுவதாக மருத்துவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113763\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/child.jpg\" width=\"556\" \/><\/figure>\n\n\n\n<p>கொரோனா தொற்றின் இரண்டாவது அலையில், பிறந்த பச்சிளம் குழந்தைகள் முதல் 15 வயதுக்குட்பட்ட சிறார்கள் வரை பாதிக்கப்படுபவர்களின் எண்ணிக்கை தொடர்ந்து அதிகரித்து வருவதாக மருத்துவர்கள் தெரிவித்துள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>இந்த நிலையில் கொரோனா தொற்றின் இரண்டாவது அலையிலிருந்து பாதிப்பு ஏற்பட்டு மீண்டவர்கள் பலருக்கும், நீரிழிவு நோயால் பாதிக்கப்பட்டவர்களுக்கும் ‘பிளாக் ஃபங்கஸ்’ எனப்படும் கருப்பு பூஞ்ஜை தொற்றுக்கு ஆளாகி வருகிறார்கள்.&nbsp;<\/p>\n\n\n\n<p>இதே சூழலில் கொரோனா தொற்று பாதிப்பிலிருந்து மீண்ட 15 வயதிற்குட்பட்ட சிறார்களின் உடலில் நோய் எதிர்ப்பு சக்தியான ஆண்டிஜனின் அளவு அதிகரிக்க வாய்ப்பிருக்கிறது. இதன் காரணமாக அவர்களுக்கு மல்டி சிஸ்டம் இன்ஃபிளமெட்ரி சிஸ்டம் எனப்படும் பல உறுப்பு வீக்க பாதிப்பு ஏற்படுகிறது.<\/p>\n\n\n\n<p>இந்த பாதிப்பு ஏற்பட்டால் இதயம், கல்லீரல், சிறுநீரகம் உள்ளிட்ட உறுப்புகளில் வீக்கம் ஏற்படும். இது மரணத்தை ஏற்படுத்தக்கூடிய ஆபத்தல்ல என்றாலும், இந்த பாதிப்பால் சிறார்கள் நாளடைவில் பாரிய பக்க விளைவுகளை சந்திக்க நேரிடும் என மருத்துவர்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>அதிலும் குறிப்பாக கொரோனாத் தொற்று பாதிப்பிலிருந்து மீண்ட சிறார்கள், அந்த நிலையிலிருந்து நான்கு முதல் ஆறு வாரங்களுக்குப் பிறகு இத்தகைய பாதிப்பு ஏற்பட வாய்ப்புள்ளதாகவும், இதனை குணப்படுத்துவது மருத்துவர்களுக்கு பெரும் சவாலாக இருக்கிறது என்றும் மருத்துவர்கள் தெரிவித்துள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>இதன் காரணமாக மருத்துவர்கள், பெற்றோர்களுக்கு அவர்களது பிள்ளைகள் கொரோனாத் தொற்று பாதிப்பு ஏற்படுவதிலிருந்து முழுமையாக தற்காத்துக் கொள்வதில் கவனம் செலுத்த வேண்டும் என்றும், இது தொடர்பாக அரசு அறிவித்திருக்கும் மருத்துவ நடைமுறைகளை உறுதியாக கடைப்பிடிக்க வேண்டும் என்றும் தெரிவித்திருக்கிறார்கள்.&nbsp;<\/p>\n\n\n\n<p><strong>டொக்டர் சதீஷ்குமார்,<\/strong><\/p>\n\n\n\n<p><br \/><strong>தொகுப்பு அனுஷா.<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113761\/\" rel=\"nofollow\">சிறார்களை பாதிக்கும் மல்டி சிஸ்டம் இன்ஃப்ளமெட்ரி சிண்ட்ரோம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113761\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/child.jpg"],"pubdate":"Tue, 25 May 2021 04:19:28 +0000"},{"title":"எக்ஸ்-பிரஸ் பேர்ல் கப்பலில் வெடிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொழும்புத் துறைமுகத்திற்கு அருகில், நங்கூரமிடப்பட்டிருந்த கப்பலொன்றில் ஏற்பட்டுள்ள தீப்பரவல் காரணமாக இருவர் காயமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>காயமடைந்துள்ள குறித்த இருவரும் சிகிச்சைகளுக்காக கொழும்பு தேசிய வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளதாகவும் தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>எம்.வி. எக்ஸ்-பிரஸ் பேர்ல் என்ற கப்பலில் கடந்த சில தினங்களுக்கு முன்னர் தீப்பரவல் ஏற்பட்டிருந்த நிலையில், கடற்படையினர் கட்டுப்பாட்டிற்குள் கொண்டு வந்திருந்தனர்.<\/p>\n\n\n\n<p>இந்தநிலையில் இன்றைய தினம்(செவ்வாய்கிழமை) காலை முதல் மீண்டும் தீப்பரவல் ஏற்பட்டுள்ளதாகவும், இதன்போது இடம்பெற்ற வெடிப்பு சம்பவத்திலேயே இருவர் காயமடைந்துள்ளதாக தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>அத்துடன், கப்பலில் இருந்த 25 பணியாளர்களை இலங்கை கடற்படை பாதுகாப்பாக மீட்டுள்ளதாகவும் குறிப்பிடப்படுகின்றது.<\/p>\n\n\n\n<p>இதேவேளை, கப்பலில் இருந்த கொள்கலன்களில் எட்டு கொள்கலன்கள் கடலில் வீழ்ந்துள்ளதாக தெரிவிக்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113757\/\" rel=\"nofollow\">எக்ஸ்-பிரஸ் பேர்ல் கப்பலில் வெடிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113757\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/6-720x375-1.jpg"],"pubdate":"Tue, 25 May 2021 04:17:12 +0000"},{"title":"2 ஆயிரம் ஆக்ஸிஜன் செறிவூட்டிகளை நன்கொடையாக வழங்கும் பி.சி.சி.ஐ.","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொவிட்-19 தொற்றுநோயை சமாளிப்பதில் இந்தியாவின் முயற்சிகளை அதிகரிக்க இரண்டாயிரம் 10 லிட்டர் ஆக்ஸிஜன் செறிவூட்டிகளை நன்கொடையாக வழங்குவதாக இந்திய கிரிக்கெட் கட்டுப்பாட்டு வாரியம் (பி.சி.சி.ஐ) திங்களன்று அறிவித்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153300\/E2IcQJ_VkAoBD7U.jpg\" \/><\/figure>\n\n\n\n<p>அடுத்த சில மாதங்களில், தேவைப்படும் நோயாளிகளுக்கு முக்கியமான மருத்துவ உதவி மற்றும் செறிவூட்டிகளை இந்திய முழுவதும் பி.சி.சி.ஐ. விநியோகிக்கும்.<\/p>\n\n\n\n<p>இந்த முயற்சி தொற்றுநோயால் கட்டவிழ்த்து விடப்படும் அழிவைக் குறைக்க பெரிதும் உதவும் என்றும் பி.சி.சி.ஐ. எதிர்பார்த்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113756\/\" rel=\"nofollow\">2 ஆயிரம் ஆக்ஸிஜன் செறிவூட்டிகளை நன்கொடையாக வழங்கும் பி.சி.சி.ஐ.<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113756\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153300\/E2IcQJ_VkAoBD7U.jpg"],"pubdate":"Tue, 25 May 2021 04:16:43 +0000"},{"title":"விளையாட்டு அபிவிருத்தி ஒப்பந்தம் கைச்சாத்து","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் விளையாட்டுத் துறையை மேம்படுத்தும் நோக்கில் விளையாட்டுத்துறை அமைச்சின் செயற்திட்டங்கள் உள்ளடங்கிய ஒப்பந்தம் இன்று டொரிங்ரன் உள்ளக விளையாட்டரங்கில் விளையாட்டுத்துறை அமைச்சர் நாமல் ராஜபக்ஷ முன்னிலையில் கைச்சாத்திடப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153295\/186478013_2574666146171275_6152005746785101146_n.jpg\" \/><\/figure>\n\n\n\n<p>விளையாட்டு அபிவிருத்தி திணைக்களத்தின் பணிப்பாளர் நாயகம் அமல் எதுருசூரிய மற்றும் இலங்கை கராத்தே தோ சம்மேளனத்தின் தலைவர் சென்செய். சிசிர குமார , செயலாளர் சென்செய் கீர்த்தி குமார ஆகியோர் இந்த ஒப்பந்தத்தில் கைச்சாத்திட்டனர்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153297\/188520930_1153061545160204_6755613193991933687_n.jpg\" \/><\/figure>\n\n\n\n<p>இலங்கை கராத்தே தோ சம்மேளனத்தின் உப தலைவர் சென்செய். நதித்த சொய்சா, மேல்மாகாண தலைவர் சென்செய்.நீல், தொழில்நுட்ப குழு ஆலோசகர் சென்செய்.ஜெயசிறி பெரேரா, தேசிய தெரிவுக்குழு உறுப்பினர் சென்செய்.அன்ரோ டினேஸ், தேசிய அணி பயிற்றுனர்கள் சென்செய்.தேஸாதி குரே, சென்செய்.சமிந்த, சென்செய்.கல்யாண ஆகியோரும் இதில் கலந்து கொண்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153298\/190766705_375722243866941_2198114494698026947_n.jpg\" \/><\/figure>\n\n\n\n<p>எதிர்காலத்தில் இலங்கையை பிரதிநிதித்துவப்படுத்தி சர்வதேச போட்டிகளில் பங்கெடுக்கும் தேசிய கராத்தே அணி வீரர்களை மேம்படுத்தும் திட்டங்கள் இந்த ஒப்பந்தத்தில் உள்ளடக்கப்படுகின்றது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153296\/187146173_142391571213667_7337903947735760811_n.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113753\/\" rel=\"nofollow\">விளையாட்டு அபிவிருத்தி ஒப்பந்தம் கைச்சாத்து<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113753\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153295\/186478013_2574666146171275_6152005746785101146_n.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153297\/188520930_1153061545160204_6755613193991933687_n.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153298\/190766705_375722243866941_2198114494698026947_n.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153296\/187146173_142391571213667_7337903947735760811_n.jpg"],"pubdate":"Tue, 25 May 2021 04:13:43 +0000"},{"title":"இலங்கைக்கு பயணம் செய்ய வேண்டாம்: அமெரிக்கா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்க வெளியுறவுத் துறை திங்கட்கிழமை இலங்கைக்கான புதிய பயண ஆலோசனைகளை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-106911\" height=\"375\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/usa-sri-lanka.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>அதில் நாட்டில் தொடரும் கொவிட்-19 தீரவ நிலைமைகள் காரணமாக இலங்கைக்கு பயணம் மேற்கொள்வதை தவிர்க்குமாறு தமது குடிமக்களை அறிவுறுத்தியுள்ளது அமெரிக்கா.<\/p>\n\n\n\n<p>நாட்டின் கொவிட்-19 காரணமாக அமெரிக்காவில் உள்ள நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையங்கள், இலங்கைக்கு நான்காம் நிலை பயண சுகாதார அறிவிப்பை வெளியிட்டது,&nbsp;<\/p>\n\n\n\n<p>இது நாட்டில் மிக உயர்ந்த கொவிட்-19 தொற்றை குறிக்கிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113751\/\" rel=\"nofollow\">இலங்கைக்கு பயணம் செய்ய வேண்டாம்: அமெரிக்கா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113751\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/usa-sri-lanka.jpg"],"pubdate":"Tue, 25 May 2021 04:10:20 +0000"},{"title":"நடந்து சென்று பொருட்களை கொள்வனவு செய்யுங்கள்:  அஜித்றோஹண","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>போக்குவரத்து கட்டுப்பாடுகள் தளர்த்தப்படுகின்ற தினங்களில் எந்தவொரு நபருக்கு வாகனங்களில் வெவ்வேறு இடங்களுக்கு செல்ல அனுமதி இல்லை. தாம் வசிக்கும் பகுதிக்கு மிகவும் அண்மையிலுள்ள விற்பனை நிலையங்களுக்கு நடந்து சென்று பொருட்களை கொள்வனவு செய்ய வேண்டும் என்று பொலிஸ் பேச்சாளர் பிரதி பொலிஸ்மா அதிபர் அஜித் றோஹண தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108416\" height=\"596\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ajith-rohana-yazh-news-police-1024x596.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அத்தோடு வீட்டிலிருந்து ஒருவர் மாத்திரமே செல்ல அனுமதிக்கப்படுவர். இதன் போது தேசிய அடையாள அட்டை முறைமை பின்பற்றப்படாது என்ற போதிலும் , அதனை எந்த சந்தர்ப்பத்திலும் மக்கள் தம்வசம் வைத்திருக்க வேண்டும். மேலும் முச்சகரவண்டி உள்ளிட்ட வாகனங்களை தரித்து நிறுத்துவதற்கும் அனுமதி வழங்கப்பட மாட்டாது என்றும் பிரதி பொலிஸ்மா அதிபர் அஜித் றோஹண சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>அரசாங்க தகவல் திணைக்களத்தில் நேற்று திங்கட்கிழமை நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் இதனைத் தெரிவித்த அவர் மேலும் கூறுகையில் ,<\/p>\n\n\n\n<p>உணவு மற்றும் மருந்து உள்ளிட்ட அத்தியாவசிய தேவைகளுக்காக மாத்திரமே வெளியில் செல்ல முடியும். வேறு எந்தவொரு காரணிக்காவும் வெளியிடங்களுக்குச் செல்ல அனுமதி வழங்கப்படமாட்டாது. ஆடை விற்பனை நிலையங்கள் உள்ளிட்டவற்றை திறக்க அனுமதி வழங்கப்படமாட்டாது.<\/p>\n\n\n\n<p>மீன், மரக்கறி, அரிசி , இறைச்சி உள்ளிட்ட உணவு பொருட்கள், மற்றும் பேக்கரி உற்பத்திகள் விற்பனை செய்யும் கடைகளை என்பவற்றை திறக்க அனுமதி வழங்கப்பட்டுள்ளது. இதேவேளை முச்சக்கரவண்டி மற்றும் மோட்டார் சைக்கிள் உள்ளிட்ட எந்தவொரு வாகனத்திலும் பயணிக்க முடியாது. எனினும் இவ்வாறு தனித்து செல்ல முடியாதவர்களுக்காக விசேட வேலைத்திட்டம் திட்டடமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பிரதான வீதிகளிலோ அல்லது வர்த்தக நிலைய வளாகங்களிலோ வாகனங்களை தரித்து நிறுத்துவதற்கு அனுமதி வழங்கப்பட மாட்டாது. இது தொடர்பில் சகல பொலிஸ் அதிகாரிகளுக்கும் ஆலோசனை வழங்கப்பட்டுள்ளது. எனவே வாகனங்களில் வர வேண்டாம் என்று அறிவுறுத்துகின்றோம்.<\/p>\n\n\n\n<p>மேலும் வைத்தியர்கள் உள்ளிட்ட அத்தியாவசிய சேவையைப் போன்ற போலியான இலட்சினை பதிக்கப்பட்ட வாகனங்களில் சிலர் பயணித்துள்ளமை தெரியவந்துள்ளது. இது தொடர்பில் விசேட பொலிஸ் குழுக்களால் விசாரணைகள் முன்னெடுக்கப்பட்டு வருகிறது. இவ்வாறான செயற்பாடுகள் தொடர்பில் கண்காணிப்பில் ஈடுபடும் பொலிஸாருக்கு சகலரும் ஒத்துழைப்புக்களை வழங்க வேண்டும்.<\/p>\n\n\n\n<p>எதிர்வரும் 31 மற்றும் ஜூன் 4 ஆம் திகதிகளில் போக்குவரத்து கட்டுப்பாடுகள் தொடர்பான சட்டம் மேலும் கடுமையாக்கப்படும். எனினும் வைத்தியசாலைகளுக்கு செல்வோருக்கு எவ்வித தடையும் விதிக்கப்பட மாட்டாது.<\/p>\n\n\n\n<p>இங்கிரிய பொலிஸ் பிரிவில் முச்சக்கரவண்டியில் சென்ற சாரதியொருவர் மருந்து கொள்வனவு செய்வதற்காக செல்வதாகக் கூறி போதைப்பொருள் கொண்டு சென்றுள்ளார். இவ்வாறான செயற்பாடுகள் தொடர்பில் கண்காணிப்பதற்காக சிவில் உடையில் பொலிஸார் கடமையில் ஈடுபடுத்தப்படவுள்ளனர் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113749\/\" rel=\"nofollow\">நடந்து சென்று பொருட்களை கொள்வனவு செய்யுங்கள்:  அஜித்றோஹண<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113749\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ajith-rohana-yazh-news-police-1024x596.jpg"],"pubdate":"Tue, 25 May 2021 04:07:40 +0000"},{"title":"ஜூன் 8 வரை PSBB பள்ளி ஆசிரியர் ராஜகோபலனை சிறையில் அடைக்க நீதிமன்றம் உத்தரவு","text":"<p>சென்னை கே.கே.நகரில் செயல்படும் பத்மா சேஷாத்ரி பள்ளியில் மாணவிகளுக்கு பாலியல் கொடுத்த வழக்கில், பள்ளி ஆசிரியர் ராஜகோபாலன் மீது போக்சோ உள்பட 5 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>PSBB பள்ளி ஆசிரியர் ராஜகோபாலன், மாணவிகளின் செல்போன் நம்பர்களுக்கு ஆபாசமாக குறுஞ்செய்தி அனுப்புவது, அரைக்குறை ஆடையுடன் ஆன்லைன் வகுப்பு நடத்துவது என அடுக்கடுக்காய் பல்வேறு புகார்கள் சுமத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக மாணவி ஒருவர் அளித்த புகாரின் பேரில், போலீசார் ஆசிரியர் ராஜகோபாலனை கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p><br \/>மேலும் அந்த நபர் மீது போக்சோ உள்பட 5 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளதாக போலீசார் தெரிவித்துள்ளனர்.<br \/><\/p>\n\n\n\n<p>இதையடுத்து நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட அவரை ஜூன் 8 ஆம் தேதி வரை சிறையில் அடைக்க மகிளா நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/court-custody-for-teacher-rajagopalan-untill-june-8\/\" rel=\"nofollow\">ஜூன் 8 வரை PSBB பள்ளி ஆசிரியர் ராஜகோபலனை சிறையில் அடைக்க நீதிமன்றம் உத்தரவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/court-custody-for-teacher-rajagopalan-untill-june-8\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-24T162155.814.jpg"],"pubdate":"Tue, 25 May 2021 04:07:16 +0000"},{"title":"அத்தியாவசிய பொருட்களை கொள்வனவு செய்ய வீட்டுக்கு ஒருவருக்கு அனுமதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடு முழுவதும் தற்போது நடைமுறையிலுள்ள பயணத் தடை எதிர்வரும் ஜூன் மாதம் 07ஆம் திகதி அதிகாலை 04.00 மணி வரை நீடிப்பதற்கு அரசாங்கம் தீர்மானித்துள்ளது.<\/p>\n\n\n\n<p>ஜனாதிபதி கோட்டாபய ராஜபக்‌ஷவின் தலைமையில் நேற்று சம்பந்தப்பட்ட அமைச்சர்கள், சுகாதாரத்துறை உயரதிகாரிகள், இராணுவத்தளபதி மற்றும் துறைசார்ந்த முக்கியஸ்தர்கள் கலந்துகொண்ட முக்கிய பேச்சுவார்த்தையின் போது இந்த தீர்மானம் எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதேவேளை இன்று இரவு பதினொரு மணி வரையிலான காலத்திலும் எதிர்வரும் 31ஆம் திகதி அதிகாலை 04.00 மணி முதல் இரவு 11.00 மணி வரை மற்றும் ஜூன் மாதம் நான்காம் திகதி அதிகாலை 04.00 மணி முதல் அன்றையதினம் இரவு 11.00 மணி வரையும் அத்தியாவசியப் பொருட்களை கொள்வனவு செய்வதற்காக தற்காலிகமாக பயணத் தடை கட்டுப்பாட்டைத் தளர்த்தவும் அரசாங்கம் தீர்மானித்துள்ளது.<\/p>\n\n\n\n<p>நாட்டில் கொரோனா வைரஸ் தொற்றுப் பரவல் அதிகரித்து வரும் நிலையில் அதனைக் கட்டுப்படுத்துவதற்காகவே இத்தகைய தீர்மானம் எடுக்கப்பட்டுள்ளதாகவும் சுகாதார வழிகாட்டல்களை முறையாக கடைப்பிடித்து பொதுமக்கள் முழுமையான ஒத்துழைப்பை வழங்க வேண்டும் என்றும் அரசாங்கம் கேட்டுக்கொண்டுள்ளது.<\/p>\n\n\n\n<p>அரசாங்கத்தின் இத் தீர்மானம் தொடர்பில் விளக்கமளிக்கும் விசேட செய்தியாளர் மாநாடு நேற்று பிற்பகல் தகவல் திணைக்களத்தில் நடைபெற்றது.<\/p>\n\n\n\n<p>மாநாட்டில் அமைச்சர்கள் ஜோன்ஸ்டன் பெர்னாண்டோ, பிரசன்ன ரணதுங்க, இராணுவத் தளபதி ஜெனரல் சவேந்திர சில்வா,பொலிஸ் ஊடகப் பேச்சாளர் பிரதி பொலிஸ் மாஅதிபர் அஜித் ரோஹண ஆகியோரும் கலந்துகொண்டு விளக்கமளித்தனர்.<\/p>\n\n\n\n<p>அது தொடர்பில் அவர்கள் மேலும் தெரிவிக்கையில்;<\/p>\n\n\n\n<p>நாடு முழுவதும் நடைமுறையிலுள்ள பயணத் தடை இன்று அதிகாலை 04.00 மணிக்கு தளர்த்தப்படாது. பயணத் தடை தொடர்ந்தும் அமுலில் இருக்கும் எனினும்<\/p>\n\n\n\n<p>இன்றைய தினம் மக்கள் அத்தியாவசிய பொருட்களை கொள்வனவு செய்து கொள்வதற்காக மட்டும் அதிகாலை 04.00 மணிக்கு தற்காலிகமாக தளர்த்தப்பட்டு மீண்டும் இரவு 11.00 மணிக்கு அமுல் படுத்தப்படும்.<\/p>\n\n\n\n<p>அதற்காக அத்தியாவசியப் பொருட்கள் விற்பனை நிலையங்கள் மற்றும் மருந்தகங்கள் மாத்திரமே திறக்கப்பட்டிருக்கும்.<\/p>\n\n\n\n<p>ஒரு குடும்பத்திலிருந்து ஒருவர் மாத்திரமே பொருட்களை கொள்வனவு செய்ய வீட்டுக்கு மிக அருகிலுள்ள விற்பனை நிலையத்திற்கு செல்ல முடியும். அச் சந்தர்ப்பங்களில் வாகனங்களில் செல்வதற்கான அனுமதி வழங்கப்படமாட்டாது.<\/p>\n\n\n\n<p>அத்தியாவசியப் பொருட்களை கொள்வனவு செய்வதற்கான சந்தர்ப்பம் இன்று இரவு 11.00 மணிவரை மட்டுமே வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து எதிர்வரும் 31ஆம் திகதி அதிகாலை வரை நாடு முழுவதும் பயணத்தடை நடைமுறையிலிருக்கும். எதிர்வரும் 31ஆம் திகதியன்றும் அத்தியாவசிய பொருட்களை கொள்வனவு செய்வதற்காக மட்டும் மக்களுக்கு சந்தர்ப்பம் வழங்கப்படும். அதனைத் தொடர்ந்து ஜூன் 04ஆம் திகதி மீண்டும் அத்தியாவசிய பொருட்களை கொள்வனவு செய்வதற்கான மட்டுமே சந்தர்ப்பம் பொதுமக்களுக்கு வழங்கப்படும்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து அன்று இரவு 11.00 மணிக்கு மீண்டும் நாடு முழுவதும் பயணத் தடை அமுலுக்கு வரும். இதனையடுத்து எதிர்வரும் ஜூன் 07ஆம் திகதிவரை பயணத் தடை அமுலிலிருக்கும்.அதேவேளை நடமாடும் சேவை மூலம் மக்கள் தமக்கான அத்தியாவசியப் பொருட்களைப் பெற்றுக்கொள்ள முடியும்.<\/p>\n\n\n\n<p>அதேபோன்று விவசாயிகள் தமது உற்பத்தி நடவடிக்கைகளை எந்த தடையுமின்றி முன்னெடுத்துச் செல்ல முடியும். அதற்கு அரசாங்கம் எந்த தடையையும் விதிக்கவில்லை.<\/p>\n\n\n\n<p>நாட்டில் முதலாவது கொரோனா வைரஸ் அலை இருந்த போது அத்தியாவசிய பொருட்களை நடமாடும் சேவை மூலம் பெற்றுக்கொடுத்தவர்கள் அதனை இம்முறையும் தொடர்ச்சியாக மேற்கொள்ள முடியும்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் கட்டுப்படுத்தல் நடவடிக்கைகளுக்கு அத்தகையோரின் சேவை பெரும் பங்களிப்பாக அமையும். லொறி,வேன், முச்சக்கரவண்டி அல்லது துவிச்சக்கரவண்டி மூலமும் அவ்வாறான நடமாடும் வர்த்தக நடவடிக்கைகளை முன்னெடுக்க முடியும். அதற்கு அரசாங்கம் தடை விதிக்கவில்லையென்றும் அவர்கள் மேலும் தெரிவித்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113745\/\" rel=\"nofollow\">அத்தியாவசிய பொருட்களை கொள்வனவு செய்ய வீட்டுக்கு ஒருவருக்கு அனுமதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113745\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/FB_IMG_1616660497975.jpg"],"pubdate":"Tue, 25 May 2021 04:00:04 +0000"},{"title":"PSBB பள்ளி பாலியல் வழக்கு: கைதான ராஜகோபாலன் பரபரப்பு வாக்குமூலம்!","text":"<p>மாணவிகளிடம் பாலியல் துன்புறுத்தல் அளித்ததாக கைதான சென்னை பால சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலனிடம் போலீசார் விடிய விடிய விசாரணை நடைபெற்றுள்ளது. <\/p>\n\n\n\n<p>விசாரணையில் அவர் பரபரப்பு வாக்குமூலம் அளித்துள்ளார். பி எஸ் பி பி பள்ளியின் ஆசிரியர் ராஜகோபாலன் பள்ளி மாணவிகளுக்கு பாலியல் துன்புறுத்தல் கொடுத்ததாக குற்றச்சாட்டு எழுந்த நிலையில் அவர் கைது செய்யப்பட்டுள்ளார். அவர் மீது போக்சோ சட்டம் பாய்ந்துள்ளது. <\/p>\n\n\n\n<p>20 ஆண்டுகளாக அந்த பள்ளியில் காமர்ஸ் ஆசிரியர் ஆக பணியாற்றி வரும் இவர் மீது பள்ளியின் முன்னாள் மாணவிகள் பலரும் அடுக்கடுக்கான குற்றச்சாடுகளை வைத்து வருகின்றனர். <\/p>\n\n\n\n<p>இந்த புகாரை அடுத்து நேற்று கைது செய்யப்பட்ட ராஜகோபாலனிடம் இரவு முழுவதும் காவல்துறையினர் தீவிர விசாரணை நடத்தியுள்ளனர். <\/p>\n\n\n\n<p>அதில் அவர் கடந்த 5 ஆண்டுகளாக 11,12ஆம் வகுப்பு மாணவிகளுக்கு பாலியல் தொந்தரவு கொடுத்ததை ஒப்புக்கொண்டுள்ளார். <\/p>\n\n\n\n<p>அதுமட்டும் இன்றி பள்ளியில் உள்ள வேறு சிலருக்கும் இதில் தொடர்புள்ளதாகவும் ராஜகோபாலன் வாக்குமூலம் அளித்துள்ளதாக தகவல் வெளியாகியுள்ளது. <\/p>\n\n\n\n<p>பாலியல் புகார் விவகாரம் வெளிச்சத்திற்கு வந்ததும், செல்போனில் உள்ள முக்கிய தகவல்களை நீக்கி உள்ளார் ராஜகோபாலன். <\/p>\n\n\n\n<p>பள்ளியில் தன்னைப் போன்று மேலும் சில கருப்பு ஆடுகள் உள்ளதாகவும் ராஜகோபாலன் கூறியதாக போலீசார் தெரிவிக்கின்றனர். <\/p>\n\n\n\n<p>அப்படியானால் பி எஸ் பி பி பள்ளியில் ராஜகோபாலன் போல பல ஆசிரியர்கள் மாணவிகளுக்கு பாலியல் துன்புறுத்தல் கொடுத்து வந்தது அம்பலமாகியுள்ளது. <\/p>\n\n\n\n<p>இப்போது போக்சோ உள்ளிட்ட 5 பிரிவுகளின் கீழ் இவர் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது. <\/p>\n\n\n\n<p>ராஜகோபால் இன்று நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட பின்னர் சிறையில் அடைக்கப்பட உள்ளார். அவரை காவலில் எடுத்து விசாரிக்க காவல்துறையினர் முடிவு செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/psbb-teacher-rajagopalan-open-statement\/\" rel=\"nofollow\">PSBB பள்ளி பாலியல் வழக்கு: கைதான ராஜகோபாலன் பரபரப்பு வாக்குமூலம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/psbb-teacher-rajagopalan-open-statement\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T092601.937.jpg"],"pubdate":"Tue, 25 May 2021 03:57:29 +0000"},{"title":"PSBB பள்ளியில் ஏ.ஆர்.ரஹ்மான் சந்தித்த மோசமான அனுபவங்கள்! சாதி ரீதியில் துன்புறுத்தப்பட்டாரா?","text":"<p>பி எஸ் பி பி பள்ளியின் ஆசிரியர் ராஜகோபாலன் பள்ளி மாணவிகளுக்கு பாலியல் துன்புறுத்தல் கொடுத்ததாக குற்றச்சாட்டு எழுந்த நிலையில் அவர் கைது செய்யப்பட்டுள்ளார். <\/p>\n\n\n\n<p>அவர் மீது போக்சோ சட்டம் பாய்ந்துள்ளது. 20 ஆண்டுகளாக அந்த பள்ளியில் காமர்ஸ் ஆசிரியர் ஆக பணியாற்றி வரும் இவர் மீது பள்ளியின் முன்னாள் மாணவிகள் பலரும் அடுக்கடுக்கான குற்றச்சாடுகளை வைத்து வருகின்றனர். <\/p>\n\n\n\n<p>பாலியல் குற்றச்சாட்டுகள் ஒரு பக்கம் இருக்க, மறுபக்கம் சாதி ரீதியிலான துன்புறுத்தல்களுமே இந்த பள்ளியில் நடந்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>அதிலும் தற்போது இசைப்புயல் ஏ.ஆர்.ரஹ்மானின் பழைய பேட்டிகள் வைரலாகி வருகிறது. <\/p>\n\n\n\n<p>பிபிசி சேனலின் நேர்காணல் ஒன்றில், அப்பா இறந்த பிறகு பள்ளியில் பீஸ் கட்டமுடியாத சூழல், அப்போது அந்த பள்ளி நிர்வாகம் கோடம்பாக்கம் சாலையில் சென்று பாட்டு பாடு உனக்கு காசு தருவார்கள் என கேலி செய்ததைப் பற்றி சொல்கிறார். <\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/PSBB?src=hash&amp;ref_src=twsrc%5Etfw\">#PSBB<\/a> to <a href=\"https:\/\/twitter.com\/arrahman?ref_src=twsrc%5Etfw\">@arrahman<\/a> and his mom. <br \/><br \/>From such a difficult childhood to a self made legend. <img alt=\"🙏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/5PNp82mOKS\">https:\/\/t.co\/5PNp82mOKS<\/a> <a href=\"https:\/\/t.co\/Dk3HWjqUOP\">pic.twitter.com\/Dk3HWjqUOP<\/a><\/p>&mdash; tro lee (@trolee_) <a href=\"https:\/\/twitter.com\/trolee_\/status\/1396861852223610886?ref_src=twsrc%5Etfw\">May 24, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அதாவது ரஹ்மானை பீஸ் கட்டமுடியவில்லை என்றால் பிச்சை எடு என்பது போல அவமானப்படுத்தியுள்ளனர். <\/p>\n\n\n\n<p>இது மட்டும் இல்லை, மற்றொரு தனியார் சேனலின் நிகழ்ச்சியில், நடிகை சுஹாசினி ஏ.ஆர்.ரஹ்மானை பேட்டி எடுக்கிறார். <\/p>\n\n\n\n<p>பி எஸ் பி பி பள்ளியின் அனுபவம் குறித்து கேட்ட போது, நான் பாதியிலேயே பள்ளியில் இருந்து வெளியேறி விட்டேன் என்று பதிலளிக்கிறார் ரஹ்மான். <\/p>\n\n\n\n<p>அதோடு நல்ல மற்றும் கெட்ட அனுபவங்கள் இரண்டுமே எனக்கு அந்த பள்ளியில் நடந்துள்ளது என்றும் வருத்தத்தோடு சொல்கிறார். <\/p>\n\n\n\n<p>ஆனால் சுஹாசினியோ சற்றும் பள்ளியில் என்ன நடந்தது என்பதை பற்றி கேட்காமல், வேறு கேள்விக்கு நழுவி விடுகிறார். <\/p>\n\n\n\n<p>மாணவர்களுடன் உங்கள் உணவை ஷேர் செய்து கொள்வீர்களா என்று சுஹாசினி கேட்க, அதற்கு ரஹ்மான் நான் நான் &#8211; வெஜ். எப்போதாவது தான் ஷேர் செய்து கொள்வார்கள் என்னுடன் என்று சொல்கிறார். <\/p>\n\n\n\n<p>அதாவது நான் &#8211; வெஜ் என்ற காரணத்தால் மட்டும் சாதி ரீதியிலான துன்புறுத்தல்களை சந்தித்துள்ளார் ஏ.ஆர்.ரஹ்மான். <\/p>\n\n\n\n<p>பள்ளியில் முழு படிப்பையும் முடிக்காமல் பாதியிலேயே டிராப் அவுட் ஆம ரஹ்மான் எந்த இடத்திலும் பி எஸ் பி பி பள்ளியின் புகழை பாடவில்லை. <\/p>\n\n\n\n<p>மாறாக அந்த பள்ளி மீது மோசமான விமர்சனங்களையே முன் வைக்கிறார். ஒரு இடத்தில் இந்த பள்ளியில் படித்து தானே உங்களுக்கு இவ்வளவு ஆங்கில அறிவு கிடைத்துள்ளது, அதிலும் ஆஸ்கர் மேடையில் சென்று நீங்கள் பேச அதுதானே காரணம் என்று சுஹாசினி கேட்ட கேள்விக்கு சிரிப்புடன் பதில் சொல்லாமல் கடந்து விடுகிறார். பிராமணர்களுக்கு மட்டும் தான் அந்த பள்ளியில் முன்னுரிமை அளிக்கப்படும் என்றும், பிற சாதி மாணவர்கள் அவ்வளவு எளிதாக பள்ளிக்கு சென்று வர முடியாது என்றும் பலர் குற்றம் சாட்டி வருகின்றனர். ஏ.ஆர்.ரஹ்மான் போல இன்னும் எத்தனை மாணவர்கள் அந்த பள்ளி மூலம் பாதிக்கப்பட்டார்களோ?<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ar-rahuman-experience-in-psbb-school\/\" rel=\"nofollow\">PSBB பள்ளியில் ஏ.ஆர்.ரஹ்மான் சந்தித்த மோசமான அனுபவங்கள்! சாதி ரீதியில் துன்புறுத்தப்பட்டாரா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ar-rahuman-experience-in-psbb-school\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png"],"pubdate":"Tue, 25 May 2021 03:42:56 +0000"},{"title":"கொரோனா 3வது அலை குழந்தைகளை அதிகம் தாக்குமா? – எய்ம்ஸ் மருத்துவர் விளக்கம்","text":"<p>நாடு முழுவதும் கொரோனா 2வது அலை அதிவேகமாக பரவி வரும் நிலையில், விரைவில் 3வது அலை தாக்க உள்ளதாக நிபுணர்கள் எச்சரித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த கொரோனா 3வது அலை, குழந்தைகளை தான் அதிகம் தாக்கும் என செய்திகள் பரவி வரும் நிலையில், இது குறித்து டெல்லி எய்ம்ஸ் மருத்துவமனை இயக்குனர் ரந்தீப் குலேரியா விளக்கம் அளித்தார்.<\/p>\n\n\n\n<p>கொரோனா 3-வது அலை, குழந்தைகளுக்கு கடும் பாதிப்பை ஏற்படுத்தும் என்பதற்கோ, அதிகமான குழந்தைகளை தாக்கும் என்பதற்கோ ஆதாரம் இல்லை என்று மருத்துவர் ரந்தீப் குலேரியா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>முதல் இரண்டு அலைகள் ஒரே மாதிரிதான் இருக்கின்றன என்றும் இதில் குழந்தைகள் பாதுகாப்பாகவே உள்ளனர் என்றும் தெரிவித்துள்ள அவர், குழந்தைகளை கொரோனா தாக்கினால் கூட லேசானா தொற்றாகவே உள்ளது என்று தெரிவித்துள்ளார். வைரசில் எந்த மாற்றமும் இல்லாத நிலையில், குழந்தைகளை அதிகமாக தாக்க வாய்ப்பில்லை என்றும் ரந்தீப் குலேரியா விளக்கம் அளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/will-corona-3rd-wave-effects-children\/\" rel=\"nofollow\">கொரோனா 3வது அலை குழந்தைகளை அதிகம் தாக்குமா? &#8211; எய்ம்ஸ் மருத்துவர் விளக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/will-corona-3rd-wave-effects-children\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T084819.871.jpg"],"pubdate":"Tue, 25 May 2021 03:18:56 +0000"},{"title":"மதுரை: ஆம்புலன்ஸ் தாமதம்.. சரக்கு வாகனத்தில் கொண்டுச் செல்லப்பட்ட நோயாளி பலி! -அதிர்ச்சி சம்பவம்","text":"<p>கொரோனா இரண்டாம் அலை தீவிரமாக தமிழகத்தில் பாதிப்பை ஏற்படுத்தி வரும் நிலையில், தமிழகம் முழுவதும் மருத்துவமனைகளில் நோயாளிகள் நிரம்பி வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8d55641a-77f7-4ec7-9f7a-ec7dc4eac728\/corona_eps.jpg\" \/><figcaption>கொரோனா  பரிசோதனை<\/figcaption><\/figure><p>அரசு மருத்துவமனைகளில் அனுமதி அளிப்பதும், படுக்கைகள் கிடைப்பதிலும் பற்றாக்குறை ஏற்பட்டுள்ள நிலையில், மதுரை மாவட்டத்தில் ஆம்புலன்ஸ் வராததால் சரக்கு வாகனத்தில் கொண்டு வரப்பட்ட கொரோனா அறிகுறி கொண்ட நோயாளி மரணமடைந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><p>மதுரை மாவட்டம் அலங்காநல்லூர் அருகே  முடுவார்பட்டியை சேர்ந்த கூலிதொழிலாளியான பரணிமுத்து என்ற 31 இளைஞருக்கு கடுமையான வயிற்றுவலி, காய்ச்சல் மற்றும் தொடர் இருமல் ஏற்பட்டுள்ளது. அங்குள்ள ஆரம்ப சுகாதார நிலைய மருத்துவர் சோதனை செய்து,  அவருக்கு கொரோனா அறிகுறி இருந்ததால் வீட்டிலயே தனிமைப்படுத்திக் கொள்ளும்படி கூறியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5fd67545-43df-4c27-bc64-8844ffee517e\/IMG_20210506_WA0006.jpg\" \/><figcaption>மதுரை அரசு கொரோனா மருத்துவமனை<\/figcaption><\/figure><p>இந்நிலையில் உடல்நலம் மிகவும் பாதிக்கப்பட்டு வீட்டில் மயங்கிய நிலையில் விழுந்துள்ளார். உடனே அவரை முடுவார்பட்டி அரசு ஆரம்ப சுகாதார நிலையத்திற்கு கொண்டுசென்றனர்.  அங்கு அவரை மீண்டும் பரிசோதனை செய்தவர்கள், மதுரை அரசு மருத்துவமனைக்கு கொண்டு செல்லுமாறு கூறியுள்ளனர்.<\/p><p>இதனால் பதற்றமான அவர் உறவினர்கள், மதுரை அரசு கொரோனா மருத்துவமனைக்கு கொண்டு செல்ல அரசு ஆம்புலன்ஸுக்கு போன் செய்தனர். ஆனால், ஆம்புலன்ஸ் வருவதற்கான எந்த பதிலும் வரவில்லை. நேரம் ஆக ஆக பரணிமுத்துவின் உடல்நிலை மோசமாகிக் கொண்டிருந்தது. <\/p><p> இதற்கு மேல் காத்திருக்க முடியாது என முடிவுக்கு வந்த உறவினர்கள், அங்கு நின்றுகொண்டிருந்த திறந்த வகையிலான சரக்கு ஏற்றும் வாகனத்தில் பரணிமுத்துவை ஏற்றினார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e018914e-c12b-4924-b881-5f9dd0d5cfa9\/IMG_20210524_WA0038.jpg\" \/><figcaption>திறந்த சரக்கு வாகனத்தில்<\/figcaption><\/figure><p>வாகனத்தில் மயக்க நிலையில் 30 கிலோமீட்டர் தூரம் எந்தவொரு பாதுகாப்புமில்லாமல் வெயிலில் காய்ந்தபடி மதுரை அரசு கொரோனா மருத்துவமனைக்கு  கொண்டுவரப்பட்டார். இதில் கொடுமையாக மருத்துவ மனையில் அனுமதிக்கப்பட்ட  சிறிது நேரத்திலயே சிகிச்சை பலனின்றி உயிரிழந்தார். <\/p><p>அவருக்கு கொரோனா பரிசோதனை முடிவு வெளிவருவதற்குள்  உயிரிழந்துள்ளார். இதை பார்த்து உறவினர்கள் கதறினார்கள். ஆம்புலன்ஸ் மட்டும் உடனே வந்திருந்தால் அதில் முதலுதவி வசதிகள் மூலம் பரணிமுத்து பிழைத்திருப்பார் என்று உறவினர்கள் ஆவேசப்படுகிறார்கள்<\/p><p>ஆக்ஸிஜன் பற்றாக்குறை, படுக்கை பற்றாக்குறையுடன் ஆம்புலன்ஸ் பற்றாக்குறையும் மதுரை மாவட்டத்தில் அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/ambulance-late-corona-symptoms-patient-death-in-madurai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9592fff4-f1d3-4839-a119-6b6ed96ddb0a\/IMG_20210524_WA0038.jpg"],"pubdate":"Tue, 25 May 2021 02:48:03 +0000"},{"title":"PSBB பள்ளி ஆசிரியர் மீது போக்சோ சட்டத்தின் கீழ் வழக்குப்பதிவு","text":"<p>சென்னை கே.கே.நகரில் செயல்படும் பத்மா சேஷாத்ரி பள்ளியில் மாணவிகளுக்கு பாலியல் கொடுத்த வழக்கில், பள்ளி ஆசிரியர் ராஜகோபாலன் மீது போக்சோ உள்பட 5 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>PSBB பள்ளி ஆசிரியர் ராஜகோபாலன், மாணவிகளின் செல்போன் நம்பர்களுக்கு ஆபாசமாக குறுஞ்செய்தி அனுப்புவது, அரைக்குறை ஆடையுடன் ஆன்லைன் வகுப்பு நடத்துவது என அடுக்கடுக்காய் பல்வேறு புகார்கள் சுமத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக மாணவி ஒருவர் அளித்த புகாரின் பேரில், போலீசார் ஆசிரியர் ராஜகோபாலனை கைது செய்துள்ளனர். மேலும் அந்த நபர் மீது போக்சோ உள்பட 5 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளதாக போலீசார் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/psbb-teacher-rajagopalan-arrested-under-pocso-act\/\" rel=\"nofollow\">PSBB பள்ளி ஆசிரியர் மீது போக்சோ சட்டத்தின் கீழ் வழக்குப்பதிவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/psbb-teacher-rajagopalan-arrested-under-pocso-act\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T081715.255.jpg"],"pubdate":"Tue, 25 May 2021 02:47:46 +0000"},{"title":"“என் பாட்டியின் PSBB பள்ளிப் பெயர் கெட்டுப்போக விடமாட்டேன்!” – மதுவந்தி அதிரடி","text":"<p>சென்னை கே.கே.நகரில் உள்ள பிரபல பத்ம சேஷாத்திரி பள்ளி ஆசிரியர் மீதான பாலியல் புகார், பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>மாணவிக்கு ஆபாச குறுஞ்செய்தி அனுப்பியது, ஆன்லைன் வகுப்புக்கு அரைகுறை ஆடையுடன் வந்தது உள்ளிட்ட பாலியல் குற்றச்சாட்டுக்கு ஆளான அந்தப் பள்ளியின் ஆசிரியர் ராஜகோபாலனை போலீசார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>சமூக ஊடகங்களில் அந்த பள்ளியின் டிரஸ்டிகளான ஒய்.ஜி.மகேந்திரனும், அவரது மகள் மதுவந்தியும் கடுமையாக விமர்சிக்கப்படுகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், ராஜகோபால் பள்ளியில் பணிபுரியும் ஓர் ஆசிரியர் என்றும் ஒரு தனிப்பட்ட நபர் செய்த தவறுக்கு ஒட்டுமொத்தமாக சமூக வலைதளங்களில் பள்ளியையே தவறாக எழுதுகிறார்கள் என்றும் மதுவந்தி செய்தி நிறுவனம் ஒன்றிற்கு பேட்டியளித்துள்ளார்.<\/p>\n\n\n\n<p>தன் பாட்டி திருமதி ஒய்ஜிபி ரத்தம் சிந்தி, வியர்வை சிந்தி உழைத்து வளர்த்துவிட்ட மிகப்பெரிய கல்விக்கூடம் PSBB என்றும் அவருடைய பெயரும் பள்ளியின் பெயரும் கெடக்கூடாது என்றும் தானும் தனது அப்பாவும் இதற்கு அனுமதிக்கவே மாட்டோம் என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தன் பாட்டியின் இந்தக் கல்வி பாரம்பரியம், கஷ்டப்பட்டு வளர்த்தப் பெயர் ஒரு நொடியில் கெட்டுப்போக விடமாட்டேன் என்றும் அதற்கான எல்லா நடவடிக்கைகளையும் எடுப்போம் என்றும் தெரிவித்துள்ள மதுவந்தி, ஆசிரியர் குறித்த சர்ச்சை கிளம்பியவுடனே, இதற்குண்டான நடவடிக்கைகளை எடுக்கவேண்டும் என்று நேற்றிரவு 12 மணிக்கே தன் அப்பா பள்ளி நிர்வாகத்திற்கு மெயில் அனுப்பினார் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>பாலியல் புகார் தொடர்பாக விசாரணைக்கு தனது குடும்பம் எல்லா ஒத்துழைப்பும் கொடுப்போம் என்றும் ஆனால், இதில் சிலர் எங்கள் சாதியை இழுக்கிறார்கள் என்றும் குறிப்பிட்டுள்ள மதுவந்தி, தன்னை பொறுத்தவரை தவறு செய்தவர் தனிப்பட்ட நபர் என்றும் அவர்மீது, சுமத்தப்பட்டக் குற்றச்சாட்டு இன்னும் நிரூபணம் ஆகவில்லை என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதில் பிராமணர்கள், பிராமணர் அல்லாதோர் என சாதி, மதத்தை கொண்டுவந்து அரசியல் பண்ணக் கூடாது என்றும் இதனை எக்காரணம் கொண்டும் தான் ஒப்புக்கொள்ள மாட்டேன் என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>யார் தவறு பண்ணாலும் கேள்வி கேட்கும் குணத்தை தன் பாட்டி தனக்கு கொடுத்துள்ளார். அதனை இன்றுவரை ஃபாலோ செய்வதாகவும் மதுவந்தி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சாதி, மதத்தை உள்ளே கொண்டு வந்து அரசியல் பேசும் கோமாளிகளை கேள்வி கேட்கத்தான் செய்வேன் என்றும் இந்தக் கோமாளிகள் அடக்கிக் கொள்ள வேண்டும் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/maduvanthi-reaction-in-psbb-issues\/\" rel=\"nofollow\">&#8220;என் பாட்டியின் PSBB பள்ளிப் பெயர் கெட்டுப்போக விடமாட்டேன்!&#8221; &#8211; மதுவந்தி அதிரடி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/maduvanthi-reaction-in-psbb-issues\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-24T164059.744.jpg"],"pubdate":"Tue, 25 May 2021 02:18:16 +0000"},{"title":"கோலிக்கு என்மேல பயம், அதான் வம்பிழுத்தாரு: சூர்யகுமார் அதிரடி கருத்து!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82931151\/photo-82931151.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தாண்டு துவக்கத்தில் இங்கிலாந்துக்கு எதிரான கிரிக்கெட் தொடர் மூலம் இந்திய அணிக்கு அறிமுகமான , ஐபிஎல் 13ஆவது சீசனின் 48ஆவது லீக் போட்டியின்போது, விராட் கோலியுடன் நேருக்கு நேர் முறைத்து நின்றார். இந்த சம்பவம் அப்போது பெரிய அளவில் பேசப்பட்டது. இந்நிலையில் இதுதொடர்பாக தற்போது சூர்யகுமார் சில சுவாரசியமான கருத்துக்களைப் பகிர்ந்துள்ளார்.\n\nஅப்போட்டியில் ராயல் சேலஞ்சர்ஸ் பெங்களூர்,  அணிகள் மோதின. இதில் மும்பை இந்தியன்ஸ் அணி 165 ரன்கள் இலக்கை துரத்திக் களமிறங்கியது. துவக்க வீரர்கள் ஏமாற்றம் தந்த நிலையில் அடுத்துக் களமிறங்கிய சூர்யகுமார் யாதவ் 43 பந்துகளில் 79 ரன்கள் குவித்து அணியின் வெற்றிக்கு முக்கிய காரணமாக இருந்தார். இதனால், ஆட்ட நாயகன் விருது வழங்கப்பட்டது. இப்போட்டியில் போது , சூர்யகுமாரை சீண்டும் வகையில் நடந்து கொண்டார். இதனால் ஆட்டத்தில் பரபரப்பு ஏற்பட்டது. பின் நாட்களில் இதுதொடர்பான விவாதங்கள் அதிகளவில் நடைபெற்றது.\n\nஇந்நிலையில் தற்போது மும்பை இந்தியன்ஸ் இணையத்திற்கு பேட்டிகொடுத்த சூர்யகுமார் யாதவிடம் இந்த சம்பவம் தொடர்பாகக் கேள்விகள் கேட்கப்பட்டது. அதற்கு அவர் அதிரடியாகப் பதிலளித்தார்.\n\n<strong>சூர்யகுமார் பேட்டி:<\/strong>\n\n&ldquo;விராட் கோலி என்னை மட்டுமல்ல, பல எதிரணி பேட்ஸ்மேன்களை சீண்டும் வகையில் செயல்படுபவர். என்னை அவர் சீண்டியது மகிழ்ச்சிதான். அவர் எல்லா பேட்ஸ்மேன்களையும் சீண்டுவது கிடையாது. யாரை வீழ்த்தினால் வெற்றிபெற முடியுமோ? அவரைத்தான் சீண்டுவார். நான் அப்போது சிறப்பாக விளையாடினேன். என்னை வீழ்த்தினால் வெற்றி வாய்ப்பு அதிகரிக்கும் எனக் கோலி நம்பியிருக்கலாம். அதனால்தான் சீண்டினார்&rdquo; என்றார்.\n\n&ldquo;நான் விளையாடும்போது அமைதியாகத்தான் இருப்பேன். அதிகம் உணர்ச்சிவசப்படுவது கிடையாது. இதனால், கோலி என்னைச் சீண்டியதை நான் பெரிதாக எடுத்துக்கொள்ளவில்லை&rdquo; எனத் தெரிவித்தார்.\n\nஐபிஎல் 13ஆவது சீசனில் மும்பை அணிக்காக 16 போட்டிகளில் களமிறங்கிய சூர்யகுமார் யாதவ், 40 சராசரியுடன் 480 ரன்கள் குவித்து அசத்தினார். அந்த சீசனில் இரண்டுமுறை டக்-அவுட், 4 அரை சதமும் அடித்திருந்தார் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/suryakumar-yadav-recalls-a-heated-moment-with-kohli-in-ipl-2020\/articleshow\/82931151.cms","image":["https:\/\/tamil.samayam.com\/photo\/82931151\/photo-82931151.jpg"],"pubdate":"Tue 25 May 2021, 10:21:48"},{"title":"காதலை ஏற்காவிட்டால் தற்கொலை..? அனிகாவிற்கு அதிர்ச்சி கொடுத்த ரசிகர்..! வைரல் வீடியோ...","text":"‘என்னை அறிந்தால்’,‘விஸ்வாசம்’ ஆகிய படங்களில் தல அஜித்திற்கு மகளாக நடித்து கவனம் ஈர்த்தவர் அனிகா சுரேந்திரன். குழந்தை நட்சத்திரமாக இருந்த அனிகா சுரேந்திரன் இப்பொது வளர்ந்து ஹீரோயின் லுக்கில் வலம் வருகிறார்.&nbsp;    கேரள திரையுலகில் குழந்தை நட்சத்திரமாக வலம் வந்த அனிகா, மலையாளம் படம் ஒன்றின் தெலுங்கு ரீமேக் மூலமாக ஹீரோயின் அவதாரம் எடுக்க உள்ளார். அதற்கு முன்னதாகவே சோசியல் மீடியாவின் வைரல் குயினாக வலம் வரும் அனிகா. டாப் நடிகைகளுக்கே டப் கொடுக்கும் அளவிற்கு போட்டோ ஷூட்களை நடத்தி வருகிறார்.&nbsp;    இவர் வயதுக்கு மீறி சில போட்டோ ஷூட் புகைப்படங்கள் எடுத்து கொள்வதாக, சிலர் தொடர்ந்து விமர்சித்தும் வருகிறார்கள். இந்த நிலையில் சமீபத்தில் ரசிகர்களுடன் சமூகவலைதளத்தில் உரையாடிய அனிகா அப்போது ரசிகர்கள் கேட்ட பல்வேறு கேள்விகளுக்கு பதிலளித்தார். அந்த வீடியோவில் திடீர் என ஒரு ரசிகர் \"நான் உங்களுடைய தீவிர ரசிகன், &nbsp;உங்களை காதலிப்பதாக கூறி, நீங்கள் காதலை ஏற்கவில்லை என்று கூறினால் தற்கொலை செய்து&nbsp;கொள்வேன் என்று சொன்னால்&nbsp;என்ன சொல்வீர்கள் என கேள்வி ஒன்றை கேட்டு மிரளவைத்தார்.   &nbsp; அதற்கு பதிலளித்து அனிகா, அப்படி ஒரு நிலைமை எனக்கு ஏற்கனவே ஏற்பட்டுள்ளது. காதலிப்பதாக சொல்லி எனக்கு ஒரு மெயில் வந்தது. அந்த மெயிலை பார்க்கவே எனக்கு பயமாக இருந்தது. எனவே அதைப்பற்றி விட்டுவிடுங்கள், ஞாபகப்படுத்த வேண்டாம். &nbsp;என்று கூறியுள்ளார். அனிதாவின் இந்த வீடியோ தற்போது வைரல் ஆகி வருகிறது.   Aww poor @anikhaoffl_ 🥺♥️ sorry you had to deal with it. Hope you're better 🥺♥️♥️♥️ pic.twitter.com\/H8EUijfPkW — Anbu (@Mysteri13472103) May 22, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/anikha-got-love-proposal-for-her-fan-shocking-video-qtkdqt","image":["https:\/\/static.asianetnews.com\/images\/01ezebpb6c5t4zka037c6jkkgr\/jrkpijyn-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 08:02:53 +0530"},{"title":"கன்னியாகுமரி மீனவர்களை மீட்க மத்திய, மாநில அரசுகள் நடவடிக்கை எடுக்க வேண்டும்.: டிடிவி தினகரன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679472\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_7595462.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கத்தார் நாட்டு கடற்படையால் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ள 19 மீனவர்களை மீட்க வேண்டும் என்று அமமுக பொதுச்செயலாளர் டிடிவி தினகரன் கூறியுள்ளார். கன்னியாகுமரி மீனவர்களை மீட்க மத்திய, மாநில அரசுகள் நடவடிக்கை எடுக்கவும் அவர் வலியுறுத்தியுள்ளார்.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679472","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_7595462.jpg"],"pubdate":"25-5-2021 9:51"},{"title":"தேனி மாவட்டத்தில் கடந்த 24 மணி நேரத்தில் 446 பேர் கொரோனா தொற்றால் பாதிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679471\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_84708804.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தேனி: தேனி மாவட்டத்தில் கடந்த 24 மணி நேரத்தில் 446 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதுவரை தேனி மாவட்டத்தில் 33,087 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளதாக கூறப்படுகிறது. மேலும் கொரோனா தொற்றால் தேனி மாவட்டத்தில் கடந்த 24 மணி நேரத்தில் 5 பேர் உயிரிழந்துள்ளதாக தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679471","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_25_2021_84708804.jpg"],"pubdate":"25-5-2021 9:43"}]