[{"title":"18 மாநிலங்களில் கருப்பு பூஞ்சை நோயால் 5 ஆயிரம் பேர் பாதிப்பு","text":"18 மாநிலங்களில் 5 ஆயிரத்துக்கும் மேற்பட்டவர்கள் கருப்புப் பூஞ்சை நோயால் பாதிக்கப்பட்டுள்ளதாக மத்திய அமைச்சர் ஹர்ஷவர்தன் தெரிவித்துள்ளார்.\nசுகாதாரத்துறை அமைச்சர்கள் மாநாட்டில் பேசிய அவர், நாட்டிலேயே அதிகபட்சமாக குஜராத்தில் 2 ஆயிரத்து 165 பேரும், மகாராஷ்டிராவில் ஆயிரத்து 118 பேரும் கருப்புப் பூஞ்சையால் பாதிக்கப்பட்டுள்ளதாகக் குறிப்பிட்டார். கருப்பு பூஞ்சை சிகிச்சைக்காக ஆம்போடெரிசின்-பி இன் ஒன்பது லட்சம் குப்பிகளை மத்திய அரசு இறக்குமதி செய்து வருவதாகவும் அவர் கூறினார்.\nஇதில், 50 ஆயிரம் குப்பிகள் வந்துள்ளதாகவும், அடுத்த ஏழு நாட்களில் சுமார் மூன்று லட்சம் குப்பிகள் கிடைக்கும் என்றும் ஹர்ஷவர்தன் தெரிவித்தார். கொரோனா நோயாளிகளுக்கு முடிந்தவரை ஸ்டீராய்டு பயன்படுத்துவதைத் தவிர்க்குமாறும் மத்திய அமைச்சர் கேட்டுக் கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/146891-18-மாநிலங்களில்-கருப்பு-பூஞ்சை-நோயால்-5-ஆயிரம்-பேர்-பாதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621905301146891.jpg"],"pubdate":"Tue, 25 May 2021 06:41:24 +0530"},{"title":"இந்திய வங்கிகளில் 5 லட்சம் கோடி ரூபாய் அளவிற்கு கடன் மோசடி","text":"இந்திய வங்கிகளில் 5 லட்சம் கோடி ரூபாய் அளவிற்கு மோசடி நடந்திருப்பதாக தகவல் அறியும் உரிமைச் சட்டத்தில் தெரியவந்துள்ளது.\nசவ்ரப் பந்தாரே என்பவர் எழுப்பியுள்ள கேள்விக்கு ரிசர்வ் வங்கி அளித்துள்ள பதிலில், நாடு முழுவதும் 90 வங்கிகள் மற்றும் நிதி நிறுவனங்களில் கடன் வாங்கி மோசடி செய்துள்ளதாக 45 ஆயிரத்து 613 வழக்குகள் பதிவாகியுள்ளதாகத் தெரிவித்துள்ளது. நாட்டின் மிகப் பெரிய வங்கியான பாரத ஸ்டேட் வங்கியில் 78 ஆயிரம் கோடி ரூபாயும், பஞ்சாப் நேஷனல் வங்கியில் கிட்டத்தட்ட 40 ஆயிரம் கோடி ரூபாயும், இதனைத் தொடர்ந்து பாங்க் ஆஃப் இந்தியா மற்றும் யூனியன் பாங்க் ஆஃப் இந்தியா வங்கிகளில் பல்லாயிரம் கோடி ரூபாய் கடன் வாங்கி மோசடி நடந்திருப்பதாகத் தெரியவந்துள்ளது.\nமேற்கண்ட வங்கிகளில் நடந்த மொத்த மோசடி மட்டும் ஏறத்தாழ 2 லட்சத்து 7 ஆயிரம் கோடி ரூபாய் என்றும் மொத்த வங்கிகளில் கிட்டத்தட்ட 5 லட்சம் கோடி ரூபாய் அளவிற்கு மோசடி நடந்திருக்கலாம் என்று ரிசர்வ் வங்கியின் பதிலில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146890-இந்திய-வங்கிகளில்-5-லட்சம்-கோடி-ரூபாய்-அளவிற்கு-கடன்-மோசடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621904970146890.jpg"],"pubdate":"Tue, 25 May 2021 06:35:41 +0530"},{"title":"மாணவிகளிடம் பாலியல் அத்துமீறல்...  சென்னை பத்மா சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் கைது","text":"சென்னை கே.கே.நகர் பத்மா சேஷாத்ரி பள்ளியில் பணிபுரியும் ராஜகோபாலன் என்ற ஆசிரியர்,  மாணவிகளிடம் தொடர்ந்து பாலியல் அத்துமீறலில் ஈடுபட்ட புகாரில் கைது செய்யப்பட்டுள்ளான். \nசென்னை கே.கே.நகரில் நடிகர் ஒய்.ஜி.மகேந்திரனின் தாயார் உருவாக்கிய பத்மா சேஷாத்ரி பால பவன் என்ற சி.பி.எஸ்.இ. மேல்நிலைப்பள்ளி இயங்கி வருகிறது. இங்கு வணிகவியல் ஆசிரியராக உள்ள ராஜகோபாலன் என்பவன், தன்னிடம் பயிலும் மாணவிகளிடம் ஆபாசமாக பேசுவது, இரட்டை அர்த்தத்தில் பேசுவது போன்ற சில்மிஷங்களில் ஈடுபட்டு வருவதாக புகார் எழுந்தது. சில மாணவிகளிடம் செல்போன் எண்களைப் பெற்று அவர்களுக்கு வீடியோ கால் செய்வது போன்ற தொந்தரவுகளிலும் ராஜகோபாலன் ஈடுபட்டதாக சொல்லப்படுகிறது. இந்த நிலையில் பள்ளியில் பயிலும் மாணவி ஒருவர், ராஜகோபாலனின் பாலியல் அத்துமீறல்கள் தொடர்பாக சமூக வலைதளங்களில் துணிச்சலுடன் பதிவிட்டார்.\nஅத்தோடு மாணவிகளிடம் ராஜகோபாலன் ஆபாசமாக பேசுவது, ஆபாசமாக நடந்து கொள்வது தொடர்பான வாட்ஸ்ஆப் சாட்டிங் ஸ்க்ரீன் ஷாட்டுகளையும் அந்த மாணவி வெளியிட்டார். ஊரடங்கு காலத்தில் நடந்த ஆன்லைன் வகுப்புகளில் துண்டை மட்டும் கட்டிக்கொண்டு அரைகுறை ஆடையுடன் தோன்றியும் மாணவிகளை தர்ம சங்கடத்துக்கு ஆளாக்கியுள்ளான்.\nஇதனை அடுத்து ராஜகோபாலனால் தாங்களும் பாதிக்கப்பட்டதாக மேலும் சில மாணவிகள் சமூக வலைதளங்களில் புகார்களை வெளியிட ஆரம்பித்தனர். கடந்த காலங்களில் அதே பள்ளியில் பயின்ற மாணவிகளும் பாலியல் ரீதியாக துன்புறுத்தப்பட்டதாக தங்கள் மோசமான அனுபவங்களைப் பகிர்ந்தனர். \nஇந்த விவகாரம் விஸ்வரூபம் எடுத்ததை அடுத்து, பெண்கள் மற்றும் குழந்தைகளுக்கு எதிரான குற்றத் தடுப்பு பிரிவு காவல் துணை ஆணையர் ஜெயலஷ்மி பள்ளிக்கு நேரில் சென்று விசாரணை நடத்தினார். பின்னர், நங்கநல்லூரில் அடுக்குமாடி குடியிருப்பில் வசித்து வந்த ராஜகோபாலன் மற்றும் அவனது தாய், மனைவி ஆகிய மூவரும் வடபழனி காவல்நிலையத்திற்கு அழைத்துவரப்பட்டு விசாரணை நடத்தப்பட்டது.\nஅவன் பயன்படுத்திய செல்போன், லேப்-டாப் உள்ளிட்டவைகளைப் பறிமுதல் செய்த போலீசார், சைபர் கிரைம் நிபுணர்கள் உதவியுடன் அழிக்கப்பட்ட ஆதாரங்களை மீட்டெடுத்தனர். பல மணி நேரம் ராஜகோபாலனிடம் நடத்தப்பட்ட விசாரணைக்குப் பின் அவனை போலீசார் கைது செய்தனர்.\nராஜகோபாலனால் பாதிக்கப்பட்ட மாணவிகளும் பெற்றோர்களும் புகார் அளிக்க முன்வருமாறு, மாநகர காவல்துறை வேண்டுகோள் விடுத்துள்ளது. புகார் கொடுக்கும் மாணவிகளின் விவரங்கள் ரகசியம் காக்கப்படும் என உறுதி கொடுத்துள்ள காவல்துறை, எவ்வித அச்சுறுத்தலும் வராது என்றும் உத்தரவாதம் அளித்துள்ளது. பெண்கள் மற்றும் குழந்தைகளுக்கு எதிரான குற்றத்தடுப்புப் பிரிவு துணை ஆணையர் ஜெயலஷ்மி -ஐ 9444772222 என்ற செல்போனில் தொடர்பு கொண்டு புகாரளிக்கலாம் என காவல்துறை தெரிவித்துள்ளது. \nஇந்த விவகாரம் குறித்து பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷிடம் செய்தியாளர்கள் கேட்டபோது, குற்றச்சாட்டு நிரூபிக்கப்பட்டால் கட்டாயம் நடவடிக்கை எடுக்கப்படும் என உறுதியளித்தார்.  மாணவிகளின் புகார் குறித்து பள்ளி நிர்வாகத்திடம் தொலைபேசியில் விசாரணை நடத்திய முதன்மை கல்வி அலுவலர், நடந்த சம்பவம் குறித்து விளக்கமளிக்க நோட்டீஸ் அனுப்பினார். இதற்கு பதிலளித்த பள்ளி நிர்வாகம், பாதிக்கப்பட்ட மாணவிகளோ, பெற்றோரோ நேரடியாக தங்களிடம் புகார் அளிக்கவில்லை என்றும், நிர்வாகமே தாமாக முன் வந்து எந்தவித சமரசமுமின்றி விசாரணை நடத்தி நடவடிக்கை எடுக்க உள்ளதாகவும் தெரிவித்துள்ளது.\nஇந்த விவகாரத்தில் பி.எஸ்.பி.பி. பள்ளி நிர்வாகம் முதலில் விசாரணைக்கு ஒத்துழைப்புக் கொடுக்கவில்லை என்று கூறப்படுகிறது. பிரச்சனையின் தீவிரத்தை உணர்ந்த நிலையில், ஆசிரியர் ராஜகோபாலனை சஸ்பெண்ட் செய்துள்ளதாக அப்பள்ளி அறிவித்துள்ளது","link":"https:\/\/www.polimernews.com\/view\/146889-மாணவிகளிடம்-பாலியல்-அத்துமீறல்...--சென்னை-பத்மா-சேஷாத்ரி-பள்ளி-ஆசிரியர்-ராஜகோபாலன்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621904377146889.jpg"],"pubdate":"Tue, 25 May 2021 06:22:10 +0530"},{"title":"ஜூன் 1 முதல் ஊரடங்கில் தளர்வு: அமைச்சர் சொன்ன தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82928178\/photo-82928178.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பாதிப்பில் இந்தியா முதல் அலையைவிட இரண்டாவது அலையில் கடுமையாக பாதிக்கப்பட்டுள்ளது. பாதிப்பும், உயிரிழப்பும் மற்ற நாடுகளைவிட அதிகளவில் இந்தியாவில் பதிவானது.\n\nஇந்நிலையில் கடந்த சில தினங்களாக பாதிப்பு எண்ணிக்கை சரிவைச் சந்தித்து வருவது ஆறுதலளிக்கும் விஷயமாக உள்ளது. இந்தியாவிலேயே அதிக பாதிப்பை பதிவு செய்த மகாராஷ்டிரா தனது பாதிப்பு எண்ணிக்கையை குறைத்துள்ள நிலையில் தமிழகம் உள்ளிட்ட மாநிலங்களில் பாதிப்பும், உயிரிழப்பும் அதிகரித்து வருகிறது.\n\n\nமகாராஷ்டிராவில் ஏப்ரல் மாதம் முதலே கடுமையான ஊரடங்கு கட்டுப்பாடுகள் விதிக்கப்பட்டு வருகின்றன. அதன் விளைவாகவே தற்போது பாதிப்பு சரிவைச் சந்தித்துள்ளது. \n\n அங்கு அமலில் உள்ள நிலையில் ஜூன் 1ஆம் தேதி முதல் ஊரடங்கில் தளர்வுகள் அறிவிக்கப்படலாம் என அம்மாநில சுகாதாரத்துறை அமைச்சர் ராஜேஷ் தாபே தெரிவித்துள்ளார்.\n\n\nபாதிப்பைக் கட்டுப்படுத்துவதற்காக இந்த முறை நாடு தழுவிய ஊரடங்கு அறிவிப்பை மத்திய அரசு வெளியிடவில்லை. இதனால் ஊரடங்கினால் ஏற்படும் இழப்புகளை சரிசெய்யும் பணியில் தலையிடாமல் ஒதுங்கிக்கொண்டுள்ளது. ஊரடங்கை விதிப்பதும் அதன் மூலம் ஏற்படும் சிக்கல்களை சமாளிப்பதும் மாநில அரசுகளின் தலையில் விழுந்துள்ளது. \n\nஉதாரணமாக கடந்த ஆண்டு வங்கியில் இஎம்ஐ செலுத்துவதற்கு இரண்டிலிருந்து மூன்று மாதங்கள் கால அவகாசம் வழங்கப்பட்டது. தற்போது பல மாநிலங்களில் முழு ஊரடங்கு அமலில் இருந்தும் மக்களின் வாழ்வாதாரம் பாதிக்கப்பட்டும் அப்படியான அறிவிப்புகள் வெளியாகவில்லை.\n\n\nஇந்த சூழ்நிலையில் மகாராஷ்டிராவில் கொரோனா பாதிப்பு குறைந்து வருவதால் ஜூன் 1ஆம் தேதியிலிருந்து ஊரடங்கில் சில தளர்வுகள் அறிவிக்கப்படலாம் என அம்மாநில சுகாதாரத்துறை அமைச்சர் ராஜேஷ் தாபே தெரிவித்துள்ளார். அதேபோல் தமிழ்நாட்டில் மே 31ஆம் தேதி வரை தீவிர முழு ஊரடங்கு அமலில் உள்ளது. இந்நிலையில், ஜூன் 1ஆம் தேதி முதல் சில முக்கிய தளர்வுகள் அறிவிக்கப்பட உள்ளதாக கூறப்படுகின்றது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/the-complete-lockdown-could-be-relaxed-from-june-1st-said-maharashtra-health-minister\/articleshow\/82928178.cms","image":["https:\/\/tamil.samayam.com\/photo\/82928178\/photo-82928178.jpg"],"pubdate":"Tue 25 May 2021, 06:50:42"},{"title":"ஒருநாள் தளர்வால் இருவார ஊரடங்குக்கு பலன் இல்லாமல் போக வாய்ப்பு; வெளியூர்களுக்கு பேருந்துகள் இயக்கப்பட்டதால் கிராமங்களில் கரோனா தொற்று அதிகரிக்கும்: சுகாதாரத் துறை அதிகாரிகள், மருத்துவ நிபுணர்கள் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674618.jpg\" \/><\/p><p>முழு ஊரடங்கு அமல்படுத்துவதற்காக ஒருநாள் அளிக்கப்பட்ட தளர்வால் இருவார ஊரடங்கு பயனற்றதாகி விடும் சூழல்ஏற்பட்டுள்ளது. மேலும், வெளியூர் பேருந்துகள் இயக்கப்பட்டதால் கிராமங்களில் கரோனா தொற்று அதிகரிக்கும் என்று சுகாதாரத் துறை அதிகாரிகள், மருத்துவ நிபுணர்கள் தெரிவித்தனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா வைரஸ் தொற்றுகடந்த ஆண்டு மார்ச் முதல் வாரத்தில் பரவத் தொடங்கியது. பின்னர் தமிழகம் உட்பட பல்வேறு மாநிலங்களில் தொற்று அதிகரித்ததால், நாடுமுழுவதும் மார்ச் 22-ம் தேதி ஒருநாள் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. இதைத் தொடர்ந்து, 23-ம்தேதி உரையாற்றிய பிரதமர் மோடி, மார்ச் 25 முதல் ஏப்.14-ம் தேதி வரை 21 நாட்கள் நாடுமுழுவதும் முழு ஊரடங்கு அமல்படுத்தப்படுவதாக அறிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674618-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674618.jpg"],"pubdate":"2021-05-25T03:31:12+00:00"},{"title":"தமிழகம் முழுவதும் 7 ஆயிரம் வாகனங்கள் மூலம் 5 ஆயிரம் டன் காய்கறி, பழங்கள் விற்பனை செய்ய ஏற்பாடு: விவசாயிகள் அனுமதி பெற தொலைபேசி எண் வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674592.jpg\" \/><\/p><p>தமிழகம் முழுவதும் 7 ஆயிரம் வாகனங்கள் மூலம் சுமார் 5 ஆயிரம் டன் காய்கறிகள், பழங்களை விற்பனை செய்ய தமிழக அரசு ஏற்பாடு செய்துள்ளது. காய்கறிகள், பழங்களை ஓரிடத்தில் இருந்து வேறு இடத்துக்கு கொண்டு செல்ல விவசாயிகள் அனுமதி பெறுவதற்கான தொலைபேசி எண்கள் அறிவிக்கப்பட்டுள்ளன.<\/p>\n\n<p>இதுதொடர்பாக தமிழக அரசு நேற்றுவெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674592-vegetables.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674592.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"ஊரடங்கை மீறியவர்களுக்கு அபராதம்- தமிழகம் முழுவதும் வெறிச்சோடிய சாலைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674595.jpg\" \/><\/p><p>தமிழகத்தில் ஒரு வார காலத்துக்கு தளர்வு இல்லாத முழு ஊரடங்கு வரும் 31-ம் தேதி வரை அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n<p>இதையொட்டி, மாநிலம் முழுவதும் முக்கிய சாலைகளில் தடுப்புகள் அமைத்து போலீஸார் கண்காணித்து வருகின்றனர். ஊரடங்கைமீறியவர்களுக்கு போலீஸார் அபராதம் விதித்து, வாகனங்களை பறிமுதல் செய்ததால் தமிழகம் முழுவதும் சாலைகள் வெறிச்சோடி காணப்பட்டன. இரவிலும்வாகன சோதனை தொடரும். வாகனங்கள் பறிமுதல் செய்யப்படும் என்று போலீஸார் எச்சரித்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674595-full-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674595.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"மாணவிகளுக்கு பாலியல் தொல்லை தந்ததாக குற்றச்சாட்டு: பிஎஸ்பிபி பள்ளி ஆசிரியரிடம் போலீஸார் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674594.jpg\" \/><\/p><p>சென்னை பிஎஸ்பிபி பள்ளியில் மாணவிகளிடம் பள்ளி ஆசிரியர் அத்துமீறியதாக எழுந்த குற்றச்சாட்டை தொடர்ந்து, போலீஸார் விசாரணை மேற்கொண்டுள்ளனர்.<\/p>\n\n<p>சென்னை கே.கே. நகர் பத்ம சேஷாத்ரி பாலபவன் (பிஎஸ்பிபி) பள்ளியில் வணிகவியல் ஆசிரியராக பணியாற்றுபவர் ராஜகோபாலன். அவர் மீது மாணவி ஒருவர் எழுப்பிய பாலியல் புகாரைமுன்னாள் மாணவி ஒருவர் இன்ஸ்டாகிராமில் பதிவு செய்திருந்தார்.வகுப்பில் அவர் மாணவிகளை பாலியல் ரீதியாக துன்புறுத்துவதாகவும், ஒரு மாணவியை சினிமாவுக்கு அழைக்கும் அளவுக்கு சென்றதாகவும், இதுகுறித்து துறைத்தலைவரிடம் புகார் அளித்தும்நடவடிக்கை எடுக்கப்படவில்லை என்றும் அதில் கூறப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674594-psbb-school-teacher.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674594.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"சிவகார்த்திகேயன் தந்தை மரணம் குறித்து பேச்சு: எச்.ராஜா மீது மமகவினர் டிஜிபி அலுவலகத்தில் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674593.jpg\" \/><\/p><p>பாஜக மூத்த தலைவர் எச்.ராஜா மீது நடவடிக்கை கோரி டிஜிபி அலுவலகத்தில் மனிதநேய மக்கள் கட்சியினர் புகார் கொடுத்தனர்.<\/p>\n\n<p>பாஜக மூத்த தலைவர் எச்.ராஜாஅளித்த பேட்டியின்போது, நடிகர்சிவகார்த்திகேயனின் தந்தைஇறப்புக்கும் பாபநாசம் எம்எல்ஏவாக இருக்கும் மனிதநேய மக்கள்கட்சித் தலைவர் ஜவாஹிருல்லாவுக்கும் தொடர்பு இருப்பதுபோல பேசினார். இது சர்ச்சையை ஏற்படுத்தியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674593-h-raja.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674593.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"ஒடிசா - மேற்கு வங்கம் இடையே ‘யாஸ்’ புயல் நாளை கரையை கடக்கிறது: மீனவர்கள் 27-ம் தேதி வரை கடலுக்கு செல்ல தடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674590.jpg\" \/><\/p><p>வங்கக்கடலில் நிலைகொண்டிருந்த ஆழ்ந்த காற்றழுத்த தாழ்வு மண்டலம் நேற்று காலை யாஸ் புயலாக வலுப்பெற்றுள்ளது. இதுஒடிசா - மேற்கு வங்கம் இடையே நாளை பிற்பகலில் கரையை கடக்கும் என்று சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674590-yaas-cyclone.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674590.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"விருதுநகரில் கரோனா அவசர கூட்டங்களில் பங்கேற்காததால் மருத்துவக் கல்லூரி டீனுக்கு ஆட்சியர் நோட்டீஸ்: விருப்ப ஓய்வில் செல்ல விரும்புவதாக பதில்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674587.jpg\" \/><\/p><p>கரோனா தொடர்பான ஆய்வுக் கூட்டத்தில் பங்கேற்காமல் வழக்கறிஞர் மூலம் மிரட்டல் விடுத்ததாக அரசு மருத்துவக் கல்லூரி டீனுக்குவிளக்கம் கேட்டு விருதுநகர் ஆட்சியர் நோட்டீஸ் அனுப்பியுள்ளார். இதற்குப் பதில் அளித்து டீன் அனுப்பியுள்ள கடிதத்தில் &amp;lsquo;தான் விருப்ப ஓய்வில் செல்ல விரும்புவதாக&amp;rsquo; தெரிவித்துள்ளார்.<\/p>\n\n<p>விருதுநகர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் டீனாக கடந்த 17-ம் தேதி பொறுப்பேற்றுக் கொண்ட சுகந்தி ராஜகுமாரி, கரோனா தடுப்பு நடவடிக்கைகள் குறித்து மாவட்ட ஆட்சியர் தலைமையில் நடந்த ஆய்வுக் கூட்டத்திலும், சுகாதார செயலர் நடத்திய காணொலி ஆய்வுக் கூட்டத்திலும் டீன் சுகந்தி ராஜகுமாரி பங்கேற்கவில்லை. அலுவல் நிமித்தமாகவும் மாவட்ட ஆட்சியரைச் சந்திக்கவில்லை எனக் கூறப்படுகிறது. ஆய்வுக் கூட்டத்தில் பங்கேற்காத அரசு மருத்துவமனை டீன் சுகந்தி ராஜகுமாரிக்கு விளக்கம் கேட்டு ஆட்சியர் இரா.கண்ணன் நோட்டீஸ் அனுப்பினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674587-virudhunagar-dean.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674587.jpg"],"pubdate":"2021-05-25T03:31:00+00:00"},{"title":"கரோனா தொற்று பாதிப்பால் ஒரேநாளில் 2 மருத்துவர்கள், பெண் செவிலியர் உயிரிழப்பு: மதிமுக துணைப் பொதுச் செயலாளர் மரணம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674586.jpg\" \/><\/p><p>கரோனா தொற்று பாதிப்பால் கும்பகோணத்தில் ஒரேநாளில் 2 மருத்துவர்களும் குடியாத்தத்தில் பெண் செவிலியர் ஒருவரும் நேற்று உயிரிழந்தனர். மேலும், மதிமுக துணைப் பொதுச் செயலாளர் துரை.பாலகிருஷ்ணனும் நேற்று உயிரிழந்தார்.<\/p>\n\n<p>கும்பகோணம் சாந்தி நகரில்நீரிழிவு சிகிச்சைக்கான மருத்துவமனையை நடத்தி வந்தவர் மருத்துவர் சித்தார்த்தன்(52). தஞ்சாவூரில் உள்ள தனியார் மருத்துவமனையில் அவருக்கு கரோனா தொற்று இருப்பது உறுதியானது. இதைஅடுத்து, அங்கு சிகிச்சை பெற்று வந்த சித்தார்த்தன் நேற்று சிகிச்சை பலனின்றி இறந்தார். இவரது மறைவுக்கு, திராவிடர் கழகத் தலைவர் கி.வீரமணி நேற்று இரங்கல் தெரிவித்துள்ளார்<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674586-covid-19-deaths.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674586.jpg"],"pubdate":"2021-05-25T03:30:59+00:00"},{"title":"நோய் பரவலுக்கு காரணமாகும் நோயாளிகளின் உதவியாளர்கள்;100 நோயாளிகளுக்கு ஒரு செவிலியர்: அதிகப்படியான வேலைப்பளுவால் தவிக்கும் மருத்துவர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674585.jpg\" \/><\/p><p>அரசு மருத்துவமனைகள் அனைத்திலும் கரோனா நோயாளிகளுக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வரும் நிலையில், அவர்களது உதவியாளர்களும் மருத்துவமனைகளில் அனுமதிக்கப்பட்டு சர்வசாதாரணமாக நடமாடி வருகின்றனர். மருத்துவமனைகளில் போதிய ஊழியர்கள் இல்லாததே இதற்குக் காரணம் என தெரிவிக்கப்படுகிறது.<\/p>\n\n<p>மதுரையில் அரசின் சூப்பர் ஸ்பெஷாலிட்டி மருத்துவமனை கரோனா சிறப்புசிகிச்சை மையத்தில் 1,800 நோயாளிகள் சிகிச்சை பெறுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674585-patient-attenders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674585.jpg"],"pubdate":"2021-05-25T03:30:58+00:00"},{"title":"வேன் ஏற்றி பெண் கொலை; 4 பேர் கைது: அமெரிக்காவில் இருந்து திட்டம் தீட்டிய கணவர் மீது வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674583.jpg\" \/><\/p><p>கும்பகோணத்தை அடுத்த திருவிடைமருதூர் பகுதியைச் சேர்ந்தவர் விஷ்ணுபிரகாஷ்(33). அமெரிக்காவில் பணியாற்றி வருகிறார். இவரது மனைவி ஜெயபாரதி(30). கணவருடன் அமெரிக்காவில் வசித்து வந்த ஜெயபாரதி, கருத்து வேறுபாடு காரணமாக கணவரைப் பிரிந்து, திருவாரூர் அருகே உள்ள கடாரம்கொண்டான் கிராமத்தில் உள்ள தனது தந்தை சிதம்பரம் வீட்டில் கடந்த 3 ஆண்டுகளாக வசித்து வந்தார். மேலும், தப்பளாம்புலியூரில் உள்ள அஞ்சலகத்தில் எழுத்தராக பணியாற்றி வந்தார்.<\/p>\n\n<p>கடந்த 21-ம் தேதி பணி முடிந்து இருசக்கர வாகனத்தில் வீடு திரும்பிக்கொண்டிருந்த ஜெயபாரதி மீது மினிவேன் மோதியதில், அவர் உயிரிழந்தார். இது முதலில் விபத்து வழக்காக பதிவு செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674583-woman-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674583.jpg"],"pubdate":"2021-05-25T03:30:57+00:00"},{"title":"புலம்பெயர் தொழிலாளர்களுக்கு கட்டுப்பாட்டு அறைகள் அமைத்து உதவி: தொழிலாளர் நலத் துறை அமைச்சர் சி.வி.கணேசன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674537.jpg\" \/><\/p><p>புலம்பெயர்ந்த தொழிலாளர்களுக்கு உதவும் வகையில் மாநிலம் முழுவதும் கட்டுப்பாட்டு அறைகள் உருவாக்கப்பட்டு, அவர்களுக்குத் தேவையான உதவிகள் செய்யப்பட்டு வருவதாக தொழிலாளர் நலத் துறை அமைச்சர் சி.வி.கணேசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக அவர் வெளியிட்டுள்ள செய்திக்குறிப்பு: 1999-ல் முன்னாள் முதல்வர் கருணாநிதியால், பல்வேறு தொழில்களில் ஈடுபட்டுள்ள அமைப்புசாரா தொழிலாளர்களின் வாழ்வாதாரத்தைப் பாதுகாக்க அமைப்புசாரா தொழிலாளர் நலவாரியங்கள் ஏற்படுத்தப்பட்டன. 2008-ல் மாவட்டந்தோறும் தொழிலாளர் உதவி ஆணையர், சமூகப் பாதுகாப்புத் திட்ட அலுவலகங்கள் தனியாக உருவாக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674537-control-room-for-migrant-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674537.jpg"],"pubdate":"2021-05-25T03:30:50+00:00"},{"title":"கரோனா தடுப்புப் பணியில் ஈடுபட்டுள்ள களப்பணியாளர்களை மாற்ற திமுக வற்புறுத்தல்: முதல்வர் நடவடிக்கை எடுக்க ஓபிஎஸ் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674536.jpg\" \/><\/p><p>அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் நேற்று வெளியிட்ட அறிக்கை:<\/p>\n\n<p>அரசு அதிகாரிகளை கட்சிக்கு அப்பாற்பட்டவர்களாக பார்க்க வேண்டும். அவர்களும் அப்படியே நடக்க வேண்டும் என்று முன்னாள் முதல்வர் அண்ணா கூறியுள்ளார். அரசுப் பணியில் கட்சியினரின் தலையீடு இருக்கக் கூடாது என்பதுதான் அதன் பொருள். ஆனால், இதற்கு முற்றிலும் முரணாக திமுகவினரின் செயல்பாடுகள் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674536-o-panneerselvam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674536.jpg"],"pubdate":"2021-05-25T03:30:50+00:00"},{"title":"ஹூண்டாய் பணியாளர்கள் உள்ளிருப்பு உண்ணாவிரதம்: மே 29 வரை 5 நாட்கள் விடுமுறை அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674531.jpg\" \/><\/p><p>ஹூண்டாய் கார் தொழிற்சாலை ஊழியர்கள் உள்ளிருப்பு உண்ணாவிரதப் போராட்டம் நடத்தியதை அடுத்து இன்றுமுதல் (மே 25)வரும் 29-ம் தேதி வரை 5 நாட்களுக்கு விடுமுறை அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டம், ஸ்ரீபெரும்புதூர் அடுத்த இருங்காட்டுக்கோட்டையில் அமைந்துள்ள ஹூண்டாய் தொழிற்சாலையில் ஆயிரத்துக்கும் மேற்பட்ட தொழிலாளர்கள் 3 ஷிப்ட்டில் பணியாற்றுகின்றனர். இவர்களில் 600-க்கும் மேற்பட்டவர்கள் கரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருகின்றனர். மேலும் 10 தொழிலாளர்கள் உயிரிழந்ததாக கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674531-hyundai-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674531.jpg"],"pubdate":"2021-05-25T03:30:46+00:00"},{"title":"செங்கல்பட்டு, கிண்டி, குன்னூரில் உள்ள ஆலைகளில் கரோனா தடுப்பூசி உற்பத்தியை தொடங்க வேண்டும்: சுகாதாரத் துறை அமைச்சரிடம் மருத்துவர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674528.jpg\" \/><\/p><p>கரோனா தொற்று பரவலை தடுக்க செங்கல்பட்டு, கிண்டி, குன்னூரில் தடுப்பூசி உற்பத்தியை தொடங்க வேண்டும் என்று சுகாதாரத் துறை அமைச்சரிடம் மருத்துவர்கள் தெரிவித்தனர்.<\/p>\n\n<p>அரசு மருத்துவர்களுக்கான சட்டப் போராட்டக் குழுவின் தலைவர் எஸ்.பெருமாள் பிள்ளை தலைமையிலான நிர்வாகிகள், தலைமைச் செயலகத்தில் சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியனை சந்தித்து கோரிக்கை மனு கொடுத்தனர். தமிழகத்தில் கடந்த 3 வருடங்களாக நடத்தப்படாமல் இருந்த மருத்துவ பட்டமேற்படிப்பு மருத்துவர்களுக்கான கலந்தாய்வை நடத்த உத்தரவிட்டதற்கு நன்றி தெரிவித்த அவர்கள், கரோனா தொற்று பரவல் தடுப்பு நடவடிக்கைகள் குறித்த ஆலோசனைகளை வழங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674528-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674528.jpg"],"pubdate":"2021-05-25T03:30:45+00:00"},{"title":"தமிழ்நாடு சிறப்பு காவல்படை காவலர் வீட்டில் கரோனா பரிசோதனை செய்வதுபோல நடித்து 5.5 பவுன் நகை; ரூ.40 ஆயிரம் திருட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674526.jpg\" \/><\/p><p>ஆவடி அருகே திருமுல்லைவாயிலில் கரோனா பரிசோதனை செய்வதுபோல் நடித்து, போலீஸ்காரர் மனைவிக்கு மயக்க மருந்து அளித்து, 5.5 பவுன் நகை மற்றும் ரூ.40 ஆயிரம் திருடிய மர்ம நபர்களை போலீஸார் தீவிரமாக தேடி வருகின்றனர்.<\/p>\n\n<p>திருமுல்லைவாயில், சத்தியமூர்த்தி நகர் காவலர் குடியிருப்பில் வசித்து வருபவர் தர்மராஜ்(27). இவர், ஆவடியில் உள்ள தமிழ்நாடுசிறப்பு காவல்படை 3-ம் அணியில் காவலராக பணிபுரிந்து வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674526-robbery.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674526.jpg"],"pubdate":"2021-05-25T03:30:45+00:00"}]