[{"title":"மகாராஷ்டிராவில் 22 ஆயிரமாகக் குறைந்தது கொரோனா பாதிப்பு","text":"கொரோனா தொற்று குறைந்து வருவதால் வரும் ஒன்றாம் தேதி முதல் ஊரடங்கை படிப்படியாக விலக்கிக் கொள்ள மகாராஷ்டிர அரசு முடிவு செய்துள்ளதாக கூறப்படுகிறது.\nஅப்போது அத்தியாசியம் இல்லாத கடைகளும் நேரக்கட்டுப்பாட்டுடன் செயல்பட அனுமதி வழங்கப்படும் என சொல்லப்படுகிறது. அரசு அலுலகங்களில் கூடுதல் ஊழியர்கள் பணிக்கு வர அனுமதிக்கப்படுவார்கள் என்றும் தகவல் வெளியாகி உள்ளது. ஆனால் புறநகர் மின்சார ரயில்கள் மேலும் சில வாரங்கள் கழித்தே பொதுமக்களின் பயன்பாட்டுக்கு அனுமதிக்கப்படும் என கூறப்படுகிறது.\nமகாராஷ்டிராவில் 69 நாட்களுக்குப் பிறகு நேற்று மிகவும் குறைந்தபட்சமாக, 22 ஆயிரத்து 122 பேருக்கு கொரோனா தொற்று உறுதியானது.கடந்த 3 வாரங்களாக மாநிலத்தில் கொரோனா தொற்று தொடர்ந்து குறைந்து வருவதால் ஊரடங்கை படிப்படியாக நீக்க மகாராஷ்டிர அரசு முடிவு செய்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146906-மகாராஷ்டிராவில்-22-ஆயிரமாகக்-குறைந்தது-கொரோனா-பாதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621917930146906.jpg"],"pubdate":"Tue, 25 May 2021 10:13:29 +0530"},{"title":"4,000 ரூபாய் வழங்கும் நிகழ்ச்சியை, அரசியல் நிகழ்வாக மாற்றக் கூடாது.. திமுகவுக்கு நீதிமன்றம் எச்சரிக்கை.","text":"கொரோனா நிவாரண நிதியாக 4,000 ரூபாய் வழங்கும் நிகழ்ச்சியை, அரசியல் நிகழ்வாக மாற்றக் கூடாது எனவும், ரேஷன் கடைகளில் ஆளுங்கட்சியின் சின்னம் இடம் பெறக் கூடாது எனவும் தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.  சென்னை &nbsp;அரும்பாக்கத்தைச் சேர்ந்த அதிமுகவை சேர்ந்த தேவராஜ் என்பவர் தாக்கல் செய்த மனுவில், கடந்த ஜனவரி மாதம் முந்தைய அதிமுக அரசால் நியாய விலை கடைகளில் பொங்கல் பரிசாக 2500 ரூபாய் வழங்கிய போது, அதற்கான டோக்கன்களை அரசியல் கட்சியினர் வழங்க கூடாது எனவும், &nbsp;நியாய விலை கடைகளில் கட்சி சார்பில் பதாகை வைக்க கூடாது எனவும் சென்னை உயர்நீதிமன்றம் உத்தரவிட்டிருந்தது.&nbsp;இந்த உத்தரவை மீறும் வகையில் தற்போது கொரோனா நிவாரண நிதி 2,000 ரூபாய் வழங்கும் நிகழ்வுகளில் திமுகவினர் ஈடுபட்டு வருவதாக &nbsp;குற்றம் சாட்டியுள்ளார்.&nbsp;    உயர்நீதிமன்ற உத்தரவை மீறும் வகையில் நியாயவிலை கடைகளுக்கு அருகே சாலையோரம் திமுகவினர் பேனர்கள் &nbsp;வைத்திருப்பதால் &nbsp;அரசு நிதியுதவி வழங்கும் நிகழ்வில் ஆளும் கட்சியினர் தலையீடு இல்லாமல் இருக்க வேண்டும். நியாய விலை கடை அருகே ஆளும் கட்சியினர் விளம்பர பலகை வைக்க தடை விதித்த உயர் நீதிமன்ற உத்தரவை அமல்படுத்தும்படி தமிழக அரசுக்கு உத்தரவிட வேண்டும் எனக் கோரபட்டுள்ளது. இந்த வழக்கு &nbsp;தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி நீதிபதி செந்தில் குமார் ராமமூர்த்தி அமர்வு முன் விசாரணைக்கு வந்தபோது, நிவாராண உதவி வழங்கப்படும் ரேஷன் கடைகளில் உதய சூரியன் சின்னம் இடம்பெற்றுள்ளதாகவும், முதல்வரின் புகைப்படம் வைக்கப்பட்டுள்ளதாகவும் மனுதாரர் தரப்பில் வாதிடப்பட்டது.&nbsp;    இதற்கு பதிலளித்த தமிழக அரசு தலைமை வழக்கறிஞர், தேர்தல் அறிவிக்கப்பட இருந்த நேரத்தில் பொங்கல் பரிசு வழங்கப்பட்டதால், அங்கு அரசியல் தலைவர்களின் புகைப்படங்கள் இடம்பெறக் கூடாது எனவும், பேனர்கள் வைக்க கூடாது எனவும் வழக்கு தொடரப்பட்டதாகவும், தற்போதைய நிலையும், அப்போதைய நிலையும் வெவ்வேறு எனவும் சுட்டிக்காட்டி வாதிட்டார். இதையடுத்து, நீதிபதிகள் பிறப்பித்த உத்தரவில், நிவாரண உதவி வழங்கும் போது, அரசு மட்டுமே முன்னிலைப்பருத்த வேண்டுமே தவிர, ஆளுங்கட்சியை முன்னிலைப்படுத்தக் கூடாது என்று உத்தரவிட்டனர். தேர்ந்தெடுக்கப்பட்ட முதல்வர் படம் ரேஷன் கடைகளில் இடம் பெறுவது தவறில்லை எனத் தெரிவித்த நீதிபதிகள், ஆளுங்கட்சி சின்னத்தை &nbsp; பயன்படுத்த கூடாது எனவும் நீதிபதிகள் உத்தரவிட்டனர்.  நிவாரணம் வழங்குபவர்கள், இந்நிகழ்ச்சியை அரசியல் நிகழ்வாக மாற்ற கூடாது எனவும், &nbsp;அரசியல் சாயம் கொடுக்க கூடாது எனவும் உத்தரவிட்ட நீதிபதிகள், நிவாரண உதவிகள் வழங்கும் போது &nbsp;கொரோனா தடுப்பு விதிகளை கண்டிப்புடன் பின்பற்ற வேண்டும் என உத்தரவிட்டு, வழக்கை முடித்து வைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/4000-rupees-show-should-not-be-turned-into-a-political-event-court-warns-dmk--qtnb2p","image":["https:\/\/static.asianetnews.com\/images\/01f6gwbz3mpq01sghy1x4pf56g\/2000-rupees-jpg_760x400.jpg"],"pubdate":"Tue, 25 May 2021 09:58:02 +0530"},{"title":"குழந்தைகளுடன் அடைக்கப்பட்டுள்ள பெண் கைதிகளை விடுவிக்க கோரிக்கை. குழு அமைத்து நடவடிக்கை எடுக்க நீதிபதி உத்தரவு.","text":"சிறைகளில் 6 வயதுக்கு கீழாக உள்ள குழந்தைகளுடன் அடைக்கப்பட்டுள்ள பெண் கைதிகளை ஜாமீனில் விடுதலை செய்வது குறித்து உயர்மட்டக் குழு உடனடி நடவடிக்கை எடுக்க வேண்டும் என சென்னை உயர் நீதிமன்றம் உத்தரவிட்டது. கொரோனா இரண்டாவது அலை தீவிரமாக பரவி வரும் நிலையில் சிறைக் கைதிகளை ஜாமீனில் விடுதலை செய்வது, பரோல் வழங்குவது தொடர்பாக மூத்த வழக்கறிஞர் வைகை, தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி தலைமையிலான அமர்வில் முறையீடு செய்தார்.&nbsp;    அப்போது அவர், பல சிறைகளில் ஆறு வயதுக்கு கீழான குழந்தைகளுடன் பெண் கைதிகள் அடைக்கப்பட்டுள்ளதாகவும், அந்த குழந்தைகளின் நலனை கருத்தில் கொள்ள வேண்டும் எனவும் வலியுறுத்தினார். மேலும், சிறைகளில் காலியாக உள்ள மருத்துவர், தூய்மைப் பணியாளர்கள் காலிப்பணியிடங்களை போர்க்கால அடிப்படையில் நிரப்ப வேண்டும் எனவும் கேட்டுக்கொண்டார். இதுசம்பந்தமாக உரிய நடவடிக்கைகள் எடுக்கப்படும் என அரசு தலைமை வழக்கறிஞர் தெரிவித்தார்.&nbsp;    இதைக் கேட்ட நீதிபதிகள், உச்ச நீதிமன்ற உத்தரவின் அடிப்படையில் கைதிகளை ஜாமீனில் விடுதலை செய்வது தொடர்பாக உயர்மட்டக் குழு அமைக்கப்பட்டுள்ளதாகவும், அந்த குழு, இதுசம்பந்தமாக &nbsp;விவாதித்துள்ளதாகவும் குறிப்பிட்டனர். இந்த விவகாரம் தொடர்பாக தமிழ்நாடு சட்டப் பணிகள் ஆணைக்குழுவின் கவனத்துக்கு கொண்டு செல்வதாக தெரிவித்த தலைமை நீதிபதி, இதுசம்பந்தமாக சம்பந்தப்பட்ட துறை செயலாளர், டிஜிபி உடனடி நடவடிக்கைகள் எடுக்க வேண்டும் என அரசுத்தரப்புக்கு அறிவுறுத்தி, விசாரணையை மே 27ம் தேதிக்கு தள்ளிவைத்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/demand-for-the-release-of-female-prisoners-with-children-the-judge-ordered-the-panel-to-be-set-up-and-take-action--qtna70","image":["https:\/\/static.asianetnews.com\/images\/01f2qx3qffxm2s8tftyfev748z\/prison-553836-640-jpg_760x400.jpg"],"pubdate":"Tue, 25 May 2021 09:39:01 +0530"},{"title":"பேராசிரியர்களின் ஊதியத்தை குறைக்கும் திட்டம் இல்லை.. உயர்கல்வித்துறை அமைச்சர் திட்டவட்டம்.","text":"தமிழகத்தில் உள்ள அனைத்து பல்கலைக்கழகங்களும் தேர்வுகளை நடத்தி முடித்து ஜூலை 30ஆம் தேதிக்குள் முடிவுகளை அறிவிக்க வேண்டும் என முடிவெடுத்துள்ளதாக &nbsp;பல்கலைக்கழக துணைவேந்தர்கள் உடனான ஆலோசனைக்கு பின் உயர்கல்வி துறை அமைச்சர் பொன்முடி தெரிவித்துள்ளார்.&nbsp;    கொரோனாவால் பல்கலைக்கழகங்களில் ஆன்லைன் மூலம் தேர்வுகள் நடத்துவது குறித்து உயர்க்கல்வி துறை அமைச்சர் பொன்முடி அனைத்து பல்கலைக்கழக துணைவேந்தர்கள் உடனும் ஆலோசனை நடத்தினார். இதன் பின் செய்தியாளர்களை சந்தித்த அவர், அண்ணாபல்கலைக்கழக தேர்வுகள் அறிவிக்கப்பட்டுள்ளன,&nbsp;2017 ரெகுலேஷன்படி யூ.ஜி., பி.ஜி பட்டப்படிப்பு தேர்வுகள் வரும் ஜூன் 14ஆம் தேதி ஆன்லைன் தேர்வுகள் தொடங்கும்.&nbsp;    2013 ரெகுலேஷனில் எழுதிய யூ.ஜி மாணவர்கள் தேர்வும் ஜூன் 14ஆம் தேதி தொடங்கும், மற்ற ரெகுலேஷன் மாணவர்கள் தேர்வு ஜூன் 21ஆம் தொடங்குகிறது .ஏற்கனவே தேர்வெழுதிய மாணவர்கள் பணம் கட்ட தேவை இல்லை, பணம் கட்டாமல் இருந்த மாணவர்கள் இன்று முதல் 3 தேதிக்குள் &nbsp;தேர்வு கட்டணத்தை செலுத்தி தேர்வில் கலந்து கொள்ளலாம். மற்ற பல்கலைக்கழகங்களில் ஜூன்15 தொடங்கி ஜூலை 15இல் முடித்து; ஜூலை 30ஆம் தேதிக்குள் தேர்வு முடிவுகளை அறிவிக்க முடிவெடுத்துள்ளோம்.&nbsp;பேராசிரியர்கள் ஊதியம் குறைக்கும் திட்டம் இல்லை. இவ்வாறு கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-plan-to-reduce-the-salaries-of-professors-minister-of-higher-education-plan--qtn9i6","image":["http:\/\/static.asianetnews.com\/images\/01dcx80t3jy5v2j3p6q4fm8ypr\/ponmudi-0-jpg_760x400.jpg"],"pubdate":"Tue, 25 May 2021 09:24:07 +0530"},{"title":"Tamil News Today Live :அத்தியாவசிய பொருள்கள் விநியோகம்; அமைச்சர்களுடன் முதல்வர் ஸ்டாலின் ஆலோசனை!","text":"<p><strong>Tamil News Today : <\/strong>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்<\/p>\n\n\n\n<p><strong>பாலியல் தொல்லை; ஆசிரியர் பரபரப்பு வாக்குமூலம் :<\/strong><\/p>\n\n\n\n<p>பாலியல் சர்ச்சையில் சிக்கிய, சென்னை கே.கே.நகரில் அமைந்துள்ள பி.எஸ்.பி.பி பள்ளி ஆசிரியர் ராஜகோபாலன் மீது போக்சோ உள்ளிட்ட 5 சட்டங்களின் கீழ் வழக்குப்பதிவு செய்யப்பட்டு, கைது செய்யப்பட்டுள்ளார். காவல்துறை விசாரணையில் பரபரப்பு வாக்குமூலத்தை அளித்துள்ளார். விசாரணையில், அவர் கடந்த 5 ஆண்டுகளாக 11,12ஆம் வகுப்பு மாணவிகளிடம் பாலியல் தொந்தரவில் ஈடுபட்டது தெரிய வந்துள்ளது. தற்போது ஆன்லைன் வகுப்புகள் நடைபெற்று கொண்டிருப்பதால், மாணவிகளின் வாட்ஸ் ஆப் மூலம் மெசேஜ் அனுப்பி பாலியல் தொந்தரவு அளித்ததாகவும் விசாரணையில் தெரிவித்துள்ளார். மேலும், இச்சம்வத்தில் பள்ளியில் பலருக்கும் தொடர்புள்ளதாக தெரிவித்திருப்பது அதிர்ச்சியை ஏற்படுத்தி உள்ளது. சம்பவம் குறித்து, மாவட்ட முதன்மை கல்வி அலுவலர் பிஎஸ்பிபி பள்ளி அறிக்கை சமர்பிக்க உத்தரவிட்டிருந்த நிலையில், தற்போது அறிக்கை சமர்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழகத்திற்கு 1024 மெட்ரிக் டன் ஆக்சிஜன் :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா சிகிச்சைக்கு ஆக்சிஜன் தட்டுப்பாடு நிலவி வந்த நிலையில், மே 14-ம் தேதி முதல் 23-ம் தேதி வரை 18 ஆக்சிஜன் சிறப்பு ரயில்களில் 1024.18 மெட்ரிக் டன் ஆக்சிஜன் விநியோகம் செய்யப்பட்டுள்ளதாக தெற்கு ரயில்வே அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>ரேஷன் கடைகளுக்கு அனுமதி :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் தளர்வுகளற்ற முழு ஊரடங்கு நேற்று முதல் அமலுக்கு வந்துள்ள நிலையில், ரேஷன் கடைகள் இயங்குவது தொடர்பாக முதல்வருடன் விவாதித்தப்பின் முடிவு செய்யப்படும் என உணவுத் துறை அமைச்சர் தெரிவித்திருந்தார். இந்நிலையில், ரேஷன் கடைகள் காலை 8 மணி முதல் பகல் 12 மணி வரை மட்டும் செயல்பட, தமிழக அரசு அனுமதி வழங்கி உள்ளது.<\/p>\n\n\n\n<p><strong>குழந்தைகளில் தடுப்பூசி பரிசோதனை :<\/strong><\/p>\n\n\n\n<p>2 முதல் 18 வயதுடைய குழந்தைகளுக்கு தடுப்பூசி தொடர்பான மருத்துவ பரிசோதனைகளை நடத்த மத்திய மருந்து தரக் கட்டுப்பாட்டு அமைப்பின் வல்லுநர் குழு அனுமதி வாழங்கி உள்ளது. இதனிடையே, கோவாக்சின் தடுப்பூசியை குழந்தைகளுக்கு வழங்கி பரிசோதிக்கும் திட்டத்தை பாரத் பயோடெக் நிறுவனம் ஜூன் மாதத்தில் இருந்து தொடங்க இருப்பதாக அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-stalin-oxygen-modi-tamilnadu-live-updates-psbb-school-sexual-assault-teacher-arrest-news-306634\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/stalin-oath-2.jpg"],"pubdate":"Tue, 25 May 2021 08:33:44 +0530"},{"title":"மினிமம் பேலன்ஸ், ஏடிஎம் சார்ஜ்… உங்க ரூபாய் எவ்வளவு போகுதுன்னு தெரிஞ்சுக்கோங்க!","text":"<p>&nbsp;<strong>Bank enquiries Tamil News:&nbsp;<\/strong>நம்முடைய பல்வேறு தேவைகளுக்காக ஏதேனும் ஒரு வங்கியில் சேமிப்பு கணக்கு வைத்துள்ளோம். இந்த சேமிப்பு கணக்குகளில் சிலவற்றுக்கு வாராந்திர கட்டணம் செலுத்த வேண்டிய அவசியம் உள்ளது. மேலும் வாடிக்கையாளர்களாகிய நாம்&nbsp; ஏடிஎம்களில் இருந்து பணத்தை எடுக்கவும், எஸ்எம்எஸ் மற்றும் பிற வசதிகளை பெறுவதற்கும் வங்கிகள் சில கட்டணங்களை வசூலிக்கின்றன.&nbsp;<\/p>\n\n\n\n<p>இதில் ஸ்டேட் பாங்க் ஆப் இந்தியா (எஸ்பிஐ), ஐசிஐசிஐ வங்கி, எச்.டி.எஃப்.சி வங்கி, கோட்டக் மஹிந்திரா வங்கி, ஆக்சிஸ் வங்கி, யெஸ் வங்கி மற்றும் பல உயர் வங்கிகள் வசூலிக்கும் கட்டணங்கள் குறித்து இங்கு காண்போம்.&nbsp;<\/p>\n\n\n\n<p><strong>பண பரிவர்த்தனைகள்<\/strong><\/p>\n\n\n\n<p>சேமிப்புக் கணக்கில் உள்ள பண பரிவர்த்தனைகளின் எண்ணிக்கையை மாதத்திற்கு மூன்று முதல் ஐந்து வரை வங்கிகள் இலவசமாக தருகின்றன. மேலும் நீங்கள் ஒரு குறிப்பிட்ட எண் அல்லது தொகையை மீறினால் இதற்கு கட்டணம் வசூலிக்கப்படலாம்.<\/p>\n\n\n\n<p>ஆக்சிஸ் வங்கி 4 இலவச பரிவர்த்தனைகள் அல்லது ஒரு மாதத்தில் 2 லட்சம் வரை பணத்தை திரும்பப் பெற அனுமதிக்கிறது. இந்த வரம்பை மீறியவுடன், வங்கி கட்டணம் வசூலிக்கிறது. மே 1 முதல், திரும்பப் பெறப்படும் ஒவ்வொரு 1,000 ரூபாய்க்கும், சேமிப்புக் கணக்கிலிருந்து பணம் எடுக்கப்படுவதற்கு நீங்கள் ₹ 10 அல்லது ₹ 150, எது அதிகமாக இருந்தாலும் அதை செலுத்த வேண்டும்.&nbsp;<\/p>\n\n\n\n<p><strong>ஏடிஎம்-களில் இருந்து பணம் எடுக்க வசூலிக்கப்படும் கட்டணங்கள்<\/strong><\/p>\n\n\n\n<p>பொதுவாக, வங்கிகள் தங்கள் சொந்த ஏடிஎம்களில் ஒரு மாதத்திற்கு ஐந்து பரிவர்த்தனைகளையும், மற்ற வங்கிகளின் ஏடிஎம்களில் மூன்று பரிவர்த்தனைகளையும் கட்டணமின்றி அனுமதிக்கின்றன.<\/p>\n\n\n\n<p>உதாரணமாக, எஸ்பிஐ மற்றும் ஐசிஐசிஐ வங்கி அதன் வழக்கமான சேமிப்பு வங்கி கணக்கு வைத்திருப்பவர்களுக்கு பெருநகரங்களில் எட்டு இலவச பரிவர்த்தனைகளை அனுமதிக்கின்றன. இது அவர்களின் சொந்த ஏடிஎம்களில் இருந்து ஐந்து பரிவர்த்தனைகள் மற்றும் வேறு எந்த வங்கியின் ஏடிஎமிலிருந்து மூன்று பரிவர்த்தனைகளையும் உள்ளடக்கியது.&nbsp;<\/p>\n\n\n\n<p>இந்த வரம்புகளை நீங்கள் மீறினால், திரும்பப் பெறுவதற்கு ₹ 20 முதல் ₹ 50 வரை கட்டணம் செலுத்த வேண்டும். கட்டணங்கள் வங்கிகளில் இருந்து வங்கிகளுக்கு மாறுபடும்.<\/p>\n\n\n\n<p><strong>தோல்வியடைந்த ஏடிஎம் பரிவர்த்தனைக்கான கட்டணம்&nbsp;<\/strong><\/p>\n\n\n\n<p>தோல்வியுற்ற பரிவர்த்தனைகளுக்கு வாடிக்கையாளர்களிடம் வங்கி கட்டணம் வசூலிக்க முடியாது என்று இந்திய ரிசர்வ் வங்கி (ரிசர்வ் வங்கி) கூறியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>உங்கள் கணக்கில் போதுமான இருப்பு இல்லாததால் தோல்வியுற்ற ஏடிஎம் பரிவர்த்தனைக்கு வங்கிகள் கட்டணம் வசூலிக்கின்றன. போதிய இருப்பு இல்லாததால் பரிவர்த்தனை சரிவுக்கு எஸ்பிஐ ₹ 20 மற்றும் ஜிஎஸ்டி கட்டணம் வசூலிக்கிறது. எச்.டி.எஃப்.சி வங்கி, ஐ.சி.ஐ.சி.ஐ வங்கி, கோட்டக் மஹிந்திரா, ஆம் வங்கி ஒரு பரிவர்த்தனைக்கு ரூபாய் 25 கட்டணமாக வசூலிக்கிறது.<\/p>\n\n\n\n<p><strong>குறைந்தபட்ச இருப்பு இல்லையென்றால் எவ்வளவு கட்டணம்<\/strong><\/p>\n\n\n\n<p>ஒவ்வொரு சேமிப்பு வங்கி கணக்கிற்கும் நீங்கள் ஒரு குறிப்பிட்ட இருப்பை பராமரிக்க வேண்டும். உங்கள் இருப்பு இந்த வரம்பை விட குறைவாக இருந்தால், உங்கள் வங்கி உங்களிடம் கட்டணம் வசூலிக்கிறது.<\/p>\n\n\n\n<p>உதாரணமாக, உங்களிடம் ஐ.சி.ஐ.சி.ஐ வங்கியில் கணக்கு இருந்தால், மெட்ரோ மற்றும் நகர்ப்புற கிளைகளில் குறைந்தபட்ச இருப்பு (எம்.ஏ.பி) மற்றும் அரை நகர்ப்புற மற்றும் கிராமப்புற கிளைகளில் உள்ள கணக்குகளுக்கு ரூபாய் 5,000 கட்டாயமாக்குகிறது. சராசரி குறைந்தபட்ச இருப்பு பராமரிக்கப்படாவிட்டால், மெட்ரோ \/ நகர்ப்புற \/ அரை-நகர்ப்புற \/ கிராமப்புற இடங்களில் தேவையான MAB இல் உள்ள பற்றாக்குறையின் + 100 + 5% அபராதம் விதிக்கப்படும்.<\/p>\n\n\n\n<p>கொரோனா தொற்றுநோய்க்கு மத்தியில், மார்ச் 2020 இல், எஸ்பிஐ சேமிப்பு வங்கி கணக்கு வாடிக்கையாளர்களிடம் குறைந்தபட்ச நிலுவைத் தொகையை பராமரிக்காததற்காக கட்டணம் வசூலிப்பதைத் தவிர்த்தது. மேலும் இது எஸ்எம்எஸ் கட்டணங்களையும் தள்ளுபடி செய்துள்ளது. முன்னதாக, எஸ்பிஐ சேமிப்பு வங்கி வாடிக்கையாளர்கள் முறையே மெட்ரோ, அரை நகர்ப்புற மற்றும் கிராமப்புறங்களில் முறையே 3000, 2000 மற்றும் 1000 நிலுவைத் தொகையை பராமரிக்க வேண்டியிருந்தது. சராசரி மாத நிலுவைத் தொகையை பராமரிக்காததற்கு வங்கி 5 முதல் 15 வரை அபராதம் விதித்து வந்தது.&nbsp;<\/p>\n\n\n\n<p><strong>டெபிட் கார்டு கட்டணங்கள்<\/strong><\/p>\n\n\n\n<p>உங்கள் அட்டையை நீங்கள் தவறாக பயன்படுத்தினால், அதை மாற்ற உங்கள் வங்கி 50-500 ரூபாய் வரை கட்டணம் வசூலிக்கும். உங்கள் ஏடிஎம் பின்னை நீங்கள் மறந்துவிட்டால், நீங்கள் அதை மீட்டமைக்கும் ஒவ்வொரு முறையும் கட்டணம் வசூலிக்கப்படலாம்.<\/p>\n\n\n\n<p><strong>காசோலைக்கான கட்டணம்<\/strong><\/p>\n\n\n\n<p>1 லட்சத்துக்கும் அதிகமான மதிப்புள்ள காசோலைகளை விரைவாக கிளியர் செய்ய வங்கிகளுக்கு ஒரு காசோலைக்கு ₹ 150 க்கு மேல் வசூலிக்க வேண்டாம் என ரிசர்வ் வங்கி கூறியுள்ளது. 1 லட்சம் வரை மதிப்புகளுக்கு கட்டணம் ஏதும் இல்லை.<\/p>\n\n\n\n<p>ஆனால் உங்கள் காசோலை பவுன்ஸ் ஆனால் 100 முதல் 150 ரூபாய் வரை கட்டணம் செலுத்த வேண்டியிருக்கும் என்பதை நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>ஆவணம்<\/strong><\/p>\n\n\n\n<p>ஆவணங்களை வழங்க வங்கிகள் உங்களிடம் கட்டணம் வசூலிக்கலாம். உதாரணமாக, கையொப்ப சரிபார்ப்புக்கு எஸ்பிஐ வங்கி ரூ.150 வசூலிக்கிறது.<\/p>\n\n\n\n<p>வங்கிகள் ஒரு நிதியாண்டுக்கு ஒரு முறை வருடாந்திர கணக்கு அறிக்கையை வழங்குகின்றன. இருப்பினும், நீங்கள் ஒரு போலி கணக்கு அறிக்கையை கோரினால், அதற்கு 50 முதல் 100 ரூபாய் வரை செலவாகும். நீங்கள் ஒரு கிளையில் விண்ணப்பித்தால் ஐ.சி.ஐ.சி.ஐ வங்கி நகல் அறிக்கைக்கு ரூ.100 வசூலிக்கிறது.<\/p>\n\n\n\n<p><strong>எஸ்எம்எஸ் கட்டணங்கள்<\/strong><\/p>\n\n\n\n<p>உங்கள் கணக்குகளிலிருந்து நடக்கும் பரிவர்த்தனைகள் குறித்து உங்களைப் புதுப்பிக்க எஸ்எம்எஸ் எச்சரிக்கைகள் வங்கிகளால் அனுப்பப்படுகின்றன. மோசடி வழக்குகளை உடனடியாக அடையாளம் காண இது உதவும்.&nbsp;<\/p>\n\n\n\n<p>இருப்பினும், எஸ்எம்எஸ் எச்சரிக்கைகளுக்கு வங்கிகள் கட்டணம் வசூலிக்கின்றன. உதாரணமாக, ஆக்சிஸ் வங்கி அதன் எஸ்எம்எஸ் கட்டணங்களையும் மறுபரிசீலனை செய்துள்ளது. ஒவ்வொரு மாதமும் ரூ.5 என்ற பிளாட் கட்டணத்தை வசூலிப்பதற்கு பதிலாக, இப்போது ஒவ்வொரு எஸ்எம்எஸ் எச்சரிக்கைக்கும் 25 பைசா கட்டணம் வசூலிக்கப்படுகிறது. அதிகபட்சமாக மாதத்திற்கு ரூ.25 க்கு உட்பட்டு, ஜூலை 1 முதல் (ஒரு முறை கடவுச்சொற்கள் மற்றும் விளம்பர செய்திகளைத் தவிர) இது உங்களுக்கு அனுப்புகிறது .<\/p>\n\n\n\n<p><strong>IMPS நிதி பரிமாற்றம்<\/strong><\/p>\n\n\n\n<p>அனைத்து இந்திய வங்கிகளுக்கும் NEFT மற்றும் RTGS ஆகியவை தங்கள் வாடிக்கையாளர்களுக்கு இலவசமாக வழங்கப்பட்டாலும், IMPS (உடனடி கட்டண சேவை) பரிவர்த்தனைகள் இன்னும் கட்டணம் வசூலிக்கப்படுகின்றன. கட்டணம் பெரும்பாலும் மாற்றப்படும் தொகையைப் பொறுத்தது. இது வழக்கமாக ₹ 1 முதல் ₹ 25 வரம்பில் இருக்கும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/bank-enquiries-tamil-news-bank-service-charges-and-atm-withdrawal-to-minimum-balance-in-tamil-306578\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-69.jpg"],"pubdate":"Tue, 25 May 2021 08:07:46 +0530"},{"title":"நோய் எதிர்ப்பு சக்தி… காலையில் முருங்கை ஜூஸ் எடுத்துக்கோங்க!","text":"<p><strong>Immune boosting drinks Tamil News: <\/strong>முருங்கை மரம் இந்தியாவில் ஏராளமாக வளர்க்கப்படுகிற மரங்களில் ஒன்று. அதிலும் தமிழகத்தில் அதிகமாகவே காணப்படுகிறது. நம்முடைய ஊர்களிலோ அல்லது தெருவிலோ கண்டிப்பாக ஒரு முருங்கை மரமாவது நிச்சயம் இருக்கும். இந்த முருங்கை மரத்தில் ஏராளமான நற்பயன்கள் உள்ளன. அதோடு நமது உடலுக்கு தேவையான இரும்புச் சத்து சற்று அதிகமாக காணப்படுகிறது. மற்றும் அதன் இலை மருத்துவ குணம் வாய்ந்த ஒன்றாக உள்ளது.<\/p>\n\n\n\n<p>தற்போது முருங்கை இலையின் பொடி ஆன்லைன் மற்றும் மளிகை கடைகளில் எளிதாக கிடைக்கிறது. குடல் சம்பந்தமான பிரச்சனைகளுக்கு இது நல்ல தீர்வாக உள்ளது. இதன் பொடியையோ அல்லது வெயிலில் உலர்த்தி அரைக்கப்பட்ட முருங்கை தூளையோ தினமும் காலையில், ஒரு பாத்திரத்தில் சிறிதளவு தூளை தண்ணீரில் சில நிமிடங்கள் கொதிக்க வைத்து டீ-யாக அருந்தி வரலாம்.<\/p>\n\n\n\n<p>பண்டைய காலங்களில் முருங்கை இலையின் தூள், தோல் நோய்கள் மற்றும் தொற்றுநோய்களுக்கு சிகிச்சையளிப்பதற்கும், நிர்வகிப்பதற்கும் பயன்படுத்தப்பட்டது. ஏனெனில் இதில் பூஞ்சை காளான், வைரஸ் தடுப்பு, ஆண்டிடிரஸன் மற்றும் அழற்சி போன்றவற்றை எதிர்க்கும் பண்புகளைக் கொண்டதாக உள்ளது.<\/p>\n\n\n\n<p>பல ஆண்டுகளாக இது ஒரு பிரபலமான சூப்பர்ஃபுட் என்ற பட்டமும் பெற்றுள்ளது. நீரிழிவு நோயாளிகளுக்கு தேயிலை அல்லது காபியோடு இதை சேர்த்து உட்கொள்வதன் மூலமும், உணவுகளில் சேர்த்துக் கொள்வதன் மூலமும் எடை இழப்பு மற்றும் இரத்த சர்க்கரை அளவைக் குறைக்கப் பயன்படுகிறது.<\/p>\n\n\n\n<p><strong>முருங்கை இலை நீர் அல்லது தேநீர் கொண்டு உங்கள் நாளை தொடங்குவது, உங்கள் உடலின் ஆரோக்கியத்திற்கு ஏற்றது. அதற்கு உங்களை ஊக்குவிக்கும் சில காரணங்கள் இங்கே:<\/strong><\/p>\n\n\n\n<ul><li>சிந்தியா ட்ரெய்னர் எழுதிய கொழுப்பை எப்படி இழப்பது என்ற புத்தகத்தின் படி, முருங்கை இலையின் தேநீர் எடை இழப்பு விளைவுகளை ஏற்படுத்துகிறது. ஏனெனில் அதன் நுகர்வு கொழுப்பு சேமிப்புக்கு பதிலாக ஆற்றல் உற்பத்திக்கு வழிவகுக்கிறது. முருங்கை இலைகள் குறைந்த கொழுப்பு மற்றும் ஊட்டச்சத்து அடர்த்தியானவை மற்றும் அதிக கலோரி கொண்ட உணவுகளுக்கு மாற்றாக எளிதாகக் காணலாம்.<\/li><li>முருங்கை இலைச் சாற்றில் ஐசோதியோசயனேட் மற்றும் நியாசிமினின் ஆகியவை உள்ளன. இவை இரத்த அழுத்தம் உயர உதவும் தடிமனான தமனிகள் இருப்பதைத் தடுக்க உதவுகின்றன<\/li><li>முருங்கை இலையில் ஆக்ஸிஜனேற்ற குளோரோஜெனிக் அமிலம் உள்ளது. இது இரத்தத்தில் சர்க்கரை அளவைக் கட்டுக்குள் வைத்திருக்கும் என்று கூறப்படுகிறது.<\/li><\/ul>\n\n\n\n<p>*முருங்கை இலையில் வைட்டமின் சி உள்ளது. இது நோய் எதிர்ப்பு சக்தியை வலுப்படுத்தும்.<\/p>\n\n\n\n<ul><li>முருங்கை இலையில் ஆன்டிஆக்ஸிடன்ட்கள் இருப்பதால், உடலில் ஏற்படும் வீக்கம் மற்றும் ஆக்ஸிஜனேற்ற அழுத்தத்தை எதிர்த்துப் போராடுவதன் மூலம், உங்கள் தோல் மற்றும் முடியின் தரத்தை மேம்படுத்த உதவக்கூடும்.<\/li><\/ul>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immune-boosting-drinks-tamil-news-moringa-drink-benefits-weight-loss-306573\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-68.jpg"],"pubdate":"Tue, 25 May 2021 07:30:08 +0530"},{"title":"Rasi Palan 25th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 25th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 25th May 2021: இன்றைய ராசி பலன், மே 25ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>வியாபாரம் செய்வதற்கான உங்கள் திறனை எல்லாம் சுற்றி வருகிறது. பணம் மாற்றத்தை பின்பற்ற, நீங்கள் ஒரு உணர்ச்சி ரீதியான சிக்கலுக்கான விலையையும் கணக்கிடுவீர்கள். ஆனால், அது விலை கொடுக்க வேண்டிய அளவுக்கு மதிப்புள்ளதா என்பதை நீங்கள் மட்டுமே தீர்மானிக்க முடியும். இறுதியில் உங்கள் முடிவு, கூட்டாளிகளுக்கு நீங்கள் எதை அளிக்க விரும்புகிறீர்கள் என்பதைப் பொறுத்து இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>கூட்டாளிகளின் வழி எல்லாமே அவர்களின் சொந்த வழியாக இருக்காது; அவர்கள் செய்வார்கள் என்று ஒரு தோற்றம் இருந்தாலும், அவர்கள் உண்மையில் ஒருபோதும் செய்ய மாட்டார்கள். ஆனால் அவர்கள் முக்கியமான விஷயத்தைப் பிடிப்பதாகத் தெரிகிறது, அவர்கள் பேசுகிற நேரங்களும் உள்ளன. நீங்கள் களத்தில் குதிக்க வேண்டும். அல்லது, நிச்சயமாக, உங்களுடைய புகழ்பெற்ற பிடிவாத மனநிலைக்குச் சென்று அவற்றை முற்றிலும் புறக்கணியுங்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நாட்கள் செல்லச்செல்ல உங்கள் உணர்ச்சிகள் மாறுகின்றன. இன்று நீங்கள் இன்னும் உணர்ச்சிவசப்படுவீர்கள் என்று தெரிகிறது. அனேகமாக, நீங்கள் நீண்ட காலமாக மனதில் வைத்திருக்கும் ஆழ்ந்த உணர்வுகளுடன் தொடர்பு கொள்ள ஒரு வாய்ப்பு உள்ளது. வீட்டு சூழ்நிலைகள் மாறி வருகின்றன. அடுத்த வாரத்தில் இந்த நேரத்தில் மன அழுத்த அளவு குறிப்பிடத்தக்க அளவில் குறைந்துவிடும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு கவலைப்படுபவர். ஆனால், அது ஏற்கனவே உங்களுக்குத் தெரியும். எல்லாவற்றிற்கும் மேலாக, அது உங்கள் ராசியுடைய தன்மையின் கட்டுமானத் தொகுதிகளில் ஒன்றாகும். இந்த நேரத்தில், நீங்கள் இப்போது செய்ய வேண்டியது, உங்கள் சந்தேகங்களில் எது உண்மையானது என்பதை தீர்த்துக் கொள்ளுங்கள். உங்கள் மனதில் ஒரு கானல் நீரைத் தவிர வேறில்லை.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>உங்கள் வார ராசிபலனின் பன்முகத்தன்மை விருப்பங்களில் ஒன்றாக உள்ளது. எனவே, நீங்கள் உங்கள் சொந்த திசையைத் தேர்வுசெய்து, உங்கள் தனிப்பட்ட உத்தியை உருவாக்கலாம். ஆனாலும், உங்கள் தினசரி ராசி கட்டம் தீவிரமான உணர்ச்சிகளை எழுப்புகிறது. மேலும், வீட்டு விவகாரங்கள் மற்றும் குடும்ப உறவுகளில் உறுதியாக கவனம் செலுத்துகிறது. குடும்ப சிக்கல்களைக் கையாளுங்கள், பிற தடைகள் பின்னர் மாறத் தொடங்கும் என்று தெரிகிறது.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஆறு மாத கால கிரக அழுத்தத்தின் முடிவுக்கு வருகிறீர்கள். உங்கள் ஒவ்வொருவருக்கும் இது சற்று வித்தியாசமாக இருக்கிறது. ஏனென்றால், எந்த கன்னி ராசிக்காரரும் மற்றவர்களைப் போலவே இல்லை. அது வெளிப்படையானது! ஆனால், நிச்சயமாக நீங்கள் பகிர்வது எதுவுமே கவலைப்படாத உங்கள் போக்கைத்தான். ஆனால் அது மாற்றத்தைப் பற்றி இருக்கிறது. நீங்கள் எதைப் பற்றி கவலைப்படுகிறீர்கள் என்று விரைவில் ஆச்சரியப்படுவீர்கள்!<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இது முன்னோக்கிச் செல்வதற்கான தருணம். வாழ்க்கை ஒருபோதும் மாறாது, அதே மக்கள் என்றென்றும் இருப்பார்கள், அல்லது எதிர்காலம் மாற்ற முடியாதது என்ற உணர்வு உங்களுக்கு வந்திருக்கலாம். அப்படியானால், ராசி மண்டலத்தின் அடிப்படை சட்டத்தை நீங்கள் மறந்துவிட்டீர்கள். எல்லாவற்றையும் கடந்து செல்ல வேண்டும். நீங்கள் இப்போது ஒரு புதிய தொடக்கத்தை உருவாக்க முடியும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்று ஒரு வலுவான நிலையில் இருக்கிறீர்கள். நிச்சயமாக, நீங்கள் கொஞ்சம் உணர்ச்சிவசப்படலாம், ஆனால், உங்கள் உணர்வுகளை நேர்மறையான திசையில் செலுத்தும் வரை, உங்கள் அன்பையும் ஒளியையும் பகிர்ந்து கொள்ள முடியும். இன்றைய கிரகங்கள் குழப்பம் விளைவிப்பதாக உள்ளதால் அனைவருக்கும் விவாதிப்பதற்கு சாதகமாக உள்ளன.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் சற்று நிச்சயமற்றவராக இருக்க வேண்டும். ஆனால், நீங்கள் ஏன் இவ்வளவு சக்திவாய்ந்த நிலையில் இருக்கிறீர்கள்? முரண்படுவது ஒரு நல்லொழுக்கமாக இருக்கலாம்! மர்மமான முன்னேற்றங்களை நீங்கள் அதிகம் அடைய முடியும். அவசரப்பட வேண்டாம்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>உங்கள் சமூக நட்சத்திரங்கள் சிறப்பாக உள்ளன. ஆனால், அது சிறந்த நண்பர்களை உருவாக்கும். அவர்கள் குடும்ப உறுப்பினர்களாகவும் இருக்கலாம். உண்மையில் அவர்கள் குடும்பத்தின் ஒரு அங்கம் என்று உணரும் நண்பர்களை மறந்துவிடாதீர்கள்! மிதக்கும் சட்ட சிக்கல்கள் அல்லது தார்மீக எச்சரிக்கைகளையும் கவனியுங்கள், ஏனெனில் இப்போது நீங்கள் விரும்பும் கடைசி விஷயம் ஒரு குழப்பமான சர்ச்சையில் சிக்க வேண்டியிருக்கும். அதனால், பிரச்னையில் இருந்து தள்ளியிருங்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>கும்ப ராசிக்காரர்களுக்கு தொழில்முறை கிரக அமைப்பு நல்ல நிலையில் இருக்க வேண்டும். ஜோதிடர்கள் பெரும்பாலும் உங்கள் இலட்சியவாதத்தைப் பற்றிப் பேசுகிறார்கள். ஆனால், உங்கள் பணி, அல்லது சமூக நடவடிக்கைகள், ஒரு சிறந்த உலகத்தை உருவாக்குவதற்கும், மக்களைப் பிளவுபடுத்தும் காயங்களை சரிப்படுத்துவதற்கு உங்கள் துணிச்சல் உங்களுக்கு மிகவும் சக்திவாய்ந்த ஒரு பகுதியை அளிக்கிறது. இதுதான் உங்கள் ராசிக்கட்டத்தில் இந்த நேரத்தில் கவனிக்கத்தக்கது.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>சில நேரங்களில் உங்களுடைய உறவுகளில் நீங்கள் மகிழ்ச்சியடைகிறீர்கள். ஆனால், மற்ற நேரங்களில் நீங்கள் சரியான காதல் சந்தோஷத்தைக் கனவு காண்கிறீர்கள் &#8211; அதுபோன்ற நேரம் இப்போது நடக்கிறது. அதனால், அவை நீங்கள் மற்றவர்களை உங்களுடன் அழைத்துச் செல்லத் தயாரா, அல்லது புதிய களங்களைத் தேடி அலைய விரும்புகிறீர்களா என்பதைப் பொறுத்து இருக்கும். உங்களுடைய இன்றைய பிளஸ் உங்கள் நிதி புத்திசாலித்தனத்தின் தரமாக இருக்கும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-25th-2021-rasipalan-306617\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Horoscope-II-2.jpg"],"pubdate":"Tue, 25 May 2021 07:07:16 +0530"},{"title":"கைதி 2 படத்திற்கு கட்டம் கட்டும் கார்த்தி.. அமைதிகாக்கும் லோகேஷ் கனகராஜ்","text":"<p>கார்த்தியின் சினிமா கேரியரில் கைதி படம் எவ்வளவு பெரிய வெற்றி பெற்றது என்பது சொல்லி தெரிய வேண்டியது இல்லை. கார்த்தியின் முதல் 100 கோடி வசூல் பெற்ற திரைப்படமாகும் கைதி திரைப்படம் அமைந்தது.<\/p>\n<p>இந்த படத்தின் மூலம்தான் தமிழ் சினிமாவின் முக்கிய இயக்குனர்களில் சேர்ந்தார் லோகேஷ் கனகராஜ். கைதி படத்திற்கு பிறகு தளபதி விஜய்யை வைத்து மாஸ்டர் எனும் படத்தை எடுத்தார்.<\/p>\n<p>பாடல்கள் இல்லாமல் ஒரு இரவில் நடக்கும் கதை என்பதே படத்தின் மீதான எதிர்பார்ப்பு அதிகரித்து ரசிகர்களை தியேட்டருக்கு வரவழைத்தது. அதுமட்டுமில்லாமல் ரசிகர்கள் தியேட்டரில் கொண்டாடிய திரைப்படங்களில் இதுவும் ஒன்று.<\/p>\n<p>கைதி படத்தின் வெற்றியை தொடர்ந்து கைதி 2 படம் உருவாகும் எனவும் படக்குழுவினர் தெரிவித்திருந்தனர். கைதி படத்தை கார்த்தியின் ஆஸ்தான தயாரிப்பாளர் எஸ்ஆர் பிரபு தயாரித்திருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>இந்நிலையில் தற்போது கைதி படத்திற்கான எதிர்பார்ப்பு அதிகமாக இருப்பதால் இந்தப் படத்திற்கான கதை விவாதங்களை தொடங்கி விட்டதாகவும், அதற்கான வேலைகள் நடந்து வருவதாகவும் தயாரிப்பாளர் தெரிவித்துள்ளார்.<\/p>\n<p>இதனால் இப்போதே கைதி 2 படத்தின் மீதான எதிர்பார்ப்பு உச்சத்தை தொட்டுள்ளது. கண்டிப்பாக கைதி 2 படம் வெளியானால் கார்த்தியின் சினிமா வசூலை அடுத்த கட்டத்திற்கு எடுத்துச் செல்லும் படமாகவும் அமையும் என்பதில் எந்தவித மாற்றுக் கருத்தும் இல்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235992\" style=\"width: 610px;\"><img alt=\"kaidhi-2-cinemapettai-01\" class=\"wp-image-235992 size-full\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kaidhi-2-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235992\">kaidhi-2-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kaithi-2-getting-ready\/\" rel=\"nofollow\">கைதி 2 படத்திற்கு கட்டம் கட்டும் கார்த்தி.. அமைதிகாக்கும் லோகேஷ் கனகராஜ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kaithi-2-getting-ready\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kaidhi-2-cinemapettai-01.jpg"],"pubdate":"Tue, 25 May 2021 06:32:01 +0000"},{"title":"அதிதீவிர புயலாக உருவெடுக்கும் ‘யாஸ்’…!","text":"<p>வங்கக்கடலில் தீவிர புயலாக நிலவி வரும் யாஸ், அடுத்த 12 மணி நேரத்தில் அதிதீவிர புயலாக வலுப்பெற்று ஒடிசாவின் பாலசோர் அருகே கரையைக் கடக்கும் என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஒடிசாவின் பாராதீப் பகுதியின் தென்கிழக்கில் 320 கிலோ மீட்டர் தொலைவிலும் மேற்கு வங்க மாநிலத்தில் இருந்து 420 கிலோ மீட்டர் தொலைவிலும் யாஸ் புயல் மையம் கொண்டுள்ளது.<\/p>\n\n\n\n<p>இது வடக்கு வடமேற்கு திசையில் நகர்ந்து அடுத்த 12 மணி நேரத்தில் அதிதீவிர புயலாக உருவெடுக்கும் எனவும் இந்த அதிதீவிர புயல் நாளை நண்பகலில் ஒடிசாவின் பாராதீப் மேற்கு வங்கத்தின் சாகர் தீவுகளுக்கு இடையே பாலசோர் அருகே கரையை கடக்கும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>புயல் கரையை கடக்கும்போது மணிக்கு 185 கிலோ மீட்டர் வேகத்தில் சூறைகாற்று வீசக்கூடும் என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் ஒடிசாவின் 5 மாவட்டங்களில் தாழ்வான பகுதிகளில் இருந்து மக்கள் வெளியேற்றப்பட்டு வருகின்றனர். மேற்கு வங்கத்தில் 10 லட்சம் பேரை முகாம்களுக்கு அனுப்ப நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>புயல் பாதிப்புக்கு உள்ளாகும் மாநிலங்கள் வழியாக இயக்கப்படும் 90 ரயில்கள் ரத்து செய்யப்பட்டுள்ளது. மேலும், படகுகள் அனைத்தும் கரைக்கு திரும்ப அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cyclone-yaas-bay-of-bengal-odisha-west-bengal-disaster\/\" rel=\"nofollow\">அதிதீவிர புயலாக உருவெடுக்கும் &#8216;யாஸ்&#8217;…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cyclone-yaas-bay-of-bengal-odisha-west-bengal-disaster\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-102.jpg"],"pubdate":"Tue, 25 May 2021 06:23:53 +0000"},{"title":"கொரோனாவால் இறக்கும் ஊழியர்களின் குழந்தைகளுக்கான கல்வி செலவு ஏற்கும் டாடா நிறுவனம்…!","text":"<p>டாடா நிறுவன ஊழியர் யாரேனும் கொரோனா தொற்றால் உயிரிழந்தால் அந்த ஊழியரின் குடும்பத்திற்கு முழுச் சம்பளம் வழங்கப்படும் என டாடா ஸ்டீல் நிறுவனம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவைச் சேர்ந்த முன்னணி உருக்கு நிறுவனமான டாடா ஸ்டீல், இது தொடர்பாக வெளியிட்டுள்ள அறிவிப்பில், டாடா ஸ்டீல் நிறுவன ஊழியர்கள் யாரேனும் கொரோனா தொற்றுக் காரணமாக உயிரிழந்தால், அவரின் குடும்பத்திற்கு ஊழியர் ஓய்வு பெறும் 60 வயது வரையில் அவரின் சம்பளம் முழுமையாக ஒவ்வொரு மாதமும் அளிக்கப்படும் என தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் ஊழியரின் குடும்பத்திற்கு மருத்துவக் காப்பீடு மற்றும் தங்கும் வசதிகள் செய்து தரப்படுவதாக டாடா ஸ்டீல் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>டாடா ஸ்டீல் நிறுவனத்தின் முன்கள ஊழியர் யாரேனும் கொரோனா மூலம் உயிரிழந்தால், ஊழியரின் குடும்பத்தில் இருக்கும் குழந்தைகளின் கல்விச் செலவை பட்டம் பெறும் வரையில் நிர்வாகமே ஏற்றுக்கொள்வதாகவும் அறிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tata-steel-to-continue-salary-for-families-of-employees-who-die-of-covid\/\" rel=\"nofollow\">கொரோனாவால் இறக்கும் ஊழியர்களின் குழந்தைகளுக்கான கல்வி செலவு ஏற்கும் டாடா நிறுவனம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tata-steel-to-continue-salary-for-families-of-employees-who-die-of-covid\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T114703.888.jpg"],"pubdate":"Tue, 25 May 2021 06:18:19 +0000"},{"title":"பொண்டாட்டி கூட ஓகே, ஆனா அம்மா வேஷம் வேணவே வேணாம்.. பதறும் 39 வயது நடிகை","text":"<p>தமிழ் சினிமாவில் ஆடி ஓய்ந்த நடிகை ஒருவர் சமீபகாலமாக குணச்சித்திர வேடங்களில் நடித்து வருகிறார். இதற்கிடையில் ஒரு முன்னணி நடிகருக்கு அம்மா வேடத்தில் நடித்ததால் தற்போது அவரது மார்க்கெட் ஆட்டம் கண்டுள்ளதுதான் கோலிவுட் வட்டாரங்களின் இன்றைய கிசுகிசு.<\/p>\n<p>தன்னுடைய நடிப்பால் ரசிகர்களைக் கவர்ந்த நடிகைகளில் இவருக்கும் முக்கிய இடம் உண்டு. சிரிப்பை மையமாக வைத்தே இவருக்கு ஒரு அடைமொழி உள்ளது. அப்படி சிரிப்பால் தென்னிந்திய சினிமா ரசிகர்களை கவர்ந்தார்.<\/p>\n<p>கிளாமர் உடை இல்லாமல் பார்வையிலேயே போதையேற்றும் வித்தையை கற்றுக் கொண்ட இந்த நடிகை தான் நடிக்கும் படங்களில் தன்னுடைய பார்வையாலும் உடல் அசைவிலும் ரசிகர்களுக்கு மோக காய்ச்சலை பரப்பி விட்டார்.<\/p>\n<p>அதன் பிறகு வழக்கம்போல மார்க்கெட் காலியாக தன்னுடன் நடித்த சுத்தமாக மார்க்கெட்டே இல்லாத ஒரு நடிகரை காதலித்து திருமணம் செய்து கொண்டார். அதன்பிறகு நீண்ட நாட்கள் குடும்பம் குட்டி என இருந்தவர் தெலுங்கு சினிமாக்களில் குணச்சித்திர நடிகை வேடத்தில் நடித்து வந்தார்.<\/p>\n<p>தெலுங்கை தொடர்ந்து தமிழிலும் மீண்டும் குணசித்திர வேடங்களில் நடிக்க ஆரம்பித்துள்ளார். இந்த நேரத்தில்தான் முன்னணி நடிகர் ஒருவருக்கு அம்மாவாக நடிக்க வேண்டும் என ஒரு இயக்குனர் அவரை அணுகியுள்ளார்.<\/p>\n<p>இதனால் ஷாக்கான அந்த நடிகை, அவருக்கும் எனக்கும் வெறும் 5, 6 வயது தான் குறைவாக இருக்கும். அவருக்கு போய் எப்படி அம்மாவாக நடிப்பது, வேண்டுமென்றால் மனைவியாக நடிக்கிறேன் என இயக்குனரை சமாதானப்படுத்தி அனுப்பி விட்டாராம். இதனால் பார்ப்பதற்கு ரொம்ப வயதானவர் போல் தெரிகிறோமோ என டவுட் வர மீண்டும் ஜிம், பார்லர் என நேரத்தைச் செலவிட்டு வருகிறாராம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-amma-character-gossip\/\" rel=\"nofollow\">பொண்டாட்டி கூட ஓகே, ஆனா அம்மா வேஷம் வேணவே வேணாம்.. பதறும் 39 வயது நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-amma-character-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/actress-01-9.jpg"],"pubdate":"Tue, 25 May 2021 06:10:06 +0000"},{"title":"அந்த படத்தை எப்படி எடுக்கப் போறனோ? கோடிக்கணக்கில் நஷ்டமானதால் புலம்பும் போனி கபூர்","text":"<p>இதுவரை தான் எடுத்த படங்களிலேயே தனக்கு மிகவும் மன அழுத்தத்தைக் கொடுத்த திரைப்படம் என்றால் இதுதான் என போனிகபூர் சமீபத்திய பேட்டி ஒன்றில் தெரிவித்துள்ளது பலருக்கும் அச்சத்தை கொடுத்துள்ளது.<\/p>\n<p>இந்தியில் பிரபல தயாரிப்பாளரான போனிகபூர் தமிழிலும் தல அஜித்தை வைத்து நேர்கொண்ட பார்வை மற்றும் வலிமை படங்களை தயாரித்துள்ளார். அதனைத் தொடர்ந்து உதயநிதி ஸ்டாலின் நடிக்கும் ஆர்டிகல் 15 படத்தின் தமிழ் ரீமேக்கையும் தயாரித்து வருகிறார்.<\/p>\n<p>அதேசமயம் ஹிந்தியிலும் தொடர்ந்து பல படங்களை தயாரித்து வருகிறார். பெரும்பாலும் போனிகபூர் பெரிய பட்ஜெட் படங்களை தயாரிக்கப் ஆசைப்படுவதால் அடிக்கடி சிக்கலில் மாட்டிக் கொள்வது வழக்கம் தான்.<\/p>\n<p>ஆனால் இந்த முறை பட ரிலீஸுக்கு முன்னரே கோடிக்கணக்கில் நஷ்டமடைந்து மன வேதனைக்குள்ளாகியுள்ளதாக குறிப்பிட்டுள்ளார். போனி கபூர் தற்சமயம் தயாரிக்கும் பெரிய படங்களில் ஒன்று மைதான்.<\/p>\n<p>அஜய் தேவ்கன் நடித்து வரும் இந்த படத்தின் படப்பிடிப்புக்காக கிட்டத்தட்ட 2 கோடி செலவில் செட் போடப்பட்டிருந்தது. ஆனால் சமீபத்தில் வந்தால் டவ் தே புயல் காரணமாக அவை அனைத்தும் வீணாகிவிட்டது.<\/p>\n<p>இதனால் மீண்டும் கடன் வாங்க வேண்டிய சூழ்நிலைக்கு தள்ளப்பட்டுள்ளார் போனி கபூர். கடந்த சில வருடங்களில் அவரது தயாரிப்பில் படங்கள் இருந்தாலும் எந்தப் படமும் வெளியாகவில்லை என்பது குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235977\" style=\"width: 610px;\"><img alt=\"maidaan-cinemapettai\" class=\"wp-image-235977 size-full\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/maidaan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235977\">maidaan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/valimai-producer-boney-kapoor-upset-news\/\" rel=\"nofollow\">அந்த படத்தை எப்படி எடுக்கப் போறனோ? கோடிக்கணக்கில் நஷ்டமானதால் புலம்பும் போனி கபூர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/valimai-producer-boney-kapoor-upset-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/maidaan-cinemapettai.jpg"],"pubdate":"Tue, 25 May 2021 05:52:07 +0000"},{"title":"ஊரடங்கிலும் ரேஷன் கடைகள் செயல்படும்! மேலும் எந்தந்த சேவைகளுக்கு அனுமதி? முழு விவரம் இதோ!","text":"<p>தமிழகத்தில் கொரோனா பரவலை தடுக்க ஒரு வாரத்துக்கு முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், ரேசன் கடைகள் இந்த ஒருவாரத்துக்கு செயல்படாது என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் இந்த மாதம் உணவுப்பொருட்கள் வாங்காதவர்கள் சிரமப்படும் சூழல் ஏற்பட்டது. மேலும், கொரோனா நிவாரண தொகையையும் ஏராளமானோர் வாங்காததால், ரேஷன் கடைகளை, குறிப்பிட்ட நேரத்துக்கு திறக்க வேண்டும் என குடும்ப அட்டை தாரர்கள் கோரிக்கை விடுத்திருந்தனர்.<\/p>\n\n\n\n<p>இதை ஏற்று, முழு ஊரடங்கு அமலில் இருந்தாலும், ரேஷன் கடைகள், காலை, 8:00 முதல், பகல், 12:00 மணி வரை செயல்படும் என தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>ஏற்கனவே, ஏ.டி.எம்., தொடர்பான வங்கி சேவை அனுமதிக்கப்பட்டு வங்கிகள் மூன்றில் ஒரு பங்கு ஊழியர்களுடன் செயல்படலாம் என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், இன்சூரன்ஸ் நிறுவனங்களும் மூன்றில் ஒரு பங்கு ஊழியர்களுடன் செயல்படும் என அறிவிக்கப்பட்டு அதற்கான அரசாணை வெளியிடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ration-shop-open-from-today\/\" rel=\"nofollow\">ஊரடங்கிலும் ரேஷன் கடைகள் செயல்படும்! மேலும் எந்தந்த சேவைகளுக்கு அனுமதி? முழு விவரம் இதோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ration-shop-open-from-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T105520.097-1.jpg"],"pubdate":"Tue, 25 May 2021 05:44:28 +0000"},{"title":"இன்றைய தலைப்புச் செய்திகள் | 25.05.2021","text":"<p>PSBB பள்ளி ஆசிரியர் மீதான பாலியல் புகார்; ஜூன் 8 வரை நீதிமன்ற காவல் விதிப்பு<\/p>\n\n\n\n<p>பள்ளி மாணவிகளுக்கு ஆபாசமாக குறுஞ்செய்தி அனுப்பியதாக ஆசிரியர் ராஜகோபாலன் மீது புகார்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44006\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T092601.937.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>PSBB பள்ளியை தானும், தந்தை ஒய்.ஜி.மகேந்திரனும் நடத்தவில்லை; டிரஸ்டி மட்டுமே &#8211; மதுவந்தி<\/p>\n\n\n\n<p>PSBB வளர்ச்சிக்கு காரணமாக தனது பாட்டியின் பெயர் கெட்டுப்போக விடமாட்டேன் என அதிரடி பேச்சு<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43958\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-24T164059.744.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>கொரோனா முழு ஊரடங்கு: இன்று முதல் ரேசன் கடை இயங்கும் என்று அறிவிப்பு<\/p>\n\n\n\n<p>ரேசன் கடை திறப்பு காரணமாக நோய் பரவும் அபாயம் உள்ளதாக சமூக ஆர்வலர்கள் கவலை<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44024\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T105520.097.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>கொரோனா நிவாரணமாக மத்திய அரசு ஊழியர்களுக்கு அகவிலைப்படி ரூ.105-ல் இருந்து ரூ.210 ஆக உயர்வு<\/p>\n\n\n\n<p>மத்திய தொழிலாளர் மற்றும் வேலைவாய்ப்பு துறை அமைச்சகம் அறிவிப்பு<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44025\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T105707.971.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>கொரோனா 3வது அலையால் குழந்தைகள் அதிகம் பாதிக்கப்படுவார்கள் என்ற தகவல் வதந்தியே<\/p>\n\n\n\n<p>டெல்லி எய்ம்ஸ் மருத்துவமனை இயக்குநர் விளக்கம்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44026\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T084819.871-1.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>2020 ஆம் ஆண்டு தொலைக்காட்சி நிகழ்ச்சிகளில் அதிகம் விரும்பப்பட்ட நடிகைகள் பட்டியல் வெளியீடு<\/p>\n\n\n\n<p>குக் வித் கோமாளி 2, பிக்பாஸ் 2, கலக்கப்போவது யாரில் பங்கேற்ற ரம்யா பாண்டியனுக்கு முதலிடம்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44018\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2My96eUcAM6cad-591x1024.jpg\" width=\"591\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/today-headiness-25-05-2021\/\" rel=\"nofollow\">இன்றைய தலைப்புச் செய்திகள் | 25.05.2021<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/today-headiness-25-05-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T092601.937.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-24T164059.744.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T105520.097.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T105707.971.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T084819.871-1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2My96eUcAM6cad-591x1024.jpg"],"pubdate":"Tue, 25 May 2021 05:31:09 +0000"},{"title":"பள்ளி படிப்பை பாதிலேயே நிறுத்திய சர்ச்சையில் சிக்கியுள்ள பிஎஸ்பிபி.. உலகத்தையே திரும்பி பார்க்க வைத்த சம்பவம்","text":"<p>உலக சினிமாவை திரும்பி பார்க்க வைத்த சிறுவன் ஒரு காலத்தில் PSBB பள்ளி படிப்பை முடிக்க முடியாமல் தவித்து வந்துள்ளார். பின்பு தன்னுடைய திறமையாலும் புகழாலும் தன் படிப்பை நிறுத்திய பள்ளிக்கு பெருமை சேர்த்த அந்த சிறுவன்தான் இசைப்புயல் ஏ ஆர் ரஹ்மான். தற்போது உச்சத்தில் இருக்கும் ஏ ஆர் ரஹ்மான் அவரது சிறு வயதில் பல கஷ்டங்கள் பட்டுள்ளார்.<\/p>\n<p>இவரது பள்ளி கட்டணத்தை கட்ட முடியாததால் PSBB பள்ளி நிர்வாகம் இவரை பள்ளியைவிட்டு நிறுத்தியது. அதுமட்டுமில்லாமல் வழக்கமான வகுப்புகளையும் தேர்வுகளையும் எழுதுவதற்கு ரகுமானை தடை செய்தது.<\/p>\n<p>அப்போது ஏ ஆர் ரகுமானின் தாயாரை அழைத்து YG மகேந்திரன் உங்களுடைய குடும்ப சூழ்நிலை பொருட்படுத்தாமல் கல்வியாளர்கள் மீது கவனம் செலுத்தவேண்டும் என கூறியுள்ளார். பின்பு வேறுவழியின்றி ஏ ஆர் ரகுமானின் தாயார் எம் சி என் என்ற பள்ளியில் ரகுமானை சேர்த்து படிக்க வைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_191413\" style=\"width: 610px;\"><img alt=\"ar-rahman\" class=\"wp-image-191413\" height=\"335\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/ar-rahman.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-191413\">ar-rahman<\/p><\/div>\n<p>பின்பு மெட்ராஸ் கிரிஸ்டியன் மேல்நிலைப் பள்ளியிலும் படித்துள்ளார். அங்கு ரகுமான் இசை திறமைக்கு அனுமதிக்கப்பட்டதால் உயர்நிலைப்பள்ளி வகுப்புத் தோழர்களுடன் சேர்ந்து தனது இசைக் குழுவை உருவாக்கினார்.<\/p>\n<p>பள்ளிப் படிப்பை முடிக்க முடியாமல் ஏ ஆர் ரகுமான் அவரது தந்தை வைத்திருந்த இசைக்கருவியை வைத்துதான் தொழில் நடத்தி தனது குடும்பத்தை காப்பாற்றி வந்தார். அதன்பிறகு இளையராஜாவிடம் உதவி இசையமைப்பாளராக இருந்து அவரிடம் ஒரு சில திறமைகளை கற்றுக் கொண்டார்.<\/p>\n<p>பின்பு மணிரத்னம் கொடுத்த வாய்ப்பை பயன்படுத்தி தமிழ் சினிமாவில் இசையமைப்பாளராக அறிமுகமாகி. தற்போது உலகத்தையே திரும்பிப் பார்க்கும் அளவிற்கு 2 ஆஸ்கர் விருதுகளை பெற்று வாழ்க்கையில் சாதித்துள்ளார் ஏ ஆர் ரஹ்மான்.<\/p>\n<p>இந்த மாதிரி அப்போதே PSBB பள்ளி மாணவர்கள் மீதும் பெற்றோர்கள் மீதும் கடுமையாக நடந்து கொண்டுள்ளனர். சமீபத்தில் கூட இப்பள்ளியின் ஆசிரியர் ஒரு மாணவியிடம் ஆன்லைன் பள்ளியில் தகாத முறையில் நடந்து கொள்ள முயன்ற சம்பவம் வெளியாகி பெரும் சர்ச்சையில் சிக்கியது பள்ளி. அப்படி இந்த பள்ளி நிராகரிக்கப்பட்டு பின்பு இந்த பள்ளிக்கு பெருமை சேர்த்தவர் இசைப்புயல் ஏ ஆர் ரஹ்மான்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ar-rahman-childhood-story\/\" rel=\"nofollow\">பள்ளி படிப்பை பாதிலேயே நிறுத்திய சர்ச்சையில் சிக்கியுள்ள பிஎஸ்பிபி.. உலகத்தையே திரும்பி பார்க்க வைத்த சம்பவம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ar-rahman-childhood-story\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/ar-rahman.jpg"],"pubdate":"Tue, 25 May 2021 05:18:04 +0000"},{"title":"சமந்தாவுக்கு அந்த நடிகருடன் ரொமான்ஸ் பண்ண ஆசையாம்.. அப்போ கணவர் கதி?","text":"<p>தமிழ் மற்றும் தெலுங்கு சினிமாவில் பிரபல நடிகையாக வலம் வந்து கொண்டிருப்பவர் தான் சமந்தா(samantha). இரு மொழிகளிலும் முன்னணி நடிகையாக வலம் வரும் நடிகைகளில் மிக முக்கியமானவர்.<\/p>\n<p>தமிழ் சினிமாவில் உள்ள அனைத்து முன்னணி நடிகர்களுடனும் ஜோடி போட்டுவிட்டார். அதிலும் குறிப்பாக தளபதி விஜய்யுடன் மூன்று படங்களில் நடித்து தமிழில் உச்ச நடிகையாக வலம் வந்தார்.<\/p>\n<p>தற்போது சமந்தாவுக்கு தமிழில் சொல்லிக் கொள்ளும் அளவுக்கு வாய்ப்புகள் இல்லை என்றாலும் தெலுங்கு சினிமாவில் வாய்ப்புகள் குவிந்து கொண்டிருக்கின்றன. திருமணத்திற்கு பிறகும் ஒரு நடிகைக்கு இவ்வளவு படவாய்ப்புகள் குவிவது அனைவருக்கும் ஆச்சர்யத்தை கொடுத்துள்ளது.<\/p>\n<p>பெரும்பாலும் நடிகைகள் திருமணத்திற்குப் பிறகு கதாநாயகிக்கு முக்கியத்துவம் கொடுக்கும் படங்களில் நடித்து நடிகர்களுடன் ரொமான்ஸ் பண்ணுவதை குறைத்துக் கொள்வார்கள். அதற்கு காரணம் வீட்டில் பிரச்சனை வரும் என்பதால் தான்.<\/p>\n<p>ஆனால் சமந்தா அப்படியே நேரெதிராக உள்ளார். திருமணத்திற்கு பிறகு அதிக அளவு கவர்ச்சி காட்டுவது, நடிகர்களுடன் ரொமான்ஸ் பண்ணுவது என அனைத்திலும் கலந்துகட்டி இளம் நடிகைகளுக்கு சவால் விட்டு வருகிறார்.<\/p>\n<p>அந்த வகையில் சமீபத்திய பேட்டி ஒன்றில் எந்த நடிகருடன் ரொமான்ஸ் பண்ண ஆசை? என கேட்டதற்கு, பாலிவுட் நடிகர் ரன்பீர் கபூருடன் படுக்கை அறை காட்சியாக இருந்தாலும் நடிக்க தயார் என கூறியுள்ளது அனைவருக்கும் அதிர்ச்சியை கொடுத்துள்ளது. இதையெல்லாம் கேட்டுவிட்டு எப்படித்தான் நாக சைதன்யா அமைதியாக இருக்கிறாரோ என்கிறார்கள் சினிமா வாசிகள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235960\" style=\"width: 610px;\"><img alt=\"samantha-cinemapettai-01\" class=\"wp-image-235960 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/samantha-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235960\">samantha-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/samantha-likes-to-do-romance-with-an-actor-news\/\" rel=\"nofollow\">சமந்தாவுக்கு அந்த நடிகருடன் ரொமான்ஸ் பண்ண ஆசையாம்.. அப்போ கணவர் கதி?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/samantha-likes-to-do-romance-with-an-actor-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/samantha-cinemapettai-01.jpg"],"pubdate":"Tue, 25 May 2021 05:02:00 +0000"},{"title":"சரத்குமாரை ஆச்சரியப்பட வைத்த பிரபலம்.. இவருக்குள்ள இப்படி ஒரு திறமையா.?","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் அனைத்து நடிகர்களுக்கும் போட்டியாக இருந்தவர் சரத்குமார். இவரது நடிப்பில் வெளியான சூரியவம்சம், நாட்டாமை போன்ற படங்கள் அனைத்தும் பிளாக்பஸ்டர் ஹிட் அடித்தன.<\/p>\n<p>அப்போது சரத்குமாருக்கு என்று ஒரு தனிப்பட்ட ரசிகர் கூட்டம் இருந்தது. சரத்குமார் நடிப்பை தாண்டி அரசியல் களத்தில் குதித்து ஒரு முறை வெற்றியும் கண்டார். அதன்பிறகு இவரால் பெரிய அளவில் அரசியல் களத்தில் வெற்றியடைய முடியவில்லை.<\/p>\n<p>சரத்குமார் எப்போதும் தன்னுடன் நடிக்கும் நடிகர்களை ஊக்குவிப்பதும் அவர்களே நடிப்பை பற்றி வெளிப்படையாக கூறுவது அவருடைய இயல்பு. அப்படி சத்ரபதி படத்தில் நடித்தவர்தான் ஜேஸ்பர்.<\/p>\n<p>உருவத்தில் பயங்கரமாக இருக்கும் ஜேஸ்பர் சினிமாவில் &#8220;0&#8221; வாம். ஆனால் சரத்குமார் இவரைப் பார்த்துவிட்டு இம்ப்ரஸ் ஆகி விட்டாராம். அதற்கு ஏன் என்ன காரணம் என்று கூட தெரியவில்லை என சரத்குமார் கூறியுள்ளார். அந்தப் படம்தான் கம்பீரம் திரைப்படம்.<\/p>\n<p>இதில் 6 அடி 3 அங்குலம் நடித்த ஜேஸ்பர் நாணயம், அஞ்சாதே படங்களில் இவருக்கு திருப்புமுனையாக அமைந்தது. அதுமட்டுமில்லாமல் கார்த்தி நடிப்பில் வெளியான பையா திரைப்படத்தில் இவர் முக்கியமான கதாபாத்திரத்தில் நடித்து ரசிகர்கள் தெரியக்கூடிய அளவிற்கு பிரபலமானார்.<\/p>\n<p>கிட்டத்தட்ட இவர் 7, 8 படங்களில் போலீசாக நடித்துள்ளார் தற்போது வரை பல படங்களில் கிடைக்கும் கதாபாத்திரங்களில் நடித்து தனது திறமையை வெளிப்படுத்தி வருகிறார்<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sarathkumar-impress-acting-for-jasper\/\" rel=\"nofollow\">சரத்குமாரை ஆச்சரியப்பட வைத்த பிரபலம்.. இவருக்குள்ள இப்படி ஒரு திறமையா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sarathkumar-impress-acting-for-jasper\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/sarathkumar.jpg"],"pubdate":"Tue, 25 May 2021 04:58:08 +0000"},{"title":"ரம்யா பாண்டியனுக்கு குவியும் வாழ்த்து…! டிவி நிகழ்ச்சிகளில் அதிகம் விரும்பப்பட்ட நடிகை…!","text":"<p>2020 ஆம் ஆண்டில் தமிழ் தொலைக்காட்சி நிகழ்ச்சிகளில் அதிகம் விரும்பப்பட்ட டாப் 20 நடிகைகளின் பெயர்களை சென்னை டைம்ஸ் நாளிதழ் வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதில், கடந்த ஆண்டு குக் வித் கோமாளி 1, கலக்கப்போவது யாரு மற்றும் பிக் பாக்ஸ் 4வது சீசன் மூலம் பிரபலமான ரம்யா பாண்டியன் முதலிடத்தை பிடித்துள்ளார்.<\/p>\n\n\n\n<p>பாரதி கண்ணம்மா சீரியல் ஹீரோயின் ரோஷினி ஹரிபிரியன் 2வது இடத்தையும், குக்வித் கோமாளி 2 இல் பங்கேற்ற பவித்ரா லட்சுமி 3வது இடத்தையும் பிடித்துள்ளனர்.<\/p>\n\n\n\n<p>நட்சத்திரா நாகேஷ், ஆயிஷா, சிவானி நாராயணன், ஆல்யா மானஷா, திவ்யதர்ஷினி, கிகி விஜய், சாந்தினி தமிழரசன் ஆகியோர் அடுத்தடுத்த இடங்களை பிடித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44018\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2My96eUcAM6cad-591x1024.jpg\" width=\"591\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/2020-most-desirable-women-in-tv\/\" rel=\"nofollow\">ரம்யா பாண்டியனுக்கு குவியும் வாழ்த்து…! டிவி நிகழ்ச்சிகளில் அதிகம் விரும்பப்பட்ட நடிகை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/2020-most-desirable-women-in-tv\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2My96eUcAM6cad-591x1024.jpg"],"pubdate":"Tue, 25 May 2021 04:49:05 +0000"},{"title":"கோணவாய் கோகிலா, உன் மூஞ்ச பார்த்தாலே மூ** வராது.. ஜூலியை அசிங்கமாக வர்ணிக்கும் நெட்டிசன்கள்","text":"<p>ஜல்லிக்கட்டு போராட்டத்தின் மூலம் கிடைத்த நல்ல பெயரை பிக்பாஸ் வீட்டிற்குள் சென்று கெடுத்துக் கொண்டவர்தான் ஜூலி. பெயர் கெட்டாலும் அவரது மார்க்கெட் கெடவில்லை, தொடர்ந்து தன்னுடைய பிரபலத்தை பயன்படுத்தி நன்றாக கல்லா கட்டி வருகிறார்.<\/p>\n<p>வாரத்திற்கு இரண்டு முறை போட்டோ ஷூட், யூடியூப் சேனலுக்கு பேட்டி என சகலமும் சௌகரியமாக இருந்து வருகிறார். அதுமட்டுமில்லாமல் தன்னுடைய சமூக வலைதளப் பக்கங்களில் அடிக்கடி ரசிகர்களுடன் நேரடியாக கலந்துரையாடி வருகிறார்.<\/p>\n<p>அப்போது சில ரசிகர்கள் ஜூலிக்கு சப்போர்ட் செய்தாலும் பல ரசிகர்கள் அவரை கிண்டல் செய்வதற்காக அந்த வீடியோவை பார்க்கின்றனர். அதிலும் ஜூலியின் தோற்றத்தை கிண்டல் செய்வதில் அவர்களுக்கு அவ்வளவு ஆனந்தம் போல.<\/p>\n<p>சமீபத்தில் ஜூலி தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் லைவ் வீடியோவில் ரசிகர்களுடன் உரையாடி வந்தார். அப்போது ரசிகர்கள் சரமாரியாக ஜூலியை கிண்டல் செய்ய ஆரம்பித்தனர். அதிலும் சிலர் மிகவும் அசிங்கமாக கமெண்ட் செய்தனர்.<\/p>\n<p>ஜூலியன் வாய் கோணலாக இருப்பதை குறிப்பிட்டு கோணவாய் கோகிலா என கிண்டலடித்ததையும் தாண்டி, உன் மூஞ்சி எல்லாம் பார்த்தாலே மூ** வராது எனும் அளவுக்கு ரொம்ப தரக்குறைவாக பேசி விட்டனர்.<\/p>\n<p>இருந்தாலும் ஜூலி, நீங்கள் என்னதான் அசிங்கமாக கமெண்ட் செய்தாலும் கண்டிப்பாக நான் அதை படிக்க மாட்டேன் என கூறி அந்த சர்ச்சைகளுக்கு முற்றுப்புள்ளி வைத்துள்ளார். இருந்தாலும் ஜூலியின் பெயர் தொடர்ந்து சமூக வலைதளங்களில் நாரிக் கொண்டிருப்பது என்னமோ உண்மைதான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235952\" style=\"width: 610px;\"><img alt=\"julie-cinemapettai\" class=\"wp-image-235952 size-full\" height=\"797\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/julie-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235952\">julie-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/fans-ugly-comment-on-julie-via-insta\/\" rel=\"nofollow\">கோணவாய் கோகிலா, உன் மூஞ்ச பார்த்தாலே மூ** வராது.. ஜூலியை அசிங்கமாக வர்ணிக்கும் நெட்டிசன்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/fans-ugly-comment-on-julie-via-insta\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/julie-cinemapettai-1.jpg"],"pubdate":"Tue, 25 May 2021 04:35:53 +0000"},{"title":"அதிகரித்து வரும் கொரோனா: இலங்கைக்கு செல்ல வேண்டாம் என அமெரிக்கா எச்சரிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜப்பான் மற்றும் இலங்கையில் அதிகரித்து வரும் கொரோனா தொற்றை அடுத்து, அந்தந்த நாடுகளுக்கு பயணம் செய்வதற்கு எதிராக பயண ஆலோசனை எச்சரிக்கையை அமெரிக்க இராஜாங்க திணைக்களம் வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதற்கமைய, இந்த வாரம் மேற்கொண்ட மதிப்பாய்வு நடவடிக்கையை அடுத்து 4 ஆம் எச்சரிக்கை மட்டத்துக்குள் அமெரிக்கா இலங்கையினை உள்ளடக்கியுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை ஜப்பானுக்கான அனைத்து பயணங்களையும் அமெரிக்கர்கள் தவிர்க்க வேண்டும் என்றும் அமெரிக்க நோய் கட்டுப்பாடு மற்றும் தடுப்பு நிலையம் எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>அத்தோடு குறித்த நாட்டிற்குச் செல்ல வேண்டியவர்கள் அங்கு பயணம் செய்வதற்கு முன்னர் தடுப்பூசி செலுத்திக்கொள்ளுமாறும் அறிவுறுத்தல் விடுக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>ஜூலை மாதம் டோக்கியோவில் ஒலிம்பிக் போட்டிகள் நடைபெற சில மாதங்களே உள்ள நிலையில் இந்த அறிவிப்பு வெளியாகியுள்ளது. அத்தோடு அண்மையில் பாட்டில்கள் ஒத்திவைக்கப்பட்டமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113767\/\" rel=\"nofollow\">அதிகரித்து வரும் கொரோனா: இலங்கைக்கு செல்ல வேண்டாம் என அமெரிக்கா எச்சரிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113767\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1620278796756.jpg"],"pubdate":"Tue, 25 May 2021 04:27:14 +0000"},{"title":"“குளு, குளு PPE Kit” – தாய் பாசத்தால் இளைஞர் உருவாக்கிய கருவி…!","text":"<p>கொரோனா நோயாளிகளுடன் நேரடி தொடர்பில் இருக்கும் மருத்துவர்கள், முன்களப்பணியாளர்கள், நோய் தொற்றில் இருந்து தங்களை பாதுகாத்துக் கொள்ள பிபிஇ கிட் என்ற முழு கவச உடையை அணிந்து வருகின்றனர்.<\/p>\n\n\n\n<p>உடல் முழுவதையும் மூட பயன்படும் இந்த பிபிஇ கிட்டால், கடுமையான வெப்பம், வியர்வை தொல்லைகளுக்கு முன்களப்பணியாளர்கள் உள்ளாகின்றனர்.<\/p>\n\n\n\n<p>இதற்கு தீர்வு காணும் விதமாக கோவ்-டெக் என்ற கருவியை மும்பையை சேர்ந்த பொறியியல் மாணவர் நிஹால் சிங் ஆதர்ஷ் கண்டுபிடித்துள்ளார்.<\/p>\n\n\n\n<p>முழு உடல் கவசம் அணியும் போதும், அதில் பொருத்தப்படும் இந்த கோவ்டெக் கருவியால், மின் விசிறியின் கீழ் அமரும் உணர்ச்சியை பெறமுடியும் என்று நிஹால் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சுற்றுப்புற காற்றை உள்ளிழுத்து, அதை வடிகட்டி, தூய்மையான காற்றை முழு உடல் கவசத்தின் உள்ளே இந்த கருவி செலுத்தும் என்றும் தனது தாய் மருத்துவர் பூனம் கவுர் ஆதர்ஷ், முழு உடல் கவசத்தை அணிந்து கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கும்போது எதிர்கொள்ளும் சவால்களை அறிந்து, இதர மருத்துவ பணியாளர்களுக்கு உதவும் நோக்கத்தோடு இந்த கண்டுபிடிப்பில் ஈடுபட்டதாகவும் நிஹால் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ரூ.5,499க்கு விற்பனை செய்யப்படும் இந்தக் கருவி, புனேவில் உள்ள 2 மருத்துவமனைகளில் தற்போது பயன்படுத்தப்பட்டு வருகிறது. ஏற்கனவே 30-40 கருவிகள் சோதனை முயற்சியில் மருத்துவமனைகளுக்கும் அரசு சாரா அமைப்புகளுக்கும் வழங்கப்பட்டுள்ள நிலையில், மேலும் 100 கருவிகள் உற்பத்தி செய்யப்பட்டு வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cool-ppe-kit-invented-by-engineering-student\/\" rel=\"nofollow\">&#8220;குளு, குளு PPE Kit&#8221; &#8211; தாய் பாசத்தால் இளைஞர் உருவாக்கிய கருவி&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cool-ppe-kit-invented-by-engineering-student\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T095533.410.jpg"],"pubdate":"Tue, 25 May 2021 04:26:14 +0000"},{"title":"அஜித்தின் ‘வலிமை’ திட்டமிட்டபடி வெளியாகுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>&#8216;தல&#8217; அஜித் நடித்து வரும் &#8216;வலிமை&#8217; திட்டமிட்டபடி ஓகஸ்ட் மாதத்தில் வெளியாகாது என்று தகவல்கள் வெளியாகியிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-90495\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/ajith.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>&#8216;தல&#8217; அஜித் நடிப்பில் வெளியான &#8216;நேர்கொண்ட பார்வை&#8217; என்ற படத்தை இயக்கிய இயக்குனர் வினோத் இயக்கத்தில் தயாராகி வரும் புதிய திரைப்படம் &#8216;வலிமை&#8217;. இதிலும் &#8216;தல&#8217; அஜித் கதையின் நாயகனாக நடிக்க, அவருக்கு ஜோடியாக பொலிவுட் நடிகை ஹூமா குரேஷி நடித்துவருகிறார்.<\/p>\n\n\n\n<p>நீரவ் ஷா ஒளிப்பதிவு செய்து வரும் இந்த படத்திற்கு யுவன்சங்கர் ராஜா இசையமைக்கிறார். இந்த படத்தின் படபிடிப்பு கொரோனா கட்டுப்பாட்டின் காரணமாக இடைநிறுத்தம் செய்யப்பட்டிருக்கிறது. இந்நிலையில் இப்படம் திட்டமிட்டபடி ஓகஸ்ட் மாதத்தில் வெளியாகுமா? என்ற கேள்வி எழுந்திருக்கிறது.<\/p>\n\n\n\n<p>இதுகுறித்து படக்குழுவினரிடம் விசாரிக்கும்போது,&#8217; இந்த படத்தில் முக்கியமான ஒரு துவிச்சக்கர பந்தய காட்சி ஒன்றை படமாக்க வேண்டும். அந்த காட்சி ஸ்பெயின் நாட்டில் எடுக்க திட்டமிட்டு, அதற்கான படப்பிடிப்பு நடைபெறும் தளம் மற்றும் அதில் பங்குபற்றும் துவிச்சக்கர பந்தய வீரர்கள் ஆகியோர்களும் தெரிவுசெய்யப்பட்டு, படக்குழுவினர் சார்பில் முன்பணமும் கொடுத்து ஒப்பந்தம் செய்யப்பட்டு விட்டது.<\/p>\n\n\n\n<p>இந்த சூழலில் தான் வெளிநாடுகளுக்கு சென்று படப்பிடிப்பு நடத்துவதற்கு சாத்தியமில்லாத சூழல் உருவானது. இதனால் அங்கு ஒப்பந்தம் செய்யப்பட்ட துவிச்சக்கர பந்தய வீரர்களை இந்தியாவுக்கு வரவழைப்பதற்கான முயற்சியும் நடைபெற்றது. அதிலும் காலதாமதம் ஏற்பட்டதால், குறிப்பிட்ட இந்த காட்சி படமாக்கப்படுவது தாமதமாகிக்கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>இந்த காட்சி இப்படத்தின் முக்கியமான காட்சி என்பதாலும், அதாவது ரசிகர்களை இருக்கையின் நுனிக்கே வரவழைக்கும் உணர்ச்சி மேலிடும் காட்சிகள் என்பதாலும் இதனை படமாக்காமல் படத்தை இறுதி செய்ய இயலாது என இயக்குனரும் உறுதிபட தெரிவித்திருப்பதால் இப்படம் திட்டமிட்டபடி ஓகஸ்ட் மாதத்தில் வெளியாகாது&#8217; என்கிறார்கள்.<\/p>\n\n\n\n<p>மேலும் இது தொடர்பாக திரையுலகினர் சிலர் &#8216;தல&#8217; அஜித்தின் &#8216;வலிமை&#8217; தீபாவளி அல்லது அடுத்த ஆண்டு பொங்கலுக்கு தான் வெளியாகக் கூடிய வாய்ப்பு இருப்பதாகத் தெரிவிக்கிறார்கள் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/05\/113769\/\" rel=\"nofollow\">அஜித்தின் &#8216;வலிமை&#8217; திட்டமிட்டபடி வெளியாகுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/05\/113769\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/11\/ajith.jpg"],"pubdate":"Tue, 25 May 2021 04:24:23 +0000"},{"title":"சாய் பல்லவி இடுப்பு மடிப்புக்கு செம கிராக்கி.. அதுக்காகவே கதை எழுதும் இயக்குனர்கள்","text":"<p>தமிழ் பேசத் தெரிந்த தமிழை பூர்வீகமாகக் கொண்ட நடிகையாக இருந்தாலும் வரவேற்பு கிடைத்தது என்னவோ பக்கத்து மாநிலங்களில் தான். மலையாள படத்தின் மூலம் வரவேற்பு பெற்று தற்போது தெலுங்கு சினிமாவின் தவிர்க்க முடியாத நடிகையாக மாறிவிட்டார் சாய் பல்லவி(sai pallavi).<\/p>\n<p>இவரது துறுதுறுப்பான குழந்தைத்தனமான கதாபாத்திரங்களுக்கு ஏகப்பட்ட ரசிகர் பட்டாளம் உள்ளது. அதுமட்டுமில்லாமல் தெலுங்கில் சாய் பல்லவி நடிக்கும் படங்கள் அனைத்துமே மிகப்பெரிய வெற்றியை சுவைத்து வருகின்றனர்.<\/p>\n<p>இதனால் அக்கட தேசத்தில் ராசியான நடிகை என்று பெயர் எடுத்துவிட்டதால் இன்னும் சில வருடங்களுக்கு சாய்பல்லவியின் மார்க்கெட்டுக்கு எந்த ஒரு பிரச்சனையும் இல்லை. அதைவிட முக்கியமாக முன்னணி நடிகர்களின் பட வீடியோக்கள் ரேஞ்சுக்கு சாய்பல்லவியின் வீடியோக்கள் பார்வையாளர்களைப் பெறுவது தான் ஆச்சரியமாக உள்ளது.<\/p>\n<p>இதுவரை மூன்று 200 மில்லியன் பாடல்களை பெற்றுள்ளார். அதில் நம்ம ஊரு ரவுடி பேபி பாடல் ஒன்று, மற்ற இரண்டும் தெலுங்கு பாடல்கள். இந்த இரண்டு தெலுங்கு பாடல்களுமே சாய்பல்லவிக்கு முக்கியத்துவம் கொடுத்து எடுக்கப்பட்டது.<\/p>\n<p>இந்த இரண்டு பாடல்களிலும் அவர் தன்னுடைய இடுப்பை காட்டி வளைத்து நெளித்து ஆடியதுதான் இத்தனை பார்வையாளர்களை பிடித்ததற்கு காரணம் என யோசிக்கிறார்கள் தெலுங்கு வாசிகள்.<\/p>\n<p>இதன் காரணமாகவே இனி சாய் பல்லவி நடிக்கும் படங்களில் அவருக்கு ஒரு சோலோ சாங் இருக்க வேண்டும் எனவும், அந்த பாடலில் அவருடைய இடுப்பை காட்டி ஆடும் படி செய்துவிட வேண்டும் எனவும் பிளான் செய்து வருகிறார்களாம் இயக்குனர்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235940\" style=\"width: 610px;\"><img alt=\"sai-pallavi-cinemapettai\" class=\"wp-image-235940 size-full\" height=\"613\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sai-pallavi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235940\">sai-pallavi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sai-pallavi-hip-dance-videos-getting-more-views\/\" rel=\"nofollow\">சாய் பல்லவி இடுப்பு மடிப்புக்கு செம கிராக்கி.. அதுக்காகவே கதை எழுதும் இயக்குனர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sai-pallavi-hip-dance-videos-getting-more-views\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sai-pallavi-cinemapettai.jpg"],"pubdate":"Tue, 25 May 2021 04:24:06 +0000"},{"title":"சுப்பிரமணி, கவுண்டமணி ஆனது எப்படி? – பிறந்தநாள் ஸ்பெஷல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>     <\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சுப்பிரமணி, கவுண்டமணி ஆனது எப்படி.? - பிறந்தநாள் ஸ்பெஷல் Entertainment பொழுதுபோக்கு\" src=\"https:\/\/img1.dinamalar.com\/cini\/CNewsImages\/NTLRG_20190525124600214986.jpg\" title=\"சுப்பிரமணி, கவுண்டமணி ஆனது எப்படி.? - பிறந்தநாள் ஸ்பெஷல்\" \/><\/figure>\n\n\n\n<p>நகைச்சுவை நடிகர் கவுண்டமணியின் பிறந்த நான் இன்று. உடுமலைப்பேட்டை அருகில் உள்ள வல்லகுண்டாபுரம் என்ற ஊரில் மே 25ம் தேதி பிறந்தவர். நடிப்பின் மேல் இருந்த ஆசை காரணமாக சென்னைக்கு வந்து தங்கி நாடகங்களில் நடிக்க ஆரம்பித்தார். நாடகங்களில் நடிக்கும் போது அவர் அடிக்கடி கவுண்டர் (counter) கொடுப்பது பழக்கமாம். அதனால் நாடக உலகில் அவரை கவுண்டர் மணி என்று அழைக்க ஆரம்பித்திருக்கிறார்கள்.<br \/><br \/>சர்வர் சுந்தரம் படத்தில் ஒரு காட்சியில் அவரை டிரைவராக நீங்கள் பார்த்திருக்கலாம். உற்று கவனித்தால்தான் அது கவுண்டமணி என்று உங்களால் கண்டுபிடிக்க முடியும். சிறிய சிறிய கதாபாத்திரங்களில் கருப்பு வெள்ளைப் படங்கள் சிலவற்றில் நடித்தார்.<br \/><br \/>அவரை சரியாக அடையாளம் கண்டு தன் 16 வயதினிலே படத்தில் முக்கிய கதாபாத்திரத்தில் நடிக்க வைத்தவர் பாரதிராஜா. அந்தப் படத்தில் உதவி இயக்குனராக பாக்யராஜ் பணிபுரிந்தார். இப்படத்தில் இவர் பேசி நடித்த பத்த வச்சுட்டயே பரட்ட என்ற வசனம் இன்றளவும் ரசிகர்களால் மறக்க முடியாத ஒன்று.<br \/>படத்தின் டைட்டிலுக்காக பெயர் எழுதித் தரும் போது பாக்யராஜ் கவுண்டமணி என்று எழுதிக் கொடுத்துவிட்டாராம். பாரதிராஜா அழைத்து அவரை கவுண்டர் மணி என்றுதான் கூப்பிடுவார்கள், நீ கவுண்டமணி என்று எழுதிக் கொடுத்துட்டியே என்று கேட்டாராம். டைட்டிலில் கவுண்டமணி என்று வந்ததால் பின்னர் அதுவே அவருடைய பெயராக நிலைத்துவிட்டது. சிலர் அதை சாதிப் பெயர் என்று கூட நினைத்திருக்கிறார்கள்.<br \/><br \/>அதன்பின் தொடர்ந்து வந்த கிழக்கே போகும் ரயில், சிகப்பு ரோஜாக்கள், புதிய வார்ப்புகள், சுவரில்லாத சித்திரங்கள், போன்ற படங்களில் இவருக்கு குறிப்பிடும்படியான கதாபாத்திரங்கள் கிடைக்க தமிழ் திரைப்படங்களின் தவிர்க்க முடியாத நகைச்சுவை நடிகர்களில் ஒருவரானார்.<br \/><br \/>மற்றொரு நகைச்சுவை நடிகரான செந்திலோடு இணைந்து இவர் அமைத்த நகைச்சுவை காட்சிகள் பெரும் வரவேற்பை பெற்றன. ஹாலிவுட்டின் லாரல்-ஹார்டி ஜோடியை போல் கோலிவுட்டின் லாரல்-ஹார்டி எனும் அளவுக்கு இவர்கள் இருவரின் பங்களிப்பு தமிழ் ரசிகர்களின் நெஞ்சங்களில் பிண்ணி பிணைந்திருந்தது. ஒரு பானை சோறுக்கு ஒரு சோறு பதம் என்பது போல் 1989-ஆம் ஆண்டு இயக்குநர் கங்கை அமரனின் இயக்கத்தில் வெளிவந்த கரகாட்டக்காரன் திரைப்படத்தில் வரும் வாழைப்பழ காமெடி ஒன்று போதும் இவர்களின் நகைச்சுவை நடிப்பிற்கு.<br \/><br \/>80 &#8211; 90களில் வந்த தமிழ் திரைப்படங்களில் இந்த இருவரின் நகைச்சுவை காட்சிகள் இல்லாத திரைப்படமே இல்லை எனும் அளவுக்கு இருந்தது. வைதேகி காத்திருந்தாள், நாட்டாமை, கரகாட்டக்காரன், தாலாட்டு கேக்குதம்மா, சின்ன கவுண்டர் என்று இந்த கூட்டணியின் நகைச்சுவை பயணம் தொடர்ந்திருந்தது. முன்னணி நகைச்சுவை நடிகராக இருந்த கவுண்டமணி ஒரு சில படங்களில் கதாநாயகனாகவும் நடித்திருக்கிறார் என்பது குறிப்பிடதக்கது.<br \/><br \/>பிறந்தேன் வளர்ந்தேன், ராஜா எங்க ராஜா போன்ற திரைப்படங்களில் இவர் கதாநாயகனாகவும் நடித்திருக்கிறார். ஒரு சில படங்களில் குணசித்திர வேடமேற்றும் நடித்திருக்கும் நடிகர் கவுண்டமணி ஏறக்குறைய 310 படங்களுக்கு மேல் நடித்திருக்கிறார். 25 ஆண்டுகளுக்கும் மேலாக தமிழ் சினிமாவின் ஆளுமையாக இருந்திருக்கிறார் என்பது நிச்சயம்.<br \/>கவுண்டமணி நடிப்பில் வெளிவந்த சில முக்கிய திரைப்படங்கள்<br \/><br \/>1. 16 வயதினிலே<br \/><br \/>2. கிழக்கே போகும் ரயில்<br \/><br \/>3.சிகப்பு ரோஜாக்கள்<br \/><br \/>4. புதிய வார்ப்புகள்<br \/><br \/>5. சுவரில்லாத சித்திரங்கள்<br \/><br \/>6. கல்லுக்குள் ஈரம்<br \/><br \/>7. குடும்பம் ஒரு கதம்பம்<br \/><br \/>8. நெஞ்சிலே துணிவிருந்தால்<br \/><br \/>9. நெற்றிக்கண்<br \/><br \/>10. ஆனந்தராகம்<br \/><br \/>11. பயணங்கள் முடிவதில்லை<br \/><br \/>12. இளஞ்ஜோடிகள்<br \/><br \/>13. வாலிபமே வா வா<br \/><br \/>14. அடுத்த வாரிசு<br \/><br \/>15. காதல் ஓவியம்<br \/><br \/>16. மலையூர் மம்பட்டியான்<br \/><br \/>17. தூங்காதே தம்பி தூங்காதே<br \/><br \/>18. ஆனந்த கும்மி<br \/><br \/>19. கொம்பேரி மூக்கன்<br \/><br \/>20. நான் பாடும் பாடல்<br \/><br \/>21. உன்னை நான் சந்தித்தேன்<br \/><br \/>22. வைதேகி காத்திருந்தாள்<br \/><br \/>23. ஜப்பானில் கல்யாணராமன்<br \/><br \/>24. இதயக்கோயில்<br \/><br \/>25. கன்னிராசி<br \/><br \/>26. நானே ராஜா நானே மந்திரி<br \/><br \/>27. பகல்நிலவு<br \/><br \/>28. பணம் பத்தும் செய்யும்<br \/><br \/>29. உதயகீதம்<br \/><br \/>30. மருதாணி<br \/><br \/>31. ஈட்டி<br \/><br \/>32. கீதாஞ்சலி<br \/><br \/>33. டிசம்பர் பூக்கள்<br \/><br \/>34. ஆயிரம் பூக்கள் மலரட்டும்<br \/><br \/>35. மிஸ்டர் பாரத்<br \/><br \/>36. பிறந்தேன் வளர்ந்தேன்<br \/><br \/>37. தர்மபத்தினி<br \/><br \/>38. பேர் சொல்லும் பிள்ளை<br \/><br \/>39. நினைவே ஒரு சங்கீதம்<br \/><br \/>40. கரகாட்டக்காரன்<br \/><br \/>41. பொன்மனச் செல்வன்<br \/><br \/>42. வாத்தியார் வீட்டுப் பிள்ளை<br \/><br \/>43. உலகம் பிறந்தது எனக்காக<br \/><br \/>44. மை டியர் மார்த்தாண்டன்<br \/><br \/>45. நடிகன்<br \/><br \/>46. சின்ன தம்பி<br \/><br \/>47. சேரன் பாண்டியன்<br \/><br \/>48. பிரம்மா<br \/><br \/>49. மன்னன்<br \/><br \/>50. சின்னக் கவுண்டர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/cover-story\/2021\/05\/113765\/\" rel=\"nofollow\">சுப்பிரமணி, கவுண்டமணி ஆனது எப்படி? &#8211; பிறந்தநாள் ஸ்பெஷல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/cover-story\/2021\/05\/113765\/","image":["https:\/\/img1.dinamalar.com\/cini\/CNewsImages\/NTLRG_20190525124600214986.jpg"],"pubdate":"Tue, 25 May 2021 04:21:50 +0000"}]