[{"title":"ஹூண்டாய் பணியாளர்கள் உள்ளிருப்பு உண்ணாவிரதம்: மே 29 வரை 5 நாட்கள் விடுமுறை அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674531.jpg\" \/><\/p><p>ஹூண்டாய் கார் தொழிற்சாலை ஊழியர்கள் உள்ளிருப்பு உண்ணாவிரதப் போராட்டம் நடத்தியதை அடுத்து இன்றுமுதல் (மே 25)வரும் 29-ம் தேதி வரை 5 நாட்களுக்கு விடுமுறை அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டம், ஸ்ரீபெரும்புதூர் அடுத்த இருங்காட்டுக்கோட்டையில் அமைந்துள்ள ஹூண்டாய் தொழிற்சாலையில் ஆயிரத்துக்கும் மேற்பட்ட தொழிலாளர்கள் 3 ஷிப்ட்டில் பணியாற்றுகின்றனர். இவர்களில் 600-க்கும் மேற்பட்டவர்கள் கரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருகின்றனர். மேலும் 10 தொழிலாளர்கள் உயிரிழந்ததாக கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674531-hyundai-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674531.jpg"],"pubdate":"2021-05-25T03:30:46+00:00"},{"title":"செங்கல்பட்டு, கிண்டி, குன்னூரில் உள்ள ஆலைகளில் கரோனா தடுப்பூசி உற்பத்தியை தொடங்க வேண்டும்: சுகாதாரத் துறை அமைச்சரிடம் மருத்துவர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674528.jpg\" \/><\/p><p>கரோனா தொற்று பரவலை தடுக்க செங்கல்பட்டு, கிண்டி, குன்னூரில் தடுப்பூசி உற்பத்தியை தொடங்க வேண்டும் என்று சுகாதாரத் துறை அமைச்சரிடம் மருத்துவர்கள் தெரிவித்தனர்.<\/p>\n\n<p>அரசு மருத்துவர்களுக்கான சட்டப் போராட்டக் குழுவின் தலைவர் எஸ்.பெருமாள் பிள்ளை தலைமையிலான நிர்வாகிகள், தலைமைச் செயலகத்தில் சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியனை சந்தித்து கோரிக்கை மனு கொடுத்தனர். தமிழகத்தில் கடந்த 3 வருடங்களாக நடத்தப்படாமல் இருந்த மருத்துவ பட்டமேற்படிப்பு மருத்துவர்களுக்கான கலந்தாய்வை நடத்த உத்தரவிட்டதற்கு நன்றி தெரிவித்த அவர்கள், கரோனா தொற்று பரவல் தடுப்பு நடவடிக்கைகள் குறித்த ஆலோசனைகளை வழங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674528-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674528.jpg"],"pubdate":"2021-05-25T03:30:45+00:00"},{"title":"தமிழ்நாடு சிறப்பு காவல்படை காவலர் வீட்டில் கரோனா பரிசோதனை செய்வதுபோல நடித்து 5.5 பவுன் நகை; ரூ.40 ஆயிரம் திருட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674526.jpg\" \/><\/p><p>ஆவடி அருகே திருமுல்லைவாயிலில் கரோனா பரிசோதனை செய்வதுபோல் நடித்து, போலீஸ்காரர் மனைவிக்கு மயக்க மருந்து அளித்து, 5.5 பவுன் நகை மற்றும் ரூ.40 ஆயிரம் திருடிய மர்ம நபர்களை போலீஸார் தீவிரமாக தேடி வருகின்றனர்.<\/p>\n\n<p>திருமுல்லைவாயில், சத்தியமூர்த்தி நகர் காவலர் குடியிருப்பில் வசித்து வருபவர் தர்மராஜ்(27). இவர், ஆவடியில் உள்ள தமிழ்நாடுசிறப்பு காவல்படை 3-ம் அணியில் காவலராக பணிபுரிந்து வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674526-robbery.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674526.jpg"],"pubdate":"2021-05-25T03:30:45+00:00"},{"title":"ஊரடங்கு காலத்தில் உரிய விலை கிடைக்காததால் மலர்களை பறித்து கீழே கொட்டும் அவலம்: விவசாயிகள், தினக்கூலி தொழிலாளர்கள் பாதிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674514.jpg\" \/><\/p><p>புதுச்சேரி கிராமப் பகுதிகளில் மலர் சாகுபடி செய்துள்ள விவசாயிகள் உரிய விலை கிடைக்காததால் மலர்களை பறித்து கீழே கொட்டும் அவலம் நிலவுகிறது.<\/p>\n\n<p>புதுச்சேரி அருகே கிராமப் பகுதிகளான திருக்கனூர், வம்புபட்டு, சோமப்பட்டு, குமாரப்பாளையம் பகுதிகளில் ஏராளமான விவசாயிகள் மலர் சாகுபடியில் ஈடுபட்டு வருகின்றனர். கரோனா அச்சுறுத்தலால் ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டதை அடுத்து அனைத்து கடைகளும் பகல் 12 மணி வரை மட்டுமே இயங்குகின்றன. இதனால் மலர் விற்பனை நிலையங்களும் குறைந்த நேரமே இயங்குவதுடன், வாங்குவோரும் அதிகமில்லாததால் விலை சரிந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674514-flowers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674514.jpg"],"pubdate":"2021-05-25T03:30:41+00:00"},{"title":"கடலூர், புதுச்சேரி துறைமுகங்களில் இரண்டாம் எண் புயல் எச்சரிக்கை கூண்டு ஏற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674512.jpg\" \/><\/p><p>வங்க கடலில் உருவாகியுள்ள யாஸ் புயலையொட்டி புதுச்சேரி, கடலூர் துறைமுகங்களில் இரண்டாம் எண் புயல் எச்சரிக்கை கூண்டு ஏற்றப்பட்டுள்ளது.<\/p>\n\n<p>கிழக்கு-மத்திய வங்க கடலில் உருவாகி உள்ள குறைந்த காற்றழுத்த தாழ்வு பகுதி, தற்போது ஆழ்ந்த காற்றழுத்த தாழ்வு பகுதியாக வலுப்பெற்றுள்ளது. இது மேலும் வலுப்பெற்று புயலாக மாறும். புதிதாக உருவாகும் புயலுக்கு &amp;lsquo;யாஸ்&amp;rsquo; என பெயரிடப்பட்டுள்ளது. இந்த புயல் அதிதீவிர புயலாக மாறி, வடக்கு ஒடிசா - வங்காளதேசம் இடையே நாளை மாலை கரை கடக்கலாம் என்றும் வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674512-storm-warning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674512.jpg"],"pubdate":"2021-05-25T03:30:41+00:00"},{"title":"மத்திய அரசுக்கு எதிராக நாளை கருப்புக்கொடி போராட்டம்: புதுவையில் அனைத்து தொழிற்சங்கங்கள் கூட்டாக அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674510.jpg\" \/><\/p><p>மத்திய அரசுக்கு எதிராக நாளை(மே 26) கருப்புக் கொடி போராட்டம் நடத்தப்படும் என்று புதுச்சேரியில் உள்ள அனைத்து தொழிற்சங்கங்கள் கூட்டாக அறிவித்துள்ளன.<\/p>\n\n<p>இதுதொடர்பாக ஏஐடியூசி சேதுசெல்வம், சிஐடியூ சீனுவாசன்,ஐஎன்டியூசி ஞானசேகரன், ஏஐசிசிடியூ புருஷோத்தமன், எல்எல்எப் செந்தில், எம்எல்எப் வேதா வேணுகோபால், ஏஐயூடியூசி சிவகுமார்ஆகியோர் கூட்டாக வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674510-black-flag-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674510.jpg"],"pubdate":"2021-05-25T03:30:41+00:00"},{"title":"மதுரையில் சாலையோரங்களில் வசிக்கும் ஆதரவற்றோருக்கு உணவளிக்கும் பட்டாலியன் போலீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674497.jpg\" \/><\/p><p>மதுரையில் சாலையோர ஆதரவற்றோருக்கு பட்டாலியன் போலீஸார், தினமும் மதிய உணவளிக்கும் திட்டத்தை நேற்று தொடங்கினர்.<\/p>\n\n<p>தமிழக டிஜிபி திரிபாதி உத்தரவின்பேரில், தமிழ்நாடு சிறப்புக்காவல் படை கூடுதல் டிஜிபி ஜெயந்த்முரளி, ஐஜிக்கள் லோகநாதன், தமிழ்ச்சந்திரன் ஆலோசனையின்படி, மதுரை 6-வது பட்டாலியன் கமாண்டன்ட் இளங்கோவன் இதற்கான ஏற்பாட்டை செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674497-battalion-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674497.jpg"],"pubdate":"2021-05-25T03:30:38+00:00"},{"title":"நிவாரண நிதிக்கு ரூ.1 லட்சம் வழங்கிய வெளிநாடு வாழ் காரைக்குடி சிறுவன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674465.jpg\" \/><\/p><p>காரைக்குடியில் தமிழக மக்கள் மன்றத்தினர், சமூக ஆர்வலர்கள் இணைந்து அரசு மருத்துவமனைக்கு ரூ.11 லட்சம் மதிப்புள்ள 13 ஆக்சிஜன் செறிவூட்டிகளை வழங்கினர். காரைக்குடி வட்டாட்சியர் அலுவலகத்தில் நடந்த இந்நிகழ்ச்சியில் கோட்டாட்சியர் சுரேந்திரன், டிஎஸ்பி அருண், வட்டாட்சியர் அந்தோணிராஜ், தலைமை மருத்துவர் தர்மர் உள்ளிட்டோர் பங்கேற்றனர்.<\/p>\n\n<p>தேவகோட்டை நேமம் கோயில் நகரத்தார்கள் முதல் கட்டமாக ரூ.2.5 லட்சம் மதிப்பில் ஆக்சிஜன் செறிவூட்டிகள், முகக்கவசங்கள், கிருமி நாசினி ஆகியவற்றை தேவகோட்டை வருவாய்த் துறையினரிடம் வழங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674465-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674465.jpg"],"pubdate":"2021-05-25T03:30:33+00:00"},{"title":"காரைக்குடி அரசு மருத்துவமனையில் வார்டுக்கு வெளியே நோயாளிகளுக்கு சிகிச்சை: ஆக்சிஜன் பொருத்துவதில் சிரமம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674464.jpg\" \/><\/p><p>சிவகங்கை மாவட்டத்தில் தினமும் சராசரியாக 200 பேர் கரோனாவால் பாதிக்கப்பட்டு சிகிச்சைக்கு வருகின்றனர். சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் இடப்பற்றாக்குறையால், அந்தந்த பகுதி அரசு மருத்துவமனைகளிலேயே சிகிச்சை அளிக்க ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n<p>அதன்படி காரைக்குடியில் உள்ள மாவட்ட அரசு தலைமை மருத்துவமனையில் கரோனா தொற்றால் பாதிக்கப்பட்டோர் அனுமதிக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674464-karaikudi-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674464.jpg"],"pubdate":"2021-05-25T03:30:32+00:00"},{"title":"குமரி மாவட்டத்தில் கன்னிப்பூ சாகுபடிக்கு தட்டுப்பாடின்றி உரம் கிடைக்க நடவடிக்கை: வேளாண் அலுவலர் தொடர்பு எண்கள் வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674439.jpg\" \/><\/p><p>&amp;lsquo;இந்து தமிழ்&amp;rsquo; செய்தி எதிரொலியாக கன்னியாகுமரி மாவட்டத்தில் கன்னிப்பூ சாகுபடிக்கு தட்டுப்பாடின்றி உரம் கிடைக்க வேளாண்மைத்துறை நடவடிக்கை மேற்கொண்டுள்ளது.<\/p>\n\n<p>கன்னியாகுமரி மாவட்டத்தில் தொடர் மழையால் அணைகளில்நீர் மட்டம் அதிகரித்துள்ளதை தொடர்ந்து கன்னிப்பூ சாகுபடி பணிகள் விறுவிறுப்படைந்துள்ளது. இந்நிலையில் ஊரடங்கால் கடைகள் மற்றும்கூட்டுறவு சங்கங்கள் திறக்கப்படாததால் தேவைக்கேற்ப உரம்கிடைக்காமல் விவசாயிகள் கவலையடைந்தனர். நடவுப்பணி நடைபெறும் வேளையில் தட்டுப்பாடின்றி உரம் கிடைக்க நடவடிக்கை மேற்கொள்ள வேண்டும் என கடந்த 22-ம் தேதி &amp;lsquo;இந்து தமிழ்&amp;rsquo;நாளிதழில் செய்தி வெளியிடப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674439-kannipoo-cultivation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674439.jpg"],"pubdate":"2021-05-25T03:30:25+00:00"},{"title":"அணை, ஆறுகளில் விதிகளை மீறி மணல் அள்ளுவதை தடுக்க சிசிடிவி கேமரா: நல்லகண்ணு தொடர்ந்த வழக்கில் அரசுக்கு பசுமை தீர்ப்பாயம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674432.jpg\" \/><\/p><p>`அணை மற்றும் ஆறுகளில் தூர் வாரும் இடங்களில் விதிகளை மீறி மணல் அள்ளுவதை தடுக்க, சிசிடிவி கேமராக்களை நிறுவி கண்காணிக்க வேண்டும்&amp;rsquo; என்று, தமிழக அரசுக்கு, தேசிய பசுமை தீர்ப்பாயம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இந்திய கம்யூனிஸ்ட் கட்சி மூத்த தலைவர் ஆர்.நல்லகண்ணு கடந்த 2015-ம் ஆண்டு தேசிய பசுமை தீர்ப்பாயத்தின் தென்மண்டல அமர்வில் தாக்கல் செய்த மனுவில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674432-green-tribunal-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674432.jpg"],"pubdate":"2021-05-25T03:30:23+00:00"},{"title":"திருச்சியில் விரைவில் கார் ஆம்புலன்ஸ் சேவை: அமைச்சர் கே.என்.நேரு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674427.jpg\" \/><\/p><p>சென்னையில் உள்ளதுபோல திருச்சி மாவட்டத்திலும் கார் ஆம்புலன்ஸ் சேவை விரைவில் தொடங்கப்படும் என மாநில நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு தெரிவித்தார்.<\/p>\n\n<p>ஊரடங்கையொட்டி உள்ளாட்சி அமைப்புகள், வேளாண்மை மற்றும் தோட்டக்கலைத் துறை சார்பில் வாகனங்கள் மூலம் காய்கறி விற்பனைத் தொடக்க விழா நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674427-car-ambulance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674427.jpg"],"pubdate":"2021-05-25T03:30:23+00:00"},{"title":"வீரமலைப்பாளையத்தில் காணாமல் போன 2 ராக்கெட் லாஞ்சர் குண்டுகள் கண்டெடுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674425.jpg\" \/><\/p><p>திருச்சி மாவட்டம் வீரமலைப்பாளையத்தில் துப்பாக்கிச் சுடும் பயிற்சியின் போது காணாமல் போன இரு ராக்கெட் லாஞ்சர் குண்டுகள் நேற்று கண்டெடுக்கப்பட்டன.<\/p>\n\n<p>திருச்சி மாவட்டம் மணப்பாறை அருகே உள்ள வீரமலைப்பாளையத்தில் உள்ள வனப் பகுதியில் காவல்துறையினர் மற்றும் துணை ராணுவப் படையினர் துப்பாக்கி மற்றும் ராக்கெட் லாஞ்சர் சுடும் பயிற்சியில் ஈடுபடுவர். அங்கு கடந்த ஜனவரி 27-ம் தேதி கோயம்புத்தூர் மதுக்கரையில் உள்ள இந்திய ராணுவத்தின் பீரங்கிகள் படைப்பிரிவைச் சேர்ந்த வீரர்கள் ராக்கெட் லாஞ்சர் சுடும் பயிற்சியில் ஈடுபட்டனர். அப்போது அங்கு பயன்படுத்துவதற்காக வைத்திருந்த இரு லாஞ்சர் குண்டுகளை காணவில்லை என வையம்பட்டி காவல் நிலையத்தில் புகார் அளிக்கப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674425-rocket-launcher-bombs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674425.jpg"],"pubdate":"2021-05-25T03:30:23+00:00"},{"title":"தற்காலிக மருத்துவர்களுக்கு பணி நியமன ஆணை வழங்கல்: தஞ்சாவூர் மருத்துவக் கல்லூரி கரோனா சிகிச்சை மையத்தில் இன்று முதல் பணியாற்றுவர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674413.jpg\" \/><\/p><p>தஞ்சாவூர் மருத்துவக் கல்லூரி மருத்துவமனையில் கரோனா சிகிச்சை மையத்தில் தற்காலிகமாக பணியாற்ற உள்ள மருத்துவர்கள், செவிலியர்கள், மருத்துவ உதவி யாளர்களுக்கு பணி நியமன ஆணையை ஆட்சியர் ம.கோவிந் தராவ் முன்னிலையில், திருவை யாறு சட்டப்பேரவைத் தொகுதி உறுப்பினர் துரை.சந்திரசேகரன், தஞ்சாவூர் சட்டப்பேரவைத் தொகுதி உறுப்பினர் டி.கே.ஜி. நீலமேகம் ஆகியோர் நேற்று வழங்கினர்.<\/p>\n\n<p>பின்னர், துரை.சந்திரசேகரன் செய்தியாளர்களிடம் கூறியது: தஞ்சாவூர் மருத்துவக் கல்லூரியில், கரோனா தொற்றுக்கு சிகிச்சை அளிக்க 100 மருத்துவர்கள், 100 செவிலியர்கள், 57 மருத்துவ உதவியாளர்கள் மாவட்ட நலச் சங்கம் மூலமாக தேர்வு செய்யப் பட்டு, அவர்களுக்கு தற்காலிக ஒப்பந்த அடிப்படையிலான பணி நியமன ஆணைகள் வழங்கப் பட்டுள்ளன. மருத்துவர்களின் தேவையைக் கருதி முதல்வரின் உத்தரவுபடி, பணி ஆணை வழங் கப்பட்டுள்ளது. பணி ஆணை பெற்ற அனைவரும் நாளை(இன்று) முதல் பணியை தொடங்கு வார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674413-corona-treatment-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674413.jpg"],"pubdate":"2021-05-25T03:30:21+00:00"},{"title":"18 முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கு தடுப்பூசி போடும் பணி தொடங்கியது: முன்னுரிமை அடிப்படையில் போடப்படுகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674385.jpg\" \/><\/p><p>வேலூர், தி.மலை மாவட்டங்களில் 18 வயது முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கான கரோனா தடுப்பூசி போடும் பணிகள் நேற்று தொடங்கப்பட்டன.<\/p>\n\n<p>தமிழகத்தில் பெருகி வரும் கரோனா தொற்றை தடுக்க 45 வயதுக்கு மேற்பட்டவர்களுக்கு கரோனா தடுப்பூசி போடப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674385-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674385.jpg"],"pubdate":"2021-05-25T03:30:13+00:00"},{"title":"திருவண்ணாமலையில் சாதுக்களுக்கு தடுப்பூசி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674380.jpg\" \/><\/p><p>ஊரக வளர்ச்சித்துறை, பொது சுகா தாரத்துறை சார்பில் சாதுக்களுக்கு தடுப்பூசி செலுத்தும் முகாம் திருவண்ணாமலை கிரிவலப் பாதையில் நேற்று நடைபெற்றது.<\/p>\n\n<p>வட்டார மருத்துவ அலுவலர் புவனேஸ்வரி தலைமை வகித்தார். வட்டார வளர்ச்சி அலுவலர் அண்ணாதுரை முன்னிலை வகித்தார். தடுப்பூசி செலுத்தும் முகாமை ஊராட்சி ஒன்றிய ஆணையாளர் சம்பத் தொடங்கி வைத்தார். சாதுக்கள் மற்றும் பொதுமக்கள் என நூற்றுக்கும் மேற்பட்ட நபர்களுக்கு தடுப்பூசி செலுத்தப்பட்டது. இதேபோல், திருவண்ணாமலையில் தங்கி உள்ள வெளிநாட்டினரும் தடுப்பூசியை செலுத்திக் கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674380-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674380.jpg"],"pubdate":"2021-05-25T03:30:11+00:00"},{"title":"கரோனா தடுப்பு பணியில் ஈடுபடும் காவலர்களுக்கு இலவச முகக்கவசம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674379.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டம் ஆம்பூரில் கரோனா தடுப்புப்பணிகளில் ஈடுபட்டு வரும் காவலர்களுக்கு தோல் தொழிற்சாலை சார்பில் முகக்கவசம், கிருமிநாசினி இலவசமாக வழங்கப்பட்டது.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் கரோனா தடுப்புப்பணிகளில் 400-க்கும் மேற்பட்ட காவலர்கள் ஈடுபட்டு வருகின்றனர். மாவட்டம் முழுவதும் 44 இடங்களில் சோதனைச்சாவடிகள் அமைக்கப் பட்டு முழு ஊரடங்கு தீவிரமாக கண்காணிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674379-corona-prevention-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674379.jpg"],"pubdate":"2021-05-25T03:30:10+00:00"}]