[{"title":"திருப்பூர் மாவட்டத்தில் ஆக்சிஜன் படுக்கைகளுக்குத் தட்டுப்பாடு: எண்ணிக்கையை அதிகரிக்கக் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674656.jpg\" \/><\/p><p>திருப்பூர் மாவட்டத்தில் கடந்த இரண்டு நாட்களாக ஆக்சிஜன் படுக்கைகளுக்குத் தட்டுப்பாடு ஏற்பட்டுள்ளதாகக் குற்றச்சாட்டு எழுந்துள்ளது.<\/p>\n\n<p>கரோனா தொற்றின் வேகம் திருப்பூர் மாவட்டத்தில் நாளுக்கு நாள் அதிகரித்து வருகிறது. மாநகர் மற்றும் மாவட்டத்தின் பல்வேறு பகுதிகளில் தொற்றின் வேகம் அதிகரித்துக்கொண்டே வருகிறது. இதனால் மாவட்டம் முழுவதும் அரசு மருத்துவமனைகள் மற்றும் தனியார் மருத்துவமனைகளில் படுக்கைகள் நிரம்பி வழிகின்றன. தொடர்ந்து சிகிச்சை மற்றும் தீவிர சிகிச்சைக்கான படுக்கைகளுக்கான தேவைகளும் நாளுக்கு நாள் அதிகரித்துக்கொண்டே செல்கின்றன. இதனால் திருப்பூர் மாவட்டத்தில் பலரும் ஆக்சிஜன் படுக்கைக்கு அல்லாடும் சூழல் ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674656-continuing-shortage-of-oxygen-beds-in-tirupur-district-demand-for-increase-in-number.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674656.jpg"],"pubdate":"2021-05-25T11:29:24+00:00"},{"title":"கோவை பாலகங்களில் பால்வளத்துறை அமைச்சர் அதிகாலையில் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674655.jpg\" \/><\/p><p>கோவையில் உள்ள பாலகங்களில் பால்வளத்துறை அமைச்சர் நாசர் இன்று (மே 25) அதிகாலை ஆய்வு செய்தார்.<\/p>\n\n<p>தமிழக பால்வளத்துறை அமைச்சர் நாசர் நேற்று இரவு கோவைக்கு வந்தார். கோவையில் இன்று (மே 25) அதிகாலை முதல் பாலகங்களில் அவர் ஆய்வு மேற்கொண்டார். புலியகுளம் பாலகம், காந்திபுரம் நடமாடும் ஆவின் பாலகம், ஆர.எஸ்.புரம், பொன்னைய ராஜபுரம் உள்ளிட்ட பகுதிகளில் உள்ள பாலகங்களில் ஆய்வு மேற்கொண்ட அமைச்சர் நாசர், பாலின் தரத்தை சோதனை செய்தார். மேலும், பால் வாங்க வந்தவர்களிடம் பால் விலைக் குறைப்பு தொடர்பாக எடுத்துக் கூறினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674655-dairy-minister-inspects-coimbatore-aavin-early-in-the-morning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674655.jpg"],"pubdate":"2021-05-25T11:18:30+00:00"},{"title":"தமிழகத்திற்கு கருப்பு பூஞ்சை மருந்து 100 குப்பிகள் ஒதுக்கீடு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/25\/800x400\/119115.webp\" \/><\/p><p>கருப்பு பூஞ்சை நோய்க்கு பயன்படுத்தப்படும் ஆம்போடெரிசின் - பி மருந்து தமிழகத்துக்கு 100 குப்பிகள் ஒதுக்கீடு செய்யப்பட்டுள்ளது.<\/p>\n<p>பெரும்பாலும் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களை கருப்பு பூஞ்சை நோய் தாக்கிவருகிறது. இந்நோய்க்கான மருந்தை ஒதுக்கீடு செய்யவேண்டும் என தமிழக அரசு பரிந்துரை செய்ததின்பேரில் மத்திய அரசு தற்போது, ஆம்போடெரிசின் - பி மருந்தை தமிழகத்துக்கு 100 குப்பிகள் ஒதுக்கீடு செய்துள்ளது.<\/p>\n<p>முன்னதாக, தமிழக மருத்துவ பணிகள் கழகத்தின் சார்பாக 5000 குப்பிகள் ஒதுக்க உத்தரவு பிறப்பிக்கப்பட்டிருந்தது. இந்நிலையில் மத்திய அரசு 100 குப்பிகளை ஒதுக்கீடு செய்துள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103781\/100-bottles-of-black-fungus-medicine-allotted-to-Tamilnadu.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103781\/100-bottles-of-black-fungus-medicine-allotted-to-Tamilnadu.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/25\/800x400\/119115.webp"],"pubdate":"2021-05-25T11:13:42+00:00"},{"title":"இந்தியா: ஒரு மாதத்திற்குப் பிறகு 2 லட்சத்திற்கு கீழ் குறைந்த கொரோனா பாதிப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/25\/800x400\/119111.webp\" \/><\/p><p><strong>கடந்த 24 மணி நேரத்தில் புதிதாக 1,96,427 பேருக்குக் கொரோனா தொற்று உறுதியாகியுள்ளது. ஏப்ரல் 14-ம் தேதிக்கு பிறகு முதன்முறையாக 2 லட்சத்திற்கும் குறைவாக கொரோனா தொற்று பதிவாகியுள்ளது.&nbsp;<\/strong><\/p>\n<p>இந்தியாவில் தினசரி 4 லட்சத்துக்கு மேற்பட்ட பாதிப்புகள் என்று உச்சம் பெற்று வந்த கொரோனா, தற்போது&nbsp;<span>இறங்குமுகத்தில் இருக்கிறது.<\/span>&nbsp;நேற்று 2 லட்சத்து 22 ஆயிரத்து 315 பேர் புதிதாக பாதிக்கப்பட்டிருந்த நிலையில், இன்று 1 லட்சத்து 96 ஆயிரத்து 427 பேர் என்ற நிலைக்கு புதிய பாதிப்புகள் இறங்கியுள்ளது.&nbsp;<\/p>\n<p>இந்தியாவில் இதுவரை கொரோனா உறுதி செய்யப்பட்டவர்கள் எண்ணிக்கை 2 கோடியே 69 லட்சத்து 48 ஆயிரத்து 874 ஆக உயர்ந்துள்ளது. தொற்று பாதிப்புக்கு ஒரே நாளில் 3,511 பேர் உயிரிழந்துள்ளனர். கொரோனா பாதிப்பால் இதுவரை உயிரிழந்தவர்கள் எண்ணிக்கை 3 லட்சத்து 07 ஆயிரத்து 231 ஆக உயர்ந்துள்ளது.<\/p>\n<p>கொரோனா பாதிப்பில் இருந்து ஒரே நாளில் 3 லட்சத்து 26 ஆயிரத்து 850 பேர் குணமடைந்துள்ளனர். தற்போது 25 லட்சத்து 86 ஆயிரத்து 782 பேர் கொரோனா பாதிப்புக்கு சிகிச்சைப் பெற்று வருகின்றனர். நேற்று வரையில்&nbsp;<span>19 கோடியே 85 லட்சத்து 38 ஆயிரத்து 999 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது.&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103777\/India-reports-196427-new-COVID-19-cases--in-last-24-hrs.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103777\/India-reports-196427-new-COVID-19-cases--in-last-24-hrs.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/25\/800x400\/119111.webp"],"pubdate":"2021-05-25T11:09:09+00:00"},{"title":"அமைச்சர்கள் தலைமையில் 3 எம்பிக்கள், 16 எம்எல்ஏக்கள், சென்னை மாநகராட்சி அலுவலர்கள் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674651.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் மேற்கொள்ளப்பட்டு வரும் கோவிட் தொற்று தடுப்பு மற்றும் பாதுகாப்பு நடவடிக்கைகள் தொடர்பாக நாடாளுமன்ற மற்றும் சட்டப்பேரவை உறுப்பினர்களுடனான ஆலோசனைக் கூட்டம் அமைச்சர் மா.சுப்பிரமணியன், சேகர்பாபு ஆகியோர் தலைமையில் நடைபெற்றது.<\/p>\n\n<p>இது குறித்து சென்னை மாநகராட்சி செய்திக்குறிப்பு வருமாறு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674651-ministers-headed-by-3-mps-16-mlas-chennai-corporation-officials-consult.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674651.jpg"],"pubdate":"2021-05-25T11:02:13+00:00"},{"title":"பாலியல் தொல்லை புகார்: ஆசிரியர் ராஜகோபாலனுக்கு நீதிமன்ற காவலில் சிறை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/25\/800x400\/119109.webp\" \/><\/p><p>பாலியல் தொல்லை புகாரில் கைது செய்யப்பட்ட ஆசிரியர் ராஜகோபாலனை, நீதிமன்ற காவலில் சிறையில் அடைக்க உத்தரவிடப்பட்டுள்ளது.<\/p>\n<p>சென்னை பத்ம சேஷாத்ரி பள்ளியை சேர்ந்த ஆசிரியர் ராஜகோபாலன், ஆன்லைன் வகுப்புகளில் மாணவிகளுக்கு ஆபாச குறுஞ்செய்தி அனுப்பியதாகவும், அரைகுறை ஆடையுடன் ஆன்லைன் வகுப்பில் கலந்துகொண்டதாகவும் நேற்றைய தினம் புகார் எழுந்தது.<\/p>\n<p>கடந்த ஆண்டுகளில், பலமுறை இவரின் மீது புகார்கள் தெரிவிக்கப்பட்டபோதும், நிர்வாகம் இதை கண்டுகொள்ளவில்லை எனக்கூறி, புகார்களை கண்டுகொள்ளாத பள்ளி நிர்வாகம் மீதும் உரிய நடவடிக்கை எடுக்க வேண்டும் என அப்பள்ளி மாணவ மாணவிகளின் பெற்றோர்கள் மற்றும் பல்வேறு அரசியல் கட்சி தலைவர்கள் சார்பில் கோரிக்கை வைக்கப்பட்டது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621921137663.png\" \/><\/p>\n<p>தொடர்ச்சியான அழுத்தங்களை தொடர்ந்து, ஆசிரியர் ராஜகோபாலனை காவல்துறையினர் கைது செய்தனர்.&nbsp;கைதான ராஜகோபாலன் மீது போக்சோ சட்டப்பிரிவு 12, இந்திய தண்டனை சட்டப்பிரிவுகளான 354(ஏ)- பாலியல் தொல்லை கொடுத்தல், 509- பெண்ணை மானபங்கப்படுத்தும் நோக்கில் சொல் அல்லது செயலில் ஈடுபடுதல், தகவல் தொழில் நுட்ப சட்டபிரிவுகள் 67, 67(ஏ) ஆகிய பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்துள்ளனர்.<\/p>\n<p>மேலும் நங்கநல்லூரில் உள்ள வீட்டில் இருந்து பறிமுதல் செய்யப்பட்ட செல்போன், லேப்டாப் ஆகியவற்றை காவல்துறையினர் ஆய்வுக்கு உட்படுத்திய போது வாட்ஸ்அப் மெசேஜ்களை ராஜகோபாலன் Delete செய்து இருப்பது தெரிந்தது. அதனை சைபர் கிரைம் ஆய்வகம் மூலம் recovery செய்து அதனை வைத்து ராஜகோபாலனிடம் விடிய விடிய காவல்துறை விசாரணை நடத்தினர்.<\/p>\n<p>அங்கு அவரிடம் வாக்குமூலம் பதிவு செய்தனர். பிறகு ஓமந்தூரர் அரசு மருத்துவமனைக்கு கைதான ராஜகோபாலனை காவல்துறை அழைத்து சென்று கொரோனா பரிசோதனை எடுத்தனர். இதையடுத்து இன்று காலை மகிளா நீதிமன்ற நீதிபதி முகமது பரூக் முன்பு ஆஜர்படுத்தப்பட்டார். கைதான ராஐகோபாலனை வருகிற ஜூன் 8ம் தேதி வரை நீதிமன்ற காவலில் சிறையில் அடைக்க நீதிபதி உத்தரவிட்டார். இதையடுத்து ராஜகோபாலனை சைதாப்பேட்டை கிளைச் சிறையில் அடைக்கப்பட்டுள்ளார். கொரோனா பரிசோதனை முடிவு வந்த பிறகு புழல் சிறைக்கு மாற்ற காவல்துறையினர் திட்டமிட்டுள்ளனர். ஜூன் 8 ம் தேதிக்குப் பிறகு, ராஜகோபாலன் புழல் சிறையில் அடைக்கப்படுவார் என எதிர்ப்பார்க்கப்படுகிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103775\/Puzhal-Jail-for-Chennai-padma-seshadri-school-teacher.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103775\/Puzhal-Jail-for-Chennai-padma-seshadri-school-teacher.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/25\/800x400\/119109.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621921137663.png"],"pubdate":"2021-05-25T10:47:47+00:00"},{"title":"அத்தியாவசியப் பணியில் ஈடுபடும் 18-44 வயதுள்ளோருக்கு தடுப்பூசியில் முன்னுரிமை: ககன்தீப் சிங் பேடி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674648.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் அத்தியாவசியப் பணிகளில் ஈடுபடும் 18 வயது முதல் 45 வயது வரையுள்ளவர்களுக்கு முன்னுரிமை அடிப்படையில் கோவிட் தடுப்பூசி செலுத்தப்படவுள்ளது என சென்னை மாநகராட்சி ஆணையாளர் ககன்தீப் சிங் பேடி, தெரிவித்துள்ளார்.<\/p>\n\n<p>இது குறித்து சென்னை மாநகராட்சி செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674648-vaccination-is-a-priority-for-18-44-year-olds-who-are-engaged-in-essential-work-kagandeep-singh-bedi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674648.jpg"],"pubdate":"2021-05-25T10:26:56+00:00"},{"title":"மே 25 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674647.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 25) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674647-may-25.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674647.jpg"],"pubdate":"2021-05-25T10:21:54+00:00"},{"title":"ஒருநாள் தளர்வால் இருவார ஊரடங்குக்கு பலன் இல்லாமல் போக வாய்ப்பு; வெளியூர்களுக்கு பேருந்துகள் இயக்கப்பட்டதால் கிராமங்களில் கரோனா தொற்று அதிகரிக்கும்: சுகாதாரத் துறை அதிகாரிகள், மருத்துவ நிபுணர்கள் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674618.jpg\" \/><\/p><p>முழு ஊரடங்கு அமல்படுத்துவதற்காக ஒருநாள் அளிக்கப்பட்ட தளர்வால் இருவார ஊரடங்கு பயனற்றதாகி விடும் சூழல்ஏற்பட்டுள்ளது. மேலும், வெளியூர் பேருந்துகள் இயக்கப்பட்டதால் கிராமங்களில் கரோனா தொற்று அதிகரிக்கும் என்று சுகாதாரத் துறை அதிகாரிகள், மருத்துவ நிபுணர்கள் தெரிவித்தனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா வைரஸ் தொற்றுகடந்த ஆண்டு மார்ச் முதல் வாரத்தில் பரவத் தொடங்கியது. பின்னர் தமிழகம் உட்பட பல்வேறு மாநிலங்களில் தொற்று அதிகரித்ததால், நாடுமுழுவதும் மார்ச் 22-ம் தேதி ஒருநாள் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. இதைத் தொடர்ந்து, 23-ம்தேதி உரையாற்றிய பிரதமர் மோடி, மார்ச் 25 முதல் ஏப்.14-ம் தேதி வரை 21 நாட்கள் நாடுமுழுவதும் முழு ஊரடங்கு அமல்படுத்தப்படுவதாக அறிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674618-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674618.jpg"],"pubdate":"2021-05-25T03:31:12+00:00"},{"title":"ஊரடங்கை மீறியவர்களுக்கு அபராதம்- தமிழகம் முழுவதும் வெறிச்சோடிய சாலைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674595.jpg\" \/><\/p><p>தமிழகத்தில் ஒரு வார காலத்துக்கு தளர்வு இல்லாத முழு ஊரடங்கு வரும் 31-ம் தேதி வரை அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n<p>இதையொட்டி, மாநிலம் முழுவதும் முக்கிய சாலைகளில் தடுப்புகள் அமைத்து போலீஸார் கண்காணித்து வருகின்றனர். ஊரடங்கைமீறியவர்களுக்கு போலீஸார் அபராதம் விதித்து, வாகனங்களை பறிமுதல் செய்ததால் தமிழகம் முழுவதும் சாலைகள் வெறிச்சோடி காணப்பட்டன. இரவிலும்வாகன சோதனை தொடரும். வாகனங்கள் பறிமுதல் செய்யப்படும் என்று போலீஸார் எச்சரித்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674595-full-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674595.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"மாணவிகளுக்கு பாலியல் தொல்லை தந்ததாக குற்றச்சாட்டு: பிஎஸ்பிபி பள்ளி ஆசிரியரிடம் போலீஸார் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674594.jpg\" \/><\/p><p>சென்னை பிஎஸ்பிபி பள்ளியில் மாணவிகளிடம் பள்ளி ஆசிரியர் அத்துமீறியதாக எழுந்த குற்றச்சாட்டை தொடர்ந்து, போலீஸார் விசாரணை மேற்கொண்டுள்ளனர்.<\/p>\n\n<p>சென்னை கே.கே. நகர் பத்ம சேஷாத்ரி பாலபவன் (பிஎஸ்பிபி) பள்ளியில் வணிகவியல் ஆசிரியராக பணியாற்றுபவர் ராஜகோபாலன். அவர் மீது மாணவி ஒருவர் எழுப்பிய பாலியல் புகாரைமுன்னாள் மாணவி ஒருவர் இன்ஸ்டாகிராமில் பதிவு செய்திருந்தார்.வகுப்பில் அவர் மாணவிகளை பாலியல் ரீதியாக துன்புறுத்துவதாகவும், ஒரு மாணவியை சினிமாவுக்கு அழைக்கும் அளவுக்கு சென்றதாகவும், இதுகுறித்து துறைத்தலைவரிடம் புகார் அளித்தும்நடவடிக்கை எடுக்கப்படவில்லை என்றும் அதில் கூறப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674594-psbb-school-teacher.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674594.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"சிவகார்த்திகேயன் தந்தை மரணம் குறித்து பேச்சு: எச்.ராஜா மீது மமகவினர் டிஜிபி அலுவலகத்தில் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674593.jpg\" \/><\/p><p>பாஜக மூத்த தலைவர் எச்.ராஜா மீது நடவடிக்கை கோரி டிஜிபி அலுவலகத்தில் மனிதநேய மக்கள் கட்சியினர் புகார் கொடுத்தனர்.<\/p>\n\n<p>பாஜக மூத்த தலைவர் எச்.ராஜாஅளித்த பேட்டியின்போது, நடிகர்சிவகார்த்திகேயனின் தந்தைஇறப்புக்கும் பாபநாசம் எம்எல்ஏவாக இருக்கும் மனிதநேய மக்கள்கட்சித் தலைவர் ஜவாஹிருல்லாவுக்கும் தொடர்பு இருப்பதுபோல பேசினார். இது சர்ச்சையை ஏற்படுத்தியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674593-h-raja.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674593.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"தமிழகம் முழுவதும் 7 ஆயிரம் வாகனங்கள் மூலம் 5 ஆயிரம் டன் காய்கறி, பழங்கள் விற்பனை செய்ய ஏற்பாடு: விவசாயிகள் அனுமதி பெற தொலைபேசி எண் வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674592.jpg\" \/><\/p><p>தமிழகம் முழுவதும் 7 ஆயிரம் வாகனங்கள் மூலம் சுமார் 5 ஆயிரம் டன் காய்கறிகள், பழங்களை விற்பனை செய்ய தமிழக அரசு ஏற்பாடு செய்துள்ளது. காய்கறிகள், பழங்களை ஓரிடத்தில் இருந்து வேறு இடத்துக்கு கொண்டு செல்ல விவசாயிகள் அனுமதி பெறுவதற்கான தொலைபேசி எண்கள் அறிவிக்கப்பட்டுள்ளன.<\/p>\n\n<p>இதுதொடர்பாக தமிழக அரசு நேற்றுவெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674592-vegetables.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674592.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"ஒடிசா - மேற்கு வங்கம் இடையே ‘யாஸ்’ புயல் நாளை கரையை கடக்கிறது: மீனவர்கள் 27-ம் தேதி வரை கடலுக்கு செல்ல தடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674590.jpg\" \/><\/p><p>வங்கக்கடலில் நிலைகொண்டிருந்த ஆழ்ந்த காற்றழுத்த தாழ்வு மண்டலம் நேற்று காலை யாஸ் புயலாக வலுப்பெற்றுள்ளது. இதுஒடிசா - மேற்கு வங்கம் இடையே நாளை பிற்பகலில் கரையை கடக்கும் என்று சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674590-yaas-cyclone.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674590.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"விருதுநகரில் கரோனா அவசர கூட்டங்களில் பங்கேற்காததால் மருத்துவக் கல்லூரி டீனுக்கு ஆட்சியர் நோட்டீஸ்: விருப்ப ஓய்வில் செல்ல விரும்புவதாக பதில்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674587.jpg\" \/><\/p><p>கரோனா தொடர்பான ஆய்வுக் கூட்டத்தில் பங்கேற்காமல் வழக்கறிஞர் மூலம் மிரட்டல் விடுத்ததாக அரசு மருத்துவக் கல்லூரி டீனுக்குவிளக்கம் கேட்டு விருதுநகர் ஆட்சியர் நோட்டீஸ் அனுப்பியுள்ளார். இதற்குப் பதில் அளித்து டீன் அனுப்பியுள்ள கடிதத்தில் &amp;lsquo;தான் விருப்ப ஓய்வில் செல்ல விரும்புவதாக&amp;rsquo; தெரிவித்துள்ளார்.<\/p>\n\n<p>விருதுநகர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் டீனாக கடந்த 17-ம் தேதி பொறுப்பேற்றுக் கொண்ட சுகந்தி ராஜகுமாரி, கரோனா தடுப்பு நடவடிக்கைகள் குறித்து மாவட்ட ஆட்சியர் தலைமையில் நடந்த ஆய்வுக் கூட்டத்திலும், சுகாதார செயலர் நடத்திய காணொலி ஆய்வுக் கூட்டத்திலும் டீன் சுகந்தி ராஜகுமாரி பங்கேற்கவில்லை. அலுவல் நிமித்தமாகவும் மாவட்ட ஆட்சியரைச் சந்திக்கவில்லை எனக் கூறப்படுகிறது. ஆய்வுக் கூட்டத்தில் பங்கேற்காத அரசு மருத்துவமனை டீன் சுகந்தி ராஜகுமாரிக்கு விளக்கம் கேட்டு ஆட்சியர் இரா.கண்ணன் நோட்டீஸ் அனுப்பினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674587-virudhunagar-dean.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674587.jpg"],"pubdate":"2021-05-25T03:31:00+00:00"},{"title":"கரோனா தொற்று பாதிப்பால் ஒரேநாளில் 2 மருத்துவர்கள், பெண் செவிலியர் உயிரிழப்பு: மதிமுக துணைப் பொதுச் செயலாளர் மரணம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674586.jpg\" \/><\/p><p>கரோனா தொற்று பாதிப்பால் கும்பகோணத்தில் ஒரேநாளில் 2 மருத்துவர்களும் குடியாத்தத்தில் பெண் செவிலியர் ஒருவரும் நேற்று உயிரிழந்தனர். மேலும், மதிமுக துணைப் பொதுச் செயலாளர் துரை.பாலகிருஷ்ணனும் நேற்று உயிரிழந்தார்.<\/p>\n\n<p>கும்பகோணம் சாந்தி நகரில்நீரிழிவு சிகிச்சைக்கான மருத்துவமனையை நடத்தி வந்தவர் மருத்துவர் சித்தார்த்தன்(52). தஞ்சாவூரில் உள்ள தனியார் மருத்துவமனையில் அவருக்கு கரோனா தொற்று இருப்பது உறுதியானது. இதைஅடுத்து, அங்கு சிகிச்சை பெற்று வந்த சித்தார்த்தன் நேற்று சிகிச்சை பலனின்றி இறந்தார். இவரது மறைவுக்கு, திராவிடர் கழகத் தலைவர் கி.வீரமணி நேற்று இரங்கல் தெரிவித்துள்ளார்<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674586-covid-19-deaths.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674586.jpg"],"pubdate":"2021-05-25T03:30:59+00:00"},{"title":"நோய் பரவலுக்கு காரணமாகும் நோயாளிகளின் உதவியாளர்கள்;100 நோயாளிகளுக்கு ஒரு செவிலியர்: அதிகப்படியான வேலைப்பளுவால் தவிக்கும் மருத்துவர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674585.jpg\" \/><\/p><p>அரசு மருத்துவமனைகள் அனைத்திலும் கரோனா நோயாளிகளுக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வரும் நிலையில், அவர்களது உதவியாளர்களும் மருத்துவமனைகளில் அனுமதிக்கப்பட்டு சர்வசாதாரணமாக நடமாடி வருகின்றனர். மருத்துவமனைகளில் போதிய ஊழியர்கள் இல்லாததே இதற்குக் காரணம் என தெரிவிக்கப்படுகிறது.<\/p>\n\n<p>மதுரையில் அரசின் சூப்பர் ஸ்பெஷாலிட்டி மருத்துவமனை கரோனா சிறப்புசிகிச்சை மையத்தில் 1,800 நோயாளிகள் சிகிச்சை பெறுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674585-patient-attenders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674585.jpg"],"pubdate":"2021-05-25T03:30:58+00:00"},{"title":"வேன் ஏற்றி பெண் கொலை; 4 பேர் கைது: அமெரிக்காவில் இருந்து திட்டம் தீட்டிய கணவர் மீது வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674583.jpg\" \/><\/p><p>கும்பகோணத்தை அடுத்த திருவிடைமருதூர் பகுதியைச் சேர்ந்தவர் விஷ்ணுபிரகாஷ்(33). அமெரிக்காவில் பணியாற்றி வருகிறார். இவரது மனைவி ஜெயபாரதி(30). கணவருடன் அமெரிக்காவில் வசித்து வந்த ஜெயபாரதி, கருத்து வேறுபாடு காரணமாக கணவரைப் பிரிந்து, திருவாரூர் அருகே உள்ள கடாரம்கொண்டான் கிராமத்தில் உள்ள தனது தந்தை சிதம்பரம் வீட்டில் கடந்த 3 ஆண்டுகளாக வசித்து வந்தார். மேலும், தப்பளாம்புலியூரில் உள்ள அஞ்சலகத்தில் எழுத்தராக பணியாற்றி வந்தார்.<\/p>\n\n<p>கடந்த 21-ம் தேதி பணி முடிந்து இருசக்கர வாகனத்தில் வீடு திரும்பிக்கொண்டிருந்த ஜெயபாரதி மீது மினிவேன் மோதியதில், அவர் உயிரிழந்தார். இது முதலில் விபத்து வழக்காக பதிவு செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674583-woman-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674583.jpg"],"pubdate":"2021-05-25T03:30:57+00:00"},{"title":"கோவை அரசு மருத்துவமனையில் கருப்பு பூஞ்சை தொற்று அறிகுறியுடன் 11 பேருக்கு சிகிச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674577.jpg\" \/><\/p><p>கோவை அரசு மருத்துவமனையில் கருப்பு பூஞ்சை தொற்று அறிகுறிகளுடன் 11 பேருக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>\n\n<p>கோவையில் கடந்த சில நாட்களாககருப்பு பூஞ்சை தொற்று உறுதி செய்யப் பட்டு வருகிறது. பாதிப்புக்குள்ளானவர் களுக்கு தொடர்சிகிச்சை அளித்து மருத்துவர்கள் கண்காணித்து வருகின்றனர். நேற்றுமுன்தினம் வரை 21 பேருக்கு தொற்று உறுதியானது. எந்த மருத்துவமனையில் நோயாளிகளுக்கு தொற்று உறுதிசெய்யப் பட்டாலும் அதை உடனடியாக சுகாதாரத் துறைக்கும், மாவட்ட நிர்வாகத்துக்கும் தெரிவிக்க வேண்டும் என அறிவுறுத்தல்கள் வழங்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674577-black-fungus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674577.jpg"],"pubdate":"2021-05-25T03:30:57+00:00"},{"title":"குடிநீர் தருவதற்குகூட பொதுமக்கள் தயங்குவதால் மாநகராட்சி சார்பில் உணவு, உபகரணம் வழங்க வேண்டும்: தூய்மை பணியாளர்கள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674580.jpg\" \/><\/p><p>கரோனா அச்சம் காரணமாக, குடிக்க தண்ணீர் தரக்கூட பொதுமக்கள் தயங்குவதால், ஊரடங்கு காலத்தில் தங்களுக்கான அடிப்படை தேவைகளை நிறைவேற்றித் தர வேண்டும் என தூய்மைப் பணியாளர்கள் எதிர்பார்க் கின்றனர்.<\/p>\n\n<p>கோவை மாவட்டத்தில் கரோனா தொற்றால் பாதிக்கப்படுவோரில் 50 சதவீதத்துக்கும் மேற்பட்டோர் மாநகராட்சி பகுதிகளை சேர்ந்தவர்களாாக உள்ளனர். தொற்று பரவலை கட்டுப்படுத்த மாநகராட்சி நிர்வாகம் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. இதில் தூய்மைப் பணியாளர்களின் பங்கு மிகவும் முக்கியமானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674580-food-equipment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674580.jpg"],"pubdate":"2021-05-25T03:30:57+00:00"},{"title":"தமிழகத்தில் மருத்துவப் பணியாளர்களுக்கு ஈஷா சார்பில் உணவு விநியோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674560.jpg\" \/><\/p><p>கரோனா காலத்தில், தமிழகம் முழுவதும் மருத்துவப் பணியாளர் களுக்கு ஈஷா சார்பில் உணவு, சிற்றுண்டிகள் விநியோகம் செய்யப்பட்டு வருகிறது.<\/p>\n\n<p>கோவை ஈஷா அறக்கட்டளை வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது: சென்னை, கோவை, வேலூர், திருவண்ணாமலை உள்ளிட்ட பல்வேறு மாவட்டங்களில் உள்ள அரசு மருத்துவர்கள் மற்றும் சுகாதாரப் பணியாளர்களுக்கு உணவு, சிற்றுண்டி போன்றவற்றை ஈஷா வழங்கி வருகிறது. கரோனா தொற்று 2-வது அலையின் பாதிப்பு அதிகமாக உள்ளது. இந்த சவாலான சூழலில் அரசு மருத்துவமனைகளில் பணிபுரியும் மருத்துவர்கள், செவிலியர்கள் மற்றும் சுகாதாரப் பணியாளர்கள் இரவு, பகலாக தொடர்ந்து சேவையாற்றி வருகின்றனர். அவர்களுக்கு ஆதரவு அளிக்கும் விதமாக, உணவு மற்றும் சிற்றுண்டிகளை வழங்க ஈஷா முடிவு செய்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674560-food-distribution.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674560.jpg"],"pubdate":"2021-05-25T03:30:56+00:00"},{"title":"கரோனா தடுப்பு பணிகளுக்காக முதல்வரின் பொது நிவாரண நிதிக்கு கேவிஎஸ் குழுமம் ரூ.51 லட்சம் நிதியுதவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674547.jpg\" \/><\/p><p>கரோனா தடுப்பு பணிகளுக்காக, தமிழக முதல்வரின் பொது நிவாரண நிதிக்கு ரூ.51 லட்சம் நிதியை, தமிழக முதல்வர் மு.க.ஸ்டாலினிடம், கேவிஎஸ் குழுமம் சார்பில் வழங்கப்பட்டது.<\/p>\n\n<p>கரோனா தடுப்பு பணிகளுக்காகவும், தொற்றால் பாதிக்கப்பட்ட மக்களுக்கு தேவையான மருத்துவ உதவிகளை செய்திடவும் சாய் லட்சுமி மில்க் புராடக்ட்ஸ், ராஜ ராஜேஸ்வரி மேட்ச் இண்டஸ்ட்ரீஸ், நெம்பர்.1 புட் இண்டஸ்ட்ரீஸ், புவனேஸ்வரி மேட்ச் இண்டஸ்ட்ரீஸ், சுவாமிஸ் சூப்பர் மார்க்கெட் உள்ளிட்ட கே.வி.எஸ் குழுமத்தின் சார்பில் ரூ.51 லட்சம் நிதி, முதல்வரின் பொது நிவாரண நிதிக்காக வழங்க முடிவு செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674547-chief-minister-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674547.jpg"],"pubdate":"2021-05-25T03:30:53+00:00"},{"title":"கரோனாவில் இருந்து மக்களை முதல்வர் நிச்சயம் காப்பாற்றுவார்: அமைச்சர் காந்தி நம்பிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674540.jpg\" \/><\/p><p>கரோனாவில் இருந்து மக்களை முதல்வர் நிச்சயம் காப்பாற்றுவார் என கிருஷ்ணகிரியில் நடந்த ஆய்வுக்கூட்டத்தில் பங்கேற்ற கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் காந்தி தெரிவித்தார்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்ட ஆட்சியர் அலுவலகத்தில் கரோனா நோய்த் தடுப்பு நடவடிக்கை தொடர்பான ஆய்வு கூட்டம் நடந்தது. கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி தலைமை வகித்தார். மாவட்ட ஆட்சியர் ஜெயசந்திர பானு ரெட்டி முன்னிலை வகித்தார். இக்கூட்டத்தில் எஸ்பி பண்டிகங்காதர், செல்லக் குமார் எம்பி, சட்டப்பேரவை உறுப்பினர்கள் கே.பி.முனுசாமி, ஒய்.பிரகாஷ், ராமசந்திரன், மதியழகன், அசோக்குமார், தமிழ்செல்வம் மற்றும் முன்னாள் எம்எல்ஏ செங்குட்டுவன் ஆகியோர் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674540-minister-gandhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674540.jpg"],"pubdate":"2021-05-25T03:30:51+00:00"},{"title":"கரோனா தடுப்புப் பணியில் ஈடுபட்டுள்ள களப்பணியாளர்களை மாற்ற திமுக வற்புறுத்தல்: முதல்வர் நடவடிக்கை எடுக்க ஓபிஎஸ் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674536.jpg\" \/><\/p><p>அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் நேற்று வெளியிட்ட அறிக்கை:<\/p>\n\n<p>அரசு அதிகாரிகளை கட்சிக்கு அப்பாற்பட்டவர்களாக பார்க்க வேண்டும். அவர்களும் அப்படியே நடக்க வேண்டும் என்று முன்னாள் முதல்வர் அண்ணா கூறியுள்ளார். அரசுப் பணியில் கட்சியினரின் தலையீடு இருக்கக் கூடாது என்பதுதான் அதன் பொருள். ஆனால், இதற்கு முற்றிலும் முரணாக திமுகவினரின் செயல்பாடுகள் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674536-o-panneerselvam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674536.jpg"],"pubdate":"2021-05-25T03:30:50+00:00"},{"title":"புலம்பெயர் தொழிலாளர்களுக்கு கட்டுப்பாட்டு அறைகள் அமைத்து உதவி: தொழிலாளர் நலத் துறை அமைச்சர் சி.வி.கணேசன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674537.jpg\" \/><\/p><p>புலம்பெயர்ந்த தொழிலாளர்களுக்கு உதவும் வகையில் மாநிலம் முழுவதும் கட்டுப்பாட்டு அறைகள் உருவாக்கப்பட்டு, அவர்களுக்குத் தேவையான உதவிகள் செய்யப்பட்டு வருவதாக தொழிலாளர் நலத் துறை அமைச்சர் சி.வி.கணேசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக அவர் வெளியிட்டுள்ள செய்திக்குறிப்பு: 1999-ல் முன்னாள் முதல்வர் கருணாநிதியால், பல்வேறு தொழில்களில் ஈடுபட்டுள்ள அமைப்புசாரா தொழிலாளர்களின் வாழ்வாதாரத்தைப் பாதுகாக்க அமைப்புசாரா தொழிலாளர் நலவாரியங்கள் ஏற்படுத்தப்பட்டன. 2008-ல் மாவட்டந்தோறும் தொழிலாளர் உதவி ஆணையர், சமூகப் பாதுகாப்புத் திட்ட அலுவலகங்கள் தனியாக உருவாக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674537-control-room-for-migrant-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674537.jpg"],"pubdate":"2021-05-25T03:30:50+00:00"}]