[{"title":"ஒரு நாள் தொடரில் விளையாடும் ஆப்கானிஸ்தான், பாகிஸ்தான் அணிகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆப்கானிஸ்தான் மற்றும் பாகிஸ்தான் அணிகள், எதிர்வரும் செப்டம்பர் மாதம் மூன்று போட்டிகள் கொண்ட ஒருநாள் தொடரில் விளையாடவுள்ளன.<\/p>\n\n\n\n<p>ஆப்கானிஸ்தான் நடத்தும் இந்த தொடர் ஐக்கிய அரபு அமீரகத்தில் நடைபெறவுள்ளது. எனினும், இடம் இன்னமும் இறுதிசெய்யப்படவில்லை.<\/p>\n\n\n\n<p>ஐ.சி.சி மற்றும் ஆசிய கிரிக்கெட் சபையின் நிகழ்வுகளில் ஆப்கானிஸ்தானும் பாகிஸ்தானும் அடிக்கடி விளையாடியிருந்தாலும், இருதரப்பு தொடர்களில் விளையாடியதில்லை.<\/p>\n\n\n\n<p>ஆகையால், முதல்முறையாக நடத்தப்படவுள்ள இத்தொடர் குறித்து ஆப்கானிஸ்தான் கிரிக்கெட் சபையின் அதிகாரியொருவர் கூறுகையில்,<\/p>\n\n\n\n<p>‘இந்த தொடர் ஐக்கிய அரபு அமீரகத்தில் விளையாடப்படும். ஆனால் நாங்கள் இன்னும் இடத்தை உறுதிப்படுத்தவில்லை. ஷார்ஜா, அபுதாபி அல்லது டுபாயில் இதை நடத்துவதற்கு நாங்கள் கலந்துரையாடி வருகிறோம்.<\/p>\n\n\n\n<p>அத்துடன் ஐக்கிய அரபு அமீரகத்துக்கான விசா பிரச்சினை விரைவில் தீர்க்கப்படும் என்று நாங்கள் நம்புகிறோம்’ என கூறினார்.<\/p>\n\n\n\n<p>இதற்கிடையில், ஆப்கானிஸ்தான் கிரிக்கெட் சபை, பாகிஸ்தானுக்கு எதிரான ஒருநாள் தொடரின் பின்னர் அவுஸ்ரேலியா மற்றும் மேற்கிந்திய தீவுகள் அணியுடனான முத்தரப்பு ரி-20 தொடரொன்றையும் நடத்த திட்டமிட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113806\/\" rel=\"nofollow\">ஒரு நாள் தொடரில் விளையாடும் ஆப்கானிஸ்தான், பாகிஸ்தான் அணிகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113806\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/AFG-vs-PAK.jpg"],"pubdate":"Tue, 25 May 2021 08:37:45 +0000"},{"title":"வெற்றிமாறன் அண்ணே, என்ன வச்சு ஒரு படம் எடுங்க.. வலியப்போய் வாய்ப்பு கேட்ட நடிகர்","text":"<p>வெற்றிமாறன் தற்போது தமிழ் சினிமாவில் உள்ள நடிகர்களுக்கு விடிவெள்ளி கொடுக்கும் இயக்குனராக வலம் வந்து கொண்டிருக்கிறார். இவருடன் ஒரு படம் இணைந்துவிட்டால் நம்மலுடைய மார்க்கெட் வேற லெவலுக்கு சென்று விடும் என்பது அவர்களது கணிப்பாக உள்ளது.<\/p>\n<p>வெற்றிமாறன் தன்னுடைய சினிமாவின் ஆரம்ப காலகட்டங்களில் பல நடிகர்களை தன்னுடைய படங்களில் நடிக்க வைக்க விருப்பம் தெரிவித்தார். ஆனால் அவர்கள் பலரும் ஒதுக்கிய கதையில் தனுஷ் நடித்து தற்போது தமிழ் சினிமாவின் தவிர்க்க முடியாத நடிகராக மாறிவிட்டார்.<\/p>\n<p>எப்போதுமே சில நடிகர்களுக்கு ராசி அப்படித்தான். தன்னைத் தேடி வரும் நல்ல கதைகளை வெறுத்து ஒதுக்கிவிட்டு மோசமான கதைகளில் நடித்து சினிமாவை விட்டே காணாமல் போய்விடுவார்கள்.<\/p>\n<p>அப்படி சில வருடங்கள் சினிமாவில் இருந்த இடம் தெரியாமல் காணாமல் போய் தற்போது மீண்டும் ரீஎன்ட்ரி கொடுத்துள்ளவர்தான் சிம்பு. தனுஷ் நடிப்பில் வெளியான வடசென்னை படத்தில் முதன் முதலில் நடிக்க இருந்தவர் இவர்தான்.<\/p>\n<p>ஆனால் அந்த படத்தை எந்த காரணத்திற்காக வெறுத்து ஒதுக்கினார் என்பது தற்போது வரை தெரியவில்லை. அதன் பிறகு அந்த படம் தனுஷ் நடிப்பில் வெளியாக எவ்வளவு பெரிய வெற்றியைப் பெற்றது என்பது சொல்லித் தெரிய வேண்டியதில்லை.<\/p>\n<p>இந்நிலையில் தற்போது மீண்டும் சிம்பு வெற்றிமாறனிடம் தனக்கு ஒரு கதை எழுதும் படி வேண்டி விரும்பி கேட்டுக் கொண்டாராம். ஆனால் தற்போது அடுத்தடுத்து சூர்யா, விஜய் என சென்று கொண்டிருக்கும் வெற்றிமாறனின் பார்வை சிம்பு பக்கம் திரும்புமா என்பதுதான் கேள்விக்குறியாக உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236024\" style=\"width: 610px;\"><img alt=\"vetrimaaran-simbu-cinemapettai\" class=\"wp-image-236024 size-full\" height=\"452\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vetrimaaran-simbu-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236024\">vetrimaaran-simbu-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/young-actor-wants-to-do-a-movie-with-vetrimaaran\/\" rel=\"nofollow\">வெற்றிமாறன் அண்ணே, என்ன வச்சு ஒரு படம் எடுங்க.. வலியப்போய் வாய்ப்பு கேட்ட நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/young-actor-wants-to-do-a-movie-with-vetrimaaran\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vetrimaaran-simbu-cinemapettai.jpg"],"pubdate":"Tue, 25 May 2021 08:32:35 +0000"},{"title":"இந்தியாவில் ஃபேஸ்புக், ட்விட்டர் உள்ளிட்ட சமூக வலைத்தளங்களுக்கு தடையா?","text":"<p>மத்திய அரசின் புதிய சமூக வலைதள விதிகளுக்கு கட்டுப்படாமல் இருக்கும் ஃபேஸ்புக், ட்விட்டர் போன்ற சமூக வலைத்தளங்களுக்கு நாளை முதல் தடை விதிக்கப்படுமா என கேள்வி எழுந்துள்ளது.<\/p>\n\n\n\n<p>ஃபேஸ்புக், வாட்ஸ் அப், ட்விட்டர் உள்ளிட்ட சமூக வலைத்தளங்களில் நாட்டின் பாதுகாப்புக்கும், இறையாண்மைக்கும் எதிராக தகவல்கள் பகிரப்படுவதாக புகார்கள் எழுந்தன.<\/p>\n\n\n\n<p>இதனையடுத்து ஓ.டி.டி. தளங்கள் உட்பட அனைத்து சமூக ஊடகங்களையும் கட்டுப்படுத்தும் நோக்கில் கடந்த பிப்ரவரியில் ஒழுங்குமுறை விதிகளை மத்திய அரசு வெளியிட்டது. விதிகளை அமல்படுத்துவதற்கான காலக்கெடு இன்றுடன் நிறைவடைகிறது. <\/p>\n\n\n\n<p>ஆனால் விதிகளை அமல்படுத்த ஃபேஸ்புக், வாட்ஸ் அப், இன்ஸ்டாகிராம், ட்விட்டர் உள்ளிட்ட நிறுவனங்கள் 6 மாதம் அவகாசம் கேட்டிருந்த நிலையில், அமெரிக்காவில் உள்ள தலைமை நிறுவனங்களிடம் இருந்து இன்னும் எந்த அறிவுறுத்தல்களும் வழங்கப்படவில்லை என தெரிகிறது.<\/p>\n\n\n\n<p>இதனால் புதிய விதிகளுக்கு இணங்காத அனைத்து &nbsp;சமூக ஊடகங்களுக்கும் தடை விதிப்பது மட்டுமின்றி குற்றவியல் நடவடிக்கையும் எடுக்க மத்திய அரசு முடிவு செய்துள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவை சேர்ந்த கூ ஆப் மற்றும் புதிய சமூக ஊடக வழிகாட்டுதல்களுக்கு இணங்குவதாக தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/social-media-to-be-banned-in-india\/\" rel=\"nofollow\">இந்தியாவில் ஃபேஸ்புக், ட்விட்டர் உள்ளிட்ட சமூக வலைத்தளங்களுக்கு தடையா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/social-media-to-be-banned-in-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-5-24.jpg"],"pubdate":"Tue, 25 May 2021 08:29:57 +0000"},{"title":"விமானம் இடைமறிக்கப்பட்ட விவகாரம்: ஜோ பைடன் கடும் கண்டனம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்,<br \/>பெலாரஸ் நாட்டின் அதிபர் அலெக்சாண்டர் லுகாசெங்கோ, தன்னை விமர்சிப்பவர்களை ஒடுக்கி வருகிறார். இதனால், பெரும்பாலான அரசியல் எதிரிகள் அந்நாட்டில் கைது செய்யப்பட்டு உள்ளனர், சிலர் வெளிநாட்டுக்கு தப்பி விட்டனர். அதுபோல், பெலாரஸ் நாட்டை சேர்ந்த ரோமன் புரோடாசெவிச் என்ற பத்திரிகையாளர், அதிபரை விமர்சனம் செய்து வருகிறார்.<\/p>\n\n\n\n<p>அதிபரின் அத்துமீறல் அதிகரித்ததால், புரோடாசெவிச், லிதுவேனியா நாட்டில் தஞ்சம் அடைந்துள்ளார். அங்கிருந்தபடி, அதிபர் தேர்தலில் உண்மையிலேயே வெற்றி பெற்றதாக கருதப்படும் எதிர்க்கட்சி தலைவருக்கு ஆதரவாக எழுதி வருகிறார்.<\/p>\n\n\n\n<p>இந்தநிலையில், கிரீஸ் நாட்டின் தலைநகர் ஏதென்ஸ் நகரில், எதிர்க்கட்சி தலைவருடன் இணைந்து நிகழ்ச்சி ஒன்றில் ரோமன் புரோடாசெவிச் பங்கேற்றார். பின்னர், அவர் லிதுவேனியா தலைநகர் வில்னியசுக்கு திரும்புவதற்காக ரியான்ஏர் நிறுவன விமானத்தில் புறப்பட்டார். இதை அறிந்த பெலாரஸ், ரியான் ஏர் விமானத்தை நடு வானில் வழிமறித்து மின்ஸ்க் நகரில் தரையிறங்க வைத்தது.<\/p>\n\n\n\n<p>தொடர்ந்து, பத்திரிகையாளர் ரோமன் புரோடாசெவிச்சை பெலாரஸ் போலீசார் கைது செய்தனர். அவருடன் வந்த பெண்ணும் கைது செய்யப்பட்டார். பயணிகள் விமானம் நடு வானில் போர் விமானம் மூலம் வழிமறித்து தரையிறக்கப்பட்ட்ட சம்பவத்திற்கு உலக நாடுகள் கண்டனம் தெரிவித்துள்ளன. பெலாரஸ் நாட்டிற்கு எதிராக பொருளாதார தடைகள் விதிக்கவும் ஐரோப்பிய யூனியன் முடிவு செய்துள்ளது. ஐரோப்பிய யூனியன் வான்வழியே பெலாரஸ் நாட்டு விமானங்கள் பறப்பதற்கும் தடை விதித்து உள்ளது.<\/p>\n\n\n\n<p>இதனிடையே, பயணிகள் விமானத்தை வழிமறித்த பெலாரஸ் நாட்டிற்கு அமெரிக்க அதிபர் ஜோ பைடன் கடும் கண்டனம் தெரிவித்துள்ளார். இச்சம்பவத்திற்கு காரணமானவர்கள் மீது தக்க நடவடிக்கை எடுப்பதற்கான சாத்தியங்களை தெரிவிக்குமாறு தனது ஆலோசகர்களை கேட்டுக்கொண்டுள்ளார். அதேபோல், பொருளாதார தடைகள் விதிக்கும் ஐரோப்பிய யூனியன் நடவடிக்கையையும் வரவேற்றுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/113802\/\" rel=\"nofollow\">விமானம் இடைமறிக்கப்பட்ட விவகாரம்: ஜோ பைடன் கடும் கண்டனம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/113802\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/biden1-1616984637.jpg"],"pubdate":"Tue, 25 May 2021 08:27:35 +0000"},{"title":"40 நாட்களுக்குப் பிறகு குறைந்த தொற்று","text":"<p>புதுடெல்லி, மே 25- இந்தியாவில் கொரோனா வைரசின் 2ம் அலையின் தாக்கத்தை சமாளிக்க மத்திய, மாநில அரசுகள் கடுமையாக போராடி வருகின்றன. நோய்த்தொற்று அதிகம் உள்ள மாநிலங்களில் ஊரடங்கு மற்றும் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. இதன் காரணமாக தினசரி நோய்த்தொற்றுகளின் எண்ணிக்கை குறைந்து வருகிறது. குணமடைவோரின் எண்ணிக்கை உயர்கிறது.<br \/>இந்நிலையில், இந்தியாவில் கொரோனா பாதிப்பு நிலவரம் குறித்து மத்திய சுகாதார அமைச்சகம் அறிக்கை வெளியிட்டுள்ளது. இந்தியாவில் கடந்த 24 மணி நேரத்தில் 1,96,427 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மொத்த பாதிப்பு 2,69,48,874 ஆக உயர்ந்துள்ளது.<br \/>நாடு முழுவதும் ஒரே நாளில் 3,511 பேர் கொரோனாவுக்கு பலியாகி உள்ளனர். இதன்மூலம் கொரோனா வைரசால் இதுவரை உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 3,07,231 ஆக உயர்ந்துள்ளது.<br \/>கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் எண்ணிக்கை 2,40,54,861 ஆக உயர்ந்துள்ளது. நேற்று ஒரே நாளில் 3,26,850 பேர் குணமடைந்துள்ளனர். நாடு முழுவதிலும் உள்ள பல்வேறு மருத்துவமனைகளில் 25,86,782 பேர் சிகிச்சை பெற்றுவருகின்றனர். நாடு முழுவதும் நேற்று வரை பொதுமக்களுக்கு 19,85,38,999 டோஸ்கள் தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/40-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%b1\/\" rel=\"nofollow\">40 நாட்களுக்குப் பிறகு குறைந்த தொற்று<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/40-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%81%e0%ae%b1\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 08:23:55 +0000"},{"title":"வெளிநாடு தப்பி ஓடிய மெகுல் சோக்‌ஷி ஆண்டிகுவாவில் இருந்து மாயமானதாக தகவல்","text":"<p>புதுடெல்லி, மே 25- பிரபல வைர வியாபாரி நிரவ் மோடியும், அவருடைய நெருங்கிய உறவினரான மெகுல் சோக்‌ஷியும் பஞ்சாப் நே‌ஷனல் வங்கியில் ரூ.13,000 கோடிக்கு மேல் கடன் பெற்று மோசடி செய்தது கடந்த சில ஆண்டுகளுக்கு முன்பாக வெளிச்சத்துக்கு வந்தது. முறைகேடு புகார் கிளம்பவும் இருவரும் இந்தியாவைவிட்டு வெளியேறிவிட்டனர். வங்கி மோசடி தொடர்பாக சிபிஐ, அமலாக்கப்பிரிவு, வருமான வரித்துறை உள்ளிட்ட விசாரணை முகமைகள் விசாரணையை மேற்கொண்டது.<br \/>நிரவ் மோடி லண்டனில் வழக்கு விசாரணையை எதிர்கொண்டு வரும் நிலையில், மெகுல் ஷோக்சி கரீபியன் தீவுக்கூட்டங்களில் ஒன்றான ஆண்டிகுவா நாட்டில் தஞ்சம் அடைந்தார். ஆண்டிகுவாவில் கடந்த 2018- ஆம் ஆண்டு குடியுரிமையும் பெற்றுக்கொண்டார்.<br \/>தேடப்படும் நபர்களை நாடு கடத்துதல் தொடர்பாக இந்தியா மேற்கொண்ட நாடுகளின் ஒப்பந்த பட்டியலில் ஆண்டிகுவா இல்லை. எனினும், அவரை நாடு கடத்துதல் தொடர்பான முயற்சிகளில் இந்திய விசாரணை முகமைகள் ஈடுபட்டுள்ளன. மெகுல் சோக்‌ஷிக்கு எதிராக ரெட் கார்னர் நோட்டீசும் இண்டர்போல் விடுத்துள்ளது.<br \/>இந்த நிலையில், ஆண்டிகுவாவில் இருந்து மெகுல் சோக்‌ஷி திடீரென மாயம் ஆனதாக தகவல்கள் வெளியாகியுள்ளது. மெகுல் ஷோக்சியின் வழக்கறிஞரும் இதை உறுதிப்படுத்தியுள்ளார். மெகுல் சோகிஷி மாயம் ஆனதால் அதிர்ச்சி அடைந்துள்ள அவரது குடும்பத்தினர் அவரை தீவிரமாக தேடி வருவதாகவும் வழக்கறிஞர் விஜய் அகர்வால் தெரிவித்தார்.<br \/>ஆண்டிகுவா போலீசாரும் மெகுல் சோக்‌ஷி இருக்கும் இடத்தை கண்டறியும் முயற்சியில் ஈடுபட்டுள்ளதாக உள்ளூர் ஊடகங்கள் செய்தி வெளியிட்டுள்ளன. இதற்கிடையே, மெகுல் சோக்‌ஷி கியூபா நாட்டிற்கு தப்பியிருக்கலாம் எனவும் ஒரு தகவல் வெளியாகியிருக்கிறது. ஆண்டிகுவாவை போன்ற கியூபாவிடமும் குற்றச்சாட்டுக்கு உள்ளானவர்களை ஒப்படைப்பது தொடர்பான ஒப்பந்தங்களை இந்தியா மேற்கொள்ளவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%86%e0%ae%b3%e0%ae%bf%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%a4%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf-%e0%ae%93%e0%ae%9f%e0%ae%bf%e0%ae%af-%e0%ae%ae%e0%af%86%e0%ae%95%e0%af%81\/\" rel=\"nofollow\">வெளிநாடு தப்பி ஓடிய மெகுல் சோக்‌ஷி ஆண்டிகுவாவில் இருந்து மாயமானதாக தகவல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%86%e0%ae%b3%e0%ae%bf%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%a4%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf-%e0%ae%93%e0%ae%9f%e0%ae%bf%e0%ae%af-%e0%ae%ae%e0%af%86%e0%ae%95%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 08:23:27 +0000"},{"title":"அயோத்தி மசூதி வரைபடம்: ஆணையத்திடம் சமர்ப்பிப்பு","text":"<p>அயோத்தி, மே 25- அயோத்தியில் கட்டப்பட உள்ள மசூதிக்கான வரைபடம், அயோத்தி மேம்பாட்டு ஆணையத்திடம் ஒப்புதலுக்காக சமர்ப்பிக்கப்பட்டுள்ளது. உத்தர பிரதேசத்தில், ராமஜென்ம பூமி வழக்கில், 2019-ம் ஆண்டு உச்ச நீதிமன்றம் வழங்கிய தீர்ப்பில், அயோத்தியில் மசூதி கட்ட தனியாக, 5 ஏக்கர் நிலத்தை முஸ்லிம்களுக்கு வழங்க உத்தரவிட்டது.ராமஜென்ம பூமி பகுதியில் இருந்து, 24 கி.மீ., தொலைவில் உள்ள தானிப்பூர் கிராமத்தில், 5 ஏக்கர் நிலத்தை மாநில அரசு, முஸ்லிம் வக்பு வாரியத்திடம் வழங்கியது. இந்த மசூதியை கட்ட, இந்தோ &#8211; -இஸ்லாமிய கலாசார அறக்கட்டளையை முஸ்லிம் வக்பு வாரியம் அமைத்தது.இந்நிலையில், மசூதி கட்டுமானத்திற்கான வரைபடம், அயோத்தி மேம்பாட்டு ஆணையத்திடம் ஒப்புதலுக்காக நேற்று சமர்ப்பிக்கப் பட்டது. ஒரே நேரத்தில், 2,000 பேர் வரை அமரும் வகையில், போதுமான இடத்துடன் இந்த மசூதி கட்டப்பட உள்ளது.<br \/>இதனுடன், 300 படுக்கை வசதிகளுடன் கூடிய பல்நோக்கு மருத்துவமனையும், சமூக சமையல் கூடம் ஒன்றும் இந்த வளாகத்தில் கட்டப்பட உள்ளன. நம் நாட்டை கட்டமைக்க, முஸ்லிம்கள் ஆற்றிய பங்களிப்பை முன்னிலைப்படுத்தும் வகையில் ஆய்வு கூடம் ஒன்றும் கட்டப்பட உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%af%e0%af%8b%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%ae%e0%ae%9a%e0%af%82%e0%ae%a4%e0%ae%bf-%e0%ae%b5%e0%ae%b0%e0%af%88%e0%ae%aa%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%a3\/\" rel=\"nofollow\">அயோத்தி மசூதி வரைபடம்: ஆணையத்திடம் சமர்ப்பிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%af%e0%af%8b%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%ae%e0%ae%9a%e0%af%82%e0%ae%a4%e0%ae%bf-%e0%ae%b5%e0%ae%b0%e0%af%88%e0%ae%aa%e0%ae%9f%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%a3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 08:22:02 +0000"},{"title":"தொற்று தடுக்க மைக்ரோ கன்டெய்ன்மென்ட்","text":"<p>பெங்களூர், மே 25- கர்நாடக மாநிலத்தில் கொரோனா தொற்று பரவலைத் தடுக்க அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது இதன் ஒரு பகுதியாக மாநிலம் முழுவதும் ஒவ்வொரு கிராமமாக கண்காணித்து தொற்று தடுக்க அதிரடி நடவடிக்கை எடுக்கப்பட்டுள்ளது கர்நாடக கிராமங்களில் நூணா கட்டுப்பாட்டு மையங்கள் அதாவது மைக்ரோ கண்டைன்மெண்ட் அமைக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது கிராமங்களில் கண்காணிப்பு குழுக்கள் அமைத்து தொற்று தடுக்கவும் முடிவு செய்யப்பட்டுள்ளது<br \/>இது தொடர்பாக நாளை பஞ்சாயத்து தலைவர்கள தாசில்தார் களுடன் முதல்வர் எடியூரப்பா காணொலி காட்சி மூலம் உரையாடுகிறார்.<br \/>இதன் முக்கிய நோக்கம் என்னவென்றால் மாநிலத்தின் கிராமப்புறங்களில் கொரோனா வைரஸ் தொற்று அதிகரிப்பதை தடுக்க தொடர்புடைய கிராம நடுவர் மட்டத்தில் மைக்ரோ-கட்டுப்பாட்டு மண்டலங்களை உருவாக்குதல்.<br \/>ஒரு குழுவை உருவாக்குவதன் மூலம் தொற்றுநோயைக் கட்டுப்படுத்த அரசாங்கம் முன்வந்துள்ளது. முதலமைச்சர் எடியூரப்பா, மாநிலத்தின் தாசில்தார்கள் மற்றும் கிராம நடுவர் நிபுணர்கள் மற்றும் பி.டி.ஓக்களுடன் காணொலி காட்சி மூலம் உரையாடலை நாளை நடத்துவார்.<br \/>ஒவ்வொரு கிராம மத்தியஸ்தத்திலும் மைக்ரோ கட்டுப்பாட்டு மண்டலங்களை அதிகரிப்பதன் மூலம் தொற்றுநோயைக் கட்டுப்படுத்த முடிவு செய்யப்பட்டுள்ளது. கிராமங்களில் உள்ள மைக்ரோ கன்டெய்ன்மென்ட் மண்டலங்களுக்கான குழுவில் உள்ளூர் காவல்துறை மற்றும் உள்ளூர் அதிகாரிகள் இருப்பார்கள்.<br \/>தேவையற்ற பயணம் உள்ளிட்டவைகளை தடுத்து பிற கடுமையான நடவடிக்கைகளை இந்தக் குழு எடுக்கும். நோய்த்தொற்று பரவாமல், பாதிக்கப்பட்டவர்களுக்கு மருந்து விநியோகிப்பதை குழு கண்காணிக்கும் .<br \/>கிராமங்களில் தொற்றுநோயைக் கட்டுப்படுத்த மைக்ரோ கன்டெய்ன்மென்ட் மண்டலங்களின் தேவையை நாளைய வீடியோ உரையாடலின் முதலமைச்ர் இறுதி செய்வார் என்று உள்துறை, சட்டம் மற்றும் நாடாளுமன்ற விவகார அமைச்சர் பசவராஜா பொம்மாய் தெரிவித்தார்.<br \/>கிராமங்களில் தொற்றுநோயைச் சமாளிக்க தேவையான நடவடிக்கைகளை எடுக்க தாசில்தார் மற்றும் அதிகாரிகளுக்கு அதிக அதிகாரம் மற்றும் பொறுப்பு வழங்கப்படும் என்று அவர் கூறினார்.<br \/>நாளைய வீடியோ உரையாடலில், கிராமங்களில் தொற்று கட்டுப்பாடு குறித்து முதல்வர் சில கடுமையான வழிமுறைகளை வழங்குவார்கள். சத்தா-கட்டயா கிராமத்தில் தொற்றுநோயைத் தடுக்க அனைத்து நடவடிக்கைகளும் எடுக்கப்படும் என்று அமைச்சர் பசவராஜா பொம்மை கூறினார்.<br \/>நோய்த்தொற்றுக் கட்டுப்பாட்டுக்காக மாநிலத்தில் ஏற்கனவே ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. லாக்டவுன் மற்றும் சில பயணங்களை கட்டுப்படுத்தும் பொறுப்பு உள்ளூர் அரசாங்கத்திற்கு வழங்கப்பட்டுள்ளது, மேலும் உள்ளாட்சி நிர்வாக கட்டுப்பாடுகளை அமல்படுத்தும் என்றார்.<br \/>மாநிலத்தில் கொரோனா வைரஸ்களின் எண்ணிக்கை குறைவாக இருந்தாலும், 2 வது அலை காரணமாக இறப்பு எண்ணிக்கை அதிகமாக உள்ளது. 2 வது அலைகளில் தொற்று வேகமாக பரவுகிறது என்று அவர் விளக்கினார்.<br \/>வேகமான அலையில், மக்கள் பெரிதும் பாதிக்கப்பட்டனர் படுக்கை வசதி இல்லாமல் ஆக்சிஜன் கிடைக்காமல் அவதிப்பட்டனர் இதை தடுக்க தொடர்ந்து நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது.<br \/>&#8220;ஒவ்வொரு மாவட்டத்திலும் கோவிட் பாதிக்கப்பட்ட குழந்தைகளுக்கு ஒரு சிறப்பு வார்டு மற்றும் ஐசியு படுக்கை அமைத்துள்ளோம்&#8221; என்று அவர் கூறினார்.<br \/>கொரோனாவின் நிலை குறித்து விவாதிக்க முதல்வர் எடியூரப்பா இன்று மாலை அமைச்சர்கள் கூட்டத்தை கூட்டியுள்ளார். கூட்டத்தில் கொரோனா கருப்பு பூஞ்சை விவகாரங்கள் குறித்தும் இவைகளை தடுக்க எடுக்க வேண்டிய நடவடிக்கைகள் குறித்தும் மருத்துவ சிகிச்சைகள் குறித்தும் ஆலோசனை நடத்தப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%ae%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%b0%e0%af%8b-%e0%ae%95%e0%ae%a9%e0%af%8d\/\" rel=\"nofollow\">தொற்று தடுக்க மைக்ரோ கன்டெய்ன்மென்ட்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%ae%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%b0%e0%af%8b-%e0%ae%95%e0%ae%a9%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 08:21:47 +0000"},{"title":"பைசர் தடுப்பு மருந்தை இந்தியாவில் கொள்முதல் செய்யப் பேச்சுவார்த்தை","text":"<p>வாஷிங்டன், மே 25- அமெரிக்காவின் பைசர்-பயான்டெக் தடுப்பு மருந்தை இந்தியாவுக்கு ஏற்றுமதி செய்ய நீண்ட நாட்களாக கோரிக்கை வலுத்து வருகிறது.<br \/>அமெரிக்காவில் தற்போது குடிமக்கள் பலருக்கு பைசர் பயான் தடுப்பு மருந்து செலுத்தப்பட்டு விட்டது. இதனையடுத்து இந்த ஆண்டு 2 பில்லியன் டோஸ் பைசர் தடுப்பு மருந்தை தயாரிக்க திட்டமிடப்பட்டுள்ளது. உலக நாடுகள் பலவற்றிற்கு தடுப்பு மருந்துகள் ஏற்றுமதி செய்யப்பட உள்ளன. ஆனால் இந்தியாவில் ஒரு குறிப்பிட்ட மாநிலம் இந்த தடுப்பு மருந்துகளை வாங்க முடியாது.<br \/>மத்திய அரசின் அனுமதியின் பேரில் மட்டுமே பைசர் தடுப்பு மருந்து இந்தியாவிற்கு விற்கப்படும் என்று அதன் தலைவர் தெரிவித்துள்ளார். உலக அளவில் பைசர் தடுப்பு மருந்தைப் பயன்படுத்த அதிக போட்டி நிலவுகிறது. இதற்கு முக்கிய காரணம் இதன் வீரியம்தான். வைரஸ் தாக்கிய நோயாளிகளின் உடலில் செலுத்தப்படும் பைசர் தடுப்பு மருந்து 94% பலன் அளிக்கிறது. வேறு எந்த தடுப்பு மருந்தும் இந்த அளவுக்கு வீரியத்துடன் செயல் படுவதில்லை என்ற என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%88%e0%ae%9a%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%87%e0%ae%a8\/\" rel=\"nofollow\">பைசர் தடுப்பு மருந்தை இந்தியாவில் கொள்முதல் செய்யப் பேச்சுவார்த்தை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%88%e0%ae%9a%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%87%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 08:20:59 +0000"},{"title":"25th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/25th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">25th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/25th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 08:20:35 +0000"},{"title":"மேற்கு வங்க வன்முறை: விசாரிக்க பெண் வழக்கறிஞர்கள் கோரிக்கை","text":"<p>புதுடில்லி, மே 25- மேற்கு வங்க சட்டசபை தேர்தல் முடிவிற்குப் பின் நடந்த வன்முறை குறித்து, சிறப்பு புலனாய்வு குழு அமைத்து விசாரணைக்கு உத்தரவிடக் கோரி, 2,000க்கும் அதிகமான பெண் வழக்கறிஞர்கள், உச்ச நீதிமன்ற தலைமை நீதிபதிக்கு கடிதம் அனுப்பியுள்ளனர்.<br \/>மேற்கு வங்க சட்டசபை தேர்தல் முடிவுகள் சமீபத்தில் வெளியாயின. அதில், மம்தா பானர்ஜி தலைமையிலான திரிணமுல் காங்., வெற்றி பெற்றதை அடுத்து, மாநிலம் முழுவதும் வன்முறை வெறியாட்டம் நடந்தது. பா.ஜ.,வினர், 14 பேர் கொல்லப்பட்டனர். ஏராளமான வீடுகள், கடைகள் சூறையாடப்பட்டன.<br \/>இந்த வன்முறை குறித்து சிறப்பு புலனாய்வு குழு அமைத்து, விசாரணைக்கு உத்தரவிடக் கோரி, நாடு முழுவதும், 2,093 பெண் வழக்கறிஞர்கள் கையெழுத்திட்டு, உச்ச நீதிமன்ற தலைமை நீதிபதி, என்.வி.ரமணாவுக்கு கடிதம் அனுப்பியுள்ளனர்.<br \/>அதில், &#8216;மேற்கு வங்கத்தில் நடந்த வன்முறை அரசியல் சாசனத்தை ஆட்டம் காண வைத்துள்ளது. உச்ச நீதிமன்றம் உடனடியாக இந்த வன்முறை குறித்து விசாரிக்க, சிறப்பு புலனாய்வு குழுவை அமைக்க வேண்டும்&#8217; என, தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%b5%e0%ae%a9%e0%af%8d%e0%ae%ae%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%9a%e0%ae%be\/\" rel=\"nofollow\">மேற்கு வங்க வன்முறை: விசாரிக்க பெண் வழக்கறிஞர்கள் கோரிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%b5%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%b5%e0%ae%a9%e0%af%8d%e0%ae%ae%e0%af%81%e0%ae%b1%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%9a%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 08:19:57 +0000"},{"title":"சிறிய மாநிலங்களுக்கு அதிக நிதி: மம்தா கொந்தளிப்பு","text":"<p>கல்கத்தா, மே 25- மேற்கு வங்கத்தில் மம்தா பேனர்ஜி முதல்வராகப் பதவியேற்றதும் தொடர்ந்து மத்திய மோடி அரசு மீது குற்றச்சாட்டுகளை அடுக்கி வருகிறார். யாஸ் புயலை சமாளிக்க அனைத்து வகையிலும் மத்திய அரசு உதவும் என முன்னதாக பிரதமர் மோடி அறிவித்திருந்தார்.<br \/>இந்தப் புயலின் தாக்கத்திலிருந்து மீண்டுவர மேற்கு வங்கத்துக்கு 400 கோடி ரூபாய் நிதி ஒதுக்குவதாக தெரிவித்திருந்தார். இதுகுறித்துப் பேசிய மம்தா, புயல் தாக்கத்தினால் பாதிக்கப்பட்ட இதர மாநிலங்களான ஒடிசா, ஆந்திர பிரதேசம் உள்ளிட்டவற்றுக்கு 600 கோடி ரூபாயை மத்திய அரசு ஒதுக்கியுள்ளது. ஆனால் பெரிய மாநிலமான மேற்கு வங்கத்திற்கு குறைவாக ஒதுக்கியுள்ளது என்று குற்றம்சாட்டியுள்ளார்.<br \/>முன்னதாக மம்தா உள்துறை அமைச்சர் அமித் ஷா, ஆந்திர முதல்வர் ஜெகன் மோகன் ரெட்டி உள்ளிட்டோருடன் ஓர் முக்கிய ஆலோசனை கூட்டத்தில் கலந்து கொண்டார். இதனை அடுத்து அவர் தனது கருத்தினை பதிவு செய்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%ae%bf%e0%ae%af-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%85%e0%ae%a4%e0%ae%bf\/\" rel=\"nofollow\">சிறிய மாநிலங்களுக்கு அதிக நிதி: மம்தா கொந்தளிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%ae%bf%e0%ae%af-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%85%e0%ae%a4%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 08:18:34 +0000"},{"title":"25th May  2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/25th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">25th May  2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/25th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 08:17:57 +0000"},{"title":"கொரோனா 3வது அலையில் குழந்தைகளுக்கு பாதிப்பு வராது?","text":"<p>புதுடில்லி, மே 25- கொரோனா மூன்றாவது அலையில், குழந்தைகள் அதிக அளவில் பாதிக்கப்படுவர் என்பதை உறுதியாக கூறுவதற்கான அறிகுறிகள் தற்போது வரை இல்லை&#8217; என, மத்திய அரசு தெரிவித்துள்ளது.<br \/>இன்னும் ஆறு மாதங்களுக்குள் கொரோனா மூன்றாவது அலை உருவாகும் என்றும், இந்த தொற்று பரவலின் போது, வைரஸ் மேலும் உருமாற்றம் அடைவதால், குழந்தைகள் அதிக அளவில் பாதிக்கப்படுவர் என்றும் கூறப்படுகிறது.<br \/>இது குறித்து நிடி ஆயோக் உறுப்பினர் வி.கே.பால் சமீபத்தில் கூறுகையில், &#8216;குழந்தைகளுக்கு கொரோனா தொற்று ஏற்பட்டாலும், மிக லேசான அறிகுறிகளே தென்படும். சாதாரண காய்ச்சல், சளி போல வந்து சரியாகி விடும்&#8217; என்றார்.<br \/>இந்நிலையில், டில்லி எய்ம்ஸ் இயக்குனர் டாக்டர் ரன்தீப் குலேரியா கூறியதாவது:கொரோனா தொற்று பரவல் காரணமாக குழந்தைகள் மன உளைச்சலுக்கு ஆளாகி உள்ளனர். கல்வி கற்பதில் சந்திக்கும் சவால்கள், ஸ்மார்ட் போன் மீதான மோகம் ஆகியவை அவர்களை மனதளவில் சோர்வடைய செய்துள்ளன.<br \/>கொரோனா மூன்றாவது அலையில் குழந்தைகள் அதிகம் பாதிக்கப்படுவர் என்று கூறப்படுவதற்கு அடிப்படை ஆதாரங்கள் இல்லை என, குழந்தைகள் மருத்துவர்கள் சங்கம் தெரிவித்துள்ளது. எனவே, குழந்தைகள் பாதிக்கப்படுவதற்கு வாய்ப்பில்லை; யாரும் அச்சப்பட தேவையில்லை.இவ்வாறு அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d\/\" rel=\"nofollow\">கொரோனா 3வது அலையில் குழந்தைகளுக்கு பாதிப்பு வராது?<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 25 May 2021 08:17:20 +0000"},{"title":"ட்விட்டர் ட்ரெண்டிங்கில் BanTwitterIndia ஹேஷ்டேக்! – நடந்தது என்ன?","text":"<p>டுவிட்டர் அலுவலகத்தில் டெல்லி போலீசார் சோதனை நடத்தியதாக கூறப்படுகிறது. முன்னதாக, பாஜக செய்தித்தொடர்பாளர் சம்பித் பத்ரா காங்கிரஸ் பிரதமர் மோடியின் நல்ல பிம்பத்தை கெடுக்கும் விதமாக கொரோனா சூழலை கையில் எடுத்துள்ளனர் என தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும், கோவிட் டூல்கிட் ஒன்றை உருவாக்கி வெளிநாட்டு பத்திரிகையாளர்களுடன் இணைந்து பிரதமர் மோடியை பற்றி அவதூறு பரப்ப முனைந்திருப்பதாக கூறப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் ட்விட்டர் இந்தியா அந்த டூல்கிட்டை சித்தரிக்கப்பட்ட செய்தி என கூறியது. அதைத்தொடர்ந்து இன்று டெல்லி போலீசார் அந்நிறுவனத்தின் அலுவலகத்தில் சோதனை நடத்தியாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>டுவிட்டரில் பதிவான கோவிட் டூல்கிட் தொடர்பாக விசாரணை நடத்த வேண்டும் என நேற்று டெல்லி போலீஸின் ஸ்பெஷல் செல் ட்விட்டருக்கு நோட்டீஸ் அனுப்பியது.<\/p>\n\n\n\n<p>அந்த டூல்கிட் தொடர்பாக பாஜக செய்தித்தொடர்பாளர் சம்பத் வெளியிட்ட ட்வீட் ஒரு சித்தரிக்கப்பட்ட செய்தி என ட்விட்டர் நிறுவனம் கூறியதன் ஆதாரங்களை தருமாறும் நோட்டீஸில் குறிப்பிடப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் இரண்டு போலீஸ் டீம்கள் டெல்லியின் லாடோ சராய் மற்றும் குருகிராமில் உள்ள ட்விட்டர் அலுவலகத்தில் சோதனை நடத்தியதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இதற்கு காங்கிரஸ், &#8220;இது பேச்சுரிமை மீதான படுகொலை&#8221; என கண்டனம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/congress-covid-toolkit-delhi-police-raid-twitter-india-office\/\" rel=\"nofollow\">ட்விட்டர் ட்ரெண்டிங்கில் BanTwitterIndia ஹேஷ்டேக்! &#8211; நடந்தது என்ன?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/congress-covid-toolkit-delhi-police-raid-twitter-india-office\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4-25.jpg"],"pubdate":"Tue, 25 May 2021 08:14:54 +0000"},{"title":"வயதோ 70…! ஆனால் ஓடியதோ 100 மாரத்தான்…! சீனாவில் கலக்கும் சூப்பர் பாட்டி…!","text":"<p>சீனாவைச் சேர்ந்த 70 வயது மூதாட்டி வாங் லாங்கு. 50 வயதில் எல்லோருக்கு வழக்கமாக வரும் சோர்விற்கு பதிலாக இவருக்கு மாரத்தான் ஓட வேண்டும் என ஆர்வம் வந்துள்ளது.<\/p>\n\n\n\n<p>உடல் ஆரோக்கியத்துக்காகத்தான் முதலில் ஓட்டப் பயிற்சியை எடுக்க ஆரம்பித்த நிலையில், அடுத்தடுத்து அவருடைய தீவிர ஆர்வமாக மாறிவிட்டது.<\/p>\n\n\n\n<p>2004-ம் ஆண்டில் தன்னுடைய முதல் மாரத்தான் ஓட்டத்தை ஆரம்பித்த வாங், இதுவரை 100 மாரத்தான் ஓட்டங்களை ஓடி முடித்திருக்கிறார்.<\/p>\n\n\n\n<p>2005 முதல் 2017 வரை ஆண்டுக்கு ஒரு முறை நடைபெறும் பெய்ஜிங் மாரத்தான் போட்டியில் 13 முறை ஓடி முடித்திருக்கிறார்.<\/p>\n\n\n\n<p>இந்த ஆண்டு வாங் லாங் வசிக்கும் லியோனிங் பகுதியில் நடைபெற்ற அல்ட்ரா மாரத்தான் போட்டியில் கலந்துகொண்டு, 168 கி.மீ. தூரத்தை 40 மணி நேரத்தில் கடந்தார். இந்தச் சாதனையைப் படைத்த வயதானவர் வாங் லாங்தான்<\/p>\n\n\n\n<p>வாரத்தில் ஆறு நாட்கள், தினமும் 20 கி.மீ. தூரம் ஓடிப் பயிற்சி செய்யும் இவர், ஞாயிற்றுக்கிழமை ஓட்டப்பந்தயக் குழுவினரைச் சந்தித்து கலந்துரையாடி வருகிறார்.<\/p>\n\n\n\n<p>மலைப் பாதைகளில் ஓடுவது மற்றவர்களுக்குக் கடினமாக இருந்தாலும் வாங் லாங்குக்கு அதுதான் விருப்பமாக இருக்கிறது. ஆண்டுக்கு 7 மாதங்கள் மலைப்பாதைகளில் ஓடுகிறார்.<\/p>\n\n\n\n<p>குளிர்காலத்தில் மலைப் பாதையில் ஓட இயலாது என்பதால் மீதி 5 மாதங்கள் சமவெளிப் பகுதிகளில் ஓடுகிறார்.<\/p>\n\n\n\n<p>சீனாவின் தைஷானில் நடைபெற்ற சர்வதேச மலையேற்றப் போட்டியில் கலந்துகொண்டு, 27-வது இடத்தைப் பிடித்து வாங் லாங் அசத்தியும் உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/70-year-old-chinese-woman-has-completed-100-marathons\/\" rel=\"nofollow\">வயதோ 70…! ஆனால் ஓடியதோ 100 மாரத்தான்…! சீனாவில் கலக்கும் சூப்பர் பாட்டி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/70-year-old-chinese-woman-has-completed-100-marathons\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-25T133947.319.jpg"],"pubdate":"Tue, 25 May 2021 08:10:29 +0000"},{"title":"அந்த ஹீரோ மட்டும் வேண்டாம்.. கிசுகிசுவால் பயந்துபோன பிரியா பவானி சங்கர்","text":"<p>தமிழ் சினிமாவில் விறுவிறுவென முன்னணி நடிகையாக வளர்ந்து வந்து கொண்டிருக்கும் பிரியா பவானி சங்கர் அடுத்தடுத்து பல படங்களில் ஒப்பந்தமாகி வருகிறார். அதுமட்டுமில்லாமல் ஏற்கனவே அவரது நடிப்பில் பல படங்கள் ரிலீசுக்கு தயாராக இருக்கின்றன.<\/p>\n<p>தற்போது இரண்டாம் கட்ட நடிகர்களின் ஃபேவரைட் நடிகையாக வலம் வருகிறார் ப்ரியா பவானி சங்கர். அவருடன் ஒரு படமாவது நடித்துவிட வேண்டும் என்பதில் உறுதியாக இருக்கின்றனர். இதன் காரணமாகவே பல பட வாய்ப்புகளை அள்ளிக் கொடுத்து வருகின்றனர்.<\/p>\n<p>அதிலும் ஒரு சில நடிகர்கள் ஒரு படத்திற்கு ஒப்பந்தம் செய்யும்போதே மேலும் சில படங்களுக்கு சேர்த்து ஒப்பந்தம் செய்து கொள்கின்றனர். அந்தளவுக்கு அவரிடம் என்ன இருக்கிறது என்கிறது கோலிவுட் வட்டாரம்.<\/p>\n<p>தொலைக்காட்சியில் இருந்து சீரியலுக்கு வந்து தற்போது சினிமாவில் கலக்கி கொண்டிருக்கும் பிரியா பவானி சங்கர் அடுத்ததாக விஷால் நடிக்கும் புதிய படம் ஒன்றில் நடிக்க இருப்பதாக செய்திகள் வெளியாகின.<\/p>\n<p>அடங்கமறு என்ற வெற்றிப்படத்தை கொடுத்த கார்த்திக் தங்கவேல் இயக்கத்தில் விஷால் நடிக்கும் படத்தில் அவருக்கு ஜோடியாக நடிக்க இருப்பதாக வெளிவந்த செய்தியை தொடர்ந்து தற்போதைக்கு அந்தப் படத்தைப் பற்றிய செய்திகள் எதுவும் உண்மை இல்லை எனவும் மறுத்துள்ளார்.<\/p>\n<p>ஏற்கனவே விஷாலுடன் நடிக்கும் நடிகைகள் தொடர்ந்து அவருடன் கிசுகிசுக்களில் சிக்குவதால் விஷாலுடன் நடிக்க மட்டும் பிரியா பவானி சங்கர் யோசித்து வருகிறார் என்கிறது சினிமா வட்டாரம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236015\" style=\"width: 610px;\"><img alt=\"priya-bhavani-shankar-cinemapettai\" class=\"wp-image-236015 size-full\" height=\"747\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priya-bhavani-shankar-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236015\">priya-bhavani-shankar-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-avoids-vishal-movie\/\" rel=\"nofollow\">அந்த ஹீரோ மட்டும் வேண்டாம்.. கிசுகிசுவால் பயந்துபோன பிரியா பவானி சங்கர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-avoids-vishal-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/priya-bhavani-shankar-cinemapettai-2.jpg"],"pubdate":"Tue, 25 May 2021 08:07:35 +0000"},{"title":"கமலஹாசனை மிரட்ட வரும் பகத் பாசில்.. எதிர்பார்ப்பை தூண்டும் விக்ரம் படத்தின் லேட்டஸ்ட் அப்டேட்","text":"<p>கோயம்புத்தூரை சேர்ந்தவர் லோகேஷ் கனகராஜ். காலேஜ் முடித்த பின்பு பேங்க் வேலையில் சேர்ந்தார். எனினும் சினிமா மீது தீராத காதல் உடையவர், கமலின் வெறித்தனமான ரசிகன். அவர் படங்கள் தான் இவர் சினிமாவுக்கு வர இன்ஸபிரேஷன். குறும்படங்கள் எடுக்க ஆரம்பித்து பின் சினிமா என்ட்ரி கொடுத்தவர்.<\/p>\n<p>மாநகரம், கைதி, மாஸ்டர் பட வெற்றியை தொடர்ந்து கமலுடன் இணைந்தார் லோகேஷ் கனகராஜ். கமலின் 232-வது படம் ‘விக்ரம்’. கமலின் சொந்த தயாரிப்பு நிறுவனமான ராஜ்கமல் பிலிம்ஸ் நிறுவனம் இப்படத்தை தயாரிக்கிறது. அனிருத் இசையமைக்கும் இப்படத்திற்கு ஒளிப்பதிவாளராக கமிட் ஆன சத்யன் சூரியன் சமீபத்தில் விலகினார், கிரீஸ் கங்காதரன் கமிட் ஆகியுள்ளார்.<\/p>\n<p>இப்படத்தில் கமல் வயது முதிர்ந்த சீனியர் போலீஸ் வேடத்தில் நடிக்கிறார் என்பது உறுதியான தகவல்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235982\" style=\"width: 677px;\"><img alt=\"\" class=\"size-full wp-image-235982\" height=\"502\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kamal-anthony-vargehsee-vikram.jpg\" width=\"667\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235982\">kamal anthony vargehsee vikram<\/p><\/div>\n<p>கதைப்படி சாட்சி சொல்ல இருக்கும் ஆந்தனி வர்கீஸை, (தாதா) விஜய் சேதுபதி மற்றும் அவரது கேங்கிடம் இருந்து காப்பாற்ற வேண்டுமாம் விக்ரம் (கமல்). நடிகர் பஹத் பாசில் (போலீஸ் அதிகாரி) ரோலில் வில்லன் சேதுவுக்கு ஆதரவாக கமலுக்கு எதிராக செயல்படும் கதாபாத்திரத்தில் நடிக்க உள்ளதாகவும் கூறப்படுகிறது.<\/p>\n<p>கொரோனா பரவல் குறைந்த பின் இப்படத்தின் படப்பிடிப்பை நடத்த திட்டமிட்டு உள்ளனர் படக்குழு.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/role-of-vijay-sethupathi-fahad-fasil-in-vikram-story-leaked\/\" rel=\"nofollow\">கமலஹாசனை மிரட்ட வரும் பகத் பாசில்.. எதிர்பார்ப்பை தூண்டும் விக்ரம் படத்தின் லேட்டஸ்ட் அப்டேட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/role-of-vijay-sethupathi-fahad-fasil-in-vikram-story-leaked\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kamal-anthony-vargehsee-vikram.jpg"],"pubdate":"Tue, 25 May 2021 08:03:59 +0000"},{"title":"ஆசிய குத்துச்சண்டை போட்டியில் இந்திய வீரர் ஹூசாமுதீன் கால்இறுதிக்கு தகுதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆசிய குத்துச்சண்டை சாம்பியன்ஷிப் போட்டியில் இந்தியா, உஸ்பெகிஸ்தான், கஜகஸ்தான் உள்பட 17 நாடுகளை சேர்ந்த 150 வீரர்-வீராங்கனைகள் பங்கேற்றுள்ளனர்.<img alt=\"ஆசிய குத்துச்சண்டை போட்டியில் இந்திய வீரர் ஹூசாமுதீன் கால்இறுதிக்கு தகுதி\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105250601592483_Tamil_News_Hussamuddin-give-India-winning-start-at-Asian-Boxing_SECVPF.gif\" \/><br \/>ஆசிய குத்துச்சண்டை சாம்பியன்ஷிப் போட்டி துபாயில் நேற்று தொடங்கியது. 31-ந் தேதி வரை நடைபெறும் இந்த போட்டியில் இந்தியா, உஸ்பெகிஸ்தான், கஜகஸ்தான் உள்பட 17 நாடுகளை சேர்ந்த 150 வீரர்-வீராங்கனைகள் பங்கேற்றுள்ளனர்.<\/p>\n\n\n\n<p>தொடக்க நாளில் நடந்த ஆண்களுக்கான 65 கிலோ எடைப்பிரிவின் முதல் சுற்றில் இந்திய வீரர் முகமது ஹூசாமுதீன் 5-0 என்ற கணக்கில் கஜகஸ்தானின் 19 வயது மக்முத் சபிர்கானை வீழ்த்தி கால்இறுதிக்கு முன்னேறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113799\/\" rel=\"nofollow\">ஆசிய குத்துச்சண்டை போட்டியில் இந்திய வீரர் ஹூசாமுதீன் கால்இறுதிக்கு தகுதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113799\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105250601592483_Tamil_News_Hussamuddin-give-India-winning-start-at-Asian-Boxing_SECVPF.gif"],"pubdate":"Tue, 25 May 2021 07:50:46 +0000"},{"title":"பிறந்தநாளன்று ரசிகர்களுக்கு அன்புக் கட்டளையிட்ட நடிகர் கார்த்தி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இன்று பிறந்தநாள் கொண்டாடும் நடிகர் கார்த்தி, தனது ரசிகர்களுக்கு வேண்டுகோள் விடுத்து அறிக்கை ஒன்றை வெளியிட்டுள்ளார்.<img alt=\"பிறந்தநாளன்று ரசிகர்களுக்கு அன்புக் கட்டளையிட்ட நடிகர் கார்த்தி\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105251151259989_Tamil_News_Tamil-cinema-Actor-karthi-request-to-his-fans_SECVPF.gif\" \/>நடிகர் கார்த்தி, கடந்த 2007-ம் ஆண்டு வெளியான பருத்திவீரன் படம் மூலம் நடிகராக அறிமுகமானார். இதையடுத்து பையா, சிறுத்தை, தீரன், கைதி என பல்வேறு ஹிட் படங்களை கொடுத்து முன்னணி நடிகராக உயர்ந்தார். தற்போது மணிரத்னம் இயக்கத்தில் உருவாகும் பொன்னியின் செல்வன், பி.எஸ்.மித்ரன் இயக்கும் சர்தார் போன்ற படங்களை கைவசம் வைத்துள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், இன்று பிறந்தநாள் கொண்டாடும் நடிகர் கார்த்தி, தனது ரசிகர்களுக்கு வேண்டுகோள் விடுத்து அறிக்கை ஒன்றை வெளியிட்டுள்ளார். அதில், “அன்பு தம்பிகள் அனைவருக்கும் வணக்கம்! இந்த கொரோனா சூழல் இதுவரை நாம் கண்டிராத அளவுக்கு மிக கடுமையாக உள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"நடிகர் கார்த்தி வெளியிட்ட அறிக்கை\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105251151259989_1_kaaf22._L_styvpf.jpg\" title=\"நடிகர் கார்த்தி வெளியிட்ட அறிக்கை\" \/><\/figure>\n\n\n\n<p><em>நடிகர் கார்த்தி வெளியிட்ட அறிக்கை<\/em><br \/>அரசாங்கமும், மருத்துவர்களும் நமக்கு அறிவித்துள்ள மாஸ்க் அணிதல், சானிடைசர் பயன்படுத்துதல், தனிமனித இடைவெளியை கடைபிடித்தல், வசிப்பிடத்தை விட்டு வெளியே செல்லாமல் இருத்தல் போன்ற பாதுகாப்பு வழிமுறைகளை தவறாமல் பின்பற்றி, தம்பிகள் ஒவ்வொருவரும் உங்களையும் உங்கள் குடும்பத்தினரையும் பாதுகாப்பாக வைத்திருக்க வேண்டும். இதுவே இந்த பிறந்த நாளுக்கு எனக்கு நீங்கள் தரும் அன்பு பரிசாக இருக்கும்” என்று தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113797\/\" rel=\"nofollow\">பிறந்தநாளன்று ரசிகர்களுக்கு அன்புக் கட்டளையிட்ட நடிகர் கார்த்தி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113797\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105251151259989_Tamil_News_Tamil-cinema-Actor-karthi-request-to-his-fans_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105251151259989_1_kaaf22._L_styvpf.jpg"],"pubdate":"Tue, 25 May 2021 07:46:06 +0000"},{"title":"பிரபல ஓட்டப்பந்தய வீரர் மில்கா சிங் ஆஸ்பத்திரியில் அனுமதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவின் பிரபல முன்னாள் ஓட்டப்பந்தய வீரரான மில்கா சிங் (வயது 91) கடந்த புதன்கிழமை கொரோனா தொற்றால் பாதிக்கப்பட்டது பரிசோதனையில் தெரியவந்தது.<img alt=\"பிரபல ஓட்டப்பந்தய வீரர் மில்கா சிங் ஆஸ்பத்திரியில் அனுமதி\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105250544362921_Tamil_News_Covid-positive-Milkha-Singh-admitted-to-Fortis-Hospital-in_SECVPF.gif\" \/><br \/>இந்தியாவின் பிரபல முன்னாள் ஓட்டப்பந்தய வீரரான மில்கா சிங் (வயது 91) கடந்த புதன்கிழமை கொரோனா தொற்றால் பாதிக்கப்பட்டது பரிசோதனையில் தெரியவந்தது. இதனை அடுத்து அவர் வீட்டில் தனிமைப்படுத்தி கொண்டு சிகிச்சை பெற்று வந்தார். இந்த நிலையில் அவர் மொகாலியில் உள்ள தனியார் ஆஸ்பத்திரியில் நேற்று சிகிச்சைக்காக அனுமதிக்கப்பட்டார்.<br \/><ins><\/ins><br \/>இது குறித்து அவரது மகனும், கோல்ப் வீரருமான ஜீவ் மில்கா சிங் கூறுகையில், ‘பலவீனமாக இருப்பதாலும், சரியாக சாப்பிடாததாலும் முன்னெச்சரிக்கையாக எனது தந்தையை ஆஸ்பத்திரியில் சேர்த்து இருக்கிறோம். அவரது உடல்நிலை சீராக இருக்கிறது. இருப்பினும் டாக்டர்களின் கண்காணிப்பில் இருந்தால் நன்றாக இருக்கும் என்று கருதி அனுமதித்து உள்ளோம். அவர் விரைவில் குணமடைவார்’ என்றார்.&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113794\/\" rel=\"nofollow\">பிரபல ஓட்டப்பந்தய வீரர் மில்கா சிங் ஆஸ்பத்திரியில் அனுமதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113794\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105250544362921_Tamil_News_Covid-positive-Milkha-Singh-admitted-to-Fortis-Hospital-in_SECVPF.gif"],"pubdate":"Tue, 25 May 2021 07:42:31 +0000"},{"title":"குருவால் ஏற்படும் தடங்கல்கள் நீங்க செய்ய வேண்டிய பரிகாரம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முருகப் பெருமான் அவதரித்த விசாகம் குருவின் நட்சத்திரமாகும். எனவே குருதிசை, குருபுத்தி, குருவால் ஏற்படும் தடங்கல்கள் எல்லாம் நீங்க குரு ஸ்தலங்களில் பரிகாரங்கள் செய்து வழிபடலாம்.<img alt=\"குருவால் ஏற்படும் தடங்கல்கள் நீங்க செய்ய வேண்டிய பரிகாரம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105251150273422_Tamil_News_Tiruchendur-Temple_SECVPF.gif\" \/>திருச்செந்தூர் முருகன் கோவில்தமிழ்க் கடவுளாம் முருகப் பெருமான்தான் சாஸ்திர, ஜோதிடக் கலைக்கும் அதிபதி. எனவே, அவரது அவதார திருநாளாம் இந்த நன்னாளில் அவரை போற்றி, துதிசெய்து அபிஷேக, ஆராதனைகள் செய்து வர, சகல சங்கடங்களும் நீக்கி வாழ்வில் வளமும் மகிழ்ச்சியும் அருள்வார்.<\/p>\n\n\n\n<p>முருகப் பெருமான் அவதரித்த விசாகம் குருவின் நட்சத்திரமாகும். எனவே குருதிசை, குருபுத்தி, குருவால் ஏற்படும் தடங்கல்கள் எல்லாம் நீங்க குரு ஸ்தலங்களில் பரிகாரங்கள் செய்து வழிபடலாம். குரு ஸ்தலமான திருச்செந்தூரில் ஸ்ரீசுப்ரமணிய சுவாமி, குருவின் அம்சமாகவே அருள்பாலிக்கிறார்.<\/p>\n\n\n\n<p>வைகாசி விசாக தினத்தன்று அங்கு பரிகார பூஜைகள் செய்தால் பகை தீரும். திருஷ்டி, தோஷங்கள் விலகும். குழந்தை பாக்ய தடைகள் நீங்கும். குடும்பத்தில் மகிழ்ச்சி அதிகமாகும். ஆன்மிக ஈடுபாடு அதிகரிக்கும். தடைபட்டுவந்த சுபநிகழ்ச்சிகள் சிறப்பாக நடக்கும். அருகே உள்ள முருகன் கோயிலுக்கு சென்றும் வழிபாடுகள் செய்யலாம். வைகாசி விசாக தினத்தில் முருகனை வணங்கி சகல யோகங்களும் பாக்கியங்களும் பெறுவோமாக.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113791\/\" rel=\"nofollow\">குருவால் ஏற்படும் தடங்கல்கள் நீங்க செய்ய வேண்டிய பரிகாரம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113791\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105251150273422_Tamil_News_Tiruchendur-Temple_SECVPF.gif"],"pubdate":"Tue, 25 May 2021 07:40:34 +0000"},{"title":"பிஎஸ்பிபி பள்ளி சம்பவத்தின் எதிரொலி – அமைச்சர் அன்பில் மகேஷ் நடவடிக்கை!","text":"<p>ஆன்லைன் வகுப்புகளில் ஆசிரியர் &#8211; மாணவர்கள் எவ்வாறு செயல்பட வேண்டும் என்பது குறித்த விரிவான வழிகாட்டு நெறிமுறைகளை பள்ளிக் கல்வித்துறை விரைவில் வெளியிட இருக்கிறது என அமைச்சர் அன்பில் மகேஸ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நேற்று சென்னை உள்ள பிரபல பிஎஸ்பிபி பள்ளியின் ஆசிரியர் மீது பல பாலியல் புகார்கள் எழுந்தன. அந்த விவகாரம் விஸ்வரூபம் எடுத்து.<\/p>\n\n\n\n<p>அப்போது தங்களின் அனுபவங்களை பகிர்ந்துகொண்ட மாணவிகளில் ஒருவர் அந்த ஆசிரியர் ஆன்லைன் வகுப்புக்கு வெறும் டவல் மட்டும் அணிந்து வருவார் என கூறியிருந்தார். மேலும், அந்த புகைப்படத்தையும் பகிர்ந்துகொண்டார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43900\" height=\"902\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/t1.jpg\" width=\"513\" \/><\/figure><\/div>\n\n\n\n<p>இந்த சம்பவம் கடும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. ஆசிரியர் என்பவர்கள் இரண்டாவது பெற்றோர்கள் என உயர்ந்த இடத்தில இருப்பவர்கள். அவர்கள் இதுபோன்ற தரக்குறைவான செயல்களில் ஈடுபடுவது கடும் அதிருப்தியை உண்டாகியுள்ளது.<\/p>\n\n\n\n<p>இந்த சம்பவம் குறித்து பேசிய அமைச்சர் அன்பில் மகேஷ் அவர் மீதான குற்றச்சாட்டுக்கள் நிரூபிக்கப்பட்டால் உருசிய நடவடிக்கை எடுக்கப்படும் என தெரிவித்தார்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து தற்போது அவர் அளித்துள்ள பேட்டியில், &#8220;ஆன்லைன் வகுப்புகளில் ஆசிரியர் &#8211; மாணவர்கள் எவ்வாறு செயல்பட வேண்டும் என்பது குறித்த விரிவான வழிகாட்டு நெறிமுறைகளை பள்ளிக் கல்வித்துறை விரைவில் வெளியிட இருக்கிறது&#8221; என கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-school-education-ministry-to-release-online-class-regulations\/\" rel=\"nofollow\">பிஎஸ்பிபி பள்ளி சம்பவத்தின் எதிரொலி &#8211; அமைச்சர் அன்பில் மகேஷ் நடவடிக்கை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-school-education-ministry-to-release-online-class-regulations\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/t1.jpg"],"pubdate":"Tue, 25 May 2021 07:38:53 +0000"},{"title":"பெண்கள் தூக்கமின்மையால் அவதிப்படுவதற்கான காரணங்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆண்களை விட பெண்களுக்கு அதிக தூக்கம் தேவைப்படுகின்றது என்பதுதான். அதற்கான காரணங்களையும் அந்த ஆய்வுகள் விவரித்துள்ளன.<img alt=\"பெண்கள் தூக்கமின்மையால் அவதிப்படுவதற்கான காரணங்கள்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105251241370478_Tamil_News_Reasons-why-women-suffer-insomnia_SECVPF.gif\" \/>பெண்கள் தூக்கமின்மையால் அவதிப்படுவதற்கான காரணங்கள்(ஆணுக்கும் பெண்ணுக்கும் இயற்கை படைப்பின் வித்தியாசங்களை நாம் அறிவோம்). ஆனால் ஆண், பெண் தூக்கம் முறையிலும் படைப்பின் வித்தியாசத்தினால் சில தாக்குதல்கள் இருக்கின்றன. இதனை சமீபத்திய ஆய்வுகள் கூறுகின்றன. பெண்கள் தூக்கமின்மையால் அவதிப்படுவதன் காரணம் அவர்களுள் ஏற்படும் ஹார்மோன் வித்தியாசங்களால் என ஆய்வுகள் கூறுகின்றன.<\/p>\n\n\n\n<p>மேலும் அவைகூறுவது ஆண்களை விட பெண்களுக்கு அதிக தூக்கம் தேவைப்படுகின்றது என்பதுதான். அதற்கான காரணங்களையும் அந்த ஆய்வுகள் விவரித்துள்ளன.<br \/><br \/>* பெண்கள் அஷ்டாவதானி போல் ஒரே நேரத்தில் பல வேலைகளைச் செய்ய அதிகம் மூளையை உபயோகிக்கின்றனர். அநேகமாக இவ்வாறு பகல் பொழுதில் அவர்கள் வேலை செய்வதால் இரவில் அவர்கள் கூடுதல் நேரம் தூங்க வேண்டியது அவசியமாகின்றது என்பது ஆய்வுகளின் முடிவு.<\/p>\n\n\n\n<p>* பெண்களுக்கு மாதவிடாய் காலத்தில் தேவையான அளவு தூக்கம் இருப்பதில்லை. இது அவர்களுக்கு குறைந்த சக்தியினை அளித்து விடுகின்றது. இக்காலங்களில் இவர்கள் பகலில் 20-30 நிமிடங்கள் வரை (ழிணீஜீ) எனப்படும் ஓய்வினை எடுக்க வேண்டும். இரவும் வழக்கத்திற்கு மாறாக சீக்கிரமாகவே தூங்கச் செல்ல வேண்டும்.<\/p>\n\n\n\n<p>* மாதவிடாய் காலங்களில் ஏற்படும் தூக்கமின்மை காரணமாக அதிக மறதி அவர்களுக்கு ஏற்படும் வாய்ப்புகள் அதிகம் உள்ளது. எனவேதான் முந்தைய காலங்களில் இக்காலங்களில் அவர்களை வீட்டு வேலைகள் செய்ய விடாமல் ஓய்வு கொடுத்திருந்திருக்கலாம். ஆனால் அதன் உண்மையான பொருளை ஆராயாமல்-அடிப்படை வசதிகள் கூட இல்லாமல் அவர்களை மேலும் பலவீனமாக்கி விட்டது அறியாமையே.<\/p>\n\n\n\n<p>* ஆபீஸ், குடும்பம் என விடாது வேலை செய்வது அவர்களை மிகவும் சோர்வானவர்கள் ஆக்கி விடுகின்றதாம். எனவே அவர்களுக்கு கூடுதல் ஓய்வும், தூக்கமும் தேவைப்படுகின்றது என்பதனை அறிவோமாக.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113788\/\" rel=\"nofollow\">பெண்கள் தூக்கமின்மையால் அவதிப்படுவதற்கான காரணங்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113788\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105251241370478_Tamil_News_Reasons-why-women-suffer-insomnia_SECVPF.gif"],"pubdate":"Tue, 25 May 2021 07:38:03 +0000"},{"title":"சங்க கால சமையல்: சுண்டல் வறுவல் சாதம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சங்க காலத்தில் வீட்டில் உள்ளவர்களுக்கு நவதானியங்களுள் ஒன்றான சுண்டக்கடலையை நெய்யிலே பொரித்துக் கொடுப்பார்களாம். சுண்டல் வருவலை எப்படி செய்திருப்பார்கள் எனப் பார்ப்போம்.<img alt=\"சங்க கால சமையல்: சுண்டல் வறுவல் சாதம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105251101104791_Tamil_News_tamil-news-Sundal_SECVPF.gif\" \/>சுண்டல் வறுவல் சாதம்தேவையான பொருட்கள் :<\/p>\n\n\n\n<p>சுண்டல் &#8211; 100 கிராம்<br \/>மிளகுத்தூள் -1 டீஸ்பூன்<br \/>உப்பு &#8211; தேவையான அளவு<br \/>நெய் &#8211; 50 மி.லி<br \/>கறிவேப்பிலை- சிறிதளவு<br \/>தேங்காய் துருவல் &#8211; 50 கிராம்<br \/>சீரகம் &#8211; ½ டீஸ்பூன்<\/p>\n\n\n\n<p>செய்முறை :<\/p>\n\n\n\n<p>கடாயில் நெய்யைச் சேர்த்து, சுத்தம் செய்த சுண்டலை நெய்யில் நன்கு பொரித்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>கூடவே கறிவேப்பிலையைச் சேர்த்து பொரிக்கவும்.<\/p>\n\n\n\n<p>இதன் சுவையை அதிகரிக்க தேங்காய் துருவல் போதுமான உப்பு, சீரகம், மிளகுத்தூளைச் சேர்த்து நன்கு மிக்ஸ் செய்யவும்.<\/p>\n\n\n\n<p>இதனை வேக வைத்த சாதத்துடன் சேர்த்து உண்டார்களாம்.<\/p>\n\n\n\n<p>குறிப்பு :<\/p>\n\n\n\n<p>* சங்க கால மக்கள் தங்களுக்கு கிடைக்கக் கூடிய பொருட்களை கொண்டு சமைத்தார்கள்.<br \/>* சுண்டல் ஒரு பழமையான நவதானியமாகும்.<br \/>* சங்க காலத்தில் சமையலுக்குப் பச்சைமிளகாய், வெங்காயம், பூண்டு தக்காளி, சர்க்கரை, ரீபெண்ட் ஆயில், உருளைக்கிழங்கு பயன்படுத்தவில்லை. காரத்துக்கு மிளகைப் பயன்படுத்தி உள்ளனர்.<br \/>* சுங்க காலத்தில் தேங்காயை சமையலில் அதிகம் பயன்படுத்தியுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113785\/\" rel=\"nofollow\">சங்க கால சமையல்: சுண்டல் வறுவல் சாதம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/113785\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105251101104791_Tamil_News_tamil-news-Sundal_SECVPF.gif"],"pubdate":"Tue, 25 May 2021 07:26:28 +0000"}]