[{"title":"மத்திய அரசுக்கு எதிராக நாளை கருப்புக்கொடி போராட்டம்: புதுவையில் அனைத்து தொழிற்சங்கங்கள் கூட்டாக அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674510.jpg\" \/><\/p><p>மத்திய அரசுக்கு எதிராக நாளை(மே 26) கருப்புக் கொடி போராட்டம் நடத்தப்படும் என்று புதுச்சேரியில் உள்ள அனைத்து தொழிற்சங்கங்கள் கூட்டாக அறிவித்துள்ளன.<\/p>\n\n<p>இதுதொடர்பாக ஏஐடியூசி சேதுசெல்வம், சிஐடியூ சீனுவாசன்,ஐஎன்டியூசி ஞானசேகரன், ஏஐசிசிடியூ புருஷோத்தமன், எல்எல்எப் செந்தில், எம்எல்எப் வேதா வேணுகோபால், ஏஐயூடியூசி சிவகுமார்ஆகியோர் கூட்டாக வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674510-black-flag-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674510.jpg"],"pubdate":"2021-05-25T03:30:41+00:00"},{"title":"மதுரையில் சாலையோரங்களில் வசிக்கும் ஆதரவற்றோருக்கு உணவளிக்கும் பட்டாலியன் போலீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674497.jpg\" \/><\/p><p>மதுரையில் சாலையோர ஆதரவற்றோருக்கு பட்டாலியன் போலீஸார், தினமும் மதிய உணவளிக்கும் திட்டத்தை நேற்று தொடங்கினர்.<\/p>\n\n<p>தமிழக டிஜிபி திரிபாதி உத்தரவின்பேரில், தமிழ்நாடு சிறப்புக்காவல் படை கூடுதல் டிஜிபி ஜெயந்த்முரளி, ஐஜிக்கள் லோகநாதன், தமிழ்ச்சந்திரன் ஆலோசனையின்படி, மதுரை 6-வது பட்டாலியன் கமாண்டன்ட் இளங்கோவன் இதற்கான ஏற்பாட்டை செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674497-battalion-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674497.jpg"],"pubdate":"2021-05-25T03:30:38+00:00"},{"title":"நிவாரண நிதிக்கு ரூ.1 லட்சம் வழங்கிய வெளிநாடு வாழ் காரைக்குடி சிறுவன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674465.jpg\" \/><\/p><p>காரைக்குடியில் தமிழக மக்கள் மன்றத்தினர், சமூக ஆர்வலர்கள் இணைந்து அரசு மருத்துவமனைக்கு ரூ.11 லட்சம் மதிப்புள்ள 13 ஆக்சிஜன் செறிவூட்டிகளை வழங்கினர். காரைக்குடி வட்டாட்சியர் அலுவலகத்தில் நடந்த இந்நிகழ்ச்சியில் கோட்டாட்சியர் சுரேந்திரன், டிஎஸ்பி அருண், வட்டாட்சியர் அந்தோணிராஜ், தலைமை மருத்துவர் தர்மர் உள்ளிட்டோர் பங்கேற்றனர்.<\/p>\n\n<p>தேவகோட்டை நேமம் கோயில் நகரத்தார்கள் முதல் கட்டமாக ரூ.2.5 லட்சம் மதிப்பில் ஆக்சிஜன் செறிவூட்டிகள், முகக்கவசங்கள், கிருமி நாசினி ஆகியவற்றை தேவகோட்டை வருவாய்த் துறையினரிடம் வழங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674465-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674465.jpg"],"pubdate":"2021-05-25T03:30:33+00:00"},{"title":"காரைக்குடி அரசு மருத்துவமனையில் வார்டுக்கு வெளியே நோயாளிகளுக்கு சிகிச்சை: ஆக்சிஜன் பொருத்துவதில் சிரமம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674464.jpg\" \/><\/p><p>சிவகங்கை மாவட்டத்தில் தினமும் சராசரியாக 200 பேர் கரோனாவால் பாதிக்கப்பட்டு சிகிச்சைக்கு வருகின்றனர். சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் இடப்பற்றாக்குறையால், அந்தந்த பகுதி அரசு மருத்துவமனைகளிலேயே சிகிச்சை அளிக்க ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n<p>அதன்படி காரைக்குடியில் உள்ள மாவட்ட அரசு தலைமை மருத்துவமனையில் கரோனா தொற்றால் பாதிக்கப்பட்டோர் அனுமதிக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674464-karaikudi-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674464.jpg"],"pubdate":"2021-05-25T03:30:32+00:00"},{"title":"18 முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கு தடுப்பூசி போடும் பணி தொடங்கியது: முன்னுரிமை அடிப்படையில் போடப்படுகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674385.jpg\" \/><\/p><p>வேலூர், தி.மலை மாவட்டங்களில் 18 வயது முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கான கரோனா தடுப்பூசி போடும் பணிகள் நேற்று தொடங்கப்பட்டன.<\/p>\n\n<p>தமிழகத்தில் பெருகி வரும் கரோனா தொற்றை தடுக்க 45 வயதுக்கு மேற்பட்டவர்களுக்கு கரோனா தடுப்பூசி போடப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674385-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674385.jpg"],"pubdate":"2021-05-25T03:30:13+00:00"},{"title":"திருவண்ணாமலையில் சாதுக்களுக்கு தடுப்பூசி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674380.jpg\" \/><\/p><p>ஊரக வளர்ச்சித்துறை, பொது சுகா தாரத்துறை சார்பில் சாதுக்களுக்கு தடுப்பூசி செலுத்தும் முகாம் திருவண்ணாமலை கிரிவலப் பாதையில் நேற்று நடைபெற்றது.<\/p>\n\n<p>வட்டார மருத்துவ அலுவலர் புவனேஸ்வரி தலைமை வகித்தார். வட்டார வளர்ச்சி அலுவலர் அண்ணாதுரை முன்னிலை வகித்தார். தடுப்பூசி செலுத்தும் முகாமை ஊராட்சி ஒன்றிய ஆணையாளர் சம்பத் தொடங்கி வைத்தார். சாதுக்கள் மற்றும் பொதுமக்கள் என நூற்றுக்கும் மேற்பட்ட நபர்களுக்கு தடுப்பூசி செலுத்தப்பட்டது. இதேபோல், திருவண்ணாமலையில் தங்கி உள்ள வெளிநாட்டினரும் தடுப்பூசியை செலுத்திக் கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674380-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674380.jpg"],"pubdate":"2021-05-25T03:30:11+00:00"},{"title":"கரோனா தடுப்பு பணியில் ஈடுபடும் காவலர்களுக்கு இலவச முகக்கவசம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674379.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டம் ஆம்பூரில் கரோனா தடுப்புப்பணிகளில் ஈடுபட்டு வரும் காவலர்களுக்கு தோல் தொழிற்சாலை சார்பில் முகக்கவசம், கிருமிநாசினி இலவசமாக வழங்கப்பட்டது.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் கரோனா தடுப்புப்பணிகளில் 400-க்கும் மேற்பட்ட காவலர்கள் ஈடுபட்டு வருகின்றனர். மாவட்டம் முழுவதும் 44 இடங்களில் சோதனைச்சாவடிகள் அமைக்கப் பட்டு முழு ஊரடங்கு தீவிரமாக கண்காணிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674379-corona-prevention-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674379.jpg"],"pubdate":"2021-05-25T03:30:10+00:00"},{"title":"இதுவரை 'க்ளைம்' ரூ.23,000 கோடி; தமிழகம் ரூ.2,270 கோடி... - திணறும் காப்பீடு நிறுவனங்கள்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/24\/800x400\/119061.webp\" \/><\/p><p>தீவிர கோவிட் அலை காரணமாக, நாடு முழுவதும் லட்சக்கணக்கானோர் கடந்த சில மாதங்களில் பாதிக்கப்பட்டுள்ளார்கள். அதில் பலர் மருத்துவமனைகளில் அனுமதிக்கப்பட்டு பல நாட்கள் தீவிர சிகிச்சைப் பிரிவில் சிகிச்சை பெற்றுள்ளனர். இந்நிலையில், மருத்துவ காப்பீடு வாடிக்கையாளர்கள் தங்களுடைய சிகிச்சைக்கு செலவிட்ட பணம் ரூ.23,000 கோடி தங்களுக்கு திரும்ப அளிக்க வேண்டும் என காப்பீடு நிறுவனங்களிடம் கிளைம் செய்துள்ளனர்.<\/p>\n<p>பல மாநிலங்களில் இன்னும் மருத்துவமனைகள் நிரம்பி வழியும் நிலை உள்ளதால், தொடர்ந்து இதுபோன்ற கிளைம்ஸ் கோரிக்கைகள் இன்னும் சில மாதங்களுக்கு அதிகரித்துக் கொண்டிருக்கும் என காப்பீட்டுத் துறையைச் சேர்ந்தவர்கள் கருதுகிறார்கள். காப்பீட்டுத் துறை சங்கம் சமீபத்தில் சேகரித்துள்ள புள்ளிவிவரங்கள்படி மகாராஷ்டிரா, குஜராத், கர்நாடகா, டெல்லி, தமிழ்நாடு மற்றும் தெலங்கானா ஆகிய மாநிலங்களில் இருந்து அதிக எண்ணிக்கையில் மருத்துவ செலவை திரும்பப் பெறுவதற்கான கோரிக்கைகள் வந்த வண்ணம் உள்ளன.<\/p>\n<p>இதுவரை மகாராஷ்டிரா மாநிலத்தில் இருந்து மட்டும் கிட்டத்தட்ட 5.5 லட்சம் கோரிக்கைகள் வந்துள்ளன என்றும், சராசரியாக பயனாளர் ஒருவருக்கு ரூ.1.5 லட்சம் என்கிற அளவில் கோரிக்கை வந்துள்ளது என்றும் சமீபத்தில் திரட்டிய தகவல்களில் தெரியவந்துள்ளது. தமிழ்நாட்டிலிருந்து இதுவரை 1.2 லட்சம் கோரிக்கைகள் பல்வேறு காப்பீடு நிறுவனங்களுக்கு வந்துள்ளன.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621865560481.png\" \/><\/p>\n<p>மகாராஷ்டிரா மாநிலத்தில் உள்ள வாடிக்கையாளர்களின் கோரிக்கைகள் மட்டுமே ரூ.6,900 கோடிக்கானவை என்றும், அடுத்தபடியாக குஜராத் மாநிலத்திலிருந்து ரூ.2,300 கோடி மற்றும் கர்நாடக மாநிலத்தில் இருந்து ரூ.2,000 கோடி மருத்துவ செலவை திரும்பப் பெறுவதற்கான கோரிக்கைகள் வந்துள்ளன. தமிழ்நாட்டிலிருந்து வந்துள்ள கோரிக்கைகள் கிட்டத்தட்ட ரூ.2,270 கோடி மதிப்பிலானவை என காப்பீடு துறையைச் சேர்ந்தவர்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>இப்படி முன்பைவிட அதிக அளவு பணத்தை வாடிக்கையாளர்களுக்கு திரும்ப அளிக்க வேண்டியிருப்பதால் காப்பீடு நிறுவனங்கள் தங்களுடைய பிரீமியம் என்று சொல்லப்படும் காப்பீட்டுக்கான விலையை உயர்த்தக் கூடும் என அஞ்சப்படுகிறது. கிட்டத்தட்ட 25 சதவிகிதம் வரை காப்பீட்டின் விலையை அதிகரிக்க வேண்டும் என காப்பீடு நிறுவனங்கள் கருதுகின்றன. அப்போதுதான் கோவிட் பாதிப்பு காரணமாக அதிகரித்து வரும் கோரிக்கைகளின் செலவை சமாளிக்க முடியும் என அந்த நிறுவனங்கள் கருதுகின்றன.<\/p>\n<p>வாடிக்கையாளர்களின் கோரிக்கைகளை பரிசீலனை செய்து, இதுவரை கோவிட் பாதிக்கப்பட்டவர்களுக்கு மட்டும் கிட்டத்தட்ட ரூ.12,000 கோடி மருத்துவ செலவு திரும்ப அளிக்கப்பட்டுள்ளது. மகாராஷ்டிர மாநிலத்தில் மட்டும் 3,600 கோடி ரூபாய் வாடிக்கையாளர்களுக்கு கிளைம் கோரிக்கை செட்டில்மென்ட் செய்யப்பட்டு பணம் அளிக்கப்பட்டுள்ளது என காப்பீடு துறையைச் சேர்ந்தவர்கள் தெரிவித்துள்ளனர். அடுத்தபடியாக குஜராத் மாநிலத்தை சேர்ந்த வாடிக்கையாளர்களுக்கு 1300 கோடி ரூபாய் அளிக்கப்பட்டுள்ளது, கர்நாடகா மற்றும் தமிழ்நாடு வாடிக்கையாளர்களுக்கு தலா ரூ.1000 கோடி செட்டில்மென்ட் செய்யப்பட்டுள்ளது. அதேபோல டெல்லி மாநிலத்தைச் சேர்ந்த வாடிக்கையாளர்களுக்கு ரூ.900 கோடி திரும்ப கொடுக்கப்பட்டுள்ளது.<\/p>\n<p>எதிர்பார்த்ததைவிட கோவிட் இரண்டாம் அலை மிகவும் தீவிரமாக நாடு முழுவதும் பாதிப்பு ஏற்படுத்தி உள்ளதன் காரணமாக காப்பீடு நிறுவனங்களுக்கு அதிக அளவில் இதுபோன்ற கோரிக்கைகள் வந்தவண்ணம் உள்ளன என்றும், செட்டில்மென்ட் செலவு தொடர்ந்து அதிகரித்து வருகிறது என்றும் காப்பீட்டுத் துறையைச் சேர்ந்தவர்கள் இதனால் லாபம் பாதிக்கப்படும் என கவலையில் உள்ளனர்.<\/p>\n<p>மேலும் கோவிட் பரிசோதனை மற்றும் சிகிச்சைக்கான செலவு அதிகமாக உள்ளது என காப்பீட்டுத் துறை நிபுணர்கள் கருதுகிறார்கள். தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்படுவார்கள் மற்றும் ஆக்சிஜன் செயற்கை முறையில் பெறுபவர்கள் ஆகியோருக்கான செலவு அதிகமாக இருக்கிறது என்றும், கருப்பு பூஞ்சை தொற்று போன்ற கூடுதல் பிரச்சினைகள் காரணமாக நோயாளிகள் அதிகம் செலவு செய்ய<br \/>வேண்டியுள்ளது எனவும் கருதப்படுகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621865583678.png\" \/><\/p>\n<p>இதைத்தவிர வீட்டிலிருந்தே சிகிச்சை பெறுபவர்கள் மற்றும் மெய்நிகர் மருத்துவ ஆலோசனை பெறுவார்கள் ஆகியோருக்கான செலவும் பல்வேறு கோவிட் காப்பீடு திட்டங்கள் மூலம் நோயாளிகளுக்கு திரும்ப அளிக்கப்படுகிறது. இதனால் நோயாளிகளுக்கு செலவு அதிகரிப்பது ஒருபுறம் என்றாலும் அவர்களுக்கு காப்பீடு அளித்துள்ள நிறுவனங்களுக்கும் இதனால் கூடுதல் செலவு ஏற்படுவதால்&nbsp;அவர்கள் காப்பீட்டின் விலையை அதிகரிக்க திட்டமிட்டு வருவதாகவும் நிபுணர்கள் தெரிவிக்கிறார்கள் ஆனால் காப்பீட்டு துறையை முறைப்படுத்தும் இன்ஷூரன்ஸ் ரெகுலேட்டரி அத்தாரிட்டி இத்தகைய விலை உயர்வுக்கு ஒப்புதல் அளிக்கும் என்பது சந்தேகமே.<\/p>\n<p>ஒருவேளை விலை உயர்வுக்கு ஒப்புதல் அளித்தாலும் அது குறைந்த அளவில் பிரீமியம் தொகையை அதிகரிப்பதற்காக மட்டுமே இருக்கக்கூடும் என்றும், 25 சதவிகித விலை உயர்வுக்கு இன்ஷூரன்ஸ் ரெகுலேட்டரி அத்தாரிட்டி ஒப்புதல் அளிக்காது என்றும் நம்பப்படுவது வாடிக்கையாளர்களுக்கு ஆறுதலான தகவல் ஆகும்.<\/p>\n<p><strong>- கணபதி சுப்ரமணியம்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103723\/Covid-related-health-insurance-claims-top----23-000-crore.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103723\/Covid-related-health-insurance-claims-top----23-000-crore.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/24\/800x400\/119061.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621865560481.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621865583678.png"],"pubdate":"2021-05-24T21:12:32+00:00"},{"title":"\"என் பாட்டியின் பிஎஸ்பிபி பள்ளிப் பெயர் கெட்டுப்போக விடமாட்டேன்!\" - மதுவந்தி பேட்டி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/24\/800x400\/119053.webp\" \/><\/p><p>தமிழகத்தையே அதிரவைத்துள்ளது சென்னை கே.கே.நகரில் உள்ள பிரபல பத்ம சேஷாத்திரி பள்ளி ஆசிரியர் மீதான பாலியல் புகார். மாணவிக்கு ஆபாச குறுஞ்செய்தி அனுப்பியது, மாணவிகளை தவறான நோக்கத்தில் அணுகியது உள்ளிட்ட பாலியல் குற்றச்சாட்டுக்கு ஆளான அந்தப் பள்ளியின் ஆசிரியர் ராஜகோபாலனிடம் காவல்துறையினர் விசாரணை மேற்கொண்டு வருகின்றனர். இந்த விவகாரத்தில், சமூக ஊடகங்களில் ஒய்.ஜி.மகேந்திரனும், அவரது மகள் மதுவந்தியும் கடுமையாக விமர்சிக்கப்படுகின்றனர். இந்த சர்ச்சை குறித்து மதுவந்தியிடம் பேசினோம்.<\/p>\n<p><strong>பத்ம சேஷாத்திரி பள்ளி ஆசிரியர் ராஜகோபாலன், மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக எழுந்துள்ள புகார் பெரும் சர்ச்சை ஆகியிருக்கிறதே... உங்கள் விளக்கம் என்ன?<\/strong><\/p>\n<p>&nbsp;&nbsp;&nbsp; &ldquo;ராஜகோபால் பள்ளியில் பணிபுரியும் ஓர் ஆசிரியர். &nbsp;ஒரு தனிப்பட்ட நபர் செய்த விஷயம் என்றுதான் புகார் வந்துள்ளது. ஆனால், ஒட்டுமொத்தமாக சமூக வலைதளங்களில் பள்ளியையே தவறாக எழுதுகிறார்கள். என் பாட்டி திருமதி ஒய்ஜிபி ரத்தம் சிந்தி, வியர்வை சிந்தி உழைத்து வளர்த்துவிட்ட மிகப்பெரிய கல்விக்கூடம் இது. அவருடைய பெயரும் பள்ளியின் பெயரும் கெடக்கூடாது. இதனை, நானும் எங்க அப்பாவும் &nbsp;அனுமதிக்கவே மாட்டோம். என் பாட்டியின் இந்தக் கல்வி பாரம்பரியம்&hellip; &nbsp;கஷ்டப்பட்டு வளர்த்தப் பெயர் ஒரு நொடியில் கெட்டுப்போக விடமாட்டேன். அதற்கான எல்லா நடவடிக்கைகளையும் எடுப்போம். செய்யவேண்டியவற்றை செய்வோம். ஆசிரியர் குறித்த சர்ச்சை கிளம்பியவுடனே, இதற்குண்டான நடவடிக்கைகளை எடுக்கவேண்டும் என்று நேற்றிரவு 12 மணிக்கே என் அப்பா பள்ளி நிர்வாகத்திற்கு மெயில் அனுப்பினார். அதன் அடிப்படையிலும் அந்த ஆசிரியரை சஸ்பெண்ட் செய்துவிட்டார்கள். உடனடியாக நடவடிக்கை எடுத்தது ரொம்ப நல்ல விஷயம். அப்போதுதான், பிஎஸ்பிபியில் படிக்கும் மாணவர்களுக்கும் பெற்றோர்களுக்கும் நம்பிக்கை வரும்.<\/p>\n<p>&nbsp;&nbsp;&nbsp; அந்த ஆசிரியர் மீதான விசாரணையில் தவறு நிரூபிக்கப்பட்டால் சட்டப்படி நடவடிக்கை எடுத்தே ஆகவேண்டும். நாங்களும் வலியுறுத்திக்கொண்டே இருப்போம். குடும்பத்தோடு எங்கள் பக்க விசாரணைக்கு எல்லா ஒத்துழைப்பும் கொடுப்போம். ஆனால், இதில் சிலர் எங்கள் சாதியை இழுக்கிறார்கள். என்னை பொறுத்தவரை தவறு செய்தவர் தனிப்பட்ட நபர். அவர்மீது, சுமத்தப்பட்டக் குற்றச்சாட்டு இன்னும் நிரூபணம் ஆகவில்லை. இதில் பிராமணர்கள், பிராமணர் அல்லாதோர் என சாதி, மதத்தை கொண்டுவந்து அரசியல் பண்ணக் கூடாது. இதனை எக்காரணம் கொண்டும் நான் ஒப்புக்கொள்ள மாட்டேன். யார் தவறு பண்ணாலும் கேள்வி கேட்கும் குணத்தை என் பாட்டி எனக்கு கொடுத்துள்ளார். அதனை இன்றுவரை ஃபாலோ செய்கிறேன். சாதி, மதத்தை உள்ளே கொண்டு வந்து அரசியல் பேசும் கோமாளிகளை கேள்வி கேட்கத்தான் செய்வேன். இந்தக் கோமாளிகள் அடக்கிக்கொள்ளவேண்டும்.&rdquo;&nbsp;&nbsp;<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621863628757.jpeg\" \/><\/p>\n<p><strong>இந்தப் பள்ளியோடு உங்களை தொடர்புபடுத்தி விமர்சிக்கப்படுகிறதே?<\/strong><\/p>\n<p>&rdquo;பிஎஸ்பிபி பள்ளியை நான் நடத்தவில்லை. ஆனால், இது எங்கள் பள்ளி என்று எங்களை விமர்சிப்பவர்களுக்கு&hellip; &nbsp;&rsquo;ஆமாம், என் பள்ளிதான். முழுக்க முழுக்க பள்ளிப்படிப்பை 12 ஆம் வகுப்புவரை பிஎஸ்பிபியில்தான் படித்தேன். &nbsp;என் வாழ்க்கையில் கற்றுக்கொண்ட எல்லா பாடங்களும் இந்தப் பள்ளியில் இருந்துதான்&rsquo; என்று அழுத்தமாகவே சொல்கிறேன். ஆனால், நான் பள்ளியை நடத்தவில்லை. போய் செக் பண்ணிப் பாருங்க. நானும் தனியாக ஒரு பள்ளி நடத்தி வந்தேன். இப்போது நடத்தவில்லை. பாஜகவில் முழுக்க அரசியல் பணிகளில் ஈடுபட்டு வருகின்றேன். எங்களை விமர்சிப்பவர்களுக்கு வேறு வேலை இல்லை. இந்த அறிவுஜீவிகள் இதனை புரிந்துகொண்டால் போதும்.&rdquo;<\/p>\n<p><strong>ஆனால், உங்கள் தந்தை ட்ரஸ்ட்டியாக இருக்கிறாரே?<\/strong><\/p>\n<p>&rdquo;பள்ளியின் தினசரி நடவடிக்கைகளை பார்ப்பது பள்ளி நிர்வாகமும் முதல்வரும்தான். எங்க அப்பா பள்ளியில் ஒரு ட்ரஸ்ட்டி. அவ்வளவுதான். &nbsp;மற்றபடி அந்தப் பள்ளியை இயக்கவுமில்லை. அவருக்கு எந்த தொடர்பும் இல்லை. அதிகாரமும் இல்லை. &nbsp;ட்ரஸ்ட்டி என்ற உரிமை மட்டும் இருப்பதால்தான், என் அப்பா மெயில் அனுப்பி கேள்வி கேட்டிருக்கிறார். வீட்டுக் குழாயில் நீர் வரவில்லை என்றால் மோடிதான் காரணம் என்று சொல்ல முடியுமா? இதெல்லாம், எங்கள் மீதும், எங்கள் சாதியின் மீதும் காழ்ப்புணர்ச்சி இருப்பவர்கள் வேண்டுமென்றே செய்யக்கூடிய அசிங்கமான சிறுபிள்ளைத்தனமான செயல். அவர்களின் எண்ணம் ஈடேறாது. பள்ளியின் பெயரையும் எனது பாட்டியின் பெயரையும் கெடுக்க விடமாட்டேன். அதற்கு, உண்டான குரலை கொடுத்துக்கொண்டே இருப்போம்.&rdquo;<\/p>\n<p><strong>ராஜகோபால் மீது ஏற்கனவே புகார் அளித்தும் நடவடிக்கை எடுக்கவில்லை என்று பள்ளியின் முன்னாள் மாணவர் சங்கத்தினர் கூறுகிறார்களே?<\/strong><\/p>\n<p>&nbsp;&nbsp;&nbsp; &ldquo;எல்லாமே இப்போதுதான் விசாரணை நடந்து வருகிறது. நாங்களும் கேள்விகளை கேட்டுள்ளோம். அதேசமயம், பெற்றோர்களுக்கு பள்ளி நிர்வாகத்தினர் விளக்கம் அளித்து மெயில் அனுப்பி உள்ளார்கள். எது சரியோ அதனை செய்துதான் ஆகவேண்டும். அதற்காக, ஒரு சாதியையே இழிவுபடுத்துவது ஏற்க முடியாது. நல்லதில்லை.&rdquo;<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621863645856.jpeg\" \/><\/p>\n<p><strong>ஒரு கல்வியாளராக நீங்கள் பள்ளி மாணவிகளுக்கு ஆசிரியரால் நேர்ந்ததை எப்படி பார்க்கிறீர்கள்?<\/strong><\/p>\n<p>&rdquo;இது தவறான செயல். நிஜமாவே அவர்மீது குற்றம் நிரூபிக்கப்பட்டால், இதைவிட அசிங்கம் வேற ஒன்றும் கிடையாது. அவர்மீது சட்டப்படி நடவடிக்கை எடுக்கவேண்டும். அதில் மாற்றுக்கருத்தே இல்லை. &nbsp;விசாரணை நடப்பதால் தற்காலிகமாக நீக்கப்பட்டுள்ளார். அரசியலை உள்ளே கொண்டு வரவேண்டும் என்பதால் எங்களை விமர்சிக்கிறார்கள். நான், இப்பள்ளியை நடத்தவில்லை என்று தெரிந்தும் விமர்சிப்பது உள்நோக்கமாகவே தெரிகிறது. சாதியைவிட்டுவிட்டு செய்த தவறை மட்டும் பேசவும்.&rdquo;<\/p>\n<p><strong>- வினி சர்பனா<\/strong><\/p>\n<p>&nbsp;<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103715\/Madhuvanthi-Interview-on-PSBB-school-and-Child-sexual-harassment-issue.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103715\/Madhuvanthi-Interview-on-PSBB-school-and-Child-sexual-harassment-issue.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/24\/800x400\/119053.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621863628757.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621863645856.jpeg"],"pubdate":"2021-05-24T20:49:37+00:00"},{"title":"தமிழகத்தில் இன்று ஒரே நாளில் 34,867 பேருக்கு கொரோனா தொற்று உறுதி!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/24\/800x400\/119064.webp\" \/><\/p><p><span style=\"font-weight: 400;\">தமிழகத்தில் இன்று ஒரே நாளில் 34,867 பேருக்கு கொரோனா நோய் தொற்று பாதிப்பு உறுதி ஆகியுள்ளது. இதில் ஒருவர் புதுச்சேரியை சேர்ந்தவர். தலைநகர் சென்னையில் 4985 பேருக்கு தொற்று பாதிப்பு கண்டறியப்பட்டுள்ளது. 404 பேர் இன்று மட்டும் உயிரிழந்துள்ளனர். தற்போது 3,01,580 பேர் நோய் தொற்று பாதிப்பால் சிகிச்சை பெற்று வருகின்றனர்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">19,421 ஆண்களும், 15,446 பெண்களும் இன்று கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். 27,026 பேர் இன்று சிகிச்சையிலிருந்து குணம் பெற்றுள்ளனர். சென்னைக்கு அடுத்ததாக 4,277 பேர் கோவையில் பாதிக்கப்பட்டுள்ளனர்.&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103726\/34867-Persons-tested-Positive-for-COVID19-in-Tamil-Nadu-Today-and-404-reported-death-due-to-COVID.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103726\/34867-Persons-tested-Positive-for-COVID19-in-Tamil-Nadu-Today-and-404-reported-death-due-to-COVID.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/24\/800x400\/119064.webp"],"pubdate":"2021-05-24T20:14:07+00:00"},{"title":"18+ தடுப்பூசிக்கு அரசு மையங்களில் நேரடியாக பதிவு செய்யும் வசதி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/24\/800x400\/119031.webp\" \/><\/p><p>18 முதல் 44 வயது வரையிலான பயனாளிகளுக்கு அரசு மையங்களிலேயே நேரடியாக பதிவு செய்துகொண்டு கொரோனா தடுப்பூசி செலுத்திக்கொள்ளும் வசதி மேற்கொள்ளப்பட்டுள்ளது.<\/p>\n<p>நாடு தழுவிய தடுப்பூசி திட்டத்தின் இரண்டாவது கட்டம் 45 வயதிற்கு மேற்பட்டோருக்குக் கடந்த மார்ச் 1-ஆம் தேதி தொடங்கியபோது, இணையதளம் வாயிலான முன்பதிவின் அடிப்படையிலேயே பயனாளிகளுக்குத் தடுப்பூசி செலுத்தப்பட்டது. சில நாட்களுக்குப் பிறகு தடுப்பூசி மையங்களில் நேரடியாக பதிவு செய்யும் வசதி ஏற்படுத்தப்பட்டது.<\/p>\n<p>தாராளமயமாக்கப்பட்ட விலை நிர்ணயம் மற்றும் துரிதப்படுத்தப்பட தேசிய கோவிட்-19 தடுப்பூசி உத்தி அமலுக்கு வந்த பிறகு 18 முதல் 44 வயது வரையிலான பயனாளிகளுக்கு மே 1 முதல் தடுப்பூசி போடப்படுகிறது. தடுப்பூசி மையங்களில் கூட்ட நெரிசலைக் கட்டுப்படுத்துவதற்காக இந்த பிரிவினருக்கு இணையதளம் வாயிலான முன்பதிவு அடிப்படையில் மட்டுமே தடுப்பூசி செலுத்தப்படுகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621852949999.png\" \/><\/p>\n<p>இந்நிலையில், பல்வேறு மாநிலங்களிலிருந்து மத்திய சுகாதார அமைச்சகத்திடம் அளிக்கப்பட்ட கோரிக்கையின் அடிப்படையில் 18 - 44 வயது வரையிலான பயனாளிகளுக்கு தடுப்பூசி மையங்களில் நேரடியாக சென்று பதிவு செய்வது, கோவின் டிஜிட்டல் தளத்தில் இந்த வயது பிரிவினர் குழுவாக முன்பதிவு செய்வது என்ற முடிவை கீழ்க்கண்ட கருத்துக்களின் அடிப்படையில் மேற்கொள்ள மத்திய அரசு திட்டமிட்டுள்ளது:<\/p>\n<p>1. இணையதளம் வாயிலாக முன்பதிவு செய்யப்பட்ட முகாம்களின் இறுதியில் முன்பதிவு செய்த பயனாளிகள் ஏதேனும் காரணத்தால் தடுப்பூசி மையங்களுக்கு வராத பட்சத்தில், அவர்களுக்கு போடவேண்டிய தடுப்பூசி வீணாவதைத் தடுப்பதற்காக அத்தகைய தருணத்தில் ஒருசில பயனாளிகள் நேரடியாக மையங்களில் பதிவு செய்துக்கொண்டு தடுப்பூசியைப் போட்டுக்கொள்ளலாம்.<\/p>\n<p>2. கோவின் தளத்தில் ஒரே செல்பேசி எண்ணைப் பயன்படுத்தி ஆரோக்கிய சேது, உமங் போன்ற செயலிகள் வாயிலாக 4 பயனாளிகள் வரை பொது சேவை மையங்களில் முன்பதிவு செய்யும் வசதி இடம் பெற்றிருந்த போதும், கூட்டு பதிவு வசதி கோருபவர்களும், செல்பேசி மற்றும் இணையதள வசதியுடன் கூடிய செல்பேசிகள் இல்லாத மக்களும் தடுப்பூசி போட்டுக் கொள்வதற்கு வழி வகை செய்யப்படும்.<\/p>\n<p>எனவே, 18 - 44 வயது வரையிலான பயனாளிகள் நேரடியாக தடுப்பூசி மையங்களுக்குச் சென்றும், கோவின் தளத்தின் வாயிலாகவும் பதிவு செய்துக் கொள்ளலாம்.<\/p>\n<p>எனினும் இந்த வசதி அரசு கோவிட் தடுப்பூசி மையங்களில் மட்டுமே தற்போது வழங்கப்படும்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621853057481.png\" \/><\/p>\n<p>தனியார் கொரோனா தடுப்பூசி மையங்களில் தற்போது இந்த வசதி அளிக்கப்படாது. தனியார் மையங்கள், தடுப்பூசி அட்டவணையை இணையதளத்தில் வெளியிட வேண்டும்.<\/p>\n<p>சம்பந்தப்பட்ட மாநில \/ யூனியன் பிரதேச அரசின் முடிவின் அடிப்படையிலேயே இந்த வசதி வழங்கப்படும். 18 - 44 வயது வரையிலான தகுதி பெற்ற பயனாளிகளுக்கு தடுப்பூசி வழங்குவதை மேம்படுத்தும் வகையிலும், தடுப்பூசி வீணாவதைக் குறைக்கும் முயற்சியாகவும், உள்ளூர் நிலவரத்தின் அடிப்படையில் மாநிலங்களும், யூனியன் பிரதேசங்களும் இந்த வசதியைப் பயன்படுத்திக் கொள்ளலாம்.<\/p>\n<p>இது தொடர்பாக மாநில \/ யூனியன் பிரதேச அரசுகளின் முடிவைப் பின்பற்றி செயல்படுமாறு மாவட்ட தடுப்பூசி அதிகாரிகளுக்கு உத்தரவிடுமாறு மாநிலங்களுக்கும் யூனியன் பிரதேசங்களுக்கும் மத்திய சுகாதார அமைச்சகம் அறிவுறுத்தியுள்ளது.<\/p>\n<p>இந்த வயதிலான பயனாளிகளுக்குத் தடுப்பூசியை செலுத்துகையில் மையங்களில் கூட்ட நெரிசலைக் கட்டுப்படுத்தவும் தீவிர நடவடிக்கைகளை மேற்கொள்ளுமாறும் சுகாதார அமைச்சகம் வலியுறுத்தியுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103693\/On-site-Registration-and-Facilitated-Cohort-Registration-in-addition-to-Online-Appointment-for-18-to-44-years-age-group-now-Enabled-on-CoWIN.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103693\/On-site-Registration-and-Facilitated-Cohort-Registration-in-addition-to-Online-Appointment-for-18-to-44-years-age-group-now-Enabled-on-CoWIN.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/24\/800x400\/119031.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621852949999.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621853057481.png"],"pubdate":"2021-05-24T17:04:55+00:00"}]