[{"title":"முதலமைச்சரின் காப்பீட்டுத் திட்டத்தில் சேராதவர்களையும் தனியார் மருத்துவமனையில் சிகிச்சைக்கு அனுமதிக்க வேண்டும்: அமைச்சர் ஐ.பெரியசாமி உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674685.jpg\" \/><\/p><p>முதலமைச்சரின் காப்பீட்டுத் திட்டத்தில் சேராதவர்களை கரோனா சிகிச்சையில் அனுமதிக்க மறுக்கக் கூடாது. சிகிச்சைக்கு அனுமதித்து குடும்பத்தில் யாராவது ஒருவர் மூலமாக காப்பீட்டுத் திட்டத்தில் சேர்க்க வேண்டும் என அமைச்சர் ஐ.பெரியசாமி உத்தரவிட்டார்.<\/p>\n\n<p>முதலமைச்சரின் காப்பீட்டுத் திட்டத்தில் உள்ளவர்கள் மட்டுமே தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிச்சை பெற முடியும். மற்றவர்கள் அரசு மருத்துவமனைக்கு வரவேண்டும் என்று உயர் நீதிமன்றத்தில் அரசு தெரிவித்தது. இந்நிலையில், அவ்வாறு அட்டை இல்லாதவர்கள் தனியார் மருத்துவமனையில் சிகிச்சை பெற அரசு என்ன திட்டம் வைத்துள்ளது என உயர் நீதிமன்றம் கேள்வி எழுப்பியிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674685-allow-those-who-do-not-have-an-chief-minister-insurance-scheme-to-be-treated-in-a-private-hospital-minister-i-periyasamy-orders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674685.jpg"],"pubdate":"2021-05-25T13:37:59+00:00"},{"title":"புதுச்சேரியில் 1 லட்சத்தை நெருங்கிய கரோனா பாதிப்பு; புதிதாக 1,237 பேருக்குத் தொற்று உறுதி: மேலும் 26 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674682.jpg\" \/><\/p><p>புதுச்சேரி மாநிலத்தில் கரோனா தொற்றின் மொத்த பாதிப்பு எண்ணிக்கை 1 லட்சத்தை நெருங்கியுள்ளது. புதிதாக 1,237 பேர் பாதிக்கப்பட்டுள்ளனர். மேலும், 26 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து, புதுச்சேரி சுகாதாரத்துறைச் செயலாளர் அருண் இன்று (மே 25) வெளியிட்டுள்ள தகவல்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674682-1-237-persons-tested-positive-for-corona-virus-in-puducherry-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674682.jpg"],"pubdate":"2021-05-25T13:22:27+00:00"},{"title":"காய்கறிகள், பழங்கள் போன்ற அத்தியாவசியப் பொருட்களை தங்கு தடையின்றி விநியோகம் செய்க: அதிகாரிகளுக்கு முதல்வர் ஸ்டாலின் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674681.jpg\" \/><\/p><p>தளர்வுகளற்ற முழு ஊரடங்கு காலத்தில் தமிழ்நாட்டு மக்களுக்குத் தேவையான காய்கறிகள், பழங்கள், பால் போன்ற அத்தியாவசியப் பொருட்களைத் தங்கு தடையின்றி விநியோகம் செய்ய வேண்டும் என, முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (மே 25) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674681-mk-stalin-ordered-officials.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674681.jpg"],"pubdate":"2021-05-25T13:13:20+00:00"},{"title":"வேலூர் மாவட்டத்தில் இன்று ஒரே நாளில் 611 பேருக்குத் தொற்று; பாதிப்பில் இருந்து தப்பிக்க தடுப்பூசி போட்டுக்கொள்ள அழைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674680.jpg\" \/><\/p><p>வேலூர் மாவட்டத்தில் இன்று ஒரே நாளில் புதிதாக 611 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. நோய் பாதிப்பில் இருந்து தப்பிக்க, தகுதியுள்ள அனைவரும் தடுப்பூசி போட்டுக்கொள்ள முன்வர வேண்டும் என சுகாதாரத் துறையினர் வேண்டுகோள் விடுத்துள்ளனர்.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் நேற்றைய நிலவரப்படி கரோனா பெருந்தொற்றால் 39,126 பேர் பாதிக்கப்பட்டிருந்தனர். மருத்துவ சிகிச்சையில் குணமடைந்த 34,213 பேர் வீடு திரும்பியுள்ளனர். நோய்த் தொற்றால் பாதிக்கப்பட்டுள்ள 4,271 பேர் அரசு மற்றும் தனியார் மருத்துவமனைகளில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வருகின்றனர். சிகிச்சை பலன் அளிக்காமல் இதுவரை 642 பேர் உயிரிழந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674680-in-vellore-district-611-people-were-infected-in-a-single-day-call-for-vaccination-to-escape-the-impact.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674680.jpg"],"pubdate":"2021-05-25T13:02:35+00:00"},{"title":"ஹாட் லீக்ஸ்: நந்தகுமாரை அழைத்துவந்த உதயச்சந்திரன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674676.jpg\" \/><\/p><p>பள்ளிக்கல்வித் துறைக்கு ஆணையர் பொறுப்பில் கொண்டு வந்ததும் அதற்கு ஐஏஎஸ் அதிகாரியான நந்தகுமாரை நியமிக்க வைத்ததும் முதல்வரின் தனி செயலாளர் உதயச்சந்திரன் தானாம். நந்தகுமார் ராமநாதபுரம் மாவட்ட ஆட்சியராக இருந்தபோது அந்த மாவட்ட அரசுப் பள்ளிகளில் படித்த திறமையான ப்ளஸ் டூ மாணவர்கள் 30பேரைத் தேர்வு செய்து அவர்களுக்கு பார்த்திபனூரில் தனி வகுப்பெடுக்க ஏற்பாடு செய்தாராம். அந்த மாணவர்கள் அங்கேயே தங்குவதற்கான இடவசதி, உணவு உள்ளிட்டவற்றை தனது பொறுப்பில் ஏற்படுத்திக் கொடுத்தாராம் நந்தகுகுமார். அப்படி அவரால் படிக்கவைக்கப்பட்டவர்களில் பலர் இப்போது ஸ்டான்லி மற்றும் சென்னை மருத்துவக் கல்லூரிகளில் 5-ம் ஆண்டு படிக்கிறார்களாம். இன்னும் சிலர் அண்ணா பல்கலைக்கழகத்தில் பயின்று லட்சியம் தொட்டிருக்கிறார்கள். சரியான வாய்ப்புகள் அமைந்தால் அரசுப் பள்ளி மாணவர்களாலும் சாதிக்கமுடியும் என்பதை சவாலாக எடுத்து நிரூபித்துக் காட்டியிருக்கிறார் நந்தகுமார். மதுரையை அடுத்துள்ள நாகமலை புதுக்கோட்டையில் நடந்த விழா ஒன்றில் கலந்துகொண்ட உதயச்சந்திரன், நந்தகுமாரால் சாதித்த மாணவர்கள் சிலர் பேசியதிலிருந்து இந்த விஷயத்தை முழுமையாகத் தெரிந்து கொண்டாராம். அதனால் தான் வாய்ப்பமைந்ததும் நந்தகுமாரை உரிய இடத்தில் உட்காரவைத்தாராம் உதயச்சந்திரன்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674676-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674676.jpg"],"pubdate":"2021-05-25T12:51:32+00:00"},{"title":"ஹாட் லீக்ஸ்: வருத்தத்தில் வராமல் போன வைத்தி!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674675.jpg\" \/><\/p><p>கரோனா சிகிச்சையில் இருந்து திரும்பிய அதிமுக துணை ஒருங்கிணைப்பாளர் வைத்திலிங்கம், எதிர்க்கட்சி தலைவரை தேர்வு செய்வதற்காக கூடிய எம்எல்ஏ-க்கள் கூட்டத்தில் கலந்து கொண்டார். அப்போது அவரிடம் சற்று கோபமாகவே பேசிய எடப்பாடியார், &amp;ldquo;கட்சிக்கு நீங்க துணை ஒருங்கிணைப்பாளரா இருக்கீங்க. ஆனா, உங்களோட டெல்டா மண்டலத்துல நாலே நாலு பேர் தான் ஜெயிச்சிருக்கீங்க. நாங்களெல்லாம் எங்க மண்டலத்த அப்படியா வெச்சிருக்கோம்... நீங்க நல்லபடியா கட்சிக்கு உழைச்சிருந்தா நம்ம தான் மறுபடி ஆளும்கட்சியா வந்துருப்போம்&amp;rdquo; என்று சொன்னாராம். அதற்கு, &amp;ldquo;டெல்டா மண்டலத்துல என்னைய யாரு சுயமா செயல்பட விட்டா? தங்கமணியும் வேலுமணியும் தேவையில்லாம உள்ள புகுந்து கட்சிக்குள்ள குழப்பம் பண்ணாங்க. அதுக்கு நான் என்ன செய்யமுடியும்?&amp;rdquo; என்று சொல்லிவிட்டு கிளம்பிய வைத்தி, அந்த வருத்தத்தில்தான் எம்எல்ஏ-வாக பதவிப்பிரமாணம் எடுத்துக் கொள்ளாமல் இருந்தாராம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674675-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674675.jpg"],"pubdate":"2021-05-25T12:49:10+00:00"},{"title":"தமிழ்நாட்டுக்குத் தடுப்பூசி வழங்குவதில் பிரதமரின் பாரபட்சப் போக்கு: கே.எஸ்.அழகிரி விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674673.jpg\" \/><\/p><p>முதல் அலையில் ஏற்பட்ட அனுபவங்களின் அடிப்படையில் மருத்துவக் கட்டமைப்பு வசதிகளையும், தடுப்பூசி தயாரிப்பு குறித்தும், அடுத்துவரும் இரண்டாவது அலையை எதிர்கொள்கிற வகையில் தொலைநோக்குப் பார்வையோடு எந்த செயல் திட்டத்தையும் பிரதமர் மோடி முன்வைக்கவில்லை என கே.எஸ்.அழகிரி விமர்சித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக தமிழக காங்கிரஸ் கமிட்டியின் தலைவர் கே.எஸ்.அழகிரி கூறியிருப்பதாவது: <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674673-prime-minister-s-discriminatory-attitude-in-providing-vaccine-to-tamil-nadu-ks-alagiri-review.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674673.jpg"],"pubdate":"2021-05-25T12:42:24+00:00"},{"title":"கரோனா நோயாளிகளுடன் தங்கும் உறவினர்களுக்கு தினமும் 2 வேளை இலவச உணவு: திருப்பத்தூர் தொண்டு நிறுவனத்துக்கு ஆட்சியர் பாராட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674670.jpg\" \/><\/p><p>கரோனா நோயாளிகளுடன் தங்கியுள்ள உறவினர்களுக்குத் திருப்பத்தூரைச் சேர்ந்த தொண்டு நிறுவனத்தினர் காலை, மதிய நேரங்களில் இலவசமாக உணவு வழங்கி வருகின்றனர்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் கரோனா நோயால் பாதிக்கப்பட்டுள்ளவர்கள் அரசு மருத்துவமனை மற்றும் கரோனா சிகிச்சை மையங்களில் அனுமதிக்கப்பட்டுள்ளனர். அவர்களுக்கு உதவியாக நோயாளிகளின் நெருங்கிய உறவினர்கள், நண்பர்கள் உடன் தங்கி நோயாளிகளுக்குத் தேவையான உதவிகளைச் செய்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674670-free-meals-twice-a-day-for-relatives-staying-with-corona-patients-collector-praises-tirupati-charity.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674670.jpg"],"pubdate":"2021-05-25T12:21:19+00:00"},{"title":"ஊரடங்கு 2-வது நாள்: கரூரில் நீண்ட வரிசையில் காத்திருந்து ரேஷன் பொருட்களை வாங்கிச் சென்ற மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674667.jpg\" \/><\/p><p>கரூர் மாவட்டத்தில் நீண்ட வரிசையில் காத்திருந்து ரேஷன் பொருட்களை ஆர்வமுடன் பொதுமக்கள் வாங்கிச் செல்கின்றனர்.<\/p>\n\n<p>கரூர் மாவட்டத்தில் கூட்டுறவுத் துறையின் கீழ் 590, தமிழ்நாடு நுகர்பொருள் வாணிபக் கழகத்தின் கீழ் 2 என மொத்தம் 592 ரேஷன் கடைகள் உள்ளன. இவற்றின் கீழ் 3.15 லட்சம் ரேஷன் அட்டைதாரர்களுக்கு உணவுப் பொருட்கள் வழங்கப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674667-day-2-of-the-curfew-people-waiting-in-long-queues-in-karur-to-buy-ration-items.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674667.jpg"],"pubdate":"2021-05-25T12:06:07+00:00"},{"title":"அதிகரிக்கும் கருப்புப் பூஞ்சை; மாவட்டங்களுக்கு உடனடியாக மருந்துகளை அனுப்ப வேண்டும்: ராமதாஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674666.jpg\" \/><\/p><p>கருப்புப் பூஞ்சை தாக்குதல் அதிகரித்து வருகிறது. தமிழகத்தின் அனைத்து மாவட்டங்களிலும் இது பரவி வருகிறது. உயிரிழப்பைத் தடுக்க உடனடியாக மாவட்ட வாரியாக உரிய மருந்துகளை அரசு வழங்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674666-increasing-black-fungus-distribute-medicines-to-districts-immediately-ramadas-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674666.jpg"],"pubdate":"2021-05-25T12:04:51+00:00"},{"title":"முதலமைச்சரின் காப்பீட்டுத் திட்டத்தில் இல்லாதவர்கள் தனியார் மருத்துவமனையில் சிகிச்சை: அரசிடம் என்ன திட்டம் உள்ளது?- உயர் நீதிமன்றம் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674663.jpg\" \/><\/p><p>முதலமைச்சரின் விரிவான காப்பீட்டுத் திட்டத்தில் சேராதவர்கள் தனியார் மருத்துவமனையில் சிகிச்சை பெறுவதற்காக என்ன திட்டம் உள்ளது என்று தமிழக அரசு விளக்கம் அளிக்க வேண்டும் என சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கரோனா தாக்கம் குறையும் வரை தனியார் மருத்துவமனைகளை அரசு கட்டுப்பாட்டில் எடுத்து இலவச சிகிச்சை அளிக்கக் கோரி சென்னையைச் சேர்ந்த வழக்கறிஞர் டி.ஐ.நாதன் என்பவர் சென்னை உயர் நீதிமன்றத்தில் பொதுநல வழக்கு ஒன்றைத் தாக்கல் செய்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674663-those-who-do-not-have-cm-insurance-scheme-treated-in-private-hospital-what-is-the-plan-of-the-government-high-court-question.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674663.jpg"],"pubdate":"2021-05-25T11:52:22+00:00"},{"title":"எல்லையில் விநோதம்: ஒரே சாலையில் புதுச்சேரி பகுதியில் கடைகள் திறப்பு, தமிழகப் பகுதியில் கடையடைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674662.jpg\" \/><\/p><p>தமிழக - புதுச்சேரி எல்லையில் ஒரே சாலையில் புதுச்சேரி பகுதியில் கடைகள் திறக்கப்பட்டு பரபரப்பாகவும், தமிழகப் பகுதியில் கடைகள் அடைக்கப்பட்டு வெறிச்சோடியும் காணப்படும் விநோதக் காட்சி அரங்கேறி வருகிறது.<\/p>\n\n<p>புதுச்சேரி பகுதி தமிழகத்தையொட்டி அமைந்துள்ளது. இதில் தமிழகப் பகுதிகளும், புதுச்சேரி பகுதிகளும் மாறி மாறி வரும் தன்மை உடையவை. புதுச்சேரி எல்லைப்பகுதிக்குள் தமிழக கிராமங்களும் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674662-shop-opening-in-pondicherry-on-the-same-road-closing-in-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674662.jpg"],"pubdate":"2021-05-25T11:42:05+00:00"},{"title":"மாணவிகளுக்குப் பாலியல் தொல்லை: தனியார் பள்ளி ஆசிரியர் போக்சோ சட்டத்தில் கைது; சிறையில் அடைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674660.jpg\" \/><\/p><p>கே.கே.நகர் தனியார் பள்ளியில் ஆன்லைன் வகுப்பில் மாணவ மாணவிகளுக்குப் பாலியல் தொந்தரவு செய்த வணிகவியல் ஆசிரியர் போக்சோ சட்டத்தின் கீழ் கைது செய்யப்பட்டு நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு சிறையில் அடைக்கப்பட்டார்.<\/p>\n\n<p>சென்னை கே.கே.நகரில் தனியார் பள்ளியில் பயிலும் மாணவ மாணவிகளுக்குப் பாலியல் தொந்தரவு கொடுத்ததாக ஆசிரியர் ராஜகோபால் (59) என்பவர் மீது புகார் எழுந்தது. ஆன்லைன் வகுப்பில் துண்டு மட்டும் அணிந்து வகுப்பு எடுத்ததும், மாணவிகளுக்கு ஆபாச மெசேஜ் அனுப்பியது, பாலியல் தொந்தரவில் ஈடுபட்டது உள்ளிட்ட பல்வேறு புகார்கள் எழுந்தன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674660-sexual-harassment-of-students-private-school-teacher-arrested-jailed-under-pocso-act.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674660.jpg"],"pubdate":"2021-05-25T11:38:58+00:00"},{"title":"திருப்பூர் மாவட்டத்தில் ஆக்சிஜன் படுக்கைகளுக்குத் தட்டுப்பாடு: எண்ணிக்கையை அதிகரிக்கக் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674656.jpg\" \/><\/p><p>திருப்பூர் மாவட்டத்தில் கடந்த இரண்டு நாட்களாக ஆக்சிஜன் படுக்கைகளுக்குத் தட்டுப்பாடு ஏற்பட்டுள்ளதாகக் குற்றச்சாட்டு எழுந்துள்ளது.<\/p>\n\n<p>கரோனா தொற்றின் வேகம் திருப்பூர் மாவட்டத்தில் நாளுக்கு நாள் அதிகரித்து வருகிறது. மாநகர் மற்றும் மாவட்டத்தின் பல்வேறு பகுதிகளில் தொற்றின் வேகம் அதிகரித்துக்கொண்டே வருகிறது. இதனால் மாவட்டம் முழுவதும் அரசு மருத்துவமனைகள் மற்றும் தனியார் மருத்துவமனைகளில் படுக்கைகள் நிரம்பி வழிகின்றன. தொடர்ந்து சிகிச்சை மற்றும் தீவிர சிகிச்சைக்கான படுக்கைகளுக்கான தேவைகளும் நாளுக்கு நாள் அதிகரித்துக்கொண்டே செல்கின்றன. இதனால் திருப்பூர் மாவட்டத்தில் பலரும் ஆக்சிஜன் படுக்கைக்கு அல்லாடும் சூழல் ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674656-continuing-shortage-of-oxygen-beds-in-tirupur-district-demand-for-increase-in-number.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674656.jpg"],"pubdate":"2021-05-25T11:29:24+00:00"},{"title":"கோவை பாலகங்களில் பால்வளத்துறை அமைச்சர் அதிகாலையில் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674655.jpg\" \/><\/p><p>கோவையில் உள்ள பாலகங்களில் பால்வளத்துறை அமைச்சர் நாசர் இன்று (மே 25) அதிகாலை ஆய்வு செய்தார்.<\/p>\n\n<p>தமிழக பால்வளத்துறை அமைச்சர் நாசர் நேற்று இரவு கோவைக்கு வந்தார். கோவையில் இன்று (மே 25) அதிகாலை முதல் பாலகங்களில் அவர் ஆய்வு மேற்கொண்டார். புலியகுளம் பாலகம், காந்திபுரம் நடமாடும் ஆவின் பாலகம், ஆர.எஸ்.புரம், பொன்னைய ராஜபுரம் உள்ளிட்ட பகுதிகளில் உள்ள பாலகங்களில் ஆய்வு மேற்கொண்ட அமைச்சர் நாசர், பாலின் தரத்தை சோதனை செய்தார். மேலும், பால் வாங்க வந்தவர்களிடம் பால் விலைக் குறைப்பு தொடர்பாக எடுத்துக் கூறினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674655-dairy-minister-inspects-coimbatore-aavin-early-in-the-morning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674655.jpg"],"pubdate":"2021-05-25T11:18:30+00:00"},{"title":"அமைச்சர்கள் தலைமையில் 3 எம்பிக்கள், 16 எம்எல்ஏக்கள், சென்னை மாநகராட்சி அலுவலர்கள் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674651.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் மேற்கொள்ளப்பட்டு வரும் கோவிட் தொற்று தடுப்பு மற்றும் பாதுகாப்பு நடவடிக்கைகள் தொடர்பாக நாடாளுமன்ற மற்றும் சட்டப்பேரவை உறுப்பினர்களுடனான ஆலோசனைக் கூட்டம் அமைச்சர் மா.சுப்பிரமணியன், சேகர்பாபு ஆகியோர் தலைமையில் நடைபெற்றது.<\/p>\n\n<p>இது குறித்து சென்னை மாநகராட்சி செய்திக்குறிப்பு வருமாறு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674651-ministers-headed-by-3-mps-16-mlas-chennai-corporation-officials-consult.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674651.jpg"],"pubdate":"2021-05-25T11:02:13+00:00"},{"title":"அத்தியாவசியப் பணியில் ஈடுபடும் 18-44 வயதுள்ளோருக்கு தடுப்பூசியில் முன்னுரிமை: ககன்தீப் சிங் பேடி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674648.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் அத்தியாவசியப் பணிகளில் ஈடுபடும் 18 வயது முதல் 45 வயது வரையுள்ளவர்களுக்கு முன்னுரிமை அடிப்படையில் கோவிட் தடுப்பூசி செலுத்தப்படவுள்ளது என சென்னை மாநகராட்சி ஆணையாளர் ககன்தீப் சிங் பேடி, தெரிவித்துள்ளார்.<\/p>\n\n<p>இது குறித்து சென்னை மாநகராட்சி செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674648-vaccination-is-a-priority-for-18-44-year-olds-who-are-engaged-in-essential-work-kagandeep-singh-bedi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674648.jpg"],"pubdate":"2021-05-25T10:26:56+00:00"},{"title":"மே 25 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674647.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 25) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674647-may-25.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674647.jpg"],"pubdate":"2021-05-25T10:21:54+00:00"},{"title":"வீரமலைப்பாளையத்தில் காணாமல் போன 2 ராக்கெட் லாஞ்சர் குண்டுகள் கண்டெடுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674425.jpg\" \/><\/p><p>திருச்சி மாவட்டம் வீரமலைப்பாளையத்தில் துப்பாக்கிச் சுடும் பயிற்சியின் போது காணாமல் போன இரு ராக்கெட் லாஞ்சர் குண்டுகள் நேற்று கண்டெடுக்கப்பட்டன.<\/p>\n\n<p>திருச்சி மாவட்டம் மணப்பாறை அருகே உள்ள வீரமலைப்பாளையத்தில் உள்ள வனப் பகுதியில் காவல்துறையினர் மற்றும் துணை ராணுவப் படையினர் துப்பாக்கி மற்றும் ராக்கெட் லாஞ்சர் சுடும் பயிற்சியில் ஈடுபடுவர். அங்கு கடந்த ஜனவரி 27-ம் தேதி கோயம்புத்தூர் மதுக்கரையில் உள்ள இந்திய ராணுவத்தின் பீரங்கிகள் படைப்பிரிவைச் சேர்ந்த வீரர்கள் ராக்கெட் லாஞ்சர் சுடும் பயிற்சியில் ஈடுபட்டனர். அப்போது அங்கு பயன்படுத்துவதற்காக வைத்திருந்த இரு லாஞ்சர் குண்டுகளை காணவில்லை என வையம்பட்டி காவல் நிலையத்தில் புகார் அளிக்கப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674425-rocket-launcher-bombs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674425.jpg"],"pubdate":"2021-05-25T03:30:23+00:00"},{"title":"திருச்சியில் விரைவில் கார் ஆம்புலன்ஸ் சேவை: அமைச்சர் கே.என்.நேரு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674427.jpg\" \/><\/p><p>சென்னையில் உள்ளதுபோல திருச்சி மாவட்டத்திலும் கார் ஆம்புலன்ஸ் சேவை விரைவில் தொடங்கப்படும் என மாநில நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு தெரிவித்தார்.<\/p>\n\n<p>ஊரடங்கையொட்டி உள்ளாட்சி அமைப்புகள், வேளாண்மை மற்றும் தோட்டக்கலைத் துறை சார்பில் வாகனங்கள் மூலம் காய்கறி விற்பனைத் தொடக்க விழா நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674427-car-ambulance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674427.jpg"],"pubdate":"2021-05-25T03:30:23+00:00"},{"title":"அணை, ஆறுகளில் விதிகளை மீறி மணல் அள்ளுவதை தடுக்க சிசிடிவி கேமரா: நல்லகண்ணு தொடர்ந்த வழக்கில் அரசுக்கு பசுமை தீர்ப்பாயம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674432.jpg\" \/><\/p><p>`அணை மற்றும் ஆறுகளில் தூர் வாரும் இடங்களில் விதிகளை மீறி மணல் அள்ளுவதை தடுக்க, சிசிடிவி கேமராக்களை நிறுவி கண்காணிக்க வேண்டும்&amp;rsquo; என்று, தமிழக அரசுக்கு, தேசிய பசுமை தீர்ப்பாயம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இந்திய கம்யூனிஸ்ட் கட்சி மூத்த தலைவர் ஆர்.நல்லகண்ணு கடந்த 2015-ம் ஆண்டு தேசிய பசுமை தீர்ப்பாயத்தின் தென்மண்டல அமர்வில் தாக்கல் செய்த மனுவில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674432-green-tribunal-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674432.jpg"],"pubdate":"2021-05-25T03:30:23+00:00"},{"title":"தற்காலிக மருத்துவர்களுக்கு பணி நியமன ஆணை வழங்கல்: தஞ்சாவூர் மருத்துவக் கல்லூரி கரோனா சிகிச்சை மையத்தில் இன்று முதல் பணியாற்றுவர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674413.jpg\" \/><\/p><p>தஞ்சாவூர் மருத்துவக் கல்லூரி மருத்துவமனையில் கரோனா சிகிச்சை மையத்தில் தற்காலிகமாக பணியாற்ற உள்ள மருத்துவர்கள், செவிலியர்கள், மருத்துவ உதவி யாளர்களுக்கு பணி நியமன ஆணையை ஆட்சியர் ம.கோவிந் தராவ் முன்னிலையில், திருவை யாறு சட்டப்பேரவைத் தொகுதி உறுப்பினர் துரை.சந்திரசேகரன், தஞ்சாவூர் சட்டப்பேரவைத் தொகுதி உறுப்பினர் டி.கே.ஜி. நீலமேகம் ஆகியோர் நேற்று வழங்கினர்.<\/p>\n\n<p>பின்னர், துரை.சந்திரசேகரன் செய்தியாளர்களிடம் கூறியது: தஞ்சாவூர் மருத்துவக் கல்லூரியில், கரோனா தொற்றுக்கு சிகிச்சை அளிக்க 100 மருத்துவர்கள், 100 செவிலியர்கள், 57 மருத்துவ உதவியாளர்கள் மாவட்ட நலச் சங்கம் மூலமாக தேர்வு செய்யப் பட்டு, அவர்களுக்கு தற்காலிக ஒப்பந்த அடிப்படையிலான பணி நியமன ஆணைகள் வழங்கப் பட்டுள்ளன. மருத்துவர்களின் தேவையைக் கருதி முதல்வரின் உத்தரவுபடி, பணி ஆணை வழங் கப்பட்டுள்ளது. பணி ஆணை பெற்ற அனைவரும் நாளை(இன்று) முதல் பணியை தொடங்கு வார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674413-corona-treatment-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674413.jpg"],"pubdate":"2021-05-25T03:30:21+00:00"},{"title":"18 முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கு தடுப்பூசி போடும் பணி தொடங்கியது: முன்னுரிமை அடிப்படையில் போடப்படுகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674385.jpg\" \/><\/p><p>வேலூர், தி.மலை மாவட்டங்களில் 18 வயது முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கான கரோனா தடுப்பூசி போடும் பணிகள் நேற்று தொடங்கப்பட்டன.<\/p>\n\n<p>தமிழகத்தில் பெருகி வரும் கரோனா தொற்றை தடுக்க 45 வயதுக்கு மேற்பட்டவர்களுக்கு கரோனா தடுப்பூசி போடப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674385-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674385.jpg"],"pubdate":"2021-05-25T03:30:13+00:00"},{"title":"திருவண்ணாமலையில் சாதுக்களுக்கு தடுப்பூசி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674380.jpg\" \/><\/p><p>ஊரக வளர்ச்சித்துறை, பொது சுகா தாரத்துறை சார்பில் சாதுக்களுக்கு தடுப்பூசி செலுத்தும் முகாம் திருவண்ணாமலை கிரிவலப் பாதையில் நேற்று நடைபெற்றது.<\/p>\n\n<p>வட்டார மருத்துவ அலுவலர் புவனேஸ்வரி தலைமை வகித்தார். வட்டார வளர்ச்சி அலுவலர் அண்ணாதுரை முன்னிலை வகித்தார். தடுப்பூசி செலுத்தும் முகாமை ஊராட்சி ஒன்றிய ஆணையாளர் சம்பத் தொடங்கி வைத்தார். சாதுக்கள் மற்றும் பொதுமக்கள் என நூற்றுக்கும் மேற்பட்ட நபர்களுக்கு தடுப்பூசி செலுத்தப்பட்டது. இதேபோல், திருவண்ணாமலையில் தங்கி உள்ள வெளிநாட்டினரும் தடுப்பூசியை செலுத்திக் கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674380-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674380.jpg"],"pubdate":"2021-05-25T03:30:11+00:00"},{"title":"கரோனா தடுப்பு பணியில் ஈடுபடும் காவலர்களுக்கு இலவச முகக்கவசம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674379.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டம் ஆம்பூரில் கரோனா தடுப்புப்பணிகளில் ஈடுபட்டு வரும் காவலர்களுக்கு தோல் தொழிற்சாலை சார்பில் முகக்கவசம், கிருமிநாசினி இலவசமாக வழங்கப்பட்டது.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் கரோனா தடுப்புப்பணிகளில் 400-க்கும் மேற்பட்ட காவலர்கள் ஈடுபட்டு வருகின்றனர். மாவட்டம் முழுவதும் 44 இடங்களில் சோதனைச்சாவடிகள் அமைக்கப் பட்டு முழு ஊரடங்கு தீவிரமாக கண்காணிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674379-corona-prevention-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674379.jpg"],"pubdate":"2021-05-25T03:30:10+00:00"}]