[{"title":"நிவாரண நிதிக்கு ரூ.1 லட்சம் வழங்கிய வெளிநாடு வாழ் காரைக்குடி சிறுவன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674465.jpg\" \/><\/p><p>காரைக்குடியில் தமிழக மக்கள் மன்றத்தினர், சமூக ஆர்வலர்கள் இணைந்து அரசு மருத்துவமனைக்கு ரூ.11 லட்சம் மதிப்புள்ள 13 ஆக்சிஜன் செறிவூட்டிகளை வழங்கினர். காரைக்குடி வட்டாட்சியர் அலுவலகத்தில் நடந்த இந்நிகழ்ச்சியில் கோட்டாட்சியர் சுரேந்திரன், டிஎஸ்பி அருண், வட்டாட்சியர் அந்தோணிராஜ், தலைமை மருத்துவர் தர்மர் உள்ளிட்டோர் பங்கேற்றனர்.<\/p>\n\n<p>தேவகோட்டை நேமம் கோயில் நகரத்தார்கள் முதல் கட்டமாக ரூ.2.5 லட்சம் மதிப்பில் ஆக்சிஜன் செறிவூட்டிகள், முகக்கவசங்கள், கிருமி நாசினி ஆகியவற்றை தேவகோட்டை வருவாய்த் துறையினரிடம் வழங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674465-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674465.jpg"],"pubdate":"2021-05-25T03:30:33+00:00"},{"title":"காரைக்குடி அரசு மருத்துவமனையில் வார்டுக்கு வெளியே நோயாளிகளுக்கு சிகிச்சை: ஆக்சிஜன் பொருத்துவதில் சிரமம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674464.jpg\" \/><\/p><p>சிவகங்கை மாவட்டத்தில் தினமும் சராசரியாக 200 பேர் கரோனாவால் பாதிக்கப்பட்டு சிகிச்சைக்கு வருகின்றனர். சிவகங்கை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் இடப்பற்றாக்குறையால், அந்தந்த பகுதி அரசு மருத்துவமனைகளிலேயே சிகிச்சை அளிக்க ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n<p>அதன்படி காரைக்குடியில் உள்ள மாவட்ட அரசு தலைமை மருத்துவமனையில் கரோனா தொற்றால் பாதிக்கப்பட்டோர் அனுமதிக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674464-karaikudi-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674464.jpg"],"pubdate":"2021-05-25T03:30:32+00:00"},{"title":"குமரி மாவட்டத்தில் கன்னிப்பூ சாகுபடிக்கு தட்டுப்பாடின்றி உரம் கிடைக்க நடவடிக்கை: வேளாண் அலுவலர் தொடர்பு எண்கள் வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674439.jpg\" \/><\/p><p>&amp;lsquo;இந்து தமிழ்&amp;rsquo; செய்தி எதிரொலியாக கன்னியாகுமரி மாவட்டத்தில் கன்னிப்பூ சாகுபடிக்கு தட்டுப்பாடின்றி உரம் கிடைக்க வேளாண்மைத்துறை நடவடிக்கை மேற்கொண்டுள்ளது.<\/p>\n\n<p>கன்னியாகுமரி மாவட்டத்தில் தொடர் மழையால் அணைகளில்நீர் மட்டம் அதிகரித்துள்ளதை தொடர்ந்து கன்னிப்பூ சாகுபடி பணிகள் விறுவிறுப்படைந்துள்ளது. இந்நிலையில் ஊரடங்கால் கடைகள் மற்றும்கூட்டுறவு சங்கங்கள் திறக்கப்படாததால் தேவைக்கேற்ப உரம்கிடைக்காமல் விவசாயிகள் கவலையடைந்தனர். நடவுப்பணி நடைபெறும் வேளையில் தட்டுப்பாடின்றி உரம் கிடைக்க நடவடிக்கை மேற்கொள்ள வேண்டும் என கடந்த 22-ம் தேதி &amp;lsquo;இந்து தமிழ்&amp;rsquo;நாளிதழில் செய்தி வெளியிடப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674439-kannipoo-cultivation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674439.jpg"],"pubdate":"2021-05-25T03:30:25+00:00"},{"title":"திருச்சியில் விரைவில் கார் ஆம்புலன்ஸ் சேவை: அமைச்சர் கே.என்.நேரு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674427.jpg\" \/><\/p><p>சென்னையில் உள்ளதுபோல திருச்சி மாவட்டத்திலும் கார் ஆம்புலன்ஸ் சேவை விரைவில் தொடங்கப்படும் என மாநில நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேரு தெரிவித்தார்.<\/p>\n\n<p>ஊரடங்கையொட்டி உள்ளாட்சி அமைப்புகள், வேளாண்மை மற்றும் தோட்டக்கலைத் துறை சார்பில் வாகனங்கள் மூலம் காய்கறி விற்பனைத் தொடக்க விழா நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674427-car-ambulance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674427.jpg"],"pubdate":"2021-05-25T03:30:23+00:00"},{"title":"வீரமலைப்பாளையத்தில் காணாமல் போன 2 ராக்கெட் லாஞ்சர் குண்டுகள் கண்டெடுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674425.jpg\" \/><\/p><p>திருச்சி மாவட்டம் வீரமலைப்பாளையத்தில் துப்பாக்கிச் சுடும் பயிற்சியின் போது காணாமல் போன இரு ராக்கெட் லாஞ்சர் குண்டுகள் நேற்று கண்டெடுக்கப்பட்டன.<\/p>\n\n<p>திருச்சி மாவட்டம் மணப்பாறை அருகே உள்ள வீரமலைப்பாளையத்தில் உள்ள வனப் பகுதியில் காவல்துறையினர் மற்றும் துணை ராணுவப் படையினர் துப்பாக்கி மற்றும் ராக்கெட் லாஞ்சர் சுடும் பயிற்சியில் ஈடுபடுவர். அங்கு கடந்த ஜனவரி 27-ம் தேதி கோயம்புத்தூர் மதுக்கரையில் உள்ள இந்திய ராணுவத்தின் பீரங்கிகள் படைப்பிரிவைச் சேர்ந்த வீரர்கள் ராக்கெட் லாஞ்சர் சுடும் பயிற்சியில் ஈடுபட்டனர். அப்போது அங்கு பயன்படுத்துவதற்காக வைத்திருந்த இரு லாஞ்சர் குண்டுகளை காணவில்லை என வையம்பட்டி காவல் நிலையத்தில் புகார் அளிக்கப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674425-rocket-launcher-bombs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674425.jpg"],"pubdate":"2021-05-25T03:30:23+00:00"},{"title":"அணை, ஆறுகளில் விதிகளை மீறி மணல் அள்ளுவதை தடுக்க சிசிடிவி கேமரா: நல்லகண்ணு தொடர்ந்த வழக்கில் அரசுக்கு பசுமை தீர்ப்பாயம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674432.jpg\" \/><\/p><p>`அணை மற்றும் ஆறுகளில் தூர் வாரும் இடங்களில் விதிகளை மீறி மணல் அள்ளுவதை தடுக்க, சிசிடிவி கேமராக்களை நிறுவி கண்காணிக்க வேண்டும்&amp;rsquo; என்று, தமிழக அரசுக்கு, தேசிய பசுமை தீர்ப்பாயம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இந்திய கம்யூனிஸ்ட் கட்சி மூத்த தலைவர் ஆர்.நல்லகண்ணு கடந்த 2015-ம் ஆண்டு தேசிய பசுமை தீர்ப்பாயத்தின் தென்மண்டல அமர்வில் தாக்கல் செய்த மனுவில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674432-green-tribunal-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674432.jpg"],"pubdate":"2021-05-25T03:30:23+00:00"},{"title":"தற்காலிக மருத்துவர்களுக்கு பணி நியமன ஆணை வழங்கல்: தஞ்சாவூர் மருத்துவக் கல்லூரி கரோனா சிகிச்சை மையத்தில் இன்று முதல் பணியாற்றுவர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674413.jpg\" \/><\/p><p>தஞ்சாவூர் மருத்துவக் கல்லூரி மருத்துவமனையில் கரோனா சிகிச்சை மையத்தில் தற்காலிகமாக பணியாற்ற உள்ள மருத்துவர்கள், செவிலியர்கள், மருத்துவ உதவி யாளர்களுக்கு பணி நியமன ஆணையை ஆட்சியர் ம.கோவிந் தராவ் முன்னிலையில், திருவை யாறு சட்டப்பேரவைத் தொகுதி உறுப்பினர் துரை.சந்திரசேகரன், தஞ்சாவூர் சட்டப்பேரவைத் தொகுதி உறுப்பினர் டி.கே.ஜி. நீலமேகம் ஆகியோர் நேற்று வழங்கினர்.<\/p>\n\n<p>பின்னர், துரை.சந்திரசேகரன் செய்தியாளர்களிடம் கூறியது: தஞ்சாவூர் மருத்துவக் கல்லூரியில், கரோனா தொற்றுக்கு சிகிச்சை அளிக்க 100 மருத்துவர்கள், 100 செவிலியர்கள், 57 மருத்துவ உதவியாளர்கள் மாவட்ட நலச் சங்கம் மூலமாக தேர்வு செய்யப் பட்டு, அவர்களுக்கு தற்காலிக ஒப்பந்த அடிப்படையிலான பணி நியமன ஆணைகள் வழங்கப் பட்டுள்ளன. மருத்துவர்களின் தேவையைக் கருதி முதல்வரின் உத்தரவுபடி, பணி ஆணை வழங் கப்பட்டுள்ளது. பணி ஆணை பெற்ற அனைவரும் நாளை(இன்று) முதல் பணியை தொடங்கு வார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674413-corona-treatment-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674413.jpg"],"pubdate":"2021-05-25T03:30:21+00:00"},{"title":"18 முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கு தடுப்பூசி போடும் பணி தொடங்கியது: முன்னுரிமை அடிப்படையில் போடப்படுகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674385.jpg\" \/><\/p><p>வேலூர், தி.மலை மாவட்டங்களில் 18 வயது முதல் 44 வயதுக்கு உட்பட்டவர்களுக்கான கரோனா தடுப்பூசி போடும் பணிகள் நேற்று தொடங்கப்பட்டன.<\/p>\n\n<p>தமிழகத்தில் பெருகி வரும் கரோனா தொற்றை தடுக்க 45 வயதுக்கு மேற்பட்டவர்களுக்கு கரோனா தடுப்பூசி போடப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674385-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674385.jpg"],"pubdate":"2021-05-25T03:30:13+00:00"},{"title":"திருவண்ணாமலையில் சாதுக்களுக்கு தடுப்பூசி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674380.jpg\" \/><\/p><p>ஊரக வளர்ச்சித்துறை, பொது சுகா தாரத்துறை சார்பில் சாதுக்களுக்கு தடுப்பூசி செலுத்தும் முகாம் திருவண்ணாமலை கிரிவலப் பாதையில் நேற்று நடைபெற்றது.<\/p>\n\n<p>வட்டார மருத்துவ அலுவலர் புவனேஸ்வரி தலைமை வகித்தார். வட்டார வளர்ச்சி அலுவலர் அண்ணாதுரை முன்னிலை வகித்தார். தடுப்பூசி செலுத்தும் முகாமை ஊராட்சி ஒன்றிய ஆணையாளர் சம்பத் தொடங்கி வைத்தார். சாதுக்கள் மற்றும் பொதுமக்கள் என நூற்றுக்கும் மேற்பட்ட நபர்களுக்கு தடுப்பூசி செலுத்தப்பட்டது. இதேபோல், திருவண்ணாமலையில் தங்கி உள்ள வெளிநாட்டினரும் தடுப்பூசியை செலுத்திக் கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674380-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674380.jpg"],"pubdate":"2021-05-25T03:30:11+00:00"},{"title":"கரோனா தடுப்பு பணியில் ஈடுபடும் காவலர்களுக்கு இலவச முகக்கவசம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674379.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டம் ஆம்பூரில் கரோனா தடுப்புப்பணிகளில் ஈடுபட்டு வரும் காவலர்களுக்கு தோல் தொழிற்சாலை சார்பில் முகக்கவசம், கிருமிநாசினி இலவசமாக வழங்கப்பட்டது.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் கரோனா தடுப்புப்பணிகளில் 400-க்கும் மேற்பட்ட காவலர்கள் ஈடுபட்டு வருகின்றனர். மாவட்டம் முழுவதும் 44 இடங்களில் சோதனைச்சாவடிகள் அமைக்கப் பட்டு முழு ஊரடங்கு தீவிரமாக கண்காணிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674379-corona-prevention-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674379.jpg"],"pubdate":"2021-05-25T03:30:10+00:00"},{"title":"\"தடுப்பூசி செலுத்திக்கொண்ட பின் 2 நாள் மது கூடாது\"- மருத்துவர் வி.ராமசுப்ரமணியன் நேர்காணல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/24\/800x400\/119054.webp\" \/><\/p><p>கொரோனா இரண்டாவது அலையில் நமக்கு எழும் அடிப்படையான சில சந்தேகங்களுக்கு,&nbsp;தொற்று நோய் தடுப்பு அரசு சிறப்பு மருத்துவக் குழுவின்&nbsp;தொற்றுநோயியல் நிபுணர் வி.ராமசுப்ரமணியன் விளக்கம் அளித்துள்ளார். புதிய தலைமுறை நிர்வாக ஆசிரியர் கார்த்திகைச்செல்வனுக்கு அவர் அளித்த சிறப்புப் பேட்டியில் பகிர்ந்தவற்றிலிருந்து...<\/p>\n<p><span style=\"color: #000000;\"><strong>ஆவி பிடித்தல், கொரோனாவை தடுக்க உதவுமா?<\/strong><\/span><\/p>\n<p>&ldquo;இது மருத்துவரீதியாக எந்த இடத்திலும் நிரூபிக்கப்படவில்லை. ஒருவேளை ஆவிபிடிப்பது யாருக்கேனும் சௌகரியத்தை கொடுத்தால், அவர்கள் மருத்துவரிடம் அனுமதி பெற்றுவிட்டு, அறிவுரைக்கேற்ப அதை செய்யலாம். இருப்பினும் மருத்துவ ரீதியாக இவற்றுக்கு தொடர்பு கிடையாது.&rdquo;<\/p>\n<p><span style=\"text-decoration: underline;\"><strong><\/strong><\/span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621865203551.png\" \/><\/p>\n<p><span style=\"text-decoration: underline;\"><strong>குப்புறப்படுத்தால், உடலில் ஆக்சிஜன் அளவு அதிகமாகுமா?<\/strong><\/span><\/p>\n<p>&ldquo;உடலில் ஆக்சிஜனை அதிகப்படுத்த, குப்புறப்படுத்தல் மற்றும் ஒரு பக்கமாக சாய்ந்து படுத்தல் உதவி புரியும். இப்படி செய்யும்போது, வயிறுப்பகுதிக்கு அழுத்தம் கிடைக்கும். இதன்மூலம், உள்ளிருக்கும் நுரையீரலின் சில பகுதிகளுக்கும் அழுத்தம் கிடைக்கும். மேலும் முதுகுக்கு இடையிலிருக்கும் காற்றுப் பைகள் விரிவடையும். இவை விரிவடையும்போது, ஆக்சிஜனை நம்மால் போதுமான அளவு &nbsp;உள்ளிழுக்க முடியும். நீண்ட நேரத்துக்கு இப்படி இருக்கும்போது, ஆக்சிஜன் தேவை சீராகும்.&rdquo;<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>துணியால் செய்யப்பட்ட மாஸ்க் அணிவது சரியாக இருக்குமா? ஆபத்தை தவிர்க்க, இரண்டடுக்கு மூன்றடடுக்கு உதவுமா?<\/strong><\/span><\/p>\n<p>&ldquo;என்-95 மாஸ்க் வகையை, மருத்துவ பணியாளர்கள் மட்டும் அணிந்தால் போதுமானது. பொதுமக்களை பொறுத்தவரை, இரண்டு அல்லது மூன்று படலம் கொண்ட கொண்ட பருத்தி மாஸ்க் அணியலாம். அன்றாடம் அணியும் மாஸ்க்கை, அன்றாடம் துவைத்துவிட வேண்டும். இந்த மாஸ்க் அணியும்போது, அதற்கு அடியில் சர்ஜிக்கல் மாஸ்க் அணியலாம். இப்படி இரண்டடுக்கு மாஸ்க் அணிந்தால், 90 சதவிகித ஆபத்துகள் தடுக்கப்படும் என்பது நிரூபிக்கப்பட்டுள்ளது.&rdquo;<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>ஏ.சி. அறையில். இருப்பவர்கள் மாஸ்க் அணியவேண்டுமா?<\/strong><\/span><\/p>\n<p>&ldquo;வீட்டுக்குள் ஏ.சி. பயன்பாட்டை பொறுத்தவரை, அதை தவிர்த்துவிட்டு காற்றோட்டமான சூழலை ஏற்படுத்திக் கொள்வது நல்லது. இருப்பினும் அது கட்டாயமில்லை. ஏ.சி.தான் அவர்களுக்கு சௌகரியம் என்றால், அதிலேயே இருக்கலாம். இப்படியானவர்கள், வெளியில் சென்றுவிட்டு வீட்டுக்குள் வந்தவுடன் முகம், கை, கால்களை சோப் போட்டு நன்கு கழுவ வேண்டும். தன் சுகாதாரத்தில் கூடுதல் கவனத்துடனும் விழிப்புணர்வுடனும் இருக்க வேண்டும். அப்படி இருந்தால், வீட்டுக்குள் மாஸ்க் அணியவேண்டும் என்று கட்டாயமில்லை.<\/p>\n<p>அலுவலகங்களில் ஏ.சி. என்று வரும்போது, மாஸ்க் அணிவது நல்லது. ஏ.சி. போட்டிருக்கிறது என்பதற்காக ஜன்னல் கூட திறக்காமல் பணிபுரிய வேண்டாம். காற்றோட்டமாக இருப்பதே இப்போதைக்கு முதன்மை. இப்போதைக்கு, வீட்டிலிருந்தே பணி செய்வது சிறந்தது என்பதால் அதை நோக்கி செல்வது இன்னும் நல்லது.&rdquo;<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621865375297.png\" \/><\/p>\n<p><span style=\"text-decoration: underline;\"><strong>கொரோனாவிலிருந்து மீண்டவர்கள் எவ்வளவு நாள்கள் கழித்து, தடுப்பூசி போட்டுக்கொள்ளலாம்?<\/strong><\/span><\/p>\n<p>&ldquo;கொரோனாவிலிருந்து மீண்டவர்கள், இதுவரை தடுப்பூசியின் ஒரு டோஸ் கூட எடுத்துக் கொள்ளவில்லை என்றால், அவர்கள் 3 மாதங்கள் கழித்து தடுப்பூசி போட்டுக்கொள்ளலாம். ஒருவேளை ஏற்கெனவே ஒரு டோஸ் போட்டிருந்தால், 2 முதல் 3 மாதங்கள் கழித்து அடுத்த டோஸ் தடுப்பூசியை போட்டுக்கொள்ளலாம்.<\/p>\n<p>தடுப்பூசி போட்டுக்கொண்டால், பின்னாள்களில் பக்கவிளைவுகள் ஏற்படும் என்பது தேவையில்லாத மனத்தடை. இப்படியான மனத்தடை இருப்பவர்கள், கொரோனாவால் ஏற்படும் பாதிப்புகள் மற்றும் பக்கவிளைவுகளையும் யோசித்து பார்க்க வேண்டும். தடுப்பூசி மட்டுமே அவற்றிலிருந்து நம்மை காக்க நம்மிடம் இருக்கும் ஒரே ஆயுதம்<\/p>\n<p>தடுப்பூசியின்&nbsp;இரண்டு டோஸ்களை எடுத்துக்கொள்ளும்போது, கோவேக்சினை 4 வார இடைவெளியிலும், கோவிஷீல்டை 12 வார இடைவெளியிலும் எடுத்துக்கொண்டால், கொரோனாவுக்கான நோய் எதிர்ப்புத் திறன் திடமாக உருவாகும்&nbsp;என்பது நிரூபிக்கப்பட்டுள்ளது. ஆகவே அந்த இடைவெளி அடிப்படையில் தடுப்பூசி போட்டுக்கொள்ளலாம்.&rdquo;<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>நேசல் ஸ்ப்ரே அடித்துக்கொண்டால், கொரோனாவாலிருந்து நம்மை தற்காத்துக்கொள்ளலாம் என்பது உண்மையா?<\/strong><\/span><\/p>\n<p>&ldquo;இந்த ஸ்ப்ரே வகைகள், வாய் மூக்கு பகுதியிலிருக்கும் வைரஸை ஓரளவு அழிக்கும். இப்படி வாய்ப்பகுதி ஆரோக்கியமாக இருக்கும்போது, எதிரில் இருப்பவருக்கு நம்முடைய தும்மல் - இருமல் வழியாக வைரஸ் தொற்று பரவுவதை தடுக்க உதவும். ஆனால் ஏற்கெனவே உடலுக்குள் சென்றுவிட்ட வைரஸ், இந்த ஸ்ப்ரே மூலம் அழியுமா என்றால், அதற்கு எந்த முகாந்திரமும் இல்லை.&rdquo;<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>கர்ப்பிணிகள் &ndash; பாலூட்டும் தாய்மார்கள் தடுப்பூசி போட்டுக்கொள்ளலாமா?<\/strong><\/span><\/p>\n<p>&ldquo;கோவிட் 19 ஏற்படுத்தும் பாதிப்புகளோடு ஒப்பிடுகையில், கர்ப்பிணிகளுக்கு இதனால் ஏற்படும் பக்கவிளைவுகாள் குறைவாக இருக்கும் என கணிக்கப்படுகிறது. இதை அடிப்படையாக வைத்து, பல மருத்துவ ஆய்வு நிறுவனங்கள், கர்ப்பிணிகளுக்கு தடுப்பூசி தரலாம் என பரிந்துரைத்துள்ளன. இருப்பினும், அதில் ஆபத்தும் நிறைந்திருப்பதால், இந்திய அரசு இந்தப் பரிந்துரைகளை ஏற்காமல் இருக்கிறது. ஆகவே இந்தியாவில் இன்னமும் கர்ப்பிணிகள் மற்றும் பாலூட்டும் தாய்மார்களுக்கு தடுப்பூசிகள் பரிந்துரைக்கப்படாமலேயே இருக்கிறது. இந்த நிலை விரைவில் மாறும் என நம்புகிறோம்.&rdquo;<\/p>\n<p><span><strong>தடுப்பூசி போட்டுக்கொண்டவர்கள், மது அருந்தலாமா, இறைச்சி சாப்பிடலாமா?<\/strong><\/span><\/p>\n<p>&ldquo;தடுப்பூசி போட்டுக்கொண்டவுடன், குறைந்தபட்சம் இரண்டு நாள்களுக்கு மதுவை கண்டிப்பாக அருந்தக்கூடாது. மீறி மது அருந்தினால், அது தடுப்பூசியின் செயல்திறனை பாதிக்கும். 2 நாள்களுக்குப்&nbsp;பிறகும், வாரம் ஒருமுறை என்ற அளவில் வேண்டுமானால் மது அருந்தாலும். முடிந்தவரை தவிர்ப்பது நல்லது.<\/p>\n<p>தடுப்பூசி போட்டபின்னர் இறைச்சி சாப்பிட்டால், அதனால் உடலில் பக்கவிளைவுகளோ &ndash; தடுப்பூசியின் செயல்திறன் குறைவோ ஏற்படும் என்பதற்கோ எந்த வித மருத்துவ சான்றும் இல்லை. ஆகவே அவரவர் உடல் நலனுக்கு ஏற்ற உணவை உட்கொள்ளலாம்.&rdquo;<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>ரெம்டெசிவிர் உயிர்க்காக்கும் மருந்தில்லை என சொல்லப்படும்போது, அது இந்தளவுக்கு டிமேன்ட் ஏற்பட என்ன காரணம்?<\/strong><\/span><\/p>\n<p>&ldquo;இதற்கு முன்னரும் இப்படி நிறைய மருந்துகள், சிகிச்சைகளை பின்பற்றி பின்னாள்களில் விட்டிருக்கிறோம். உதாரணத்துக்கு ஹைட்ராக்ஸிக்ளூரோக்யுனைன் &ndash; பிளாஸ்மா தெரபியை போன்றவற்றை சொல்லலாம்.<\/p>\n<p>கொரோனா சிகிச்சையில் இப்போதைக்கு, ஆக்சிஜன் மற்றும் ஸ்டீராய்டு ஆகியவைதான் உயிரைக் காப்பதாக நமக்கு தெரிகிறது. இவை இரண்டோடும் சேர்த்து, ஒரு சில மருந்துகள் பரிந்துரைக்கப்படலாம். உதாரணத்துக்கு வைட்டமின் மருந்துகள் &ndash; சத்து மாத்திரைகள் தரப்படுகிறது. அவையெல்லாம் சம்பந்தப்பட்டவர்களின் மனநலன் மேம்பாட்டுக்குத்தான் &nbsp;தரப்படுகின்றனவே தவிர, கட்டயாமாக இருப்பதில்லை.<\/p>\n<p>இனி வரும் நாள்களில், அமெரிக்காவில் பரிந்துரைக்கப்படும் ஆன்டிபாடி ட்ரிப், இங்கே வரலாம்.<\/p>\n<p>ஆக சூழலுக்கேற்ப, கொரோனா திரிபுக்கேற்ப சிகிச்சை மற்றும் மருந்துகளில் மாற்றங்கள் இருந்துக்கொண்டே இருக்கும்.&rdquo;<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621865203862.png\" \/><\/p>\n<p><span style=\"text-decoration: underline;\"><strong>கொரோனா தடுப்புக்கு, ஒவ்வொரு தனிமனிதனும் என்னவெல்லாம் செய்ய வேண்டும்?<\/strong><\/span><\/p>\n<p>&ldquo;மாஸ்க் அணிவது, தனிமனித இடைவெளியை கடைப்பிடிப்பது, அரசின் பொதுமுடக்கத்தை மதிப்பது போன்றவை அடிப்படை. இதற்கு அடுத்தபடியாக, காய்ச்சல் &ndash; சளி &ndash; இருமல் &ndash; தொண்டை வலி &ndash; மூச்சுத்திணறல் &ndash; வயிற்றுப்போக்கு &ndash; வாந்தி &ndash; உடல் வலி &ndash; தலைவலி &ndash; வாசனை திறன் குறைவு போன்றவை தெரியவந்தால், கொரோனா பரிசோதனை செய்துக்கொள்ளவும்.<\/p>\n<p>பரிசோதனை முடிவுக்கேற்ப முதல் நிலையில் வீட்டிலேயே உடனடியாக தனிமைப்படுத்திக் கொள்ள வேண்டும். ஆக்சிஜன் அளவு 94 சதவிகிதத்தை விட குறைவாக வந்தால் மட்டும், மருத்துவமனையில் சேரவும். ஆக்சிஜன் அளவு சீரானவுடன், மருத்துவ பரிந்துரையுடன் வீட்டுக்கு செல்லவும்.<\/p>\n<p>இவை அனைத்து வயதினருக்குமே பொருந்தும் என்றாலும், 30 வயதுக்கு மேல் இருப்பவர்கள் கூடுதல் கவனமாக இருக்கவும்.<\/p>\n<p>எல்லாவற்றுக்கும் முதன்மையாக, தடுப்பூசி போட்டுக்கொள்ள வேண்டும்.&rdquo;<\/p>\n<p>&nbsp;<span style=\"text-decoration: underline;\"><strong>எப்போது இரண்டாவது அலை கொரோனா தனியும்?<\/strong><\/span><\/p>\n<p>&ldquo;நாம் ஏற்கெனவே உச்சத்தை அடைந்துவிட்டோம். ஆகவே இனி சரிவை நோக்கி செல்வோம் என நம்பலாம். எண்ணிக்கை சரியத்தொடங்கி 2 வாரங்களில், மருத்துவமனைகளில் படுக்கை தட்டுப்பாடுகள் சரியாகும். அந்தவகையில் ஜூலை பிற்பகுதியில் இந்த இரண்டாவது அலை தனியலாம் என எதிர்ப்பார்க்கலாம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621865203767.png\" \/><\/p>\n<p>இருப்பினும் இங்கே நாம் ஆறுதல் பட்டுக்கொள்வதைவிட, அடுத்த அலைக்கு தயார் ஆகிக் கொள்வதே முக்கியம். இன்னும் 3 மாதங்களில் அடுத்த அலை கொரோனா ஏற்படலாம் என கணிக்கப்படுகிறது. அதற்கு எதிராக நம்மை நாம் தயார்படுத்திக் கொள்வதில் முக்கியமானது, தடுப்பூசி போட்டுக்கொண்டு நம்மை நோய்க்கு எதிராக மாற்றிக்கொள்வது.&rdquo;<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>மருத்துவ ரீதியாக, பொதுமுடக்கம் அவசியம்தானா?<\/strong><\/span><\/p>\n<p>&ldquo;நிச்சயம் அவசியம். பொதுமுடக்கம் போட்டவுடன், ஒரேநாளில் எண்ணிக்கை குறையும் என்று கிடையாது. இரண்டு வாரம் வரை நேரம் எடுக்கும். அந்தவகையில் மருத்துவ ரீதியாக பொதுமுடக்கம், பலனளிக்கும் நல்ல வழிமுறை.&rdquo;<\/p>\n<p><strong>&gt; இந்த நேர்காணலின் முதல் பாகம் &gt;<\/strong> <a href=\"https:\/\/bit.ly\/2Snytxu\" target=\"_blank\">கொரோனா பக்கவிளைவுகள் முதல் பூஞ்சைத் தொற்று பாதிப்பு வரை - மருத்துவர் வி.ராமசுப்ரமணியன் நேர்காணல்<\/a><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103716\/Doctor-opinion-on-Pregnant-and-Lactating-Women-Vaccination.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103716\/Doctor-opinion-on-Pregnant-and-Lactating-Women-Vaccination.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/24\/800x400\/119054.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621865203551.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621865375297.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621865203862.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621865203767.png"],"pubdate":"2021-05-24T21:05:31+00:00"}]