[{"title":"பாலியல் தொல்லை புகார்: சென்னை பத்மா சேஷாத்ரி பள்ளி ஆசிரியர் கைது","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/25\/800x400\/119081.webp\" \/><\/p><p>பாலியல் தொல்லை புகாரில் சென்னை பத்மா சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் கைது செய்யப்பட்டிருக்கிறார்.<\/p>\n<p>சென்னை பத்மா சேஷாத்ரி பள்ளியை சேர்ந்த ஆசிரியர் ராஜகோபாலன், ஆன்லைன் வகுப்புகளில் மாணவிகளுக்கு ஆபாச குறுஞ்செய்தி அனுப்பியதாகவும், அரைகுறை ஆடையுடன் ஆன்லைன் வகுப்பில் கலந்துகொண்ட புகாரிலும் காவல்துறை கைது செய்திருக்கிறது. மாணவிகளுக்கு பாலியல் தொல்லை அளித்த ஆசிரியர் மற்றும் புகாரை கண்டுகொள்ளாத பள்ளி நிர்வாகம் மீது நடவடிக்கை எடுக்க பெற்றோர்கள் மற்றும் அரசியல் கட்சி தலைவர்கள் தரப்பில் கோரிக்கை வைக்கப்பட்டது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103746\/Chennai-Padma-Seshadri-school-teacher-arrested-for-sexual-harassment.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103746\/Chennai-Padma-Seshadri-school-teacher-arrested-for-sexual-harassment.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/25\/800x400\/119081.webp"],"pubdate":"2021-05-25T07:11:40+00:00"},{"title":"ஒருநாள் தளர்வால் இருவார ஊரடங்குக்கு பலன் இல்லாமல் போக வாய்ப்பு; வெளியூர்களுக்கு பேருந்துகள் இயக்கப்பட்டதால் கிராமங்களில் கரோனா தொற்று அதிகரிக்கும்: சுகாதாரத் துறை அதிகாரிகள், மருத்துவ நிபுணர்கள் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674618.jpg\" \/><\/p><p>முழு ஊரடங்கு அமல்படுத்துவதற்காக ஒருநாள் அளிக்கப்பட்ட தளர்வால் இருவார ஊரடங்கு பயனற்றதாகி விடும் சூழல்ஏற்பட்டுள்ளது. மேலும், வெளியூர் பேருந்துகள் இயக்கப்பட்டதால் கிராமங்களில் கரோனா தொற்று அதிகரிக்கும் என்று சுகாதாரத் துறை அதிகாரிகள், மருத்துவ நிபுணர்கள் தெரிவித்தனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா வைரஸ் தொற்றுகடந்த ஆண்டு மார்ச் முதல் வாரத்தில் பரவத் தொடங்கியது. பின்னர் தமிழகம் உட்பட பல்வேறு மாநிலங்களில் தொற்று அதிகரித்ததால், நாடுமுழுவதும் மார்ச் 22-ம் தேதி ஒருநாள் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. இதைத் தொடர்ந்து, 23-ம்தேதி உரையாற்றிய பிரதமர் மோடி, மார்ச் 25 முதல் ஏப்.14-ம் தேதி வரை 21 நாட்கள் நாடுமுழுவதும் முழு ஊரடங்கு அமல்படுத்தப்படுவதாக அறிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674618-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674618.jpg"],"pubdate":"2021-05-25T03:31:12+00:00"},{"title":"மாணவிகளுக்கு பாலியல் தொல்லை தந்ததாக குற்றச்சாட்டு: பிஎஸ்பிபி பள்ளி ஆசிரியரிடம் போலீஸார் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674594.jpg\" \/><\/p><p>சென்னை பிஎஸ்பிபி பள்ளியில் மாணவிகளிடம் பள்ளி ஆசிரியர் அத்துமீறியதாக எழுந்த குற்றச்சாட்டை தொடர்ந்து, போலீஸார் விசாரணை மேற்கொண்டுள்ளனர்.<\/p>\n\n<p>சென்னை கே.கே. நகர் பத்ம சேஷாத்ரி பாலபவன் (பிஎஸ்பிபி) பள்ளியில் வணிகவியல் ஆசிரியராக பணியாற்றுபவர் ராஜகோபாலன். அவர் மீது மாணவி ஒருவர் எழுப்பிய பாலியல் புகாரைமுன்னாள் மாணவி ஒருவர் இன்ஸ்டாகிராமில் பதிவு செய்திருந்தார்.வகுப்பில் அவர் மாணவிகளை பாலியல் ரீதியாக துன்புறுத்துவதாகவும், ஒரு மாணவியை சினிமாவுக்கு அழைக்கும் அளவுக்கு சென்றதாகவும், இதுகுறித்து துறைத்தலைவரிடம் புகார் அளித்தும்நடவடிக்கை எடுக்கப்படவில்லை என்றும் அதில் கூறப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674594-psbb-school-teacher.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674594.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"ஒடிசா - மேற்கு வங்கம் இடையே ‘யாஸ்’ புயல் நாளை கரையை கடக்கிறது: மீனவர்கள் 27-ம் தேதி வரை கடலுக்கு செல்ல தடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674590.jpg\" \/><\/p><p>வங்கக்கடலில் நிலைகொண்டிருந்த ஆழ்ந்த காற்றழுத்த தாழ்வு மண்டலம் நேற்று காலை யாஸ் புயலாக வலுப்பெற்றுள்ளது. இதுஒடிசா - மேற்கு வங்கம் இடையே நாளை பிற்பகலில் கரையை கடக்கும் என்று சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674590-yaas-cyclone.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674590.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"தமிழகம் முழுவதும் 7 ஆயிரம் வாகனங்கள் மூலம் 5 ஆயிரம் டன் காய்கறி, பழங்கள் விற்பனை செய்ய ஏற்பாடு: விவசாயிகள் அனுமதி பெற தொலைபேசி எண் வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674592.jpg\" \/><\/p><p>தமிழகம் முழுவதும் 7 ஆயிரம் வாகனங்கள் மூலம் சுமார் 5 ஆயிரம் டன் காய்கறிகள், பழங்களை விற்பனை செய்ய தமிழக அரசு ஏற்பாடு செய்துள்ளது. காய்கறிகள், பழங்களை ஓரிடத்தில் இருந்து வேறு இடத்துக்கு கொண்டு செல்ல விவசாயிகள் அனுமதி பெறுவதற்கான தொலைபேசி எண்கள் அறிவிக்கப்பட்டுள்ளன.<\/p>\n\n<p>இதுதொடர்பாக தமிழக அரசு நேற்றுவெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674592-vegetables.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674592.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"சிவகார்த்திகேயன் தந்தை மரணம் குறித்து பேச்சு: எச்.ராஜா மீது மமகவினர் டிஜிபி அலுவலகத்தில் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674593.jpg\" \/><\/p><p>பாஜக மூத்த தலைவர் எச்.ராஜா மீது நடவடிக்கை கோரி டிஜிபி அலுவலகத்தில் மனிதநேய மக்கள் கட்சியினர் புகார் கொடுத்தனர்.<\/p>\n\n<p>பாஜக மூத்த தலைவர் எச்.ராஜாஅளித்த பேட்டியின்போது, நடிகர்சிவகார்த்திகேயனின் தந்தைஇறப்புக்கும் பாபநாசம் எம்எல்ஏவாக இருக்கும் மனிதநேய மக்கள்கட்சித் தலைவர் ஜவாஹிருல்லாவுக்கும் தொடர்பு இருப்பதுபோல பேசினார். இது சர்ச்சையை ஏற்படுத்தியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674593-h-raja.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674593.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"ஊரடங்கை மீறியவர்களுக்கு அபராதம்- தமிழகம் முழுவதும் வெறிச்சோடிய சாலைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674595.jpg\" \/><\/p><p>தமிழகத்தில் ஒரு வார காலத்துக்கு தளர்வு இல்லாத முழு ஊரடங்கு வரும் 31-ம் தேதி வரை அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n<p>இதையொட்டி, மாநிலம் முழுவதும் முக்கிய சாலைகளில் தடுப்புகள் அமைத்து போலீஸார் கண்காணித்து வருகின்றனர். ஊரடங்கைமீறியவர்களுக்கு போலீஸார் அபராதம் விதித்து, வாகனங்களை பறிமுதல் செய்ததால் தமிழகம் முழுவதும் சாலைகள் வெறிச்சோடி காணப்பட்டன. இரவிலும்வாகன சோதனை தொடரும். வாகனங்கள் பறிமுதல் செய்யப்படும் என்று போலீஸார் எச்சரித்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674595-full-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674595.jpg"],"pubdate":"2021-05-25T03:31:01+00:00"},{"title":"விருதுநகரில் கரோனா அவசர கூட்டங்களில் பங்கேற்காததால் மருத்துவக் கல்லூரி டீனுக்கு ஆட்சியர் நோட்டீஸ்: விருப்ப ஓய்வில் செல்ல விரும்புவதாக பதில்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674587.jpg\" \/><\/p><p>கரோனா தொடர்பான ஆய்வுக் கூட்டத்தில் பங்கேற்காமல் வழக்கறிஞர் மூலம் மிரட்டல் விடுத்ததாக அரசு மருத்துவக் கல்லூரி டீனுக்குவிளக்கம் கேட்டு விருதுநகர் ஆட்சியர் நோட்டீஸ் அனுப்பியுள்ளார். இதற்குப் பதில் அளித்து டீன் அனுப்பியுள்ள கடிதத்தில் &amp;lsquo;தான் விருப்ப ஓய்வில் செல்ல விரும்புவதாக&amp;rsquo; தெரிவித்துள்ளார்.<\/p>\n\n<p>விருதுநகர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் டீனாக கடந்த 17-ம் தேதி பொறுப்பேற்றுக் கொண்ட சுகந்தி ராஜகுமாரி, கரோனா தடுப்பு நடவடிக்கைகள் குறித்து மாவட்ட ஆட்சியர் தலைமையில் நடந்த ஆய்வுக் கூட்டத்திலும், சுகாதார செயலர் நடத்திய காணொலி ஆய்வுக் கூட்டத்திலும் டீன் சுகந்தி ராஜகுமாரி பங்கேற்கவில்லை. அலுவல் நிமித்தமாகவும் மாவட்ட ஆட்சியரைச் சந்திக்கவில்லை எனக் கூறப்படுகிறது. ஆய்வுக் கூட்டத்தில் பங்கேற்காத அரசு மருத்துவமனை டீன் சுகந்தி ராஜகுமாரிக்கு விளக்கம் கேட்டு ஆட்சியர் இரா.கண்ணன் நோட்டீஸ் அனுப்பினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674587-virudhunagar-dean.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674587.jpg"],"pubdate":"2021-05-25T03:31:00+00:00"},{"title":"கரோனா தொற்று பாதிப்பால் ஒரேநாளில் 2 மருத்துவர்கள், பெண் செவிலியர் உயிரிழப்பு: மதிமுக துணைப் பொதுச் செயலாளர் மரணம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674586.jpg\" \/><\/p><p>கரோனா தொற்று பாதிப்பால் கும்பகோணத்தில் ஒரேநாளில் 2 மருத்துவர்களும் குடியாத்தத்தில் பெண் செவிலியர் ஒருவரும் நேற்று உயிரிழந்தனர். மேலும், மதிமுக துணைப் பொதுச் செயலாளர் துரை.பாலகிருஷ்ணனும் நேற்று உயிரிழந்தார்.<\/p>\n\n<p>கும்பகோணம் சாந்தி நகரில்நீரிழிவு சிகிச்சைக்கான மருத்துவமனையை நடத்தி வந்தவர் மருத்துவர் சித்தார்த்தன்(52). தஞ்சாவூரில் உள்ள தனியார் மருத்துவமனையில் அவருக்கு கரோனா தொற்று இருப்பது உறுதியானது. இதைஅடுத்து, அங்கு சிகிச்சை பெற்று வந்த சித்தார்த்தன் நேற்று சிகிச்சை பலனின்றி இறந்தார். இவரது மறைவுக்கு, திராவிடர் கழகத் தலைவர் கி.வீரமணி நேற்று இரங்கல் தெரிவித்துள்ளார்<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674586-covid-19-deaths.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674586.jpg"],"pubdate":"2021-05-25T03:30:59+00:00"},{"title":"நோய் பரவலுக்கு காரணமாகும் நோயாளிகளின் உதவியாளர்கள்;100 நோயாளிகளுக்கு ஒரு செவிலியர்: அதிகப்படியான வேலைப்பளுவால் தவிக்கும் மருத்துவர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674585.jpg\" \/><\/p><p>அரசு மருத்துவமனைகள் அனைத்திலும் கரோனா நோயாளிகளுக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வரும் நிலையில், அவர்களது உதவியாளர்களும் மருத்துவமனைகளில் அனுமதிக்கப்பட்டு சர்வசாதாரணமாக நடமாடி வருகின்றனர். மருத்துவமனைகளில் போதிய ஊழியர்கள் இல்லாததே இதற்குக் காரணம் என தெரிவிக்கப்படுகிறது.<\/p>\n\n<p>மதுரையில் அரசின் சூப்பர் ஸ்பெஷாலிட்டி மருத்துவமனை கரோனா சிறப்புசிகிச்சை மையத்தில் 1,800 நோயாளிகள் சிகிச்சை பெறுகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674585-patient-attenders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674585.jpg"],"pubdate":"2021-05-25T03:30:58+00:00"},{"title":"கோவை அரசு மருத்துவமனையில் கருப்பு பூஞ்சை தொற்று அறிகுறியுடன் 11 பேருக்கு சிகிச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674577.jpg\" \/><\/p><p>கோவை அரசு மருத்துவமனையில் கருப்பு பூஞ்சை தொற்று அறிகுறிகளுடன் 11 பேருக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>\n\n<p>கோவையில் கடந்த சில நாட்களாககருப்பு பூஞ்சை தொற்று உறுதி செய்யப் பட்டு வருகிறது. பாதிப்புக்குள்ளானவர் களுக்கு தொடர்சிகிச்சை அளித்து மருத்துவர்கள் கண்காணித்து வருகின்றனர். நேற்றுமுன்தினம் வரை 21 பேருக்கு தொற்று உறுதியானது. எந்த மருத்துவமனையில் நோயாளிகளுக்கு தொற்று உறுதிசெய்யப் பட்டாலும் அதை உடனடியாக சுகாதாரத் துறைக்கும், மாவட்ட நிர்வாகத்துக்கும் தெரிவிக்க வேண்டும் என அறிவுறுத்தல்கள் வழங்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674577-black-fungus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674577.jpg"],"pubdate":"2021-05-25T03:30:57+00:00"},{"title":"வேன் ஏற்றி பெண் கொலை; 4 பேர் கைது: அமெரிக்காவில் இருந்து திட்டம் தீட்டிய கணவர் மீது வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674583.jpg\" \/><\/p><p>கும்பகோணத்தை அடுத்த திருவிடைமருதூர் பகுதியைச் சேர்ந்தவர் விஷ்ணுபிரகாஷ்(33). அமெரிக்காவில் பணியாற்றி வருகிறார். இவரது மனைவி ஜெயபாரதி(30). கணவருடன் அமெரிக்காவில் வசித்து வந்த ஜெயபாரதி, கருத்து வேறுபாடு காரணமாக கணவரைப் பிரிந்து, திருவாரூர் அருகே உள்ள கடாரம்கொண்டான் கிராமத்தில் உள்ள தனது தந்தை சிதம்பரம் வீட்டில் கடந்த 3 ஆண்டுகளாக வசித்து வந்தார். மேலும், தப்பளாம்புலியூரில் உள்ள அஞ்சலகத்தில் எழுத்தராக பணியாற்றி வந்தார்.<\/p>\n\n<p>கடந்த 21-ம் தேதி பணி முடிந்து இருசக்கர வாகனத்தில் வீடு திரும்பிக்கொண்டிருந்த ஜெயபாரதி மீது மினிவேன் மோதியதில், அவர் உயிரிழந்தார். இது முதலில் விபத்து வழக்காக பதிவு செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674583-woman-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674583.jpg"],"pubdate":"2021-05-25T03:30:57+00:00"},{"title":"குடிநீர் தருவதற்குகூட பொதுமக்கள் தயங்குவதால் மாநகராட்சி சார்பில் உணவு, உபகரணம் வழங்க வேண்டும்: தூய்மை பணியாளர்கள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674580.jpg\" \/><\/p><p>கரோனா அச்சம் காரணமாக, குடிக்க தண்ணீர் தரக்கூட பொதுமக்கள் தயங்குவதால், ஊரடங்கு காலத்தில் தங்களுக்கான அடிப்படை தேவைகளை நிறைவேற்றித் தர வேண்டும் என தூய்மைப் பணியாளர்கள் எதிர்பார்க் கின்றனர்.<\/p>\n\n<p>கோவை மாவட்டத்தில் கரோனா தொற்றால் பாதிக்கப்படுவோரில் 50 சதவீதத்துக்கும் மேற்பட்டோர் மாநகராட்சி பகுதிகளை சேர்ந்தவர்களாாக உள்ளனர். தொற்று பரவலை கட்டுப்படுத்த மாநகராட்சி நிர்வாகம் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. இதில் தூய்மைப் பணியாளர்களின் பங்கு மிகவும் முக்கியமானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674580-food-equipment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674580.jpg"],"pubdate":"2021-05-25T03:30:57+00:00"},{"title":"தமிழகத்தில் மருத்துவப் பணியாளர்களுக்கு ஈஷா சார்பில் உணவு விநியோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674560.jpg\" \/><\/p><p>கரோனா காலத்தில், தமிழகம் முழுவதும் மருத்துவப் பணியாளர் களுக்கு ஈஷா சார்பில் உணவு, சிற்றுண்டிகள் விநியோகம் செய்யப்பட்டு வருகிறது.<\/p>\n\n<p>கோவை ஈஷா அறக்கட்டளை வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது: சென்னை, கோவை, வேலூர், திருவண்ணாமலை உள்ளிட்ட பல்வேறு மாவட்டங்களில் உள்ள அரசு மருத்துவர்கள் மற்றும் சுகாதாரப் பணியாளர்களுக்கு உணவு, சிற்றுண்டி போன்றவற்றை ஈஷா வழங்கி வருகிறது. கரோனா தொற்று 2-வது அலையின் பாதிப்பு அதிகமாக உள்ளது. இந்த சவாலான சூழலில் அரசு மருத்துவமனைகளில் பணிபுரியும் மருத்துவர்கள், செவிலியர்கள் மற்றும் சுகாதாரப் பணியாளர்கள் இரவு, பகலாக தொடர்ந்து சேவையாற்றி வருகின்றனர். அவர்களுக்கு ஆதரவு அளிக்கும் விதமாக, உணவு மற்றும் சிற்றுண்டிகளை வழங்க ஈஷா முடிவு செய்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674560-food-distribution.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674560.jpg"],"pubdate":"2021-05-25T03:30:56+00:00"},{"title":"கரோனா தடுப்பு பணிகளுக்காக முதல்வரின் பொது நிவாரண நிதிக்கு கேவிஎஸ் குழுமம் ரூ.51 லட்சம் நிதியுதவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674547.jpg\" \/><\/p><p>கரோனா தடுப்பு பணிகளுக்காக, தமிழக முதல்வரின் பொது நிவாரண நிதிக்கு ரூ.51 லட்சம் நிதியை, தமிழக முதல்வர் மு.க.ஸ்டாலினிடம், கேவிஎஸ் குழுமம் சார்பில் வழங்கப்பட்டது.<\/p>\n\n<p>கரோனா தடுப்பு பணிகளுக்காகவும், தொற்றால் பாதிக்கப்பட்ட மக்களுக்கு தேவையான மருத்துவ உதவிகளை செய்திடவும் சாய் லட்சுமி மில்க் புராடக்ட்ஸ், ராஜ ராஜேஸ்வரி மேட்ச் இண்டஸ்ட்ரீஸ், நெம்பர்.1 புட் இண்டஸ்ட்ரீஸ், புவனேஸ்வரி மேட்ச் இண்டஸ்ட்ரீஸ், சுவாமிஸ் சூப்பர் மார்க்கெட் உள்ளிட்ட கே.வி.எஸ் குழுமத்தின் சார்பில் ரூ.51 லட்சம் நிதி, முதல்வரின் பொது நிவாரண நிதிக்காக வழங்க முடிவு செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674547-chief-minister-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674547.jpg"],"pubdate":"2021-05-25T03:30:53+00:00"},{"title":"கரோனாவில் இருந்து மக்களை முதல்வர் நிச்சயம் காப்பாற்றுவார்: அமைச்சர் காந்தி நம்பிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674540.jpg\" \/><\/p><p>கரோனாவில் இருந்து மக்களை முதல்வர் நிச்சயம் காப்பாற்றுவார் என கிருஷ்ணகிரியில் நடந்த ஆய்வுக்கூட்டத்தில் பங்கேற்ற கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் காந்தி தெரிவித்தார்.<\/p>\n\n<p>கிருஷ்ணகிரி மாவட்ட ஆட்சியர் அலுவலகத்தில் கரோனா நோய்த் தடுப்பு நடவடிக்கை தொடர்பான ஆய்வு கூட்டம் நடந்தது. கைத்தறி மற்றும் துணிநூல் துறை அமைச்சர் ஆர்.காந்தி தலைமை வகித்தார். மாவட்ட ஆட்சியர் ஜெயசந்திர பானு ரெட்டி முன்னிலை வகித்தார். இக்கூட்டத்தில் எஸ்பி பண்டிகங்காதர், செல்லக் குமார் எம்பி, சட்டப்பேரவை உறுப்பினர்கள் கே.பி.முனுசாமி, ஒய்.பிரகாஷ், ராமசந்திரன், மதியழகன், அசோக்குமார், தமிழ்செல்வம் மற்றும் முன்னாள் எம்எல்ஏ செங்குட்டுவன் ஆகியோர் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674540-minister-gandhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674540.jpg"],"pubdate":"2021-05-25T03:30:51+00:00"},{"title":"கரோனா தடுப்புப் பணியில் ஈடுபட்டுள்ள களப்பணியாளர்களை மாற்ற திமுக வற்புறுத்தல்: முதல்வர் நடவடிக்கை எடுக்க ஓபிஎஸ் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674536.jpg\" \/><\/p><p>அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் நேற்று வெளியிட்ட அறிக்கை:<\/p>\n\n<p>அரசு அதிகாரிகளை கட்சிக்கு அப்பாற்பட்டவர்களாக பார்க்க வேண்டும். அவர்களும் அப்படியே நடக்க வேண்டும் என்று முன்னாள் முதல்வர் அண்ணா கூறியுள்ளார். அரசுப் பணியில் கட்சியினரின் தலையீடு இருக்கக் கூடாது என்பதுதான் அதன் பொருள். ஆனால், இதற்கு முற்றிலும் முரணாக திமுகவினரின் செயல்பாடுகள் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674536-o-panneerselvam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674536.jpg"],"pubdate":"2021-05-25T03:30:50+00:00"},{"title":"புலம்பெயர் தொழிலாளர்களுக்கு கட்டுப்பாட்டு அறைகள் அமைத்து உதவி: தொழிலாளர் நலத் துறை அமைச்சர் சி.வி.கணேசன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674537.jpg\" \/><\/p><p>புலம்பெயர்ந்த தொழிலாளர்களுக்கு உதவும் வகையில் மாநிலம் முழுவதும் கட்டுப்பாட்டு அறைகள் உருவாக்கப்பட்டு, அவர்களுக்குத் தேவையான உதவிகள் செய்யப்பட்டு வருவதாக தொழிலாளர் நலத் துறை அமைச்சர் சி.வி.கணேசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக அவர் வெளியிட்டுள்ள செய்திக்குறிப்பு: 1999-ல் முன்னாள் முதல்வர் கருணாநிதியால், பல்வேறு தொழில்களில் ஈடுபட்டுள்ள அமைப்புசாரா தொழிலாளர்களின் வாழ்வாதாரத்தைப் பாதுகாக்க அமைப்புசாரா தொழிலாளர் நலவாரியங்கள் ஏற்படுத்தப்பட்டன. 2008-ல் மாவட்டந்தோறும் தொழிலாளர் உதவி ஆணையர், சமூகப் பாதுகாப்புத் திட்ட அலுவலகங்கள் தனியாக உருவாக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674537-control-room-for-migrant-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674537.jpg"],"pubdate":"2021-05-25T03:30:50+00:00"},{"title":"ஹூண்டாய் பணியாளர்கள் உள்ளிருப்பு உண்ணாவிரதம்: மே 29 வரை 5 நாட்கள் விடுமுறை அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674531.jpg\" \/><\/p><p>ஹூண்டாய் கார் தொழிற்சாலை ஊழியர்கள் உள்ளிருப்பு உண்ணாவிரதப் போராட்டம் நடத்தியதை அடுத்து இன்றுமுதல் (மே 25)வரும் 29-ம் தேதி வரை 5 நாட்களுக்கு விடுமுறை அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>காஞ்சிபுரம் மாவட்டம், ஸ்ரீபெரும்புதூர் அடுத்த இருங்காட்டுக்கோட்டையில் அமைந்துள்ள ஹூண்டாய் தொழிற்சாலையில் ஆயிரத்துக்கும் மேற்பட்ட தொழிலாளர்கள் 3 ஷிப்ட்டில் பணியாற்றுகின்றனர். இவர்களில் 600-க்கும் மேற்பட்டவர்கள் கரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருகின்றனர். மேலும் 10 தொழிலாளர்கள் உயிரிழந்ததாக கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674531-hyundai-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674531.jpg"],"pubdate":"2021-05-25T03:30:46+00:00"},{"title":"தமிழ்நாடு சிறப்பு காவல்படை காவலர் வீட்டில் கரோனா பரிசோதனை செய்வதுபோல நடித்து 5.5 பவுன் நகை; ரூ.40 ஆயிரம் திருட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674526.jpg\" \/><\/p><p>ஆவடி அருகே திருமுல்லைவாயிலில் கரோனா பரிசோதனை செய்வதுபோல் நடித்து, போலீஸ்காரர் மனைவிக்கு மயக்க மருந்து அளித்து, 5.5 பவுன் நகை மற்றும் ரூ.40 ஆயிரம் திருடிய மர்ம நபர்களை போலீஸார் தீவிரமாக தேடி வருகின்றனர்.<\/p>\n\n<p>திருமுல்லைவாயில், சத்தியமூர்த்தி நகர் காவலர் குடியிருப்பில் வசித்து வருபவர் தர்மராஜ்(27). இவர், ஆவடியில் உள்ள தமிழ்நாடுசிறப்பு காவல்படை 3-ம் அணியில் காவலராக பணிபுரிந்து வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674526-robbery.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674526.jpg"],"pubdate":"2021-05-25T03:30:45+00:00"},{"title":"செங்கல்பட்டு, கிண்டி, குன்னூரில் உள்ள ஆலைகளில் கரோனா தடுப்பூசி உற்பத்தியை தொடங்க வேண்டும்: சுகாதாரத் துறை அமைச்சரிடம் மருத்துவர்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674528.jpg\" \/><\/p><p>கரோனா தொற்று பரவலை தடுக்க செங்கல்பட்டு, கிண்டி, குன்னூரில் தடுப்பூசி உற்பத்தியை தொடங்க வேண்டும் என்று சுகாதாரத் துறை அமைச்சரிடம் மருத்துவர்கள் தெரிவித்தனர்.<\/p>\n\n<p>அரசு மருத்துவர்களுக்கான சட்டப் போராட்டக் குழுவின் தலைவர் எஸ்.பெருமாள் பிள்ளை தலைமையிலான நிர்வாகிகள், தலைமைச் செயலகத்தில் சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியனை சந்தித்து கோரிக்கை மனு கொடுத்தனர். தமிழகத்தில் கடந்த 3 வருடங்களாக நடத்தப்படாமல் இருந்த மருத்துவ பட்டமேற்படிப்பு மருத்துவர்களுக்கான கலந்தாய்வை நடத்த உத்தரவிட்டதற்கு நன்றி தெரிவித்த அவர்கள், கரோனா தொற்று பரவல் தடுப்பு நடவடிக்கைகள் குறித்த ஆலோசனைகளை வழங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674528-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674528.jpg"],"pubdate":"2021-05-25T03:30:45+00:00"},{"title":"ஊரடங்கு காலத்தில் உரிய விலை கிடைக்காததால் மலர்களை பறித்து கீழே கொட்டும் அவலம்: விவசாயிகள், தினக்கூலி தொழிலாளர்கள் பாதிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674514.jpg\" \/><\/p><p>புதுச்சேரி கிராமப் பகுதிகளில் மலர் சாகுபடி செய்துள்ள விவசாயிகள் உரிய விலை கிடைக்காததால் மலர்களை பறித்து கீழே கொட்டும் அவலம் நிலவுகிறது.<\/p>\n\n<p>புதுச்சேரி அருகே கிராமப் பகுதிகளான திருக்கனூர், வம்புபட்டு, சோமப்பட்டு, குமாரப்பாளையம் பகுதிகளில் ஏராளமான விவசாயிகள் மலர் சாகுபடியில் ஈடுபட்டு வருகின்றனர். கரோனா அச்சுறுத்தலால் ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டதை அடுத்து அனைத்து கடைகளும் பகல் 12 மணி வரை மட்டுமே இயங்குகின்றன. இதனால் மலர் விற்பனை நிலையங்களும் குறைந்த நேரமே இயங்குவதுடன், வாங்குவோரும் அதிகமில்லாததால் விலை சரிந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674514-flowers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674514.jpg"],"pubdate":"2021-05-25T03:30:41+00:00"},{"title":"கடலூர், புதுச்சேரி துறைமுகங்களில் இரண்டாம் எண் புயல் எச்சரிக்கை கூண்டு ஏற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674512.jpg\" \/><\/p><p>வங்க கடலில் உருவாகியுள்ள யாஸ் புயலையொட்டி புதுச்சேரி, கடலூர் துறைமுகங்களில் இரண்டாம் எண் புயல் எச்சரிக்கை கூண்டு ஏற்றப்பட்டுள்ளது.<\/p>\n\n<p>கிழக்கு-மத்திய வங்க கடலில் உருவாகி உள்ள குறைந்த காற்றழுத்த தாழ்வு பகுதி, தற்போது ஆழ்ந்த காற்றழுத்த தாழ்வு பகுதியாக வலுப்பெற்றுள்ளது. இது மேலும் வலுப்பெற்று புயலாக மாறும். புதிதாக உருவாகும் புயலுக்கு &amp;lsquo;யாஸ்&amp;rsquo; என பெயரிடப்பட்டுள்ளது. இந்த புயல் அதிதீவிர புயலாக மாறி, வடக்கு ஒடிசா - வங்காளதேசம் இடையே நாளை மாலை கரை கடக்கலாம் என்றும் வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674512-storm-warning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674512.jpg"],"pubdate":"2021-05-25T03:30:41+00:00"},{"title":"மத்திய அரசுக்கு எதிராக நாளை கருப்புக்கொடி போராட்டம்: புதுவையில் அனைத்து தொழிற்சங்கங்கள் கூட்டாக அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674510.jpg\" \/><\/p><p>மத்திய அரசுக்கு எதிராக நாளை(மே 26) கருப்புக் கொடி போராட்டம் நடத்தப்படும் என்று புதுச்சேரியில் உள்ள அனைத்து தொழிற்சங்கங்கள் கூட்டாக அறிவித்துள்ளன.<\/p>\n\n<p>இதுதொடர்பாக ஏஐடியூசி சேதுசெல்வம், சிஐடியூ சீனுவாசன்,ஐஎன்டியூசி ஞானசேகரன், ஏஐசிசிடியூ புருஷோத்தமன், எல்எல்எப் செந்தில், எம்எல்எப் வேதா வேணுகோபால், ஏஐயூடியூசி சிவகுமார்ஆகியோர் கூட்டாக வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674510-black-flag-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674510.jpg"],"pubdate":"2021-05-25T03:30:41+00:00"},{"title":"மதுரையில் சாலையோரங்களில் வசிக்கும் ஆதரவற்றோருக்கு உணவளிக்கும் பட்டாலியன் போலீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674497.jpg\" \/><\/p><p>மதுரையில் சாலையோர ஆதரவற்றோருக்கு பட்டாலியன் போலீஸார், தினமும் மதிய உணவளிக்கும் திட்டத்தை நேற்று தொடங்கினர்.<\/p>\n\n<p>தமிழக டிஜிபி திரிபாதி உத்தரவின்பேரில், தமிழ்நாடு சிறப்புக்காவல் படை கூடுதல் டிஜிபி ஜெயந்த்முரளி, ஐஜிக்கள் லோகநாதன், தமிழ்ச்சந்திரன் ஆலோசனையின்படி, மதுரை 6-வது பட்டாலியன் கமாண்டன்ட் இளங்கோவன் இதற்கான ஏற்பாட்டை செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674497-battalion-police.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/25\/large\/674497.jpg"],"pubdate":"2021-05-25T03:30:38+00:00"}]