[{"title":"மாஞ்சோலை: அதிகரிக்கும் கொரோனா பாதிப்பு! - அடைக்கப்பட்ட தேயிலைத் தோட்டங்கள்!","text":"<p>மேற்குத் தொடர்ச்சி மலையில் மான், புலி, யானை, கரடி உள்ளிட்ட விலங்குகளுடன் அரிய மூலிகைகளைக்கொண்டிருக்கும் மலையின் ஒரு பகுதியிluள்ள 8,374 ஏக்கர் நிலம் பாம்பே பர்மா டிரேடிங் கார்ப்பரேஷன் (பி.பி.டி.சி) என்ற தனியார் நிறுவனத்தின் வசம் இருக்கிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6572db1b-5d93-470e-ace7-e51387c3bd03\/manjolai.jpg\" \/><figcaption>அடர்ந்த வனப்பகுதியில் தேயிலைத் தோட்டம் <\/figcaption><\/figure><p>அடர்ந்த வனப்பகுதிகளைக்கொண்ட இந்த மலையிலிருந்து உற்பத்தியாகும் நீரே தாமிரபரணி ஆறாக ஓடுகிறது. இந்த மலையில் 225 அரிய வகை தாவரங்களும், ஆயிரக்கணக்கான உயிரினங்களும் வாழ்கின்றன. இங்குள்ள <a href=\"https:\/\/www.vikatan.com\/arts\/cartoon\/114352-manjolai-estate-of-nellai-district-is-declared-as-reserve-forest\">மாஞ்சோலை, காக்காச்சி, நாலுமுக்கு, ஊத்து, குதிரைவெட்டி <\/a>உள்ளிட்ட பகுதிகளில் பி.பி.டி.சி சார்பாகத் தேயிலை பயிரிடப்பட்டுள்ளது.<\/p><p>மாஞ்சோலை மலைப்பகுதியிலுள்ள வனங்களில் பயிரிடப்படும் தேயிலைத் தோட்டங்களில் வேலை செய்வதற்காக சுமார் 1,000 குடும்பத்தினர் கடந்த மூன்று தலைமுறைகளாக அங்கேயே குடியிருந்துவருகிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ae2c35c8-c842-4b53-afc5-075551de9f57\/manjolai_1.jpg\" \/><figcaption>தேயிலைத் தோட்டம்<\/figcaption><\/figure><p>நகரப் பகுதிகளில் பரவிவந்த கொரோனா பெருந்தொற்று மலைப் பகுதியையும் விட்டுவைக்கவில்லை. மாஞ்சோலை தேயிலைத் தோட்டத்தில் பணியாற்றும் பலருக்கு சளி, இருமல், காய்ச்சல் இருக்கின்றன. அவர்களில் சிலருக்கு மருத்துவப் பரிசோதனை மேற்கொள்ளப்பட்டதில் முதற்கட்டமாக 13 பேருக்கு கொரோனா இருப்பது கண்டுபிடிக்கப்பட்டது.<\/p><p>மலையின் உச்சியிலுள்ள தேயிலைத் தோட்டங்களில் பணியாற்றுபவர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதால், அவர்களுடன் தொடர்பில் இருந்த மேலும் 50 பேருக்குப் பரிசோதனை செய்யப்பட்டது. அவர்களில் 44 பேருக்கு கொரோனா இருப்பது உறுதியானது. மேலும் பலர் கொரோனா அறிகுறியுடன் இருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/79a8c8a6-ba01-4411-83cc-8b12994877e3\/manjolai_2.jpg\" \/><figcaption>காக்காச்சியில் உள்ள கோல்ப் கிரவுண்ட்<\/figcaption><\/figure><p>அதனால் மாஞ்சோலைப் பணியாளர்களுக்கு கொரோனா பரவும் ஆபத்து அதிகரித்ததால், மாஞ்சோலை, காக்காச்சி, ஊத்து உள்ளிட்ட அனைத்துப் பகுதிகளிலும் உள்ள தேயிலைத் தோட்டங்கள் மூடப்படுவதாக பி.பி.டி.சி நிறுவனம் அறிவித்துள்ளது. அதனால் <a href=\"https:\/\/www.vikatan.com\/arts\/cartoon\/114352-manjolai-estate-of-nellai-district-is-declared-as-reserve-forest\">மாஞ்சோலை தேயிலைத் தோட்டத் தொழிலாளர்கள்<\/a> வேலையை இழந்துள்ளபோதிலும் கொரோனா பரவலைக் கட்டுப்படுத்தும் வகையில் தங்களைத் தனிமைப்படுத்திக்கொண்டிருக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/covid-affected-patients-toll-rise-sharply-in-manjolai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d6e49792-76e2-4a6d-8679-dc7059712c90\/manjolai_3.jpg"],"pubdate":"Fri, 21 May 2021 12:05:24 +0000"},{"title":"கறுப்பு பூஞ்சைத் தொற்றால் இறந்தாரா தூத்துக்குடி தொழிலாளி? - மருத்துவமனை சொல்வது என்ன?","text":"<p>தூத்துக்குடி மாவட்டம் கோவில்பட்டி அருகேயுள்ள நரசிம்மபுரம் கிராமத்தைச் சேர்ந்தவர் செளந்தரராஜன். இவருக்கு வயது 58. இவர், வெல்டிங் பட்டறையில் வேலை செய்து வந்தார். கடந்த 17-ம் தேதி முதல் தூத்துக்குடி அரசு மருத்துவமனையில் கொரோனா அறிகுறியுடன் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வந்தார். இந்நிலையில் நேற்று சிகிச்சைப் பலனின்றி உயிரிழந்தார். உயிரிழந்த செளந்தரராஜன், கொரோனாவிலிருந்து மீண்டவர்களை அதிகம் தாக்குவதாகச் சொல்லப்படும் கறுப்பு பூஞ்சை நோய்த் தாக்கியதால்தான் உயிரிழந்தார் என்ற தகவல் காட்டுத்தீயாய்ப் பரவியது. இது தூத்துக்குடியில் பெரும் பரபரப்பை ஏற்படுத்தியது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cd2ef1c3-09d8-4031-bc2c-77e0e28f254a\/a7e22ca2ae93aa2edafab88562056d36.jpg\" \/><figcaption>மியூகோமிகோசிஸ் - Representational Image<\/figcaption><\/figure><p>`தமிழகத்தில் கறுப்பு பூஞ்சை நோய்க்கு பலியான முதல் நபர்’ எனவும் கூறப்பட்டதால், பூஞ்சை நோய் பற்றிய பயம் தூத்துக்குடி மக்களிடையே தொற்றிக்கொண்டது. உயிரிழந்த செளந்தரராஜனின் மகன் விஜயராஜிடம் பேசினோம். <\/p><p>``எங்க அப்பாவுக்கு சளி, மூச்சுவிடுறதுல சிரமம் இருந்ததுனால ட்ரீட்மென்டுக்காக போன 10-ம் தேதி கோவில்பட்டியில ஒரு பிரைவேட் ஹாஸ்பிட்டல்ல ட்ரீட்மென்டுக்காக அனுமதிச்சோம். ஏழு நாளு அவருக்கு ட்ரீட்மென்ட் கொடுக்கப்பட்டது. அப்பாவோட கண்ணு வீக்கமாச்சு. கண்ணுல இருந்து தானாகவே நீர் வடிய ஆரம்பிச்சது. பார்வையும் கொஞ்சம் கொஞ்சமாக் குறைஞ்சது. ஸ்கேன், சி.டி. எம்.ஆர்.ஐ எடுத்துப் பார்த்தோம்.<\/p><p>`இது கணிக்க முடியாத வைரஸ் நோயா இருக்கலாம். இதற்கான சிகிச்சைகள் இங்க தர முடியாது. அதுக்கான வசதிகளும் இல்ல’ன்னு சொல்லி தூத்துக்குடி பெரியாஸ்பத்திரிக்கு (தூத்துக்குடி அரசு மருத்துவமனை) அனுப்பி வச்சாங்க. 17-ம் தேதியில இருந்து இங்க ட்ரீட்மென்ட் எடுத்துட்டு இருந்தோம். கொரோனா டெஸ்ட் எடுத்ததுல `நெகட்டிவ்’னு சொன்னாங்க. ஆனா, கண்ணு பிரச்னைக்காக ட்ரீட்மென்ட் நடந்துச்சு. `நெகட்டிவ்’ ரிசல்ட் வந்த பிறகும், கொரோனா சிகிச்சை வார்டுலதான் அப்பாவை தங்க வச்சு ட்ரீட்மென்ட் கொடுத்தாங்க. கண் பிரச்னையை சரி செய்ய டாக்டருங்க பெருசா அக்கறை காட்டல. நேத்து வரைக்கும் அப்பாவோட கண் கருவிழியைச் சுத்தி கறுப்பு நிறமா படிஞ்சிருந்தது” என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cd688f1e-aa56-4ec1-806d-0891911c7f02\/aims_1.jpg\" \/><figcaption>தூத்துக்குடி அரசு மருத்துவக்கல்லூரி<\/figcaption><\/figure><p>தூத்துக்குடி அரசு மருத்துவக் கல்லூரி முதல்வர் ரேவதி பாலனிடம் பேசினோம். ``கொரோனா அறிகுறியால் உள்நோயாளியாக சிகிச்சை பெற்று வந்த செளந்தரராஜன், கறுப்பு பூஞ்சை நோய்த் தொற்றால் இறக்கவில்லை. அவர் கொரோனா எதிர்வினை பாதிப்பு காரணமாகவே இறந்தார். அவர், சிகிச்சைக்காக அனுமதிக்கப்பட்ட நாள் முதல் கண் மருத்துவத்துறையின் சிறப்பு மருத்துவர்கள் அவருக்கு சிகிச்சை அளித்து வந்தனர். அரசு விதிமுறைகளின்படி அவருக்கு கொரோனா பரிசோதனை எடுக்கப்பட்டது. பரிசோதனையின் முடிவில் அவருக்கு தொற்று இல்லை எனக் கண்டறியப்பட்டிருந்தாலும், உருமாறிய கொரோனாவால் அவரது நுரையீரல் மோசமாகப் பாதிக்கப்பட்டிருக்கிறது.<\/p><p>இதனால், மருந்து ஏற்பு திறனின்றி அவர் உயிரிழந்தார். அவர் கறுப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டு உயிரிழந்தார் எனக் கூறப்படுவது தவறான தகவல். கறுப்பு பூஞ்சை நோயால் பாதிக்கப்பட்ட நோயாளிகள் கண்டறியப்பட்டாலும், உரிய முறையில் சிகிச்சை அளிப்பதற்கு இங்கு அதற்கான மருத்துவ வசதிகள் உள்ளன” என்றார். <\/p><p>இந்நிலையில், `கறுப்புப் பூஞ்சை நோய்த்தாக்குதலுக்கு தூத்துக்குடியில் முதல் பலி' என ஊடகங்களில் செய்திகள் பரவ ஆரம்பிக்க, 'தமிழகத்தில் கொரோனாவால் மீண்ட நீரழிவு நோயாளிகள் 7 பேர் உட்பட 9 பேர் கறுப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டுள்ளனர். அவர்களுக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது. அவர்கள் அனைவரும் நல்ல நிலையில் உள்ளனர். தமிழகத்தில் இதுவரை கறுப்பு பூஞ்சை நோயால் எந்த உயிரிழப்பும் ஏற்படவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/219d9d58-e98f-4aa7-83e9-91d87c795a5e\/radha_krishnan.gif\" \/><figcaption>ராதாகிருஷ்ணன் <\/figcaption><\/figure><p>கறுப்பு பூஞ்சை நோய் என்பது ஏற்கெனவே இருப்பதுதான். அது புதிய நோய் கிடையாது. அது குணப்படுத்தக்கூடிய நோய்தான். இது குறித்து மக்கள் அச்சம் அடைய வேண்டாம்” என சுகாதாரத்துறை செயலாளர் டாக்டர் ராதாகிருஷ்ணன் செய்தியாளர்களிடம் கூறியுள்ளார். <\/p><p>இந்நிலையில், `ஸ்டீராய்டு மருந்துகளை அதிகளவில் பயன்படுத்துவதால் கறுப்பு பூஞ்சை நோய் தாக்குகிறது’ என எய்ம்ஸ் இயக்குநர் ரன்தீப் குலேரியா தெரிவித்துள்ளார். இது தொடர்பாக அவர் அளித்துள்ள விளக்கத்தில், ``கடந்த சில வாரங்களாக பல்வேறு மாநிலங்களில் கொரோனாவில் இருந்து குணமடைந்தவர்கள் `மியூகோர் மைகோசிஸ்’ என்ற கறுப்பு பூஞ்சை நோய்த் தொற்றுக்கு ஆளாகி வருகின்றனர்.<\/p><p>இதன் பாதிப்பால் சில உயிரிழப்புகளும் ஏற்பட்டுள்ளன. இந்த நோய்த்தொற்று மனிதர்களுக்குப் புதியதல்ல. ஏற்கெனவே காற்றில் இருப்பதுதான். ஆனால், கொரோனா வைரல் தொற்றால் ஒருவரது உடலின் நோய் எதிர்ப்பு சக்தி குறையும்போது அது எளிதாக மனிதர்களைத் தாக்குகிறது. காற்று, மண், உணவில் கூட இந்தக் கறுப்பு பூஞ்சை நோய் பாக்டீரியா இருக்கும். ஆனால், இதன் தீவிரத்தன்மை மிகக் குறைவுதான். ஆதலால், கொரோனா வைரஸால் பாதிக்கப்பட்டு குணமடைந்தவர்கள் வெளியே செல்லும்போது முகக்கவசம் கண்டிப்பாக அணிந்து செல்ல வேண்டும். குறிப்பாக, இது ஏற்பட தூசு காரணமாக இருப்பதால் கட்டுமானப் பகுதிகளுக்குச் செல்லும்போது முகக்கவசம் அணிந்தே செல்ல வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b1e55a50-1071-4148-9efe-7d647fa8517c\/aims.jpg\" \/><figcaption>ரன்தீப் குலேரியா- எய்ம்ஸ் இயக்குனர் <\/figcaption><\/figure><p>2003-ம் ஆண்டு `சார்ஸ்’ தொற்று உருவான போதுகூட இதே கறுப்பு பூஞ்சை நோய்த் தொற்றும் ஏற்பட்டது. கொரோனா பாதிப்பின்போது, சர்க்கரை நோயால் பாதிக்கப்பட்டவர்கள், ஸ்டீராய்டு மருந்தை அதிகம் எடுத்துக்கொண்டவர்கள் மிகுந்த கவனத்துடன் இருக்க வேண்டும். மூளை, மூக்கு, கண்களில் பாதிப்பை ஏற்படுத்தும் இந்தப் பூஞ்சை நோயால் சில நேரங்களில் பார்வையை இழக்க நேரிடும். சில நேரங்களில் உயிருக்கே ஆபத்தாக முடியலாம். இந்நோய் தாக்கியவர்களுக்கு அளிக்கப்பட வேண்டிய சிகிச்சை முறைகள் குறித்து புதிய வழிகாட்டுதல்களை வெளியிட்டுள்ளோம்” எனக் கூறியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thoothukudi-employee-not-died-due-to-black-fungus-infection-clarifies-gh-dean","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cd688f1e-aa56-4ec1-806d-0891911c7f02\/aims_1.jpg"],"pubdate":"Fri, 21 May 2021 11:58:55 +0000"},{"title":"கடலூர்: `ஆக்சிஜனை பிடுங்கிட்டுப் போயிட்டாங்க!’ - கணவரின் சடலத்துடன் மருத்துவமனையில் கதறிய பெண்","text":"<p>கொரோனா தொற்றின் இரண்டாவது அலை ஒட்டுமொத்த இந்தியாவையும் புரட்டிப் போட்டிருக்கிறது. மருத்துவமனைகளில் நிலவும் ஆக்சிஜன் மற்றும் படுக்கைகள் தட்டுப்பாட்டால் நாளுக்கு நாள் உயிரிழப்புகள் அதிகரித்து வருகின்றன. இந்தச் சூழலில், அரசு மருத்துவமனை மருத்துவர் ஒருவர் ஆக்சிஜன் இணைப்பைத் துண்டித்ததால் மூச்சுத் திணறல் ஏற்பட்டு தன் கணவர் உயிரிழந்ததாகப் பெண் ஒருவர் கதறி அழும் வீடியோ காட்சி சமூக வலைதளங்களில் வைரலாகி வருகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f159abe0-91eb-41f2-974e-201dd82a85aa\/gh.jpg\" \/><figcaption>கடலூர் அரசு மருத்துவமனை<\/figcaption><\/figure><p>மருத்துவமனைப் படுக்கையில் ஓர் ஆணின் உடல் கிடத்தப்பட்டிருக்கிறது. படுக்கையையொட்டி தரையில் அமர்ந்து கதறும் அவரின் மனைவியிடம், ``ஆக்சிஜனை யார் பிடுங்கியது?\" என்று வீடியோ எடுப்பவர் கேட்க, ``அந்த டாக்டரு பேரு தெரியாது. கறுப்பா, உயரமா இருப்பான் மாமா அவன். ஒரு பேஷன்ட் உயிருக்கு ஆபத்துனு சொல்லி ஆக்சிஜனை புடுங்கிட்டார். அப்போ, இவரும்தானே உயிருக்குப் போராடுறாரு, மூச்சு விட சிரமப்படுறார்னு நான் சொன்னதைக் கேக்காம, என்னை தள்ளிவிட்டுட்டு இழுத்துட்டு போயிட்டாரு. ஐயோ போச்சே…\" என்று அழுகிறார். <\/p><p>தொடர்ந்து, ``கீழ இன்னொரு பேஷன்ட் சீரியஸா இருக்காரு. இவரு நல்லாத்தான் இருக்காருன்னு சொல்லி இவருகிட்ட இருந்த ஆகக்சிஜனை புடுங்கிட்டுப் போயிட்டாங்க மாமா. மூச்சுவிட முடியாம தவிக்கிறாருங்க, என்னங்க இப்படி போறீங்களேன்னு கேட்டேன். கையில் ஆக்சிஜன் அளவைக்கூட செக் பண்ணாம கழட்டிட்டுப் போயிட்டாங்க. என்னால மூச்சு விட முடியல, முடியலன்னு இவரு கத்துனாரு.<\/p><p>அதுக்கப்புறம் நானே பக்கத்துல இருந்த ஆக்சிஜனை எடுத்து வச்சிப் பார்த்தேன். என்னால முடியல. என் வாழ்க்கையையும் எம்புள்ளைங்க வாழ்க்கையையும் வீணாக்கிட்டுப் போயிட்டாங்க. எங்க வாழ்க்கை வீணாப் போச்சு. அதுக்கப்புறம் நானே அவரு நெஞ்சுல அடிச்சிப் பார்த்தேன். கொஞ்சம் பல்ஸ் வந்துடுச்சு. ஓடிப்போயி டாக்டருங்களைக் கூப்பிட்டேன். ஆனா நான் அவங்களைத் திட்டிட்டேன்னு யாரும் வரல. அவரில்லாம நான் எப்படி இருப்பேன்\" என்று கதறுகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5613cc3a-6d1f-4fed-93ad-2d08c8e00fae\/be73bbd7_05fb_4eb6_bd76_f066fe40ba20.jpg\" \/><figcaption>கொரோனாவால் உயிரிழந்த கணவர் சடலத்துடன் கதறிய பெண்<\/figcaption><\/figure><p>உயிரிழந்தவர் கடலூர் மாவட்டம், திட்டக்குடியைச் சேர்ந்த ராஜா. கூலித் தொழிலாளியான இவருக்கு பத்து நாள்களுக்கு முன்பு கொரோனா தொற்று காரணமாக மூச்சுத் திணறல் ஏற்பட்டிருக்கிறது. அதனால் அவரின் மனைவி கயல்விழி கடலூர் அரசு மருத்துவமனையில் அனுமதித்திருக்கிறார். மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில்தான் ராஜா நேற்று உயிரிழந்திருக்கிறார். இவர்களுக்கு ஒரு மகன் மற்றும் ஒரு மகள் இருக்கின்றனர்.<\/p><p>இதுகுறித்து விளக்கம் கேட்க கடலூர் மாவட்ட சுகாதாரத்துறை இணை இயக்குநர் ரமேஷ் பாபுவை தொடர்புகொண்டபோது, ``அந்தச் சம்பவம் தொடர்பாக விரிவான விசாரணையை மேற்கொள்ளும்படி மருத்துவக் கண்காணிப்பாளருக்கு உத்தரவிட்டிருக்கிறேன். அதில் மருத்துவர்கள் தவறு செய்திருப்பது உறுதியானால் தொடர்புடையவர்கள் மீது நடவடிக்கை எடுக்கப்படும். தற்போது நான் விசாரித்தவரை, உயிரிழந்த ராஜா கடந்த 10 நாள்களாக முதல் தளத்தில் சிகிச்சை பெற்று வந்திருக்கிறார். நேற்று காலை அவர் ஆக்சிஜன் மாஸ்க்கை கழற்றிவிட்டு உணவருந்தியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ea66a306-df1f-4959-a362-52a08cc9856e\/6094a51dd887b.jpg\" \/><figcaption>India Covid 19 Outbreak -Representational image<\/figcaption><\/figure><p>அந்த நேரத்தில் கீழ்தளத்தில் வந்த கொரோனா தொற்றாளர் ஒருவருக்கு பொறுத்தப்பட்ட ஆக்சிஜன் சரியாகப் பொருந்தவில்லை. அதனால் ராஜாவிடம் இருந்த ஆக்சிஜன் சிலிண்டரை கீழே எடுத்து வந்து அந்த நோயாளிக்குப் பொருத்தியிருக்கின்றனர். அதேபோல, உடனே ராஜாவுக்கு வேறொரு ஆக்சிஜன் சிலிண்டரும் வைக்கப்பட்டுவிட்டது. இவை அனைத்தும் மூன்று நிமிடங்களில் முடிந்துவிட்டன. இதற்கிடைப்பட்ட நேரத்தில் நோயாளி ராஜாவுக்கு மாரடைப்பு ஏற்பட்டிருக்கிறது. அப்போது மருத்துவர்கள் அவரைக் காப்பாற்ற முயற்சி செய்திருக்கின்றனர். ஆனால், அவரைக் காப்பாற்ற முடியவில்லை” என்றார்.<\/p><p>இந்த விவகாரத்தைக் கையில் எடுத்திருக்கும் `சசி’ மனித உரிமைக்கான செயல்பாட்டு அமைப்பின் மாநில ஒருங்கிணைப்பாளர் பாபுவிடம் பேசினோம். ``கடலூர் அரசு மருத்துவமனையில் நோயாளிகளிடம் மருத்துவர்களும் செவிலியர்களும் காட்டும் அலட்சியம் குறித்து பல்வேறு புகார்கள் வந்துகொண்டிருக்கின்றன. அதன் தொடர்ச்சியாகத்தான் இந்த சம்பவத்தைப் பார்க்கிறேன். மருத்துவமனையில் நாங்கள் மேற்கொண்ட முதல்கட்ட விசாரணையில், ஆக்சிஜன் இணைப்பு துண்டிக்கப்பட்டதால்தான் ராஜா உயிரிழந்திருப்பதாகத் தெரிய வந்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3569259d-9f8c-484c-b590-36d2f36ea936\/e82fcc38_8e97_4fd1_adac_273ce38bb325.jpg\" \/><figcaption>’சசி’ மனித உரிமைக்கான செயல்பாட்டு அமைப்பின் மாநில ஒருங்கிணைப்பாளர் பாபு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-cuddalore-a-woman-suffered-without-knowing-the-way-to-bring-her-deceased-husband-from-dubai\">கடலூர்: `அவரு முகத்தையாவது பாத்துடணும்’ - கணவரின் சடலத்துக்காக போராடும் அஞ்சலை<\/a><\/p><p>சமூக வலைதளங்களிலும் பத்திரிகைகளிலும் வந்த செய்திகளின் அடிப்படையில் பணியில் இருந்த மருத்துவர் மற்றும் செவிலியர்கள் மீது உடனடி நடவடிக்கை எடுக்க வேண்டும் என்று தேசிய மனித உரிமை ஆணையம், மாநில மனித உரிமை ஆணையம், முதல்வர் மற்றும் தமிழக உள்துறை செயலாளருக்கும் புகார் அனுப்பியிருக்கிறேன். `கொரோனா தொற்று விவகாரத்தில் அலட்சியம் காட்டும் அரசு ஊழியர்கள் பணி நீக்கம் செய்யப்படுவார்கள்' என்று இரண்டு நாள்களுக்கு முன்பு அறிக்கை வெளியிட்ட தலைமைச் செயலாளர் இறையன்பு அவர்கள், இந்த விவகாரத்தில் உரிய நடவடிக்கை எடுப்பார் என்று எதிர்பார்க்கிறோம்” என்றார்.<\/p><p>இச்சம்பவம் குறித்து மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் வெளியிட்டுள்ள அறிக்கையில், ``கடந்த 5-ம் தேதி ராஜா என்பவருக்கு கடும் நுரையீரல் பாதிப்பு ஏற்பட்டதால் மருத்துவமனையில் அனுமதிக்கப்பட்டார். அவரது கொரோனா பரிசோதனை முடிவு நெகட்டிவ் என்று வந்தது. ஆனாலும் நுரையீரல் பிரச்னைக்கு சிகிச்சை அளிக்கப்பட்டது. தொடர் சிகிச்சைக்குப் பிறகு கடந்த 18-ம் தேதி அவரது நுரையீரலில் முன்னேற்றம் ஏற்பட்டதால், C-PAP கருவி மூலம் ஆக்ஸிஜன் கொடுக்கப்பட்டு வந்தது. ஆக்ஸிஜனும் 78 -80  என்ற அளவில் இருந்தது. இந்நிலையில் கடந்த 20-ம் தேதி, உணவு உண்பதற்காக தாமாகவே மாஸ்க்கை கழற்றியுள்ளார் ராஜா. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-05\/8c65a9ab-88a0-498f-90b8-8f456cf24596\/masu.jpg\" \/><figcaption>மா.சுப்பிரமணியன்<\/figcaption><\/figure><p>அந்நேரத்தில் மணிகண்டன் என்பவருக்கு ஆக்ஸிஜன் 30 அளவில் இருந்ததால் அவருக்கு ராஜாவின் C-PAP கருவி பயன்படுத்தப்பட்டது. உணவு அருந்திக் கொண்டிருந்த ராஜாவுக்கும் உடனடியாக C-PAP கருவி ஏற்பாடு செய்யப்பட்டது. ஆனால் உணவு உட்கொள்ளும்போது திடீரென மாரடைப்பு ஏற்பட்டதால் ராஜா உயிரிழந்துள்ளார்\" என்று அதில் குறிப்பிட்டுள்ளார். மேலும் இது தொடர்பாக விசாரணை நடத்தி அறிக்கை சமர்ப்பிக்குமாறு மருத்துவம் மற்றும் ஊரக நலப்பணிகள் இயக்குநருக்கு முதலமைச்சர் உத்தரவிட்டுள்ளதாகவும் குறிப்பிட்டுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/women-alleges-that-gh-doctor-removed-oxygen-support-of-her-husband-that-led-to-his-death","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7f152353-91fd-4256-a31b-00adacccca9a\/0f5dd043_e50f_46ee_b4b9_58cf00b7d0cb.jpg"],"pubdate":"Fri, 21 May 2021 10:51:16 +0000"},{"title":"மதுரை: குடியுரிமை பற்றிய கேள்வி... பி.டி.ஆர்.பழனிவேல் தியாகராஜன் காட்டமான பதில்!","text":"<p>தமிழக நிதியமைச்சர் பி.டி.ஆர்.பழனிவேல் தியாகராஜன் - ஈஷா யோகா மைய நிறுவனர் ஜக்கி வாசுதேவுக்கு இடையேயான கருத்து மோதல் திடீரென்று முடிவுக்கு வந்துள்ளது.<\/p><p>இனி, ஜக்கி வாசுதேவ் பற்றிப் பேசுவதாக இல்லை என்று பி.டி.ஆர்.பழனிவேல் தியாகராஜனும், அறநிலையத்துறையில்  தமிழக அரசின் செயல்பாடு சிறப்பாக உள்ளது என்று ஜக்கி வாசுதேவும் கருத்துகளைப் பதிவு செய்துள்ளார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d8c9d63d-0d40-475b-b1da-f11215ddf371\/pt2.jpg\" \/><figcaption>பி.டி.ஆர்.தியாகராஜன்<\/figcaption><\/figure><p>இந்தநிலையில் பி.டி.ஆர்.பழனிவேல் தியாகராஜனின் குடியுரிமை பற்றி  ஹெச்.ராஜா  பிரச்னையை கிளப்பியிருப்பதும், அதற்கு பி.டி.ஆர்.பழனிவேல் தியாகராஜனின் பதிலும் பரபரப்பை ஏற்படுத்திவருகிறது.<\/p><p>சில நாள்களுக்கு முன்பு ஆங்கில நாளிதழ் ஒன்றில் பேட்டி அளித்த நிதியமைச்சர் பி.டி.ஆர்.பழனிவேல் தியாகராஜன், \"இந்து சமய அறநிலையத்துறையிடமிருந்து கோயில்களை விடுவிக்க வேண்டும் என்ற கோரிக்கை முட்டாள்தனமானது. இந்தக் கோரிக்கையை விடுப்பவர்கள் சமூக நல்லிணக்கத்தைக் கெடுக்க நினைப்பவர்கள். இந்த விஷயத்தைக் கையில் எடுத்திருக்கும் ஜக்கி வாசுதேவ் ஒரு விளம்பரப் பிரியர். <\/p><p>இந்தப் பிரச்னையை வைத்து பணம் சம்பாதிக்க மற்றொரு  வழியைப் பார்க்கிறார். கடவுளை மட்டும் நினைக்கும் ஒருவர் எப்படி சிவராத்திரி விழாவுக்கு ஐந்து லட்சம், ஐம்பதாயிரம் என்று டிக்கெட் விற்பனை செய்ய முடியும்? ஜக்கி வாசுதேவ் தன் வணிகச் செயல்பாட்டுக்கு மதத்தைப் பயன்படுத்திக்கொள்கிறார்\" என்று காட்டமாகப் பேட்டி அளித்திருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/37cc3320-94d9-47fa-ab0f-7ad7283e8939\/66763_thumb.jpg\" \/><figcaption>ஜக்கி வாசுதேவ்<\/figcaption><\/figure><p>இது தமிழக அரசியல் வட்டாரத்தில் பரபரப்பை ஏற்படுத்திய நிலையில், ஜக்கி வாசுதேவின் ஆதரவாளர்களும், பா.ஜ.க-வினரும் சமூக ஊடகத்தில் பி.டி.ஆருக்கு எதிர்வினை ஆற்ற ஆரம்பித்தார்கள். அவர்களுக்கு எதிராக தி.மு.க-வினரும் எதிர்வினை ஆற்றினார்கள்.<\/p><p>அதில் பா.ஜ.க ஆதரவாளர்கள், 'பி.டி.ஆர்.பழனிவேல்ராஜன் அமெரிக்க குடியுரிமை பெற்றவர். அவர் இந்தியாவில் வசிக்கும் வெளிநாட்டவர். தேர்தலில் நின்றதே குற்றம்...' என்ற ரீதியில்  கருத்துகளைப் பதிவு செய்ய, இந்தப் பிரச்னை மீண்டும் பரபரப்பானது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/dc914ab7-70eb-4dff-98d7-d6633fb8340e\/h_raja_273796.jpg\" \/><figcaption>ஹெச்.ராஜா<\/figcaption><\/figure><p>காரைக்குடியில் செய்தியாளர்களிடம் பேசிய பா.ஜ.க நிர்வாகி ஹெச்.ராஜா, \"கோயில் ஆக்கிரமிப்புகளைப் பற்றிக் கேள்வி கேட்ட சத்குருவை பி.டி.ஆர்.தியாகராஜன் மிரட்டுகிறார். காருண்யாவுக்கு எதிராகப் பேச எந்த அமைச்சருக்காவது முதுகெலும்பு உள்ளதா...  மீனாட்சியம்மன் கோயில் சொத்துகளை மீட்பேன் என்று பி.டி.ஆர்.தியாகராஜனால் சொல்ல முடியுமா? இந்து சாதுக்கள், சந்நியாசிகளைப் பற்றி யார் விமர்சித்துப் பேசினாலும் அவர்களின் பின்னணி கிளறப்படும்\" என்று ஒரு மாதிரி பொடிவைத்துப் பேசியிருக்கிறார்.<\/p><p>இந்தப் பரபரப்பான சூழ்நிலையில், \"ஜக்கி வாசுதேவ் மீது விசாரணை அல்லது வழக்கு தொடர்வது என் வேலையல்ல. அதைப் பற்றி இனி பேச மாட்டேன். ஜக்கி வாசுதேவ் பற்றி  எந்தவொரு கருத்தும் தெரிவிக்க விரும்பவில்லை. முதலமைச்சரின் வழிக்காட்டுதலில், மதுரை மாவட்டத்தில் ஏற்பட்டுள்ள கொரோனா பாதிப்பைக் கட்டுப்படுத்தும் பணிக்கு முக்கியத்துவம் அளிக்கப்போகிறேன்\" என்று பழனிவேல் தியாகராஜன், விரிவாக தனது கருத்தைக் கடந்த 19-ம் தேதி ட்விட்டரில் தெரிவித்திருந்தார். அதைத் தொடர்ந்து ஜக்கி வாசுதேவும் அறநிலையத்துறையில் தமிழக அரசின் நடவடிக்கையைப் பாராட்டி ட்வீட் செய்திருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3eda31e7-95f8-422d-8ba8-0b59c41b4f02\/pt1.jpg\" \/><figcaption>பி.டி.ஆர். பழனிவேல் தியாகராஜன்<\/figcaption><\/figure><p>பிரச்னை இப்படிச் சுமுகமாகப் போன நிலையில், 'பி.டி.ஆர்.பழனிவேல் தியாகராஜனின் வெளிநாட்டு குடியுரிமை பற்றிய பின்னணி விசாரிக்கப்படுவதால், ஜக்கி வாசுதேவுக்கு எதிரான விஷயத்தில் பின்வாங்கிவிட்டார். அவர் இந்தியக் குடியுரிமையை சரண்டர் செய்துவிட்டு வெளிநாட்டு குடியுரிமை வைத்துள்ளார். அவர்  OCI CARD HOLDER. அவர் நம் நாட்டுத் தேர்தலில் போட்டியிட முடியாது. அப்படி இருக்கும்போது எப்படி போட்டியிட்டார்? இதுபோல் ஆந்திராவில் ஒரு சம்பவம் நடந்துள்ளது' என்று  பாஜக ஆதரவாளர்கள் சமூக ஊடகங்களில் பதிவிட ஆரம்பித்தார்கள்.<\/p><p>இது பற்றி நம்மிடம் பேசிய வழக்கறிஞர் முத்துக்குமார், \"இவருடைய குடியுரிமை விவரம் பற்றி ஆர்.டி.ஐ மூலம் தகவல் பெற விண்ணப்பித்துள்ளேன். அதில் இது தெரியவந்தால் உயர் நீதிமன்றத்தில் வழக்கு தொடர்வேன்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ba3f9d0a-7807-43f5-b8f2-2c1f2836afd6\/IMG_20210520_215758.jpg\" \/><figcaption>பி.டி.ஆர்.தியாகராஜனின் ட்வீட்<\/figcaption><\/figure><p>குடியுரிமை பற்றிச் சந்தேகம் தெரிவித்து, பி.டி.ஆர்.பழனிவேல் தியாகராஜன் ட்விட்டர் கணக்கில் டேக் செய்தவருக்கு, \"இந்த முட்டாள்களுக்கு மாட்டு மூத்திரம் குடித்துக் குடித்து பைத்தியம் பிடித்துவிட்டது. OCI, வாக்களிக்கக்கூட முடியாது விஞ்ஞானி...\" என்று காட்டமாகத் தெரிவித்திருந்தார்.<\/p><p>இது பற்றி பி.டி.ஆர்.பழனிவேல் தியாகராஜனிடம் நாம் தொடர்பு கொண்டதற்கு ட்விட்டரில் கூறியிருக்கும் பதிலை அனுப்பியவர்,  ''விரைவில் விரிவாக பதில் அளிக்கிறேன்\" என்றும் தெரிவித்தார்.<\/p><p>அவ்வளவு சீக்கிரத்தில் இந்த விவகாரம் முடியாதுபோலிருக்கிறது!<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/ptr-palanivel-thiyagarajan-replay-regarding-citizenship","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3eda31e7-95f8-422d-8ba8-0b59c41b4f02\/pt1.jpg"],"pubdate":"Fri, 21 May 2021 10:39:44 +0000"},{"title":"தஞ்சாவூர்: `5,000 வாழைல ஒன்னு கூட மிஞ்சல!' -  திடீர் மழை பாதிப்பால் கலங்கும் விவசாயி","text":"<p>தஞ்சாவூர் அருகே சூறாவளிக் காற்றுடன் பெய்த கன மழையில் அறுவடைக்குத் தயாராக இருந்த வாழைப் பயிர்கள் அடியோடு சாய்ந்தன. ஒருவருக்கு மட்டும் சுமார் 5 ஏக்கர் பரப்பில் பயிரிடப்பட்டிருந்த வாழை மரங்கள் சாய்ந்து பெரும் பாதிப்பை ஏற்படுத்தியிருக்கிறது. கண்ணுக்குக் கண்ணாக வளர்த்த வாழைகள் சாய்ந்து கிடப்பதைப் பார்க்க முடியாமல் அந்த விவசாயி கண்ணீர் வடித்து வருவது சோகத்தை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/089d6d19-1375-4141-bb7d-8d2fb3a25239\/05a8c4a4_ca1d_4ebb_9989_ace567ba6803.jpg\" \/><figcaption>சுறாவளிக் காற்றில் பாதிக்கப்பட்ட வாழைத் தோட்டம்<\/figcaption><\/figure><p>தஞ்சாவூர் அருகே உள்ள கூடலூரைச் சேர்ந்தவர் பிரபு. இளைஞரான இவர் விவசாயம் செய்து வருகிறார். தனக்கு சொந்தமான 5 ஏக்கர் நிலத்தில் வாழை பயிரிட்டிருந்தார். இன்னும் 20 தினங்களில் அறுவடை செய்யும் அளவில் வாழை தயாராக இருந்தது. இந்நிலையில் நேற்று மாலை சூறாவளிக் காற்றுடன் பெய்த மழையில் அனைத்து வாழைகளும் சாய்ந்துவிட்டன. 5,000 கட்டைப் பதித்து பிள்ளைபோல பார்த்து ஆளாக்கி பலன் கொடுக்குற நேரத்துல இயற்கை இரக்கம் சிறிதுமின்றி வாழைகளைச் சாய்த்துவிட்டதாகக் கண்ணீர் வடித்துக் கொண்டிருக்கிறார்.<\/p><p>பிரபுவிடம் பேசினோம், ``ஒவ்வொரு விவசாயியும் விவசாயத்தை உயிராக நினைப்பதால் எந்த ஒரு சூழ்நிலையிலும் அதை கைவிடுவதே இல்லை. ஆனால், கடந்த சில வருடங்களாக விவசாயிகள் தொடர்ச்சியாகப் பாதிக்கப்பட்டு வருகின்றனர். கஜா புயல், கடந்த வருடம் கொரோனா பாதிப்பு, இப்போது இரண்டாவது அலையிலும் பெரும் பாதிப்பை சந்தித்து வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a26b6b96-d4a5-4a2c-bcfa-e56c733fb666\/adba4ac9_9a18_4f3c_a0e5_72bf78fe5a0c.jpg\" \/><figcaption>சேதமடைந்த வாழைத் தோட்டம்<\/figcaption><\/figure><p>கடந்த வருடத்தின்போது வாழை விளைச்சல் அமோகமாக இருந்தது அந்த மகிழ்ச்சி கொஞ்ச நாள்கூட நீடிக்கவில்லை. கொரோனா பரவல் காரணமாக அமல்படுத்தப்பட்ட ஊரடங்கு விளைந்த வாழைத்தார்களைக்கூட விற்க முடியாத சூழ்நிலை ஏற்பட்டது. கண்முன்னே வாழைத்தார்கள் அழுகியது, வாழையிலே இருந்த தார்களை பறவைகள் சாப்பிட்டது. வேறு வழியில்லாமல் விவசாயிகள் பலரும் கண்ணீர் வடித்த நிலையில் வாழைத்தார்களைக் கால்நடைகள் சாப்பிட போட்டனர்.<\/p><p>அப்போது பெரும் பொருளாதார இழப்பு ஏற்பட்டது மனம் வெதும்பிய நிலையிலும் முடங்கிவிடாமல் விவசாயிகள் அடுத்த சாகுபடியைச் செய்து வந்தனர். நான் என்னுடைய 5 ஏக்கரில் 5,000 கட்டைகளைப் பதித்தேன். ஒவ்வொன்றும் 10 அடி வரை வளர்ந்து அறுவடைக்குத் தயாராக இருந்தன, போன வருஷம் பாதிக்கப்பட்டுட்டோம் இந்த முறை கரையேரலாம் என நினைத்திருந்தோம். ஆனால், அதற்குள் கொரோனா பரவி லாக்டெளன் அமலுக்கு வந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ff5b73e6-444f-40a2-b539-5f5a78c3e4c4\/8700026a_bed5_40ee_8260_87920d3afe5f.jpg\" \/><figcaption>விவசாயி<\/figcaption><\/figure><p>அந்தத் துயரம் தீர்வதற்குள் இயற்கையும் சேர்ந்து என் போன்ற விவசாயிகளை வஞ்சித்துவிட்டது. நேற்று முன்தினம் சூறாவளிக் காற்றுடன் பெய்த கனமழை வாழைக்  கட்டைகளை அடியோடு சாய்த்துவிட்டன. காலையில தோப்புக்குச் சென்று பார்த்ததுமே தலையில் இடி விழுந்தது போல் இருந்தது. வாழை சாய்ந்து கிடப்பதை பார்க்கவே முடியவில்லை. வாழைகளைக் கட்டிக் கொண்டு கண்ணீர் விட்டேன். என் போல் வாழை பயிரிட்டிருந்த சில விவசாயிகளும் பாதிக்கப்பட்டுள்ளனர். எப்படி மீளப் போறோம் எனத் தெரியவில்லை\" எனக் கண் கலங்கினார்.<\/p><p>காவிரி விவசாயிகள் பாதுகாப்புச் சங்கத்தின் தஞ்சை மாவட்ட துணை செயலாளர் சுகுமாறன் கூறுகையில், ``அரசு வாழை விவசாயிகளுக்கு பேரிடர் நிவாரண நிதியாக ஒரு ஹெக்டேருக்கு ரூ.20,000 தருகிறது. தோராயமாக ஒரு ஏக்கருக்கு ரூ.8,000 கிடைக்கிறது. வாழை விவசாயத்துக்கு ஒரு ஏக்கருக்கு வாழைக் கன்னு வாங்கவே ரூ.12,000 செலவாகும். அது போக புதைக்கிற செலவு, வளர்த்து ஆளாக்குவதற்கான செலவு என அறுவடை வரை நீடித்துக்கொண்டே இருக்கும். இந்நிலையில் வாழை விவசாயிகள் தொடர் இழப்புகளைச் சந்தித்து வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/eeb1289a-5763-4307-aa67-f2489e50aa24\/c577407f_d839_45b0_a0c7_a15d158f6f41.jpg\" \/><figcaption>வாழை<\/figcaption><\/figure><p>எனவே, அரசு இதைப் பரிசிலீத்து ஒரு ஏக்கருக்கு குறைந்த பட்சம் ரூ.50,000  நிவாரணம் தர வேண்டும். அப்படி கொடுத்தால் மட்டுமே விவசாயி மறு சாகுபடி செய்வதற்கான சூழல் ஏற்படும். தற்போது பெய்த மழையில் வாழை விவசாயிகள் பாதிக்கப்பட்டுள்ளனர். அதை ஆய்வு செய்து பேரிடர் நிவாரண நிதியை உடனடியாக வழங்குவதற்கு ஆவண செய்ய வேண்டும்“ என்று கோரிக்கை வைத்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thanjavur-farmer-lost-5-acres-of-banana-trees-due-to-sudden-rain","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c374cf5e-50f8-45af-a3af-dce776229b43\/800fa34e_16f2_49c1_9c77_4f5379ae8ee9.jpg"],"pubdate":"Fri, 21 May 2021 07:40:40 +0000"},{"title":"`கேரள அறநிலையத்துறை அமைச்சராக பட்டியலினத்தவர்; பாராட்டிய சீமான், திருமா!’ - யார் இந்த ராதாகிருஷ்ணன்?","text":"<p>ராக கேரள மாநிலத்தில் தொடர்ந்து இராண்டாவது முறையாக ஆட்சியைப் பிடித்தது சி.பி.எம் தலைமையிலான எல்.டி.எஃப் கூட்டணி. இதையடுத்து திருவனந்தபுரத்தில் நேற்று மாலை எளிமையாக நடந்த விழாவில் முதல்வராக பினராயி விஜயன் பொறுப்பேற்றுக்கொண்டார். அவருடன் 20 அமைச்சர்களும் பொறுப்பேற்றுக்கொண்டனர். அனைத்து அமைச்சர்களின் துறைகளையும் முதல்வர் பினராயி விஜயன்தான் முடிவு செய்தார். அதன் அடிப்படையில் கேரள இந்து சமய அறநிலையத்துறை அமைச்சராக, பட்டியலினத்தைச் சேர்ந்த ராதாகிருஷ்ணன் நியமிக்கப்பட்டுள்ளார். <\/p><p>சபரிமலை உள்ளிட்ட கேரளத்தின் கோயில்களை நிர்வகிக்கும் தேவசம்போர்டு அமைச்சராக பட்டியலினத்தைச் சேர்ந்த ராதாகிருஷ்ணன் நியமிக்கப்பட்டிருப்பது கேரளத்தையும் தாண்டி பிற மாநில மக்களிடையேயும் பாராட்டைப் பெற்றுள்ளது. கேரளத்தில் ஏற்கெனவே பட்டியலினத்தைச் சேர்ந்தவர்கள் தேவசம்போர்டு அமைச்சராக நியமிக்கப்பட்டிருப்பது குறிப்பிடத்தக்கது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ec04be02-d9ed-4964-8551-9acc841911f8\/pinarayi1.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>கேரள தேவசம் போர்டு மற்றும் எஸ்.சி., எஸ்.டி பிரிவு அமைச்சராகியிருக்கும் ராதாகிருஷ்ணன், திருச்சூர் மாவட்டம் சேலக்கரை தொகுதி மக்களால் எம்.எல்.ஏ-வாகத் தேர்ந்தெடுக்கப்பட்டவர். இவர் இப்போது சி.பி.எம் மத்தியக்குழு உறுப்பினராக உள்ளார். கேரளா வர்மா காலேஜில் படிக்கும்போதே எஸ்.எஃப்.ஐ யூனிட் செயலாளராக இருந்தார். சேலக்கரை ஏரியா செயலாளர், திருச்சூர் மாவட்டச் செயலாளர் உள்ளிட்ட பொறுப்புகளை வகித்திருக்கிறார்.<\/p><p>1991-ல் மாவட்ட பஞ்சாயத்து உறுப்பினராக மக்களால் தேர்ந்தெடுக்கப்பட்டார். 1996-ல் சேலக்கரை சட்டசபைத் தொகுதியில் முதன்முறையாக போட்டியிட்டு வெற்றிபெற்றார். அன்றைய முதல்வர் இ.கே.நாயனாரின் அமைச்சரவையில் பட்டியல் சாதி மற்றும் பட்டியல் பழங்குடியின நலம் மற்றும் இளைஞர்நல அமைச்சராக இருந்தார். 2001-ல் மீண்டும் சட்டசபை உறுப்பினராகத் தேர்ந்தெடுக்கப்பட்டார். 2006 சட்டசபைத் தேர்தலில் வெற்றிபெற்றவர், சட்டசபை ஸ்பீக்கராக நியமிக்கப்பட்டார். 2011-ல் மீண்டும் சேலக்கரையில் போட்டியிட்டு வெற்றிபெற்றார். 2016-ல் போட்டியிடாமல் கட்சிப் பணிக்காகச் சென்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/260e2076-ca6f-4554-8ba7-9906af14b4bc\/FB_IMG_1621570106916.jpg\" \/><figcaption>தேவசம்போர்டு அமைச்சராக பொறுப்பேற்றுக்கொண்ட ராதாகிருஷ்ணன்<\/figcaption><\/figure><p>2021 தேர்தலில் சீட் வழங்கப்பட்டு 39,400 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்றவர் இப்போது தேவசம்போர்டு அமைச்சராக ஆகியுள்ளார். இவர் அடிப்படையில் விவசாயி. குத்தகைக்கு எடுத்த ஒன்றரை ஏக்கர் நிலத்தில் விவசாயம் செய்துவருகிறார். இஞ்சி, சேனைக்கிழங்கு, மஞ்சள், மரவள்ளிக்கிழங்கு ஆகிய பயிர்களை விவசாயம் செய்துவருகிறார் அமைச்சர் ராதாகிருஷ்ணன். கடந்த முறை கடகம்பள்ளி சுரேந்திரன் தேவசம்போர்டு அமைச்சராக இருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p><p>கேரள முதல்வரின் இந்த முடிவை தமிழக அரசியல் தலைவர்களும் பாராட்டியுள்ளனர். நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான், ``சமூகநீதியை நிலைநாட்டும் வகையில் தனது புதிய அமைச்சரவையில் ஒடுக்கப்பட்ட சமூகத்தைச் சேர்ந்த மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மூத்த தலைவர்களுள் ஒருவரான கே.ராதாகிருஷ்ணன் அவர்களை தேவசம் வாரிய அமைச்சராக நியமித்தது பாராட்டுதற்குரிய வரலாற்றுச் சிறப்புமிக்க பெருநகர்வாகும்” என்று குறிப்பிட்டுள்ளார். <\/p><figure><blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கேரளா இராதாகிருஷ்ணன் <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%A4%E0%AF%87%E0%AE%B5%E0%AE%9A%E0%AE%AE%E0%AF%8D_%E0%AE%AA%E0%AF%8B%E0%AE%B0%E0%AF%8D%E0%AE%9F%E0%AF%81?src=hash&amp;ref_src=twsrc%5Etfw\">#தேவசம்_போர்டு<\/a> (இந்து அறநிலையத்துறை) அமைச்சராக நியமிக்கப் பட்டுள்ளார். முதல்வர் <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%AA%E0%AE%BF%E0%AE%A9%E0%AE%B0%E0%AE%BE%E0%AE%AF%E0%AE%BF_%E0%AE%B5%E0%AE%BF%E0%AE%9C%E0%AE%AF%E0%AE%A9%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#பினராயி_விஜயன்<\/a> அவர்களின் துணிச்சலை <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%B5%E0%AE%BF%E0%AE%9A%E0%AE%BF%E0%AE%95?src=hash&amp;ref_src=twsrc%5Etfw\">#விசிக<\/a> நெஞ்சார பாராட்டுகிறது. <br \/><br \/>50ஆண்டுகளுக்கு முன்பு தமிழகத்தில் <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%AA%E0%AE%BF_%E0%AE%86%E0%AE%B0%E0%AF%8D_%E0%AE%AA%E0%AE%B0%E0%AE%AE%E0%AF%87%E0%AE%B8%E0%AF%8D%E0%AE%B5%E0%AE%B0%E0%AE%A9%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#பி_ஆர்_பரமேஸ்வரன்<\/a>. <br \/>இன்று கேரளாவில் <a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%87%E0%AE%B0%E0%AE%BE%E0%AE%A4%E0%AE%BE%E0%AE%95%E0%AE%BF%E0%AE%B0%E0%AF%81%E0%AE%B7%E0%AF%8D%E0%AE%A3%E0%AE%A9%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#இராதாகிருஷ்ணன்<\/a>.<a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%B5%E0%AF%86%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AF%81%E0%AE%AE%E0%AF%8D_%E0%AE%9A%E0%AE%AE%E0%AF%82%E0%AE%95%E0%AE%A8%E0%AF%80%E0%AE%A4%E0%AE%BF?src=hash&amp;ref_src=twsrc%5Etfw\">#வெல்லும்_சமூகநீதி<\/a>. <a href=\"https:\/\/t.co\/xDSwud6H7X\">pic.twitter.com\/xDSwud6H7X<\/a><\/p>&mdash; Thol. Thirumavalavan (@thirumaofficial) <a href=\"https:\/\/twitter.com\/thirumaofficial\/status\/1395402031586627586?ref_src=twsrc%5Etfw\">May 20, 2021<\/a><\/blockquote>\n\n<\/figure><p>தொல் திருமாவளவன், ``ராதாகிருஷ்ணன் கேரளா தேவசம் போர்டு (இந்து அறநிலையத்துறை) அமைச்சராக நியமிக்கப்பட்டுள்ளார். முதல்வர் பினராயி விஜயன் அவர்களின் துணிச்சலை விடுதலை சிறுத்தைகள் கட்சி நெஞ்சார பாராட்டுகிறது. 50 ஆண்டுகளுக்கு முன்பு தமிழகத்தில் பி.ஆர்.பரமேஸ்வரன். இன்று கேரளாவில் ராதாகிருஷ்ணன். வெல்லும் சமூகநீதி” என குறிப்பிட்டிருக்கிறார். <\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-devasom-board-minister-appointment-tn-political-leaders-praises-kerala-cm","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/46f18f7c-497f-4437-83dd-2e0ffc0573c1\/FB_IMG_1621570095961.jpg"],"pubdate":"Fri, 21 May 2021 07:26:46 +0000"},{"title":"வேலூர்: கொரோனா வார்டில் 7 மணி நேரமாக அப்புறப்படுத்தப்படாத சடலம்! - நோயாளிகள் போராட்டம்","text":"<p>வேலூர் பென்ட்லேன்ட் அரசு மருத்துவமனையிலுள்ள கொரோனா சிறப்பு வார்டில், நூற்றுக்கும் மேற்பட்ட நோயாளிகள் சிகிச்சை பெற்றுவருகிறார்கள். வாலாஜாபேட்டையைச் சேர்ந்த 50 வயது நோயாளி ஒருவர் நேற்று அதிகாலை 2 மணியளவில் மரணமடைந்திருக்கிறார். இந்தத் தகவலை, மற்ற கொரோனா நோயாளிகள் உடனடியாக மருத்துவமனை ஊழியர்களுக்குத் தெரியப்படுத்தியிருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f1f54aea-4074-46c6-a3b4-084c32cc6bab\/WhatsApp_Image_2021_05_21_at_3_44_26_AM.jpeg\" \/><figcaption>வேலூர் பென்ட்லேன்ட் அரசு மருத்துவமனை<\/figcaption><\/figure><p>ஆனாலும், இறந்தவரின் சடலத்தை வார்டிலிருந்து அப்புறப்படுத்தாமல் ஊழியர்கள் அலட்சியமாகச் செயல்பட்டதாக குற்றம்ச்சாட்டப்பட்டுள்ளது. சடலத்திலிருந்து துர்நாற்றமும் வீசத் தொடங்கியதாகச் சொல்லப்படுகிறது. இதனால், வார்டில் அனுமதிக்கப்பட்டிருந்த மற்ற நோயாளிகள் அச்சமடைந்து கடும் அவதிக்குள்ளாகினர்.<\/p><p>பொழுது விடிந்து 8 மணியான பின்னரும் சடலத்தை அகற்ற ஊழியர்கள் முன்வரவில்லை. இதனால், நோயாளிகள் அனைவரும் வார்டிலிருந்து வெளியேறி வளாகத்தில் அமர்ந்து போராட்டம் செய்தனர். காலை உணவையும் எடுத்துக்கொள்ள மறுத்துவிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/117436c6-94ee-4c05-8745-fd9075772247\/WhatsApp_Image_2021_05_21_at_3_26_54_AM.jpeg\" \/><figcaption>போராட்டம் செய்த கொரோனா நோயாளிகள்<\/figcaption><\/figure><p>இதையடுத்து, மருத்துவர்களும் ஊழியர்களும் அவர்களைச் சமரசம் செய்யும் முயற்சியில் ஈடுபட்டனர். <a href=\"https:\/\/www.vikatan.com\/news\">தொடர்ந்து, 7 மணி நேரத்துக்குப் பின்னர் காலை 9 மணியளவில் இறந்தவரின் சடலத்தை கொரோனா வார்டிலிருந்து அப்புறப்படுத்தி, கொண்டு சென்றனர்<\/a>. அதன் பின்னரே, நோயாளிகள் போராட்டத்தைக் கைவிட்டு வார்டுக்குத் திரும்பினர். இதனால், மருத்துவமனையில் பரபரப்பு ஏற்பட்டது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/body-of-corona-patient-was-not-taken-away-for-7-hours-in-vellore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/161707e9-5a8e-4abd-918a-c7fbea6cc0ae\/WhatsApp_Image_2021_05_21_at_3_26_54_AM.jpeg"],"pubdate":"Fri, 21 May 2021 05:41:19 +0000"},{"title":"வைகை நதிக்கரை ஆலயங்கள் - 18 | துணைவரும் தோழனாய் அருளும் திருமோகூர் காளமேகப் பெருமாள்!","text":"<p>‘தெய்வம் நமக்குத்துணை பாப்பா... ஒரு  தீங்குவரமாட்டாது பாப்பா!’ <\/p><p>பாரதியின் இந்த வரிகள்தான் எவ்வளவு சத்தியமானவை. தெய்வம் நம் கூடவேயிருந்து துணைக்கும் வந்தால் இந்த உலகில் வேறு எத்துணை நமக்குத் தேவை... இந்த உலகில் நமக்குக் கிடைக்கும் துணைகள் எல்லாம் ஒரு எல்லைக்குமேல் நம்மோடு வரமுடியாது. நம் துயர் தீர்க்க முடியாது. ஆனால் காலமெல்லாம் நம் கூட இருந்து நம் துணை தீர்க்க வேண்டுமென்றால் எக்காலமும் அழிவில்லாத அந்தப் பரம்பொருளால் மட்டுமல்லவா முடியும். அப்படி, நண்பனாக எப்போதும் நம் துணைவரும் தோழனாக, பிரார்த்தனைகளுக்குச் செவிசாய்த்து நிறைவேற்றுபவராகப் பெருமாள் அருளும் தலம் ஒன்று மதுரை அருகே உள்ளது. அதுதான் திருமோகூர் திருத்தலம். <\/p><p>மதுரை- மேலூர் சாலையில் உள்ள ஒத்தக்கடை எனும் ஊரிலிருந்து திருவாதவூர் செல்லும் வழியில், சுமார் 3 கி.மீ. தொலைவில் அமைந்துள்ள இந்தத் திருத்தலம். 108 திவ்ய தேசங்களில் திருமோகூர் 94 வது திருத்தலம். நம்மாழ்வாரும் திருமங்கையாழ்வாரும் மங்களாசாசனம் செய்த தலம். இங்கு பெருமாள், காளமேகப் பெருமாளாக அருள்பாலிக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a1bc25ea-0f6e-49d6-8e1b-b6dfb7807711\/kalamega.jpg\" \/><figcaption>திருமோகூர் காளமேகப் பெருமாள்<\/figcaption><\/figure><p>காளமேகம் என்றால் கருமையான மழையைத் தரும் மேகம் என்று பொருள். பக்தர்களின் வேண்டுகோளுக்கு தாமதிக்காமல் அருளை மழைபோல் பொழியும் பெருமாள் என்பதால் இவருக்கு அந்தப் பெயர். இங்குள்ள உற்சவருக்கு, ‘திருமோகூர் ஆப்தன்’ என்று பெயர். ஆப்தன் என்றால் நண்பன் என்று பொருள். தெய்வம் என்ற நிலையிலிருந்து நண்பனாய் நம் வேண்டுகோளுக்குச் செவி சாய்த்து நம்மோடு வழித்துணையாய் வரும் பெருமாள் இவர் என்பதால் ஆப்தன் என்ற திருநாமத்தாலேயே அழைக்கப்படுகிறார். <\/p><p>திருமோகூர் தலத்துக்கு வரலாற்றுச் சிறப்புகளும் புராணச் சிறப்புகளும் ஏராளம். இங்குதான் பெருமாள். இந்தத் தலத்தில் தேவர்களுக்கு மட்டுமல்ல, துவாபர யுகத்தில் புலஸ்திய முனிவர் தவம் இருந்து வேண்டிக்கொள்ள, அவருக்குக் கூர்ம அவதாரத்தின்போது தான் எடுத்த மோகினி அவதாரத்தைக் காட்டியருளினாராம் பகவான். எனவேதான் இந்த ஊர் மோகூர் என்ற பெயர் பெற்றது.<\/p><p>ராஜகோபுரமும் உயர்ந்த மதில்களும் விசாலமான பிராகாரமுமாக அழகுற அமைந்திருக்கிறது ஆலயம். இந்த ஆலயத்தை தேவ சிற்பியான விஸ்வகர்மாவே கட்டியதாக ஐதிகம். கோயிலுக்குள் நுழைந்ததும் வடக்கில் கம்பத் தடி மண்டபம். இதில், ஆலயத் திருப்பணி செய்த மருது சகோதரர்களின் சிலாரூபங்கள் காணக்கிடைக்கின்றன. அடுத்தது கருட மண்டபம். சீதாதேவியை அணைத்தபடி காட்சிதரும் ஸ்ரீராமன், ரதி மன்மதர் என்று இந்த மண்டபத்தின் தூண் சிற்பங்கள் எழிலுறத் திகழ்கின்றன. மண்டபத்தில் நடுநாயகமாக கருடாழ்வார் அருட்காட்சி தருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b90f6473-30ca-4729-b5be-1e6132851f50\/rathi.jpg\" \/><figcaption>ரதி - மன்மதன் <\/figcaption><\/figure><p>இந்த ரதி - மன்மதன் உருவங்களுக்குத் திருமணமாகாதவர்கள் மஞ்சள் பூசி வழிபடும் வழக்கம் இருந்துவருகிறது. அவ்வாறு செய்தால் தங்களின் இளமையும் அழகும் அதிகரித்து விரைவில் திருமணவரம் கைகூடப் பெறுவார்கள் என்பது நம்பிக்கை.<\/p><p>தொடர்ந்து... மகாமண்டபத்தைக் கடந்து சென்றால் அர்த்த மண்டபம். கருவறையில், அழகிய விமானத்தின் கீழ், தேவியர் இருவருடன் கிழக்கு நோக்கி அருள்பாலிக்கிறார் ஸ்ரீகாளமேகப் பெருமாள். மேலிரு கரங்கள் சங்கு சக்கரம் ஏந்தியிருக்க, கீழ் வலக் கரத்தால் தனது பாதார விந்தத்தைச் சுட்டிக்காட்டி, 'என்னைச் சரணடைவோருக்கு நற்கதி அளிப்பேன்' என்று பகவான் அருளும் கோலம் அற்புதத் திருக்கோலம்.<\/p><p>இங்கு மற்றுமொரு சந்நிதியில் பெருமாள், பிரார்த்தனை சயனப்பெருமாளாக அருள்பாலிக்கிறார். தேவர்கள், அசுரர்களால் தங்களுக்கு ஏற்பட்ட துன்பத்தினைக் கூறி முறையிட பாற்கடலுக்கு வந்தனர். ஆனால் ஹரியோ அறிதுயிலில் இருந்தார். பார்ப்பதற்கோ உறக்கம் ஆனால் உள்ளூர அனைத்தையும் அறியும் யோக நிலை. தேவர்கள் அவன் பராக்கிரமங்களில் ஒன்றாக இதை அறியவில்லை போலும். பெருமாளின் நித்திரைக்கு பங்கம் விளைவிக்கக் கூடாது என்று தம் வேண்டுதலை பூதேவி, ஸ்ரீதேவித் தாயாரிடம் முறையிட்டுச் சென்றனர். தேவியர் இருவரும் பெருமாளை எழுப்பவில்லை. காரணம் அவர்களின் ஆத்மனாகச் செயல்படுபவன் அவன்தானே. <\/p><p>அதனால் கண்களை மூடித் தம்முள் இருக்கும் அந்தப் பரம்பொருளிடம் விண்ணப்பம் செய்தனர். அடுத்த கணம் பெருமாள் கண் திறந்து அவர்களின் வேண்டுதலை நிறைவேற்றினாராம். அவ்வாறு அறிதுயில் கொண்ட பெருமாள் பக்தர்களின் பிரார்த்தனையை உடனே நிறைவேற்றித்தருவதால் இந்தப் பெருமாளுக்குப் பிரார்த்தனை சயனப்பெருமாள் என்ற திருநாமம் ஏற்பட்டது.<\/p><h3>எழில் கொஞ்சும் திருமோகூர் திருக்கோயில் காட்சிகள்<\/h3><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0de6e141-c858-4c3a-829f-a39cac380c46\/WhatsApp_Image_2021_05_20_at_19_18_34.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1965216e-2925-48cd-9f54-70678a68059b\/WhatsApp_Image_2021_05_20_at_19_18_35__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2996a643-e5bf-40d3-bf05-c6aaf8a2ba1b\/WhatsApp_Image_2021_05_20_at_19_18_35__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d00da053-c41d-42a9-a6ff-f78625d89241\/WhatsApp_Image_2021_05_20_at_19_18_35.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0c208aea-3570-43c4-b7cc-c73a327b840d\/WhatsApp_Image_2021_05_20_at_19_18_36__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a74332c7-1a59-4b4a-9973-f6b7848e95d4\/WhatsApp_Image_2021_05_20_at_19_18_36__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/adefd9d3-0834-4424-8648-3b77a88efd32\/WhatsApp_Image_2021_05_20_at_19_18_36.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/31f353bf-085e-4836-9eb2-2ba0ab2cd3c7\/WhatsApp_Image_2021_05_20_at_19_18_37__1_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77f563c5-7b5d-4305-9e37-8524ff6ed5ee\/WhatsApp_Image_2021_05_20_at_19_18_37__2_.jpeg\" \/><figcaption>திருமோகூர் திருக்கோயில்<\/figcaption><\/figure><p>இங்கு தாயார் சந்நிதியை விட்டு வெளியே வருவதில்லை. இந்தக் கோயிலில் பெருமாள் மட்டுமே வீதியுலா காண்கிறார். உற்சவ காலங்களில் ஆண்டாள் நாச்சியார் பெருமாளுடன் உலா வருகிறார். வைகாசி மாத உற்சவத்தில் எட்டாம் திருநாளில் பெருமாள் இங்கு மோகினி அவதாரத்தில் காட்சிகொடுக்கிறார். மாசிமகத்தன்று ஒத்தக்கடை நரசிம்மர் ஆலயத்துக்கும் இந்தப் பெருமாள் எழுந்தருள்வது வழக்கம்.<\/p><p>இங்கு நடைபெறும் மோட்ச தீப வழிபாடு மிகவும் சிறப்புவாய்ந்தது. இங்குள்ள பெருமாளுக்கும் மோட்சம் அருளும் பெருமாள் என்ற பெயர் உண்டு. பித்ருக்களுக்கு சரியான முறையில் திதி கொடுக்காதவர்கள் இத்தலத்துக்கு வந்து அரிசிமாவில் செய்த தீபத்தில் நெய்விட்டு 3,5,9 என்ற எண்ணிக்கையில் விளக்கேற்றினால் பித்ருக்களின் ஆன்மா சாந்தியடைந்து மோட்சம் அடையும் என்பது நம்பிக்கை.<\/p><h3>க்ஷேத்திர ரட்சகர் ஸ்ரீசக்கரத்தாழ்வார்<\/h3><p>இங்கு எழுந்தருளியிருக்கும் சக்கரத் தாழ்வார் மிகவும் விசேஷமான திருமேனி. 16 திருக்கரங்கள்; அவற்றில் ஆயுதங்கள் ஏந்தி காணப்பட்டாலும் தன்னை நாடி வரும் அன்பர்களுக்கு, கருணையுடன் வரங்களை வாரித் தருகிறார் ஸ்ரீசக்கரத் தாழ்வார். இங்கேயுள்ள ஸ்ரீசக்கரத்தாழ்வாரின் விக்கிரகத் திருமேனியில் 48 அதி தேவதைகளும் 154 மந்திரங்களும் அமைந்திருப்பதாகச் சொல்கிறார்கள். தொடர்ந்து 11 சனிக்கிழமைகளில், திருமோகூர் திருத்தலத்துக்கு வந்து ஸ்ரீசக்கரத்தாழ்வாரைத் தரிசித்துப் பிரார்த்தித்தால், திருமணத் தடை நீங்கும்; நினைத்த காரியம் நிறைவேறும். வீடு - மனை வாங்குகிற யோகம் கிட்டும். எதிரிகள் தொல்லை ஒழியும் என்கிறார்கள் பக்தர்கள்!<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9590da23-63ef-4ccd-96d8-8a6107bfb278\/chakra.jpg\" \/><figcaption>சக்கரத்தாழ்வார்<\/figcaption><\/figure><p>ஆனி சித்திரை நட்சத்திர நாளில், ஸ்ரீசுதர்சன ஜயந்தி. அன்று, இங்கு பிரமாண்டமாக நடைபெறும் ஸ்ரீசுதர்சன ஹோமத்தில் கலந்து கொண்டால், சகல யோகங்களும் கை கூடும் என்பது நம்பிக்கை!<\/p><p>புளியோதரை அல்லது தயிர்சாதம் நைவேத்தியம் படைத்து அவரை வணங்கினால், தம்பதி ஒற்றுமை மேலோங்கும்; பதவி உயர்வு கை கூடும். தொடர்ந்து, 12 சனிக்கிழமைகள் நெய் தீபமேற்றி, ஸ்ரீசக்கரத்தாழ்வாரை வணங்கினால், எல்லா வளமும் பெறலாம் என்பது நம்பிக்கை.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/temples\/madurai-temples-thirumohoor-kalameghaperumal-temple-history-and-significance","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a03acd29-b6dd-4ce6-b4b4-24c0bd346ef9\/WhatsApp_Image_2021_05_20_at_19_18_37.jpeg"],"pubdate":"Fri, 21 May 2021 04:38:20 +0000"},{"title":"நெல்லை: `கொரோனா மரணத்தின் வலி எனக்குத் தெரியும்!’ - ஒரு மாத ஊதியத்தை வழங்கிய காவலர்","text":"<p>உலகையே புரட்டிப்போட்ட கொரோனாவின் பாதிப்பு தற்போது தமிழகத்தை நிலைகுலைய வைத்திருக்கிறது. இரண்டாம் அலையின் தீவிரம் அதிகரித்தபடியே இருப்பதால் அரசு மற்றும் தனியார் மருத்துவமனைகள் நிரம்பி வழிகின்றன. மருத்துவ உதவிக்காக ஏராளமானோர் காத்திருக்கும் சூழ்நிலை நிலவுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b837ce50-ea09-4a4e-bd62-bb2965f40bfa\/GH_1.jpg\" \/><figcaption>நெல்லை அரசு மருத்துவமனை<\/figcaption><\/figure><p>கொரோனா தடுப்பு நடவடிக்கைக்கு தமிழக அரசுக்கு கோடிக்கணக்கில் பணம் தேவைப்படுவதால் தொழில் நிறுவனங்கள், வெளிநாடுவாழ் தமிழர்கள், பொது நிலையினர் என பல்வேறு தரப்பினரும் தமிழக அரசின் பொது நிவாரண நிதிக்கு உதவ வேண்டும் என்று முதல்வர் ஸ்டாலின் கோரிக்கை விடுத்திருந்தார்.<\/p><p>அரசின் கோரிக்கையை ஏற்று <a href=\"https:\/\/www.vikatan.com\/news\/india\/class-two-student-donates-money-to-cmdrf-and-fulfills-his-dream\">மனிதாபிமானம்கொண்ட தொழிலதிபர்கள், அரசு ஊழியர்கள்<\/a> உள்ளிட்ட பல்வேறு தரப்பினரும் நிதியுதவி அளித்துவருகிறார்கள். காவல்துறையினர் சார்பாக ஒருநாள் ஊதியத்தை வழங்க முடிவு செய்யப்பட்டுள்ளது. இந்தநிலையில், நெல்லையைச் சேர்ந்த காவலரான சொர்ண மகாராஜா தன்னுடைய ஒரு மாத ஊதியத்தை அரசின் நிவாரண உதவித்தொகைக்கு வழங்கியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8428593c-db69-47cf-8946-aabf7152101f\/sornam_1.jpg\" \/><figcaption>மனிதாபிமானம் மிகுந்த காவலர் சொர்ண மகாராஜா<\/figcaption><\/figure><p>நெல்லையில் உளவுத்துறை காவலராக இருக்கும் சொர்ண மகாராஜாவின் இந்த மனிதாபிமானச் செயலுக்கு சமூக வலைதளங்களில் பாராட்டுகள் குவிகின்றன. இது குறித்து அவரிடம் பேசியபோது, ”கொரோனா நோய்த் தொற்றுக்கு உள்ளாகும் பலர் அதிலிருந்து மீண்டு வந்தபோதிலும் பாதிப்புக்குள்ளாகும் குடும்பங்கள் நிலைகுலைந்துபோகின்றன. என்னுடைய நெருங்கிய உறவினரின் கணவர் சமீபத்தில் கொரோனா பாதிப்புக்கு உள்ளானார்.<\/p><p>அவருக்கு எவ்வளவோ சிகிச்சை அளித்தும் குணப்படுத்த முடியாமல் மரணத்தைத் தழுவினார். அது என் மனதை மிகவும் பாதித்தது. அவர் சிகிச்சை பெற்றபோது, ஏராளமான மக்கள் தங்கள் உறவுகளைச் சிகிச்சைக்காக அனுமதித்துவிட்டு மருத்துவமனை வாயிலில் கண்ணீரும் கவலையுமாக நிற்பதை நேரில் பார்த்தேன்.<\/p><aside><cite>காவலர் சொர்ண மகாராஜா<\/cite>கொரோனா பாதிப்பால் பல குடும்பங்கள் நிலைகுலைந்து போயிருக்கின்றன. அதனால் அவசியமின்றி வீட்டைவிட்டு வெளியே வராதீர்கள்.<\/aside><p>ஒரு குடும்பத் தலைவர் இறந்துவிட்டால் அந்தக் குடும்பமே நிலைகுலைந்து அடுத்து என்ன செய்வது என்பதே புரியாத நிலைக்குத் தள்ளப்படும் அவலத்தை நேரில் கண்டேன். அந்த பாதிப்பு என் மனதில் ஆறாத வலியை ஏற்படுத்தியது. அதனால் பாதிக்கப்பட்டோருக்கு உதவும் வகையில் தமிழக அரசின் நிவாரண உதவித்தொகைக்கு எனது ஒரு மாத சம்பளத்தை வழங்கினேன். அதற்கு என் மனைவி மற்றும் பெற்றோர் ஒத்துழைப்பு கொடுத்தது மனநிறைவாக இருக்கிறது” என்கிறார் நெகிழ்ச்சியுடன்.  <\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/a-policeman-gives-his-one-month-salary-to-covid-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/280718b8-aa62-4cb8-9099-67d0b73a596a\/sornam.jpg"],"pubdate":"Fri, 21 May 2021 03:05:20 +0000"},{"title":"திருத்துறைப்பூண்டி எம்.எல்.ஏ: \"நான் அழைக்கப்படாதது எனக்கு அதிர்ச்சி\"- திருவாரூர் அரசு விழா சர்ச்சை","text":"<p>'உங்கள் தொகுதியில் முதலமைச்சர்' திட்டத்தின் கீழ் பெறப்பட்ட மனுக்கள் மீது தீர்வு காணப்பட்டு, பயனாளிகளுக்கு நலத்திட்ட உதவிகள் வழங்கும் விழா, திருவாரூர் மாவட்ட ஆட்சியர் அலுவலகக் கூட்டரங்கில் இன்று நடைபெற்றது. இந்த விழாவுக்கு திருத்துறைப்பூண்டி தொகுதி சட்டமன்ற உறுப்பினர் மாரிமுத்து அழைக்கப்படாதது, சர்ச்சையை ஏற்படுத்தியுள்ளது. குடிசையில் வசிக்கும் மிகவும் எளிமையான எம்.எல்.ஏ என்பதால், திருவாரூர் மாவட்ட நிர்வாகம் இவரைப் புறக்கணித்ததா என இந்தத் தொகுதி மக்கள் மத்தியில் கடும் கண்டனக் குரல்கள் எழுந்துள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d4009e58-14ff-4245-bd59-25142af2fe82\/3ec70104-d74c-469a-9603-e42ba8fb587e.jpg\" \/><figcaption>மாரிமுத்து எம்.எல்.ஏ<\/figcaption><\/figure><p>தி.மு.க தலைவர் மு,க.ஸ்டாலின் 2021 சட்டமன்றத் தேர்தல் பிரசாரத்தின்போது, முதலமைச்சராக தான் பதவியேற்றவுடன், பொதுமக்களின் மனுக்கள் மீது 100 நாள்களில் தீர்வு காணப்படும் எனத் தெரிவித்திருந்தார். திமுக வெற்றிபெற்று, மு.க.ஸ்டாலின் தமிழக முதல்வராகப் பொறுப்பேற்றவுடன், அவர்  கையெழுத்திட்ட முதல் ஐந்து கோப்புகளில், உங்கள் தொகுதியில் முதலமைச்சர் திட்டமும் இடம்பெற்றிருந்தது. இதற்கென ஒரு புதிய துறை உருவாக்கப்பட்டு, இதைத் திறம்பட செயல்படுத்த, சிறப்பு அலுவலர் நியமிக்கப்பட்டார்.<\/p><p>திருவாரூர் மாவட்டத்தில் பெறப்பட்ட மனுக்களில், உடனடித் தீர்வு காணப்பட வேண்டிய மனுக்கள் மீது உரிய நடவடிக்கை எடுக்கப்பட்டு, நலத்திட்ட உதவிகள் வழங்கும் விழா இன்று நடைபெற்றது. திருவாரூர் மாவட்ட ஆட்சியர் அலுவலகக் கூட்டரங்கில் நடைபெற்ற இந்த விழாவில் திருவாரூர் மாவட்ட  ஆட்சித்தலைவர் வே.சாந்தா ஐ.ஏ.எஸ்.,  நாகப்பட்டினம் நாடாளுமன்ற உறுப்பினர் எம்.செல்வராஜ், திருவாரூர் தொகுதி  சட்டமன்ற உறுப்பினர் பூண்டிகே.கலைவாணன், மன்னார்குடி தொகுதி சட்டமன்ற உறுப்பினர் டி.ஆர்.பி.ராஜா, மாவட்ட ஊராட்சித் தலைவர் கோ.பாலசுப்ரமணியன் மற்றும் அரசு அதிகாரிகள் பலரும் கலந்துகொண்டார்கள். ஆனால் இதே திருவாரூர் மாவட்டத்துக்கு உட்பட்ட,  திருத்துறைப்பூண்டி தொகுதியின் இந்திய கம்யூனிஸ்ட் கட்சி எம்.எல்.ஏ மாரிமுத்து இந்த விழாவுக்கு அழைக்கப்படவில்லை. இது திருத்துறைப்பூண்டி தொகுதி மக்கள் மத்தியிலும், திருவாரூர் மாவட்டத்திலுள்ள இந்திய கம்யூனிஸ்ட்  கட்சியினரிடமும் கடுமையான அதிருப்தியை ஏற்படுத்தியுள்ளது. இது குறித்து மாரிமுத்து எம்.எல்.ஏ-விடம் நாம் பேசியபோது ``இது அரசு விழா. இதுக்கு நான் அழைக்கப்படாதது எனக்கும் அதிர்ச்சியாத்தான் இருந்துச்சு. நான் கம்யூனிஸ்ட் கட்சி எம்.எல்.ஏ-ங்கறதுனால என்னை இந்த விழாவுக்கு அழைக்கலையான்னு திருவாரூர் மாவட்ட ஆட்சியர்கிட்ட கேட்டேன். 'அப்படியெல்லாம்  இல்லை. திருத்துறைப்பூண்டி தொகுதியில பயனாளிகள் இல்லாததுனாலதான் உங்களை அழைக்கலை. இனிமே இது மாதிரி தவறு நடக்காமல் எச்சரிக்கையாக இருக்கேன்’னு அவங்க சொன்னாங்க.  திருத்துறைப்பூண்டி தொகுதியில பயனாளிகளே இல்லைன்னு சொல்றது எனக்கு ரொம்பவே ஆச்சர்யமாக இருக்கு.  இது மிகவும் பின்தங்கிய தொகுதி. முதலமைச்சர் ஸ்டாலின் தேர்தல் பிரசாரத்துக்கு வந்தப்ப, நிறைய மக்கள் அவர்கிட்ட மனு கொடுத்திருந்தாங்க. அப்படியிருந்தும் ஏன் இந்தத் தொகுதியில பயனாளிகளே இல்லைனு ஆச்சர்யமாக இருக்கு’’ என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/ba088735-3a40-4863-b1a1-e7cb13751062\/marimuthu.jpg\" \/><figcaption>மாரிமுத்து<\/figcaption><\/figure><p>இது குறித்து நம்மிடம் பேசிய திருத்துறைப்பூண்டி தொகுதி மக்களில் சிலர், ‘இது  தமிழக முதலமைச்சரோட கனவுத் திட்டம். இது அரசு விழா. கட்சி பாகுபாடு பார்க்காமல், இந்த மாவட்டத்துல உள்ள எல்லா எம்.எல்.ஏ-க்களும் அழைக்கப்பட்டிருக்கணும். திமுக கூட்டணியிலதான் இந்திய கம்யூனிஸ்ட் கட்சி இருக்கு. கூட்டணிக் கட்சி எம்.எல்.ஏ-ங்கற அடிப்படையிலாவது எங்க தொகுதி எம்.எல்.ஏ-வை இந்த விழாவுக்கு அழைச்சிருக்கணும். தி.மு.க. எம்.எல்.ஏ-க்கள் உள்ள தொகுதிகள்ல இருந்து மட்டும் முதற்கட்டமாக, பயனாளிகளைத் தேர்ந்தெடுத்து, நலத்திட்டங்களை வழங்கியிருக்காங்க. மன்னார்குடி மற்றும் திருவாரூர் தொகுதிக்கு மட்டும் இதுல முக்கியத்துவம் கொடுத்திருக்காங்க. இதுவும் கண்டிக்கத்தக்கது. முதலமைச்சருக்கு எல்லா தொகுதியும் பொதுவானதுதான்.  ஒருவேளை எங்க தொகுதி எம்.எல்.ஏ பெரிய பணக்காரராக இருந்து, ஆடம்பரமான வாழ்க்கை வாழ்ந்திருந்தால்  அழைச்சிருப்பாங்களோனு நினைக்கத் தோணுது. தமிழக முதலமைச்சர் ஸ்டாலின் இந்த விஷயத்துல கவனமாக இருக்கணும்’’ எனத் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/a-government-function-has-been-held-in-thiruvarur-excluding-the-communist-mla","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/ba088735-3a40-4863-b1a1-e7cb13751062\/marimuthu.jpg"],"pubdate":"Fri, 21 May 2021 01:30:00 +0000"},{"title":"கள்ளச்சந்தையில் ரெம்டெசிவிர் விற்றவர் கைது","text":"<p>சென்னை:&nbsp; வில்லிவாக்கம் பஸ் டிப்போ அருகே சிவில் சப்ளை சிஐடி ஆய்வாளர் தன்ராஜ் தலைமையில் போலீசார் நேற்று&nbsp; கண்காணிப்பு பணியில் ஈடுபட்டபோது,&nbsp; ஒருவர் ரெம்டெசிவிர்&nbsp; விற்பது தெரிந்தது. அவரை பிடித்து விசாரித்தபோது வில்லிவாக்கத்தை&nbsp; சேர்ந்த செங்குட்டுவன் (35) என்பதும், அதே பகுதியில் மெடிக்கல் ஷாப் நடத்தி வருவதும் தெரிந்தது.&nbsp; இவர் ரெம்டெசிவிர்&nbsp; மருந்தை 3,000 ரூபாய்க்கு வாங்கி, ஒரு பாட்டில் ரூ.18 ஆயிரத்துக்கு விற்றது தெரிய வந்தது. இவரிடம் இருந்து 30&nbsp; பாட்டில் ரெம்டெசிவிர் மருந்தை பறிமுதல் செய்து, அவரை கைது செய்தனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679394","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"25-5-2021 0:42"},{"title":"ஊழியர்களுக்கு ஐடி கார்டு கட்டாயம் : மின்வாரியம் உத்தரவு","text":"<p>சென்னை: மின்வாரிய செயலர் அனைத்துத் தலைமை மற்றும் கண்காணிப்புப் பொறியாளர்களுக்கு சுற்றறிக்கை ஒன்றை&nbsp; அனுப்பியுள்ளார். அதில், மின்வாரியத்தில் பணியாற்றும் ஊழியர்கள், அலுவலக நேரத்தில் அடையாள அட்டையைத் தவறாமல்&nbsp; அணிந்திருக்க வேண்டும் என ஏற்கெனவே அறிவுறுத்தல்கள் வழங்கப்பட்டுள்ளன.&nbsp; இந்நிலையில், அந்நிறுவனங்களின் ஊழியர்கள், அதிகாரிகள், பணிக்கு வரும்போதும், பணி முடிந்து திரும்பும் போதும் கட்டாயம்&nbsp; அடையாள அட்டையை அணிந்திருக்க வேண்டும்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679387","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"25-5-2021 0:32"},{"title":"யாஸ் புயலுக்கான நிவாரண நிதி வழங்குவதில் மத்திய அரசு பாரபட்சம்: மம்தா குற்றச்சாட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679373\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_78777713.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>யாஸ் புயலுக்கான நிவாரண நிதி வழங்குவதில் மத்திய அரசு பாரபட்சம் காட்டுவதாக மேற்கு வங்க முதல்-மந்திரி மம்தா பானர்ஜி குற்றம்சாட்டியுள்ளார். யாஸ் புயலுக்கான நிவாரணத்தை முன்கூட்டியே தருவதாக மத்திய உள்துறை அமைச்சகம் உறுதியளித்துள்ளது. ஆனால் ஆந்திரம் மற்றும் ஒடிசா மாநிலங்களுக்கு ரூ. 600 கோடி ஒதுக்கியுள்ள மத்திய அரசு, மேற்கு வங்கத்திற்கு ரூ. 400 கோடி மட்டுமே ஒதுக்கி பாரபட்சம் காட்டியுள்ளது என அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679373","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_78777713.jpg"],"pubdate":"24-5-2021 19:5"},{"title":"முழு ஊரடங்கு அமலில் இருக்கும் நிலையிலும் ரேஷன் கடைகளை திறக்க தமிழக அரசு அனுமதி..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679369\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_62569827.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முழு ஊரடங்கு அமலில் இருக்கும் நிலையிலும் ரேஷன் கடைகளை திறக்க தமிழக அரசு அனுமதி அளித்துள்ளது. தமிழகத்தில் காலை 8 மணி முதல் மதியம் 12 மணி வரை ரேஷன் கடைகள் திறக்க அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679369","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_62569827.jpg"],"pubdate":"24-5-2021 18:45"},{"title":"கொரோனா தடுப்பு பணி களப் பணியாளர்கள் மாற்றப்பட மாட்டார்கள் என்று உறுதியளித்த முதல்வருக்கு ஓபிஎஸ் நன்றி..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679367\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_36066837.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பு பணி களப் பணியாளர்கள் மாற்றப்பட மாட்டார்கள் என்று உறுதியளித்த முதல்வருக்கு ஓபிஎஸ் நன்றி தெரிவித்துள்ளார். இதுதொடர்பாக அவர் கூறியதாவது; கொரோனா நோய்த் தடுப்பு பணியில் ஈடுபட்டுள்ள களப் பணியாளர்களை நீக்கிவிட்டு, புதிதாக வேறு நபர்களை பணியமர்த்த வேண்டுமென சென்னை மாநகராட்சி அதிகாரிகளை மிரட்டுவதாக வந்த செய்தியை நான் கண்டித்ததோடு, இதுபோன்ற செயல்களில் ஈடுபடுவோர் மீது நடவடிக்கை எடுக்க வேண்டும் என்று மாண்புமிகு முதலமைச்சர், அவர்களிடம் அறிக்கை வாயிலாக கேட்டிருந்தேன். இதனையறிந்த மாண்புமிகு முதலமைச்சர் அவர்கள், 'தற்போது பணிபுரியும் களப்பணியாளர்கள் யாரும் நீக்கப்பட மாட்டார்கள்' என்ற உத்திரவாதத்தை சென்னை மாநகராட்சி ஆணையர் மூலமாக எனக்கு தெரியப்படுத்தியுள்ளார்கள். இதற்காக, மாண்புமிகு முதலமைச்சர் அவர்களுக்கு எனது நன்றியினை தெரிவித்துக் கொள்கிறேன்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679367","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_36066837.jpg"],"pubdate":"24-5-2021 18:27"},{"title":"கேரளாவில் கடந்த 24 மணி நேரத்தில் 17,821 பேருக்கு கொரோனா உறுதி..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679365\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_50141544.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: கேரளாவில் கடந்த 24 மணி நேரத்தில் 17,821 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது. மேலும் நேற்று ஒரே நாளில் 196 பேர் சிகிச்சை பலனின்றி மரணம் அடைந்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679365","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_50141544.jpg"],"pubdate":"24-5-2021 18:23"},{"title":"குழந்தைகளுடன் அடைக்கப்பட்டுள்ள பெண் கைதிகளை ஜாமீனில் விடுதலை செய்ய நடவடிக்கை எடுக்க ஐகோர்ட் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679364\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_41765994.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: குழந்தைகளுடன் அடைக்கப்பட்டுள்ள பெண் கைதிகளை ஜாமீனில் விடுதலை செய்ய நடவடிக்கை எடுக்க ஐகோர்ட் உத்தரவு பிறப்பித்துள்ளது. சிறைகளில் 6 வயதுக்கு கீழான குழந்தைகளுடன் அடைக்கப்பட்டுள்ள பெண் கைதிகளை ஜாமீனில் விடுதலை செய்வது குறித்து உயர்மட்டக் குழு உடனடி நடவடிக்கை எடுக்க வேண்டும் என சென்னை உயர் நீதிமன்றம் உத்தரவு பிறப்பித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679364","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_41765994.jpg"],"pubdate":"24-5-2021 18:21"},{"title":"திருவாரூர் அருகே ஊரடங்கை திருமண நிகழ்ச்சி நடைபெற்ற மண்டத்திற்கு ரூ.10 ஆயிரம் அபராதம்..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679362\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_71746463.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவாரூர்: திருவாரூர் அருகே ஊரடங்கை திருமண நிகழ்ச்சி நடைபெற்ற மண்டத்திற்கு ரூ.10 ஆயிரம் அபராதம் விதிக்கப்பட்டுள்ளது. திருமண மண்டபத்தில் இருந்தவர்களை எச்சரித்த அதிகாரிகள் அவர்களை உடனடியாக வெளியேற்றி, மண்டபத்தை பூட்டி சீல் வைத்தனர். மேலும், ஊரடங்கை மீறி திருமண நிகழ்ச்சியை நடத்திய மண்டப உரிமையாளருக்கு ரூ.10 ஆயிரம் அபராதம் விதித்தனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679362","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_71746463.jpg"],"pubdate":"24-5-2021 18:11"},{"title":"ஆந்திர மாநிலத்தில் கடந்த 24 மணி நேரத்தில் 12,994 பேருக்கு கொரோனா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679361\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_50075931.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அமராவதி: ஆந்திர மாநிலத்தில் கடந்த 24 மணி நேரத்தில் 12,994 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. ஒரே நாளில் 96 பேர் உயிரிழந்துள்ள நிலையில் பலி எண்ணிக்கை 10,222-ஆக அதிகரித்துள்ளதாக மாநில சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679361","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_50075931.jpg"],"pubdate":"24-5-2021 17:55"},{"title":"2017 ஒழுங்குமுறைப்படி முதுகலை, இளங்கலை பட்டபடிப்புகளுக்கு ஜூன் 14ல் ஆன்லைன் தேர்வுகள்: அமைச்சர் பொன்முடி அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679359\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_17914981.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 2017 ஒழுங்குமுறைப்படி அண்ணா பல்கலைக்கழக முதுகலை, இளங்கலை பட்டபடிப்புகளுக்கு ஜூன் 14ம் தேதி முதல் ஆன்லைன் தேர்வுகள் நடத்தப்படும் என்று உயர்கல்வித்துறை அமைச்சர் பொன்முடி அறிவித்துள்ளார். மற்ற மாணவர்களுக்கான தேர்வுகள் ஜூன் 21ம் தேதி தொடங்குகிறது. கடந்த முறை தேர்வு எழுதாமலும், கட்டணம் செலுத்தாமல் உள்ள மாணவர்கள் ஜூன் 3ம் தேதிக்குள் கட்டணம் செலுத்தலாம் என்று அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679359","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_17914981.jpg"],"pubdate":"24-5-2021 17:35"},{"title":"கிருஷ்ணகிரி, ஓசூரில் கடந்த 2 நாட்களில் 3 பேர் கொலை: போலீசார் விசாரணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679357\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_81206912.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கிருஷ்ணகிரி: கிருஷ்ணகிரி மாவட்டம் தேன்கனிக்கோட்டையை சேர்ந்த லோகேஷ்(30) என்பவர் கொல்லப்பட்ட வழக்கில் 3 பேர் கைது செய்யப்பட்டுள்ளனர். ஓசூர் அருகே இளைஞர் சூர்யா (20) அடித்து கொல்லப்பட்ட வழக்கில் சூர்யா, சுதர்சன், சதாநாதன் ஆகியோர் கைது செய்யப்பட்டுள்ளனர். கெலமங்கலம் செல்லும் சாலையில் சிவப்பா(30) கழுத்து நெரித்து கொல்லப்பட்ட வழக்கில் ஓசூர் ரயில்வே போலீஸ் விசாரணையில் ஈடுபட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679357","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_81206912.jpg"],"pubdate":"24-5-2021 17:25"},{"title":"சென்னையில் கள்ளச்சந்தையில் ரெம்டெசிவர் மருந்தை விற்பனை செய்த மருந்து நிறுவன நிர்வாகி கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679355\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_48075504.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை வில்லிவாக்கத்தில் கள்ளச்சந்தையில் ரெம்டெசிவர் மருந்தை விற்பனை செய்த எஸ் ஜி என் ஃபார்மசீயூடிகல் நிர்வாகி செங்குட்டுவன் கைது செய்யப்பட்டுள்ளார். 30 ரெம்டெசிவர் குப்பிகள் பறிமுதல்; ஒரு குப்பியை 18 ஆயிரம் ரூபாய் விற்பனை செய்தது அம்பலமாகி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679355","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_48075504.jpg"],"pubdate":"24-5-2021 17:14"},{"title":"சென்னை அடுத்த ஸ்ரீபெரும்புதூர் ஹூண்டாய் ஆலையில் பணியாளர்கள் தர்ணா போராட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679347\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_53026981.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை அடுத்த ஸ்ரீபெரும்புதூர் ஹூண்டாய் ஆலையில் பணியாளர்கள் தர்ணா போராட்டத்தில் ஈடுபட்டுள்ளனர். கொரோனா தொற்றால் ஒரே வாரத்தில் 10 பேர் பலியான நிலையில் ஊதியத்துடன் கூடிய விடுப்பு வழங்க வலியுறுத்தி ஹூண்டாய் தொழிலாளர்கள் போராட்டத்தில் ஈடுபட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679347","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_53026981.jpg"],"pubdate":"24-5-2021 16:9"},{"title":"என் உயிருள்ளவரை அரசியலில் இருப்பேன்: மநீம தலைவர் கமல்ஹாசன் ட்விட்டர் பதிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679352\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_16541690.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: என் உயிருள்ளவரை அரசியலில் இருப்பேன் என்று மக்கள் நீதி மய்யம் கட்சித் தலைவர் கமல்ஹாசன் ட்விட்டரில் பதிவிட்டுள்ளார். அரசியல் இருக்கும் வரை மக்கள் நீதி மய்யம் கட்சிஇருக்கும் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679352","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_16541690.jpg"],"pubdate":"24-5-2021 16:50"},{"title":"ஆசிரியர் ராஜகோபாலன் மீதான பாலியல் புகார் தொடர்பாக பத்மசேஷாத்ரி பள்ளிக்கு மாவட்ட முதன்மை அலுவலர் நோட்டீஸ்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679351\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_65992374.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஆசிரியர் ராஜகோபாலன் மீதான பாலியல் புகார் தொடர்பாக சென்னையில் உள்ள&nbsp; பத்மசேஷாத்ரி பள்ளிக்கு மாவட்ட முதன்மை அலுவலர் நோட்டீஸ் அனுப்பியுள்ளார். பாலியல் புகார் மீது எடுக்கப்பட்ட நடவடிக்கை பற்றி பள்ளி நிர்வாகம் விளக்கம் தர உத்தரவிடப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679351","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_24_2021_65992374.jpg"],"pubdate":"24-5-2021 16:32"}]