[{"title":"அமெரிக்காவில் 6 லட்சம் சிறார்களுக்கு கடந்த வாரம் தடுப்பூசி :வெள்ளை மாளிகை தகவல்","text":"கடந்த ஒரு வாரத்தில் அமெரிக்காவில் 6 லட்சம் குழந்தைகளுக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளதாக வெள்ளை மாளிகை தெரிவித்துள்ளது.\nஅமெரிக்காவில் பைஸர் நிறுவனத்தின் கொரோனா தடுப்பு மருந்தை 12 முதல் 15 வயதுடைய குழந்தைகளுக்கு போட்டுக் கொள்ள அனுமதியளிக்கப்பட்டது.\nஇதில் சுமார் 17 மில்லியன் குழந்தைகள் தடுப்பூசி போடுவதற்கு தகுதியுள்ளவர்களாக கண்டறியப்பட்டுள்ளனர். இவர்களில் முதற்கட்டமாக 6 லட்சம் குழந்தைகளுக்கு கடந்த வாரம் தடுப்பூசி போடப்பட்டுள்ளது.\nகுழந்தைகள் மிகவும் அரிதாகவே கொரோனாவுக்கு இலக்கானாலும் அவர்களின் வீடுகளில் உள்ளோரும் பாதுகாப்பாக இருக்க இந்த தடுப்பூசி உதவும் என வெள்ளை மாளிகை அதிகாரிகள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146510-அமெரிக்காவில்-6-லட்சம்-சிறார்களுக்கு-கடந்த-வாரம்-தடுப்பூசி-:வெள்ளை-மாளிகை-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621401642146510.jpg"],"pubdate":"Wed, 19 May 2021 10:48:39 +0530"},{"title":"தடுப்பூசிகளுக்கான உரிமங்களை கூடுதல் நிறுவனங்கள் பெற வேண்டும் : நிதின் கட்கரி","text":"<p><strong>Nitin Gadkari more firms should get licences for covid vaccines<\/strong> : கோவிட் தடுப்பூசிகளின் பற்றாக்குறை தொடர்பாக அரசாங்கம் விமர்சனங்களை எதிர்கொண்டுள்ள நிலையில், மத்திய அமைச்சர் நிதின் கட்கரி கடந்த செவ்வாயன்று, தொற்றுநோயை சமாளிக்கத் தடுப்பூசிகள் மற்றும் உயிர் காக்கும் மருந்துகளைத் தயாரிப்பதற்கான உரிமத்தை மேலும் அதிகமான உள்நாட்டு நிறுவனங்களுக்கு வழங்க வேண்டும் என்று கூறினார்.<\/p>\n\n\n\n<p>மேலும், தகனங்களுக்கு &#8220;சிறந்த ஏற்பாடுகளை&#8221; செய்யவும் மற்றும் மருத்துவமனைகளில் ஆக்ஸிஜன் பற்றாக்குறையால் உயிர் இழப்பு குறித்து அதிருப்தியையும் தெரிவித்தார்.<\/p>\n\n\n\n<p>“தடுப்பூசிகளின் தேவை, வழங்கலை விட அதிகமாக இருந்தால் அது சிக்கலை உருவாக்குகிறது. எனவே, ஒரு நிறுவனத்திற்கு பதிலாக, மேலும் 10 நிறுவனங்களுக்குத் தடுப்பூசி தயாரிக்க உரிமம் வழங்கப்படவேண்டும். முதலில் அவர்கள் உள் நாட்டில் சப்ளை செய்யட்டும். பின்னர், அதிகமான தடுப்பூசிகள் இருந்தால் அவை ஏற்றுமதி செய்யலாம்” என்று பல்கலைக்கழகங்களின் துணைவேந்தர்களுக்கு மெய்நிகர் உரையில் கட்கரி கூறினார்.<\/p>\n\n\n\n<p>“ஒவ்வொரு மாநிலத்திலும் இரண்டு மூன்று ஆய்வகங்கள் உள்ளன. அவர்கள் ஒரு சேவையாக அல்ல, 10 சதவீத ராயல்டியுடன் தடுப்பூசிகளைத் தயாரிக்கட்டும்.. இதை 15-20 நாட்களில் செய்ய முடியும்” என்றார்.<\/p>\n\n\n\n<p>கடந்த வியாழக்கிழமை, மத்திய அரசு தனது தடுப்பூசி தயாரிப்பு மற்றும் வழங்குதல் வரைபடத்தை வெளியிடும் போது, தடுப்பூசி இயக்கத்திற்கு மே மாதத்தில் 7.30 கோடி அளவு கிடைக்கும் என்று குறிப்பிட்டிருந்தது. இவற்றில், மாநிலங்களால் நேரடியாக வாங்கப்படும் 1.27 கோடி அளவுகள் தயாரிப்பு நிலையில் உள்ளன. மேலும் 80 லட்சம் டோஸ் தனியார் மருத்துவமனைகளால் வாங்கப்படுகின்றன.<\/p>\n\n\n\n<p>உடல்களைத் தகனம் செய்வதற்குச் சிறந்த ஏற்பாடுகள் செய்யப்பட வேண்டும் என்று பிரதமர் நரேந்திர மோடி மற்றும் வீட்டுவசதி மற்றும் நகர விவகார அமைச்சகத்திற்கு எழுதுகிறேன் என்றும் சாலை போக்குவரத்து மற்றும் நெடுஞ்சாலை அமைச்சர் தெரிவித்தார். மேலும் சந்தனக் கட்டைகளுக்கு பதிலாக டீசல், எத்தனால் மற்றும் பயோகேஸ் போன்ற எரிபொருட்களும், மின்சாரமும் பயன்படுத்தினால் தகனங்களின் செலவு குறைக்க முடியும் என்றார்.<\/p>\n\n\n\n<p>பீகார் மற்றும் உத்தரப்பிரதேசத்தில் ஆறுகளில் மிதக்கும் கோவிட் பாதிக்கப்பட்டவர்களின் உடல்கள், தொற்றுநோய்களின் போது தகனங்களில் ஏற்படும் அதிக செலவுகள் குறித்துப் பல புகார்களுடன் பரவலான விமர்சனங்களுக்கு மத்தியில் அவருடைய இந்த கருத்துகள் முன்வைக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>&#8220;ஒரு நபர் மரணமடைந்தபின் கட்டைகளைக்கொண்டு தகனம் செய்யும்போது, அதற்கு ரூ.3,000 செலவாகிறது. டீசல் பயன்படுத்தினால், அதன் விலை ரூ.1,600, எல்பிஜியில் ரூ.1,200, மின்சாரத்தில் ரூ.750-800 மற்றும் பயோமாஸ் பேலெட்டுகளில் எரிப்பதன் மூலம் ரூ.1,000 செலவாகும்&#8221; என்றார்.<\/p>\n\n\n\n<p>&#8220;பல்கலைக்கழகங்கள் இதைப் பற்றியும் ஆராய்ச்சி செய்யலாம் &#8230; தன்னிறைவு (ஆத்மனிர்பர்), இறக்குமதி மாற்று, செலவு குறைப்பு&#8230; இது ஒரு சுதேசி மனநிலையுடன் செய்யப்பட வேண்டும்&#8221; என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>மேலும், இந்து சடங்குகளின்படி அனுமதிக்கப்பட்ட தகனம் தொடர்பான கருத்துகளில் தலையிடப்போவதில்லை என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>கோவிட்டுக்கு உயிர் காக்கும் மருந்துகளைத் தயாரிக்க அதிக மருந்து நிறுவனங்களை அனுமதிக்குமாறு, வேதியியல் மற்றும் உரங்கள் துறை அமைச்சர் மன்சுக் மாண்டவியாவுடன் சேர்ந்து பிரதமருக்கு முன்மொழிவேன் என்றும் கட்கரி கூறினார்.<\/p>\n\n\n\n<p>“பார்மா நிறுவனங்கள் 10 சதவீத ராயல்டியை (காப்புரிமைதாரருக்கு) கொடுக்கவும், இந்த உயிர் காக்கும் மருந்துகளை உலக அளவில் கூட தயாரிக்கவும் அனுமதிக்க வேண்டும். இதனை நான் உலக சுகாதார நிறுவனத்திடம் கூறியுள்ளேன். பிரதமர் நரேந்திர மோடியிடமும் நான் கூறுவேன்” என்றார்.<\/p>\n\n\n\n<p>&#8220;மூலப்பொருள் வெளிநாட்டிலிருந்து வருகிறது. காப்புரிமை வெளிநாட்டிலிருந்து தரப்படுகிறது. நாட்டிற்கு மருந்துகள் தேவை. ஆனால், நம்மிடம் அதிகமான மருந்துகள் இல்லை&#8221; என்று அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால், பிரதமருக்கு எழுதிய கடிதத்தில் குறிப்பிட்டிருந்த, உற்பத்தியை அளவிட இரண்டு உற்பத்தியாளர்களின் தடுப்பூசி சூத்திரத்தை மற்ற திறமையான மருந்து நிறுவனங்களுடன் மையம் பகிர்ந்து கொள்ள வேண்டும் என்பதோடு கட்கரியின் கருத்துக்கள் ஒத்துப்போயின.<\/p>\n\n\n\n<p>இந்தியாவில் இதுவரை, கோவாக்சின், கோவிஷீல்ட் மற்றும் ஸ்பூட்னிக் வி ஆகிய மூன்று தடுப்பூசிகள் மட்டுமே விற்பனை செய்ய அனுமதிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மூன்றாவது மற்றும் நான்காவது அலைகளை சமாளிப்பதற்கான வழிகளைப் பரிந்துரைத்து, அவை வந்தால், ஆக்ஸிஜனைப் பொறுத்தவரை மருத்துவமனைகள் தன்னிறைவு பெற வேண்டும் என்று கட்கரி கூறினார். “ஆக்ஸிஜன் பற்றாக்குறையால் மக்கள் இறக்கின்றனர். இது நல்லதல்ல” என்றும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இந்த மாத தொடக்கத்தில், கட்கரியின் அமைச்சகத்தின் கீழ் வரும் இந்திய தேசிய நெடுஞ்சாலை ஆணையத்தை, அரசாங்கம் தேர்ந்தெடுத்து, ஆக்ஸிஜன் ஆலைகளின் சிவில் பணிகளுக்கான நோடல் ஏஜென்சியாக நாடு முழுவதும் அதன் நிபுணத்துவத்தையும் தடத்தையும் கொடுத்தது.<\/p>\n\n\n\n<p>ஆக்ஸிஜன் செறிவூட்டிகள், சிலிண்டர்கள் போன்றவற்றை இருப்பு வைக்குமாறு அனைத்து தன்னார்வ அமைப்புகளுக்கும், மத அமைப்புகளுக்கும் மத்திய அமைச்சர் அழைப்பு விடுத்தார். எனவே தேவைப்பட்டால், தன்னார்வலர்கள் உடனடியாக உதவியுடன் மக்களை அணுக முடியும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/nitin-gadkari-more-firms-should-get-licences-for-covid-vaccines-tamil-news-304742\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Nitin-Gadkari-4.jpg"],"pubdate":"Wed, 19 May 2021 10:44:09 +0530"},{"title":"விரைவில் பொதுச் செயலாளர் தேர்தல்... பரபரக்கும் அதிமுக.. மீண்டும் இபிஎஸ் VS ஓபிஎஸ்..!","text":"திமுகவை வலுவான ஒரு எதிர்கட்சியாக எதிர்க்க வேண்டும் என்றால் ஒற்றைத் தலைமை அவசியம் என்கிற குரல் மறுபடியும் அதிமுகவில் எழ ஆரம்பித்துள்ளதாக கூறுகிறார்கள்.  சட்டப்பேரவை தேர்தலுக்கு முன்பும் சரி பின்னரும் சரி அதிமுகவில் எடப்பாடி பழனிசாமியின் கை வெளிப்புறமாக ஓங்கியிருப்பது போல் தெரிகிறது. ஆனால் உண்மையில் அதிமுகவில் எடப்பாடி பழனிசாமியை விட அதிகாரம் ஓபிஎஸ்க்கே இருப்பதாக சொல்கிறார்கள். தற்போது அதிமுக ஒருங்கிணைப்பாளர் என்று ஓபிஎஸ் தன்னை வெளியே அறிமுகம் செய்து கொண்டாலும் பொருளாளர் என்கிற பவர் புல் பதவியும் அவரிடம் தான் உள்ளது. அதாவது அதிமுகவின் வரவு செலவை நிர்வகிக்கும் அதிகாரம் ஓபிஎஸ்சிடம் தான் உள்ளது.    இதே போல் வேட்பாளர் தேர்வு போன்ற விஷயங்களிலும் ஓபிஎஸ் ஒப்புதல் இபிஎஸ்சுக்கு தேவைப்படுகிறது. ஏனென்றால் தேர்தல் ஆணையம் இருவரின் கையெழுத்துகளும் சேர்ந்து இருந்தால் தான் வேட்பாளரை அதிமுகவின் அதிகாரப்பூர்வ வேட்பாளராக ஏற்றுக்கொள்ளும். இது போன்ற விஷயங்களால் என்ன தான் எடப்பாடி பழனிசாமி ஆக்டிவாக இருந்தாலும் எதிர்கட்சித்தலைவராக தன் விருப்பத்திற்கு செயல்பட முடியாது என்கிறார்கள். மேலும் ஓபிஎஸ் ஏதேனும் சிறிய தகவலை எதிர்மறையாக கூறினாலும் அது எடப்பாடிக்கு பின்னடைவை ஏற்படுத்தக்கூடும்.    அடுத்த தேர்தலுக்குள் கட்சியை தனது முழுக்கட்டுப்பாட்டில் கொண்டு வந்துவிட வேண்டும் என்பதில் எடப்பாடி உறுதியாக உள்ளார். இதற்கு காரணம் கட்சியின் நிர்வாகிகளிடம் இருந்து அவருக்கு கிடைத்துள்ள ஆதரவு தான் என்கிறார்கள். கொங்கு மண்டலம் மற்றும் வட மாவட்டங்கள் முழுக்க முழுக்க எடப்பாடி பழனிசாமியின் பின்னால் அணிவகுத்து நிற்கிறது. ஆனால் காவிரி டெல்டா மற்றும் தென் மாவட்டங்களில் மட்டுமே எடப்பாடி பழனிசாமி கூடுதல் கவனம் செலுத்த வேண்டிய நிலை உள்ளது. அங்குள்ள நிர்வாகிகள் பலர் ஓபிஎஸ் ஆதரவாளராக இல்லை என்றாலும் கூட எடப்பாடியையும் வெளிப்படையாக ஆதரிக்க தயங்குகிறார்கள்.    அதே சமயம் தற்போது தென் மாவட்ட அதிமுக நிர்வாகிகள் பலர் எடப்பாடி பழனிசாமியை சந்திக்க வந்து கொண்டிருக்கின்றனர். இதே போல் காவிரி டெல்டாவிலும் தனக்கென ஆதரவு வட்டத்தை உருவாக்க எடப்பாடி பழனிசாமி திட்டமிட்டுள்ளதாக சொல்கிறார்கள். இதற்கிடையே கொங்கு மண்டலஅதிமுக நிர்வாகிகள் அனைவரும் ஒன்றிணைந்து ஒற்றைத் தலைமை என்பதை வலியுறுத்த உள்ளதாக தகவல் வெளியாகியுள்ளது. அதிலும் குறிப்பாக அதிமுக பொதுக்குழு இந்த வருடம் கூறும் போது கட்சிக்கான பொதுச் செயலாளரை தேர்வு செய்ய வேண்டும் என்று குரல் கொடுக்கவும் ஏற்பாடு நடைபெறுவதாக சொல்கிறார்கள்.  இணை ஒருங்கிணைப்பாளராக இருந்து &nbsp;கொண்டு கட்சியை நீண்ட நாட்கள் வழி நடத்த முடியாது என்பதால் ஒற்றைத் தலைமை என்கிற குரல் எடப்பாடி பழனிசாமியையும் யோசிக்க வைத்துள்ளதாக கூறுகிறார்கள். காவிரி டெல்டா மற்றும் தென் மாவட்டங்களை சரி செய்துவிட்டால் பொதுச் செயலாளர் ஆகிவிடலாம் என்பது எடப்பாடியாரின் கணக்கு. ஆனால் அதிமுகவை பொறுத்தவரை பொதுச் செயலாளர் தேர்வு என்பது போட்டியின்றி இருக்க வேண்டும். போட்டி என்று வந்துவிட்டால் வெறும் நிர்வாகிகள் கூடி அதிமுக பொதுச் செயலாளரை தேர்வு செய்துவிட முடியாது.    அதிமுகவின் சட்ட விதிகளின் படி தேர்தல் நடத்தி அதிமுகவின் அடிமட்ட தொண்டர்கள் வரை வாக்களித்து தான் பொதுச் செயலாளரை தேர்வு செய்ய முடியும். சுமார் ஒரு கோடி தொண்டர்கள் இருக்கும் அதிமுகவிற்கு பொதுச் செயலாளர் தேர்தல் நடத்தினால் அது ஒரு மினி சட்டப்பேரவை தேர்தல் போல் இருக்கும். ஆனால் கட்சியை கைப்பற்ற இது தான் வழி என்றால் அதற்கும் எடப்பாடி தயாராகவே இருப்பார் என்கிறார்கள் அவருக்கு நெருக்கமானவர்கள். எடப்பாடி இப்படி ஒரு முடிவெடுத்தால் ஓபிஎஸ்சும் மோதிப்பார்த்துவிடுவார் என்றே அவருக்கு நெருக்கமானவர்கள் சொல்கிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-general-secretary-election-soon-eps-vs-ops-again--qtc89y","image":["https:\/\/static.asianetnews.com\/images\/01em0j8e93qhw2jagetrzaxdyp\/eps-ops-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 10:23:58 +0530"},{"title":"பொதுமக்கள் கட்டாயம் முகக்கவசம் அணிய வேண்டும்; தனிநபர் இடைவெளியை பின்பற்ற வேண்டும் -முதலமைச்சர்","text":"பொதுமக்கள் கட்டாயம் முகக்கவசம் அணிய வேண்டும் \nமுகக்கவசத்தை பொதுமக்கள் முறையாக அணிய வேண்டும் \nதனிநபர் இடைவெளியை கட்டாயம் பொதுமக்கள் பின்பற்ற வேண்டும்\nகைகளை அவ்வப்போது கிருமிநாசினி கொண்டு கழுவ வேண்டும் \nகொரோனா தடுப்பூசி போட்டுக் கொள்ள பொதுமக்கள் தயங்க வேண்டாம் -முதலமைச்சர் மு.க.ஸ்டாலின்","link":"https:\/\/www.polimernews.com\/view\/146508-பொதுமக்கள்-கட்டாயம்-முகக்கவசம்-அணிய-வேண்டும்;-தனிநபர்-இடைவெளியை-பின்பற்ற-வேண்டும்--முதலமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621400153146508.jpg"],"pubdate":"Wed, 19 May 2021 10:23:12 +0530"},{"title":"Tamil News Today Live : பெண்களுக்கு இலவச பேருந்து பயணம்; வழிகாட்டும் நெறிமுறைகளை வெளியிட்ட தமிழக அரசு!","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>சேலம், ஈரோடு, கோவையில் முதலமைச்சர் ஆய்வு <\/strong>:<\/p>\n\n\n\n<p>தமிழக முதல்வர் மு.க.ஸ்டாலின், சேலம், ஈரோடு, கோவை மாவட்டங்களில் கொரோனா தடுப்பு நடவடிக்கைகளை பார்வையிடுகிறார். மேலும், மாவட்ட ஆட்சியர்களுடன் முதலமைச்சர் ஆலோசிக்க<br \/>உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p><strong>விஜயகாந்த் மருத்துவமனையில் அனுமதி :<\/strong><\/p>\n\n\n\n<p>நடிகரும் தேமுதிக தலைவருமான விஜயகாந்த் மூச்சுத் திணறல் காரணமாக சென்னை மியாட் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். அங்கு அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வருவதாக தகவல் வெளியான நிலையில், விஜயகாந்த் நலமுடன் இருப்பதாகவும், ஓரிரு நாள்களில் சிகிச்சை முடிந்து வீடு திரும்புவார் என்றும் தேமுதிக சார்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>பேருந்துகளில் பெண்களுக்கு இலவச பயணம், வழிகாட்டு நெறிமுறைகள் என்ன?<\/strong><\/p>\n\n\n\n<p>மாநகரப் பேருந்துகளில் மகளிர்க்கான இலவச பயணம் தொடர்பாக வழிகாட்டு நெறிமுறைகளை போக்குவரத்துத்துறை வெளியிட்டுள்ளது. அதன் அடிப்படையில், பேருந்து நிறுத்தத்தில் ஒரு பயணி நின்றால் கூட பேருந்து நிறுத்தப்பட்டு அவரை ஏற்றிக் கொள்ள வேண்டும் என தெரிவித்துள்ளது. பேருந்தில் பயணிக்கும் பெண்களிடம் கோபமாகவோ, இழிவாகவோ, ஏழனமாகவோ நடத்துனர்கள் பேசக் கூடாது எனவும் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>சென்னையில் 382 கடைகளிக்கு சீல் :<\/strong><\/p>\n\n\n\n<p>கொரோனா தடுப்பு பணிகள் தீவிரப்படுத்தப்பட்டுள்ள நிலையில், ஊரடங்கு காலத்தில் கொரோனா வழிமுறைகளை மீறி செயல்பட்டதாக, சென்னையில் ஒரு மாதத்தில் மட்டும் 382 கடைகளுக்கு சீல் வைக்கப்பட்டுள்ளது. மேலும், தனிநபர், நிறுவனம் என ஊரடங்கு விதிகளை மீறியோரிடம் இருந்து ஒரு மாதத்தில் மட்டும் 1.63 கோடி அபராதம் வசூலிக்கப்பட்டுள்ளதாகவும் மாநகராட்சி நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-stalin-modi-free-bus-rules-oxygen-remedisvir-chennai-lockdown-vijaykanth-corona-vaccine-drive-304719\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mk-Stalin3-2.jpg"],"pubdate":"Wed, 19 May 2021 10:12:50 +0530"},{"title":"இந்தியாவின் மக்கள் தொகை பெரிது, 2-3 மாதங்களில் தடுப்பூசி சாத்தியமில்லை :சீரம் தலைமைச் செயல் அதிகாரி விளக்கம்","text":"இந்தியாவின் மக்கள் தொகையைப் பொறுத்தவரை இரண்டு மூன்று மாதங்களுக்குள் அனைவருக்கும் தடுப்பூசி போடும் பணியை செய்ய முடியாது என்று சீரம் நிறுவனத்தின் தலைமை செயல் அதிகாரியான அடார் பூனாவாலா தெரிவித்துள்ளார்.\nஇந்திய மக்களின் உயிரைப் பணயம் வைத்து வெளிநாடுகளுக்கு தடுப்பூசிகள் ஏற்றுமதி செய்யப்படுவதாக வந்த செய்திகளை அவர் மறுத்தார். உலகம் முழுவதும் உள்ள மக்கள் அனைவருக்கும் தடுப்பூசி செலுத்தப்படுவதற்கு இரண்டு அல்லது மூன்று ஆண்டுகள் வரை ஆகலாம் என்றும் கூறியுள்ள அடார் பூனாவாலா சீரம் இதுவரை 2 கோடி டோஸ்கள் மருந்துகளை உற்பத்தி செய்திருப்பதாக கூறினார்.\nஉலகின் மிகப்பெரிய மூன்று மருந்து நிறுவனங்களில் சீரம் நிறுவனமும் இடம் பெற்றுள்ளதாக அவர் கூறினார். இந்தப் பேரிடர் காலத்தில் புவியியல் ரீதியாகவோ அரசியல் ரீதியாகவோ எல்லை வகுக்க முடியாதது என்று கூறியுள்ள அடார் பூனாவாலா, உலகில் அனைவரும் தடுப்பூசி போட்டு பாதுகாப்பான நிலையை அடையும் வரை யாருக்கும் பாதுகாப்பு இல்லை என்று தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146507-இந்தியாவின்-மக்கள்-தொகை-பெரிது,-2-3-மாதங்களில்-தடுப்பூசி-சாத்தியமில்லை-:சீரம்-தலைமைச்-செயல்-அதிகாரி-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621401318146507.jpg"],"pubdate":"Wed, 19 May 2021 10:04:35 +0530"},{"title":"கொரோனா பரவல் : சென்னையில் பாதிக்கப்பட்ட சிலிண்டர் விநியோகம்","text":"<p>LPG cylinder delivery affected in Chennai : நாளுக்கு நாள் கொரோனா தொற்று அதிகரித்து வருகின்ற நிலையில் சென்னையில் பல தெருக்களில் சிலிண்டர் விநியோகம் பாதிப்படைந்துள்ளது. சில முக்கியமான பகுதிகளில் விநியோகம் ஓரிரு நாள் தாமதமாகிறது என்று டெலிவரி செய்யும் நபர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>காலி சிலிண்டர்களை வாங்கவோ அல்லது சிலிண்டர்களுக்கான பணத்தை பெறவோ வேண்டாம் என்று நிறுவனம் அறிவித்துள்ளது. தொற்று ஏற்படும் அபாயத்தை அறிந்து நாங்கள், வாடிக்கையாளர்களை இ-வாலட்களில் பணம் செலுத்த கூறுகிறோம். மேலும் “பில்”களில் கையெழுத்து வாங்குவதும் இல்லை. ஒரு வாரம் கழித்து தான் நாங்கள் காலி சிலிண்டரை எடுத்து வருகிறோம்.<\/p>\n\n\n\n<p>ஒவ்வொரு நாளும், ஒவ்வொரு ஊழியரும் இவ்வாறு 5 வீடுகளுக்கு சென்று காலி சிலிண்டர்களை பெற்று வருகின்றனர். இது முந்தையை வேலையைக் காட்டிலும் இரு மடங்காக உள்ளது என்று விநியோகஸ்தர் ஒருவர் கூறினார்.<\/p>\n\n\n\n<p>பாட்டிலிங்க் ஆலைகளில் இருந்து சிலிண்டர்களை பெறுவதிலும் சிக்கல் நிலவி வருவதாக விநியோகஸ்தர்கள் கூறியுள்ளனர். அங்கும் பலருக்கு கொரோனா தொற்று ஏற்பட்ட காரணத்தால் இது போன்ற சிக்கல்களை சந்திக்கும் அபாயம் ஏற்பட்டது என்று அவர் கூறினார். நிலைமை இப்போது மெதுவாக இயல்பு நிலைக்குத் திரும்புகிறது. பெரும்பாலான ஏஜென்சிகள் சராசரியாக 1.5 நாட்கள் பேக்லாக்கை கொண்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியன் ஆயில் கார்ப்பரேசன் தங்களின் ஊழியர்களுக்காக தடுப்பூசி முகாம்களைஅமைத்தது. 45 வயதிற்கு மேற்பட்டவர்களுக்கு அங்கே தடுப்பூசிகள் வழங்கப்படும் என்று கூறப்பட்ட நிலையிலும் பலர் அதில் ஆர்வம் காட்டவில்லை. பக்கவிளைவுகள் ஏற்பட்டால் அவர்கள் விடுப்பு எடுக்க வேண்டும் என்று யோசிக்கின்றனர். எனவே விநியோகஸ்தர்கள் அவர்களுக்கு தடுப்பூசிகளின் நன்மை மற்றும் தேவை குறித்துஎடுத்துரைக்க வேண்டும் என்றும் இந்தியன் ஆயில் நிறுவனத்தின் அலுவலர் ஒருவர் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/lpg-cylinder-delivery-affected-in-chennai-due-to-containment-measures-304716\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/indane-lpg-gas-cylinder-1200.jpg"],"pubdate":"Wed, 19 May 2021 10:03:28 +0530"},{"title":"பணக்கார நாடுகளுக்கும் ஏழை நாடுகளுக்கும் தடுப்பூசியில் பெரிய இடைவெளி : WHO தலைமை இயக்குனர் டெட்ரோஸ் கவலை","text":"உயர் வருவாய் உள்ள செல்வ நாடுகளுக்கும் வருவாய் குறைவாக உள்ள ஏழை நாடுகளுக்கும் இடையே தடுப்பூசி போடுவதில் மிகப்பெரிய இடைவெளி காணப்படுவதாக உலக சுகாதார அமைப்பின் தலைமை இயக்குனர் டெட்ரோல் அதானோம் கவலை தெரிவித்துள்ளார்.\nபாரிஸ் அமைதி மாநாட்டில் பங்கேற்று உரை நிகழ்த்திய அவர், உலகின் 15 சதவீத மக்கள் தொகையை பெற்றுள்ள உயர் வருமானம் கொண்ட நாடுகளுக்கு உலகம் முழுவதும் உற்பத்தியாகும் தடுப்பூசிகளில் 45 சதவீத பங்கும், உலகின் பாதிக்கும் மேலான மக்கள் தொகை கொண்டுள்ளவறுமையில் உழலும் நாடுகளுக்கு 17 சதவீதப் பங்கும் கிடைப்பதாகத் தெரிவித்தார்.\nஎனவே இந்த இடைவெளி மிகப்பெரியது என்று டெட்ரோஸ் குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146506-பணக்கார-நாடுகளுக்கும்-ஏழை-நாடுகளுக்கும்-தடுப்பூசியில்-பெரிய-இடைவெளி-:-WHO-தலைமை-இயக்குனர்-டெட்ரோஸ்-கவலை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621398256146506.jpg"],"pubdate":"Wed, 19 May 2021 09:52:37 +0530"},{"title":"இவர்களுக்கு மட்டும் இ-பதிவு தேவையில்லை.. காவல் துறை வெளியிட்ட அதிரடி அறிவிப்பு..","text":"சென்னை பெருநகர காவல் ஆணையாளர், அறிவுரையின்படி தமிழக அரசால் ஊரடங்கில் அனுமதி வழங்கப்பட்ட மருத்துவர்கள், சுகாதார துறையினர், பத்திரிகை ஊடகத்துறையினர், அத்தியாவசிய பணியாளர்கள், மத்திய மாநில அரசு பணியாளர்கள், தலைமைச் செயலக அலுவலர்கள், தூதரக அதிகாரிகள் மற்றும் வழக்குறைஞர்கள் பணி நிமித்தமாக செல்லும்போது, வாகனத் தணிக்கை இடங்களில் அடையாள அட்டையுடன் செல்ல அனுமதிக்கப்படுவர்.&nbsp;    இவர்களுக்கு இ-பதிவு தேவையில்லை. மேலும், அனுமதிக்கப்படுகின்ற மேற்கண்ட துறையினர் அனைவரும் தங்களது அடையள அட்டையை எளிதில் பார்க்கும் வண்னம் வெளிபடுத்திக்கொள்ள கேட்டுக்கொள்ளப்படுகிறது. முக்கிய சாலைகளில் அத்தியாவசிய பொருட்கள் எடுத்து செல்லும் வாகனங்கள் Ambulance வாகனங்கள் செல்வதற்கு பிரத்தியேகமாக தனி வழி எற்பாடு செய்யப்பட்டுள்ளது.    மேலும், அனுமதிக்ப்படும் மேற்கண்ட துறையினர் மற்றும் அவர்களது வாகனங்கள் தடுக்கப்பட்டு அனுமதிக்க மறுக்கப்படும் நிலையில் தொடர்புக்கு சென்னை பெருநகர மக்கள் தொடர்பு உதவி ஆணையாளர் தொலைபேசி எண் 23452320 மற்றும் 9498130011 ஆகிய எண்களை தொடர்பு கொள்ளலாம்.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-need-e-registration-for-this-department-peoples-notice-issued-by-the-police--qtc6m3","image":["https:\/\/static.asianetnews.com\/images\/01f41z5p15dkzgc2rdasgwg16b\/epass-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 09:48:03 +0530"},{"title":"சத்குருவுடன் வீண் வம்பு... மேலிடத்தில் இருந்து வந்த அவசர உத்தரவு.. அமைச்சர் திடீர் பம்மல்..!","text":"தமிழகத்தில் ஆட்சிப் பொறுப்பை ஏற்று முழுமையாக இரண்டு வாரம் கூட ஆகாத நிலையில் அந்த அமைச்சர் தனது இலாகாவையும் தாண்டி தேவையற்ற வீண் வம்புகளில் ஈடுபட்டது திமுகவில் மாப்பிள்ளை என்று அழைக்கப்படும் உச்ச அதிகாரம் பொருந்திய நபரை டென்சன் ஆக்கியுள்ளது.  திமுக ஆட்சிப் பொறுப்புக்கு வந்த அடுத்த நாளே, ஈஷா யோக மைய முறைகேடுகள் தொடர்பான விவகாரம் குறித்து விசாரிக்க குழு அமைக்கப்படும் என்று அறநிலையத்துறை அமைச்சர் சேகர் பாபு கூறியதாக வதந்திகள் பரவின. இது வதந்தி என்று தெரிந்தும் பெரியாரிய ஆதரவாளர்கள், முற்போக்காளர்கள் என்று கூறிக் கொள்ளப்படுவர்கள் அந்த தகவல்களை பகிர்ந்து தங்களின் அரிப்பை தாங்களே சொரிந்து இன்பம் கண்டு கொண்டிருந்தனர். ஆனால் அடுத்த நாள் செய்தியாளர்களை சந்தித்த அமைச்சர் சேகர்பாபு, வாட்ஸ்ஆப், பேஸ்புக்கில் வரும் தகவல்ளை எல்லாம் உண்மை என்று நம்பி செய்தி வெளியிடாதீர்கள் என்று கேட்டுக் கொண்டார்.    மேலும் ஈஷா யோகா மையம் மீதான புகார்கள் தொடர்பான கேள்விக்கு யார் தவறு செய்தாலும் நடவடிக்கை எடுக்கப்படும் என்று மிகவும் டீசன்டாக பதில் அளித்து நழுவிக் கொண்டார். எந்த இடத்திலும் ஈஷா பற்றியோ அல்லது ஈஷாவின் பெயரையோ கூட சேகர் பாபு பயன்படுத்தவில்லை. இந்த நிலையில் அமைச்சர் ஒருவர் ஆங்கில நாளிதழ் ஒன்றுக்கு பேட்டி அளித்தார். அந்த பேட்டியில் அவரிடம் கோவில்களை பக்தர்களிடம் ஒப்படைக்க வேண்டும் என்று பிரச்சாரம் செய்யு சத்குரு பற்றி கேள்வி எழுப்பப்பட்டது. அதற்கு மிகவும் அறுவறுக்கத்தக்க வகையில் அந்த அமைச்சர் பதில் கூறினார்.    அதாவது சத்குரு ஒரு publicity hound என்று அந்த அமைச்சர் குறிப்பிட்டிருந்தார். publicity hound என்றால் விளம்பரத்திற்காக அழையும் நாய் என்று பொருள். கோடிக்கணக்கான பக்தர்களையும், ஆதரவாளர்களையும் கொண்ட சத்குருவை மிக மிக மோசமான வார்த்தையில் அந்த அமைச்சர் விமர்சிக்க, அதையும் அந்த ஆங்கில நாளிதழ் வெளியிட்டிருந்தது. இதனால் டென்சன் ஆன ஈஷா யோகா மையம், அந்த அமைச்சருக்கு ஆங்கில நாளிதழ் மூலமாகவே பதில் அளித்து தனது அதிகாரத்தை காட்டியது. அந்த பதிலை அந்த ஆங்கில நாளிதழின் உயர் பொறுப்பில் இருப்பவர் ட்விட்டரில் பகிர, அமைச்சருக்கு கோபம் பொத்துக் கொண்டு வந்துவிட்டது.  சத்குருவை ஜக்கி என்றும் ஜக்கி எப்போதுமே சட்டத்தை மீறிபவர் என்றும் அவர் மீது விரைவாகவோ அல்லது பின்னரோ தண்டிக்கப்படுவது உறுதி என்று அந்த அமைச்சர் பதில் கூறியிருந்தார். இது பிரச்சனையை மேலும் தீவிரப்படுத்தியது. சட்டத்தை மீறியவர் ஜக்கி என்று ஒரு நீதிபதி போல் தீர்ப்பளித்த அந்த அமைச்சர் தண்டனை பற்றி எல்லாம் &nbsp;பேசியிருந்தார். ஆனால் இதற்கு பிறகு இந்த விவகாரம் தொடர்பாக அந்த அமைச்சர் பேசுவதை தவிர்த்து வருகிறார். இதற்கு காரணம் சென்னையில் மாப்பிள்ளையிடம் இருந்து வந்த அவசர உத்தரவு தான் என்கிறார்கள்.    உங்கள் வேலை எதுவோ அதை மட்டும் பார், உங்கள் இலாகாவை தாண்டி உங்களுக்கு என்ன வேலை என்று போனிலேயே அமைச்சரை, மாப்பிள்ளை லெப்ட் அன்ட் ரைட் வாங்கியதாக சொல்கிறார்கள். மேலும் அமைச்சரான பிறகு சமூக வலைதளங்களில் மட்டும் செயல்படாமல் களத்தில் செயல்பட வேண்டும் என்றும் தேவையில்லாமல் பாஜக நாராயணன் போன்றோருக்கு ட்விட்டரில் பதில் அளித்துக் கொண்டிருக்காமல் கொரோனா விஷயத்தில் இருந்து மீண்டு வர எதாவது உருப்படியாக செய்யும் படி அந்த அமைச்சருக்கு மாப்பிள்ளை டென்சனாக உத்தரவிட்டதாக சொல்கிறார்கள்.    குடியரசுத் தலைவர் தொடங்கிய பிரதமர் மோடி வரை சத்குருவின் பின்புலம் தற்போது மிகவும் பலமாக உள்ளது. ஆட்சிக்கு வந்த சிறிது காலத்தில் தேவையே இல்லாமல் சத்குரு போன்றோரை பகைத்துக் கொள்ளக்கூடாது என்று திமுக எடுத்த முடிவு தான் மாப்பிள்ளை அந்த அமைச்சரை கூப்பிட்டு எச்சரிக்க காரணம் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vain-fuss-with-sadhguru-emergency-order-from-above-qtc63d","image":["https:\/\/static.asianetnews.com\/images\/01f5fjthtesn1221sqejw6ph8q\/sadguru-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 09:36:50 +0530"},{"title":"கேப்டன் விஜயகாந்துக்கு என்ன ஆனது.. தேமுதிக தலைமை கழகம் அதிகாரப்பூர்வ அறிவிப்பு இதோ.","text":"தேமுதிக தலைவர் கேப்டன் விஜயகாந்த் வழக்கமாக மேற்கொள்ளும் மருத்துவ பரிசோதனைக்காக சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக அக்கட்சியின் தலைமை கழகம் அறிவித்துள்ளது. விரைவில் அவர் சிகிச்சை பெற்று வீடு திரும்புவார் எனவும் அதில் கூறியுள்ளது.    தே.மு.தி.க. தலைவர் விஜயகாந்த் கடந்த சில ஆண்டுகளாக உடல்நலம் பாதிக்கப்பட்டதால் பொது நிகழ்ச்சிகளில் பங்கேற்காமல் இருந்து வருகிறார். உடல்நிலையை கருத்தில் கொண்டே தமிழக சட்டசபை தேர்தலிலும் விஜயகாந்த் போட்டியிடவில்லை.&nbsp;ஆனாலும், பிரசாரத்துக்காக சென்ற அவர் எதுவும் பேசாமல் தொண்டர்களிடம் வாக்கு சேகரித்தார். இந்நிலையில், தேமுதிக தலைவர் விஜயகாந்த் உடல்நலக் குறைவால் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். மூச்சுத்திணறல் காரணமாக அதிகாலை 3 மணிக்கு அவர் மியாட் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார் என தகவல்கள் வெளியாகியுள்ளது.    இந்நிலையில், இது குறித்து அக்கட்சியின் தலைமை கழகம் வெளியிடப்பட்டுள்ள அறிக்கையில் விவரம் பின்வருமாறு: தேமுதிக தலைவர் கேப்டன் விஜயகாந்த் வழக்கமாக மேற்கொள்ளும் மருத்துவ பரிசோதனைக்காக சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். தற்போது கேப்டன் உடல்நிலை சீராக உள்ளதாக மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது. மேலும் சிகிச்சை முடிந்து ஓரிரு தினங்களில் கேப்டன் விஜயகாந்த் வீடு திரும்புவார், எனவே பொய்யான வதந்திகளை யாரும் நம்ப வேண்டாம் என அதில் கூறப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/what-happened-to-captain-vijayakant-here-is-the-official-announcement-of-the-dmdk-head-office--qtc5ux","image":["https:\/\/static.asianetnews.com\/images\/01ekewvaej7986e93vx44k6kb0\/vijayakanth-and-wife-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 09:31:45 +0530"},{"title":"காஸா பகுதியில் விடிய விடிய இஸ்ரேல் விமானங்கள் குண்டு வீச்சு","text":"பாலஸ்தீனத்தின் காஸா பகுதியில் இஸ்ரேல் விடிய விடிய தாக்குதல் நடத்தியது.\nஅல் அக்ஸா மசூதி பிரச்னை தொடர்பாக எழுந்த பிரச்னையைத் தொடர்ந்து இஸ்ரேல் ராணுவத்திற்கும், பாலஸ்தீன ஹமாஸ் போராளிகளுக்கும் இடையே கடும் மோதல் நடந்து வருகிறது.\nஇரு வாரங்களாக நடந்து வரும் தாக்குதலில் பாலஸ்தீனத்தில் 63 குழந்தைகள் உள்பட 217 பேர் உயிரிழந்துள்ளதாகவும், ஆயிரத்து 500க்கும் மேற்பட்டவர்கள் காயமடைந்துள்ளதாகவும் ஹமாஸ் சுகாதாரத்துறை தெரிவித்துள்ளது.\nஐநா உள்ளிட்ட பல்வேறு நாடுகள் போரை நிறுத்துமாறு கூறியும் இஸ்ரேல் தொடர்ந்து தாக்குதல் நடத்தி வருகிறது. நேற்று இரவு முழுவதும் விடிய விடிய இஸ்ரேலிய விமானங்களும், தரைப்படையினரும் தாக்குதல் நடத்தினர்.\nதொடரும் தாக்குதல்களைக் கண்டித்து ரமல்லா, ஹெப்ரான் உள்ளிட்ட நகரங்களில் பாலஸ்தீன மக்கள் போராட்டம் நடத்தினர்.","link":"https:\/\/www.polimernews.com\/view\/146505-காஸா-பகுதியில்-விடிய-விடிய-இஸ்ரேல்-விமானங்கள்-குண்டு-வீச்சு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621396706146505.jpg"],"pubdate":"Wed, 19 May 2021 09:21:14 +0530"},{"title":"மூச்சுத் திணறல்; சென்னை மியாட் மருத்துவமனையில் விஜயகாந்த் அனுமதி!","text":"<p><strong>DMDK Leader Vijayakanth Admitted in Chennai MIOT : <\/strong>நடிகரும் தேசிய முற்போக்கு திராவிட கழகத்தின் தலைவருமான விஜயகாந்த் உடல்நிலை குறைவு காரணாக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>கடந்த சில ஆண்டுகளாகவே உடல்நலக் குறைவால் அவதியுற்று வந்தார் விஜயகாந்த. கடந்த ஆண்டு லேசான கொரோனா தொற்று அறிகுறிகளுடன் மருத்துவமனையில் அனுமதிக்கப்பட்ட அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வந்த நிலையில், நலமுடன் வீடு திரும்பினார். தமிழகத்தில் நடந்து முடிந்த சட்டமன்றத் தேர்தலில் அமமுக கூட்டணியில் தேமுதிக இடம்பெற்றது. தேமுதிக வேட்பாளர்களை ஆதரித்து சில தொகுதிகளில் மட்டும் விஜயகாந்த் பிரசாரத்தில் ஈடுபட்டார். பிரசாரத்தின் போது, பொதுமக்களிடையே உரையாற்றாமல் கைகளை மட்டுமே அசைத்து வாக்கு சேகரித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-304707\" height=\"395\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vijayakanth-2.jpg\" width=\"594\" \/><\/figure>\n\n\n\n<p>உடல்நிலையை கருத்தில் கொண்டு பொது நிகழ்ச்சிகளில் இருந்து விலகி இருந்த விஜயகாந்த, அதே காரணத்துக்காகவே தேர்தலில் போட்டியிடாமலும் இருந்து வருகிறார். இந்த நிலையில், இன்று அதிகாலை 3 மணியளவில் விஜயகாந்துக்கு மூச்சுத்திணறல் ஏற்பட்டுள்ளது. இதனையடுத்து சென்னையில் உள்ள மியாட் மருத்துவமனையில், அவர் அனுமதிக்கப்பட்டுள்ளார். அங்கு அவருக்கு  சிகிச்சை அளிக்கப்பட்டு வருவதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/actor-dmdk-leader-vijayakanth-admitted-in-chennai-miot-treatment-undergoing-doctors-monitoring-304700\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-vijayakanth-1.png"],"pubdate":"Wed, 19 May 2021 09:17:53 +0530"},{"title":"இன்ஸ்டாகிராம் விரைவில் டெஸ்க்டாப்பிலும் பயன்படுத்தலாம்!","text":"<p>இன்ஸ்டாகிராம் அதன் தொடக்கத்திலிருந்து மொபைல் சார்ந்த பயன்பாடு மட்டுமே. இருப்பினும், பேஸ்புக்கிற்குச் சொந்தமான இந்தப் பயன்பாடு இப்போது அதன் அம்சத் தொகுப்பை டெஸ்க்டாப்பில் விரிவுபடுத்துகிறது. டெவலப்பர் மற்றும் டிப்ஸ்டர் அலெஸாண்ட்ரோ பலுஸி (@alex193a), இப்போது பயனர்கள் வலைப்பக்கத்திலிருந்தே தங்கள் ஃபீடில் புதிய உள்ளடக்கத்தை போஸ்ட் செய்ய அனுமதிக்கும் என்று பரிந்துரைத்துள்ளனர்.<\/p>\n\n\n\n<p>பிரபலமான இந்தப் புகைப்படம் மற்றும் வீடியோ பகிரும் சமூக ஊடக தளத்தைப் பயன்படுத்தும் நபர்களுக்கு, இந்த புதிய அம்சம் எளிது. டிப்ஸ்டெர் டெஸ்க்டாப்பில் பிந்தைய வெளியீட்டுச் சாளரம் எவ்வாறு இருக்கும் என்பதற்கான சில உதாரணங்களைப் பகிர்ந்துள்ளது.<\/p>\n\n\n\n<p>இங்கு பயனர்கள் ஒரு முழுமையான இடைமுகத்தைக் காண்பார்கள். அவை புதிய போஸ்டுகளை திருத்தவும் பகிரவும் அனுமதிக்கும். இந்த இடைமுகம், வீடியோ மற்றும் புகைப்படங்களை டிராக் அண்ட் டிராப் செய்வது, க்ராப் செய்வது, ஃபில்டர்களை பயன்படுத்துவது மற்றும் நபர்களை டேக் செய்வது போன்றவற்றை ஆதரிக்கும். இந்த இடைமுகத்தின் வடிவமைப்பு மொழியும் மொபைல் பயன்பாட்டுப் பதிப்பைப் போலவே இருக்கும்.<\/p>\n\n\n\n<p>உண்மையான படங்கள் தோற்றமளிப்பது போல, இந்த அம்சம் இன்ஸ்டாகிராம் அல்லது அதன் பேரன்ட் நிறுவனமான ஃபேஸ்புக், இன்னும் அதிகாரப்பூர்வமாக உறுதிப்படுத்தப்படவில்லை. இந்த அம்சம் தற்போது உள் சோதனைக் கட்டத்தில் உள்ளது. மேலும், இந்த ஆண்டின் பிற்பகுதியில் இது வெளிவரக்கூடும்.<\/p>\n\n\n\n<p>டெஸ்க்டாப் பயனர்களுக்கு இந்த அம்சம் நேரலையில் செல்லும் போதெல்லாம் புதிய எலிமென்ட்டுகள் மற்றும் அம்சங்கள் சேர்க்கப்படலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/instagram-could-soon-let-users-post-straight-from-the-desktop-tamil-news-304669\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Instagram-AP.jpg"],"pubdate":"Wed, 19 May 2021 09:12:22 +0530"},{"title":"அரசின் இலவச சேவைக்கு கையூட்டு; மருத்துவமனைகளில் கூடுதல் கட்டணம் வசூலித்தால் கடும் நடவடிக்கை :தமிழக அரசு எச்சரிக்கை","text":"மருத்துவமனைகளில் கூடுதல் கட்டணம் வசூலிப்பது, மருந்துகளை கூடுதல் விலைக்கு விற்பனை செய்வது மற்றும் அரசின் இலவச சேவைகளுக்கு பொதுமக்களிடம் கையூட்டுப் பெறுவது போன்ற மனிதநேயமற்ற செயல்களில் ஈடுபடுவோர் மீது குற்றவியல் நடவடிக்கை மேற்கொள்ளப்படும் என தமிழக அரசு எச்சரித்துள்ளது.\nஒருசில அரசு அலுவலர்கள், தனியார் மருத்துவமனைகள் மற்றும் வணிக நிறுவனங்களை சார்ந்த சிலர், சட்டத்திற்கு புறம்பான இத்தகைய செயல்களில் ஈடுபடுவது குறித்து முதலமைச்சரின் கவனத்துக்கு வந்துள்ளதாகவும், அத்தகைய நபர்கள் மீது உடனடியாக கடும் நடவடிக்கை எடுக்க முதலமைச்சர் உத்தரவிட்டுள்ளதாகவும் தலைமைச் செயலாளர் வெளியிட்டுள்ள செய்திக்குறிப்பில் தெரிவிக்கப்பட்டுள்ளது.\nதவறு செய்யும் அலுவலர்கள் மீது பணிநீக்கம் மற்றும் துறை ரீதியான நடவடிக்கை எடுக்க சம்பந்தப்பட்ட அரசுத்துறை செயலர்கள், காவல்துறையினருக்கு உத்தரவுகள் வழங்கப்படுவதாகவும் அதில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146504-அரசின்-இலவச-சேவைக்கு-கையூட்டு;-மருத்துவமனைகளில்-கூடுதல்-கட்டணம்-வசூலித்தால்-கடும்-நடவடிக்கை-:தமிழக-அரசு-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621395634146504.jpg"],"pubdate":"Wed, 19 May 2021 09:07:19 +0530"},{"title":"\"அரபிக் கடலில் மேலும் பல புயல்கள் உருவாகக்கூடும்\" - வானிலை நிபுணர்கள் எச்சரிக்கை","text":"அரபிக் கடலில் மேலும் பல புயல்கள் உருவாக வாய்ப்பிருப்பதாக வானிலை நிபுணர்கள் எச்சரித்துள்ளனர்.\nபூமி வெப்பமயமாதல் பிரச்சினை காரணமாக கடல் மட்டம் உயர்ந்து வருவதாகவும் கடல் கொந்தளிப்பு, புயல் போன்றவை அதிகளவில் ஏற்படக்கூடும் என்றும் நிபுணர்கள் தெரிவித்துள்ளனர். கடந்த 150 முதல் 200 ஆண்டுகளில் அரபிக் கடலை விடவும் வங்கக்கடலில் நான்கு மடங்கு அதிகமான புயல் சின்னங்கள் உருவாகியுள்ளன.\nஇதுகுறித்து கருத்து தெரிவித்த புனே இந்தியா வானிலை மையத்தின் தலைமை அதிகாரியான கே.எஸ்.ஹோசாலிகர் இந்தியாவின் கிழக்கு மற்றும் மேற்கு கரைகளில் உருவான புயல்களில் 4க்கு 1 என்ற வேறுபாடு நிலவுவதை சுட்டிக் காட்டியுள்ளார்.\nஇதற்கு பல காரணங்கள் இருப்பினும் இந்த நிலைமை மாறக்கூடும் என்று அவர் தெரிவித்துள்ளார். வங்கக்கடலை விட வெப்பம் குறைவாக உள்ள அரபிக் கடலிலும் இப்போது வெப்ப நிலை அதிகரித்து வருவதாக சமீபத்திய ஆய்வுகள் தெரிவித்துள்ளன","link":"https:\/\/www.polimernews.com\/view\/146503-\"அரபிக்-கடலில்-மேலும்-பல-புயல்கள்-உருவாகக்கூடும்\"---வானிலை-நிபுணர்கள்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621394745146503.jpg"],"pubdate":"Wed, 19 May 2021 08:54:29 +0530"},{"title":"ஆப் டவுன்லோட்: இதைச் செய்யாதீங்க; எஸ்பிஐ முக்கிய எச்சரிக்கை","text":"<p><strong>SBI Bank Alert Tamil News:<\/strong> டிஜிட்டல் அல்லது ஆன்லைன் பரிவர்த்தனைகளைச் செய்யும்போது நாம் எப்போதும் விழிப்புடன் இருக்க வேண்டும். ஏனென்றால் டிஜிட்டல் அல்லது ஆன்லைன் பரிவர்த்தனைகளின் போது நிறைய மோசடிகள் நடப்பதற்கு வாய்ப்புகள் உள்ளன. இது மட்டுமல்லாமல், அறியப்படாத இணைய பக்கங்களில் இருந்து மொபைல் அல்லது வலை பயன்பாடுகளைப் பதிவிறக்கும் போது நீங்கள் எச்சரிக்கையாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p>மோசடிகள் குறித்து வாடிக்கையாளர்களுக்கு விழிப்புணர்வு ஏற்படுத்த இந்திய வங்கிகள் வழக்கமான இடைவெளியில் எச்சரிக்கைகளை அனுப்பி வருகின்றன. ஸ்டேட் பாங்க் ஆப் இந்தியா மற்றும் பிற வங்கிகள் போன்ற வங்கிகளும் வாடிக்கையாளர்களுக்கு மோசடிகளிலிருந்து பாதுகாப்பாக இருக்க என்ன செய்ய வேண்டும் என்பதையும், எவற்றை தவிர்க்க வேண்டும் என்பதையும் அறிவுறுத்தியுள்ளன.<\/p>\n\n\n\n<p>இந்தியாவின் மிகப்பெரிய பொதுத்துறை வங்கியான ஸ்டேட் பாங்க் ஆப் இந்தியா (எஸ்பிஐ) சமீபத்தில் அதன் வாடிக்கையாளர்களுக்கு டிஜிட்டல் அல்லது ஆன்லைன் பரிவர்த்தனைகள் குறித்த எச்சரிக்கையை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;ஆன்லைன் மோசடி செய்பவர்கள் குறித்தது எச்சரிக்கையாக இருக்கவும், எந்தவொரு முக்கியமான விவரங்களையும் ஆன்லைனில் பகிரவோ அல்லது அறியப்படாத மூலத்திலிருந்து எந்தவொரு பயன்பாட்டையும் பதிவிறக்கம் செய்யவோ வேண்டாம் என்று நாங்கள் எங்கள் வாடிக்கையாளர்களுக்கு அறிவுறுத்துகிறோம்&#8221; என்று எஸ்பிஐவங்கி அதன் ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">We advise our customers to be alert of fraudsters and not to share any sensitive details online or download any app from an unknown source.<a href=\"https:\/\/twitter.com\/hashtag\/StaySafe?src=hash&amp;ref_src=twsrc%5Etfw\">#StaySafe<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/StaySecure?src=hash&amp;ref_src=twsrc%5Etfw\">#StaySecure<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/BeAlert?src=hash&amp;ref_src=twsrc%5Etfw\">#BeAlert<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/CyberSecurity?src=hash&amp;ref_src=twsrc%5Etfw\">#CyberSecurity<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/CyberSafety?src=hash&amp;ref_src=twsrc%5Etfw\">#CyberSafety<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/SBIAapkeSaath?src=hash&amp;ref_src=twsrc%5Etfw\">#SBIAapkeSaath<\/a> <a href=\"https:\/\/t.co\/jAQec1nmiG\">pic.twitter.com\/jAQec1nmiG<\/a><\/p>— State Bank of India (@TheOfficialSBI) <a href=\"https:\/\/twitter.com\/TheOfficialSBI\/status\/1393105587320201217?ref_src=twsrc%5Etfw\">May 14, 2021<\/a><\/blockquote> \n\n\n\n<p><strong>ஆன்லைன் மோசடிகளைத் தவிர்க்க நீங்கள் பின்பற்றக்கூடிய மற்றும் எஸ்பிஐ வங்கி பட்டியலிட்ட சில முக்கிய விபரங்ககளை இங்கு பகிர்ந்துள்ளோம்.<\/strong><\/p>\n\n\n\n<ol><li>பிறந்த தேதி, டெபிட் கார்டு எண், இணைய வங்கி பயனர் ஐடி \/ கடவுச்சொல், டெபிட் கார்டு சிவிவி எண், ஓடிபி போன்ற உங்கள் சான்றுகளை ஒருபோதும் பகிர வேண்டாம்.<\/li><li>எஸ்பிஐ வங்கி, ரிசர்வ் வங்கி, அரசு அலுவலகங்கள், போலீஸ் , கேஒய்சி போன்ற மையங்களில் இருந்து அழைப்பதாக கூறி நடிப்பவர்களிடம் இருந்து ஜாக்கிரதையாக இருக்கவும்.<\/li><li>அறியப்படாத மூலங்களிலிருந்து தொலைபேசி அழைப்புகள் \/ மின்னஞ்சல்களின் அடிப்படையில் எந்த மொபைல் பயன்பாட்டையும் பதிவிறக்குவதைத் தவிர்க்கவும்.<\/li><li>அறியப்படாத மூலங்களிலிருந்து மின்னஞ்சல்களில் பெறப்பட்ட இணைப்புகளைக் கிளிக் செய்வதைத் தவிர்க்கவும்.<\/li><li>மின்னஞ்சல்கள், எஸ்எம்எஸ் மற்றும் பிற சமூக ஊடகங்கள் மூலம் பெறப்பட்ட கோரப்படாத சலுகைகளுக்கு எவ்வளவு கவர்ச்சிகரமானதாக இருந்தாலும் பதிலளிக்க வேண்டாம்.<\/li><\/ol>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-bank-alert-tamil-news-state-bank-of-india-issues-alert-for-online-transactions-304503\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-47.jpg"],"pubdate":"Wed, 19 May 2021 08:04:52 +0530"},{"title":"\"ரெம்டெசிவர் மருந்து கொரோனா சிகிச்சையிலிருந்து கைவிடப்படும்\" : டெல்லி கங்காராம் மருத்துவமனையின் தலைமை மருத்துவர் அதிரடி தகவல்","text":"ரெம்டெசிவர் மருந்து எதிர்பார்த்த பலனைத் தரவில்லை என்பதால் கொரோனா சிகிச்சைக்கான மருந்துகளில் இருந்து விரைவில் நீக்கப்படும் என்று டெல்லி கங்காராம் மருத்துவமனையின் தலைமை மருத்துவரான டி.எஸ்.ராணா தெரிவித்துள்ளார்.\nகோவிட் நோயாளிகளை ரெம்டிசிவர் குணப்படுத்துவதாக எந்த ஆதாரமும் இல்லை என்றும் அவர் குறிப்பிட்டுள்ளார்.ஆன்ட்டி பாடி சிகிச்சை முறையில் பிளாஸ்மாவை கடந்த ஓராண்டாக பரிசோதித்து அதில் பலன் கிடைக்கவில்லை என்றும் அவர் தெரிவித்தார்.\nஇதே போல் ரெம்டெசிவர் மருந்தும் கைவிடப்படும் என்று டாக்டர் ராணா தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/146502-\"ரெம்டெசிவர்-மருந்து-கொரோனா-சிகிச்சையிலிருந்து-கைவிடப்படும்\"-:-டெல்லி-கங்காராம்-மருத்துவமனையின்-தலைமை-மருத்துவர்-அதிரடி-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621391591146502.jpg"],"pubdate":"Wed, 19 May 2021 07:59:06 +0530"},{"title":"சாதம் வடிநீர் பயன்படுத்துங்க… சாஃப்ட் சப்பாத்திக்கு சிம்பிள் டிப்ஸ்!","text":"<p><strong>Healthy food Tamil News:&nbsp;<\/strong> சமீப காலமாக சப்பாத்தி தவிர்க்க முடியாத உணவுகளில் ஒன்றாக உருவெடுத்துள்ளது. இதற்கு காரணமாக சப்பாத்தியில் உள்ள ஊட்டச்சத்துக்களை குறிப்பிடலாம். சப்பாத்தியில் கால்சியம், பொட்டாசியம், இரும்பு மற்றும் பாஸ்பரஸ் போன்ற சத்துக்கள் நிரம்பி காணப்படுகின்றன. மேலும் இரத்தத்தில் சர்க்கரை அளவை ஒழுங்காக வைத்திருக்க உதவுவதால், நீரிழிவு நோயாளிகளுக்கு சப்பாத்தி மிகவும் நல்லது.<\/p>\n\n\n\n<p>சப்பாத்தி செய்யப் பயன்படுத்தப்படும் கோதுமையில், வைட்டமின் பி 1, பி 2, பி 2, பி 6 மற்றும் பி 9 நிறைந்துள்ளது. அதோடு கோதுமையில் சோடியம் மிக அதிகமாக உள்ளது. 120 கிராம் கோதுமையில் 190 மில்லிகிராம் சோடியம் உள்ளது.<\/p>\n\n\n\n<p>நீங்கள் செய்யும் மிருதுவான சப்பாத்தியில் வெஜ் அல்லது நான் வெஜ் குருமா சேர்த்து சாப்பிடால் ரொம்பவே டேஸ்டியாக இருக்கும். ஏற்கனவே குறிப்பிட்டது போல வயது முதிர்ந்தவர்களுக்கு ஏற்ற உணவு.<\/p>\n\n\n\n<p>பொதுவாக நாம் சப்பாத்தி செய்யும் போது, அவை சாஃப்டாக வர வேண்டும் என எதிர்பார்ப்போம். ஆனால் சில சமயங்களில் அவை நாம் எதிர்பார்த்தது போல சாஃப்டாக வருவதில்லை. அவற்றை எவ்வாறு சாஃப்டாக வர வைப்பது என்பது போன்ற கேள்விகளுக்கு இங்கு விடையளித்துள்ளோம்.<\/p>\n\n\n\n<p><strong>சப்பாத்தியை சாஃப்டாக செய்வது எப்படி? சிம்பிள் செய்முறை.<\/strong><\/p>\n\n\n\n<p>சப்பாத்திக்கு மாவு தயார் செய்யும்போது அதில் ஒரு கப் கோதுமை மாவிற்கு இரண்டு ஸ்பூன் மைதா சேர்க்க வேண்டும். தண்ணீருக்கு பதிலாக அரிசி வடித்த கஞ்சி தண்ணீர் இருந்தால், அதைக் கொண்டு சப்பாத்தி மாவு பிசையலாம்.<\/p>\n\n\n\n<p>பின்னர் உப்பு, சுடு தண்ணீர் சேர்த்து கரண்டியால் கிளறவும். அதன் பின் கைகளால் மாவை நன்கு பிசைந்து கொண்டு சப்பாத்தி மாவு திரட்டும் கட்டையால் 15 நிமிடங்கள் நன்கு அடிக்கவும். அப்போதுதான் தண்ணீர் நன்கு உறிஞ்சப்பட்டு மாவு மிருதுவான பதத்தில் வரும். பின்னர் அரை மணி நேரம் ஈரத்துணி போட்டு ஊற வைக்கவும்.<\/p>\n\n\n\n<p>இப்போது உருண்டைகளாக உருட்டி, தட்டையாக தயார் செய்யவும். தோசைக்கல் சூடானதும் திரட்டிய சப்பாத்தியை கல்லில் போட்டு இரு புறமும் பிரட்டவும். நன்கு அழுத்தும்போது சப்பாத்தி உப்பி வரும். தேவைப்பட்டால் அரை ஸ்பூன் எண்ணெய் தடவிக்கொள்ளலாம்.<\/p>\n\n\n\n<p>இந்த செய்முறையில் சப்பாத்தி செய்ய முயற்சித்து பாருங்கள். அவை மிகவும் சாஃப்டானதாகவும், உங்கள் விருப்பத்திற்கு ஏற்றதாகவும் இருக்கும். பிறகு உங்கள் வீட்டாரோடு பகிர்ந்து உண்ணுங்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>) <\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-how-to-make-soft-chapati-in-tamil-304635\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ipl-2021-32.jpg"],"pubdate":"Wed, 19 May 2021 07:30:11 +0530"},{"title":"Rasi Palan 19th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 19th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 19th May 2021: இன்றைய ராசி பலன், மே 19ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)<\/strong>&nbsp;<\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>விமர்சனம், ஆலோசனை இரண்டையும் நீங்கள் மிகவும் கவனமாகக் கேட்க வேண்டும். விஷயம் என்னவென்றால், உங்களுக்கு உதவ முயற்சிக்கும் நபர்களுக்கு என்ன சொல்ல வேண்டும் என்பது தெரியும். ஆனால், அவர்களுக்கு அதை எப்படி சொல்வது என்று தெரியவில்லை. அவை தவறானவை என்பதால் மட்டுமே, உண்மைகள் என்று அழைக்கப்படுபவைகளை அதன் வழியில் விட்டுவிடாதீர்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் முன்னேற்றத்தில் ஏதேனும் தாமதங்கள் அல்லது ஏமாற்றங்களை ஏற்க வேண்டும். ஏனென்றால், அற்புதமான முடிவுகளையோ அல்லது வியத்தகு பாய்ச்சலையோ எதிர்பார்க்காமல் கையில் இருக்கும் வேலையைத் தொடர்வது நல்லது. நீங்கள் உங்களுடைய வெகுமதியைப் பெறுவீர்கள். ஆனால், நீங்கள் அதை இன்னும் பெறவில்லை.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் நட்சத்திரங்கள் லாபகரமானதாகவும், வளமானதாகவும் தோன்றுகிறது. எனவே, பணப் புழக்கத்தை எப்படி உருவாக்குவது என்பது குறித்த முழுமையான தொடர் யோசனைகளை நீங்கள் விரைவில் கொண்டு வருவீர்கள் என்பது ஒரு கட்டம். இரண்டாம் கட்டம் மிகவும் கடினம். நீங்கள் அதை எப்படி கருத்தியலில் இருந்து நடைமுறைக்குக் கொண்டுவரப் போகிறீர்கள் என்பதைப் புரிந்துகொள்வது.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்னும் ஓரிரு விஷயங்களை வைத்திருக்க வேண்டும். ஒரு உணர்ச்சிபூர்வமான விஷயத்தில் உங்கள் கருத்துக்கள் சிறிது நேரம் பேசப்படாமல் போகக்கூடும். இருப்பினும், உங்களை வெளிப்படுத்துவதற்கு மிகவும் கடினமானதாக நீங்கள் கண்டால், விரைவில் உங்களுக்கு எந்த சிரமமும் இருக்காது.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>சில நேரங்களில் உங்கள் சொந்த நலனுக்காக, நீங்கள் இயல்பாகவே பெரும்பாலும் மிகவும் வெளிப்படையானவர், நேர்மையானவராக இருக்கிறீர்கள். இருப்பினும், அடுத்த பதினைந்து நாட்களுக்கு நீங்கள் சில உண்மைகளை வைத்திருப்பீர்கள். நீங்கள் தவறாக வழிநடத்தும் எண்ணம் இல்லாத வரை இரகசியங்களில் எந்த தவறும் இல்லை.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உணர்ச்சி ரீதியாகவும் நிதி ரீதியாகவும் நீங்கள் இருப்பு வைத்திருக்க வேண்டும். தனிப்பட்ட உறவுகளில் மேலும் ஒரு படி எடுத்துவைக்கும் முன் ஒரு கணக்கைத் தீர்க்க வேண்டும். கடன் திருப்பிச் செலுத்தப்பட வேண்டும் என்பது போல் இப்போது தெரிகிறது. உங்களுக்கு பண வெகுமதிகள் தேவையில்லை. ஆனால், உங்களுடைய எல்லா முயற்சிகளுக்கும் அங்கீகாரம் தேவை.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் ராசியில் முழுமை உள்ளது. உங்கள் வழியில் வரும் நம்பிக்கையின் எல்லா வெளிச்சத்தைப் பெறலாம். இருப்பினும், நீங்கள் உயரத்தை தொட வேண்டும் என்றால், மாற்றம் மட்டுமே நிரந்தரமானது என்பதை நினைவில் கொள்ளுங்கள். அதிகப்படியான ஆரவாரத்துடன் வெளிப்படையான நேர்மையை நீங்கள் விரும்பவில்லை.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் மேற்கொண்ட அனைத்து கடின முயற்சிகளுக்கும் வணிகம் மற்றும் வேலை சம்பந்தமான கிரகங்கள் வெகுமதிகளைத் தருவதற்கு தயாராக உள்ளன. நீங்கள் நம்பும் ஒருவர் பொருத்தமான வாய்ப்பை வழங்கினால், ஏதோரு நல்லது வரும் என்று காத்திருப்பதைவிட நீங்கள் இப்போது அதை உடனே எடுத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>எந்த சூழ்நிலையிலும் நீங்கள் ஆரம்பத்தில் செய்ததை முயற்சிக்கக்கூடாது. நீங்கள் கடந்த காலம் நிகழ்காலத்திற்கு நன்றாக இருக்கிறது என்று கற்பனை செய்ய தூண்டலாம். ஆனால், எதிர்காலம் பிரகாசமாக இருக்கிறது என்பதை புரிந்து கொள்ளுங்கள். உங்கள் சமூக வட்டத்தை விரிவுபடுத்தி புதிய நண்பர்களை உருவாக்கலாம்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் அத்தியாவசியமான நடவடிக்கைகளைத் தொடங்கி தனிப்பட்ட முன்னெடுப்புகளை அடைய வேண்டும். நீங்கள் அடுத்த 2 முதல் 4 வாரங்களில் கூட்டாளிகளின் யோசனைகளுக்கு கூடுதல் கவனம் செலுத்த வேண்டியிருக்கலாம். மேலும், இப்போது ஒத்த எண்ணம் கொண்ட நண்பர்கள் மற்றும் சக ஊழியர்களுக்கு அழைப்புகளை வழங்குவதன் மூலம் அவர்களுக்கான வேகத்டை வரையறுக்கலாம்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>கிரகங்கள் சக்திவாய்ந்த செய்திகளை அனுப்பும் இந்த ஆண்டில் நீங்கள் ஒரு திருப்புமுனையில் இருப்பதைக் குறிக்கும் சில காலங்கள் உள்ளன. இது அதைப் போன்ற ஒரு காலம். அதாவது எல்லா முடிவுகளும் மிகுந்த கவனத்துடன் எடுக்கப்பட வேண்டும். ஏனென்றால், நீங்கள் அந்த முடிவுகளை பின்னர் மாற்ற முடியாது.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் வாழ்க்கையில் நீங்கள் ஒருபோதும் தியானம் செய்திருக்க மாட்டீர்கள். ஆனால், இன்று தியானத்தை தொடங்குவதற்கு சரியான தருணம். விசித்திரமான அபிலாஷைகள், கனவுகள் மற்றும் விழிப்பின்மையைக் குறிக்கும் உங்கள் ராசிக்கட்டத்தின் ஒரு பிரிவைக் சுட்டிக்காட்டும் கிரகங்களின் தூய்மையான மற்றும் சரியான சீரமைப்பு உள்ளது. உங்களுக்கான விடை அதற்கு உள்ளே இருக்கலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-19th-2021-rasipalan-304596\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rasipalan-2-1.jpg"],"pubdate":"Wed, 19 May 2021 07:21:03 +0530"},{"title":"விஜயகாந்த் மருத்துவமனையில் அனுமதி: மூச்சுத்திணறல் என தகவல்.","text":"தேமுதிக பொதுச்செயலாளர் விஜயகாந்த் மூச்சுத்திணறல் காரணமாக அதிகாலை 3 மணி அளவில் சென்னை மியாட் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். &nbsp;    தே.மு.தி.க. தலைவர் விஜயகாந்த் கடந்த சில ஆண்டுகளாகவே உடல்நலம் பாதிக்கப்பட்டதால் பொது நிகழ்ச்சிகளில் பங்கேற்காமல் இருந்து வருகிறார். அவரது உடல்நிலையை கருத்தில் கொண்டே தமிழக சட்டசபை தேர்தலிலும் விஜயகாந்த் போட்டியிடவில்லை.&nbsp; கொரோனா பெருந்தொற்று என்பதால் அவர் குடும்பத்தினரால் மிகவும் கனவத்துடன் பாதுகாக்கப்பட்டு வருகிறார். பழையபடி கட்சி அலுவலகத்திற்கோ, அல்லது உறவினர்கள், தொண்டர்கள் இல்ல நிகழ்ச்சியகளில் கூட அவர் பங்கேற்பதை தவிர்த்து வந்தார்.&nbsp;    நடந்து முடிந்த சட்டமன்ற தேர்தலின்போது பிரசாரத்துக்காக சென்ற அவர் எதுவும் பேசாமல் தொண்டர்களிடம் வாக்கு சேகரித்தார்.&nbsp;இந்நிலையில், தேமுதிக தலைவர் விஜயகாந்த் உடல்நலக் குறைவால் மருத்துவமனையில் அனுமதிக்கப்பட்டு உள்ளார் என தகவல் வெளியாகி உள்ளது.&nbsp;&nbsp;மூச்சுத்திணறல் காரணமாக அதிகாலை 3 மணிக்கு அவர் மியாட் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார் என தகவல்கள் வெளியாகியுள்ளது. கொரோனா பெருந் தொற்று வேகமாக பரவி வரும் நிலையில், விஜயகாந்த் மருத்துவமனையில் அனுமதிக்கப் பட்டிருப்பது தேமுதிக தொண்டர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. விஜயகாந்துக்கு என்ன பிரச்சனை, அவருக்கு கொரோனா தொற்று ஏற்பட்டுள்ளதா என்பது குறித்து மருத்துவர்க்ள் பரிசோதித்து வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/admission-to-vijaykanth-hospital-information-as-suffocation--qtbzqy","image":["https:\/\/static.asianetnews.com\/images\/01f0x4yxq2wc3bq7pbgtnmqvgq\/d68da6b8f0919c2c73fb2d14773bb9e6-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 07:19:46 +0530"},{"title":"அடுத்த 2 வாரங்களில் தமிழகத்தில் கொரோனா பாதிப்பு உச்சம் தொட வாய்ப்பு :மத்திய அரசு குழு எச்சரிக்கை","text":"அடுத்த 2 வாரங்களில் தமிழகம், பஞ்சாப், அஸ்ஸாம் மாநிலங்களில் கொரோனா பாதிப்பு உச்சம் தொட வாய்ப்புள்ளதாக மத்திய அரசு குழு எச்சரிக்கை விடுத்துள்ளது.\nநாட்டில் கொரோனா பாதிப்பு அதிகரிப்பை கணிதக் கோட்பாடுகள் மூலம் கணிக்க மத்திய அறிவியல் மற்றும் தொழில்நுட்ப அமைச்சகம் விஞ்ஞானிகள் குழுவை அமைத்துள்ளது.\nஇந்தக் குழுவினர் வெளியிட்டுள்ள கணிப்பில், தமிழகத்தில் மே 29ந் தேதியில் இருந்து 31-ஆம் தேதிக்குள்ளும், அஸ்ஸாமில் மே 21-ஆம் தேதிக்குள்ளும் கொரோனா பாதிப்பு உச்சத்தை எட்ட வாய்ப்புள்ளதாக தெரிவிக்கப்பட்டுள்ளது.\nபஞ்சாபில் மே 22-ஆம் தேதிக்குள்ளும், ஹிமாசல பிரதேசத்தில் மே 24-ஆம் தேதிக்குள்ளும், மேகாலயத்தில் மே 31-ஆம் தேதியும், திரிபுராவில் மே 27-ஆம் தேதிக்குள்ளும் கொரோனா பாதிப்பு உச்சத்தை எட்டக்கூடும் என்று தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146501-அடுத்த-2-வாரங்களில்-தமிழகத்தில்-கொரோனா-பாதிப்பு-உச்சம்-தொட-வாய்ப்பு-:மத்திய-அரசு-குழு-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621388830146501.jpg"],"pubdate":"Wed, 19 May 2021 07:14:57 +0530"},{"title":"இன்று புயல் சேதத்தை நேரில் ஆய்வு செய்கிறார் பிரதமர் மோடி..!","text":"புயல் சேதத்தை ஆய்வு செய்ய பிரதமர் மோடி இன்று குஜராத் செல்கிறார்.\nடவ் தே புயல் குஜராத் மற்றும் யூனியன் பிரதேசமான டியூவில் கடலோரப் பகுதிகளை பெரும் சேதத்திற்கு ஆளாக்கியுள்ளது. அகமதாபாத், வடோதரா , சூரத் உள்ளிட்ட நகரங்கள் புயலின் கோரத் தாண்டவத்தில் சிக்கியுள்ளன.\nஇந்தியாவின் மேற்கு கரையோர அனைத்து மாநிலங்களையும் புயல் கடும் சேதத்திற்கு ஆளாக்கியுள்ளது. இந்நிலையில் பிரதமர் மோடி இன்று காலை 9.30 மணிக்கு குஜராத் செல்கிறார்.\nபாவ்நகரில் இருந்து வான் மூலம் அவர் புயல் சேதங்களைப் பார்வையிட உள்ளார். அதன் பின்னர் அகமதாபாத்தில் உயர் அதிகாரிகளுடன் நிவாரணப் பணிகள் குறித்து பிரதமர் ஆலோசனை நடத்த உள்ளார்.\nடவ் தே புயலுக்கு 13 பேர் உயிரிழந்ததாக குஜராத் அரசு அறிவித்துள்ளது. சுமார் 6 ஆயிரம் கிராமங்களில் மின்சாரம் துண்டிக்கப்பட்டிருப்பதுடன், 70 ஆயிரம் மின்கம்பங்கள் சாய்ந்துவிட்டன. 674 சாலைகளில் மரங்கள் விழுந்து கிடப்பதால் பாதைகள் தற்காலிகமாக மூடப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/146500-இன்று-புயல்-சேதத்தை-நேரில்-ஆய்வு-செய்கிறார்-பிரதமர்-மோடி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621387708146500.jpg"],"pubdate":"Wed, 19 May 2021 06:56:01 +0530"},{"title":"விஜய், அஜித்தெல்லாம் போர், நான் நயன்தாரா டா, இனிமேல் இப்படித்தான் இருப்பேன்.. நீங்க நடத்துங்க மேடம்!","text":"<p>நயன்தாரா(Nayanthara) என்ற பெயரை கேட்டாலே சிலிர்த்துப் போகும் ரசிகர்கள் இருக்கும்வரை அவருக்கு தமிழ் சினிமாவில் சில்லறை கொஞ்சம் ஜாஸ்தியாகவே கிடைக்கும். அந்த அளவுக்கு முன்னணி நடிகர்களுக்கு இணையாக ஒரு ரசிகர் பட்டாளத்தை உருவாக்கி வைத்துள்ளார்.<\/p>\n<p>முதலில் கமர்சியல் நாயகியாக வலம் வந்த நயன்தாரா சமீபகாலமாக கதையின் நாயகியாகவும் நடித்து வருகிறார். அதே சமயத்தில் முன்னணி நடிகர்களின் படங்களிலும் நடிக்கத் தவறுவதில்லை.<\/p>\n<p>கமர்சியல் மற்றும் கதையின் நாயகி என ஒரே நேரத்தில் வித்தியாசமான படங்களை தேர்ந்தெடுத்து நடித்து வருவதால் இவரது படங்களுக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்து வருகிறது.<\/p>\n<p>பத்து வயதைத் தாண்டி விட்டாலே மார்க்கெட் காணாமல் போகும் நடிகைகளுக்கு மத்தியில் 36 வயதாகியும் இன்னமும் தன்னுடைய சினிமா கேரியரில் நம்பர் 1 இடத்தில் ஜம்முனு அமர்ந்திருக்கிறார்.<\/p>\n<p>இப்படிப்பட்ட நயன்தாரா தற்போது அண்ணாத்த, காத்துவாக்குல ரெண்டு காதல் போன்ற படங்களில் நடித்து வருகிறார். இந்த இரண்டு படங்களுமே கொஞ்சம் கமர்ஷியல் கலந்த படங்களாக இருக்கின்றன.<\/p>\n<p>இந்நிலையில் இந்த படங்களுக்கு பிறகு இனிமேல் தொடர்ந்து கதாநாயகிக்கு முக்கியத்துவம் கொடுக்கும் படங்களில் மட்டுமே நடிக்க முடிவு செய்துள்ளாராம். அதே போல் இனி விஜய், அஜித், ரஜினி போன்ற எந்த ஒரு முன்னணி நடிகர்களின் படங்களிலும் நடிக்க மாட்டேன் என தன்னுடைய வட்டாரங்களில் கூறி வருகிறாராம் நயன்தாரா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235098\" style=\"width: 610px;\"><img alt=\"nayanthara-cinemapettai-01\" class=\"wp-image-235098 size-full\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nayanthara-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235098\">nayanthara-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayanthara-avoids-top-actors-movies-news\/\" rel=\"nofollow\">விஜய், அஜித்தெல்லாம் போர், நான் நயன்தாரா டா, இனிமேல் இப்படித்தான் இருப்பேன்.. நீங்க நடத்துங்க மேடம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayanthara-avoids-top-actors-movies-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nayanthara-cinemapettai-01.jpg"],"pubdate":"Wed, 19 May 2021 05:09:35 +0000"},{"title":"கொழும்பு துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் இன்று விவாதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த விவாதம் இன்றும் நாளையும் இடம்பெறவுள்ள நிலையில், அதன்பின்னர், நாளை பிற்பகல் 4 மணிக்கு குறித்த சட்டமூலம் தொடர்பான வாக்கெடுப்பு இடம்பெறவுள்ளது.<\/p>\n\n\n\n<p>கொழும்பு துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் கடந்த ஏப்ரல் மாதம் 8ஆம் திகதி நாடாளுமன்றில் சமர்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதனைத்தொடர்ந்து, சட்டமூலத்தின் சில சரத்துக்கள் அரசியலமைப்பிற்கு முரணானது என உத்தரவிடுமாறு கோரி உயர்நீதிமன்றில் 19 மனுக்கள் தாக்கல் செய்யப்பட்டன<\/p>\n\n\n\n<p>இந்த மனுக்கள் மீதான பரிசீலனை, பிரதம நீதியரசர் தலைமையிலான ஐவரடங்கிய நீதியரசர்கள் குழாம் முன்னிலையில், கடந்த மாதம் 19ஆம் திகதி ஆரம்பமாகி, 23ஆம் திகதி வரை இடம்பெறறுது.<\/p>\n\n\n\n<p>இந்தநிலையில், உயர்நீதிமன்றின் வியாக்கியானம் குறித்து சபாநாயகர் மஹிந்த யாப்பா அபேவர்த்தன நேற்று சபையில் அறிவித்தார்.<\/p>\n\n\n\n<p>அதன்படி, துறைமுகநகர பொருளாதார ஆணைக்குழு சட்டமூலத்தின் சில சரத்துக்கள் இலங்கையின் அரசியலமைப்புக்கு முரணாக இருப்பதாக உயர்நீதிமன்றம் தமது வியாக்கியானத்தில் தெரிவித்துள்ளதாக அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அத்தோடு, குறிப்பிட்ட சரத்துக்களை நிறைவேற்றுவதற்கு சர்வசன வாக்கெடுப்பும் விசேட பெரும்பான்மையும் அவசியம் என உயர்நீதிமன்றம் தனது வியாக்கியானத்தில் குறிப்பிட்டிருப்பதாக அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>எனினும் குறிப்பிட்ட சரத்துக்கள் திருத்தப்படுமாக இருந்தால், சாதாரண பெரும்பான்மையுடன் நிறைவேற்ற முடியும் என உயர்நீதிமன்ற வியாக்கியானத்தில் தெரிவிக்கப்பட்டுள்ளதாக அவர் மேலும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இதனையடுத்து, கொழும்பு துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் தொடர்பில் உயர் நீதிமன்றம் பெற்றுக்கொடுத்துள்ள தீர்ப்பு மற்றும் திருத்தம் தொடர்பாக அரசாங்கம் உடன்படுவதாக அமைச்சர் கெஹலிய ரம்புக்வெல்ல நேற்று மாலை அறிவித்தார்.<\/p>\n\n\n\n<p>அதன்படி, குறித்த சட்டமூலத்தை நாடாளுமன்றின் பெரும்பான்மை வாக்குகளால் நிறைவேற்றிக்கொள்ள முடியும் என்றும் அவர் நம்பிக்கை வெளியிட்டார்.<\/p>\n\n\n\n<p>இதேநேரம், கொழும்பு துறைமுகநகர பொருளாதார ஆணைக்குழு சட்டமூலம் தொடர்பாக கலந்துரையாடுவதற்கான விசேட அமைச்சரவை கூட்டமொன்று நேற்று இடம்பெற்றது.<\/p>\n\n\n\n<p>உயர்நீதிமன்றத்தின் வியாக்கியானத்தில் கூறப்பட்ட திருத்தங்களுக்கு அமைய, அவசியமான திருத்தங்களை சட்டமூலத்தில் உள்ளீர்ப்பதற்கு இதன்போது தீர்மானிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், இன்று ஆரம்பமாகின்ற நாடாளுமன்ற விவாதத்தின்போது, அரசாங்கம் குறித்த சட்டமூலத்திற்கான திருத்தங்களையும் முன்வைக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112915\/\" rel=\"nofollow\">கொழும்பு துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் இன்று விவாதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112915\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/port-city-project.jpg"],"pubdate":"Wed, 19 May 2021 05:06:08 +0000"}]