[{"title":"இவர்களுக்கு மட்டும் இ-பதிவு தேவையில்லை.. காவல் துறை வெளியிட்ட அதிரடி அறிவிப்பு..","text":"சென்னை பெருநகர காவல் ஆணையாளர், அறிவுரையின்படி தமிழக அரசால் ஊரடங்கில் அனுமதி வழங்கப்பட்ட மருத்துவர்கள், சுகாதார துறையினர், பத்திரிகை ஊடகத்துறையினர், அத்தியாவசிய பணியாளர்கள், மத்திய மாநில அரசு பணியாளர்கள், தலைமைச் செயலக அலுவலர்கள், தூதரக அதிகாரிகள் மற்றும் வழக்குறைஞர்கள் பணி நிமித்தமாக செல்லும்போது, வாகனத் தணிக்கை இடங்களில் அடையாள அட்டையுடன் செல்ல அனுமதிக்கப்படுவர்.&nbsp;    இவர்களுக்கு இ-பதிவு தேவையில்லை. மேலும், அனுமதிக்கப்படுகின்ற மேற்கண்ட துறையினர் அனைவரும் தங்களது அடையள அட்டையை எளிதில் பார்க்கும் வண்னம் வெளிபடுத்திக்கொள்ள கேட்டுக்கொள்ளப்படுகிறது. முக்கிய சாலைகளில் அத்தியாவசிய பொருட்கள் எடுத்து செல்லும் வாகனங்கள் Ambulance வாகனங்கள் செல்வதற்கு பிரத்தியேகமாக தனி வழி எற்பாடு செய்யப்பட்டுள்ளது.    மேலும், அனுமதிக்ப்படும் மேற்கண்ட துறையினர் மற்றும் அவர்களது வாகனங்கள் தடுக்கப்பட்டு அனுமதிக்க மறுக்கப்படும் நிலையில் தொடர்புக்கு சென்னை பெருநகர மக்கள் தொடர்பு உதவி ஆணையாளர் தொலைபேசி எண் 23452320 மற்றும் 9498130011 ஆகிய எண்களை தொடர்பு கொள்ளலாம்.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-need-e-registration-for-this-department-peoples-notice-issued-by-the-police--qtc6m3","image":["https:\/\/static.asianetnews.com\/images\/01f41z5p15dkzgc2rdasgwg16b\/epass-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 09:48:03 +0530"},{"title":"சத்குருவுடன் வீண் வம்பு... மேலிடத்தில் இருந்து வந்த அவசர உத்தரவு.. அமைச்சர் திடீர் பம்மல்..!","text":"தமிழகத்தில் ஆட்சிப் பொறுப்பை ஏற்று முழுமையாக இரண்டு வாரம் கூட ஆகாத நிலையில் அந்த அமைச்சர் தனது இலாகாவையும் தாண்டி தேவையற்ற வீண் வம்புகளில் ஈடுபட்டுள்ளது திமுகவில் மாப்பிள்ளை என்று அழைக்கப்படும் உச்சபட்ச அதிகார மையமான&nbsp;நபரை டென்சன் ஆக்கியுள்ளது.  திமுக ஆட்சிப் பொறுப்புக்கு வந்த அடுத்த நாளே, ஈஷா யோக மைய முறைகேடுகள் தொடர்பான விவகாரம் குறித்து விசாரிக்க குழு அமைக்கப்படும் என்று அறநிலையத்துறை அமைச்சர் சேகர் பாபு கூறியதாக வதந்திகள் பரவின. இது வதந்தி என்று தெரிந்தும் பெரியாரிய ஆதரவாளர்கள், முற்போக்காளர்கள் என்று கூறிக் கொள்ளப்படுவர்கள் அந்த தகவல்களை பகிர்ந்து தங்களின் அரிப்பை தாங்களே சொரிந்து இன்பம் கண்டு கொண்டிருந்தனர். ஆனால் அடுத்த நாள் செய்தியாளர்களை சந்தித்த அமைச்சர் சேகர்பாபு, வாட்ஸ்ஆப், பேஸ்புக்கில் வரும் தகவல்ளை எல்லாம் உண்மை என்று நம்பி செய்தி வெளியிடாதீர்கள் என்று கேட்டுக் கொண்டார்.    மேலும் ஈஷா யோகா மையம் மீதான புகார்கள் தொடர்பான கேள்விக்கு யார் தவறு செய்தாலும் நடவடிக்கை எடுக்கப்படும் என்று மிகவும் டீசன்டாக பதில் அளித்து நழுவிக் கொண்டார். எந்த இடத்திலும் ஈஷா பற்றியோ அல்லது ஈஷாவின் பெயரையோ கூட சேகர் பாபு பயன்படுத்தவில்லை. இந்த நிலையில் அமைச்சர் ஒருவர் ஆங்கில நாளிதழ் ஒன்றுக்கு பேட்டி அளித்தார். அந்த பேட்டியில் அவரிடம் கோவில்களை பக்தர்களிடம் ஒப்படைக்க வேண்டும் என்று பிரச்சாரம் செய்யு சத்குரு பற்றி கேள்வி எழுப்பப்பட்டது. அதற்கு மிகவும் அறுவறுக்கத்தக்க வகையில் அந்த அமைச்சர் பதில் கூறினார்.    அதாவது சத்குரு ஒரு publicity hound என்று அந்த அமைச்சர் குறிப்பிட்டிருந்தார். publicity hound என்றால் விளம்பரத்திற்காக அழையும் நாய் என்று பொருள். கோடிக்கணக்கான பக்தர்களையும், ஆதரவாளர்களையும் கொண்ட சத்குருவை மிக மிக மோசமான வார்த்தையில் அந்த அமைச்சர் விமர்சிக்க, அதையும் அந்த ஆங்கில நாளிதழ் வெளியிட்டிருந்தது. இதனால் டென்சன் ஆன ஈஷா யோகா மையம், அந்த அமைச்சருக்கு ஆங்கில நாளிதழ் மூலமாகவே பதில் அளித்து தனது அதிகாரத்தை காட்டியது. அந்த பதிலை அந்த ஆங்கில நாளிதழின் உயர் பொறுப்பில் இருப்பவர் ட்விட்டரில் பகிர, அமைச்சருக்கு கோபம் பொத்துக் கொண்டு வந்துவிட்டது.  சத்குருவை ஜக்கி என்றும் ஜக்கி எப்போதுமே சட்டத்தை மீறிபவர் என்றும் அவர் மீது விரைவாகவோ அல்லது பின்னரோ தண்டிக்கப்படுவது உறுதி என்று அந்த அமைச்சர் பதில் கூறியிருந்தார். இது பிரச்சனையை மேலும் தீவிரப்படுத்தியது. சட்டத்தை மீறியவர் ஜக்கி என்று ஒரு நீதிபதி போல் தீர்ப்பளித்த அந்த அமைச்சர் தண்டனை பற்றி எல்லாம் &nbsp;பேசியிருந்தார். ஆனால் இதற்கு பிறகு இந்த விவகாரம் தொடர்பாக அந்த அமைச்சர் பேசுவதை தவிர்த்து வருகிறார். இதற்கு காரணம் சென்னையில் மாப்பிள்ளையிடம் இருந்து வந்த அவசர உத்தரவு தான் என்கிறார்கள்.    உன் வேலை எதுவோ அதை மட்டும் பாருங்கள், உன் இலாகாவை தாண்டி உனக்கு என்ன வேலை என்று போனிலேயே அண்ணன் முறையான அமைச்சரை மாப்பிள்ளை உரிமையோடு லெப்ட் அன்ட் ரைட் &nbsp;வாங்கியதாக சொல்கிறார்கள். மேலும் அமைச்சரான பிறகு சமூக வலைதளங்களில் மட்டும் செயல்படாமல் களத்தில் செயல்பட வேண்டும் என்றும் தேவையில்லாமல் பாஜக நாராயணன் போன்றோருக்கு ட்விட்டரில் பதில் அளித்துக் கொண்டிருக்காமல் கொரோனா விஷயத்தில் இருந்து மீண்டு வர எதாவது உருப்படியாக செய்யும் படி அண்ணன் முறையான அமைச்சருடன் மாப்பிள்ளை டென்சனாக பேசியதாக கூறப்படுகிறது.&nbsp;    குடியரசுத் தலைவர் தொடங்கிய பிரதமர் மோடி வரை சத்குருவின் பின்புலம் தற்போது மிகவும் பலமாக உள்ளது. ஆட்சிக்கு வந்த சிறிது காலத்தில் தேவையே இல்லாமல் சத்குரு போன்றோரை பகைத்துக் கொள்ளக்கூடாது என்று திமுக எடுத்த முடிவு தான் மாப்பிள்ளை அந்த அமைச்சரை கூப்பிட்டு எச்சரிக்க காரணம் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vain-fuss-with-sadhguru-emergency-order-from-above-qtc63d","image":["https:\/\/static.asianetnews.com\/images\/01f5fjthtesn1221sqejw6ph8q\/sadguru-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 09:36:50 +0530"},{"title":"கேப்டன் விஜயகாந்துக்கு என்ன ஆனது.. தேமுதிக தலைமை கழகம் அதிகாரப்பூர்வ அறிவிப்பு இதோ.","text":"தேமுதிக தலைவர் கேப்டன் விஜயகாந்த் வழக்கமாக மேற்கொள்ளும் மருத்துவ பரிசோதனைக்காக சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக அக்கட்சியின் தலைமை கழகம் அறிவித்துள்ளது. விரைவில் அவர் சிகிச்சை பெற்று வீடு திரும்புவார் எனவும் அதில் கூறியுள்ளது.    தே.மு.தி.க. தலைவர் விஜயகாந்த் கடந்த சில ஆண்டுகளாக உடல்நலம் பாதிக்கப்பட்டதால் பொது நிகழ்ச்சிகளில் பங்கேற்காமல் இருந்து வருகிறார். உடல்நிலையை கருத்தில் கொண்டே தமிழக சட்டசபை தேர்தலிலும் விஜயகாந்த் போட்டியிடவில்லை.&nbsp;ஆனாலும், பிரசாரத்துக்காக சென்ற அவர் எதுவும் பேசாமல் தொண்டர்களிடம் வாக்கு சேகரித்தார். இந்நிலையில், தேமுதிக தலைவர் விஜயகாந்த் உடல்நலக் குறைவால் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். மூச்சுத்திணறல் காரணமாக அதிகாலை 3 மணிக்கு அவர் மியாட் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார் என தகவல்கள் வெளியாகியுள்ளது.    இந்நிலையில், இது குறித்து அக்கட்சியின் தலைமை கழகம் வெளியிடப்பட்டுள்ள அறிக்கையில் விவரம் பின்வருமாறு: தேமுதிக தலைவர் கேப்டன் விஜயகாந்த் வழக்கமாக மேற்கொள்ளும் மருத்துவ பரிசோதனைக்காக சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். தற்போது கேப்டன் உடல்நிலை சீராக உள்ளதாக மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது. மேலும் சிகிச்சை முடிந்து ஓரிரு தினங்களில் கேப்டன் விஜயகாந்த் வீடு திரும்புவார், எனவே பொய்யான வதந்திகளை யாரும் நம்ப வேண்டாம் என அதில் கூறப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/what-happened-to-captain-vijayakant-here-is-the-official-announcement-of-the-dmdk-head-office--qtc5ux","image":["https:\/\/static.asianetnews.com\/images\/01ekewvaej7986e93vx44k6kb0\/vijayakanth-and-wife-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 09:31:45 +0530"},{"title":"மூச்சுத் திணறல்; சென்னை மியாட் மருத்துவமனையில் விஜயகாந்த் அனுமதி!","text":"<p><strong>DMDK Leader Vijayakanth Admitted in Chennai MIOT : <\/strong>நடிகரும் தேசிய முற்போக்கு திராவிட கழகத்தின் தலைவருமான விஜயகாந்த் உடல்நிலை குறைவு காரணாக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>கடந்த சில ஆண்டுகளாகவே உடல்நலக் குறைவால் அவதியுற்று வந்தார் விஜயகாந்த. கடந்த ஆண்டு லேசான கொரோனா தொற்று அறிகுறிகளுடன் மருத்துவமனையில் அனுமதிக்கப்பட்ட அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வந்த நிலையில், நலமுடன் வீடு திரும்பினார். தமிழகத்தில் நடந்து முடிந்த சட்டமன்றத் தேர்தலில் அமமுக கூட்டணியில் தேமுதிக இடம்பெற்றது. தேமுதிக வேட்பாளர்களை ஆதரித்து சில தொகுதிகளில் மட்டும் விஜயகாந்த் பிரசாரத்தில் ஈடுபட்டார். பிரசாரத்தின் போது, பொதுமக்களிடையே உரையாற்றாமல் கைகளை மட்டுமே அசைத்து வாக்கு சேகரித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-304707\" height=\"395\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vijayakanth-2.jpg\" width=\"594\" \/><\/figure>\n\n\n\n<p>உடல்நிலையை கருத்தில் கொண்டு பொது நிகழ்ச்சிகளில் இருந்து விலகி இருந்த விஜயகாந்த, அதே காரணத்துக்காகவே தேர்தலில் போட்டியிடாமலும் இருந்து வருகிறார். இந்த நிலையில், இன்று அதிகாலை 3 மணியளவில் விஜயகாந்துக்கு மூச்சுத்திணறல் ஏற்பட்டுள்ளது. இதனையடுத்து சென்னையில் உள்ள மியாட் மருத்துவமனையில், அவர் அனுமதிக்கப்பட்டுள்ளார். அங்கு அவருக்கு  சிகிச்சை அளிக்கப்பட்டு வருவதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>விஜயகாந்த் மருத்துவமனையில் அனுமதிக்கப்பட்டிருப்பது தொடர்பாக, தேமுதிக சார்பில் அறிக்கை வெளியிடப்பட்டுள்ளது. அதில், விஜயகாந்த் வழக்கமான மருத்துவ பரிசோதனைகளுக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டிருப்பதாகவும், தற்போது அவரின் உடல்நிலை சீராக இருப்பதாக மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளதாகவும் அதில் குறிப்பிடப்பட்டுள்ளது. மேலும், சிகிச்சை முடிந்து ஓரிரு நாள்களில் விஜய்காந்த் வீடு திரும்புவார் எனவும், பொய்யான வதந்திகளை நம்ப வேண்டாம் எனவும் அதில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304770\" height=\"1095\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/dmdk-report.jpeg?w=673\" width=\"720\" \/><\/figure>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/actor-dmdk-leader-vijayakanth-admitted-in-chennai-miot-treatment-undergoing-doctors-monitoring-304700\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-vijayakanth-1.png"],"pubdate":"Wed, 19 May 2021 09:17:53 +0530"},{"title":"இன்ஸ்டாகிராம் விரைவில் டெஸ்க்டாப்பிலும் பயன்படுத்தலாம்!","text":"<p>இன்ஸ்டாகிராம் அதன் தொடக்கத்திலிருந்து மொபைல் சார்ந்த பயன்பாடு மட்டுமே. இருப்பினும், பேஸ்புக்கிற்குச் சொந்தமான இந்தப் பயன்பாடு இப்போது அதன் அம்சத் தொகுப்பை டெஸ்க்டாப்பில் விரிவுபடுத்துகிறது. டெவலப்பர் மற்றும் டிப்ஸ்டர் அலெஸாண்ட்ரோ பலுஸி (@alex193a), இப்போது பயனர்கள் வலைப்பக்கத்திலிருந்தே தங்கள் ஃபீடில் புதிய உள்ளடக்கத்தை போஸ்ட் செய்ய அனுமதிக்கும் என்று பரிந்துரைத்துள்ளனர்.<\/p>\n\n\n\n<p>பிரபலமான இந்தப் புகைப்படம் மற்றும் வீடியோ பகிரும் சமூக ஊடக தளத்தைப் பயன்படுத்தும் நபர்களுக்கு, இந்த புதிய அம்சம் எளிது. டிப்ஸ்டெர் டெஸ்க்டாப்பில் பிந்தைய வெளியீட்டுச் சாளரம் எவ்வாறு இருக்கும் என்பதற்கான சில உதாரணங்களைப் பகிர்ந்துள்ளது.<\/p>\n\n\n\n<p>இங்கு பயனர்கள் ஒரு முழுமையான இடைமுகத்தைக் காண்பார்கள். அவை புதிய போஸ்டுகளை திருத்தவும் பகிரவும் அனுமதிக்கும். இந்த இடைமுகம், வீடியோ மற்றும் புகைப்படங்களை டிராக் அண்ட் டிராப் செய்வது, க்ராப் செய்வது, ஃபில்டர்களை பயன்படுத்துவது மற்றும் நபர்களை டேக் செய்வது போன்றவற்றை ஆதரிக்கும். இந்த இடைமுகத்தின் வடிவமைப்பு மொழியும் மொபைல் பயன்பாட்டுப் பதிப்பைப் போலவே இருக்கும்.<\/p>\n\n\n\n<p>உண்மையான படங்கள் தோற்றமளிப்பது போல, இந்த அம்சம் இன்ஸ்டாகிராம் அல்லது அதன் பேரன்ட் நிறுவனமான ஃபேஸ்புக், இன்னும் அதிகாரப்பூர்வமாக உறுதிப்படுத்தப்படவில்லை. இந்த அம்சம் தற்போது உள் சோதனைக் கட்டத்தில் உள்ளது. மேலும், இந்த ஆண்டின் பிற்பகுதியில் இது வெளிவரக்கூடும்.<\/p>\n\n\n\n<p>டெஸ்க்டாப் பயனர்களுக்கு இந்த அம்சம் நேரலையில் செல்லும் போதெல்லாம் புதிய எலிமென்ட்டுகள் மற்றும் அம்சங்கள் சேர்க்கப்படலாம்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/instagram-could-soon-let-users-post-straight-from-the-desktop-tamil-news-304669\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Instagram-AP.jpg"],"pubdate":"Wed, 19 May 2021 09:12:22 +0530"},{"title":"ஆப் டவுன்லோட்: இதைச் செய்யாதீங்க; எஸ்பிஐ முக்கிய எச்சரிக்கை","text":"<p><strong>SBI Bank Alert Tamil News:<\/strong> டிஜிட்டல் அல்லது ஆன்லைன் பரிவர்த்தனைகளைச் செய்யும்போது நாம் எப்போதும் விழிப்புடன் இருக்க வேண்டும். ஏனென்றால் டிஜிட்டல் அல்லது ஆன்லைன் பரிவர்த்தனைகளின் போது நிறைய மோசடிகள் நடப்பதற்கு வாய்ப்புகள் உள்ளன. இது மட்டுமல்லாமல், அறியப்படாத இணைய பக்கங்களில் இருந்து மொபைல் அல்லது வலை பயன்பாடுகளைப் பதிவிறக்கும் போது நீங்கள் எச்சரிக்கையாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p>மோசடிகள் குறித்து வாடிக்கையாளர்களுக்கு விழிப்புணர்வு ஏற்படுத்த இந்திய வங்கிகள் வழக்கமான இடைவெளியில் எச்சரிக்கைகளை அனுப்பி வருகின்றன. ஸ்டேட் பாங்க் ஆப் இந்தியா மற்றும் பிற வங்கிகள் போன்ற வங்கிகளும் வாடிக்கையாளர்களுக்கு மோசடிகளிலிருந்து பாதுகாப்பாக இருக்க என்ன செய்ய வேண்டும் என்பதையும், எவற்றை தவிர்க்க வேண்டும் என்பதையும் அறிவுறுத்தியுள்ளன.<\/p>\n\n\n\n<p>இந்தியாவின் மிகப்பெரிய பொதுத்துறை வங்கியான ஸ்டேட் பாங்க் ஆப் இந்தியா (எஸ்பிஐ) சமீபத்தில் அதன் வாடிக்கையாளர்களுக்கு டிஜிட்டல் அல்லது ஆன்லைன் பரிவர்த்தனைகள் குறித்த எச்சரிக்கையை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;ஆன்லைன் மோசடி செய்பவர்கள் குறித்தது எச்சரிக்கையாக இருக்கவும், எந்தவொரு முக்கியமான விவரங்களையும் ஆன்லைனில் பகிரவோ அல்லது அறியப்படாத மூலத்திலிருந்து எந்தவொரு பயன்பாட்டையும் பதிவிறக்கம் செய்யவோ வேண்டாம் என்று நாங்கள் எங்கள் வாடிக்கையாளர்களுக்கு அறிவுறுத்துகிறோம்&#8221; என்று எஸ்பிஐவங்கி அதன் ட்விட்டர் பக்கத்தில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">We advise our customers to be alert of fraudsters and not to share any sensitive details online or download any app from an unknown source.<a href=\"https:\/\/twitter.com\/hashtag\/StaySafe?src=hash&amp;ref_src=twsrc%5Etfw\">#StaySafe<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/StaySecure?src=hash&amp;ref_src=twsrc%5Etfw\">#StaySecure<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/BeAlert?src=hash&amp;ref_src=twsrc%5Etfw\">#BeAlert<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/CyberSecurity?src=hash&amp;ref_src=twsrc%5Etfw\">#CyberSecurity<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/CyberSafety?src=hash&amp;ref_src=twsrc%5Etfw\">#CyberSafety<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/SBIAapkeSaath?src=hash&amp;ref_src=twsrc%5Etfw\">#SBIAapkeSaath<\/a> <a href=\"https:\/\/t.co\/jAQec1nmiG\">pic.twitter.com\/jAQec1nmiG<\/a><\/p>— State Bank of India (@TheOfficialSBI) <a href=\"https:\/\/twitter.com\/TheOfficialSBI\/status\/1393105587320201217?ref_src=twsrc%5Etfw\">May 14, 2021<\/a><\/blockquote> \n\n\n\n<p><strong>ஆன்லைன் மோசடிகளைத் தவிர்க்க நீங்கள் பின்பற்றக்கூடிய மற்றும் எஸ்பிஐ வங்கி பட்டியலிட்ட சில முக்கிய விபரங்ககளை இங்கு பகிர்ந்துள்ளோம்.<\/strong><\/p>\n\n\n\n<ol><li>பிறந்த தேதி, டெபிட் கார்டு எண், இணைய வங்கி பயனர் ஐடி \/ கடவுச்சொல், டெபிட் கார்டு சிவிவி எண், ஓடிபி போன்ற உங்கள் சான்றுகளை ஒருபோதும் பகிர வேண்டாம்.<\/li><li>எஸ்பிஐ வங்கி, ரிசர்வ் வங்கி, அரசு அலுவலகங்கள், போலீஸ் , கேஒய்சி போன்ற மையங்களில் இருந்து அழைப்பதாக கூறி நடிப்பவர்களிடம் இருந்து ஜாக்கிரதையாக இருக்கவும்.<\/li><li>அறியப்படாத மூலங்களிலிருந்து தொலைபேசி அழைப்புகள் \/ மின்னஞ்சல்களின் அடிப்படையில் எந்த மொபைல் பயன்பாட்டையும் பதிவிறக்குவதைத் தவிர்க்கவும்.<\/li><li>அறியப்படாத மூலங்களிலிருந்து மின்னஞ்சல்களில் பெறப்பட்ட இணைப்புகளைக் கிளிக் செய்வதைத் தவிர்க்கவும்.<\/li><li>மின்னஞ்சல்கள், எஸ்எம்எஸ் மற்றும் பிற சமூக ஊடகங்கள் மூலம் பெறப்பட்ட கோரப்படாத சலுகைகளுக்கு எவ்வளவு கவர்ச்சிகரமானதாக இருந்தாலும் பதிலளிக்க வேண்டாம்.<\/li><\/ol>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-bank-alert-tamil-news-state-bank-of-india-issues-alert-for-online-transactions-304503\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-47.jpg"],"pubdate":"Wed, 19 May 2021 08:04:52 +0530"},{"title":"சாதம் வடிநீர் பயன்படுத்துங்க… சாஃப்ட் சப்பாத்திக்கு சிம்பிள் டிப்ஸ்!","text":"<p><strong>Healthy food Tamil News:&nbsp;<\/strong> சமீப காலமாக சப்பாத்தி தவிர்க்க முடியாத உணவுகளில் ஒன்றாக உருவெடுத்துள்ளது. இதற்கு காரணமாக சப்பாத்தியில் உள்ள ஊட்டச்சத்துக்களை குறிப்பிடலாம். சப்பாத்தியில் கால்சியம், பொட்டாசியம், இரும்பு மற்றும் பாஸ்பரஸ் போன்ற சத்துக்கள் நிரம்பி காணப்படுகின்றன. மேலும் இரத்தத்தில் சர்க்கரை அளவை ஒழுங்காக வைத்திருக்க உதவுவதால், நீரிழிவு நோயாளிகளுக்கு சப்பாத்தி மிகவும் நல்லது.<\/p>\n\n\n\n<p>சப்பாத்தி செய்யப் பயன்படுத்தப்படும் கோதுமையில், வைட்டமின் பி 1, பி 2, பி 2, பி 6 மற்றும் பி 9 நிறைந்துள்ளது. அதோடு கோதுமையில் சோடியம் மிக அதிகமாக உள்ளது. 120 கிராம் கோதுமையில் 190 மில்லிகிராம் சோடியம் உள்ளது.<\/p>\n\n\n\n<p>நீங்கள் செய்யும் மிருதுவான சப்பாத்தியில் வெஜ் அல்லது நான் வெஜ் குருமா சேர்த்து சாப்பிடால் ரொம்பவே டேஸ்டியாக இருக்கும். ஏற்கனவே குறிப்பிட்டது போல வயது முதிர்ந்தவர்களுக்கு ஏற்ற உணவு.<\/p>\n\n\n\n<p>பொதுவாக நாம் சப்பாத்தி செய்யும் போது, அவை சாஃப்டாக வர வேண்டும் என எதிர்பார்ப்போம். ஆனால் சில சமயங்களில் அவை நாம் எதிர்பார்த்தது போல சாஃப்டாக வருவதில்லை. அவற்றை எவ்வாறு சாஃப்டாக வர வைப்பது என்பது போன்ற கேள்விகளுக்கு இங்கு விடையளித்துள்ளோம்.<\/p>\n\n\n\n<p><strong>சப்பாத்தியை சாஃப்டாக செய்வது எப்படி? சிம்பிள் செய்முறை.<\/strong><\/p>\n\n\n\n<p>சப்பாத்திக்கு மாவு தயார் செய்யும்போது அதில் ஒரு கப் கோதுமை மாவிற்கு இரண்டு ஸ்பூன் மைதா சேர்க்க வேண்டும். தண்ணீருக்கு பதிலாக அரிசி வடித்த கஞ்சி தண்ணீர் இருந்தால், அதைக் கொண்டு சப்பாத்தி மாவு பிசையலாம்.<\/p>\n\n\n\n<p>பின்னர் உப்பு, சுடு தண்ணீர் சேர்த்து கரண்டியால் கிளறவும். அதன் பின் கைகளால் மாவை நன்கு பிசைந்து கொண்டு சப்பாத்தி மாவு திரட்டும் கட்டையால் 15 நிமிடங்கள் நன்கு அடிக்கவும். அப்போதுதான் தண்ணீர் நன்கு உறிஞ்சப்பட்டு மாவு மிருதுவான பதத்தில் வரும். பின்னர் அரை மணி நேரம் ஈரத்துணி போட்டு ஊற வைக்கவும்.<\/p>\n\n\n\n<p>இப்போது உருண்டைகளாக உருட்டி, தட்டையாக தயார் செய்யவும். தோசைக்கல் சூடானதும் திரட்டிய சப்பாத்தியை கல்லில் போட்டு இரு புறமும் பிரட்டவும். நன்கு அழுத்தும்போது சப்பாத்தி உப்பி வரும். தேவைப்பட்டால் அரை ஸ்பூன் எண்ணெய் தடவிக்கொள்ளலாம்.<\/p>\n\n\n\n<p>இந்த செய்முறையில் சப்பாத்தி செய்ய முயற்சித்து பாருங்கள். அவை மிகவும் சாஃப்டானதாகவும், உங்கள் விருப்பத்திற்கு ஏற்றதாகவும் இருக்கும். பிறகு உங்கள் வீட்டாரோடு பகிர்ந்து உண்ணுங்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>) <\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-how-to-make-soft-chapati-in-tamil-304635\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ipl-2021-32.jpg"],"pubdate":"Wed, 19 May 2021 07:30:11 +0530"},{"title":"Rasi Palan 19th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 19th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 19th May 2021: இன்றைய ராசி பலன், மே 19ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)<\/strong>&nbsp;<\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>விமர்சனம், ஆலோசனை இரண்டையும் நீங்கள் மிகவும் கவனமாகக் கேட்க வேண்டும். விஷயம் என்னவென்றால், உங்களுக்கு உதவ முயற்சிக்கும் நபர்களுக்கு என்ன சொல்ல வேண்டும் என்பது தெரியும். ஆனால், அவர்களுக்கு அதை எப்படி சொல்வது என்று தெரியவில்லை. அவை தவறானவை என்பதால் மட்டுமே, உண்மைகள் என்று அழைக்கப்படுபவைகளை அதன் வழியில் விட்டுவிடாதீர்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் முன்னேற்றத்தில் ஏதேனும் தாமதங்கள் அல்லது ஏமாற்றங்களை ஏற்க வேண்டும். ஏனென்றால், அற்புதமான முடிவுகளையோ அல்லது வியத்தகு பாய்ச்சலையோ எதிர்பார்க்காமல் கையில் இருக்கும் வேலையைத் தொடர்வது நல்லது. நீங்கள் உங்களுடைய வெகுமதியைப் பெறுவீர்கள். ஆனால், நீங்கள் அதை இன்னும் பெறவில்லை.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் நட்சத்திரங்கள் லாபகரமானதாகவும், வளமானதாகவும் தோன்றுகிறது. எனவே, பணப் புழக்கத்தை எப்படி உருவாக்குவது என்பது குறித்த முழுமையான தொடர் யோசனைகளை நீங்கள் விரைவில் கொண்டு வருவீர்கள் என்பது ஒரு கட்டம். இரண்டாம் கட்டம் மிகவும் கடினம். நீங்கள் அதை எப்படி கருத்தியலில் இருந்து நடைமுறைக்குக் கொண்டுவரப் போகிறீர்கள் என்பதைப் புரிந்துகொள்வது.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்னும் ஓரிரு விஷயங்களை வைத்திருக்க வேண்டும். ஒரு உணர்ச்சிபூர்வமான விஷயத்தில் உங்கள் கருத்துக்கள் சிறிது நேரம் பேசப்படாமல் போகக்கூடும். இருப்பினும், உங்களை வெளிப்படுத்துவதற்கு மிகவும் கடினமானதாக நீங்கள் கண்டால், விரைவில் உங்களுக்கு எந்த சிரமமும் இருக்காது.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>சில நேரங்களில் உங்கள் சொந்த நலனுக்காக, நீங்கள் இயல்பாகவே பெரும்பாலும் மிகவும் வெளிப்படையானவர், நேர்மையானவராக இருக்கிறீர்கள். இருப்பினும், அடுத்த பதினைந்து நாட்களுக்கு நீங்கள் சில உண்மைகளை வைத்திருப்பீர்கள். நீங்கள் தவறாக வழிநடத்தும் எண்ணம் இல்லாத வரை இரகசியங்களில் எந்த தவறும் இல்லை.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உணர்ச்சி ரீதியாகவும் நிதி ரீதியாகவும் நீங்கள் இருப்பு வைத்திருக்க வேண்டும். தனிப்பட்ட உறவுகளில் மேலும் ஒரு படி எடுத்துவைக்கும் முன் ஒரு கணக்கைத் தீர்க்க வேண்டும். கடன் திருப்பிச் செலுத்தப்பட வேண்டும் என்பது போல் இப்போது தெரிகிறது. உங்களுக்கு பண வெகுமதிகள் தேவையில்லை. ஆனால், உங்களுடைய எல்லா முயற்சிகளுக்கும் அங்கீகாரம் தேவை.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் ராசியில் முழுமை உள்ளது. உங்கள் வழியில் வரும் நம்பிக்கையின் எல்லா வெளிச்சத்தைப் பெறலாம். இருப்பினும், நீங்கள் உயரத்தை தொட வேண்டும் என்றால், மாற்றம் மட்டுமே நிரந்தரமானது என்பதை நினைவில் கொள்ளுங்கள். அதிகப்படியான ஆரவாரத்துடன் வெளிப்படையான நேர்மையை நீங்கள் விரும்பவில்லை.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் மேற்கொண்ட அனைத்து கடின முயற்சிகளுக்கும் வணிகம் மற்றும் வேலை சம்பந்தமான கிரகங்கள் வெகுமதிகளைத் தருவதற்கு தயாராக உள்ளன. நீங்கள் நம்பும் ஒருவர் பொருத்தமான வாய்ப்பை வழங்கினால், ஏதோரு நல்லது வரும் என்று காத்திருப்பதைவிட நீங்கள் இப்போது அதை உடனே எடுத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>எந்த சூழ்நிலையிலும் நீங்கள் ஆரம்பத்தில் செய்ததை முயற்சிக்கக்கூடாது. நீங்கள் கடந்த காலம் நிகழ்காலத்திற்கு நன்றாக இருக்கிறது என்று கற்பனை செய்ய தூண்டலாம். ஆனால், எதிர்காலம் பிரகாசமாக இருக்கிறது என்பதை புரிந்து கொள்ளுங்கள். உங்கள் சமூக வட்டத்தை விரிவுபடுத்தி புதிய நண்பர்களை உருவாக்கலாம்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் அத்தியாவசியமான நடவடிக்கைகளைத் தொடங்கி தனிப்பட்ட முன்னெடுப்புகளை அடைய வேண்டும். நீங்கள் அடுத்த 2 முதல் 4 வாரங்களில் கூட்டாளிகளின் யோசனைகளுக்கு கூடுதல் கவனம் செலுத்த வேண்டியிருக்கலாம். மேலும், இப்போது ஒத்த எண்ணம் கொண்ட நண்பர்கள் மற்றும் சக ஊழியர்களுக்கு அழைப்புகளை வழங்குவதன் மூலம் அவர்களுக்கான வேகத்டை வரையறுக்கலாம்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>கிரகங்கள் சக்திவாய்ந்த செய்திகளை அனுப்பும் இந்த ஆண்டில் நீங்கள் ஒரு திருப்புமுனையில் இருப்பதைக் குறிக்கும் சில காலங்கள் உள்ளன. இது அதைப் போன்ற ஒரு காலம். அதாவது எல்லா முடிவுகளும் மிகுந்த கவனத்துடன் எடுக்கப்பட வேண்டும். ஏனென்றால், நீங்கள் அந்த முடிவுகளை பின்னர் மாற்ற முடியாது.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் வாழ்க்கையில் நீங்கள் ஒருபோதும் தியானம் செய்திருக்க மாட்டீர்கள். ஆனால், இன்று தியானத்தை தொடங்குவதற்கு சரியான தருணம். விசித்திரமான அபிலாஷைகள், கனவுகள் மற்றும் விழிப்பின்மையைக் குறிக்கும் உங்கள் ராசிக்கட்டத்தின் ஒரு பிரிவைக் சுட்டிக்காட்டும் கிரகங்களின் தூய்மையான மற்றும் சரியான சீரமைப்பு உள்ளது. உங்களுக்கான விடை அதற்கு உள்ளே இருக்கலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-19th-2021-rasipalan-304596\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rasipalan-2-1.jpg"],"pubdate":"Wed, 19 May 2021 07:21:03 +0530"},{"title":"விஜயகாந்த் மருத்துவமனையில் அனுமதி: மூச்சுத்திணறல் என தகவல்.","text":"தேமுதிக பொதுச்செயலாளர் விஜயகாந்த் மூச்சுத்திணறல் காரணமாக அதிகாலை 3 மணி அளவில் சென்னை மியாட் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். &nbsp;    தே.மு.தி.க. தலைவர் விஜயகாந்த் கடந்த சில ஆண்டுகளாகவே உடல்நலம் பாதிக்கப்பட்டதால் பொது நிகழ்ச்சிகளில் பங்கேற்காமல் இருந்து வருகிறார். அவரது உடல்நிலையை கருத்தில் கொண்டே தமிழக சட்டசபை தேர்தலிலும் விஜயகாந்த் போட்டியிடவில்லை.&nbsp; கொரோனா பெருந்தொற்று என்பதால் அவர் குடும்பத்தினரால் மிகவும் கனவத்துடன் பாதுகாக்கப்பட்டு வருகிறார். பழையபடி கட்சி அலுவலகத்திற்கோ, அல்லது உறவினர்கள், தொண்டர்கள் இல்ல நிகழ்ச்சியகளில் கூட அவர் பங்கேற்பதை தவிர்த்து வந்தார்.&nbsp;    நடந்து முடிந்த சட்டமன்ற தேர்தலின்போது பிரசாரத்துக்காக சென்ற அவர் எதுவும் பேசாமல் தொண்டர்களிடம் வாக்கு சேகரித்தார்.&nbsp;இந்நிலையில், தேமுதிக தலைவர் விஜயகாந்த் உடல்நலக் குறைவால் மருத்துவமனையில் அனுமதிக்கப்பட்டு உள்ளார் என தகவல் வெளியாகி உள்ளது.&nbsp;&nbsp;மூச்சுத்திணறல் காரணமாக அதிகாலை 3 மணிக்கு அவர் மியாட் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார் என தகவல்கள் வெளியாகியுள்ளது. கொரோனா பெருந் தொற்று வேகமாக பரவி வரும் நிலையில், விஜயகாந்த் மருத்துவமனையில் அனுமதிக்கப் பட்டிருப்பது தேமுதிக தொண்டர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. விஜயகாந்துக்கு என்ன பிரச்சனை, அவருக்கு கொரோனா தொற்று ஏற்பட்டுள்ளதா என்பது குறித்து மருத்துவர்க்ள் பரிசோதித்து வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/admission-to-vijaykanth-hospital-information-as-suffocation--qtbzqy","image":["https:\/\/static.asianetnews.com\/images\/01f0x4yxq2wc3bq7pbgtnmqvgq\/d68da6b8f0919c2c73fb2d14773bb9e6-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 07:19:46 +0530"},{"title":"Couples ஆக கொரோனா தடுப்பூசி போட்டுக்கொண்ட ரவுடி ஜோடிகள்…! வைரல் போட்டோ இதோ..!","text":"<p>இயக்குனர் விக்னேஷ் சிவன் இயக்கி விஜய் சேதுபதி, நயன்தாரா நடிப்பில் சூப்பர் ஹிட் ஆன படம் &#8216;நானும் ரவுடி தான்&#8217;. இப்படத்தின் வெற்றியை தொடர்ந்து அதே கூட்டணி மீண்டும் &#8216;காத்துவாக்குல ரெண்டு காதல்&#8217; படத்திற்காக இணைந்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43173\" height=\"430\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Vignesh-Shivan-Nayanthara.jpg\" width=\"750\" \/><\/figure><\/div>\n\n\n\n<p>&#8216;நானும் ரவுடி தான்&#8217; படத்திற்கு பின் நயன்தாராவுக்கும் விக்னேஷ் சிவனுக்கும் இடையே காதல் மலர்ந்தது. அப்போதில் இருந்து அவர்கள் சோசியல் மீடியாவில் பகிரும் கியூட் புகைப்படங்கள் வைரல் ஆகும்.<\/p>\n\n\n\n<p>மேலும், இருவரும் இணைந்து தொழில் ரீதியாகவும் பார்ட்னர் ஆகியுள்ளனர். இருவரும் இணைந்து &#8216;ரவுடி பிக்சர்ஸ்&#8217; என்ற தயாரிப்பு நிறுவனத்தை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43175\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/vignesh-shivan-nayanthara-onam-celebrations-990x1155-1-878x1024.jpeg\" width=\"878\" \/><\/figure><\/div>\n\n\n\n<p>இவர்கள் இன்று ஜோடியாக வந்து கொரோனா தடுப்பூசி போட்டுக்கொண்டது பரபரப்பாக பேசப்பட்ட நிலையில், அப்புகைப்படங்கள் வைரலாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nayanthara-vignesh-sivan-corona-vaccine-kollywood\/\" rel=\"nofollow\">Couples ஆக கொரோனா தடுப்பூசி போட்டுக்கொண்ட ரவுடி ஜோடிகள்…! வைரல் போட்டோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nayanthara-vignesh-sivan-corona-vaccine-kollywood\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Vignesh-Shivan-Nayanthara.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/vignesh-shivan-nayanthara-onam-celebrations-990x1155-1-878x1024.jpeg"],"pubdate":"Wed, 19 May 2021 06:20:22 +0000"},{"title":"இன்றைய தலைப்புச் செய்திகள் | 19.5.2020","text":"<p>1.தேமுதிக பொதுச்செயலாளர் விஜயகாந்த் திடீரென மருத்துவமனையில் அனுமதி<\/p>\n\n\n\n<p>வழக்கமான பரிசோதனைக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக தேமுதிக விளக்கம்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43140\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-19T073517.718.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>2.கொரோனா தடுப்புப் பணிகள் குறித்து தொழில் நிறுவனங்களுடன் முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை<\/p>\n\n\n\n<p>கொரோனா நோயாளிகளுக்கு பயன்படுத்த மருத்த ஆக்சிஜன் உற்பத்தியை அதிகரிக்க வேண்டுக்கோள்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41578\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_9112411PGwBMFLH.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>3.உங்கள் தொகுதியில் முதலமைச்சர் துறை: உருவாக்கப்பட்ட 10 நாட்களில் சென்னை, திருவள்ளூர் உள்ளிட்ட 5 மாவட்டங்களில் 549 மனுக்களின் மீது நடவடிக்கை<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43167\" height=\"405\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/df.jpg\" width=\"540\" \/><\/figure>\n\n\n\n<p>4.கர்நாடகாவில் வேகமாக பரவி வரும் கருப்பு பூஞ்சை நோய்க்கு 14 பேர் உயிரிழப்பு<\/p>\n\n\n\n<p>179 பேருக்கு பாதிப்பு: 54 பேருக்கு பார்வைக் குறைபாடு<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42810\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-77.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>5.கேரள புதிய அமைச்சரவையில் முதலமைச்சர் பினராயி விஜயனின் மருமகன் உட்பட 11 புதுமுகங்களுக்கு வாய்ப்பு<\/p>\n\n\n\n<p>சைலஜா டீச்சர் உள்பட இப்போதைய அமைச்சர்கள் யாரும் இடம்பெறவில்லை<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43168\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-19T111714.549-1.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<ol start=\"6\"><li>நடிகை நயன்தாரா கொரோனா தடுப்பூசி போட்டுக்கொண்ட புகைப்படம் வைரஸ்<\/li><\/ol>\n\n\n\n<p>சென்னையில் உள்ள தனியார் மருத்துவமனையில் கொரோனா தடுப்பூசி போட்டுக்கொண்டார்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43169\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1rkVeIVgAEBYxR-819x1024.jpg\" width=\"819\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/headlines-today-19-5-2021\/\" rel=\"nofollow\">இன்றைய தலைப்புச் செய்திகள் | 19.5.2020<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/headlines-today-19-5-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-19T073517.718.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_9112411PGwBMFLH.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/df.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-77.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-19T111714.549-1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1rkVeIVgAEBYxR-819x1024.jpg"],"pubdate":"Wed, 19 May 2021 06:11:42 +0000"},{"title":"ரசிகர்களிடம் வெறுப்பை சம்பாதிக்காத 6 தமிழ் நடிகர்கள்.. இதில் 5வது நடிகரை மறந்துகூட திட்ட மாட்டாங்க!","text":"<p>தமிழ் சினிமாவில் ஒரு சில நடிகர்களின் படங்களை எந்தவித விருப்பும் வெறுப்பும் இல்லாமல் மற்ற ரசிகர்களும் கொண்டாடுவார்கள். அப்படிப்பட்ட 6 நடிகர்களை பற்றி தான் இந்த செய்தியில் பார்க்கப் போகிறோம்.<\/p>\n<p>சீயான் விக்ரம்: சேது படத்தின் மூலம் தன்னுடைய வெற்றியை தொடங்கிய சீயான் விக்ரம் அதன் பிறகு தமிழ் சினிமாவில் அவர் அடைந்த உயரம் பற்றி சொல்லித் தெரியவேண்டியதில்லை. இப்படி மிக வேகமாக வளர்ந்து வரும் போது ஒரு சில நடிகர்களுக்கு தனிப்பட்ட ரசிகர்கள் உருவாகி மற்ற நடிகர்களுடன் ஒப்பிட்டு பேச ஆரம்பிப்பார்கள். ஆனால் விக்ரம் படத்தை அனைத்து தரப்பு ரசிகர்களும் கொண்டாடுவார்கள் என்பது குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p>கார்த்தி: தமிழ் சினிமாவின் முன்னணி நடிகர் சூர்யாவின் தம்பி என்ற அடையாளத்துடன் தமிழ் சினிமாவுக்கு அறிமுகமாகியிருந்தாலும் அனைத்து தரப்பு ரசிகர்களையும் கவர்ந்து அனைவரும் விரும்பும் நடிகராக வலம் வருகிறார்.<\/p>\n<p>ஜீவா: பெரிய தயாரிப்பாளரின் மகன் என்ற எந்த ஒரு பந்தாவும் இல்லாமல் மற்ற நடிகர்களுடன் சகஜமாக பழகுவதால் இவர் ரசிகர்களுக்கு பிடித்தமான நடிகராக மாறினார். அதுமட்டுமில்லாமல் இவரது படங்கள் எப்போதுமே ஜாலியாக இருப்பதால் அனைத்து தரப்பு ரசிகர்களும் இவர் படத்தை பார்ப்பார்கள். இவரை வெறுக்கக்கூடிய ரசிகர்கள் இல்லை என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>ஜெயம் ரவி: இன்றும் நம்ம வீட்டு பையன் போல் அனைத்து தரப்பு ரசிகர்களையும் கவர்ந்த நடிகராக வலம் வருகிறார். இவரது படங்கள் குழந்தைகள் முதல் பெரியவர்கள் வரை ரசிக்கும் படி அமைவதால் இவருக்கு தனிப்பட்ட வெறுக்கக்கூடிய ரசிகர் பட்டாளம் இல்லை என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>மாதவன்: தமிழ் சினிமாவில் மட்டுமல்லாமல் இந்திய சினிமாவிலும் தனக்கென ஒரு இடம் பிடித்து தனித்துவமான நடிகராக வலம் வரும் மாதவனுக்கு, இவரை எனக்கு பிடிக்காது என்று சொல்லக்கூடிய ரசிகர்களே இல்லை என்பதுதான் உண்மை. மாதவனை மறந்தும்கூட ரசிகர்கள் திட்டமாட்டார்கள்.<\/p>\n<p>அதர்வா: மறைந்த முன்னாள் நடிகர் முரளியின் பையன் என்ற அடையாளத்துடன் தமிழ் சினிமாவுக்கு அறிமுகமாகி இருந்தாலும் எந்த ஒரு பந்தாவும் காட்டாமல் தான் உண்டு தன் வேலை உண்டு என்று இருப்பதால் இவருக்கு அதிக அளவில் வெறுக்கக்கூடிய ரசிகர்கள் இல்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235112\" style=\"width: 610px;\"><img alt=\"zero-haters-actors-in-tamil-cinema\" class=\"wp-image-235112 size-full\" height=\"601\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/zero-haters-actors-in-tamil-cinema.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235112\">zero-haters-actors-in-tamil-cinema<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actors-who-are-all-having-zero-haters-in-tamil-cinema\/\" rel=\"nofollow\">ரசிகர்களிடம் வெறுப்பை சம்பாதிக்காத 6 தமிழ் நடிகர்கள்.. இதில் 5வது நடிகரை மறந்துகூட திட்ட மாட்டாங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actors-who-are-all-having-zero-haters-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/zero-haters-actors-in-tamil-cinema.jpg"],"pubdate":"Wed, 19 May 2021 06:10:31 +0000"},{"title":"கேரள அமைச்சரவையில் புதுமுகங்கள் – சைலஜா டீச்சர் வரவேற்பு","text":"<p>கேரளாவில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி மீண்டும் ஆட்சி அமைக்க உள்ள நிலையில், நாளை முதலமைச்சராக பினராயி விஜயன் பதவியேற்க உள்ளார். அவருடன் 21 அமைச்சர்களும் பதவியேற்க உள்ளனர்.<\/p>\n\n\n\n<p>முதலமைச்சர் பினராயி விஜயனைத் தவிர அமைச்சரவையில் அனைவரும் புதிய நபர்களை நியமிக்க வேண்டும் என்று மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி தீர்மானித்ததைத் தொடர்ந்து கே.கே.சைலஜா டீச்சருக்கு புதிய அமைச்சரவையில் வாய்ப்பு வழங்கப்பட வில்லை என்பது உறுதியாகி உள்ளது.<\/p>\n\n\n\n<p>கடந்த ஆட்சிக்காலத்தில் வெள்ளம், புயல், கொரோனா பெருந்தொற்று என நெருக்கடியான காலங்களில் சிறப்பாக செயல்பட்ட முன்னாள் சுகாதார அமைச்சர் சைலஜாவுக்கு அமைச்சரவையில் மீண்டும் வாய்ப்பு வழங்க வேண்டும் என சமூகவலைதளங்களில் பலரும் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், புதுமுகங்களுக்கு வாய்ப்பு என்கிற கட்சியின் முடிவை வரவேற்கிறேன் என்று கே.கே.சைலஜா டீச்சர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கட்சித் தலைமை கடந்த முறை தன்னை அமைச்சராக நியமித்த நிலையில், தன் கடமையை சரியாக செய்தேன் என்றும் அது தனக்கு சிறந்த அனுபவமாக இருந்தது என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதற்காக தானே அமைச்சர் பதவியில் தொடர வேண்டும் என்பதில்லை என்று கூறிய சைலஜா டீச்சர், சிறப்பாக பணியாற்றக் கூடிய பலர் இருக்கிறார்கள் என்றும் அவர்களும் கடினமாக உழைக்கக் கூடியவர்கள் என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>அனைவருக்கும் வாய்ப்பு கிடைக்க வேண்டும் என்பதால் கட்சி நல்ல முடிவை எடுத்துள்ளது என்றும் புதுமுகங்களுக்கு வாய்ப்பு என்கிற கட்சியின் முடிவை வரவேற்கிறேன் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/shailaja-supports-new-members-in-cabinet\/\" rel=\"nofollow\">கேரள அமைச்சரவையில் புதுமுகங்கள் &#8211; சைலஜா டீச்சர் வரவேற்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/shailaja-supports-new-members-in-cabinet\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-19T111714.549.jpg"],"pubdate":"Wed, 19 May 2021 05:54:34 +0000"},{"title":"இடுப்பு தெரிய வீடியோ வெளியிட்ட CWC பவித்ரா.. 45 வயதிலும் வொர்க் அவுட்டில் அலறவிட்ட ஷில்பா ஷெட்டி!","text":"<p>இடுப்பு தெரிய போட்டோ ஷூட் நடத்தி உள்ள குக் வித் கோமாளி பவித்ராவின் வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது. அது மட்டுமில்லாமல் 45 வயதிலும் ஷில்பா ஷெட்டி வொர்க் அவுட் செய்யும் வீடியோவும் இத்துடன் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pavitha-insta-celebrity-latest-video-goes-viral\/\" rel=\"nofollow\">இடுப்பு தெரிய வீடியோ வெளியிட்ட CWC பவித்ரா.. 45 வயதிலும் வொர்க் அவுட்டில் அலறவிட்ட ஷில்பா ஷெட்டி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pavitha-insta-celebrity-latest-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pavithra-shilpa-shetty.jpg"],"pubdate":"Wed, 19 May 2021 05:51:58 +0000"},{"title":"சைலஜா டீச்சர் தான் வேணும் – அடம்பிடிக்கும் கேரள மக்கள்…!","text":"<p>கேரளாவில் நடந்து முடிந்த சட்டமன்ற தேர்தலில் மார்க்சிஸ்ட் கம்யூனிஸ்ட் தலைமையிலான கூட்டணி அதிக இடங்களில் வெற்றி பெற்று ஆட்சியை தக்கவைத்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், கேரள முதலமைச்சராக பினராயி விஜயன் நாளை பதிவியேற்க உள்ளார். அவருடன் 21 அமைச்சர்களுடன் நாளை பதவியேற்க உள்ளனர்.<\/p>\n\n\n\n<p>இதில், ஓகி புயல், மழை வெள்ளம், நிபா வைரஸ், கொரோனா பெருந்தொற்று ஆகிய காலங்களில் சிறப்பாக செயல்பட்டு சர்வதேச அளவில் கவனம் பெற்ற முன்னாள் சுகாதாரத்துறை அமைச்சர் சைலஜாவுக்கு மீண்டும் அமைச்சரவையில் இடம் வழங்கப்படும் என எதிர்பார்க்கப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், பினராயி விஜயனின் 2வது ஆட்சி காலகட்டத்தில் அமைச்சரவை முழுவதும் மாற்றியமைக்கப்படும் என்றும் புதியவர்களுக்கு வாய்ப்பு வழங்கப்பட உள்ளதாகவும் தகவல் வெளியாகி உள்ளது. இதனால் கேரள அமைச்சரவையில் சைலஜாவுக்கு வாய்ப்பு வழங்கப்பட வில்லை என்றும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், நெருக்கடி காலங்களில் சிறப்பாக செயல்பட்ட சைலஜா டீச்சருக்கு அமைச்சராக மீண்டும் வாய்ப்பு வழங்க வேண்டும் என சமூக வலைதளங்களில் ஆதரவு வலுத்து வருகிறது. மேலும் டுவிட்டரில் ட்ரெண்டாகி உள்ளது.<\/p>\n\n\n\n<p>திரைப்பிரபலங்களும் சைலஜாவுக்கு தங்களின் ஆதரவை தெரிவித்து வருகின்றனர். அந்த வகையில், கேரளாவிற்கு சைலஜாவின் சேவை கட்டாயம் தேவை என பூ பட நடிகை பார்வதி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/beingourteacherback?src=hash&amp;ref_src=twsrc%5Etfw\">#beingourteacherback<\/a> <a href=\"https:\/\/twitter.com\/shailajateacher?ref_src=twsrc%5Etfw\">@shailajateacher<\/a> deserves to be in the cabinet and the people of the state deserve her able leadership! <a href=\"https:\/\/t.co\/RfiHqCdjF5\">pic.twitter.com\/RfiHqCdjF5<\/a><\/p>&mdash; Parvathy Thiruvothu (@parvatweets) <a href=\"https:\/\/twitter.com\/parvatweets\/status\/1394586034936025097?ref_src=twsrc%5Etfw\">May 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>புதியவர்களுக்கு வாய்ப்பளிப்பது நல்ல சிந்தனைதான் என்ற போதிலும், மிகப் பெரிய பேரழிவுகளின் போது சிறப்பாக செயல்பட்டு மக்களை மீட்பதில் பெரும் பங்காற்றியவரை இழக்கக்கூடாது என கர்ணன் பட நாயகி ராஜிஷா விஜயன் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">To give chance to new leaders is a good thought but not at the cost of such legendary ones who played such a huge role in governing and rescuing us during some of the biggest calamities our state has faced. She deserves more. <img alt=\"🙏🏼\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f-1f3fc.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/BringBackShailajaTeacher?src=hash&amp;ref_src=twsrc%5Etfw\">#BringBackShailajaTeacher<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/shailajateacher?src=hash&amp;ref_src=twsrc%5Etfw\">#shailajateacher<\/a> <a href=\"https:\/\/t.co\/K7RyhCIYrm\">pic.twitter.com\/K7RyhCIYrm<\/a><\/p>&mdash; Rajisha Vijayan (@rajisha_vijayan) <a href=\"https:\/\/twitter.com\/rajisha_vijayan\/status\/1394623552293195778?ref_src=twsrc%5Etfw\">May 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kerala-actress-supports-sailaja-teacher\/\" rel=\"nofollow\">சைலஜா டீச்சர் தான் வேணும் &#8211; அடம்பிடிக்கும் கேரள மக்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kerala-actress-supports-sailaja-teacher\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f-1f3fc.png"],"pubdate":"Wed, 19 May 2021 05:36:24 +0000"},{"title":"யோவ், அந்த படம் நடிச்சி 2 வருஷம் ஆச்சு, எப்பதான் ரிலீஸ் பண்ணுவீங்க.. கடுப்பான பிரபுதேவா","text":"<p>ஒருகாலத்தில் தமிழ் சினிமாவில் இளம் கதாநாயகனாக கலக்கிய பிரபுதேவா அதன் பிறகு தன்னுடைய இயக்குனர் திறமையை வெளிக்காட்டி சூப்பர் ஹிட் இயக்குனராக வலம் வருகிறார். அதிலும் பாலிவுட்டில் பிரபுதேவா தான் முன்னணி நடிகர்களில் முதல் சாய்ஸாக இருந்து வருகிறார்.<\/p>\n<p>இயக்குனராக பிஸியாக இருந்தவரை மீண்டும் நடிகராக தமிழ் சினிமாவுக்கு இழுத்து வந்தார் இயக்குனர் ஏ எல் விஜய். நீண்ட நாட்களுக்கு பிறகு பிரபுதேவா நடித்த தேவி திரைப்படம் அனைத்து மொழிகளிலும் நல்ல வரவேற்ப்பை பெற்றது.<\/p>\n<p>அதனை தொடர்ந்து மீண்டும் தமிழ் சினிமாவில் ஹீரோவாக வலம் வரத் தொடங்கிய பிரபுதேவா ஒரே நேரத்தில் பல படங்களில் நடித்து வருகிறார். அந்த வகையில் ஏகப்பட்ட படங்கள் நடித்து முடித்து ரிலீசுக்கு ரெடியாக இருக்கின்றன.<\/p>\n<p>அதில் இரண்டு வருடங்களுக்கு முன்பாக நடித்த திரைப்படம்தான் பொன் மாணிக்கவேல். முதல் முறையாக பிரபுதேவா போலீஸ் கதாபாத்திரத்தில் நடித்து மிகப்பெரிய எதிர்பார்ப்பை ஏற்படுத்திய திரைப்படம்.<\/p>\n<p>இந்த படத்தின் டிரைலர் கூட வெளியாகி ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்ற நிலையில் பைனான்ஸ் பிரச்சனையில் சிக்கி தற்போது வரை அந்த படம் வெளியாகாமல் தடுமாறி வருகிறது.<\/p>\n<p>இதுகுறித்த பிரபுதேவா சமீபத்தில் தயாரிப்பாளரிடம் கடிந்து கொண்டதாகவும் செய்திகள் கிடைத்துள்ளன. தியேட்டர் ரிலீஸ் தான் செய்ய முடியவில்லை, இப்போது ஓடிடி நன்றாக இருக்கும் போதும் ரிலீஸ் செய்யவில்லை என்றால் எப்படி? என கோபப்பட்டு திட்டிவிட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235101\" style=\"width: 610px;\"><img alt=\"pon-manikavel-cinemapettai\" class=\"wp-image-235101 size-full\" height=\"938\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pon-manikavel-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235101\">pon-manikavel-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/prabhu-deva-upsets-on-his-producer\/\" rel=\"nofollow\">யோவ், அந்த படம் நடிச்சி 2 வருஷம் ஆச்சு, எப்பதான் ரிலீஸ் பண்ணுவீங்க.. கடுப்பான பிரபுதேவா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/prabhu-deva-upsets-on-his-producer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pon-manikavel-cinemapettai.jpg"],"pubdate":"Wed, 19 May 2021 05:30:35 +0000"},{"title":"விஜய், அஜித்தெல்லாம் போர், நான் நயன்தாரா டா, இனிமேல் இப்படித்தான் இருப்பேன்.. நீங்க நடத்துங்க மேடம்!","text":"<p>நயன்தாரா(Nayanthara) என்ற பெயரை கேட்டாலே சிலிர்த்துப் போகும் ரசிகர்கள் இருக்கும்வரை அவருக்கு தமிழ் சினிமாவில் சில்லறை கொஞ்சம் ஜாஸ்தியாகவே கிடைக்கும். அந்த அளவுக்கு முன்னணி நடிகர்களுக்கு இணையாக ஒரு ரசிகர் பட்டாளத்தை உருவாக்கி வைத்துள்ளார்.<\/p>\n<p>முதலில் கமர்சியல் நாயகியாக வலம் வந்த நயன்தாரா சமீபகாலமாக கதையின் நாயகியாகவும் நடித்து வருகிறார். அதே சமயத்தில் முன்னணி நடிகர்களின் படங்களிலும் நடிக்கத் தவறுவதில்லை.<\/p>\n<p>கமர்சியல் மற்றும் கதையின் நாயகி என ஒரே நேரத்தில் வித்தியாசமான படங்களை தேர்ந்தெடுத்து நடித்து வருவதால் இவரது படங்களுக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்து வருகிறது.<\/p>\n<p>பத்து வயதைத் தாண்டி விட்டாலே மார்க்கெட் காணாமல் போகும் நடிகைகளுக்கு மத்தியில் 36 வயதாகியும் இன்னமும் தன்னுடைய சினிமா கேரியரில் நம்பர் 1 இடத்தில் ஜம்முனு அமர்ந்திருக்கிறார்.<\/p>\n<p>இப்படிப்பட்ட நயன்தாரா தற்போது அண்ணாத்த, காத்துவாக்குல ரெண்டு காதல் போன்ற படங்களில் நடித்து வருகிறார். இந்த இரண்டு படங்களுமே கொஞ்சம் கமர்ஷியல் கலந்த படங்களாக இருக்கின்றன.<\/p>\n<p>இந்நிலையில் இந்த படங்களுக்கு பிறகு இனிமேல் தொடர்ந்து கதாநாயகிக்கு முக்கியத்துவம் கொடுக்கும் படங்களில் மட்டுமே நடிக்க முடிவு செய்துள்ளாராம். அதே போல் இனி விஜய், அஜித், ரஜினி போன்ற எந்த ஒரு முன்னணி நடிகர்களின் படங்களிலும் நடிக்க மாட்டேன் என தன்னுடைய வட்டாரங்களில் கூறி வருகிறாராம் நயன்தாரா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235098\" style=\"width: 610px;\"><img alt=\"nayanthara-cinemapettai-01\" class=\"wp-image-235098 size-full\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nayanthara-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235098\">nayanthara-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayanthara-avoids-top-actors-movies-news\/\" rel=\"nofollow\">விஜய், அஜித்தெல்லாம் போர், நான் நயன்தாரா டா, இனிமேல் இப்படித்தான் இருப்பேன்.. நீங்க நடத்துங்க மேடம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayanthara-avoids-top-actors-movies-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nayanthara-cinemapettai-01.jpg"],"pubdate":"Wed, 19 May 2021 05:09:35 +0000"},{"title":"கொழும்பு துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் இன்று விவாதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த விவாதம் இன்றும் நாளையும் இடம்பெறவுள்ள நிலையில், அதன்பின்னர், நாளை பிற்பகல் 4 மணிக்கு குறித்த சட்டமூலம் தொடர்பான வாக்கெடுப்பு இடம்பெறவுள்ளது.<\/p>\n\n\n\n<p>கொழும்பு துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் கடந்த ஏப்ரல் மாதம் 8ஆம் திகதி நாடாளுமன்றில் சமர்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதனைத்தொடர்ந்து, சட்டமூலத்தின் சில சரத்துக்கள் அரசியலமைப்பிற்கு முரணானது என உத்தரவிடுமாறு கோரி உயர்நீதிமன்றில் 19 மனுக்கள் தாக்கல் செய்யப்பட்டன<\/p>\n\n\n\n<p>இந்த மனுக்கள் மீதான பரிசீலனை, பிரதம நீதியரசர் தலைமையிலான ஐவரடங்கிய நீதியரசர்கள் குழாம் முன்னிலையில், கடந்த மாதம் 19ஆம் திகதி ஆரம்பமாகி, 23ஆம் திகதி வரை இடம்பெறறுது.<\/p>\n\n\n\n<p>இந்தநிலையில், உயர்நீதிமன்றின் வியாக்கியானம் குறித்து சபாநாயகர் மஹிந்த யாப்பா அபேவர்த்தன நேற்று சபையில் அறிவித்தார்.<\/p>\n\n\n\n<p>அதன்படி, துறைமுகநகர பொருளாதார ஆணைக்குழு சட்டமூலத்தின் சில சரத்துக்கள் இலங்கையின் அரசியலமைப்புக்கு முரணாக இருப்பதாக உயர்நீதிமன்றம் தமது வியாக்கியானத்தில் தெரிவித்துள்ளதாக அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அத்தோடு, குறிப்பிட்ட சரத்துக்களை நிறைவேற்றுவதற்கு சர்வசன வாக்கெடுப்பும் விசேட பெரும்பான்மையும் அவசியம் என உயர்நீதிமன்றம் தனது வியாக்கியானத்தில் குறிப்பிட்டிருப்பதாக அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>எனினும் குறிப்பிட்ட சரத்துக்கள் திருத்தப்படுமாக இருந்தால், சாதாரண பெரும்பான்மையுடன் நிறைவேற்ற முடியும் என உயர்நீதிமன்ற வியாக்கியானத்தில் தெரிவிக்கப்பட்டுள்ளதாக அவர் மேலும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இதனையடுத்து, கொழும்பு துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் தொடர்பில் உயர் நீதிமன்றம் பெற்றுக்கொடுத்துள்ள தீர்ப்பு மற்றும் திருத்தம் தொடர்பாக அரசாங்கம் உடன்படுவதாக அமைச்சர் கெஹலிய ரம்புக்வெல்ல நேற்று மாலை அறிவித்தார்.<\/p>\n\n\n\n<p>அதன்படி, குறித்த சட்டமூலத்தை நாடாளுமன்றின் பெரும்பான்மை வாக்குகளால் நிறைவேற்றிக்கொள்ள முடியும் என்றும் அவர் நம்பிக்கை வெளியிட்டார்.<\/p>\n\n\n\n<p>இதேநேரம், கொழும்பு துறைமுகநகர பொருளாதார ஆணைக்குழு சட்டமூலம் தொடர்பாக கலந்துரையாடுவதற்கான விசேட அமைச்சரவை கூட்டமொன்று நேற்று இடம்பெற்றது.<\/p>\n\n\n\n<p>உயர்நீதிமன்றத்தின் வியாக்கியானத்தில் கூறப்பட்ட திருத்தங்களுக்கு அமைய, அவசியமான திருத்தங்களை சட்டமூலத்தில் உள்ளீர்ப்பதற்கு இதன்போது தீர்மானிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், இன்று ஆரம்பமாகின்ற நாடாளுமன்ற விவாதத்தின்போது, அரசாங்கம் குறித்த சட்டமூலத்திற்கான திருத்தங்களையும் முன்வைக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112915\/\" rel=\"nofollow\">கொழும்பு துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் இன்று விவாதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112915\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/port-city-project.jpg"],"pubdate":"Wed, 19 May 2021 05:06:08 +0000"},{"title":"குழந்தைகளை குறிவைக்கும் சிங்கப்பூர் வகை கொரோனா வைரஸ்…?","text":"<p>கொரோனா இரண்டாம் அலையின் தாக்கத்தால் முதியவர், இணைநோய் அல்லாதோர் மட்டுமல்லாமல் இளம்வயதினர் பலரும் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், குழந்தைகளிடையே கொரோனா தொற்று பாதிப்பு நாளுக்குநாள் அதிகரித்துக் கொண்டே வருகிறது.<\/p>\n\n\n\n<p>குறிப்பாக சிங்கப்பூரில் உருமாறிய கொரோனா வைரஸ் குழந்தைகளிடம் தீவிரமாக கொரோனா பரவி வருவதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவாலும் உடனடியாக வெளியிட்ட டுவிட் பதிவில், சிங்கப்பூர் உடனான விமான சேவைகளை உடனடியாக மத்திய அரசு ரத்துசெய்ய வேண்டும் என்றார்.<\/p>\n\n\n\n<p>இது தொடர்பாக, சிங்கப்பூர் சுகாதாரத்துறை அமைச்சகம் வெளியிட்ட விளக்கத்தில், சிங்கப்பூரில் புதிய வகை கொரோனா வைரஸ் திரிபு கண்டறியப்பட்டு இருப்பதாக கூறுவதில் உண்மையில்லை என தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், சிங்கப்பூரில் சமீபத்திய வாரங்களில் குழந்தைகள் உள்பட பலருக்கு ஏற்பட்ட கொரோனா பாதிப்புகளில் பி .1.617.2 புதிய வகை தொற்று பாதிப்பு உள்ளது என்பதை பைலோஜெனடிக் சோதனை காட்டுகிறது என்பது மட்டுமே உண்மை என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/childrens-effected-by-singapore-mutant-corona-virus\/\" rel=\"nofollow\">குழந்தைகளை குறிவைக்கும் சிங்கப்பூர் வகை கொரோனா வைரஸ்…?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/childrens-effected-by-singapore-mutant-corona-virus\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_19651182V4mhyfe.jpg"],"pubdate":"Wed, 19 May 2021 04:54:16 +0000"},{"title":"புற்றுநோயை ஏற்படுத்தக்கூடிய தேங்காய் எண்ணெய் நாட்டில்  இல்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புற்றுநோயை ஏற்படுத்தக்கூடிய இரசாயனம் உள்ளதாக கண்டறியப்பட்ட தேங்காய் எண்ணெய் அனைத்தும் மீள ஏற்றுமதி செய்யப்பட்டுள்ளதாக வர்த்தகத்துறை அமைச்சர் பந்துல குணவர்தன தெரிவித்தார்.<\/p>\n\n\n\n<p>நாடாளுமன்றத்தில் நேற்று உரையாற்றும்போதே அவர் இவ்வாறு தெரிவித்தார்.<\/p>\n\n\n\n<p>புற்றுநோயை ஏற்படுத்தக்கூடிய இறக்குமதி செய்யப்பட்ட தேங்காய் எண்ணெய் எதுவும் சந்தைக்கு விநியோகிக்கப்படவில்லை என்பதை சுங்கப் பணிப்பாளர் நாயகம் உறுதிப்படுத்தியுள்ளதாகவும் அமைச்சர் இதன்போது தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112909\/\" rel=\"nofollow\">புற்றுநோயை ஏற்படுத்தக்கூடிய தேங்காய் எண்ணெய் நாட்டில்  இல்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112909\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/images-41.jpg"],"pubdate":"Wed, 19 May 2021 04:51:56 +0000"},{"title":"விஜயகாந்தின் உடல்நிலை குறித்து வெளியான தகவல்.. முதலில் அதிர்ச்சியான ரசிகர்கள்","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் எந்த நடிகரும் நெருங்க முடியாத அளவிற்கு புகழின் உச்சத்தில் இருந்தவர் நடிகர் விஜயகாந்த். இவரது நடிப்பில் வெளியான படங்கள் அனைத்துமே அன்றைய காலத்தில் சக்கை போடு போட்டன.<\/p>\n<p>எப்படி இன்றைய நடிகர்களுக்கு ரசிகர்கள் இருக்கிறார்களோ அதேபோல் விஜயகாந்துக்கு அப்போது கோடிக்கணக்கான ரசிகர்கள் இருந்துள்ளனர். அதுமட்டுமில்லாமல் இவரது குணத்திற்கும் ஏராளமான ரசிகர்கள் இருந்தனர்.<\/p>\n<p>தமிழ்சினிமாவில் கொடிகட்டி பறந்த விஜயகாந்த் அதன் பிறகு அரசியல் களத்தில் குதித்தார். முதலில் இவர் எதிர்பார்த்த அளவிற்கு அரசியல் வெற்றி பெறாவிட்டாலும் அதன்பிறகு எதிர்க்கட்சியாகும் ஆகும் அளவிற்கு மக்களிடம் ஆதரவைப் பெற்றார்.<img alt=\"\" class=\"size-full wp-image-126895 aligncenter\" height=\"325\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/vijayakanth.jpg\" width=\"600\" \/><\/p>\n<p>சமீபகாலமாக விஜயகாந்து உடல்நிலை சரியில்லாமல் இருப்பது பலருக்கும் தெரியும். ஆனால் அவ்வப்போது இவரது உடல்நிலை குறித்து ஏதாவது ஒரு தகவல் வெளியாகும். தற்போது விஜயகாந்த் உடல்நிலை குறைவால் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். இந்த தகவலை அறிந்த பலர் விஜயகாந்தின் உடல்நிலை பற்றி பல்வேறு விதமாக கூறிவருகின்றனர்.<\/p>\n<p>அதனால் தேமுதிக தரப்பிலிருந்து விஜயகாந்த் அவர்களுக்கு வழக்கமான பரிசோதனை செய்வதற்காக தான் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். அவருக்கு வேறு ஒன்றுமில்லை என கூறியுள்ளனர். சிகிச்சை முடிந்தவுடன் ஓரிரு நாட்களில் வீடு திரும்புவார் எனவும் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijayakanth-hospital-admit\/\" rel=\"nofollow\">விஜயகாந்தின் உடல்நிலை குறித்து வெளியான தகவல்.. முதலில் அதிர்ச்சியான ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijayakanth-hospital-admit\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/vijayakanth.jpg"],"pubdate":"Wed, 19 May 2021 04:49:12 +0000"},{"title":"திண்டுக்கல்: 6 மணி நேரம் தரையில் கிடத்தப்பட்டிருந்த பத்திரிகையாளர் உடல்! - அரசு மருத்துவமனை அவலம்!","text":"<p>தமிழகத்தில் கொரோனா இரண்டாம் அலையின் தாக்கம் அதிகரித்துவருவது ஒருபுறம் இருந்தாலும், கொரோனா தொற்று பாதிக்கப்பட்டு அரசு மருத்துவமனைக்கு நாள் தோறும் வரும் மக்களின் கூட்டம் அதிகரித்து வருகிறது. இதற்கு திண்டுக்கல் மாவட்டம் விதிவிலக்கு அல்ல. மாவட்டத்தில் தினசரி கொரோனா பாதிப்பு 400’ஐ நெருங்குகிறது. சராசரியாக 10 நபர்கள் கொரோனா தொற்றால் உயிரிழக்கின்றனர். 2,500’ற்கு மேற்பட்டோர் சிசிச்சையில் உள்ளனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/an-astrologer-has-been-arrested-in-cheating-case\">திண்டுக்கல்: `உங்க தோட்டத்தில தங்கப்புதையல் இருக்கு’ - ரூ.22 லட்சம், 45 பவுன் நகை சுருட்டிய ஜோதிடர்<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f39bffbf-03fe-444e-9258-30cd04006b46\/dgl_building_3001chn_66_2.jpg\" \/><figcaption>திண்டுக்கல் அரசு மருத்துவமனை<\/figcaption><\/figure><p>திண்டுக்கல் அரசு பொதுமருத்துவமனைக்கு நாள் தோறும் வரும் பொதுமக்கள் அதிகரித்துள்ளனர். கொரோனா பரிசோதனை ஆரம்பித்து கொரோனா தொற்று பாதிக்கப்பட்டு சிகிச்சைக்காக இடம் கிடைக்காமல் காத்திருப்பவர்கள் வரை மக்கள் கூட்டத்தால் நிரம்பியுள்ளது மருத்துவமனை. இந்நிலையில், திடீர் உடல்நலக் குறைவு காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டு, சிகிச்சை பலனின்றி உயிரிழந்த திண்டுக்கல்லைச் சேர்ந்த பத்திரிகையாளரின் உடல் சுமார் 6 மணி நேரம், சிகிச்சை வார்டின் தரையில் கிடத்தி வைக்கப்பட்டிருந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cbaa163c-a154-4281-962e-903b3a7a30d0\/corona_virus.jpg\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/circular-supply-officer-suspended-for-bribing-to-issue-ration-card-after-video-goed-viral\">`கலெக்டர் ஆபீஸ் வரை செலவு இருக்கு’ - ரேஷன் அட்டை வழங்க வெளிப்படையாக லஞ்சம் கேட்ட அதிகாரி சஸ்பெண்ட்<\/a><\/p><p>சிகிச்சை பலனின்றி பத்திரிகையாளர் இறந்த நிலையில், அவரது உடலை அவர் சிகிச்சை எடுத்துவந்த கட்டிலின் அருகே தரையில் கிடத்திவிட்டு, வேறொரு நபர் அந்த கட்டிலில் சிகிச்சைக்காக சேர்க்கப்பட்டார். இறந்த நபரின் உடலை சிகிச்சை வார்டில் இருந்து பிரேத பரிசோதனை செய்யும் இடத்திற்கு எடுத்துச்செல்ல 6 மணி நேரம் ஆகியுள்ளது. ’மருத்துவமனையில் உள்ள பணியாளர்கள் பற்றாக்குறை தான் இதற்கு காரணம். கூடுதல் பணியாளர்களை நியமிப்பது அல்லது தற்காலிக ஒப்பந்தப் பணியாளர்களை நியமித்தால் மட்டுமே இதற்கு தீர்வு காண முடியும்.’ என்கின்றனர்  மருத்துவமனை ஊழியர்கள்.மாவட்ட நிர்வாகம் கவனத்தில் எடுத்துக்கொண்டு பணியாளர்களைக் கூடுதலாக நியமிக்குமா என்பதை பொறுத்திருந்து தான் பார்க்க வேண்டும்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/journalists-dead-body-laying-on-the-treatment-floor-for-6-hours-at-dindigul-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/06e6bcd1-c610-4a38-8053-fe46649c7d06\/IMG_20210518_WA0069.jpg"],"pubdate":"Wed, 19 May 2021 04:45:07 +0000"},{"title":"அசாத் சாலி வைத்தியசாலையில் அனுமதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னாள் மேல் மாகாண ஆளுநர் அசாத் சாலி கொழும்பு தேசிய வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>மாரடைப்பு காரணமாக அவர் நேற்று (செவ்வாய்க்கிழமை) இரவு வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>எவ்வாறாயினும் அவர் கவலைக்கிடமான நிலையில் இல்லை என தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>ஈஸ்டர் தாக்குதல்கள் குறித்த விசாரணைகளுக்காக அசாத் சாலி கைது செய்யப்பட்டு குற்றப்புலனாய்வுத் திணைக்களத்தினரால் தடுத்து வைக்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112904\/\" rel=\"nofollow\">அசாத் சாலி வைத்தியசாலையில் அனுமதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112904\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Screenshot_20210316-185258_Chrome.jpg"],"pubdate":"Wed, 19 May 2021 04:37:06 +0000"},{"title":"மிலிட்டரி கேள் சமந்தா, குடும்ப குத்துவிளக்கு பிரியாமணி.. இணையத்தை கலக்கும் த ஃபேமிலி மேன் 2 ட்ரெய்லர்","text":"<p>தற்போது நடிகைகள் சினிமாவையும் தாண்டி வெப்சீரிஸ் போன்றவற்றிலும் நடிக்க ஆரம்பித்து விட்டனர். இனி வருங்காலத்தில் ஓடிடி தலங்கள்தான் ஆக்கிரமிக்க போகிறது என்பதை தெரிந்து கொண்டு அதற்கு ஏற்றபடி தங்களுடைய மாற்றத்தையும் தொடர்கின்றனர்.<\/p>\n<p>அந்த வகையில் சமந்தா, பிரியாமணி, மனோஜ் பாஜ்பாய் போன்றோர் நடிப்பில் அமேசான் தளத்திற்காக உருவாக்கப்பட்ட த ஃபேமிலி மேன் 2 ட்ரெய்லர் வெளியாகி பல லட்சம் பார்வையாளர்களை குவித்து வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/the-family-man-season-2-official-trailer-out\/\" rel=\"nofollow\">மிலிட்டரி கேள் சமந்தா, குடும்ப குத்துவிளக்கு பிரியாமணி.. இணையத்தை கலக்கும் த ஃபேமிலி மேன் 2 ட்ரெய்லர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/the-family-man-season-2-official-trailer-out\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/samantha-cinemapettai-1.jpg"],"pubdate":"Wed, 19 May 2021 04:28:55 +0000"},{"title":"விஜயகாந்துக்கு வழக்கமான பரிசோதனை – தேமுதிக விளக்கம்","text":"<p>தேமுதிக பொதுச்செயலாளர் விஜயகாந்த், கடந்த சில ஆண்டுகளாக உடல்நிலை பாதிக்கப்பட்டுள்ள நிலையில், இன்று அதிகாலையில் மூச்சு திணறல் காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>ஆனால், விஜயகாந்துக்கு வழக்கமாக மேற்கொள்ளும் பரிசோதனைக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாகவும் ஓரிரு நாட்களில் அவர் வீடு திரும்புவார் என்றும் தேமுதிக தலைமை கழகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக வெளியிடப்பட்டுள்ள அறிக்கையில், விஜயகாந்த் வழக்கமாக மேற்கொள்ளும் மருத்துவ பரிசோதனைக்காக சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தற்போது விஜயகாந்த் உடல்நிலை சீராக உள்ளதாக மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளதென்றும் மேலும் சிகிச்சை முடிந்து ஓரிரு தினங்களில் விஜயகாந்த் வீடு திரும்புவார் என்றும் தேமுதிக குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் பொய்யான வதந்திகளை யாரும் நம்ப வேண்டாம் என்றும் அறிக்கையில் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43151\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/IMG-20210519-WA0000-473x1024.jpg\" width=\"473\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dmdk-explanation-about-vijyakanth-hospitalized\/\" rel=\"nofollow\">விஜயகாந்துக்கு வழக்கமான பரிசோதனை &#8211; தேமுதிக விளக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dmdk-explanation-about-vijyakanth-hospitalized\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/IMG-20210519-WA0000-473x1024.jpg"],"pubdate":"Wed, 19 May 2021 04:27:17 +0000"}]