[{"title":"”ஊடக, பத்திரிகையாளர்களுக்கு இ பதிவு தேவையில்லை” -காவல்துறை விளக்கம்","text":"தமிழக அரசால் அனுமதி வழங்கப்பட்ட மருத்துவர்கள் காவல்துறையினர், பத்திரிகை மற்றும் ஊடகத்துறையினர், அத்தியாவசியப் பணியாளர்கள், மத்திய மாநில அரசு பணியாளர்கள், தலைமைச்செயலக அலுவலர்கள் வழக்கறிஞர்கள் உள்ளிட்டோர் பணி நிமித்தமாக செல்லும் போது வாகனத் தணிக்கை இடங்களில் அடையாள அட்டையுடன் செல்ல அனுமதிக்கப்படுவார்கள் என்று சென்னை மாநகர காவல்துறையினர் தெரிவித்துள்ளனர்.\nஇவர்களுக்கு இ பதிவு தேவையில்லை என்றும் தெரிவிக்கப்பட்டுள்ளது. முக்கிய சாலைகளில் அத்தியாவசியப் பொருட்கள் எடுத்துச் செல்லும் வாகனங்கள், ஆம்புலன்ஸ் ஆகியவை செல்வதற்கு தனி வழி ஏற்பாடு செய்யப்பட்டுள்ளதாகவும் போலீசார் தெரிவித்துள்ளனர்.\nஅத்தியாவசியப் பணிகளுக்கு செல்வோர் அடையாள அட்டை இருந்தும் அனுமதிக்கப்படாததை அடுத்து காவல் ஆணையர் இந்த உத்தரவுகளை பிறப்பித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146526-”ஊடக,-பத்திரிகையாளர்களுக்கு-இ-பதிவு-தேவையில்லை”--காவல்துறை-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621405058146526.jpg"],"pubdate":"Wed, 19 May 2021 11:43:31 +0530"},{"title":"கொரோனா தடுப்பு நடவடிக்கைகளை ஆய்வு செய்ய நாளை கோவை செல்கிறார் முதலமைச்சர் மு.க.ஸ்டாலின்","text":"கொரோனா தடுப்புப் நடவடிக்கைகள் குறித்து ஆய்வு செய்ய முதலமைச்சர் மு.க.ஸ்டாலின் நாளை கோவை செல்லவுள்ளார்.\nதமிழகத்தில் கொரோனா பரவல் அதிகரித்து வரும் நிலையில் கொரோனா பாதிப்பு அதிகம் உள்ள மாவட்டங்களுக்கு நேரில் சென்று ஆய்வு மேற்கொள்ள முதலமைச்சர் மு.க. ஸ்டாலின் திட்டமிட்டுள்ளார். அந்த வகையில் முதற்கட்டமாக நாளை காலை 11 மணிக்கு கோவை செல்லவுள்ள முதலமைச்சர், அங்கு மாவட்ட ஆட்சியர் மற்றும் அனைத்து துறை அதிகாரிகளுடன் ஆலோசனை நடத்துகிறார்.\nதொடர்ந்து, கோவை அரசு கலை அறிவியல் கல்லூரியில் 250 படுக்கைகள் உடன் அமைக்கப்பட்டுள்ள கொரோனா சிறப்பு சிகிச்சை மையத்தை ஆய்வு மேற்கொள்வார் என கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/146525-கொரோனா-தடுப்பு-நடவடிக்கைகளை-ஆய்வு-செய்ய-நாளை-கோவை-செல்கிறார்-முதலமைச்சர்-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621404950146525.jpg"],"pubdate":"Wed, 19 May 2021 11:43:29 +0530"},{"title":"புதிய வகை வைரஸ் தங்கள் நாட்டில் கண்டறியப்படவில்லை என சிங்கப்பூர் அரசு தகவல்","text":"மிகவும் ஆபத்தான மரபணு மாற்ற வைரஸ் சிங்கப்பூரில் பரவுகிறது என்ற டெல்லி முதலமைச்சர் கெஜ்ரிவால் கூறியதை அந்நாட்டு அரசு மறுத்துள்ளது.\nஇப்படி ஒரு வைரஸ் சிங்கப்பூரில் பரவுவதாகவும், அதன் மூலம் இந்தியாவில் கொரோனா 3 ஆம் அலை உருவாகும் எனவும் கெஜ்ரிவால் டுவிட் செய்திருந்தார்.\nஇதை மறுத்துள்ள சிங்கப்பூர் சுகாதார அமைச்சகம்,சிங்கப்பூர் மரபணு மாற்ற வைரஸ் என்று எதுவும் இல்லை என்றும், தற்போது சிங்கப்பூரில் காணப்படுவது இந்தியாவின் காணப்பட்ட B.1.617.2 வைரஸ் மட்டுமே என்றும் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146524-புதிய-வகை-வைரஸ்-தங்கள்-நாட்டில்-கண்டறியப்படவில்லை-என-சிங்கப்பூர்-அரசு-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621404440146524.jpg"],"pubdate":"Wed, 19 May 2021 11:34:08 +0530"},{"title":"ஊரடங்கை மீறிய 4107 வாகனங்கள் பறிமுதல்;  3015 பேர் மீது வழக்கு","text":"சென்னையில் நேற்று மாலை 6 மணி வரை காவல் துறையினர் சாலைகளில் தடுப்புகள் அமைத்து சோதனை மேற்கொண்டனர்.\nஇந்த சோதனையின் போது ஊரடங்கை மீறியதாக 3 ஆயிரத்து 315 வழக்குகள் பதிவு செய்திருப்பதாக காவல்துறையினர் தெரிவித்துள்ளனர். இ பதிவு செய்யாமல் வந்தவர்களிடமும் தேவையின்றி ஊர் சுற்றியவர்களிடமிருந்தும் மொத்தம் 4 ஆயிரத்து 107 வாகனங்கள் பறிமுதல் செய்யப்பட்டுள்ளன.\nமேலும் முகக்கவசம் அணியாமல் சென்றது தொடர்பாக 3 ஆயிரத்து 44 வழக்குகள் பதிவாகியுள்ளன. பொதுமக்கள் தமிழக அரசின் வழிகாட்டுதல் நெறிமுறைகளை கடைபிடித்து கொரோனோ தொற்றை தடுக்க ஒத்துழைக்கும்படி காவல்துறையினர் விடுத்த அறிக்கையில் கேட்டுக் கொள்ளப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146521-ஊரடங்கை-மீறிய-4107-வாகனங்கள்-பறிமுதல்;--3015-பேர்-மீது-வழக்கு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621404340146521.jpg"],"pubdate":"Wed, 19 May 2021 11:31:50 +0530"},{"title":"கணவர் கேட்டுக்கொண்டால் கண்டிப்பாக இதை செய்வேன்..! ரசிகர்களுக்கு ஷாக் கொடுத்த காஜல் அகர்வால்..!","text":"நடிகை காஜல் அகர்வால் சமீபத்தில் இணைதளம் மூலமாக ரசிகர்களிடம் கலந்துரையாடினார். அப்போது பல சுவாரஸ்ய தகவல்களை பகிர்ந்து கொண்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kajal-agarwal-shocking-answer-for-fans-question-qtcbf0","image":["https:\/\/static.asianetnews.com\/images\/01eyjt69p6pw0cy6j746f031eh\/149519812-206809077845419-4436438063032050767-n-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:31:49 +0530"},{"title":"கொரோனா தொற்று: 200 மாவட்டங்களில் குறைந்த புதிய தொற்று எண்ணிக்கை","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/kaunain-sheriff-m\/\">Kaunain Sheriff M<\/a> <\/p>\n\n\n\n<p>Covid-19 positivity declines, new cases down in 200 districts : கடந்த 13 வாரங்களாக, 200 மாவட்டங்களில் தொடர்ந்து அதிகரித்து வந்த கொரோனா தொற்றின் இரண்டாம் அலை தற்போது கடந்த இரண்டு வாரமாக குறைய துவங்கியுள்ளது. நாட்டின் மொத்த கொரோனா நோயாளிகளின் எண்ணிக்கையும் கடந்த 7 நாட்களில் குறைந்துள்ளது என்று அரசு செவ்வாய்க்கிழமை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>தொற்றின் வளைவு சீராக உள்ளது. மேலும் இனப்பெருக்க எண் (R) தற்போது 1க்கும் கீழே வந்துள்ளது என்று கொரோனா டாஸ்க் ஃபோர்ஸின் தலைவர் மருத்துவர் வி.கே. பால் தெரிவித்துள்ளார். இதன் பொருள் தொற்றுநோய் ஒட்டுமொத்தமாக சுருங்கி வருகிறது என்பதாகும்.<\/p>\n\n\n\n<p>சுகாதாரத்துறை அமைச்சகத்தின் தரவுகள் படி, நாள் ஒன்றுக்கு மே 11 முதல் 17 வரை 18.45 லட்சம் சோதனைகள் மேற்கொள்ளப்பட்டது என்றும், அதில் 16.9% நேர்மறை முடிவுகளை காட்டியது என்றும் கூறப்படுகிறது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/lpg-cylinder-delivery-affected-in-chennai-due-to-containment-measures-304716\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கொரோனா பரவல் : சென்னையில் பாதிக்கப்பட்ட சிலிண்டர் விநியோகம்<\/strong><\/a><\/p>\n\n\n\n<p>பிப்ரவரி 16-22 க்குப் பிறகு இந்த ஏழு நாட்களில் தான் நேர்மறை விகிதத்தில் சரிவு ஏற்பட்டுள்ளதாக அமைச்சகம் தெரிவித்துள்ளது. பல மாநிலங்களில், விரிவான முயற்சி,, கட்டுப்பாடுகள் மற்றும் சோதனை காரணமாக தொற்று வளைவு குறைகிறது என்று பால் கூறினார். இருப்பினும் தமிழகம், ஆந்திரா, மேற்கு வங்கம் மற்றும் ஒடிசா மாநிலங்களின் நிலை கவலை அளிப்பதாக அவர் கூறினார்.<\/p>\n\n\n\n<p>விஞ்ஞான பகுப்பாய்விலிருந்து நமக்குத் தெரிந்த விஷயம் என்னவென்றால், இனப்பெருக்கம் எண் இப்போது ஒட்டுமொத்தமாக 1 க்குக் கீழே உள்ளது. அதாவது தொற்றுநோய் ஒட்டுமொத்தமாக சுருங்கி வருகிறது. வீட்டில் தனிமைப்படுத்துதல் மற்றும் மருத்துவமனை நிர்வாகம் மட்டும் அல்லாமல் மிகப்பெரிய, விரிவான கட்டுப்பாட்டு முயற்சி காரணமாக அது நிகழ்ந்துள்ளது என்று பால் கூறினார்.<\/p>\n\n\n\n<p>இனப்பெருக்கம் எண் என்பது ஏற்கனவே பாதிக்கப்பட்ட நபர் சராசரியாக பாதிக்கக்கூடிய நபர்களின் மதிப்பிடப்பட்ட எண்ணிக்கையாகும். ஆர்-மதிப்பு 1 க்குக் கீழே விழும்போது, ​​இது பொதுவாக தொற்றுநோய் உச்சத்தை தாண்டிவிட்டதாக கூறப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"Covid-19 positivity declines new cases down in 200 districts\" class=\"wp-image-304762\" height=\"699\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Positivity.jpg\" width=\"323\" \/><\/figure>\n\n\n\n<p>இவை ஆரம்ப அறிகுறிகள் என்று பால் அடிக்கோடிட்டுக் காட்டினார் &#8211; மேலும் கட்டுப்படுத்துதல் மற்றும் சோதனை செய்வதில் எந்தவிதமான மனநிறைவும் புதுப்பிக்கப்பட்ட எழுச்சிக்கு வழிவகுக்கும் என்ற அவர், தற்போது நாம் அடைந்திருக்கும் தொற்று பரவல் குறைவு முடிவுகள் நாம் என்ன செய்தோம் என்பதால் தான். அந்த நடவடிக்கைகளை இனி குறைக்க முடியாது என்றும் இதனை கைமீறி சென்றுவிட வாய்ப்பு அளிக்க கூடாது என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>ஏப்ரல் 13 மற்றும் 19 தேதிகளில் இந்தியாவில் 15.25 லட்சம் சோதனைகள் நாள் ஒன்றுக்கு மேற்கொள்ளப்பட்டது. நேர்மறை விகிதம் அப்போது 16.9% ஆக இருந்தது. பிறகு ஏப்ரல் 20 &#8211; 26 தேதிகளில் நாள் ஒன்றுக்கு 16.95 லட்சம் சோதனைகள் மேற்கொள்ளபப்ட்டன. நேர்மறை முடிவுகள் 20.3% ஆக இருந்தது. ஏப்ரல் 27 &#8211; மே 3 வரையான காலகட்டத்தில் 18.13 லட்சம் நபர்களுக்கு நாள் ஒன்றுக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. அதில் 21.3% நேர்மறை முடிவுகள் வந்தன. மே 4 முதல் 10 வரையான காலகட்டத்தில் 21.4% நேர்மறை, சோதனை செய்யப்பட்ட 18.16 லட்சம் நபர்களிடம் உறுதி செய்யப்பட்டது. மே 11 முதல் 17 வரையில் 18.45 லட்சம் நபர்கள் சோதனைக்கு உட்படுத்தப்பட்டனர். அதில் 16.9% நேர்மறை பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>கடந்த வாரத்தில் 15 சதவீதத்திற்கும் அதிகமான வழக்கு நேர்மறையை அறிவித்ததால் 22 மாநிலங்கள் நிலை கவலை அளிப்பதாக சுகாதார அமைச்சகம் தெரிவித்துள்ளது. லட்சத்தீவு மற்றும் புதுச்சேரி இரண்டு யூனியன் பிரதேசங்கள், கோவா, மேற்கு வங்கம் மற்றும் கர்நாடகா ஆகிய மூன்று மாநிலங்கள் 30 சதவீதத்திற்கும் அதிகமான நேர்மறைத் தன்மையைப் பதிவு செய்துள்ளன என்று தரவு காட்டுகிறது. 9 மாநிலங்கள் மற்றும் சண்டிகர் 20 முதல் 30% வரையில் நேர்மறை விகிதங்களை காட்டுகிறது.<\/p>\n\n\n\n<p>திங்கள் கிழமை தரவுகள் படி 8 மாநிலங்களில் 1 லட்சத்திற்கும் மேற்பட்ட நபர்கள் கொரோனாவுக்கு சிகிச்சை பெற்று வருகின்றனர். கடந்த வாரம் இருந்த 11 மாநிலங்களில் இருந்து இது 8 ஆக குறைந்துள்ளது. மகாராஷ்டிரா, உத்தரப்பிரதேசம், பீகார், டெல்லி, மத்தியப் பிரதேசம், மற்றும் சத்தீஸ்கர் ஆகிய 6 மாநிலங்களில் நோய் தொற்று மற்றும் நேர்மறை விகிதம் என இரண்டும் குறைந்துள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாடு மற்றும் வடகிழக்கில் அமைந்துள்ள திரிபுரா, சிக்கிம், அருணாச்சல பிரதேசம், மணிப்பூர் மற்றும் மிசோரம் உள்ளிட்ட மாநிலங்கலில் வழக்குகள் மற்றும் நேர்மறை விகிதம் அதிகரித்து வருகிறது. புதுச்சேரி மற்றும் ஆந்திரா, மேற்கு வங்கம், ஒடிஷா, அசாம் மற்றும் நாகலாந்து ஆகிய மாநிலங்களில் நோய் தொற்று அதிகரித்தாலும் நேர்மறை விகிதம் குறைந்து வருகிறது.<\/p>\n\n\n\n<p>199 மாவட்டங்களில் கடந்த 2 வாரங்களாக நோய் தொற்று குறைந்து வருகிறது என்று கூறப்பட்டுள்ளது. 39 மாவட்டங்கள் (உ.பி) மற்றும் ம.பியில் உள்ள 33 மாவட்டங்களிலும் வழக்குகள் எண்ணிக்கை குறைந்துள்ளதாக கூறப்படுகிறது. மகாராஷ்ட்ரா மற்றும் தெலுங்கானா மாநிலங்களில் 20க்கும் மேற்பட்ட மாவட்டங்களில் நோய் தொற்று குறைந்து வருவதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மகாராஷ்டிராவில் புனே, நாக்பூர் மற்றும் நாசிக்; உ.பி.யில் லக்னோ மற்றும் வாரணாசி; மற்றும் சூரத் (குஜராத்); குவாலியர் (மத்தியப் பிரதேசம்); மற்றும் ராஜ்பூர் (சத்தீஸ்கர்) மாவட்டங்களில் கொரோனா தொற்று மற்றும் நேர்மறை விகிதங்கள் குறைந்து வருகிறது.<\/p>\n\n\n\n<p>கேரளாவில் மலப்புரம் மற்றும் கொல்லம், தமிழகத்தில் கோவை மற்றும் செங்கல்பட்டு, ஆந்திராவில் ஆனந்தப்பூர் மற்றும் ஒய்.எஸ்.ஆர் மாவட்டம், கர்நாடகாவில் பல்லாரி ஆகிய மாவட்டங்களில் நேர்மறை விகிதம் மற்றும் நோய்தொற்று அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covid-19-positivity-declines-new-cases-down-in-200-districts-304735\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Covid-Tashi.jpg"],"pubdate":"Wed, 19 May 2021 11:31:35 +0530"},{"title":"ஆண்டவர் மீது அடுக்கடுக்கான குற்றச்சாட்டு..? மக்கள் நீதி மய்யம் கட்சியின் பொதுச்செயலாளர் விலகல்..!","text":"மக்கள் நீதி மய்யம் கட்சியின் அடிப்படை உறுப்பினர் பதவியில் இருந்து பொதுச் &nbsp;செயலாளர் முருகானந்தம் விலகுவதாக அறிவித்துள்ளார்.&nbsp;  இதுகுறித்து திருச்சியில் செய்தியாளர்களை சந்தித்த அவர், ’’100 தொகுதிகளை கூட்டணி கட்சிகளுக்கு ஒதுக்கியதே தேர்தலில் மக்கள் நீதி மய்யம் தோற்க காரணம். நேர்மையான, சுதந்திரமான வழியில் மக்களுக்கான சமூகப் பணியாற்ற மக்கள் நீதி மய்யம் கட்சியில் இணைந்தேன், ஆனால் இன்று அதற்கான சூழல் அங்கு முற்றிலுமாக இல்லை என்ற நிலையில் கட்சியின் அனைத்து பொறுப்புகளிலிருந்தும் அடிப்படை உறுப்பினர் என்ற நிலையிலிருந்தும் விலகுகிறேன்.  அனைத்து தொகுதிகளிலும் போட்டியிட போதுமான வேட்பாளர்கள் நம்மிடம் இல்லை என்று கமல்ஹாசன் கூறினார். கட்சியில் சர்வாதிகாரம் இருக்கிறது ஆகையால், &nbsp;மக்கள் நீதி மய்யம் கட்சியின் அடிப்படை உறுப்பினர் பதவியில் இருந்து விலகுகிறேன்’’ என அவர் தெரிவித்துள்ளார். அவருடன் சேர்ந்து 2200பேர் அக்கட்சியிலிருந்து விலகினர்.&nbsp; &nbsp; முருகானந்தம், மக்கள் நீதி மய்யம் சார்பில் திருவெறும்பூர் தொகுதியில் போட்டியிட்டவர். முன்னதாக மக்கள் நீதி மய்யம் கட்சியின் துணைத் தலைவர் டாக்டர் மகேந்திரன் கட்சியை விட்டு வெளியேறினார். அடுத்தடுத்து நிர்வாகிகள் வெளியேறினர். நேற்று கோவை தென் கிழக்குமாவட்ட இளைஞரணி செயலாளர் தினேஷ்குமார் கட்சியை விட்டு வெளியேறினார். முக்கிய நிர்வாகிகளில் பொன்ராஜ், சி.கே.குமரவேல் மட்டுமே கட்சியில் நீடிக்கின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-accusation-against-kamal-hassan-people-s-mnm-party-general-secretary-resigns--qtcbdt","image":["https:\/\/static.asianetnews.com\/images\/01f23jscw9abehmhjphnw57es6\/pjimage---2021-03-31t125536-223-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:31:05 +0530"},{"title":"18 வயது மேற்பட்டோருக்கு நாளை முதல் தடுப்பூசி","text":"<p>தமிழகத்தில் 18 முதல் 44 வயதுடைய நபர்களுக்கு தடுப்பூசி போடும் பணி நாளை தொடங்கப்படும் என்றும், அதில் ஆட்டோ டிரைவர்கள், ஆலை தொழிலாளர்கள், மாற்றுத்திறனாளிகளுக்கு முன்னுரிமை அளிக்கப்படும் என அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார். தடுப்பூசி போடும் திட்டத்தை முதலமைச்சர் தொடங்கி வைப்பார்.<\/p>\n\n\n\n<p>டி.எம்.எஸ்ஸில் செய்தியாளர்களிடம் பேசிய மருத்துவத்துறை அமைச்சர், 18 வயதுக்கு மேல் உள்ளவர்களுக்கு தடுப்பூசி போட, சுகாதாரத்துறை சார்பில் ரூ.46 கோடி செலுத்தி, அதில் 9 லட்சம் டோஸ் தடுப்பூசிகள் வந்துள்ளது. தமிழகத்திற்கு இதுவரை மத்திய அரசிடமிருந்து 78 லட்சம் டோஸ் தடுப்பூசிகள் வந்துள்ளது. அதில் 69 லட்சம் டோஸ் தடுப்பூசிகள் போடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>உலகளாவிய டெண்டர் மூலம் 3.50 கோடி டோஸ் தடுப்பூசி கொள்முதல் செய்ய முதலமைச்சர் உத்தரவிட்டார். தற்போது கையிருப்பில் உள்ள தடுப்பூசிகள் முடிவதற்குள் ஆர்டர் செய்த தடுப்பூசிகள் கிடைத்துவிடும். தமிழகத்தில் 5 கோடி பேருக்கு தடுப்பூசி போடப்பட்டால் தொற்று பாதிப்பை கட்டுப்படுத்தலாம்.<\/p>\n\n\n\n<p>உலகளாவிய டெண்டர் மூலம், ஸ்பூட்னிக் உட்பட இந்தியாவில் அங்கீகரிக்கப்பட்ட அனைத்து தடுப்பூசிகளையும் வாங்க முடியும். மத்திய அரசு ஸ்பூட்னிக் தடுப்பூசியை மாநிலத்திற்கு ஒதுக்கினால் அதுவும் பயன்பாட்டுக்கு வரும். கொரோனா பரவலை கட்டுப்படுத்த அனைவரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும். கொரோனா பாதித்த ஒருவரிடம் இருந்து 400 பேர் வரை பாதிக்கப்படாலம். அதனால் அனைவரும் கவனமாக இருக்க வேண்டும். ஊரடங்கு விதிகளை பின்பற்ற வேண்டும் என்றார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid-vaccination-drive-for-18-in-tamilnadu-starts-from-thursday-304764\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/covid-19-vaccine-4.jpg"],"pubdate":"Wed, 19 May 2021 11:27:16 +0530"},{"title":"இந்தியாவில் கண்டறியப்பட்ட உருமாறிய கொரோனா தொற்று வகையால் பிரிட்டனில் இரண்டாயிரத்துக்கும் மேற்பட்டோர் பாதிக்கப்பட்டிருப்பது கண்டுபிடிப்பு","text":"இந்தியாவில் முதன்முறையாகக் கண்டறியப்பட்ட உருமாறிய கொரோனா தொற்று வகையால் பிரிட்டனில் இரண்டாயிரத்துக்கு மேற்பட்டோர் பாதிக்கப்பட்டிருப்பது கண்டறியப்பட்டுள்ளது.\nபி.1.617.2 எனப்படும் உருமாறிய கொரோனா வகை இந்தியாவில் முதன்முறையாகக் கண்டறியப்பட்டது. இந்நிலையில் பிரிட்டனில் 86 மாவட்டங்களில் இந்த வகை கொரோனாவால் குறைந்தது ஐந்துபேரோ அதற்கு மேற்பட்டோரோ பாதிக்கப்பட்டுள்ளனர்.\nமொத்தம் இரண்டாயிரத்து 323 பேர் இந்த வகை கொரோனாவால் பாதிக்கப்பட்டது கண்டறியப்பட்டுள்ளதாகவும், போல்டன், பிளாக்பர்ன் ஆகிய இடங்களில் பாதிப்பு அதிகமுள்ளதாகவும் மருத்துவத் துறை அமைச்சர் மேட் ஹேங்காக் தெரிவித்துள்ளார்.\nதடுப்பூசி போட்டுக்கொள்ளாதோருக்கு அதிகம் தொற்று பரவியுள்ளதால், அனைவரும் தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என்றும் அவர் வலியுறுத்தியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146520-இந்தியாவில்-கண்டறியப்பட்ட-உருமாறிய-கொரோனா-தொற்று-வகையால்-பிரிட்டனில்-இரண்டாயிரத்துக்கும்-மேற்பட்டோர்-பாதிக்கப்பட்டிருப்பது-கண்டுபிடிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621403748146520.jpg"],"pubdate":"Wed, 19 May 2021 11:21:37 +0530"},{"title":"மக்கள் அதிகம் கூடும் இடங்களில் டபுள் மாஸ்க் அணியுங்கள்... முதலமைச்சர் மு.க.ஸ்டாலின் வேண்டுகோள்...!","text":"தமிழகத்தில் கொரோனா தொற்றைக் கட்டுப்படுத்த மாநில அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. தமிழகத்தில் தற்போது மே 24ம் தேதி வரை முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், முதலமைச்சர் மு.க.ஸ்டாலின் அவ்வப்போது அதிகாரிகள், அமைச்சர்கள் மற்றும் மாவட்ட ஆட்சியர்களுடன் ஆலோசனை நடத்தி வருகிறார். அதுமட்டுமின்றி தமிழக மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தும் விதமாக வீடியோக்களையும் வெளியிட்டு வருகிறார். அப்படி சற்று முன்பு முதலமைச்சர் மு.க.ஸ்டாலின் 3 விஷயங்களை மக்கள் கட்டாயம் கடைபிடிக்க வேண்டும் என கோரிக்கை விடுத்துள்ளார்.&nbsp;    அந்த வீடியோவில் முதலமைச்சர் மு.க.ஸ்டாலின் பேசியுள்ளதாவது: கொரோனா பெருந்தோற்று காலம் என்பதால் அனைவரும் மிகுந்த பாதுகாப்புடனும், எச்சரிக்கையுடனும் இருக்க வேண்டும். முடிந்த அளவிற்கு வீட்டிற்குள்ளேயே இருங்கள். அத்தியாவசிய தேவைகளுக்காக மட்டும் வெளியே சென்றாலும் தனிமனித இடைவெளியை கடைபிடியுங்கள். தொற்றிலிருந்து உங்களை தற்காத்துக் கொள்ள முகக்கவசம் மிகவும் அவசியம். முகக்கவசம் தான் தற்போது மைதர்களின் உயிர் கவசம். முகக்கவசத்தை மூக்கு, வாய் இரண்டையும் கவர் செய்யும் அளவிற்கு முழுவதுமாக மூடும் அளவிற்கு அணிய வேண்டும். மூக்கிற்கு கீழே முகக்கவசம் அணியவதால் எவ்வித பலனும் இல்லை.&nbsp;    மாஸ்க்கை தாடைக்கு போடக்கூடாது, முழுமையாக மூக்கு, வாயை மூடும் படி அணிய வேண்டும். மக்கள் அதிகம் கூடும் இடங்களான மருத்துவமனை, பேருந்து, அலுவலகங்கள், தொழிற்சாலைகளில் பயணியாற்றும் போது இரட்டை முகக்கவசம் அணிவது நல்லது என மருத்துவர்கள் அறிவுறுத்தியுள்ளனர். கிருமிநாசினி கொண்டு அடிக்கடி கையை கழுவுங்கள். அனைவரும் கட்டாயம் தடுப்பூசி போட்டுக்கொள்ளுங்கள். கொரோனாவிலிருந்து தற்காத்துக் கொள்ள தடுப்பூசி கட்டாயம். மாஸ்க் அணிவது, கிருமி நாசினி யை பயன்படுத்துவது, தடுப்பூசி போட்டுக்கொள்வது ஆகிய மூன்றும் கொரோனா தொற்றிலிருந்து காக்கும். வரும் முன் காப்போம். கொரோனா இல்லாத தமிழகம் அமைப்போம் என வேண்டுகோள் விடுத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-request-to-wear-double-mask-on-public-places-qtcatu","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:19:06 +0530"},{"title":"சாவித்திரியாக மாறிய கண்ணம்மா: அட, சினிமாவில் இவங்களே நடித்திருக்கலாம் போல!","text":"<p><strong>Tamil serial news today:<\/strong> சின்னத்திரை பார்வையாளர்கள் இடையே மிகவும் வரவேற்பைப் பெற்ற சீரியலாக &#8216;பாரதி கண்ணம்மா&#8217; உள்ளது. இதில் கண்ணம்மாவாக நடிப்பவர் நடிகை ரோஷினி ஹரிபிரியன். இவர் இந்த சீரியலில் சேலை அணிந்து மிகவும் எளிமையான தோற்றத்தில் நடித்து ரசிகர்களின் மனதில் இடம்பிடித்துள்ளார்.<\/p>\n\n\n\n<p>கண்ணம்மா எப்போதும் சேலை மட்டும்தான் அணிவாரா? மாடர்ன் உடையெல்லாம் அணிய மாட்டாரா? என்ற ரசிகர்களின் கேள்விகளுக்கு பதிலளிக்கும் விதமாக மாடர்ன் உடை அணிந்த அழகழகான போட்டோக்களை தனது இன்ஸ்டாகிராம் பக்கத்தில் பகிர்ந்திருந்தார். இந்த போட்டோக்களை பார்த்த ரசிகர்கள் ஒரு பக்கம் லைக்ஸ் மழை பொழிய, &#8216;ரோஷினி சீரியலில் பார்த்த மாதிரி இல்லை. இந்த போட்டோவில் ஸ்டைலிஷ்ஷாக இருக்கிறார்&#8217; என்று கமெண்ட் செய்ய துவங்கினர். மேலும் அந்த போட்டோக்கள் இணையத்திலும் வைரலாகின என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்த நிலையில், நடிகை ரோஷினி, பழம்பெரும் நடிகை சாவித்ரி போல முகபாவனைகளோடு முன்பு எடுத்துக்கொண்ட சில போட்டோக்களை சமீபத்தில் பகிர்ந்துள்ளார். அந்த புகைப்படத்தில் அச்சு அசல் சாவித்ரிபோலவே இருக்கிறார். மேலும் &#8216;மகாநதி&#8217; படத்தில் நடிகை சாவித்ரி கதாபாத்திரத்தில் நடித்த நடிகை கீர்த்தி சுரேஷுக்கே டஃப் கொடுக்கும் அளவிற்கு பல ஆங்கிள்களில் போஸும் கொடுத்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-304771\" height=\"456\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-roshini-haripriyan-recent-pics-1.jpg?w=1024\" width=\"822\" \/><figcaption><br \/>நடிகை ரோஷினி ஹரிபிரியன்<\/figcaption><\/figure><\/div>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304777\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-roshini-haripriyan-recent-pics-2.jpg?w=1024\" width=\"1200\" \/><figcaption><br \/>நடிகை ரோஷினி ஹரிபிரியன்<\/figcaption><\/figure>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-304778\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-roshini-haripriyan-recent-pics-2-1.jpg?w=1024\" width=\"1200\" \/><figcaption><br \/>நடிகை ரோஷினி ஹரிபிரியன்<\/figcaption><\/figure><\/div>\n\n\n\n<p><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-304780\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-roshini-haripriyan-recent-pics-3-1.jpg?w=1024\" width=\"1200\" \/><figcaption><br \/>நடிகை ரோஷினி ஹரிபிரியன்<\/figcaption><\/figure><\/div>\n\n\n\n<p>இந்த புகைப்படங்களை பார்த்த அவரது ரசிகர்கள் லைக் செய்ததோடு, சினிமாவில் இவங்களே நடித்திருக்கலாம் போல போன்ற கமெண்டுகளையும் செய்துள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-news-today-bharathi-kannama-serial-actress-roshni-turns-actress-savithri-304737\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-48.jpg"],"pubdate":"Wed, 19 May 2021 11:13:11 +0530"},{"title":"முன்பதிவு செய்த தனியார் மருத்துவமனைகளுக்கு ரெம்டெசிவிர் மருந்துகளை விற்பனை செய்யும் திட்டத்தை  துவக்கி வைத்தார் முதலமைச்சர்","text":"இணையதளத்தில் முன்பதிவு செய்த தனியார் மருத்துவமனைகளுக்கு ரெம்டெசிவிர் மருந்துகளை விற்பனை செய்யும் திட்டத்தை முதலமைச்சர் மு.க.ஸ்டாலின் துவக்கி வைத்தார்.\nரெம்டெசிவிர் மருந்துகளை வாங்க நோயாளிகளின் உறவினர்கள் கட்டுக்கடங்காமல் கூடியதால் தமிழக அரசு நேரடியாக மருத்தவமனைகளுக்கு அந்த மருந்துகளை விற்பனை செய்யும் இந்த திட்டத்தை துவக்கியுள்ளது. அதன்படி, நேற்று வரை ரெம்டெசிவிர் தேவை என 294 தனியார் மருத்துவமனைகள் இணையத்தில் பதிவு செய்துள்ளன.அவற்றில், 172 மருத்துவமனைகள் ரெம்டெசிவிர் மருந்து உடனடி தேவை என குறிப்பிட்டுள்ளன.\nஇந்நிலையில், சென்னை நேரு உள்விளையாட்டு அரங்கில் முதற்கட்டமாக 25 தனியார் மருத்துவமனைகளுக்கு 960 ரெம்டெசிவர் மருந்துகளை முதலமைச்சர் மு.க ஸ்டாலின் வழங்கி திட்டத்தை தொடக்கி வைத்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146519-முன்பதிவு-செய்த-தனியார்-மருத்துவமனைகளுக்கு-ரெம்டெசிவிர்-மருந்துகளை-விற்பனை-செய்யும்-திட்டத்தை--துவக்கி-வைத்தார்-முதலமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621403196146519.jpg"],"pubdate":"Wed, 19 May 2021 11:12:35 +0530"},{"title":"கொரோனா தடுப்பு மருந்து உற்பத்தியை அதிகரிக்கப் பல நிறுவனங்களுக்கு உரிமம் வழங்கப்பட வேண்டும்-அமைச்சர் நிதின் கட்கரி","text":"நாட்டில் கொரோனா தடுப்பு மருந்து உற்பத்தியை அதிகரிக்கப் பல நிறுவனங்களுக்கு உரிமம் வழங்கப்பட வேண்டும் என மத்திய அமைச்சர் நிதின் கட்கரி வலியுறுத்தியுள்ளார். \nகாணொலிக் கருத்தரங்கில் பேசிய அவர், தடுப்பு மருந்து உற்பத்தியைவிடத் தேவை அதிகரித்ததே சிக்கலுக்குக் காரணம் எனத் தெரிவித்தார். ஒரு நிறுவனத்துக்குப் பதில் பத்து நிறுவனங்களுக்கு மருந்து தயாரிக்கும் உரிமம் வழங்கினால் உள்நாட்டுத் தேவைக்கான மருந்துகளை உற்பத்தி செய்வதுடன், தேவைக்கும் அதிகமாக மருந்து உற்பத்தி இருந்தால் வெளிநாடுகளுக்கு ஏற்றுமதி செய்யலாம் எனத் தெரிவித்தார்.\nஒவ்வொரு மாநிலத்திலும் இரண்டு மூன்று மருந்து தயாரிப்பு நிறுவனங்கள் உள்ளதாகவும், 10 விழுக்காடு உரிமத் தொகை பெற்றுக்கொண்டு அவற்றை மருந்து தயாரிக்க அனுமதிக்கலாம் என்றும், இதை 20 நாட்களுக்குள் செய்துவிட முடியும் என்றும் நிதின் கட்கரி குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/146518-கொரோனா-தடுப்பு-மருந்து-உற்பத்தியை-அதிகரிக்கப்-பல-நிறுவனங்களுக்கு-உரிமம்-வழங்கப்பட-வேண்டும்-அமைச்சர்-நிதின்-கட்கரி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621402828146518.jpg"],"pubdate":"Wed, 19 May 2021 11:08:13 +0530"},{"title":"குழந்தைகளை பாதிக்கக்கூடிய கொரோனா 3வது அலை குறித்து கெஜ்ரிவால் எச்சரிக்கை..!","text":"குழந்தைகளை கொரோனாவில் இருந்து பாதுகாக்க வேண்டும் என்று டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் வலியுறுத்தியுள்ளார்.\nகொரோனா இரண்டாம் அலை அதன் உச்சத்தில் இருந்துவரும் நிலையில் மூன்றாவது அலையில் குழந்தைகள் பாதிக்கப்படக்கூடும் என்று மருத்துவ நிபுணர்கள் அச்சம் தெரிவித்துள்ளனர்.\nசிங்கப்பூரில் இருந்து பரவி வரும் புதிய வகை கொரோனா வைரஸ் குழந்தைகளுக்கு உயிர்ச்சேதம் ஏற்படுத்தக் கூடும் என்று கெஜ்ரிவால் எச்சரித்துள்ளார்.\nகுழந்தைகளைப் பாதுகாக்க சிங்கப்பூருக்கு அனைத்து விமான சேவைகளை ரத்து செய்யும்படியும் குழந்தைகளுக்கான தடுப்பூசிகளுக்கு முன்னுரிமை தருமாறும் கெஜ்ரிவால் மத்திய அரசை வலியுறுத்தியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146517-குழந்தைகளை-பாதிக்கக்கூடிய-கொரோனா-3வது-அலை-குறித்து-கெஜ்ரிவால்-எச்சரிக்கை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621402495146517.jpg"],"pubdate":"Wed, 19 May 2021 11:04:04 +0530"},{"title":"நோயாளிகளுக்கு எந்தப் பலனுமில்லை..! கொரோனா சிகிச்சையிலிருந்து ரெம்டெசிவிர் நீக்கம்..?","text":"கொரோனா சிகிச்சை முறை பட்டியலில் இருந்து ரெம்டெசிவிர் மருந்து விரைவில் நீக்கப்படலாம் என டெல்லியில் புகழ் பெற்ற தனியார் மருத்துவமனையின் தலைவர் தெரிவித்துள்ளார்.  ஆரம்ப கட்டத்தில் பலனளிக்கும் கொரோனா சிகிச்சை முறையாக இந்திய மருந்துகள் கட்டுப்பாட்டு ஆணையத்தால் பரிந்துரைக்கப்பட்ட பிளாஸ்மா சிகிச்சை முறையை மத்திய அரசு தற்போது கொரோனா சிகிச்சை முறை பட்டியலில் இருந்து நீக்கியுள்ளது. அதேபோல் ரெம்டெசிவர் மருந்தும் நீக்கப்பட உள்ளதாக கூறப்படுகிறது.&nbsp;  இது குறித்து செய்தியாளர்களிடம் பேசிய டெல்லியை சேர்ந்த கங்கா ராம் மருத்துவமனைத் தலைவர் டாக்டர் டி.எஸ்.ராணா, ’’கடந்த ஒரு ஆண்டாக பிளாஸ்மா சிகிச்சையால் எந்தவித பலனும் இல்லை என்பதை கண்டறியப்பட்டது. அந்த வரிசையில் தற்போது கொரோனாவை குணப்படுத்துவதில் முதன்மையாக கருதப்படும் ரெம்டெசிவிர் சேர்க்கப்படலாம். காரணம் அந்த மருந்து &nbsp;பயனளிக்கும் என்பதற்கான ஆதாரங்கள் எதுவும் இல்லை. கூடிய விரைவில் கொரோனா சிகிச்சை முறை பட்டியலில் இருந்து ரெம்டெசிவிர் &nbsp;நீக்கப்படலாம்’’எனக் கூறினார்.    தமிழகத்தில் ரெம்டெசிவிர் மருந்து பெற கொரோனா நோயாளிகளின் உறவினர்கள் காத்துக்கிடந்தனர். மேலும் கொரோனா தீவிர சிகிச்சை பிரிவில் இருப்போருக்கு இந்த மருந்து உடனடி விடுதலை கொடுப்பதாக கூறி, தனியார் மருத்துவமனைகள் இந்த மருந்தினை அதிக விலைக்கு விற்றனர். ஆனால் மருத்துவ நிபுணர்கள் சிலர் இது ஆக்சிஜன் சப்ளை தேவைப்படும் நோயாளிகளுக்கு மட்டுமே அவசியம் என்றும், நுரையீரல் தொற்று தீவிரமாக உள்ள நோயாளிகளுக்கே இது தேவை என்றும் விளக்கமளித்திருந்தனர்.  தற்போது ரெம்டெசிவிர் பயனளிக்கவில்லை &nbsp;எனக் கூறப்படும் நிலையில் இந்த மருந்தினை அதிக விலை கொடுத்து நோயாளிகள் வாங்க வேண்டாம் என பலரும் கேட்டுக் கொண்டு வருகின்றனர். இந்த மருந்தால் கொரோனா நோயாளிகளுக்கு எந்தப்பலனும் இல்லை என சுகாதார துறை அமைச்சர் ம.சுப்ரமணியன் ஏற்கெனவே தெரிவித்து இருந்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-benefit-to-patients-remdesivir-removal-from-corona-treatment--qtca4c","image":["https:\/\/static.asianetnews.com\/images\/01f5qct4wvsqk46jeqgw5t7yk6\/covid-crisis-centre-announces-4-5-lakh-vials-of-remdesivir-to-be-imported-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:03:48 +0530"},{"title":"நோயாளிகளை கவனிப்போரால் தொற்றுப் பரவும் அபாயம்..!","text":"அரசு மருத்துவமனைகளில் கொரோனா வார்டில் சிகிச்சை பெற்று வரும் நோயாளிகளுடன், உதவிக்காக இருக்கும் உறவினர்கள், தினசரி வெளியில் வந்து செல்வது தொற்றுப் பரப்பும் சூழலை ஏற்படுத்தியுள்ளது. இதனை அடுத்து அவர்களை வெளியேற்றும் நடவடிக்கையை மருத்துவமனை நிர்வாகங்கள் முடுக்கிவிட்டுள்ளன.\nலேசான அறிகுறியுடன் கொரோனா தொற்றால் பாதிக்கப்பட்டு வீட்டு தனிமையில் இருக்கும் நபர் மற்றும் குடும்பத்தினர் தனிமைப்படுத்தலுக்கான காலம் முடியாமல் வெளியில் வந்தால் கடுமையான நடவடிக்கை எடுக்கப்படும் என சென்னை மாநகராட்சி அறிவுறுத்தியுள்ளது.\nஅதேநேரத்தில் பல்வேறு மருத்துவமனைகளில் நோயாளிகளுடன் இரவு நேரங்களில் ஒருவர், பகல் நேரங்களில் ஒருவர் என ஷிப்ட் மாற்றி நோயாளிகளின் உறவினர்கள் உடன் இருந்து அவர்களைப் பார்த்துக் கொள்கின்றனர்.\nபிறகு மருத்துவமனையில் இருந்து அப்படியே புறப்பட்டு வீட்டிற்கு சென்று ஓய்வெடுக்கின்றனர். அங்கிருந்து கடைகளுக்கும், மற்ற உறவினர்களின் வீடுகளுக்கு செல்கின்றனர். பிறகு மீண்டும் மாலையில் மருத்துவமனைக்கு திரும்பி நோயாளிகளுடன் இருந்து கவனித்துக் கொள்ளும் பணியை மேற்கொள்கின்றனர்.\nஇப்படி கொரோனா வார்டில் உள்ள நோயாளிகளுடன் பல மணி நேரம் தங்கியிருக்கக் கூடிய உறவினர்கள் வெளியில் வந்து செல்வதால் நோய் பரப்பி விடும் அபாயம் ஏற்பட்டுள்ளது.\nகொரோனா வார்டுக்குள் செல்லும் நோயாளிகளின் உறவினர்கள் முக கவசம் மட்டுமே அணிந்துள்ளனர்.முழு உடலுக்கும் PPE kit கூட அணிவது கிடையாது. இவ்வாறு நோயாளிகளைக் கவனித்துக் கொள்வோர் மூலம் ஏற்படும் தொற்று பரவலை கட்டுப்படுத்த நடவடிக்கை வேண்டும் என கோரிக்கை எழுந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146516-நோயாளிகளை-கவனிப்போரால்-தொற்றுப்-பரவும்-அபாயம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621402506146516.jpg"],"pubdate":"Wed, 19 May 2021 11:03:08 +0530"},{"title":"போலி ரெம்டெசிவிர் மருந்தால் மருத்துவர் உயிரிழப்பு; தனியார் மருத்துவமனை மீது சுகாதாரத்துறை நடவடிக்கை","text":"<p>போலியான ரெம்டெசிவர் மருந்து அளிக்கப்பட்டதால் திண்டிவனத்தைச் சேர்ந்த மருத்துவர் ஒருவர் உயிரிழந்துள்ளார். இதனை அந்த மருத்துவர் இறந்து 5 நாட்களுக்குப்பிறகு நேற்று செவ்வாய்க்கிழமை அன்று தமிழக சுகாதாரத்துறை உறுதிப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>மேலும், கோவிட் சிகிச்சை நெறிமுறையை மீறியதற்காகவும், போலி ரெம்டெசிவிர் மருந்தை விற்பனை செய்ததற்காகவும், அந்த மருத்துவர் சிகிச்சை பெற்ற திண்டிவனத்தில் உள்ள அந்த தனியார் மருத்துவமனை மீது சுகாதாரத் துறை செவ்வாய்க்கிழமை அன்று நடவடிக்கை எடுத்துள்ளது. அந்த மருத்துவமனைக்கு தமிழ்நாடு பொது சுகாதார சட்டத்தின் கீழ் அபராதம் விதிக்கப்பட்டுள்ளது<\/p>\n\n\n\n<p>மருத்துவமனையில் வழங்கப்பட்ட போலி ரெம்டெசிவிர் மருந்து நோயாளியின் உயிரை பறித்துவிட்டதாக இறந்தவரின் சகோதரர் அளித்த புகாரைத் தொடர்ந்து இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த மருந்தை பரிந்துரைத்த மருத்துவரை கைது செய்ய காவல்துறையினர் தேவையான நடவடிக்கைகளை எடுத்து வருகின்றனர். புதுச்சேரி மற்றும் ஐ-மெட் சூப்பர் ஸ்பெஸாலிட்டி மருத்துவமனை ஆகியவற்றிலிருந்து இந்த மருத்துவமனைக்கு போலி மருந்து கிடைத்துள்ளது.<\/p>\n\n\n\n<p>இது குறித்து செய்தியாளர்களிடம் பேசிய சுகாதாரத்துறை அமைச்சர் மா. சுப்பிரமணியன், மருத்துவர். ராமனுக்கு போலியான மருந்து வழங்கியதால்தான் அவர் இறந்துவிட்டார் என்று அவரது சகோதரர் தெரிவித்துள்ளார். இது போலியான மருந்துதான் என்று மருத்துவ குழுவும் கண்டறிந்துள்ளது. இது குறித்து முதல்வரின் கவனத்திற்கு கொண்டுச் செல்லப்பட்டுள்ளது, என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>மேலும், டி.எம்.எஸ்ஸால் ஒரு குழு அமைக்கப்பட்டு சம்பந்தப்பட்ட மருத்துவமனை ஆய்வு செய்யப்பட்டது. அங்கு ஒதுக்கப்பட்டதை விட அதிக அளவு ரெம்டெசிவிர் குப்பிகளை சேமித்து வைத்தது கண்டறியப்பட்டுள்ளது. மருத்துவமனைக்கான கோவிட் சிகிச்சை உரிமம் ரத்து செய்யப்பட்டுள்ளது. அவர்கள் நோயாளிகளுக்கு பாதுகாப்பாக சிகிச்சை அளிக்க வேண்டும். மருத்துவமனைக்கு ரூ .1 லட்சம் அபராதம் விதிக்கப்பட்டுள்ளது, என்றும் அமைச்சர் கூறினார்.<\/p>\n\n\n\n<p>இதற்கிடையில், சுகாதாரத்துறை செயலாளர் ஜே.ராதாகிருஷ்ணன் கூறுகையில், தமிழ்நாடு மருத்துவ சேவைகள் கழக இணையதளத்தில் ரெம்டெசிவர் மருந்துக்காக பதிவு செய்துள்ள 200 மருத்துவமனைகளில் இதுவரை 71 தனியார் மருத்துவமனைகளுக்கு மருந்துகள் வழங்கப்பட்டுள்ளன. இந்த ரெம்டெசிவிர் மருந்தை அதிகமாக பரிந்துரைக்கும் மருத்துவர்கள் மீது நடவடிக்கை எடுக்கப்படும், என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதனிடையே சுகாதாரத்துறை அமைச்சர் சுப்பிரமணியன், ரெம்டெசிவிர் மருந்துக்கு தட்டுப்பாடு எதுவும் இல்லை என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tindivanam-doctor-died-because-private-hospital-gave-fake-remdesivir304750\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Remdesivir-4.jpg"],"pubdate":"Wed, 19 May 2021 11:01:14 +0530"},{"title":"போலி ரெம்டெசிவிர் மருந்து கொடுத்ததால் மருத்துவர் பலியானதாக வந்த புகார்-தனியார் மருத்துவமனைக்கு ரூ.1லட்சம் அபராதம்","text":"விழுப்புரம் மாவட்டம் திண்டிவனத்தில் போலி ரெம்டெசிவிர் மருந்து கொடுத்ததால் மருத்துவர் பலியானதாக வந்த புகாரில், தனியார் மருத்துவமனைக்கு ஒரு லட்சம் ரூபாய் அபராதம் விதிக்கப்பட்டது.\nவிழுப்புரத்தைச் சேர்ந்த கிளீனிக் நடந்தி வந்த மருத்துவர், கொரோனா பாதித்து திண்டிவனம் காந்தி நகர் சந்திப்பிலுள்ள தனியார் மருத்துவமனையில் சிகிச்சைக்கு சேர்ந்துள்ளார். அங்கு போலி ரெம்டெசிவிர் மருந்து கொடுத்ததால் அவர் உயிரிழந்துவிட்டதாக குடும்பத்தினர் சுகாதாரத்துறையில் புகாரளித்திருந்தனர்.\nமாநில பொது சுகாதார இயக்குநர் செல்வவிநாயகம் உள்ளிட்ட அதிகாரிகள் நேரில் சென்று ஆய்வு செய்தனர். அப்போது நோய்த்தொற்று ஏற்படாமல் இருக்க மருத்துவமனையில் போதிய பாதுகாப்பு வசதிகள் செய்யப்படாததும், கொரோனா பாதுகாப்பு விதிமுறைகளை மீறியதும் தெரியவந்தது. இதனையடுத்து ஒரு லட்சம் ரூபாய் அபராதம் விதித்ததோடு, கொரோனா சிகிச்சை மையமாகவும் செயல்பட தடை விதிக்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/146515-போலி-ரெம்டெசிவிர்-மருந்து-கொடுத்ததால்-மருத்துவர்-பலியானதாக-வந்த-புகார்-தனியார்-மருத்துவமனைக்கு-ரூ.1லட்சம்-அபராதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621402153146515.jpg"],"pubdate":"Wed, 19 May 2021 10:56:25 +0530"},{"title":"தமிழ முதலமைச்சரிடம் நடிகர் நெப்போலியன் சார்பில் வழங்கப்பட்ட கொரோனா நிவாரண நிதி! எவ்வளவு தெரியுமா?","text":"கொரோனா பெருந்தோற்றை எதிர்த்து போராடி வரும் தமிழக அரசுக்கு உதவும் விதமாக முதலமைச்சர் பொது நிவாரண நிதிக்கு தாராளமாக நிதி கொடுங்கள் என முதலமைச்சர் மு.க.ஸ்டாலின் கோரிக்கை விடுத்ததை அடுத்து அரசியல் கட்சி தலைவர்கள், தன்னார்வலர்கள், தொண்டு நிறுவனங்கள், தொழிலதிபர்கள், திரையுலகினர் உள்ளிட்ட பலரும் நிதியை வாரி வழங்கி வருகின்றனர். அந்த வகையில் தற்போது நடிகர் நெப்போலியன் சார்பில் நிதி கொடுக்கப்பட்டுள்ளது.    தமிழகத்தில் கொரோனா தொற்றைக் கட்டுப்படுத்த மே 24ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. கொரோனா பெருந்தோற்றை எதிர்த்து போராடி வரும் தமிழக அரசுக்கு உதவும் விதமாக முதலமைச்சர் பொது நிவாரண நிதிக்கு ஆன்லைன் பரிவர்த்தனை மூலமாகவும், முதலமைச்சர் ஸ்டாலினை நேரில் சந்தித்தும்... தங்களால் முடிந்த நிதி உதவியை செய்து வருகிறார்கள்.&nbsp;  மேலும் செய்திகள்: அச்சு அசல் சாவித்ரிபோலவே மாறிய 'கண்ணம்மா'... கீர்த்தி சுரேஷுக்கே செம்ம டஃப் கொடுத்த புகைப்படங்கள்..! &nbsp;    அந்த வகையில், அரசியல் கட்சி தலைவர்களில் மதிமுக பொதுச்செயலாளர் வைகோ ரூ.10 லட்சமும், தமிழ் மாநில காங்கிரஸ் கட்சி தலைவர் ஜி.கே.வாசன் ரூ.10 லட்சமும், திமுக அறக்கட்டளை சார்பில் ரூ.1 கோடியும், சேப்பாக்கம் - திருவல்லிக்கேணி எம்.எல்.ஏ. உதயநிதி ஸ்டாலின் ரூ. 25 லட்சமும் வழங்கியுள்ளனர். தேமுதிக சார்பில் ரூ.10 லட்சம் வழங்கப்படும் என அறிவிக்கப்பட்டுள்ளது.&nbsp;  மேலும் செய்திகள்: இது சரிப்பட்டு வராது... கிருத்திகா உதயநிதி படத்திற்கு குட்பை சொன்ன அஸ்வின்! இது தான் காரணமா..? &nbsp;    மேலும் திரையுலகை சேர்ந்த சூர்யா, கார்த்தி, சிவக்குமார் ஆகியோர் ரூ.1 கோடியும், அஜித் ரூ.25 லட்சமும், சிவகார்த்திகேயேன் ரூ.25 லட்சமும் வழங்கியுள்ளனர். நடிகர் ஜெயம்ரவி தன்னுடைய அப்பா மற்றும் சகோதரர் உடன் முதலமைச்சர் மு.க.ஸ்டாலினை சந்தித்து ரூ.10 லட்சத்திற்கான காசோலையை வழங்கினார். இயக்குநர்கள் வெற்றிமாறன், ஷங்கர் ஆகியோர் தலா ரூ.10 லட்சத்தை நிவாரண நிதியாக வழங்கியுள்ளனர். சூப்பர் ஸ்டார் ரஜினிகாந்த் மு.க.ஸ்டாலினை நேரில் சந்தித்து ரூ.50 லட்சத்திற்கான காசோலையை வழங்கினார், அதே போல் தொடர்ந்து பலர் நிவாரண நிதி வழங்கியுள்ளார்.  மேலும் செய்திகள்: கொழுக்கு மொழுக்கு லுக்கில் இருப்பது 'சில்லுனு ஒரு காதல்' குட்டி பாப்பாவா? ஸ்ரேயா ஷர்மாவின் ஹாட் போட்டோஸ்! &nbsp;    அந்த வகையில் நடிகர் நெப்போலியன் தற்போது அமெரிக்காவில் இருப்பதால் அவர் சார்பாக, முதலமைச்சரை சந்தித்து கொரோனா நிவாரண நிதி வழங்க பட்டுள்ளது. ரூ.25 லட்ச ரூபாய்க்கான காசோலையை &nbsp;ஜீவன் டெக்னாலஜி இந்தியா பிரைவேட் லிமிடெட் மற்றும் ஜீவன் அறக்கட்டளை சார்பாக அதன் அதிகாரிகள் வழங்கியுள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-napoleon-give-the-corona-relief-fund-you-know-how-much--qtc9ru","image":["https:\/\/static.asianetnews.com\/images\/01f61h84f8f8ksp8swy2yq5ebb\/nepoleon010719-1-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 10:56:18 +0530"},{"title":"இந்தியாவில் உள்ள அனைவருக்கும் தடுப்பூசி கிடைக்க 3 ஆண்டுகள் ஆகும்... சீரம் நிறுவனம் தகவல்..!","text":"இந்தியாவில் உள்ள அனைவருக்கும் தடுப்பூசி செலுத்துவதற்கு 2 முதல் 3 ஆண்டுகள் தேவைப்படும் என கொரோனா தடுப்பூசி விநியோகம் செய்யும் சீரம் நிறுவன தலைமை செயல் அதிகாரி அதார் பூனவல்லா தெரிவித்துள்ளார்.    நாடு முழுவதும் கொரோனா 2வது அலையினால் ஏராளமான உயிரிழப்புகள் நேரிட்டு வரும் சூழலில், மக்கள் அனைவரும் கொரோனா தடுப்பூசி செலுத்தி கொள்ள வேண்டும் என மத்திய, மாநில அரசுகள் அறிவுறுத்தி வருகிறது. இந்நிலையில் நாடு முழுவதும் தடுப்பூசி தட்டுப்பாடு ஏற்பட்டு வரும் சூழலில் வெளிநாடுகளுக்கு தடுப்பூசியை ஏற்றுமதி செய்வது ஏன் என்ற சர்ச்சை வெடித்தது.  இதையடுத்து கோவிட் ஷில்டு கொரோனா தடுப்பூசி உற்பத்தி செய்யும் சீரம் நிறுவனத்தின் தலைமை செயல் அதிகாரி அதார் பூனவல்லா வெளியிட்டுள்ள அறிக்கையில், “இந்தியாவில் தொற்று குறைவாக இருந்தபோதுதான் தடுப்பூசி ஏற்றுமதி செய்து வந்ததாகவும், தற்போது இந்தியாவிற்கு மட்டுமே முன்னுரிமை அளித்து வருவதாகவும் குறிப்பிட்டுள்ளார்.    இன்னும் மூன்று மாதங்களுக்குள் நாட்டு மக்கள் அனைவருக்கும் தடுப்பூசி போடுவது என்பது இயலாத காரியம். நாட்டில் உள்ள அனைவருக்கும் கொரோனா தடுப்பூசி செலுத்த சுமார் 3 ஆண்டுகள் தேவைப்படும் என சீரம் நிறுவன தலைமை செயல் அதிகாரி அதார் பூனவல்லா தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/life-style-fashion\/it-takes-3-years-for-the-vaccine-to-be-available-to-everyone-in-india-serum-company-information-qtc9eq","image":["https:\/\/static.asianetnews.com\/images\/01f4ch4rw6znrm99d5gyfymzf9\/poonawala-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 10:48:27 +0530"},{"title":"தடுப்பூசிகளுக்கான உரிமங்களை கூடுதல் நிறுவனங்கள் பெற வேண்டும் : நிதின் கட்கரி","text":"<p><strong>Nitin Gadkari more firms should get licences for covid vaccines<\/strong> : கோவிட் தடுப்பூசிகளின் பற்றாக்குறை தொடர்பாக அரசாங்கம் விமர்சனங்களை எதிர்கொண்டுள்ள நிலையில், மத்திய அமைச்சர் நிதின் கட்கரி கடந்த செவ்வாயன்று, தொற்றுநோயை சமாளிக்கத் தடுப்பூசிகள் மற்றும் உயிர் காக்கும் மருந்துகளைத் தயாரிப்பதற்கான உரிமத்தை மேலும் அதிகமான உள்நாட்டு நிறுவனங்களுக்கு வழங்க வேண்டும் என்று கூறினார்.<\/p>\n\n\n\n<p>மேலும், தகனங்களுக்கு &#8220;சிறந்த ஏற்பாடுகளை&#8221; செய்யவும் மற்றும் மருத்துவமனைகளில் ஆக்ஸிஜன் பற்றாக்குறையால் உயிர் இழப்பு குறித்து அதிருப்தியையும் தெரிவித்தார்.<\/p>\n\n\n\n<p>“தடுப்பூசிகளின் தேவை, வழங்கலை விட அதிகமாக இருந்தால் அது சிக்கலை உருவாக்குகிறது. எனவே, ஒரு நிறுவனத்திற்கு பதிலாக, மேலும் 10 நிறுவனங்களுக்குத் தடுப்பூசி தயாரிக்க உரிமம் வழங்கப்படவேண்டும். முதலில் அவர்கள் உள் நாட்டில் சப்ளை செய்யட்டும். பின்னர், அதிகமான தடுப்பூசிகள் இருந்தால் அவை ஏற்றுமதி செய்யலாம்” என்று பல்கலைக்கழகங்களின் துணைவேந்தர்களுக்கு மெய்நிகர் உரையில் கட்கரி கூறினார்.<\/p>\n\n\n\n<p>“ஒவ்வொரு மாநிலத்திலும் இரண்டு மூன்று ஆய்வகங்கள் உள்ளன. அவர்கள் ஒரு சேவையாக அல்ல, 10 சதவீத ராயல்டியுடன் தடுப்பூசிகளைத் தயாரிக்கட்டும்.. இதை 15-20 நாட்களில் செய்ய முடியும்” என்றார்.<\/p>\n\n\n\n<p>கடந்த வியாழக்கிழமை, மத்திய அரசு தனது தடுப்பூசி தயாரிப்பு மற்றும் வழங்குதல் வரைபடத்தை வெளியிடும் போது, தடுப்பூசி இயக்கத்திற்கு மே மாதத்தில் 7.30 கோடி அளவு கிடைக்கும் என்று குறிப்பிட்டிருந்தது. இவற்றில், மாநிலங்களால் நேரடியாக வாங்கப்படும் 1.27 கோடி அளவுகள் தயாரிப்பு நிலையில் உள்ளன. மேலும் 80 லட்சம் டோஸ் தனியார் மருத்துவமனைகளால் வாங்கப்படுகின்றன.<\/p>\n\n\n\n<p>உடல்களைத் தகனம் செய்வதற்குச் சிறந்த ஏற்பாடுகள் செய்யப்பட வேண்டும் என்று பிரதமர் நரேந்திர மோடி மற்றும் வீட்டுவசதி மற்றும் நகர விவகார அமைச்சகத்திற்கு எழுதுகிறேன் என்றும் சாலை போக்குவரத்து மற்றும் நெடுஞ்சாலை அமைச்சர் தெரிவித்தார். மேலும் சந்தனக் கட்டைகளுக்கு பதிலாக டீசல், எத்தனால் மற்றும் பயோகேஸ் போன்ற எரிபொருட்களும், மின்சாரமும் பயன்படுத்தினால் தகனங்களின் செலவு குறைக்க முடியும் என்றார்.<\/p>\n\n\n\n<p>பீகார் மற்றும் உத்தரப்பிரதேசத்தில் ஆறுகளில் மிதக்கும் கோவிட் பாதிக்கப்பட்டவர்களின் உடல்கள், தொற்றுநோய்களின் போது தகனங்களில் ஏற்படும் அதிக செலவுகள் குறித்துப் பல புகார்களுடன் பரவலான விமர்சனங்களுக்கு மத்தியில் அவருடைய இந்த கருத்துகள் முன்வைக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>&#8220;ஒரு நபர் மரணமடைந்தபின் கட்டைகளைக்கொண்டு தகனம் செய்யும்போது, அதற்கு ரூ.3,000 செலவாகிறது. டீசல் பயன்படுத்தினால், அதன் விலை ரூ.1,600, எல்பிஜியில் ரூ.1,200, மின்சாரத்தில் ரூ.750-800 மற்றும் பயோமாஸ் பேலெட்டுகளில் எரிப்பதன் மூலம் ரூ.1,000 செலவாகும்&#8221; என்றார்.<\/p>\n\n\n\n<p>&#8220;பல்கலைக்கழகங்கள் இதைப் பற்றியும் ஆராய்ச்சி செய்யலாம் &#8230; தன்னிறைவு (ஆத்மனிர்பர்), இறக்குமதி மாற்று, செலவு குறைப்பு&#8230; இது ஒரு சுதேசி மனநிலையுடன் செய்யப்பட வேண்டும்&#8221; என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>மேலும், இந்து சடங்குகளின்படி அனுமதிக்கப்பட்ட தகனம் தொடர்பான கருத்துகளில் தலையிடப்போவதில்லை என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>கோவிட்டுக்கு உயிர் காக்கும் மருந்துகளைத் தயாரிக்க அதிக மருந்து நிறுவனங்களை அனுமதிக்குமாறு, வேதியியல் மற்றும் உரங்கள் துறை அமைச்சர் மன்சுக் மாண்டவியாவுடன் சேர்ந்து பிரதமருக்கு முன்மொழிவேன் என்றும் கட்கரி கூறினார்.<\/p>\n\n\n\n<p>“பார்மா நிறுவனங்கள் 10 சதவீத ராயல்டியை (காப்புரிமைதாரருக்கு) கொடுக்கவும், இந்த உயிர் காக்கும் மருந்துகளை உலக அளவில் கூட தயாரிக்கவும் அனுமதிக்க வேண்டும். இதனை நான் உலக சுகாதார நிறுவனத்திடம் கூறியுள்ளேன். பிரதமர் நரேந்திர மோடியிடமும் நான் கூறுவேன்” என்றார்.<\/p>\n\n\n\n<p>&#8220;மூலப்பொருள் வெளிநாட்டிலிருந்து வருகிறது. காப்புரிமை வெளிநாட்டிலிருந்து தரப்படுகிறது. நாட்டிற்கு மருந்துகள் தேவை. ஆனால், நம்மிடம் அதிகமான மருந்துகள் இல்லை&#8221; என்று அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால், பிரதமருக்கு எழுதிய கடிதத்தில் குறிப்பிட்டிருந்த, உற்பத்தியை அளவிட இரண்டு உற்பத்தியாளர்களின் தடுப்பூசி சூத்திரத்தை மற்ற திறமையான மருந்து நிறுவனங்களுடன் மையம் பகிர்ந்து கொள்ள வேண்டும் என்பதோடு கட்கரியின் கருத்துக்கள் ஒத்துப்போயின.<\/p>\n\n\n\n<p>இந்தியாவில் இதுவரை, கோவாக்சின், கோவிஷீல்ட் மற்றும் ஸ்பூட்னிக் வி ஆகிய மூன்று தடுப்பூசிகள் மட்டுமே விற்பனை செய்ய அனுமதிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மூன்றாவது மற்றும் நான்காவது அலைகளை சமாளிப்பதற்கான வழிகளைப் பரிந்துரைத்து, அவை வந்தால், ஆக்ஸிஜனைப் பொறுத்தவரை மருத்துவமனைகள் தன்னிறைவு பெற வேண்டும் என்று கட்கரி கூறினார். “ஆக்ஸிஜன் பற்றாக்குறையால் மக்கள் இறக்கின்றனர். இது நல்லதல்ல” என்றும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இந்த மாத தொடக்கத்தில், கட்கரியின் அமைச்சகத்தின் கீழ் வரும் இந்திய தேசிய நெடுஞ்சாலை ஆணையத்தை, அரசாங்கம் தேர்ந்தெடுத்து, ஆக்ஸிஜன் ஆலைகளின் சிவில் பணிகளுக்கான நோடல் ஏஜென்சியாக நாடு முழுவதும் அதன் நிபுணத்துவத்தையும் தடத்தையும் கொடுத்தது.<\/p>\n\n\n\n<p>ஆக்ஸிஜன் செறிவூட்டிகள், சிலிண்டர்கள் போன்றவற்றை இருப்பு வைக்குமாறு அனைத்து தன்னார்வ அமைப்புகளுக்கும், மத அமைப்புகளுக்கும் மத்திய அமைச்சர் அழைப்பு விடுத்தார். எனவே தேவைப்பட்டால், தன்னார்வலர்கள் உடனடியாக உதவியுடன் மக்களை அணுக முடியும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/nitin-gadkari-more-firms-should-get-licences-for-covid-vaccines-tamil-news-304742\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Nitin-Gadkari-4.jpg"],"pubdate":"Wed, 19 May 2021 10:44:09 +0530"},{"title":"அரசு அலுவலர்கள், தனியார் மருத்துவமனைகள் நேர்மையாக நடந்து கொள்ள வேண்டும்.. தலைமை செயலர் கடும் எச்சரிக்கை.","text":"கொரோனா சிகிச்சை மற்றும் நிவாரணப் பணி அலுவலர்கள் மற்றும் நிறுவனங்கள் நேர்மையாக நடந்துகொள்ள வேண்டும் என தலைமைச் செயலாளர் அறிவுறுத்தி உள்ளார். இதுகுறித்து வெளியிடப்பட்டுள்ள செய்திக் குறிப்பின் விவரம்:&nbsp; நாட்டின் மிகப்பெரிய அச்சுறுத்தலாக கொரோனா தொற்று இருந்து வருகிறது. இதனை கட்டுப்படுத்த நம் மாநிலத்தில் முழு ஊரடங்கு நடைமுறைப்படுத்தப்பட்டுள்ளது. ஒருவரிடமிருந்து மற்றொருவருக்கு பரவாமல் தடுத்தல், தொற்றால் பாதிக்கப்பட்டவர்களை காத்தல் ஆகிய இரண்டு முக்கிய இலக்குடன் தமிழக அரசு செயல்பட்டு வருகிறது.&nbsp;    மருத்துவ நெருக்கடி மனநல பாதிப்பு நிதி நெருக்கடி ஆகிய மூன்றும் நாட்டையும் நாட்டு மக்களையும் ஒன்று சேர்த்து தாக்குதல் நடத்தும் இந்த நேரத்தில் ஒரு சில அரசு அலுவலர்கள் தனியார் மருத்துவமனைகள் மற்றும் வணிக நிறுவனங்களை சேர்ந்த சிலர் மேற்கொள்ளும் சட்டத்திற்குப் புறம்பான மனிதாபிமானமற்ற செயல்கள் மாண்புமிகு முதலமைச்சர் அவர்களின் கவனத்திற்கு வர பெற்றுள்ளது. அதுபோன்ற செயல்களில் ஈடுபடுவோர் மீது உடனடியாக கடும் நடவடிக்கை எடுக்க மாண்புமிகு முதலமைச்சர் அவர்கள் ஆணையிட்டுள்ளார். இதனடிப்படையில் மருத்துவமனைகளில் கூடுதல் கட்டணம் வசூலிப்பது, மருந்துகளை கூடுதல் விலைக்கு விற்பனை செய்வது, அரசின் இலவச சேவைகளுக்கும் பாதிக்கப்பட்டவர்களிடம் கையூட்டு பெறுவது போன்ற மனிதநேயமற்ற செயல்களில் ஈடுபடுவோர் மீது குற்றவியல் நடவடிக்கை எடுக்கப்படும் என்று எச்சரிக்கப்படுகிறது.    தவறு செய்யும் அலுவலர்கள் மீது பணிநீக்கம் உட்பட துறை ரீதியான நடவடிக்கை மேற்கொள்ளப்படும் என்பதையும் தெரிவித்துக் கொள்கிறேன். மேற்படி செயல்கள் குறித்து உடனடியாக தகுந்த நடவடிக்கைகளை மேற்கொள்ள சம்பந்தப்பட்ட அரசுத் துறை செயலர்கள், துறைத் தலைவர்கள் மற்றும் காவல்துறையின் லஞ்ச ஒழிப்பு பிரிவு ஆகியோர்களுக்கு அறிவுரைகள் வழங்கப்படுகின்றன. எந்த நிலையில் உள்ள அலுவலராக இருப்பினும், அல்லது எந்த நிறுவனமாக இருந்தாலும், புகார்கள் மீது கடும் நடவடிக்கை எடுப்பதோடு தவறு நடக்கக்கூடிய இடங்களில் கண்காணிப்பு பணியை தீவிரப்படுத்த அறிவுரை வழங்கப்படுகிறது. மக்களின் உயிர் காக்கும் பணியில் முழு முனைப்போடு ஈடுபட்டுவரும், அரசுக்கு தவறு செய்யும் ஒரு சிலரால் அவப்பெயர் ஏற்படாமல் கவனமாகவும், கண்ணியமாகவும் செயல்பட வேண்டும் என்று கேட்டுக்கொள்கிறேன் என அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/government-officials-private-hospitals-should-behave-honestly-chief-secretary-stern-warning--qtc92k","image":["https:\/\/static.asianetnews.com\/images\/01f53bddjmga4kp0n62b93a862\/nkyvoz7--jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 10:41:08 +0530"},{"title":"விரைவில் பொதுச் செயலாளர் தேர்தல்... பரபரக்கும் அதிமுக.. மீண்டும் இபிஎஸ் VS ஓபிஎஸ்..!","text":"திமுகவை வலுவான ஒரு எதிர்கட்சியாக எதிர்க்க வேண்டும் என்றால் ஒற்றைத் தலைமை அவசியம் என்கிற குரல் மறுபடியும் அதிமுகவில் எழ ஆரம்பித்துள்ளதாக கூறுகிறார்கள்.  சட்டப்பேரவை தேர்தலுக்கு முன்பும் சரி பின்னரும் சரி அதிமுகவில் எடப்பாடி பழனிசாமியின் கை வெளிப்புறமாக ஓங்கியிருப்பது போல் தெரிகிறது. ஆனால் உண்மையில் அதிமுகவில் எடப்பாடி பழனிசாமியை விட அதிகாரம் ஓபிஎஸ்க்கே இருப்பதாக சொல்கிறார்கள். தற்போது அதிமுக ஒருங்கிணைப்பாளர் என்று ஓபிஎஸ் தன்னை வெளியே அறிமுகம் செய்து கொண்டாலும் பொருளாளர் என்கிற பவர் புல் பதவியும் அவரிடம் தான் உள்ளது. அதாவது அதிமுகவின் வரவு செலவை நிர்வகிக்கும் அதிகாரம் ஓபிஎஸ்சிடம் தான் உள்ளது.    இதே போல் வேட்பாளர் தேர்வு போன்ற விஷயங்களிலும் ஓபிஎஸ் ஒப்புதல் இபிஎஸ்சுக்கு தேவைப்படுகிறது. ஏனென்றால் தேர்தல் ஆணையம் இருவரின் கையெழுத்துகளும் சேர்ந்து இருந்தால் தான் வேட்பாளரை அதிமுகவின் அதிகாரப்பூர்வ வேட்பாளராக ஏற்றுக்கொள்ளும். இது போன்ற விஷயங்களால் என்ன தான் எடப்பாடி பழனிசாமி ஆக்டிவாக இருந்தாலும் எதிர்கட்சித்தலைவராக தன் விருப்பத்திற்கு செயல்பட முடியாது என்கிறார்கள். மேலும் ஓபிஎஸ் ஏதேனும் சிறிய தகவலை எதிர்மறையாக கூறினாலும் அது எடப்பாடிக்கு பின்னடைவை ஏற்படுத்தக்கூடும்.    அடுத்த தேர்தலுக்குள் கட்சியை தனது முழுக்கட்டுப்பாட்டில் கொண்டு வந்துவிட வேண்டும் என்பதில் எடப்பாடி உறுதியாக உள்ளார். இதற்கு காரணம் கட்சியின் நிர்வாகிகளிடம் இருந்து அவருக்கு கிடைத்துள்ள ஆதரவு தான் என்கிறார்கள். கொங்கு மண்டலம் மற்றும் வட மாவட்டங்கள் முழுக்க முழுக்க எடப்பாடி பழனிசாமியின் பின்னால் அணிவகுத்து நிற்கிறது. ஆனால் காவிரி டெல்டா மற்றும் தென் மாவட்டங்களில் மட்டுமே எடப்பாடி பழனிசாமி கூடுதல் கவனம் செலுத்த வேண்டிய நிலை உள்ளது. அங்குள்ள நிர்வாகிகள் பலர் ஓபிஎஸ் ஆதரவாளராக இல்லை என்றாலும் கூட எடப்பாடியையும் வெளிப்படையாக ஆதரிக்க தயங்குகிறார்கள்.    அதே சமயம் தற்போது தென் மாவட்ட அதிமுக நிர்வாகிகள் பலர் எடப்பாடி பழனிசாமியை சந்திக்க வந்து கொண்டிருக்கின்றனர். இதே போல் காவிரி டெல்டாவிலும் தனக்கென ஆதரவு வட்டத்தை உருவாக்க எடப்பாடி பழனிசாமி திட்டமிட்டுள்ளதாக சொல்கிறார்கள். இதற்கிடையே கொங்கு மண்டலஅதிமுக நிர்வாகிகள் அனைவரும் ஒன்றிணைந்து ஒற்றைத் தலைமை என்பதை வலியுறுத்த உள்ளதாக தகவல் வெளியாகியுள்ளது. அதிலும் குறிப்பாக அதிமுக பொதுக்குழு இந்த வருடம் கூறும் போது கட்சிக்கான பொதுச் செயலாளரை தேர்வு செய்ய வேண்டும் என்று குரல் கொடுக்கவும் ஏற்பாடு நடைபெறுவதாக சொல்கிறார்கள்.  இணை ஒருங்கிணைப்பாளராக இருந்து &nbsp;கொண்டு கட்சியை நீண்ட நாட்கள் வழி நடத்த முடியாது என்பதால் ஒற்றைத் தலைமை என்கிற குரல் எடப்பாடி பழனிசாமியையும் யோசிக்க வைத்துள்ளதாக கூறுகிறார்கள். காவிரி டெல்டா மற்றும் தென் மாவட்டங்களை சரி செய்துவிட்டால் பொதுச் செயலாளர் ஆகிவிடலாம் என்பது எடப்பாடியாரின் கணக்கு. ஆனால் அதிமுகவை பொறுத்தவரை பொதுச் செயலாளர் தேர்வு என்பது போட்டியின்றி இருக்க வேண்டும். போட்டி என்று வந்துவிட்டால் வெறும் நிர்வாகிகள் கூடி அதிமுக பொதுச் செயலாளரை தேர்வு செய்துவிட முடியாது.    அதிமுகவின் சட்ட விதிகளின் படி தேர்தல் நடத்தி அதிமுகவின் அடிமட்ட தொண்டர்கள் வரை வாக்களித்து தான் பொதுச் செயலாளரை தேர்வு செய்ய முடியும். சுமார் ஒரு கோடி தொண்டர்கள் இருக்கும் அதிமுகவிற்கு பொதுச் செயலாளர் தேர்தல் நடத்தினால் அது ஒரு மினி சட்டப்பேரவை தேர்தல் போல் இருக்கும். ஆனால் கட்சியை கைப்பற்ற இது தான் வழி என்றால் அதற்கும் எடப்பாடி தயாராகவே இருப்பார் என்கிறார்கள் அவருக்கு நெருக்கமானவர்கள். எடப்பாடி இப்படி ஒரு முடிவெடுத்தால் ஓபிஎஸ்சும் மோதிப்பார்த்துவிடுவார் என்றே அவருக்கு நெருக்கமானவர்கள் சொல்கிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-general-secretary-election-soon-eps-vs-ops-again--qtc89y","image":["https:\/\/static.asianetnews.com\/images\/01em0j8e93qhw2jagetrzaxdyp\/eps-ops-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 10:23:58 +0530"},{"title":"Tamil News Today Live : பெண்களுக்கு இலவச பேருந்து பயணம்; வழிகாட்டும் நெறிமுறைகளை வெளியிட்ட தமிழக அரசு!","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>சேலம், ஈரோடு, கோவையில் முதலமைச்சர் ஆய்வு <\/strong>:<\/p>\n\n\n\n<p>தமிழக முதல்வர் மு.க.ஸ்டாலின், சேலம், ஈரோடு, கோவை மாவட்டங்களில் கொரோனா தடுப்பு நடவடிக்கைகளை பார்வையிடுகிறார். மேலும், மாவட்ட ஆட்சியர்களுடன் முதலமைச்சர் ஆலோசிக்க<br \/>உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p><strong>விஜயகாந்த் மருத்துவமனையில் அனுமதி :<\/strong><\/p>\n\n\n\n<p>நடிகரும் தேமுதிக தலைவருமான விஜயகாந்த் மூச்சுத் திணறல் காரணமாக சென்னை மியாட் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். அங்கு அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வருவதாக தகவல் வெளியான நிலையில், விஜயகாந்த் நலமுடன் இருப்பதாகவும், ஓரிரு நாள்களில் சிகிச்சை முடிந்து வீடு திரும்புவார் என்றும் தேமுதிக சார்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>பேருந்துகளில் பெண்களுக்கு இலவச பயணம், வழிகாட்டு நெறிமுறைகள் என்ன?<\/strong><\/p>\n\n\n\n<p>மாநகரப் பேருந்துகளில் மகளிர்க்கான இலவச பயணம் தொடர்பாக வழிகாட்டு நெறிமுறைகளை போக்குவரத்துத்துறை வெளியிட்டுள்ளது. அதன் அடிப்படையில், பேருந்து நிறுத்தத்தில் ஒரு பயணி நின்றால் கூட பேருந்து நிறுத்தப்பட்டு அவரை ஏற்றிக் கொள்ள வேண்டும் என தெரிவித்துள்ளது. பேருந்தில் பயணிக்கும் பெண்களிடம் கோபமாகவோ, இழிவாகவோ, ஏழனமாகவோ நடத்துனர்கள் பேசக் கூடாது எனவும் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>சென்னையில் 382 கடைகளிக்கு சீல் :<\/strong><\/p>\n\n\n\n<p>கொரோனா தடுப்பு பணிகள் தீவிரப்படுத்தப்பட்டுள்ள நிலையில், ஊரடங்கு காலத்தில் கொரோனா வழிமுறைகளை மீறி செயல்பட்டதாக, சென்னையில் ஒரு மாதத்தில் மட்டும் 382 கடைகளுக்கு சீல் வைக்கப்பட்டுள்ளது. மேலும், தனிநபர், நிறுவனம் என ஊரடங்கு விதிகளை மீறியோரிடம் இருந்து ஒரு மாதத்தில் மட்டும் 1.63 கோடி அபராதம் வசூலிக்கப்பட்டுள்ளதாகவும் மாநகராட்சி நிர்வாகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-stalin-modi-free-bus-rules-oxygen-remedisvir-chennai-lockdown-vijaykanth-corona-vaccine-drive-304719\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mk-Stalin3-2.jpg"],"pubdate":"Wed, 19 May 2021 10:12:50 +0530"},{"title":"கொரோனா பரவல் : சென்னையில் பாதிக்கப்பட்ட சிலிண்டர் விநியோகம்","text":"<p>LPG cylinder delivery affected in Chennai : நாளுக்கு நாள் கொரோனா தொற்று அதிகரித்து வருகின்ற நிலையில் சென்னையில் பல தெருக்களில் சிலிண்டர் விநியோகம் பாதிப்படைந்துள்ளது. சில முக்கியமான பகுதிகளில் விநியோகம் ஓரிரு நாள் தாமதமாகிறது என்று டெலிவரி செய்யும் நபர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>காலி சிலிண்டர்களை வாங்கவோ அல்லது சிலிண்டர்களுக்கான பணத்தை பெறவோ வேண்டாம் என்று நிறுவனம் அறிவித்துள்ளது. தொற்று ஏற்படும் அபாயத்தை அறிந்து நாங்கள், வாடிக்கையாளர்களை இ-வாலட்களில் பணம் செலுத்த கூறுகிறோம். மேலும் “பில்”களில் கையெழுத்து வாங்குவதும் இல்லை. ஒரு வாரம் கழித்து தான் நாங்கள் காலி சிலிண்டரை எடுத்து வருகிறோம்.<\/p>\n\n\n\n<p>ஒவ்வொரு நாளும், ஒவ்வொரு ஊழியரும் இவ்வாறு 5 வீடுகளுக்கு சென்று காலி சிலிண்டர்களை பெற்று வருகின்றனர். இது முந்தையை வேலையைக் காட்டிலும் இரு மடங்காக உள்ளது என்று விநியோகஸ்தர் ஒருவர் கூறினார்.<\/p>\n\n\n\n<p>பாட்டிலிங்க் ஆலைகளில் இருந்து சிலிண்டர்களை பெறுவதிலும் சிக்கல் நிலவி வருவதாக விநியோகஸ்தர்கள் கூறியுள்ளனர். அங்கும் பலருக்கு கொரோனா தொற்று ஏற்பட்ட காரணத்தால் இது போன்ற சிக்கல்களை சந்திக்கும் அபாயம் ஏற்பட்டது என்று அவர் கூறினார். நிலைமை இப்போது மெதுவாக இயல்பு நிலைக்குத் திரும்புகிறது. பெரும்பாலான ஏஜென்சிகள் சராசரியாக 1.5 நாட்கள் பேக்லாக்கை கொண்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியன் ஆயில் கார்ப்பரேசன் தங்களின் ஊழியர்களுக்காக தடுப்பூசி முகாம்களைஅமைத்தது. 45 வயதிற்கு மேற்பட்டவர்களுக்கு அங்கே தடுப்பூசிகள் வழங்கப்படும் என்று கூறப்பட்ட நிலையிலும் பலர் அதில் ஆர்வம் காட்டவில்லை. பக்கவிளைவுகள் ஏற்பட்டால் அவர்கள் விடுப்பு எடுக்க வேண்டும் என்று யோசிக்கின்றனர். எனவே விநியோகஸ்தர்கள் அவர்களுக்கு தடுப்பூசிகளின் நன்மை மற்றும் தேவை குறித்துஎடுத்துரைக்க வேண்டும் என்றும் இந்தியன் ஆயில் நிறுவனத்தின் அலுவலர் ஒருவர் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/lpg-cylinder-delivery-affected-in-chennai-due-to-containment-measures-304716\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/indane-lpg-gas-cylinder-1200.jpg"],"pubdate":"Wed, 19 May 2021 10:03:28 +0530"}]