[{"title":"கொரோனா பரவலை கட்டுப்படுத்த கேரளாவில் மூன்றடுக்கு ஊரடங்கு","text":"<p>திருவனந்தபுரம், மே 19- கேரளாவில் முழு ஊரடங்கு நடைமுறையில் இருந்தும் கொரோனா பரவல் கட்டுக்கடங்காமல் இருப்பதால், தொற்று அதிகமாக இருக்கும் மாவட்டங்களில் மூன்றடுக்கு ஊரடங்கை கேரள அரசு அறிவித்திருக்கிறது.<br \/>உலகின் பல நாடுகளில் கொரோனா முதல் அலையின்போதே, லட்சக்கணக்கில் உயிர்கள் பலியாகின. இந்தியாவிலோ, மற்ற நாடுகள் அளவுக்கு கொரோனா முதல் அலை உயிர்களைப் பறிக்கவில்லை. என்றாலும், அதிகபட்ச பாதிப்புகளை சில மாநிலங்கள் சந்தித்தன. அதில் கேரளாவும் ஒன்று. இதனால், வழக்கமான ஊரடங்குடன் மூன்றடுக்கு ஊரடங்கை சென்ற ஆண்டே அறிவித்திருந்தது கேரளா.<br \/>கொரோனா 2வது அலையிலும் கட்டுக்கடங்காத தொற்றுப் பரவலும் உயிரிழப்புகளும் கேரளாவில் ஏற்பட்டு வருகின்றன. குறிப்பாக திருவனந்தபுரம், எர்ணாகுளம், திருச்சூர், மலப்புரம் ஆகிய நான்கு மாவட்டங்களில் தொற்றுப் பரவல் அதிகமாவுள்ளது. இதனால் அந்த மாவட்டங்களில் வரும் மே 23-ம் தேதி வரை மூன்றடுக்கு ஊரடங்கை கேரள அரசு அமல்படுத்தியுள்ளது. மற்ற மாவட்டங்களில் வழக்கமான ஊரடங்கு தொடர்கிறது.<br \/>இந்த மூன்றடுக்கு ஊரடங்கு எந்தளவுக்கு மக்களை காக்கும் என்பது குறித்து மருத்துவ வல்லுநர்கள் கூறுகையில், &#8216;தொற்றால் பாதிக்கப்பட்ட ஒரு வீட்டில் இருந்து யாரும் வெளியே வராமலும்; தொற்று அதிகமுள்ள ஒரு பகுதிக்குள் இருந்து யாரும் மற்ற பகுதிக்குச் செல்லாமலும்; தொற்றால் மோசமாகப் பாதிக்கப்பட்ட ஓர் ஊரிலிருந்து மற்ற ஊர்களுக்கு யாரும் செல்லாமலும் இருப்பது என, மூன்றடுக்குத் தடுப்பை ஏற்படுத்துவதுதான் மூன்றடுக்கு ஊரடங்கு. இந்த வகை ஊரடங்கை 14 முதல் 21 நாட்கள் கடைப்பிடித்தால், எத்தனை மோசமான தொற்றுப் பரவலையும் கட்டுப்படுத்த முடியும். தற்போது, தமிழ்நாட்டில் ஒரே குடும்பத்தில் மூன்று, நான்கு பேர் கொரோனா தொற்றால் நம்மைவிட்டுப் பிரிந்து கொண்டிருக்கிறார்கள். நிலைமை கைமீறிச் சென்றால், தமிழக மக்களையும் மூன்றடுக்கு பாதுகாப்பு மூலம் பாதுகாக்க வேண்டிய நிலை வரலாம்&#8217; என்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b0%e0%ae%b5%e0%ae%b2%e0%af%88-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%a4\/\" rel=\"nofollow\">கொரோனா பரவலை கட்டுப்படுத்த கேரளாவில் மூன்றடுக்கு ஊரடங்கு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b0%e0%ae%b5%e0%ae%b2%e0%af%88-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:13:41 +0000"},{"title":"கொரோனா 6-வது நாளாக சரிவு","text":"<p>புதுடெல்லி, மே 19- இந்தியாவில் கொரோனா தொற்றின் இரண்டாவது அலை, பெரும் உயிரிழப்புகளை ஏற்படுத்தி வருகிறது. அந்த வகையில் இன்று காலை 8 மணியுடன் முடிந்த 24 மணி நேரத்தில் இதுவரை இல்லாதவகையில் கொரோனாவால் 4,529 பேர் இறந்துள்ளனர்.<br \/>இதுவரை இந்தியாவில் கொரோனாவுக்கு பலியானோர் மொத்த எண்ணிக்கை 2 லட்சத்து 83 ஆயிரத்து 248 ஆக உயர்ந்துள்ளது. இந்தியாவில் கடந்த 14-ந் தேதியில் இருந்து கொரோனா தொற்றின் தினசரி பாதிப்பு இறங்குமுகம் கண்டு வருகிறது. இந்த வகையில் இன்று 6-வது நாளாக தொற்று பாதிப்பு சரிவை சந்தித்திருப்பது சற்று பெருமூச்சு விட வைக்கிறது. இன்று காலை 8 மணியுடன் முடிந்த ஒரு நாளில் நாட்டில் 2 லட்சத்து 67 ஆயிரத்து 334 பேர் தொற்று பாதிப்புக்கு ஆளாகினர்.<br \/>நாட்டில் கொரோனா பாதிப்புக்கு ஆளானோர் மொத்த எண்ணிக்கை 2 கோடியே 54 லட்சத்து 96 ஆயிரத்து 330 ஆக உயர்ந்துள்ளது. கொரோனா தொற்றில் இருந்து விடுபடுவதற்காக பல்வேறு ஆஸ்பத்திரிகளில் பெற்ற தரமான சிகிச்சையின் பலனாக இன்று ஒரே நாளில் 3 லட்சத்து 89 ஆயிரத்து 851 பேர் ‘டிஸ்சார்ஜ்’ செய்யப்பட்டு வீடுகளுக்கு திரும்பி உள்ளனர். இதுவரை நாட்டில் 2 கோடியே 19 லட்சத்து 86 ஆயிரத்து 363 பேர் கொரோனாவில் இருந்து மீட்கப்பட்டிருக்கிறார்கள். இந்தியாவில் கொரோனாவில் இருந்து மீள்வதற்காக ஆஸ்பத்திரிகளில் சிகிச்சை பெறுவோர் எண்ணிக்கை இன்று 32 லட்சத்து 26 ஆயிரத்து 719 ஆக குறைந்துள்ளது. நாட்டில் இதுவரை கொரோனா தடுப்பூசி செலுத்தி கொண்டவர்களின் எண்ணிக்கை 18 கோடியே 58 லட்ச்சத்து 09 ஆயிரத்து 302 பேர் ஆகும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-6-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%be%e0%ae%95-%e0%ae%9a%e0%ae%b0%e0%ae%bf%e0%ae%b5%e0%af%81\/\" rel=\"nofollow\">கொரோனா 6-வது நாளாக சரிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-6-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%be%e0%ae%95-%e0%ae%9a%e0%ae%b0%e0%ae%bf%e0%ae%b5%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:13:09 +0000"},{"title":"குழந்தைகளை தாக்கும் வைரஸ்: கெஜ்ரிவால் புகாருக்கு சிங்கப்பூர் மறுப்பு","text":"<p>புதுடில்லி, மே 19- குழந்தைகளை தாக்கும் அபாயம் இருப்பதாக கூறப்படும் வைரஸ் சிங்கப்பூரில் கண்டுபிடிக்கப்பட்டு உள்ளதாக டில்லி முதல்வர் கெஜ்ரிவால் கூறியிருந்தார். இதனை சிங்கப்பூர் அரசு மறுத்துள்ளது. இந்தியாவில் உருமாற்றம் அடைந்த வைரஸ் தான் பரவுவதாக தெரிவித்து உள்ளது.<br \/>டில்லி முதல்வரும், ஆம் ஆத்மி தலைவருமான கெஜ்ரிவால் கூறியதாவது: சிங்கப்பூரில் புதிய வகை கொரோனா வைரஸ் கண்டுபிடிக்கப்பட்டு, அந்நாட்டில் பதற்றத்தை ஏற்படுத்தி உள்ளது. அந்த உருமாறிய வைரஸ், குழந்தைகளுக்க பெருமளவு ஆபத்தை ஏற்படுத்தும் என தெரியவந்துள்ளது. அந்த வைரஸ், இந்தியாவுக்குள் வந்தால், மிகப்பெரிய ஆபத்தை குழந்தைகளுக்கு ஏற்படுத்தும். எனவே, அதற்கான முன்னெச்சரிக்கை நடவடிக்கைகளை மத்திய அரசு உடனடியாக மேற்கொள்ள வேண்டும்.<br \/>சிங்கப்பூருக்கான விமான போக்குவரத்தை முற்றிலுமாக தடை செய்ய வேண்டும். இந்தியாவில்இருந்து சிங்கப்பூருக்கு எந்த விமானமும் செல்லக்கூடாது. அங்கிருந்தும் விமானங்கள் வராமலும் தவிர்க்க வேண்டும் அடுத்ததாக, நம் நாட்டில், குழந்தைகளுக்கும் தடுப்பூசி போடுவதற்கான வழிகளை ஆராய வேண்டும். குழந்தைகளுக்கும் தடுப்பூசி போடுவதில் முன்னுரிமை அளித்து, விரைந்து செயலாற்றினால் தான், அவர்களை காப்பாற்ற முடியும். இவ்வாறு அவர் கூறினார்.<br \/>இதனை சிங்கப்பூர் அரசு மறுத்து உள்ளது. இது தொடர்பாக இந்தியாவிற்கான சிங்கப்பூர் தூதரகம் வெளியிட்ட டுவிட்டர் பதிவில் கூறியுள்ளதாவது: சிங்கப்பூரில் புதிய உருமாற்றம் அடைந்த கொரோனா வைரஸ் உள்ளதாக கூறப்படும் கருத்தில் உண்மையில்லை. குழந்தைகள் உள்ளிட்ட கொரோனா தாக்கியவர்களிடம் நடந்த பரிசோதனையில், உருமாற்றம் அடைந்த கொரோனா வைரசான பி.1.617.2 வகை கண்டுபிடிக்கப்பட்டுள்ளது. இவ்வாறு அந்த பதவில் கூறப்பட்டு உள்ளது.<br \/>இந்த பி.1.61 உருமாற்றம் அடைந்த கொரோனா முதலில், இந்தியாவில் தான் கண்டுபிடிக்கப்பட்டது. தற்போது பல நாடுகளில் உள்ளவர்கள் இந்த வைரசால் பாதிக்கப்பட்டுள்ளது தெரியவந்துள்ளது. இந்த வைரஸ் காரணமாக தான், இந்தியாவில் இரண்டாவது அலையில் ஏராளமானோர் பாதிக்கப்பட்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%af%88%e0%ae%b0%e0%ae%b8\/\" rel=\"nofollow\">குழந்தைகளை தாக்கும் வைரஸ்: கெஜ்ரிவால் புகாருக்கு சிங்கப்பூர் மறுப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%af%88%e0%ae%b0%e0%ae%b8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:12:36 +0000"},{"title":"திருநங்கைகளாக மனதை கவர்ந்த 4 முன்னணி நடிகர்கள்.. அதுலயும் அந்த 3வது ஆளு நடிப்பு வேற லெவல்!","text":"<p>தமிழ் சினிமாவில் சவாலான கதாபாத்திரங்கள் கிடைத்தால் அந்த கதாபாத்திரத்தின் தன்மையை உணர்ந்து நடிக்கும் நடிகர்கள் சிலர்தான் இருக்கின்றனர். அந்த வகையில் திருநங்கை கதாபாத்திரத்தில் நடித்து பெயர் பெற்ற 4 முன்னணி நடிகர்களை பற்றி பார்க்கலாம்.<\/p>\n<p><strong>சரத்குமார்<\/strong>: ராகவா லாரன்ஸ் இயக்கத்தில் வெளியான காஞ்சனா படத்தில் காஞ்சனாவாக நடித்து ரசிகர்களை திரையரங்குகளில் சர்ப்ரைஸ் செய்தவர் சரத்குமார். அந்தப் படம் வெளியாகும் வரை அப்படி ஒரு கதாபாத்திரம் இருப்பதே பலருக்கும் தெரியாது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235153\" style=\"width: 610px;\"><img alt=\"sarathkumar-kanchana\" class=\"wp-image-235153 size-full\" height=\"897\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sarathkumar-kanchana.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235153\">sarathkumar-kanchana<\/p><\/div>\n<p><strong>ஜெயம் ரவி<\/strong>: அமீர் இயக்கத்தில் ஜெயம் ரவி இரட்டை வேடங்களில் நடித்து வரவேற்பை பெற்ற திரைப்படம் தான் ஆதி பகவன். இந்த படத்தில் பகவான் பாய் என்ற திருநங்கை கதாபாத்திரத்தில் நடித்து மிரட்டியிருந்தார் ஜெயம் ரவி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235151\" style=\"width: 610px;\"><img alt=\"jayam-ravi-aadhi-bhagavan\" class=\"wp-image-235151 size-full\" height=\"835\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jayam-ravi-aadhi-bhagavan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235151\">jayam-ravi-aadhi-bhagavan<\/p><\/div>\n<p><strong>விக்ரம்<\/strong>: விக்ரம் இரட்டை வேடங்களில் நடித்து மிகப்பெரிய வெற்றியை பெற்ற இருமுகன் படத்தில் லவ் என்ற கதாபாத்திரத்தை அவ்வளவு எளிதில் மறந்துவிட முடியுமா என்ன. அழகான சிறப்பான நடிப்பைக் கொடுத்து பலரையும் கவர்ந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235155\" style=\"width: 610px;\"><img alt=\"vikram-irumugan\" class=\"wp-image-235155 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vikram-irumugan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235155\">vikram-irumugan<\/p><\/div>\n<p><strong>விஜய் சேதுபதி<\/strong>: சூப்பர் டீலக்ஸ் என்ற படத்தில் திருநங்கையாக நடித்து, திருநங்கைகள் படும் அவஸ்தைகளையும் கஷ்டங்களையும் தோலுரித்துக் காட்டினார். மேலும் இந்த படத்தில் வந்த சில்பா கதாபாத்திரம் இன்றும் பலருக்கும் பேவரைட்ஸ்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235154\" style=\"width: 610px;\"><img alt=\"vijay-sethupathi-super-deluxe\" class=\"wp-image-235154 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-sethupathi-super-deluxe.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235154\">vijay-sethupathi-super-deluxe<\/p><\/div>\n<p>அதனைத் தொடர்ந்து கவனிக்கப்படும் இளம் நடிகர்களான காளிதாஸ் ஜெயராம் என்பவர் சுதா கொங்கரா இயக்கத்தில் பாவ கதைகள் வெப்சீரிஸில் தங்கம் என்ற திருநங்கை கதாபாத்திரத்திலும், நடிகர் கதிர் சிகை என்ற படத்தில் திருநங்கை கதாபாத்திரத்திலும் நடித்து கவனத்தை ஈர்த்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/top-actors-who-are-all-did-transgender-roles-in-tamil-cinema\/\" rel=\"nofollow\">திருநங்கைகளாக மனதை கவர்ந்த 4 முன்னணி நடிகர்கள்.. அதுலயும் அந்த 3வது ஆளு நடிப்பு வேற லெவல்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/top-actors-who-are-all-did-transgender-roles-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sarathkumar-kanchana.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jayam-ravi-aadhi-bhagavan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vikram-irumugan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-sethupathi-super-deluxe.jpg"],"pubdate":"Wed, 19 May 2021 08:10:13 +0000"},{"title":"கொரோனா பாதிப்பில் தமிழகம் முதலிடம் – வெளியான பகீர் தகவல்!","text":"<p>இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் தமிழகம் முதலிடத்தில் உள்ளதாக சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில் இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் தமிழகம் முதலிடத்திலும் கேரளா 2ம் இடத்திலும் கர்நாடகா 3வது இடத்திலும் உள்ளதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கடந்த வாரத்தில் மத்திய சுகாதாரத்துறை வெளியிட்ட அறிக்கையில் கொரோனா பாதிப்பில் கர்நாடகா முதல் இடத்திலும் கேரளா 2வது இடத்திலும் தமிழகம் 3வது இடத்திலும் இருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>தமிழகத்தில் நேற்று ஒரே நாளில் 33,059 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். இதனால் மொத்த பாதிப்பு எண்ணிக்கை 16,64,350 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், கடந்த 24 மணி நேரத்தில் தமிழகத்தில் கொரோனாவால் 364 பேர் உயிரிழந்துள்ளனர். இதனால் மொத்த இறப்பு எண்ணிக்கை 18,369 ஆகா உயர்ந்துள்ளது. இதில் சென்னை மாவட்டத்தில் மட்டும் நேற்று ஒரே நாளில் 6,016 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனை தொடர்ந்து இன்று சுகாதாரத்துறை அமைச்சகம் கொரோனா பாதிப்பில் இந்தியாவில் கடந்த 24 மணி நேரத்தில் தமிழகம் முதலிடத்தில் உள்ளதாக அதிர்ச்சி தகவலை கூறியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-stands-first-in-highest-corona-affected-rate-in-india\/\" rel=\"nofollow\">கொரோனா பாதிப்பில் தமிழகம் முதலிடம் &#8211; வெளியான பகீர் தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-stands-first-in-highest-corona-affected-rate-in-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-17.jpg"],"pubdate":"Wed, 19 May 2021 07:50:16 +0000"},{"title":"வருத்தப்படாத வாலிபர் சங்கம் பிரபலத்திற்கு நடந்த சோகம்.. உதவி செய்வாரா சிவகர்த்திகேயன் ?","text":"<p>தமிழ் சினிமாவில் எப்போதும் ரசிகர்கள் ஆதரவு பெரிய நடிகருக்கு மட்டுமே இருக்கும் அதனாலேயே பல தயாரிப்பாளர்கள் நடிகர்களை மட்டுமே கவனத்தில் வைத்துக் கொள்வார்கள்.<\/p>\n<p>ஆனால் ஒரு படம் வெற்றி அடைவதற்கு நடிகர் மற்றும் நடிகைகள் மட்டும் போதாது. அப்படத்தில் பணியாற்றிய அனைத்து கலைஞர்களும் சிறப்பாக நடித்தால் மட்டுமே அந்த படம் ஒரு சிறப்பான வெற்றி படமாக அமையும்.<\/p>\n<p>அப்படி சிவகார்த்திகேயன் நடிப்பில் வெளியான வருத்தப்படாத வாலிபர் சங்கம் மற்றும் ரஜினிமுருகன் போன்ற படங்களில் காமெடி கதாபாத்திரத்தில் நடித்து ரசிகர்களுக்கு தெரியக்கூடிய நடிகராக பிரபலமானவர் கந்தசாமி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235136\" style=\"width: 610px;\"><img alt=\"kanthaswamy\" class=\"size-full wp-image-235136\" height=\"327\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kandha-samy.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235136\">kanthaswamy<\/p><\/div>\n<p>தற்போது கொரோனா காரணமாக எந்த ஒரு படப்பிடிப்பும் நடக்காமல் இருப்பதால் கஷ்டத்தில் இருப்பதாக வேதனையுடன் கூறியுள்ளார். மேலும் எங்களைப்போன்ற துணை நடிகர்களுக்கு அரசாங்கம் மற்றும் நடிகர் சங்கத்தில் இருந்து ஏதாவது ஒரு உதவி கரம் கொடுக்க வேண்டும் எனவும் கோரிக்கை வைத்துள்ளார்.<\/p>\n<p>எப்போதும் பெரிய நடிகர்களை மட்டுமே ஆதரவு கொடுக்கும் ரசிகர்கள் இப்படிப்பட்ட சிறு சிறு நடிகர்களுக்கும் ஆதரவு கொடுத்தால் மட்டுமே இவர்களும் சினிமாவை தாண்டி வாழ்க்கையில் ஜெயிக்க முடியும் என்பதை ரசிகர்கள் தெரிந்து கொள்ள வேண்டும்.<\/p>\n<p>சிவகார்த்திகேயன் தன்னுடன் நடித்த பல நடிகர்களுக்கு உதவி செய்வார் அதனால் கஷ்டத்தில் இருக்கும் கந்தசாமிக்கு சிவகார்த்திகேயன் உதவி செய்வார் என கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kandasamy-no-acting-movie-chance\/\" rel=\"nofollow\">வருத்தப்படாத வாலிபர் சங்கம் பிரபலத்திற்கு நடந்த சோகம்.. உதவி செய்வாரா சிவகர்த்திகேயன் ?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kandasamy-no-acting-movie-chance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kandha-samy.jpg"],"pubdate":"Wed, 19 May 2021 07:50:10 +0000"},{"title":"கமல்ஹாசன் கட்சியில் இருந்து ஒரே நாளில் 2,200 பேர் விலகல்! – காரணம் இதுதான்!","text":"<p>நடிகர் கமல்ஹாசன் தலைமையிலான மக்கள் நீதி மையம் கட்சியில் இருந்து அதன் பொதுச்செயலாளர் முருகானந்தம் விளக்கியுள்ளார்.<\/p>\n\n\n\n<p>நடந்து முடிந்த தமிழக சட்டமன்ற தேர்தலில் கமல் தலைமையிலான மக்கள் நீதி மய்யம் மற்றும் அதன் கூட்டணி காட்சிகள் போட்டியிட்ட அனைத்து தொகுதிகளிலும் தோல்வியை தழுவியது.<\/p>\n\n\n\n<p>அதன் பின்னர் நடந்த கூட்டத்தில் மகேந்திரன், கமல் ஜனநாயக முறையில் செயல்படவில்லை என குற்றம் சாட்டி கட்சியில் இருந்து விலகினார். அதன்பின் கமல் அவரை துரோகி என கூறி விமர்சித்திருந்தார்.<\/p>\n\n\n\n<p>இந்நிகழ்வுக்கு பின்னர் முன்னாள் ஐஏஎஸ் அதிகாரி சந்தோஷ் பாபு, மதுரவாயல் தொகுதியில் போட்டியிட்ட பத்மப்ரியா ஆகியோர் சொந்த காரணங்களுக்காக கட்சியில் இருந்து விலகுவதாக அறிவித்தனர்.<\/p>\n\n\n\n<p>இப்படி அடுத்தடுத்து கட்சி நிர்வாகிகள் விலகுவது மக்களிடையே பரபரப்பை ஏற்படுத்தியது. இந்த நிலையில் மக்கள் நீதி மையம் கட்சியின் பொதுச் செயலாளர் பதவி வகித்து வந்த முருகானந்தம் பதவி விலகி இருக்கிறார்.<\/p>\n\n\n\n<p>அவர் இதுகுறித்து வெளியிட்டுள்ள அறிக்கையில், அவர் கட்சியின் அடிப்படை உறுப்பினர் பொறுப்பிலிருந்து விலகி இருப்பதாகவும் கமல்ஹாசன் தன்னிச்சையாக செயல்படுவதாகவும் ஜனநாயக முறையில் கட்சி செயல்படாததால் பதவி விலகுவதாகவும் அவர் கூறியிருக்கிறார்.<\/p>\n\n\n\n<p>முருகானந்தம் மட்டுமின்றி கட்சியின் மாநில செயலாளர் வீரசக்தி, மாநில துணை செயலாளர் அய்யனார், மாவட்ட பொருளாளர் சுவாமிநாதன் உள்பட 15 பேரும் தங்களுடைய அடிப்படை உறுப்பினர் உள்ளிட்ட பொறுப்புகளில் இருந்து விலகுவதாக தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும் இவர்கள் அனைவரும் மக்கள் நீதி மையம் கட்சியின் திருச்சி மண்டலத்தைச் சேர்ந்தவர்கள். முருகானந்தம் வெளியிட்டுள்ள அறிக்கையில், தங்களுடன் சேர்ந்து திருவெறும்பூர் தொகுதிக்கு உட்பட்ட 414 வாக்குச்சாவடிகளில் நியமிக்கப்பட்ட கிளை செயலாளர்கள் சுமார் 200 பேர், 2000 கிளை செயற்குழு உறுப்பினர்கள் உள்பட 2,200 பேரும் உறுப்பினர் அடிப்படை உறுப்பினர் பொறுப்பிலிருந்து விலகி உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/2200-members-of-mnm-resigned-from-the-party-including-several-officials\/\" rel=\"nofollow\">கமல்ஹாசன் கட்சியில் இருந்து ஒரே நாளில் 2,200 பேர் விலகல்! &#8211; காரணம் இதுதான்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/2200-members-of-mnm-resigned-from-the-party-including-several-officials\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-19.jpg"],"pubdate":"Wed, 19 May 2021 07:33:36 +0000"},{"title":"கோமா நோயாளியாக வைபவ், அவரது மனைவியாக வாணி போஜன்.. மலேசியா டு அம்னீஷியா பட ட்ரெய்லர்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் வைபவ் நடிப்பில் அடுத்ததாக மலேசியா டு அம்னீஷியா என்ற படம் வெளியாக உள்ளது.<\/p>\n<p>வாணி போஜன் மற்றும் வைபவ் கூட்டணியில் ஏற்கனவே வெளியாகி வெற்றியை பெற்ற லாக்கப் படத்தில் இவர்களது ஜோடி பெரிதும் பேசப்பட்டது. அந்தப்படம் நேரடியாக ஓடிடி தளத்தில் வெளியாகி வெற்றி பெற்றது.<\/p>\n<p>அதனைத் தொடர்ந்து மீண்டும் வாணி போஜன் மற்றும் வைபவ் கூட்டணியில் மொழி, பயணம் படங்களை எடுத்த ராதாமோகன் இயக்கத்தில் முழுக்க முழுக்க காமெடி படமாக உருவாகியிருக்கும் திரைப்படம் தான் மலேசியா டு அம்னீசியா.<\/p>\n<p>மேலும் முக்கிய கதாபாத்திரத்தில் எம்எஸ் பாஸ்கர் நடித்துள்ளார். இந்த படத்தின் மோஷன் போஸ்டர் வெளியாகி ரசிகர்களை கவர்ந்துள்ளது. அதிலும் பொய் சொல்வதை கண்டுபிடிக்கும் மிஷின் எதிர்பார்ப்பை எகிற வைத்துள்ளது.<\/p>\n<p>முதலில் தியேட்டர் ரிலீஸ் என எதிர்பார்க்கப்பட்ட இந்த திரைப்படம் தற்போது நேரடியாக ஜீ5 என்று ஓடிடி தளத்தில் வருகிற மே 28-ஆம் தேதி வெளியாக உள்ளது.<\/p>\n<p>சமீபகாலமாக வைபவ் நடிக்கும் படங்கள் வித்தியாசமாகவும் காமெடி கலாட்டாக்கள் அதிகமாகவும் இருப்பதால் இளம் ரசிகர்களை மிகவும் கவர்ந்து வருவது குறிப்பிடத்தக்கது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malaysia-to-amnesia-official-trailer-out\/\" rel=\"nofollow\">கோமா நோயாளியாக வைபவ், அவரது மனைவியாக வாணி போஜன்.. மலேசியா டு அம்னீஷியா பட ட்ரெய்லர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malaysia-to-amnesia-official-trailer-out\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vanibhojan.jpg"],"pubdate":"Wed, 19 May 2021 07:27:22 +0000"},{"title":"விஜயகாந்த் மருத்துவமனையில் அனுமதி: மூச்சுத்திணறல் என தகவல்.","text":"தேமுதிக பொதுச்செயலாளர் விஜயகாந்த் மூச்சுத்திணறல் காரணமாக அதிகாலை 3 மணி அளவில் சென்னை மியாட் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். &nbsp;    தே.மு.தி.க. தலைவர் விஜயகாந்த் கடந்த சில ஆண்டுகளாகவே உடல்நலம் பாதிக்கப்பட்டதால் பொது நிகழ்ச்சிகளில் பங்கேற்காமல் இருந்து வருகிறார். அவரது உடல்நிலையை கருத்தில் கொண்டே தமிழக சட்டசபை தேர்தலிலும் விஜயகாந்த் போட்டியிடவில்லை.&nbsp; கொரோனா பெருந்தொற்று என்பதால் அவர் குடும்பத்தினரால் மிகவும் கனவத்துடன் பாதுகாக்கப்பட்டு வருகிறார். பழையபடி கட்சி அலுவலகத்திற்கோ, அல்லது உறவினர்கள், தொண்டர்கள் இல்ல நிகழ்ச்சியகளில் கூட அவர் பங்கேற்பதை தவிர்த்து வந்தார்.&nbsp;    நடந்து முடிந்த சட்டமன்ற தேர்தலின்போது பிரசாரத்துக்காக சென்ற அவர் எதுவும் பேசாமல் தொண்டர்களிடம் வாக்கு சேகரித்தார்.&nbsp;இந்நிலையில், தேமுதிக தலைவர் விஜயகாந்த் உடல்நலக் குறைவால் மருத்துவமனையில் அனுமதிக்கப்பட்டு உள்ளார் என தகவல் வெளியாகி உள்ளது.&nbsp;&nbsp;மூச்சுத்திணறல் காரணமாக அதிகாலை 3 மணிக்கு அவர் மியாட் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார் என தகவல்கள் வெளியாகியுள்ளது. கொரோனா பெருந் தொற்று வேகமாக பரவி வரும் நிலையில், விஜயகாந்த் மருத்துவமனையில் அனுமதிக்கப் பட்டிருப்பது தேமுதிக தொண்டர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. விஜயகாந்துக்கு என்ன பிரச்சனை, அவருக்கு கொரோனா தொற்று ஏற்பட்டுள்ளதா என்பது குறித்து மருத்துவர்க்ள் பரிசோதித்து வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/admission-to-vijaykanth-hospital-information-as-suffocation--qtbzqy","image":["https:\/\/static.asianetnews.com\/images\/01f0x4yxq2wc3bq7pbgtnmqvgq\/d68da6b8f0919c2c73fb2d14773bb9e6-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 07:19:46 +0530"},{"title":"கோயில் சொத்து விவரங்களை இணையத்தில் பதிவேற்ற வேண்டும் – அமைச்சர் அதிரடி உத்தரவு","text":"<p>அறநிலையத்துறைக்கு உட்பட்ட கோயில்களின் சொத்து ஆவணங்களை இணையத்தில் பதிவேற்ற அத்துறையின் அமைச்சர் சேகர்பாபு உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்து சமய அறநிலையத்துறை கமிஷனர் அலுவலகத்தில் அமைச்சர் சேகர்பாபு தலைமையில் ஆலோசனை கூட்டம் நடைபெற்றது.<\/p>\n\n\n\n<p>இது தொடர்பாக வெளியான அறிக்கையில், இந்து சமய அறநிலையத்துறையின் கட்டுப்பாட்டில் உள்ள கோயில்களில் மேற்கொள்ளப்பட வேண்டிய தரவு சேகரிக்கும் பணிகள் மற்றும் இணையப்பதிவேற்றம் குறித்த உத்தரவுகள் பிறப்பிக்கப்பட்டுள்ளது. அதன் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>கோயில் நிர்வாகம், அலுவலர்கள், திருப்பணிகள் மற்றும் விழாக்கள் போன்ற தகவல்களை இணையத்தில் வெளியிட வேண்டும்<\/p>\n\n\n\n<p>கோயில்களில் நடைமுறையில் உள்ள பல்வேறு பதிவேடுகளை ஸ்கேன் செய்து இணையத்தில் பதிவேற்றம் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>கோயில் நிலங்கள் மற்றும் கட்டடங்களின் விவரங்களை, பொதுமக்கள் கணினிவழியில் பார்வையிடும் வகையில் புவிசார் குறியீடு செய்து இணையத்தில் வெளியிட வேண்டும்.<\/p>\n\n\n\n<p>கோயில் பெயரில் உள்ள அசையும் மற்றும் அசையா சொத்துகளின் உரிமை ஆவணங்களை ஸ்கேன் செய்து இணையத்தில் பதிவேற்ற வேண்டும்.<\/p>\n\n\n\n<p>கோயில் சொத்து ஆக்கிரமிப்புகளை அகற்றல், நியாய வாடகை வசூலித்தல் மற்றும் கோயில் வருவாயினங்களைப் பெருக்கும் வகையில் விரைந்து செயல்பட வேண்டும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/temple-details-must-be-upload-in-website\/\" rel=\"nofollow\">கோயில் சொத்து விவரங்களை இணையத்தில் பதிவேற்ற வேண்டும் &#8211; அமைச்சர் அதிரடி உத்தரவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/temple-details-must-be-upload-in-website\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-19T124124.714.jpg"],"pubdate":"Wed, 19 May 2021 07:11:52 +0000"},{"title":"இந்த அஜித் படத்தை நம்ம ரீமேக் பண்ணலாம், ஹிட்டு வேணும்ல.. சல்மான்கானை கவர்ந்த தல","text":"<p>சல்மான் கான் நடிப்பில் சமீபத்தில் வெளியான ராதே திரைப்படம் படுதோல்வியை சந்தித்துள்ளதால் வேறு வழியின்றி தல அஜித் நடிப்பில் சூப்பர் ஹிட்டடித்த படத்தை ரீமேக் செய்ய முடிவு செய்துள்ளாராம்.<\/p>\n<p>பிரபுதேவா இயக்கத்தில் சல்மான் கான் மற்றும் திஷா பதானி ஆகியோர் நடிப்பில் வெளியாகி சுமார் வெற்றியை கூட பெறாமல் படுதோல்வியை சந்தித்த திரைப்படம்தான் ராதே.<\/p>\n<p>இந்த படம் எடுத்ததற்கு சும்மாவே இருந்திருக்கலாம் என்பது போன்ற கருத்துக்கள் சமூக வலைத்தளங்களில் அதிகம் வெளிவந்தன. மேலும் இந்த படம் ஒருமுறை பார்ப்பதற்கு ரூ. 249\/- கட்டணம் என்ற அடிப்படையில் நேரடியாக ஓடிடி தளத்தில் வெளியானது.<\/p>\n<p>தற்போது அடுத்ததாக சல்மான் கான், தான் நடிக்கும் படத்தை வெற்றி படமாக கொடுக்க தென்னிந்திய சினிமாவில் சூப்பர் ஹிட் அடித்த படங்கள் என்னென்ன என்பதை லிஸ்ட் எடுத்துள்ளார். அதில் அஜித் படத்தை தேர்வு செய்துள்ளாராம்.<\/p>\n<p>2014 ஆம் ஆண்டு சிறுத்தை சிவா மற்றும் அஜித் கூட்டணியில் முதல் முறையாக வெளியாகி மிகப்பெரிய வெற்றியை பெற்றது திரைப்படம்தான் வீரம். இந்த படத்தை ஏற்கனவே இந்தியில் அக்ஷய்குமார் ரீமேக் செய்வதாக இருந்தது.<\/p>\n<p>ஆனால் அவர் அந்த படத்தை கைவிட்டுவிட்டார். அதை பயன்படுத்தி தற்போது சல்மான்கான் வீரம் படத்தின் ஹிந்தி ரீமேக்கில் நடிக்க இருப்பதாக செய்திகள் உலா வந்து கொண்டிருக்கின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235138\" style=\"width: 610px;\"><img alt=\"veeram-hindhi-remake\" class=\"wp-image-235138 size-full\" height=\"914\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/veeram-hindhi-remake.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235138\">veeram-hindhi-remake<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/salman-khan-like-to-remake-ajith-movie\/\" rel=\"nofollow\">இந்த அஜித் படத்தை நம்ம ரீமேக் பண்ணலாம், ஹிட்டு வேணும்ல.. சல்மான்கானை கவர்ந்த தல<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/salman-khan-like-to-remake-ajith-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/veeram-hindhi-remake.jpg"],"pubdate":"Wed, 19 May 2021 07:09:16 +0000"},{"title":"“பிரதமர் மோடியின் பிம்பத்தை தவறாக காட்ட டூல்கிட் உருவாக்கிய காங்கிரஸ்!” – பாஜகவினர் பரபரப்பு குற்றச்சாட்டு!","text":"<p>கொரோனா இரண்டாம் அலை இந்தியாவில் கடும் பாதிப்புகளை ஏற்படுத்தி வருகிறது. கொரோனா முதல் அலையை விட கொரோனா 2ம் அலையின் பாதிப்புகள் மிக மோசமானதாக உள்ளன.<\/p>\n\n\n\n<p>நாட்டில் இன்று புதிய உச்சமாக 4,529 பேர் கொரோனாவால் கடந்த 24 மணி நேரத்தில் உயிரிழந்துள்ளனர். மேலும், 2.49 லட்சம் ஒரே நாளில் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த பாதிப்புகளை மத்திய அரசு தடுக்கத் தவறியதாக எதிர்க்கட்சிகள் கடுமையான விமர்சனங்களை முன்வைத்து வருகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில் பாஜக செய்தித் தொடர்பாளர் சம்பித் பத்ரா தனது ட்விட்டர் பக்கத்தில், &#8220;இந்த கொரோனா நெருக்கடியை பயன்படுத்தி மத்திய அரசு மற்றும் பிரதமர் நரேந்திர மோடியின் புகழை கெடுக்க காங்கிரஸ் தனியாகவே ஒரு டூல்கிட்-ஐ உருவாக்கி உள்ளது. இந்தியாவின் நற்பெயரை வெளிநாட்டு பத்திரிகையாளர்கள் உடன் இணைந்து கெடுக்க முயல்கிறது&#8221; என அவர் குற்றம் சாட்டியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Disgusting to say the least ..Rahul Gandhi wanting to use this opportunity of Pandemic to destroy the image of PM Modi.<br \/>Congress workers instructed to call the mutant strain as “Modi strain”<br \/>No stone left unturned to scar the name of India with the help of Foreign Journalists!! <a href=\"https:\/\/t.co\/i1ykMB00MA\">pic.twitter.com\/i1ykMB00MA<\/a><\/p>&mdash; Sambit Patra (@sambitswaraj) <a href=\"https:\/\/twitter.com\/sambitswaraj\/status\/1394528104492658700?ref_src=twsrc%5Etfw\">May 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அதேபோல் பிரதமர் மோடிக்கு கொரோனாவை கட்டுப்படுத்த தேவையான நடவடிக்கைகளை எடுக்கவில்லை என்பதை தொடர்ந்து வலியுறுத்த வேண்டும் என்றும் பாஜகவின் இந்துத்துவ அரசியலை தொடர்ந்து விமர்சிக்கும் வகையில் சூப்பர் spreader கும்பமேளா என்ற வாசகத்தை காங்கிரஸ் கட்சியினர் தொடர்ந்து பயன்படுத்த வேண்டும் என்றும் வலியுறுத்தப்படுவதாக குற்றசாட்டுகள் எழுந்துள்ளது.<\/p>\n\n\n\n<p>இந்த டூக்கிட்-ஐ பாஜக தேசிய தலைவர் நட்டா உள்ளிட்ட பல பாஜக தலைவர்கள் தங்கள் சமூக வலைதளங்களில் கடுமையான விமர்சனங்களை முன்வைத்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Dividing society and spewing venom against others….Congress is a master at this. India is seeing Congress’ antics, while the nation is fighting COVID-19. I would urge Congress to go beyond ’Toolkit Models’ and do something constructive. <a href=\"https:\/\/twitter.com\/hashtag\/CongressToolkitExposed?src=hash&amp;ref_src=twsrc%5Etfw\">#CongressToolkitExposed<\/a><\/p>&mdash; Jagat Prakash Nadda (@JPNadda) <a href=\"https:\/\/twitter.com\/JPNadda\/status\/1394578214371041280?ref_src=twsrc%5Etfw\">May 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த குற்றச்சாட்டுகளை காங்கிரஸ் முற்றிலுமாக மறுத்துள்ளது. தவறான முறையில் கொரோனாவை கையாண்டதை திசை திருப்ப இது போன்ற போலி பிரச்சாரத்தை பாஜக முன்னெடுத்துள்ளதாக காங்கிரஸ் பதிலடி கொடுத்துள்ளது.<\/p>\n\n\n\n<p>மேலும் இதுதொடர்பாக ஜே.பி. நட்டா, சம்பித் பத்ரா ஆகியோர் மீது வழக்குப்பதிவு செய்ய உள்ளதாகவும் காங்கிரஸ் தரப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அக்கட்சியின் காங்கிரஸ் பொதுச்செயலாளர் பிரியங்கா காந்தி, &#8220;பொய்களை பரப்புவதில் நேரத்தை வீணாக்காமல் உயிரை காப்பாற்ற தேவையான நடவடிக்கைகளை எடுங்கள்&#8221; என தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Don’t waste time spreading lies, wake up and start saving lives. <a href=\"https:\/\/t.co\/4v6eQ1zV2m\">pic.twitter.com\/4v6eQ1zV2m<\/a><\/p>&mdash; Priyanka Gandhi Vadra (@priyankagandhi) <a href=\"https:\/\/twitter.com\/priyankagandhi\/status\/1394627829598363658?ref_src=twsrc%5Etfw\">May 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/congress-toolkit-bjp-fake-says-congress-politics-pandemic\/\" rel=\"nofollow\">&#8220;பிரதமர் மோடியின் பிம்பத்தை தவறாக காட்ட டூல்கிட் உருவாக்கிய காங்கிரஸ்!&#8221; &#8211; பாஜகவினர் பரபரப்பு குற்றச்சாட்டு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/congress-toolkit-bjp-fake-says-congress-politics-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-20.jpg"],"pubdate":"Wed, 19 May 2021 07:07:47 +0000"},{"title":"திருமணத்திற்குப் பின் கிடப்பில் போடப்பட்ட காஜல் அகர்வாலின் படங்கள்.. House wife-னு சொல்லிடுவங்கலோ என்ற பயம்","text":"<p>தமிழ் சினிமாவில் பல நடிகைகளுக்கு பட வாய்ப்புகள் கிடைக்கும் ஆனால் ஒரு சில நடிகைகள் மட்டுமே அதனை தக்க வைத்துக் கொள்வார்கள். அப்படி தனக்கென தமிழ் சினிமாவில் ஒரு இடத்தை பிடித்தவர் காஜல் அகர்வால்.<\/p>\n<p>காஜல் அகர்வால் நடிப்பில் கடைசியாக வெளியான திரைப்படம் கோமாளி. இப்படம் மிகப்பெரிய வரவேற்பு பெற்று தமிழ் ரசிகர்களிடம் நல்ல பாராட்டைப் பெற்றது.<\/p>\n<p>ஆனால் சமீபகாலமாக காஜல் அகர்வால் பல படங்களில் நடித்திருந்தாலும் எந்த ஒரு படம் வெளியாகாமல் பல மாதங்களாக பெட்டிக்குள்ளே இருந்து வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_226308\" style=\"width: 610px;\"><img alt=\"kajal-agarwal-cinemapettai\" class=\"size-full wp-image-226308\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/kajal-agarwal-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-226308\">kajal-agarwal-cinemapettai<\/p><\/div>\n<p>பாரிஸ் பாரிஸ் படம் இவரது நடிப்பில் முழுமையாக முடிந்தது. ஆனால் தணிக்கை குழு சார்பில் ஒரு சில பிரச்சனைகளால் இன்னும் படம் வெளியாகவில்லை, ஹேய் சினாமிகா திரைப்படம் இவரது கல்யாணம் இருந்ததால் நடிக்காமல் இருந்தார். திருமணம் முடிந்த பிறகு மீதி காட்சிகள் அனைத்தும் நடித்து முடித்துவிட்டார். ஆனால் இந்த படம் வெளியாகவில்லை.<\/p>\n<p>அடுத்ததாக கமல் நடிப்பில் உருவாகியுள்ள இந்தியன் 2 படத்திலும் நடித்து வருகிறார். ஆனால் இந்தியன் 2 படத்தின் தயாரிப்பாளருக்கும் சங்கருக்கும் ஏற்பட்ட பிரச்சனையால் இன்னும் படப்பிடிப்பு நடக்காமல் இருக்கிறது.<\/p>\n<p>தற்போது பல படங்களில் நடித்துள்ள காஜல் அகர்வால் எந்த ஒரு படமும் வெளியாக இருப்பதால் அவர் சோகத்தில் இருப்பதாக சினிமா வட்டாரத்தில் தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kajal-aggarwal-acting-3-movie-but-no-release\/\" rel=\"nofollow\">திருமணத்திற்குப் பின் கிடப்பில் போடப்பட்ட காஜல் அகர்வாலின் படங்கள்.. House wife-னு சொல்லிடுவங்கலோ என்ற பயம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kajal-aggarwal-acting-3-movie-but-no-release\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/kajal-agarwal-cinemapettai.jpg"],"pubdate":"Wed, 19 May 2021 06:50:04 +0000"},{"title":"முடங்கிய யூடியூப்…! மீம்ஸ் போட்டு கலாய்த்த நெட்டிசன்கள்…!","text":"<p>கூகுள் நிறுவனத்தின் வீடியோ தளமான யூடியூப்பில் இன்று காலையில் சிறிது நேரம் முடங்கியது. இதனால், இந்தியா மட்டுமின்றி உலகம் முழுவதும் யூடியூப் தளத்தில் பயனர்கள் வீடியோவை பார்க்க முடியவில்லை.<\/p>\n\n\n\n<p>இதையடுத்து பயனர்கள் பலர் தங்களின் அதிருப்தியை சமூக வலைதளத்தில் பதிவுகளாகவும். மீம்ஸ்களாகவும் வெளிப்படுத்தினர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Me refreshing my YouTube every second <a href=\"https:\/\/twitter.com\/hashtag\/YouTubeDOWN?src=hash&amp;ref_src=twsrc%5Etfw\">#YouTubeDOWN<\/a> <a href=\"https:\/\/t.co\/W8yEAxqfmq\">pic.twitter.com\/W8yEAxqfmq<\/a><\/p>&mdash; Swerv (@highimswerv) <a href=\"https:\/\/twitter.com\/highimswerv\/status\/1394854703683538944?ref_src=twsrc%5Etfw\">May 19, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Checked Wifi<img alt=\"✅\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2705.png\" style=\"height: 1em;\" \/><br \/>Checked cellular network <img alt=\"✅\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2705.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/YouTubeDOWN?src=hash&amp;ref_src=twsrc%5Etfw\">#YouTubeDOWN<\/a> <a href=\"https:\/\/t.co\/k9W70oH68D\">pic.twitter.com\/k9W70oH68D<\/a><\/p>&mdash; Nikhil (@nikhilm_2001) <a href=\"https:\/\/twitter.com\/nikhilm_2001\/status\/1394856531389140996?ref_src=twsrc%5Etfw\">May 19, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Me turning my WiFi and  Mobile Data on &amp; off just to realize that it wasn’t  my WiFi or my Mobile Data it was YouTube <a href=\"https:\/\/twitter.com\/hashtag\/YouTubeDOWN?src=hash&amp;ref_src=twsrc%5Etfw\">#YouTubeDOWN<\/a> <a href=\"https:\/\/t.co\/wFvU7rwQqX\">pic.twitter.com\/wFvU7rwQqX<\/a><\/p>&mdash; shortwiz (@shortwiz2) <a href=\"https:\/\/twitter.com\/shortwiz2\/status\/1394855765324750849?ref_src=twsrc%5Etfw\">May 19, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>டுவிட்டரில் ‘Youtube Down’ என்ற ஹேஷ்டேக்கில் தங்கள் கருத்துக்களை நெட்டிசன்கள் பதிவிட்டதால், அந்த ஹேஷ்டேக் டிரெண்ட் ஆனது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/memes-viral-about-youtubedown\/\" rel=\"nofollow\">முடங்கிய யூடியூப்…! மீம்ஸ் போட்டு கலாய்த்த நெட்டிசன்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/memes-viral-about-youtubedown\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2705.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2705.png"],"pubdate":"Wed, 19 May 2021 06:49:13 +0000"},{"title":"தஞ்சாவூர் : 'ரூ.6,000 வசூல்;ரூ.200-க்கு பில்! விரட்டிய போலீஸ்; ட்விட்டர் புகார் மூலம் கிடைத்த நீதி!","text":"<p>கொரோனா லாக்டெளன் நேரத்தில் வருமானத்திற்காக திருவையாறில் லோடு ஆட்டோ மூலம் பழம் வியாபாரம் செய்து வந்த விவசாயியிடம் போலீஸ் இன்ஸ்பெக்டர் ரூ 6,000 அபராதம் வசூல் செய்ததுடன் அதற்கான பில்லையும் தர மறுத்துள்ளார்.இது தொடர்பாக பேஸ்புக், ட்விட்டர்  மூலம் முதல்வர் ஸ்டாலினுக்கு புகார் தெரிவிக்கப்பட உடனடியாக பணம் திரும்ப கிடைத்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c1f8c4af-5417-41a6-969b-61d7ea42cd7c\/0fb6e973_7e09_4615_b31b_32dd8af00890.jpg\" \/><figcaption>விவசாயி சிலம்பரசன்<\/figcaption><\/figure><p>அரியலுார் மாவட்டம் ஆண்டிமடம் தாலுகா ஜமீன் குளத்தூரைச் சேர்ந்தவர் சிலம்பரசன்(31) விவசாயியான இவர் மொத்தமாக பழ வியாபாரமும் செய்து வருகிறார். கொரோனா லாக்டெளன் அமலில் இருப்பதால் ஆண்டிமடம் தோட்டக்கலை துறை உதவி இயக்குநரிடம் உரிய அனுமதி பெற்று லோடு ஆட்டோவில் கிர்ணி உள்ளிட்ட பழங்கள்  எடுத்துச் சென்று  திருவையாறு, கும்பகோணம், தஞ்சாவூர் உள்ளிட்ட பகுதிகளில் விற்பனை செய்து வந்துள்ளார்.<\/p><p>சம்பவம்  குறித்து சிலம்பரசனிடம் பேசினோம், \"மே 10ம் தேதி முதல் வரும் 24ம் தேதி வரைக்கும்  பழம் வியாபாரம் செய்வதற்கான உரிய அனுமதி பெற்று அதற்கான அனுமதி சான்றிதழையும் வைத்துக்  கொண்டு வியாபாரத்தில் ஈடுபட்டு வந்தேன்.அன்றைக்கு நான் வியாபாரத்திற்கு செல்லாமல் டிரைவர் சங்கர் மட்டும் சென்றார். கொண்டு சென்ற பழத்தில் பாதிகூட விற்பனையாகாமல் மாலை 4 மணி அளவில் ஊருக்கு திரும்பி வந்துள்ளார். வண்டியை மறித்த இன்ஸ்பெக்டர் ஆரோக்கியராஜ், லோடு ஆட்டோவை ஸ்டேஷனுக்கு வரவழைத்தார். பின்னர் டிரைவரிடம் ரூ 6,000 கொடுங்க எனக் கேட்டுள்ளார். 'பணம் இல்லைனா வண்டியை விட்டுட்டு போங்க' எனக்  கூறியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/63351d62-9596-44fe-8315-e97d23d8bc55\/8c2759da_6bc1_456a_9fb8_4faad4d5abae.jpg\" \/><figcaption>போலீஸ் பறிமுதல் செய்த லோடு ஆட்டோ<\/figcaption><\/figure><p>\"வண்டியில் பழம் இருக்கு, பஸ்ஸும் இல்ல, எப்படி சார் ஊருக்கு போறதுனு  கேட்க, எப்படியாவது போங்க பழத்தை வேறு வண்டியை கொண்டு வந்து எடுத்துக்கிட்டு போங்க!\"  என கூறிவிட்டு வழக்கும் பதிந்துவிட்டார். இதனை டிரைவர் சங்கர் எனக்கு போன் மூலம் தகவல் தெரிவித்தார். நான் லோக்கலில் இருந்த எனது நண்பர் அன்புவிடம் தகவல் சொல்லி ஸ்டேஷனுக்கு போய் பார்க்க சொன்னேன்.அன்பு போய் வாகனத்தை விடுங்க எனக்  கூறியதற்கு, 'எப்.ஐ.ஆர் போட்டாச்சு  அபராதம் செலுத்தினால் மட்டுமே விடமுடியும் என்றுள்ளார் பின்னர் ரூ 6,000 கொடுத்த பிறகு அதற்கான ரசீதை கொடுக்காமல் ரூ 200 அபராதம் வசூலித்ததாக  ரசீது கொடுத்துள்ளனர். என்ன சார் இதுனு கேட்டதற்கு வண்டிய எடுத்துக்கிட்டு கிளம்புங்க' எனக்  கூறியுள்ளனர்.<\/p><p>கொரோனா அச்சத்தையும்  மீறி  லாக்டெளன் நேரத்தில் பல்வேறு இன்னல்களுக்கு மத்தியில் சொற்ப வருமானத்திற்காக உயிரையே பணயம் வச்சு வியாபாரம் செய்யப் போறோம். போலீஸ் அபராதம் வாங்கிட்டு அதற்கான பில்லையும் கொடுக்கவில்லை அப்படியென்றால் இதனை என்ன சொல்வது என எனக்கு தெரிந்தவரான அரியலுார் விவசாய சங்கத்தை சேர்ந்த செல்வம் தனவேல் என்பவரிடம் புலம்பியபடி தகவல் தெரிவித்தேன். அவர்,ட்விட்டர் மூலம்,  'விவசாயியிடம் ரூ 6,000 பணம் வாங்கி கொண்டு வண்டியை விடுவித்துள்ளார் திருவையாறு இன்ஸ்பெக்டர். ஊரடங்கால்  நஷ்டம் அடைந்து கொண்டிருக்கும்  விவசாயியை மேலும்  நஷ்டமடைய வைப்பது சரியா, அடிமட்டத்தில் இருக்கும் விவசாயிக்கு இது தான் நிலையா ?' எனப்  புகாராக  பதிவிட்டு தமிழக முதல்வர் ஸ்டாலின் கவனத்திற்கு அனுப்பினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/70cc39dd-2a7c-4a80-9676-1fd4221c38a0\/d7621e16_edc2_4355_b8b7_1ad2079a3384.jpg\" \/><figcaption>ட்விட்டர் பதிவு<\/figcaption><\/figure><p>இதையடுத்து அந்த பதிவு முதல்வர் ஸ்டாலின் கவனத்திற்கும் சென்றதாகத்  தெரிகிறது.பின்னர்  சிபிசிஐடி போலீஸார் போன்செய்து விசாரித்ததுடன் வங்கி கணக்கு எண்ணையும் பெற்றுக் கொணடனர். மேலும் போலீஸ் உயர் அதிகாரிகள்,என்னிடம் பெற்ற பணத்தைத்  திருப்பி கொடுக்கவும் வலியுறுத்தினர்.அதன் பிறகு என் வங்கி கணக்கிற்கு ரூ 6,000 பணம் வந்து சேர்ந்தது. ட்விட்டரில் பார்த்து விவசாயியான எனக்கு நியாயம் கிடைக்க செய்த முதல்வர் ஸ்டாலின் மற்றும் தஞ்சாவூர்,அரியலூர் மாவட்ட போலீஸ் தரப்பிற்கும் நன்றியை தெரிவித்து கொள்கிறேன்.\" ட்விட்டரிலும் எங்களது நன்றியை பதிவு செய்திருக்கிறோம் என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/farmer-got-his-money-back-after-his-complaint-to-chief-minister-via-twitter","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ff9d19d3-e2af-4bae-a6e2-02476cae7d3e\/1fefe0ad_cc49_42bc_9d9d_ee7cb71ee04c.jpg"],"pubdate":"Wed, 19 May 2021 06:35:44 +0000"},{"title":"ஜோடி போட கேட்டது ஒரு குத்தமா? தயாரிப்பாளர் மகனைக் கண்டு அலறி ஓடும் நடிகைகள்","text":"<p>மிகப் பெரிய தயாரிப்பாளர் ஒருவரின் மகனுக்கு ஜோடியாக நடிக்க முன்னணி நடிகைகள் முதல் இளம் நடிகைகள் வரை அனைவரும் முடியாது என்று சொல்வது சினிமா வட்டாரங்களில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n<p>எண்ண முடியாத அளவுக்கு பல கோடிகளுக்கு சொந்தக்காரர்தான் அந்த தயாரிப்பாளர். இவர் படம் என்றாலே வெற்றிதான் என எழுதி வைத்துக் கொள்ளலாம். அந்த அளவுக்கு தரமான படங்களை தயாரிப்பதில் வல்லவர்.<\/p>\n<p>அப்படிப்பட்டவரின் மகன் சினிமாவிலும் ஹீரோவாக வலம் வந்து கொண்டிருக்கிறார். தன்னுடைய அப்பா பெரிய தயாரிப்பாளர் என்பதால் அந்த நடிகருக்கு பெரிய அளவு மார்க்கெட் இல்லை என்றாலும் தன்னுடைய படங்களில் முன்னணி நடிகைகளுடன் ஜோடி போட்டு நடித்து வந்தார்.<\/p>\n<p>அதுமட்டுமில்லாமல் மார்க்கெட் இல்லாத நடிகையாக இருந்தாலும் சம்பளத்தை அள்ளிக் கொடுத்து அந்த நடிகருக்கு ஜோடியாக விடுவாராம் அந்த தயாரிப்பாளர். இப்படி மகனைப் பார்த்து பார்த்து செதுக்கி வரும் அந்த தயாரிப்பாளர் அடுத்ததாக ஒரு மிகப்பெரிய பட்ஜெட் படத்தை எடுக்க உள்ளாராம்.<\/p>\n<p>இந்த படத்தில் நடிக்க பல நடிகைகளிடம் பேச்சுவார்த்தை நடத்தியுள்ளார் அந்த தயாரிப்பாளர். ஆனால் யாருமே அந்த நடிகருடன் நடிக்க முடியாது என ஓபன் ஆக சொல்லிவிட்டார்களாம். அதற்கு என்ன காரணம் என்பது தெரியாமல் விழித்துக் கொண்டிருக்கிறார் அந்த நடிகரின் தந்தை.<\/p>\n<p>ஆனால் அந்த நடிகர் நடிகைகளுடன் ஜோடியாக நடிக்கும் போது சில சில்மிசங்கள் செய்வதாக செய்திகள் வருகின்றன. இதன் காரணமாகவே நடிகைகள் அவருடைய படங்களில் நடிப்பதில் இருந்து விலகிக் கொள்கின்றனர் என்ற ஒரு கருத்தும் பரவலாக இருக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actresses-fear-on-young-actor-gossip\/\" rel=\"nofollow\">ஜோடி போட கேட்டது ஒரு குத்தமா? தயாரிப்பாளர் மகனைக் கண்டு அலறி ஓடும் நடிகைகள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actresses-fear-on-young-actor-gossip\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/thideer-actor.jpg"],"pubdate":"Wed, 19 May 2021 06:28:19 +0000"},{"title":"கொரோனா தடுப்பூசி போட்டுக்கொள்ளுங்கள் – வைரலாகும் மு.க.ஸ்டாலின் வீடியோ","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை கோரத்தாண்டவமாடி வரும் நிலையில், தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் கொரோனா விழிப்புணர்வு வீடியோ ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>கொரோனாவில் இருந்து மீள முதலமைச்சர் மு.க.ஸ்டாலின், வீடியோவில் தெரிவித்துள்ள வழிமுறைகள் இதோ…!<\/p>\n\n\n\n<p>கொரோனா பெருந்தொற்று காலம் என்பதால் அனைவரும் மிகுந்த பாதுகாப்போடும் எச்சரிக்கையோடும் இருங்கள். முடிந்த அளவு வீட்டிற்குள்ளேயே இருங்கள்.<\/p>\n\n\n\n<p>தவிர்க்க முடியாத காரணங்களுக்காக வெளியில் சென்றாலும் தனி மனித இடைவெளியை கடைபிடியுங்கள்.<\/p>\n\n\n\n<p>முகக்கவசம் அணியுங்கள்; முகக்கவசத்தை மூக்கு, வாய் மூடி உள்ளபடி முழுமையாக பயன்படுத்துங்கள்.<\/p>\n\n\n\n<p>மருத்துவமனை, பேருந்து பயணம், கடைகளுக்கு செல்லும்போது, தொழிற்சாலை மற்றும் அலுவலங்களில் பணிபுரியும்போது இரண்டு முகக்கவசம் பயன்படுத்துங்கள்.<\/p>\n\n\n\n<p>கிருமி நாசினியை அடிக்கடி பயன்படுத்துங்கள்.<\/p>\n\n\n\n<p>இதுவரை தடுப்பூசி போடாதவர்கள் உடனடியாக தடுப்பூசி போட்டுக்கொள்ளுங்கள். நோய்த்தொற்றில் இருந்து நம்மை காக்கவும், மீட்கவும் உள்ள மிக மிக முக்கியமான கவசம் தடுப்பூசி தான்.<\/p>\n\n\n\n<p>சிலருக்கு தடுப்பூசி போட்டுக்கொண்டால் காய்ச்சல், உடல் வலி வரலாம். அதுவும் ஒரே நாளில் சரியாகி விடும்.<\/p>\n\n\n\n<p>தடுப்பூசி போடுவதை ஒரு இயக்கமாக தமிழக அரசு நடத்தி வருகிறது.<\/p>\n\n\n\n<p><br \/>முகக்கவசம், கிருமிநாசினி பயன்படுத்துவது, தடுப்பூசி போட்டுக்கொள்வது மூன்றின் மூலமாகவும் கொரோனா தொற்றில் இருந்து நம்மையும், நம் குடும்பத்தையும் காத்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>வரும் முன் காப்போம். கொரோனா இல்லாத தமிழகம் அமைப்போம்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">முகக்கவசம் அணியுங்கள்!<br \/><br \/>கிருமிநாசினியைப் பயன்படுத்துங்கள்!<br \/><br \/>தடுப்பூசி போட்டுக் கொள்ளுங்கள்!<br \/><br \/>நம்மையும் காத்து, <br \/>நாட்டு மக்களையும் காப்போம்! <a href=\"https:\/\/t.co\/bPcBrg1Q8E\">pic.twitter.com\/bPcBrg1Q8E<\/a><\/p>&mdash; M.K.Stalin (@mkstalin) <a href=\"https:\/\/twitter.com\/mkstalin\/status\/1394870039862337538?ref_src=twsrc%5Etfw\">May 19, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mk-stalin-corona-vaccine-awarness\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி போட்டுக்கொள்ளுங்கள் &#8211; வைரலாகும் மு.க.ஸ்டாலின் வீடியோ<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mk-stalin-corona-vaccine-awarness\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/sdssdd.png"],"pubdate":"Wed, 19 May 2021 06:26:50 +0000"},{"title":"வைட்டமின் சி நிறைந்த, சாலட்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>துருவிய பீட்ரூட் &#8211; 1\/2 கப்<br \/>துருவிய கேரட் &#8211; ½ கப்<br \/>தேங்காய்த் துருவல் &#8211; 1 டேபிள் ஸ்பூன்<br \/>ஊறவைத்த நிலக்கடலை &#8211; 1 டேபிள் ஸ்பூன்<br \/>எலுமிச்சை ஜூஸ் &#8211; பாதி பழம்<br \/>மிளகுத் தூள் &#8211; ¼ டீஸ்பூன்<br \/>இந்துப்பு &#8211; சிறிதளவு<\/p>\n\n\n\n<p>தாளிக்க :<br \/>கடுகு, உளுத்தம் பருப்பு &#8211; ½ டீஸ்பூன்<br \/>கொத்தமல்லி, கறிவேப்பிலை &#8211; தேவையான அளவு<br \/>எண்ணெய் &#8211; அரை டீஸ்பூன்<\/p>\n\n\n\n<p>செய்முறை :<br \/>கொத்தமல்லியை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>அகலமான பாத்திரத்தில் துருவிய பீட்ரூட், கேரட், தேங்காய் போட்டு கிளறவும்.<\/p>\n\n\n\n<p>பின்னர் அதில் நிலக்கடலை போட்டு கிளறவும்.<\/p>\n\n\n\n<p>மேலும், இதில் மிளகு தூள், இந்துப்பு போட்டு கலக்க வேண்டும்.<\/p>\n\n\n\n<p>கடாயை அடுப்பில் வைத்து எண்ணெய் ஊற்றி சூடானதும் தாளிக்கக் கொடுத்துள்ள பொருட்களைத் தாளித்து சாலட்டில் போட்டுக் கிளற வேண்டும்.<\/p>\n\n\n\n<p>கடைசியாக எலுமிச்சை சாறு பிழிந்து கலந்து பரிமாறவும்.<\/p>\n\n\n\n<p>சத்து நிறைந்த பீட்ரூட் &#8211; கேரட் சாலட் ரெடி.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/112921\/\" rel=\"nofollow\">வைட்டமின் சி நிறைந்த, சாலட்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/112921\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/201809181002214216_beetroot-carrot-salad_SECVPF.jpg"],"pubdate":"Wed, 19 May 2021 06:25:59 +0000"},{"title":"Couples ஆக கொரோனா தடுப்பூசி போட்டுக்கொண்ட ரவுடி ஜோடிகள்…! வைரல் போட்டோ இதோ..!","text":"<p>இயக்குனர் விக்னேஷ் சிவன் இயக்கி விஜய் சேதுபதி, நயன்தாரா நடிப்பில் சூப்பர் ஹிட் ஆன படம் &#8216;நானும் ரவுடி தான்&#8217;. இப்படத்தின் வெற்றியை தொடர்ந்து அதே கூட்டணி மீண்டும் &#8216;காத்துவாக்குல ரெண்டு காதல்&#8217; படத்திற்காக இணைந்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43173\" height=\"430\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Vignesh-Shivan-Nayanthara.jpg\" width=\"750\" \/><\/figure><\/div>\n\n\n\n<p>&#8216;நானும் ரவுடி தான்&#8217; படத்திற்கு பின் நயன்தாராவுக்கும் விக்னேஷ் சிவனுக்கும் இடையே காதல் மலர்ந்தது. அப்போதில் இருந்து அவர்கள் சோசியல் மீடியாவில் பகிரும் கியூட் புகைப்படங்கள் வைரல் ஆகும்.<\/p>\n\n\n\n<p>மேலும், இருவரும் இணைந்து தொழில் ரீதியாகவும் பார்ட்னர் ஆகியுள்ளனர். இருவரும் இணைந்து &#8216;ரவுடி பிக்சர்ஸ்&#8217; என்ற தயாரிப்பு நிறுவனத்தை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43175\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/vignesh-shivan-nayanthara-onam-celebrations-990x1155-1-878x1024.jpeg\" width=\"878\" \/><\/figure><\/div>\n\n\n\n<p>இவர்கள் இன்று ஜோடியாக வந்து கொரோனா தடுப்பூசி போட்டுக்கொண்டது பரபரப்பாக பேசப்பட்ட நிலையில், அப்புகைப்படங்கள் வைரலாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nayanthara-vignesh-sivan-corona-vaccine-kollywood\/\" rel=\"nofollow\">Couples ஆக கொரோனா தடுப்பூசி போட்டுக்கொண்ட ரவுடி ஜோடிகள்…! வைரல் போட்டோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nayanthara-vignesh-sivan-corona-vaccine-kollywood\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Vignesh-Shivan-Nayanthara.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/vignesh-shivan-nayanthara-onam-celebrations-990x1155-1-878x1024.jpeg"],"pubdate":"Wed, 19 May 2021 06:20:22 +0000"},{"title":"காரசாரமான செட்டிநாடு மீன் மசாலா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையானவை:<br \/>மீன் &#8211; 500 கிராம், மஞ்சள் தூள் &#8211; 1 டீஸ்பூன், புளிக்கரைசல் &#8211; 3 டேபிள்ஸ்பூன், நல்லெண்ணெய் &#8211; 5 டேபிள்ஸ்பூன், அரைத்த தேங்காய் விழுது &#8211; 1\/2 மூடி, பெருஞ்சீரகம் &#8211; 1 டீஸ்பூன், மிளகுத்தூள் &#8211; 1\/2 டீஸ்பூன், தனியாத்தூள் &#8211; 2 டேபிள்ஸ்பூன், மிளகாய்த்தூள் &#8211; 2 டேபிள்ஸ்பூன், நறுக்கிய வெங்காயம் &#8211; 2, தக்காளி &#8211; 2, சின்ன வெங்காயம் &#8211; 10, பூண்டு பல் &#8211; 5, வெந்தயம் &#8211; 1\/4 டீஸ்பூன், கடுகு &#8211; 1\/4 டீஸ்பூன், கறிவேப்பிலை, கொத்தமல்லித்தழை &#8211; சிறிது.<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>மீன் துண்டுகளை நன்கு கழுவி மஞ்சள் தூள், உப்பு, புளிக்கரைசல் சேர்த்து ஊற வைக்கவும்.<\/p>\n\n\n\n<p>கடாயில் எண்ணெயை ஊற்றி வெங்காயத்தை சேர்த்து நன்கு வதக்கி, தக்காளியை சேர்த்து நன்கு வதக்கவும். ஆறியதும் மிக்சியில் போட்டு, தேங்காய் விழுது சேர்த்து நன்கு அரைக்கவும்.<\/p>\n\n\n\n<p>மற்றொரு கடாயில் நல்லெண்ணையை ஊற்றி கடுகு, கறிவேப்பிலை, பூண்டு, வெந்தயம், சின்ன வெங் காயத்தை சேர்த்து நன்கு வதக்கி, அரைத்த தக்காளி விழுதையும் சேர்த்து நன்கு வதக்கவும்.<\/p>\n\n\n\n<p>பின் மசாலா பொடிகளை சேர்த்து வதக்கி, புளிக் கரைசல், உப்பு சேர்த்து கொதிக்க விடவும். ஒரு கொதி வந்ததும் மீனை போட்டு 10 நிமிடம் சிம்மில் கொதிக்க விட்டு கொத்தமல்லித்தழையால் அலங்கரித்து பரிமாறவும்.<\/p>\n\n\n\n<p>நன்றி -தமிழ் நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/112918\/\" rel=\"nofollow\">காரசாரமான செட்டிநாடு மீன் மசாலா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/112918\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-22.jpg"],"pubdate":"Wed, 19 May 2021 06:18:25 +0000"},{"title":"இன்றைய தலைப்புச் செய்திகள் | 19.5.2020","text":"<p>1.தேமுதிக பொதுச்செயலாளர் விஜயகாந்த் திடீரென மருத்துவமனையில் அனுமதி<\/p>\n\n\n\n<p>வழக்கமான பரிசோதனைக்காக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக தேமுதிக விளக்கம்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43140\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-19T073517.718.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>2.கொரோனா தடுப்புப் பணிகள் குறித்து தொழில் நிறுவனங்களுடன் முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை<\/p>\n\n\n\n<p>கொரோனா நோயாளிகளுக்கு பயன்படுத்த மருத்த ஆக்சிஜன் உற்பத்தியை அதிகரிக்க வேண்டுக்கோள்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41578\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_9112411PGwBMFLH.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>3.உங்கள் தொகுதியில் முதலமைச்சர் துறை: உருவாக்கப்பட்ட 10 நாட்களில் சென்னை, திருவள்ளூர் உள்ளிட்ட 5 மாவட்டங்களில் 549 மனுக்களின் மீது நடவடிக்கை<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43167\" height=\"405\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/df.jpg\" width=\"540\" \/><\/figure>\n\n\n\n<p>4.கர்நாடகாவில் வேகமாக பரவி வரும் கருப்பு பூஞ்சை நோய்க்கு 14 பேர் உயிரிழப்பு<\/p>\n\n\n\n<p>179 பேருக்கு பாதிப்பு: 54 பேருக்கு பார்வைக் குறைபாடு<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42810\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-77.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>5.கேரள புதிய அமைச்சரவையில் முதலமைச்சர் பினராயி விஜயனின் மருமகன் உட்பட 11 புதுமுகங்களுக்கு வாய்ப்பு<\/p>\n\n\n\n<p>சைலஜா டீச்சர் உள்பட இப்போதைய அமைச்சர்கள் யாரும் இடம்பெறவில்லை<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43168\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-19T111714.549-1.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<ol start=\"6\"><li>நடிகை நயன்தாரா கொரோனா தடுப்பூசி போட்டுக்கொண்ட புகைப்படம் வைரஸ்<\/li><\/ol>\n\n\n\n<p>சென்னையில் உள்ள தனியார் மருத்துவமனையில் கொரோனா தடுப்பூசி போட்டுக்கொண்டார்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43169\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1rkVeIVgAEBYxR-819x1024.jpg\" width=\"819\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/headlines-today-19-5-2021\/\" rel=\"nofollow\">இன்றைய தலைப்புச் செய்திகள் | 19.5.2020<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/headlines-today-19-5-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-19T073517.718.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_9112411PGwBMFLH.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/df.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-77.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-19T111714.549-1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1rkVeIVgAEBYxR-819x1024.jpg"],"pubdate":"Wed, 19 May 2021 06:11:42 +0000"},{"title":"ரசிகர்களிடம் வெறுப்பை சம்பாதிக்காத 6 தமிழ் நடிகர்கள்.. இதில் 5வது நடிகரை மறந்துகூட திட்ட மாட்டாங்க!","text":"<p>தமிழ் சினிமாவில் ஒரு சில நடிகர்களின் படங்களை எந்தவித விருப்பும் வெறுப்பும் இல்லாமல் மற்ற ரசிகர்களும் கொண்டாடுவார்கள். அப்படிப்பட்ட 6 நடிகர்களை பற்றி தான் இந்த செய்தியில் பார்க்கப் போகிறோம்.<\/p>\n<p>சீயான் விக்ரம்: சேது படத்தின் மூலம் தன்னுடைய வெற்றியை தொடங்கிய சீயான் விக்ரம் அதன் பிறகு தமிழ் சினிமாவில் அவர் அடைந்த உயரம் பற்றி சொல்லித் தெரியவேண்டியதில்லை. இப்படி மிக வேகமாக வளர்ந்து வரும் போது ஒரு சில நடிகர்களுக்கு தனிப்பட்ட ரசிகர்கள் உருவாகி மற்ற நடிகர்களுடன் ஒப்பிட்டு பேச ஆரம்பிப்பார்கள். ஆனால் விக்ரம் படத்தை அனைத்து தரப்பு ரசிகர்களும் கொண்டாடுவார்கள் என்பது குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p>கார்த்தி: தமிழ் சினிமாவின் முன்னணி நடிகர் சூர்யாவின் தம்பி என்ற அடையாளத்துடன் தமிழ் சினிமாவுக்கு அறிமுகமாகியிருந்தாலும் அனைத்து தரப்பு ரசிகர்களையும் கவர்ந்து அனைவரும் விரும்பும் நடிகராக வலம் வருகிறார்.<\/p>\n<p>ஜீவா: பெரிய தயாரிப்பாளரின் மகன் என்ற எந்த ஒரு பந்தாவும் இல்லாமல் மற்ற நடிகர்களுடன் சகஜமாக பழகுவதால் இவர் ரசிகர்களுக்கு பிடித்தமான நடிகராக மாறினார். அதுமட்டுமில்லாமல் இவரது படங்கள் எப்போதுமே ஜாலியாக இருப்பதால் அனைத்து தரப்பு ரசிகர்களும் இவர் படத்தை பார்ப்பார்கள். இவரை வெறுக்கக்கூடிய ரசிகர்கள் இல்லை என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>ஜெயம் ரவி: இன்றும் நம்ம வீட்டு பையன் போல் அனைத்து தரப்பு ரசிகர்களையும் கவர்ந்த நடிகராக வலம் வருகிறார். இவரது படங்கள் குழந்தைகள் முதல் பெரியவர்கள் வரை ரசிக்கும் படி அமைவதால் இவருக்கு தனிப்பட்ட வெறுக்கக்கூடிய ரசிகர் பட்டாளம் இல்லை என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>மாதவன்: தமிழ் சினிமாவில் மட்டுமல்லாமல் இந்திய சினிமாவிலும் தனக்கென ஒரு இடம் பிடித்து தனித்துவமான நடிகராக வலம் வரும் மாதவனுக்கு, இவரை எனக்கு பிடிக்காது என்று சொல்லக்கூடிய ரசிகர்களே இல்லை என்பதுதான் உண்மை. மாதவனை மறந்தும்கூட ரசிகர்கள் திட்டமாட்டார்கள்.<\/p>\n<p>அதர்வா: மறைந்த முன்னாள் நடிகர் முரளியின் பையன் என்ற அடையாளத்துடன் தமிழ் சினிமாவுக்கு அறிமுகமாகி இருந்தாலும் எந்த ஒரு பந்தாவும் காட்டாமல் தான் உண்டு தன் வேலை உண்டு என்று இருப்பதால் இவருக்கு அதிக அளவில் வெறுக்கக்கூடிய ரசிகர்கள் இல்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235112\" style=\"width: 610px;\"><img alt=\"zero-haters-actors-in-tamil-cinema\" class=\"wp-image-235112 size-full\" height=\"601\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/zero-haters-actors-in-tamil-cinema.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235112\">zero-haters-actors-in-tamil-cinema<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actors-who-are-all-having-zero-haters-in-tamil-cinema\/\" rel=\"nofollow\">ரசிகர்களிடம் வெறுப்பை சம்பாதிக்காத 6 தமிழ் நடிகர்கள்.. இதில் 5வது நடிகரை மறந்துகூட திட்ட மாட்டாங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actors-who-are-all-having-zero-haters-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/zero-haters-actors-in-tamil-cinema.jpg"],"pubdate":"Wed, 19 May 2021 06:10:31 +0000"},{"title":"இடுப்பு தெரிய வீடியோ வெளியிட்ட CWC பவித்ரா.. 45 வயதிலும் வொர்க் அவுட்டில் அலறவிட்ட ஷில்பா ஷெட்டி!","text":"<p>இடுப்பு தெரிய போட்டோ ஷூட் நடத்தி உள்ள குக் வித் கோமாளி பவித்ராவின் வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது. அது மட்டுமில்லாமல் 45 வயதிலும் ஷில்பா ஷெட்டி வொர்க் அவுட் செய்யும் வீடியோவும் இத்துடன் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pavitha-insta-celebrity-latest-video-goes-viral\/\" rel=\"nofollow\">இடுப்பு தெரிய வீடியோ வெளியிட்ட CWC பவித்ரா.. 45 வயதிலும் வொர்க் அவுட்டில் அலறவிட்ட ஷில்பா ஷெட்டி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pavitha-insta-celebrity-latest-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pavithra-shilpa-shetty.jpg"],"pubdate":"Wed, 19 May 2021 05:51:58 +0000"},{"title":"யோவ், அந்த படம் நடிச்சி 2 வருஷம் ஆச்சு, எப்பதான் ரிலீஸ் பண்ணுவீங்க.. கடுப்பான பிரபுதேவா","text":"<p>ஒருகாலத்தில் தமிழ் சினிமாவில் இளம் கதாநாயகனாக கலக்கிய பிரபுதேவா அதன் பிறகு தன்னுடைய இயக்குனர் திறமையை வெளிக்காட்டி சூப்பர் ஹிட் இயக்குனராக வலம் வருகிறார். அதிலும் பாலிவுட்டில் பிரபுதேவா தான் முன்னணி நடிகர்களில் முதல் சாய்ஸாக இருந்து வருகிறார்.<\/p>\n<p>இயக்குனராக பிஸியாக இருந்தவரை மீண்டும் நடிகராக தமிழ் சினிமாவுக்கு இழுத்து வந்தார் இயக்குனர் ஏ எல் விஜய். நீண்ட நாட்களுக்கு பிறகு பிரபுதேவா நடித்த தேவி திரைப்படம் அனைத்து மொழிகளிலும் நல்ல வரவேற்ப்பை பெற்றது.<\/p>\n<p>அதனை தொடர்ந்து மீண்டும் தமிழ் சினிமாவில் ஹீரோவாக வலம் வரத் தொடங்கிய பிரபுதேவா ஒரே நேரத்தில் பல படங்களில் நடித்து வருகிறார். அந்த வகையில் ஏகப்பட்ட படங்கள் நடித்து முடித்து ரிலீசுக்கு ரெடியாக இருக்கின்றன.<\/p>\n<p>அதில் இரண்டு வருடங்களுக்கு முன்பாக நடித்த திரைப்படம்தான் பொன் மாணிக்கவேல். முதல் முறையாக பிரபுதேவா போலீஸ் கதாபாத்திரத்தில் நடித்து மிகப்பெரிய எதிர்பார்ப்பை ஏற்படுத்திய திரைப்படம்.<\/p>\n<p>இந்த படத்தின் டிரைலர் கூட வெளியாகி ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்ற நிலையில் பைனான்ஸ் பிரச்சனையில் சிக்கி தற்போது வரை அந்த படம் வெளியாகாமல் தடுமாறி வருகிறது.<\/p>\n<p>இதுகுறித்த பிரபுதேவா சமீபத்தில் தயாரிப்பாளரிடம் கடிந்து கொண்டதாகவும் செய்திகள் கிடைத்துள்ளன. தியேட்டர் ரிலீஸ் தான் செய்ய முடியவில்லை, இப்போது ஓடிடி நன்றாக இருக்கும் போதும் ரிலீஸ் செய்யவில்லை என்றால் எப்படி? என கோபப்பட்டு திட்டிவிட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235101\" style=\"width: 610px;\"><img alt=\"pon-manikavel-cinemapettai\" class=\"wp-image-235101 size-full\" height=\"938\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pon-manikavel-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235101\">pon-manikavel-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/prabhu-deva-upsets-on-his-producer\/\" rel=\"nofollow\">யோவ், அந்த படம் நடிச்சி 2 வருஷம் ஆச்சு, எப்பதான் ரிலீஸ் பண்ணுவீங்க.. கடுப்பான பிரபுதேவா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/prabhu-deva-upsets-on-his-producer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pon-manikavel-cinemapettai.jpg"],"pubdate":"Wed, 19 May 2021 05:30:35 +0000"},{"title":"விஜய், அஜித்தெல்லாம் போர், நான் நயன்தாரா டா, இனிமேல் இப்படித்தான் இருப்பேன்.. நீங்க நடத்துங்க மேடம்!","text":"<p>நயன்தாரா(Nayanthara) என்ற பெயரை கேட்டாலே சிலிர்த்துப் போகும் ரசிகர்கள் இருக்கும்வரை அவருக்கு தமிழ் சினிமாவில் சில்லறை கொஞ்சம் ஜாஸ்தியாகவே கிடைக்கும். அந்த அளவுக்கு முன்னணி நடிகர்களுக்கு இணையாக ஒரு ரசிகர் பட்டாளத்தை உருவாக்கி வைத்துள்ளார்.<\/p>\n<p>முதலில் கமர்சியல் நாயகியாக வலம் வந்த நயன்தாரா சமீபகாலமாக கதையின் நாயகியாகவும் நடித்து வருகிறார். அதே சமயத்தில் முன்னணி நடிகர்களின் படங்களிலும் நடிக்கத் தவறுவதில்லை.<\/p>\n<p>கமர்சியல் மற்றும் கதையின் நாயகி என ஒரே நேரத்தில் வித்தியாசமான படங்களை தேர்ந்தெடுத்து நடித்து வருவதால் இவரது படங்களுக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்து வருகிறது.<\/p>\n<p>பத்து வயதைத் தாண்டி விட்டாலே மார்க்கெட் காணாமல் போகும் நடிகைகளுக்கு மத்தியில் 36 வயதாகியும் இன்னமும் தன்னுடைய சினிமா கேரியரில் நம்பர் 1 இடத்தில் ஜம்முனு அமர்ந்திருக்கிறார்.<\/p>\n<p>இப்படிப்பட்ட நயன்தாரா தற்போது அண்ணாத்த, காத்துவாக்குல ரெண்டு காதல் போன்ற படங்களில் நடித்து வருகிறார். இந்த இரண்டு படங்களுமே கொஞ்சம் கமர்ஷியல் கலந்த படங்களாக இருக்கின்றன.<\/p>\n<p>இந்நிலையில் இந்த படங்களுக்கு பிறகு இனிமேல் தொடர்ந்து கதாநாயகிக்கு முக்கியத்துவம் கொடுக்கும் படங்களில் மட்டுமே நடிக்க முடிவு செய்துள்ளாராம். அதே போல் இனி விஜய், அஜித், ரஜினி போன்ற எந்த ஒரு முன்னணி நடிகர்களின் படங்களிலும் நடிக்க மாட்டேன் என தன்னுடைய வட்டாரங்களில் கூறி வருகிறாராம் நயன்தாரா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235098\" style=\"width: 610px;\"><img alt=\"nayanthara-cinemapettai-01\" class=\"wp-image-235098 size-full\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nayanthara-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235098\">nayanthara-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayanthara-avoids-top-actors-movies-news\/\" rel=\"nofollow\">விஜய், அஜித்தெல்லாம் போர், நான் நயன்தாரா டா, இனிமேல் இப்படித்தான் இருப்பேன்.. நீங்க நடத்துங்க மேடம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayanthara-avoids-top-actors-movies-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nayanthara-cinemapettai-01.jpg"],"pubdate":"Wed, 19 May 2021 05:09:35 +0000"}]