[{"title":"காரசாரமான செட்டிநாடு மீன் மசாலா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையானவை:<br \/>மீன் &#8211; 500 கிராம், மஞ்சள் தூள் &#8211; 1 டீஸ்பூன், புளிக்கரைசல் &#8211; 3 டேபிள்ஸ்பூன், நல்லெண்ணெய் &#8211; 5 டேபிள்ஸ்பூன், அரைத்த தேங்காய் விழுது &#8211; 1\/2 மூடி, பெருஞ்சீரகம் &#8211; 1 டீஸ்பூன், மிளகுத்தூள் &#8211; 1\/2 டீஸ்பூன், தனியாத்தூள் &#8211; 2 டேபிள்ஸ்பூன், மிளகாய்த்தூள் &#8211; 2 டேபிள்ஸ்பூன், நறுக்கிய வெங்காயம் &#8211; 2, தக்காளி &#8211; 2, சின்ன வெங்காயம் &#8211; 10, பூண்டு பல் &#8211; 5, வெந்தயம் &#8211; 1\/4 டீஸ்பூன், கடுகு &#8211; 1\/4 டீஸ்பூன், கறிவேப்பிலை, கொத்தமல்லித்தழை &#8211; சிறிது.<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>மீன் துண்டுகளை நன்கு கழுவி மஞ்சள் தூள், உப்பு, புளிக்கரைசல் சேர்த்து ஊற வைக்கவும்.<\/p>\n\n\n\n<p>கடாயில் எண்ணெயை ஊற்றி வெங்காயத்தை சேர்த்து நன்கு வதக்கி, தக்காளியை சேர்த்து நன்கு வதக்கவும். ஆறியதும் மிக்சியில் போட்டு, தேங்காய் விழுது சேர்த்து நன்கு அரைக்கவும்.<\/p>\n\n\n\n<p>மற்றொரு கடாயில் நல்லெண்ணையை ஊற்றி கடுகு, கறிவேப்பிலை, பூண்டு, வெந்தயம், சின்ன வெங் காயத்தை சேர்த்து நன்கு வதக்கி, அரைத்த தக்காளி விழுதையும் சேர்த்து நன்கு வதக்கவும்.<\/p>\n\n\n\n<p>பின் மசாலா பொடிகளை சேர்த்து வதக்கி, புளிக் கரைசல், உப்பு சேர்த்து கொதிக்க விடவும். ஒரு கொதி வந்ததும் மீனை போட்டு 10 நிமிடம் சிம்மில் கொதிக்க விட்டு கொத்தமல்லித்தழையால் அலங்கரித்து பரிமாறவும்.<\/p>\n\n\n\n<p>நன்றி -தமிழ் நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/112918\/\" rel=\"nofollow\">காரசாரமான செட்டிநாடு மீன் மசாலா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/112918\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-22.jpg"],"pubdate":"Wed, 19 May 2021 06:18:25 +0000"},{"title":"ரசிகர்களிடம் வெறுப்பை சம்பாதிக்காத 6 தமிழ் நடிகர்கள்.. இதில் 5வது நடிகரை மறந்துகூட திட்ட மாட்டாங்க!","text":"<p>தமிழ் சினிமாவில் ஒரு சில நடிகர்களின் படங்களை எந்தவித விருப்பும் வெறுப்பும் இல்லாமல் மற்ற ரசிகர்களும் கொண்டாடுவார்கள். அப்படிப்பட்ட 6 நடிகர்களை பற்றி தான் இந்த செய்தியில் பார்க்கப் போகிறோம்.<\/p>\n<p>சீயான் விக்ரம்: சேது படத்தின் மூலம் தன்னுடைய வெற்றியை தொடங்கிய சீயான் விக்ரம் அதன் பிறகு தமிழ் சினிமாவில் அவர் அடைந்த உயரம் பற்றி சொல்லித் தெரியவேண்டியதில்லை. இப்படி மிக வேகமாக வளர்ந்து வரும் போது ஒரு சில நடிகர்களுக்கு தனிப்பட்ட ரசிகர்கள் உருவாகி மற்ற நடிகர்களுடன் ஒப்பிட்டு பேச ஆரம்பிப்பார்கள். ஆனால் விக்ரம் படத்தை அனைத்து தரப்பு ரசிகர்களும் கொண்டாடுவார்கள் என்பது குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p>கார்த்தி: தமிழ் சினிமாவின் முன்னணி நடிகர் சூர்யாவின் தம்பி என்ற அடையாளத்துடன் தமிழ் சினிமாவுக்கு அறிமுகமாகியிருந்தாலும் அனைத்து தரப்பு ரசிகர்களையும் கவர்ந்து அனைவரும் விரும்பும் நடிகராக வலம் வருகிறார்.<\/p>\n<p>ஜீவா: பெரிய தயாரிப்பாளரின் மகன் என்ற எந்த ஒரு பந்தாவும் இல்லாமல் மற்ற நடிகர்களுடன் சகஜமாக பழகுவதால் இவர் ரசிகர்களுக்கு பிடித்தமான நடிகராக மாறினார். அதுமட்டுமில்லாமல் இவரது படங்கள் எப்போதுமே ஜாலியாக இருப்பதால் அனைத்து தரப்பு ரசிகர்களும் இவர் படத்தை பார்ப்பார்கள். இவரை வெறுக்கக்கூடிய ரசிகர்கள் இல்லை என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>ஜெயம் ரவி: இன்றும் நம்ம வீட்டு பையன் போல் அனைத்து தரப்பு ரசிகர்களையும் கவர்ந்த நடிகராக வலம் வருகிறார். இவரது படங்கள் குழந்தைகள் முதல் பெரியவர்கள் வரை ரசிக்கும் படி அமைவதால் இவருக்கு தனிப்பட்ட வெறுக்கக்கூடிய ரசிகர் பட்டாளம் இல்லை என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>மாதவன்: தமிழ் சினிமாவில் மட்டுமல்லாமல் இந்திய சினிமாவிலும் தனக்கென ஒரு இடம் பிடித்து தனித்துவமான நடிகராக வலம் வரும் மாதவனுக்கு, இவரை எனக்கு பிடிக்காது என்று சொல்லக்கூடிய ரசிகர்களே இல்லை என்பதுதான் உண்மை. மாதவனை மறந்தும்கூட ரசிகர்கள் திட்டமாட்டார்கள்.<\/p>\n<p>அதர்வா: மறைந்த முன்னாள் நடிகர் முரளியின் பையன் என்ற அடையாளத்துடன் தமிழ் சினிமாவுக்கு அறிமுகமாகி இருந்தாலும் எந்த ஒரு பந்தாவும் காட்டாமல் தான் உண்டு தன் வேலை உண்டு என்று இருப்பதால் இவருக்கு அதிக அளவில் வெறுக்கக்கூடிய ரசிகர்கள் இல்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235112\" style=\"width: 610px;\"><img alt=\"zero-haters-actors-in-tamil-cinema\" class=\"wp-image-235112 size-full\" height=\"601\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/zero-haters-actors-in-tamil-cinema.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235112\">zero-haters-actors-in-tamil-cinema<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actors-who-are-all-having-zero-haters-in-tamil-cinema\/\" rel=\"nofollow\">ரசிகர்களிடம் வெறுப்பை சம்பாதிக்காத 6 தமிழ் நடிகர்கள்.. இதில் 5வது நடிகரை மறந்துகூட திட்ட மாட்டாங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actors-who-are-all-having-zero-haters-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/zero-haters-actors-in-tamil-cinema.jpg"],"pubdate":"Wed, 19 May 2021 06:10:31 +0000"},{"title":"கொழும்பு துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் இன்று விவாதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த விவாதம் இன்றும் நாளையும் இடம்பெறவுள்ள நிலையில், அதன்பின்னர், நாளை பிற்பகல் 4 மணிக்கு குறித்த சட்டமூலம் தொடர்பான வாக்கெடுப்பு இடம்பெறவுள்ளது.<\/p>\n\n\n\n<p>கொழும்பு துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் கடந்த ஏப்ரல் மாதம் 8ஆம் திகதி நாடாளுமன்றில் சமர்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதனைத்தொடர்ந்து, சட்டமூலத்தின் சில சரத்துக்கள் அரசியலமைப்பிற்கு முரணானது என உத்தரவிடுமாறு கோரி உயர்நீதிமன்றில் 19 மனுக்கள் தாக்கல் செய்யப்பட்டன<\/p>\n\n\n\n<p>இந்த மனுக்கள் மீதான பரிசீலனை, பிரதம நீதியரசர் தலைமையிலான ஐவரடங்கிய நீதியரசர்கள் குழாம் முன்னிலையில், கடந்த மாதம் 19ஆம் திகதி ஆரம்பமாகி, 23ஆம் திகதி வரை இடம்பெறறுது.<\/p>\n\n\n\n<p>இந்தநிலையில், உயர்நீதிமன்றின் வியாக்கியானம் குறித்து சபாநாயகர் மஹிந்த யாப்பா அபேவர்த்தன நேற்று சபையில் அறிவித்தார்.<\/p>\n\n\n\n<p>அதன்படி, துறைமுகநகர பொருளாதார ஆணைக்குழு சட்டமூலத்தின் சில சரத்துக்கள் இலங்கையின் அரசியலமைப்புக்கு முரணாக இருப்பதாக உயர்நீதிமன்றம் தமது வியாக்கியானத்தில் தெரிவித்துள்ளதாக அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>அத்தோடு, குறிப்பிட்ட சரத்துக்களை நிறைவேற்றுவதற்கு சர்வசன வாக்கெடுப்பும் விசேட பெரும்பான்மையும் அவசியம் என உயர்நீதிமன்றம் தனது வியாக்கியானத்தில் குறிப்பிட்டிருப்பதாக அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>எனினும் குறிப்பிட்ட சரத்துக்கள் திருத்தப்படுமாக இருந்தால், சாதாரண பெரும்பான்மையுடன் நிறைவேற்ற முடியும் என உயர்நீதிமன்ற வியாக்கியானத்தில் தெரிவிக்கப்பட்டுள்ளதாக அவர் மேலும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இதனையடுத்து, கொழும்பு துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் தொடர்பில் உயர் நீதிமன்றம் பெற்றுக்கொடுத்துள்ள தீர்ப்பு மற்றும் திருத்தம் தொடர்பாக அரசாங்கம் உடன்படுவதாக அமைச்சர் கெஹலிய ரம்புக்வெல்ல நேற்று மாலை அறிவித்தார்.<\/p>\n\n\n\n<p>அதன்படி, குறித்த சட்டமூலத்தை நாடாளுமன்றின் பெரும்பான்மை வாக்குகளால் நிறைவேற்றிக்கொள்ள முடியும் என்றும் அவர் நம்பிக்கை வெளியிட்டார்.<\/p>\n\n\n\n<p>இதேநேரம், கொழும்பு துறைமுகநகர பொருளாதார ஆணைக்குழு சட்டமூலம் தொடர்பாக கலந்துரையாடுவதற்கான விசேட அமைச்சரவை கூட்டமொன்று நேற்று இடம்பெற்றது.<\/p>\n\n\n\n<p>உயர்நீதிமன்றத்தின் வியாக்கியானத்தில் கூறப்பட்ட திருத்தங்களுக்கு அமைய, அவசியமான திருத்தங்களை சட்டமூலத்தில் உள்ளீர்ப்பதற்கு இதன்போது தீர்மானிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், இன்று ஆரம்பமாகின்ற நாடாளுமன்ற விவாதத்தின்போது, அரசாங்கம் குறித்த சட்டமூலத்திற்கான திருத்தங்களையும் முன்வைக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112915\/\" rel=\"nofollow\">கொழும்பு துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் இன்று விவாதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112915\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/port-city-project.jpg"],"pubdate":"Wed, 19 May 2021 05:06:08 +0000"},{"title":"புற்றுநோயை ஏற்படுத்தக்கூடிய தேங்காய் எண்ணெய் நாட்டில்  இல்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புற்றுநோயை ஏற்படுத்தக்கூடிய இரசாயனம் உள்ளதாக கண்டறியப்பட்ட தேங்காய் எண்ணெய் அனைத்தும் மீள ஏற்றுமதி செய்யப்பட்டுள்ளதாக வர்த்தகத்துறை அமைச்சர் பந்துல குணவர்தன தெரிவித்தார்.<\/p>\n\n\n\n<p>நாடாளுமன்றத்தில் நேற்று உரையாற்றும்போதே அவர் இவ்வாறு தெரிவித்தார்.<\/p>\n\n\n\n<p>புற்றுநோயை ஏற்படுத்தக்கூடிய இறக்குமதி செய்யப்பட்ட தேங்காய் எண்ணெய் எதுவும் சந்தைக்கு விநியோகிக்கப்படவில்லை என்பதை சுங்கப் பணிப்பாளர் நாயகம் உறுதிப்படுத்தியுள்ளதாகவும் அமைச்சர் இதன்போது தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112909\/\" rel=\"nofollow\">புற்றுநோயை ஏற்படுத்தக்கூடிய தேங்காய் எண்ணெய் நாட்டில்  இல்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112909\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/images-41.jpg"],"pubdate":"Wed, 19 May 2021 04:51:56 +0000"},{"title":"திண்டுக்கல்: 6 மணி நேரம் தரையில் கிடத்தப்பட்டிருந்த பத்திரிகையாளர் உடல்! - அரசு மருத்துவமனை அவலம்!","text":"<p>தமிழகத்தில் கொரோனா இரண்டாம் அலையின் தாக்கம் அதிகரித்துவருவது ஒருபுறம் இருந்தாலும், கொரோனா தொற்றால் பாதிக்கப்பட்டு அரசு மருத்துவமனைக்கு நாள்தோறும் வரும் மக்களின் கூட்டம் அதிகரித்துவருகிறது. இதற்கு திண்டுக்கல் மாவட்டமும் விதிவிலக்கல்ல. மாவட்டத்தில் தினசரி கொரோனா பாதிப்பு 400-ஐ நெருங்குகிறது. சராசரியாக 10 பேர் கொரோனா தொற்றால் உயிரிழக்கின்றனர். 2,500-க்கும் மேற்பட்டோர் சிசிச்சையில் உள்ளனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/an-astrologer-has-been-arrested-in-cheating-case\">திண்டுக்கல்: `உங்க தோட்டத்தில தங்கப்புதையல் இருக்கு’ - ரூ.22 லட்சம், 45 பவுன் நகை சுருட்டிய ஜோதிடர்<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f39bffbf-03fe-444e-9258-30cd04006b46\/dgl_building_3001chn_66_2.jpg\" \/><figcaption>திண்டுக்கல் அரசு மருத்துவமனை<\/figcaption><\/figure><p>திண்டுக்கல் அரசு பொதுமருத்துவமனைக்கு நாள்தோறும் வரும் பொதுமக்கள் அதிகரித்துள்ளனர். கொரோனா பரிசோதனையில் ஆரம்பித்து, கொரோனா தொற்று பாதிக்கப்பட்டு சிகிச்சைக்காக இடம் கிடைக்காமல் காத்திருப்பவர்கள் வரை மக்கள் கூட்டத்தால் நிரம்பியுள்ளது மருத்துவமனை. இந்தநிலையில், திடீர் உடல்நலக் குறைவு காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டு, சிகிச்சை பலனின்றி உயிரிழந்த திண்டுக்கல்லைச் சேர்ந்த பத்திரிகையாளர்  அழகர்சாமியின் உடல் சுமார் ஆறு மணி நேரம், சிகிச்சை வார்டின் தரையில் கிடத்திவைக்கப்பட்டிருந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cbaa163c-a154-4281-962e-903b3a7a30d0\/corona_virus.jpg\" \/><figcaption>கொரோனா வைரஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/circular-supply-officer-suspended-for-bribing-to-issue-ration-card-after-video-goed-viral\">`கலெக்டர் ஆபீஸ் வரை செலவு இருக்கு’ - ரேஷன் அட்டை வழங்க வெளிப்படையாக லஞ்சம் கேட்ட அதிகாரி சஸ்பெண்ட்<\/a><\/p><p>சிகிச்சை பலனின்றி பத்திரிகையாளர் இறந்தநிலையில், அவரது உடல் அவர் சிகிச்சை எடுத்துவந்த கட்டிலின் அருகே தரையில் கிடத்தப்பட்டு, வேறொரு நபர் அந்தக் கட்டிலில் சிகிச்சைக்காக சேர்க்கப்பட்டார். இறந்த நபரின் உடலை சிகிச்சை வார்டிலிருந்து பிரேத பரிசோதனை செய்யும் இடத்துக்கு எடுத்துச் செல்ல ஆறு மணி நேரம் ஆகியிருக்கிறது. ’மருத்துவமனையிலுள்ள பணியாளர்கள் பற்றாக்குறைதான் இதற்குக் காரணம். கூடுதல் பணியாளர்களை நியமிப்பது அல்லது தற்காலிக ஒப்பந்தப் பணியாளர்களை நியமித்தால் மட்டுமே இதற்குத் தீர்வு காண முடியும்’ என்கின்றனர்  மருத்துவமனை ஊழியர்கள். இதை மாவட்ட நிர்வாகம் கவனத்தில் எடுத்துக்கொண்டு பணியாளர்களைக் கூடுதலாக நியமிக்குமா என்பதைப் பொறுத்திருந்துதான் பார்க்க வேண்டும்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/journalists-dead-body-laying-on-the-treatment-floor-for-6-hours-at-dindigul-government-hospital","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/06e6bcd1-c610-4a38-8053-fe46649c7d06\/IMG_20210518_WA0069.jpg"],"pubdate":"Wed, 19 May 2021 04:45:07 +0000"},{"title":"அசாத் சாலி வைத்தியசாலையில் அனுமதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னாள் மேல் மாகாண ஆளுநர் அசாத் சாலி கொழும்பு தேசிய வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>மாரடைப்பு காரணமாக அவர் நேற்று (செவ்வாய்க்கிழமை) இரவு வைத்தியசாலையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>எவ்வாறாயினும் அவர் கவலைக்கிடமான நிலையில் இல்லை என தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>ஈஸ்டர் தாக்குதல்கள் குறித்த விசாரணைகளுக்காக அசாத் சாலி கைது செய்யப்பட்டு குற்றப்புலனாய்வுத் திணைக்களத்தினரால் தடுத்து வைக்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112904\/\" rel=\"nofollow\">அசாத் சாலி வைத்தியசாலையில் அனுமதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112904\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Screenshot_20210316-185258_Chrome.jpg"],"pubdate":"Wed, 19 May 2021 04:37:06 +0000"},{"title":"இலங்கையில் கொரோனா வைரஸினால் ஆயிரத்திற்கும் மேற்பட்டவர்கள் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸினால் ஆயிரத்திற்கும் மேற்பட்டவர்கள் உயிரிழந்துள்ளதுடன், ஒரு இலட்சத்து 47 ஆயிரத்திற்கும் மேற்பட்டவர்கள் பாதிக்கப்பட்டுள்ளனர் என சுகாதார அமைச்சு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கடந்த 24 மணித்தியாலங்களில் மாத்திரம் இலங்கையில் மேலும் 2 ஆயிரத்து 518 பேருக்கு கொரோனா வைரஸ் தொற்று உள்ளமை உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா வைரஸ் தொற்றினால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை ஒரு இலட்சத்து 47 ஆயிரத்து 720ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் ஒரு இலட்சத்து 21 ஆயிரத்து 145 பேர் தொற்றில் இருந்து குணமடைந்துள்ள நிலையில், தொற்றுக்கு உள்ளான 25 ஆயிரத்து 560 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இதேவேளை, மேலும் 34 பேர் கொரோனா வைரஸ் தொற்றினால் பாதிக்கப்பட்டு உயிரிழந்துள்ளதாக சுகாதார அமைச்சின் தேசிய தொற்று நோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதுவே, நாட்டில் பதிவான ஒரேநாளில் அதிகபட்டச உயிரிழப்பாகும்.<\/p>\n\n\n\n<p>18 ஆண்களும் 16 பெண்களுமே இவ்வாறு உயிரிழந்துள்ளதாக அரசாங்கத் தகவல் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், இலங்கையில் இதுவரை கொரோனா தொற்றினால் மரணித்தோரின் மொத்த எண்ணிக்கை ஆயிரத்து 15ஆக அதிகரித்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112902\/\" rel=\"nofollow\">இலங்கையில் கொரோனா வைரஸினால் ஆயிரத்திற்கும் மேற்பட்டவர்கள் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112902\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/corona-4.jpg"],"pubdate":"Wed, 19 May 2021 04:11:04 +0000"},{"title":"ராமநாதபுரம்: பழைய விலையிலேயே ஆவின் பால்; முகவர்மீது போனில் புகார்! - நடவடிக்கை எடுத்த அமைச்சர்","text":"<p>அரசு உத்தரவை அலட்சியம் செய்து, ஆவின் பால் பாக்கெட்டுகளை கூடுதல் விலைக்கே விற்பனை செய்த பால் முகவர்மீது போனில் புகார் செய்தவுடன், நடவடிக்கை எடுத்த பால்வளத்துறை அமைச்சரின் செயலால் ஆச்சர்யமும் மகிழ்ச்சியும் அடைந்திருக்கிறார் ஆவின் வாடிக்கையாளர் ஒருவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/013d2d9f-2029-434a-849e-bb1e1cb44f59\/aavin.jpg\" \/><figcaption>ஆவின் பால் <\/figcaption><\/figure><p>என்ன நடந்தது?<\/p><p>நம்மிடம் பேசிய ராமநாதபுரத்தில் வசிக்கும்  ஓய்வுபெற்ற போக்குவரத்து ஊழியர், (தன் பெயர், அடையாளத்தை வெளியிட வேண்டாம்  என்று கேட்டுக்கொண்டார்.)  ``அரண்மனை அருகேயுள்ள ஆவின் பால் பூத்தில் பால் பாக்கெட் வாங்கச் சென்றேன். லிட்டருக்கு 3 ரூபாய் குறைத்து தமிழக அரசு அறிவித்துள்ள நிலையில், அந்த பால் பூத்காரர் பழைய விலைக்கே கொடுத்தார். அரசு அறிவிப்பைப் பற்றிக் கூறியதற்கு அலட்சியமாக பேசினார்.<\/p><p>அரசின் விலை குறைப்பையும் மதிக்காமல், வாடிக்கையாளரையும் மதிக்காமல் பேசிய அந்த பால் முகவர் பற்றி அதிகாரிகளிடம் புகார் தெரிவிக்க நினைத்தேன். சமீபத்தில் வாட்ஸ்அப்பில் தமிழக அமைச்சர்களின் போன் நம்பர்கள் வந்திருந்தது ஞாபகத்துக்கு வந்தது. அமைச்சர் நம்பருக்கு போன் செய்தால் முதலில் எடுப்பார்களா என்ற சந்தேகம் வந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/9d0187fa-2f27-4133-8b1f-6e8264feab83\/13032021_A.jpg\" \/><figcaption>ஆவின் பால் <\/figcaption><\/figure><p>இருந்தாலும் முயன்று பார்ப்போம் என்று பால்வளத்துறை அமைச்சர் ஆவடி நாசர் நம்பருக்கு போன் செய்தேன். உடனே அமைச்சரே எடுத்து, `என்ன விவரம்?’ என்று கேட்டதும், எனக்கு ஆச்சர்யம். உடனே, `ஆவின் பால் பாக்கெட்டுகள் கூடுதல் விலைக்கு விற்கப்படுவதை’ தெரிவித்தேன். உடனே அவர், சம்பந்தப்பட்ட அதிகாரிகளிடம் பேசுவதாகக் கூறியவர், அலுவலர் ஒருவரின்  நம்பரை எனக்குக் கொடுத்தார்.<\/p><p>அந்த நம்பரில் பேசியவுடன், `ஆம் அமைச்சர் கூறினார்’ என்றவர், காரைக்குடி ஆவின் மார்க்கெட்டிங் மேனேஜரிடம் தகவல் தெரிவிப்பதாக கூறினார். சிறிது நேரத்தில் காரைக்குடி மார்க்கெட்டிங் மேனேஜர் என் லைனில் வந்து, ராமநாதபுரம் வந்துகொண்டிருப்பதாகவும், என்னைப் பார்க்க வீட்டுக்கு எப்படி வர வேண்டும் என்று ரூட் கேட்டவர், சில மணி நேரத்தில் வந்து என்னிடம் ரிட்டர்னாக புகார் எழுதி வாங்கிக்கொண்டவர், புகாரை விசாரித்து சம்பந்தப்பட்ட ஏஜென்ட் மீது நடவடிக்கை எடுக்கவிருப்பதாகக் கூறிச் சென்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/013d2d9f-2029-434a-849e-bb1e1cb44f59\/aavin.jpg\" \/><figcaption>ஆவின் பால் <\/figcaption><\/figure><p>உண்மையிலேயே எனக்கு ஆச்சர்யமாக இருக்கு. கொரோனா ஊரடங்கு நேரத்தில் சாமானியனான நான் பால்வளத்துறை அமைச்சரிடம் போனில் பேச முடிகிறது. நான் சொன்ன புகாரை சாதாரணமாக எடுத்துக்கொள்ளாமல் உடனே விசாரிக்க உத்தரவிட்டது, இதற்காக காரைக்குடியிலிருந்து ஆவின் மார்க்கெட்டிங் மேனேஜர் வாகனம் மூலம் ராமநாதபுரம் வந்தது இதெல்லாம் பிரமிப்பாக இருக்கிறது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/minister-action-against-the-agent-who-sold-aavin-milk-in-high-price","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/013d2d9f-2029-434a-849e-bb1e1cb44f59\/aavin.jpg"],"pubdate":"Wed, 19 May 2021 03:55:41 +0000"},{"title":"கொரோனா தடுப்பூசி போட்டுக்கொண்ட நயன்தாரா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்டோர் எண்ணிக்கை அதிகரித்துக் கொண்டே வருவதை அடுத்து தடுப்பூசி போட்டுக் கொள்ளும் விழிப்புணர்வை மாநில அரசின் சுகாதாரத்துறை ஏற்படுத்தி வருகிறது, முதல் அலையினை காட்டிலும் கொரோனா இரண்டாம் நாட்டில் வேகமாக பரவி வருகிறது.<\/p>\n\n\n\n<p>இதனால் அரசியல் தலைவர்கள் மற்றும் திரையுலக பிரபலங்கள் உள்ளிட்டோர் தடுப்பூசி போட்டுக்கொண்டு பொதுமக்களுக்கு விழிப்புணர்வு ஏற்படுத்தினர். சமீபத்தில் சூப்பர் ஸ்டார் ரஜினிகாந்த் தடுப்பூசி போட்டுக் கொண்டார்.<\/p>\n\n\n\n<p>இந்நிலையில், நடிகை நயன்தாரா சென்னையில் உள்ள தனியார் மருத்துவமனையில் கொரோனா தடுப்பூசி போட்டுக்கொண்டார். இது தொடர்பான புகைப்படங்கள் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112899\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி போட்டுக்கொண்ட நயன்தாரா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112899\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105190432344703_Tamil_News_Tamil-News-Actress-Nayanthara-get-COVID19-vaccination_SECVPF.jpg"],"pubdate":"Wed, 19 May 2021 03:54:31 +0000"},{"title":"டாக்தே புயல் சேதங்களை இன்று பார்வை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டாக்தே புயலினால் ஏற்பட்ட சேத விபரங்களை பார்வையிட பிரதமர் நரேந்திர மோடி இன்று (புதன்கிழமை) குஜராத் மாநிலத்திற்கு விஜயம் மேற்கொள்ளவுள்ளார்.<\/p>\n\n\n\n<p>இதன்படி பாவ்நகரில் இருந்து வான் மூலம் அவர் புயல் சேதங்களை பார்வையிட உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்பின்னர் அகமதாபாத்தில் உயர் அதிகாரிகளுடன், நிவாரணப்பணிகள் குறித்து பிரதமர் ஆலோசனை நடத்தவுள்ளதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>குறித்த புயல் காரணமாக குஜராத் மாநிலம் பெருமளவு சேதமடைந்துள்ளதுடன், 13 பேர் உயிரிழந்துள்ளதாகவும், அம்மாநில அரசு அறிவித்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112895\/\" rel=\"nofollow\">டாக்தே புயல் சேதங்களை இன்று பார்வை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112895\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-19.jpg"],"pubdate":"Wed, 19 May 2021 03:32:47 +0000"},{"title":"இவர்களின் தியாகம் இணையற்றது.. உடனே இழப்பீடு வழங்குங்க.. முதல்வருக்கு அன்புமணி வைத்த முக்கிய கோரிக்கை..!","text":"கொரோனா பாதுகாப்புப் பணியில் இறந்த காவல்துறையினரின் குடும்பங்களுக்கு தலா ரூ.25 லட்சம் இழப்பீடு வழங்க வேண்டும் என தமிழக அரசுக்கு அன்புமணி ராமதாஸ் கோரிக்கை வைத்துள்ளார்.  இதுகுறித்து அன்புமணி ராமதாஸ் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- ''கொரோனா பணியில் ஈடுபட்டு உயிரிழந்த மருத்துவர்களுக்கு வழங்கப்படுவதைப் போலவே, முன்களப் பணியாளர்களாக அறிவிக்கப்பட்டு, கொரோனா கால பாதுகாப்புப் பணியில் உயிர்த் தியாகம் செய்த காவல்துறையினரின் குடும்பங்களுக்கும் தலா ரூ.25 லட்சம் இழப்பீடு வழங்கப்பட வேண்டும்.    கொரோனா பரவலைக் கட்டுப்படுத்துவதற்காக ஊரடங்கை நடைமுறைப்படுத்துபவர்கள் காவலர்கள்தான். தனிமைப்படுத்துதல், மருத்துவமனைகளில் நோயாளிகள் மற்றும் மக்களை ஒழுங்குபடுத்துதல் உள்ளிட்ட பணிகளைச் செய்வதால் அவர்கள் கொரோனா தொற்றுக்கு எளிதில் ஆளாகின்றனர்.    தமிழ்நாட்டில் 54 காவலர்கள் கொரோனாவால் உயிரிழந்துள்ளனர். நோயிலிருந்து மக்களைக் காக்கும் பணியில் உயிர்நீத்த அவர்களின் தியாகம் இணையற்றது. அவர்களின் குடும்பங்களுக்கும் இழப்பீடு வழங்கப்படவேண்டும். பாதுகாப்புப் பணியில் ஈடுபடும் அனைத்து காவலர்களுக்கும் ஊக்கத்தொகை வழங்கப்பட வேண்டும்” என அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/rs-25-lakh-for-family-of-policeman-who-sacrificed-his-life-in-corona-operation-anbumani-ramadoss-qtcju0","image":["https:\/\/static.asianetnews.com\/images\/01dmsp8shgy3rk0tfnt575mte7\/anbumani_760x400.gif"],"pubdate":"Wed, 19 May 2021 02:33:36 +0530"},{"title":"கொரோனா நிவாரணப் பணிகளுக்காக 43 கிராமங்களை தத்தெடுத்த ஈஷா..! சுமார் 2 லட்சம் கிராம மக்கள் பயன்பெறுகின்றனர்","text":"கொரோனா 2-வது அலை தீவிரம் அடைந்து இருக்கும் இக்கட்டான சூழலில் ஈஷா அவுட்ரீச் அமைப்பு கோவையில் 43 கிராமங்களில் நிவாரணப் பணிகளை தீவிரப்படுத்தி உள்ளது. இதன்மூலம், 17 பஞ்சாயத்துக்களில் உள்ள சுமார் 2 லட்சம் கிராம மக்கள் பயன்பெறுகின்றனர்.  பொதுமக்கள் மட்டுமின்றி மருத்துவர்கள், செவிலியர்கள், சுகாதாரப் பணியாளர்கள் மற்றும் காவல் துறையினர் என பல தரப்பினருக்கும் உதவும் வகையில் இப்பணிகள் மேற்கொள்ளப்படுகிறது. இப்பணியில் ஈஷா பிரம்மாச்சாரிகள், தன்னார்வலர்கள் மற்றும் இளைஞர்கள் உட்பட ஏராளமானோர் அர்ப்பணிப்புடன் ஈடுப்பட்டு வருகின்றனர்.    அதன்படி, கீழ்கண்ட நிவாரணப் பணிகள் மேற்கொள்ளப்பட்டு வருகிறது.  1.தினமும் சுமார் 1.2 லட்சம் பேருக்கு நிலவேம்பு அல்லது கப சுர குடிநீர் வழங்கப்படுகிறது.  2.உடலில் நோய் எதிர்ப்பு சக்தி மற்றும் ஆக்சிஜன் அளவை அதிகரிக்கும் வகையில் ‘சிம்ம க்ரியா’ மற்றும் ‘சாஷ்டாங்கா’ என்ற 2 எளிய யோக பயிற்சிகள் 1.5 லட்சம் பேருக்கு கற்றுக்கொடுக்கும் பணிகள் நடைபெற்று வருகிறது.  3.ஒலிப்பெருக்கிகளுடன் கூடிய ஆட்டோக்கள் மூலம் அனைத்து கிராமங்களிலும் கொரோனா தடுப்பு வழிமுறைகள் மற்றும் தடுப்பூசியின் முக்கியத்துவம் குறித்து விழிப்புணர்வு ஏற்படுத்தப்பட்டு வருகிறது.    4. 2,500 முன் களப்பணியாளர்களுக்கு முக கவசம் மற்றும் சானிடைசர்கள் வழங்கப்படுகிறது.  5. 7 அரசு மருத்துவமனைகளிலும் தினமும் கிருமி நாசினிகள் தெளிப்பதற்கு உதவிகள் செய்து தரப்படுகிறது.  6. கொரோனா பாதித்த நோயாளிகளை கொரோனா சிகிச்சை மையங்கள் மற்றும் மருத்துவமனைகளுக்கு அழைத்து சென்று உதவிகள் செய்யப்படுகிறது.    7. தேவை ஏற்பட்டால், கட்டுப்பாடு பகுதிகளில் இருக்கும் கொரோனா நோயாளிகள் மற்றும் அப்பகுதி மக்களுக்கும் தேவையான உதவிகள் செய்து தரப்படுகிறது.  ஈஷாவின் கொரோனா நிவாரணப் பணிகள் 2020-ம் ஆண்டு ஏப்ரல் 1-ம் தேதி முதல் ஒரு வருடத்திற்கு மேலாக தொடர்ந்து நடைபெற்று வருவது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/isha-foundation-adapted-43-villages-for-corona-relief-qtcj9z","image":["https:\/\/static.asianetnews.com\/images\/01f61x1qqkn1s9s30fgm2cwpe2\/isha-adapted-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 02:21:36 +0530"},{"title":"அமைப்பு சாரா தொழிலாளர்களுக்கு ரூ.2000... தமிழக அரசுக்கு எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி கோரிக்கை...!","text":"தமிழகம் முழுவதும் ரேஷன் அரிசி &nbsp;அட்டைதாரர்களுக்கு கொரோனா நிவாரண நிதியாக ரூ.4000 வழங்கப்படும் என்று தமிழக அரசு அறிவித்திருந்தது. அதற்காக வீடு வீடாக சென்று டோக்கன் வழங்கப்பட்டு, கடந்த 15-ம் தேதியில் இருந்து முதல் தவணையாக ரூ.2000 பொதுமக்களுக்கு வழங்கப்பட்டு வருகிறது. &nbsp;மேலும் புதிய ரேஷன் அரிசி அட்டைதாரர்களுக்கும் கொரோனா நிவாரண நிதியாக ரூ.2 ஆயிரம் வழங்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் நேற்று அறிவித்திருந்தார். அதன்படி 2 லட்சத்து 14 ஆயிரத்து 950 ரேஷன் அட்டைதாரர்களுக்கு ரூ.42.99 கோடி செலவில் மே மாதத்திற்கான நிவாரண தொகையை வழங்க உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;    இந்நிலையில் அமைப்பு சாரா மற்றும் ஏழைய &nbsp;எளிய தொழிலாளர்களுக்கு விலையில்லா உணவுப் பொருட்களும், நிவாரணமாக ரூ.2 ஆயிரமும் வழங்க வேண்டுமென தமிழக அரசுக்கு எதிர்க்கட்சி தலைவர் &nbsp;எடப்பாடி பழனிசாமி கோரிக்கை விடுத்துள்ளார். இதுகுறித்த அவர் வெளியிட்டுள்ள அறிக்கையில்: கொரோனா வைரஸ் நோய்த் தொற்றைத் தடுக்க தமிழ்நாடு முதலமைச்சராக இருந்தபொழுது, எனது தலைமையிலான மாண்புமிகு அம்மாவின் அரசு, தீவிர பாதுகாப்பு நடவடிக்கைகளை தொடர்ந்து போர்க்கால அடிப்படையில் மேற்கொண்டது. மேலும், நோய் பரவலைக் கட்டுப்படுத்த, அரசின் உத்தரவுகளை நடைமுறைப்படுத்த, குற்றவியல் விசாரணை நடைமுறைச் சட்டம் பிரிவு 144-ன்கீழ். சென்னையில் காவல் ஆணையாளர் அவர்களும், பிற மாவட்டங்களில் மாவட்ட ஆட்சித் தலைவர்களும், உரிய நடவடிக்கைகளை மேற்கொண்டு முழுமையான ஊரடங்கு கடைபிடிக்கப்பட்டது.&nbsp;    இதனால் பொதுமக்களின் ஆதரவோடு நோய்த் தொற்று பரவாமல் கட்டுப்படுத்தப்பட்டது. இக்காலகட்டத்தில் தினக் கூலிகள், ஆட்டோ டாக்ஸி ஓட்டுநர்கள், முடி திருத்துவோர், கைத்தறி மற்றும் விசைத்தறி நெசவாளர்கள், தீப்பெட்டி மற்றும் பட்டாசு தொழிலில் ஈடுபட்டுள்ள தொழிலாளர்கள், நடைபாதை வியாபாரிகள், கட்டுமான மற்றும் அமைப்பு சாரா தொழிலாளர்கள் உள்ளிட்ட பல்வேறு ஏழை, எளிய தொழிலாளர்களின் வாழ்வாதார சிரமங்களை உணர்ந்து, அவர்களுக்கு மாண்புமிகு அம்மாவின் அரசு பல்வேறு விலையில்லா உணவுப் பொருட்கள் மற்றும் ரொக்க நிவாரண நிதி போன்றவைகள் வழங்கப்பட்டு, அவர்களின் வாழ்வாதாரம் பாதுகாக்கப்பட்டது.    தற்போது தினந்தோறும் 33 ஆயிரம் பேர் கொரோனா வைரஸ் நோய்த் தொற்றால் பாதிப்படைகிறார்கள்.&nbsp; அரசு முழு ஊரடங்கை அமல்படுத்தியுள்ளது. இதனால் தினக் கூலிகள், ஆட்டோ டாக்ஸி ஓட்டுநர்கள், முடி திருத்துவோர், கைத்தறி மற்றும் விசைத்தறி நெசவாளர்கள், தீப்பெட்டி மற்றும் பட்டாசுத் தொழிலில் ஈடுபட்டுள்ள தொழிலாளர்கள், மண்பாண்டத் தொழிலாளர்கள், நடைபாதை வியாபாரிகள், வெளிமாநிலத் தொழிலாளர்கள், கட்டுமான மற்றும் அமைப்பு சாரா தொழிலாளர்கள் உள்ளிட்ட பல்வேறு ஏழை, எளிய தொழிலாளர்கள் கடுமையாக பாதிப்படைந்துள்ளனர். அவர்களுக்கு எந்தவிதமான நிவாரணமும் அறிவிக்கப்படவில்லை.    எனவே, கடந்த ஆண்டு எனது தலைமையிலான அம்மாவின் அரசு மேற்குறிப்பிட்ட அனைத்துத் தொழிலாளர்களுக்கும் நிவாரண உதவித் தொகை மற்றும் சிறப்பு உணவுத் தொகுப்பினை வழங்கியது போல், உடனடியாக 2,000\/- ரூபாய் மற்றும் சிறப்பு உணவுத் தொகுப்பினை கொரோனா நிவாரணமாக வழங்கிட வேண்டும் என்று மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்களை கேட்டுக்கொள்கிறேன்.","link":"https:\/\/tamil.asianetnews.com\/politics\/opposite-leader-edappadi-palaniswami-request-to-provide-rs-2000-relief-to-unorganized-workers-qtciu6","image":["https:\/\/static.asianetnews.com\/images\/01f46kfnssdz1gdnbp0p07n85e\/eps-tn-sec-17-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 02:12:06 +0530"},{"title":"முடிவுக்கு வந்ததா பாஜக கொடுத்த டாஸ்க்..? இறுதிக் கட்டத்தை நோக்கி ’பிக்பாஸ்’ மய்யம்..!","text":"சட்டமன்ற தேர்தலின் தோல்விக்கு பிறகு கமல்ஹாசனின் மக்கள் நீதி மய்யம் கட்சி நிர்வாகிகள் பலரும் தொடர்ந்து விலகி வருகிறார்கள். &nbsp;கட்சி ஆரம்பித்த போது கமலுடன் உடன் இருந்தவர்களான பேராசியர் கு.ஞானசம்பந்தன், உயர்மட்டக்குழுவில் இருந்த சுகா (நெல்லை கண்ணனின் மகன்) உள்ளிட்டோர் ஆரம்ப காலத்திலேயே கட்சியில் இருந்து விலகி விட்டனர். அடுத்து நாடாளுமன்றத் தேர்தலில் போட்டியிட்டு சட்டமன்றத் தேர்தலையும் எதிர்கொண்டது மக்கள் நீதி மய்யம்.&nbsp;  ஆனால், சட்டமன்ற தேர்தலில் ஐஜேகே, சமத்துவ மக்கள் கட்சியுடன் கூட்டணி அமைத்தும் ஓரிடத்தில் கூட மக்கள் நீதி மய்யம் வெற்றிபெறவில்லை. தேர்தலுக்கு முன்பே வழக்கறிஞர் ராஜசேகர், சி.கே.குமரவேல், கடலூர் மாவட்ட பொறுப்பாளர் டி.வெங்கடேசன், முன்னாள் காவல்துறை அதிகாரி மவுரியா என பலரும் கட்சியை விட்டு விலகினர்.&nbsp;  சட்டமன்ற தேர்தல் தோல்விக்கு பிறகு, துணைத்தலைவராக இருந்த பொன்ராஜ், கமீலா நாசர், தலைமை அலுவலக பொது செயலரும், முன்னாள் ஐஏஎஸ் அதிகாரி சந்தோஷ்பாபு, மதுரவாயல் தொகுதியில் போட்டியிட்ட சமூக ஆர்வலர் பத்மபிரியா, உள்ளிட்டோரும் கட்சியில் இருந்து விலகினர். இன்னையில் திடீர் திருப்பமாக துணை தலைவராக இருந்த டாக்டர் மகேந்திரன் கட்சியில் இருந்து விலகுவதாக அறிவித்தது கமல்ஹாசனை அதிர்ச்சியுறச் செய்தது. இதனையடுத்து கோவை கிழக்கு மாவட்ட இளைஞரணி செயலாளரும் பதவியிலிருந்து விலகினார்.    இந்நிலையில், மக்கள் நீதி மய்யம் கட்சியின் பொதுச்செயலாளர் திருச்சி முருகானந்தமும் கட்சியில் இருந்து விலகியுள்ளார். இது குறித்து கருத்து தெரிவிக்கும் அரசியல் பார்வையாளர்கள், ஆரம்பம் முதலே மக்கள் நீதி மய்யம் கட்சி பாஜகவின் பி டீம் எனக் கூறப்பட்டு வந்தது. தேர்தல் வரைதான் இந்த கட்சி இருக்கும் எனவும் கூறினார்கள். அதை பிரதிபலிக்கும் வகையில் தேர்தல் முடிந்தவுடன் பலரும் கட்சியில் இருந்து விலகி வருகின்றனர். தற்போது கமல் கட்சியில் இருக்கும் ஒரே நிர்வாகி என்றால் அது சினேகன் மட்டும் தான்.    கமலுக்கு வழிகாட்டியாக விஜய் டிவி மகேந்திரன் இருப்பதாக கூறியே மகேந்திரனும், முருகானந்தமும் குற்றம்சாட்டினார்கள். இப்போது விஜய் டிவியில் பிக்பாஸ் நிகழ்ச்சியுடன் ஒப்பிடும் வகையில் கமல் கட்சி நடவடிக்கைகள் அமைந்து விட்டன. பிக்பாஸை வழி நடத்துவதைப்போல விஜய் டிவி மகேந்திரன் கமல் கட்சிக்கும் ஸ்கிரிப்ட் எழுதிக் கொடுத்து கட்சியில் இருந்து ஒவ்வொரு ஆளாக எலிமினேட் செய்து விட்டு, பிக்பாஸ் வீட்டைப்போல கமல் கட்சி வீட்டின் கடைசி உறுப்பினர் என்ற அந்தஸ்தை கவிஞன் சினேகன் பிடித்திருக்கிறார். இது எல்லாம் திட்டமிட்ட விலகல். பாஜக கொடுத்த டாஸ்க் முடித்துவிட்டு ஒவ்வொரு ஆளாக விலகி வருகிறார்கள்’’எனக் கூறுகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/did-the-task-given-by-the-bjp-come-to-an-end-towards-the-final-stage-the-big-boss-center--qtciq1","image":["https:\/\/static.asianetnews.com\/images\/01f0sxgnhgzmxwxd4q4g2zazk5\/cdxscx-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 02:09:38 +0530"},{"title":"கொரோனா நிவாரணத்திற்கு நிதி வழங்கிய நடிகைகள் ஐஸ்வர்யா ராஜேஷ் - நிதி அகர்வால்..! எவ்வளவு தெரியுமா?","text":"தமிழ் சினிமாவால் கோடிகளில் சம்பளம் பெரும் நடிகைகள் இதுவரை, தமிழக மக்களுக்கு உதவும் நோக்கில்... எந்த ஒரு நிதி உதவியும் வழங்க முன் வராத நிலையில், சில லட்சங்களில் சம்பளம் பெரும் நாயகிகள் முதல்வரின் கொரோனா நிவாரணத்திற்கு நிதி வழங்கியுள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/aishwarya-rajesh-and-nidhi-agarwal-contribute-corona-relief-fund-qtciky","image":["https:\/\/static.asianetnews.com\/images\/01f61w7m8m6y5jer0qn0sctmtc\/vvxv0q1c-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 02:06:34 +0530"},{"title":"இந்த 8 மாவட்டங்களில் வெளுத்து வாங்கப்போகும் கனமழை.. வானிலை ஆய்வு மையம் எச்சரிக்கை..!","text":"தமிழகத்தில் நீலகிரி, தேனி, விழுப்புரம், கள்ளக்குறிச்சி உள்ளிட்ட 8 மாவட்டங்களில் கனமழைக்கு வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.  இதுதொடர்பாக சென்னை வானிலை ஆய்வு மையம் வெளியிட்டுள்ள அறிக்கையில்;- வெப்பச்சலனம் காரணமாக அடுத்த 2 நாட்களுக்கு நீலகிரி, தேனி, விழுப்புரம், கள்ளக்குறிச்சி, திருவண்ணாமலை, திருப்பத்தூர், வேலூர், ராணிப்பேட்டை ஆகிய 8 மாவட்டங்களில் ஓரிரு இடங்களில் இடி, மின்னலுடன் கூடிய கனமழை பெய்ய வாய்ப்புள்ளது.&nbsp;    மேற்கு தொடர்ச்சி மலையை ஒட்டியுள்ள மாவட்டங்கள், தென் கடலோர மாவட்டங்களில் மிதமான மழை பெய்யக் கூடும். சென்னையை பொறுத்த வரையில் வானம் மேகமூட்டத்துடன் காணப்படும். தென்மேற்கு பருவமழை நாளை மறுநாள் தொடங்க வாய்ப்புள்ளது. தெற்கு அந்தமான் மற்றும் அதனை ஒட்டிய வங்கக்கடல் பகுதியில் தென்மேற்கு பருவமழை தொடங்குவதற்காக சாத்திய கூறுகள் இருக்கின்றன.&nbsp;    தென் தமிழக கடலோர பகுதியில் குளச்சல் முதல் தனுஷ்கோடி வரை இன்று இரவு 2 முதல் 3.4 மீட்டர் உயரம் வரை கடல் அலைகள் எழும்பக்கூடும். மீனவர்கள் இந்த பகுதிகளுக்கு செல்ல வேண்டாம். மத்திய கிழக்கு வங்கக் கடல் பகுதியில் மே 23ம் தேதி புதிய காற்றழுத்த தாழ்வு பகுதி உருவாக வாய்ப்புள்ளது. கடந்த 24 மணிநேரத்தில் உதகையில் 4 செ.மீ., கிருஷ்ணராயபுரத்தில் 3 செ.மீ., பேரையூர், கலட்டி, நிலக்கோட்டையில் தலா 2 செ.மீ., மழை பதிவாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vellore\/heavy-rain-warning-in-8-districts-qtch21","image":["https:\/\/static.asianetnews.com\/images\/01f5fj63pcb5c8ek9c7cvrgrtr\/heavy-rain-thiruvananthapuram--8--jpeg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 01:33:37 +0530"},{"title":"பள்ளிக் கல்வித்துறை  இயக்குநர் பொறுப்பை ரத்து செய்வதா?... சீறும் சீமான்...!","text":"தமிழ்நாடு பள்ளிக்கல்வித் துறை இயக்குநர் பொறுப்பிற்கு பதிலாக பள்ளிக்கல்வித் துறை ஆணையராக நந்தகுமார் ஐஏஎஸ் நியமிக்கப்படுவதாக, தலைமைச் செயலாளர் ஆணைப் பிறப்பித்துள்ளார். இந்த ஆணைக்கு அரசு ஊழியர் சங்கங்கள், ஆசிரியர் சங்கங்கள், அரசியல் கட்சி தலைவர்கள் கடும் கண்டனம் தெரிவித்து வருகின்றனர். பள்ளிக் கல்வித்துறை இயக்குநரகத்தை ஆணையமாக மாற்றும் தமிழக அரசின் முடிவு பள்ளிக் கல்வித்துறையில் பாதிப்புகளை ஏற்படுத்தும் என நாம் தமிழர் கட்சி ஒருங்கிணைப்பாளர் சீமான் கண்டனம் தெரிவித்துள்ளார்.&nbsp;  இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், “பள்ளிக்கல்வித்துறையில் நீண்டகாலமாக நடைமுறையிலிருக்கும் பள்ளிக்கல்வி பஇயக்குனர் எனும் பதவியினை நிர்வாகச்சீர்திருத்தம் எனும் பெயரில் ரத்து செய்து ஆணையமாக மாற்ற முடிவெடுத்து, தமிழக அரசு செயல்படுவது அதிர்ச்சியளிக்கிறது. அரசின் இம்முடிவு கல்வியாளர்கள் மத்தியிலும், ஆசிரியர்கள் மத்தியிலும் பல்வேறு விதமான குழப்பங்களை ஏற்படுத்தியிருக்கிறது.    கல்வி முறைமைக்கு என்றுமே அடித்தளம் பள்ளிக்கல்வி என்கிற அளவில் பள்ளிக்கல்வி நிர்வாகத்தை, பள்ளிக்கல்வித் துறையைச் சேர்ந்த ஆசிரியர், தலைமை ஆசிரியர், வட்டாரக் கல்வி அலுவலர், மண்டலக் கல்வி அலுவலர் எனக் கால அனுபவம் சார்ந்து படிப்படியாகப் பொறுப்பு உயர்வு பெற்றுதான் பள்ளிக்கல்வி இயக்குனராக முடியும் என்பது மிகச்சிறந்த அனுபவத்தைக் கொண்டவராகவும், நிர்வாகத்திறன் பெற்றவராகவும் பள்ளிக்கல்வி இயக்குனர் அமைவதற்கு வழிவகுத்தது.&nbsp;இப்படி அனுபவம்மிக்க, நிர்வாகத்திறன் வாய்ந்த ஒரு பொறுப்பினை முற்றாக ரத்து செய்து ஆணையமாக மாற்ற உத்தரவிட்டிருப்பது மிகத்தவறான நிர்வாக முடிவாகும்.  பள்ளிக்கல்வி இயக்குனர் பொறுப்பை ரத்து செய்துவிட்டு அதற்குப் பதிலாக அவரது பொறுப்புகளை பள்ளிக்கல்வி ஆணையரே மேற்கொள்வார் என்பது ஏற்கத்தக்கதல்ல. பள்ளிக்கல்வி ஆணையர் பதவி என்பது ஐ.ஏ.எஸ். படித்த நிர்வாக அதிகாரிகளுக்கானது. அவர்களுக்கு பள்ளிக்கல்வி முறைமை குறித்தும், பள்ளி ஆசிரியர்களின் சிக்கல்கள், மாணவ மாணவியரின் தேவைகள், பாடத்திட்டச் சிக்கல்கள் குறித்த அடிப்படை அனுபவ அறிவும், நடைமுறைச்சிக்கல்கள் சார்ந்த தீர்வுகள் எடுக்கும் திறனும் இருக்கும் என எதிர்பார்ப்பது தவறானது.    எனவே, பள்ளிக்கல்வி இயக்குனரகத்தை மூடிவிட்டு அதை ஆணையமாக மாற்றும் தமிழக அரசின் முடிவு எதிர்மறையான விளைவுகளை ஏற்படுத்தும் என்று கல்வியாளர்கள் அச்சப்படுவது முழுக்க முழுக்க நியாயமானது. அதுவும் பள்ளிக்கல்வி இயக்குனர் பதவியை ரத்து செய்வது குறித்து பள்ளி ஆசிரியர்கள், தலைமை ஆசிரியர்கள், பள்ளிக் கல்வித்துறையைச் சார்ந்த நிர்வாகிகள் இவர்களுக்கிடையே எந்தக் கருத்து கேட்புக் கூட்டமும் நடக்காத சூழலில் தமிழக அரசு திடீரென இம்முடிவை அறிவித்திருப்பது கண்டனத்திற்குரியது.    பள்ளிக்கல்வித்துறையின் நலனைப் பாதிக்கும் இம்முடிவு ஆசிரியப் பெருமக்களிடையேயும், கல்வியாளர்களிடையேயும் பெரும் அதிர்ச்சியையும், கலக்கத்தையும் ஏற்படுத்தியிருக்கிறது. ஆகவே, மாணவர்கள், ஆசிரியர்களின் நலனை மனதிற்கொண்டு பள்ளிக்கல்வி இயக்குனரகத்தை ஆணையமாக மாற்றும் முடிவைக் கைவிட்டு, ஏற்கனவே நடைமுறை யிலிருந்த பழைய முறையையே பின்பற்ற வேண்டுமென தமிழக அரசை நாம் தமிழர் கட்சி சார்பாக வலியுறுத்துகிறேன்” என சீமான் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/naam-tamilar-katchi-coordinator-seeman-condemns-to-converting-school-education-directorate-qtcgli","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 01:23:42 +0530"},{"title":"பார்வை பாதிக்கப்படும் அளவிற்கு மாடல் அழகியை தாக்கிய சஞ்சனா கல்ராணி..! அதிரடி வழக்கு பதிவு..!","text":"நடிகை நிக்கி கல்ராணி எந்த அளவிற்கு சர்ச்சை இடம் &nbsp;இல்லாமல் வலம் வருகிறாரோ... அதற்க்கு நேர்மாறாக எப்போதும் சர்ச்சைக்கு பஞ்சம் இல்லாமல் இருப்பவர் அவரது சகோதரியும், நடிகையுமான சஞ்சனா கல்ராணி. தற்போது இவர் மீது போலீசார் வழக்கு பதிவு செய்யப்பட்டுள்ள தகவல் பரபரப்பை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/police-case-filed-for-sanjana-kalrani-qtcgig","image":["https:\/\/static.asianetnews.com\/images\/01ev1zy4g8prpqrk29hn99fggq\/sanjana-galranisreejibabut-png_760x400.jpg"],"pubdate":"Wed, 19 May 2021 01:21:52 +0530"},{"title":"டெல்லி முதல்வர் கெஜ்ரிவால் அறியாமையால் உளறுகிறார்... சிங்கப்பூருக்கு புரிய வைத்த வெளியுறவுத்துறை அமைச்சர்..!","text":"டெல்லி முதல்வர் அர்விந்த் கெஜ்ரிவால் சிங்கப்பூர் கொரோனா குறித்து இந்தியாவுக்காக பேசவில்லை என்பதை தெளிவுபடுத்த விரும்புவதாக வெளியுறவுத்துறை அமைச்சர் ரவிசங்கர் பிரசாத் கூறியுள்ளார்.  நேற்று டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் , ‘’சிங்கப்பூரில் புதியவகை உருமாற்றமடைந்த கொரோனா உருவாகியிருக்கிறது. அதனால் சிறுவர்கள் அதிகம் பாதிக்கப்படுகிறார்கள். ஆகவே சிங்கப்பூருடனான விமான போக்குவரத்தை ரத்து செய்ய வேண்டும். அப்படி செய்யவில்லை என்றால் இந்தியாவில் மூன்றாம் அலை உருவாகக் கூடும்’’என்று குறிப்பிட்டிருந்தார். இது பெரும் சர்ச்சைக்குள்ளானது. &nbsp; இதற்கு மறுப்பு தெரிவித்து சிங்கப்பூருக்கான இந்திய தூதர் கெஜ்ரிவாலை கடுமையாக சாடியுள்ளார். இன்று காலை இந்திய வெளியுறவுத் துறை அதிகாரிகளுக்கு போன் செய்து பேசிய அவர், “உருமாற்றமடைந்த கொரோனா எதுவும் சிங்கப்பூரில் கண்டறியப்படவில்லை. இந்தியாவில் உருமாற்றமடைந்த கொரோனாவால் தான் சிங்கப்பூரில் சிறுவர்கள் சிலர் பாதிக்கப்பட்டுள்ளனர். கொரோனா உருமாற்றம் குறித்தோ விமான சேவைகள் குறித்தோ பேச கெஜ்ரிவாலுக்கு எந்தத் தகுதியும் இல்லை”என்று கூறியிருக்கிறார்.  இதுதொடர்பாக ட்விட்டர் பக்கத்தில் கருத்து தெரிவித்துள்ள வெளியுறவுத் துறை அமைச்சர் ஜெய்சங்கர், “சிங்கப்பூரும், இந்தியாவும் கைகோர்த்து கொரோனாவுக்கு எதிராகப் போராடி வருகிறோம். இந்தியாவுக்குத் தேவையான ஆக்சிஜன் சப்ளை செய்வதில் சிங்கப்பூர் முக்கிய பங்காற்றுகிறது. இதுபோன்று இரு நாடுகளுக்கிடையே நல்லுறவு பேணப்படுகிறது. ஆனால், ஒருசிலரின் பொறுப்பற்ற பேச்சால் இருநாட்டு உறவில் சேதம் ஏற்படுத்துகிறது. ஆகவே சிங்கப்பூருக்கு நான் ஒன்றை தெளிவுப்படுத்திக் கொள்கிறேன். டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் இந்தியாவுக்காகப் பேசவில்லை என்பதைப் புரிந்துகொள்ளுங்கள்” என்று குறிப்பிட்டுள்ளார். அதிமேதாவித்தனமாக கெஜ்ரிவால் இப்படி பேசினால் அவமானம் தான் நேரும் தன் பொறுப்பை உணர்ந்து அவர் பேசவேண்டும் என பலரும் கருத்து தெரிவித்து வருகின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/singapore-corona-controversy-foreign-minister-s-explanation-on-kejriwal-s-comment-qtcg8u","image":["https:\/\/static.asianetnews.com\/images\/01f41qfk240v3wa4v2szty1yhj\/cdscsd-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 01:16:07 +0530"},{"title":"100 கோழிகள், மாதம் ₹24,000... மேய்ச்சல் முறை கோழி வளர்ப்பு!","text":"<p>குறைவான முதலீடு, குறைவான பராமரிப்பு, கணிசமான வருமானம் என்பதால் நாட்டுக் கோழி வளர்ப்புச் சமீபகாலமாக அதிக வரவேற்பைப் பெற்றுள்ளது. அந்த வரிசையில், நாட்டுக்கோழி வளர்த்து, குஞ்சுகளை விற்பனை செய்து நல்ல வருமானம் பார்த்து வருகிறார் ஆறுமுகச்சாமி.<\/p><figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/tenkasi-man-earns-24000-monthly-income-in-native-breed-poultry-farming","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/076e8a29-1d1c-4401-bff5-acb6b7a7cbc8\/maxresdefault__16_.jpg"],"pubdate":"Wed, 19 May 2021 01:00:00 +0000"},{"title":"1 ரூபாய் இட்லி பாட்டியின் கதை! | 1 Rupee Idly Grandma","text":"<p>கோவை மாவட்டம் பேரூர் பகுதியையொட்டிய வடிவேலாம்பாளையம் கிராமத்தின் பெயரைச் சொன்னால் பலருக்கு கமலாத்தாள் பாட்டிதான் நினைவுக்கு வருவார். ஒரு ரூபாய்க்கு அவர் விற்கும் ஆவி பறக்கின்ற இட்லி எல்லோரையும் வசீகரித்துவிட்டது. கமலாத்தாள் பாட்டி குறித்த செய்திகள் வெளிவரத்தொடங்கிய நாளிலிருந்து, வடிவேலாம்பாளையத்தைச் சுற்றி வலம் வருகிறார்கள் உணவுப் பிரியர்கள். `அத்தனை அலாதியான ருசியை, பாக்கெட்டை பதம் பார்க்காத விலையில் இத்தனை வருடங்களாக இவரால் எப்படிக் கொடுக்க முடிகிறது' என்று எல்லோரும் ஆச்சர்யப்படுகிறார்கள். <br \/><\/p><figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/healthy\/interview-of-popular-grandma-known-for-selling-idly-for-one-rupee","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8ce616f2-1839-4136-bf8f-dc947a446fe5\/WhatsApp_Image_2021_05_15_at_1_48_04_PM.jpeg"],"pubdate":"Wed, 19 May 2021 00:30:00 +0000"},{"title":"வங்கக்கடலில் உருவாகிறது அடுத்தப் புயல்; எந்தெந்த மாநிலங்களுக்கு ஆபத்து?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82764754\/photo-82764754.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அரபிக்கடலில் உருவாகி கேரளா, கர்நாடகா, கோவா, மகாராஷ்டிரா ஆகிய மாநிலங்களை தொட்டு கொண்டு,  அருகே தெற்கு ராஜஸ்தான் வழியாக கரையை கடந்துவிட்டது  புயல். இது குஜராத் மாநிலத்தின் சவுராஷ்டிரா உள்ளிட்ட கடலோர மாவட்டங்களில் கடுமையான சேதங்களை ஏற்படுத்தியுள்ளது. மேலும் இன்றும், நாளையும் வடமேற்கு இந்தியாவில் பரவலானது முதல் கனமழை வரை பெய்யக்கூடும் என்று கூறப்பட்டுள்ளது.\n\nடாக்டே புயல் ஏற்படுத்திய பாதிப்புகளில் இருந்து இன்னும் மீளவில்லை. இந்த சூழலில் வங்கக்கடல் பகுதியில் புதிதாக ஒரு புயல் உருவாக வாய்ப்புள்ளதாக கணிக்கப்பட்டுள்ளது. இது வரும் 27ஆம் தேதி இந்தியாவின் கிழக்கு கடலோரப் பகுதிகளை தாக்கும் என்று கூறப்படுகிறது. இதுதொடர்பாக பேசிய புவி அறிவியல் அமைச்சகத்தின் செயலாளர் ,  குறைந்த காற்றழுத்த  உருவாகும் சூழல் ஏற்பட்டுள்ளது.\n\n\nவரும் 23ஆம் தேதி தாழ்வு பகுதி உண்டாகிவிடும். அதன்பிறகு ஒடிசா மற்றும் மேற்குவங்கம் நோக்கி நகரும். வரும் 27ஆம் தேதி கிழக்கு கடலோரப் பகுதிகளில் கரையை கடக்கும் என்று எதிர்பார்ப்பதாக குறிப்பிட்டார். புதிய புயல் டாக்டே அளவிற்கு வலுவானதாக இருக்காது என்று தெரியவந்துள்ளது. அடுத்த புயலுக்கு ஓமன் நாடு அளித்துள்ள &lsquo;யாஸ்&rsquo; என்ற பெயர் சூட்டப்படும்.  என்றால் ஏமாற்றம் என்று பொருள்படும்.\n\n\n\nதற்போது குறைந்த காற்றழுத்த தாழ்வு பகுதி உருவாவதற்கு முந்தைய சூழல் தான் காணப்படுகிறது. எனவே இதனை இந்திய  தீவிரமாக கண்காணித்து வருகிறது. தாழ்வு பகுதி குறித்து உறுதியான தகவல் கிடைத்தவுடன் அதிகாரப்பூர்வ அறிவிப்பு வெளியாகும். வரும் மே 31ஆம் தேதி தென்மேற்கு பருவமழை தொடங்கும் என்று வானிலை மையம் தெரிவித்துள்ளது.\n\n\n\nவழக்கமாக வங்கக்கடல் பகுதியில் தான் அதிகளவிலான புயல்கள் உருவாகும். கடந்த 200 ஆண்டுகளில் அரபிக்கடலை காட்டிலும் 4 மடங்கு புயல்கள் வங்கக்கடலில் தோன்றியுள்ளன. ஆனால் உலக வெப்பமயமாதல் காரணமாக அரபிக்கடலிலும் அதிக புயல்கள் உருவாக ஆரம்பித்துள்ளதாக வல்லுநர்கள் தெரிவித்துள்ளனர்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/new-cyclone-yaas-forming-in-bay-of-bengal-may-hit-east-coast\/articleshow\/82764754.cms","image":["https:\/\/tamil.samayam.com\/photo\/82764754\/photo-82764754.jpg"],"pubdate":"Wed 19 May 2021, 14:33:23"},{"title":"மலர் கொத்து, பழம் எல்லாம் கொடுக்காதீங்க; முதல் நாளில் பெண் கலெக்டர் திடீர் உத்தரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82764389\/photo-82764389.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தருமபுரி மாவட்டத்தில் இதுவரை 43 மாவட்ட ஆட்சியர்கள் பணியாற்றி உள்ளனர். இந்நிலையில் 44வது மாவட்ட ஆட்சியராக  நியமனம் செய்யப்பட்டார். \n\nதருமபுரி மாவட்டத்திற்கு மேலும் ஒரு சிறப்பு உள்ளது. அதாவது அபூர்வா, லில்லி, அமுதா, மலர்விழி, கார்த்திகா என இதுவரை 5 பெண் மாவட்ட ஆட்சியர்கள் பணியாற்றி உள்ளனர். அந்த வரிசையில் தற்போது 6வது பெண் மாவட்ட பெண் ஆட்சியராக திவ்யதர்ஷினி பொறுப்பேற்றுள்ளார். \n\nபுதிய மாவட்ட ஆட்சியராக பொறுப்பேற்றுள்ள திவ்யதர்ஷினி கடந்த 2010-ஆம் ஆண்டில் நடைபெற்ற ஆட்சிப்பணி தேர்வில் அனைத்திந்திய அளவில் முதலிடம் பெற்றவர் ஆவார். இவர் இந்திய ஆட்சிப்பணி அமைப்பின் 2011 ஆம் வருடத்திய தொகுதியில் உள்ளவர். \n\nமேலும், இவர் இளங்கலை சட்டப்படிப்பு மற்றும் பொது நிர்வாகத்தில் முதுகலை பட்டம் பெற்றுள்ளார். ஏற்கனவே 2012-13-ஆம் ஆண்டில் கோயம்புத்தூர் உதவி ஆட்சியராகவும், நாகப்பட்டினம் மாவட்டத்தில் உள்ள மயிலாடுதுறை கோட்டத்தில் சார் ஆட்சியராகவும் 2013-15 வரை திவ்யதர்ஷினி ஐஏஎஸ் பணிபுரிந்துள்ளார். \n\nகடந்த 2016-ஆம் ஆண்டில் தமிழக அரசு உள்துறை துணை செயலாளராகவும், 2017-ஆம் ஆண்டில் தமிழக அரசின் பொதுத்துறை செயலராகவும் பணிபுரிந்துள்ளார். அதேபோல் சென்னை பெருநகர நிர்வாகத்தில் வட்டார துணை ஆணையராக பணிபுரிந்துள்ளார். \n\nஅதுமட்டுமல்லாமல் இராணிப்பேட்டை மாவட்டத்தின் முதல் ஆட்சித்தலைவராக பணிபுரிந்துள்ளார். அதனை தொடர்ந்து திருச்சிராப்பள்ளி மாவட்ட ஆட்சியராக பொறுப்பு ஏற்பதற்கு முன்பு சென்னை பெருநகர நிர்வாகத்தில் வட்டார சுகாதார துறை இணை ஆணையராக பணிபுரிந்துள்ளார். \n\nஇந்நிலையில் இன்று தருமபுரி மாவட்டத்தின் 44வது ஆட்சியராக பொறுப்பேற்றுக்கொண்டார். முன்னதாக அவருக்கு மாவட்ட வருவாய் அலுவலர், சார் ஆட்சியர், அரசு அலுவலர்கள் மரியாதை நிமித்தமாக பூங்கொத்து மற்றும் பழங்கள் கொடுத்து வரவேற்றனர். \n\n\n\n\nஆனால் மாவட்ட ஆட்சியர் திவ்யதர்ஷினியோ, &lsquo;மலர் கொத்து, பழங்கள் எதுவும் எனக்கு கொடுக்க கூடாது&rsquo; என அறிவுரை வழங்கியதோடு அவர்களிடம் இருந்து புத்தகத்தை மட்டும் பெற்றுக்கொண்டார். \n\nபணிக்கு வந்த முதல் நாளிலேயே பெண் கலெக்டர் பிறப்பித்துள்ள உத்தரவால் கலெக்டர் அலுவலக அதிகாரிகள் மிரண்டு போய் உள்ளனர். மாவட்ட கலெக்டரின் நடவடிக்கையை பொதுமக்களும் வெகுவாக வரவேற்றுள்ளனர். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/dharmapuris-new-female-collector-has-ordered-the-authorities-not-to-give-her-any-fruit-or-flower-bouquet\/articleshow\/82764389.cms","image":["https:\/\/tamil.samayam.com\/photo\/82764389\/photo-82764389.jpg"],"pubdate":"Wed 19 May 2021, 14:12:27"},{"title":"கொரோனா வந்தாதான் புத்தி வருது... சிகிச்சை மையமாக மாறிய மருத்துவமனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82764032\/photo-82764032.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நெல்லை மாவட்டம், முக்கூடலில் மத்திய அரசின் சார்பில் கட்டப்பட்ட பீடித் தொழிலாளர்கள் நல மருத்துவனை உள்ளது. இதன் ஒரு பகுதி மட்டுமே செயல்பட்டு வந்தது. மற்றப் பகுதிகள் பயன்படுத்தப்படாமல் பல ஆண்டுகளாக பராமரிப்பின்றி இருந்து வந்தது.\n\n தற்போது மாவட்டத்தில் கொரோனா பாதித்தவர்கள் எண்ணிக்கை அதிகரித்து வரும் நிலையில், அரசின் உத்தரவுப்படி மாவட்ட நிர்வாகம் போர்கால அடிப்படையில் பணிகளை மேற்கொண்டு வருகிறது.\n\nஅதன் ஒரு பகுதியாக, பீடித் தொழிலாளர்கள் நல மருத்துவமனை முற்றிலுமாக சுத்தம் செய்யப்பட்டு, 175 படுக்கைகள் கொண்ட கொரோனா சிகிச்சை மற்றும் பராமரிப்பு மையமாக மாற்றப்பட்டுள்ளது.\n\nஇந்த சிகிச்சை மையத்தை தொழில் துறை  பயன்பாட்டிற்கு தொடங்கி வைத்து, மருத்துவமனையில் செய்யப்பட்டுள்ள வசதிகள் , சிகிச்சைக்காக வைக்கப்பட்டுள்ள உபகரணங்கள் ஆகியவற்றை பார்வையிட்டார்.\n\nமுன்னதாக அவர் செய்தியாளர்களிடம் கூறியது:\nபல ஆண்டுகளாக செயல்படாமல் இருந்த மத்திய பீடித் தொழிலாளர்கள் நல மருத்துவமனை, மாவட்ட நிர்வாகத்தின் சார்பில் போர்கால அடிப்படையில் சீரமைக்கப்பட்டு 175 படுக்கைகள் கொண்ட கொரோனா சிகிச்சை மையமாக மாற்றப்பட்டுள்ளது.\n\nஇங்கு ஆக்சிஜன் செறிவூட்டல் மெஷின் மூலம் ஆக்சிஜன் வசதியும் செய்யப்பட்டுள்ளது. மேலும் தேவையான மருத்துவர்கள், செவிலியர்கள் ஆகியோர் நியமிக்கப்பட்டுள்ளனர். மருத்துகளும் தேவையான அளவு கையிருப்பில் உள்ளன. \n\nமாவட்டத்தில் கூடன்குளம், முனைஞ்சிபட்டி, திசையன்விளை, பணகுடி ஆகிய பகுதிகளில் கொரோனா சிகிச்சை பராமரிப்பு மையங்கள் தொடங்கப்பட்டுள்ளன என்று அமைச்சர் தங்கம் தென்னரசு தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tirunelveli\/nellai-mukkudal-beedi-labour-hospital-converted-as-corona-treatment-centre\/articleshow\/82764032.cms","image":["https:\/\/tamil.samayam.com\/photo\/82764032\/photo-82764032.jpg"],"pubdate":"Wed 19 May 2021, 13:52:49"},{"title":"மாணவர் சேர்க்கையும், கல்வி கட்டணமும்; பள்ளிக்கல்வித்துறை முக்கிய உத்தரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82763813\/photo-82763813.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பரவல் காரணமாக கடந்த ஆண்டு மார்ச் மாதம் முதல் பள்ளிகள் மூடப்பட்டுள்ளன. 12ஆம் வகுப்பிற்கு மட்டும் சில வாரங்கள் பள்ளிகள் திறக்கப்பட்டு பாடம் நடத்தப்பட்டது. ஆனால் வைரஸ் பாதிப்பு தீவிரமடைவதை கருத்தில் கொண்டு அனைத்து பள்ளிகளும் மூடப்பட்டன. இதனால் கடந்த ஓராண்டாகவே தனியார் பள்ளிகள் பெரும் நிதி நெருக்கடியை சந்தித்துள்ளன.\n\nஇந்த சூழலில் நடப்பாண்டில் வருவாய் இழப்பை ஈடுகட்ட மாணவர் சேர்க்கையில் தீவிரம் காட்டி வருகின்றன. அதன்படி, 2021-22ஆம் கல்வியாண்டிற்கான மாணவர்கள் சேர்க்கை கடந்த மார்ச் மாதம் முதலே தனியார் பள்ளிகளில் நடைபெற்று வருகின்றன. கொரோனா வைரஸின் இரண்டாவது அலை விரைவில் உச்சம் தொடும் என்று வல்லுநர்கள் எச்சரித்துள்ளனர். இந்த சூழலில் தற்போதைய ஊரடங்கு மேலும் நீட்டிக்கப்படும் என்று எதிர்பார்க்கப்படுகிறது.\n\n\n\nஎனவே தற்போது மாணவர்கள் சேர்க்கையை நடத்தக் கூடாது என்று தனியார் பள்ளிகளுக்கு  ஏற்கனவே அறிவுறுத்தியிருந்தது. ஆனால் விரைவாக மாணவர்கள் சேர்க்கையை முடித்துவிட பள்ளி நிர்வாகங்கள் திட்டமிட்டுள்ளதாக தெரிகிறது. இதற்காக பெற்றோர்களை நேரில் வரவழைத்து மாணவர்கள் சேர்க்கைக்கான பணிகளை மேற்கொண்டு வருகின்றன. இதுதொடர்பாக பள்ளிக்கல்வித்துறைக்கு பல்வேறு புகார்கள் சென்றுள்ளன.\n\n\n\nஇந்நிலையில்  மற்றும்  செலுத்துதல் போன்ற காரணங்களுக்காக பெற்றோர்களை நேரில் வரவழைத்தால் சம்பந்தப்பட்ட பள்ளிகள் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்று  எச்சரித்துள்ளது. இதுதொடர்பாக கல்வித்துறை அதிகாரிகள் கூறுகையில், ஊரடங்கு காலத்தில் பணியாளர்களுக்கு ஊதியம் வழங்குவது உள்ளிட்ட அத்தியாவசியப் பணிகளை மேற்கொள்ள மட்டுமே தனியார் பள்ளிகளுக்கு அனுமதி அளிக்கப்பட்டுள்ளது.\n\n\n\nஆனால் மாணவர் சேர்க்கை, கல்வி கட்டணம் வசூல் என புகார்கள் வந்துள்ளன. இவ்வாறு செய்தால் பள்ளிகள் மீது உரிய நடவடிக்கை எடுக்கப்படும். மாணவர் சேர்க்கை, கல்வி கட்டண வசூல் போன்ற பணிகளை ஆன்லைன் வாயிலாக மேற்கொள்ளலாம். தற்போது  பரவல் அதிகமிருப்பதால் தமிழக அரசின் வழிகாட்டுதல்களை பின்பற்றி நடக்க வேண்டும் என்று அறிவுறுத்தியுள்ளனர்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/dont-ask-parents-to-come-school-days-tamil-nadu-school-education-department\/articleshow\/82763813.cms","image":["https:\/\/tamil.samayam.com\/photo\/82763813\/photo-82763813.jpg"],"pubdate":"Wed 19 May 2021, 13:42:31"}]