[{"title":"கொரோனாவை தொடர்ந்து அச்சுறுத்தும் மியூகோர் மைகோசிஸ்","text":"<p>வைரஸ் தொற்று ஏற்பட்டால் அதை தொடர்ந்து மியூகோர் மைகோசிஸ் எனும் கறுப்பு பூஞ்சை தொற்று தற்போது மக்களிடையே அதிகமாக பரவி வருகிறது. சர்க்கரை நோயாளிகளுக்கும் ஸ்டிராய்டு எடுத்துக்கொள்பவர்களுக்கு இந்த பாதிப்பு உண்டாவதாக பல அறிக்கைகள் வந்துள்ளன.<\/p>\n\n\n\n<p>தி இந்தியன் எக்ஸ்பிரஸுடன் பேசிய பி.ஜி.ஐ.யின் மருத்துவ நுண்ணுயிரியல் துறையின் தலைவரும், மருத்துவ மைக்காலஜி மேம்பட்ட ஆராய்ச்சி மையத்தின் பொறுப்பாளருமான பேராசிரியர் அருணலோக் சக்ரபர்த்தி, அவர் தலைவராக இருக்கும் பூஞ்சை தொற்று ஆய்வு மன்றத்தின் பரிந்துரைகளைப் பகிர்ந்து கொள்கிறார். CAM தொடர்பான தவறான எண்ணங்கள் மற்றும் பராஸ் மருத்துவமனையின் மூத்த ஆலோசகர் டி.ஆர்.ராஜேஷ் கெராவும் கூறுகிறார்.<\/p>\n\n\n\n<p>மியூகோர் மைகோசிஸ் தொற்று அறிகுறிகள் என்ன?<\/p>\n\n\n\n<p>கொரோனா தொற்று பாதித்து சிகிச்சை பெறும் நோயாளிகள், குணமடைந்த நோயாளிகளுக்கு பூஞ்சை பாதிப்பு ஏற்பட்டால் மூக்கடைப்பு மூக்கின் வழியே கறுப்பாகவோ, ரத்தமாகவோ திரவம் வெளியேறுவது, கன்ன எலும்புகளில் வலி, உணர்வின்மை, வீக்கம் போன்றவை ஏற்படுகிறது. சிலருக்கு மூக்கிற்கும், மேல்வாய்க்கும் இடைப்பட்ட பகுதி கறுப்பாக மாறும். சிலருக்கு பல் வலி அதிகமாக இருக்கும். மங்கலாக இரட்டையாக தெரிவது, மார்பு வலி, மூச்சு விடுவதில் சிரமம் உள்ளிடவையும் கூட இதன் அறிகுறிதான். நுரையீரல் மியூகர்மைகோசிஸ் காய்ச்சல், இருமல், மார்பு வலி, பிளேரல் எஃப்யூஷன், ஹீமோப்டிசிஸ் மற்றும் சுவாச அறிகுறிகளின் மோசமடைதல் போன்ற பாதிப்புகளும் அறிகுறிகள் தான்.<\/p>\n\n\n\n<p>கியூட்டானியஸ் மியூகர் மைகோசிஸ் பாதிக்கப்பட்ட பகுதிகளில் கொப்புளங்கள் அல்லது தோலில் புண்கள் ஏற்படுவதை காட்டுகிறது. வலி, கொப்புளங்களைச் சுற்றியுள்ள வீக்கம் போன்றவை மற்ற அறிகுறிகளாகும்.<\/p>\n\n\n\n<p>நோயெதிர்ப்பு சக்தி குறைவாக உள்ள நபர்களுக்கு ஏற்படும் பூஞ்சை தொற்று உடல் முழுவதும் பரவி பல உறுப்புகளை செயலிழக்க செய்து இறப்பு ஏற்படுத்துகிறது.<\/p>\n\n\n\n<p><strong>மியூகோர் மைகோசிஸ் சிகிச்சை என்ன?<\/strong><\/p>\n\n\n\n<p>மியுகர் மைகோசிஸ் என்பது ஒரு மருத்துவ அவசர நிலை. உடனடியாக சிகிச்சை எடுக்க வேண்டும்.<br \/>தொற்று நோய் நிபுணர், நுண்ணுயிரியலாளர், ஹிஸ்டோபோதாலஜிஸ்ட், நரம்பியல் நிபுணர், ஈ.என்.டி நிபுணர், கண் மருத்துவர், பல் மருத்துவர், அறுவை சிகிச்சை நிபுணர்கள், கதிரியக்க வல்லுநர்கள் ஆகியோர் அடங்கிய குழுவின் அணுகுமுறை அவசியம் . இரத்த சர்க்கரை அளவை கட்டுப்படுத்துவது முக்கியம். ஸ்டெராய்டு எடுத்துக்கொள்வதை படிப்படியாக குறைக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>மியூகோர் மைகோசிஸ் பாதிப்பிலிருந்து எப்படி பாதுகாத்து கொள்வது<\/strong>?<\/p>\n\n\n\n<p>கொரோனா பாதித்து இரத்த சர்க்கரை அளவு கட்டுப்பாட்டில் இல்லாத நீரிழிவு நோயாளிகளுக்கு இந்த பாதிப்பு அதிக அளவில் ஏற்படுவதால் அதை கட்டுப்படுத்துவது அவசிமான ஒன்றாக உள்ளது. சிஸ்டமிக் ஸ்டெராய்டுகளை ஹைபோக்ஸீமியா நோயாளிகளுக்கு மட்டுமே பயன்படுத்தப்பட வேண்டும். ஒரு அறையில் ஆக்சிஜன் செறிவு சரியாக உள்ள நோயாளிகளுக்கு ஓரல் ஸ்டிராய்டு முரண்பாடுகளை ஏற்படுத்துகின்றன. சிஸ்டமிக் ஸ்டிராய்டு எடுத்துக்கொள்பவர்கள் ரத்த சர்க்கரை அளவை கண்காணிக்க வேண்டும். ஸ்டீராய்டு சிகிச்சையின் அளவு மற்றும் காலம் 5-10 நாட்களுக்கு டெக்ஸாமெதாசோனுக்கு (0.1 mg \/ kg \/ day) என்ற அளவில் இருக்க வேண்டும். முகக்கவசம் அணிவது பூஞ்சை தொற்று வெளிப்பாடை குறைக்கிறது. கட்டுமான பணிகள் நடைபெறும் இடங்களை தவிர்க்கவேண்டும். நோயாளிகளை குணமடைந்து வெளியே செல்லும்போது பூஞ்சை பாதிப்பு ஆரம்ப அறிகுறிகள்(முக வலி, மூக்கடைப்பு, மார்பு வலி, சுவாசக் கோளாறு) பற்றிய ஆலோசனை வழங்கலாம் ​​<\/p>\n\n\n\n<p><strong>கோவிட் நோயாளிகளை தவிர வேறு யாருக்கு பாதிப்பை ஏற்படுத்தும்?<\/strong><\/p>\n\n\n\n<p>சர்க்கரை அளவு கட்டுக்குள் இல்லாத நபர்கள் , உறுப்பு மாற்று சிகிச்சை செய்த கொண்டவர்கள் , HIV நோயாளிகள், புற்றுநோய் பாதித்தவர்கள் மற்றும் ஸ்டெராய்டுகள் உள்ளிட்ட நோயெதிர்ப்புத் தடுப்பு மருந்துகளை உட்கொள்ளும் நபர்கள் உட்பட நோயெதிர்ப்பு குறைபாடுள்ளவர்கள் கண்காணிக்கப்பட வேண்டும். உடலின் எந்தப் பகுதியிலும் கருப்பு புண்கள் ஏற்பட்டாலும் பூஞ்சை பாதிப்பு உண்டாகும்.<\/p>\n\n\n\n<p><strong>கோவிட் தொடர்புடைய மியூகோர் மைகோசிஸ் பற்றிய தவறான தகவல் என்ன<\/strong>?<\/p>\n\n\n\n<p>மியூகோரல்ஸ் கருப்பு பூஞ்சை அல்ல. கருப்பு பூஞ்சைகள் செல் சுவரில் மெலனின் கொண்ட பூஞ்சைகளின் வேறுபட்ட வகை. மியூகோர் மைகோசிஸ் தொற்று இல்லை. இது ஒருவரிடமிருந்து இன்னொருவருக்கு பரவுவதில்லை. ஆக்ஸிஜனேற்றம், ஈரப்பதமூட்டி மற்றும் நீர் ஆகியவற்றால் மியூகோர் மைகோசிஸ் பரவுவதில்லை. உட்புற மற்றும் வெளிப்புற சுற்றுச்சூழலில் பூஞ்சைகள் உள்ளன. காற்று வழியாக பூஞ்சை சுவாசக்குழாயில் நுழைகின்றன. சிகிச்சையின் போது ஆம்போடெரிசின் பி மெதுவாக அதிகரிக்காது. ஒரு நாளைக்கு முழு டோஸ் நாள் முதல் நாளில் கொடுக்கப்பட வேண்டும். Voriconazole, fluconazole, echinocandins ஆகியவை மியூகோர்ல்ஸ் எதிராக பயனுள்ளதாக இல்லை.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/covid-linked-mucormycosis-black-fungus-symptoms-treatment-304874\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/health-2.jpg"],"pubdate":"Wed, 19 May 2021 14:50:38 +0530"},{"title":"மக்கள் நீதி மய்யத்தின் மற்றொரு பொதுச்செயலாளரும் கட்சியில் இருந்து விலகல்","text":"மக்கள் நீதி மய்யம் கட்சியின் மற்றொரு பொதுச்செயலாளர் முருகானந்தமும் கட்சியின் அடிப்படை உறுப்பினர் உள்ளிட்ட அனைத்து பொறுப்புகளில் இருந்து விலகுவதாக அறிவித்துள்ளார்.\nஇது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், தேர்தல் தோல்விக்கு கட்சியின் தலைவர் கமல்ஹாசன் பொறுப்பேற்காமல் எங்களை ராஜினாமா செய்ய சொன்னதாகவும், இதனால் தங்களது சுயமரியாதைக்கு இழுக்கு ஏற்பட்டதால் கட்சியில் இருந்து விலகும் முடிவை எடுத்ததாகவும் குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146542-மக்கள்-நீதி-மய்யத்தின்-மற்றொரு-பொதுச்செயலாளரும்-கட்சியில்-இருந்து-விலகல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621414576146542.jpg"],"pubdate":"Wed, 19 May 2021 14:24:10 +0530"},{"title":"தென்மேற்கு பருவமழை முன்கூட்டியே தொடங்க வாய்ப்பு - வானிலை மையம்","text":"தென்மேற்கு பருவமழை தெற்கு அந்தமான் கடற்பகுதியில் வருகிற 21-ம் தேதி முதல் தொடங்க வாய்ப்புள்ளதாக இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nமுன்னதாக தென்மேற்கு பருவமழை வருகிற 31 ஆம் தேதி கேரளாவில் தொடங்க வாய்ப்புள்ளதாக தெரிவிக்கப்பட்ட நிலையில், முன்னதாகவே தொடங்குவதற்கான சாத்தியக்கூறுகள் உள்ளதாக தெரிவித்துள்ளது.\nமத்தியகிழக்கு வங்க கடல் பகுதியில் வரும் 23 ஆம் தேதி புதிய காற்றழுத்த தாழ்வு பகுதி உருவாக வாய்ப்புள்ளது எனவும், இதனால் தமிழகத்திற்கு பெரிய தாக்கம் மற்றும் பாதிப்பு அல்லது மழை கிடைப்பதற்கான வாய்ப்புகள் இல்லை எனவும் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146541-தென்மேற்கு-பருவமழை-முன்கூட்டியே-தொடங்க-வாய்ப்பு---வானிலை-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621414380146541.jpg"],"pubdate":"Wed, 19 May 2021 14:20:58 +0530"},{"title":"அரசு வழங்கும் தள்ளுபடி விலை: SBI ஆன்லைனில் தங்க பத்திரம் வாங்குவது எப்படி?","text":"<p>sovereign gold bonds online from SBI :  சவரன் தங்க பத்திரங்களுக்கான சந்தா மே 21ம் தேதி முடிவடைகிறது. மே 25ம் தேதியில் இருந்து பத்திரங்கள் வெளியிடப்படும். இந்த நிதி ஆண்டுக்கான தங்க பத்திர முதலீட்டில் ஒரு கிராமின் விலை ரூ. 4,777 ஆக உறுதி செய்யப்பட்டுள்ளது. இந்த நாட்டின் மிகப்பெரிய வங்கியான எஸ்.பி.ஐ. ஆன்லைன் மூலம் இந்த sovereign gold bonds (SGB) பத்திரங்களை வாங்க அனுமதிக்கிறது.நீங்கள் ஏன் தங்க பத்திரங்களில் முதலீடு செய்ய வேண்டும் என்பதற்கான 6 முக்கிய காரணங்கள் என்று கூறி எஸ்.பி.ஐ. தங்களின் ட்விட்டர் பக்கத்தில் ட்வீட் ஒன்றை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Here's a golden opportunity!<br \/>6 golden reasons to invest in Sovereign Gold Bonds.<br \/>SBI customers can invest in these bonds on <a href=\"https:\/\/t.co\/YMhpMwjHKp\">https:\/\/t.co\/YMhpMwjHKp<\/a> under e-services.<br \/>Know more: <a href=\"https:\/\/t.co\/H4BpchASeA\">https:\/\/t.co\/H4BpchASeA<\/a><a href=\"https:\/\/twitter.com\/hashtag\/Gold?src=hash&amp;ref_src=twsrc%5Etfw\">#Gold<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/GoldBond?src=hash&amp;ref_src=twsrc%5Etfw\">#GoldBond<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/SGBWithSBI?src=hash&amp;ref_src=twsrc%5Etfw\">#SGBWithSBI<\/a> <a href=\"https:\/\/t.co\/47HiRKNHWH\">pic.twitter.com\/47HiRKNHWH<\/a><\/p>&mdash; State Bank of India (@TheOfficialSBI) <a href=\"https:\/\/twitter.com\/TheOfficialSBI\/status\/1394291474083110914?ref_src=twsrc%5Etfw\">May 17, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதனை வாங்குவதற்கான கால அவகாசம் மே 21ம் தேதியோடு முடிவடைகின்ற நிலையில், மே 25ம் தேதி அன்று பத்திரங்கள் வழங்கப்படும். ஆர்.பி.ஐயுடன் ஆலோசனை மேற்கொண்ட இந்திய அரசு, ஆன்லைன் மூலம் தங்கத்தில் முதலீடு செய்வதற்கான விண்ணப்பத்தை வழங்கி, ஆன்லைனில் பணம் செலுத்தும் வாடிக்கையாளர்களுக்கு கிராம் ஒன்றுக்கு ரூ. 50 தள்ளுபடி அளிக்க வேண்டும் என்று கூறியது. அத்தகைய முதலீட்டாளர்களுக்கு தங்க பாண்டின் விலை ஒரு கிராம் தங்கத்தின் விலை ரூ. 4,727 ஆக இருக்கும்.<\/p>\n\n\n\n<h2>எஸ்.பி.ஐ.யில் ஆன்லைனில் முதலீடு செய்வது எப்படி?<\/h2>\n\n\n\n<p>எஸ்.பி.ஐ. நெட்பேங்கிங் கணக்கிற்கு செல்லவும்<\/p>\n\n\n\n<p>அதில் இ சேவைகள் (eServices) என்ற தேர்வில் தங்க பத்திர பகுதிக்கு (Sovereign Gold Bond) செல்லவும்<\/p>\n\n\n\n<p>அதில் நிபந்தனைகள் மற்றும் விதிமுறைகளுக்கு சென்று ப்ரோசீட் தரவும்<\/p>\n\n\n\n<p>விண்ணப்ப படிவத்தை நிரப்பவும். இது ஒன் &#8211; டைம் &#8211; ரெஜிஸ்ட்ரேஷன் என்பதை நினைவில் கொள்ளவும்.<\/p>\n\n\n\n<p>சமர்ப்பி என்பதைக் கிளிக் செய்க<\/p>\n\n\n\n<p>கொள்முதல் படிவத்தில் சந்தா அளவு மற்றும் பரிந்துரைக்கப்பட்ட விவரங்களை உள்ளிடவும்<\/p>\n\n\n\n<p>submit பொத்தானை க்ளிக் செய்யவும்<\/p>\n\n\n\n<p>வர்த்தக வங்கிகள், ஸ்டாக் ஹோல்டிங் கார்ப்பரேஷன் ஆப் இந்தியா லிமிடெட் (எஸ்.எச்.சி.ஐ.எல்), ரிசர்வ் வங்கியால் நியமிக்கப்பட்ட தபால் நிலையங்கள் மற்றும் அங்கீகரிக்கப்பட்ட பங்குச் சந்தைகளிலிருந்தும் முதலீட்டாளர்கள் தங்கப் பத்திரங்களை வாங்கலாம்.<\/p>\n\n\n\n<p>2015ம் ஆண்டு தங்க பத்திர திட்டம் கொண்டு வரப்பட்டது. இது இருப்பில் இருக்கும் ”பிசிக்கல் கோல்ட்”-ன் தேவையை குறைப்பதற்காகவும் பயன்பாட்டிற்கு பதிலாக பொருளாதார தேவைகளுக்காக முதலீடு செய்வதற்காக இந்த திட்டம் கொண்டு வரப்பட்டது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/how-to-buy-sovereign-gold-bonds-online-from-sbi-a-step-by-step-guide-304857\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-10.jpg"],"pubdate":"Wed, 19 May 2021 14:17:18 +0530"},{"title":"கேரளாவில் கொரோனாவுக்கு எதிரான போரில் பங்கெடுக்கும் பஞ்சாயத்து அமைப்புகள்","text":"<p>பாலக்காட்டில் உள்ள மெலர்கோடு கிராமத்தைச் சேர்ந்த பால் விவசாயி ஒருவருக்கு கொரோனா தொற்று பாதித்த போது, ​​அந்த கிராமத்தில் உள்ள மற்ற விவசாயிகள் ஒன்று கூடி அவரது கால்நடைகள் பட்டினி கிடக்காமல் பார்த்துக் கொண்டனர். கண்ணூரில் உள்ள குட்டியட்டூர் கிராமத்தில், தொற்றுநோயால் பாதிக்கப்பட்ட ஒரு குடும்பத்திற்கு சொந்தமான 2.5 ஏக்கர் காய்கறி சாகுபடியை டி.ஒய்.எஃப்.ஐ தொழிலாளர்கள் குழு கவனித்து வருகிறது. எர்ணாகுளத்தில் உள்ள கூவப்பாடியில், குணமடைந்த நோயாளிகள் மற்றும் தனிமைப்படுத்தப்பட்டவர்களின் வீடுகளை ஒரு காங்கிரஸ் குழு கிருமி நீக்கம் செய்து வருகிறது.<\/p>\n\n\n\n<p>அதிகரித்து வரும் கொரோனா இரண்டாவது அலைகளைத் தடுப்பதற்கான முயற்சியின் ஒரு பகுதியாக கேரளா மாநிலத்தில் ஊரடங்கு அமல்படுத்தப்பட்டுள்ள நிலையில், மாநிலத்தின் பஞ்சாயத்து அமைப்புகளுடன், அருகிலுள்ள குடியிருப்பைச் சேர்ந்த குழுக்கள் மற்றும் இளைஞர் அமைப்புகள் தொற்று நோய் தடுப்பில் கட்சி பேதமின்றி கைகோர்த்துள்ளன.<\/p>\n\n\n\n<p>அவர்கள் உணவு, துடிப்பு ஆக்சிமீட்டர்கள், பிபிஇ கருவிகள், கட்டில்கள் மற்றும் வாகனங்கள் அனைத்தையும் இலவசமாக வழங்குகிறார்கள். மேலும் தொற்றுநோயால் பாதிக்கப்பட்டவர்களின் இறுதி சடங்குகளுக்கு உதவ தன்னார்வலர்களும் உள்ளனர்.<\/p>\n\n\n\n<p>இந்த அடிமட்ட அணிதிரட்டல், மே 8 ஆம் தேதி அன்று முதலமைச்சர் பினராயி விஜயன் பஞ்சாயத்து அமைப்புகளின் பிரதிநிதிகளைச் சந்தித்து, கொரோனாவுக்கு எதிரான போரில் வார்டு அளவிலான கண்காணிப்புக் குழுக்களை அமைப்பதில் இருந்து உள்ளூர் ஆக்சிமீட்டர்களை உருவாக்குவது வரை ஒரு பெரிய பங்களிப்பை செய்யுமாறு கேட்டுக் கொண்டதன் அடிப்படையில் உருவாகியுள்ளது.<\/p>\n\n\n\n<p>கடுமையான நெருக்கடியில் உள்ள மாநில அரசுக்கு, உள்ளாட்சி அமைப்புகளின் தீவிர ஆதரவு ஒரு பெரிய ஊக்கமாக வந்துள்ளது என்று அதிகாரிகள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>&#8220;இந்த உள்ளாட்சி அமைப்புகள் கோவிட் நிர்வாகத்தில் சிவில் சமூகத்திற்கும் இடம் அளித்துள்ளன. பஞ்சாயத்து அளவிலான போர் அறைகள், அழைப்பு மையங்கள் மற்றும் உள்ளூர் பராமரிப்பு மையங்களில் அதை நாம் காண முடிகிறது. மக்கள் பிரதிநிதிகள், பஞ்சாயத்து ஊழியர்கள் மற்றும் ஆஷா தொழிலாளர்கள் ஆகியோருடன் தன்னார்வலர்களும் கோவிட்க்கு எதிரான போராட்டத்தை ஒரு வெகுஜன இயக்கமாக மாற்றியுள்ளனர், &#8221; என்று உள்ளாட்சி அமைப்புகளில் கோவிட் தன்னார்வலர்களுக்கு பயிற்சி அளித்த கேரள உள்ளூர் நிர்வாக நிறுவனத்தின் இயக்குநர் ஜெனரல் ஜாய் எலமன் கூறினார்.<\/p>\n\n\n\n<p>எண்ணிக்கையில் விரைவான வளர்ச்சியின் ஒரு மாதத்திற்குப் பிறகு, கிட்டத்தட்ட ஒரு மில்லியன் புதிய பாதிப்புகள் கண்டுபிடிக்கப்பட்டன, இறுதியாக தற்போது, கேரளாவில் தினசரி பாதிப்பு எண்ணிக்கை குறைந்து வருகிறது.<\/p>\n\n\n\n<p>ஆயினும்கூட, மகாராஷ்டிரா மற்றும் கர்நாடகாவிற்கு அடுத்தபடியாக, நாட்டில் தற்போது மூன்றாவது இடத்தில் கேரளா உள்ளது. தற்போது 3.6 லட்சத்துக்கும் மேற்பட்ட நோயாளிகள் நோய்வாய்ப்பட்டுள்ள நிலையில், இது தற்போது மூன்றாவது அதிகபட்ச செயலில் உள்ள பாதிப்புகளைக் கொண்டுள்ளது. கடந்த ஒரு மாதத்தில் மட்டும், கேரளாவில் 1,600 க்கும் மேற்பட்ட இறப்புகள் பதிவாகியுள்ளன, இது இதுவரை மாநிலத்தில் நடந்த அனைத்து கோவிட் இறப்புகளில் 25 சதவீதமாகும்.<\/p>\n\n\n\n<p>இதற்கிடையில், 31,000 க்கும் அதிகமான மக்கள் தொகை கொண்ட கண்ணூரில் உள்ள மய்யில் போன்ற பஞ்சாயத்துகளும், செவ்வாய் கிழமையன்று தொற்று பாதித்த 214 பேருடன் மொத்தம் 1,137 பேர் தற்போது சிகிச்சையில் உள்ளனர். மய்யில் இதுவரை ஒன்பது கோவிட் இறப்புகளையும் பதிவு செய்துள்ளது, அவற்றில் நான்கு இந்த இரண்டாவது அலையில் நிகழ்ந்துள்ளது.<\/p>\n\n\n\n<p>18 வார்டுகளைக் கொண்ட மய்யில் பஞ்சாயத்து, தனியாக 24 × 7 கால் சென்டரை அமைத்து, கல்லூரி மாணவர்கள், இளைஞர் தலைவர்கள், தினசரி கூலிகள் மற்றும் டாக்ஸி ஓட்டுநர்கள் உட்பட 140 செயலில் உள்ள தன்னார்வலர்களைக் கொண்ட விரைவான மறுமொழி குழுவை (ஆர்ஆர்டி) அமைத்துள்ளது.<\/p>\n\n\n\n<p>ஆர்.ஆர்.டி.களைத் தவிர, ஒவ்வொரு வார்டிலும் “ஜக்ரதா குழுக்கள்” உள்ளன, இதில் உள்ளூர் பஞ்சாயத்து உறுப்பினர், ஆஷா தொழிலாளர்கள், அரசு ஊழியர்கள் மற்றும் ஆர்ஆர்டி உறுப்பினர்கள் உள்ளனர். இந்த ஜக்ரதா குழு பாதிப்புகளை கண்காணிப்பதில் கவனம் செலுத்துகிறது, குறிப்பாக வீட்டு தனிமைப்படுத்தலின் கீழ் உள்ளவர்களை கண்காணிக்கிறது.<\/p>\n\n\n\n<p>&#8220;எங்கள் கால் சென்டரில் மக்கள் தங்கள் தேவைகள் அனைத்தையும் எங்களுக்குத் தெரிவிக்கலாம் &#8230; உணவு, மருந்து மற்றும் வாகனங்கள், &nbsp;கோவிட் சோதனைகள் மற்றும் தடுப்பூசிக்கு செல்வது போன்ற தேவைகளை தெரிவிக்கலாம். பெறப்பட்ட கோரிக்கைகளின் பேரில் ஒவ்வொரு வார்டிலும் ஆர்.ஆர்.டி குழுக்களுக்கு தகவல் தெரிவிக்க மூன்று பேர் மையத்தில் உள்ளனர். ஒரு சிறிய தேவைக்கு கூட மக்கள் தங்கள் வீடுகளை விட்டு வெளியே வராமல் பார்த்துக் கொள்வதற்காகத் தான் இந்த யோசனை, ’’ என்றார் பஞ்சாயத்து தலைவர் ரிஷ்ணா.கே.கே.<\/p>\n\n\n\n<p>மேலும் ரிஷ்ணா, இந்த திட்டத்திற்கு இங்குள்ள குடியிருப்பாளர்களிடமிருந்து வரும் வரவேற்பு மிகப்பெரியது என்றார்.<\/p>\n\n\n\n<p>“பஞ்சாயத்தின் ஆரம்ப சுகாதார நிலையத்தில் ஒரே ஒரு ஆம்புலன்ஸ் மட்டுமே இருந்தது. ஆனால் நாங்கள் அதிகமான வாகனங்கள் வேண்டுமென தெரிவித்தபோது, ​​ஒரு உள்ளூர் அமைப்பு அதன் ஆம்புலன்ஸையும் மற்றும் நிறைய பொதுமக்கள் தங்களது வாகனங்கள் மற்றும் டாக்சிகளை ஒப்படைத்தனர், ”என்றும் ரிஷ்ணா கூறினார்.<\/p>\n\n\n\n<p>கோவிட் இறப்புகளில் சிறப்பு கவனம் செலுத்தப்படுகிறது. &#8220;அனைத்து சடங்குகளும் பின்பற்றப்படுவதை உறுதி செய்வதற்காக பாதிக்கப்பட்டவரின் மதத்தை கருத்தில் கொண்டு அடக்கம் அல்லது தகனம் செய்வதற்கான குழுக்களும் நியமிக்கப்படுகின்றன,&#8221; என்று ரிஷ்ணா கூறினார்.<\/p>\n\n\n\n<p>இது மட்டுமல்லாமல், பஞ்சாயத்து ஒரு வீட்டு பராமரிப்பு மையத்தையும் அமைத்து உள்ளது, கழிப்பறை வசதியுடன் கூடிய அறை இல்லாத, வீட்டு தனிமைக்கு அறிவுறுத்தப்படும் நோயாளிகள் இந்த பராமரிப்பு மையத்தை பயன்படுத்திக் கொள்ளலாம்.<\/p>\n\n\n\n<p>பஞ்சாயத்து &#8220;மக்கள் உணவகம்&#8221; ஒன்றையும் கொண்டுள்ளது, அங்கு ஒரு தட்டு சாதம் மற்றும் குழம்பு ரூ .20 க்கு கிடைக்கிறது. கோவிட் நோயாளிகளுக்கும் வீட்டு தனிமைப்படுத்தலில் உள்ளவர்களுக்கும், வறுமை ஒழிப்பு திட்டமான குடும்பஸ்ரீயின் பெண்கள் உறுப்பினர்களால் நடத்தப்படும் இந்த “ஹோட்டல்” ஒரு நாளைக்கு மூன்று முறை இலவசமாக உணவை வழங்குகிறது. &#8220;ஒவ்வொரு வார்டிலும் உள்ள தன்னார்வலர்கள் வீட்டு விநியோகத்தை ஏற்பாடு செய்கிறார்கள், அவர்கள் தொற்று பாதித்தவர்களின் வீடுகளுக்கு சப்ளை செய்தால் பிபிஇ கிட்களை அணிந்துகொள்கிறார்கள்,&#8221; என்று ரிஷ்னா கூறினார்.<\/p>\n\n\n\n<p>பஸ் ஸ்டாண்டில் உள்ள ஒரு ஷாப்பிங் வளாகத்தின் உள்ளே உள்ள கால் சென்டரில், அழைப்புகளில் கலந்துகொள்பவர்களில் பள்ளி ஆசிரியர் ரனில்.கே-வும் ஒருவர். “ஒவ்வொரு நாளும், எங்களுக்கு மருந்துகள் வருகின்றன. நண்பகலுக்குள், முழு பட்டியலையும் வாங்க ஒரு தன்னார்வலரை அனுப்புகிறோம். மருந்துகள் இங்கு கிடைக்கவில்லை என்றால், ஒரு தன்னார்வலர் கண்ணூர் நகரத்திற்கு அனுப்பப்படுகிறார், ’’ என்றார்.<\/p>\n\n\n\n<p>கட்டுமானத் தொழிலாளியான கே.கே.ரிஜேஷ் ஒரு ஆர்ஆர்டி தன்னார்வலர். &#8220;நாங்கள் சுத்தம் செய்தல், வீட்டிற்கு தேவையான பொருட்கள் வாங்குதல் போன்ற எல்லா வகையான வேலைகளுக்கும் உதவி செய்கிறோம். நம்மில் பலர் தினசரி கூலித் தொழிலாளர்கள், ஆனால் நாங்கள் தன்னார்வத் தொண்டு செய்யும் போது வருவாய் இழப்பது குறித்து எங்களுக்கு எந்த புகாரும் இல்லை, இதைச் செய்வதில் நாங்கள் மகிழ்ச்சியடைகிறோம், ’’ என்றார்  கே.கே.ரிஜேஷ்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/kerala-covid-fight-starts-bottom-up-panchayat-leads-the-way-304860\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/kerala-5.jpg"],"pubdate":"Wed, 19 May 2021 13:49:48 +0530"},{"title":"இஸ்ரேலின் குண்டுமழை- 2 ஆவது வாரமாக நீடிக்கிறது","text":"மத்திய கிழக்கில் நிரந்தர அமைதி ஏற்படும் வரை ஹமாஸ் மற்றும் காசா மீதான தாக்குதல் தொடரும் என இஸ்ரேல் அறிவித்துள்ளது. அத்துடன் காசா மீது இஸ்ரேல் குண்டுமழை பொழிந்து வருகிறது.\nஇஸ்ரேலுக்கும் பாலஸ்தீனத்தின் ஹமாஸ் போராளி குழுக்களுக்கும் இடையேயான மோதல் இரண்டாவது வாரமாக தொடர்கிறது. செவ்வாய்க்கிழமை இரவு ஒரு சிறிய இடைவெளி விட்ட நிலையில், மீண்டும் இஸ்ரேல் ராணுவம் காசா மீது குண்டுமழை மற்றும் ராக்கெட் தாக்குதல் நடத்தும் வீடியோ காட்சிகள் வெளியாகி உள்ளன.\nஐ.நா. அமெரிக்கா மற்றும் பல நாடுகளின் கோரிக்கையை ஏற்க மறுத்து காசா மீதான தாக்குதலை இஸ்ரேல் நடத்தி வருகிறது. ஹமாஸ் போராளிகளை முழுமையாக அழித்து மத்திய கிழக்கில் அமைதியை நிலைநாட்டும் வரை தாக்குதல் தொடரும் என இஸ்ரேல் பாதுகாப்பு அமைச்சரான பென்னி கான்ட்ஸ் (Benny Gantz) என்பவர் கூறியுள்ளார். இஸ்ரேலின் தாக்குதலுக்கு பதிலடி கொடுக்கும் வகையில் ஹமாஸ் போராளிகளும் இஸ்ரேலிய நகரங்கள் மீதுகடந்த ஒரு வாரத்தில் 2,800 ஏவுகணைகளை வீசினர்.\nஇஸ்ரேலின் தாக்குதலில் காசாவில் 61 குழந்தைகள் உள்பட 213 பேர் கொல்லப்பட்டனர். இதனிடையே ஹமாசின் ராக்கெட்டுகளை இரும்பு கோபுரம் என்ற பொருள்படும் அயன் டோம் ஏவுகணை எதிர்ப்பு முறை மூலம் இஸ்ரேல் நிர்மூலமாக்கி வருகிறது, 43 மைல்களுக்கு அப்பால் இருந்தே எதிரிகளின் ராக்கெட்டுகளை கண்டுபிடித்து, அவை அருகில் வரும் போது அதை இடைமறித்து தாக்கி அளிக்கும் இந்த அயன் டோம் எதிர்ப்பு முறையை அமெரிக்காவின் உதவியுடன் இஸ்ரேல் உருவாக்கி வைத்துள்ளது\nஇஸ்ரேலின் தாக்குதலுக்கு அஞ்சி அரை லட்சத்திற்கும் அதிகமான பாலஸ்தீனர்கள், பாதுகாப்பான இடங்களில் ஐ.நா அமைத்துள்ள முகாம்களில் தஞ்சமடைந்துள்ளனர். காசாவில் இஸ்ரேலின் அத்துமீறலை போர்க்குற்றம் என ஆம்னஸ்டி இன்டர்நேஷல் வர்ணித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146540-இஸ்ரேலின்-குண்டுமழை--2-ஆவது-வாரமாக-நீடிக்கிறது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621412190146540.jpg"],"pubdate":"Wed, 19 May 2021 13:43:03 +0530"},{"title":"இஸ்ரேலும், ஹமாஸும் காஸா மீது போர் குற்றங்களில் ஈடுபடுகிறதா?","text":"<p>Are Israel, Hamas committing war crimes in Gaza : இஸ்ரேலுக்கும், ஹமாஸ் போராட்ட குழுவுக்கும் இடையே 4வது போர் ஒரு வாரத்திற்கும் மேலாக நடைபெற்று வருகின்ற நிலையில் இரு தரப்பினரும் காஸா மீது போர்குற்றங்களை நிகழ்த்தி வருகின்றன என்ற புகார்களை சந்தித்து வருகின்றனர். பாலஸ்தீனிய பொதுமக்களை மனித கேடயங்களாக ஹமாஸ் பயன்படுத்துவதாக இஸ்ரேல் புகார் அளிக்கிறது. இஸ்ரேல் சமமற்ற சக்தியைப் பயன்படுத்துவதாகவும் விமர்சனங்கள் முன் வைக்கப்படுகின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"Are Israel, Hamas committing war crimes in Gaza?\" class=\"wp-image-304791\" height=\"427\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Israel-Gaza-3.jpg\" width=\"768\" \/><\/figure>\n\n\n\n<p>யார் கூறுவது சரி என்பதை தற்போதைய போர் சூழலில் தீர்மானிக்க இயலாது. ஹமாஸ் மற்றும் பிற பாலஸ்தீனிய குழுக்களால் நூற்றுக்கணக்கான துல்லியமற்ற ராக்கெட்டுகளை இஸ்ரேலுக்குள் தாக்குதலுக்கு அனுப்பியது வெளிப்படையாக உள்ளது. சர்வதேச சட்டம் பொதுமக்கள் வாழும் பகுதியையோ, பொதுமக்களையோ இலக்காக வைத்து கண்மூடித்தனமாக தாக்குதல் நடத்துவது குற்றம் என்று கூறுகிறது. டெல் அவிவ் அபார்ட்மென்ட் தொகுதிகளில் ராக்கெட்டுகளை ஏவியது ஒரு தெளிவான மீறலாகும்.<\/p>\n\n\n\n<p>காசாவில் 2 மில்லியன் மக்கள் ஒரு குறுகிய கடற்கரை பரப்பில் வசித்து வருகின்றனர். அங்கு நிலைமை இன்னும் மோசமானதாக இருக்கிறது. ஏன் என்றால் இரண்டு தரப்பும் அடர்த்தியான, நகர்ப்புற நிலப்பரப்பில் இயங்குகின்றன. இருக்கமான நகர்ப்புற அமைப்பு, தொடர் வெடிகுண்டு தாக்குதல் போன்றவை காரணமாக காசா மக்கள் செல்வதற்கு வழியற்ற நிலையில் உள்ளனர். 2007 ல் ஹமாஸ் அதிகாரத்தைக் கைப்பற்றிய பின்னர் இஸ்ரேலும் எகிப்தும் விதித்த முற்றுகையால் மக்கள் அங்கிருந்து வெளியேறுவது மிகவும் கடினமாக உள்ளது.<\/p>\n\n\n\n<p>ஒரு அடிமட்ட இயக்கமாக, ஹமாஸ் பாலஸ்தீன சமுதாயத்தில் ஆழமாக இணைந்துள்ளது, அரசியல் நடவடிக்கை மற்றும் தொண்டு நிறுவனங்கள் அதன் இரகசிய ஆயுதப் பிரிவில் இருந்து பிரிந்து செயல்படுகின்றன. இஸ்ரேலும் மேற்கத்திய நாடுகளும் ஹமாஸை ஒரு பயங்கரவாத அமைப்பாகப் பார்க்கும்போது, காசாவின் உண்மையான அரசாங்கமாக செயல்படும் இந்த அமைப்பு, இது பல்லாயிரக்கணக்கான மக்களை அரசு ஊழியர்களாகவும் காவல்த்துறையாகவும் பயன்படுத்துகிறது. ஹமாஸுடன் இருப்பதால் மட்டுமே ஒருவரை போராளி என்று கூறிவிட இயலாது. அங்கே இந்த குழுவை எதிர்க்கும் நபர்களும் அதிக எண்ணிக்கையில் இருக்கின்றனர். ஆனாலும் அனைவரும் தற்போது வெளியேறி செல்ல முடியாத சூழலில் தான் உள்ளனர்.<\/p>\n\n\n\n<p>இந்த ஆண்டின் தொடக்கத்தில், சர்வதேச குற்றவியல் நீதிமன்றம் கடந்த போரின் போது, ​​2014ல் இஸ்ரேல் மற்றும் பாலஸ்தீனிய போராளிகள் செய்த சாத்தியமான போர்க்குற்றங்கள் குறித்து விசாரணையைத் தொடங்கியது. இரு தரப்பினரும் ஏற்கனவே இதே தந்திரோபாயங்களைப் பயன்படுத்துவதாகத் தெரிகிறது. சர்வதேச சட்ட மீறல்கள் என்ன அரங்கேறியுள்ளது என்பதை நாம் காண்போம்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/lpg-cylinder-delivery-affected-in-chennai-due-to-containment-measures-304716\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கொரோனா பரவல் : சென்னையில் பாதிக்கப்பட்ட சிலிண்டர் விநியோகம்<\/strong><\/a><\/p>\n\n\n\n<h2>நகர்புறத்தில் ஏற்பட்டுள்ள போர்<\/h2>\n\n\n\n<p>பாலஸ்தீனிய போராளிகள் கட்டமைக்கப்பட்ட குடியிருப்பு பகுதிகளில் இயங்குகிறார்கள் என்பது தெளிவாகிறது. பள்ளிகள், மசூதிகள் மற்றும் வீடுகளுக்கு அருகிலேயே சுரங்கங்கள், ராக்கெட் ஏவுகணைகள், கட்டளை மற்றும் கட்டுப்பாட்டு உள்கட்டமைப்புகளை வைத்திருக்கிறார்கள். போரில் ஈடுபடாத நபர்களுக்கு வழங்கப்படும் பாதுகாப்பை பயன்படுத்துவதற்காகவே போராளிகள் போர் ஆயுதங்களை மக்கள் குடியிருப்பு பகுதிகளுக்கு அருகே வைத்துள்ளனர் என்பதை ஒரு வழக்கறிஞர் நிரூபிக்க வேண்டும்.<\/p>\n\n\n\n<p>ஃப்ரான்ஸ் சுவிட்சர்லாந்தை ஆக்கிரமிப்பு செய்தால், ஜெனிவாவை பாதுகாக்க சுவிஸ் தடை செய்யப்படவில்லை. சுவிஸ் வீரர்கள் மட்டுமின்றி, சுவிஸ் ஆயுதங்களையும் ஜெனிவாவிற்குள் வைக்கலாம் என்று ஜெனிவா அக்காடெமியில் சர்வதேச மனிதாபிமான சட்டம் மற்றும் மனித உரிமைகள் பிரிவு பேராசிரியர் மேக்ரோ சஸ்ஸோலி கூறியுள்ளார்.  சர்வதேச மனிதாபிமான சட்டம் எந்த ஒரு மோதலிலும் அனைத்து தரப்பினருக்கும் பொருந்தும் என்பதால், பிரெஞ்சுக்காரர்கள் ஜெனீவாவிலும் போராட முடியும். ஆனால் இங்கே விகிதாச்சாரத்தின் பிரச்சினை பெரிய மட்டத்தில் பொருந்தும்: ஒப்புமையைத் தொடர, ஜெனீவா மீதான பிரெஞ்சு தாக்குதல் ஆத்திரமூட்டுமா?<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"Are Israel, Hamas committing war crimes in Gaza?\" class=\"wp-image-304792\" height=\"516\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Israel-Gaza-1.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<h2>விகிதாசாரத்தன்மை<\/h2>\n\n\n\n<p>இஸ்ரேலின் விமர்சகர்கள் பெரும்பாலும் அளவுக்கு அதிகமான ஆயுதங்களை பயன்படுத்துவதாக குற்றம் சாட்டுகிறார்கள். பிராந்தியத்தின் மிக சக்திவாய்ந்த இராணுவத்துடன் அறிவிக்கப்படாத அணுசக்தி, நீண்ட தூர ராக்கெட்டுகளுக்கு அப்பால் ஆயுதம் ஏந்திய ஒரு போர்க்குணமிக்க குழு மீது போரை நடத்தி வருவதாக அவர்கள் குறிப்பிடுகின்றனர், அவற்றில் பெரும்பாலானவை இஸ்ரேலின் ஏவுகணை எதிர்ப்பு பாதுகாப்புகளால் தடுக்கப்படுகின்றன. கடந்த காலத்தைப் போலவே, தற்போதைய மோதலில் ஏற்பட்ட எண்ணிக்கை வியத்தகு முறையில் குறைந்துள்ளது, காசாவில் குறைந்தது 200 பேர் கொல்லப்பட்டனர், அவர்களில் பாதி பெண்கள் மற்றும் குழந்தைகள், மற்றும் இஸ்ரேலில் 10 பேர், அவர்களில் ஒருவர் தவிர மற்ற அனைவரும் பொதுமக்கள்.<\/p>\n\n\n\n<p>தாக்க வரும் ஏவுகணைகளை அகற்ற இஸ்ரேலுக்கு முழுமையான உரிமை உண்டு என அவர்கள் கூறுகின்றனர். மேலும் அனைத்து நடவடிக்கைகளும் பொதுமக்களுக்கு தீங்கு விளைவிப்பதைத் தவிர்ப்பதற்காக எடுக்கப்பட்டது என்று கூறுகின்றனர். இருப்பினும், கடந்த காலங்களில் இஸ்ரேலிடம் ஒரு நியாயமான இராணுவ நோக்கம் என்ன என்பது பற்றிய மிகப் பெரிய கருத்து இருந்தது என்று சஸ்ஸோலி கூறுகிறார்.<\/p>\n\n\n\n<p>சர்வதேச சட்டத்தின் விகிதாச்சாரம் தனிப்பட்ட தாக்குதல்களுக்கும் பொருந்தும், ஆனால் வல்லுநர்கள் ஒரு குறிப்பிட்ட தாக்குதலை சமமற்றது என்று நிரூபிப்பது மிகவும் கடினம் என்று கூறுகிறார்கள். இலக்கு வைக்கப்பட்டவை, இராணுவ நன்மை எதைப் பெற்றது, பொதுமக்கள் மற்றும் பொதுமக்கள் சொத்துக்களுக்கு ஏற்பட்ட தீங்கை அது தாண்டிவிட்டதா என்பதை ஒருவர் அறிந்து கொள்ள வேண்டும். அதாவது நடைமுறையில், மிக தீவிரமான வழக்குகள் மட்டுமே விசாரணைக்கு எடுத்துக் கொள்ளப்படும்.<\/p>\n\n\n\n<p>சனிக்கிழமையன்று, அசோசியேட்டட் பிரஸ் மற்றும் அல்-ஜசீரா செய்தி வலையமைப்பின் காசா அலுவலகங்கள் மற்றும் ஒரு சட்ட நிறுவனம், இரத்த பரிசோதனைக்கான ஆய்வகம் மற்றும் ஒரு டிவி மற்றும் சில தனியார் குடியிருப்புகளை உள்ளடக்கிய 12 மாடி குடியிருப்பு மீது இஸ்ரேல் தாக்குதல் நடத்தியது. இஸ்ரேலிய இராணுவம் குடியிருப்பாளர்களை கட்டிடத்தை காலி செய்யுமாறு எச்சரித்தது, யாரும் காயமடையவில்லை.<\/p>\n\n\n\n<p>ஹமாஸின் கட்டளை மற்றும் கட்டுப்பாட்டு மையம், ஒரு உளவுத்துறை பிரிவு மற்றும் போர் நடவடிக்கைகளை ஒருங்கிணைக்கப் பயன்படுத்தப்படும் பிற உள்கட்டமைப்பு ஆகியவை அங்கே உள்ளது என்று கூறியது இஸ்ரேல். ஆனால் இது வரை அதற்கான ஆதாரங்களை வழங்கவில்லை.<\/p>\n\n\n\n<p>அசோசியேட் பிரஸின் தலைமை நிர்வாக அதிகாரியுமான கேரி ப்ரூட் இந்த தாக்குதலால் அதிர்ச்சி அடைந்ததாக கூறியுள்ளார். இது தொடர்பாக சுதந்திரமான, நியாயமான நடவடிக்கைகள் மேற்கொள்ள வேண்டும் என்று அவர் கூறினார். ட்டிடத்தில் ஹமாஸ் இருப்பதற்கான எந்த அறிகுறியும் இல்லை, வான்வழித் தாக்குதலுக்கு முன்னர் இதுபோன்ற எந்தவொரு இருப்பும் இருப்பதாக நாங்கள் எச்சரிக்கப்படவில்லை. இது எங்களால் முடிந்தவரை நாங்கள் சரிபார்க்கும் ஒன்று ”என்று ப்ரூட் திங்களன்று கூறினார்.<\/p>\n\n\n\n<p>ஒரு ஊடக மையத்தைத் தாக்குவது முற்றிலும் சட்டவிரோதமானது. ஆனால் இராணுவம் எதைக் குறிவைக்கிறது என்று தெரியாமல் குண்டுவெடிப்பு நியாயப்படுத்தப்பட்டதா என்பதை அறிய முடியாது என்று சஸ்ஸோலி கூறினார்.<\/p>\n\n\n\n<p>ஞாயிற்றுக்கிழமை, இஸ்ரேல் காசா நகரில் ஒரு முக்கிய பாதையில் கடும் வான்வழித் தாக்குதல்களை நடத்தியது, இது ஹமாஸின் தரைக்கு கீழ் உள்ள இராணுவ உள்கட்டமைப்பை குறிவைப்பதாகக் கூறியது. குண்டுவெடிப்பு மூன்று கட்டிடங்களில் தாக்குதல் நடத்தியது. 16 பெண்கள் மற்றும் 10 குழந்தைகள் உட்பட 42 பேர் இதில் பலியாகினர். ஒரு நாள் முன்னதாக, நெரிசலான அகதி முகாமில் நடந்த தாக்குதலில் 10 பெண்கள் மற்றும் குழந்தைகள் கொல்லப்பட்டனர். ஹமாஸின் மூத்த அதிகாரிகள் கட்டிடத்தில் ஆலோசனைக் கூட்டம் நடத்த இருந்ததாக வந்த தகவல்களின் அடிப்படையில் தாக்குதல் நடத்தப்பட்டதாக இஸ்ரேல் ஊடகங்கள் கூறுகின்றன.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<h2>நிழல் உலக ராணுவம்<\/h2>\n\n\n\n<p>ஹமாஸின் ஆயுதப் பிரிவின் உறுப்பினர்கள் எப்போதாவது சீருடை அணிந்து பொதுவில் தங்களை அடையாளப்படுத்திக் கொள்வார்கள். பிரச்சனைகள் தொடங்கியவுடன் அவர்கள் அரசியல் தலைமையுடன் நிழல் உலகிற்கு செல்கிறார்கள். ஹமாஸ் ஆதரவாளர்களில் பெரும்பாலோர் சண்டையில் ஈடுபடவில்லை, அதாவது அவர்கள் இலக்கு வைக்கப்பட வேண்டியவர்கள் அல்ல.&#8221;தொடர்ச்சியான போர் செயல்பாடு&#8221; கொண்ட ஒருவர் அல்லது அவர்கள் குறிவைக்கும் நேரத்தில் போரில் ஈடுபடுபவர்கள் என பரவலாக ஏற்றுக்கொள்ளப்பட்ட வரையறை என்று போராளி குறித்த வரையறையை வழங்குகிறது செஞ்சிலுவை சங்கம். எனவே ஒரு கட்டிடம் முழுவதும் ஹமாஸ் ஆதரவாளர்கள் இருந்தாலும், அவர்கள் போர் குற்றத்தில் ஈடுபடாத வரை அவர்கள் நியாயபடுத்தப்பட்ட இலக்காக கருதப்படமாட்டார்கள்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/are-israel-hamas-committing-war-crimes-in-gaza-304785\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Israel-Gaza-2.jpg"],"pubdate":"Wed, 19 May 2021 13:38:57 +0530"},{"title":"இனிப்பு குவார்ட்டர் தயாரித்து போலீசில் சிக்கிய குடிமகன்ஸ்..!  230 ரூபாய் கொடுத்து ஏமாந்த குடிகாரர்ஸ்..!","text":"கடலூரில் மருத்துவபயன்பாட்டிற்கு என்று மொத்தமாக சானிடைசர் கேன்களை வாங்கி அதில் எத்தனால் கலந்து எக்ஸ்பிரஸ் மதுபானம் தயாரித்து விற்ற கும்பலை போலீசார் கைது செய்துள்ளனர். சானிடைசர் வாசனையை நீக்க கலக்கப்பட்ட கலர் ரசாயணத்தால் குவார்ட்டர் இனிப்பு மருந்தாகி, கேடிகளை போலீசில் சிக்க வைத்த பின்னணி குறித்து  விவரிக்கின்றது இந்த செய்தி தொகுப்பு...'\nதமிழகம் முழுவதும் மதுக்கடைகள் அடைக்கப்பட்டுள்ள நிலையில் கடலூர் மாவட்டம் குள்ளஞ்சாவடி பகுதியில் எக்ஸ்பிரஸ் பிராந்தி என்ற மதுப்பாட்டிலுடன் சுற்றிய குடிமகன் ஒருவரை பிடித்து போலீசார் விசாரித்த போது , தான் 230 ரூபாய் கொடுத்து பாண்டிச்சேரி சரக்கு வாங்கி குடித்ததாகவும் போதை ஏறுவதற்கு பதிலாக , அது இருமல் மருந்து போல இனிப்பாக இருப்பதாக கூறி அந்த குடிகாரர் வேதனை தெரிவித்தார்.\nகுடிமகன் இனிப்பு குவார்ட்டர் வாங்கிய இடத்தை அடையாளம் காட்ட அங்கிருந்த ஒருவரை மடக்கிய மாவட்ட காவல் கண்காணிப்பாளரின் தனிப்படை போலீசார் அகரம் ஊராட்சி அடுத்த இராம நாதன் குப்பத்தில் உள்ள உத்திராபதி என்பவரது வீட்டில் அதிரடி சோதனை நடத்தினர். அங்கு குடிசை தொழில் போல சானிடைசரில் இருந்து போலியான மதுபானங்கள் தயாரிப்பதை கண்டுபிடித்தனர்.\nஅங்கிருந்த முல் ஓடை அன்பு என்பவரை பிடித்து விசாரித்த போது தான் புதுச்சேரியில் உள்ள போலி மது ஆலை ஒன்றில் வேலைபார்த்ததாகவும், அதே பாணியில் மருத்துவ பயன்பாட்டிற்கு என்று மொத்தமாக ஹாண்ட் சானிடைசரை வாங்கி, அதனுடன் எத்தனால் மற்றும் கலர் ரசாயணம் மற்றும் தண்ணீர் கலந்து குவார்ட்டர் மதுபானம் தயாரித்ததாகவும், தனது தயாரிப்பில், சானிடைசர் வாடையை குறைக்கவும், பிராந்தியின் நிறத்துக்காகவும் சேர்க்கப்பட்ட கலர் ரசாயணம் அளவுக்கு அதிகமாக கலக்கப்பட்டுவிட்டதால், டெக்னிக்கல் பால்ட்டாகி பிராந்தி இருமல் மருந்து போல இனிப்பாகி விட்டதாகவும் விளக்கம் அளித்து போலீசாரை அதிர்ச்சிக்குள்ளாக்கி உள்ளான்.\nஅந்த வீட்டில் இருந்து 3000 பாட்டில் போலி ரசாயண இனிப்பு மதுவையும், சானிடைசர் கேன்களையும், எத்தனால், காலி பாட்டில்கள், மூடிகள் பிரபல மது நிறுவனங்களின் போலி லேபிள்களையும் போலீசார் கைப்பற்றினர். மதுபாட்டில் கடத்தலுக்கு பயன்படுத்தப்பட்ட டாடா ஏஸ் வாகனமும் பறிமுதல் செய்யப்பட்டது. இந்த வகையான போலி ரசாயண மதுவை வாங்கி குடிப்பதால் வயிற்றுகோளாறுகள் ஏற்படுவதோடு, அதிகமாக அருந்தினால் நரம்புகள் பாதிக்கப்பட்டு கண்பார்வை பறிபோகும் வாய்ப்பு உள்ளதாக காவல்துறையினர் எச்சரிக்கை தகவலை வெளியிட்டனர்.\nபோலி மதுபான ஆலை நடத்திய உத்திராபதி, முல் ஓடை அன்பு உள்ளிட்ட 6 பேரை கைது செய்த காவல்துறையினர் இது போல வேறு எங்காவது போலி மதுபானம் தயாரிப்பு வேலைகள் நடக்கின்றதா ? என்ற கோணத்தில் விசாரணையை தீவிரப்படுத்தி உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146539-இனிப்பு-குவார்ட்டர்-தயாரித்து-போலீசில்-சிக்கிய-குடிமகன்ஸ்..!--230-ரூபாய்-கொடுத்து-ஏமாந்த-குடிகாரர்ஸ்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621411896146539.jpg"],"pubdate":"Wed, 19 May 2021 13:36:13 +0530"},{"title":"கொரோனா தொற்றால் பாதிக்கப்பட்டிருந்த உ.பி. அமைச்சர் உயிரிழப்பு","text":"கொரோனா பாதித்து சிகிச்சை பெற்று வந்த உத்தரபிரதேச மாநில அமைச்சர் விஜய் காஷியப் சிகிச்சை பலனின்றி உயிரிழந்தார்.\nஅவருக்கு வயது 56. முசபார்நகரின் சர்தாவால் சட்டமன்ற தொகுதி எம்.எல்.ஏ.வான விஜய் காஷியப், அம்மாநிலத்தின் வருவாய்த்துறை அமைச்சராகவும் பொறுப்பு வகித்து வந்தார்.\nகடந்த சில நாட்களுக்கு முன் கொரோனா பாதித்து குர்கானில் உள்ள மருத்துவமனையில் சிகிச்சை பெற்று வந்த அவர் சிகிச்சை பலனிளிக்காமல் உயிரிழந்தார். கடந்த ஆண்டு கொரோனாவின் முதல் அலையில், உத்தரபிரதேச அமைச்சர்கள் கமல் ராணி வருண், சேத்தன் சவுகான் ஆகிய இருவரும் நோய்த்தொற்றால் உயிரிழந்தது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/146536-கொரோனா-தொற்றால்-பாதிக்கப்பட்டிருந்த-உ.பி.-அமைச்சர்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621411433146536.jpg"],"pubdate":"Wed, 19 May 2021 13:32:38 +0530"},{"title":"டெல்லியில் குறையும் கொரோனா.. காலியாகும் படுக்கைகள்..!","text":"டெல்லியில் கொரோனா தொற்று குறைந்து வருவதால், நிரம்பி வழிந்த மருத்துவமனைகளில், படுக்கைகளும், ஐசியூ க்களும் காலியாக வருகின்றன. \nசெவ்வாய்க்கிழமை நிலவரப்படி, மொத்தமுள்ள 14 ஆயிரத்து 805 படுக்கைகளில் நோயாளிகள் உள்ள நிலையில், 12 ஆயிரத்து 907 படுக்கைகள் காலியாக உள்ளன.\nடிஆர்டிஓ மற்றும் இந்தோ-திபெத் காவல்படையினர் அமைத்துள்ள படுக்கைகளில் 50 சதவிகித த்திற்கும் மேலானவை காலியாக உள்ளன.\nடெல்லியில், கடந்த செவ்வாய்க்கிழமை 4 ஆயிரத்து 482 பேருக்கு புதிதிக கொரோனா தொற்று உறுதி செய்யப்பட்டது. கடந்த மாதம் 5 ஆம் தேதிக்குப் பிறகு இதுவே மிகவும் குறைந்த எண்ணிக்கையிலான தொற்று ஆகும். அதே நேரம் டெல்லியில் தொற்றில் இருந்து குணமடைவோர் சதவிகிதம் 94 புள்ளி 37 சதவிகிதமாக அதிகரித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146535-டெல்லியில்-குறையும்-கொரோனா..-காலியாகும்-படுக்கைகள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621411113146535.jpg"],"pubdate":"Wed, 19 May 2021 13:26:02 +0530"},{"title":"‘டெல்லி முதல்வர் இந்தியாவுக்காக பேசவில்லை’: கெஜ்ரிவாலின் கருத்தை நிராகரித்த மத்திய அரசு!","text":"<p><strong>Covid 19 India Tamil News: <\/strong>சிங்கப்பூரில் காணப்படும் நாவல் கொரோனா வைரஸின் ஒரு மாறுபாடு இந்தியாவில் 3வது அலைக்கு வழிவகுக்கும் என்று நேற்று செவ்வாய் கிழமை டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் தெரிவித்திருந்தார். மேலும் சிங்கப்பூருடனான விமான சேவைகளை உடனடியாக நிறுத்துமாறும் மத்திய அரசிற்கு வேண்டுகோள் விடுத்திருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், டெல்லி முதலமைச்சருக்கு &#8220;கோவிட் மாறுபாடுகள் அல்லது சிவில் விமானக் கொள்கை குறித்து பேச எந்த தகுதியும் இல்லை&#8221; என்று மத்திய அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் இது குறித்து பேசிய இந்திய வெளியுறவு துறை அமைச்சர் எஸ்.ஜெய்சங்கர், டெல்லி முதல்வர் இந்தியாவுக்காக பேசவில்லை என்றும், பொறுப்பற்ற கருத்துக்கள் நீண்டகால கூட்டாண்மைகளை சேதப்படுத்தும் என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸின் மாறுபாடு குறித்து நேற்று இரவே மறுத்து பேசிய சிங்கப்பூரின் சுகாதார அமைச்சகம், “அறிக்கைகளில் காணப்படும் கூற்றுகளில் எந்த உண்மையும் இல்லை. சமீபத்திய வாரங்களில் கொரோனா தொற்றுகளில் நிலவும் திரிபு B.1.617.2 மாறுபாடு ஆகும். இது இந்தியாவில் தோன்றியது. பைலோஜெனடிக் சோதனை இந்த B.1.617.2 மாறுபாட்டை சிங்கப்பூரில் உள்ள பல கிளஸ்டர்களுடன் தொடர்புபடுத்தியுள்ளது” என்றார்.<\/p>\n\n\n\n<p>இன்று புதன்கிழமை காலை, இந்திய வெளியுறவு துறை அமைச்சகத்தின் அதிகாரப்பூர்வ செய்தித் தொடர்பாளர் அரிந்தம் பாகி கூறுகையில், &#8220;சிங்கப்பூர் கொரோனா வைரஸ் மாறுபாடு” குறித்த டெல்லி முதல்வரின் ட்வீட்டிற்கு கடும் ஆட்சேபனை தெரிவிக்க சிங்கப்பூர் அரசு இன்று எங்கள் உயர் ஆணையரை அழைத்தது. கோவிட் மாறுபாடுகள் அல்லது சிவில் விமானக் கொள்கை குறித்து பேச டெல்லி முதல்வருக்கு எந்த தகுதியும் கிடையாது என்று எங்கள் உயர் ஆணையர் தெளிப்படுத்தியுள்ளார்&#8217; என்றார்.<\/p>\n\n\n\n<p>இந்த விவகாரம் குறித்து சில நிமிடங்கள் கழித்து கருத்து தெரிவித்த வெளியுறவு துறை அமைச்சர் ஜெய்சங்கர், “கோவிட் -19 க்கு எதிரான போராட்டத்தில் சிங்கப்பூரும் இந்தியாவும் உறுதியான பங்காளிகளாக இருந்து வருகின்றன. ஒரு தளவாட மையமாகவும் ஆக்ஸிஜன் சப்ளையராகவும் சிங்கப்பூரின் பங்கு இருந்து வருகிறது.<\/p>\n\n\n\n<p>இருப்பினும், இந்த இரு நாட்டு உறவுகள் பற்றி நன்கு தெரிந்து கொள்ள வேண்டியவர்களின் பொறுப்பற்ற கருத்துக்கள் நீண்டகால கூட்டாண்மைகளை சேதப்படுத்தும் என்று நான் தெளிவுபடுத்த விரும்புகிறேன். டெல்லி முதல்வர் இந்தியாவுக்காக பேசவில்லை, ”என கூறினார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">However, irresponsible comments from those who should know better can damage long-standing partnerships. <br \/><br \/>So, let me clarify- Delhi CM does not speak for India.<\/p>&mdash; Dr. S. Jaishankar (@DrSJaishankar) <a href=\"https:\/\/twitter.com\/DrSJaishankar\/status\/1394885678899482631?ref_src=twsrc%5Etfw\">May 19, 2021<\/a><\/blockquote> \n\n\n\n<p>இது குறித்து ஒரு நாள் முன்னதாக, தனது ட்விட்டர் பக்கத்தில் குறிப்பிட்டிருந்த டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால், கொரோனா வைரஸின் இந்த புதிய மாறுபாடு ஆபத்தை விளைவிக்கும் என்றும், குறிப்பாக குழந்தைகளுக்கு மிகவும் ஆபத்தானது என்றும் கூறியிருந்தார்.<\/p>\n\n\n\n<p>“சிங்கப்பூரில் காணப்படும் கொரோனா வைரஸின் புதிய மாறுபாடு குழந்தைகளுக்கு மிகவும் ஆபத்தானது என்று கூறப்படுகிறது. இது இந்தியாவில் மூன்றாவது அலைக்கு (COVID-19 இன்) வழிவகுக்கும். சிங்கப்பூருடனான விமான சேவைகளை உடனடியாக நிறுத்தவும், முன்னுரிமை அடிப்படையில் குழந்தைகளுக்கான தடுப்பூசியை உருவாக்கும் பணியில் ஈடுபடவும் மத்திய அரசிடம் வேண்டுகோள் விடுக்கின்றேன். ” என்று கெஜ்ரிவால் குறிப்பிட்டு இருந்தார்.<\/p>\n\n\n\n<p>இதற்கிடையில் தலைநகர் டெல்லியில், &#8216;கோவிட் -19 நேர்மறை விகிதம் (பாசிடிவ்) 6.89 சதவீதமாக குறைந்துள்ளது. திங்களன்று, நேர்மறை விகிதம் 8.42% ஆக இருந்தது. இது, நகரத்தில் சோதனைகளின் எண்ணிக்கை திங்களன்று 53,756 லிருந்து செவ்வாய்க்கிழமை 65,004 ஆக அதிகரித்தது&#8217; என்று மூத்த சுகாதார அதிகாரி ஒருவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8216;மேலும் இறப்புகளும் திங்களன்று 340 இலிருந்து 265 ஆக குறைந்துள்ளது. கடந்த 24 மணி நேரத்தில், 4,482 புதிய வழக்குகள் உள்ளன, இது திங்களன்று அறிவிக்கப்பட்ட 4,524 ஐ விட சற்றே குறைவு. நகரம் முழுவதும் கொரோனா நோயாளிகளுக்கு ஒதுக்கப்பட்ட 24,305 படுக்கைகளில், தற்போது 9,906 காலியிடங்கள் உள்ளன&#8217; என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>டெல்லியில், கடந்த மே 1 ஆம் தேதி முதல் 4வது முறையாக ஊரடங்கு நீட்டிக்கப்பட்டு உள்ளதால் தொற்று உறுதியாயுள்ள நபர்களின் எண்ணிக்கை (நேர்மறை விகிதம்) குறைந்துவிட்டதாக அதிகாரிகள் கூறுகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covid-19-india-tamil-news-delhi-cm-does-not-speak-for-india-centre-rejects-kejriwals-singapore-strain-remark-304848\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-49.jpg"],"pubdate":"Wed, 19 May 2021 13:25:37 +0530"},{"title":"தமிழகத்தில் நாளை முதல் 18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி..!","text":"தமிழகத்தில் நாளை முதல் 18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் திட்டம் தொடங்கப்படவுள்ள நிலையில், அதற்காக 10 லட்சத்து 62 ஆயிரம் டோஸ் மருந்து இருப்பு வைக்கப்பட்டுள்ளது.\n18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் திட்டத்தை முதலமைச்சர் மு.க.ஸ்டாலின் நாளை தொடங்கி வைக்கிறார். இதற்காக கொரோனா தடுப்பூசி நிறுவனங்களிடம் இருந்து தமிழக அரசு நேரடியாக 10 லட்சத்து 62 ஆயிரம் டோஸ் மருந்துகளை கொள்முதல் செய்துள்ளது.\nஅவற்றில் 9 லட்சத்து 62 லட்சம் டோஸ் தமிழகம் வந்துள்ள நிலையில், அதில் 1 லட்சத்து 66 ஆயிரம் கோவாக்சினும், 7 லட்சத்து 96 ஆயிரம் டோஸ் கோவிஷீல்டும் ஆகும்.\nமீதமுள்ள ஒரு லட்சம் கோவிஷீல்டு தடுப்பு மருந்து மாலைக்குள் வந்து சேரும் என எதிர்ப்பார்க்கப்படுகிறது. இது தவிர 45 வயதுக்கு மேற்பட்டோருக்காக 2.72 லட்சம் டோஸ் மருந்துகள் கையிருப்பில் உள்ளதாக சுகாதாரத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146534-தமிழகத்தில்-நாளை-முதல்-18-வயதிற்கு-மேற்பட்டவர்களுக்கு-தடுப்பூசி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621410759146534.jpg"],"pubdate":"Wed, 19 May 2021 13:19:52 +0530"},{"title":"தினக்கூலிகள், இதர தொழிலாளருக்கு ரூ.2000 வழங்க வேண்டும்-முதலமைச்சருக்கு எதிர்க்கட்சி தலைவர் இபிஎஸ் வேண்டுகோள்","text":"முழு ஊரடங்கால் பாதிக்கப்பட்டுள்ள தினக்கூலிகள், ஆட்டோ-டாக்சி ஓட்டுநர்கள், முடி திருத்துவோர் உள்ளிட்டவர்களுக்கு உடனடியாக 2 ஆயிரம் ரூபாய் மற்றும் சிறப்பு உணவுத் தொகுப்பினை வழங்குமாறு முதலமைச்சர் மு.க.ஸ்டாலினை, எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி கேட்டுக் கொண்டுள்ளார்.\nஅவர் விடுத்துள்ள அறிக்கையில், கைத்தறி மற்றும் விசைத்தறி நெசவாளர்கள், தீப்பெட்டி-பட்டாசு தொழிலாளர்கள், மண்பாண்டம்-நடைபாதை தொழிலாளர்கள், கட்டுமானம் மற்றும் அமைப்புசாரா தொழிலாளர்களும் ஊரடங்கால் வருமானமின்றி கடுமையாக பாதிக்கப்பட்டுள்ளதாக குறிப்பிட்டுள்ளார், கடந்த ஆண்டு அதிமுக அரசு வழங்கியதை போன்று இப்போது அவர்களுக்கு உதவிடுமாறு எடப்பாடி பழனிசாமி முதலமைச்சருக்கு கோரிக்கை விடுத்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146533-தினக்கூலிகள்,-இதர-தொழிலாளருக்கு-ரூ.2000-வழங்க-வேண்டும்-முதலமைச்சருக்கு-எதிர்க்கட்சி-தலைவர்-இபிஎஸ்-வேண்டுகோள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621410403146533.jpg"],"pubdate":"Wed, 19 May 2021 13:15:39 +0530"},{"title":"Vijay TV Serial : பாரதி வீட்டிற்கு வந்த கண்ணம்மா… வெண்பாவின் சதி வலையில் சிக்குவாரா?","text":"<p>கோவிலுக்கு சென்ற சௌந்தயா வர லேட் ஆனதால், பிறந்த நாள் கேட் வெட்ட அனைவரும் காத்திருக்கின்றனர். அப்போது பாரதி செய்த உதவிகளை எடுத்துக்கூறும் லட்சுமி அவருக்கு நன்றியும் கூறுகிறாள். ஆனால் இதெல்லாம் வேண்டாம் என்று&nbsp;பாரதி&nbsp;தடுக்க, நமக்கு உதவி செஞ்சவங்கள மறக்க கூடாதுன்னு எங்கம்மா எனக்கு சொல்லி இருக்காங்க என லட்சுமி சொல்கிறாள்.<\/p>\n\n\n\n<p>இதை கேட்டு அனைவரும் பாராட்டும்போது, டாக்டர் அங்கிள எனக்கு என் அப்பாவை பார்க்குற மாதிரி இருக்கு என லட்சுமி சொல்கிறாள். பரவாயில்லை குட்டி நீ அப்பான்னு கூப்பிடு, உன்னை எதுவும் தப்பா நினைக்க மாட்டாரு என என வேண்ணு சொல்லும்போது, இல்லை தாத்தா எனக்கு திடீர்ன்னு அப்படி கூப்பிட ஒரு மாதிரி இருக்கு என லட்சுமி கூறுகிறாள். இவர்களின் பேச்சை கேட்டு கடுப்பாகி நிற்கும் வெண்பா, சாந்தியை வெளியே அழைத்து வந்து லட்சுமியை வெளிய அனுப்பத்தான் உன்னை இங்க கூட்டிட்டு வந்தேன். வருகிறாள். ஏதாவது பண்ணனும் சாந்தி, என கூறுகிறாள்.<\/p>\n\n\n\n<p>மேலும் லட்சுமி அவனை அப்பான்னு சொல்ற. இவனும் அவள தூக்கி வச்சு கொஞ்சுறான். என சொல்லும்போது, லட்சுமி கண்ணம்மாவுக்கு பிறந்த&nbsp; பொண்ணுன்னு சொல்லிருங்க அம்மா, என சொல்கிறாள். அதற்கு வெண்பா, ஐடியா நல்லாத்தான் இருக்கு. ஆனா இவ்வளவு நாள் உண்மை தெரிஞ்சு, ஏன் என்கிட்ட சொல்லலன்னு அவன் கேட்டா என்ன பண்றது என கேட்கிறாள்.<\/p>\n\n\n\n<p>அதன்பிறகு கண்ணம்மாவுக்கு போன் பண்ணி, லட்சுமி உன்னோட பொண்ணுன்னு பாரதி சாருக்கு தெரிஞ்சு போச்சு, இங்க பெரிய பிரச்சனைன்னு சொல்லுவோம். அவ பதறி அடிச்சுட்டு ஓடி வருவா என சொல்ல, நல்ல ஐடியா என சொல்லும் வெண்பா, திட்டத்தின்படி கண்ணம்மாவுக்கு போன் பண்ணி சொல்கிறார்கள். இதற்கிடையில் சௌந்தர்யா வராத நிலையில், லட்சுமி ஹேமா மட்டும் கேக் கட் பண்ணட்டும் என சொல்கிறாள்.<\/p>\n\n\n\n<p>அப்போது ரெட்டு பேரும் சேர்ந்து தான் கேக் வெட்டனும் என பாரதி சொல்ல இருவரும் கேக் வெட்டுகின்றனர். அப்போது மாடிப்படி ஏறி வரும், கண்ணம்மா, ரெண்டு குழந்தைகளும் ஒன்றாக கேக் வெட்டுவதையும், இருவரும் மாறிமாறி கேக் ஊட்டி கொள்வதையும், பாரதி அவர்கள் இருவருக்கும் கேக் ஊட்டி விடுவதையும் சந்தோஷமாக பார்த்துக்கொண்டிருக்கிறாள். அத்துடன் முடிகிறது இன்றைய எபிசோடு<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-bharathi-kannamma-serial-today-episode-update-304846\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Bharathi-3.jpg"],"pubdate":"Wed, 19 May 2021 13:12:27 +0530"},{"title":"தமிழகத்தில் 8 மாவட்டங்களில் கனமழைக்கு வாய்ப்பு..!","text":"தமிழகத்தில் எட்டு மாவட்டங்களில் கனமழைக்கு வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. \nஇது தொடர்பாக அந்த மையம் வெளியிட்டுள்ள அறிக்கையில், நீலகிரி, தேனி, விழுப்புரம், கள்ளக்குறிச்சி, திருவண்ணாமலை, திருப்பத்தூர், வேலூர் மற்றும் ராணிப்பேட்டை மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும் பெய்ய வாய்ப்புள்ளதாக குறிப்பிடப்பட்டுள்ளது.\nமேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், டெல்டா மாவட்டங்கள், தென் கடலோர மாவட்டங்கள் மற்றும் உள் மாவட்டங்களில் ஒரு சில இடங்களில் இடி மின்னலுடன் கூடிய மிதமான மழை பெய்யக்கூடும் எனவும் தெரிவிக்கப்பட்டுள்ளது.\nஅடுத்த 24 மணி நேரத்திற்கு வட தமிழகத்தில் அதிகபட்ச வெப்பநிலை 2 முதல் 3 டிகிரி செல்சியஸ் வரை உயரக்கூடும் எனவும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146532-தமிழகத்தில்-8-மாவட்டங்களில்-கனமழைக்கு-வாய்ப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621409385146532.jpg"],"pubdate":"Wed, 19 May 2021 12:58:21 +0530"},{"title":"பெற்றோர்களே உஷார்.. தமிழகத்தை நோக்கி வருகிறது மற்றொரு பேராபத்து.. பகீர் கிளப்பும் ராமதாஸ்..!","text":"சிங்கப்பூர் கொரோனா இந்தியாவில் மிக மோசமான பாதிப்பை ஏற்படுத்தக்கூடும் என்பதால், குழந்தைகளை கொரோனாவில் இருந்து பாதுகாக்கும் விஷயத்தில் மத்திய, மாநில அரசுகள் விரைந்து நடவடிக்கை எடுக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- &nbsp;சிங்கப்பூரில் புதிதாக பரவத் தொடங்கியுள்ள உருமாறிய கொரோனா வைரஸ் குழந்தைகளை அதிக அளவில் தாக்கத் தொடங்கியிருப்பதாக வெளியாகியுள்ள செய்திகள் மிகவும் அதிர்ச்சியளிக்கின்றன. இந்த வைரஸ் இந்தியாவில் மிக மோசமான பாதிப்பை ஏற்படுத்தக்கூடும் என்பதால், குழந்தைகளை கொரோனாவில் இருந்து பாதுகாக்கும் விஷயத்தில் மத்திய, மாநில அரசுகள் விரைந்து நடவடிக்கை எடுக்க வேண்டும்.    இந்தியாவில் கொரோனா வைரஸ் பரவலைத் தடுக்கும் நோக்கத்துடன் மக்களுக்கு தடுப்பூசி போடும் பணிகள் கடந்த ஜனவரி 16-ஆம் தேதி தொடங்கப்பட்டன. முதலில் 60 வயதுக்கு மேற்பட்டோருக்கும், &nbsp;அடுத்து 45 வயதுக்கு மேற்பட்டோருக்கும் தடுப்பூசிகள் போடப்பட்டு வருகின்றன. 18 வயது நிறைவடைந்த &nbsp;மக்களுக்கு தடுப்பூசி போடும் பணிகள் மே ஒன்றாம் தேதி முதல் தொடங்கப்படும் என அறிவிக்கப்பட்டாலும் கூட, அது இன்னும் முழுமையாக நடைமுறைக்கு வரவில்லை. தமிழ்நாட்டில் கூட நாளை மறுநாள் முதல் தான் 18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி போடப்படவுள்ளது. ஆனால், அதற்குள்ளாக 18 வயதுக்கும் குறைவான குழந்தைகளுக்கு புதிய வகை கொரோனா வைரசால் மிகப்பெரிய அச்சுறுத்தல் ஏற்பட்டுள்ளது.    சிங்கப்பூரில் வேகமாக பரவி வரும் B.1.617 என்ற உருமாறிய கொரோனா வைரஸ் குழந்தைகளை அதிக அளவில் தாக்கத் தொடங்கியுள்ளது. சிங்கப்பூரில் கொரோனா கடந்த சில மாதங்களுக்கு முன்பே முற்றிலுமாக கட்டுப்படுத்தப்பட்டு விட்ட நிலையில், கடந்த சில நாட்களாக மீண்டும் அதிக அளவில் கொரோனா வைரஸ் பரவத் தொடங்கியிருக்கிறது. நேற்று முன்நாள் திங்கட்கிழமை ஒரு நாளில் மட்டும் சிங்கப்பூரில் மொத்தம் 333 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். அவர்களில் பெரும்பான்மையினர் 16 வயதுக்கும் குறைவான குழந்தைகள் ஆவர். சிங்கப்பூருக்கு அருகில் உள்ள தைவான் தலைநகர் தைபே-யிலும் இதே வைரஸ் பரவி குழந்தைகளைத் தாக்கத் தொடங்கியியுள்ளது. அதனால் இரு நகரங்களிலும் பள்ளிகள் மூடப்பட்டுள்ளன.  இதில் குறிப்பிடப்பட வேண்டிய விஷயம் என்னவென்றால், சிங்கப்பூரில் குழந்தைகளைத் தாக்கி வரும் &nbsp;B.1.617 வகை கொரோனா உருமாறிய வைரஸ் முதன்முதலில் இந்தியாவில் கண்டறியப்பட்டது என்பது தான். இங்கிலாந்திலிருந்து இந்தியாவுக்கு வந்த B.1.1.7 வகையிலிருந்து இது உருமாறியதாக தெரிகிறது. இந்தியாவுக்கும், சிங்கப்பூருக்கும் இடையிலான போக்குவரத்து, மராட்டிய மாநிலத்தின் சில பகுதிகளில் B.1.617 வகை கொரோனா இன்னும் இருப்பது ஆகியவற்றை வைத்துப் பார்க்கும் போது இந்தியாவில், குறிப்பாக தமிழகத்தில் குழந்தைகளைத் தாக்கும் புதிய வகை கொரோனா வேகமாக பரவும் ஆபத்து இருப்பதை மறுக்க முடியாது. இதைக் கருத்தில் கொண்டு தமிழ்நாட்டு குழந்தைகளை பாதுகாப்பதற்கு தேவையான நடவடிக்கைகளையும், முன்னெச்சரிக்கை நடவடிக்கைகளையும் தமிழ்நாடு அரசு போர்க்கால வேகத்தில் மேற்கொள்ள வேண்டும்.    புதிய வகை கொரோனா தாக்குதலில் இருந்து குழந்தைகளைக் காப்பாற்றுவதற்காக இரண்டு கட்டங்களாக நடவடிக்கை மேற்கொள்ளப்பட வேண்டும். முதற்கட்டமாக சிங்கப்பூரிலிருந்து சென்னை உள்ளிட்ட தமிழக &nbsp;நகரங்களுக்கும், இந்தியாவின் பிற நகரங்களுக்கும் விமான போக்குவரத்தைக் கட்டுப்படுத்த வேண்டும். சென்னைக்கும், தமிழகத்தின் பிற நகரங்களுக்கும் சிங்கப்பூரிலிருந்து வரும் பயணிகளை சோதனைகளுக்கு &nbsp;உள்ளாக்கி குறைந்தபட்சம் இரு வாரம் தனிமைப்படுத்த மத்திய, மாநில அரசுகள் ஏற்பாடு செய்ய வேண்டும். அடுத்தக்கட்டமாக, குழந்தைகளுக்கு உடனடியாக &nbsp;கொரோனா &nbsp;தடுப்பூசிகள் போடப்பட வேண்டும். சிங்கப்பூர் குழந்தைகளைக் காக்க 16 வயதுக்குட்பட்ட அனைத்து குழந்தைகளுக்கும் &nbsp;கொரோனா தடுப்பூசி போடுவதற்கான திட்டத்தை வகுத்து வருவதாக அந்நாட்டின் மருத்துவத்துறை அமைச்சர் கூறியுள்ளார்.&nbsp;    அமெரிக்கா இன்னும் ஒருபடி மேலே போய், 12 வயது நிரம்பியவர்களுக்கான ஃபைசர் நிறுவன தடுப்பூசிக்கு &nbsp;ஒப்புதல் அளித்துள்ளது. அடுத்த சில நாட்களில் அமெரிக்காவில் குழந்தைகளுக்கு தடுப்பூசி செலுத்தும் பணி தொடங்கப்படவுள்ளது. உலகிலேயே 18 வயதுக்கும் குறைவான குழந்தைகள் அதிகமுள்ள இந்தியாவில் குழந்தைகளுக்கு கொரோனா தடுப்பூசிகளை உடனடியாக போட வேண்டிய அவசியம் எழுந்திருக்கிறது. இந்தியாவில் 2 வயது முதல் 18 வயது வரையிலானவர்களுக்கு செலுத்தக் கூடிய கோவேக்சின் தடுப்பூசியை பாரத் பயோடெக் நிறுவனம் தயாரித்துள்ளது. அதன் முதற்கட்ட ஆய்வு வெற்றிகரமாக நிறைவடைந்துள்ள நிலையில், 2 மற்றும் 3-ஆம் கட்ட ஆய்வுகளுக்கு மத்திய அரசு நேற்று முன்நாள் அனுமதி அளித்துள்ளது. &nbsp;கால சூழலுக்கும், உலக சுகாதார நிறுவனத்தின் தரக்கட்டுப்பாட்டு விதிகளுக்கும் ஏற்ற வகையில் இந்த தடுப்பூசி ஆய்வுகளை விரைவாக முடித்து, அவசர கால பயன்பாட்டுக்கு கொண்டு வர அரசு நடவடிக்கை எடுக்க வேண்டும்.&nbsp;    சைடஸ் கேடில்லா நிறுவனம் தயாரித்துள்ள சைகோவ் &amp; டி தடுப்பூசியை அமெரிக்காவில் 12 வயதுக்கு மேற்பட்டவர்களுக்கு செலுத்த அனுமதி பெறப்பட்டுள்ளது. அந்த தடுப்பூசியை இந்தியாவில் பயன்படுத்த அந்த நிறுவனம் மத்திய அரசிடம் அனுமதி கோரியுள்ளது. அதேபோல், அமெரிக்காவின் ஃபைசர் நிறுவனத்தின் குழந்தைகளுக்கான தடுப்பூசியையும் இந்தியாவில் பயன்படுத்த அனுமதி கோரப்பட்டுள்ளது. இத்தகைய சூழலில் கோவேக்சின் தடுப்பூசி ஆய்வுகளை விரைவுபடுத்தவும், மற்ற இரு தடுப்பூசிகளை &nbsp;குழந்தைகளுக்கு செலுத்துவதற்கு விரைந்து ஒப்புதல் அளிக்கவும் மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும். அதன் மூலம் இந்தியக் குழந்தைகளை கொரோனாவிலிருந்து அரசு பாதுகாக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/new-corona-attacking-children-speed-up-the-vaccine-test-ramadoss-qtcfby","image":["http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 12:56:22 +0530"},{"title":"Post Office Scheme; 5 ஆண்டுகளில் ரூ.20.6 லட்சம் ரிட்டன்; முதலீடு எவ்ளோன்னு பாருங்க!","text":"<p>நமமிடம் உள்ள சேமிப்பு திட்டங்களில், தபால் அலுவலக சேமிப்பு திட்டங்கள் சிறப்பு வாய்ந்ததாக உள்ளது. தபால் அலுவலகங்களில் கிடைக்கும் நமது முதலீட்டிற்கான பாதுகாப்பும், நல்ல லாபமும் நம்மை தபால் அலுவலக சேமிப்பு திட்டங்களில் முதலீடு செய்ய வைக்கின்றன. தற்போது அப்படியொரு சேமிப்பு திட்டத்தைப் பார்ப்போம்.<\/p>\n\n\n\n<p>தபால் அலுவலகத்தின் தேசிய சேமிப்பு சான்றிதழ் திட்டம் (என்.எஸ்.சி) மிகவும் பாதுகாப்பான முதலீட்டு திட்டமாகும். என்.எஸ்.சி திட்டத்தில் நீங்கள் மாதத்திற்கு ரூ .100 குறைவாக முதலீடு செய்தால், சில ஆண்டுகளில் நீங்கள் கோடீஸ்வரராக மாற வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>தேசிய சேமிப்பு சான்றிதழ் திட்டம் (என்.எஸ்.சி) உங்கள் முதலீட்டை எந்த ஆபத்தும் இல்லாமல் பாதுகாப்பாக வைத்திருப்பதன் மூலம் பணம் சம்பாதிக்க உதவுகிறது. மேலும் உங்களது மற்றும் உங்கள் குடும்பத்தினரின் எதிர்காலத்தை பாதுகாப்பாக வைக்கவும் உதவுகிறது.<\/p>\n\n\n\n<p><strong>தேசிய சேமிப்பு சான்றிதழ் திட்டத்தின் நன்மைகள்<\/strong><\/p>\n\n\n\n<p>தேசிய சேமிப்பு சான்றிதழ் திட்டத்தின் முதிர்வு காலம் 5 ஆண்டுகள். ஆனாலும், உங்களுக்கு இடையில் பணத்தேவை ஏற்பட்டால் சில நிபந்தனைகளுடன் 1 வருடத்திற்குப் பிறகு உங்கள் கணக்கிலிருந்து பணத்தை எடுத்துக் கொள்ளலாம். இந்த திட்டத்திற்கான வட்டி விகிதங்கள் நிதியாண்டின் ஒவ்வொரு காலாண்டின் தொடக்கத்திலும் (3 மாதங்களுக்கு ஒருமுறை) அரசாங்கத்தால் நிர்ணயிக்கப்படுகின்றன.<\/p>\n\n\n\n<p><strong>தேசிய சேமிப்பு சான்றிதழ் திட்டத்திற்கான வட்டி விகிதம்<\/strong><\/p>\n\n\n\n<p>தற்போது, ​​இந்த திட்டத்திற்கு ஆண்டுதோறும் 5.9 சதவீத வட்டி கிடைக்கிறது. இந்த திட்டத்தின் கீழ், ஆண்டுதோறும் ரூ .1.5 லட்சம் வரை வரி விலக்கு பெறலாம். ஏனெனில், இந்த திட்டம் வருமான வரி பிரிவு 80 சி இன் கீழ் வருகிறது. எனவே வரி விலக்கு கிடைக்கிறது. தேசிய சேமிப்பு சான்றிதழ் திட்டத்திற்கான வட்டி அரை ஆண்டுக்கு ஒருமுறை முதலீட்டுடன் சேர்க்கப்படுகிறது. இந்த வட்டியானது ஐந்தாண்டுகளின் முடிவில் முதலீட்டாளருக்கு வழங்கப்படும். ஒவ்வொரு ஆண்டும் கிடைக்கப்பெறும் வட்டி மீண்டும் முதலீடு செய்யப்படுவது இத்திட்டத்தின் சிறப்பம்சமாகும்.<\/p>\n\n\n\n<p><strong>நீங்கள் எவ்வளவு முதலீடு செய்ய வேண்டும்?<\/strong><\/p>\n\n\n\n<p>இத்திட்டத்தின் முக்கிய நன்மையே முதலீட்டாளர்கள் குறைவான தொகையை கூட முதலீடு செய்ய முடியும். இந்த திட்டத்தில் நீங்கள் ஒரு மாதத்திற்கு குறைந்தபட்சமாக ரூ .100 முதல் முதலீடு செய்ய ஆரம்பிக்கலாம்.<\/p>\n\n\n\n<p>இப்போது இந்த திட்டத்தின் முக்கிய சிறப்பம்சத்தை பார்ப்போம். நீங்கள் 5 ஆண்டுகளில் ரூ .15 லட்சம் முதலீடு செய்தால், 5 ஆண்டுகளுக்குப் பிறகு 5.9 வட்டி விகிதத்தில் ரூ .20.06 லட்சம் உங்களுக்கு கிடைக்கும். இதில் உங்களது அசல் ரூ.15 லட்சத்திற்கு, வட்டியாக சுமார் 5.06 லட்சத்தை லாபமாக பெறுவீர்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/post-office-national-saving-scheme-20-lakhs-return-in-5-years\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/money-1.jpg"],"pubdate":"Wed, 19 May 2021 12:56:19 +0530"},{"title":"2020 - 2021 நிதியாண்டில் டாட்டா மோட்டார்சுக்கு 7600 கோடி ரூபாய் இழப்பு","text":"ஜாகுவார் லேண்ட்ரோவர் நிறுவனத்தின் மறுசீரமைப்புக்குச் செலவிட்டதால் டாட்டா மோட்டார்ஸ் நிறுவனத்துக்குக் கடந்த நிதியாண்டில் ஏழாயிரத்து 600 கோடி ரூபாய் இழப்பு ஏற்பட்டுள்ளது.\nபிரிட்டனின் ஆடம்பர கார் தயாரிப்பு நிறுவனமான ஜாகுவார் லேண்ட் ரோவரைக் கையகப்படுத்திய டாட்டா மோட்டார்ஸ் நிறுவனம் அதைச் சீரமைக்கப் பெருந்தொகை செலவிட்டது. ஜனவரி முதல் மார்ச் வரையான நான்காம் காலாண்டில் விற்பனை அதிகரித்தாலும் டாட்டா மோட்டார்ஸ் நிறுவனத்துக்கு 76 கோடி ரூபாய் நிகர நட்டம் ஏற்பட்டது. மொத்தமாகக் கடந்த நிதியாண்டில் ஏழாயிரத்து 600 கோடி ரூபாய் இழப்பு ஏற்பட்டுள்ளது.\nஜாகுவார் லேண்ட்ரோவர் நிறுவனச் சீரமைப்புக்கு அதிகத் தொகையைச் செலவிட்டதே  லாபத்தைப் பாதித்துள்ளதாக நிறுவனத்தின் தலைமை நிதி அதிகாரி தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146531-2020---2021-நிதியாண்டில்-டாட்டா-மோட்டார்சுக்கு-7600-கோடி-ரூபாய்-இழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621409055146531.jpg"],"pubdate":"Wed, 19 May 2021 12:51:33 +0530"},{"title":"மெட்டி ஒலி சாந்தி மாஸ் என்ட்ரி: எந்த சீரியல் தெரியுமா?","text":"<p><strong>Metty Oli Santhi Appears in Sun Tv Serial :<\/strong> அப்பாவுக்கும் மகளுக்குமான உன்னத உறவையும், உணர்வையும் தமிழ் சீரியல் ரசிகர்களுக்கு அனுதினமும் அளித்து வருகிறது சன் டிவி யில் ஒளிபரப்பாகி வரும் ‘கண்ணான கண்ணே’ சீரியல். குறைவான எபிசோடுகளே ஒளிபரப்பாகியிருக்கும் வேளையில், பல அதிரடி திருப்பங்களும், புதிய நடிகைகளின் அறிமுகமும் அரங்கேறி கொண்டிருக்கிறது. நேற்றைய முன் தினம் அபர்ணா ரோலில் அறிமுகமாகி ரசிகர்களுக்கு சர்ப்ரைஸ் அளித்தார் நடிகை சஹான ஷெட்டி. அதற்குள்ளாக அந்த சீரியலில், மெட்டி ஒலி புகழ் சாந்தியின் அறிமுகம் கண்ணான கண்ணே ரசிகர்கள் மட்டுமில்லாது, தமிழ் சீரியல் ரசிகர்களையே திரும்பி பார்க்க வைத்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-304819\" height=\"645\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/metty-oli-santhi-2.jpg\" width=\"429\" \/><\/figure>\n\n\n\n<p>‘கிழக்கு வாசல்’ திரைப்படத்தில் குரூப் டான்ஸர்களில் ஒருவராக தமிழ் திரையுலகில் அறிமுகமானவர் தான் நடிகை சாந்தி. தனது சகோதரி டான்ஸர் என்ற காரணத்தினால், நடன ஆசையில் 13 வயதில் நடனத் துறையி கால் பதித்தவர் சாந்தி. குடும்ப சூழலால், முறையாக டான்ஸ் பயிற்சி பெற்றுக் கொள்ள முடியாததால், ‘ஒலியும் ஒளியும்’ நிகழ்ச்சியை பார்த்து நடனம் ஆட தொடங்கினார். தமிழ், மலையாளம், தெலுங்கு, கன்னடம் என பல மொழிகளில் சுமார் 3000 பாடல்களுக்கு மேல் நடனமாடியுள்ளார் சாந்தி. சூப்பர் ஸ்டார் ரஜினியின் பாட்ஷா படத்தில் ‘நான் ஆட்டோகாரன்’ பாடலில் ஆடிய சாந்தி, அஜித், விஜய் என முன்னனி தமிழ் நடிகர்களுக்கு மிகவும் பரிட்சையமான டான்ஸர். கடந்த வருடம் படமாக்கப்பட்ட அரவிந்த் சாமியின் படத்தில் கூட வில்லியாக நடித்துள்ளாராம்.<\/p>\n\n\n\n<p>2002-ம் ஆண்டு முதல் சன் டிவி யில் ஒளிபரப்பான ‘மெட்டி ஒலி’ சீரியலின் டைட்டில் சாங்கான ‘அம்மி அம்மி அம்மி மிதித்து, அருந்ததி முகம் பார்த்து’ என்ற பாடலுக்கு சாந்தி நடனமாடும் விதம் படு ஜோராக இருக்கும். சாந்தியின் நடனத்துக்காவும், அந்த டைட்டில் சாங்குக்காவுமே அந்த நாடகத்தை பலர் தங்களின் ஃபேவரட் லிஸ்டுகளில் வைத்திருக்கும் 90-ஸ் ல்கிட்ஸ்கள் ஏராளம்.<\/p>\n\n\n\n<p>மெட்டி ஒலிக்கு பின், எந்த சீரியலிலும் நடிக்காது இருந்தார் சாந்தி. சித்தி-2 ஒளிபரப்பாக தொடங்கிய போது, அதன் டைட்டில் சாங்கில் நடனமாட வாய்ப்பு கிடைத்த போதிலும், பழைய டைட்டில் சாங்கையே சித்தி டீம் பரிந்துரைத்ததால் அந்த வாய்ப்பும் பறிபோனது. திருமணத்திற்கு பின், கணவன், குழந்தைகள் என குடும்ப வாழ்க்கையில் பிஸியாக இருந்த சாந்தி, கண்ணான கண்ணே சீரியலில் நேற்று எண்ட்ரி கொடுத்துள்ளார். 90-ஸ் கிட்ஸ்களின் மறக்க முடியாத டான்ஸ்ராக வலம் வந்த சாந்தியை மீண்டும், சன் டிவி யின் கண்ணான கண்ணே சீரியலில் பார்த்ததும், அதிர்ச்சியும் ஆனந்தமும் பெருக சீரியல் ரசிகர்கள் கொண்டாடி வருகின்றனர். முக்கிய கதாபாத்திரத்தில் அறிமுகமாகி இருக்கும் சாந்தியின் செக்கண்ட் இன்னிங்க்ஸ் எப்படி இருக்கும்னு வரப் போற எபிசோட்கள்ல பார்ப்போம்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/sun-tv-serial-news-dancer-metty-oli-fame-santhi-appears-in-kannana-kanne-serial-304801\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rs-santhi.png"],"pubdate":"Wed, 19 May 2021 12:40:42 +0530"},{"title":"நயன்தாரா தடுப்பூசி போட்டு கொண்டது உண்மையா? சர்ச்சையில் சிக்க வைத்த புகைப்படம்..!","text":"நடிகை நயன்தாரா கொரோனா தொற்றுக்கு எதிரான தடுப்பூசி நேற்று பொண்டுகொண்டதாக, புகைப்படம் வெளியிட்டு தெரிவித்திருந்த நிலையில்... உண்மையில் நயன்தாரா ஊசி போட்டு கொண்டாரா என்கிற சந்தேகத்தை ஏற்படுத்தியுள்ளது இந்த புகைப்படம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vaccine-photo-that-embroiled-nayantara-in-controversy--qtcej4","image":["https:\/\/static.asianetnews.com\/images\/01f617vmb9jew7tac8a9gpv98a\/pjimage-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 12:39:05 +0530"},{"title":"மகளிருக்கான இலவச பயணம்... வழிகாட்டு நெறிமுறைகளை வெளியிட்டது போக்குவரத்துறை...!","text":"​ தமிழக முதலமைச்சராக பொறுப்பேற்ற மு.க.ஸ்டாலின் &nbsp;முதல் நாளே 5 முக்கிய கோப்புகளில் கையெழுத்திட்டார். அதில் அனைத்து மகளிரும் சாதாரண கட்டண நகரப்பேருந்துகளில் இலவசமாக பயணிக்கலாம் என்ற அறிவிப்பிற்கு பாராட்டுக்கள் குவிந்தன. அதற்கான அரசாணையும் வெளியிடப்பட்டு,&nbsp;தமிழகம் முழுவதும் உள்ள அரசு போக்குவரத்துக் கழகக் கட்டுப்பாட்டில் இயக்கும் சாதாரண கட்டண நகரப்பேருந்துகளில் பயணம் செய்யும் பணிபுரியும் மகளிர், உயர்கல்வி பயிலும் மாணவியர் உள்ளிட்ட அனைத்து மகளிரும் கட்டணமில்லாமலும், பேருந்து பயண அட்டை இல்லாமலும் கடந்த 8ம் தேதி முதல் பயணிக்க பயணித்து வருகின்றனர்.&nbsp;    பெண்களுக்கு குழப்பத்தை போக்கும் விதமாக நகரப் பேருந்துகளில் மகளிர் பயணம் செய்ய கட்டணமில்லை' என்ற அறிவிப்பும் ஒட்டப்பட்டது. தற்போது மகளிருக்கான இலவச பயணத்திற்கான வழிகாட்டு நெறிமுறைகள் குறித்து போக்குவரத்து துறை வெளியிட்டுள்ளது.&nbsp;    அதில் பேருந்திற்காக நிற்கும் போது பேருந்தை நிறுத்தி பயணிகளை ஏற்ற வேண்டும், ஒருவர் நின்றாலும் பேருந்தை நிறுத்த வேண்டும், &nbsp;வயதான மகளிர்களுக்கு இருக்கையில் அமர உதவி புரிய வேண்டும், பேருந்தில் பெண் பயணிகளிடம் எரிச்சலூட்டும் வகையில் கோபமாகவோ, ஏளனமாகவோ, இழிவாகவோ பேசக்கூடாது. பேருந்தில் பெண் பயணிகளிடம் உபசரிப்புடனும், அன்புடனும் நடந்து கொள்ள வேண்டும் உள்ளிட்ட வழிகாட்டு நெறிமுறைகள் வெளியிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/women-free-bus-service-guidelines-released-by-tn-transport-department-qtcdvh","image":["https:\/\/static.asianetnews.com\/images\/01f3webwmb9qejs0pzcb7nrxn8\/large-mask-bus-71660-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 12:24:53 +0530"},{"title":"‘பாக்யா… என்ன இது? கோபி வர்ற நேரம் ஆச்சு!’ மாடர்ன் டிரஸ்- டான்ஸூக்கு ரசிகர்கள் ரியாக்சன்","text":"<p>பாக்யலட்சுமி சீரியல் நடிகை சுசித்ரா மாடர்ன் உடையில் நடனமாடும் வீடியோ இன்ன்டாகிராம் பக்கத்தில் வைரலாகி வரும் நிலையில் நெட்டிசன்கள் பலரும் இந்த வீடியோ குறித்து விமர்சனம் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>விஜய் தொலைக்காட்சியில் ஒளிபரப்பாகும் முன்னணி சீரியல்களில் ஒன்று பாக்கியலட்சுமி. குடும்ப தலைவி ஒருவரின் பாசப்போராட்டத்தை மையமாக வைத்து ஒளிபரப்பாகி வரும் இந்த சீரியல் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வருகிறது. ரசிகர்கள் கொடுக்கும் அதீத ஆதரவினால் இந்த சீரியலுக்கு டிஆர்பியில் டாப் 5ல் இடம் கிடைத்து வருகிறது. இந்த சீரியலில், நாயகியாக நடித்து வரும் சுசித்ரா தனது திறமையான நடிப்பின் மூலம் ரசிகர்களை கவர்ந்து வருகிறார்.<br \/><br \/>தற்போது சீரியல் நடிகைகள் பலரும் சமூகலைதளங்களில் ஆக்டீவாக இருந்து வருகின்றனர். இதில் சினிமா நடிகைகளை விட சீரியல் நடிகைகளுக்கு சமூக வலைதளங்களில் அதிகமான ரசிகர்கள் உள்ளனர். அந்த வகையில், சுசித்ரா சமீபகாலமாக இன்ஸ்டாகிராமில் ஆக்டீவாக இருந்து வரும் நிலையில், அவ்வப்போது, தனது நடவடிக்கைகள் தொடர்பான புகைப்படங்கள், மற்றும் வீடியோக்களை பதிவிட்டு வருகிறார். அந்த வகையில் தற்போது இவர் வெளியிட்டுள்ள வீடியோ ஒன்று இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304830\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Backi.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அந்த வீடியோவில் மாடர்ன் உடையில் தோன்றும் சுசித்ரா, பாடல் ஒன்றிற்கு நடனமாடியுள்ளர். இந்த வீடியோவுக்கு ரசிகர்கள் பலவிதமான கருத்துக்களை தெரிவித்து வருகின்றனர். &#8216;என்ன பாக்யா இதெல்லாம்&#8217; டான்ஸ் சுத்தமா உங்களுக்கு செட் ஆகல&#8217; &#8220;பாக்யா என்ன இது. எப்படி இருந்த ஆளு இப்படி ஆகிட்ட, இதுல பெஸ்ட் அம்மா அவார்டு வேற&#8221;.. என நெட்டிசன்கள் பலரும் நெகடிவ் கமெண்ட்களை கொடுத்து வருகின்றனர். <\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CPBGy68B3mr\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CPBGy68B3mr\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Suchitra Ks (@suchitraks)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>சீரியலில் ஹோம்லி உடையில் பார்த்து பழகிய ரசிகர்களுக்கு சுசித்ராவின் மார்டன் உடை நடனம் ரசிகர்களிடம் விமர்சனத்திற்கு உள்ளாகியுள்ள நிலையில், இந்த வீடியோவுக்கு நெகடிவ் ரெஸ்பான்ஸ் தான் கிடைத்து வருகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-actress-suchithra-dance-with-morden-dress-viral-video-304788\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Baakiya.jpg"],"pubdate":"Wed, 19 May 2021 12:19:05 +0530"},{"title":"கொரோனா நோயாளியுடன் தங்க உறவினர்களுக்கு அனுமதியில்லை.. ராஜிவ்காந்தி அரசு மருத்துவமனை அதிரடி..!","text":"சென்னை ராஜிவ்காந்தி அரசு மருத்துவமனையில் கொரோனா நோயாளிகளுடன் உறவினர்களுக்கு அனுமதி இல்லை என சுகாதாரத் துறை அறிவித்துள்ளது.  தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது அலை பெரும் பாதிப்பை ஏற்படுத்தி வருகிறது. தினசரி 33,0000க்கும் மேற்பட்டோர் பாதிக்கப்பட்டு வருகின்றனர். கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருவதால், புதிய கட்டுப்பாடுகளை அரசு அறிவித்து வருகிறது. மேலும், முழு ஊரடங்கிலும் கட்டுப்பாடுகள் தீவிரப்படுத்தப்பட்டு உள்ளன. மருத்துவமனையில் சிகிச்சை பெறும் கொரோனா நோயாளியை கவனித்து கொள்ள, உறவினர் ஒருவர் உடன் இருக்க அனுமதிக்கப்படுகிறார். இதற்காக, அவர்களுக்கு அனுமதி சீட்டு வழங்கப்படுகிறது.    இந்நிலையில், கொரோனா வார்டில் இருக்கும் உறவினர்கள், பொது இடங்களுக்கு எளிதில் செல்லக்கூடியவர்களாக உள்ளனர். இதனால், சமுதாயத்தில் தொற்று ஏற்படுகிறது. ஆகையால், நோயாளிகளுடன் உறவினர்களை அனுமதிக்க வேண்டாம் என சுகாதாரத்துறை அறிவுறுத்தி இருந்தது.&nbsp;  இந்நிலையில், சென்னை ராஜிவ்காந்தி அரசு மருத்துவமனையில், கொரோனா நோயாளிகளுடன் உறவினர்களுக்கு அனுமதி இல்லை. தீவிர சிகிச்சையில் இருக்கும் நோயாளிகளை, முழு உடற்கவசம் அணிந்து வந்து கவனித்து கொள்ளலாம் என மருத்துவமனை நிர்வாகம் சார்பில் அறிவிக்கப்பட்டது. இதை ஏற்க மறுத்த பொதுமக்கள், &nbsp;மருத்துவமனை எதிரே போராட்டத்தில் ஈடுபட்டனர். பின்னர் போலீசார், மருத்துவமனை நிர்வாகம் பேச்சு நடத்திய பின்னர் கலைந்து சென்றனர்.&nbsp;    இதுகுறித்து, மருத்துவமனையின் முதல்வர் தேரணி ராஜன் &nbsp;கூறுகையில், கொரோனா &nbsp;நோயாளியை கவனித்துக்கொள்ள, ஒரு உறவினருக்கு அனுமதி வழங்கப்படுகிறது. அந்த அனுமதி சீட்டை வைத்து, வேறு சில உறவினர்களும் வந்து பார்த்து செல்கின்றனர். இவர்கள், வெளியே சென்று சமுதாயத்தில் தொற்றை &nbsp;பரப்பக்கூடியவர்களாக உள்ளனர். இதனால், உறவினர்கள் அனுமதிக்கவில்லை என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/relatives-are-not-allowed-to-stay-with-the-corona-patient-qtcdjz","image":["http:\/\/static.asianetnews.com\/images\/01ctdd90vcg5j712ktc2pvkymm\/rajiv-gandhi-hospital_760x400.jpg"],"pubdate":"Wed, 19 May 2021 12:17:59 +0530"},{"title":"பதிவு செய்த மருத்துவமனைகளுக்கு ரெம்டெசிவர் மருந்து.. நேரு உள் விளையாட்டு அரங்கில் முதல்வர் தொடங்கி வைத்தார்.","text":"கொரோனா தொற்றால் பாதிக்கப்பட்டு தனியார் மருத்துவமனைகளில் சிகிச்சை பெற்று வரும் நோயாளிகளுக்கு ரெம்டெசிவர் மருந்து தமிழ்நாடு அரசால் வழங்கப்படும்போது, மருந்து விற்பனை செய்யக்கூடிய இடங்களில் கூட்டம் கூடுவதை தவிர்க்கவும், அவ்வாறு வழங்கப்படும் மருந்து தவறான முறையில் விற்பனை செய்யப்படுவதை தடுக்கவும், மருத்துவமனைகள் மூலமாக அதனை வழங்கிட வேண்டும் என்று மாண்புமிகு முதலமைச்சர் அவர்கள் 16-5-2021 அன்று ஆணையிட்டார்கள்.&nbsp;    இதன்படி கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ள நோயாளிகளுக்கு சிகிச்சை அளித்து வரும் தனியார் மருத்துவமனைகள் இணையதளத்தில் பதிவு செய்து ஆக்சிஜன் சிகிச்சை பெற்று வரும் நோயாளிகளின் விவரங்களை அளித்து ரெம்டெசிவர் மருந்துகளை பெற்றுக் கொள்வதற்கான வசதி, tnmsc.tn.gov.in என்ற இணையதளத்தில் ஏற்படுத்தப்பட்டுள்ளது. பல்வேறு மாவட்டங்களில் இருந்து பதிவு செய்யும் மருத்துவமனைகளுக்கு, சென்னை, மதுரை, கோவை, சேலம், திருச்சி, திருநெல்வேலி ஆகிய இடங்களில் உள்ள விற்பனை மையங்களில் இருந்து சில மருந்துகள் வழங்கப்படும். இந்த முறையில் இதுவரை 343 தனியார் மருத்துவமனைகள் பதிவுசெய்துள்ளன.&nbsp;    இவற்றில் 151 மருத்துவமனைகள் ரெம்டெசிவர் மருந்துக்கான கோரிக்கைகளை நோயாளிகளின் விவரங்களுடன் பதிவு செய்துள்ளன. இவற்றிற்கு இந்த மருந்து ஒதுக்கீடு செய்யப்பட்டு வழங்கப்பட்டு வருகின்றது. இதனை மாண்புமிகு முதலமைச்சர் அவர்கள் சென்னை ஜவஹர்லால் நேரு &nbsp;உள் விளையாட்டு அரங்கில் உள்ள விற்பனை மையத்தில் இன்று தொடங்கி வைத்தார்கள். இந்த நிகழ்வில் முதல் கட்டமாக 25 மருத்துவமனைகளுக்கு 960 ரெம்டெசிவர் மருந்து குப்பிகள் வழங்கப்பட்டன. இந்நிகழ்வின் போது மாண்புமிகு மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா. சுப்ரமணியன் இந்து சமயம் மற்றும் அறநிலையத்துறை அமைச்சர் பி.கே சேகர்பாபு நாடாளுமன்ற உறுப்பினர் தயாநிதி மாறன், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் ஆகியோர் உடனிருந்தனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/remdeciver-medicine-for-registered-hospitals-chief-minister-started-at-nehru-indoor-stadium--qtcdff","image":["https:\/\/static.asianetnews.com\/images\/01f30k96747mmeqzn8qdbyjfmn\/remdesiver-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 12:15:15 +0530"},{"title":"டார்க் சாக்லேட், மஞ்சள் பால்… நோய்த் தொற்றை விரட்டும் இம்யூனிட்டி உணவுகள்!","text":"<p>கொரோனா போன்ற பெருந்தொற்று நோய்களுக்கு மருத்துவ சிகிச்சைக்குப் பின்னும் பழைய உடல்நிலையை பெறுவதில் பெரும்பாலானோர்க்கு சிக்கல் இருந்து வருகிறது. இத்தகையவர்கள் அன்றாட உணவில் நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் உணவுகளை எடுத்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>கொரோனாவிலிருந்து மீண்டு வருபவர்கள் தசை, நோய் எதிர்ப்பு சக்தி மற்றும் தேவையான ஆற்றலை மீண்டும் உருவாக்குவதில் அதிக கவனம் செலுத்த வேண்டும் என்பதால், மத்திய அரசு அதன் MyGov India ட்விட்டர் பக்கத்தில், இயற்கை நோய் எதிர்ப்பு சக்தியை உருவாக்கக்கூடிய உணவு பொருட்களின் பட்டியலை பரிந்துரைத்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்று பாதித்தவர்களுக்கு சுவை மற்றும் வாசனை இழப்பு ஏற்படுகிறது. இதற்கு தீர்வாக மத்திய அரசு கொரோனா நோயாளிகள் ஒரு குறிப்பிட்ட இடைவெளியில் மென்மையான உணவுகளை எடுத்துக் கொள்ள வேண்டும் என்றும் சமைக்கும் போது மாம்பழ பொடியை சிறிதளவு உணவில் சேர்த்துக் கொள்ள வேண்டும் என்றும் அறிவுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>சுவை மற்றும் வாசனையை இழப்பது கோவிட் நோய்த்தொற்றின் பொதுவான அறிகுறிகளில் ஒன்றாகும், இது தொற்றுநோயின் இரு காலகட்டங்களிலும் காணப்படுகிறது. இது பசியின்மைக்கு வழிவகுக்கும் என்பதால், நோயாளிகளுக்கு விழுங்குவது கடினமாக இருக்கும், மேலும் தசை இழப்பும் ஏற்படலாம். சிறிய இடைவெளியில் மென்மையான உணவுகளை சாப்பிடுவது முக்கியம், மேலும் உணவில் மாம்பழ பொடியை சிறிதளவு சேர்க்க வேண்டும் என்று வழிகாட்டியுள்ளது.<\/p>\n\n\n\n<p>தொற்றுநோய் எதிர்ப்பிற்கான உணவுகள் சில.<\/p>\n\n\n\n<p>போதுமான வைட்டமின்கள் மற்றும் தாதுக்களைப் பெற பலவண்ண பழங்கள் மற்றும் காய்கறிகளை சாப்பிட வேண்டும்.<\/p>\n\n\n\n<p>பதட்டத்திலிருந்து விடுபட குறைந்தபட்சம் 70 சதவீத கோகோவுடன் கூடிய சிறிய அளவு டார்க் சாக்லேட் எடுத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியை அதிகரிக்க மஞ்சள் பாலை ஒரு நாளைக்கு ஒரு முறை எடுத்துக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>குறிப்பிட்ட இடைவெளியில் மென்மையான உணவுகளை சாப்பிட வேண்டும் மற்றும் உணவில் மாம்பழ பொடியை சிறிதளவு சேர்த்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>ராகி, ஓட்ஸ், அமராந்த் போன்ற தானியங்களை உணவில் சேர்த்துக் கொள்ள அறிவுறுத்தப்படுகிறது.<\/p>\n\n\n\n<p>கோழி, மீன், முட்டை, பன்னீர், சோயா, முந்திரி, கடலை போன்ற பருப்பு வகைகள் மற்றும் விதைகள் போன்றவை புரதத்தின் நல்ல ஆதாரங்களாக உள்ளன. எனவே இவற்றை தினசரி உணவில் வழக்கமாக்கி கொள்ளுங்கள்.<\/p>\n\n\n\n<p>அக்ரூட் பருப்புகள், பாதாம், ஆலிவ் எண்ணெய் மற்றும் கடுகு எண்ணெய் போன்ற ஆரோக்கியமான கொழுப்புகளைத் தரும் உணவுகள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/dark-chocolate-turmeric-immunity-boost-foods-amid-corona-304790\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/dark-chocolate-covid.jpg"],"pubdate":"Wed, 19 May 2021 11:59:10 +0530"}]