[{"title":"100 கோழிகள், மாதம் ₹24,000... மேய்ச்சல் முறை கோழி வளர்ப்பு!","text":"<p>குறைவான முதலீடு, குறைவான பராமரிப்பு, கணிசமான வருமானம் என்பதால் நாட்டுக் கோழி வளர்ப்புச் சமீபகாலமாக அதிக வரவேற்பைப் பெற்றுள்ளது. அந்த வரிசையில், நாட்டுக்கோழி வளர்த்து, குஞ்சுகளை விற்பனை செய்து நல்ல வருமானம் பார்த்து வருகிறார் ஆறுமுகச்சாமி.<\/p><figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/tenkasi-man-earns-24000-monthly-income-in-native-breed-poultry-farming","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/076e8a29-1d1c-4401-bff5-acb6b7a7cbc8\/maxresdefault__16_.jpg"],"pubdate":"Wed, 19 May 2021 01:00:00 +0000"},{"title":"1 ரூபாய் இட்லி பாட்டியின் கதை! | 1 Rupee Idly Grandma","text":"<p>கோவை மாவட்டம் பேரூர் பகுதியையொட்டிய வடிவேலாம்பாளையம் கிராமத்தின் பெயரைச் சொன்னால் பலருக்கு கமலாத்தாள் பாட்டிதான் நினைவுக்கு வருவார். ஒரு ரூபாய்க்கு அவர் விற்கும் ஆவி பறக்கின்ற இட்லி எல்லோரையும் வசீகரித்துவிட்டது. கமலாத்தாள் பாட்டி குறித்த செய்திகள் வெளிவரத்தொடங்கிய நாளிலிருந்து, வடிவேலாம்பாளையத்தைச் சுற்றி வலம் வருகிறார்கள் உணவுப் பிரியர்கள். `அத்தனை அலாதியான ருசியை, பாக்கெட்டை பதம் பார்க்காத விலையில் இத்தனை வருடங்களாக இவரால் எப்படிக் கொடுக்க முடிகிறது' என்று எல்லோரும் ஆச்சர்யப்படுகிறார்கள். <br \/><\/p><figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/healthy\/interview-of-popular-grandma-known-for-selling-idly-for-one-rupee","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8ce616f2-1839-4136-bf8f-dc947a446fe5\/WhatsApp_Image_2021_05_15_at_1_48_04_PM.jpeg"],"pubdate":"Wed, 19 May 2021 00:30:00 +0000"},{"title":"ஜூன் 15ஆம் தேதி வரை இலவசம்; அதுவும் இத்தனை கோடி - மத்திய அரசு அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82765616\/photo-82765616.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும் கொரோனா  போடும் பணிகள் முடுக்கிவிடப்பட்டுள்ளன. அனைத்து மாநிலங்களிலும் 45 வயதுக்கு மேற்பட்டோருக்கு கோவிஷீல்டு, கோவாக்சின் ஆகிய இரண்டு வகையான தடுப்பூசிகள் போடப்பட்டு வருகின்றன. 18 வயதுக்கு மேற்பட்டோருக்கு சில மாநிலங்களில் மட்டும் தடுப்பூசி போடும் பணிகள் தொடங்கப்பட்டுள்ளன. இந்நிலையில் மத்திய  அமைச்சகம் முக்கியத் தகவல் ஒன்றை தெரிவித்துள்ளது.\n\nஅதாவது, மே ஒன்றாம் தேதி முதல் ஜூன் 15ஆம் தேதி வரை அனைத்து மாநிலங்கள், யூனியன் பிரதேசங்களுக்கு 5.86 கோடி கோவிட் தடுப்பூசி டோஸ்கள் மத்திய அரசால் இலவசமாக வழங்கப்படும். மேலும் தடுப்பூசி உற்பத்தியாளர்களிடம் இருந்து மாநில அரசுகள், யூனியன் பிரதேசங்களுக்கு நேரடியாக 4.87 கோடி டோஸ்கள் கிடைக்கும். இவற்றை முழுமையாக பயன்படுத்தும் வகையில் மாவட்ட வாரியாக மையங்களை அமைத்து பொதுமக்களுக்கு  தடுப்பூசி போட வேண்டும்.\n\n\n\nஇந்த மையங்களில் கூட்டம் சேராமல் பார்த்துக் கொள்ள வேண்டும்.  செயலி மற்றும் இணையதளம் மூலம் எந்தவித பிரச்சினையுமின்றி முன்பதிவு செய்து கொள்ளும் வசதியை ஏற்படுத்தி தர வேண்டும். அனைத்து மாநில அரசுகளும், தனியார் கொரோனா தடுப்பூசி மையங்களும் உரிய கால அட்டவணையை கோவின் டிஜிட்டல் தளத்தில் வெளியிட வேண்டும்.\n\n\n\nநோய்த்தொற்றுக்கு எளிதில் ஆளாகக் கூடியவர்களுக்கு தான் தடுப்பூசி மிகவும் அவசியமாகிறது. எனவே சம்பந்தப்பட்டவர்கள் தடுப்பூசி போட்டுக் கொள்ள தாமாக முன்வர வேண்டும். தடுப்பூசி போடப்பட்ட பின்,  நிலவரம் குறித்து தொடர்ந்து ஆராயப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.\n\n\n\nஇதுதொடர்பாக அனைத்து மாநிலங்கள், யூனியன் பிரதேசங்களுக்கு கடிதம் வாயிலாக விரிவான தகவலை  தெரிவித்துள்ளது. இதன்மூலம் சம்பந்தப்பட்ட அரசுகள் சிறப்பான முறையில் திட்டங்களை வகுத்து செயல்பட முடியும் என்று கூறப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/covid-vaccine-doses-for-states-and-uts-from-centre-till-june-15th\/articleshow\/82765616.cms","image":["https:\/\/tamil.samayam.com\/photo\/82765616\/photo-82765616.jpg"],"pubdate":"Wed 19 May 2021, 15:24:04"},{"title":"வடிவேலு இல்லாததால் வாய்ப்பு கிடைக்கல.. தற்போதும் வாடகை வீடு, வறுமையில் இருக்கும் நடிகர் வெங்கல ராவ்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82765412\/photo-82765412.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> உடன் பல படங்களில் காமெடியனாக நடித்திருப்பவர் . சைக்கோ தலையில் வடிவேலு கைவைக்கும் காமெடி, தேங்காய் விலை காமெடி, கொரில்லா செல் காமெடி, நாய்க்கடி டாக்டர்  என அவர்கள் இணைந்து நடித்த காமெடிகள் அனைத்தும் சூப்பர்ஹிட்.\n\nதற்போது வடிவேலு சினிமாவில் இருந்து ஒதுங்கி தான் இருக்கிறார். அதனால் அவருடன் நடிக்கும் வெங்கல ராவ் போன்ற நடிகர்களுக்கும் வாய்ப்புகள் கிடைப்பதில்லை. அதனால் தற்போது வாய்ப்புகள் இல்லாமல் இருக்கிறாராம் வெங்கல ராவ். அது பற்றி சமீபத்தில் அவர் அளித்திருக்கும் பேட்டியில் பேசி இருக்கிறார். \n\nகடந்த வருடம் கொரோனா லாக்டவுன் காரணமாக ஷூட்டிங் நடக்கவில்லை, அதன் பின் இந்த வருடம் படங்கள் கேட்டால் எலெக்ஷன் முடியட்டும் என சொன்னார்கள், தற்போது மீண்டும் கொரோனா காரணமாக ஷூட்டிங் இல்லை, வாழ்க்கை ரொம்ப கஷ்டமாக இருக்கிறது என கூறியுள்ளார் அவர்.\n\nஇதற்கு முன்பு சினிமா சண்டை கலைஞராக ரஜினி, விஜயகாந்த் படங்களில் அதிகம் பணியாற்றிய பிறகு ஒருகட்டத்தில் சண்டை போட முடியாததால் காமெடியனாக மாறிவிட்டேன் என கூறிய அவர், வடிவேலு தான் தன்னை காமெடியனாக அறிமுகப்படுத்தியதாக தெரிவித்தார்.\n\nசமீப வருடங்களாக வாய்ப்புகள் இல்லாததால் தற்போதும் அவர் வாடகை வீட்டில் தான் இருந்து கஷ்டப்படுகிறாராம். அவரது மகள், பேரன் பேத்திகள் என அனைவரும் இவரை நம்பி தான் இருக்கிறார்கள் என்றும் அவர் தெரிவித்து உள்ளார்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/actor-vengala-rao-says-he-is-gettting-no-offers-as-vadivelu-has-stopped-acting\/articleshow\/82765412.cms","image":["https:\/\/tamil.samayam.com\/photo\/82765412\/photo-82765412.jpg"],"pubdate":"Wed 19 May 2021, 15:14:25"},{"title":"டெஸ்ட் சாம்பியன்ஷிப்: இந்தியா வெற்றிபெறுமா? மைக்கேல் வான் கணிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82765472\/photo-82765472.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியா, நியூசிலாந்து பங்கேற்கும்  தொடரின் இறுதிப் போட்டி வருகிற ஜூன் 18 முதல் 22ஆம் தேதிவரை இங்கிலாந்தில் நடைபெறவுள்ளது. இதில் எந்த அணி வெற்றிபெற போகிறது என்பதைக் காண கிரிக்கெட் ரசிகர்கள் அனைவரும் ஆவலுடன் காத்திருக்கிறார்கள்.\n\nஇந்நிலையில், இப்போட்டியில் வெற்றிபெறப் போவது யார்? அதற்கான காரணம் என்ன? என்பது குறித்து இங்கிலாந்து அணி முன்னாள் கேப்டன்  பேசியுள்ளார்.\n\n\n<strong>மைக்கேல் வான் பேட்டி:<\/strong>\n\n&ldquo;நியூசிலாந்து அணி வெற்றிபெறும் என நான் கருதுகிறேன். காரணம், இங்கிலாந்தின் காலநிலை, டியுக் பந்து மற்றும்  தொடர்ந்து கிரிக்கெட் விளையாடியது (ஐபிஎல் உட்பட). இது அனைத்தும் நியூசிலாந்திற்கு சாதகமாக உள்ளது. உலக டெஸ்ட் சாம்பியன்ஷிப் தொடர் துவங்குவதற்கு முன்பு,  இங்கிலாந்து சுற்றுப் பயணம் மேற்கொண்டு இரண்டு போட்டிகள் கொண்ட டெஸ்ட் தொடரில் பங்கேற்று விளையாடவுள்ளது. இது அந்த அணிக்குப் பயிற்சி ஆட்டம் மாதிரி அமையும். இதுவும் அந்த அணி டெஸ்ட் சாம்பியன்ஷிப் தொடரில் வெற்றிபெறுவதற்கு உதவிக்கரமாக இருக்கும்&rdquo; எனத் தெரிவித்தார்.\n\n&ldquo;இதனால், இந்திய அணிக்கு வெற்றி வாய்ப்பு குறைகிறது. இந்திய அணியுடன் ஒப்பிடுகையில் நியூசிலாந்து அணியில் அதிகமான டெஸ்ட் வீரர்கள் இருக்கிறார்கள். அவர்களால் ரெட் பந்துகளில் சிறப்பாக விளையாட முடியும். குறிப்பாக, இங்கிலாந்து மண்ணில் அவர்களால் சிறப்பாக சோபிக்க முடியும்&rdquo; என்றார்.\n\n\n<strong>உலகத் தரம் வாய்ந்த டெஸ்ட் அணி:<\/strong>\n\nமேலும் பேசிய மைக்கேல் வான், தற்போது இருக்கக் கூடிய நியூசிலாந்து அணி, கிரிக்கெட் வரலாற்றிலசிறந்த டெஸ்ட் அணியாக இருக்கிறது எனத் தெரிவித்தார். &ldquo;நியூசிலாந்து அணி முன்பு வலுவிழந்து காணப்பட்டது. கோரி ஆண்டர்சன் இருக்கும்போது கூட குறிப்பிடத்தகுந்த தாக்கத்தை ஏற்படுத்தவில்லை. ஆனால், தற்போது கேன் வில்லியன்சம் தலைமையிலான நியூசிலாந்து அணி கிரிக்கெட் வரலாற்றில் சிறந்த டெஸ்ட் அணியாக உள்ளது. 5 நாட்களும் இவர்களால் அபாரமாகச் செயல்பட முடியும்&rdquo; எனத் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/michael-vaughan-predicts-who-will-win-in-wtc-final-2019-2021\/articleshow\/82765472.cms","image":["https:\/\/tamil.samayam.com\/photo\/82765472\/photo-82765472.jpg"],"pubdate":"Wed 19 May 2021, 15:13:56"},{"title":"பிரஸ் ரிப்போட்டரா? எங்க வேணாலும் சுத்துங்க; இ-பதிவு முறையில் தளர்வை அறிவித்த போலீஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82765102\/photo-82765102.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பெருந்தொற்று பரவலைத் தடுக்க தமிழக அரசு பல்வேறு நடவடிக்கைகளை முன்னெடுத்து வருகிறது. தமிழக அரசின் இந்த சீரிய முயற்சிக்கு பத்திரிகையாளர்கள் மற்றும் ஊடகவியலாளர்கள் பக்கபலமாக இருந்து வருகின்றனர். \n\nமேலும் ஊரடங்கை முழுமையாக நடைமுறைப்படுத்த ஊடகங்கள் பெரும் விழிப்புணர்வை ஏற்படுத்தியும் வருகின்றன. குறைந்த எண்ணிக்கையில் இருந்தாலும் ஊரடங்கிலும் ஊடகத்துறையினர் பல்வேறு சிரமங்களுக்கு இடையே உயிரை கையில் பிடித்தபடி அடையாள அட்டையுடன் பணியாற்றி வருகின்றனர். \n\nஇந்நிலையில் கடந்த சில தினங்களாக சென்னை மற்றும் பல்வேறு இடங்களில் பத்திரிகையாளர்கள் சாலைகளில் பயணிகாதபடி காவல் துறையினரால் தடுக்கப்பட்டு வந்தனர். \n\nயாராக இருந்தாலும் இ பதிவு இருந்தால் மட்டுமே வாகனத்தை அனுமதிப்போம் என்று போலீசார் கறாராக பேசி வாக்குவாதம் செய்ததோடு, பத்திரிகையாளர்களை அலைக்கழிக்கவும் செய்தனர். இதனால் பத்திரிகையாளர்கள் மிகுந்த சிரமத்துக்கு ஆளாகினர். \n\nஇதையடுத்து ஊரடங்கை கடுமையாக அமல்படுத்த அரசுக்கும் காவல்துறைக்கும் ஊடகங்கள் துணை நிற்கும் நிலையில் ஊடகத்துறையினரை தடுத்து நிறுத்தி வாக்குவாதம் செய்வதும், அவமதிப்பதும் கண்டனத்துக்குரியது என பத்திரிகையாளர் சங்கங்கள் தங்களது எதிர்ப்பை பதிவு செய்தன. \n\nமேலும் காவல் துறை தலைமையிடம் இருந்து தெளிவான வழிகாட்டுதல்கள் இல்லையோ என்ற கேள்வி எழுவதாகவும், அடையாள அட்டை வைத்துள்ள பத்திரிகையாளர்கள் மற்றும் ஊடகவியலாளர்களை கடமையை செய்ய விட வேண்டும் என காவல்துறைக்கு கோரிக்கையும் வைத்தன. \n\nஇந்நிலையில் மருத்துவர்கள், சுகாதார துறையினர், ஊடகத்துறையினர், வழக்கறிஞர்கள் பணி நிமித்தமாக செல்லும்போது அடையாள அட்டை காண்பித்தால் போதும் என்றும், இ-பதிவு முறை தேவையில்லை என்றும் காவல் துறை அறிவித்துள்ளது. \n\n\n\n\nஅதேபோல அரசு ஊழியர்கள், தலைமைச் செயலக அலுவலர்கள், தூதரக அதிகாரிகள், வழக்கறிஞர்கள் பணி நிமித்தமாகச் செல்லும்போது அடையாள அட்டை காண்பித்தால் போதும் என்று சென்னை பெருநகர காவல் துறை அறிவித்துள்ளது. \n\n\n\n\nஒருவேளை பத்திரிகையாளர்களின் வாகனங்கள் தடுக்கப்பட்டு, அனுமதி மறுக்கப்படும் நிலையில் தொடர்புக்கு சென்னை பெருநகர மக்கள் தொடர்பு உதவி ஆணையாளர் தொலைப்பேசி எண் 23452320 மற்றும் 9498130011 ஆகிய எண்களை தொடர்பு கொள்ளலாம் என்று அறிவிக்கப்பட்டுள்ளது. காவல் துறையின் இந்த உத்தரவை பத்திரிகையாளர்கள் பெரிதும் வரவேற்றுள்ளனர். \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/the-chennai-police-has-announced-a-relaxation-of-the-e-registration-system-for-journalists-to-travel-anywhere-in-tamil-nadu\/articleshow\/82765102.cms","image":["https:\/\/tamil.samayam.com\/photo\/82765102\/photo-82765102.jpg"],"pubdate":"Wed 19 May 2021, 14:52:27"},{"title":"மிகக் குறைந்த விலையில் ஸ்மார்ட்போன்... ஃபிளிப்கார்ட் ஆஃபர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82764831\/photo-82764831.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவின் மிகப் பெரிய ஈகாமெர்ஸ் நிறுவனங்களில் ஒன்றான  சிறப்பு விற்பனையைத் தொடங்கியுள்ளது. ஃபிளிப்கார்ட் எலெக்ட்ரானிக் சேல் என்ற பெயரில் மே 17ஆம் தேதி தொடங்கி மே 21ஆம் தேதி வரைக்கும் 5 நாட்களுக்கு இந்த விற்பனை நடைபெறும். இதில் லேப்டாப், , ஏர்போன், டிவி உள்ளிட்ட பல்வேறு பொருட்களை தள்ளுபடி விலையில் வாங்கலாம். இதில் பொருட்களை வாங்கினால் 12 சதவீதம் வரையில் தள்ளுபடி வழங்கப்படுகிறது. ஹெச்டிஎஃப்சி வங்கியின் கார்டைப் பயன்படுத்தி ஷாப்பிங் செய்தால் இச்சலுகையைப் பெறலாம்.\n\n கேலக்ஸி F-62 ஸ்மார்ட்போனை நீங்கள் 17,999 ரூபாய்க்கு வாங்கலாம். இந்த போனின் ஒரிஜினல் விலை 29,999 ரூபாய் ஆகும். இந்நிலையில் தற்போதைய சிறப்புத் திட்டத்தின் கீழ் வாடிக்கையாளர்கள் 12,000 ரூபாய் வரையில் தள்ளுபடி பெறலாம். அதேபோல, ரெட்மி 9 ஸ்மார்ட்போனை நீங்கள் தள்ளுபடி விலையில் 9,999 ரூபாய்க்கு வாங்கலாம். ஒப்போ ஏ53எஸ் போனை 14,990 ரூபாய்க்கும், போகோ எக்ஸ்-3 போனை 16,799 ரூபாய்க்கும், போகோ எம்2 போனை 13,999 ரூபாய்க்கும் நீங்கள் வாங்கலாம்.\n\n\n\n\nஇந்தியாவில் தற்போது கொரோனா இரண்டாம் அலை பாதிப்பால் பல்வேறு இடங்களில் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. மக்கள் அனைவருக்கும் நிதி நெருக்கடி ஏற்பட்டுள்ளது. இதனால் ஸ்மார்ட்போன், டிவி போன்ற பொருட்களை வாங்குவது சிரமமாக உள்ளது. அதேபோல, ஊரடங்கால் கடைகள் மூடப்பட்டுள்ள நிலையில், ஃபிளிப்கார்ட் வழங்கும் சிறப்புச் சலுகை மூலமாகப் பொருட்களைக் குறைந்த விலைக்கு ஆன்லைனில் ஆர்டர் செய்து வாங்கலாம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/bumper-discount-for-smartphones-on-flipkart-electronic-sale\/articleshow\/82764831.cms","image":["https:\/\/tamil.samayam.com\/photo\/82764831\/photo-82764831.jpg"],"pubdate":"Wed 19 May 2021, 14:46:25"},{"title":"கொரோனா பாதிப்பு.. களத்தில் இறங்கி உதவும் சீரியல் நடிகை சரண்யா துராடி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82763032\/photo-82763032.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இரண்டாவது அலை தமிழகத்தில் மிக அதிக பாதிப்பை ஏற்படுத்தி வருகிறது. பரவலை தடுப்பதற்காக லாக்டவுனும் போடப்பட்டு உள்ளது. இந்நிலையில் உணவில்லாமல் தவிப்பவர்களுக்கு உதவுதற்காக பிரபல சீரியல் நடிகை  களமிறங்கி இருக்கிறார்.\n\nகடந்த வருடம் கொரோனா லாக்டவுனுக்கு பிறகும் அவர் நடிக்க தொடங்கவில்லை. வயதான பெற்றோர் பாதுகாப்பிற்காக வீட்டிலேயே இருந்து அவர் ஒரு புத்தகம் எழுதி வந்தார். ஆனால் இந்த வருடம் களத்தில் இறங்கி அவர் உணவு தேவைப்படுபவர்களுக்கு வழங்கி வருகிறார்.\n\nபிளாட்பாரத்தில் வாழ்பவர்கள் மட்டுமின்றி கொரோனா நோயாளிகள், வயதானவர்கள் என பலரும் உணவில்லாமல் தவிப்பதாக கூறும் அவர், ஒரு பெண் தனது குடும்பத்தினர் அனைவருக்கும் கொரோனா அதனால் உணவு வழங்க முடியுமா என கேட்டார். அதற்கு பிறகு தான் Shore Women Society என்ற ஒன்றை தொடங்கி மக்களுக்கு உணவளிக்க தொடங்கி இருப்பதாக கூறுகிறார் சரண்யா. தினம்தோறும் ஐம்பது பேருக்கும் மேல் அவர் உணவளித்து வருகிறார்.\n\nஉணவு டெலிவரி செய்த புகைப்படங்களை இன்ஸ்டாகிராமில் பதிவிட்டு அவர் கூறி இருப்பதாவது..\n\n\"கொரோனா தொற்றால் பாதிக்கப்பட்ட நோயாளிகளுக்கு உணவளிக்கும் சேவையில் 2 ஆவது வாரத்தில் அடியெடுத்து வைக்கிறேன். லாக் டவுன் என்பதால் தினமும் காலையில் நானே வண்டியை எடுத்து கொண்டு உணவு பொட்டலங்களோடு கிளம்புகிறேன்.\"\n\n\"இரட்டை மாஸ்க் மற்றும் சானிடைசர் பாட்டிலோடு தடுப்பூசி தந்த துணிவே துணையென்று கிளம்பினாலும் ஒவ்வொரு நாளும் தெரிந்த வட்டத்தில் நிகழும் மரணச் செய்தி கலக்கத்தை கொடுக்கிறது. பசித்த முகத்தில் தெரியும் நன்றியும் அன்புமே இந்த கடினமான சூழலை கடக்க உதவுகிறது.\"\n\n\"நல் உள்ளங்கள் சிலர் தங்களால் ஆன நிதி அனுப்பி உணவளிக்கும் என் கரங்களுக்கு வலு சேர்த்து இருக்கிறீர்கள். அத்தனை பேருக்கும் என் மரியாதையும் பேரன்பும். தொடர்ந்து பசியாற்றுவோம்.\"\n\nஇவ்வாறு சரண்யா குறிப்பிட்டு உள்ளார்.\n\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/sharanya-turadi-delivers-food-to-the-needy-in-corona-lockdown\/articleshow\/82763032.cms","image":["https:\/\/tamil.samayam.com\/photo\/82763032\/photo-82763032.jpg"],"pubdate":"Wed 19 May 2021, 13:06:12"},{"title":"எல்லையைத் தாண்டும் ஸ்டாலின்: இனிமே இப்படி தான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82759473\/photo-82759473.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பரவல் தமிழகத்தை திக்குமுக்காடச் செய்து வருகிறது. நகரங்களில் தாக்கத்தை ஏற்படுத்தி வந்த கொரோனா தற்போது கிராமங்களில் ருத்ர தாண்டவம் ஆடி வருகிறது. தொற்றாளர்களை உடனடியாக கண்டறிதல், தனிமைப்படுத்துதல், சிகிச்சைக்கு ஏற்பாடு செய்தல் ஆகியவை கிராமங்களில் விரைவாக நடைபெறுவதில்லை.\n\n100 பேருக்கு கொரோனா பரிசோதனை மேற்கொண்டால் எத்தனை பேருக்கு தொற்று உறுதியாகிறது என்பதை குறிக்கும் பாசிட்டிவிட்டி ரேட் தமிழகத்தில் கடந்த சில நாள்களில் அதிகமாகிவருகிறது. இதுவும் நகரங்களைவிட கிராமங்களில் அதிகரித்து வருகிறது.\n \n\n தலைமையிலான தமிழக அரசு தொடர்ந்து கொரோனா தடுப்பு பணிகளில் தீவிரம் காட்டி வருகிறது. மாவட்ட ஆட்சியர்கள், மருத்துவ வல்லுநர்கள், சுகாதாரத் துறை அதிகாரிகள், அமைச்சர்கள், சட்டமன்ற அனைத்துக் கட்சி பிரதிநிதிகள் ஆகியோருடன் ஆலோசனை மேற்கொண்டு வருகிறார் ஸ்டாலின்.\n\nதடுப்பூசிகள், ஆக்சிஜன் சிலிண்டர்கள், கொரோனா சிகிச்சைக்கான மருத்துகள் ஆகியவையும் தட்டுப்பாடு இல்லாமல் கிடைக்க வழிவகைகளை மேற்கொண்டுவருகிறார். \n\nஸ்டாலின் முதல்வராக பொறுப்பேற்றதிலிருந்து மேற்குறிப்பிட்ட பணிகள் மற்றும் பிற பணிகளை சென்னையில் இருந்தபடியே கவனித்து வந்தார். இந்நிலையில் முதல்வராக முதன்முறையாக சென்னையை கடந்து பிற மாவட்டங்களுக்கு பயணம் மேற்கொள்கிறார்.\n \n\nநாளை , ,  ஆகிய மாவட்டங்களுக்கு சுற்றுப்பயணம் மேற்கொண்டு கொரோனா பாதிப்புகள், தடுப்பு நடவடிக்கைகள் குறித்து ஆய்வு மேற்கொள்கிறார். அந்தந்த மாவட்ட ஆட்சியர்களுடனும் முதல்வர் ஸ்டாலின் ஆலோசனை நடத்துவார் என கூறப்படுகிறது.\n\nசென்னையைச் சுற்றியுள்ள மாவட்டங்களைப் போல், கோவை மற்றும் அதன் சுற்றுப்புற மாவட்டங்கள் அதிக பாதிப்புக்குள்ளாகி வரும் நிலையில் முதல்வர் அந்தப் பகுதிகளில் சுற்றுப் பயணம் மேற்கொண்டு ஆய்வு செய்கிறார் என்று கூறப்படுகிறது. அரசு ரீதியாக இப்படி கூறப்பட்டாலும் அரசியல் ரீதியாக மற்றொரு கருத்தும் கூறப்படுகிறது.\n\n\n\n\nதிமுகவுக்கு தொடர்ந்து பெரும் சவாலாக இருப்பது கொங்கு மண்டலம் தான். கடந்த இரு முறை அதிமுக ஆட்சியமைத்ததும் இந்த முறை கணிசமான தொகுதிகளைப் பெற்று எதிர்க்கட்சியாக அமர்ந்ததற்கும் முக்கிய காரணம் கொங்கு மண்டலத்தில் அக்கட்சிக்கு கிடைத்த வெற்றிதான். இந்நிலையில் மு.க.ஸ்டாலினின் முதல் பயணம் கொங்குவை நோக்கி அமைந்திருப்பது அரசியல் முக்கியத்துவம் பெறுகிறது.\n\nஇதேபோல் தமிழகம் முழுக்க பல்வேறு மாவட்டங்களுக்கும் பயணம் மேற்கொண்டு கொரோனா தடுப்பு பணிகளை முதல்வர் ஆய்வு செய்ய உள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-cm-mk-stalin-is-going-to-salem-erode-and-coimbatore-districts-to-inspect-the-corona-prevention-work\/articleshow\/82759473.cms","image":["https:\/\/tamil.samayam.com\/photo\/82759473\/photo-82759473.jpg"],"pubdate":"Wed 19 May 2021, 09:59:40"},{"title":"ஊதியமில்லா பள்ளி ஆசிரியர்களுக்கு நிவாரணம்; தமிழக அரசின் முடிவு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82758399\/photo-82758399.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த ஆண்டு  வைரஸின் முதல் அலை ஏற்பட்டதில் இருந்தே  ஆசிரியர்களின் நிலை கவலைக்கிடமாக இருக்கிறது. மாணவர்களின் நலன் கருதி பள்ளிகள் அனைத்தும் ஓராண்டிற்கும் மேலாக மூடப்பட்டுள்ளன. இதனால்  செலுத்துவதில் பல்வேறு சர்ச்சைகள் நீடித்து வருகின்றன. வீட்டிலிருந்தே கல்வி கற்க முழு கட்டணத்தையும் ஏன் செலுத்த வேண்டும்.\n\nதங்களின் வாழ்வாதாரம் பாதிக்கப்பட்டிருப்பதால் கல்வி கட்டணம் செலுத்துவதில் சலுகை காட்ட வேண்டும் என்பன உள்ளிட்ட கோரிக்கைகளை பெற்றோர்கள் முன்வைத்து வருகின்றனர். இதனால் தனியார் பள்ளிகளை மேலாண்மை செய்வதில் சிக்கல் ஏற்பட்டுள்ளது. ஆசிரியர்களுக்கு உரிய  தராமல் பள்ளி நிர்வாகங்கள் காலம் தாழ்த்தி வருகின்றன.\n\n \n\nமாணவர்களுக்கு பாடம் நடத்த முடியாத சூழலில் எப்படி ஊதியம் வழங்குவது என ஆசிரியர்களை கட்டாய விடுப்பில் வைத்திருக்கின்றனர். இதனால் ஏராளமான தனியார் பள்ளி ஆசிரியர்களின் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளது. இந்நிலையில் மாவட்ட ஆட்சியர்களுக்கு தமிழக தனியார் கல்வி நிறுவன  சங்கத்தினர் கடிதம் ஒன்றை அனுப்பியுள்ளனர்.\n\n \n\nஅதில், பள்ளிகள் அனைத்தும் மூடப்பட்டுள்ளன. தனியார் பள்ளிகளில் பணியாற்றும் ஆசிரியர்களின் வாழ்வாதாரம் முற்றிலும் பாதிக்கப்பட்டுள்ளது. பலர் வேறு பணிகளை தேடி அலையும் நிலை உருவாகியிருக்கிறது. குடும்ப செலவுகளுக்காக தடுமாறுகின்றனர். ஓராண்டாக ஊதியம் இல்லாமல் தவிக்கின்றனர். எனவே ஊதியமின்றி தவிக்கும் தனியார் பள்ளி ஆசிரியர்களுக்கு  வழங்க முதல்வர் நடவடிக்கை எடுக்க வேண்டும்.\n\n \n\nதனியார் பள்ளி, கல்லூரி ஆசிரியர்களுக்கு தனி நல வாரியம் அமைக்க வேண்டும். தனியார் பள்ளி ஆசிரியர்களுக்கும் கல்வி தகுதி, அனுபவம் அடிப்படையில் ஊதியம் நிர்ணயிக்க வேண்டும். பள்ளி, கல்லூரிகள் தரப்பில் பிடித்தம் செய்யப்பட்ட ஊதிய தொகையை ஆசிரியர்களுக்கு தாமதமின்றி வழங்க உத்தரவிட வேண்டும் என்று கேட்டுக் கொள்ளப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-private-teachers-urge-state-govt-about-salary-relief-amount\/articleshow\/82758399.cms","image":["https:\/\/tamil.samayam.com\/photo\/82758399\/photo-82758399.jpg"],"pubdate":"Wed 19 May 2021, 08:51:06"},{"title":"நயன்தாரா இருக்கும்போது நீங்க இப்படி செய்யலாமா விக்னேஷ் சிவன்?: ரசிகர்கள் கோபம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82738307\/photo-82738307.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நானும் ரௌடி தான் படத்தில் நடித்தபோது இயக்குநர்  மீது நயன்தாராவுக்கு காதல் ஏற்பட்டது. 5 ஆண்டுகளுக்கும் மேலாக காதலித்து வருகிறார்கள். நயன்தாராவுடன் சேர்ந்து எடுக்கும் புகைப்படங்களை அவ்வப்போது இன்ஸ்டாகிராமில் போஸ்ட் செய்து வருகிறார் விக்னேஷ் சிவன்.\n\nஇந்நிலையில் அவர் அன்னையர் தினத்திற்கு வாழ்த்து தெரிவித்து வெளியிட்ட புகைப்படங்களை பார்த்த  ரசிகர்கள் கடுப்பாகிவிட்டனர்.  முடிந்தும் விக்னேஷ் சிவன் மீது கோபமாக இருக்கிறார்கள்.\n\nவிக்னேஷ் சிவன் தன் அம்மா, சகோதரியின் புகைப்படங்களை வெளியிட்டிருந்தார். அதை பார்த்த ரசிகர்களோ, உங்கள் பிள்ளைகளுக்கு தாயாகப் போகும் நயன்தாராவின் புகைப்படத்தை ஏன் வெளியிடவில்லை என்று கூறி கோபித்துக் கொண்டிருக்கிறார்கள்.\n\nமுன்னதாக கடந்த ஆண்டு அன்னையர் தினத்திற்கு நயன்தாரா தன் கையில் ஒரு குழந்தையை வைத்திருக்கும் புகைப்படத்தை இன்ஸ்டாகிராமில் வெளியிட்டார். வருங்காலத்தில் என் பிள்ளைகளுக்கு தாயாகப் போவரின் கையில் இருக்கும் குழந்தையின் தாய்க்கு அன்னையர் தின வாழ்த்துக்கள் என்றார் விக்னேஷ் சிவன். \n\nஇந்நிலையில் இந்த ஆண்டு அவர் நயன்தாராவின் புகைப்படத்தை வெளியிடாதது ரசிகர்களை அதிருப்தி அடைய வைத்துள்ளது. நயன்தாராவை விரைவில் திருமணம் செய்து கொள்ளுமாறு ரசிகர்கள் விக்னேஷ் சிவனிடம் தொடர்ந்து கூறி வருகிறார்கள்.\n\nகெரியரை பொறுத்த வரை தன் காதலி நயன்தாரா, விஜய் சேதுபதி, சமந்தா உள்ளிட்டோரை வைத்து காத்து வாக்குல ரெண்டு காதல் படத்தை இயக்கி வருகிறார் விக்னேஷ் சிவன். கொரோனா வைரஸ் பிரச்சனையால் படப்பிடிப்பு பாதிக்கப்பட்டுள்ளது. \n\nஇதற்கிடையே சிறுத்தை சிவா இயக்கத்தில் ரஜினிகாந்துடன் சேர்ந்து அண்ணாத்த படத்தில் நடித்து முடித்துள்ளார் நயன்தாரா. அண்ணாத்த படப்பிடிப்பு முடிந்துவிட்டது. அடுத்து டப்பிங் வேலையை துவங்கவிருக்கிறார்கள். அண்ணாத்த படத்தை தீபாவளி பண்டிகை ஸ்பெஷலாக நவம்பர் மாதம் 4ம் தேதி வெளியிடவிருக்கிறார்கள். \n\nசன் பிக்சர்ஸ் நிறுவனம் தயாரித்துள்ள அண்ணாத்த படத்திற்கு டி. இமான் இசையமைத்திருக்கிறார்.\n\n\n \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/nayanthara-fans-are-still-angry-with-vignesh-shivan\/articleshow\/82738307.cms","image":["https:\/\/tamil.samayam.com\/photo\/82738307\/photo-82738307.jpg"],"pubdate":"Tue 18 May 2021, 17:29:01"},{"title":"கரோனாவை கட்டுப்படுத்தும் பணி தீவிரப்படுத்தப்படும்; தடையின்றி ஆக்சிஜன் கிடைக்க நடவடிக்கை: மதுரை ஆட்சியர் அனிஷ் சேகர் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672614.jpg\" \/><\/p><p>மதுரையில் கரோனா பரவலைக் கட்டுப்படுத்தும் பணிகள் தீவிரபடுத்துப்படும், ஆக்சிஜன் தங்குதடையின்றி கிடைக்க நடவடிக்கை எடுக்கப்படும் என புதிய மாவட்ட ஆட்சித் தலைவராகப் பதவியேற்றுக் கொண்ட அனிஷ் சேகர் தெரிவித்தார்.<\/p>\n\n<p>மதுரை மாவட்டத்தின் 216வது ஆட்சியராக மருத்துவர் அனிஷ் சேகர் இன்று பொறுப்பேற்றுக் கொண்டார். கடந்த 2011ஆம் ஆண்டு ஐஏஎஸ் தேர்வில் வெற்றி பெற்ற இவர் மருத்துவர் என்பதும் , மதுரை மாநகராட்சி ஆணையராக ஏற்கெனவே பணிபுரிந்ததும் குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672614-madurai-collector-anish-sekar-vows-to-contain-corona-in-madurai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672614.jpg"],"pubdate":"2021-05-19T15:35:47+00:00"},{"title":"விஹெச்எஸ் மருத்துவமனையில் கரோனா சிகிச்சை வசதி: காக்னிஸன்ட் அறக்கட்டளை - சென்னை கிழக்கு ரோட்டரி சங்கம் இணைந்து ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672613.jpg\" \/><\/p><p>காக்னிஸன்ட் அறக்கட்டளை - சென்னை கிழக்கு ரோட்டரி சங்கம் இணைந்து, விஹெச்எஸ் மருத்துவமனையில் கரோனா சிகிச்சை வசதி ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக, மருத்துவமனை நிர்வாகம் இன்று (மே 19) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672613-corona-treatment-in-vhs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672613.jpg"],"pubdate":"2021-05-19T15:35:27+00:00"},{"title":"புதுச்சேரியில் புதிதாக 1,759 பேருக்குத் தொற்று: மேலும் 29 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672610.jpg\" \/><\/p><p>புதுச்சேரி மாநிலத்தில் கரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் மொத்த எண்ணிக்கை 90 ஆயிரத்தை நெருங்கியுள்ள நிலையில், புதிதாக 1,759 பேருக்குத் தொற்று உறுதி செய்யப்பட்டுள்ளது. மேலும், 29 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத் துறைச் செயலர் அருண் இன்று (மே 19) வெளியிட்டுள்ள தகவல்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672610-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672610.jpg"],"pubdate":"2021-05-19T15:22:28+00:00"},{"title":"தனியார் மருத்துவமனைகளை அரசின் கட்டுப்பாட்டில் எடுத்து இலவசமாக கரோனா சிகிச்சை அளிக்கக் கோரி உயர் நீதிமன்றத்தில் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672608.jpg\" \/><\/p><p>அனைத்து தனியார் மருத்துவமனைகளையும் கட்டுப்பாட்டில் எடுத்து, கரோனா தொற்று பாதித்தவர்களுக்கு இலவசமாக சிகிச்சை வழங்க தமிழக அரசுக்கு உத்தரவிடக் கோரி, சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடரப்பட்டுள்ளது.<\/p>\n\n<p>சென்னையைச் சேர்ந்த வழக்கறிஞர் டி.ஐ.நாதன் தாக்கல் செய்த பொது நல மனுவில், கரோனா இரண்டாவது அலை பரவலால், அப்பாவிகள் பலர் உயிரிழந்து வருவதாகவும், அரசு மருத்துவமனைகளில் ஆக்சிஜன் வசதி படுக்கைகளுக்கும், சாதாரண படுக்கைகளுக்கும் பற்றாக்குறை ஏற்பட்டுள்ளதால், தனியார் மருத்துவமனைகள் ஒரு நாளுக்கு 50 ஆயிரம் ரூபாய் முதல் ஒரு லட்சம் ரூபாய் வரை கட்டணம் வசூலிக்கின்றன என குற்றம்சாட்டியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672608-petition-seeks-free-treatment-for-corona-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672608.jpg"],"pubdate":"2021-05-19T15:03:32+00:00"},{"title":"ஏர்வாடி அரசு மனநல மருத்துவமனை நோயாளிகள் 11 பேருக்குக் கரோனா தொற்று: பாதிக்கப்பட்டவர்கள் அரசு பொது மருத்துவமனையில் அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672607.jpg\" \/><\/p><p>ராமநாதபுரம் மாவட்டம் ஏர்வாடியில் உள்ள அரசு மனநல மருத்துவமனை மற்றும் மறுவாழ்வு மையத்தில் உள்ள 11 நோயாளிகளுக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p>இதனையடுத்து அவர்கள் அனைவரும் ராமநாதபுரம் அரசு மருத்துவமனை கரோனா வார்டில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர். மனநல காப்பகப் பணியாளர்கள் அனைவருக்கும் பரிசோதனை மேற்கொள்ள நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672607-yervadi-mental-health-and-rehabilitation-centre-inmates-affected-by-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672607.jpg"],"pubdate":"2021-05-19T15:00:31+00:00"},{"title":"புதுக்கோட்டையில் ஆக்சிஜன் இல்லை என நோயாளிகளை திருப்பி அனுப்பினால் நடவடிக்கை: ஆட்சியர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672606.jpg\" \/><\/p><p>புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனை கரோனா சிகிச்சை மையத்தில் ஆக்சிஜன் இல்லை எனக் கூறி, நோயாளிகளை திருப்பி அனுப்பினால் நடவடிக்கை எடுக்கப்படும் என, ஆட்சியர் பி.உமா மகேஸ்வரி தெரிவித்தார்.<\/p>\n\n<p>கரோனா தொற்றாளர்களுக்கு புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் உள்ள கரோனா சிகிச்சை மையத்தில் சிகிச்சை அளிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672606-pudukottai-collector-warns-hospital-officials.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672606.jpg"],"pubdate":"2021-05-19T14:56:10+00:00"},{"title":"சிதம்பரம் மடத்துக்கு சொந்தமான நிலம் ஆக்கிரமிப்பு; எடுத்த நடவடிக்கை என்ன? ஆட்சியருக்கு உயர் நீதிமன்றம் நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672605.jpg\" \/><\/p><p>சிதம்பரம் குரு நமச்சிவாய மூர்த்தி மடத்துக்கு சொந்தமான நிலங்களில் உள்ள ஆக்கிரமிப்புகளை அகற்ற எடுத்த நடவடிக்கைகள் குறித்து அறிக்கை தாக்கல் செய்ய கடலூர் மாவட்ட ஆட்சியருக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கடலூர் மாவட்டம், சிதம்பரத்தில் உள்ள குரு நமச்சிவாய மூர்த்தி மடத்துக்கு சொந்தமாக ஆயிரக்கணக்கான சொத்துக்கள் உள்ளதாகவும், இந்த சொத்துக்களை தனி நபர்கள் ஆக்கிரமித்துள்ளதால், அந்த ஆக்கிரமிப்புகளை அகற்ற உத்தரவிட வேண்டும் என சேலத்தைச் சேர்ந்த ராதாகிருஷ்ணன் என்பவர் சென்னை உயர் நீதிமன்றத்தில் பொது நல மனுவைத் தாக்கல் செய்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672605-occupancy-of-land-owned-by-chidambaram-monastery-what-is-the-action-taken-high-court-notice-to-the-collector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672605.jpg"],"pubdate":"2021-05-19T14:52:33+00:00"},{"title":"குளறுபடிகளைத் தவிர்க்க பழைய இ-பாஸ் முறையையே அமல்படுத்துக: முன்னாள் அமைச்சர் உதயகுமார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672603.jpg\" \/><\/p><p>தமிழகத்தில் நிலவிவரும் இபதிவு குளறுபடிகளை நிவர்த்தி செய்ய பழைய இ-பாஸ் முறையை அமல்படுத்த வேண்டும் என்று முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் தமிழக அரசுக்கு வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>மதுரை மாவட்டம் திருமங்கலம் தொகுதியில் கபசுர குடிநீர் வழங்கும் திட்டத்தினைத் தொடங்கி வைத்த முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார், செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672603-implement-old-e-pass-system-former-minister-udayakumar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672603.jpg"],"pubdate":"2021-05-19T14:31:03+00:00"},{"title":"கமலின் சர்வாதிகாரமே மநீம தோல்விக்குக் காரணம்: கட்சியிலிருந்து விலகிய பொதுச் செயலாளர் முருகானந்தம் விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672601.jpg\" \/><\/p><p>மக்கள் நீதி மய்யம் கட்சியின் கட்டமைப்பு மற்றும் சார்பு அணிகளின் பொதுச் செயலாளரும், சட்டப்பேரவைத் தேர்தலில் திருவெறும்பூர் தொகுதியில் அந்தக் கட்சி சார்பில் போட்டியிட்டவருமான எம்.முருகானந்தம், இன்று கட்சியில் இருந்து விலகினார்.<\/p>\n\n<p>அதைத் தொடர்ந்து திருச்சியில் இன்று எம்.முருகானந்தம் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672601-general-secretary-muruganantham-resigns-from-manima-kamal-charged.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672601.jpg"],"pubdate":"2021-05-19T14:15:25+00:00"},{"title":"ஊரடங்கால் உணவின்றி வாடும் தெருவிலங்குகளுக்கு எப்படி உணவு வழங்கப்படும்?- அரசுக்கு உயர் நீதிமன்றம் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672600.jpg\" \/><\/p><p>கரோனா ஊரடங்கால் உணவில்லாமல் தவிக்கும் தெருவிலங்குகளுக்கு எப்படி உணவு வழங்குவது என்ற யோசனைகளை வழங்க தமிழக அரசுக்கும், மனுதாரருக்கும் சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>ஊரடங்கால் பொதுமக்கள் வாழ்வாதாரம் ஒருபக்கம் பாதிக்கப்பட்டாலும் மறுபுறம் அதிகம் பாதிக்கப்படுவது பொதுமக்களை நம்பி வாழும் நாய், பூனை போன்ற தெருவிலங்குகளே. கடைகள், உணவு விடுதிகள் பூட்டப்பட்டு, பொதுமக்கள் நடமாட்டம் கட்டுப்படுத்தப்பட்டதால் தெருவிலங்குகள் உணவின்றித் தவிக்கும் நிலை உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672600-how-can-food-be-given-to-stray-animals-without-food-high-court-question-to-the-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672600.jpg"],"pubdate":"2021-05-19T14:14:13+00:00"},{"title":"பேராவூரணி அருகே சோகம்: அறுந்து கிடந்த மின்கம்பியைத் தொட முயன்ற குழந்தையைக் காப்பாற்றிய தந்தை பலி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672599.jpg\" \/><\/p><p>பேராவூரணி அருகே, அறுந்து கிடந்த மின்கம்பியைத் தொட முயன்ற குழந்தையைக் காப்பாற்றிய தந்தை மின்சாரம் தாக்கி உயிரிழந்தார்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம், பேராவூரணி அருகே உள்ள பின்னவாசல் ஊராட்சி சித்தாதிக்காடு கிராமத்தைச் சேர்ந்தவர்கள் ராசேந்திரன் - இந்திரா தம்பதியர். விவசாயக் குடும்பத்தைச் சேர்ந்தவர்கள். இவர்களது மகன் கதிர்வேல் (32), பொறியியல் பட்டதாரி. இவர், சென்னையில் உள்ள தகவல் தொழில்நுட்ப நிறுவனத்தில் பணியாற்றினார். தற்போது கரோனா காலமாக இருப்பதால், வீட்டில் இருந்து நிறுவனப் பணிகளைச் செய்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672599-father-died-after-saving-son-from-electric-shock.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672599.jpg"],"pubdate":"2021-05-19T13:57:10+00:00"},{"title":"விரைவுச் செய்திகள்: ஆக்சிஜன் பற்றாக்குறை | ராமநாதபுரம் அதிர்ச்சி | கோவை நிலவரம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/19\/800x400\/118456.webp\" \/><\/p><p>தமிழகத்தில் கொரோனா 2ஆவது அலை தீவிரம் அடைந்து வரும் நிலையில், 70 மெட்ரிக் டன் ஆக்சிஜன் பற்றாக்குறை இருப்பதாகத் தகவல்கள் தெரிவிக்கின்றன. தமிழகத்துக்கு நாளொன்றுக்கு 470 மெட்ரிக் டன் ஆக்சிஜன் தேவை. ஆனால், 400 மெட்ரிக் டன் மட்டுமே கிடைப்பதாகத் தகவல்கள் தெரிவிக்கின்றன. இதனிடையே, கூடுதலாக ஆக்சிஜன் வழங்க பிரதமருக்கு முதல்வர் ஸ்டாலின் கோரிக்கை விடுத்துள்ளார்.<\/p>\n<p><strong>முதல்வர் வேண்டுகோள்:<\/strong> ஆக்சிஜன், உயிர்காக்கும் மருந்துகள், மருத்துவ உபகரணங்களை அதிகளவில் உற்பத்தி செய்ய தொழில் நிறுவனங்கள் முன்வர வேண்டும் என முதல்வர் மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார். சென்னையில் தொழில் நிறுவனங்களுடனான ஆலோசனைக் கூட்டத்தில் பேசிய அவர், கொரோனா தொற்றிலிருந்து மக்களை மீட்கும் அரசின் முயற்சிக்கு பங்களிப்பை செலுத்த வேண்டும் என வேண்டுகோள் விடுத்தார்.<\/p>\n<p><strong>அரசு மரியாதையுடன் இறுதிச் சடங்கு:<\/strong> தமிழின் ஆகச்சிறந்த கதைசொல்லியான எழுத்தாளர் கி.ரா. தனது 99வது வயதில் புதுச்சேரியில் இயற்கை எய்தினார். தூத்துக்குடி மாவட்டத்தில் உள்ள அவரது சொந்த ஊரான இடைசெவலில் இன்று இறுதிச்சடங்கு நடைபெற்றது. துப்பாக்கிக் குண்டுகள் முழங்க அவருடைய இறுதிச்சடங்கு நடைபெற்றது. தமிழகத்தில் எழுத்தாளர் ஒருவருக்கு அரசு மரியாதை செய்வது இதுவே முதல்முறையாகும்.<\/p>\n<p><\/p>\n<p><strong>ராமநாதபுரம் அதிர்ச்சி:<\/strong> ராமநாதபுரம் அரசு தலைமை மருத்துவமனையில் ஒரே நாளில் 22 கொரோனா நோயாளிகள் உயிரிழந்தது, மற்ற நோயாளிகளையும் உறவினர்களையும் அச்சமடையச் செய்துள்ளது. ராமநாதபுரம் மாவட்டத்தில் கொரோனாவால் பாதிக்கப்பட்டு 2 ஆயிரத்து 584 பேர் அரசு மற்றும் தனியார் மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர். மூச்சுத்திணறல் காரணமாக நேற்று ஒரே நாளில் 22 பேர் அடுத்தடுத்து உயிரிழந்தது தொடர்பாக, மாவட்ட கூடுதல் ஆட்சியர் பிரதீப்குமாரை தொடர்பு கொண்டு கேட்டபோது, தனியார் மருத்துவமனையில் சிகிச்சை பெற்று வந்தவர்கள், கடைசி ஒரு மணிநேரம் அல்லது இரண்டு மணி நேரத்துக்கு முன்பாக அரசு மருத்துவமனைக்கு வருவதால்தான் உயிரிழப்புகள் ஏற்பட்டுள்ளதாகக் கூறினார். மேலும், சிறிய அளவில் அறிகுறிகள் தெரியும்போது தாங்களாகவே வெளியில் மாத்திரைகளை வாங்கிச் சாப்பிடாமல் முன்கூட்டியே அரசு மருத்துவமனைக்கு வர வேண்டும் என்றும் கூடுதல் ஆட்சியர் அறிவுறுத்தினார்.<\/p>\n<p><strong>தீவிர கண்காணிப்பு:<\/strong> சென்னையில் காவல்துறையினர் நேற்று திடீரென அமல்படுத்திய புதிய கட்டுப்பாட்டால் வேலைக்கு செல்வோர் கடும் அவதிக்குள்ளாகினர். இன்றைக்கு வாகன சோதனையை காவல்துறையினர் தீவிரப்படுத்தினர். சென்னையில் அனைத்து காவல் நிலைய சரகங்களையும் ஒருங்கிணைத்து முக்கிய சந்திப்புகள், சரக எல்லைகள் என 153 வாகனத் தணிக்கைச் சாவடிகள் அமைக்கப்பட்டு காவல் துறையினர் கண்காணித்து வருகின்றனர். அரசால் அனுமதிக்கப்பட்ட நேரத்தை மீறி வெளியே வருபவர்கள் உரிய இ-பதிவு செய்து அனுமதி பதிவு பெற்றிருக்க வேண்டும். இ- பதிவு செய்யாமல் வெளியே வருபவர்கள் மீது உரிய சட்ட நடவடிக்கை எடுக்கப்பட்டு அவர்களின் வாகனங்கள் பறிமுதல் செய்யப்படும் என சென்னை காவல்துறை எச்சரிக்கை விடுத்துள்ளது.<\/p>\n<p><strong>கோவை நிலவரம்:<\/strong> கோவை மாவட்டத்தில் கொரோனா பாதிப்பு அதிகரித்துவரும் சூழலில், அங்கு ஆக்சிஜன் படுக்கைகளுக்கு தட்டுப்பாடு நீடிக்கும் நிலை தொடர்ந்து வருகிறது. மொத்தமுள்ள 3,858 ஆக்சிஜன் படுக்கைகளும் நிரம்பியதாகத் தகவல்கள் தெரிவிக்கின்றன. கூடுதல் ஆக்சிஜன் படுக்கைகளை அதிகரிக்க வேண்டுமெனக் கோரிக்கை விடுக்கப்பட்டுள்ளது. கோவையில் நாளொன்றுக்கு 3 ஆயிரத்துக்கும் மேற்பட்டோருக்கு கொரோனா பதிவாகி வருகிறது. நேற்று ஒரே நாளில் 3071 பேருக்கு கொரோனா பதிவு செய்யப்பட்டிருக்கிறது இந்நிலையில் தற்போது மொத்தமாக 23 ஆயிரத்து 644 பேர் சிகிச்சை பெற்று வருகின்றனர். மேலும் இதுவரை கோவை மாவட்டத்தில் 905 பேர் பாதிக்கப்பட்டு பலியாகியுள்ளனர்.<\/p>\n<p><strong>விஜயகாந்த் உடல்நிலை:<\/strong> சென்னையிலுள்ள தனியார் மருத்துவமனையில் இன்று அதிகாலை விஜயகாந்த் அனுமதிக்கப்பட்டார். அங்கு அவருக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது. இதுதொடர்பாக விளக்கமளித்துள்ள தேமுதிக, விஜயகாந்தின் உடல்நிலை சீராக உள்ளதாக மருத்துவமனை தரப்பில் தெரிவிக்கப்பட்டதாக சுட்டிக்காட்டியுள்ளது.<\/p>\n<p><strong>உருவாகிறது காற்றழுத்தப் பகுதி:<\/strong> வங்கக் கடலில் வரும் 23ஆம் தேதி புதிய காற்றழுத்த தாழ்வுப்பகுதி உருவாக வாய்ப்பு உள்ளதாக வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. காற்றழுத்த தாழ்வுப் பகுதி வலுவடைந்து புயலாக மாறக்கூடும் என எதிர்பார்க்கப்படுகிறது. வங்கக் கடலில் புயல் உருவாகினாலும் தமிழகத்திற்கு வர வாய்ப்பில்லை என கணிக்கப்பட்டுள்ளது.<\/p>\n<p><strong>தெலங்கானாவில் பொதுமுடக்கம் நீட்டிப்பு:<\/strong> தெலங்கானாவில் கொரோனா தாக்கம் குறையாத காரணத்தினால், இம்மாதம் 30 ஆம் தேதி வரை அங்கு பொது முடக்கம் நீட்டிக்கப்பட்டுள்ளது. கொரோனாவை கட்டுப்படுத்த தெலங்கானாவில் கடந்த 12 ஆம் தேதி முதல் 10 நாட்களுக்கு பொது முடக்கத்தை அமல்படுத்தி, அம்மாநில அரசு உத்தரவிட்டிருந்தது. இந்நிலையில், நோய் பரவல் தொடர்ந்து அதிகரித்து வருவதை அடுத்து இம்மாதம் 30ஆம் தேதி வரை பொதுமுடக்கத்தை நீட்டித்து தெலங்கானா முதலமைச்சர் சந்திரசேகர ராவ் அறிவித்துள்ளார். மளிகை, காய்கறி மற்றும் மருந்துக் கடைகளை மட்டும் திறப்பதற்கு அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>\n<p><strong>திண்டிவனம் மருத்துவமனைக்கு அபராதம்:<\/strong> போலி ரெம்டெசிவிர் மருந்து செலுத்தப்பட்டதால் மருத்துவர் உயிரிழந்த விவகாரத்தில், அவர் சிகிச்சை பெற்ற விழுப்புரம் மாவட்டம் திண்டிவனத்தில் உள்ள ஒரு தனியார் மருத்துவமனைக்கு கொரோனா சிகிச்சை அளிக்க வழங்கப்பட்டிருந்த அனுமதி ரத்து செய்யப்பட்டுள்ளது. மேலும், பாதுகாப்பு விதிகளை மீறியதாக ஒரு லட்சம் ரூபாய் அபராதமும் விதிக்கப்பட்டது.<\/p>\n<p><strong>தடுப்பூசி நிலவரம்:<\/strong> தமிழகத்திற்கு மேலும் ஒரு லட்சம் கோவிஷீல்டு தடுப்பூசிகள் வந்துள்ளன. காலையில் 72 ஆயிரம் கோவாக்சின் வந்தநிலையில், தற்போது ஒரு லட்சம் கோவிஷீல்டு தடுப்பூசிகள் வந்தன. தமிழகத்தில் நாளை 18 - 44 வயதினருக்கு தடுப்பூசி போடும் பணி தொடங்கும் நிலையில் கூடுதல் தடுப்பூசிகள் வந்துள்ளன.<\/p>\n<p><strong>'உ.பி.யில் 1,621 ஆசிரியர்கள் உயிரிழப்பு:<\/strong> உத்தரப் பிரதேசத்தில் உள்ளாட்சித் தேர்தல் பணிகளில் ஈடுபட்ட ஆசிரியர்களில் 1,600க்கும் அதிகமானோர் கொரோனா தொற்று பாதிப்பால் உயிரிழந்துள்ளதாக அம்மாநில ஆசியர்கள் சங்கம் தெரிவித்துள்ளது. உத்தரபிரதேசத்தில் கடந்த ஏப்ரல் மாதத்தில் உள்ளாட்சித் தேர்தல் நடத்தப்பட்டது. கொரோனா இரண்டாவது அலையின், தேர்தல் பணியில் ஈடுபட்ட ஆசியர்கள் ஏராளமானோர் பாதிக்கப்பட்டனர். அவர்களில் ஆயிரத்து 621 பேர் இறந்துவிட்டதாக உத்தரபிரதேச ஆசிரியர்கள் சங்கம் தெரிவித்துள்ளது.<\/p>\n<p><strong>தினசரி பாதிப்பு:<\/strong> இந்தியாவில் இதுவரை இல்லாத அளவாக ஒரேநாளில் 4,529 பேர் கொரோனாவுக்கு உயிரிழந்தனர். புதிதாக 2.67 லட்சம் பேருக்கு கொரோனா தொற்று உறுதி செய்யப்படுள்ளது. கடந்த 24 மணி நேரத்தில் 3,89,851 பேர் தொற்று பாதிப்பில் இருந்து குணமடைந்தனர்.<\/p>\n<p><strong>தேர்தல் பத்திரங்கள் விற்பனை:<\/strong> தமிழ்நாடு, கேரளா, மேற்குவங்கம் உள்ளிட்ட 5 மாநில தேர்தல்களின்போது, 695 கோடி ரூபாய் மதிப்பிலான தேர்தல் பத்திரங்கள் விற்பனையாகியுள்ளதாக தகவல் வெளியாகியுள்ளது. சென்னையில் மட்டும், 141 கோடியே 50 லட்சம் ரூபாய்க்கும் தேர்தல் பத்திரங்கள் விற்பனையாகியுள்ளன.<\/p>\n<p><strong>ஸ்டாலின் நாளை ஆய்வு:<\/strong> கொரோனா தொற்று பரவல் குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் மேற்கு மாவட்டங்களில் நாளை நேரில் ஆய்வு மேற்கொள்ள உள்ளார். சென்னைக்கு அடுத்ததாக மேற்கு மாவட்டங்களில் தொற்று பரவல் அதிகரித்து வருகிறது. அதனால், கோவை, ஈரோடு, சேலம் உள்ளிட்ட மாவட்டங்களுக்கு பயணம் மேற்கொள்ளும் மு.க.ஸ்டாலின், அந்தந்த மாவட்ட ஆட்சியர்களுடன் ஆலோசனை செய்ய உள்ளார். முதல்வராக பொறுப்பேற்ற பின் முதல் முறையாக மேற்கு மாவட்டங்களுக்கு பயணம் மேற்கொள்ளும் மு.க.ஸ்டாலின் கொரோனா பாதிப்புகள் குறித்து நேரில் ஆய்வு செய்ய உள்ளார்.<\/p>\n<p><strong>கேரள சர்ச்சை:<\/strong> கேரளா முன்னாள் சுகாதாரத் துறை அமைச்சர் சைலாஜாவுக்கு புதிய அமைச்சரவையில் இடம் அளிக்காதது பெரும் சர்ச்சையை ஏற்படுத்தியிருக்கிறது. அதே நேரம், இதில் ஏமாற்றம் அடைய ஏதும் இல்லை என்றும், புதிய அமைச்சர் தன்னை விட சிறப்பாக செயல்படுவார் என்றும் தெரிவித்திருக்கிறார் ஷைலஜா.<\/p>\n<p><strong>வெறிச்சோடி காணப்படும் எல்லைப்பகுதி சாலைகள்:<\/strong> இ-பதிவு கட்டாயமாக்கப்பட்டுள்ளதால் தமிழக - கேரள எல்லையிலுள்ள நாடுகாணி சோதனைச்சாவடி வெறிச்சோடி காணப்படுகிறது. நீலகிரி மாவட்டம் கூடலூர் அருகே நாடுகாணி பகுதியில் உள்ள காவல்துறை சோதனைச் சாவடி வழியாக, நாள்தோறும் நூற்றுக்கணக்கான வாகனங்கள் வந்து செல்வது வழக்கம். தமிழகம் மற்றும் கேரளாவில் ஊரடங்கு அமலில் இருந்த போதும், பல்வேறு காரணங்களைக் கூறி வாகனங்கள் வந்து சென்றன. இந்நிலையில், நேற்று முதல் மாநிலங்கள் மற்றும் மாவட்டங்களுக்கு இடையே பயணிக்க இ-பதிவு கட்டாயம் ஆக்கப்பட்டதால், இங்கு வாகனப் போக்குவரத்து முற்றிலுமாக நின்றுபோனது. இதேபோல், கூடலூரில் இருந்து கேரளாவை இணைக்கும் பிற சாலைகளும் வாகனப் போக்குவரத்து இன்றி வெறிச்சோடி காணப்படுகிறது.<\/p>\n<p><strong>2000 லிட்டர் சாரய ஊறல் பறிமுதல்:<\/strong> புதுக்கோட்டை மாவட்டம் கறம்பக்குடி அருகே சட்டவிரோதமாக பதுக்கி வைக்கப்பட்டிருந்த 2000 லிட்டர் சாராய ஊறல் பறிமுதல் செய்யப்பட்டது. பதுக்கலில் ஈடுபட்ட சாமிநாதன் என்பவரை கைது செய்த காவல்துறையினர், வருவாய்த் துறையினர் முன்னிலையில் சாராய ஊறலை அழித்தனர். அரசு மதுபானக் கடைகள் மூடப்பட்டுள்ளன நிலையில், புதுக்கோட்டை மாவட்டத்தில் கடந்த நான்கு தினங்களில் மட்டும் 5,100 லிட்டர் சாராய ஊறல் பறிமுதல் செய்யப்பட்டுள்ளது.<\/p>\n<p><strong>கொரோனாவால் டிஎஸ்பி ராஜலிங்கம் என்பவர் உயிரிழப்பு:<\/strong> கரூரில் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சைக்காக அனுமதிக்கப்பட்டிருந்த டிஎஸ்பி ராஜலிங்கம் உயிரிழந்தார். சேலம் மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகத்தில் விரல்ரேகை புலனாய்வு பிரிவு டிஎஸ்பியாக பணியாற்றி வந்தவர் ராஜலிங்கம். 45 வயதான இவர் கரூர் மாவட்டத்திற்கு பணியிட மாற்றம் செய்யப்பட்டிருந்தார். கொரோனா தொற்றால் பாதிக்கப்பட்ட அவர், கடந்த சில தினங்களுக்கு முன்னர் கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்தார். இந்த நிலையில் சிகிச்சை பலனளிக்காமல் ராஜலிங்கம் உயிரிழந்தார்.<\/p>\n<p><strong>மூவர் கைது:<\/strong> தஞ்சாவூரில் கள்ளச்சந்தையில் ரெம்டெசிவிர் விற்பனை செய்ய முயன்றதாக 3 பேரை காவல் துறையினர் கைது செய்தனர். கைதானவர்களில் கிஷோர் குமார் என்பவர், தான் வேலை பார்க்கும் தனியார் மருத்துவமனையில் இருந்து மருந்தை எடுத்து வந்து கள்ளச்சந்தையில் விற்பனை செய்துள்ளதாக காவல் துறையினர் தெரிவித்தனர். ஒரு குப்பி ரெம்டெசிவிர் மருந்தை 23 ஆயிரம் ரூபாய் வரை விற்பனை செய்தது விசாரணையில் தெரியவந்துள்ளது. இதேபோல், திருவள்ளூர் மாவட்டம் திருத்தணியில் கள்ளச்சந்தையில் ரெம்டெசிவிர் மருந்தை விற்பனை செய்ததாக ராஜேந்திர பாபு என்பவர் கைது செய்யப்பட்டார்.<\/p>\n<p><strong>தஞ்சை நிலவரம்:<\/strong> தஞ்சை மாவட்டத்தில் கொரோனா பாதிப்பு ஆயிரத்தை தாண்டி பதிவாகும் நிலையில் தஞ்சை அரசு மருத்துவ கல்லூரி மருத்துவமனையில் படுக்கைகள் நிரம்பியதால் நோயாளிகள் ஆம்புலன்சில் பலமணிநேரம் காத்திருக்க வேண்டிய நிலை ஏற்பட்டுள்ளதாக புகார் எழுந்துள்ளது. 10-க்கும் மேற்பட்ட ஆம்புலன்சில்களில் நோயாளிகள் காத்திருந்த நிலையில், ஆம்புலன்சிலேயே ஆக்சிஜன் உதவியுடன் அவர்களுக்கு சிகிச்சை அளிக்கப்பட்டது. ஆக்சிசன் உள்ள 2 பேருந்துகள் மருத்துவ கல்லூரியில் நிறுத்தி வைக்கப்பட்டு சிகிச்சை அளிக்கப்பட்டு வருகிறது. மருத்துவமனையில் படுக்கைகள் காலியான பின்னர் நோயாளிகள் ஆக்சிஜன் பேருந்துகளில் இருந்து மாற்றப்பட்டு வருகின்றனர்.<\/p>\n<p><strong>தொடரும் இஸ்ரேல் - ஹமாஸ் மோதல்:<\/strong> இஸ்ரேல் மற்றும் ஹமாஸ் இயக்கத்தினர் இடையேயான மோதல் தொடர்ந்து நீடித்து வரும் நிலையில், உடனடியாக சண்டை நிறுத்தத்தை அமல்படுத்த வேண்டும் என சர்வதேச நாடுகள் வலியுறுத்தியுள்ளன. ஒரு வாரத்தைக் கடந்தும் நீடித்து வரும் மோதலில் இதுவரை 200-க்கும் அதிகமானோர் உயிரிழந்துள்ளனர். இஸ்ரேலின் குண்டு வீச்சு காரணமாக காஸாவில் 217 பேர் உயிரிழந்துள்ளதாகவும் அப்பகுதி சுகாதாரத்துறையினர் தெரிவித்துள்ளனர். ஹமாஸ் அமைப்பினர் ஏவுகணை வீச்சில் இஸ்ரேல் பகுதியில் இதுவரை 12 பேர் உயிரிழந்துள்ளதாக அந்நாடு தெரிவித்துள்ளது. இதனிடையே இருதரப்பு மோதலை முடிவுக்கு கொண்டு வர ஐநா பாதுகாப்பு கவுன்சிலில் தீர்மானம் நிறைவேற்ற வேண்டும் என பிரான்ஸ் வலியுறுத்தியுள்ளது.<\/p>\n<p><strong>காஸா மீதான தாக்குதலை நிறுத்த கோரிக்கை:<\/strong> காஸா மீது இஸ்ரேல் நடத்தி வரும் தாக்குதல்களை உடனடியாக நிறுத்த வேண்டும் என லாஸ் ஏஞ்சல்ஸ் நகரில் நடத்தப்பட்ட பேரணியில் வலியுறுத்தப்பட்டது. அப்பாவி மக்கள் உயிரிழக்கக் காரணமான தாக்குதல்களை நடத்தி வரும் இஸ்ரேலுக்கு ஆதரவாக அமெரிக்கா செயல்படக்கூடாது என பேரணியில் பங்கேற்றவர்கள் வலியுறுத்தினர்.<\/p>\n<p><strong>அகதிகள் நுழைவதைத் தடுக்க ஸ்பெயின் நடவடிக்கை:<\/strong> மொரோக்கோவில் இருந்து அதிகளவிலான மக்கள் செயூட்டாவிற்குள் நுழைவதை தடுக்க நூற்றுக்கணக்கான காவலர்கள் கடற்கரையோரம் குவிக்கப்பட்டுள்ளனர். இரண்டு நாள்களில் எட்டாயிரத்திற்கும் அதிகமானோர் கடல் வழியாக செயூட்டாவிற்குள் நுழைந்த நிலையில், அவர்களில் பாதி பேர் மீண்டும் மொரோக்கோவிற்கே அனுப்பப்பட்டதாக ஸ்பெயின் தெரிவித்துள்ளது. கடற்கரையில் குவிந்தவர்களை கலைக்கும் பொருட்டு கண்ணீர்புகைக் குண்டுகளை ஸ்பெயின் காவலர்கள் உபயோகப்படுத்தினர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103114\/Tamil-Nadu--India--World-News-Updates-May-19---1-PM.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103114\/Tamil-Nadu--India--World-News-Updates-May-19---1-PM.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/19\/800x400\/118456.webp"],"pubdate":"2021-05-19T13:50:54+00:00"},{"title":"அனைத்து தொழிலாளர்களுக்கும் ரூ.2,000 நிவாரணம் வழங்குக - எடப்பாடி பழனிசாமி கோரிக்கை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/19\/800x400\/118460.webp\" \/><\/p><p><strong>அமைப்பு சாரா தொழிலாளர்கள் உள்ளிட்ட அனைத்துத் தொழிலாளர்களுக்கும் நிவாரண உதவித்தொகை வழங்க வேண்டும் என எடப்பாடி பழனிசாமி கோரிக்கை விடுத்துள்ளார்.&nbsp;<\/strong><\/p>\n<p>இதுதொடர்பாக தமிழக சட்டசபை எதிர்க்கட்சித் தலைவரும், அதிமுக இணை ஒருங்கிணைப்பாளருமான எடப்பாடி பழனிசாமி வெளியிட்டுள்ள அறிக்கையில், ''கொரோனா வைரஸ் நோய்த் தொற்றைத் தடுக்க தமிழ்நாடு முதல்வராக இருந்தபொழுது, எனது தலைமையிலான தமிழக அரசு, தீவிர பாதுகாப்பு நடவடிக்கைகளைத் தொடர்ந்து போர்க்கால அடிப்படையில் மேற்கொண்டது.<\/p>\n<p>மேலும், நோய்ப் பரவலைக் கட்டுப்படுத்த, அரசின் உத்தரவுகளை நடைமுறைப்படுத்த, குற்றவியல் விசாரணை நடைமுறைச் சட்டம் பிரிவு 144-ன்கீழ், சென்னையில் காவல் ஆணையாளரும், பிற மாவட்டங்களில் மாவட்ட ஆட்சித் தலைவர்களும், உரிய நடவடிக்கைகளை மேற்கொண்டு முழுமையான ஊரடங்கு கடைப்பிடிக்கப்பட்டது. இதனால் பொதுமக்களின் ஆதரவோடு நோய்த் தொற்று பரவாமல் கட்டுப்படுத்தப்பட்டது.<\/p>\n<p>இக்காலகட்டத்தில் தினக் கூலிகள், ஆட்டோ டாக்சி ஓட்டுநர்கள், முடி திருத்துவோர், கைத்தறி மற்றும் விசைத்தறி நெசவாளர்கள், தீப்பெட்டி மற்றும் பட்டாசு தொழிலில் ஈடுபட்டுள்ள தொழிலாளர்கள், நடைபாதை வியாபாரிகள், கட்டுமான மற்றும் அமைப்பு சாரா தொழிலாளர்கள் உள்ளிட்ட பல்வேறு ஏழை, எளிய தொழிலாளர்களின் வாழ்வாதார சிரமங்களை உணர்ந்து, அவர்களுக்குத் தமிழக அரசு பல்வேறு விலையில்லா உணவுப் பொருட்கள் மற்றும் ரொக்க நிவாரண நிதி போன்றவை வழங்கப்பட்டு, அவர்களின் வாழ்வாதாரம் பாதுகாக்கப்பட்டது.<\/p>\n<p>தற்போது தினந்தோறும் 33 ஆயிரம் பேர் கொரோனா வைரஸ் நோய்த் தொற்றால் பாதிப்படைகிறார்கள். அரசு முழு ஊரடங்கை அமல்படுத்தியுள்ளது. இதனால் தினக் கூலிகள், ஆட்டோ டாக்சி ஓட்டுநர்கள், முடி திருத்துவோர், கைத்தறி மற்றும் விசைத்தறி நெசவாளர்கள், தீப்பெட்டி மற்றும் பட்டாசுத் தொழிலில் ஈடுபட்டுள்ள தொழிலாளர்கள், மண்பாண்டத் தொழிலாளர்கள், நடைபாதை வியாபாரிகள், வெளிமாநிலத் தொழிலாளர்கள், கட்டுமான மற்றும் அமைப்பு சாரா தொழிலாளர்கள் உள்ளிட்ட பல்வேறு ஏழை, எளிய தொழிலாளர்கள் கடுமையாக பாதிப்படைந்துள்ளனர். அவர்களுக்கு எந்தவிதமான நிவாரணமும் அறிவிக்கப்படவில்லை.<\/p>\n<p>எனவே, கடந்த ஆண்டு எனது தலைமையிலான தமிழக அரசு மேற்குறிப்பிட்ட அனைத்துத் தொழிலாளர்களுக்கும் நிவாரண உதவித்தொகை மற்றும் சிறப்பு உணவுத் தொகுப்பினை வழங்கியது போல், உடனடியாக 2,000 ரூபாய் மற்றும் சிறப்பு உணவுத் தொகுப்பினை கொரோனா நிவாரணமாக வழங்கிட வேண்டும் என்று தமிழ்நாடு முதல்வரைக் கேட்டுக்கொள்கிறேன்\" என்று&nbsp;<span>எடப்பாடி பழனிசாமி&nbsp;வலியுறுத்தியுள்ளார்.&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103118\/Edappadi-Palaniswami-request-Relief-benefits-should-be-provided-to-all-workers.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103118\/Edappadi-Palaniswami-request-Relief-benefits-should-be-provided-to-all-workers.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/19\/800x400\/118460.webp"],"pubdate":"2021-05-19T13:42:28+00:00"},{"title":"விழுப்புரம்: போலி ரெம்டெசிவரால் உயிரிழப்பு? - தனியார் மருத்துவமனைக்கு ரூ.1 லட்சம் அபராதம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/19\/800x400\/118454.webp\" \/><\/p><p><strong>போலி ரெம்டெசிவிர் மருந்து கொடுத்ததால் டாக்டர் உயிரிழந்ததாக புகார் கொடுத்ததை தொடர்ந்து திண்டிவனம் தனியார் மருத்துவமனைக்கு ரூ.1 லட்சம் அபராதம் விதிக்கப்பட்டது.<\/strong><\/p>\n<p>விழுப்புரம் மாவட்டம், திண்டிவனம் காந்தி நகர் சந்திப்பில் ஒரு தனியார் மருத்துவமனை இயங்கி வருகிறது. இந்த மருத்துவமனை தற்போது கொரோனா சிகிச்சை மையமாக செயல்பட்டு வருகிறது. நேற்று இந்த மருத்துவமனையில் தமிழக சுகாதாரத் துறை அதிகாரிகள் திடீர் ஆய்வு நடத்தினர். ஆய்வுக்குப் பின் சிகிச்சையளிக்கும் விதிமுறைகளை முறையாக கடைபிடிக்காத காரணத்தால் இந்த தனியார் மருத்துவமனைக்கு ஒரு லட்ச ரூபாய் அபராதம் விதிக்கப்பட்டதுடன் கொரோனா சிகிச்சை மையமாக செயல்படவும் சுகாதாரத் துறை அதிகாரிகள் தடை விதித்தனர்.<\/p>\n<p>ஆய்வுக்கு பிறகு பொது சுகாதாரத்துறை இயக்குநர் செல்வவிநாயகம் நிருபர்களிடம் கூறுகையில், ''இந்த மருத்துவமனை மீது புகார் வந்ததால் ஆய்வு நடத்தினோம். கொரோனா மருத்துவமனையில், ஒவ்வொரு நோயாளிக்கும் ஆக்சிஜன் கொடுக்கப்படுகிறதா, ரெம்டெசிவிர் மருந்து அளிக்கப்பட்டது உள்ளிட்ட சிகிச்சை விபரங்கள் அனைத்தும் முறையாக கையாள வேண்டும். இந்த மருத்துவமனையில், நோயாளிகளுக்கு அளிக்கப்பட்ட சிகிச்சை குறித்த எந்த விபரங்களும் தெளிவாக இல்லை. கொரோனா நோயாளிகளுடன் யாரையும் அனுமதிக்கக்கூடாது. அதை மருத்துவமனை நிர்வாகம் முற்றிலுமாக கடைபிடிக்கவில்லை. இதற்காக ஒரு லட்சம் அபராதம் விதித்துள்ளோம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621409793247.jpeg\" \/><\/p>\n<p>கொரோனா பாதிப்பு குறித்த புள்ளி விபரங்களை அரசுக்கு சரியாக சமர்ப்பிக்கவில்லை. அதனால், இந்த மருத்துவமனை தொடர்ந்து, கொரோனா சிகிச்சை மையமாக செயல்பட தடை விதிக்கப்பட்டுள்ளது. தற்போதுள்ள கொரோனா நோயாளிகளுக்கு மட்டும் உரிய சிகிச்சை அளித்து அனுப்ப உத்தரவிடப்பட்டுள்ளது. இந்த மருத்துவமனையில் உள்ள மருந்து, மாத்திரைகளை ஆய்வு செய்தோம். அதில், சில மாற்றங்கள் உள்ளது. போலி மருந்தால், ஒரு டாக்டர் இறந்து விட்டதாக புகார் வந்தது. அந்த டாக்டருக்கு, இந்த மருத்துவமனையை சேர்ந்த நபர் புதுச்சேரியில் இருந்து மருந்து வாங்கி கொடுத்தது ஆய்வில் தெரிய வந்துள்ளது. அது போலி மருந்தாக இருக்க அதிக வாய்ப்பு உள்ளது. இதுகுறித்து போலீசில் புகார் அளிக்க உத்தரவிட்டுள்ளேன்'' என்று அவர் கூறினார்.<\/p>\n<p>இந்த நிலையில்&nbsp;இன்று மேலும் ஒருவர் அதே மருத்துவமனையில் உயிரிழந்துள்ளார். திண்டிவனம் அடுத்த வீரமங்கலம் கிராமத்தைச் சேர்ந்த செந்தில்குமார் என்பவர் 15 நாட்களுக்கு முன்பு கொரோனா நோய்த்தொற்று காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த நிலையில் இன்று காலை அவர் உயிரிழந்ததாக மருத்துவமனை தெரிவித்தது. அதன் பின்னர் அவர்கள் உறவினர்கள் மருத்துமனையின் மீது கல்வீசி தாக்குதல் நடத்தினர், போலீசார் பாதிக்கப்பட்டவர்களிடம் இருந்து புகார்களை பெற்று விசாரணை மேற்கொண்டு வருகின்றனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103112\/Tindivanam-private-hospital-fined-Rs-1-lakh.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103112\/Tindivanam-private-hospital-fined-Rs-1-lakh.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/19\/800x400\/118454.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621409793247.jpeg"],"pubdate":"2021-05-19T13:34:26+00:00"}]