[{"title":"தன் ஆதங்கத்தை வெளிப்படுத்திய விஜய் ஷங்கர்- மீம்ஸ் போட்டு கழுவி ஊத்தும் நெட்டிசன்கள்","text":"<p>விஜய் ஷங்கர் மிதவேக பந்துவீச்சாளர் மற்றும் மத்திய வரிசை பாட்ஸ்மான். இந்திய ஏ அணி, ஐபில் மற்றும் ரஞ்சி போட்டிகளில் நன்றாக விளையாடியதன் காரணமாகவே இவருக்கு இந்திய அணியில் வாய்ப்பு கிடைத்தது. உலகக்கோப்பைக்கு தேர்வான இந்திய அணியில் விஜய் ஷங்கர் சேர்க்கப்பட்டார். மூன்று போட்டிகளுக்கு பின் காயம் காரணமாக டீம்மில் இருந்து நீக்கப்பட்டுள்ளார்.<\/p>\n<p>அதன் பிறகு இவர் தொடர்ந்து காயம், பார்ம் அவுட் என இந்திய டீம்மில் இடம் பிடிக்க முடியாமல் தடுமாறி வருகிறார். இந்த சீசன் ஐபிஎல் போட்டிகளிலும் சுமாரான ஆட்டத்தையே வெளிப்படுத்தியுள்ளார்.<\/p>\n<p>இந்நிலையில் அவர் சமீபத்தில் சொன்ன சில விஷயங்கள் பலரின் கிண்டல் கேலிக்கு உள்ளாகியுள்ளது.<\/p>\n<p>&#8220;ஐந்தாம் இடத்தில ஆட வாய்ப்பு கிடைத்தால் கூட போதும், அதற்கு ஏற்ற மாதிரி தயாராகுவேன். ஐபிஎல் மற்றும் தமிழகத்துக்கு ஆடும் பொழுது கூட வெவ்வேறு பொஷிஷன்களில் தான் ஆடியுள்ளேன். 6 ஆம் இடத்தில ஆடும் சமயத்தில் அதிக ஓவர்கள் கிடைக்காது, எனவே 30 &#8211; 40 ரன் எடுக்கும் வீரர் என்ற பிம்பத்தில் உள்ளேன், எனவே இந்திய டீம்மில் இடம் பிடிக்க போராடுவது கடினமாகிறது.<\/p>\n<p>அதிக ரன் எடுக்க வேண்டுமெனில், கிரீஸில் அதிக நேரம் இருக்கவேண்டும். ஒபெநிங் ஸ்லாட் வேண்டும் என நான் கேட்கவில்லை, நான்கு அல்லது ஐந்தாம் இடம் இறங்கினாலும் ஓகே தான். அப்பொழுது ரன் எடுக்கவில்லை எனில் டீமில் இருந்து என்னை நீக்கலாம் . இதனால் தான் கடந்த இரண்டு வருடமாக நான் தடுமாறி வருகிறேன்.<\/p>\n<p>நான் ஆல் ரௌண்டராக இருப்பினும், பேட்டிங் தான் இரண்டில் சிறந்தது. ஆல் ரௌண்டார் என்பதனால் 6 ஆம் இடத்தில தான் ஆடவேண்டும் என்பது கிடையாது. நானும் ஜாக்ஸ் கல்லிஸ் மற்றும் ஷேன் வாட்சன் போல விளையாட முடியும், அவர்கள் ஒபெநிங் அல்லது நம்பர் 3 ஆடுவர். ஆல் ரௌண்டார் என்பதனால் 6 ஆம் இடத்தில தான் ஆடவேண்டும் என்பது கிடையாது. டாப் ஆர்டரில் ஆடி ரங்களும் குவித்து, விக்கெட்டும் வீழ்த்தும் பட்சத்தில் அது டீமுக்கு பலம் தானே ?&#8221; என தனது கருத்துக்களை சொன்னார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235107\" style=\"width: 536px;\"><img alt=\"\" class=\"size-full wp-image-235107\" height=\"543\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/memes.jpg\" width=\"526\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235107\">memes<\/p><\/div>\n<p>இதற்கு தான் நெட்டிசன்கள் ஷங்கரை ட்விட்டரில் கிண்டல் செய்து வருகிறார்கள். ரோல் மாடல், இன்ஸபிரேஷன் யார் எங்கிருந்து வேண்டுமானாலும் எடுக்கலாம். விஜய் நான் வாட்சன் போல் ஆடுபவன் என கூறவில்லையே, கல்லிஸ், வாட்சன் போன்ற வீரராக ஆகமுடியும், எனக்கு வாய்ப்பு கிடைக்கும் பட்சத்தில் என்று தான் கூறியுள்ளார்.<\/p>\n<p>நமக்கு இதில் எதுவும் தவறாக தெரியவில்லை. உங்களின் பதிலை கமெண்டில் தட்டி விடுங்க.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-shankars-revealed-his-pland-and-fans-trolled-him\/\" rel=\"nofollow\">தன் ஆதங்கத்தை வெளிப்படுத்திய விஜய் ஷங்கர்- மீம்ஸ் போட்டு கழுவி ஊத்தும் நெட்டிசன்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-shankars-revealed-his-pland-and-fans-trolled-him\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/memes.jpg"],"pubdate":"Wed, 19 May 2021 09:30:43 +0000"},{"title":"இஸ்ரேல் – பாலத்தீனம் மோதல்: தடுப்பதற்கு சவுதி அரேபியா கையாளும் உத்தி என்ன?","text":"<p>இஸ்ரேல் மற்றும் பாலத்தீனத்திற்கு இடையே கடந்த 2 வாரங்களாக வான் வழி தாக்குதல்கள் நடைபெற்றுக்கொண்டுள்ளது. <\/p>\n\n\n\n<p>இதனால் 200க்கும் அதிகமானோர் உயிரிழந்துள்ளனர். இதில் குழந்தைகளும் அடக்கம்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42894\" height=\"547\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/60a1fae49ca14.jpg\" width=\"820\" \/><\/figure><\/div>\n\n\n\n<p>கடந்த 1967ல் மத்திய கிழக்கு போர் நடைபெற்ற போது கிழக்கு ஜெருசலேமை இஸ்ரேல் கைப்பற்றியது. <\/p>\n\n\n\n<p>மேலும், ஒருங்கிணைந்த ஜெருசலேம் தான் தங்கள் தலைநகரமாக இருக்கும் என்று அந்நாடு அப்போது அறிவித்தது. இதற்கு பாலஸ்தீனர்கள் கடும் எதிர்ப்பு தெரிவித்தனர்.<\/p>\n\n\n\n<p>பெரும்பாலான உலக நாடுகள் ஜெருசலேமை இஸ்ரேலின் தலைநகராக ஏற்கவில்லை. ஆனால் அமெரிக்க முன்னாள் அதிபர் டிரம்ப் ஜெருசலேமை இஸ்ரேலின் தலைநகராக அறிவித்தார். இதையடுத்து இஸ்ரேல்-பாலஸ்தீனம் இடையே மோதல் வலுத்தது.<\/p>\n\n\n\n<p>பாலஸ்தீனத்தின் தன்னாட்சி பெற்ற பகுதியாக விளங்கும் காசா முனை பகுதியை ஹமாஸ் போராளிகள் அமைப்பு ஆட்சி செய்து வருகிறது. இந்த அமைப்பை பயங்கரவாத இயக்கமாக இஸ்ரேல் கருதுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42895\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-8-15.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>அதனால், மத்திய தரைக்கடலின் தென்கிழக்கு கரையில் அமைந்துள்ள இஸ்ரேலுக்கும் பாலஸ்தீன நகரங்களில் ஒன்றான காசாவிற்கும் இடையே நடந்து வரும் ராக்கெட் தாக்குதல்கள் உலகையே அதிர்ச்சியில் ஆழ்த்தி உள்ளன.<\/p>\n\n\n\n<p>யூதர்கள், கிறிஸ்தவர்கள், முஸ்லிம்கள் என பலதரப்பு மக்கள், இஸ்ரேலில் வாழ்ந்து வருகின்றனர். இந்த நிலையில் அங்குள்ள பாலஸ்தீனர்களுக்கும் யூதர்களுக்கும் இடையே அவ்வப்போது இன மற்றும் மத ரீதியான மோதல்கள் நடைபெறுவது வழக்கம்.<\/p>\n\n\n\n<p>இதற்கு தூபம் போடும் வகையில், தலைநகர் ஜெருசேலமின் கிழக்கு பகுதியில் வழிவழியாக வாழ்ந்து வரும் பாலஸ்தீனர்களை வெளியேற்றும் முயற்சியில் இஸ்ரேல் அரசு ஈடுபட்டதால், இருதரப்பினருக்கும் இடையேயான மோதல், விஸ்வரூபம் எடுத்துள்ளது.<\/p>\n\n\n\n<p>மேலும் யூதர்கள் அண்மையில் நடத்திய மத வழிபாட்டு பேரணி, பாலஸ்தீனர்களை மேலும் கடுப்படைய செய்த நிலையில், கல்வீச்சு சம்பவங்களில் அவர்கள் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>இதை தடுக்க முயன்ற இஸ்ரேல் போலீசாருக்கும் பாலஸ்தீனர்களுக்கம் இடையே கலவரம் வெடித்ததில் கிழக்கு ஜெருசேலம் மற்றும் அதன் சுற்றுவட்டாரங்கள் கலவர பூமியாக மாறி உள்ளன.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42891\" height=\"480\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/gazza_gaza_blast_bomb_110714-1.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>இந்நிலையில் காசா நகரத்தில் அமைந்துள்ள அந்த அமைப்பின் தலைவர் யஹ்யா அல் சின்வாரின் வீட்டை வான்வழி தாக்குதல் நடத்தி தரைமட்டமாகியுள்ளது இஸ்ரேல்.<\/p>\n\n\n\n<p>முதலில் ஹமாஸ் அமைப்பு இஸ்ரேல் மீது வான் வழி தாக்குதல் நடத்தியது. அதற்கு பதிலடியாக இஸ்ரேல் மீண்டும் ஏவுகணை தாக்குதலை நடத்தியது. இப்படி இரு தரப்பினரும் மாறி மாறி காசா முனை பகுதியில் தாக்குதல் நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இஸ்ரேல்-பாலஸ்தீன பிரச்சினை, பேச்சுவார்த்தை மூலம் தீர்க்கப்பட வேண்டும் என்று உலக நாடுகள் பலவும் வலியுறுத்தி வருகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில் இஸ்ரேலுக்கும் பாலத்தீனத்திற்கும் இடையிலான தற்போதைய பதற்றம் குறித்து விவாதிக்க வரும் ஞாயிற்றுக்கிழமை ஐநா பாதுகாப்பு கவுன்சில் கூட்டம் நடைபெற உள்ளது. <\/p>\n\n\n\n<p>அதன் பின்னர் இந்த விவகாரத்தில் சில முக்கியமான அறிவிப்புகள் வெளியிடப்படும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>சர்வதேச சமூகம் குடிமக்களை பாதுகாக்கும் கடமையை நிறைவேற்ற வலியுறுத்துவது தான் இந்த கூட்டத்தின் முக்கிய நோக்கமாகும். <\/p>\n\n\n\n<p>இந்த கூட்டத்தில் சவுதி அரேபியாவின் ஐக்கிய நாடுகள் சபையின் நிரந்தர தூதுக்குழுவின் சிறப்பு அரசியல் குழு அதிகாரி பைசல் அல் ஹக்பானி கலந்து கொண்டார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43213\" height=\"450\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/118562518_0fc1b5be-a5c3-4fdd-8dd7-5dad2c231937.jpg\" width=\"800\" \/><\/figure><\/div>\n\n\n\n<p>ஐக்கிய நாடுகள் சபையில் பாலத்தீனத்தின் பிரச்சினைகளுக்கு சவுதி அரேபியா எப்போதும் ஆதரவு அளித்து வந்துள்ளது. இது தவிர சர்வதேச சமூகங்களுக்கு முன்னிலையில் அவர்களின் பிரச்சினைகளுக்கு குரல் கொடுப்பதிலும் உறுதுணையாக இருந்து வருகிறது.<\/p>\n\n\n\n<p>இந்த பதற்றம் குறித்து சவுதியின் வெளியுறவுத்துறை அமைச்சர் பாலத்தீனத்தின் வெளியுறவுத்துறை அமைச்சர் ரியாத் அல் மாலிக்கி உடன் தொலைபேசியில் பேசியுள்ளார். <\/p>\n\n\n\n<p>இந்த உரையாடலின்போது இளவரசர் பைசல் பின் ஃபர்ஹான் இஸ்ரேலிய அதிகாரிகளின் சட்டவிரோத தாக்குதல்களை சவுதி அரேபியா கண்டித்ததை உறுதிப்படுத்தினார்.<\/p>\n\n\n\n<p>அனைத்து சர்வதேச விதிமுறைகளையும் மரபுகளையும் மீறும் அந்நாட்டின் இந்த நடவடிக்கைகள் உடனடியாக நிறுத்தப்பட வேண்டும் என்பதையும் அவர் வலியுறுத்தினார். <\/p>\n\n\n\n<p>சவுதி அரேபியாவின் வேண்டுகோளின் பெயரில் ஜெருசலேம் மற்றும் காசாவின் நிலைமை குறித்து விவாதிக்க இஸ்லாமிய ஒத்துழைப்பு அமைப்பின் அவசர கூட்டத்தை நடத்தவுள்ளது.<\/p>\n\n\n\n<p>இந்த கூட்டத்தில் OIC-ன் உறுப்பு நாடுகளின் அமைச்சர்கள் பாலத்தீன பகுதிகள் மீது இஸ்ரேல் தாக்குதல் நடத்துவது குறித்து பேசுவார்கள் என கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/saudi-arabia-stands-with-palestine-to-finish-the-war\/\" rel=\"nofollow\">இஸ்ரேல் &#8211; பாலத்தீனம் மோதல்: தடுப்பதற்கு சவுதி அரேபியா கையாளும் உத்தி என்ன?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/saudi-arabia-stands-with-palestine-to-finish-the-war\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/60a1fae49ca14.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-8-15.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/gazza_gaza_blast_bomb_110714-1.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/118562518_0fc1b5be-a5c3-4fdd-8dd7-5dad2c231937.jpg"],"pubdate":"Wed, 19 May 2021 09:20:29 +0000"},{"title":"அம்மாடியோவ்! எவ்வளவு பெரிய தொடை.. இணையத்தை அலறவிட்ட கர்ணன் பட நாயகி ரஜிஷா விஜயன்","text":"<p>தனுஷ் மற்றும் மாரி செல்வராஜ் கூட்டணியில் வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்று வெற்றிகரமாக திரையரங்குகளில் ஓடிக்கொண்டிருக்கும் திரைப்படம் தான் கர்ணன்(karnan).<\/p>\n<p>அசுரன் படத்திற்கு பிறகு தனுஷின் நடிப்பிற்கு தீனி போடும் திரைக்கதையை உருவாக்கி உள்ளார் என மாரி செல்வராஜுக்கு ஏகப்பட்ட பாராட்டுகள் குவிந்து வருகின்றன. கர்ணன் திரைப்படமும் தேசிய விருதை வெல்லும் என பலரும் கணித்துள்ளனர்.<\/p>\n<p>அதுமட்டுமில்லாமல் படத்தின் இசையமைப்பாளர் சந்தோஷ் நாராயணன், முக்கிய வேடத்தில் நடித்திருந்த நடராஜ், தயாரிப்பாளர் கலைப்புலி எஸ் தாணு என படத்தைப் பார்த்து பார்த்து செதுக்கி உள்ளனர்.<\/p>\n<p>அவருடைய எதார்த்தமான நடிப்பின் மூலம் முதல் படத்திலேயே ரசிகர்களை கவர்ந்து விட்டார் என்றுதான் சொல்ல வேண்டும். அம்மணியின் அடுத்தடுத்த ஒவ்வொரு விஷயங்களையும் ரசிகர்கள் கவனித்து வருகின்றனர்.<\/p>\n<p>அந்தவகையில் படத்தில் பாவாடை தாவணியில் இழுத்துப் போர்த்தி நடித்து வந்த ரஜிஷா விஜயன் முதல் முறையாக தொடை அழகை காட்டி புகைப்படம் வெளியிட்டுள்ளது ரசிகர்களை கவர்ந்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235169\" style=\"width: 610px;\"><img alt=\"rajisha-vijayan-cinemapettai\" class=\"wp-image-235169 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajisha-vijayan-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235169\">rajisha-vijayan-cinemapettai<\/p><\/div>\n<p>மலையாளத்தில் மாடர்ன் நாயகியாக கலக்கிக் கொண்டிருக்கும் ரஜிஷா விஜயன் தமிழில் இன்னும் அப்படி ஒரு படம் நடிக்காததால் அவரை இன்னும் குடும்ப குத்துவிளக்கு நாயகியாகவே பலரும் நினைத்துக் கொண்டிருக்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karnan-actress-rajisha-vijayan-glamour-photo\/\" rel=\"nofollow\">அம்மாடியோவ்! எவ்வளவு பெரிய தொடை.. இணையத்தை அலறவிட்ட கர்ணன் பட நாயகி ரஜிஷா விஜயன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karnan-actress-rajisha-vijayan-glamour-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajisha-vijayan-cinemapettai-1.jpg"],"pubdate":"Wed, 19 May 2021 09:07:43 +0000"},{"title":"முன்கூட்டியே தொடங்கும் தென்மேற்கு பருவமழை? – வானிலை ஆய்வு மையம் விளக்கம்","text":"<p>இந்திய வானிலை ஆய்வு மையம் வெளியிட்டுருந்த நீண்டகால வானிலை முன்னறிவிப்பில், இந்தாண்டு தென்மேற்கு பருவமழை வரும் 31ஆம் தேதி கேரளாவில் தொடங்குவதற்கான சாத்தியக்கூறுகள் இருப்பதாக தெரிவித்தது.<\/p>\n\n\n\n<p>இந்நிலையில் இந்திய வானிலை ஆய்வு மையம் தற்போது வெளியிட்டுள்ள வானிலை முன்னறிவிப்பில், தென்மேற்கு பருவமழை காலம் முன்கூட்டியே வரும் 21 ஆம் தேதி தெற்கு அந்தமான் கடற்பகுதி மற்றும் அதனை ஒட்டிய தென்கிழக்கு வங்க கடல் பகுதியில் தொடங்குவதற்கான சாத்தியக்கூறுகள் உள்ளதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், மத்தியகிழக்கு வங்க கடல் பகுதியில் வரும் 23 ஆம் தேதி புதிய காற்றழுத்த தாழ்வு பகுதி உருவாக வாய்ப்புள்ளது எனவும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தற்போதைய சூழலில் மத்திய கிழக்கு வங்க கடலில் வளிமண்டல சுழற்சி மட்டுமே நிலவுவதற்கு சாத்திய கூறுகள் இருப்பதாகவும், அதிக பட்சமாக குறைந்த காற்றழுத்த தாழ்வு பகுதியாக உருவாக வாய்ப்பு உள்ளதாகவும் சென்னை மண்டல வானிலை மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதேசமயம், இதனால், தமிழகத்திற்கு பெரிய தாக்கம் மற்றும் பாதிப்பு அல்லது மழை கிடைப்பதற்கான வாய்ப்புகள் இல்லை எனவும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>பொதுவாக தென்மேற்கு பருவமழை ஜூன் மாதம் முதல் வாரத்தில் தொடங்கி, செப்டம்பர் மாதம் வரையிலும் இருக்கும் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/northwest-monsoon-starts-early\/\" rel=\"nofollow\">முன்கூட்டியே தொடங்கும் தென்மேற்கு பருவமழை? &#8211; வானிலை ஆய்வு மையம் விளக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/northwest-monsoon-starts-early\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-19T142955.842.jpg"],"pubdate":"Wed, 19 May 2021 09:00:52 +0000"},{"title":"X-Men கெட்டபில் மிரட்டும் அருண் விஜய்.. ருத்ராவுடன் வெறித்தனமாக வைரலாகும் வீடியோ!","text":"<p>வெறித்தனமாக தனது ருத்ரா நாயுடன் X-Men கெட்டப்பில் அருண் விஜய் வெளியிட்டு உள்ள வீடியோ ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வருகிறது. இந்த வீடியோவை ரசிகர்கள் அதிகளவில் ஷேர் செய்து வருகின்றனர்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/x-men-new-look-video-from-arun-vijay-goes-viral\/\" rel=\"nofollow\">X-Men கெட்டபில் மிரட்டும் அருண் விஜய்.. ருத்ராவுடன் வெறித்தனமாக வைரலாகும் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/x-men-new-look-video-from-arun-vijay-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/arun-vijay-x-man.jpg"],"pubdate":"Wed, 19 May 2021 08:51:38 +0000"},{"title":"நிலவின் தெளிவான புகைப்படத்தை எடுத்த 16 வயது இந்திய இளைஞர்…!","text":"<p>நிலவின் தெளிவான புகைப்படம் ஒன்று சமீபத்தில் நெட்டிசன்களின் கவனத்திற்கு வந்துள்ளது. இது இதுவரை கைப்பற்றப்பட்ட சந்திரனின் மிக விரிவான படங்களில் ஒன்றாக உள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43205\" height=\"596\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1vJf2AUYAQQEIP.png\" width=\"595\" \/><\/figure><\/div>\n\n\n\n<p>இப்படத்தை மகாராஷ்டிராவின் புனேவைச் சேர்ந்த பிரதமேஷ் ஜாஜூ (16) எடுத்துள்ளார். இந்த புகைப்படம் 186 GB-க்கும் மேற்பட்ட தரவுகளை உள்ளடக்கிய 55,000 படங்களுடன் உருவாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து அந்த இளைஞர் கூறுகையில், &#8220;இது எனது மிக விரிவான மற்றும் தெளிவான ஷாட் மற்றும் மூன்றாம் காலாண்டு மினரல் மூனின் எனது சிறந்த படைப்பு. 186 கிகாபைட் தரவுகளில் 50,000 க்கும் மேற்பட்ட படங்களை நான் கைப்பற்றினேன். இது எனது மடிக்கணினியை செயலாக்கத்துடன் கிட்டத்தட்ட கொன்றுவிட்டது என்றே கூறலாம்&#8221; என கூறினார்.<\/p>\n\n\n\n<p>மேலும், &#8220;சந்திரனின் வெவ்வேறு சிறிய பகுதிகளில் பல வீடியோக்களைப் படம் பிடித்து வைத்தேன். ஒவ்வொரு வீடியோவிலும் சுமார் 2000 பிரேம்கள் உள்ளன. முதலில் அவற்றை உறுதிப்படுத்தினேன்.<\/p>\n\n\n\n<p>பின்னர் ஒவ்வொரு வீடியோவையும் ஒன்றிணைத்து ஒரு படத்தில் அடுக்கினேன். எனவே, நான் சுமார் 38 வீடியோக்களை எடுத்தேன். இப்போது 38 படங்கள் உள்ளன.<\/p>\n\n\n\n<p>அவற்றை ஒரு பெரிய மொசைக் போல ஃபோட்டோஷாப்பில் ஒன்றாக இணைத்தேன்&#8221; என விளக்கமளித்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43206\" height=\"799\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/moon.png\" width=\"673\" \/><\/figure><\/div>\n\n\n\n<p>அவர் புகைப்படம் எடுக்கும் போது செலஸ்ட்ரான் 5 கேசெக்ரெய்ன் ஓடிஏ (தொலைநோக்கி), ஒரு ZWO ASI120MC-S சூப்பர் ஸ்பீட் யூ.எஸ்.பி கேமராவைப் பயன்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>வண்ணங்களுக்காக கேனான் ஈஓஎஸ் 90 டி (ஏபிஎஸ்-சி சிஎம்ஓஎஸ் சென்சாருடன்) உடன் ஸ்கைவாட்சர் 8 மடிக்கக்கூடிய பிரதிபலிப்பான் டாப்சோனியனைப் பயன்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>பின்னர் விரிவான செயலாக்கத்திற்கு, பிஐபிபி, ஆட்டோஸ்டாக்கர்ட், ஐஎம்பிபிஜி, ரெஜிஸ்டாக்ஸ் 6, அடோப் ஃபோட்டோஷாப் மற்றும் லைட்ரூம் போன்ற மென்பொருட்களைப் பயன்படுத்தியதாக தெரிவித்தார் ஜாஜு.<\/p>\n\n\n\n<p>மேலும், படத்தில் சந்திரனின் நிறம் வேறுவிதமாக தோன்றினாலும், ஜாஜூவின் கூற்றுப்படி, வண்ணங்கள் சந்திரனில் உள்ள தாதுக்களைக் குறிக்கின்றன. அவற்றை நம் கண்களால் காணமுடியாது. ஆனால் டி.எஸ்.எல்.ஆர் கேமராக்கள் மற்றும் பிற குறிப்பிட்ட கேமராக்கள் மூலம் காணலாம் என கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indian-youth-captures-clearer-image-of-moon\/\" rel=\"nofollow\">நிலவின் தெளிவான புகைப்படத்தை எடுத்த 16 வயது இந்திய இளைஞர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indian-youth-captures-clearer-image-of-moon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1vJf2AUYAQQEIP.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/moon.png"],"pubdate":"Wed, 19 May 2021 08:49:14 +0000"},{"title":"அவுஸ்ரேலியாவிற்கு சுற்றுப்பயணம் செய்கின்றது இலங்கை அணி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை கிரிக்கட் அணி அவுஸ்ரேலியாவிற்கு சுற்றுப்பயணம் செய்யவுள்ளதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>அவுஸ்ரேலிய அணியின் 2021 – 2022ஆம் பருவகாலத்துக்கான போட்டித் தொடர்கள் குறித்த விபரம் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்தநிலையில் இலங்கைக்கு எதிராக 5 போட்டிகளைக் கொண்ட இருபதுக்கு இருபது கிரிக்கெட் தொடரில் அடுத்த ஆண்டு அவுஸ்ரேலிய அணி விளையாடவுள்ளது.<\/p>\n\n\n\n<p>இந்த தொடரின் முதலாவது போட்டி அடுத்த வருடம் ஃபெப்ரவரி மாதம் 11ஆம் திகதி சிட்னியில் நடைபெறவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112928\/\" rel=\"nofollow\">அவுஸ்ரேலியாவிற்கு சுற்றுப்பயணம் செய்கின்றது இலங்கை அணி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/112928\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/02-1-720x375-1.jpg"],"pubdate":"Wed, 19 May 2021 08:33:54 +0000"},{"title":"சொந்தத்தை நம்பி அனாதையாக இறந்த காந்திமதி.. ஏன்னு கேட்க கூட நாதி இல்லாமல் தவித்த சோகம்","text":"<p>தமிழ் சினிமாவில் கிராமத்து கதாபாத்திரம் என்றால் அனைவரது ஞாபகத்திற்கும் வருவது நடிகை காந்திமதி தான். மனோரமா எனும் இன்னொரு ஆளுமையால் இவரது திறமை முழுதாக ரசிகர்களுக்கு தெரியாமல் போய்விட்டது.<\/p>\n<p>என்னதான் மனோரமா பல படங்களில் நடித்தாலும் காந்திமதி நடித்த சில படங்களில் அவரது கதாபாத்திரத்தின் மூலம் அனைவரையும் கவனிக்க வைத்தார். இருந்தாலும் மனோரமா அளவுக்கு அவருக்கு பெயர் கிடைக்கவில்லையே என்ற சோகம் அவருக்கு வாழ்நாள் முழுவதும் இருந்ததாம்.<\/p>\n<p>காந்திமதி நடித்த சுவரில்லாத சித்திரங்கள், மண்வாசனை, கரகாட்டக்காரன், 16 வயதினிலே, முத்து போன்ற பல படங்களில் இவரது கதாபாத்திரங்களை அவ்வளவு எளிதில் மறந்து விட முடியாது. அப்படிப்பட்ட காந்திமதி சினிமாவில் குணச்சித்திர நடிகையாக மட்டுமல்லாமல், ஹீரோயின் வேடத்திலும், கிளாமர் நடிகையாகவும் வலம் வந்தார்.<\/p>\n<p>ஒரு கட்டத்தில் சினிமா மார்க்கெட் குறைந்த பிறகு மை டியர் பூதம், கோலங்கள் போன்ற சீரியல்களிலும் நடித்துள்ளார். ஆனால் காந்திமதி சினிமாவில் கவனம் செலுத்தியதால் தன்னுடைய சொந்த வாழ்க்கையை கோட்டை விட்டார். சரியான வயதில் திருமணம் செய்து கொள்ளாமல் விட்டதால் கடைசிவரை அவரால் திருமணம் செய்து கொள்ள முடியாமல் போய்விட்டது.<\/p>\n<p>தன்னுடைய தங்கையின் உதவியை நாடியிருந்த காந்திமதி, அவர்களுடைய குழந்தைகளை தத்தெடுத்து வளர்த்து வந்தாராம். ஆனால் பணம் இருக்கும் வரை சொந்தம் இருக்கும் என்ற வசனத்திற்கு ஏற்ப அவர் சம்பாதிக்கும் வரை அவரை தங்கத்தட்டில் வைத்து தாங்கிய அவரது தங்கை காந்திமதிக்கு புற்றுநோய் வந்து அவஸ்தைப்பட்ட போது கண்டுகொள்ளவில்லையாம்.<\/p>\n<p>காந்திமதியின் கடைசி காலங்களில் தவித்த வாய்க்கு தண்ணீர் கூட கொடுக்கக்கூட ஆளில்லாமல் தனிமையில் மனம் நொந்தே இறந்துவிட்டாராம். காந்திமதி நடிப்பில் உங்களைக் கவர்ந்த படம் என்ன என்பதை ரசிகர்கள் கமெண்ட்டுகளில் பதிவு செய்யலாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235163\" style=\"width: 610px;\"><img alt=\"gandhimathi-cinemapettai-01\" class=\"wp-image-235163 size-full\" height=\"588\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gandhimathi-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235163\">gandhimathi-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-gandhimathi-untold-story\/\" rel=\"nofollow\">சொந்தத்தை நம்பி அனாதையாக இறந்த காந்திமதி.. ஏன்னு கேட்க கூட நாதி இல்லாமல் தவித்த சோகம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-gandhimathi-untold-story\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gandhimathi-cinemapettai-01.jpg"],"pubdate":"Wed, 19 May 2021 08:30:22 +0000"},{"title":"இஸ்ரேல் -காசா மோதல் : அமெரிக்க ஜனாதிபதி ஜோ பைடன் சண்டை நிறுத்தத்துக்கு அழைப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்:<br \/>இஸ்ரேல்-காசா மோதல் தொடர்பாக இஸ்ரேல் பிரதமர் பெஞ்சமின் நேட்டன்யாஹூவுடன் தொலைபேசியில் பேசிய அமெரிக்க ஜனாதிபதி ஜோ பைடன் சண்டை நிறுத்தத்துக்கு அழைப்பு விடுத்தார்.<\/p>\n\n\n\n<p>பாலஸ்தீனத்தின் ஹமாஸ் போராளிகளுக்கும் இஸ்ரேல் ராணுவத்துக்கும் இடையே கடந்த ஒரு வாரத்துக்கும் மேலாக மோதல் நீடித்து வருகிறது. இஸ்ரேல் நகரங்களை குறிவைத்து ஹமாஸ் போராளிகள் ராக்கெட் தாக்குதல், அதற்கு பதிலடியாக காசா மீது இஸ்ரேல் ராணுவம் வான்தாக்குதல் என இடைவிடாமல் சண்டை தொடர்ந்து வருகிறது.<\/p>\n\n\n\n<p>இஸ்ரேல் நடத்தி வரும் வான்வழி தாக்குதலால் காசாவின் உள்கட்டமைப்புகள் உருக்குலைந்து வருகின்றன. நேற்று அதிகாலையில் நடத்தப்பட்ட வான்வழி தாக்குதலில், ஹமாஸ் இயக்கத்தினா் பயன்படுத்தி வந்த 15 கி.மீ. தொலைவு சுரங்கப் பாதை தகா்க்கப்பட்டதாகவும், ஹமாஸ் தளபதிகள் 2 பேரின் வீடுகள் அழிக்கப்பட்டதாகவும் இஸ்ரேல் ராணுவம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>குடியிருப்பு கட்டிடம் ஒன்று இடிந்து தரைமட்டமாகி கிடப்பதை படத்தில் காணலாம்.<\/p>\n\n\n\n<p>காசா நகரின் மேயா் யாஹ்ய் சர்ராஜ், தொலைக்காட்சிக்கு அளித்த பேட்டியில், ‘‘இஸ்ரேலின் வான்வழி தாக்குதலால் காசாவின் சாலைகள் மற்றும் பிற உள்கட்டமைப்புகள் பலத்த சேதமடைந்துள்ளன. இந்தத் தாக்குதல் நீடித்தால் நிலைமை மிக மோசமாகும்’’ என தெரிவித்தாா்.<\/p>\n\n\n\n<p>குறிப்பாக இஸ்ரேல் ராணுவத்தின் வான்வழி தாக்குதல்களால் காசா நகரில் மின் வினியோக தடங்கள் மோசமாக சேதமடைந்துள்ளதாகவும், இதனால் அங்கு தினமும் 8 முதல் 12 மணி நேரம் வரை மின்தடை ஏற்படுவதாகவும் தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இதனிடையே ஹமாஸ் போராளிகள் நேற்று அதிகாலை இஸ்ரேலின் தெற்கு பகுதியில் உள்ள நகரங்களை குறிவைத்து ராக்கெட்டுகளை வீசி எறிந்தனர். எனினும் இவற்றில் பெரும்பாலானவை நடுவானில் இடைமறித்து அழிக்கப்பட்டன.<\/p>\n\n\n\n<p>சில ராக்கெட்டுகள் அஷ்கெலான், ஆஷ்டோட் நகரங்களில் விழுந்து ஓட்டல், கடைகள், சாலைகள், மற்றும் குடியிருப்பு கட்டிடங்கள் சேதமடைந்தன.<\/p>\n\n\n\n<p>காசா நகர் மீது இஸ்ரேல் ராணுவம் நடத்தி வரும் வான்வழி தாக்குதல்களில் இதுவரையில் 100-க்கும் மேற்பட்ட பெண்கள், சிறுவர்கள் உள்பட 212 பேர் உயிரிழந்துள்ளனர். ஆயிரத்துக்கும் அதிகமானோர் படுகாயமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>அதேபோல் ஹமாஸ் போராளிகளின் ராக்கெட் தாக்குதல்களில் இஸ்ரேலில் இதுவரையில் ஒரு பச்சிளம் குழந்தை உள்பட 10 பேர் உயிரிழந்துள்ளனர். 300-க்கும் அதிகமானோர் படுகாயமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>இரு தரப்புக்கும் இடையில் தொடர்ந்து அதிகரித்து வரும் வன்முறை சர்வதேச அளவில் கவலையை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>உலகத் தலைவர்களும், மனிதாபிமான அமைப்புகளும் இருதரப்பு மோதலில் நிகழும் அப்பாவி மக்களின் இறப்பு மற்றும் கட்டிடங்கள் மற்றும் உள்கட்டமைப்புகளை அழிப்பதால் ஏற்படும் குழப்பங்களை தடுக்க உடனடி நடவடிக்கை எடுக்க வேண்டும் என்று அழைப்பு விடுத்துள்ளன.<\/p>\n\n\n\n<p>இந்த விவகாரம் தொடர்பாக கடந்த ஞாயிற்றுக்கிழமை அவசர ஆலோசனை நடத்திய ஐ.நா. பாதுகாப்பு கவுன்சில் குழு இஸ்ரேலும் ஹமாஸ் அமைப்பும் உடனடியாக சண்டையை நிறுத்த வேண்டும் என வலியுறுத்தியது.<\/p>\n\n\n\n<p>இந்த நிலையில் இஸ்ரேல் பிரதமர் பெஞ்சமின் நேட்டன்யாஹூவை தொலைபேசியில் தொடர்பு கொண்டு பேசிய அமெரிக்க ஜனாதிபதி ஜோ பைடன் சண்டை நிறுத்தத்துக்கு அழைப்பு விடுத்தார். இது குறித்து வெள்ளை மாளிகை வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டுள்ளதாவது:-<\/p>\n\n\n\n<p>ஜனாதிபதி ஜோ பைடன் இன்று இஸ்ரேல் பிரதமர் பெஞ்சமின் நேட்டன்யாஹூவுடன் தொலைபேசியில் பேசினார். அப்போது கண்மூடித்தனமான ராக்கெட் தாக்குதல்களுக்கு எதிராக தன்னை தற்காத்துக்கொள்ளும் இஸ்ரேலின் உரிமைக்கு ஜனாதிபதி ஜோ பைடன் தனது உறுதியான ஆதரவை மீண்டும் வலியுறுத்தினார்.<\/p>\n\n\n\n<p>அதோடு அப்பாவி பொதுமக்களின் பாதுகாப்பை உறுதிப்படுத்த எல்லா முயற்சிகளும் செய்ய இஸ்ரேலை அவர் ஊக்குவித்தார்.<\/p>\n\n\n\n<p>ஹமாஸ் மற்றும் காசாவில் உள்ள மற்ற பயங்கரவாதக் குழுக்களுக்கு எதிரான இஸ்ரேலின் ராணுவ நடவடிக்கைகளின் முன்னேற்றம் குறித்து இரு தலைவர்களும் விவாதித்தனர்.<\/p>\n\n\n\n<p>அதே சமயம் ஜனாதிபதி ஜோ பைடன் சண்டை நிறுத்தத்துக்கான தனது ஆதரவை வெளிப்படுத்தினார். சண்டை நிறுத்தத்தை விரைவாக அமல்படுத்துவதற்கு எகிப்து மற்றும் பிற நாடுகளுடன் அமெரிக்கா தொடர்ந்து பணியாற்றி வருவதை அவர் விவரித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112925\/\" rel=\"nofollow\">இஸ்ரேல் -காசா மோதல் : அமெரிக்க ஜனாதிபதி ஜோ பைடன் சண்டை நிறுத்தத்துக்கு அழைப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/112925\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105190011049416_Tamil_News_Tamil-News-US-President-Joe-Biden-calls-for-IsraelGaza_SECVPF.jpg"],"pubdate":"Wed, 19 May 2021 08:27:16 +0000"},{"title":"லாக்டவுன் பாதிப்பு – முதல்வர் பேக்கேஜ்","text":"<p>பெங்களூர், மே 19- கர்நாடக மாநிலத்தில் ஊரடங்கு அமல்படுத்தப்பட்டதால் பாதிக்கப்பட்டுள்ள பல்வேறு தரப்பினருக்கு முதலமைச்சர் எடியூரப்பா இன்று நிதி தொகுப்பு அறிவித்தார். ரூ.1,111.82 கோடி ரூபாய் மதிப்பில் இந்த நிதி உதவியை அறிவித்தார் இந்த பணம் பயணிகள் வங்கி கணக்கிற்கு நேரடியாக அனுப்பப்படும. லாக்டவுன் நீடிப்பது குறித்து மே 23ல் தீர்மானிக்கப்படும் .<br \/>என்று முதல்வர் எடியூரப்பா கூறினார் பெங்களூரில் முதல்வர் எடியூரப்பா தலைமையில் அமைச்சர்களுடன் ஆலோசனை நடத்திய பின் செய்தியாளர்களிடம் அவர் கூறியதாவது-<br \/>ஆட்டோ, டாக்ஸி, கேப் ஆகியவற்றை இயக்கும் டிரைவர்களுக்கு நிவாரணமாக மூன்றாயிரம் ரூபாய் வழங்கப்படும் இதற்காக 65 கோடி ரூபாய் செலவிடப்படுகிறது. நாவிதர்களுக்கு தலா 3 ஆயிரம் ரூபாய் வழங்கப்படும். கட்டடத் தொழிலாளர்கள் நிவாரண உதவியாக 3 ஆயிரம் ரூபாய் வழங்கப்படும். இதற்காக 494 கோடி ரூபாய் செலவிடப்படுகிறது. அமைப்பு சாரா தொழிலாளர்களுக்கு தலா 2000 ரூபாய் வழங்கப்படும் இதனால் 3 லட்சத்து 50 ஆயிரம் பயனாளிகள் பயன் அடைவர். சாலைகளில் சிறு வியாபாரம் செய்யும் வியாபாரிகளுக்கு தலா 2,000 ரூபாய் வழங்கப்படும். இதனால் 2 லட்சத்து 20 ஆயிரம் பேர் பயனடைவர் இதற்காக 40 கோடி ரூபாய் செலவிடப்படும். பூக்கள், பழங்கள் பயிரிட்ட விவசாயிகளுக்கு ஒரு ஹெக்டேருக்கு 10 ஆயிரம் ரூபாய் வழங்கப்படும் இதற்காக 70 கோடி ரூபாய் செலவிடப்படும்.<br \/>வறுமையில் உள்ள கலைஞர்கள் நல்வாழ்வுக்காக 3 ஆயிரம் ரூபாய் வழங்கப்படுகிறது இதனால் 16 ஆயிரத்து 500 கலைஞர்கள் பயனடைவர். இவர்கள் நலனுக்காக 4 கோடி ரூபாய் செலவிடப்படுகிறது. விவசாயிகள் கூட்டுறவு சங்கங்களில் கடன் வாங்கியவர்கள் மூன்று மாதங்களுக்கு திருப்பி செலுத்த அவகாசம் வழங்கப்படுகிறது.<br \/>இதற்காக 4 கோடியே 20 லட்ச ரூபாய் அரசு செலவிடும். பிரதமர் கரிப் யோஜனா திட்டத்தில் வறுமைக்கோட்டுக்கு கீழே உள்ள பிபிஎல் கார்டுதாரர்களுக்கு தலா 5 கிலோ அரிசி வழங்கப்படும். இதனால் 30 லட்சம் பேர் பயனடைவர். இதற்கு மாநில அரசு 180 கோடி ரூபாய் செலவிடும் 4. 3 கோடி பயனாளிகள் பயன் பெறுவார்கள். ஏபிஎல் ரேஷன் கார்டுதாரர்களுக்கு சலுகை விலையில் அரிசி வழங்கப்படும். மாநகராட்சி பகுதிகளிலுள்ள இந்திரா கேன்டீனில் இலவச உணவு வழங்கப்படும். இதனால் 6 லட்சம் பேர் பயனடைவர். இதற்காக 28 கோடி ரூபாய் செலவிடப்படும் ஆஸ்பத்திரிகளில் இலவச சிகிச்சை இதனால் இரண்டு லட்சத்து 60 ஆயிரம் பேர் பயனடைவார்கள். இதற்காக 9.46 கோடி ரூபாய் செலவிடப்படும் . 18 வயது முதல் 45 வரை அனைவருக்கும் தடுப்பூசி போடப்படும் .இதற்காக மூன்று கோடி பேர் பயன் அடைவார்கள். இதற்கு ஆயிரம் கோடி ரூபாய் செலவிடப்படுகிறது கேஸ் சிலிண்டர் விநியோகம் செய்வோர்,<br \/>ஆசிரியர்கள் ஆகியவரும் வாரியர்களாக அரசு அறிவித்துள்ளது இவ்வாறு அவர் கூறினார்.<br \/>அமைப்பு சாரா தொழிலாளர்களாக நாவிதர், சலவைக்காரர், தையற்கலைஞர்கள், குப்பை எடுப்பவர்கள், குயவர், மெக்கானிக், கருமார், வீட்டு வேலை செய்வோர், என 3.04 லட்சம் பேர் பயன் அடைவார்கள் இதற்காக 60.89 கோடி ரூபாய் செலவிடப்படுகிறது.<\/p>\n\n\n\n<ul><li>பூ உற்பத்தி யாளர்களுக்கு ஒவ்வொரு ஹெக்டேருக்கும் 10,000 ரூபாய்.<\/li><li>பழம் மற்றும் காய்கறி உற்பத்தியாளர்களுக்கு ஒவ்வொரு ஹெக்டேர் இழுக்கும் தலா 10,000 ரூபாய்<\/li><li>ஆட்டோ மற்றும் டாக்சி டிரைவர்களுக்கு ரூ.3000<\/li><li>கட்டட தொழிலாளர்களுக்கு 3000 ரூபாய்.<\/li><li>நாவிதர், சலவைக்காரர்,<br \/>டைலர், குயவர், மெக்கானிக், வீட்டு வேலை செய்பவர்கள், சுமை. தூக்குவோர், பொற்கொல்லர், ஆகியோருக்கு தலா 2000 ரூபாய்<\/li><li>கலைஞர்களுக்கு தலா 3000 ரூபாய்<\/li><li>தெருவோர வியாபாரிகளுக்கு 2000 ரூபாய்.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2\/\" rel=\"nofollow\">லாக்டவுன் பாதிப்பு &#8211; முதல்வர் பேக்கேஜ்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:21:38 +0000"},{"title":"குஜராத் புயல் பாதிப்பு பிரதமர் நேரில் ஆய்வு","text":"<p>புதுடெல்லி, மே 19- அரபிக்கடலில் உருவாகி குஜராத்தில் நேற்று முன்தினம் நள்ளிரவில் கரையை கடந்த ‘டவ்தே’ புயலால் மராட்டியத்தில் பல மாவட்டங்களில் பலத்த மழை பெய்தது. மேலும் சூறாவளி காற்று வீசியது.<br \/>இதில் மும்பையில் 114 கி.மீ. வேகத்தில் சூறாவளி காற்று வீசியது. மேலும் 24 மணி நேரத்தில் 23 செ.மீ. மழை பெய்தது. சூறைக்காற்றுக்கு ஏராளமான கட்டிட மேற்கூரைகள் பறந்தன. தாழ்வான பகுதிகள் தண்ணீரில் தத்தளித்தன. கடல் கொந்தளிப்பால் பல படகுகள் சேதம் அடைந்தன. சுற்றுலா தலமான கேட்வே ஆப் இந்தியா கடற்கரை பலத்த சேதம் அடைந்தது.<br \/>மேலும் புயலில் சிக்கி மும்பையில் 3 பேர் பலியானார்கள். 10 பேர் காயம் அடைந்தனர். தானே, பால்கரில் 5 பேர் பலியாகி இருப்பது தெரியவந்து உள்ளது. இதன் மூலம் புயலுக்கு 12 பேர் உயிரிழந்து உள்ளனர்.<br \/>மேலும் மராட்டியத்தில் மின்கம்பங்கள் சாய்ந்தது மற்றும் மின் கம்பிகள் அறுந்து விழுந்தது தொடர்பாக 46 லட்சத்து 41 ஆயிரம் வீடுகள், நிறுவனங்களில் மின் இணைப்பு துண்டிக்கப்பட்டது. அவற்றை சீர் செய்யும் பணியில் மின் வினியோக நிறுவன ஊழியர்கள் ஈடுபட்டு வருகின்றனர்.<br \/>இதற்கிடையே தாண்டவமாடிய புயலால் கடல் கடும் சீற்றத்துடன் கொந்தளித்தது. நடுக்கடலில் ஏராளமானோர் சிக்கி கொண்டனர். மும்பையில் இருந்து தென்மேற்கில் சுமார் 70 கி.மீ. தொலைவில் நேற்று முன்தினம் ஓ.என்.ஜி.சி.க்கு சொந்தமான எண்ணெய் கிணறு கப்பலில் 273 பேர் வேலை செய்து கொண்டு இருந்தபோது, அந்த கப்பலின் நங்கூரம் தடுமாறியது. இதனால் கப்பலில் நீர் புக தொடங்கியது. அந்த ஊழியர்களை மீட்டு வருவதற்காக கடற்படையினர் விரைந்தனர்.<br \/>இதேபோல மும்பையில் இருந்து 48 நாட்டிக்கல் மைல் தூரத்தில் உள்ள ஜி.ஏ.எல். கன்ஸ்டரக்டர் கப்பலில் இருந்து உதவி கேட்டு அழைப்பு வந்தது. அந்த கப்பலில் தவித்த 137 பேரை பத்திரமாக மீட்க ஐ.என்.எஸ். கொல்கத்தா போர்க்கப்பல் புறப்பட்டு சென்றது.<br \/>மேலும் தென்கிழக்கு மும்பையில் இருந்து 50 நாட்டிக்கல் மைல் தொலைவில் உள்ள எண்ணெய் கிணறு கப்பலில் பலரும் சிக்கி தவித்தனர். மேலும் தத்தளித்த ராட்சத படகில் பலர் சிக்கி கொண்டனர்.<br \/>இவ்வாறு மேற்கண்ட 4 இடங்களில் நடுக்கடலில் 707 பேர் சிக்கி கொண்டது தெரியவந்தது. அவர்களை மீட்கும் பணியில் கடற்படையினர் இரவு பகலாக ஈடுபட்டனர். போர்க்கப்பல்கள், இழுவை கப்பல்கள், கடற்படை ஹெலிகாப்டர்கள் நேற்று 2-வது நாளாக மீட்பு பணியில் முழுவீச்சில் ஈடுபட்டன. கடல் தொடர்ந்து கொந்தளிப்பாக இருந்ததால் மீட்பு பணியில் சிரமம் ஏற்பட்டது.<br \/>ஆனாலும் 317 பேர் பத்திரமாக மீட்கப்பட்டு கரைக்கு அழைத்து வரப்பட்டதாக நேற்று இரவு கடற்படை தெரிவித்தது. மீட்கப்பட்டவர்கள் பலருக்கு முதலுதவி சிகிச்சை அளிக்கப்பட்டது. சிலர் சிகிச்சைக்கு ஆஸ்பத்திரியில் சேர்க்கப்பட்டனர்.<br \/>இதற்கிடையே மேலும் 390 பேர் நடுக்கடலில் தவித்து வருகின்றனர். அவர்களில் சிலர் மாயமாகி இருக்கலாம் என்றும் அஞ்சப்படுகிறது. மேலும் மும்பையில் 2 ஆயிரம் மரங்கள் புயலுக்கு தாக்குப்பிடிக்க முடியாமல் சாய்ந்து விழுந்துள்ளன. டவ்தே புயல் கரையை கடந்த குஜராத்தில் 13 பேரை உயிர் பலி வாங்கியுள்ளது. 160 கிலோ மீட்டர் வேகத்தில் வீசிய சூறைக்காற்றுக்கு தாக்குப்பிடிக்காமல் ஆமதாபாத் உள்ளிட்ட பல இடங்களில் 16 ஆயிரம் வீடுகள் சேதம் அடைந்துள்ளன.<br \/>சுமார் 6 ஆயிரம் கிராமங்களில் மின்சாரம் துண்டிக்கப்பட்டிருப்பதுடன், 70 ஆயிரம் மின்கம்பங்கள் சாய்ந்துவிட்டன. 674 சாலைகளில் மரங்கள் விழுந்து கிடப்பதால் பாதைகள் தற்காலிகமாக மூடப்பட்டுள்ளன.<br \/>டவ்தே புயல் குஜராத் மற்றும் யூனியன் பிரதேசமான டியூவில் கடலோரப் பகுதிகளை பெரும் சேதத்திற்கு ஆளாக்கியுள்ளது. அகமதாபாத், வடோதரா , சூரத் உள்ளிட்ட நகரங்கள் புயலின் கோரத் தாண்டவத்தில் சேதம் அடைந்து உள்ளன.<br \/>குஜராத்தில் சேதத்தை ஏற்படுத்திய டவ்தே புயல் , காற்றழுத்த தாழ்வு மண்டலமாக வழுவிழந்து வட கிழக்கு நோக்கி நகர்ந்து வருகிறது. இதனால் அந்த பகுதிகளில் பலத்த மழை பெய்து வருகிறது.<br \/>இந்தியாவின் மேற்கு கரையோர அனைத்து மாநிலங்களையும் புயல் கடும் சேதத்திற்கு ஆளாக்கியுள்ளது. இந்நிலையில் பிரதமர் மோடி இன்று காலை 9.30 மணிக்கு குஜராத் செல்கிறார்.<br \/>பாவ்நகரில் இருந்து வான் மூலம் அவர் புயல் சேதங்களைப் பார்வையிட உள்ளார். அதன் பின்னர் அகமதாபாத்தில் உயர் அதிகாரிகளுடன் நிவாரணப் பணிகள் குறித்து பிரதமர் ஆலோசனை நடத்த உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%9c%e0%ae%b0%e0%ae%be%e0%ae%a4%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa\/\" rel=\"nofollow\">குஜராத் புயல் பாதிப்பு பிரதமர் நேரில் ஆய்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%9c%e0%ae%b0%e0%ae%be%e0%ae%a4%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:20:24 +0000"},{"title":"‘நெற்றிக்கண்’ படத்தின் இயக்குனரை பாராட்டிய நயன்தாரா…!","text":"<p>விக்னேஷ் சிவன் தயாரிப்பில் நயன்தாரா நடித்துள்ள படம் &#8216;நெற்றிக்கண்&#8217;. இப்படத்தை அவள் படத்தை இயக்கிய இயக்குனர் மிலிந்த் ராவ் இயக்கியுள்ளார். இப்படத்திற்கு கிரிஷ் இசையமைத்து வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் நெற்றிக்கண் திரைப்படத்தின் இறுதி வடிவத்தை பார்த்த நடிகை நயன்தாரா இயக்குனரை அழைத்து பாராட்டியுள்ளார் என தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்தப் படத்தில் நயன்தாராவுடன் அஜ்மல் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளார். இப்படம் பிளைன்ட் என்ற கொரியன் படத்தின் அதிகாரப்பூர்வ ரீமேக். கடந்த ஆண்டு இப்படத்தின் டீசர் வெளியாகி நல்ல வரவேற்பை பெற்றது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு நெற்றிக்கண் படத்தின் படப்பிடிப்பு சுமார் 80% நிறைவடைந்த நிலையில் கொரோனா தொற்று பரவல் காரணமாக படப்பிடிப்பு பாதியில் நின்றது.<\/p>\n\n\n\n<p>பின்னர் மீண்டும் படப்பிடிப்பு தொடங்கப்பட்டு மீதி காட்சிகள் அனைத்தும் முடிக்கப்பட்டன. இந்நிலையில் இப்படத்தின் இறுதி வடிவத்தை பார்த்த நயன்தாராவுக்கு படம் மிகவும் பிடித்து விட்டதாகவும் படத்தின் இயக்குனரை அழைத்து நயன்தாரா பாராட்டியதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>தற்போது கொரோனா 2ம் அலை தீவிரமடைந்துள்ள நிலையில் திரையரங்குகள் அனைத்தும் மூடப்பட்டுள்ளன. அதனால், நெற்றிக்கண் படத்தை நேரடியாக ஓடிடியில் வெளியிட படக்குழுவினர் பேச்சுவார்த்தை நடத்தி வருவதாக கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nayanthara-praises-nettrikan-movie-director\/\" rel=\"nofollow\">&#8216;நெற்றிக்கண்&#8217; படத்தின் இயக்குனரை பாராட்டிய நயன்தாரா…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nayanthara-praises-nettrikan-movie-director\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4-19.jpg"],"pubdate":"Wed, 19 May 2021 08:19:28 +0000"},{"title":"19th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/19th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">19th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/19th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:19:25 +0000"},{"title":"சிங்கப்பூர் கொரோனா வைரஸ் சர்ச்சை…! முற்றுப்புள்ளி வைத்த வெளியுறவுத்துறை","text":"<p>சிங்கப்பூரில் குழந்தைகளுக்கு கொரோனா வைரஸ் அதிகமாக பரவி வருவதால், அந்நாட்டில் கல்வி நிறுவனங்கள் மூடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மேலும், நோய் பாதிப்பு உள்ள குழந்தைகளை பரிசோதித்ததில், அவர்களுக்கு இந்தியாவில் காணப்படும் பி.1.617.2 வகை கொரோனா தொற்று உள்ளது கண்டறியப்பட்டுள்ளதாக அந்நாட்டு அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், சிங்கப்பூரில் புதிய வகை உருமாறிய கொரோனா வைரஸ் கண்டறியப்பட்டு இருப்பதாக நேற்று சில ஊடகங்களில் செய்தி வெளியிடப்பட்டது.<\/p>\n\n\n\n<p>இது தொடர்பாக டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் வெளியிட்டுள்ள டுவிட்டர் பதிவில், சிங்கப்பூருடனான விமான சேவைகளை உடனடியாக மத்திய அரசு ரத்து செய்ய வேண்டும் என்று குறிப்பிட்டிருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், சிங்கப்பூரில் புதிய வகை கொரோனா வைரஸ் திரிபு கண்டறியப்பட்டு இருப்பதாக கூறுவதில் உண்மையில்லை என அந்நாட்டு சுகாதாரத்துறை அறிக்கை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அத்துடன், சிங்கப்பூரில் புதிய வகை உருமாறிய கொரோனா பரவியதாக டெல்லி முதலமைச்சர் வெளியிட்ட டுவிட்டர் தொடர்பாக சிங்கப்பூர் அரசு அதிருப்தி தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்திய தூதரை அழைத்து கடும் ஆட்சேபம் தெரிவித்ததாக கூறப்படும் நிலையில், டெல்லி முதலமைச்சருக்கு கொரோனா மாறுபாடுகள் அல்லது சிவில் விமானக் கொள்கை குறித்து பேசுவதற்கு எந்த தகுதியும் இல்லை என்று சிங்கப்பூர் அரசு கூறியதாக இந்திய வெளியுறவுத்துறை செய்தித் தொடர்பாளர் அரிந்தம் பக்சி தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் கொரோனாவுக்கு எதிரான போராட்டத்தில் சிங்கப்பூரும் இந்தியாவும் இணைந்து செயல்பட்டன என்றும் இருப்பினும், நன்கு தெரிந்து கொண்டு பேசவேண்டியவர்களின் பொறுப்பற்ற கருத்துக்கள், நீண்டகால ஒத்துழைப்பை பாதிக்கும் என்றும் வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர் தெரிவித்துள்ளார். மேலும், டெல்லி முதலமைச்சர் இந்தியா சார்பில் பேசவில்லை என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Singapore and India have been solid partners in the fight against Covid-19. <br \/><br \/>Appreciate Singapore's role as a logistics hub and oxygen supplier. Their gesture of deploying military aircraft to help us speaks of our exceptional relationship. <a href=\"https:\/\/twitter.com\/VivianBala?ref_src=twsrc%5Etfw\">@VivianBala<\/a> <a href=\"https:\/\/t.co\/x7jcmoyQ5a\">https:\/\/t.co\/x7jcmoyQ5a<\/a><\/p>&mdash; Dr. S. Jaishankar (@DrSJaishankar) <a href=\"https:\/\/twitter.com\/DrSJaishankar\/status\/1394885676588421123?ref_src=twsrc%5Etfw\">May 19, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/minister-jaishankar-explains-about-singapore-virus\/\" rel=\"nofollow\">சிங்கப்பூர் கொரோனா வைரஸ் சர்ச்சை…! முற்றுப்புள்ளி வைத்த வெளியுறவுத்துறை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/minister-jaishankar-explains-about-singapore-virus\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-19T134825.604.jpg"],"pubdate":"Wed, 19 May 2021 08:18:52 +0000"},{"title":"கொரோனா தடுப்பூசி உற்பத்தி செய்ய மேலும் பல நிறுவனங்களுக்கு உரிமம் வழங்க வேண்டும் – நிதின் கட்காரி","text":"<p>புதுடெல்லி, மே 19- இந்தியாவில் கடந்த 24 மணி நேரத்தில் 2 லட்சத்து 67 ஆயிரத்து 334 பேர் கொரோனா உறுதி செய்யப்பட்டுள்ளது. இதனால், நாட்டில் கொரோனா பாதிப்புக்கு ஆளானோர் மொத்த எண்ணிக்கை 2 கோடியே 54 லட்சத்து 96 ஆயிரத்து 330 ஆக உயர்ந்துள்ளது. வைரஸ் பாதிக்கப்பட்டவர்களில் 32 லட்சத்து 26 ஆயிரத்து 719 பேர் சிகிச்சை பெற்று வருகின்றனர்.<br \/>கொரோனா பாதிப்பில் இருந்து மேலும் 3 லட்சத்து 89 ஆயிரத்து 851 பேர் குணமடைந்து டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். இதனால், இந்தியாவில் கொரோனாவில் இருந்து குணமடைந்தோர் மொத்த எண்ணிக்கை 2 கோடியே 19 லட்சத்து 86 ஆயிரத்து 363 ஆக அதிகரித்துள்ளது.<br \/>வைரஸ் தாக்குதலுக்கு கடந்த 24 மணி நேரத்தில் 4 ஆயிரத்து 529 பேர் உயிரிழந்துள்ளனர். இதனால், இந்தியாவில் கொரோனாவால் உயிரிழந்தோர் மொத்த எண்ணிக்கை 2 லட்சத்து 83 ஆயிரத்து 248 ஆக உயர்ந்துள்ளது.<br \/>கொரோனா பாதிப்பை கட்டுப்படுத்த ஒரேவழியாக உள்ள தடுப்பூசி போடும் பணிகளும் தீவிரமடைந்து வருகிறது. அந்த வகையில், நாட்டில் இதுவரை கொரோனா தடுப்பூசி செலுத்தி கொண்டவர்களின் எண்ணிக்கை 18 கோடியே 58 லட்சத்து 9 ஆயிரத்து 302 ஆக அதிகரித்துள்ளது. இதற்கிடையில், நாடு முழுவதும் கொரோனா தடுப்பூசிக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. தடுப்பூசியை செலுத்திக்கொள்ள மக்கள் அதிக ஆர்வம் காட்டி வரும் சூழ்நிலையில் தேவை அதிகரித்துவருவதால் தடுப்பூசிக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது.<br \/>இந்தியாவில் சீரம் இன்ஸ்டியூட் (கோவிஷீல்டு) மற்றும் பாரத் பயோடெக் (கோவாக்சின்) ஆகிய இரண்டு நிறுவனங்கள் மட்டுமே கொரோனா தடுப்பூசிகளை தயாரித்து வருகின்றன. இந்த தடுப்பூசிகளின் தயாரிப்பு முறைகளை வேறு நிறுவனங்களுக்கும் வழங்கி அந்த தடுப்பூசிகளை தயாரிக்க அனுமதிக்க வேண்டும் என்று காங்கிரஸ் உள்பட எதிர்க்கட்சிகள் மத்திய அரசுக்கு கோரிக்கை விடுத்து வருகின்றன. இந்நிலையில், கொரோனா தடுப்பூசி உற்பத்தி செய்ய மேலும் பல நிறுவனங்களுக்கு உரிமம் வழங்க வேண்டும் என்று பாஜக மூத்த தலைவரும், மத்திய அமைச்சரவையில் இடம்பெற்றுள்ள சாலைப்போக்குவரத்துத்துறை மந்திரியுமான நிதின் கட்காரி தெரிவித்துள்ளார். இது தொடர்பாக அவர் கூறுகையில், கொரோனா தடுப்பூசியின் தேவை, விநியோகத்தை அதிகமாக இருந்தால் அது பிரச்சினைகளை உருவாக்கும். ஒரு நிறுவனத்திற்கு பதிலாக கொரோனா தடுப்பூசி உற்பத்திக்கான உரிமத்தை 10 நிறுவனங்களுக்கு வழங்க வேண்டும். அவர்கள் உற்பத்தி செய்யும் தடுப்பூசிகளை நாட்டிற்கு விநியோக்க வேண்டும். தேவைக்கு அதிகமாக இருப்பு இருந்தால் அதை பின்னர் வெளிநாட்டிற்கு ஏற்றுமதி செய்யலாம். இதை 10 முதல் 20 நாட்களுக்குள் மேற்கொள்ளலாம்’ என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%89%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி உற்பத்தி செய்ய மேலும் பல நிறுவனங்களுக்கு உரிமம் வழங்க வேண்டும் &#8211; நிதின் கட்காரி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%89%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:17:06 +0000"},{"title":"19th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/19th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">19th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/19th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:17:00 +0000"},{"title":"நேபாளத்தில் நிலநடுக்கம் – ரிக்டர் அளவில் 5.8 ஆக பதிவு","text":"<p>கவுகாத்தி, மே 19- நேபாள நாட்டில் இன்று அதிகாலை 5.42 மணியளவில் நிலநடுக்கம் ஏற்பட்டது. நேபாளத்தின் லம்ஜங் மாவட்டம் ஹல்ப்ஹலி என்ற பகுதியை மையமாக கொண்டு இந்த நிலநடுக்கம் ஏற்பட்டதாக ஐரோப்பிய-மத்தியதரைக்கடல் புவியியல் ஆய்வு மையம் தெரிவித்துள்ளது. ரிக்டர் அளவில் 5.8 ஆக இந்த நிலநடுக்கம் பதிவாகியுள்ளது. இந்த நிலநடுக்கத்தால் ஏற்பட்ட பாதிப்புகள் குறித்த முதல்கட்ட தகவல்கள் இன்னும் வெளியாகியுள்ளன. அதேபோல், நேபாளத்தின் போக்ஹரா பகுதியில் இருந்து கிழக்கே 35 கிலோமீட்டர் தூரத்தை மையமாக கொண்டு நேற்று இரவு 11.57 மணியளவில் நிலநடுக்கம் ஏற்பட்டது. ரிக்டர் அளவில் 5.3 ஆக அந்த நிலநடுக்கம் பதிவானதாக அமெரிக்க புவியியல் ஆய்வு மையம் தெரிவித்துள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%87%e0%ae%aa%e0%ae%be%e0%ae%b3%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%a8%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">நேபாளத்தில் நிலநடுக்கம் &#8211; ரிக்டர் அளவில் 5.8 ஆக பதிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%87%e0%ae%aa%e0%ae%be%e0%ae%b3%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%a8%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:15:49 +0000"},{"title":"இந்தியாவை வீணாக விமர்சிக்கலாமா; சர்வதேச மீடியாவுக்கு ஹைடன் சவுக்கடி","text":"<p>சிட்னி, மே 19- கொரோனாவை கட்டுப்படுத்தும் பணியில் இந்தியா தீவிரமாக ஈடுபட்டுள்ளது. இதனை அறியாத சில சர்வதேச ஊடகங்கள் தவறாக விமர்சிக்கின்றன. இதனை ஆஸ்திரேலிய முன்னாள் வீரர் மேத்யூ ஹைடன் கண்டித்துள்ளார்.<br \/>இது குறித்து இவர் வெளியிட்டுள்ள கட்டுரை: கொரோனா இரண்டாவது அலையை எதிர்த்து இந்தியா போராடி கொண்டிருக்கிறது. சுமார் 140 கோடி மக்கள் தொகை கொண்ட நாட்டில், பொது மக்களுக்கான எந்த ஒரு திட்டத்தையும் செயல்படுத்துவது சவாலானது. இதனை அறியாமல் உலக மீடியா தேவையில்லாமல் விமர்சிக்கின்றன. கடந்த 10 ஆண்டுகளாக இந்தியா முழுவதும் சுற்றுப்பயணம் மேற்கொண்டுள்ளேன்.<br \/>தமிழகத்தை ஆன்மிக தலமாக கருதுகிறேன். என் மீது அன்பு செலுத்திய இந்திய மக்களுக்கு கடமைப்பட்டிருக்கிறேன். கிரிக்கெட் வீரராகவும் இந்தியாவுடன் தொடர்பு உண்டு. நானும் சக வீரர்களும் ஐ.பி.எல்., போட்டிகளில் பங்கேற்க பல முறை இந்தியா சென்றுள்ளோம். இப்படி இந்தியாவை பல ஆண்டுகளாக கூர்ந்து கவனித்தவன் என்ற முறையில், தற்போது மக்கள் படும் வேதனை, ஊடகங்களின் தவறான விமர்சனத்தை பார்க்கும் போது என் இதயம் ரத்தம் சிந்துகிறது.<br \/>பல்வேறு கலாசாரம் கொண்ட பெரிய நாட்டை வழிநடத்தும் இந்திய தலைவர்கள், அரசு அதிகாரிகள் மீது மரியாதை வைத்துள்ளேன். நான் புள்ளிவிவர புலி அல்ல. ஆனாலும் பத்திரிகைளில் வந்த செய்திகள் அடிப்படையில் பார்த்தால், இந்தியாவில் சமார் 16 கோடிக்கும் மேற்பட்டவர்களுக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளன. இது 5 மடங்கு ஆஸ்திரேலிய மக்கள் தொகைக்கு சமம். தினமும் 13 லட்சம் கொரோனா பரிசோதனைகள் நடத்தப்படுகின்றன. இவ்வளவு பெரும் எண்ணிக்கையில் சவாலான பணிகள் நடக்கின்றன. இவற்றை சாதாரணமாக எடை போடாதீர்கள். வீணாக விமர்சிக்காதீர்கள் இவ்வாறு ஹைடன் எழுதியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%af%88-%e0%ae%b5%e0%af%80%e0%ae%a3%e0%ae%be%e0%ae%95-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%b0%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%95\/\" rel=\"nofollow\">இந்தியாவை வீணாக விமர்சிக்கலாமா; சர்வதேச மீடியாவுக்கு ஹைடன் சவுக்கடி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%af%88-%e0%ae%b5%e0%af%80%e0%ae%a3%e0%ae%be%e0%ae%95-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%b0%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:14:40 +0000"},{"title":"கொரோனா பரவலை கட்டுப்படுத்த கேரளாவில் மூன்றடுக்கு ஊரடங்கு","text":"<p>திருவனந்தபுரம், மே 19- கேரளாவில் முழு ஊரடங்கு நடைமுறையில் இருந்தும் கொரோனா பரவல் கட்டுக்கடங்காமல் இருப்பதால், தொற்று அதிகமாக இருக்கும் மாவட்டங்களில் மூன்றடுக்கு ஊரடங்கை கேரள அரசு அறிவித்திருக்கிறது.<br \/>உலகின் பல நாடுகளில் கொரோனா முதல் அலையின்போதே, லட்சக்கணக்கில் உயிர்கள் பலியாகின. இந்தியாவிலோ, மற்ற நாடுகள் அளவுக்கு கொரோனா முதல் அலை உயிர்களைப் பறிக்கவில்லை. என்றாலும், அதிகபட்ச பாதிப்புகளை சில மாநிலங்கள் சந்தித்தன. அதில் கேரளாவும் ஒன்று. இதனால், வழக்கமான ஊரடங்குடன் மூன்றடுக்கு ஊரடங்கை சென்ற ஆண்டே அறிவித்திருந்தது கேரளா.<br \/>கொரோனா 2வது அலையிலும் கட்டுக்கடங்காத தொற்றுப் பரவலும் உயிரிழப்புகளும் கேரளாவில் ஏற்பட்டு வருகின்றன. குறிப்பாக திருவனந்தபுரம், எர்ணாகுளம், திருச்சூர், மலப்புரம் ஆகிய நான்கு மாவட்டங்களில் தொற்றுப் பரவல் அதிகமாவுள்ளது. இதனால் அந்த மாவட்டங்களில் வரும் மே 23-ம் தேதி வரை மூன்றடுக்கு ஊரடங்கை கேரள அரசு அமல்படுத்தியுள்ளது. மற்ற மாவட்டங்களில் வழக்கமான ஊரடங்கு தொடர்கிறது.<br \/>இந்த மூன்றடுக்கு ஊரடங்கு எந்தளவுக்கு மக்களை காக்கும் என்பது குறித்து மருத்துவ வல்லுநர்கள் கூறுகையில், &#8216;தொற்றால் பாதிக்கப்பட்ட ஒரு வீட்டில் இருந்து யாரும் வெளியே வராமலும்; தொற்று அதிகமுள்ள ஒரு பகுதிக்குள் இருந்து யாரும் மற்ற பகுதிக்குச் செல்லாமலும்; தொற்றால் மோசமாகப் பாதிக்கப்பட்ட ஓர் ஊரிலிருந்து மற்ற ஊர்களுக்கு யாரும் செல்லாமலும் இருப்பது என, மூன்றடுக்குத் தடுப்பை ஏற்படுத்துவதுதான் மூன்றடுக்கு ஊரடங்கு. இந்த வகை ஊரடங்கை 14 முதல் 21 நாட்கள் கடைப்பிடித்தால், எத்தனை மோசமான தொற்றுப் பரவலையும் கட்டுப்படுத்த முடியும். தற்போது, தமிழ்நாட்டில் ஒரே குடும்பத்தில் மூன்று, நான்கு பேர் கொரோனா தொற்றால் நம்மைவிட்டுப் பிரிந்து கொண்டிருக்கிறார்கள். நிலைமை கைமீறிச் சென்றால், தமிழக மக்களையும் மூன்றடுக்கு பாதுகாப்பு மூலம் பாதுகாக்க வேண்டிய நிலை வரலாம்&#8217; என்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b0%e0%ae%b5%e0%ae%b2%e0%af%88-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%a4\/\" rel=\"nofollow\">கொரோனா பரவலை கட்டுப்படுத்த கேரளாவில் மூன்றடுக்கு ஊரடங்கு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b0%e0%ae%b5%e0%ae%b2%e0%af%88-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:13:41 +0000"},{"title":"கொரோனா 6-வது நாளாக சரிவு","text":"<p>புதுடெல்லி, மே 19- இந்தியாவில் கொரோனா தொற்றின் இரண்டாவது அலை, பெரும் உயிரிழப்புகளை ஏற்படுத்தி வருகிறது. அந்த வகையில் இன்று காலை 8 மணியுடன் முடிந்த 24 மணி நேரத்தில் இதுவரை இல்லாதவகையில் கொரோனாவால் 4,529 பேர் இறந்துள்ளனர்.<br \/>இதுவரை இந்தியாவில் கொரோனாவுக்கு பலியானோர் மொத்த எண்ணிக்கை 2 லட்சத்து 83 ஆயிரத்து 248 ஆக உயர்ந்துள்ளது. இந்தியாவில் கடந்த 14-ந் தேதியில் இருந்து கொரோனா தொற்றின் தினசரி பாதிப்பு இறங்குமுகம் கண்டு வருகிறது. இந்த வகையில் இன்று 6-வது நாளாக தொற்று பாதிப்பு சரிவை சந்தித்திருப்பது சற்று பெருமூச்சு விட வைக்கிறது. இன்று காலை 8 மணியுடன் முடிந்த ஒரு நாளில் நாட்டில் 2 லட்சத்து 67 ஆயிரத்து 334 பேர் தொற்று பாதிப்புக்கு ஆளாகினர்.<br \/>நாட்டில் கொரோனா பாதிப்புக்கு ஆளானோர் மொத்த எண்ணிக்கை 2 கோடியே 54 லட்சத்து 96 ஆயிரத்து 330 ஆக உயர்ந்துள்ளது. கொரோனா தொற்றில் இருந்து விடுபடுவதற்காக பல்வேறு ஆஸ்பத்திரிகளில் பெற்ற தரமான சிகிச்சையின் பலனாக இன்று ஒரே நாளில் 3 லட்சத்து 89 ஆயிரத்து 851 பேர் ‘டிஸ்சார்ஜ்’ செய்யப்பட்டு வீடுகளுக்கு திரும்பி உள்ளனர். இதுவரை நாட்டில் 2 கோடியே 19 லட்சத்து 86 ஆயிரத்து 363 பேர் கொரோனாவில் இருந்து மீட்கப்பட்டிருக்கிறார்கள். இந்தியாவில் கொரோனாவில் இருந்து மீள்வதற்காக ஆஸ்பத்திரிகளில் சிகிச்சை பெறுவோர் எண்ணிக்கை இன்று 32 லட்சத்து 26 ஆயிரத்து 719 ஆக குறைந்துள்ளது. நாட்டில் இதுவரை கொரோனா தடுப்பூசி செலுத்தி கொண்டவர்களின் எண்ணிக்கை 18 கோடியே 58 லட்ச்சத்து 09 ஆயிரத்து 302 பேர் ஆகும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-6-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%be%e0%ae%95-%e0%ae%9a%e0%ae%b0%e0%ae%bf%e0%ae%b5%e0%af%81\/\" rel=\"nofollow\">கொரோனா 6-வது நாளாக சரிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-6-%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%be%e0%ae%95-%e0%ae%9a%e0%ae%b0%e0%ae%bf%e0%ae%b5%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:13:09 +0000"},{"title":"குழந்தைகளை தாக்கும் வைரஸ்: கெஜ்ரிவால் புகாருக்கு சிங்கப்பூர் மறுப்பு","text":"<p>புதுடில்லி, மே 19- குழந்தைகளை தாக்கும் அபாயம் இருப்பதாக கூறப்படும் வைரஸ் சிங்கப்பூரில் கண்டுபிடிக்கப்பட்டு உள்ளதாக டில்லி முதல்வர் கெஜ்ரிவால் கூறியிருந்தார். இதனை சிங்கப்பூர் அரசு மறுத்துள்ளது. இந்தியாவில் உருமாற்றம் அடைந்த வைரஸ் தான் பரவுவதாக தெரிவித்து உள்ளது.<br \/>டில்லி முதல்வரும், ஆம் ஆத்மி தலைவருமான கெஜ்ரிவால் கூறியதாவது: சிங்கப்பூரில் புதிய வகை கொரோனா வைரஸ் கண்டுபிடிக்கப்பட்டு, அந்நாட்டில் பதற்றத்தை ஏற்படுத்தி உள்ளது. அந்த உருமாறிய வைரஸ், குழந்தைகளுக்க பெருமளவு ஆபத்தை ஏற்படுத்தும் என தெரியவந்துள்ளது. அந்த வைரஸ், இந்தியாவுக்குள் வந்தால், மிகப்பெரிய ஆபத்தை குழந்தைகளுக்கு ஏற்படுத்தும். எனவே, அதற்கான முன்னெச்சரிக்கை நடவடிக்கைகளை மத்திய அரசு உடனடியாக மேற்கொள்ள வேண்டும்.<br \/>சிங்கப்பூருக்கான விமான போக்குவரத்தை முற்றிலுமாக தடை செய்ய வேண்டும். இந்தியாவில்இருந்து சிங்கப்பூருக்கு எந்த விமானமும் செல்லக்கூடாது. அங்கிருந்தும் விமானங்கள் வராமலும் தவிர்க்க வேண்டும் அடுத்ததாக, நம் நாட்டில், குழந்தைகளுக்கும் தடுப்பூசி போடுவதற்கான வழிகளை ஆராய வேண்டும். குழந்தைகளுக்கும் தடுப்பூசி போடுவதில் முன்னுரிமை அளித்து, விரைந்து செயலாற்றினால் தான், அவர்களை காப்பாற்ற முடியும். இவ்வாறு அவர் கூறினார்.<br \/>இதனை சிங்கப்பூர் அரசு மறுத்து உள்ளது. இது தொடர்பாக இந்தியாவிற்கான சிங்கப்பூர் தூதரகம் வெளியிட்ட டுவிட்டர் பதிவில் கூறியுள்ளதாவது: சிங்கப்பூரில் புதிய உருமாற்றம் அடைந்த கொரோனா வைரஸ் உள்ளதாக கூறப்படும் கருத்தில் உண்மையில்லை. குழந்தைகள் உள்ளிட்ட கொரோனா தாக்கியவர்களிடம் நடந்த பரிசோதனையில், உருமாற்றம் அடைந்த கொரோனா வைரசான பி.1.617.2 வகை கண்டுபிடிக்கப்பட்டுள்ளது. இவ்வாறு அந்த பதவில் கூறப்பட்டு உள்ளது.<br \/>இந்த பி.1.61 உருமாற்றம் அடைந்த கொரோனா முதலில், இந்தியாவில் தான் கண்டுபிடிக்கப்பட்டது. தற்போது பல நாடுகளில் உள்ளவர்கள் இந்த வைரசால் பாதிக்கப்பட்டுள்ளது தெரியவந்துள்ளது. இந்த வைரஸ் காரணமாக தான், இந்தியாவில் இரண்டாவது அலையில் ஏராளமானோர் பாதிக்கப்பட்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%af%88%e0%ae%b0%e0%ae%b8\/\" rel=\"nofollow\">குழந்தைகளை தாக்கும் வைரஸ்: கெஜ்ரிவால் புகாருக்கு சிங்கப்பூர் மறுப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%af%88%e0%ae%b0%e0%ae%b8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:12:36 +0000"},{"title":"திருநங்கைகளாக மனதை கவர்ந்த 4 முன்னணி நடிகர்கள்.. அதுலயும் அந்த 3வது ஆளு நடிப்பு வேற லெவல்!","text":"<p>தமிழ் சினிமாவில் சவாலான கதாபாத்திரங்கள் கிடைத்தால் அந்த கதாபாத்திரத்தின் தன்மையை உணர்ந்து நடிக்கும் நடிகர்கள் சிலர்தான் இருக்கின்றனர். அந்த வகையில் திருநங்கை கதாபாத்திரத்தில் நடித்து பெயர் பெற்ற 4 முன்னணி நடிகர்களை பற்றி பார்க்கலாம்.<\/p>\n<p><strong>சரத்குமார்<\/strong>: ராகவா லாரன்ஸ் இயக்கத்தில் வெளியான காஞ்சனா படத்தில் காஞ்சனாவாக நடித்து ரசிகர்களை திரையரங்குகளில் சர்ப்ரைஸ் செய்தவர் சரத்குமார். அந்தப் படம் வெளியாகும் வரை அப்படி ஒரு கதாபாத்திரம் இருப்பதே பலருக்கும் தெரியாது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235153\" style=\"width: 610px;\"><img alt=\"sarathkumar-kanchana\" class=\"wp-image-235153 size-full\" height=\"897\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sarathkumar-kanchana.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235153\">sarathkumar-kanchana<\/p><\/div>\n<p><strong>ஜெயம் ரவி<\/strong>: அமீர் இயக்கத்தில் ஜெயம் ரவி இரட்டை வேடங்களில் நடித்து வரவேற்பை பெற்ற திரைப்படம் தான் ஆதி பகவன். இந்த படத்தில் பகவான் பாய் என்ற திருநங்கை கதாபாத்திரத்தில் நடித்து மிரட்டியிருந்தார் ஜெயம் ரவி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235151\" style=\"width: 610px;\"><img alt=\"jayam-ravi-aadhi-bhagavan\" class=\"wp-image-235151 size-full\" height=\"835\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jayam-ravi-aadhi-bhagavan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235151\">jayam-ravi-aadhi-bhagavan<\/p><\/div>\n<p><strong>விக்ரம்<\/strong>: விக்ரம் இரட்டை வேடங்களில் நடித்து மிகப்பெரிய வெற்றியை பெற்ற இருமுகன் படத்தில் லவ் என்ற கதாபாத்திரத்தை அவ்வளவு எளிதில் மறந்துவிட முடியுமா என்ன. அழகான சிறப்பான நடிப்பைக் கொடுத்து பலரையும் கவர்ந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235155\" style=\"width: 610px;\"><img alt=\"vikram-irumugan\" class=\"wp-image-235155 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vikram-irumugan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235155\">vikram-irumugan<\/p><\/div>\n<p><strong>விஜய் சேதுபதி<\/strong>: சூப்பர் டீலக்ஸ் என்ற படத்தில் திருநங்கையாக நடித்து, திருநங்கைகள் படும் அவஸ்தைகளையும் கஷ்டங்களையும் தோலுரித்துக் காட்டினார். மேலும் இந்த படத்தில் வந்த சில்பா கதாபாத்திரம் இன்றும் பலருக்கும் பேவரைட்ஸ்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235154\" style=\"width: 610px;\"><img alt=\"vijay-sethupathi-super-deluxe\" class=\"wp-image-235154 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-sethupathi-super-deluxe.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235154\">vijay-sethupathi-super-deluxe<\/p><\/div>\n<p>அதனைத் தொடர்ந்து கவனிக்கப்படும் இளம் நடிகர்களான காளிதாஸ் ஜெயராம் என்பவர் சுதா கொங்கரா இயக்கத்தில் பாவ கதைகள் வெப்சீரிஸில் தங்கம் என்ற திருநங்கை கதாபாத்திரத்திலும், நடிகர் கதிர் சிகை என்ற படத்தில் திருநங்கை கதாபாத்திரத்திலும் நடித்து கவனத்தை ஈர்த்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/top-actors-who-are-all-did-transgender-roles-in-tamil-cinema\/\" rel=\"nofollow\">திருநங்கைகளாக மனதை கவர்ந்த 4 முன்னணி நடிகர்கள்.. அதுலயும் அந்த 3வது ஆளு நடிப்பு வேற லெவல்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/top-actors-who-are-all-did-transgender-roles-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sarathkumar-kanchana.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jayam-ravi-aadhi-bhagavan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vikram-irumugan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-sethupathi-super-deluxe.jpg"],"pubdate":"Wed, 19 May 2021 08:10:13 +0000"},{"title":"கொரோனா பாதிப்பில் தமிழகம் முதலிடம் – வெளியான பகீர் தகவல்!","text":"<p>இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் தமிழகம் முதலிடத்தில் உள்ளதாக சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில் இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் தமிழகம் முதலிடத்திலும் கேரளா 2ம் இடத்திலும் கர்நாடகா 3வது இடத்திலும் உள்ளதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கடந்த வாரத்தில் மத்திய சுகாதாரத்துறை வெளியிட்ட அறிக்கையில் கொரோனா பாதிப்பில் கர்நாடகா முதல் இடத்திலும் கேரளா 2வது இடத்திலும் தமிழகம் 3வது இடத்திலும் இருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>தமிழகத்தில் நேற்று ஒரே நாளில் 33,059 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். இதனால் மொத்த பாதிப்பு எண்ணிக்கை 16,64,350 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், கடந்த 24 மணி நேரத்தில் தமிழகத்தில் கொரோனாவால் 364 பேர் உயிரிழந்துள்ளனர். இதனால் மொத்த இறப்பு எண்ணிக்கை 18,369 ஆகா உயர்ந்துள்ளது. இதில் சென்னை மாவட்டத்தில் மட்டும் நேற்று ஒரே நாளில் 6,016 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனை தொடர்ந்து இன்று சுகாதாரத்துறை அமைச்சகம் கொரோனா பாதிப்பில் இந்தியாவில் கடந்த 24 மணி நேரத்தில் தமிழகம் முதலிடத்தில் உள்ளதாக அதிர்ச்சி தகவலை கூறியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-stands-first-in-highest-corona-affected-rate-in-india\/\" rel=\"nofollow\">கொரோனா பாதிப்பில் தமிழகம் முதலிடம் &#8211; வெளியான பகீர் தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-stands-first-in-highest-corona-affected-rate-in-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-17.jpg"],"pubdate":"Wed, 19 May 2021 07:50:16 +0000"},{"title":"வருத்தப்படாத வாலிபர் சங்கம் பிரபலத்திற்கு நடந்த சோகம்.. உதவி செய்வாரா சிவகர்த்திகேயன் ?","text":"<p>தமிழ் சினிமாவில் எப்போதும் ரசிகர்கள் ஆதரவு பெரிய நடிகருக்கு மட்டுமே இருக்கும் அதனாலேயே பல தயாரிப்பாளர்கள் நடிகர்களை மட்டுமே கவனத்தில் வைத்துக் கொள்வார்கள்.<\/p>\n<p>ஆனால் ஒரு படம் வெற்றி அடைவதற்கு நடிகர் மற்றும் நடிகைகள் மட்டும் போதாது. அப்படத்தில் பணியாற்றிய அனைத்து கலைஞர்களும் சிறப்பாக நடித்தால் மட்டுமே அந்த படம் ஒரு சிறப்பான வெற்றி படமாக அமையும்.<\/p>\n<p>அப்படி சிவகார்த்திகேயன் நடிப்பில் வெளியான வருத்தப்படாத வாலிபர் சங்கம் மற்றும் ரஜினிமுருகன் போன்ற படங்களில் காமெடி கதாபாத்திரத்தில் நடித்து ரசிகர்களுக்கு தெரியக்கூடிய நடிகராக பிரபலமானவர் கந்தசாமி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235136\" style=\"width: 610px;\"><img alt=\"kanthaswamy\" class=\"size-full wp-image-235136\" height=\"327\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kandha-samy.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235136\">kanthaswamy<\/p><\/div>\n<p>தற்போது கொரோனா காரணமாக எந்த ஒரு படப்பிடிப்பும் நடக்காமல் இருப்பதால் கஷ்டத்தில் இருப்பதாக வேதனையுடன் கூறியுள்ளார். மேலும் எங்களைப்போன்ற துணை நடிகர்களுக்கு அரசாங்கம் மற்றும் நடிகர் சங்கத்தில் இருந்து ஏதாவது ஒரு உதவி கரம் கொடுக்க வேண்டும் எனவும் கோரிக்கை வைத்துள்ளார்.<\/p>\n<p>எப்போதும் பெரிய நடிகர்களை மட்டுமே ஆதரவு கொடுக்கும் ரசிகர்கள் இப்படிப்பட்ட சிறு சிறு நடிகர்களுக்கும் ஆதரவு கொடுத்தால் மட்டுமே இவர்களும் சினிமாவை தாண்டி வாழ்க்கையில் ஜெயிக்க முடியும் என்பதை ரசிகர்கள் தெரிந்து கொள்ள வேண்டும்.<\/p>\n<p>சிவகார்த்திகேயன் தன்னுடன் நடித்த பல நடிகர்களுக்கு உதவி செய்வார் அதனால் கஷ்டத்தில் இருக்கும் கந்தசாமிக்கு சிவகார்த்திகேயன் உதவி செய்வார் என கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kandasamy-no-acting-movie-chance\/\" rel=\"nofollow\">வருத்தப்படாத வாலிபர் சங்கம் பிரபலத்திற்கு நடந்த சோகம்.. உதவி செய்வாரா சிவகர்த்திகேயன் ?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kandasamy-no-acting-movie-chance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kandha-samy.jpg"],"pubdate":"Wed, 19 May 2021 07:50:10 +0000"},{"title":"கோமா நோயாளியாக வைபவ், அவரது மனைவியாக வாணி போஜன்.. மலேசியா டு அம்னீஷியா பட ட்ரெய்லர்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் வைபவ் நடிப்பில் அடுத்ததாக மலேசியா டு அம்னீஷியா என்ற படம் வெளியாக உள்ளது.<\/p>\n<p>வாணி போஜன் மற்றும் வைபவ் கூட்டணியில் ஏற்கனவே வெளியாகி வெற்றியை பெற்ற லாக்கப் படத்தில் இவர்களது ஜோடி பெரிதும் பேசப்பட்டது. அந்தப்படம் நேரடியாக ஓடிடி தளத்தில் வெளியாகி வெற்றி பெற்றது.<\/p>\n<p>அதனைத் தொடர்ந்து மீண்டும் வாணி போஜன் மற்றும் வைபவ் கூட்டணியில் மொழி, பயணம் படங்களை எடுத்த ராதாமோகன் இயக்கத்தில் முழுக்க முழுக்க காமெடி படமாக உருவாகியிருக்கும் திரைப்படம் தான் மலேசியா டு அம்னீசியா.<\/p>\n<p>மேலும் முக்கிய கதாபாத்திரத்தில் எம்எஸ் பாஸ்கர் நடித்துள்ளார். இந்த படத்தின் மோஷன் போஸ்டர் வெளியாகி ரசிகர்களை கவர்ந்துள்ளது. அதிலும் பொய் சொல்வதை கண்டுபிடிக்கும் மிஷின் எதிர்பார்ப்பை எகிற வைத்துள்ளது.<\/p>\n<p>முதலில் தியேட்டர் ரிலீஸ் என எதிர்பார்க்கப்பட்ட இந்த திரைப்படம் தற்போது நேரடியாக ஜீ5 என்று ஓடிடி தளத்தில் வருகிற மே 28-ஆம் தேதி வெளியாக உள்ளது.<\/p>\n<p>சமீபகாலமாக வைபவ் நடிக்கும் படங்கள் வித்தியாசமாகவும் காமெடி கலாட்டாக்கள் அதிகமாகவும் இருப்பதால் இளம் ரசிகர்களை மிகவும் கவர்ந்து வருவது குறிப்பிடத்தக்கது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/malaysia-to-amnesia-official-trailer-out\/\" rel=\"nofollow\">கோமா நோயாளியாக வைபவ், அவரது மனைவியாக வாணி போஜன்.. மலேசியா டு அம்னீஷியா பட ட்ரெய்லர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/malaysia-to-amnesia-official-trailer-out\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vanibhojan.jpg"],"pubdate":"Wed, 19 May 2021 07:27:22 +0000"}]