[{"title":"கொரோனா நோயாளியுடன் தங்க உறவினர்களுக்கு அனுமதியில்லை.. ராஜிவ்காந்தி அரசு மருத்துவமனை அதிரடி..!","text":"சென்னை ராஜிவ்காந்தி அரசு மருத்துவமனையில் கொரோனா நோயாளிகளுடன் உறவினர்களுக்கு அனுமதி இல்லை என சுகாதாரத் துறை அறிவித்துள்ளது.  தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது அலை பெரும் பாதிப்பை ஏற்படுத்தி வருகிறது. தினசரி 33,0000க்கும் மேற்பட்டோர் பாதிக்கப்பட்டு வருகின்றனர். கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருவதால், புதிய கட்டுப்பாடுகளை அரசு அறிவித்து வருகிறது. மேலும், முழு ஊரடங்கிலும் கட்டுப்பாடுகள் தீவிரப்படுத்தப்பட்டு உள்ளன. மருத்துவமனையில் சிகிச்சை பெறும் கொரோனா நோயாளியை கவனித்து கொள்ள, உறவினர் ஒருவர் உடன் இருக்க அனுமதிக்கப்படுகிறார். இதற்காக, அவர்களுக்கு அனுமதி சீட்டு வழங்கப்படுகிறது.    இந்நிலையில், கொரோனா வார்டில் இருக்கும் உறவினர்கள், பொது இடங்களுக்கு எளிதில் செல்லக்கூடியவர்களாக உள்ளனர். இதனால், சமுதாயத்தில் தொற்று ஏற்படுகிறது. ஆகையால், நோயாளிகளுடன் உறவினர்களை அனுமதிக்க வேண்டாம் என சுகாதாரத்துறை அறிவுறுத்தி இருந்தது.&nbsp;  இந்நிலையில், சென்னை ராஜிவ்காந்தி அரசு மருத்துவமனையில், கொரோனா நோயாளிகளுடன் உறவினர்களுக்கு அனுமதி இல்லை. தீவிர சிகிச்சையில் இருக்கும் நோயாளிகளை, முழு உடற்கவசம் அணிந்து வந்து கவனித்து கொள்ளலாம் என மருத்துவமனை நிர்வாகம் சார்பில் அறிவிக்கப்பட்டது. இதை ஏற்க மறுத்த பொதுமக்கள், &nbsp;மருத்துவமனை எதிரே போராட்டத்தில் ஈடுபட்டனர். பின்னர் போலீசார், மருத்துவமனை நிர்வாகம் பேச்சு நடத்திய பின்னர் கலைந்து சென்றனர்.&nbsp;    இதுகுறித்து, மருத்துவமனையின் முதல்வர் தேரணி ராஜன் &nbsp;கூறுகையில், கொரோனா &nbsp;நோயாளியை கவனித்துக்கொள்ள, ஒரு உறவினருக்கு அனுமதி வழங்கப்படுகிறது. அந்த அனுமதி சீட்டை வைத்து, வேறு சில உறவினர்களும் வந்து பார்த்து செல்கின்றனர். இவர்கள், வெளியே சென்று சமுதாயத்தில் தொற்றை &nbsp;பரப்பக்கூடியவர்களாக உள்ளனர். இதனால், உறவினர்கள் அனுமதிக்கவில்லை என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/relatives-are-not-allowed-to-stay-with-the-corona-patient-qtcdjz","image":["http:\/\/static.asianetnews.com\/images\/01ctdd90vcg5j712ktc2pvkymm\/rajiv-gandhi-hospital_760x400.jpg"],"pubdate":"Wed, 19 May 2021 12:17:59 +0530"},{"title":"பதிவு செய்த மருத்துவமனைகளுக்கு ரெம்டெசிவர் மருந்து.. நேரு உள் விளையாட்டு அரங்கில் முதல்வர் தொடங்கி வைத்தார்.","text":"கொரோனா தொற்றால் பாதிக்கப்பட்டு தனியார் மருத்துவமனைகளில் சிகிச்சை பெற்று வரும் நோயாளிகளுக்கு ரெம்டெசிவர் மருந்து தமிழ்நாடு அரசால் வழங்கப்படும்போது, மருந்து விற்பனை செய்யக்கூடிய இடங்களில் கூட்டம் கூடுவதை தவிர்க்கவும், அவ்வாறு வழங்கப்படும் மருந்து தவறான முறையில் விற்பனை செய்யப்படுவதை தடுக்கவும், மருத்துவமனைகள் மூலமாக அதனை வழங்கிட வேண்டும் என்று மாண்புமிகு முதலமைச்சர் அவர்கள் 16-5-2021 அன்று ஆணையிட்டார்கள்.&nbsp;    இதன்படி கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ள நோயாளிகளுக்கு சிகிச்சை அளித்து வரும் தனியார் மருத்துவமனைகள் இணையதளத்தில் பதிவு செய்து ஆக்சிஜன் சிகிச்சை பெற்று வரும் நோயாளிகளின் விவரங்களை அளித்து ரெம்டெசிவர் மருந்துகளை பெற்றுக் கொள்வதற்கான வசதி, tnmsc.tn.gov.in என்ற இணையதளத்தில் ஏற்படுத்தப்பட்டுள்ளது. பல்வேறு மாவட்டங்களில் இருந்து பதிவு செய்யும் மருத்துவமனைகளுக்கு, சென்னை, மதுரை, கோவை, சேலம், திருச்சி, திருநெல்வேலி ஆகிய இடங்களில் உள்ள விற்பனை மையங்களில் இருந்து சில மருந்துகள் வழங்கப்படும். இந்த முறையில் இதுவரை 343 தனியார் மருத்துவமனைகள் பதிவுசெய்துள்ளன.&nbsp;    இவற்றில் 151 மருத்துவமனைகள் ரெம்டெசிவர் மருந்துக்கான கோரிக்கைகளை நோயாளிகளின் விவரங்களுடன் பதிவு செய்துள்ளன. இவற்றிற்கு இந்த மருந்து ஒதுக்கீடு செய்யப்பட்டு வழங்கப்பட்டு வருகின்றது. இதனை மாண்புமிகு முதலமைச்சர் அவர்கள் சென்னை ஜவஹர்லால் நேரு &nbsp;உள் விளையாட்டு அரங்கில் உள்ள விற்பனை மையத்தில் இன்று தொடங்கி வைத்தார்கள். இந்த நிகழ்வில் முதல் கட்டமாக 25 மருத்துவமனைகளுக்கு 960 ரெம்டெசிவர் மருந்து குப்பிகள் வழங்கப்பட்டன. இந்நிகழ்வின் போது மாண்புமிகு மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா. சுப்ரமணியன் இந்து சமயம் மற்றும் அறநிலையத்துறை அமைச்சர் பி.கே சேகர்பாபு நாடாளுமன்ற உறுப்பினர் தயாநிதி மாறன், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் ஆகியோர் உடனிருந்தனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/remdeciver-medicine-for-registered-hospitals-chief-minister-started-at-nehru-indoor-stadium--qtcdff","image":["https:\/\/static.asianetnews.com\/images\/01f30k96747mmeqzn8qdbyjfmn\/remdesiver-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 12:15:15 +0530"},{"title":"மக்கள் நீதி மயத்திலிருந்து விலகியது ஏன்?... கமலுக்கு பொதுச்செயலாளர் முருகானந்தம் எழுதிய பரபரப்பு கடிதம்...!","text":"சட்டமன்ற தேர்தலில் படுதோல்வி அடைந்ததை அடுத்து மக்கள் நீதி மய்யம் கட்சியிலிருந்து அடுத்தடுத்து முக்கிய நிர்வாகிகள் விலகி வருகின்றனர். அந்த வரிசையில் மக்கள் நீதி மய்யம் கட்சியிலிருந்து விலகியது குறித்து பொதுச்செயலாளர் முருகானந்தம் பரபரப்பு கடிதம் ஒன்றை வெளியிட்டுள்ளார். அதில் நம்மவர் மீதும், அவரே தான் கட்சி என்பது போல் நடந்து கொள்ளும் அதிகாரம் மீதும் அடுக்கடுக்கான குற்றச்சாட்டுக்களை முன்வைத்துள்ளார்.&nbsp;  இதுகுறித்து முருகானந்தம் வெளியிட்டுள்ள கடிதத்தில் கூறியுள்ளதாவது: வணக்கம். மக்கள் நீதி மய்யம் கட்சியின் கட்டமைப்பு மற்றும் சார்பு அணிகளின் பொதுச் செயலாளர் பொறுப்பிலிருந்த நான், எனது அனைத்து பொறுப்புகளிலிருந்தும், கட்சியின் அடிப்படை உறுப்பினர் என்ற நிலையில் இருந்தும் உடனடியாக ராஜினாமா செய்கிறேன்.    கட்சியில் தற்பொழுது நிலவக்கூடிய ஜனநாயகமற்ற சூழ்நிலையில், நான் இனியும் கட்சியில் தொடர்ந்து நீடிப்பது சரியில்லை என முடிவு செய்துள்ளேன். மக்கள் நீதி மய்யம் கட்சியில் சேர்ந்தது முதல் என் மீது நம்பிக்கை வைத்து வழங்கப்பட்ட அனைத்து பொறுப்புகளையும் நான் திறம்பட செய்து தென்மண்டலம் முழுவதும், குறிப்பாக டெல்டா பகுதிகளிலும், திருச்சி மண்டலத்திலும் நமது கட்சியின் வளர்ச்சிக்கு பெரும் பங்காற்றியுள்ளேன் என்பதில் மகிழ்ச்சி அடைகிறேன். அதற்காக தங்களுக்கும் மற்றும் மக்கள் நீதி மய்ய உறவுகளுக்கும் எனது நன்றியை தெரிவித்துக்கொள்கிறேன்..  இந்த சூழ்நிலையில், நான் ராஜினாமா செய்வதற்கான காரணத்தையும் வேதனையும், பொது மக்களுக்கு விளக்க கடமைப்பட்டுள்ளவனாக உள்ளேன். கட்சியில் இணைந்த பொழுது எனக்கான சுதந்திரமும், ஜனநாயகமும் கொடுக்கப்பட்டதால் என்னால் முழுவதும் திறம்பட உழைக்க முடிந்தது.    ஆனால் கடந்த சில மாதங்களாக கட்சியில் ஜனநாயகம் முற்றிலும் அற்றுப் போய் விட்டதாக கருதுகிறேன். இது 'நமது கட்சி' (Our Party) என்று என்னைப் போன்ற நிர்வாகிகள் கூறி உழைத்துக் கொண்டிருந்த நிலையில், இல்லை இது 'என் கட்சி' (MY Party) என்ற தோரணையில் நீங்கள் சமீபத்தில் நடந்து முடிந்த உயர்மட்ட நிர்வாக குழு கூட்டத்தில் கூறியதிலும் மற்றும் சில நிகழ்வுகளிலும், பல முடிவுகளிலும் தன்னிச்சையாக செயல்பட்டதன் மூலம் கட்சிக்குள் சர்வாதிகாரம் தலை தூக்கி ஜனநாயகம் காணாமல் போய்விட்டதாக கருதுகிறேன்.    எல்லாவற்றுக்கும் மேலாக. கட்சியின் செயல்பாடும் மக்கள் மத்தியில் கட்சிக்கு இருந்த நன்மதிப்பும் சட்டமன்றத் தேர்தலில், தமிழகத்திலேயே மிகவும் பலவீனமான கட்சிகளுடன் வைத்துக் கொண்ட மோசமான கூட்டணியால் சுக்கு நூறாகி விட்டது. இதற்கு முழுக்க முழுக்க தலைமை தான் காரணம் என்பதை அனைவரும் அறிவார்கள். மேலும் சட்டமன்ற வேட்பாளருக்கான விருப்ப மனு பெறப்பட்டு. வேட்பாளர்கள் தேர்வுக்கான நேர்காணல் குழு, இரவு பகல் பாராமல் சரியான வேட்பாளர்களை தேர்வு செய்து கொண்டிருக்கும் போது, எந்தவித முன்னறிவிப்புமின்றி, யாரையும் கலந்தாலோசிக்காமல், 100க்கும் மேற்பட்ட சீட்டுகளை கூட்டணி கட்சிகளுக்கு ஒதுக்கியது எனக்கு மட்டுமல்ல பெரும்பாலான கட்சி தொண்டர்களுக்கும் மிகுந்த அதிர்ச்சியையும், வேதனையையும்&nbsp; அளித்தது. இந்த ஒரு சம்பவம் தேர்தல் தோல்விக்கு மிக முக்கிய காரணம் என்பதை யாரும் மறுக்க முடியாது.  உயர்மட்ட குழு கூட்டத்தில் இது குறித்து நான் உங்களிடம் இந்த கேள்வியை கேட்ட போது, \"அனைத்து தொகுதிகளிலும் போட்டியிடுவதற்கு நமது கட்சியில் ஆள் இல்லை\" எனக் கூறிய உங்களது வார்த்தை இன்னும் ரணமாக என்னை உறுத்தி கொண்டிருக்கிறது. கட்சிக்காக இரவு பகல் பாராமல் உழைத்தவர்களும், பல மாநில, மாவட்ட பொறுப்பாளர்கள், நிர்வாகிகள் பலரும் இருந்தும் அவர்களுக்கு தேர்தலில் போட்டியிட வாய்ப்பு மறுக்கப்பட்டது இன்னும் மன வேதனைக்கு உள்ளாக்கியது.    சமத்துவமும், சகோதரத்துவமும் கொள்கைகளாக போதித்து வந்த நம் கட்சி, ஒரு நபர் துதி பாடும் கட்சியாக தேர்தல் பிரச்சார மேடைகளில் இருந்தது எல்லோருக்கும் அதிர்ச்சியாக இருந்தது. உங்களுக்கு நெருங்கிய நண்பர்கள் ஆலோசகர்களாக இருக்கக்கூடியவர்கள் உங்களை கட்சியின் இணைப்பிலிருந்து தனிமைப்படுத்தி, தவறு செய்து விட்டனர். நாம் எல்லோரும் தலைவர்கள் என்ற உங்கள் பேச்சு வெறும் பேச்சாகவே போய்விட்டது பிரச்சார மேடைகளில் ஆம் வெறுமனே கைகட்டி உங்கள் ஒற்றை நாற்காலிக்கு பின்னால் என்னை போன்ற நிர்வாகிகள் நின்றுகொண்டிருந்தது. நம் கட்சியில் ஜனநாயகம் மறைந்து.  சர்வாதிகாரம் தலை தூக்கி விட்டது என்பதை காட்டியது நமது கட்சியில் உள்ளவர்கள் மட்டுமல்ல மற்றவர்களும் குறிப்பாக சாதாரண பொதுமக்கள் கூட இந்த நிகழ்வை கேலி செய்யக் கூடிய சூழல் உருவானது மிகவும் வேதனைக்கும் வெட்கத்திற்கும் நிகழ்வாகும். உரிய மேலும் என்னை பொறுத்த வரையில் நீங்கள் நமது கட்சியில் தன்னிச்சையாக செயல்படுகிறீர்கள் என்பதும் எந்தத் திறமையும் இல்லாத சாங்கியா சொல்யூஷன்ஸ் சுரேஷ் ஐயர் மற்றும் முன்னாள் டிவி ஊடகத்தை சேர்ந்த மகேந்திரன் ஆகியோரினால் ஆட்டுவிக்க படுகிறீர்கள் என்பது மிகுந்த வேதளைக்குரிய விஷயமாகும்.    சாங்கியா சொல்யூஷன்ஸ் என்பது தேர்தல் வியூகங்களை வகுப்பதற்கு நியமிக்கப்பட்ட ஒரு அமைப்பு ஆனால் அந்த வேலையை அவர்கள் திறம்பட செய்யாமல் கோட்டை விட்டுவிட்டு, கட்சியினுடைய உள் விவகாரங்களில் தலையிட்டதும் உங்களது ஆலோசகர் உங்களை தவறாக வழிநடத்தியதும் உயர்மட்ட நிர்வாகிகள் எங்களிடம் பிரிவினையை ஏற்படுத்தியது மட்டுமல்லாமல் கட்சிக்காக உண்மையாக பாடுபட்டுக் கொண்டிருக்கும் கட்சித் தொண்டர்களின் மத்தியில் எதிர்மறை எண்ணங்களையும் பிளவையும் ஏற்படுத்தி கட்சியின் தோல்விக்கு வித்திட்டனர்.  இதுபோன்ற அவர்களுடைய திறமையின்மை மற்றும் தவறான அறிவுரைகளால் பல வேதனையான நிகழ்வுகள் இருந்தாலும் கூட அவற்றையெல்லாம் இந்த ராஜினாமா கடிதத்தில் எழுத வேண்டிய அவசியம் இல்லை ஏனென்றால் இது குறித்து பலமுறை உங்களிடம் நேரிலேயே கூறியிருக்கிறேன். கட்சிக்குள் எனக்கு ஏற்பட்ட பல கசப்பான நிகழ்வுகளை தங்களின் கவனத்திற்கு கொண்டு வந்த போதும் அதற்கு சரியான பதில் கிடைக்கவில்லை. குறைந்தபட்சம் உயர்மட்ட நிர்வாக குழு கூட்டத்தில் நான் கேட்ட கேள்விகளுக்கு உங்களிடம் இருந்து பதில் எதிர்பார்த்து ஏமாந்து போனேன். இன்றுவரை அவை பதில் இல்லா கேள்விகளாகவே உள்ளன.  எல்லாவற்றுக்கும் மேலாக எங்களது கடந்த கால சிறப்பான செயல்பாடுகள் எவற்றையுமே நினைத்துப் பார்க்காமல் உயர் மட்ட நிர்வாக குழு கூட்டத்தில் தேர்தல் தோல்விக்கான காரணம் என்ன, இனிவரும் நாட்களில் கட்சியை எப்படி வளர்ப்பது என்பதை ஆராய்ந்து தேர்தல் தோல்விக்கு தார்மீசு பொறுப்பை கூட நீங்கள் ஏற்காமல் எங்களை பொறுப்புகளிலிருந்து ராஜினாமா செய்யச் சொன்ன அந்த கணமே சுயமரியாதைக்கு இழுக்கு ஏற்பட்டதாகவே கருதுகிறேன்.  அதனால் இனியும் இந்த கட்சியில் தொடர்வதை விட வெளியேறுவது மேல் எனக் கருதி எனது பொறுப்பில் இருந்தும் மக்கள்நீதி மய்யம் கட்சியில் இருந்தும் உடனடியாக ராஜினாமா செய்கிறேன். நீங்கள் எதிர்பார்த்தது போலவே தற்பொழுது கட்சியில் நேர்மையானவர்களும், திறமையானவர்களும் வெளியேறிவிட்டனர்.&nbsp;ஏற்கனவே நான் செய்து வந்த மக்கள் சேவையை மக்கள் நீதி மய்யம் கட்சியின் மூலமாக சிறிது காலம் செய்ய வாய்பளித்ததற்கு நன்றி. எப்பொழுதும், எந்த சூழ்நிலையிலும் நேர்மையானவனாகவே எனது சமூக பணியை தொடர்வேன் என தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/makkal-needhi-maiam-general-secretary-muruganandam-letter-to-kamal-hassan-qtcclc","image":["https:\/\/static.asianetnews.com\/images\/01f61k9zd8mcy5smv6vswp2q8e\/udqo3qbu-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:57:13 +0530"},{"title":"ஆக்சிஜன், உயிர் காக்கும் உபகரணங்களை உற்பத்தி செய்ய முன்வரவேண்டும்.. தொழில் நிறுவனங்களுக்கு ஸ்டாலின் வேண்டுகோள்","text":"தமிழக அரசு மேற்கொண்டு வரும் கொரோனா தடுப்பு நடவடிக்கைகளுக்காக முதலமைச்சரின் பொது நிவாரண நிதிக்கு தொழில் நிறுவனங்கள் தாரளமாக நிதி வழங்க வேண்டும் என முதலமைச்சர் மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.  கொரோனா காலத்தில் தொழிற்துறையின் பங்களிப்பு மற்றும் செயல்பாடுகள் குறித்து சென்னை தலைமை செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் ஆலோசனை கூட்டம் நடைப்பெற்றது. கூட்டத்தில் Hyundai, Ashok Leyland, Saint Gobin, Renault, Daimler, TVS, India Cements, Sanmar Group, Bannari Amman உள்ளிட்ட 12 &nbsp;நிறுவனங்களின் அதிகாரிகால் தலைமை செயலகத்தில் நடைப்பெற்ற கூட்டத்தில் பங்கேற்றனர்.&nbsp;    மேலும் பல்வேறு பெருந்தொழில் நிறுவனங்கள் கானொலி காட்சி வாயிலாக பங்கேற்றனர். கூட்டத்தில் முன்னுரையாற்றிய முதலமைச்சர் , தமிழகத்தில் கொரோனா பாதிப்பின் நிலவரம் குறித்தும், தமிழக அரசு மேற்கொண்டு வரும் தடுப்பு நடவடிக்கைகள் குறித்தும் பேசினார். குறிப்பாக ஆக்சிஜன் தேவையை பூர்த்தி செய்ய தமிழக அரசு மேற்கொண்டு வரும் நடவடிக்கைகள் குறித்து பேசிய முதலமைச்சர், கொரோனா நோய் தொற்றில் இருந்து மீண்டெழ தொழில் துறையினரின் பங்களிப்பு முக்கியம் என கூறினார்.&nbsp;    மருத்துவ ஆக்சிஜனை கூடுதலாக உற்பத்தி செய்யவும், உயிர் காக்கும் மருத்துவ உபகரணங்களை கூடுதலாக உற்பத்தி செய்யவும் தொழில் நிறுவனங்களுக்கு வேண்டுகோள் விடுத்தார்.மேலும், ஆக்சிஜன் செறிவூட்டிகள், ஆக்சிஜன் சிலிண்டர்கள் வாங்குவதற்கும் மற்றும் முதலமைச்சரின் பொது நிவாரண நிதிக்கு தொழில் துறையினர் தாராளமாக நிதி வழங்க வேண்டும் எனவும் வேண்டுகோள் விடுத்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalins-appeal-to-industry-to-come-forward-to-produce-oxygen-and-life-saving-equipment--qtcbxt","image":["https:\/\/static.asianetnews.com\/images\/01f5gce3rver6yfqqcczxptayr\/e1mlklxvgaiosp--png_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:43:06 +0530"},{"title":"நாளை முதல் அதிரடி.. கொரோனாவை விரட்ட களத்தில் இறங்கிய முதல்வர் ஸ்டாலின்..!","text":"கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து சேலம், ஈரோடு, கோவை மாவட்டங்களில் முதல்வர் மு.க.ஸ்டாலின் நாளை ஆய்வு செய்ய உள்ளார்.  தமிழகத்தில் கொரோனா 2வது மிக வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. மே 10ம் தேதி முதல் மே 24ம் தேதி வரை ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. அப்படி இருந்த போதிலும் தொற்று பாதிப்பு எண்ணிக்கை குறையவில்லை.    தினசரி பாதிப்பு 33,000ஐ தாண்டி வருகிறது. உயிரிழப்பு எண்ணிக்கையும் 350ஐ கடந்துள்ளது. நாளுக்கு நாள் பாதிப்பு அதிகரித்து வருவதால் அதிகாரிகள் மற்றும் அமைச்சர்களுடன் முதல்வர் ஸ்டாலின் அவ்வப்போது ஆலோசனையில் ஈடுபட்டு வருகிறார்.    இந்நிலையில், கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து ஆய்வு செய்ய நாளை சேலம், ஈரோடு, கோவை ஆகிய 3 மாவட்டங்களில் முதல்வர் ஸ்டாலின் ஆய்வு மேற்கொள்ளகிறார். அங்குள்ள மருத்துவமனைகளில் கொரோனா சிகிச்சை, ஆக்சிஜன் பயன்பாடு, படுக்கை வசதி உள்ளிட்டவைகளை ஆய்வு செய்கிறார். மேலும், 3 மாவட்ட ஆட்சியர்களுடன் ஆலோசனை மேற்கொள்ள உள்ளதாக தகவல் வெளியாகியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-prevention-cm-stalin-inspection-of-3-districts-tomorrow-qtcbs3","image":["https:\/\/static.asianetnews.com\/images\/01f17yr6n4y12vad6vmdt9ehsk\/0532812f-7c80-4b04-9014-486cf35c9fdd-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:39:39 +0530"},{"title":"கணவர் கேட்டுக்கொண்டால் கண்டிப்பாக இதை செய்வேன்..! ரசிகர்களுக்கு ஷாக் கொடுத்த காஜல் அகர்வால்..!","text":"நடிகை காஜல் அகர்வால் சமீபத்தில் இணைதளம் மூலமாக ரசிகர்களிடம் கலந்துரையாடினார். அப்போது பல சுவாரஸ்ய தகவல்களை பகிர்ந்து கொண்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kajal-agarwal-shocking-answer-for-fans-question-qtcbf0","image":["https:\/\/static.asianetnews.com\/images\/01eyjt69p6pw0cy6j746f031eh\/149519812-206809077845419-4436438063032050767-n-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:31:49 +0530"},{"title":"ஆண்டவர் மீது அடுக்கடுக்கான குற்றச்சாட்டு..? மக்கள் நீதி மய்யம் கட்சியின் பொதுச்செயலாளர் விலகல்..!","text":"மக்கள் நீதி மய்யம் கட்சியின் அடிப்படை உறுப்பினர் பதவியில் இருந்து பொதுச் &nbsp;செயலாளர் முருகானந்தம் விலகுவதாக அறிவித்துள்ளார்.&nbsp;  இதுகுறித்து திருச்சியில் செய்தியாளர்களை சந்தித்த அவர், ’’100 தொகுதிகளை கூட்டணி கட்சிகளுக்கு ஒதுக்கியதே தேர்தலில் மக்கள் நீதி மய்யம் தோற்க காரணம். நேர்மையான, சுதந்திரமான வழியில் மக்களுக்கான சமூகப் பணியாற்ற மக்கள் நீதி மய்யம் கட்சியில் இணைந்தேன், ஆனால் இன்று அதற்கான சூழல் அங்கு முற்றிலுமாக இல்லை என்ற நிலையில் கட்சியின் அனைத்து பொறுப்புகளிலிருந்தும் அடிப்படை உறுப்பினர் என்ற நிலையிலிருந்தும் விலகுகிறேன்.  அனைத்து தொகுதிகளிலும் போட்டியிட போதுமான வேட்பாளர்கள் நம்மிடம் இல்லை என்று கமல்ஹாசன் கூறினார். கட்சியில் சர்வாதிகாரம் இருக்கிறது ஆகையால், &nbsp;மக்கள் நீதி மய்யம் கட்சியின் அடிப்படை உறுப்பினர் பதவியில் இருந்து விலகுகிறேன்’’ என அவர் தெரிவித்துள்ளார். அவருடன் சேர்ந்து 2200பேர் அக்கட்சியிலிருந்து விலகினர்.&nbsp; &nbsp; முருகானந்தம், மக்கள் நீதி மய்யம் சார்பில் திருவெறும்பூர் தொகுதியில் போட்டியிட்டவர். முன்னதாக மக்கள் நீதி மய்யம் கட்சியின் துணைத் தலைவர் டாக்டர் மகேந்திரன் கட்சியை விட்டு வெளியேறினார். அடுத்தடுத்து நிர்வாகிகள் வெளியேறினர். நேற்று கோவை தென் கிழக்குமாவட்ட இளைஞரணி செயலாளர் தினேஷ்குமார் கட்சியை விட்டு வெளியேறினார். முக்கிய நிர்வாகிகளில் பொன்ராஜ், சி.கே.குமரவேல் மட்டுமே கட்சியில் நீடிக்கின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-accusation-against-kamal-hassan-people-s-mnm-party-general-secretary-resigns--qtcbdt","image":["https:\/\/static.asianetnews.com\/images\/01f23jscw9abehmhjphnw57es6\/pjimage---2021-03-31t125536-223-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:31:05 +0530"},{"title":"மக்கள் அதிகம் கூடும் இடங்களில் டபுள் மாஸ்க் அணியுங்கள்... முதலமைச்சர் மு.க.ஸ்டாலின் வேண்டுகோள்...!","text":"தமிழகத்தில் கொரோனா தொற்றைக் கட்டுப்படுத்த மாநில அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. தமிழகத்தில் தற்போது மே 24ம் தேதி வரை முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், முதலமைச்சர் மு.க.ஸ்டாலின் அவ்வப்போது அதிகாரிகள், அமைச்சர்கள் மற்றும் மாவட்ட ஆட்சியர்களுடன் ஆலோசனை நடத்தி வருகிறார். அதுமட்டுமின்றி தமிழக மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தும் விதமாக வீடியோக்களையும் வெளியிட்டு வருகிறார். அப்படி சற்று முன்பு முதலமைச்சர் மு.க.ஸ்டாலின் 3 விஷயங்களை மக்கள் கட்டாயம் கடைபிடிக்க வேண்டும் என கோரிக்கை விடுத்துள்ளார்.&nbsp;    அந்த வீடியோவில் முதலமைச்சர் மு.க.ஸ்டாலின் பேசியுள்ளதாவது: கொரோனா பெருந்தோற்று காலம் என்பதால் அனைவரும் மிகுந்த பாதுகாப்புடனும், எச்சரிக்கையுடனும் இருக்க வேண்டும். முடிந்த அளவிற்கு வீட்டிற்குள்ளேயே இருங்கள். அத்தியாவசிய தேவைகளுக்காக மட்டும் வெளியே சென்றாலும் தனிமனித இடைவெளியை கடைபிடியுங்கள். தொற்றிலிருந்து உங்களை தற்காத்துக் கொள்ள முகக்கவசம் மிகவும் அவசியம். முகக்கவசம் தான் தற்போது மைதர்களின் உயிர் கவசம். முகக்கவசத்தை மூக்கு, வாய் இரண்டையும் கவர் செய்யும் அளவிற்கு முழுவதுமாக மூடும் அளவிற்கு அணிய வேண்டும். மூக்கிற்கு கீழே முகக்கவசம் அணியவதால் எவ்வித பலனும் இல்லை.&nbsp;    மாஸ்க்கை தாடைக்கு போடக்கூடாது, முழுமையாக மூக்கு, வாயை மூடும் படி அணிய வேண்டும். மக்கள் அதிகம் கூடும் இடங்களான மருத்துவமனை, பேருந்து, அலுவலகங்கள், தொழிற்சாலைகளில் பயணியாற்றும் போது இரட்டை முகக்கவசம் அணிவது நல்லது என மருத்துவர்கள் அறிவுறுத்தியுள்ளனர். கிருமிநாசினி கொண்டு அடிக்கடி கையை கழுவுங்கள். அனைவரும் கட்டாயம் தடுப்பூசி போட்டுக்கொள்ளுங்கள். கொரோனாவிலிருந்து தற்காத்துக் கொள்ள தடுப்பூசி கட்டாயம். மாஸ்க் அணிவது, கிருமி நாசினி யை பயன்படுத்துவது, தடுப்பூசி போட்டுக்கொள்வது ஆகிய மூன்றும் கொரோனா தொற்றிலிருந்து காக்கும். வரும் முன் காப்போம். கொரோனா இல்லாத தமிழகம் அமைப்போம் என வேண்டுகோள் விடுத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-request-to-wear-double-mask-on-public-places-qtcatu","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:19:06 +0530"},{"title":"நோயாளிகளுக்கு எந்தப் பலனுமில்லை..! கொரோனா சிகிச்சையிலிருந்து ரெம்டெசிவிர் நீக்கம்..?","text":"கொரோனா சிகிச்சை முறை பட்டியலில் இருந்து ரெம்டெசிவிர் மருந்து விரைவில் நீக்கப்படலாம் என டெல்லியில் புகழ் பெற்ற தனியார் மருத்துவமனையின் தலைவர் தெரிவித்துள்ளார்.  ஆரம்ப கட்டத்தில் பலனளிக்கும் கொரோனா சிகிச்சை முறையாக இந்திய மருந்துகள் கட்டுப்பாட்டு ஆணையத்தால் பரிந்துரைக்கப்பட்ட பிளாஸ்மா சிகிச்சை முறையை மத்திய அரசு தற்போது கொரோனா சிகிச்சை முறை பட்டியலில் இருந்து நீக்கியுள்ளது. அதேபோல் ரெம்டெசிவர் மருந்தும் நீக்கப்பட உள்ளதாக கூறப்படுகிறது.&nbsp;  இது குறித்து செய்தியாளர்களிடம் பேசிய டெல்லியை சேர்ந்த கங்கா ராம் மருத்துவமனைத் தலைவர் டாக்டர் டி.எஸ்.ராணா, ’’கடந்த ஒரு ஆண்டாக பிளாஸ்மா சிகிச்சையால் எந்தவித பலனும் இல்லை என்பதை கண்டறியப்பட்டது. அந்த வரிசையில் தற்போது கொரோனாவை குணப்படுத்துவதில் முதன்மையாக கருதப்படும் ரெம்டெசிவிர் சேர்க்கப்படலாம். காரணம் அந்த மருந்து &nbsp;பயனளிக்கும் என்பதற்கான ஆதாரங்கள் எதுவும் இல்லை. கூடிய விரைவில் கொரோனா சிகிச்சை முறை பட்டியலில் இருந்து ரெம்டெசிவிர் &nbsp;நீக்கப்படலாம்’’எனக் கூறினார்.    தமிழகத்தில் ரெம்டெசிவிர் மருந்து பெற கொரோனா நோயாளிகளின் உறவினர்கள் காத்துக்கிடந்தனர். மேலும் கொரோனா தீவிர சிகிச்சை பிரிவில் இருப்போருக்கு இந்த மருந்து உடனடி விடுதலை கொடுப்பதாக கூறி, தனியார் மருத்துவமனைகள் இந்த மருந்தினை அதிக விலைக்கு விற்றனர். ஆனால் மருத்துவ நிபுணர்கள் சிலர் இது ஆக்சிஜன் சப்ளை தேவைப்படும் நோயாளிகளுக்கு மட்டுமே அவசியம் என்றும், நுரையீரல் தொற்று தீவிரமாக உள்ள நோயாளிகளுக்கே இது தேவை என்றும் விளக்கமளித்திருந்தனர்.  தற்போது ரெம்டெசிவிர் பயனளிக்கவில்லை &nbsp;எனக் கூறப்படும் நிலையில் இந்த மருந்தினை அதிக விலை கொடுத்து நோயாளிகள் வாங்க வேண்டாம் என பலரும் கேட்டுக் கொண்டு வருகின்றனர். இந்த மருந்தால் கொரோனா நோயாளிகளுக்கு எந்தப்பலனும் இல்லை என சுகாதார துறை அமைச்சர் ம.சுப்ரமணியன் ஏற்கெனவே தெரிவித்து இருந்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-benefit-to-patients-remdesivir-removal-from-corona-treatment--qtca4c","image":["https:\/\/static.asianetnews.com\/images\/01f5qct4wvsqk46jeqgw5t7yk6\/covid-crisis-centre-announces-4-5-lakh-vials-of-remdesivir-to-be-imported-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:03:48 +0530"},{"title":"தமிழ முதலமைச்சரிடம் நடிகர் நெப்போலியன் சார்பில் வழங்கப்பட்ட கொரோனா நிவாரண நிதி! எவ்வளவு தெரியுமா?","text":"கொரோனா பெருந்தோற்றை எதிர்த்து போராடி வரும் தமிழக அரசுக்கு உதவும் விதமாக முதலமைச்சர் பொது நிவாரண நிதிக்கு தாராளமாக நிதி கொடுங்கள் என முதலமைச்சர் மு.க.ஸ்டாலின் கோரிக்கை விடுத்ததை அடுத்து அரசியல் கட்சி தலைவர்கள், தன்னார்வலர்கள், தொண்டு நிறுவனங்கள், தொழிலதிபர்கள், திரையுலகினர் உள்ளிட்ட பலரும் நிதியை வாரி வழங்கி வருகின்றனர். அந்த வகையில் தற்போது நடிகர் நெப்போலியன் சார்பில் நிதி கொடுக்கப்பட்டுள்ளது.    தமிழகத்தில் கொரோனா தொற்றைக் கட்டுப்படுத்த மே 24ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. கொரோனா பெருந்தோற்றை எதிர்த்து போராடி வரும் தமிழக அரசுக்கு உதவும் விதமாக முதலமைச்சர் பொது நிவாரண நிதிக்கு ஆன்லைன் பரிவர்த்தனை மூலமாகவும், முதலமைச்சர் ஸ்டாலினை நேரில் சந்தித்தும்... தங்களால் முடிந்த நிதி உதவியை செய்து வருகிறார்கள்.&nbsp;  மேலும் செய்திகள்: அச்சு அசல் சாவித்ரிபோலவே மாறிய 'கண்ணம்மா'... கீர்த்தி சுரேஷுக்கே செம்ம டஃப் கொடுத்த புகைப்படங்கள்..! &nbsp;    அந்த வகையில், அரசியல் கட்சி தலைவர்களில் மதிமுக பொதுச்செயலாளர் வைகோ ரூ.10 லட்சமும், தமிழ் மாநில காங்கிரஸ் கட்சி தலைவர் ஜி.கே.வாசன் ரூ.10 லட்சமும், திமுக அறக்கட்டளை சார்பில் ரூ.1 கோடியும், சேப்பாக்கம் - திருவல்லிக்கேணி எம்.எல்.ஏ. உதயநிதி ஸ்டாலின் ரூ. 25 லட்சமும் வழங்கியுள்ளனர். தேமுதிக சார்பில் ரூ.10 லட்சம் வழங்கப்படும் என அறிவிக்கப்பட்டுள்ளது.&nbsp;  மேலும் செய்திகள்: இது சரிப்பட்டு வராது... கிருத்திகா உதயநிதி படத்திற்கு குட்பை சொன்ன அஸ்வின்! இது தான் காரணமா..? &nbsp;    மேலும் திரையுலகை சேர்ந்த சூர்யா, கார்த்தி, சிவக்குமார் ஆகியோர் ரூ.1 கோடியும், அஜித் ரூ.25 லட்சமும், சிவகார்த்திகேயேன் ரூ.25 லட்சமும் வழங்கியுள்ளனர். நடிகர் ஜெயம்ரவி தன்னுடைய அப்பா மற்றும் சகோதரர் உடன் முதலமைச்சர் மு.க.ஸ்டாலினை சந்தித்து ரூ.10 லட்சத்திற்கான காசோலையை வழங்கினார். இயக்குநர்கள் வெற்றிமாறன், ஷங்கர் ஆகியோர் தலா ரூ.10 லட்சத்தை நிவாரண நிதியாக வழங்கியுள்ளனர். சூப்பர் ஸ்டார் ரஜினிகாந்த் மு.க.ஸ்டாலினை நேரில் சந்தித்து ரூ.50 லட்சத்திற்கான காசோலையை வழங்கினார், அதே போல் தொடர்ந்து பலர் நிவாரண நிதி வழங்கியுள்ளார்.  மேலும் செய்திகள்: கொழுக்கு மொழுக்கு லுக்கில் இருப்பது 'சில்லுனு ஒரு காதல்' குட்டி பாப்பாவா? ஸ்ரேயா ஷர்மாவின் ஹாட் போட்டோஸ்! &nbsp;    அந்த வகையில் நடிகர் நெப்போலியன் தற்போது அமெரிக்காவில் இருப்பதால் அவர் சார்பாக, முதலமைச்சரை சந்தித்து கொரோனா நிவாரண நிதி வழங்க பட்டுள்ளது. ரூ.25 லட்ச ரூபாய்க்கான காசோலையை &nbsp;ஜீவன் டெக்னாலஜி இந்தியா பிரைவேட் லிமிடெட் மற்றும் ஜீவன் அறக்கட்டளை சார்பாக அதன் அதிகாரிகள் வழங்கியுள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-napoleon-give-the-corona-relief-fund-you-know-how-much--qtc9ru","image":["https:\/\/static.asianetnews.com\/images\/01f61h84f8f8ksp8swy2yq5ebb\/nepoleon010719-1-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 10:56:18 +0530"},{"title":"இந்தியாவில் உள்ள அனைவருக்கும் தடுப்பூசி கிடைக்க 3 ஆண்டுகள் ஆகும்... சீரம் நிறுவனம் தகவல்..!","text":"இந்தியாவில் உள்ள அனைவருக்கும் தடுப்பூசி செலுத்துவதற்கு 2 முதல் 3 ஆண்டுகள் தேவைப்படும் என கொரோனா தடுப்பூசி விநியோகம் செய்யும் சீரம் நிறுவன தலைமை செயல் அதிகாரி அதார் பூனவல்லா தெரிவித்துள்ளார்.    நாடு முழுவதும் கொரோனா 2வது அலையினால் ஏராளமான உயிரிழப்புகள் நேரிட்டு வரும் சூழலில், மக்கள் அனைவரும் கொரோனா தடுப்பூசி செலுத்தி கொள்ள வேண்டும் என மத்திய, மாநில அரசுகள் அறிவுறுத்தி வருகிறது. இந்நிலையில் நாடு முழுவதும் தடுப்பூசி தட்டுப்பாடு ஏற்பட்டு வரும் சூழலில் வெளிநாடுகளுக்கு தடுப்பூசியை ஏற்றுமதி செய்வது ஏன் என்ற சர்ச்சை வெடித்தது.  இதையடுத்து கோவிட் ஷில்டு கொரோனா தடுப்பூசி உற்பத்தி செய்யும் சீரம் நிறுவனத்தின் தலைமை செயல் அதிகாரி அதார் பூனவல்லா வெளியிட்டுள்ள அறிக்கையில், “இந்தியாவில் தொற்று குறைவாக இருந்தபோதுதான் தடுப்பூசி ஏற்றுமதி செய்து வந்ததாகவும், தற்போது இந்தியாவிற்கு மட்டுமே முன்னுரிமை அளித்து வருவதாகவும் குறிப்பிட்டுள்ளார்.    இன்னும் மூன்று மாதங்களுக்குள் நாட்டு மக்கள் அனைவருக்கும் தடுப்பூசி போடுவது என்பது இயலாத காரியம். நாட்டில் உள்ள அனைவருக்கும் கொரோனா தடுப்பூசி செலுத்த சுமார் 3 ஆண்டுகள் தேவைப்படும் என சீரம் நிறுவன தலைமை செயல் அதிகாரி அதார் பூனவல்லா தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/life-style-fashion\/it-takes-3-years-for-the-vaccine-to-be-available-to-everyone-in-india-serum-company-information-qtc9eq","image":["https:\/\/static.asianetnews.com\/images\/01f4ch4rw6znrm99d5gyfymzf9\/poonawala-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 10:48:27 +0530"},{"title":"அரசு அலுவலர்கள், தனியார் மருத்துவமனைகள் நேர்மையாக நடந்து கொள்ள வேண்டும்.. தலைமை செயலர் கடும் எச்சரிக்கை.","text":"கொரோனா சிகிச்சை மற்றும் நிவாரணப் பணி அலுவலர்கள் மற்றும் நிறுவனங்கள் நேர்மையாக நடந்துகொள்ள வேண்டும் என தலைமைச் செயலாளர் அறிவுறுத்தி உள்ளார். இதுகுறித்து வெளியிடப்பட்டுள்ள செய்திக் குறிப்பின் விவரம்:&nbsp; நாட்டின் மிகப்பெரிய அச்சுறுத்தலாக கொரோனா தொற்று இருந்து வருகிறது. இதனை கட்டுப்படுத்த நம் மாநிலத்தில் முழு ஊரடங்கு நடைமுறைப்படுத்தப்பட்டுள்ளது. ஒருவரிடமிருந்து மற்றொருவருக்கு பரவாமல் தடுத்தல், தொற்றால் பாதிக்கப்பட்டவர்களை காத்தல் ஆகிய இரண்டு முக்கிய இலக்குடன் தமிழக அரசு செயல்பட்டு வருகிறது.&nbsp;    மருத்துவ நெருக்கடி மனநல பாதிப்பு நிதி நெருக்கடி ஆகிய மூன்றும் நாட்டையும் நாட்டு மக்களையும் ஒன்று சேர்த்து தாக்குதல் நடத்தும் இந்த நேரத்தில் ஒரு சில அரசு அலுவலர்கள் தனியார் மருத்துவமனைகள் மற்றும் வணிக நிறுவனங்களை சேர்ந்த சிலர் மேற்கொள்ளும் சட்டத்திற்குப் புறம்பான மனிதாபிமானமற்ற செயல்கள் மாண்புமிகு முதலமைச்சர் அவர்களின் கவனத்திற்கு வர பெற்றுள்ளது. அதுபோன்ற செயல்களில் ஈடுபடுவோர் மீது உடனடியாக கடும் நடவடிக்கை எடுக்க மாண்புமிகு முதலமைச்சர் அவர்கள் ஆணையிட்டுள்ளார். இதனடிப்படையில் மருத்துவமனைகளில் கூடுதல் கட்டணம் வசூலிப்பது, மருந்துகளை கூடுதல் விலைக்கு விற்பனை செய்வது, அரசின் இலவச சேவைகளுக்கும் பாதிக்கப்பட்டவர்களிடம் கையூட்டு பெறுவது போன்ற மனிதநேயமற்ற செயல்களில் ஈடுபடுவோர் மீது குற்றவியல் நடவடிக்கை எடுக்கப்படும் என்று எச்சரிக்கப்படுகிறது.    தவறு செய்யும் அலுவலர்கள் மீது பணிநீக்கம் உட்பட துறை ரீதியான நடவடிக்கை மேற்கொள்ளப்படும் என்பதையும் தெரிவித்துக் கொள்கிறேன். மேற்படி செயல்கள் குறித்து உடனடியாக தகுந்த நடவடிக்கைகளை மேற்கொள்ள சம்பந்தப்பட்ட அரசுத் துறை செயலர்கள், துறைத் தலைவர்கள் மற்றும் காவல்துறையின் லஞ்ச ஒழிப்பு பிரிவு ஆகியோர்களுக்கு அறிவுரைகள் வழங்கப்படுகின்றன. எந்த நிலையில் உள்ள அலுவலராக இருப்பினும், அல்லது எந்த நிறுவனமாக இருந்தாலும், புகார்கள் மீது கடும் நடவடிக்கை எடுப்பதோடு தவறு நடக்கக்கூடிய இடங்களில் கண்காணிப்பு பணியை தீவிரப்படுத்த அறிவுரை வழங்கப்படுகிறது. மக்களின் உயிர் காக்கும் பணியில் முழு முனைப்போடு ஈடுபட்டுவரும், அரசுக்கு தவறு செய்யும் ஒரு சிலரால் அவப்பெயர் ஏற்படாமல் கவனமாகவும், கண்ணியமாகவும் செயல்பட வேண்டும் என்று கேட்டுக்கொள்கிறேன் என அதில் கூறப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/government-officials-private-hospitals-should-behave-honestly-chief-secretary-stern-warning--qtc92k","image":["https:\/\/static.asianetnews.com\/images\/01f53bddjmga4kp0n62b93a862\/nkyvoz7--jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 10:41:08 +0530"},{"title":"கேரளா: சைலஜா டீச்சருக்கு பதிலாக சுகாதாரத்துறை அமைச்சராக மீண்டும் ஒரு பெண்? யார் இந்த வீணா ஜார்ஜ்?","text":"<p>முதல்வர் பினராயி விஜயன் தலைமையிலான கேரளத்தின் புதிய அமைச்சரவை நாளை பொறுப்பேற்க உள்ளது. இதற்காக 500 பேர் மட்டுமே அமரும் வகையில் இருக்கைகளுடன் விழா பந்தல் அமைக்கப்பட்டு வருகிறது. 21 அமைச்சர்கள் பதவி ஏற்பார்கள் என ஏற்கனவே கூறப்பட்டிருந்த நிலையில், யார் யாருக்கு என்ன துறை என்பது குறித்து அதிகாரப்பூர்வமாக அறிவிக்கப்படவில்லை. துறைகள் குறித்து முதல்வர் பினராயி விஜயன் முடிவு செய்வார் என எல்.டி.எஃப் கூட்டணி ஒருங்கிணைப்பாளர் விஜயராகவன் அறிவித்திருந்தார். <\/p><p>இதற்கிடையில் சுகாதாரத்துறை அமைச்சராக இருந்த கே.கே.சைலஜாவுக்கு மீண்டும் அமைச்சர் பதவி வழங்காதது சர்ச்சையை ஏற்படுத்தியது. இந்த நிலையில் அமைச்சர்களின் துறை குறித்த தகவல் வெளியாகியுள்ளது. உளவுத்துறை மற்றும் விஜிலென்ஸ் துறைகளை முதல்வர் பினராயி விஜயன் தன்வசம் வைத்துள்ளதாக தகவல் வெளியாகியுள்ளது. பினராயி விஜயனின் மருமகன் முகம்மது ரியாசுக்கு பொதுப்பணித்துறை மற்றும் சுற்றுலாத்துறை. நிதி அமைச்சராக கே.என்.பாலகோபாலன் நியமிக்கப்பட உள்ளதாகவும், உயர்கல்வித்துறை அமைச்சராக பிந்து நியமிக்கப்பட்ட உள்ளதாகவும் தகவல் வெளியாகியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/9f48ecdc-90ca-4e04-a1a8-7d8dfc485c01\/KK_Shailaja_Teacher.jpg\" \/><figcaption>கே.கே.சைலஜா<\/figcaption><\/figure><p>கே.கே.சைலஜா டீச்சர் வகித்து வந்த சுகாதாரத்துறை அமைச்சர் பதவி மீண்டும் மகளிருக்கே ஒதுக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. அரசியலுக்கு வருவதற்கு முன் பத்திரிகையாளராக இருந்த வீணா ஜார்ஜ், சுகாதாரத்துறை அமைச்சராக நியமிக்கப்பட உள்ளதாக கூறப்படுகிறது. வீணா ஜார்ஜ் 15 ஆண்டுகளாக பத்திரிகையாளராக பணியாற்றியவர். 2016-ல் ஆறன்முளா தொகுதியில் போட்டியிட்டு சட்டமன்ற உறுப்பினராக வெற்றிபெற்றார்.<\/p><p>எம்.எல்.ஏ-வாக இருக்கும்போதே 2019 நாடாளுமன்ற தேர்தலில் சி.பி.எம் சார்பில் பத்தணம்திட்டா தொகுதியில் போட்டியிட்டு தோல்வியடைந்தார். இப்போது இரண்டாவது முறையாக ஆறான்முளா தொகுதியில் எம்.எல்.ஏ-வாக வெற்றிபெற்றுள்ளார். வீணா ஜார்ஜ் ஆறன்முளா தொகுதியில் 19,003 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்றார் என்பது குறிப்பிடத்தக்கது. இவரது கணவர் ஜார்ஜ் ஜோசப்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4729e719-921c-4743-b668-24fdd1d19fde\/IMG_20210519_151112.jpg\" \/><figcaption>வீணா ஜார்ஜ்<\/figcaption><\/figure><p>சுகாதாரத்துறை அமைச்சராகப் பதவியேற்க இருப்பது குறித்து வீணா ஜார்ஜிடம் செய்தியாளர்கள் கேட்டதற்கு, ``என்ன துறை என்பது குறித்து இன்னும் எனக்கு அதிகாரப்பூர்வமான அறிவிப்பு கிடைக்கவில்லை. கட்சி வழங்கும் பொறுப்புகளை சிறப்பாக செய்து முடிக்க முயற்சிப்பேன். என்ன துறை என்பது குறித்து கட்சி முடிவு செய்யும்\" என்றார். அமைச்சர்களின் துறை குறித்து விரைவில் அதிகாரப்பூர்வ தகவல் வெளியாகும் என திருவனந்தபுரம் தலைமைச் செயலக வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-new-health-minister-veen-george-to-replace-shailaja-teacher","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f8ce6052-9161-4f10-9688-ed031c33d2ec\/FB_IMG_1621414570304.jpg"],"pubdate":"Wed, 19 May 2021 10:24:26 +0000"},{"title":"விரைவில் பொதுச் செயலாளர் தேர்தல்... பரபரக்கும் அதிமுக.. மீண்டும் இபிஎஸ் VS ஓபிஎஸ்..!","text":"திமுகவை வலுவான ஒரு எதிர்கட்சியாக எதிர்க்க வேண்டும் என்றால் ஒற்றைத் தலைமை அவசியம் என்கிற குரல் மறுபடியும் அதிமுகவில் எழ ஆரம்பித்துள்ளதாக கூறுகிறார்கள்.  சட்டப்பேரவை தேர்தலுக்கு முன்பும் சரி பின்னரும் சரி அதிமுகவில் எடப்பாடி பழனிசாமியின் கை வெளிப்புறமாக ஓங்கியிருப்பது போல் தெரிகிறது. ஆனால் உண்மையில் அதிமுகவில் எடப்பாடி பழனிசாமியை விட அதிகாரம் ஓபிஎஸ்க்கே இருப்பதாக சொல்கிறார்கள். தற்போது அதிமுக ஒருங்கிணைப்பாளர் என்று ஓபிஎஸ் தன்னை வெளியே அறிமுகம் செய்து கொண்டாலும் பொருளாளர் என்கிற பவர் புல் பதவியும் அவரிடம் தான் உள்ளது. அதாவது அதிமுகவின் வரவு செலவை நிர்வகிக்கும் அதிகாரம் ஓபிஎஸ்சிடம் தான் உள்ளது.    இதே போல் வேட்பாளர் தேர்வு போன்ற விஷயங்களிலும் ஓபிஎஸ் ஒப்புதல் இபிஎஸ்சுக்கு தேவைப்படுகிறது. ஏனென்றால் தேர்தல் ஆணையம் இருவரின் கையெழுத்துகளும் சேர்ந்து இருந்தால் தான் வேட்பாளரை அதிமுகவின் அதிகாரப்பூர்வ வேட்பாளராக ஏற்றுக்கொள்ளும். இது போன்ற விஷயங்களால் என்ன தான் எடப்பாடி பழனிசாமி ஆக்டிவாக இருந்தாலும் எதிர்கட்சித்தலைவராக தன் விருப்பத்திற்கு செயல்பட முடியாது என்கிறார்கள். மேலும் ஓபிஎஸ் ஏதேனும் சிறிய தகவலை எதிர்மறையாக கூறினாலும் அது எடப்பாடிக்கு பின்னடைவை ஏற்படுத்தக்கூடும்.    அடுத்த தேர்தலுக்குள் கட்சியை தனது முழுக்கட்டுப்பாட்டில் கொண்டு வந்துவிட வேண்டும் என்பதில் எடப்பாடி உறுதியாக உள்ளார். இதற்கு காரணம் கட்சியின் நிர்வாகிகளிடம் இருந்து அவருக்கு கிடைத்துள்ள ஆதரவு தான் என்கிறார்கள். கொங்கு மண்டலம் மற்றும் வட மாவட்டங்கள் முழுக்க முழுக்க எடப்பாடி பழனிசாமியின் பின்னால் அணிவகுத்து நிற்கிறது. ஆனால் காவிரி டெல்டா மற்றும் தென் மாவட்டங்களில் மட்டுமே எடப்பாடி பழனிசாமி கூடுதல் கவனம் செலுத்த வேண்டிய நிலை உள்ளது. அங்குள்ள நிர்வாகிகள் பலர் ஓபிஎஸ் ஆதரவாளராக இல்லை என்றாலும் கூட எடப்பாடியையும் வெளிப்படையாக ஆதரிக்க தயங்குகிறார்கள்.    அதே சமயம் தற்போது தென் மாவட்ட அதிமுக நிர்வாகிகள் பலர் எடப்பாடி பழனிசாமியை சந்திக்க வந்து கொண்டிருக்கின்றனர். இதே போல் காவிரி டெல்டாவிலும் தனக்கென ஆதரவு வட்டத்தை உருவாக்க எடப்பாடி பழனிசாமி திட்டமிட்டுள்ளதாக சொல்கிறார்கள். இதற்கிடையே கொங்கு மண்டலஅதிமுக நிர்வாகிகள் அனைவரும் ஒன்றிணைந்து ஒற்றைத் தலைமை என்பதை வலியுறுத்த உள்ளதாக தகவல் வெளியாகியுள்ளது. அதிலும் குறிப்பாக அதிமுக பொதுக்குழு இந்த வருடம் கூறும் போது கட்சிக்கான பொதுச் செயலாளரை தேர்வு செய்ய வேண்டும் என்று குரல் கொடுக்கவும் ஏற்பாடு நடைபெறுவதாக சொல்கிறார்கள்.  இணை ஒருங்கிணைப்பாளராக இருந்து &nbsp;கொண்டு கட்சியை நீண்ட நாட்கள் வழி நடத்த முடியாது என்பதால் ஒற்றைத் தலைமை என்கிற குரல் எடப்பாடி பழனிசாமியையும் யோசிக்க வைத்துள்ளதாக கூறுகிறார்கள். காவிரி டெல்டா மற்றும் தென் மாவட்டங்களை சரி செய்துவிட்டால் பொதுச் செயலாளர் ஆகிவிடலாம் என்பது எடப்பாடியாரின் கணக்கு. ஆனால் அதிமுகவை பொறுத்தவரை பொதுச் செயலாளர் தேர்வு என்பது போட்டியின்றி இருக்க வேண்டும். போட்டி என்று வந்துவிட்டால் வெறும் நிர்வாகிகள் கூடி அதிமுக பொதுச் செயலாளரை தேர்வு செய்துவிட முடியாது.    அதிமுகவின் சட்ட விதிகளின் படி தேர்தல் நடத்தி அதிமுகவின் அடிமட்ட தொண்டர்கள் வரை வாக்களித்து தான் பொதுச் செயலாளரை தேர்வு செய்ய முடியும். சுமார் ஒரு கோடி தொண்டர்கள் இருக்கும் அதிமுகவிற்கு பொதுச் செயலாளர் தேர்தல் நடத்தினால் அது ஒரு மினி சட்டப்பேரவை தேர்தல் போல் இருக்கும். ஆனால் கட்சியை கைப்பற்ற இது தான் வழி என்றால் அதற்கும் எடப்பாடி தயாராகவே இருப்பார் என்கிறார்கள் அவருக்கு நெருக்கமானவர்கள். எடப்பாடி இப்படி ஒரு முடிவெடுத்தால் ஓபிஎஸ்சும் மோதிப்பார்த்துவிடுவார் என்றே அவருக்கு நெருக்கமானவர்கள் சொல்கிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-general-secretary-election-soon-eps-vs-ops-again--qtc89y","image":["https:\/\/static.asianetnews.com\/images\/01em0j8e93qhw2jagetrzaxdyp\/eps-ops-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 10:23:58 +0530"},{"title":"கொரோனாவால் மரணத்தின் இறுதி நொடிகளை எண்ணிக்கொண்டிருந்த தாய்… உருக்கமாக பாடல் பாடிய மகன்..!","text":"<p>கொரோனா நோய்த் தொற்றால் பாதிக்கப்பட்டு தனது இறுதி நிமிடங்களை எண்ணிக்கொண்டிருந்த தாய்க்கு அவரது மகன் பாடிய பாடலை மருத்துவர் ஒருவர் கடந்த வாரம் சமூக வலைத்தளத்தில் பதிவிட்டு இருந்தார்.<\/p>\n\n\n\n<p>கொல்கத்தாவை சேர்ந்த சோஹம் சட்டர்ஜி மரணத்தின் வாயிலில் இருந்த தனது அம்மாவுக்காக &#8220;Tera Mujhse Hai Pehle Ka Naata&#8221; என்ற பாடலை பாடினார். அந்த உருக்கமான நிமிடங்களை மருத்துவர் தீப்ஷிகா கோஷ் தனது ட்விட்டரில் பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<p>மேலும், அவர் பாடல் பாடி முடித்த சில மணி நேரங்களில் அவரது தாயார் உயிரிழந்துவிட்டதாகவும் தீப்ஷிகா தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் தனது இன்ஸ்டாகிராம் பக்கத்தில் அம்மாவுக்காக பாடிய பாடலை மீண்டும் உருக்கமாக பாடியுள்ளார் சோஹம் சட்டர்ஜி.<\/p>\n\n\n\n<p>அதில், &#8220;இசை தாயிடமிருந்து என்னை கவர்ந்த ஒன்று. ஒருவருக்கொருவர் அன்பையும் மரியாதையையும் வெளிப்படுத்த இது சிறந்த வழியாகும். இந்த பாடல் எங்களுடையது. ஐ லவ் யூ மா… நீ இல்லாம இருக்குறது கஷ்டமா இருக்கு&#8221; என மனம் உடைந்து பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43228\" height=\"723\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/amma.png\" width=\"449\" \/><\/figure><\/div>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-pandemic-mother-on-death-bed-son-sings-song-kolkata\/\" rel=\"nofollow\">கொரோனாவால் மரணத்தின் இறுதி நொடிகளை எண்ணிக்கொண்டிருந்த தாய்… உருக்கமாக பாடல் பாடிய மகன்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-pandemic-mother-on-death-bed-son-sings-song-kolkata\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/amma.png"],"pubdate":"Wed, 19 May 2021 10:21:26 +0000"},{"title":"கோவையில் திடீரென பிரபலமான கொரோனா தேவி அம்மன்…! வைரலாகும் வீடியோ…!","text":"<p>கோவை அருகே காமாட்சிபுரத்தில் உள்ள 51வது சக்தி பீடத்தில் புதிதாக கொரோனா தேவி சிலை வடிவமைக்கப்பட்டு சிறப்பு பூஜைகள் செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இது தொடர்பாக காமாட்சிபுரம் ஸ்ரீ சிவலிங்கேஷ்வரா ஸ்வாமிகள் வெளியிட்டுள்ள அறிக்கையில், கொரோனா வைரசால் பொதுமக்களின் இயல்பு வாழ்க்கை பெருமளவில் பாதிக்கப்பட்டுள்ளது என்றும் இதை கருத்தில் கொண்டு கொரோனா தேவி சிலையை வடிவமைத்து பூஜை மேற்கொண்டு வருவதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சுமார் 400 ஆண்டுகளுக்கு முன்பு காலரா, பிளேக் உள்ளிட்ட நோய்களிடம் இருந்து தப்பிக்க மாரியம்மன், காளியம்மன் சிலைகளை உருவாக்கி மக்கள் எப்படி வழிபட்டார்களோ அது போல இந்த கொரோனா தேவி சிலை வடிவமைக்கப்பட்டுள்ளதாகவும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் ஒழிய 48 நாட்களுக்கு மகா யாகம் நடத்த திட்டமிட்டுள்ளதாகவும் சக்தி பீடம் சார்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/186376091_187497836573761_7817889526215288009_n.mp4\"><\/video><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-devi-idol-to-be-consecrated-in-coimbatore\/\" rel=\"nofollow\">கோவையில் திடீரென பிரபலமான கொரோனா தேவி அம்மன்…! வைரலாகும் வீடியோ&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-devi-idol-to-be-consecrated-in-coimbatore\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-19T152927.054.jpg"],"pubdate":"Wed, 19 May 2021 10:11:13 +0000"},{"title":"விஜய் டிவியின் சூப்பர் ஹிட் சீரியலுக்கு புடிச்ச சனி.. திடீரென நிறுத்தப்படும் சோகம்","text":"<p>சமீபகாலமாக மற்ற சேனல்களை தாண்டி விஜய் டிவியில் ஒளிபரப்பாகும் சீரியல்களை பார்க்க பல தாய்மார்கள் ஆர்வமாக இருக்கின்றனர். இதனால் விஜய் டிவி சீரியல்கள் நல்ல டிஆர்பி பார்த்து வந்தன.<\/p>\n<p>ரியாலிட்டி ஷோக்களுக்கு பெயர் போன விஜய் டிவி சமீப காலமாக சீரியலிலும் தங்களது நிர்வாகத் திறமையை காட்டி வருகின்றனர். பழைய கதையாக இருந்தாலும் அதை புதிய வகையில் மாற்றி பெண்களை கவர்ந்து வருகின்றனர்.<\/p>\n<p>மற்ற சேனல்களில் காட்டிலும் விஜய் டிவியின் நிகழ்ச்சிகளும் சீரியல்களும் நன்றாக இருப்பதாகவே தொடர்ந்து சமூக வலைத்தளங்களில் கருத்துக்கள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>அந்த வகையில் கடந்த சில மாதங்களாக பெண்கள் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது விறுவிறுப்பாக சென்று கொண்டிருந்த சீரியல்தான் அன்புடன் குஷி.<\/p>\n<p>இந்த சீரியலுக்கு தாய்மார்களின் ஆதரவு குவிந்த நிலையில் தற்போது திடீரென இந்த சீரியல் பாதியில் நிறுத்தப்பட்ட இருப்பதாக விஜய் டிவி வட்டாரங்களிலிருந்து செய்திகள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>ஏற்கனவே கொரானா பிரச்சனையில் கைவிடப்பட்ட படப்பிடிப்புகள் மீண்டும் எப்போது தொடங்கும் என்று கேள்வி எழுந்துள்ள நிலையில் அன்புடன் குஷி சீரியலை மொத்தமாக விஜய் டிவி முழுக்கு போட நினைப்பது தாய்மார்கள் மத்தியில் சோகத்தை கொடுத்துள்ளது. நன்றாக சென்று கொண்டிருக்கும் சீரியலை ஏன் நிறுத்துகிறார்கள் என்ற காரணத்தை தற்போதுவரை விஜய் டிவி வெளிவிடாமல் ரகசியம் காத்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235184\" style=\"width: 610px;\"><img alt=\"anbudan-kushi-serial\" class=\"wp-image-235184 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anbudan-kushi-serial.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235184\">anbudan-kushi-serial<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-tv-will-be-stopped-their-hit-serial-soon\/\" rel=\"nofollow\">விஜய் டிவியின் சூப்பர் ஹிட் சீரியலுக்கு புடிச்ச சனி.. திடீரென நிறுத்தப்படும் சோகம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-tv-will-be-stopped-their-hit-serial-soon\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anbudan-kushi-serial.jpg"],"pubdate":"Wed, 19 May 2021 10:09:08 +0000"},{"title":"ஏமாற்றிய புருஷன், நம்ப வைத்துக் கழுத்தறுத்த நடிகர்கள்.. கடைசியில் மருந்துக்கு கூட காசில்லாமல் இறந்த ஸ்ரீவித்யா","text":"<p>தமிழ் சினிமாவில் ஒரு குறிப்பிட்ட சில நடிகைகளே காலம் கடந்தும் ரசிகர்கள் மறக்க மாட்டார்கள். அந்த வகையில் இடம் பிடித்தவர் தான் ஸ்ரீவித்யா. அழகு ராணியாக தமிழ் சினிமாவை ஆட்டிப் படைத்தவர். தான் ஹீரோயினாக நடித்த அனைத்து நடிகர்களுடனும் அடுத்தடுத்த காலகட்டங்களில் அக்கா, அண்ணி, அம்மா போன்ற கதாபாத்திரங்களிலும் நடித்தார்.<\/p>\n<p>இப்படிப்பட்ட ஸ்ரீவித்யா தன்னுடைய வாழ்க்கையில் எல்லோரையும் நம்பி ஏமாந்து கடைசியில் மருத்துவச் செலவுக்கு கூட பணம் இல்லாமல் பாவமாக இறந்த சம்பவம் பற்றி பலருக்கும் தெரிந்திருக்க வாய்ப்பில்லை. ஸ்ரீவித்யா மற்றும் கமல் ஆகிய இருவருக்கும் காதலென அந்த கால பத்திரிகைகளில் பரபரப்பாக எழுதப்பட்டது.<\/p>\n<p>இதுகுறித்து கமலிடம் கேட்டபோது அது ஸ்ரீவித்யாவின் வயசு கோளாறு என்று கூறி விலகிய ஆதாரங்கள் உள்ளன. கமல் மேல் தீராக்காதலில் இருந்த ஸ்ரீவித்யா அதிலிருந்து மீள முடியாமல் தவித்து வந்த சமயத்தில் தான் மலையாள நடிகர் ஒருவரின் அரவணைப்பு அவருக்கு கிடைத்துள்ளது.<\/p>\n<p>சரி அவரை திருமணம் செய்து கொண்டு குடும்பம் குட்டி என செட்டில் ஆகிவிடலாம் என கனவு கண்ட ஸ்ரீவித்யாவை நிம்மதியாக இருக்க விடாமல் சினிமாவில் நடிக்க வேண்டும், பணம் சம்பாதிக்க வேண்டும் என அவரது கணவர் தாமஸ் டார்ச்சர் செய்துள்ளார்.<\/p>\n<p>இது ஒரு கட்டத்தில் பிரச்சினையை எழுப்ப இருவரும் விவாகரத்து செய்துகொண்டு பிரிந்துவிட்டனர். அதன்பிறகு குழந்தை இல்லாமல் இருந்த ஸ்ரீவித்யா தன்னுடைய மொத்த சொத்துக்களையும் டிரஸ்ட் ஆக மாற்றி விட்டார். அந்த சமயத்தில் வேறு மலையாள நடிகர் ஒருவர் அவருக்கு உதவி செய்து வந்தார்.<\/p>\n<p>போதாக்குறைக்கு ஸ்ரீவித்யாவுக்கு புற்றுநோய் பாதிப்பு ஏற்பட்டது. அதற்காக சில விலை உயர்ந்த மருந்துகள் வாங்க வேண்டிய சூழ்நிலை ஏற்பட்டதால் டிரஸ்ட் மூலமாக பெற்றுக்கொள்ள பலரும் அறிவுறுத்தியதால், அதுபற்றி டிரஸ்டை கவனித்து வந்த நடிகரிடம் கேட்க, அவர் யார் நீ? என்பது போல பேசி துரத்தி விட்டு விட்டாராம்.<\/p>\n<p>அதன்பிறகு காலத்திற்கும் லோலோ என அலைந்து திரிந்து மருந்துக்குக் கூட காசு இல்லாமல் புற்றுநோயால் இறந்து விட்டார் என்பது போன்ற செய்திகளே தற்போது வரை பேசப்பட்டு வருகிறது. இடையில் கமலஹாசன் அவருக்கு உதவி செய்ததாகவும் ஒரு செய்தி உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235180\" style=\"width: 610px;\"><img alt=\"srividya-cinemapettai\" class=\"wp-image-235180 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/srividya-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235180\">srividya-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-sri-vidya-untold-story\/\" rel=\"nofollow\">ஏமாற்றிய புருஷன், நம்ப வைத்துக் கழுத்தறுத்த நடிகர்கள்.. கடைசியில் மருந்துக்கு கூட காசில்லாமல் இறந்த ஸ்ரீவித்யா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-sri-vidya-untold-story\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/srividya-cinemapettai-1.jpg"],"pubdate":"Wed, 19 May 2021 09:50:29 +0000"},{"title":"இவர்களுக்கு மட்டும் இ-பதிவு தேவையில்லை.. காவல் துறை வெளியிட்ட அதிரடி அறிவிப்பு..","text":"சென்னை பெருநகர காவல் ஆணையாளர், அறிவுரையின்படி தமிழக அரசால் ஊரடங்கில் அனுமதி வழங்கப்பட்ட மருத்துவர்கள், சுகாதார துறையினர், பத்திரிகை ஊடகத்துறையினர், அத்தியாவசிய பணியாளர்கள், மத்திய மாநில அரசு பணியாளர்கள், தலைமைச் செயலக அலுவலர்கள், தூதரக அதிகாரிகள் மற்றும் வழக்குறைஞர்கள் பணி நிமித்தமாக செல்லும்போது, வாகனத் தணிக்கை இடங்களில் அடையாள அட்டையுடன் செல்ல அனுமதிக்கப்படுவர்.&nbsp;    இவர்களுக்கு இ-பதிவு தேவையில்லை. மேலும், அனுமதிக்கப்படுகின்ற மேற்கண்ட துறையினர் அனைவரும் தங்களது அடையள அட்டையை எளிதில் பார்க்கும் வண்னம் வெளிபடுத்திக்கொள்ள கேட்டுக்கொள்ளப்படுகிறது. முக்கிய சாலைகளில் அத்தியாவசிய பொருட்கள் எடுத்து செல்லும் வாகனங்கள் Ambulance வாகனங்கள் செல்வதற்கு பிரத்தியேகமாக தனி வழி எற்பாடு செய்யப்பட்டுள்ளது.    மேலும், அனுமதிக்ப்படும் மேற்கண்ட துறையினர் மற்றும் அவர்களது வாகனங்கள் தடுக்கப்பட்டு அனுமதிக்க மறுக்கப்படும் நிலையில் தொடர்புக்கு சென்னை பெருநகர மக்கள் தொடர்பு உதவி ஆணையாளர் தொலைபேசி எண் 23452320 மற்றும் 9498130011 ஆகிய எண்களை தொடர்பு கொள்ளலாம்.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-need-e-registration-for-this-department-peoples-notice-issued-by-the-police--qtc6m3","image":["https:\/\/static.asianetnews.com\/images\/01f41z5p15dkzgc2rdasgwg16b\/epass-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 09:48:03 +0530"},{"title":"நடிகை நயன்தாரா கொரோனா தடுப்பூசி செலுத்திக்கொண்ட புகைப்படத்தால் சர்ச்சை…!","text":"<p>நடிகை நயன்தாரா நேற்று கொரோனா தடுப்பூசி செலுத்திக்கொண்டார். அவருடன் அவர் காதலர் விக்னேஷ் சிவனும் தடுப்பூசி போட்டுக்கொண்டார். இந்த புகைப்படம் சமூக வலைத்தளத்தில் வைரலானது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43172\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-65.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>அதைத்தொடர்ந்து தற்போது அந்த புகைப்படத்தால் சர்ச்சை எழுந்துள்ளது. நயன்தாராவுக்கு போடும் தடுப்பூசி தெரியவில்லை வெறும் விரல்களால் ஊசி போடுவது போல் போஸ் கொடுத்து புகைப்படம் எடுக்கப்பட்டுள்ளதாக சமூக வலைதளத்தில் சர்ச்சை எழுந்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43220\" height=\"680\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1rxvUkVoAgwjrT.jpg\" width=\"451\" \/><\/figure><\/div>\n\n\n\n<p>இயக்குனர் விக்னேஷ் சிவன் இயக்கி விஜய் சேதுபதி, நயன்தாரா நடிப்பில் சூப்பர் ஹிட் ஆன படம் &#8216;நானும் ரவுடி தான்&#8217;. இப்படத்தின் வெற்றியை தொடர்ந்து அதே கூட்டணி மீண்டும் &#8216;காத்துவாக்குல ரெண்டு காதல்&#8217; படத்திற்காக இணைந்துள்ளது.<\/p>\n\n\n\n<p>&#8216;நானும் ரவுடி தான்&#8217; படத்திற்கு பின் நயன்தாராவுக்கும் விக்னேஷ் சிவனுக்கும் இடையே காதல் மலர்ந்தது. அப்போதில் இருந்து அவர்கள் சோசியல் மீடியாவில் பகிரும் கியூட் புகைப்படங்கள் வைரல் ஆகும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43173\" height=\"430\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Vignesh-Shivan-Nayanthara.jpg\" width=\"750\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், இருவரும் இணைந்து தொழில் ரீதியாகவும் பார்ட்னர் ஆகியுள்ளனர். இருவரும் இணைந்து &#8216;ரவுடி பிக்சர்ஸ்&#8217; என்ற தயாரிப்பு நிறுவனத்தை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இவர்கள் இன்று ஜோடியாக வந்து கொரோனா தடுப்பூசி போட்டுக்கொண்டது பரபரப்பாக பேசப்பட்ட நிலையில், அப்புகைப்படத்தால் தற்போது சர்ச்சை எழுந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nayanthara-corona-vaccination-photo-gets-controversies\/\" rel=\"nofollow\">நடிகை நயன்தாரா கொரோனா தடுப்பூசி செலுத்திக்கொண்ட புகைப்படத்தால் சர்ச்சை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nayanthara-corona-vaccination-photo-gets-controversies\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-65.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E1rxvUkVoAgwjrT.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Vignesh-Shivan-Nayanthara.jpg"],"pubdate":"Wed, 19 May 2021 09:46:30 +0000"},{"title":"லாக்டௌன்:`சாலையில் சுற்றித் திரிந்தால் திருக்குறள் எழுதணும்!’ \n- நெல்லை போலீஸாரின் நூதன தண்டனை","text":"<p>நாடு முழுவதும் கொரோனா பரவல் தீவிரம் அடைந்து வருகிறது. மருத்துவமனைகள் நிரம்பி வழிவதுடன் ஆக்ஸிஜன் பற்றாக்குறையும் நிலவுவதால் பொதுமக்கள் மிகுந்த அச்சம் அடைந்திருக்கிறார்கள். நிலைமையைக் கட்டுக்குள் கொண்டுவரும் வகையில் தமிழகத்தில் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bc8699c5-bd32-4f31-b39b-0a66089a26ea\/painting_1.jpg\" \/><figcaption>சுவர் ஓவியம்<\/figcaption><\/figure><p>அத்தியாவசிய உணவுப் பொருள்களை காலை 10 மணிக்குள் வாங்கிச் செல்லுமாறு காவல்துறையினர் அறிவுறுத்தியுள்ளனர். அவசியம் இல்லாமல் சாலைகளில் வாகனங்களில் சுற்றித் திரிபவர்களின் வாகனங்களைப் பறிமுதல் செய்யப்படுவதுடன், அவர்களை மருத்துவமனைக்கு அழைத்துச் சென்று தடுப்பூசி போட நடவடிக்கை எடுக்கப்படும் என நெல்லை மாநகர காவல்துறை துணை ஆணையர் சீனிவாசன் எச்சரித்திருந்தார்.<\/p><h3>திருக்குறள் எழுதும் தண்டனை!<\/h3><p>நெல்லை மாநகரம் முழுவதும் சாலைகளின் முக்கியப் பகுதிகளில் போலீஸார் தடுப்புகளை அமைத்து வாகனத் தணிக்கையில் ஈடுபட்டு வருகிறார்கள். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/nellai-city-police-has-won-the-prestigeous-skoch-award\">அவசியம் இல்லாமல் சாலைகளில் சுற்றித் திரிபவர்களுக்கு நூதன தண்டனை <\/a>கொடுத்து எச்சரித்து வீடுகளுக்கு அனுப்பி வைக்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/539f20d0-531d-47b6-8d71-06ee00da806f\/painting_3.jpg\" \/><figcaption>ஓவியம் வரையும் அதிகாரி<\/figcaption><\/figure><p>ஆனாலும் கூட இளைஞர்கள் பலரும் சரியான காரணமின்றி சாலைகளில் சுற்றித் திரிகிறார்கள். காவல்துறையினர் கண்காணிக்கும் பகுதிகளை அவர்கள் தெரிந்து வைத்திருப்பதால் சிறிய தெருக்களுக்குள் நுழைந்து யார் கண்ணிலும் படாமல் சுற்றுகிறார்கள்.<\/p><p>இந்த நிலையில், நெல்லை மாநகரப் பகுதிகளில் சுற்றித் திரிந்த இளைஞர்கள் சிலரின் வாகனங்கள் பறிமுதல் செய்யப்பட்டன. சில இளைஞர்கள் பிடிபட்ட இடத்துக்குச் சென்ற மாநகர காவல்துறை துணை ஆணையர் சீனிவாசன், அவர்களிடம் கொரோனா பாதிப்பின் தீவிரம் குறித்து விளக்கமாக எடுத்துக் கூறி, அவசியமில்லாமல் வீடுகளை விட்டு வெளியே வர வேண்டாம் என எச்சரித்தார்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f23b24b8-9493-4273-91ee-2e2c1d95a283\/painting_2.jpg\" \/><figcaption>நூதன தண்டனை குறித்து எச்சரிக்கும் துணை ஆணையர்<\/figcaption><\/figure><p>அவசியமின்றி சாலைகளில் சுற்றியவர்களை 5 திருக்குறள்களை எழுதும்படி துணை ஆணையர் சீனிவாசன் <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/nellai-city-police-has-won-the-prestigeous-skoch-award\">நூதன தண்டனை <\/a>வழங்கினார்.  இளைஞர்கள் பலரும் சிறு வயதில் படித்த திருக்குறளை நினைவுகூர்ந்து எழுதினார்கள். சிலருக்கு திருக்குறள் தெரியாததால் தவிப்புடன் மொபைல் போனில் திருக்குறளைப் படித்து மனப்பாடம் செய்த பின்னர் எழுதிக் கொடுத்துவிட்டு வீடுகளுக்குத் திரும்பினார்கள்.<\/p><h3>சுவர்களில் விழிப்புணர்வு ஓவியங்கள்!<\/h3><p>நெல்லை மாநகரப் பகுதிகளில் உள்ள சுவர்களில் அரசியல் கட்சித் தலைவர்களின் படங்கள் மட்டும் அல்லாமல் சமுதாய தலைவர்களின் படங்கள் மற்றும் வாசகங்கள் எழுதப்பட்டிருந்தன. அதனால் சில இடங்களில் மாற்று சமுதாயத்தினருடன் மோதல் உருவாகும் நிலைமை ஏற்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/16850bd0-dfad-481f-b312-ae21db7ff9d7\/painting_4.jpg\" \/><figcaption>விழிப்புணர்வு ஓவியம்<\/figcaption><\/figure><p>அதனால், மின் விளக்குக் கம்பங்களில் சமுதாயக் கொடிகளின் வர்ணங்களை வரைவது, அரசு மற்றும் தனியார் சுவர்களில் சமுதாயத் தலைவர்களின் படங்கள் மற்றும் சர்ச்சைக்குரிய கருத்துகளை எழுதுவது போன்ற செயல்களில் யாரும் ஈடுபடக் கூடாது என நெல்லை மாநகர காவல்துறை ஏற்கெனவே உத்தரவிட்டிருந்தது. அதன்படி, சுவர்களில் இருந்த சர்ச்சைக்குரிய படங்கள் மற்றும் கருத்துகளை அழிக்கும் பணி நடைபெற்றது.<\/p><p>கொரோனா காலத்தில் நோய்த் தொற்றின் தீவிரம் பற்றியும், அதைத் தடுக்க முன்களப் பணியாளர்கள் மேற்கொள்ளும் பணிகள் குறித்தும் வாகன ஓட்டிகளுக்கும் பொதுமக்களுக்கும் தெரியும் வகையில் அரசு சுவர்களில் விழிப்புணர்வு படங்கள் வரையும் பணிகள் நடந்து வருகின்றன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0991b837-6cf4-4213-be59-0d1b08ff2229\/painting_5.jpg\" \/><figcaption>ஓவியம் வரையும் துணை ஆணையர் சீனிவாசன்<\/figcaption><\/figure><p>நெல்லை மாநகர காவல்துறை, நெல்லை மாவட்ட ஓவியர் தொழிலாளர்கள் சங்கம், அன்னை தெரசா பொதுநல அறக்கட்டளை ஆகியவற்றின் சார்பில் இந்த ஓவியங்கள் வரையப்படுகின்றன. சாதி, மற்றும் மதம் சார்ந்த சுவர் விளம்பரங்களுக்குப் பதிலாகச் சுற்றுச் சூழல் பாதுகாப்பு, கொரோனா விழிப்புணர்வு, நெல்லையின் சிறப்புகள் குறித்து வரையப்படும் இந்த ஓவியங்களில் பொதுமக்களிடம் மிகுந்த வரவேற்பைப் பெற்றுள்ளன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/lockdown-thirukural-writing-punishment-to-people-whom-roam-around-in-tirunelveli","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5c9cd37c-d20c-4ff1-81d2-38a25e471a54\/painting.jpg"],"pubdate":"Wed, 19 May 2021 09:40:19 +0000"},{"title":"சத்குருவுடன் வீண் வம்பு... மேலிடத்தில் இருந்து வந்த அவசர உத்தரவு.. அமைச்சர் திடீர் பம்மல்..!","text":"தமிழகத்தில் ஆட்சிப் பொறுப்பை ஏற்று முழுமையாக இரண்டு வாரம் கூட ஆகாத நிலையில் அந்த அமைச்சர் தனது இலாகாவையும் தாண்டி தேவையற்ற வீண் வம்புகளில் ஈடுபட்டுள்ளது திமுகவில் மாப்பிள்ளை என்று அழைக்கப்படும் உச்சபட்ச அதிகார மையமான&nbsp;நபரை டென்சன் ஆக்கியுள்ளது.  திமுக ஆட்சிப் பொறுப்புக்கு வந்த அடுத்த நாளே, ஈஷா யோக மைய முறைகேடுகள் தொடர்பான விவகாரம் குறித்து விசாரிக்க குழு அமைக்கப்படும் என்று அறநிலையத்துறை அமைச்சர் சேகர் பாபு கூறியதாக வதந்திகள் பரவின. இது வதந்தி என்று தெரிந்தும் பெரியாரிய ஆதரவாளர்கள், முற்போக்காளர்கள் என்று கூறிக் கொள்ளப்படுவர்கள் அந்த தகவல்களை பகிர்ந்து தங்களின் அரிப்பை தாங்களே சொரிந்து இன்பம் கண்டு கொண்டிருந்தனர். ஆனால் அடுத்த நாள் செய்தியாளர்களை சந்தித்த அமைச்சர் சேகர்பாபு, வாட்ஸ்ஆப், பேஸ்புக்கில் வரும் தகவல்ளை எல்லாம் உண்மை என்று நம்பி செய்தி வெளியிடாதீர்கள் என்று கேட்டுக் கொண்டார்.    மேலும் ஈஷா யோகா மையம் மீதான புகார்கள் தொடர்பான கேள்விக்கு யார் தவறு செய்தாலும் நடவடிக்கை எடுக்கப்படும் என்று மிகவும் டீசன்டாக பதில் அளித்து நழுவிக் கொண்டார். எந்த இடத்திலும் ஈஷா பற்றியோ அல்லது ஈஷாவின் பெயரையோ கூட சேகர் பாபு பயன்படுத்தவில்லை. இந்த நிலையில் அமைச்சர் ஒருவர் ஆங்கில நாளிதழ் ஒன்றுக்கு பேட்டி அளித்தார். அந்த பேட்டியில் அவரிடம் கோவில்களை பக்தர்களிடம் ஒப்படைக்க வேண்டும் என்று பிரச்சாரம் செய்யு சத்குரு பற்றி கேள்வி எழுப்பப்பட்டது. அதற்கு மிகவும் அறுவறுக்கத்தக்க வகையில் அந்த அமைச்சர் பதில் கூறினார்.    அதாவது சத்குரு ஒரு publicity hound என்று அந்த அமைச்சர் குறிப்பிட்டிருந்தார். publicity hound என்றால் விளம்பரத்திற்காக அழையும் நாய் என்று பொருள். கோடிக்கணக்கான பக்தர்களையும், ஆதரவாளர்களையும் கொண்ட சத்குருவை மிக மிக மோசமான வார்த்தையில் அந்த அமைச்சர் விமர்சிக்க, அதையும் அந்த ஆங்கில நாளிதழ் வெளியிட்டிருந்தது. இதனால் டென்சன் ஆன ஈஷா யோகா மையம், அந்த அமைச்சருக்கு ஆங்கில நாளிதழ் மூலமாகவே பதில் அளித்து தனது அதிகாரத்தை காட்டியது. அந்த பதிலை அந்த ஆங்கில நாளிதழின் உயர் பொறுப்பில் இருப்பவர் ட்விட்டரில் பகிர, அமைச்சருக்கு கோபம் பொத்துக் கொண்டு வந்துவிட்டது.  சத்குருவை ஜக்கி என்றும் ஜக்கி எப்போதுமே சட்டத்தை மீறிபவர் என்றும் அவர் மீது விரைவாகவோ அல்லது பின்னரோ தண்டிக்கப்படுவது உறுதி என்று அந்த அமைச்சர் பதில் கூறியிருந்தார். இது பிரச்சனையை மேலும் தீவிரப்படுத்தியது. சட்டத்தை மீறியவர் ஜக்கி என்று ஒரு நீதிபதி போல் தீர்ப்பளித்த அந்த அமைச்சர் தண்டனை பற்றி எல்லாம் &nbsp;பேசியிருந்தார். ஆனால் இதற்கு பிறகு இந்த விவகாரம் தொடர்பாக அந்த அமைச்சர் பேசுவதை தவிர்த்து வருகிறார். இதற்கு காரணம் சென்னையில் மாப்பிள்ளையிடம் இருந்து வந்த அவசர உத்தரவு தான் என்கிறார்கள்.    உன் வேலை எதுவோ அதை மட்டும் பாருங்கள், உன் இலாகாவை தாண்டி உனக்கு என்ன வேலை என்று போனிலேயே அண்ணன் முறையான அமைச்சரை மாப்பிள்ளை உரிமையோடு லெப்ட் அன்ட் ரைட் &nbsp;வாங்கியதாக சொல்கிறார்கள். மேலும் அமைச்சரான பிறகு சமூக வலைதளங்களில் மட்டும் செயல்படாமல் களத்தில் செயல்பட வேண்டும் என்றும் தேவையில்லாமல் பாஜக நாராயணன் போன்றோருக்கு ட்விட்டரில் பதில் அளித்துக் கொண்டிருக்காமல் கொரோனா விஷயத்தில் இருந்து மீண்டு வர எதாவது உருப்படியாக செய்யும் படி அண்ணன் முறையான அமைச்சருடன் மாப்பிள்ளை டென்சனாக பேசியதாக கூறப்படுகிறது.&nbsp;    குடியரசுத் தலைவர் தொடங்கிய பிரதமர் மோடி வரை சத்குருவின் பின்புலம் தற்போது மிகவும் பலமாக உள்ளது. ஆட்சிக்கு வந்த சிறிது காலத்தில் தேவையே இல்லாமல் சத்குரு போன்றோரை பகைத்துக் கொள்ளக்கூடாது என்று திமுக எடுத்த முடிவு தான் மாப்பிள்ளை அந்த அமைச்சரை கூப்பிட்டு எச்சரிக்க காரணம் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vain-fuss-with-sadhguru-emergency-order-from-above-qtc63d","image":["https:\/\/static.asianetnews.com\/images\/01f5fjthtesn1221sqejw6ph8q\/sadguru-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 09:36:50 +0530"},{"title":"திருப்பதி தேவஸ்தான ஊழியர் வீட்டில் கட்டுக்‍கட்டாக பணம் பறிமுதல்","text":"<p>திருமலை ஏழுமலையான் கோயிலில் பக்தர்களுக்&#x200d;கு திருநாமம் இட்டு அவர்கள் தரும் அன்பளிப்பு மூலம் வாழ்க்கை நடத்திவந்தவர் ஸ்ரீநிவாசன். இவர் தேவஸ்தான தற்காலிக ஊழியருக்கான பணிகளையும் செய்து வந்தார்.<\/p>\n\n\n\n<p>திருப்பதி &#8211; கரகம்பாடி சாலையில் மங்களம் அருகே உள்ளசேஷாசலம் நகரில் தற்காலிக ஊழியர்களுக்கு 8 ஆண்டுகளுக்கு முன் தேவஸ்தானம் வீடு கட்டிக்கொடுத்தது. இதில் ஸ்ரீநிவாசனுக்கும் ஒரு வீடு தரப்பட்டது.<\/p>\n\n\n\n<p>திருமணம் ஆகாத ஸ்ரீநிவாசன், இந்த வீட்டில் தனியாக வசித்து வந்த நிலையில், கடந்த ஆண்டு உடல்நலக் குறைவால் உயிரிழந்தார்.<\/p>\n\n\n\n<p>இவர் இறப்பதற்கு முன் தனது வீட்டை தேவஸ்தானத்திற்கு திரும்ப வழங்குவதாக உயிலில் கூறியிருந்த நிலையில், ஸ்ரீநிவாசன் இறந்ததும் சிலர் அந்த வீட்டை கைப்பற்றி விற்க முயன்றதாக புகார் எழுந்தது.<\/p>\n\n\n\n<p>இதை அறிந்த தேவஸ்தான அதிகாரிகள் ஸ்ரீநிவாசனின் வீட்டுக்குச் சென்று, பூட்டை உடைத்து உள்ளே சென்று பார்த்தப்போது, அங்கு ஒரு பையில் கட்டுக்கட்டாக பணமும் ஒரு மூட்டையில் நாணயங்களும் இருந்ததை கண்டு வியப்படைந்தனர்.<\/p>\n\n\n\n<p>அங்கிருந்த, 6 லட்சத்து 15 ஆயிரத்து 50 ரூபாய் ரொக்கப்பணமும், 25 கிலோ நாணயத்தையும் அதிகாரிகள் பறிமுதல் செய்து, தேவஸ்தான கருவூலத்தில் செலுத்தினர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/money-seized-in-devasthanam-employee\/\" rel=\"nofollow\">திருப்பதி தேவஸ்தான ஊழியர் வீட்டில் கட்டுக்‍கட்டாக பணம் பறிமுதல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/money-seized-in-devasthanam-employee\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-19T150436.812.jpg"],"pubdate":"Wed, 19 May 2021 09:35:47 +0000"},{"title":"`சீக்கிரமா எல்லோரும் நல்லாகிடணும்!’ - நிவாரண நிதிக்கு ₹5,000 கொடுத்த குழந்தைகள் #SpreadPositivity","text":"<p>ராணிப்பேட்டை மாவட்டம், வாலாஜாபேட்டை அருகேயுள்ள அம்மூரைச் சேர்ந்தவர் முனுசாமி. ராணிப்பேட்டை சிப்காட் தொழிற்பேட்டையிலுள்ள டிராக்டர் கம்பெனியில் வேலை செய்கிறார். இவரின் மனைவி பூங்கொடி. இந்தத் தம்பதிக்கு 13 வயதில் நவீனா, 11 வயதில் ஷர்மிளா என்ற இரண்டு மகள்களும், 5 வயதில் யோகேஸ்வரன் என்ற ஒரு மகனும் இருக்கிறார்கள். அந்தப் பகுதியிலுள்ள தனியார் பள்ளியில் நவீனா ஏழாம் வகுப்பும், ஷர்மிளா ஐந்தாம் வகுப்பும், யோகேஸ்வரன் எல்.கே.ஜி-யும் படிக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/df3c5755-db95-4f13-a4b8-560a66a59799\/WhatsApp_Image_2021_05_19_at_11_11_04_AM__1_.jpeg\" \/><figcaption>குழந்தைகளை பாராட்டி பரிசளித்த ஆட்சியர்<\/figcaption><\/figure><p>இந்த மூன்று குழந்தைகளும் உண்டியலில் சிறுகச் சிறுக சேர்த்து வைத்திருந்த ரூ.5,036 பணத்துடன் இன்று காலை ராணிப்பேட்டை மாவட்ட ஆட்சியர் கிளாட்ஸ்டன் புஷ்பராஜை சந்தித்தனர். கொரோனா நிவாரணப் பணிக்காக முதலமைச்சரின் பொது நிவாரண நிதிக்கு அப்பணத்தை கொடுத்தனர். பணத்தை பெற்றுக்கொண்ட ஆட்சியர் குழந்தைகளின் நற்குணங்களைப் பாராட்டி வாட்டர் பாட்டில்களை அன்புப் பரிசாக வழங்கினார்.<\/p><p>நிவாரண நிதி கொடுத்த மூன்று குழந்தைகளிடமும் பேசினோம். ``எங்களுக்கு தாத்தா, பாட்டி, அப்பா அடிக்கடி காசு கொடுப்பாங்க. அதை வீண் செலவு பண்ணாம சேர்த்து வைக்கணும்னு தோனுச்சி. ரெண்டு வருஷத்துக்கு முன்னாடி அம்மா ஒரு உண்டியல் வாங்கிக் கொடுத்தாங்க. அதுலதான் இந்தக் காசை கொஞ்சம் கொஞ்சமா சேர்த்து வைச்சோம். எந்த பொருளையும் வாங்கிற ஐடியாவுல சேர்த்து வைக்கல.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/645f2186-af50-45b1-93a4-b40b3e94f0d6\/spread_positivuty.jpeg\" \/><figcaption>Spread Positivity<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/thiruvannamalai-school-boy-who-saved-money-to-buy-remote-car-donated-to-cm-relief-fund\">ரிமோட் கார் வாங்க வைத்திருந்த ₹1,400 பணம்; கொரோனா நிதிக்குக் கொடுத்த சிறுவன்! #SpreadPositivity<\/a><\/p><p>டி.வி, வாட்ஸ் அப்ல குட்டி குட்டி பாப்பா, பிரக்னன்ட் ஆன்ட்டி எல்லாம் கொரோனாவுல பாதிக்கப்படுறதை பார்த்து அழுதுட்டோம். இன்னும் நிறைய பேர் ஆக்ஸிஜன் இல்லாம உயிரிழக்குறதாவும் நியூஸ்ல சொல்றாங்க. <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/newly-married-couple-donate-rs-51000-to-corona-relief-fund\">எங்களை மாதிரியான ஸ்டூடன்ட்ஸ் பணம் கொடுக்கிறதையும் டி.வி-யில பார்த்தோம். எங்களால முடிஞ்ச உதவியை நாங்களும் செஞ்சியிருக்கோம். சீக்கிரமா எல்லோரும் நல்லாகிடணும்<\/a>. யாருக்கும் எதுவும் ஆகக்கூடாதுனு சாமிகிட்ட வேண்டிக்கிறோம்’’ என்றன அந்த மழலைக் குரல்கள். <\/p><p>நல்லெண்ணங்கள் நற்செயல்களாகட்டும்! <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/kids-from-ranipet-donated-their-2-years-savings-money-to-covid-19-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d040edbd-41b7-435f-88c6-72fd53733788\/WhatsApp_Image_2021_05_19_at_11_11_05_AM.jpeg"],"pubdate":"Wed, 19 May 2021 09:32:54 +0000"},{"title":"கேப்டன் விஜயகாந்துக்கு என்ன ஆனது.. தேமுதிக தலைமை கழகம் அதிகாரப்பூர்வ அறிவிப்பு இதோ.","text":"தேமுதிக தலைவர் கேப்டன் விஜயகாந்த் வழக்கமாக மேற்கொள்ளும் மருத்துவ பரிசோதனைக்காக சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக அக்கட்சியின் தலைமை கழகம் அறிவித்துள்ளது. விரைவில் அவர் சிகிச்சை பெற்று வீடு திரும்புவார் எனவும் அதில் கூறியுள்ளது.    தே.மு.தி.க. தலைவர் விஜயகாந்த் கடந்த சில ஆண்டுகளாக உடல்நலம் பாதிக்கப்பட்டதால் பொது நிகழ்ச்சிகளில் பங்கேற்காமல் இருந்து வருகிறார். உடல்நிலையை கருத்தில் கொண்டே தமிழக சட்டசபை தேர்தலிலும் விஜயகாந்த் போட்டியிடவில்லை.&nbsp;ஆனாலும், பிரசாரத்துக்காக சென்ற அவர் எதுவும் பேசாமல் தொண்டர்களிடம் வாக்கு சேகரித்தார். இந்நிலையில், தேமுதிக தலைவர் விஜயகாந்த் உடல்நலக் குறைவால் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். மூச்சுத்திணறல் காரணமாக அதிகாலை 3 மணிக்கு அவர் மியாட் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார் என தகவல்கள் வெளியாகியுள்ளது.    இந்நிலையில், இது குறித்து அக்கட்சியின் தலைமை கழகம் வெளியிடப்பட்டுள்ள அறிக்கையில் விவரம் பின்வருமாறு: தேமுதிக தலைவர் கேப்டன் விஜயகாந்த் வழக்கமாக மேற்கொள்ளும் மருத்துவ பரிசோதனைக்காக சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். தற்போது கேப்டன் உடல்நிலை சீராக உள்ளதாக மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது. மேலும் சிகிச்சை முடிந்து ஓரிரு தினங்களில் கேப்டன் விஜயகாந்த் வீடு திரும்புவார், எனவே பொய்யான வதந்திகளை யாரும் நம்ப வேண்டாம் என அதில் கூறப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/what-happened-to-captain-vijayakant-here-is-the-official-announcement-of-the-dmdk-head-office--qtc5ux","image":["https:\/\/static.asianetnews.com\/images\/01ekewvaej7986e93vx44k6kb0\/vijayakanth-and-wife-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 09:31:45 +0530"}]