[{"title":"அமைப்பு சாரா தொழிலாளர்களுக்கு ரூ.2000... தமிழக அரசுக்கு எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி கோரிக்கை...!","text":"தமிழகம் முழுவதும் ரேஷன் அரிசி &nbsp;அட்டைதாரர்களுக்கு கொரோனா நிவாரண நிதியாக ரூ.4000 வழங்கப்படும் என்று தமிழக அரசு அறிவித்திருந்தது. அதற்காக வீடு வீடாக சென்று டோக்கன் வழங்கப்பட்டு, கடந்த 15-ம் தேதியில் இருந்து முதல் தவணையாக ரூ.2000 பொதுமக்களுக்கு வழங்கப்பட்டு வருகிறது. &nbsp;மேலும் புதிய ரேஷன் அரிசி அட்டைதாரர்களுக்கும் கொரோனா நிவாரண நிதியாக ரூ.2 ஆயிரம் வழங்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் நேற்று அறிவித்திருந்தார். அதன்படி 2 லட்சத்து 14 ஆயிரத்து 950 ரேஷன் அட்டைதாரர்களுக்கு ரூ.42.99 கோடி செலவில் மே மாதத்திற்கான நிவாரண தொகையை வழங்க உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;    இந்நிலையில் அமைப்பு சாரா மற்றும் ஏழைய &nbsp;எளிய தொழிலாளர்களுக்கு விலையில்லா உணவுப் பொருட்களும், நிவாரணமாக ரூ.2 ஆயிரமும் வழங்க வேண்டுமென தமிழக அரசுக்கு எதிர்க்கட்சி தலைவர் &nbsp;எடப்பாடி பழனிசாமி கோரிக்கை விடுத்துள்ளார். இதுகுறித்த அவர் வெளியிட்டுள்ள அறிக்கையில்: கொரோனா வைரஸ் நோய்த் தொற்றைத் தடுக்க தமிழ்நாடு முதலமைச்சராக இருந்தபொழுது, எனது தலைமையிலான மாண்புமிகு அம்மாவின் அரசு, தீவிர பாதுகாப்பு நடவடிக்கைகளை தொடர்ந்து போர்க்கால அடிப்படையில் மேற்கொண்டது. மேலும், நோய் பரவலைக் கட்டுப்படுத்த, அரசின் உத்தரவுகளை நடைமுறைப்படுத்த, குற்றவியல் விசாரணை நடைமுறைச் சட்டம் பிரிவு 144-ன்கீழ். சென்னையில் காவல் ஆணையாளர் அவர்களும், பிற மாவட்டங்களில் மாவட்ட ஆட்சித் தலைவர்களும், உரிய நடவடிக்கைகளை மேற்கொண்டு முழுமையான ஊரடங்கு கடைபிடிக்கப்பட்டது.&nbsp;    இதனால் பொதுமக்களின் ஆதரவோடு நோய்த் தொற்று பரவாமல் கட்டுப்படுத்தப்பட்டது. இக்காலகட்டத்தில் தினக் கூலிகள், ஆட்டோ டாக்ஸி ஓட்டுநர்கள், முடி திருத்துவோர், கைத்தறி மற்றும் விசைத்தறி நெசவாளர்கள், தீப்பெட்டி மற்றும் பட்டாசு தொழிலில் ஈடுபட்டுள்ள தொழிலாளர்கள், நடைபாதை வியாபாரிகள், கட்டுமான மற்றும் அமைப்பு சாரா தொழிலாளர்கள் உள்ளிட்ட பல்வேறு ஏழை, எளிய தொழிலாளர்களின் வாழ்வாதார சிரமங்களை உணர்ந்து, அவர்களுக்கு மாண்புமிகு அம்மாவின் அரசு பல்வேறு விலையில்லா உணவுப் பொருட்கள் மற்றும் ரொக்க நிவாரண நிதி போன்றவைகள் வழங்கப்பட்டு, அவர்களின் வாழ்வாதாரம் பாதுகாக்கப்பட்டது.    தற்போது தினந்தோறும் 33 ஆயிரம் பேர் கொரோனா வைரஸ் நோய்த் தொற்றால் பாதிப்படைகிறார்கள்.&nbsp; அரசு முழு ஊரடங்கை அமல்படுத்தியுள்ளது. இதனால் தினக் கூலிகள், ஆட்டோ டாக்ஸி ஓட்டுநர்கள், முடி திருத்துவோர், கைத்தறி மற்றும் விசைத்தறி நெசவாளர்கள், தீப்பெட்டி மற்றும் பட்டாசுத் தொழிலில் ஈடுபட்டுள்ள தொழிலாளர்கள், மண்பாண்டத் தொழிலாளர்கள், நடைபாதை வியாபாரிகள், வெளிமாநிலத் தொழிலாளர்கள், கட்டுமான மற்றும் அமைப்பு சாரா தொழிலாளர்கள் உள்ளிட்ட பல்வேறு ஏழை, எளிய தொழிலாளர்கள் கடுமையாக பாதிப்படைந்துள்ளனர். அவர்களுக்கு எந்தவிதமான நிவாரணமும் அறிவிக்கப்படவில்லை.    எனவே, கடந்த ஆண்டு எனது தலைமையிலான அம்மாவின் அரசு மேற்குறிப்பிட்ட அனைத்துத் தொழிலாளர்களுக்கும் நிவாரண உதவித் தொகை மற்றும் சிறப்பு உணவுத் தொகுப்பினை வழங்கியது போல், உடனடியாக 2,000\/- ரூபாய் மற்றும் சிறப்பு உணவுத் தொகுப்பினை கொரோனா நிவாரணமாக வழங்கிட வேண்டும் என்று மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்களை கேட்டுக்கொள்கிறேன்.","link":"https:\/\/tamil.asianetnews.com\/politics\/opposite-leader-edappadi-palaniswami-request-to-provide-rs-2000-relief-to-unorganized-workers-qtciu6","image":["https:\/\/static.asianetnews.com\/images\/01f46kfnssdz1gdnbp0p07n85e\/eps-tn-sec-17-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 02:12:06 +0530"},{"title":"முடிவுக்கு வந்ததா பாஜக கொடுத்த டாஸ்க்..? இறுதிக் கட்டத்தை நோக்கி ’பிக்பாஸ்’ மய்யம்..!","text":"சட்டமன்ற தேர்தலின் தோல்விக்கு பிறகு கமல்ஹாசனின் மக்கள் நீதி மய்யம் கட்சி நிர்வாகிகள் பலரும் தொடர்ந்து விலகி வருகிறார்கள். &nbsp;கட்சி ஆரம்பித்த போது கமலுடன் உடன் இருந்தவர்களான பேராசியர் கு.ஞானசம்பந்தன், உயர்மட்டக்குழுவில் இருந்த சுகா (நெல்லை கண்ணனின் மகன்) உள்ளிட்டோர் ஆரம்ப காலத்திலேயே கட்சியில் இருந்து விலகி விட்டனர். அடுத்து நாடாளுமன்றத் தேர்தலில் போட்டியிட்டு சட்டமன்றத் தேர்தலையும் எதிர்கொண்டது மக்கள் நீதி மய்யம்.&nbsp;  ஆனால், சட்டமன்ற தேர்தலில் ஐஜேகே, சமத்துவ மக்கள் கட்சியுடன் கூட்டணி அமைத்தும் ஓரிடத்தில் கூட மக்கள் நீதி மய்யம் வெற்றிபெறவில்லை. தேர்தலுக்கு முன்பே வழக்கறிஞர் ராஜசேகர், சி.கே.குமரவேல், கடலூர் மாவட்ட பொறுப்பாளர் டி.வெங்கடேசன், முன்னாள் காவல்துறை அதிகாரி மவுரியா என பலரும் கட்சியை விட்டு விலகினர்.&nbsp;  சட்டமன்ற தேர்தல் தோல்விக்கு பிறகு, துணைத்தலைவராக இருந்த பொன்ராஜ், கமீலா நாசர், தலைமை அலுவலக பொது செயலரும், முன்னாள் ஐஏஎஸ் அதிகாரி சந்தோஷ்பாபு, மதுரவாயல் தொகுதியில் போட்டியிட்ட சமூக ஆர்வலர் பத்மபிரியா, உள்ளிட்டோரும் கட்சியில் இருந்து விலகினர். இன்னையில் திடீர் திருப்பமாக துணை தலைவராக இருந்த டாக்டர் மகேந்திரன் கட்சியில் இருந்து விலகுவதாக அறிவித்தது கமல்ஹாசனை அதிர்ச்சியுறச் செய்தது. இதனையடுத்து கோவை கிழக்கு மாவட்ட இளைஞரணி செயலாளரும் பதவியிலிருந்து விலகினார்.    இந்நிலையில், மக்கள் நீதி மய்யம் கட்சியின் பொதுச்செயலாளர் திருச்சி முருகானந்தமும் கட்சியில் இருந்து விலகியுள்ளார். இது குறித்து கருத்து தெரிவிக்கும் அரசியல் பார்வையாளர்கள், ஆரம்பம் முதலே மக்கள் நீதி மய்யம் கட்சி பாஜகவின் பி டீம் எனக் கூறப்பட்டு வந்தது. தேர்தல் வரைதான் இந்த கட்சி இருக்கும் எனவும் கூறினார்கள். அதை பிரதிபலிக்கும் வகையில் தேர்தல் முடிந்தவுடன் பலரும் கட்சியில் இருந்து விலகி வருகின்றனர். தற்போது கமல் கட்சியில் இருக்கும் ஒரே நிர்வாகி என்றால் அது சினேகன் மட்டும் தான்.    கமலுக்கு வழிகாட்டியாக விஜய் டிவி மகேந்திரன் இருப்பதாக கூறியே மகேந்திரனும், முருகானந்தமும் குற்றம்சாட்டினார்கள். இப்போது விஜய் டிவியில் பிக்பாஸ் நிகழ்ச்சியுடன் ஒப்பிடும் வகையில் கமல் கட்சி நடவடிக்கைகள் அமைந்து விட்டன. பிக்பாஸை வழி நடத்துவதைப்போல விஜய் டிவி மகேந்திரன் கமல் கட்சிக்கும் ஸ்கிரிப்ட் எழுதிக் கொடுத்து கட்சியில் இருந்து ஒவ்வொரு ஆளாக எலிமினேட் செய்து விட்டு, பிக்பாஸ் வீட்டைப்போல கமல் கட்சி வீட்டின் கடைசி உறுப்பினர் என்ற அந்தஸ்தை கவிஞன் சினேகன் பிடித்திருக்கிறார். இது எல்லாம் திட்டமிட்ட விலகல். பாஜக கொடுத்த டாஸ்க் முடித்துவிட்டு ஒவ்வொரு ஆளாக விலகி வருகிறார்கள்’’எனக் கூறுகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/did-the-task-given-by-the-bjp-come-to-an-end-towards-the-final-stage-the-big-boss-center--qtciq1","image":["https:\/\/static.asianetnews.com\/images\/01f0sxgnhgzmxwxd4q4g2zazk5\/cdxscx-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 02:09:38 +0530"},{"title":"கொரோனா நிவாரணத்திற்கு நிதி வழங்கிய நடிகைகள் ஐஸ்வர்யா ராஜேஷ் - நிதி அகர்வால்..! எவ்வளவு தெரியுமா?","text":"தமிழ் சினிமாவால் கோடிகளில் சம்பளம் பெரும் நடிகைகள் இதுவரை, தமிழக மக்களுக்கு உதவும் நோக்கில்... எந்த ஒரு நிதி உதவியும் வழங்க முன் வராத நிலையில், சில லட்சங்களில் சம்பளம் பெரும் நாயகிகள் முதல்வரின் கொரோனா நிவாரணத்திற்கு நிதி வழங்கியுள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/aishwarya-rajesh-and-nidhi-agarwal-contribute-corona-relief-fund-qtciky","image":["https:\/\/static.asianetnews.com\/images\/01f61w7m8m6y5jer0qn0sctmtc\/vvxv0q1c-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 02:06:34 +0530"},{"title":"இந்த 8 மாவட்டங்களில் வெளுத்து வாங்கப்போகும் கனமழை.. வானிலை ஆய்வு மையம் எச்சரிக்கை..!","text":"தமிழகத்தில் நீலகிரி, தேனி, விழுப்புரம், கள்ளக்குறிச்சி உள்ளிட்ட 8 மாவட்டங்களில் கனமழைக்கு வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.  இதுதொடர்பாக சென்னை வானிலை ஆய்வு மையம் வெளியிட்டுள்ள அறிக்கையில்;- வெப்பச்சலனம் காரணமாக அடுத்த 2 நாட்களுக்கு நீலகிரி, தேனி, விழுப்புரம், கள்ளக்குறிச்சி, திருவண்ணாமலை, திருப்பத்தூர், வேலூர், ராணிப்பேட்டை ஆகிய 8 மாவட்டங்களில் ஓரிரு இடங்களில் இடி, மின்னலுடன் கூடிய கனமழை பெய்ய வாய்ப்புள்ளது.&nbsp;    மேற்கு தொடர்ச்சி மலையை ஒட்டியுள்ள மாவட்டங்கள், தென் கடலோர மாவட்டங்களில் மிதமான மழை பெய்யக் கூடும். சென்னையை பொறுத்த வரையில் வானம் மேகமூட்டத்துடன் காணப்படும். தென்மேற்கு பருவமழை நாளை மறுநாள் தொடங்க வாய்ப்புள்ளது. தெற்கு அந்தமான் மற்றும் அதனை ஒட்டிய வங்கக்கடல் பகுதியில் தென்மேற்கு பருவமழை தொடங்குவதற்காக சாத்திய கூறுகள் இருக்கின்றன.&nbsp;    தென் தமிழக கடலோர பகுதியில் குளச்சல் முதல் தனுஷ்கோடி வரை இன்று இரவு 2 முதல் 3.4 மீட்டர் உயரம் வரை கடல் அலைகள் எழும்பக்கூடும். மீனவர்கள் இந்த பகுதிகளுக்கு செல்ல வேண்டாம். மத்திய கிழக்கு வங்கக் கடல் பகுதியில் மே 23ம் தேதி புதிய காற்றழுத்த தாழ்வு பகுதி உருவாக வாய்ப்புள்ளது. கடந்த 24 மணிநேரத்தில் உதகையில் 4 செ.மீ., கிருஷ்ணராயபுரத்தில் 3 செ.மீ., பேரையூர், கலட்டி, நிலக்கோட்டையில் தலா 2 செ.மீ., மழை பதிவாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vellore\/heavy-rain-warning-in-8-districts-qtch21","image":["https:\/\/static.asianetnews.com\/images\/01f5fj63pcb5c8ek9c7cvrgrtr\/heavy-rain-thiruvananthapuram--8--jpeg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 01:33:37 +0530"},{"title":"பள்ளிக் கல்வித்துறை  இயக்குநர் பொறுப்பை ரத்து செய்வதா?... சீறும் சீமான்...!","text":"தமிழ்நாடு பள்ளிக்கல்வித் துறை இயக்குநர் பொறுப்பிற்கு பதிலாக பள்ளிக்கல்வித் துறை ஆணையராக நந்தகுமார் ஐஏஎஸ் நியமிக்கப்படுவதாக, தலைமைச் செயலாளர் ஆணைப் பிறப்பித்துள்ளார். இந்த ஆணைக்கு அரசு ஊழியர் சங்கங்கள், ஆசிரியர் சங்கங்கள், அரசியல் கட்சி தலைவர்கள் கடும் கண்டனம் தெரிவித்து வருகின்றனர். பள்ளிக் கல்வித்துறை இயக்குநரகத்தை ஆணையமாக மாற்றும் தமிழக அரசின் முடிவு பள்ளிக் கல்வித்துறையில் பாதிப்புகளை ஏற்படுத்தும் என நாம் தமிழர் கட்சி ஒருங்கிணைப்பாளர் சீமான் கண்டனம் தெரிவித்துள்ளார்.&nbsp;  இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், “பள்ளிக்கல்வித்துறையில் நீண்டகாலமாக நடைமுறையிலிருக்கும் பள்ளிக்கல்வி பஇயக்குனர் எனும் பதவியினை நிர்வாகச்சீர்திருத்தம் எனும் பெயரில் ரத்து செய்து ஆணையமாக மாற்ற முடிவெடுத்து, தமிழக அரசு செயல்படுவது அதிர்ச்சியளிக்கிறது. அரசின் இம்முடிவு கல்வியாளர்கள் மத்தியிலும், ஆசிரியர்கள் மத்தியிலும் பல்வேறு விதமான குழப்பங்களை ஏற்படுத்தியிருக்கிறது.    கல்வி முறைமைக்கு என்றுமே அடித்தளம் பள்ளிக்கல்வி என்கிற அளவில் பள்ளிக்கல்வி நிர்வாகத்தை, பள்ளிக்கல்வித் துறையைச் சேர்ந்த ஆசிரியர், தலைமை ஆசிரியர், வட்டாரக் கல்வி அலுவலர், மண்டலக் கல்வி அலுவலர் எனக் கால அனுபவம் சார்ந்து படிப்படியாகப் பொறுப்பு உயர்வு பெற்றுதான் பள்ளிக்கல்வி இயக்குனராக முடியும் என்பது மிகச்சிறந்த அனுபவத்தைக் கொண்டவராகவும், நிர்வாகத்திறன் பெற்றவராகவும் பள்ளிக்கல்வி இயக்குனர் அமைவதற்கு வழிவகுத்தது.&nbsp;இப்படி அனுபவம்மிக்க, நிர்வாகத்திறன் வாய்ந்த ஒரு பொறுப்பினை முற்றாக ரத்து செய்து ஆணையமாக மாற்ற உத்தரவிட்டிருப்பது மிகத்தவறான நிர்வாக முடிவாகும்.  பள்ளிக்கல்வி இயக்குனர் பொறுப்பை ரத்து செய்துவிட்டு அதற்குப் பதிலாக அவரது பொறுப்புகளை பள்ளிக்கல்வி ஆணையரே மேற்கொள்வார் என்பது ஏற்கத்தக்கதல்ல. பள்ளிக்கல்வி ஆணையர் பதவி என்பது ஐ.ஏ.எஸ். படித்த நிர்வாக அதிகாரிகளுக்கானது. அவர்களுக்கு பள்ளிக்கல்வி முறைமை குறித்தும், பள்ளி ஆசிரியர்களின் சிக்கல்கள், மாணவ மாணவியரின் தேவைகள், பாடத்திட்டச் சிக்கல்கள் குறித்த அடிப்படை அனுபவ அறிவும், நடைமுறைச்சிக்கல்கள் சார்ந்த தீர்வுகள் எடுக்கும் திறனும் இருக்கும் என எதிர்பார்ப்பது தவறானது.    எனவே, பள்ளிக்கல்வி இயக்குனரகத்தை மூடிவிட்டு அதை ஆணையமாக மாற்றும் தமிழக அரசின் முடிவு எதிர்மறையான விளைவுகளை ஏற்படுத்தும் என்று கல்வியாளர்கள் அச்சப்படுவது முழுக்க முழுக்க நியாயமானது. அதுவும் பள்ளிக்கல்வி இயக்குனர் பதவியை ரத்து செய்வது குறித்து பள்ளி ஆசிரியர்கள், தலைமை ஆசிரியர்கள், பள்ளிக் கல்வித்துறையைச் சார்ந்த நிர்வாகிகள் இவர்களுக்கிடையே எந்தக் கருத்து கேட்புக் கூட்டமும் நடக்காத சூழலில் தமிழக அரசு திடீரென இம்முடிவை அறிவித்திருப்பது கண்டனத்திற்குரியது.    பள்ளிக்கல்வித்துறையின் நலனைப் பாதிக்கும் இம்முடிவு ஆசிரியப் பெருமக்களிடையேயும், கல்வியாளர்களிடையேயும் பெரும் அதிர்ச்சியையும், கலக்கத்தையும் ஏற்படுத்தியிருக்கிறது. ஆகவே, மாணவர்கள், ஆசிரியர்களின் நலனை மனதிற்கொண்டு பள்ளிக்கல்வி இயக்குனரகத்தை ஆணையமாக மாற்றும் முடிவைக் கைவிட்டு, ஏற்கனவே நடைமுறை யிலிருந்த பழைய முறையையே பின்பற்ற வேண்டுமென தமிழக அரசை நாம் தமிழர் கட்சி சார்பாக வலியுறுத்துகிறேன்” என சீமான் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/naam-tamilar-katchi-coordinator-seeman-condemns-to-converting-school-education-directorate-qtcgli","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 01:23:42 +0530"},{"title":"பார்வை பாதிக்கப்படும் அளவிற்கு மாடல் அழகியை தாக்கிய சஞ்சனா கல்ராணி..! அதிரடி வழக்கு பதிவு..!","text":"நடிகை நிக்கி கல்ராணி எந்த அளவிற்கு சர்ச்சை இடம் &nbsp;இல்லாமல் வலம் வருகிறாரோ... அதற்க்கு நேர்மாறாக எப்போதும் சர்ச்சைக்கு பஞ்சம் இல்லாமல் இருப்பவர் அவரது சகோதரியும், நடிகையுமான சஞ்சனா கல்ராணி. தற்போது இவர் மீது போலீசார் வழக்கு பதிவு செய்யப்பட்டுள்ள தகவல் பரபரப்பை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/police-case-filed-for-sanjana-kalrani-qtcgig","image":["https:\/\/static.asianetnews.com\/images\/01ev1zy4g8prpqrk29hn99fggq\/sanjana-galranisreejibabut-png_760x400.jpg"],"pubdate":"Wed, 19 May 2021 01:21:52 +0530"},{"title":"டெல்லி முதல்வர் கெஜ்ரிவால் அறியாமையால் உளறுகிறார்... சிங்கப்பூருக்கு புரிய வைத்த வெளியுறவுத்துறை அமைச்சர்..!","text":"டெல்லி முதல்வர் அர்விந்த் கெஜ்ரிவால் சிங்கப்பூர் கொரோனா குறித்து இந்தியாவுக்காக பேசவில்லை என்பதை தெளிவுபடுத்த விரும்புவதாக வெளியுறவுத்துறை அமைச்சர் ரவிசங்கர் பிரசாத் கூறியுள்ளார்.  நேற்று டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் , ‘’சிங்கப்பூரில் புதியவகை உருமாற்றமடைந்த கொரோனா உருவாகியிருக்கிறது. அதனால் சிறுவர்கள் அதிகம் பாதிக்கப்படுகிறார்கள். ஆகவே சிங்கப்பூருடனான விமான போக்குவரத்தை ரத்து செய்ய வேண்டும். அப்படி செய்யவில்லை என்றால் இந்தியாவில் மூன்றாம் அலை உருவாகக் கூடும்’’என்று குறிப்பிட்டிருந்தார். இது பெரும் சர்ச்சைக்குள்ளானது. &nbsp; இதற்கு மறுப்பு தெரிவித்து சிங்கப்பூருக்கான இந்திய தூதர் கெஜ்ரிவாலை கடுமையாக சாடியுள்ளார். இன்று காலை இந்திய வெளியுறவுத் துறை அதிகாரிகளுக்கு போன் செய்து பேசிய அவர், “உருமாற்றமடைந்த கொரோனா எதுவும் சிங்கப்பூரில் கண்டறியப்படவில்லை. இந்தியாவில் உருமாற்றமடைந்த கொரோனாவால் தான் சிங்கப்பூரில் சிறுவர்கள் சிலர் பாதிக்கப்பட்டுள்ளனர். கொரோனா உருமாற்றம் குறித்தோ விமான சேவைகள் குறித்தோ பேச கெஜ்ரிவாலுக்கு எந்தத் தகுதியும் இல்லை”என்று கூறியிருக்கிறார்.  இதுதொடர்பாக ட்விட்டர் பக்கத்தில் கருத்து தெரிவித்துள்ள வெளியுறவுத் துறை அமைச்சர் ஜெய்சங்கர், “சிங்கப்பூரும், இந்தியாவும் கைகோர்த்து கொரோனாவுக்கு எதிராகப் போராடி வருகிறோம். இந்தியாவுக்குத் தேவையான ஆக்சிஜன் சப்ளை செய்வதில் சிங்கப்பூர் முக்கிய பங்காற்றுகிறது. இதுபோன்று இரு நாடுகளுக்கிடையே நல்லுறவு பேணப்படுகிறது. ஆனால், ஒருசிலரின் பொறுப்பற்ற பேச்சால் இருநாட்டு உறவில் சேதம் ஏற்படுத்துகிறது. ஆகவே சிங்கப்பூருக்கு நான் ஒன்றை தெளிவுப்படுத்திக் கொள்கிறேன். டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் இந்தியாவுக்காகப் பேசவில்லை என்பதைப் புரிந்துகொள்ளுங்கள்” என்று குறிப்பிட்டுள்ளார். அதிமேதாவித்தனமாக கெஜ்ரிவால் இப்படி பேசினால் அவமானம் தான் நேரும் தன் பொறுப்பை உணர்ந்து அவர் பேசவேண்டும் என பலரும் கருத்து தெரிவித்து வருகின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/singapore-corona-controversy-foreign-minister-s-explanation-on-kejriwal-s-comment-qtcg8u","image":["https:\/\/static.asianetnews.com\/images\/01f41qfk240v3wa4v2szty1yhj\/cdscsd-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 01:16:07 +0530"},{"title":"100 கோழிகள், மாதம் ₹24,000... மேய்ச்சல் முறை கோழி வளர்ப்பு!","text":"<p>குறைவான முதலீடு, குறைவான பராமரிப்பு, கணிசமான வருமானம் என்பதால் நாட்டுக் கோழி வளர்ப்புச் சமீபகாலமாக அதிக வரவேற்பைப் பெற்றுள்ளது. அந்த வரிசையில், நாட்டுக்கோழி வளர்த்து, குஞ்சுகளை விற்பனை செய்து நல்ல வருமானம் பார்த்து வருகிறார் ஆறுமுகச்சாமி.<\/p><figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/tenkasi-man-earns-24000-monthly-income-in-native-breed-poultry-farming","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/076e8a29-1d1c-4401-bff5-acb6b7a7cbc8\/maxresdefault__16_.jpg"],"pubdate":"Wed, 19 May 2021 01:00:00 +0000"},{"title":"1 ரூபாய் இட்லி பாட்டியின் கதை! | 1 Rupee Idly Grandma","text":"<p>கோவை மாவட்டம் பேரூர் பகுதியையொட்டிய வடிவேலாம்பாளையம் கிராமத்தின் பெயரைச் சொன்னால் பலருக்கு கமலாத்தாள் பாட்டிதான் நினைவுக்கு வருவார். ஒரு ரூபாய்க்கு அவர் விற்கும் ஆவி பறக்கின்ற இட்லி எல்லோரையும் வசீகரித்துவிட்டது. கமலாத்தாள் பாட்டி குறித்த செய்திகள் வெளிவரத்தொடங்கிய நாளிலிருந்து, வடிவேலாம்பாளையத்தைச் சுற்றி வலம் வருகிறார்கள் உணவுப் பிரியர்கள். `அத்தனை அலாதியான ருசியை, பாக்கெட்டை பதம் பார்க்காத விலையில் இத்தனை வருடங்களாக இவரால் எப்படிக் கொடுக்க முடிகிறது' என்று எல்லோரும் ஆச்சர்யப்படுகிறார்கள். <br \/><\/p><figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/healthy\/interview-of-popular-grandma-known-for-selling-idly-for-one-rupee","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8ce616f2-1839-4136-bf8f-dc947a446fe5\/WhatsApp_Image_2021_05_15_at_1_48_04_PM.jpeg"],"pubdate":"Wed, 19 May 2021 00:30:00 +0000"},{"title":"கொரோனா இல்லாதவங்களையும் ஆம்புலன்சில் ஏற்றும் போலீஸ்..! எதுக்கு தெரியுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82767465\/photo-82767465.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நெல்லை மாநகர் பகுதியில் கொரோனா நோய்தொற்று தடுப்பு நடவடிக்கையாக இரவு, பகலாக போலீசார் தீவிர வாகன தணிக்கையில் ஈடுபட்டு வருகின்றனர். ஊரடங்கு காரணமாக அமைக்கப்பட்டுள்ள 23 சோதனைச் சாவடிகளிலும் தீவிர வாகன தணிக்கை மேற்கொள்ளப்பட்டு வருகிறது.\n\nஇதனையும் மீறி சிலர் தேவையில்லாமல் சாலைகளில் கார்கள், இருசக்கர வாகனங்களில் வலம் வருகின்றனர். இவர்களுக்கு போலீசார் நூதனமான முறையில் பல்வேறு தண்டனைகளை அளித்து வருகின்றனர்.\n\nஎனினும் எதனையும் பொருட்படுத்தாமல் இன்னும் சிலர் ஊரடங்கு விதிமுறைகளை மீறி, சாலைகளில் வலம் வந்து கொண்டிருக்கின்றனர். இவர்களுக்கு சரியான பாடம் புகட்ட முடிவு செய்த போலீசார் அதிரடியான முடிவை எடுத்துள்ளனர்.\n\n\n\n\n இதன்படி, நெல்லை வண்ணார்பேட்டை செல்லபாண்டியன் பாலத்தின் கீழ் மாநகர போலீஸ் துணை ஆணையர் சீனிவாசன் தலைமையிலான போலீசார் தீவிர வாகன தணிக்கையில் இன்று ஈடுபட்டிருந்தனர்.\n\nஅப்போது அத்தியாவசிய பணிகள், மருத்துவ பணிகளுக்கு செல்பவர்கள் மட்டும் அனுமதிக்கப்பட்டனர். தேவையில்லாமல் வீட்டில் இருந்து வெளியில் வருபர்களை பிடித்த போலீசார், அவர்களை ஆம்புலன்ஸ் வாகனத்தில் ஏற்றினர். பலர் அச்சம் கொண்டு ஏற மறுத்த நிலையிலும் அவர்கள் வாகனங்களில் கட்டாயமாக ஏற்றப்பட்டனர்.\n\n\n\n\nஅவர்கள் அனைவருக்கும் அரசு மருத்துவமனையில் கொரோனா பரிசோதன மேற்கொள்ளப்படும் எனக் கூறி ஆம்புலன்ஸ் வாகனத்தை சிறிது தூரம் ஓட்டிச் சென்று பின்னர் அவர்களை இறக்கிவிட்டனர்.\n\nஅத்துடன் அனைவரையும் திருக்குறள் எழுதச் சொல்லியும், நூதன தண்டணை வழங்கி வீட்டைவிட்டு வெளியில் வரக் கூடாது என எச்சரித்து அனுப்பினர். போலீசார் ஆம்புலன்சில் ஆட்களை ஏற்றுவதைப் பார்த்த மற்றவர்கள், தங்கள் வாகனங்களை திருப்பிக் கொண்டு வந்த வழியே திரும்பிச் சென்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tirunelveli\/police-capture-people-and-bring-them-to-ambulance-who-violate-corona-lockdown-rules-in-tirunelveli\/articleshow\/82767465.cms","image":["https:\/\/tamil.samayam.com\/photo\/82767465\/photo-82767465.jpg"],"pubdate":"Wed 19 May 2021, 16:51:49"},{"title":"குழந்தைகளைத் தாக்கும் புதிய கொரோனா: ராமதாஸ் யோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82767502\/photo-82767502.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சிங்கப்பூரிலிருந்து பரவும் புதிய வகை  வைரஸ் குழந்தைகளைத் தாக்கும் என்பதால் குழந்தைகளுக்கான  சோதனையை விரைவுபடுத்த வேண்டும் என்று பாமக நிறுவனர் ராமதாச் வலியுறுத்தியுள்ளார்.\n\nஇதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது: &ldquo;சிங்கப்பூரில் புதிதாகப் பரவத் தொடங்கியுள்ள உருமாறிய கொரோனா வைரஸ் குழந்தைகளை அதிக அளவில் தாக்கத் தொடங்கியிருப்பதாக வெளியாகியுள்ள செய்திகள் மிகவும் அதிர்ச்சியளிக்கின்றன. இந்த வைரஸ் இந்தியாவில் மிக மோசமான பாதிப்பை ஏற்படுத்தக்கூடும் என்பதால், குழந்தைகளை கரோனாவில் இருந்து பாதுகாக்கும் விஷயத்தில் மத்திய, மாநில அரசுகள் விரைந்து நடவடிக்கை எடுக்க வேண்டும். இந்தியாவில் கொரோனா வைரஸ் பரவலைத் தடுக்கும் நோக்கத்துடன் மக்களுக்குத் தடுப்பூசி போடும் பணிகள் கடந்த ஜனவரி 16ஆம் தேதி தொடங்கப்பட்டன. முதலில் 60 வயதுக்கு மேற்பட்டோருக்கும், அடுத்து 45 வயதுக்கு மேற்பட்டோருக்கும் தடுப்பூசிகள் போடப்பட்டு வருகின்றன.\n\n18 வயது நிறைவடைந்த மக்களுக்குத் தடுப்பூசி போடும் பணிகள் மே ஒன்றாம் தேதி முதல் தொடங்கப்படும் என அறிவிக்கப்பட்டாலும் கூட, அது இன்னும் முழுமையாக நடைமுறைக்கு வரவில்லை. தமிழ்நாட்டில் கூட நாளை மறுநாள் முதல்தான் 18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி போடப்படவுள்ளது. ஆனால், அதற்குள்ளாக 18 வயதுக்கும் குறைவான குழந்தைகளுக்குப் புதிய வகை கொரோனா வைரஸால் மிகப்பெரிய அச்சுறுத்தல் ஏற்பட்டுள்ளது.\n\nசிங்கப்பூரில் வேகமாகப் பரவி வரும் B.1.617 என்ற உருமாறிய கொரோனா வைரஸ் குழந்தைகளை அதிக அளவில் தாக்கத் தொடங்கியுள்ளது. சிங்கப்பூரில் கொரோனா கடந்த சில மாதங்களுக்கு முன்பே முற்றிலுமாக கட்டுப்படுத்தப்பட்டுவிட்ட நிலையில், கடந்த சில நாட்களாக மீண்டும் அதிக அளவில் கொரோனா வைரஸ் பரவத் தொடங்கியிருக்கிறது. நேற்று முன்நாள் திங்கட்கிழமை ஒரு நாளில் மட்டும் சிங்கப்பூரில் மொத்தம் 333 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.\n\nஅவர்களில் பெரும்பான்மையினர் 16 வயதுக்கும் குறைவான  ஆவர். சிங்கப்பூருக்கு அருகில் உள்ள தைவான் தலைநகர் தைபேயிலும் இதே வைரஸ் பரவி குழந்தைகளைத் தாக்கத் தொடங்கியியுள்ளது. அதனால் இரு நகரங்களிலும் பள்ளிகள் மூடப்பட்டுள்ளன. இதில் குறிப்பிடப்பட வேண்டிய விஷயம் என்னவென்றால், சிங்கப்பூரில் குழந்தைகளைத் தாக்கி வரும் B.1.617 வகை கொரோனா உருமாறிய வைரஸ் முதன்முதலில் இந்தியாவில் கண்டறியப்பட்டது என்பதுதான். இங்கிலாந்திலிருந்து இந்தியாவுக்கு வந்த B.1.1.7 வகையிலிருந்து இது உருமாறியதாகத் தெரிகிறது. இந்தியாவுக்கும், சிங்கப்பூருக்கும் இடையிலான போக்குவரத்து, மராட்டிய மாநிலத்தின் சில பகுதிகளில் B.1.617 வகை கொரோனா இன்னும் இருப்பது ஆகியவற்றை வைத்துப் பார்க்கும்போது இந்தியாவில், குறிப்பாக தமிழகத்தில் குழந்தைகளைத் தாக்கும் புதிய வகை கரோனா வேகமாக பரவும் ஆபத்து இருப்பதை மறுக்க முடியாது.\n\n \n\nஇதைக் கருத்தில் கொண்டு தமிழ்நாட்டுக் குழந்தைகளைப் பாதுகாப்பதற்கு தேவையான நடவடிக்கைகளையும், முன்னெச்சரிக்கை நடவடிக்கைகளையும் தமிழ்நாடு அரசு போர்க்கால வேகத்தில் மேற்கொள்ள வேண்டும். புதிய வகை கொரோனா தாக்குதலில் இருந்து குழந்தைகளைக் காப்பாற்றுவதற்காக இரண்டு கட்டங்களாக நடவடிக்கை மேற்கொள்ளப்பட வேண்டும்.\n\nமுதற்கட்டமாக சிங்கப்பூரிலிருந்து சென்னை உள்ளிட்ட தமிழக நகரங்களுக்கும், இந்தியாவின் பிற நகரங்களுக்கும் விமானப் போக்குவரத்தைக் கட்டுப்படுத்த வேண்டும். சென்னைக்கும், தமிழகத்தின் பிற நகரங்களுக்கும் சிங்கப்பூரிலிருந்து வரும் பயணிகளை சோதனைகளுக்கு உள்ளாக்கி குறைந்தபட்சம் இரு வாரம் தனிமைப்படுத்த மத்திய, மாநில அரசுகள் ஏற்பாடு செய்ய வேண்டும்.\n\nஅடுத்தகட்டமாக, குழந்தைகளுக்கு உடனடியாக கொரோனா தடுப்பூசிகள் போடப்பட வேண்டும்.  குழந்தைகளைக் காக்க 16 வயதுக்குட்பட்ட அனைத்துக் குழந்தைகளுக்கும் கொரோனா தடுப்பூசி போடுவதற்கான திட்டத்தை வகுத்து வருவதாக அந்நாட்டின் மருத்துவத்துறை அமைச்சர் கூறியுள்ளார். அமெரிக்கா இன்னும் ஒருபடி மேலே போய், 12 வயது நிரம்பியவர்களுக்கான ஃபைசர் நிறுவன தடுப்பூசிக்கு ஒப்புதல் அளித்துள்ளது. அடுத்த சில நாட்களில் அமெரிக்காவில் குழந்தைகளுக்குத் தடுப்பூசி செலுத்தும் பணி தொடங்கப்படவுள்ளது. உலகிலேயே 18 வயதுக்கும் குறைவான குழந்தைகள் அதிகமுள்ள இந்தியாவில் குழந்தைகளுக்கு கொரோனா தடுப்பூசிகளை உடனடியாகப் போட வேண்டிய அவசியம் எழுந்திருக்கிறது.\n\nஇந்தியாவில் 2 வயது முதல் 18 வயது வரையிலானவர்களுக்கு செலுத்தக் கூடிய கோவாக்சின் தடுப்பூசியை பாரத் பயோடெக் நிறுவனம் தயாரித்துள்ளது. அதன் முதற்கட்ட ஆய்வு வெற்றிகரமாக நிறைவடைந்துள்ள நிலையில், 2 மற்றும் 3-ஆம் கட்ட ஆய்வுகளுக்கு மத்திய அரசு நேற்று முன்நாள் அனுமதி அளித்துள்ளது. கால சூழலுக்கும், உலக சுகாதார நிறுவனத்தின் தரக்கட்டுப்பாட்டு விதிகளுக்கும் ஏற்ற வகையில் இந்தத் தடுப்பூசி ஆய்வுகளை விரைவாக முடித்து, அவசர காலப் பயன்பாட்டுக்குக் கொண்டுவர அரசு நடவடிக்கை எடுக்க வேண்டும்.\n\nசைடஸ் கேடில்லா நிறுவனம் தயாரித்துள்ள சைகோவ் டி தடுப்பூசியை அமெரிக்காவில் 12 வயதுக்கு மேற்பட்டவர்களுக்குச் செலுத்த அனுமதி பெறப்பட்டுள்ளது. அந்தத் தடுப்பூசியை இந்தியாவில் பயன்படுத்த அந்த நிறுவனம் மத்திய அரசிடம் அனுமதி கோரியுள்ளது. அதேபோல், அமெரிக்காவின் பைசர் நிறுவனத்தின் குழந்தைகளுக்கான தடுப்பூசியையும் இந்தியாவில் பயன்படுத்த அனுமதி கோரப்பட்டுள்ளது.\n\nஇத்தகைய சூழலில் கோவாக்சின் தடுப்பூசி ஆய்வுகளை விரைவுபடுத்தவும், மற்ற இரு தடுப்பூசிகளைக் குழந்தைகளுக்குச் செலுத்துவதற்கு விரைந்து ஒப்புதல் அளிக்கவும் மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும். அதன் மூலம் இந்தியக் குழந்தைகளை கொரோனாவிலிருந்து அரசு பாதுகாக்க வேண்டும்&rdquo; இவ்வாறு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/pmk-founder-ramadoss-urges-to-fasten-the-vaccine-test-for-children\/articleshow\/82767502.cms","image":["https:\/\/tamil.samayam.com\/photo\/82767502\/photo-82767502.jpg"],"pubdate":"Wed 19 May 2021, 16:48:15"},{"title":"மகனை கொன்று விட்டு தாயும் தற்கொலை; இவ்வளவு சின்ன விஷயத்துக்கா இந்த முடிவு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82767287\/photo-82767287.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாவட்டம், செஞ்சி அகரம் கிராமத்தை சேர்ந்தவர் வெங்கடேசன் (25). இவரது மனைவி நாகம்மாள் (22). தம்பதியின் மகன் எல்லையா (1). தம்பதிக்கு திருமணமாகி ஒன்றரை ஆண்டுகள் ஆகின்றன. \n\nகும்மிடிப்பூண்டி, கரடிப்புத்தூர் கிராமத்தில் உள்ள தனியாருக்கு சொந்தமான கொய்யா தோப்பில் வெங்கடேசன் தனது குடும்பத்தினருடன் தங்கி காவலாளியாக பணியாற்றி வருகிறார். \n\nநேற்று முன்தினம் கணவன், மனைவிக்கு இடையே திடீரென குடும்ப தகராறு ஏற்பட்டுள்ளது. இதனால் மனம் உடைந்த நாகம்மாள் தனது ஒரு வயது மகன் எல்லையாவுக்கு விஷம் கொடுத்து விட்டு அவரும் குடித்துள்ளார். \n\nதாயும், மகனும் அடுத்தடுத்து மயங்கி விழுந்ததால் ஓடி வந்து பார்த்து அதிர்ச்சி அடைந்த அக்கம்பக்கத்தினர் இருவரையும் வாகனங்கள் மூலம் உடனடியாக மீட்டு, ஊத்துக்கோட்டை அரசு மருத்துவமனைக்கு அனுப்பி வைத்துள்ளனர். \n\nபின்னர் அங்கிருந்து நாகம்மாள் சிகிச்சைக்காக சென்னை அரசு மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்டுள்ளார். ஆனாலும் சிகிச்சை பலனின்றி தாயும், மகனும் பரிதாபமாக இறந்தனர். \n\nஇதனை தொடர்ந்து தனது மகள் சாவில் சந்தேகம் இருப்பதாக நாகம்மாளின் தாய் அமுலு (44) பாதிரிவேடு போலீஸ் நிலையத்தில் புகாரளித்துள்ளார். பாதிரிவேடு போலீசார் வழக்குப்பதிவு செய்து தீவிரமாக விசாரித்து வருகின்றனர். \n\n\n\n\nதம்பதிக்கு திருமணமாகி ஒன்றரை ஆண்டுகள் மட்டுமே ஆவதால் ஆர்டிஓ விசாரணைக்கும் பரிந்துரை செய்யப்பட்டுள்ளது. பெற்ற தாயே மகனை கொன்றுவிட்டு தற்கொலை செய்து கொண்ட சம்பவம் அப்பகுதியில் பரபரப்பை ஏற்படுத்தி உள்ளது. \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/mother-commits-suicide-after-killing-son-at-gummidipoondi-near-chennai\/articleshow\/82767287.cms","image":["https:\/\/tamil.samayam.com\/photo\/82767287\/photo-82767287.jpg"],"pubdate":"Wed 19 May 2021, 16:42:08"},{"title":"அஜித் ரசிகர்களின் காத்திருப்புக்கு வொர்த்தான திரைப்படம்: 'வலிமை' திரைப்படம் குறித்த தரமான அப்டேட்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82767251\/photo-82767251.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> நடிப்பில் உருவாகி வரும் 'வலிமை' திரைப்படம் சம்பந்தமான அறிவிப்பிற்காக ஓராண்டாக காத்திருக்கின்றனர் அஜித் ரசிகர்கள். நேர்கொண்ட பார்வை திரைப்படத்திற்கு பிறகு இரண்டாவது முறையாக அஜித்தை வைத்து இந்த படத்தை இயக்கி வருகிறார் எச்.வினோத். இந்த மாதம் 1 ஆம் தேதி வெளியாவதாக இருந்த  திரைப்படத்தின் அப்டேட் கொரோனா பரவல் காரணமாக தள்ளி வைக்கப்பட்டுள்ளது. இந்நிலையில் வலிமை திரைப்படம் குறித்த சூப்பர் செய்தியினை பகிர்ந்துள்ளார் நடிகர் . \n\nநீண்ட் காலமாக தயாரிப்பில் இருக்கும் வலிமை திரைப்படத்தில் அஜித்துடன், கார்த்திகேயா, ஹுமா குரேஷி, சுமித்ரா, மற்றும் ராஜ் அய்யப்பா ஆகியோர் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளனர். யுவன் ஷங்கர் ராஜா இசையமைத்துள்ள இந்த திரைப்படத்திற்கு நிரவ்ஷா ஒளிப்பதிவு செய்துள்ளார். நேர்கொண்ட பார்வை திரைப்படத்திற்கு பிறகு இரணடாவது முறையாக அஜித்தை வைத்து வலிமை திரைப்படத்தை தயாரித்துள்ளார் .\n\nஇந்நிலையில் அஜித்தின் வலிமை படம் குறித்த சூப்பர் அப்டேட் ஒன்றை நடிகர் ஆர்கே சுரேஷ் தெரிவித்துள்ளார். அவர் இது குறித்து கூறிய போது வலிமை படத்தில் அஜித் சில அவுட் ஸ்டாண்டிங் ஸ்டண்ட் காட்சிகளில் நடித்து உள்ளதாகவும், வலிமை படம் அவரது கேரியரில் மிக முக்கியமான படமாக இருக்கும் என்றும் தெரிவித்துள்ளார். மேலும் வலிமை திரைப்படம் ரசிகர்களை மீண்டும் திரையரங்குகளுக்கு கொண்டுவரும் ஒரு படமாக இருக்கும் எனவும் தெரிவித்துள்ளார்.\n\n\n\nஏற்கனவே வலிமை திரைப்படம் குடும்ப பின்னணியில் ஆக்ஷன் காட்சிகள் நிறைந்த படமாக இருக்கும் என்று தயாரிப்பாளர் போனி கபூர் தெரிவித்திருந்தது குறிப்பிடத்தக்கது. மே 1 ஆம் தேதி வெளியாகும் என எதிர்பார்க்கப்பட்ட அஜித்தின் வலிமை அப்டேட், கொரோனா பரவல் காரணமாக தள்ளி வைக்கப்பட்டதால் வருத்தத்தில் இருந்த அஜித் ரசிகர்களுக்கு, ஆர்.கே.சுரேஷ் வெளியிட்டுள்ள இந்த செய்தி உற்சாகத்தை அளித்துள்ளது.\n\nவலிமை திரைப்படத்தின் பெரும்பாலான காட்சிகள் படமாக்கப்பட்டுள்ள நிலையில், படத்தில் இடம் பெறும் முக்கியமான சண்டைக்காட்சி ஒன்று படமாக்கப்பட வேண்டியுள்ளது. வலிமை படத்தின் தமிழக தியேட்டர் ரிலீஸ் உரிமையை, ராகுலின் ரோமியோ பிக்சர்ஸும், அன்பு செழியனின் கோபுரம் சினிமாஸும் பெற்றுள்ளது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/actor-rk-suresh-says-about-ajith-valimai-movie\/articleshow\/82767251.cms","image":["https:\/\/tamil.samayam.com\/photo\/82767251\/photo-82767251.jpg"],"pubdate":"Wed 19 May 2021, 16:40:15"},{"title":"கேஸ் போட்டாலும் ரோட்லதான் சுற்றுவோம்: குமரி போலீஸ் ஆயிரமாயிரம் வழக்கு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82767250\/photo-82767250.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாவட்டத்தில்  இல்லாமல் இந்த தீவிர ஊரடங்கு காலத்தில் பயணம் செய்து ஆயிரக்கணக்கானோர் போலீசாரின் அதிரடி சோதனையில் சிக்கி வருகின்றனர்.\n \nகொரானா முழு ஊரடங்கு காரணமாக இ-பதிவு இல்லாமல் ஒரு இடத்திலிருந்து மற்றொரு இடத்திற்குப் பொதுமக்கள் செல்லக் கூடாது என்ற தடை உத்தரவு அமலில் உள்ளது. \n\nஇதையடுத்து  மாவட்டம் முழுவதும் 300-க்கும் மேற்பட்ட இடங்களில் கண்காணிப்பு பணியில் ஈடுபட்டு வருகின்றனர். போலீசாரின் சோதனை தீவிரமடைவது ஒருபுறமென்றாலும் இ-பதிவு இல்லாமல் வருபவர்களின் எண்ணிக்கையும் மற்றொருபுறம் அதிகரித்துக் கொண்டேதான் செல்கிறது. \n\n\n\n\nஇதனைக் கட்டுப்படுத்த தற்போது  நகரப் பகுதிகளில் 30க்கும் மேற்பட்ட இடங்களில் போலீசார் வாகன சோதனையில் ஈடுபட்டுள்ளனர். முறையான ஆவணங்கள் அல்லது அடையாள அட்டை வைத்திருப்பவர்கள் மட்டுமே தொடர்ந்து பயணிக்க அனுமதிக்கப் படுகின்றனர். \n\nவிதிகளை மீறி ஊர் சுற்றும் நபர்கள் மீது வழக்குப் பதிவு செய்யப்பட்டு வருகிறது.  தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை குறைந்து வரும் வேளையில் இது போன்று தேவை இன்றி ஊர் சுற்ற அவர்கள் மீது கடும் நடவடிக்கை எடுக்க வேண்டும் எனப் பொதுமக்கள் கருத்து தெரிவித்தனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/kanyakumari\/people-not-following-lockdown-violators-are-charged-by-kanyakumari-police-daily-1k-cases-filed-persons-carrying-e-registration-allowed\/articleshow\/82767250.cms","image":["https:\/\/tamil.samayam.com\/photo\/82767250\/photo-82767250.jpg"],"pubdate":"Wed 19 May 2021, 16:38:09"},{"title":"குக் வித் கோமாளிக்கு பிறகு கிடைத்த பட வாய்ப்பை நிராகரித்த ஷகீலா! காரணாம் இது தானாம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82766660\/photo-82766660.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி இரண்டாவது சீசனில் போட்டியாளராக கலந்து கொண்டார் ஷகிலா. அதில் அவர் இரண்டாம் இடம் பிடித்தார். இதற்கு முன்பு கவர்ச்சி நடிகையாக சினிமா துறையில் அறியப்பட்டஅவர், குக்வித் கோமாளி ஷோவுக்கு வந்த வந்த பிறகு அம்மா என்கிற இமேஜ் பெற்றார். அதற்கு புகழ் தான் காரணம். ஷகிலாவை அம்மா என அவர் அடிக்கடி அழைத்து வந்தார் என்பது குறிப்பிடத்தக்கது. \n\nஇதற்கு முன்பு பல்வேறு தமிழ் படங்களில் ஷகிலா காமெடியான வேடங்களிலும் நடித்து இருக்கிறார். ஆனால் கவர்ச்சி  என்கிற இமேஜ் மாறாமல் இருந்தது. அதை மாற்றியது குக்கு வித் கோமாளி இரண்டாவது சீசன் தான். அதைப் பற்றி அவரே மிகவும் பெருமையாக அந்த ஷோவில் பேசி இருந்தார் என்பதும் குறிப்பிடத்தக்கது. \n\nகுக்கு வித் கோமாளிக்கு பிறகு ஷகிலாவுக்கு தற்போது ஒரு பட வாய்ப்பு வந்ததாம். ஆனால் அதில் ஒரு குளிக்கும் சீன் இருக்கிறது என அவர்கள் சொன்னதால் நடிக்க மறுத்து விட்டதாக கூறியிருக்கிறார் ஷகிலா.\n\nதற்போது ஷகிலாவின் வாழ்க்கை வரலாற்று படம் ஹிந்தியில் படமாக எடுக்கப்பட்டு வருவது குறிப்பிடத்தக்கது. தன்னுடைய வாழ்க்கையில் ஏமாந்தது போல தற்போது சினிமா துறைக்கு வரும் இளம் பெண்கள் ஏமாந்துவிடக் கூடாது என்றும் ஷகிலா அட்வைஸ் கூறி இருக்கிறார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/shakeela-rejects-a-movie-offer-after-cook-with-comali-2\/articleshow\/82766660.cms","image":["https:\/\/tamil.samayam.com\/photo\/82766660\/photo-82766660.jpg"],"pubdate":"Wed 19 May 2021, 16:09:48"},{"title":"எல்லையைத் தாண்டும் ஸ்டாலின்: இனிமே இப்படி தான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82759473\/photo-82759473.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பரவல் தமிழகத்தை திக்குமுக்காடச் செய்து வருகிறது. நகரங்களில் தாக்கத்தை ஏற்படுத்தி வந்த கொரோனா தற்போது கிராமங்களில் ருத்ர தாண்டவம் ஆடி வருகிறது. தொற்றாளர்களை உடனடியாக கண்டறிதல், தனிமைப்படுத்துதல், சிகிச்சைக்கு ஏற்பாடு செய்தல் ஆகியவை கிராமங்களில் விரைவாக நடைபெறுவதில்லை.\n\n100 பேருக்கு கொரோனா பரிசோதனை மேற்கொண்டால் எத்தனை பேருக்கு தொற்று உறுதியாகிறது என்பதை குறிக்கும் பாசிட்டிவிட்டி ரேட் தமிழகத்தில் கடந்த சில நாள்களில் அதிகமாகிவருகிறது. இதுவும் நகரங்களைவிட கிராமங்களில் அதிகரித்து வருகிறது.\n \n\n தலைமையிலான தமிழக அரசு தொடர்ந்து கொரோனா தடுப்பு பணிகளில் தீவிரம் காட்டி வருகிறது. மாவட்ட ஆட்சியர்கள், மருத்துவ வல்லுநர்கள், சுகாதாரத் துறை அதிகாரிகள், அமைச்சர்கள், சட்டமன்ற அனைத்துக் கட்சி பிரதிநிதிகள் ஆகியோருடன் ஆலோசனை மேற்கொண்டு வருகிறார் ஸ்டாலின்.\n\nதடுப்பூசிகள், ஆக்சிஜன் சிலிண்டர்கள், கொரோனா சிகிச்சைக்கான மருத்துகள் ஆகியவையும் தட்டுப்பாடு இல்லாமல் கிடைக்க வழிவகைகளை மேற்கொண்டுவருகிறார். \n\nஸ்டாலின் முதல்வராக பொறுப்பேற்றதிலிருந்து மேற்குறிப்பிட்ட பணிகள் மற்றும் பிற பணிகளை சென்னையில் இருந்தபடியே கவனித்து வந்தார். இந்நிலையில் முதல்வராக முதன்முறையாக சென்னையை கடந்து பிற மாவட்டங்களுக்கு பயணம் மேற்கொள்கிறார்.\n \n\nநாளை , ,  ஆகிய மாவட்டங்களுக்கு சுற்றுப்பயணம் மேற்கொண்டு கொரோனா பாதிப்புகள், தடுப்பு நடவடிக்கைகள் குறித்து ஆய்வு மேற்கொள்கிறார். அந்தந்த மாவட்ட ஆட்சியர்களுடனும் முதல்வர் ஸ்டாலின் ஆலோசனை நடத்துவார் என கூறப்படுகிறது.\n\nசென்னையைச் சுற்றியுள்ள மாவட்டங்களைப் போல், கோவை மற்றும் அதன் சுற்றுப்புற மாவட்டங்கள் அதிக பாதிப்புக்குள்ளாகி வரும் நிலையில் முதல்வர் அந்தப் பகுதிகளில் சுற்றுப் பயணம் மேற்கொண்டு ஆய்வு செய்கிறார் என்று கூறப்படுகிறது. அரசு ரீதியாக இப்படி கூறப்பட்டாலும் அரசியல் ரீதியாக மற்றொரு கருத்தும் கூறப்படுகிறது.\n\n\n\n\nதிமுகவுக்கு தொடர்ந்து பெரும் சவாலாக இருப்பது கொங்கு மண்டலம் தான். கடந்த இரு முறை அதிமுக ஆட்சியமைத்ததும் இந்த முறை கணிசமான தொகுதிகளைப் பெற்று எதிர்க்கட்சியாக அமர்ந்ததற்கும் முக்கிய காரணம் கொங்கு மண்டலத்தில் அக்கட்சிக்கு கிடைத்த வெற்றிதான். இந்நிலையில் மு.க.ஸ்டாலினின் முதல் பயணம் கொங்குவை நோக்கி அமைந்திருப்பது அரசியல் முக்கியத்துவம் பெறுகிறது.\n\nஇதேபோல் தமிழகம் முழுக்க பல்வேறு மாவட்டங்களுக்கும் பயணம் மேற்கொண்டு கொரோனா தடுப்பு பணிகளை முதல்வர் ஆய்வு செய்ய உள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-cm-mk-stalin-is-going-to-salem-erode-and-coimbatore-districts-to-inspect-the-corona-prevention-work\/articleshow\/82759473.cms","image":["https:\/\/tamil.samayam.com\/photo\/82759473\/photo-82759473.jpg"],"pubdate":"Wed 19 May 2021, 09:59:40"},{"title":"ஊதியமில்லா பள்ளி ஆசிரியர்களுக்கு நிவாரணம்; தமிழக அரசின் முடிவு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82758399\/photo-82758399.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த ஆண்டு  வைரஸின் முதல் அலை ஏற்பட்டதில் இருந்தே  ஆசிரியர்களின் நிலை கவலைக்கிடமாக இருக்கிறது. மாணவர்களின் நலன் கருதி பள்ளிகள் அனைத்தும் ஓராண்டிற்கும் மேலாக மூடப்பட்டுள்ளன. இதனால்  செலுத்துவதில் பல்வேறு சர்ச்சைகள் நீடித்து வருகின்றன. வீட்டிலிருந்தே கல்வி கற்க முழு கட்டணத்தையும் ஏன் செலுத்த வேண்டும்.\n\nதங்களின் வாழ்வாதாரம் பாதிக்கப்பட்டிருப்பதால் கல்வி கட்டணம் செலுத்துவதில் சலுகை காட்ட வேண்டும் என்பன உள்ளிட்ட கோரிக்கைகளை பெற்றோர்கள் முன்வைத்து வருகின்றனர். இதனால் தனியார் பள்ளிகளை மேலாண்மை செய்வதில் சிக்கல் ஏற்பட்டுள்ளது. ஆசிரியர்களுக்கு உரிய  தராமல் பள்ளி நிர்வாகங்கள் காலம் தாழ்த்தி வருகின்றன.\n\n \n\nமாணவர்களுக்கு பாடம் நடத்த முடியாத சூழலில் எப்படி ஊதியம் வழங்குவது என ஆசிரியர்களை கட்டாய விடுப்பில் வைத்திருக்கின்றனர். இதனால் ஏராளமான தனியார் பள்ளி ஆசிரியர்களின் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளது. இந்நிலையில் மாவட்ட ஆட்சியர்களுக்கு தமிழக தனியார் கல்வி நிறுவன  சங்கத்தினர் கடிதம் ஒன்றை அனுப்பியுள்ளனர்.\n\n \n\nஅதில், பள்ளிகள் அனைத்தும் மூடப்பட்டுள்ளன. தனியார் பள்ளிகளில் பணியாற்றும் ஆசிரியர்களின் வாழ்வாதாரம் முற்றிலும் பாதிக்கப்பட்டுள்ளது. பலர் வேறு பணிகளை தேடி அலையும் நிலை உருவாகியிருக்கிறது. குடும்ப செலவுகளுக்காக தடுமாறுகின்றனர். ஓராண்டாக ஊதியம் இல்லாமல் தவிக்கின்றனர். எனவே ஊதியமின்றி தவிக்கும் தனியார் பள்ளி ஆசிரியர்களுக்கு  வழங்க முதல்வர் நடவடிக்கை எடுக்க வேண்டும்.\n\n \n\nதனியார் பள்ளி, கல்லூரி ஆசிரியர்களுக்கு தனி நல வாரியம் அமைக்க வேண்டும். தனியார் பள்ளி ஆசிரியர்களுக்கும் கல்வி தகுதி, அனுபவம் அடிப்படையில் ஊதியம் நிர்ணயிக்க வேண்டும். பள்ளி, கல்லூரிகள் தரப்பில் பிடித்தம் செய்யப்பட்ட ஊதிய தொகையை ஆசிரியர்களுக்கு தாமதமின்றி வழங்க உத்தரவிட வேண்டும் என்று கேட்டுக் கொள்ளப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-private-teachers-urge-state-govt-about-salary-relief-amount\/articleshow\/82758399.cms","image":["https:\/\/tamil.samayam.com\/photo\/82758399\/photo-82758399.jpg"],"pubdate":"Wed 19 May 2021, 08:51:06"},{"title":"நயன்தாரா இருக்கும்போது நீங்க இப்படி செய்யலாமா விக்னேஷ் சிவன்?: ரசிகர்கள் கோபம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82738307\/photo-82738307.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நானும் ரௌடி தான் படத்தில் நடித்தபோது இயக்குநர்  மீது நயன்தாராவுக்கு காதல் ஏற்பட்டது. 5 ஆண்டுகளுக்கும் மேலாக காதலித்து வருகிறார்கள். நயன்தாராவுடன் சேர்ந்து எடுக்கும் புகைப்படங்களை அவ்வப்போது இன்ஸ்டாகிராமில் போஸ்ட் செய்து வருகிறார் விக்னேஷ் சிவன்.\n\nஇந்நிலையில் அவர் அன்னையர் தினத்திற்கு வாழ்த்து தெரிவித்து வெளியிட்ட புகைப்படங்களை பார்த்த  ரசிகர்கள் கடுப்பாகிவிட்டனர்.  முடிந்தும் விக்னேஷ் சிவன் மீது கோபமாக இருக்கிறார்கள்.\n\nவிக்னேஷ் சிவன் தன் அம்மா, சகோதரியின் புகைப்படங்களை வெளியிட்டிருந்தார். அதை பார்த்த ரசிகர்களோ, உங்கள் பிள்ளைகளுக்கு தாயாகப் போகும் நயன்தாராவின் புகைப்படத்தை ஏன் வெளியிடவில்லை என்று கூறி கோபித்துக் கொண்டிருக்கிறார்கள்.\n\nமுன்னதாக கடந்த ஆண்டு அன்னையர் தினத்திற்கு நயன்தாரா தன் கையில் ஒரு குழந்தையை வைத்திருக்கும் புகைப்படத்தை இன்ஸ்டாகிராமில் வெளியிட்டார். வருங்காலத்தில் என் பிள்ளைகளுக்கு தாயாகப் போவரின் கையில் இருக்கும் குழந்தையின் தாய்க்கு அன்னையர் தின வாழ்த்துக்கள் என்றார் விக்னேஷ் சிவன். \n\nஇந்நிலையில் இந்த ஆண்டு அவர் நயன்தாராவின் புகைப்படத்தை வெளியிடாதது ரசிகர்களை அதிருப்தி அடைய வைத்துள்ளது. நயன்தாராவை விரைவில் திருமணம் செய்து கொள்ளுமாறு ரசிகர்கள் விக்னேஷ் சிவனிடம் தொடர்ந்து கூறி வருகிறார்கள்.\n\nகெரியரை பொறுத்த வரை தன் காதலி நயன்தாரா, விஜய் சேதுபதி, சமந்தா உள்ளிட்டோரை வைத்து காத்து வாக்குல ரெண்டு காதல் படத்தை இயக்கி வருகிறார் விக்னேஷ் சிவன். கொரோனா வைரஸ் பிரச்சனையால் படப்பிடிப்பு பாதிக்கப்பட்டுள்ளது. \n\nஇதற்கிடையே சிறுத்தை சிவா இயக்கத்தில் ரஜினிகாந்துடன் சேர்ந்து அண்ணாத்த படத்தில் நடித்து முடித்துள்ளார் நயன்தாரா. அண்ணாத்த படப்பிடிப்பு முடிந்துவிட்டது. அடுத்து டப்பிங் வேலையை துவங்கவிருக்கிறார்கள். அண்ணாத்த படத்தை தீபாவளி பண்டிகை ஸ்பெஷலாக நவம்பர் மாதம் 4ம் தேதி வெளியிடவிருக்கிறார்கள். \n\nசன் பிக்சர்ஸ் நிறுவனம் தயாரித்துள்ள அண்ணாத்த படத்திற்கு டி. இமான் இசையமைத்திருக்கிறார்.\n\n\n \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/nayanthara-fans-are-still-angry-with-vignesh-shivan\/articleshow\/82738307.cms","image":["https:\/\/tamil.samayam.com\/photo\/82738307\/photo-82738307.jpg"],"pubdate":"Tue 18 May 2021, 17:29:01"},{"title":"காணாமல்போன மகனை தாயுடன் சேர்த்த கரோனா: மதுரையில் நெகிழ்ச்சி சம்பவம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672628.jpg\" \/><\/p><p>கரோனா உயிர்கள், உறவுகளைப் பிரிக்கும் துக்கச் செய்திகளுக்கு மத்தியில், காணாமல் போன சிறுவன தனது பெற்ற்றோருடன் இணையவும் கரோனா காரணமாக இருந்த செய்தி வெளியாகியிருக்கிறது.<\/p>\n\n<p>சில மாதங்களுக்கு முன்பு வீட்டிலிருந்து மாயமான மதுரைச் சிறுவன் கோவையில் கரோனா தொற்றுக்கு ஆளானதால் மகன் குறித்த தகவல் பெற்றோருக்குத் தெரியவந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672628-madurai-child-reunites-with-family-due-to-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672628.jpg"],"pubdate":"2021-05-19T16:43:10+00:00"},{"title":"அபராதம் விதிக்கும் அரசு அதிகாரிகளைக் கண்டித்து அத்தியாவசியக் கடைகள் மூடல்: வாணியம்பாடியில் வணிகர் சங்கம் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672624.jpg\" \/><\/p><p>கரோனா ஊரடங்கைப் பயன்படுத்தி வணிகர்களுக்குக் கடும் அபராதம் விதிக்கும் அரசு அதிகாரிகளைக் கண்டித்து வாணியம்பாடியில் அத்தியாவசியப் பொருட்களை விற்பனை செய்யும் கடைகளை மறு அறிவிப்பு வரும் வரை மூடுவதாக வணிகர் சங்கம் அறிவித்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா 2-ம் அலை பெரும் தாக்கத்தை ஏற்படுத்தியுள்ளது. கரோனா பெருந்தொற்றுப் பரவல் அதிகமாகி உள்ளதால் மே 10-ம் தேதி முதல் 24-ம் தேதி அதிகாலை 4 மணி வரை முழு ஊரடங்கு நடைமுறைக்கு வந்துள்ளது. முழு ஊரடங்கின்போது பொதுமக்களுக்குத் தேவைப்படும் காய்கறி, மளிகை, இறைச்சி உள்ளிட்ட கடைகள் மட்டும் காலை 6 மணி முதல் 10 மணி வரை செயல்பட அரசு வழிகாட்டு நெறிமுறைகளை வெளியிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672624-closing-of-essential-shops-condemning-government-officials-vaniyambadi-chamber-of-commerce-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672624.jpg"],"pubdate":"2021-05-19T16:25:07+00:00"},{"title":"முதல்வர் காப்பீட்டுத் திட்டத்தின் கீழ் தனியார் மருத்துவமனைகளில் இலவச கிசிச்சை பெற முடியாமல் கரோனா நோயாளிகள் அவதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672623.jpg\" \/><\/p><p>முதல்வர் காப்பீட்டுத் திட்டத்தின் கீழ் தனியார் மருத்துவமனைகளில் இலவச கிசிச்சை பெற இடம் கிடைக்காமல், கரோனா நோயாளிகள் அவதிக்குள்ளாவதைத் தவிர்க்க குறைந்தபட்ச படுக்கைகள் ஒதுக்கீட்டை அரசு உறுதி செய்ய வேண்டும் என்ற கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டவர்கள் முதல்வர் காப்பீட்டுத் திட்டத்தின் கீழ் தனியார் மருத்துவமனைகளில் இலவசமாக சிகிச்சை அளிக்க அரசு உத்தரவிட்டுள்ளது. அவ்வாறு சிகிச்சை பெற அரசால் அனுமதிக்கப்பட்டுள்ள மருத்துவமனைகளின் விவரம் அந்தந்த மாவட்ட ஆட்சியர்களால் வெளியிடப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672623-corona-treatment-delay-in-private-hospitals.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672623.jpg"],"pubdate":"2021-05-19T16:11:51+00:00"},{"title":"குழந்தைகளைத் தாக்கும் புதிய கரோனா; தடுப்பூசி சோதனையை விரைவுபடுத்துக: ராமதாஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672621.jpg\" \/><\/p><p>சிங்கப்பூரிலிருந்து பரவும் புதிய வகை கரோனா வைரஸ் குழந்தைகளைத் தாக்கும் என்பதால் சிங்கப்பூர் உடனான விமானப் போக்குவரத்தை நிறுத்த வேண்டும் என கேஜ்ரிவாலைத் தொடர்ந்து ராமதாஸும் கோரிக்கை வைத்துள்ளார்.<\/p>\n\n<p>குழந்தைகளுக்கான தடுப்பூசி சோதனையை விரைவுபடுத்த வேண்டும் எனவும் அவர் வலியுறுத்தியுள்ளார். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672621-new-corona-attacking-children-accelerate-vaccination-testing-ramadas-insistence.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672621.jpg"],"pubdate":"2021-05-19T16:04:03+00:00"},{"title":"கரோனா பாதித்த மன்னார்குடி மக்களுக்கு உதவ பிரத்யேக செல்பேசி எண்: டிஆர்பி ராஜா எம்எல்ஏ அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672620.jpg\" \/><\/p><p>தமிழகத்தில் தொற்றுப் பரவல் அதிகரித்து வரும் நிலையில், கரோனா பாதித்த தொகுதி மக்களுக்கு உதவிட, மன்னார்குடி எம்எல்ஏ டி.ஆர்.பி.ராஜா பிரத்யேக செல்பேசி எண்ணை அறிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்துத் திருவாரூர் மாவட்டம், மன்னார்குடி எம்எல்ஏ டி.ஆர்.பி.ராஜா வெளியிட்டுள்ள அறிக்கையில், &amp;#39;&amp;#39;மன்னார்குடி அரசு மருத்துவமனையில் கூடுதல் படுக்கை வசதி ஏற்படுத்தப்பட்டுள்ளது. இதுதவிர, மேலும் இரு கல்லூரிகளில் கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கத் தயார் செய்யப்பட்டு, முன்னேற்பாடுகள் செய்யப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672620-dedicated-mobile-number-to-help-corona-affected-mannargudi-people-raja-mla.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672620.jpg"],"pubdate":"2021-05-19T16:03:31+00:00"},{"title":"திண்டுக்கல்லில் பயன்பாட்டிற்கு வந்த கூடுதல் எரிவாயு தகனமேடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672619.jpg\" \/><\/p><p>திண்டுக்கல் மாவட்டத்தில் நாளுக்குநாள் கரோனா தொற்று அதிகரிப்பதுடன், தினமும் 20 க்கும் மேற்பட்ட இறப்புக்கள் நிகழ்கின்றன. இதனால், திண்டுக்கல் மின்மயானத்தில் இறந்தோரை தகனம் செய்ய உறவினர்கள் அதிகநேரம் காத்திருக்கும் அவலநிலை ஏற்பட்டது.<\/p>\n\n<p>இதைக் கருத்தில் கொண்டு திண்டுக்கல்லில் கூடுதலாக ஒரு மயானம் சீரமைக்கப்பட்டு இன்று பயன்பாட்டிற்கு கொண்டுவரப்பட்டது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672619-dindigul-no-of-crematorium-increased.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672619.jpg"],"pubdate":"2021-05-19T15:54:44+00:00"},{"title":"பெயர் மாற்றாமல் பெருந்தன்மையோடு ஏற்றவர் முதல்வர் ஸ்டாலின்: திருப்பூர் அம்மா உணவக ஆய்வில் எம்எல்ஏ பெருமிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672618.jpg\" \/><\/p><p>அம்மா உணவகத்தைப் பெயர் மாற்றாமல் பெருந்தன்மையோடு ஏற்றவர் முதல்வர் மு.க.ஸ்டாலின் என, திருப்பூர் தெற்கு தொகுதி திமுக எம்எல்ஏ க.செல்வராஜ் தெரிவித்தார்.<\/p>\n\n<p>திருப்பூர் தெற்குத் தொகுதிக்கு உட்பட்ட காங்கேயம் சாலை நல்லூர் அம்மா உணவகத்தில், தொகுதி எம்எல்ஏ க.செல்வராஜ் இன்று (மே 19) ஆய்வு செய்தார். எம்எல்ஏ வருகையை ஒட்டி, அங்கிருந்த ஊழியர்கள் அவருக்கு ஆரத்தி எடுத்து வரவேற்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672618-mla-selvaraj-praises-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672618.jpg"],"pubdate":"2021-05-19T15:52:00+00:00"}]