[{"title":"புதிய குடும்ப அட்டை வழங்க பொதுமக்களிடம் ரூ.500 லஞ்சம் வாங்கிய வட்ட வழங்கல் அலுவலர் பணியிடை நீக்கம்: உணவுத் துறை அமைச்சர் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672501.jpg\" \/><\/p><p>திண்டுக்கல் மாவட்டம் குஜிலியம்பாறை தாலுகாவில் பொதுமக்களுக்கு புதிய குடும்ப அட்டைவழங்க தலா ரூ.500 லஞ்சம் வாங்கிய வட்ட வழங்கல் அலுவலர் மீது நடவடிக்கை எடுக்க உணவுத் துறை அமைச்சர் அர.சக்கரபாணி உத்தரவிட்டார். அதன்பேரில் மாவட்ட ஆட்சியரால் வட்ட வழங்கல் அலுவலர் பணியிடை நீக்கம் செய்யப்பட்டார்.<\/p>\n\n<p>குஜிலியம்பாறை தாலுகா வறண்ட பகுதி. இப்பகுதியில் கூலித் தொழிலாளர்களே அதிகம்வசிக்கின்றனர். இவர்களில் குடும்ப அட்டை (ரேஷன் கார்டு)இல்லாத பலர் புதிதாக விண்ணப்பித்திருந்தனர். தகுதியின் அடிப்படையில் விசாரித்து இவர்களுக்கான புதிய குடும்ப அட்டை வழங்க தயார்நிலையில் இருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672501-bribe-for-new-ration-card.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672501.jpg"],"pubdate":"2021-05-19T03:31:26+00:00"},{"title":"விழுப்புரம் அருகே நேரடி நெல்கொள்முதல் நிலையத்தில் பணிபுரியும் தொழிலாளர்களை வேலையை விட்டு அனுப்ப திமுகவினர் முயற்சி?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672500.jpg\" \/><\/p><p>விழுப்புரம் அருகே குமளம் கிராமத்தில் அரசின் நேரடி நெல்கொள்முதல் நிலையம் இயங்கி வருகிறது. இந்நிலையத்தில் 10 பேர் கூலி தொழிலாளிகளாக வேலை செய்து வருகின்றனர்.<\/p>\n\n<p>இந்நிலையில் நேற்று முன்தினம் இவர்கள் பேசிய வீடியோ ஒன்று சமூக வலைதளங்களில் வைரலானது. அதில் &amp;rdquo;குமளம் நேரடி நெல் கொள்முதல் நிலையத்தில் 10 குடும்பத்தைச் சேர்ந்தவர்கள் வேலை செய்து வருகிறோம். இந்த நிலையில், திமுகவினர் 10 பேர் எங்களிடம் வந்து நீங்கள் வேலை செய்யக் கூடாது; சென்று விடுங்கள். எங்கள் ஆட்கள் வேலைக்கு வருவார்கள். நெல் கொள்முதல் நிலையம் எங்கள் கட்டுப்பாட்டில் உள்ளது என்று மிரட்டுகிறார்கள். இந்த ஆட்சியில் மிரட்டல் இருக்காது என்று நம்பினோம். ஆனால் நடப்பது வேறாக உள்ளது&amp;rdquo; என்று பேசியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672500-dmk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672500.jpg"],"pubdate":"2021-05-19T03:31:26+00:00"},{"title":"கரோனா பாதிப்பின் உச்சத்தை எதிர்கொள்வதற்கு தமிழக அரசு தயாராக உள்ளது: சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672499.jpg\" \/><\/p><p>கரோனா பாதிப்பின் உச்சம் அடுத்தவாரத்தில் பதிவாகலாம் என்று கூறப்படும் நிலையில் அதை எதிர்கொள்ள மாநில அரசு தயாராக இருப்பதாக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து &amp;lsquo;தி இந்து&amp;rsquo; நாளிதழுக்கு அவர் அளித்த நேர்காணல்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672499-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672499.jpg"],"pubdate":"2021-05-19T03:31:25+00:00"},{"title":"காய்ச்சல் கண்காணிப்பு பணியாளர்கள் கரோனா தடுப்பூசி அவசியம் குறித்து பொதுமக்களிடம் விளக்க வேண்டும்: மாநகராட்சி ஆணையர் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672447.jpg\" \/><\/p><p>சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி நேற்று வெளியிட்ட வீடியோ பதிவில் கூறியிருப்பதாவது:<\/p>\n\n<p>கரோனா காலகட்டத்தில் சென்னை மாநகராட்சியில் பணியாற்றி வரும் சுமார் 12 ஆயிரம் காய்ச்சல் கண்காணிப்புப் பணியாளர்கள், 2 ஆயிரம் தன்னார்வலர்களின் சிறந்த பணிக்காக பாராட்டுகளையும் வாழ்த்துகளையும் தெரிவித்துக் கொள்கிறேன். கரோனா வைரஸ் தொற்றை ஒழிப்பதற்காக சென்னை மாநகராட்சி பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. அவற்றில், கரோனா தொற்றினால் பாதிக்கப்பட உள்ளவர்களை ஆரம்ப கட்டத்திலேயே கண்டறியும் முக்கிய பணியை காய்ச்சல் கண்காணிப்புப் பணியாளர்கள் மேற்கொண்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672447-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672447.jpg"],"pubdate":"2021-05-19T03:31:10+00:00"},{"title":"கரோனா முழு ஊரடங்கு தீவிரமானால் கிராமங்களில் வாகனம் மூலம் ஆவின் பால் விநியோகம்: பால்வளத் துறை அமைச்சர் நாசர் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672442.jpg\" \/><\/p><p>கரோனா முழு ஊரடங்கு தீவிரப்படுத்தப்பட்டால், கிராமப்புற மக்களுக்கு வாகனங்கள் மூலம் ஆவின் பால் விநியோகிக்கப்படும் என்று பால்வளத் துறை அமைச்சர் சா.மு.நாசர் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து அரசு நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672442-aavin-milk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672442.jpg"],"pubdate":"2021-05-19T03:31:09+00:00"},{"title":"அரசு மருத்துவமனைகளில் கரோனாவால் பாதிக்கப்பட்டோருடன் இருக்க உறவினர்களுக்கு அனுமதி மறுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672441.jpg\" \/><\/p><p>அரசு மருத்துவமனைகளில் கரோனாவால் பாதிக்கப்பட்டவர்களை உடனிருந்து கவனிக்க, அவர்களின் உறவினர்களுக்கு வழங்கப்பட்ட அனுமதி ரத்து செய்யப்பட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டு அரசு மருத்துவமனைகளில் சிகிச்சை பெற்று வருபவர்களை கவனித்துக் கொள்ள, உறவினர் ஒருவர் அனுமதிக்கப்படுகிறார். இந்நிலையில் நோயாளிகளுடன் இருப்பவர் பொது இடங்களுக்கு எளிதில் செல்லக்கூடியவர்களாக உள்ளனர். அவர்களுக்கு ஏற்படும் தொற்று, மற்றவர்களுக்கும் பரவக்கூடியதாக இருக்கிறது. இதனால், நோயாளிகளுடன் உறவினர்களை இருக்க அனுமதிக்க வேண்டாம் என சுகாதாரத் துறை அறிவுறுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672441-attenders-not-allowed-for-covid-patients.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672441.jpg"],"pubdate":"2021-05-19T03:31:09+00:00"},{"title":"கிராமப்புறங்களில் காய்ச்சல் அதிகரிப்பு மக்களைக் காப்பாற்ற நடமாடும் மருத்துவமனைகள்: முதல்வருக்கு கே.பாலகிருஷ்ணன் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672440.jpg\" \/><\/p><p>தமிழக கிராமப்புறங்களில் காய்ச்சல் வேகமாகப் பரவி வருவதால், மக்களைக் காப்பாற்ற நடமாடும் மருத்துவமனைகளை செயல்படுத்த வேண்டும் என்று முதல்வர் மு.க.ஸ்டாலினை மார்க்சிஸ்ட் கம்யூனிஸ்ட் மாநிலச் செயலாளர் கே.பாலகிருஷ்ணன் வலியுறுத்தி உள்ளார்.<\/p>\n\n<p>இதுகுறித்து முதல்வருக்கு அவர் நேற்று எழுதியுள்ள கடிதத்தில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672440-k-balakrishnan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672440.jpg"],"pubdate":"2021-05-19T03:31:09+00:00"},{"title":"காஞ்சிபுரத்தில் 120 படுக்கைகளுடன் சித்த மருத்துவ சிறப்பு சிகிச்சை மையம் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672438.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்டத்தில் கரோனா தொற்று அதிக அளவில் பரவி வருவதால், மருத்துவமனைகள் நிரம்பி வருகின்றன. இந்நிலையில், கரோனாவுக்கு சித்த மருத்துவம் மூலம் சிகிச்சை அளிக்கும் வகையில் சித்த மருத்துவ சிகிச்சை மையம் தொடங்க வேண்டும் என்று வலியுறுத்தப்பட்டது.<\/p>\n\n<p>இதையடுத்து, அரசு சார்பில்காஞ்சிபுரம் ஏனாத்தூர் மீனாட்சிமருத்துவக் கல்லூரி மருத்துவமனையில் சித்த மருத்துவ சிகிச்சை மையம் அமைக்கப்பட்டுள்ளது. இந்த மையத்தை ஊரகத் தொழில்துறை அமைச்சர் தா.மோ.அன்பரசன், சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் ஆகியோர் தொடங்கிவைத்தனர். இந்த மையம்120 படுக்கைகளுடன் செயல்பட உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672438-siddha-care.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672438.jpg"],"pubdate":"2021-05-19T03:31:07+00:00"},{"title":"சர்க்கரை நோய் பாதிப்புள்ள போலீஸாருக்கு ஓய்வளிக்க கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672435.jpg\" \/><\/p><p>செங்கல்பட்டு, காஞ்சிபுரம் மாவட்டங்களில் மக்கள் நடமாட்டத்தை கட்டுப்படுத்துவற்காக கண்காணிப்புப் பணிகளில் ஏராளமான போலீஸார் ஈடுபட்டுள்ளனர். 50 வயதைக் கடந்த மற்றும் சர்க்கரை நோய் பாதிப்புள்ள போலீஸாரும் கரோனா தொற்று தடுப்புப் பணிகளில் ஈடுபட்டு வருகின்றனர்.<\/p>\n\n<p>மக்களின் நடமாட்டத்தைக் கண்காணிப்பதற்காக கடும் வெயிலில், சாலைகளில் நீண்டநேரம் நின்று பணியாற்றுகின்றனர். இதனால், சரியான நேரத்துக்கு உணவருந்த முடியாமலும், சர்க்கரை நோய்க்கான மருந்துகளை சாப்பிட முடியாமலும் அவதிக்குள்ளாகும் நிலை ஏற்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672435-rest-for-policemen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672435.jpg"],"pubdate":"2021-05-19T03:31:06+00:00"},{"title":"டிரான்ஸ்ஃபார்மர் மீது கார் மோதி விபத்து: தீப்பிடித்ததில் ஒருவர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672437.jpg\" \/><\/p><p>சென்னை பள்ளிக்கரணை விஜிபி சாந்தி நகர் பாரதி தெருவைச் சேர்ந்தவர் காஜா நஜிமுதீன்(35). நுங்கம்பாக்கத்தில் உள்ள தனியார் நிறுவனத்தில் மேலாளராகப் பணி புரிந்து வந்தார்.<\/p>\n\n<p>இந்நிலையில், நேற்று காலைகடைக்குச் செல்வதற்காக, வீட்டிலிருந்து காரில் புறப்பட்டுள்ளார். எதிர்பாராதவிதமாக சாலையோரம் இருந்த டிரான்ஸ்ஃபார்மரில் கார் மோதி விபத்துக்குள்ளானது. அப்போது கார் கதவுகளைத் திறக்க முடியவில்லை. இதனால் நிஜாமுதீன் காரை தொடர்ந்து இயக்க முயன்றபோது, திடீரெனத் தீப்பிடித்தது. காரிலிருந்து வெளியேற முடியாத நிஜாமுதீன், தீயில் சிக்கி உயிரிழந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672437-car-hit-on-transformer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672437.jpg"],"pubdate":"2021-05-19T03:31:06+00:00"},{"title":"ஸ்ரீபெரும்புதூர் அரசு மருத்துவமனையில் நிமிடத்துக்கு 200 லிட்டர் ஆக்சிஜன் உற்பத்தி ஆலை: ரூ. 76 லட்சம் மதிப்பில் அமைக்கும் பணிகள் தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672434.jpg\" \/><\/p><p>ஸ்ரீபெரும்புதூர் அரசு மருத்துவ மனையில் ரூ.76 லட்சம் மதிப்பில், நிமிடத்துக்கு 200 லிட்டர் ஆக்சிஜன் உற்பத்தி செய்யும் ஆலையை அமைக்கும் பணிகள் தீவிரமாக நடைபெற்று வருகின்றன.<\/p>\n\n<p>நாட்டில் கரோனா தொற்று பரவல் அதிகரித்து வரும் சூழலில், மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு நிலவுகிறது. இதனால் தினமும் பலர் உயிரிழக்கும் சூழல் உள்ளது. இதையடுத்து, ஆக்சிஜன் உற்பத்தியில் அரசு தீவிர கவனம் செலுத்திவருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672434-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672434.jpg"],"pubdate":"2021-05-19T03:31:06+00:00"},{"title":"இந்திய மகளிர் கிரிக்கெட் அணியின் பயிற்சியாளர் ரமேஷ் பவார் VS மித்தாலி ராஜ்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/18\/800x400\/118365.webp\" \/><\/p><p>இந்திய மகளிர் கிரிக்கெட் அணியின் பயிற்சியாளராக நியமிக்கப்பட்டுள்ளார் இந்திய கிரிக்கெட் அணியின் முன்னாள் வீரர் ரமேஷ் பவார். கடந்த 2018இல் இந்திய மகளிர் அணியின் பயிற்சியாளராக நியமிக்கப்பட்ட அவர் சர்ச்சையால் அந்த பொறுப்பில் இருந்து விடுவிக்கப்பட்டார். இந்திய அணியின் சீனியர் வீராங்கனை மற்றும் கேப்டன் மித்தாலி ராஜ் உடனான பனிப்போர் தான் அதற்கு காரணம் என சொல்லப்பட்டது. இந்நிலையில்தான் மீண்டும் பயிற்சியாளராக நியமிக்கப்பட்டுள்ளார் ரமேஷ் பவார்.&nbsp;<br \/><span style=\"font-weight: 400;\"><\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621351459851.jpeg\" \/><\/span><\/p>\n<p><b>பயிற்சியாளர் ரமேஷ் பவார்&nbsp;<\/b><\/p>\n<p><span style=\"font-weight: 400;\">மும்பையை சேர்ந்த பவார் இந்திய அணிக்காக 31 சர்வதேச ஒருநாள் போட்டிகளில் விளையாடி உள்ளார். 2004 முதல் 2007 வரை சர்வதேச கிரிக்கெட் களத்தில் பவார் விளையாடி உள்ளார். தொடர்ந்து 2015 வாக்கில் அனைத்து பார்மெட் கிரிக்கெட்டில் இருந்தும் ஓய்வு பெறுவதாக அறிவித்தார் பவார். பிறகு உள்ளூர் அளவில் பயிற்சியாளராக பவார் பொறுப்பேற்றார். படிப்படியாக முன்னேறி 2018, ஆகஸ்ட் 14 அன்று இந்திய மகளிர் கிரிக்கெட் அணியின் பயிற்சியாளராக பவார் நியமிக்கப்பட்டார்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இலங்கை மற்றும் வெஸ்ட் இண்டீஸில் நடைபெற்ற 2018 டி20 மகளிர் உலக கோப்பை கிரிக்கெட் தொடரில் பயிற்சியாளராக நியமிக்கப்பட்டிருந்தார் பவார் என்பது குறிப்பிடத்தக்கது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">செப்டம்பர் மாதம் இலங்கையில் சுற்றுப்பயணம் மேற்கொண்ட இந்திய அணி ஒருநாள் மற்றும் டி20 கிரிக்கெட் தொடரை கைப்பற்றியது. தொடர்ந்து மேற்கிந்திய தீவுகளில் நடைபெற்ற 2018 டி20 மகளிர் உலக கோப்பை கிரிக்கெட் தொடரில் குரூப் B-யில் இடம்பெற்ற இந்திய அணி நியூசிலாந்து, பாகிஸ்தான், அயர்லாந்து மற்றும் ஆஸ்திரேலியாவை வீழ்த்தி அரையிறுதிக்கு முன்னேறியது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதில் பயிற்சி ஆட்டத்தில் வெஸ்ட் இண்டீஸ் அணிக்கு எதிராக டக் அவுட்டாகி இருந்தார் மித்தாலி ராஜ். இங்கிலாந்துக்கு எதிரான பயிற்சி ஆட்டத்தில் 25 பந்துகளுக்கு 18 ரன்கள் எடுத்தார். இந்த இரண்டு ஆட்டதிலும் அவர் துவக்க ஆட்டக்காரராக களம் கண்டார்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தொடர்ந்து லீக் சுற்றில் நியூசிலாந்து அணிக்கு எதிராக பேட்டிங் ஆர்டரில் மித்தாலி பின்வரிசையில் இறங்கினார். அதோடு அந்த போட்டியில் அவர் பேட் செய்ய களம் இறங்கவில்லை. தொடர்ந்து பாகிஸ்தான் அணிக்கு எதிரான அதற்கடுத்த போட்டியில் &lsquo;என்னால் முடியும்&rsquo; என சொல்லி இன்னிங்ஸை ஓப்பன் செய்தார் மித்தாலி.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அவர் தொடக்க வீரராக களம் இறங்க பிசிசிஐ-யின் பெரிய தலைகளின் தலையீடு இருந்ததாக சொல்லப்பட்டது. அது மித்தாலியின் பரிந்துரையில் நடந்தகவும் சொல்லப்பட்டது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அந்த போட்டியில் 56 ரன்கள். அயர்லாந்து அணியுடனான லீக் போட்டியில் 56 ரன்கள் என அடுத்தடுத்து இரண்டு அரை சதம் பதிவு செய்தார். இருப்பினும் மூட்டு பகுதியில் ஏற்பட்ட காயம் காரணமாக ஆஸ்திரேலிய அணியுடனான கடைசி லீக் போட்டியில் அவருக்கு ஓய்வு கொடுக்கப்பட்டது. நான்கு லீக் போட்டிகளிலும் இந்தியா வெற்றி பெற அரையிறுதியில் இங்கிலாந்து அணியை சந்தித்தது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621351427790.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\">அந்த போட்டியில் மித்தாலி விளையாடவில்லை. கடந்த போட்டியில் பெற்ற வெற்றிக் கூட்டணியை தொடர விரும்புவதாக அணியின் முடிவை நியாயப்படுத்தி இருந்தார் கேப்டன் ஹர்மன்பிரீத் கவுர். ஆனால் அந்த நாக்-அவுட் போட்டியில் இங்கிலாந்து 8 விக்கெட்டுகள் வித்தியாசத்தில் வென்றது. மித்தாலி இல்லாதது தோல்விக்கு முக்கிய காரணமாக சொல்லப்பட்டது. அணியில் அவர் சேர்க்கப்படாதது பலரது புருவங்களை உயர்த்தியது. அதற்கு காரணம் 2018இல் 22 டி20 போட்டிகளில் விளையாடிய மித்தாலி 575 ரன்களை குவித்தார். அதில் 7 அரை சதங்களும் அடங்கும்.&nbsp;&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இதற்கு காரணம் பயிற்சியாளர் ரமேஷ் பவார் தான் என சொல்லப்பட்டது. ஆனால் கேப்டன் ஹர்மன்பிரீத் கவுர், துணை கேப்டன் ஸ்மிருதி மந்தனா, பயிற்சியாளர் பவார் மற்றும் தேர்வாளர் சுதா ராய் ஆகியோர் கலந்து பேசியே இந்த முடிவை எடுத்ததாக விளக்கம் கொடுக்கப்பட்டது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இந்த சர்ச்சைகளுக்கு பிறகு மித்தாலி 2019 வாக்கில் டி20 போட்டிகளிலிருந்து ஓய்வு பெறுவதாக அறிவித்தார். மித்தாலியின் தலையீடு தான் ரமேஷ் பவார் பயிற்சியாளர் பதவியிலிருந்து தொடராமல் போனதற்கு காரணம் என சொல்லப்பட்டது. இருவருக்குள்ளும் கருத்து முரண் இருந்தது உண்மை தான். அதன் வெளிப்பாடாக பகிரங்கமாக குற்றம் சாட்டிக் கொண்டனர். ஆனால் அவர் நீக்கப்பட அது மட்டும் காரணம் அல்ல.&nbsp;&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&ldquo;இந்திய கிரிக்கெட் வாரியம் ரமேஷ் பவாரை இந்திய மகளிர் அணியின் தலைமை பயிற்சியாளராக நியமித்துள்ளது. 2018 நவம்பர் 30 வரை அவர் பொறுப்பை கவனிப்பார்&rdquo; என பவாரை பயிற்சியாளர் பதவியில் நியமித்த போதே சொல்லி இருந்தார் அப்போதைய செயலாளர் அமிதாப் சவுத்ரி. நவம்பர் 23 அன்று இந்தியா இங்கிலாந்து அணியுடன் அரை இறுதியில் தோல்வியுற்றதால் தொடரிலிருந்து வெளியேறி இருந்தது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621351397595.jpeg\" \/><\/span><\/p>\n<p><b>அணியில் இருந்து நீக்கப்பட்டது குறித்து மித்தாலி<\/b><\/p>\n<p><span style=\"font-weight: 400;\">&ldquo;அந்த போட்டியில் நான் விளையாடாதது எனக்கு ஏமாற்றமாக அமைந்தது. இருந்தாலும் அது துரதிர்ஷ்டவசமானது. அது ஒவ்வொரு வீரருக்கும் நடக்கும். அணியில் சரியான ஆடும் லெவனை சேர்க்க முயலும் போது கேப்டன் மற்றும் பயிற்சியாளர்கள் இந்த முடிவை எடுப்பது உண்டு என உணர்கிறேன்&rdquo; என 2020இல் தொலைக்காட்சி பேட்டியில் மித்தாலி சொல்லியிருந்தார்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">இருவரும் பழைய கசப்புகளை மறந்து இணைந்து பணியாற்றுவார்கள் என எதிர்ப்பார்க்கப்படுகிறது. வரும் 2022இல் நடைபெறவுள்ள 50 ஓவர் உலக கோப்பை தொடருடன் மித்தாலி ஓய்வு பெறுவார் எனவும் எதிர்பார்க்கப்படுகிறது.&nbsp;<\/span><\/p>\n<p><strong>- எல்லுச்சாமி கார்த்திக்&nbsp;<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103019\/Indian-women-s-cricket-team-coach-Ramesh-Pawar-Versus-Mitali-Raj-Controversy-BCCI.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103019\/Indian-women-s-cricket-team-coach-Ramesh-Pawar-Versus-Mitali-Raj-Controversy-BCCI.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/18\/800x400\/118365.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621351459851.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621351427790.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621351397595.jpeg"],"pubdate":"2021-05-18T21:56:30+00:00"},{"title":"கேரள அமைச்சரவையில் மீண்டும் ஒரு டீச்சர்... யார் இந்த வீணா ஜார்ஜ்?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/18\/800x400\/118357.webp\" \/><\/p><p>நாளை மறுநாள் கேரளாவில் முதல்வராக பதவியேற்கவுள்ள பினராயி விஜயனின் புதிய அமைச்சரவையில் ஷைலஜா டீச்சர் இடம்பெறாத நிலையில், மற்றொரு டீச்சர் வீணா ஜார்ஜ் இடம்பெற்றுள்ளார். அவர் குறித்து விரிவாக பார்ப்போம்!<\/p>\n<p>கொரோனா வைரஸ் பிறப்பிடமான சீனாவின் வூஹானிலிருந்து இந்தியாவின் முதல் கொரோனா நோயாளி வந்திறங்கிய இடம் கேரள தேசம் தான். முதலில் ஒரு நோயாளி என்று ஆரம்பித்து பிறகு, கொரோனா தொற்று அதிகரித்து அதிக கொரோனா நோயாளிகளைக்கொண்ட மாநிலங்களில் ஒன்றாக கொரோனா முதல் அலையின்போது கேரளா மாறியது. ஆனால், மிக குறுகிய காலத்தில் முதல் அலையை கட்டுப்படுத்தியது கேரளா. இப்படி வெற்றிகரமாக கட்டுப்படுத்தியதில் முதல்வர் பினராயி விஜயனின் போர்ப்படை தளபதிகளில் ஒருவராக இருந்தவர் கேரளா சுகாதாரத்துறை அமைச்சரான கே.கே.ஷைலஜா டீச்சர். இதன்காரணமாக சிறந்த 50 பெண்கள் பட்டியலில் சேர்க்கப்பட்டு கௌரவிக்கப்பட்டார்.<\/p>\n<p>அப்படிப்பட்ட ஷைலஜா டீச்சர் புதிய கேரள அமைச்சரவையில் பங்கேற்க மாட்டார் என்று <span>எல்.டி.எஃப்&nbsp;<\/span>கூட்டணி அறிவித்துள்ளது. எல்.டி.எஃப் கூட்டணியின் முன்னணி கூட்டாளியான சி.பி.எம், பினராயி விஜயனைத் தவிர முந்தைய அரசாங்கத்திலிருந்த அனைத்து அமைச்சர்களையும் விலக்கி புதிய முகங்களைக் கொண்டுவர முடிவு செய்துள்ளது. இதனால் கட்சி கொறடாவாக ஷைலாஜா டீச்சர் தேர்ந்தெடுக்கப்பட்டார்.<\/p>\n<p>ஷைலஜா டீச்சர் அமைச்சரவையில் இடம்பெறாதது ஆளும் சிபிஎம் அரசுக்கு எதிராக சர்ச்சைகளை ஏற்படுத்திவரும் நிலையில் இதே அமைச்சரவையில் மற்றொரு டீச்சர் இடம்பெற்றுள்ளார். அவர் பெயர் வீணா ஜார்ஜ். இவர் ஆரண்முலா தொகுதியில் இருந்து இரண்டாம் முறையாக தேர்ந்தெடுக்கப்பட்டவர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621342222439.jpeg\" \/><\/p>\n<p><strong>யார் இந்த வீணா ஜார்ஜ்?<\/strong><\/p>\n<p>வீணா ஜார்ஜ் தனது அரசியல் வாழ்க்கையை சிபிஎம்மின் மாணவர் பிரிவான எஸ்.எஃப்.ஐ மூலம் தொடங்கியவர். கல்லூரி வாழ்க்கைக்கு பின் தீவிர அரசியலில் இருந்து ஒதுங்கி பத்திரிக்கை துறையை தேர்ந்தெடுத்து பணியாற்றி வந்தார் வீணா. 2012 ல் நடந்த அமெரிக்க ஜனாதிபதித் தேர்தலை கவர் செய்ய தேர்ந்தெடுக்க ஐந்து இந்திய பத்திரிகையாளர்களில் வீணாவும் ஒருவர். பத்திரிகையாளராக, செய்தி வாசிப்பாளராக, நிகழ்ச்சி தொகுப்பாளராக திறம்பட பணியாற்றி இருக்கிறார். இதற்காக சிறந்த செய்தி வழங்குநருக்கான கேரள தொலைக்காட்சி விருதை வென்றுள்ளார். மேலும் வட அமெரிக்க பிரஸ் கிளப் மற்றும் யுஏஇ கிரீன் சாய்ஸ் விருதுகளையும் பெற்றுள்ளார்.<\/p>\n<p>வீணா இயற்பியல் மற்றும் பி.எட் ஆகியவற்றில் இளங்கலை மற்றும் முதுகலை பட்ட படிப்பில் முதல் வகுப்பில் தேர்ச்சி பெற்றவர். பத்தினம்திட்டாவில் உள்ள கத்தோலிக்க கல்லூரியில் ஆசிரியராக ஒன்றரை ஆண்டுகள் பணியாற்றிய அனுபவம் உண்டு. வீணா முதல்தலைமுறை அரசியல்வாதி கிடையாது. இவரின் தாய் ரோசம்மா குரியகோஸ் முன்னாள் நகராட்சி கவுன்சிலராக இருந்துள்ளார். இதனடிப்படையில் அரசியலில் காலூன்றி இருக்கிறார். செய்தி சேனல்களில் தீவிரமாக பணியாற்றி வந்தாலும் மறுபுறம் அரசியலில் ஈடுபட்டு வர, அவருக்கு 2016ல் நடந்த சட்டமன்றத் தேர்தலில் எல்.டி.எஃப் வேட்பாளராக ஆனார்.<\/p>\n<p>இவர் போட்டியிட்ட ஆரண்முலா தொகுதி யுடிஎஃப் கோட்டையாக அறியப்படும் நிலையில் அங்கு சிட்டிங் எம்எல்ஏவாக இருந்த வழக்கறிஞர் சிவதாசன் நாயரை தனது முதல் தேர்தலிலேயே 7000 வாக்குகள் வித்தியாசத்தில் தோற்கடித்தார். இதேபோல் கடந்த இரண்டு தேர்தல்களாக யுடிஎஃப் கோட்டையை உடைத்து சிபிஎம் வசம் வெற்றியை ஈர்த்திருக்கிறார். அதற்காகவே இந்த முறை அமைச்சர் பதவிக்கு தேர்ந்தெடுக்கப்பட்டுள்ளார்.<\/p>\n<p>நாளை மறுநாள் பதவியேற்க இருக்கும் பினராயி விஜயன் அரசில் மொத்தம் இரண்டு பெண் அமைச்சர்கள் இடம்பெற்றுள்ளனர். அதில் ஒருவராக வீணா ஜார்ஜ் இடம்பெற்றுள்ளார். அவருக்கான இலாக்கா ஒதுக்கீடு இன்னும் சொல்லப்படவில்லை. ஆனால் வீணா பொறுப்பேற்ற பிறகு சிறந்த அமைச்சர்களில் ஒருவராக மாற முடியும் என்று மக்கள் நம்புகிறார்கள். அதற்கேற்ப அவரின் முந்தைய கால செயல்பாடுகள் அமைந்துள்ளது. எம்எல்ஏவாக இருக்கும்போதே மக்கள் பணிகளில் அவர் செலுத்திய கவனம் இந்த நம்பிக்கையை ஏற்படுத்தியிருக்கிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103011\/Veena-George-become-a-minister-in-new-Kerala-cabinet.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103011\/Veena-George-become-a-minister-in-new-Kerala-cabinet.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/18\/800x400\/118357.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621342222439.jpeg"],"pubdate":"2021-05-18T19:29:05+00:00"},{"title":"கொரோனா கால மகத்துவர்: தாயின் உயிரை காப்பாற்றிய அரசு மருத்துவமனையில் மகன் இலவச மருத்துவம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/18\/800x400\/118354.webp\" \/><\/p><p>கொரோனா தொற்றில் பாதிக்கப்பட்டு அவதிப்பட்டு வந்த தாயின் உயிரை காப்பாற்றியதற்காக,&nbsp;தாய்க்கு சிகிச்சையளித்த அதே அரசு மருத்துவமனையில் இலவச சேவை புரிகிறார் இளம் மருத்துவரொருவர். இவரின்&nbsp;செயல் பலரையும் நெகிழவைத்துள்ளது.&nbsp;<\/p>\n<p>தற்போதைய உலகை இயக்கும் இயங்கு சக்தி, தன்னலமற்ற சேவைகள் தான். கொரோனா என்னும் கொடிய அரக்கனை எதிர்த்து போராடும் இன்றைய உலகத்துக்கு உறுதுணையாக பலர் சேவைகள் செய்துவருவதை நாம் பார்த்து வருகிறோம். அந்தவகையில் தன்னுடைய சேவையால் பலரின் மனங்களை நெகிழவைத்து வருகிறார் கர்நாடகாவை சேர்ந்த இளம் மருத்துவர் ஒருவர். அவர் பெயர் மருத்துவர் ஹர்ஷா.<\/p>\n<p>கர்நாடகாவின் நெற்களஞ்சியமான மாண்டியா அருகே உள்ள மத்தூர்தான் இவரின் சொந்த ஊர். பாரம்பரிய விவசாய குடும்பத்தைச் சேர்ந்தவர் என்றாலும் சண்டிகரில் உள்ள புகழ்பெற்ற பிஜிஐஎம்ஆரில் கதிரியக்க நோயறிதல் படிப்பில் முதுகலைப் படிப்பை முடித்து சத்தீஸ்கர் மருத்துவமனையில் கைநிறைய சம்பளத்துடன் வேலை பார்த்து வருகிறார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621341350449.jpeg\" \/><\/p>\n<p>இதற்கிடையே, 15 நாட்களுக்கு முன்புஇவரின் தாய் ராஜலட்சுமிக்கு கொரோனா பாதிப்பு இருப்பது உறுதிசெய்யப்பட்டது. ராஜலட்சுமி மாண்டியாவில் இருப்பதால் மருத்துவமனையில் 10 நாட்கள் விடுமுறை எடுத்துக்கொண்டு மாண்டியா விரைந்தார் ஹர்ஷா. அப்போது கடுமையான மூச்சுத்திணறல் காரணமாக அவதிப்பட்ட அவரின் தாய் ராஜலட்சுமிக்கு ஐசியூ வார்டில் சேர்த்து சிகிச்சை அளிக்க வேண்டிய நிலை ஏற்பட்டுள்ளது. தனக்கு இருந்த தொடர்புகள் மூலம் பல்வேறு மருத்துவமனைகளில் படுக்கை வசதிபெற முயற்சித்துள்ளார் ஹர்ஷா.<\/p>\n<p>ஆனால் அனைத்தும் தோல்வியில் முடிந்துள்ளது. தாய் ராஜலட்சுமியின் நிலையை சோதித்து பார்த்தவர்கள், அவருக்கு சிகிச்சை அளிக்க முடியாத நிலையில் உள்ளார் என்றுக் கூறி கைவிரித்துள்ளனர். ஒரு மருத்துவராக இருந்துகொண்டு தனது தாய்க்கே சிகிச்சை அளிக்க முடியாத விரக்தியில் இருந்து மருத்துவர் ஹர்ஷா, இறுதியாக மாவட்ட அரசு மருத்துவமனை மூத்த மருத்துவர் ராஜேஸ்வரியை தொடர்புகொண்டு விஷயத்தை பகிர்ந்துகொள்ள, இறுதியில் அரசு மருத்துவமனையில் தாய் ராஜலட்சுமியை சேர்த்துள்ளார்.<\/p>\n<p>அங்கு 10 நாட்கள் சிகிச்சை பெற்றுவந்துள்ளார் அவர். ஒவ்வொரு நாளும் சிகிச்சையில் நல்ல முன்னேற்றம் இருந்துள்ளது. குறிப்பாக ஆக்சிஜன் அளவு மேம்பட்டு இறக்கும் தருவாயில் இருந்த ராஜலட்சுமியின் உயிர் காப்பற்றப்பட்டுள்ளது. ஆபத்தான நிலையிலிருந்த அவரை காப்பாற்ற உதவியிருக்கிறார்கள் அந்த அரசு மருத்துவமனையின் சுகாதாரப் பணியாளர்கள். அவர்களின் பணிக்கு நன்றி செலுத்தும் வகையில் இந்த 10 நாட்களும் மருத்துவர்களுடன் இணைந்து மருத்துவ பணியை இலவசமாக பார்த்து வருகிறார் மருத்துவர் ஹர்ஷா.<\/p>\n<p>இதற்கு இன்னொரு காரணமும் இருக்கிறது. அந்த மருத்துவமனையில் சில நாட்களாக நோயாளிகளின் எண்ணிக்கை அதிகரித்து வந்துள்ளது. ஆனால் சுகாதார பணியாளர்களின் எண்ணிக்கை குறைவாகவே இருந்துள்ளது. மேலும் ஊழியர்களை வேலைக்கு எடுக்க நேர்காணலுக்கு அழைப்பு விடுத்தும் கொரோனா மருத்துவமனையில் பணிபுரிய யாரும் முன்வரவில்லை. இதனால் அங்கிருக்கும் மருத்துவர்கள் கூடுதல் நேரம் பணியாற்றும் நிலைக்கு ஆளாகி இருக்கின்றனர். இந்த தகவலை கேள்விப்பட்ட மருத்துவர் ஹர்ஷா, தன் தாயை காப்பாற்றிய சுகாதார பணியாளர்களுக்கு உதவும் நோக்கில் தான் வேலை பார்க்கும் சத்தீஸ்கர் மருத்துவமனையில் கூடுதலாக விடுமுறை எடுத்துக்கொண்டு இங்கு பணியாற்றி வருகிறார்.<\/p>\n<p>இது குறித்து பேசிய மருத்துவர் ஹர்ஷா, \"இந்த அரசு மருத்துவமனையில் நல்ல அடிப்படை கட்டமைப்புகள் இருக்கின்றன. ஆனால் சில நாட்களாக நோயாளிகளின் எண்ணிக்கை அதிகரித்து வருவதால் சுகாதார பணியாளர்கள் வேலைப்பளுவை சந்தித்து வருகின்றனர். அவர்களுக்கு உதவும் வகையில் நான் இங்கே இருக்கிறேன். தற்போது நான் சத்தீஸ்கர் மருத்துவமனையில் பணியாற்றி வருகிறேன். அங்கும் எனது பங்களிப்பு தேவைப்படுகிறது. எனினும் எனது நன்றியை செலுத்த அங்கு விடுமுறை எடுத்துக்கொண்டு இங்கே தன்னார்வலராக பணியாற்றிக் கொண்டிருக்கிறேன்\" என்றார். எந்தவித எதிர்பார்ப்பும் இல்லாமல் தனது நன்றிக்கடனை செலுத்த இலவசமாக பணியாற்றி வரும் மருத்துவர் ஹர்ஷாவின் செயல் பலரை நெகிழவைத்து வருகிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103008\/young-Doctor-Returns-Favour-To-COVID-Hospital-By-Working-For-Free.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103008\/young-Doctor-Returns-Favour-To-COVID-Hospital-By-Working-For-Free.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/18\/800x400\/118354.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621341350449.jpeg"],"pubdate":"2021-05-18T18:30:39+00:00"},{"title":"மே-19: சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.94.54, டீசல் ரூ.88.34க்கும் விற்பனை!!","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.94.54,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.88.34-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678304","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"19-5-2021 7:7"},{"title":"உலகளவில் கொரோனா வைரஸ் தாக்குதலுக்கு இதுவரை 34.18 லட்சம் பேர் பலி... இந்தியாவில் தொடரும் மரண ஓலம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678307\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_89876956.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஜெனீவா : உலகம் முழுவதும் கொரோனாவில் இருந்து குணமடைந்தோர் எண்ணிக்கை 16.48 கோடியாக உயர்ந்துள்ளது. உலகம் முழுவதும் கொரோனா வைரசால் பாதிக்கப்பட்டு வருபவர்களின் எண்ணிக்கையும், உயிரிழப்போரின் எண்ணிக்கையும் நாளுக்கு நாள் அதிகரித்துக் கொண்டே வருகிறது. வைரஸ் தொற்றின் இரண்டாவது அலை உருவாகி உலக நாடுகளை அச்சுறுத்தி வருகிறது. தடுப்பூசி செலுத்தும் பணிகள் தீவிரமாக நடைபெற்று வரும் நிலையிலும் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது.இந்நிலையில் தற்போதைய நிலவரப்படி, உலகம் முழுவதும் கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 16.48 கோடியை தாண்டி உள்ளது. இதன்படி உலகம் முழுவதும் தற்போது 16,48,86,821 பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனா பாதிப்பில் இருந்து இதுவரை 142,986,624 பேர் குணமடைந்துள்ளனர். மேலும் வைரஸ் தாக்குதலுக்கு இதுவரை 34 லட்சத்து18 ஆயிரத்து 430 பேர் உயிரிழந்துள்ளனர். கொரோனா தொற்றுக்கு தற்போது 1,76,56,808 பேர் சிகிச்சை பெற்று வருகின்றனர். சிகிச்சை பெறுபவர்களில் 1,00,828 பேரின் நிலைமை கவலைக்கிடமாக உள்ளது.கொரோனா அதிகம் பரவிய நாடுகள்:-அமெரிக்கா - பாதிப்பு - 3,37,74,945,&nbsp; உயிரிழப்பு - 6,01,330, குணமடைந்தோர் -&nbsp; 2,72,53,327இந்தியா&nbsp;&nbsp; - பாதிப்பு -2,54,95,144,&nbsp; உயிரிழப்பு - 2,83,276,&nbsp; குணமடைந்தோர் -&nbsp; 2,19,79,703பிரேசில்&nbsp; -&nbsp; பாதிப்பு - 1,56,61,106,&nbsp; உயிரிழப்பு - 4,39,379,&nbsp; குணமடைந்தோர் -&nbsp; 1,42,47,609பிரான்ஸ் -&nbsp; பாதிப்பு -&nbsp; 58,98,347,&nbsp; உயிரிழப்பு -&nbsp; 1,08,040, குணமடைந்தோர் -&nbsp;&nbsp; 51,81,486துருக்கி&nbsp; -&nbsp; பாதிப்பு - 51,39,485,&nbsp; உயிரிழப்பு -&nbsp;&nbsp;&nbsp; 45,186, குணமடைந்தோர் -&nbsp;&nbsp; 49,71,245<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678307","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_89876956.jpg"],"pubdate":"19-5-2021 7:48"},{"title":"தேமுதிக பொதுச்செயலாளர் விஜயகாந்த் மூச்சுத்திணறல் காரணமாக மருத்துவமனையில் அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678305\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_89123172.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தேமுதிக பொதுச்செயலாளர் விஜயகாந்த் சென்னை மியாட் தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். மூச்சுத்திணறல் காரணமாக அதிகாலை 3 மணி அளவில் மருத்துவமனையில் விஜயகாந்த் அனுமதிக்கப்பட்டார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678305","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_89123172.jpg"],"pubdate":"19-5-2021 7:17"}]