[{"title":"லாரன்ஸ் ஒன்னா நம்பர் டுபாக்கூர், சுயநலவாதி.. ம**று என கிழித்தெறிந்த இயக்குனர்","text":"<p>சினிமா நடிகர்களில் பொதுசேவை உள்ள நடிகராக வலம் வருபவர் ராகவா லாரன்ஸ். ஊனமுற்ற குழந்தைகளுக்காக பல்வேறு உதவிகளை செய்து வருவதால் ரசிகர்களையும் தாண்டி நல்ல மனதிற்கு ஏகப்பட்ட ரசிகர்கள் இருக்கின்றனர்.<\/p>\n<p>சினிமாவில் உதவி நடன இயக்குனராக தன் கேரியரை தொடங்கிய ராகவா லாரன்ஸ் அதன்பிறகு டான்ஸ் மாஸ்டராக மாறி பின்னாளில் இயக்குனராகவும் நடிகராகவும் தன்னை சினிமாவில் நிலைநிறுத்திக் கொண்டார்.<\/p>\n<p>அதுவும் ராகவா லாரன்ஸ் இயக்கி நடித்த முனி படங்கள் ரசிகர்கள் மத்தியில் ஏகப்பட்ட வரவேற்பினை பெற்று முன்னணி நடிகர்களுக்கு இணையாக வசூல் சாதனைகளை செய்துள்ளன. ராகவா லாரன்ஸ் சினிமாவையும் தாண்டி சினிமாவில் உள்ள பலருக்கும் உதவிகளை செய்து வருகிறார்.<\/p>\n<p>இப்படிப்பட்ட ராகவா லாரன்சை, ஆகாஷ் சுதாகர் என்ற இயக்குனர் லாரன்ஸ் ஒரு ஒன்னா நம்பர் டுபாக்கூர் எனவும், தன்னுடைய படங்கள் வெளியாகும்போது மட்டும் சுய விளம்பரத்திற்காக நல்லது செய்வது போல் நடிக்கிறார் எனவும் கூறி சர்ச்சையை கிளப்பியுள்ளார்.<\/p>\n<p>ஆகாஷ் சுதாகர் 2018 ஆம் ஆண்டு நரி வேட்டை என்கிற ஒரே ஒரு படத்தை இயக்கியுள்ளார் என்பது குறிப்பிடத்தக்கது. அங்காடி தெரு படத்தில் நடித்ததன் மூலம் ரசிகர்கள் கவனிக்கப்படும் நடிகையான சிந்து என்பவர் சமீபகாலமாக புற்றுநோயால் அவதிப்பட்டு வரும் நிலையில் அவர் ராகவா லாரன்ஸிடம் உதவி கேட்டதை வைத்து ராகவா லாரன்சை அசிங்க அசிங்கமாக பேசி வருகிறார் இந்த இயக்குனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235224\" style=\"width: 610px;\"><img alt=\"aakash-sudhakar-cinemapettai\" class=\"wp-image-235224 size-full\" height=\"319\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/aakash-sudhakar-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235224\">aakash-sudhakar-cinemapettai<\/p><\/div>\n<p>மேலும் ராகவா லாரன்சை ஆள் வைத்து தூக்கி விடுவேன் என்று பேசியதெல்லாம் உணர்ச்சிவசத்தின் உச்சகட்டம். உண்மையாலுமே லாரன்ஸ் அப்படிப்பட்டவர் தானா, அல்லது அவர் மீதுள்ள பொறாமையில் இப்படி கூறுகிறாரா என்பதுதான் தெரியவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/director-harsh-comment-about-ragava-lawrance\/\" rel=\"nofollow\">லாரன்ஸ் ஒன்னா நம்பர் டுபாக்கூர், சுயநலவாதி.. ம**று என கிழித்தெறிந்த இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/director-harsh-comment-about-ragava-lawrance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/aakash-sudhakar-cinemapettai.jpg"],"pubdate":"Wed, 19 May 2021 12:26:32 +0000"},{"title":"மகளிருக்கான இலவச பயணம்... வழிகாட்டு நெறிமுறைகளை வெளியிட்டது போக்குவரத்துறை...!","text":"​ தமிழக முதலமைச்சராக பொறுப்பேற்ற மு.க.ஸ்டாலின் &nbsp;முதல் நாளே 5 முக்கிய கோப்புகளில் கையெழுத்திட்டார். அதில் அனைத்து மகளிரும் சாதாரண கட்டண நகரப்பேருந்துகளில் இலவசமாக பயணிக்கலாம் என்ற அறிவிப்பிற்கு பாராட்டுக்கள் குவிந்தன. அதற்கான அரசாணையும் வெளியிடப்பட்டு,&nbsp;தமிழகம் முழுவதும் உள்ள அரசு போக்குவரத்துக் கழகக் கட்டுப்பாட்டில் இயக்கும் சாதாரண கட்டண நகரப்பேருந்துகளில் பயணம் செய்யும் பணிபுரியும் மகளிர், உயர்கல்வி பயிலும் மாணவியர் உள்ளிட்ட அனைத்து மகளிரும் கட்டணமில்லாமலும், பேருந்து பயண அட்டை இல்லாமலும் கடந்த 8ம் தேதி முதல் பயணிக்க பயணித்து வருகின்றனர்.&nbsp;    பெண்களுக்கு குழப்பத்தை போக்கும் விதமாக நகரப் பேருந்துகளில் மகளிர் பயணம் செய்ய கட்டணமில்லை' என்ற அறிவிப்பும் ஒட்டப்பட்டது. தற்போது மகளிருக்கான இலவச பயணத்திற்கான வழிகாட்டு நெறிமுறைகள் குறித்து போக்குவரத்து துறை வெளியிட்டுள்ளது.&nbsp;    அதில் பேருந்திற்காக நிற்கும் போது பேருந்தை நிறுத்தி பயணிகளை ஏற்ற வேண்டும், ஒருவர் நின்றாலும் பேருந்தை நிறுத்த வேண்டும், &nbsp;வயதான மகளிர்களுக்கு இருக்கையில் அமர உதவி புரிய வேண்டும், பேருந்தில் பெண் பயணிகளிடம் எரிச்சலூட்டும் வகையில் கோபமாகவோ, ஏளனமாகவோ, இழிவாகவோ பேசக்கூடாது. பேருந்தில் பெண் பயணிகளிடம் உபசரிப்புடனும், அன்புடனும் நடந்து கொள்ள வேண்டும் உள்ளிட்ட வழிகாட்டு நெறிமுறைகள் வெளியிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/women-free-bus-service-guidelines-released-by-tn-transport-department-qtcdvh","image":["https:\/\/static.asianetnews.com\/images\/01f3webwmb9qejs0pzcb7nrxn8\/large-mask-bus-71660-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 12:24:53 +0530"},{"title":"“புதியவர்களுக்கு வாய்ப்பு அளிக்கப்பட வேண்டும் என்பது கட்சியின் முடிவு” – வைரலாகும் ஷைலஜாவின் பேட்டி!","text":"<p>கேரளாவில் பினராயி விஜயன் தலைமையில் அமையவுள்ள புதிய அமைச்சரவையில் முன்னாள் சுகாதாரத்துறை அமைச்சர் கே.கே.சைலஜாவுக்கு இடம் அளிக்காதது சர்ச்சையை ஏற்படுத்தி இருக்கிறது.<\/p>\n\n\n\n<p>பினராயி விஜயன் தலைமையிலான கேரளாவின் புதிய அமைச்சரவை 20-ம் தேதி வியாழனன்று பதவி ஏற்க உள்ளது. இதனையடுத்து அமைச்சரவை பட்டியலை மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி மாநிலக் குழு வெளியிட்டுள்ளது. அதில், முக்கிய அமைச்சர்களாக இருந்த கே.கே.சைலஜா, கடகம்பள்ளி சுரேந்திரன், மற்றும் ஏ.சி.மொதீன் ஆகியோருக்கு இடம் அளிக்கப்படவில்லை.<\/p>\n\n\n\n<p>கடந்த ஆண்டில் கேரளாவில் ஏற்பட்ட நிபா வைரஸ் மற்றும் அதனைத் தொடர்ந்து ஏற்பட்ட கொரோனா பெருந்தொற்று காலத்தில் மிகவும் திறமையாக செயல்பட்ட கே.கே.சைலஜா, பினராயின் புதிய அமைச்சரவையில் மீண்டும் இடம்பெறுவார் என்ற எதிர்பார்ப்பு நிலவிய நிலையில், அவருக்கு அரசு கொறடா பதவி அளிக்கப்பட்டு இருப்பது கேரள மக்களை அதிர்ச்சிக்கு உள்ளாக்கியுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து செய்தி நிறுவனத்துக்கு பேட்டியளித்த சைலஜா, புதியவர்களுக்கு வாய்ப்பு அளிக்கப்பட வேண்டும் என்பது கட்சியின் முடிவு என்று விளக்கம் அளித்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து பேசிய அவர், “கடந்த முறை எனக்கு அமைச்சர் பதவியை கட்சிதான் அளித்தது அதுபோல இந்த முறை அமைச்சர் பதவிக்கான தகுதி உள்ள திறமையான புதியவர்களுக்கு வாய்ப்பு அளிக்கப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>இது கட்சியின் முடிவு. பல மாற்றங்களை எங்கள் அரசு கேரளாவில் நிகழ்த்தி உள்ளது. அதுபோன்றே அமைய உள்ள புதிய அரசும் நல்ல பல மாற்றங்களை நிகழ்த்த உள்ளது” என்று தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kk-shailaja-interview-goes-viral\/\" rel=\"nofollow\">“புதியவர்களுக்கு வாய்ப்பு அளிக்கப்பட வேண்டும் என்பது கட்சியின் முடிவு” &#8211; வைரலாகும் ஷைலஜாவின் பேட்டி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kk-shailaja-interview-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/kjhjt.jpg"],"pubdate":"Wed, 19 May 2021 12:23:48 +0000"},{"title":"புதியவகை கொரோனா உள்ளதா? சிங்கப்பூர் சுகாதாரத்துறை அமைச்சகம் கூறுவது என்ன?","text":"<p>சிங்கப்பூரில் புதிய வகை கொரோனா தொற்று கண்டறியப்பட்டுள்ளதாக வெளியாகும் செய்திகளுக்கு அந்நாட்டு சுகாதாரத்துறை அமைச்சகம் விளக்கம் அளித்துள்ளது.<\/p>\n\n\n\n<p>உலகம் முழுக்க பல்வேறு நாடுகளில் கொரோனா பாதிப்பு இன்றும் குறையவில்லை. கொரோனா பாதிப்பு சற்று குறையத் தொடங்கினாலும் புதிய வகை கொரோனா தாக்குதல்களால் மீண்டும் பாதிப்புகள் அதிகரிக்கிறது.<\/p>\n\n\n\n<p>அந்த வகையில், இந்தியாவில் புதிய வகை கொரோனா பாதிப்பால் மக்கள் பலர் பாதிக்கப்படுவதாக தெரிவிக்கப்பட்டு வந்தது. இந்திய விமானங்களுக்கு பல நாடுகள் தடை விதித்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், சிங்கப்பூரில் புதிய வகை கொரோனா பரவி வருவதாகவும் அந்நாட்டில் இருந்து வரும் விமானங்களுக்கு தடை விதிக்க வேண்டும் எனவும் அரவிந்த் கெஜ்ரிவால் வலியுறுத்தினார்.<\/p>\n\n\n\n<p>அதனை அடுத்து, சிங்கப்பூரில் புதிய வகை உருமாறிய கொரோனா வைரஸ் கண்டறியப்படவில்லை என அந்நாடு விளக்கம் அளித்துள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து அந்நாட்டு சுகாதாரத்துறை அமைச்சகம் வெளியிட்ட விளக்கத்தில், புதிய வகை கொரோனா வைரஸ் திரிபு கண்டறியப்பட்டு இருப்பதாக கூறுவதில் உண்மையில்லை எனவும் விளக்கியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/new-strain-in-singapore\/\" rel=\"nofollow\">புதியவகை கொரோனா உள்ளதா? சிங்கப்பூர் சுகாதாரத்துறை அமைச்சகம் கூறுவது என்ன?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/new-strain-in-singapore\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/khkj.jpg"],"pubdate":"Wed, 19 May 2021 12:18:31 +0000"},{"title":"கொரோனா நோயாளியுடன் தங்க உறவினர்களுக்கு அனுமதியில்லை.. ராஜிவ்காந்தி அரசு மருத்துவமனை அதிரடி..!","text":"சென்னை ராஜிவ்காந்தி அரசு மருத்துவமனையில் கொரோனா நோயாளிகளுடன் உறவினர்களுக்கு அனுமதி இல்லை என சுகாதாரத் துறை அறிவித்துள்ளது.  தமிழகத்தில் கொரோனா முதல் அலையை விட 2வது அலை பெரும் பாதிப்பை ஏற்படுத்தி வருகிறது. தினசரி 33,0000க்கும் மேற்பட்டோர் பாதிக்கப்பட்டு வருகின்றனர். கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருவதால், புதிய கட்டுப்பாடுகளை அரசு அறிவித்து வருகிறது. மேலும், முழு ஊரடங்கிலும் கட்டுப்பாடுகள் தீவிரப்படுத்தப்பட்டு உள்ளன. மருத்துவமனையில் சிகிச்சை பெறும் கொரோனா நோயாளியை கவனித்து கொள்ள, உறவினர் ஒருவர் உடன் இருக்க அனுமதிக்கப்படுகிறார். இதற்காக, அவர்களுக்கு அனுமதி சீட்டு வழங்கப்படுகிறது.    இந்நிலையில், கொரோனா வார்டில் இருக்கும் உறவினர்கள், பொது இடங்களுக்கு எளிதில் செல்லக்கூடியவர்களாக உள்ளனர். இதனால், சமுதாயத்தில் தொற்று ஏற்படுகிறது. ஆகையால், நோயாளிகளுடன் உறவினர்களை அனுமதிக்க வேண்டாம் என சுகாதாரத்துறை அறிவுறுத்தி இருந்தது.&nbsp;  இந்நிலையில், சென்னை ராஜிவ்காந்தி அரசு மருத்துவமனையில், கொரோனா நோயாளிகளுடன் உறவினர்களுக்கு அனுமதி இல்லை. தீவிர சிகிச்சையில் இருக்கும் நோயாளிகளை, முழு உடற்கவசம் அணிந்து வந்து கவனித்து கொள்ளலாம் என மருத்துவமனை நிர்வாகம் சார்பில் அறிவிக்கப்பட்டது. இதை ஏற்க மறுத்த பொதுமக்கள், &nbsp;மருத்துவமனை எதிரே போராட்டத்தில் ஈடுபட்டனர். பின்னர் போலீசார், மருத்துவமனை நிர்வாகம் பேச்சு நடத்திய பின்னர் கலைந்து சென்றனர்.&nbsp;    இதுகுறித்து, மருத்துவமனையின் முதல்வர் தேரணி ராஜன் &nbsp;கூறுகையில், கொரோனா &nbsp;நோயாளியை கவனித்துக்கொள்ள, ஒரு உறவினருக்கு அனுமதி வழங்கப்படுகிறது. அந்த அனுமதி சீட்டை வைத்து, வேறு சில உறவினர்களும் வந்து பார்த்து செல்கின்றனர். இவர்கள், வெளியே சென்று சமுதாயத்தில் தொற்றை &nbsp;பரப்பக்கூடியவர்களாக உள்ளனர். இதனால், உறவினர்கள் அனுமதிக்கவில்லை என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/relatives-are-not-allowed-to-stay-with-the-corona-patient-qtcdjz","image":["http:\/\/static.asianetnews.com\/images\/01ctdd90vcg5j712ktc2pvkymm\/rajiv-gandhi-hospital_760x400.jpg"],"pubdate":"Wed, 19 May 2021 12:17:59 +0530"},{"title":"பதிவு செய்த மருத்துவமனைகளுக்கு ரெம்டெசிவர் மருந்து.. நேரு உள் விளையாட்டு அரங்கில் முதல்வர் தொடங்கி வைத்தார்.","text":"கொரோனா தொற்றால் பாதிக்கப்பட்டு தனியார் மருத்துவமனைகளில் சிகிச்சை பெற்று வரும் நோயாளிகளுக்கு ரெம்டெசிவர் மருந்து தமிழ்நாடு அரசால் வழங்கப்படும்போது, மருந்து விற்பனை செய்யக்கூடிய இடங்களில் கூட்டம் கூடுவதை தவிர்க்கவும், அவ்வாறு வழங்கப்படும் மருந்து தவறான முறையில் விற்பனை செய்யப்படுவதை தடுக்கவும், மருத்துவமனைகள் மூலமாக அதனை வழங்கிட வேண்டும் என்று மாண்புமிகு முதலமைச்சர் அவர்கள் 16-5-2021 அன்று ஆணையிட்டார்கள்.&nbsp;    இதன்படி கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ள நோயாளிகளுக்கு சிகிச்சை அளித்து வரும் தனியார் மருத்துவமனைகள் இணையதளத்தில் பதிவு செய்து ஆக்சிஜன் சிகிச்சை பெற்று வரும் நோயாளிகளின் விவரங்களை அளித்து ரெம்டெசிவர் மருந்துகளை பெற்றுக் கொள்வதற்கான வசதி, tnmsc.tn.gov.in என்ற இணையதளத்தில் ஏற்படுத்தப்பட்டுள்ளது. பல்வேறு மாவட்டங்களில் இருந்து பதிவு செய்யும் மருத்துவமனைகளுக்கு, சென்னை, மதுரை, கோவை, சேலம், திருச்சி, திருநெல்வேலி ஆகிய இடங்களில் உள்ள விற்பனை மையங்களில் இருந்து சில மருந்துகள் வழங்கப்படும். இந்த முறையில் இதுவரை 343 தனியார் மருத்துவமனைகள் பதிவுசெய்துள்ளன.&nbsp;    இவற்றில் 151 மருத்துவமனைகள் ரெம்டெசிவர் மருந்துக்கான கோரிக்கைகளை நோயாளிகளின் விவரங்களுடன் பதிவு செய்துள்ளன. இவற்றிற்கு இந்த மருந்து ஒதுக்கீடு செய்யப்பட்டு வழங்கப்பட்டு வருகின்றது. இதனை மாண்புமிகு முதலமைச்சர் அவர்கள் சென்னை ஜவஹர்லால் நேரு &nbsp;உள் விளையாட்டு அரங்கில் உள்ள விற்பனை மையத்தில் இன்று தொடங்கி வைத்தார்கள். இந்த நிகழ்வில் முதல் கட்டமாக 25 மருத்துவமனைகளுக்கு 960 ரெம்டெசிவர் மருந்து குப்பிகள் வழங்கப்பட்டன. இந்நிகழ்வின் போது மாண்புமிகு மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா. சுப்ரமணியன் இந்து சமயம் மற்றும் அறநிலையத்துறை அமைச்சர் பி.கே சேகர்பாபு நாடாளுமன்ற உறுப்பினர் தயாநிதி மாறன், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் ஆகியோர் உடனிருந்தனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/remdeciver-medicine-for-registered-hospitals-chief-minister-started-at-nehru-indoor-stadium--qtcdff","image":["https:\/\/static.asianetnews.com\/images\/01f30k96747mmeqzn8qdbyjfmn\/remdesiver-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 12:15:15 +0530"},{"title":"ஏழை நாடுகளுக்கு கொரோனா தடுப்பூசிகளை வழங்க வேண்டும்” – உலக சுகாதார அமைப்பு","text":"<p>இந்தியாவில் கொரோனா பாதிப்புகள் குறைந்த பிறகு சீரம் நிறுவனம், ஏழை நாடுகளுக்கு கொரோனா தடுப்பூசிகளை வழங்க வேண்டும் என்று உலக சுகாதார நிறுவனம் கேட்டுக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>ஏழை நாடுகளுக்கு கொரோனா தடுப்பூசி வழங்குவதற்காக WHO அமைப்பின் கீழ் `கோவேக்ஸ்&#8217; என்ற அமைப்பு செயல்படுகிறது. தடுப்பூசி உற்பத்தி நிறுவனங்கள், தாங்கள் செய்துகொண்ட ஒப்பந்தத்துக்கு கட்டுப்பட்டு இந்த அமைப்புக்கு தடுப்பூசிகளை வழங்குகின்றன.<\/p>\n\n\n\n<p>WHO இதுவரை 124 நாடுகளுக்கு, சுமார் ஆறரைக் கோடி தடுப்பூசிகளை விநியோகித்து இருக்கிறது. இந்நிலையில், கொரோனா பாதிப்பு உயர்வு எதிரொலியாக உள்நாட்டு தேவை அதிகரித்து விட்டதால், மராட்டியத்தில் உள்ள சீரம் நிறுவனத்தால் உறுதியளித்தபடி WHO-வுக்கு தடுப்பூசிகளை வழங்க முடியவில்லை.<\/p>\n\n\n\n<p>இந்நிலையில் சுவிட்சர்லாந்தின் ஜெனீவா நகரத்தில் பேசிய WHO அமைப்பின் தலைவர் டெட்ரோஸ் அதானம், கொரோனா பாதிப்புகள் குறைந்த பிறகு சீரம் நிறுவனம் தங்களுக்கு அளித்த உறுதிமொழியை காப்பாற்ற வேண்டும் என்று கேட்டுக் கொண்டார்.<\/p>\n\n\n\n<p>பல்வேறு நாடுகளில் கொரோனா கிருமி தனது பிடியை இறுக்கியுள்ள நிலையில், WHO-வின் `கோவேக்ஸ்&#8217; அமைப்புக்கு தடுப்பூசி வரத்து குறைவாக உள்ளது. அடுத்த மாத இறுதிக்குள் தடுப்பூசி பற்றாக்குறை 19 கோடியாக உயரும் என்று கூறப்படும் நிலையில், ஏழை நாடுகளுக்கு தேவைப்படும் தடுப்பூசிகளை திரட்ட WHO தீவிரம் காட்டி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/who-requests-india-to-supply-corona-vaccine\/\" rel=\"nofollow\">ஏழை நாடுகளுக்கு கொரோனா தடுப்பூசிகளை வழங்க வேண்டும்” &#8211; உலக சுகாதார அமைப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/who-requests-india-to-supply-corona-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Fkjkj.jpg"],"pubdate":"Wed, 19 May 2021 12:12:45 +0000"},{"title":"புதிய உச்சம் தொட்ட கொரோனா உயிரிழப்பு! – அச்சத்தில் இந்திய மக்கள்!","text":"<p>இந்தியாவில் இதுவரை இல்லாத அளவுக்கு கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டிருந்த 4 ஆயிரத்து 500-க்கும் மேற்பட்டவர்கள் உயிரிழந்திருப்பது அதிர்ச்சியை ஏற்படுத்தி இருக்கிறது.<\/p>\n\n\n\n<p>கொரோனா கிருமியால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்தவர்களில் நேற்று ஒரு நாளில் மட்டும் 4 ஆயிரத்து 529 பேர் உயிரிழந்துவிட்டதாக மத்திய சுகாதார அமைச்சகம் கூறியுள்ளது. இந்தியாவில் கொரோனா பாதிப்பு தொடங்கிய நாளில் இருந்து பதிவாகி இருக்கும் அதிகபட்ச உயிரிழப்பு இது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>கொரோனா மொத்த உயிரிழப்பும், இரண்டு லட்சத்து 83 ஆயிரத்து 248-க உயர்ந்துள்ளது. இந்தியாவில் ஒரே நாளில் இரண்டு லட்சத்து 67 ஆயிரத்து 334 பேருக்கு தொற்று உறுதியாகியுள்ளது. இது நேற்று முன்தினத்தின் தொற்று அளவை விட சற்று கூடுதல் ஆகும்.<\/p>\n\n\n\n<p>ஒரு பக்கம் தொற்று அதிகரித்து வந்தாலும், கடந்த 24 மணி நேரத்தில் மூன்று லட்சத்து 89 ஆயிரம் பேர் குணம் அடைந்து வீடு திரும்பியுள்ளனர். நாடு முழுவதும் தடுப்பூசி நடவடிக்கை தீவிரப்படுத்தப்பட்டுள்ளதாக கூறியிருக்கும் மத்திய சுகாதார அமைச்சகம், இதுவரை 18 கோடியே 58 ஆயிரம் பேருக்கு தடுப்பூசி போடப்பட்டுள்ளதாக கூறியிருக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/new-record-in-corona-death-in-india\/\" rel=\"nofollow\">புதிய உச்சம் தொட்ட கொரோனா உயிரிழப்பு! &#8211; அச்சத்தில் இந்திய மக்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/new-record-in-corona-death-in-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/5AHICEC6C5O57FMV2DJU52JHRI-scaled.jpg"],"pubdate":"Wed, 19 May 2021 12:06:39 +0000"},{"title":"விஜய் படத்திற்கு குடைச்சல் கொடுக்கும் லோகேஷ் கனகராஜ்.. சிக்கலில் தளபதி 65","text":"<p>விஜய் நடிப்பில் சன் பிக்சர்ஸ் தயாரிப்பில் உருவாகிவரும் தளபதி 65 படத்திற்கு விஜய்யின் மாஸ்டர் பட இயக்குனர் லோகேஷ் கனகராஜால் புதிய சிக்கல் உருவாகியது தயாரிப்பு நிறுவனத்தை சங்கடப்பட வைத்துள்ளது.<\/p>\n<p>விஜய் மற்றும் லோகேஷ் கனகராஜ் கூட்டணியில் சமீபத்தில் வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற திரைப்படம் மாஸ்டர். கலவையான விமர்சனங்கள் கிடைத்தபோதிலும் வசூலில் எந்த ஒரு குறையும் வைக்கவில்லை.<\/p>\n<p>அதனைத் தொடர்ந்து விஜய் அடுத்ததாக நெல்சன் திலீப்குமார் இயக்கும் தளபதி 65 படத்தில் நடித்து வருகிறார். லோகேஷ் கனகராஜ் தன்னுடைய குருநாதர் கமலஹாசனை வைத்து விக்ரம் எனும் படத்தை எடுத்து வருகிறார்.<\/p>\n<p>விக்ரம் படம் கடந்த தமிழ் புத்தாண்டுக்கே வெளியாக வேண்டிய திரைப்படம். ஆனால் கமலஹாசன் தேர்தலில் பிஸியாக இருந்ததால் தற்போதுதான் விக்ரம் படத்தின் படப்பிடிப்பு தொடங்கப்பட உள்ளன.<\/p>\n<p>ஆரம்பிக்கும்போதே விஜய்க்கு சங்கடத்தை கொடுத்துவிட்டதாம் விக்ரம் படக்குழு. விஜய் மற்றும் நெல்சன் கூட்டணியில் உருவாகும் தளபதி 65 படத்தை 2022 பொங்கல் வெளியீடாக கொண்டுவரலாம் என சன் பிக்சர்ஸ் நிறுவனம் முடிவு செய்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235209\" style=\"width: 610px;\"><img alt=\"thalapathy65-cinemapettai\" class=\"wp-image-235209 size-full\" height=\"820\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thalapathy65-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235209\">thalapathy65-cinemapettai<\/p><\/div>\n<p>ஆனால் தற்போது அதே தேதியில் லோகேஷ் மற்றும் கமல் கூட்டணியில் உருவாகும் விக்ரம் படமும் வெளியாகும் என தெரிகிறது. ஒருவேளை இந்தக் கொரானா பிரச்சனை தொடர்ந்தால் விஜய்யின் தளபதி 65 படம் 2022 தமிழ் புத்தாண்டு வெளியீடாக வருவதற்கும் வாய்ப்பிருக்கிறதாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235211\" style=\"width: 610px;\"><img alt=\"vikram-cinemapettai-01\" class=\"wp-image-235211 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vikram-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235211\">vikram-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thalapathy-65-troubles-news\/\" rel=\"nofollow\">விஜய் படத்திற்கு குடைச்சல் கொடுக்கும் லோகேஷ் கனகராஜ்.. சிக்கலில் தளபதி 65<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thalapathy-65-troubles-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thalapathy65-cinemapettai-2.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vikram-cinemapettai-01.jpg"],"pubdate":"Wed, 19 May 2021 12:06:19 +0000"},{"title":"“இந்தியாவில் தடுப்பூசி போடும் பணி ஓரிரு மாதங்களில் முடியாது” – சீரம் CEO","text":"<p>இந்திய மக்களைப் புறக்கணித்துவிட்டு கொரோனா தடுப்பூசி மருந்துகள் வெளிநாடுகளுக்கு ஏற்றுமதி செய்யப்படவில்லை என்று சீரம் இந்தியா நிறுவனத் தலைமைச் செயல் அதிகாரி ஆதார் பூனாவாலா விளக்கமளித்துள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா பரவலின் 2-வது அலை தீவிரமாகியுள்ளது. இதனால் நாட்டின் பல மாநிலங்களில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இதனிடையே தடுப்பூசி மருந்துகளுக்கும் தட்டுப்பாடு நிலவுகிறது.<\/p>\n\n\n\n<p>இதனால் தடுப்பூசி மருந்து தயாரிக்கும் நிறுவனங்கள், தடுப்பூசிகளை வெளிநாடுகளுக்கு அனுப்புவதில் முன்னுரிமை காட்டுவதாக புகார் எழுந்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக விளக்கம் அளித்துள்ள சீரம் இந்தியா நிறுவனத் தலைவர் ஆதார் பூனாவாலா, கடந்த ஆண்டு மத்திய அரசு ஒப்புக் கொண்டதன் பேரில் சில நாடுகளுக்கு தடுப்பூசி மருந்துகள் அனுப்பப்பட்டதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஆனால் இந்திய மக்களை புறக்கணித்துவிட்டு வெளிநாடுகளுக்கு ஏற்றுமதி செய்யப்பட்டதாகக் கருதக்கூடாது என்று அவர் விளக்கமளித்துள்ளார்.<br \/>மேலும் இந்தியா போன்ற அதிகமக்கள் தொகை கொண்ட நாட்டில் அனைவருக்கும் தடுப்பூசி போடும் நடவடிக்கையானது ஓரிரு மாதங்களில் முடியும் செயலும் அல்ல என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/can-not-finish-corona-vaccine-in-few-months-says-serum-ceo\/\" rel=\"nofollow\">“இந்தியாவில் தடுப்பூசி போடும் பணி ஓரிரு மாதங்களில் முடியாது” &#8211; சீரம் CEO<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/can-not-finish-corona-vaccine-in-few-months-says-serum-ceo\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/jkhkj.jpg"],"pubdate":"Wed, 19 May 2021 12:00:17 +0000"},{"title":"மக்கள் நீதி மயத்திலிருந்து விலகியது ஏன்?... கமலுக்கு பொதுச்செயலாளர் முருகானந்தம் எழுதிய பரபரப்பு கடிதம்...!","text":"சட்டமன்ற தேர்தலில் படுதோல்வி அடைந்ததை அடுத்து மக்கள் நீதி மய்யம் கட்சியிலிருந்து அடுத்தடுத்து முக்கிய நிர்வாகிகள் விலகி வருகின்றனர். அந்த வரிசையில் மக்கள் நீதி மய்யம் கட்சியிலிருந்து விலகியது குறித்து பொதுச்செயலாளர் முருகானந்தம் பரபரப்பு கடிதம் ஒன்றை வெளியிட்டுள்ளார். அதில் நம்மவர் மீதும், அவரே தான் கட்சி என்பது போல் நடந்து கொள்ளும் அதிகாரம் மீதும் அடுக்கடுக்கான குற்றச்சாட்டுக்களை முன்வைத்துள்ளார்.&nbsp;  இதுகுறித்து முருகானந்தம் வெளியிட்டுள்ள கடிதத்தில் கூறியுள்ளதாவது: வணக்கம். மக்கள் நீதி மய்யம் கட்சியின் கட்டமைப்பு மற்றும் சார்பு அணிகளின் பொதுச் செயலாளர் பொறுப்பிலிருந்த நான், எனது அனைத்து பொறுப்புகளிலிருந்தும், கட்சியின் அடிப்படை உறுப்பினர் என்ற நிலையில் இருந்தும் உடனடியாக ராஜினாமா செய்கிறேன்.    கட்சியில் தற்பொழுது நிலவக்கூடிய ஜனநாயகமற்ற சூழ்நிலையில், நான் இனியும் கட்சியில் தொடர்ந்து நீடிப்பது சரியில்லை என முடிவு செய்துள்ளேன். மக்கள் நீதி மய்யம் கட்சியில் சேர்ந்தது முதல் என் மீது நம்பிக்கை வைத்து வழங்கப்பட்ட அனைத்து பொறுப்புகளையும் நான் திறம்பட செய்து தென்மண்டலம் முழுவதும், குறிப்பாக டெல்டா பகுதிகளிலும், திருச்சி மண்டலத்திலும் நமது கட்சியின் வளர்ச்சிக்கு பெரும் பங்காற்றியுள்ளேன் என்பதில் மகிழ்ச்சி அடைகிறேன். அதற்காக தங்களுக்கும் மற்றும் மக்கள் நீதி மய்ய உறவுகளுக்கும் எனது நன்றியை தெரிவித்துக்கொள்கிறேன்..  இந்த சூழ்நிலையில், நான் ராஜினாமா செய்வதற்கான காரணத்தையும் வேதனையும், பொது மக்களுக்கு விளக்க கடமைப்பட்டுள்ளவனாக உள்ளேன். கட்சியில் இணைந்த பொழுது எனக்கான சுதந்திரமும், ஜனநாயகமும் கொடுக்கப்பட்டதால் என்னால் முழுவதும் திறம்பட உழைக்க முடிந்தது.    ஆனால் கடந்த சில மாதங்களாக கட்சியில் ஜனநாயகம் முற்றிலும் அற்றுப் போய் விட்டதாக கருதுகிறேன். இது 'நமது கட்சி' (Our Party) என்று என்னைப் போன்ற நிர்வாகிகள் கூறி உழைத்துக் கொண்டிருந்த நிலையில், இல்லை இது 'என் கட்சி' (MY Party) என்ற தோரணையில் நீங்கள் சமீபத்தில் நடந்து முடிந்த உயர்மட்ட நிர்வாக குழு கூட்டத்தில் கூறியதிலும் மற்றும் சில நிகழ்வுகளிலும், பல முடிவுகளிலும் தன்னிச்சையாக செயல்பட்டதன் மூலம் கட்சிக்குள் சர்வாதிகாரம் தலை தூக்கி ஜனநாயகம் காணாமல் போய்விட்டதாக கருதுகிறேன்.    எல்லாவற்றுக்கும் மேலாக. கட்சியின் செயல்பாடும் மக்கள் மத்தியில் கட்சிக்கு இருந்த நன்மதிப்பும் சட்டமன்றத் தேர்தலில், தமிழகத்திலேயே மிகவும் பலவீனமான கட்சிகளுடன் வைத்துக் கொண்ட மோசமான கூட்டணியால் சுக்கு நூறாகி விட்டது. இதற்கு முழுக்க முழுக்க தலைமை தான் காரணம் என்பதை அனைவரும் அறிவார்கள். மேலும் சட்டமன்ற வேட்பாளருக்கான விருப்ப மனு பெறப்பட்டு. வேட்பாளர்கள் தேர்வுக்கான நேர்காணல் குழு, இரவு பகல் பாராமல் சரியான வேட்பாளர்களை தேர்வு செய்து கொண்டிருக்கும் போது, எந்தவித முன்னறிவிப்புமின்றி, யாரையும் கலந்தாலோசிக்காமல், 100க்கும் மேற்பட்ட சீட்டுகளை கூட்டணி கட்சிகளுக்கு ஒதுக்கியது எனக்கு மட்டுமல்ல பெரும்பாலான கட்சி தொண்டர்களுக்கும் மிகுந்த அதிர்ச்சியையும், வேதனையையும்&nbsp; அளித்தது. இந்த ஒரு சம்பவம் தேர்தல் தோல்விக்கு மிக முக்கிய காரணம் என்பதை யாரும் மறுக்க முடியாது.  உயர்மட்ட குழு கூட்டத்தில் இது குறித்து நான் உங்களிடம் இந்த கேள்வியை கேட்ட போது, \"அனைத்து தொகுதிகளிலும் போட்டியிடுவதற்கு நமது கட்சியில் ஆள் இல்லை\" எனக் கூறிய உங்களது வார்த்தை இன்னும் ரணமாக என்னை உறுத்தி கொண்டிருக்கிறது. கட்சிக்காக இரவு பகல் பாராமல் உழைத்தவர்களும், பல மாநில, மாவட்ட பொறுப்பாளர்கள், நிர்வாகிகள் பலரும் இருந்தும் அவர்களுக்கு தேர்தலில் போட்டியிட வாய்ப்பு மறுக்கப்பட்டது இன்னும் மன வேதனைக்கு உள்ளாக்கியது.    சமத்துவமும், சகோதரத்துவமும் கொள்கைகளாக போதித்து வந்த நம் கட்சி, ஒரு நபர் துதி பாடும் கட்சியாக தேர்தல் பிரச்சார மேடைகளில் இருந்தது எல்லோருக்கும் அதிர்ச்சியாக இருந்தது. உங்களுக்கு நெருங்கிய நண்பர்கள் ஆலோசகர்களாக இருக்கக்கூடியவர்கள் உங்களை கட்சியின் இணைப்பிலிருந்து தனிமைப்படுத்தி, தவறு செய்து விட்டனர். நாம் எல்லோரும் தலைவர்கள் என்ற உங்கள் பேச்சு வெறும் பேச்சாகவே போய்விட்டது பிரச்சார மேடைகளில் ஆம் வெறுமனே கைகட்டி உங்கள் ஒற்றை நாற்காலிக்கு பின்னால் என்னை போன்ற நிர்வாகிகள் நின்றுகொண்டிருந்தது. நம் கட்சியில் ஜனநாயகம் மறைந்து.  சர்வாதிகாரம் தலை தூக்கி விட்டது என்பதை காட்டியது நமது கட்சியில் உள்ளவர்கள் மட்டுமல்ல மற்றவர்களும் குறிப்பாக சாதாரண பொதுமக்கள் கூட இந்த நிகழ்வை கேலி செய்யக் கூடிய சூழல் உருவானது மிகவும் வேதனைக்கும் வெட்கத்திற்கும் நிகழ்வாகும். உரிய மேலும் என்னை பொறுத்த வரையில் நீங்கள் நமது கட்சியில் தன்னிச்சையாக செயல்படுகிறீர்கள் என்பதும் எந்தத் திறமையும் இல்லாத சாங்கியா சொல்யூஷன்ஸ் சுரேஷ் ஐயர் மற்றும் முன்னாள் டிவி ஊடகத்தை சேர்ந்த மகேந்திரன் ஆகியோரினால் ஆட்டுவிக்க படுகிறீர்கள் என்பது மிகுந்த வேதளைக்குரிய விஷயமாகும்.    சாங்கியா சொல்யூஷன்ஸ் என்பது தேர்தல் வியூகங்களை வகுப்பதற்கு நியமிக்கப்பட்ட ஒரு அமைப்பு ஆனால் அந்த வேலையை அவர்கள் திறம்பட செய்யாமல் கோட்டை விட்டுவிட்டு, கட்சியினுடைய உள் விவகாரங்களில் தலையிட்டதும் உங்களது ஆலோசகர் உங்களை தவறாக வழிநடத்தியதும் உயர்மட்ட நிர்வாகிகள் எங்களிடம் பிரிவினையை ஏற்படுத்தியது மட்டுமல்லாமல் கட்சிக்காக உண்மையாக பாடுபட்டுக் கொண்டிருக்கும் கட்சித் தொண்டர்களின் மத்தியில் எதிர்மறை எண்ணங்களையும் பிளவையும் ஏற்படுத்தி கட்சியின் தோல்விக்கு வித்திட்டனர்.  இதுபோன்ற அவர்களுடைய திறமையின்மை மற்றும் தவறான அறிவுரைகளால் பல வேதனையான நிகழ்வுகள் இருந்தாலும் கூட அவற்றையெல்லாம் இந்த ராஜினாமா கடிதத்தில் எழுத வேண்டிய அவசியம் இல்லை ஏனென்றால் இது குறித்து பலமுறை உங்களிடம் நேரிலேயே கூறியிருக்கிறேன். கட்சிக்குள் எனக்கு ஏற்பட்ட பல கசப்பான நிகழ்வுகளை தங்களின் கவனத்திற்கு கொண்டு வந்த போதும் அதற்கு சரியான பதில் கிடைக்கவில்லை. குறைந்தபட்சம் உயர்மட்ட நிர்வாக குழு கூட்டத்தில் நான் கேட்ட கேள்விகளுக்கு உங்களிடம் இருந்து பதில் எதிர்பார்த்து ஏமாந்து போனேன். இன்றுவரை அவை பதில் இல்லா கேள்விகளாகவே உள்ளன.  எல்லாவற்றுக்கும் மேலாக எங்களது கடந்த கால சிறப்பான செயல்பாடுகள் எவற்றையுமே நினைத்துப் பார்க்காமல் உயர் மட்ட நிர்வாக குழு கூட்டத்தில் தேர்தல் தோல்விக்கான காரணம் என்ன, இனிவரும் நாட்களில் கட்சியை எப்படி வளர்ப்பது என்பதை ஆராய்ந்து தேர்தல் தோல்விக்கு தார்மீசு பொறுப்பை கூட நீங்கள் ஏற்காமல் எங்களை பொறுப்புகளிலிருந்து ராஜினாமா செய்யச் சொன்ன அந்த கணமே சுயமரியாதைக்கு இழுக்கு ஏற்பட்டதாகவே கருதுகிறேன்.  அதனால் இனியும் இந்த கட்சியில் தொடர்வதை விட வெளியேறுவது மேல் எனக் கருதி எனது பொறுப்பில் இருந்தும் மக்கள்நீதி மய்யம் கட்சியில் இருந்தும் உடனடியாக ராஜினாமா செய்கிறேன். நீங்கள் எதிர்பார்த்தது போலவே தற்பொழுது கட்சியில் நேர்மையானவர்களும், திறமையானவர்களும் வெளியேறிவிட்டனர்.&nbsp;ஏற்கனவே நான் செய்து வந்த மக்கள் சேவையை மக்கள் நீதி மய்யம் கட்சியின் மூலமாக சிறிது காலம் செய்ய வாய்பளித்ததற்கு நன்றி. எப்பொழுதும், எந்த சூழ்நிலையிலும் நேர்மையானவனாகவே எனது சமூக பணியை தொடர்வேன் என தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/makkal-needhi-maiam-general-secretary-muruganandam-letter-to-kamal-hassan-qtcclc","image":["https:\/\/static.asianetnews.com\/images\/01f61k9zd8mcy5smv6vswp2q8e\/udqo3qbu-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:57:13 +0530"},{"title":"“கொரோனா மூன்றாம் நிலை வந்தாலும் தமிழக அரசு அதனை வென்று காட்டும்” – அமைச்சர்","text":"<p>கொரோனா மூன்றாவது அலை வந்தாலும் தமிழக அரசு அதனை வென்று காட்டும் என்று அமைச்சர் நாசர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பாதிப்பு நாளுக்கு நாள் தொடர்ந்து அதிகரித்துக் கொண்டே வருகிறது. ஒரு நாளிலேயே ஆயிரத்துக்கும் மேற்பட்ட மக்கள் கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>தொற்று பரவாமல் இருப்பதற்காக தமிழக அரசு தற்போது முழு ஊரடங்கு அமல்படுத்தியுள்ளது. தேவையில்லாமல் வெளியே சுற்றும் மக்களின் வாகனங்களும் பறிமுதல் செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்தநிலையில் ஆவடியில் கொரோனா தடுப்பு நடவடிக்கை பணிகளை ஆய்வு மேற்கொண்ட அமைச்சர் நாசர், கொரோனா தடுப்பு நடவடிக்கைகள் தற்போது தீவிரப்படுத்தப்பட்டு வருவதாக தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும் தமிழகத்தில் கொரோனா மூன்றாவது அலை ஏற்பட்டாலும் அதனை எதிர்கொள்ள தமிழக அரசு தயாராக உள்ளது எனவும் அவர் தெரிவித்துள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-is-ready-to-face-corona-3rd-wave\/\" rel=\"nofollow\">&#8220;கொரோனா மூன்றாம் நிலை வந்தாலும் தமிழக அரசு அதனை வென்று காட்டும்&#8221; &#8211; அமைச்சர்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-is-ready-to-face-corona-3rd-wave\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/huhu.jpg"],"pubdate":"Wed, 19 May 2021 11:54:15 +0000"},{"title":"டோர் டெலிவரி மூலம் மதுபானம்..? டாஸ்மாக் கடைகளை திறக்க அரசு முடிவு..?","text":"<p>கொரோனா பரவலைக் கட்டுப்படுத்த கடந்த 10ம் தேதி முதல் தமிழகத்தில் முழு ஊரடங்கு அமலில் உள்ளது.. ஊரடங்கு காரணமாக கடும் பொருளாதார இழப்பு ஏற்படும் என்று நிபுணர்கள் தெரிவித்துள்ளனர்..<\/p>\n\n\n\n<p>இதனிடையே டாஸ்மாக் கடைகளும் மூடிக்கிடப்பதால் தமிழகம் கடுமையான நிதி நெருக்கடியை சந்தித்து வருகிறது.. இந்த சூழலில் டாஸ்மாக் கடைகளை மீண்டும் திறக்க வாய்ப்புள்ளதாக தகவல் வெளியாகி உள்ளது. <\/p>\n\n\n\n<p>அதன்படி மே 24-ம் தேதிக்கு பிறகு, காலை 6 மணி முதல் 10 மணி வரை டாஸ்மாக் கடைகளை திறக்கப்பட உள்ளதாவும், டோர் டெலிவரி மூலம் மதுபானம் விற்பனை செய்ய அரசு திட்டமிட்டுள்ளதாகவும் கூறப்படுகிறது..<\/p>\n\n\n\n<p>எனினும் அரசின் இந்த முடிவில் மாற்றம் இருக்கலாம் என்றும் தெரிகிறது.. இதுகுறித்து அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளியாகும் என்றும் கூறப்படுகிறது..<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tasmac-shops-will-be-open-soon-door-delivery-liquour\/\" rel=\"nofollow\">டோர் டெலிவரி மூலம் மதுபானம்..? டாஸ்மாக் கடைகளை திறக்க அரசு முடிவு..?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tasmac-shops-will-be-open-soon-door-delivery-liquour\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/jpg-1.jpg"],"pubdate":"Wed, 19 May 2021 11:53:52 +0000"},{"title":"16 வயதினிலே படத்தில் கவுண்டமணிக்கு நடந்த அவமானம்.. 44 வருடங்களுக்கு பின் வெளிவந்த சுவாரசியமான சம்பவம்","text":"<p>தமிழ் சினிமாவில் ரஜினிகாந்த் உயர்ந்த இடத்திற்கு வருவதற்கு முன்னதாக கமலஹாசன் கொடிகட்டி பறந்தவர். அப்படி இருந்த காலகட்டத்தில் வெளிவந்த படம் தான் 16 வயதினிலே.<\/p>\n<p>இந்த படத்தின் படபிடிப்பில் கமல்ஹாசனுக்கு ஏகபோக வரவேற்பு இருக்குமாம். தனி அறை, ஸ்பெஷலான சாப்பாடு, தனி கார் என்று அசத்தி விடுவார்களாம். அதேபோல் வில்லன் கதாபாத்திரத்தில் நடித்திருந்த ரஜினிகாந்த் மற்றும் கவுண்டமணி சாதாரண துணை நடிகர்களைப் போல கவனிக்க பட்டார்களாம்.<\/p>\n<p>படப்பிடிப்பில் லைட் மெனுக்கு என்ன உணவோஅதைத்தான் இவர்களும் சாப்பிடுவார்களாம். அதே போல் கடைசியில் தான் வீட்டுக்கு செல்வார்களாம், இரவு நேரங்களில் கூட்டத்தோடு கூட்டமாக காரில் செல்ல முடியாமல் வெறுத்துப்போய் நடந்தே கூட வீட்டிற்கு சென்று விடுவார்களாம்.<\/p>\n<p>அந்த அளவிற்கு அவமானங்களை சந்தித்து உள்ளனர் ரஜினிகாந்த் மற்றும் கவுண்டமணி. அப்போது ரஜினிகாந்த் கூறியது அண்ணன் உங்க நடிப்பிற்கு கண்டிப்பாக வரவேற்பு கிடைக்கும், அது வரை போராட வேண்டும் என்று கவுண்டமணியிடம் தெரிவித்தாராம்.<\/p>\n<p>இதனை ஒரு கொரவ பிரச்சனையாக மனதில் வைத்துக்கொண்டு கவுண்டமணி அயராது உழைத்து பல வெற்றிகளை கண்டார். அதன் பின் ஒரு வாரத்திற்கு 7 கார் என்று ஒவ்வொரு நாளும் ஒரு காரில் சூட்டிங் ஸ்பாட் வருவாராம். அந்த அளவிற்கு தனது கௌரவத்தை விட்டுக் கொடுக்காமல் வெற்றி நடை போட்டவர் தான் கவுண்டமணி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235149\" style=\"width: 610px;\"><img alt=\"rajini-goundamani\" class=\"size-full wp-image-235149\" height=\"502\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-goundamani.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235149\">rajini-goundamani<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajinikanth-goundamani-in-16-vayathinilay\/\" rel=\"nofollow\">16 வயதினிலே படத்தில் கவுண்டமணிக்கு நடந்த அவமானம்.. 44 வருடங்களுக்கு பின் வெளிவந்த சுவாரசியமான சம்பவம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajinikanth-goundamani-in-16-vayathinilay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-goundamani.jpg"],"pubdate":"Wed, 19 May 2021 11:48:24 +0000"},{"title":"கருப்பு பூஞ்சையை தொற்று நோயாக அறிவித்த மாநிலம்…!","text":"<p>கொரோனாவில் இருந்து மீண்டு வரும் மக்களை முதன்மையாக பாதிக்கும் Mucormycosis (கருப்பு பூஞ்சை), ராஜஸ்தானில் ஒரு தொற்று நோயாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தற்போது, அம்மாநிலத்தில் சுமார் 100 கருப்பு பூஞ்சை நோயாளிகள் உள்ளனர். அவர்களின் சிகிச்சைக்காக ஜெய்ப்பூரில் உள்ள சவாய் மன் சிங் (எஸ்எம்எஸ்) மருத்துவமனையில் தனி வார்டு ஒதுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ராஜஸ்தான் தொற்றுநோய் சட்டம் 2020 இன் கீழ் கருப்பு பூஞ்சை ஒரு தொற்று நோயாக அறிவிக்கப்பட்டுள்ளது என்று மாநில முதன்மை சுகாதார செயலாளர் அகில் அரோரா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், கருப்பு பூஞ்சை மற்றும் கொரோனா வைரஸின் ஒருங்கிணைந்த சிகிச்சையை உறுதி செய்ய இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளது என அவர் கூறினார்.<\/p>\n\n\n\n<p>நிபுணர்களின் கூற்றுப்படி, நீரிழிவு நோயாளிகளுக்கு கருப்பு பூஞ்சை தொற்று ஏற்படுவதற்கான வாய்ப்புகள் அதிகம் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/black-fungus-announced-black-fungus-as-epidemic\/\" rel=\"nofollow\">கருப்பு பூஞ்சையை தொற்று நோயாக அறிவித்த மாநிலம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/black-fungus-announced-black-fungus-as-epidemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-10-16.jpg"],"pubdate":"Wed, 19 May 2021 11:44:26 +0000"},{"title":"ஆக்சிஜன், உயிர் காக்கும் உபகரணங்களை உற்பத்தி செய்ய முன்வரவேண்டும்.. தொழில் நிறுவனங்களுக்கு ஸ்டாலின் வேண்டுகோள்","text":"தமிழக அரசு மேற்கொண்டு வரும் கொரோனா தடுப்பு நடவடிக்கைகளுக்காக முதலமைச்சரின் பொது நிவாரண நிதிக்கு தொழில் நிறுவனங்கள் தாரளமாக நிதி வழங்க வேண்டும் என முதலமைச்சர் மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.  கொரோனா காலத்தில் தொழிற்துறையின் பங்களிப்பு மற்றும் செயல்பாடுகள் குறித்து சென்னை தலைமை செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் ஆலோசனை கூட்டம் நடைப்பெற்றது. கூட்டத்தில் Hyundai, Ashok Leyland, Saint Gobin, Renault, Daimler, TVS, India Cements, Sanmar Group, Bannari Amman உள்ளிட்ட 12 &nbsp;நிறுவனங்களின் அதிகாரிகால் தலைமை செயலகத்தில் நடைப்பெற்ற கூட்டத்தில் பங்கேற்றனர்.&nbsp;    மேலும் பல்வேறு பெருந்தொழில் நிறுவனங்கள் கானொலி காட்சி வாயிலாக பங்கேற்றனர். கூட்டத்தில் முன்னுரையாற்றிய முதலமைச்சர் , தமிழகத்தில் கொரோனா பாதிப்பின் நிலவரம் குறித்தும், தமிழக அரசு மேற்கொண்டு வரும் தடுப்பு நடவடிக்கைகள் குறித்தும் பேசினார். குறிப்பாக ஆக்சிஜன் தேவையை பூர்த்தி செய்ய தமிழக அரசு மேற்கொண்டு வரும் நடவடிக்கைகள் குறித்து பேசிய முதலமைச்சர், கொரோனா நோய் தொற்றில் இருந்து மீண்டெழ தொழில் துறையினரின் பங்களிப்பு முக்கியம் என கூறினார்.&nbsp;    மருத்துவ ஆக்சிஜனை கூடுதலாக உற்பத்தி செய்யவும், உயிர் காக்கும் மருத்துவ உபகரணங்களை கூடுதலாக உற்பத்தி செய்யவும் தொழில் நிறுவனங்களுக்கு வேண்டுகோள் விடுத்தார்.மேலும், ஆக்சிஜன் செறிவூட்டிகள், ஆக்சிஜன் சிலிண்டர்கள் வாங்குவதற்கும் மற்றும் முதலமைச்சரின் பொது நிவாரண நிதிக்கு தொழில் துறையினர் தாராளமாக நிதி வழங்க வேண்டும் எனவும் வேண்டுகோள் விடுத்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalins-appeal-to-industry-to-come-forward-to-produce-oxygen-and-life-saving-equipment--qtcbxt","image":["https:\/\/static.asianetnews.com\/images\/01f5gce3rver6yfqqcczxptayr\/e1mlklxvgaiosp--png_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:43:06 +0530"},{"title":"நாளை முதல் அதிரடி.. கொரோனாவை விரட்ட களத்தில் இறங்கிய முதல்வர் ஸ்டாலின்..!","text":"கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து சேலம், ஈரோடு, கோவை மாவட்டங்களில் முதல்வர் மு.க.ஸ்டாலின் நாளை ஆய்வு செய்ய உள்ளார்.  தமிழகத்தில் கொரோனா 2வது மிக வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. மே 10ம் தேதி முதல் மே 24ம் தேதி வரை ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. அப்படி இருந்த போதிலும் தொற்று பாதிப்பு எண்ணிக்கை குறையவில்லை.    தினசரி பாதிப்பு 33,000ஐ தாண்டி வருகிறது. உயிரிழப்பு எண்ணிக்கையும் 350ஐ கடந்துள்ளது. நாளுக்கு நாள் பாதிப்பு அதிகரித்து வருவதால் அதிகாரிகள் மற்றும் அமைச்சர்களுடன் முதல்வர் ஸ்டாலின் அவ்வப்போது ஆலோசனையில் ஈடுபட்டு வருகிறார்.    இந்நிலையில், கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து ஆய்வு செய்ய நாளை சேலம், ஈரோடு, கோவை ஆகிய 3 மாவட்டங்களில் முதல்வர் ஸ்டாலின் ஆய்வு மேற்கொள்ளகிறார். அங்குள்ள மருத்துவமனைகளில் கொரோனா சிகிச்சை, ஆக்சிஜன் பயன்பாடு, படுக்கை வசதி உள்ளிட்டவைகளை ஆய்வு செய்கிறார். மேலும், 3 மாவட்ட ஆட்சியர்களுடன் ஆலோசனை மேற்கொள்ள உள்ளதாக தகவல் வெளியாகியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-prevention-cm-stalin-inspection-of-3-districts-tomorrow-qtcbs3","image":["https:\/\/static.asianetnews.com\/images\/01f17yr6n4y12vad6vmdt9ehsk\/0532812f-7c80-4b04-9014-486cf35c9fdd-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:39:39 +0530"},{"title":"தினசரி கொரோனா பாதிப்பில் தமிழகம் முதலிடம் – மத்திய சுகாதாரத்துறை","text":"<p>தினசரி கொரோனா பாதிப்பில் தமிழகம் முதலிடத்தில் உள்ளதாக மத்திய சுகாதாரத்துறை தகவல் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் கரோனா இரண்டாம் அலை அதை தீவிரமாக பரவி வருகிறது. தொற்று பரவலை கட்டுப்படுத்துவதற்காக ஊரடங்கு அமல்படுத்தப்பட்டுள்ள நிலையிலும் பல்வேறு மக்கள் ஊரடங்கு உத்தரவை மீறி வெளியே சுற்றுவதாக தெரிகிறது.<\/p>\n\n\n\n<p>இதனை அடுத்து கட்டுப்பாடுகள் கடுமை படுத்தவேண்டும் என்று தமிழக அரசுக்கு மருத்துவ நிபுணர்கள் கோரிக்கை விடுத்தனர்.<\/p>\n\n\n\n<p>அதனையடுத்து காவலர்கள் தீவிர வாகன சோதனையில் ஈடுபட்டு அனாவசியமாக வெளியே சுற்றுப் அவர்களுக்கு அபராதமும் அவரது வாகனத்தை பறிமுதல் செய்து வைத்தது.<\/p>\n\n\n\n<p>இந்த நிலையில் தமிழகத்தில் தினசரி தொற்று பாதிப்பு இந்தியாவிலேயே அதிகமாக இருப்பதாக மத்திய சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதாவது தமிழகத்தில் நேற்று ஒரே நாளில் 33 ஆயிரத்து க்கும் அதிகமான தொற்றால் பாதிக்கப்பட்ட நிலையில் மற்ற மாநிலங்களில் இதை விட சற்று குறைவாகவே உள்ளது என்று மத்திய சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதுமட்டுமல்லாமல் கருணா பரவலை தடுக்கும் விதமாக அரசு போதிய முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொள்ள வேண்டும் எனவும் வலியுறுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-stands-first-in-corona-daily-count\/\" rel=\"nofollow\">தினசரி கொரோனா பாதிப்பில் தமிழகம் முதலிடம் &#8211; மத்திய சுகாதாரத்துறை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-stands-first-in-corona-daily-count\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/kuytul.jpg"],"pubdate":"Wed, 19 May 2021 11:37:59 +0000"},{"title":"நீலகிரி: ``நைட் 2 மணிக்குக்கூட வைத்தியம் பார்க்குறாரு!\" - மக்கள் மனதை வென்ற இளம் மருத்துவர்","text":"<p>போக்குவரத்து மற்றும் தொலைத்தொடர்பு உள்ளிட்ட நவீன வசதிகள் போதிய அளவில் இல்லாத மாயாற்றின் கரையில் அமைந்துள்ள கடைக்கோடி வன கிராமமாக உள்ளது தெங்குமரஹாடா. நீலகிரி மாவட்டத்தின் எல்லைக்கு உட்பட்ட இந்தக் கிராமம் மூன்று மாவட்ட எல்லைகளைப் பகிர்வதோடு இரண்டு புலிகள் காப்பகத்துக்கு நடுவே அமைந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/94607fdd-7e31-41d0-bbe7-3c8aba875e56\/IMG_20210519_WA0024.jpg\" \/><figcaption>தெங்குமரஹாடா\n<\/figcaption><\/figure><p>வேளாண்மையை பிரதானமாகக் கொண்டுள்ள இந்தக் கிராமத்தில் பழங்குடிகள் மற்றும் இதர பிரிவினரும் வாழ்ந்து வருகின்றனர். இந்தப் பகுதிகளில் சேவையாற்றும் தபால்காரர் முதல் மருத்துவர்கள்வரை மக்களின் அன்புக்கு பாத்திரமாவது வழக்கம்.<\/p><p>அந்த வகையில், கோவை மாவட்டம் சிறுமுகையைச் சேர்ந்த 29 வயதான மருத்துவர் ஜெயமோகன் இந்தக் கிராமத்து மக்களுக்குச் சிறப்பான மருத்துவ சேவையாற்றி மக்களின் மனதை வென்றிருந்தார். தெங்குமரஹாடா ஆரம்ப சுகாதார நிலைய மருத்துவ அலுவலராகப் பணியாற்றி வந்த இவர், டெங்கு காய்ச்சலால் பாதிக்கப்பட்டு உயிரிழந்தது தமிழகத்தையே சோகத்தில் ஆழ்த்தியது. அர்ப்பணிப்பு மிகுந்த இளம் மருத்துவரின் இழப்பை ஏற்க முடியாத மொத்த கிராமமும் கண்ணீரில் மூழ்கியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/db3419ba-2ee6-45f0-a8cf-a8bf859d44fa\/IMG_20210519_WA0026.jpg\" \/><figcaption>மருத்துவர் அருண் பிரசாத்<\/figcaption><\/figure><p>ஜெயமோகனின் இடத்தை நிரப்ப, அரசாங்கத்தால் தெங்குமரஹடாவுக்கு அனுப்பி வைக்கப்பட்டவர் மருத்துவர் அருண் பிரசாத். இந்த இளம் மருத்துவர் கடந்த ஓராண்டாகத் தனது அர்ப்பணிப்பு மிக்க மருத்துவ சேவையை இந்த எளிய மக்களுக்கு வழங்கி வருகிறார். இரவு, பகல் எதையும் பாராமல் பரிசலில் பயணித்து மக்கள் உயிரைக் காப்பாற்றிவரும் மருத்துவர் அருண் பிரசாத், தற்போதைய பெருந்தொற்று காலத்தில் அயராது சேவையாற்றி வருகிறார்.<\/p><p>தற்போது இந்தக் கிராமத்தில் 25 நபர்களுக்குத் தொற்று உறுதி செய்யப்பட்டுள்ளது. தீவிர அறிகுறிகளுடன் இருந்தவர்களை இவரே மாயாற்றைக் கடக்க வைத்து 100 கி.மீ தொலைவுக்கு அப்பால் உள்ள கோத்தகிரிக்கு சிகிச்சைக்கு அனுப்பி வைத்துள்ளார். இவரது இந்த சேவையை மருத்துவர்கள் உட்பட அனைத்து தரப்பினரும் பாராட்டி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ec483715-0797-46ac-9838-602e3a501d88\/IMG_20210519_WA0014.jpg\" \/><figcaption>மருத்துவர் அருண் பிரசாத்<\/figcaption><\/figure><p>மருத்துவர் அருண் பிரசாத்தைத் தொடர்புகொண்டு பேசினோம்.  ``எனக்குக் கோயம்புத்தூர்தான் சொந்த ஊர். நீலகிரியிலதான் என்னோட முதல் அப்பாயின்ட்மென்ட். சோலூர் மட்டத்துல ஒரு வருஷம் சர்வீஸ் பண்ணினேன். டாக்டர் ஜெயமோகன் இறந்ததும், இந்தக் கிராமத்துக்கு வந்தேன். இந்த ஊரும் மக்களும் எனக்கு ரொம்ப பிடிக்கும். கொரோனா முதல் அலையில 9 மாசம் இந்த ஊரை விட்டு நான் வேற எங்கயுமே வெளியவே போகல. இந்த வருஷமும் 2 மாசமா வெளியூருக்குப் போகாம இங்கேயே இருக்கேன். <\/p><p>இந்த ஏரியால இப்போதான் கோவிட் பரவல் ஸ்டார்ட் ஆகியிருக்கு. அரசு உதவியோட உடனடியா தடுப்பு நடவடிக்கையில இறங்கிட்டோம்\" என்றார் நம்பிக்கையுடன்.<\/p><p>இவரது சேவை குறித்துப் பகிர்ந்த தெங்குமரஹாடா அரசுப்பள்ளி ஆசிரியர் ஒருவர், ``எத்தனை மணிக்கு கூப்பிட்டாலும் முகம் சுளிக்காம உடனே வருவார். ஆள் இல்லைன்னாலும் யார் உதவியும் எதிர்பார்க்க மாட்டார். நைட் 2 மணிக்குக்கூட நோயாளிங்கள பரிசல்ல கூட்டிட்டுப் போய் இவரே ஆம்புலன்ஸ்ல அனுப்பி வைப்பார். ஜெயமோகன் இல்லாத குறையை இவர் போக்கிட்டு வர்றார். இந்த மாதிரி இக்கட்டான சூழல்ல இவர் மாதிரி ஒரு டாக்டர் இந்தக் கிராமத்துக்குக் கிடைச்சது பெரிய புண்ணியம். நாள்தோறும் மக்களுக்கு பரிசோதனை, கொரோனா விழிப்புணர்வுனு ஆக்டிவ்வா ஏதாச்சும் செஞ்சிட்டே இருப்பார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8976aaf2-e33b-446b-8323-f8485eaf4292\/IMG_20210519_WA0005.jpg\" \/><figcaption>தெங்குமரஹாடா<\/figcaption><\/figure><p>இவருக்கு சப்போர்ட் பண்ணணும்னு நெனச்சா, இந்த ஊருக்கு ஒரு ஆம்புலன்ஸ் சேவையை உருவாக்கிக் கொடுக்கலாம். ஏன்னா நோய் பாதிப்பு அதிகமா இருக்குறவங்கள மருத்துவமனைக்குக் கூட்டிட்டுப்போக 5 - 6 மணி நேரம் வரை ஆகுது. நீண்ட நாள் கோரிக்கையான, மாயாத்துல பாலம் கட்டிக் கொடுக்குற நடவடிக்கை எடுத்தா இன்னும் நல்லது\" என்றார்.<\/p><p>மக்களின் மருத்துவருக்கு வாழ்த்துகள்! <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thengumarahada-govt-doctor-arun-won-peoples-hearts-in-this-pandemic-situation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a30aaf90-5a0c-41a2-afa2-becf01be33fc\/2.jpg"],"pubdate":"Wed, 19 May 2021 11:33:14 +0000"},{"title":"கணவர் கேட்டுக்கொண்டால் கண்டிப்பாக இதை செய்வேன்..! ரசிகர்களுக்கு ஷாக் கொடுத்த காஜல் அகர்வால்..!","text":"நடிகை காஜல் அகர்வால் சமீபத்தில் இணைதளம் மூலமாக ரசிகர்களிடம் கலந்துரையாடினார். அப்போது பல சுவாரஸ்ய தகவல்களை பகிர்ந்து கொண்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kajal-agarwal-shocking-answer-for-fans-question-qtcbf0","image":["https:\/\/static.asianetnews.com\/images\/01eyjt69p6pw0cy6j746f031eh\/149519812-206809077845419-4436438063032050767-n-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:31:49 +0530"},{"title":"ஆண்டவர் மீது அடுக்கடுக்கான குற்றச்சாட்டு..? மக்கள் நீதி மய்யம் கட்சியின் பொதுச்செயலாளர் விலகல்..!","text":"மக்கள் நீதி மய்யம் கட்சியின் அடிப்படை உறுப்பினர் பதவியில் இருந்து பொதுச் &nbsp;செயலாளர் முருகானந்தம் விலகுவதாக அறிவித்துள்ளார்.&nbsp;  இதுகுறித்து திருச்சியில் செய்தியாளர்களை சந்தித்த அவர், ’’100 தொகுதிகளை கூட்டணி கட்சிகளுக்கு ஒதுக்கியதே தேர்தலில் மக்கள் நீதி மய்யம் தோற்க காரணம். நேர்மையான, சுதந்திரமான வழியில் மக்களுக்கான சமூகப் பணியாற்ற மக்கள் நீதி மய்யம் கட்சியில் இணைந்தேன், ஆனால் இன்று அதற்கான சூழல் அங்கு முற்றிலுமாக இல்லை என்ற நிலையில் கட்சியின் அனைத்து பொறுப்புகளிலிருந்தும் அடிப்படை உறுப்பினர் என்ற நிலையிலிருந்தும் விலகுகிறேன்.  அனைத்து தொகுதிகளிலும் போட்டியிட போதுமான வேட்பாளர்கள் நம்மிடம் இல்லை என்று கமல்ஹாசன் கூறினார். கட்சியில் சர்வாதிகாரம் இருக்கிறது ஆகையால், &nbsp;மக்கள் நீதி மய்யம் கட்சியின் அடிப்படை உறுப்பினர் பதவியில் இருந்து விலகுகிறேன்’’ என அவர் தெரிவித்துள்ளார். அவருடன் சேர்ந்து 2200பேர் அக்கட்சியிலிருந்து விலகினர்.&nbsp; &nbsp; முருகானந்தம், மக்கள் நீதி மய்யம் சார்பில் திருவெறும்பூர் தொகுதியில் போட்டியிட்டவர். முன்னதாக மக்கள் நீதி மய்யம் கட்சியின் துணைத் தலைவர் டாக்டர் மகேந்திரன் கட்சியை விட்டு வெளியேறினார். அடுத்தடுத்து நிர்வாகிகள் வெளியேறினர். நேற்று கோவை தென் கிழக்குமாவட்ட இளைஞரணி செயலாளர் தினேஷ்குமார் கட்சியை விட்டு வெளியேறினார். முக்கிய நிர்வாகிகளில் பொன்ராஜ், சி.கே.குமரவேல் மட்டுமே கட்சியில் நீடிக்கின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-accusation-against-kamal-hassan-people-s-mnm-party-general-secretary-resigns--qtcbdt","image":["https:\/\/static.asianetnews.com\/images\/01f23jscw9abehmhjphnw57es6\/pjimage---2021-03-31t125536-223-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:31:05 +0530"},{"title":"விஷால் தலையில் மிளகாய் அரைக்க பார்த்த ஏ ஆர் முருகதாஸ்.. ஏமாந்தா குனியவச்சு குதிரை ஓட்டிருவாரு போல!","text":"<p>இந்திய சினிமாவில் கவனிக்கப்படும் இயக்குனராக வலம் வரும் ஏ ஆர் முருகதாஸ் சமீபத்தில் விஷால் விஷயத்தில் கொஞ்சம் அளவுக்கு மீறி ஆசைப்பட்ட தாக கோலிவுட் வட்டாரங்களில் ஒரு செய்தி பரவி வருகிறது.<\/p>\n<p>தமிழில் பல முன்னணி நடிகர்களுக்கும் மிகப் பெரிய மார்க்கெட் உருவாக காரணமாக அமைந்தது முருகதாஸின் படங்கள் தான். ஒரு காலத்தில் நல்ல நல்ல சமூக கருத்துக்களை சொல்லி வந்த முருகதாஸ் சமீபகாலமாக தன்னுடைய படங்களில் சொதப்பி வருகிறார்.<\/p>\n<p>அதுவும் கடைசியாக வெளியான சர்கார், தர்பார் போன்ற படங்கள், இது முருகதாஸ் படம்தானா? என்று யோசிக்கும் அளவுக்கு இருந்தது. எப்போதுமே கதை மற்றும் திரைக்கதையில் கவனம் செலுத்தும் முருகதாஸ் இந்த படங்களில் கோட்டைவிட்டது அனைவருக்குமே அதிர்ச்சிதான்.<\/p>\n<p>அதனால் தற்போது பட வாய்ப்பு இல்லாமல் தடுமாறிக் கொண்டிருக்கிறார். இந்நிலையில் முருகதாஸ் அசிஸ்டன்ட் டைரக்டர் திருமுருகன் என்பவருக்கு விஷால் பட வாய்ப்பு கிடைத்துள்ளது. அந்த படத்தை வடஇந்திய நிறுவனம் தயாரிக்க முன்வந்ததாம்.<\/p>\n<p>ஆனால் தமிழில் அவர்களது பேனருக்கு மவுசு இல்லை என்பதால் ஏற்கனவே பிரபலமான ஏ ஆர் முருகதாஸ் பெயரில் படத்தை தயாரித்து வெளியிட முடிவு செய்து முருகதாஸிடம் கேட்டுள்ளனர்.<\/p>\n<p>முருகதாஸோ, தாராளமா எடுத்துக்கலாம் என்று கூறிவிட்டு பின்னால் இரண்டு கோடி மட்டும் கொடுத்து விடுங்கள் என்று கூறி படக்குழுவை அதிர்ச்சியடைய வைத்துள்ளார். இதனால் உஷாரான விஷால், சார் நம்ம கிட்ட என்னமோ எதிர்பார்க்கிறார் போல என வேறு நிறுவனத்திற்கு படத்தை கைமாற்றி விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235204\" style=\"width: 610px;\"><img alt=\"vishal-cinemapettai\" class=\"wp-image-235204 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235204\">vishal-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vishal-upsets-on-ar-murugadoss\/\" rel=\"nofollow\">விஷால் தலையில் மிளகாய் அரைக்க பார்த்த ஏ ஆர் முருகதாஸ்.. ஏமாந்தா குனியவச்சு குதிரை ஓட்டிருவாரு போல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vishal-upsets-on-ar-murugadoss\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-cinemapettai-2.jpg"],"pubdate":"Wed, 19 May 2021 11:27:18 +0000"},{"title":"மக்கள் அதிகம் கூடும் இடங்களில் டபுள் மாஸ்க் அணியுங்கள்... முதலமைச்சர் மு.க.ஸ்டாலின் வேண்டுகோள்...!","text":"தமிழகத்தில் கொரோனா தொற்றைக் கட்டுப்படுத்த மாநில அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. தமிழகத்தில் தற்போது மே 24ம் தேதி வரை முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், முதலமைச்சர் மு.க.ஸ்டாலின் அவ்வப்போது அதிகாரிகள், அமைச்சர்கள் மற்றும் மாவட்ட ஆட்சியர்களுடன் ஆலோசனை நடத்தி வருகிறார். அதுமட்டுமின்றி தமிழக மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தும் விதமாக வீடியோக்களையும் வெளியிட்டு வருகிறார். அப்படி சற்று முன்பு முதலமைச்சர் மு.க.ஸ்டாலின் 3 விஷயங்களை மக்கள் கட்டாயம் கடைபிடிக்க வேண்டும் என கோரிக்கை விடுத்துள்ளார்.&nbsp;    அந்த வீடியோவில் முதலமைச்சர் மு.க.ஸ்டாலின் பேசியுள்ளதாவது: கொரோனா பெருந்தோற்று காலம் என்பதால் அனைவரும் மிகுந்த பாதுகாப்புடனும், எச்சரிக்கையுடனும் இருக்க வேண்டும். முடிந்த அளவிற்கு வீட்டிற்குள்ளேயே இருங்கள். அத்தியாவசிய தேவைகளுக்காக மட்டும் வெளியே சென்றாலும் தனிமனித இடைவெளியை கடைபிடியுங்கள். தொற்றிலிருந்து உங்களை தற்காத்துக் கொள்ள முகக்கவசம் மிகவும் அவசியம். முகக்கவசம் தான் தற்போது மைதர்களின் உயிர் கவசம். முகக்கவசத்தை மூக்கு, வாய் இரண்டையும் கவர் செய்யும் அளவிற்கு முழுவதுமாக மூடும் அளவிற்கு அணிய வேண்டும். மூக்கிற்கு கீழே முகக்கவசம் அணியவதால் எவ்வித பலனும் இல்லை.&nbsp;    மாஸ்க்கை தாடைக்கு போடக்கூடாது, முழுமையாக மூக்கு, வாயை மூடும் படி அணிய வேண்டும். மக்கள் அதிகம் கூடும் இடங்களான மருத்துவமனை, பேருந்து, அலுவலகங்கள், தொழிற்சாலைகளில் பயணியாற்றும் போது இரட்டை முகக்கவசம் அணிவது நல்லது என மருத்துவர்கள் அறிவுறுத்தியுள்ளனர். கிருமிநாசினி கொண்டு அடிக்கடி கையை கழுவுங்கள். அனைவரும் கட்டாயம் தடுப்பூசி போட்டுக்கொள்ளுங்கள். கொரோனாவிலிருந்து தற்காத்துக் கொள்ள தடுப்பூசி கட்டாயம். மாஸ்க் அணிவது, கிருமி நாசினி யை பயன்படுத்துவது, தடுப்பூசி போட்டுக்கொள்வது ஆகிய மூன்றும் கொரோனா தொற்றிலிருந்து காக்கும். வரும் முன் காப்போம். கொரோனா இல்லாத தமிழகம் அமைப்போம் என வேண்டுகோள் விடுத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-request-to-wear-double-mask-on-public-places-qtcatu","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:19:06 +0530"},{"title":"கரூர்: `என் மகன் இல்லாம எப்படி உயிர்வாழ்வேன்?' - மகன் இறந்த அதிர்ச்சியில் தாயும் மரணம்","text":"<p>தன் மகன் திடீரென உயிரிழக்க, அதனால் அதிர்ச்சியான அவரின் தாய், `இனி என் மகன் இல்லாம நான் எப்படி வாழ்வேன்...' என்று மயங்கி விழுந்து இறந்த சம்பவம், உறவினர்களிடையே சோகத்தை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/81edf1ec-167e-4916-80a8-dc1d64b204ea\/IMG_20210517_WA0227.jpg\" \/><figcaption>சரவணன்<\/figcaption><\/figure><p>கரூர் - திண்டுக்கல் சாலையில் உள்ள மகா செல்வ விநாயகர் கோயில் பரம்பரை அறங்காவலர் சரவணன் சிவாச்சாரியார். இவரின் தாய் கிரிஜாம்பாள் (வயது 76). மகன் மேல் தாயும், தாய் மீது மகனும் அதீத பாசமாக இருந்திருக்கிறார்கள். மகன் வீட்டுக்கு வந்து சாப்பிட்ட பிறகே தாயும் சாப்பிடும் அளவுக்கு மகன் மீது அதிகம் பாசம் காட்டியிருக்கிறார் கிரிஜாம்பாள்.<\/p><p>இந்நிலையில், சரவணன் உடல்நிலை சரியில்லாமல் உயிரிழந்ததாகக் கூறப்படுகிறது. அதைக் கேட்டு அதிர்ச்சியான கிரிஜாம்பாள், `என் மகன் இல்லாம இனி எப்படி நான் உயிர்வாழ்வேன்? அவனைப்போல ஒரு பிள்ளையை இனி பார்க்க முடியாதே' என்று அழுது அரற்றியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ede90290-a416-46c1-a648-079a4045c9fd\/kirigambal.jpg\" \/><figcaption>கிரிஜாம்பாள் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/women\/karur-nurse-helped-lady-to-deliver-baby-in-the-ambulance\">கரூர்: நடுவழியில் பெண்ணுக்கு பிரசவ வலி, பிரசவம் பார்த்த உதவியாளர்... ஆம்புலன்ஸில் பிறந்த குழந்தை!<\/a><\/p><p>இந்த நிலையில், சரவணன் உடலை உறவினர்கள் அஞ்சலிக்காக வீட்டில் வைத்திருந்தபோது, உயிரிழந்த சரவணன் சிவாச்சாரியாரின் தாயார் கிரிஜாம்பாள் அழுது கொண்டேயிருந்தார். அப்போது, திடீரென மகனின் உடல் அருகே சென்ற அவர், அப்படியே மயங்கி விழுந்து உயிரிழந்தார்.<\/p><p>மகனின் இறப்பைக் கண்டு அதிர்ச்சியில் தாயாரும் இறந்த சம்பவம் அக்குடும்பத்தில் மட்டுமன்றி, அப்பகுதி மக்கள் மத்தியிலும் மிகுந்த சோகத்தையும் அதிர்ச்சியையும் உண்டாக்கியுள்ளது. மகனைச் சாவிலும் பிரியாமல் இறந்த அந்த தாயின் இறப்பு, தாய் மகன் மீது வைத்திருந்த பாசப்போராட்டத்தின் சாட்சியாக இருப்பதாக அப்பகுதி மக்கள் நெகிழ்ச்சியோடு தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/central\/mother-passed-away-immediately-after-knowing-her-sons-death-in-karur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/deb27a31-d525-4401-a4da-aaf7bd4a8457\/kirigambal.jpg"],"pubdate":"Wed, 19 May 2021 11:13:38 +0000"},{"title":"தனுஷின் ஹாலிவுட் படத்தில் இணைந்த சூப்பர் ஹாட் இந்திய நடிகை யார் தெரியுமா.?","text":"<p>தனுஷ் கோலிவுட் மட்டுமன்றி பாலிவுட், ஹாலிவுட் என ஹீரோ ரோலில் நடித்துவிட்டார் . இன்றைய தேதிக்கு தென்னிந்தியா என்ற லிமிட்டை கடந்து, இந்திய அளவில் ரீச் உள்ள மனிதர்.<\/p>\n<p>தமிழ் சினிமாவில் பிஸி என்றாலும் ‘அட்ரிங்கி டீ’ என்ற ஹிந்தி படத்தில் நடித்துவிட்டார். அதுமட்டுமன்றி நெட் பிலிக்ஸ் தயாரிப்பில் அவென்ஜர்ஸ் புகழ் ரூஸ்ஸோ சகோதரர்கள் இயக்கும் &#8220;the gray man&#8221; படத்திலும் முக்கிய ரோலில் நடிக்கிறார். இதற்காக கிட்டத்தட்ட மூன்று மாதகாலம் தனுஷ் அமெரிக்காவில் தங்கி நடிக்க வேண்டிய சூழ்நிலை ஏற்பட்டுள்ளது.<\/p>\n<p>THE GRAY MAN படத்தில் ரியான் கோஸ்லிங், கிறிஸ் எவன்ஸ், அனாஸ் டி அர்மாஸ், ஜெசிக்கா ஹென்விக் ஆகிய ஹாலிவுட் நட்சத்திரங்கள் நடிக்கின்றனர். இந்த லிஸ்டில் இந்திய நடிகை ஒருவரும் இணைந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235129\" style=\"width: 612px;\"><img alt=\"\" class=\"size-full wp-image-235129\" height=\"498\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/aishwarya-sonar.jpg\" width=\"602\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235129\">aishwarya sonar<\/p><\/div>\n<p>இவர் தான் மராட்டிய நடிகையான ஐஸ்வர்யா சோனார். 2016 இல் வெண்டிலேட்டர் என்ற படத்தில் உதவி இயக்குனராக பணிபுரிந்துள்ளார். 2017ல் மராத்தியில் வெளியான &#8216;காய் ரே ராஸ்கலா&#8217; என்கிற படத்தின் மூலம் பிரபலமான இவர்.<\/p>\n<p>கிரே மேன் படத்திற்காக ஆடிசன் வைத்து தேர்ந்தெடுக்கப்பட்டுள்ளார். அதுமட்டுமின்றி ஆறு மாதங்களாக இந்தப்படத்திற்காக நடைபெற்ற நடிப்பு பயிற்சியிலும் கலந்துகொண்டாராம் ஐஸ்வர்யா சோனார். எனினும் சின்ன ரோல் தானாம் படத்தில்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/marathi-actress-in-russo-brothers-gray-man-movie\/\" rel=\"nofollow\">தனுஷின் ஹாலிவுட் படத்தில் இணைந்த சூப்பர் ஹாட் இந்திய நடிகை யார் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/marathi-actress-in-russo-brothers-gray-man-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/aishwarya-sonar.jpg"],"pubdate":"Wed, 19 May 2021 11:10:46 +0000"}]