[{"title":"ஒபிஎஸ் மகன் பெயரில் போலி பேஸ்புக் : பணம் பறிக்க முயன்றதாக புகார்","text":"<p>இணையதள வசதிகள் நாளுக்கு நாள் பெருகி வரும் நிலையில், இதனை பயன்படுத்தி மோசடி சம்பவங்கள் அரங்கேறுவதும் தொடர்ந்து அதிகரித்து வருகிறது. இந்த மோசடி சம்பவங்களில் முக்கியமான ஒன்று சமூகவலைதளங்களில் போலி கணக்கு. பிரபமுகர்கள் மற்றும் அரசியல் தலைவர்கள் பெயரில் மர்மநபர்கள் சிலர் போலி கணக்கு தொடங்கி பொதுமக்களிடம் பணம் பறிக்கும் சம்பவங்கள்ஏராளமாக நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>குறிப்பாக இதில் திரைத்துறை பிரபலங்களே அதிகம் பாதிக்கப்பட்டு வருகின்றனர். திரைத்துறையில் முன்னணி நடிகர்கள் பெயரில் போலி கணக்கு தொடங்கி பட வாய்ப்பு தருவதாக கூறி பலபேரிடம் மோசடி செய்த நிகழ்வு நடைபெற்றுள்ளது. அவ்வப்போது அரசியல் பிரபமுகர்களும் இந்த பிரச்சினையில் சிக்குவதும் உண்டு. அந்த வகயில் தற்போது அதிமுக துணை ஒருங்கிணைப்பாளரும், முன்னாள் துணை முதல்வருமான ஒ.பன்னீர்செல்வம் மகன் பெயரில் போலி கணக்கு தொடங்கி மோசடியில் ஈடுபட்டுள்ளது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>தேனி மாவட்டத்தை சேர்ந்த ஒ.பன்னீர்செல்வத்தின் இளையமகன் ஜெயபிரதீப், பெரியகுளம் அருகே உள்ள கைலாசநாதர் கோவில் அன்பர் பணி செய்யும் பராமறிப்புகுழு தலைவராக உள்ளார். தனது பெயரில் பேஸ்புக் கணக்கு தொடங்கியுள்ள நிலையில், தனது தொடர்பான போட்டோ மற்றும் வீடியோக்களை பதிவிட்டு வந்துள்ளார். தற்போது இவரது பெயரில் போலி கணக்கு தொடங்கி அதில் இவரது புகைப்படம் பயன்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த கணக்கு ஜெயபிரதீபின் உண்மையான கணக்கு என்று நினைத்து பலரும் இந்த கணக்கில் நண்பர்களாக இணைந்துள்ளனர். சிறிது நாட்களில் தனக்கு அவசரமாக பணம் தேவைப்படுவதாகவும், இந்த வங்கி கணக்கில் பணம் செலுத்துமாறும் பலரது பேஸ்புக் கணக்கிற்கு தனிப்பட்ட செய்தி வந்துள்ளது. இதனால் பலருக்கும் சந்தேகம் எழுந்த நிலையில், இந்த போலி கணக்கு தொடர்பாக ஜெயபிரதீப்க்கு தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து இந்த போலி கணக்கு தொடர்பாக காவல் நிலையத்தில் புகார் அளித்த ஜெயபிரதீப், பேஸ்புக்கில் கொடுக்கப்பட்ட வங்கி கணக்கை முடக்கும் வேலைகளில் ஈடுபட்டுள்ளார். இது தொடர்பாக வழக்கு பதிவு செய்துள்ள காவல்துறையினர் ஜெயபிரதீப் பெயரில் போலி கணக்கு தொடங்கியது யார் என்பது குறித்து தீவிர விசாரணை நடத்தி வருகின்றனர். இந்த சம்பவம் தேனி மாவட்டத்தில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. &nbsp;<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-ops-younger-son-fake-facebook-account-compliant-304992\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/OPS-Son.jpg"],"pubdate":"Wed, 19 May 2021 17:56:44 +0530"},{"title":"திருமணத்திற்கு செல்வதற்கான இ-பதிவு முறையில் புதிய நடைமுறை அறிமுகம்","text":"திருமண இ-பதிவு - புதிய முறை\nதிருமணத்திற்கு செல்வதற்கான இ-பதிவு முறையில் புதிய நடைமுறை அறிமுகம்\nதிருமண பத்திரிகையில் பெயர் இடம்பெற்றுள்ளவர்கள் மட்டுமே இ-பதிவு செய்ய முடியும்\nஒரு திருமண நிகழ்விற்கு ஒரே ஒரு முறை மட்டுமே இ-பதிவு செய்ய இயலும்\nபத்திரிகையில் உள்ள அனைவர் பெயரையும் இ-பதிவில் கட்டாயம் குறிப்பிட வேண்டும்\nதிருமணம் எனக்கூறி ஏராளமானோர் இ-பதிவு செய்ததால் புதிய நடைமுறை","link":"https:\/\/www.polimernews.com\/view\/146559-திருமணத்திற்கு-செல்வதற்கான-இ-பதிவு-முறையில்-புதிய-நடைமுறை-அறிமுகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621427169146559.jpg"],"pubdate":"Wed, 19 May 2021 17:55:02 +0530"},{"title":"‘100 ரூபாய்க்குத்தான் நான் புடவை வாங்குவேன்’ – பாண்டவர் இல்லம் கயல் ஷாப்பிங் டூர்","text":"<p><strong>Pandavar Illam Kayal Papri Ghosh Saree Collection Lifestyle Tamil : <\/strong>சீரியல் பிரியர்கள் பலருக்கும் நிச்சயம் &#8216;பாண்டவர் இல்லம்&#8217; தொடர் பிடிக்கும். கணவன் &#8211; மனைவி இணைந்து இருந்தாலே கூட்டுக் குடும்பம் என உருவெடுத்திருக்கும் இந்த காலகட்டத்தில் ஐந்து சகோதரர்கள் ஒற்றுமையாக ஒரே வீட்டில் தங்களின் குடும்பத்தோடு இணைந்து எதிர்கொள்ளும் பிரச்சனைகளின் தொகுப்புதான் பாண்டவர் இல்லம். இதில் பாண்டவர்களுக்கு மட்டுமல்ல, பொதுமக்களுக்கும் ஃபேவரைட் &#8216;கயல்&#8217;. கொல்கத்தாவை பூர்வீகமாகக் கொண்ட இவருடைய இயற்பெயர் பாப்ரி கோஷ். விதவிதமான சூப்பர் புடவைகள் அணிந்து வரும் பாப்ரியின் ஷாப்பிங் பேட்டர்னை கேட்டால் அப்படியே ஷாக் ஆகிவிடுவீர்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305000\" height=\"717\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Pg5.png\" width=\"588\" \/><\/figure>\n\n\n\n<p>&#8220;ஷாப்பிங் பொறுத்த வரைக்கும் நான் ரொம்ப ரொம்ப கஞ்சூஸ். சென்னையில் நான் எப்போதுமே சௌகார்பேட்டையில்தான் என்னுடைய உடைகளை வாங்குவேன். மாதத்திற்கு ஒருமுறை எப்படியும் அங்குச் சென்றுவிடுவேன். குறைந்தது 20 புடவைகளையாவது வாங்கிவிடுவேன். அதுலயும், மற்றவர்களைப்போல் நாலைந்து கடைகள் ஏறி இறங்குவதெல்லாம் கிடையாது. ஒரே கடைதான். அந்தக் கடையிலேயே மொத்த பர்சேசையும் முடித்துவிடுவேன்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/COXNHmWBVHk\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/COXNHmWBVHk\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Papri Ghosh (@paprighoshofficial)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நாயகி தொடரில் 100 ரூபாய் புடவையெல்லாம் கட்டியிருக்கேன். ஆனால், பாண்டவர் இல்லம் தொடரில் பணக்கார வீட்டு மருமகளாச்சே. அதனால், 200, 300 ரூபாய் புடவைகள்தான் வாங்குகிறேன். மனசே வலிக்குது. ஒருமுறைகூட 1000 ரூபாய்க்கு மேல் வாங்கியதில்லை, வாங்கவும் மாட்டேன். அதுலயும் சலுகைகள் இல்லாமல் நிச்சயம் வாங்க மாட்டேன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-305003\" height=\"707\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Pg6.png\" width=\"605\" \/><\/figure>\n\n\n\n<p>என்னுடைய திருமணத்திற்கும் அப்படிதான் என்னுடைய உடைகளெல்லாம் வாங்கினோம். அதேபோல தனியாக எப்போதுமே ஷாப்பிங் போகமாட்டேன். பெரும்பாலும் என் தங்கையைத்தான் கூட்டிட்டு போவேன். சென்னையைவிடக் கொல்கத்தாவில் நிறைய ஷாப் பண்ணுவேன். என்னைப் புடவையில்தான் மக்கள் பெரும்பாலும் பார்த்திருக்கிறார்கள். ஆனால், எனக்கு கவுன், ஸ்கர்ட்ஸ்தான் பிடிக்கும்&#8221;.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/pandavar-illam-kayal-papri-ghosh-saree-collection-lifestyle-tamil-304991\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Pg4up.jpg"],"pubdate":"Wed, 19 May 2021 17:46:36 +0530"},{"title":"2.37 லட்சம் பைக்குகளை திரும்ப பெறும் ராயல் என்பீல்டு..!","text":"இக்னிஷன் காயிலில் பெரிய குறைபாடு கண்டுபிடிக்கப்பட்டதை தொடர்ந்து இந்தியா உள்ளிட்ட 7 நாடுகளில் விற்கப்பட்ட சுமார் 2 லட்சத்து 37 ஆயிரம் பைக்குகளை திரும்ப பெறும் அறிவிப்பை ராயல் என்பீல்டு வெளியிட்டுள்ளது. \nகடந்த டிசம்பருக்கும் கடந்த மாதத்திற்கும் இடையே விற்கப்பட்ட மெட்டோர் 350, கிளாசிக் 350 மற்றும் புல்லட் 350 ஆகிய வண்டிகளில் இந்த குறைபாடு வழக்கமான சோதனையின் போது கண்டுபிடிக்கப்பட்டது.\nஇதை சரி செய்யாவிட்டால் எஞ்சின் தகராறு, வண்டியின் திறன் குறைதல் ஆகியனவும், சிலநேரம் எலெக்ட்ரிக்ட் ஷார்ட் சர்க்யூட்டும் ஏற்படலாம் என என்பீல்டு தெரிவித்துள்ளது. இந்த வண்டிகளில் குறிப்பிட்ட குறைபாடு சரி செய்து மீண்டும் அவற்றின் உரிமையாளர்களிடம் ஒப்படைக்கப்படும்.","link":"https:\/\/www.polimernews.com\/view\/146558-2.37-லட்சம்-பைக்குகளை-திரும்ப-பெறும்-ராயல்-என்பீல்டு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621426769146558.jpg"],"pubdate":"Wed, 19 May 2021 17:45:18 +0530"},{"title":"நான்காம் காலாண்டில் ரூ. 8781 கோடி நிகர இலாபம் ஈட்டிய இந்தியன் ஆயில் நிறுவனம்","text":"இந்தியன் ஆயில் நிறுவனம் ஜனவரி முதல் மார்ச் வரையிலான நான்காவது காலாண்டில் எட்டாயிரத்து 781 கோடி ரூபாய் நிகர லாபம் ஈட்டியுள்ளது.\nநாட்டின் மிகப்பெரிய எண்ணெய் நிறுவனமான இந்தியன் ஆயில் நிறுவனம், பங்குச்சந்தையில் தாக்கல் செய்துள்ள அறிக்கையில் இந்தத் தகவலைத் தெரிவித்துள்ளது.\nமுந்தைய ஆண்டின் இதே காலக்கட்டத்தில் ஐயாயிரத்து 185 கோடி ரூபாய் நட்டம் அடைந்திருந்தது. நான்காவது காலாண்டில் 2 கோடியே 12 லட்சம் டன் பெட்ரோலியப் பொருட்களை விற்பனை செய்துள்ளதாகவும், இதன்மூலம் ஒரு லட்சத்து 63 ஆயிரம் கோடி ரூபாய் வருவாய் ஈட்டியுள்ளதாகவும் இந்தியன் ஆயில் நிறுவனம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146557-நான்காம்-காலாண்டில்-ரூ.-8781-கோடி-நிகர-இலாபம்-ஈட்டிய-இந்தியன்-ஆயில்-நிறுவனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621426140146557.jpg"],"pubdate":"Wed, 19 May 2021 17:36:24 +0530"},{"title":"அட நம்ம கட்டத்துறை என்னவா வீட்டு வேலை செய்யுறாரு! – உமா ரியாஸ் யூடியூப் சேனல் ஸ்பெஷல்ஸ்","text":"<p><strong>Cook with Comali Uma Riyaz Khan Sharik Youtube Channel Tamil News : <\/strong>குக் வித் கோமாளி சீசன் 1-ல், ஜஸ்ட் மிஸ்ஸில் டைட்டிலை விட்டவர் உமா ரியாஸ். நிகழ்ச்சியின் தொடக்கத்திலிருந்தே விதவிதமான உணவு வகைகளை சமைத்து நடுவர்களின் பாராட்டுகளைப் பெற்றார். சமையலில் மட்டுமல்ல, நடனம், நடிப்பு என அத்தனையிலும் ஆல் ரவுண்டர் உமா. தன்னிடம் இருக்கும் திறமைகளையெல்லாம் வெளிப்படுத்தச் சிறந்த பிளாட்பார்மாக யூடியூபை தேர்வுசெய்து, அதில் ஏராளமான சுவாரசிய வீடியோக்களை பதிவு செய்து வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304928\" height=\"733\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Ur5.png\" width=\"708\" \/><\/figure>\n\n\n\n<p>மற்ற பிரபலங்களின் சேனலை போலவே, இவருடைய சேனலிலும் Vlogs அதிகம். அதேபோல நகைச்சுவையும் அதிகம். உமா ரியாஸ் எனும் பெயரில் இருக்கும் இந்த சேனலில் தற்போது 1.5 லட்சத்திற்கும் அதிகமான சப்ஸ்க்ரைபர்ஸ் உள்ளனர். தன் குடும்ப உறுப்பினர்களையும் அவ்வப்போது இணைத்து வீடியோ எடுப்பதுதான், இவருடைய சேனலின் சிறப்பம்சம்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>&#8216;கோதாவரி&#8217; என்று மறைந்த நடிகர் விசு வாய்ஸில் கேட்டாலே உமாவின் தாய் கமலா காமேஷ்தான் நினைவுக்கு வருவார். 80-களில் &#8216;அம்மா&#8217; கதாபாத்திரம் என்றாலே கமலாதான். உமாவின் கணவர் நம் அனைவர்க்கும் பரீட்சையமான ரியாஸ் கான். அதேபோல விஜய் டிவியின் பிக் பாஸ் சீசன் 3-ல் பலருடைய ஃபேவரைட் லிஸ்டில் இணைந்த ஷாரிக், இவர்களின் மகன். சொல்லவே வேண்டாம். நிச்சயம் சுவாரஸ்யத்திற்குப் பஞ்சமில்லாமல் இருக்கிறது ஒவ்வொரு வீடியோவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304929\" height=\"722\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Ur1.png\" width=\"588\" \/><\/figure>\n\n\n\n<p>தன் தாயோடு இணைந்து சமைக்கும் தருணங்கள் அட்டகாசம். சமையலோடு பல சுவாரசிய நினைவலைகளையும் பகிர்ந்துகொள்கின்றனர். அதேபோல, ரொமான்ஸ், ஃபிட்னெஸ், ஃபைட் என தன் கணவரோடு இனைந்து செய்யும் அட்ராசிட்டிகள், ரசிக்க வைக்கும்படியாகவே உள்ளன. வழக்கம்போல, பியூட்டி டிப்ஸ் முதல் தன்னிடம் இருக்கும் ஷூ கலெக்ஷன் வரை அத்தனையையும் வீடியோவாக பதிவு செய்துள்ளார் உமா.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COoxkgNjpLm\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COoxkgNjpLm\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by @umariyazkhan<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அதிலும், வனிதா விஜயகுமாரோடு இணைந்து செய்திருக்கும் லூட்டி, வேற லெவல். 3 பகுதிகளாக வெளிவந்த இவர்களின் காம்பினேஷன் வீடியோக்கள் அனைத்தும் மில்லியன் மற்றும் லட்சக்கணக்கில் வியூஸ்களை பெற்றிருக்கின்றன. சமீபத்தில் கொரோனாவால் பாதிக்கப்பட்டு வீட்டிலேயே தனிமைப்படுத்தி, பிறகு மீண்டு வந்த உமா, தன் நிலையைப் பதிவு செய்திருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>அந்த நேரத்தில் தன் கணவர் வீட்டை எப்படியெல்லாம் பார்த்துக்கொண்டார் என்பதையும் பதிவு செய்திருந்தார். வீடு கூடுவது, துடைப்பது, துணி மதிப்பது, பாத்திரம் தேய்ப்பது என அத்தனை வேலைகளையும் இழுத்துப் போட்டு செய்தார். &#8216;நம்ம படத்துல பார்த்த வில்லன் கட்டத்துறையா இது&#8217; என மக்கள் ஆச்சரியத்தில் மூழ்கினர். 4 லட்சத்திற்கும் அதிகமான வியூஸ்களை பெற்றிருக்கும் இந்த விடியோதான் தற்போதைய வைரல் ஹிட். அதுமட்டுமில்லாமல், அன்னையர் தினத்தன்று தன் மகன் ஷாரிக் கொடுத்த சர்ப்ரைஸ் வீடியோ 1 மில்லியன் விட்டிஸ்களை கடந்து சென்றுகொண்டிருக்கின்றன. ஸ்டார் குடும்பம்!<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/cook-with-comali-uma-riyaz-khan-sharik-youtube-channel-tamil-news-304915\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Ur4up.jpg"],"pubdate":"Wed, 19 May 2021 17:25:19 +0530"},{"title":"கேரளாவின் புதிய சுகாதாரத்துறை அமைச்சராக வீணா ஜார்ஜ் நியமனம்?","text":"கேரளாவின் புதிய சுகாதாரத்துறை அமைச்சராக முன்னாள் ஊடகவியலாளருமான வீணா ஜார்ஜ் பதவி ஏற்க உள்ளதாக கூறப்படுகிறது.\nஇவர் பத்தனம்திட்டா மாவட்டம் அடூர் தொகுதியில் இருந்து 2 ஆவது முறையாக எம்எல்ஏ ஆகி உள்ளார். முந்தைய அரசில் சுகாதாரத்துறை அமைச்சராக இருந்த கேகே ஷைலஜா, கேரளாவில் கொரோனா தடுப்பு வீரப்பெண்மணியாக கருதப்பட்டார்.\nஆனால் புதிய அமைச்சரவையில் அவர் உட்பட பழைய அமைச்சர்கள் யாருக்கும் இடம் வழங்கப்படவில்லை. இந்த நிலையில் பினராயி விஜயன் தலைமையிலான 21 பேர் அடங்கிய அமைச்சரவையில் வீணா ஜார்ஜ் சுகாதாரத்துறை அமைச்சராக பதவி ஏற்பார் என்கிறார்கள்.","link":"https:\/\/www.polimernews.com\/view\/146556-கேரளாவின்-புதிய-சுகாதாரத்துறை-அமைச்சராக-வீணா-ஜார்ஜ்-நியமனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621425421146556.jpg"],"pubdate":"Wed, 19 May 2021 17:23:56 +0530"},{"title":"மாநகரப்பேருந்துகளில் இலவசமாக பயணம் செய்யும் மகளிரிடம் கனிவுடன் நடந்து கொள்ள வேண்டும்-போக்குவரத்துக்கழக ஊழியர்களுக்கு தமிழக அரசு உத்தரவு","text":"மாநகரப்பேருந்துகளில் இலவசமாக பயணம் செய்யும் மகளிரிடம் கனிவுடன் நடந்து கொள்ள வேண்டும் என போக்குவரத்துக்கழக ஊழியர்களுக்கு தமிழக அரசு உத்தரவிட்டு உள்ளது. \nமகளிர் இலவச பயணம் தொடர்பாக அரசு போக்குவரத்துக்கழக பேருந்து ஓட்டுநர், நடத்துநர் மற்றும் பயணிகளுக்கான வழிகாட்டு நெறிமுறைகளை தமிழக அரசு வெளியிட்டு உள்ளது. இதன்படி, தனி ஒரு பெண் பயணி நின்றாலும் அவருக்காக பேருந்தை நிறுத்தி ஏற்றிச்செல்ல வேண்டும் என அறிவுறுத்தப்பட்டு உள்ளது.\nமகளிரிடம் எரிச்சலூட்டும் வகையில் கோபமாகவோ, இழிவாகவோ, ஏளனமாகவோ பேசக் கூடாது என்றும் தமிழக அரசு வலியுறுத்தி உள்ளது, பேருந்தில் ஏறும் போதும், இறங்கும் போதும் மகளிருக்கான உரிய பாதுகாப்பை உறுதி செய்ய வேண்டும் - பெண் பயணிகளுக்கு இடையூறு செய்யக் கூடாது - பேருந்தில் இடமில்லை எனக் கூறி, ஏற வரும் மகளிரை கீழே இறக்கிவிடக்கூடாது என்பன உள்ளிட்ட பல்வேறு அறிவுறுத்தல்களையும் தமிழக அரசு, தமது வழிகாட்டு விதிமுறையில் பட்டியலிட்டு உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146555-மாநகரப்பேருந்துகளில்-இலவசமாக-பயணம்-செய்யும்-மகளிரிடம்-கனிவுடன்-நடந்து-கொள்ள-வேண்டும்-போக்குவரத்துக்கழக-ஊழியர்களுக்கு-தமிழக-அரசு-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621425130146555.jpg"],"pubdate":"Wed, 19 May 2021 17:18:24 +0530"},{"title":"Vijay TV Serial; பாக்கியா சொன்ன வீட்டை பார்க்க கிளம்பும் ராதிகா… தடுக்க முடியாமல் திணறும் கோபி","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாக்கியலட்சுமி சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>தான் படிக்க வேண்டுமென தன் கணவர் கணேசன் ஆசைப்பட்டதாக எழிலிடம் கூறுகிறாள் அம்ரிதா. ஹாஸ்பிட்டலில் அடிபட்டு கிடக்கும் கணேசன், தன் பெற்றோரிடம், அம்ரிதா பிறந்த நாள் பரிசா, அவ படிக்கனும் என்று கேட்டாள் அதை எனக்காக செஞ்சுருங்க என சொன்னதோடு இறந்து விடுகிறான். இதைக் கேட்கும் எழில் அம்ரிதா மீது பரிதாபப்படுகிறான். இவ்வளவு கஷ்டத்தையும் தாங்கிட்டு உங்களுக்கு பிடிச்ச மாதிரி வாழுறது பெரிய விஷயம் என பாராட்டுகிறான். அதற்கு நா எதையும் மறைக்க விரும்பல, ஆனா எப்படி சொல்றதுனு தான் தெரியல, அதனால தான் சொல்ல என அம்ரிதா சொல்கிறாள்.<\/p>\n\n\n\n<p>இதெல்லாம் நடந்து இரண்டு வருஷமாச்சு, கணேசனோட அப்பா, அம்மாவ என்னோட மாமனார், மாமியார்னு சொன்ன இங்க எல்லார்கிட்டயும் நா நடந்தெல்லாம் சொல்லனும், அதனால் தான் அவங்கள என் அப்பா அம்மானு சொன்னேன் என அம்ரிதா சொல்கிறாள். இவ்வளவு நாள் உங்ககிட்ட பேசுனது ரொம்ப சந்தோஷமா இருந்துச்சு என அம்ரிதா சொல்ல அதிர்ச்சியாகும் எழில் இனிமே என்கூட பேசமாட்டீங்களா என கேட்கிறான். அதற்கு அம்ரிதா, எனக்குனு நிறைய கட்டுபாடுகள் இருக்கு, உங்கள இரண்டு நாள் பார்க்க வந்ததுக்கே இவ்வளவு பிரச்சனை அதான் என்கிறாள் அம்ரிதா. அதற்கு எழில், நீங்க எடுத்த முடிவு தப்பு, நீங்க எனக்கு ஒரு நல்ல ஃப்ரண்ட், அதனால பேசாம போறது சரியில்ல, என்கிட்ட பேசாம இருந்தீங்கனா என்னால தாங்கிக்க முடியாது என என்கிறான். அதற்கு அம்ரிதா, உங்களுக்கு நல்ல ஃபிரண்டா இருப்பேன் என சொல்லிவிட்டு கிளம்புகிறாள்.<\/p>\n\n\n\n<p>அடுத்ததாக, ஸ்கூலுக்கு போன பாக்கியா இன்னும் வரல என கவலையோடு காத்திருக்கிறாள் ஜெனி. அங்கு என்ன நடந்துச்சோ என எல்லோரும் கவலையோடு இருக்க, அப்போது அங்கு சந்தோஷமாக வருகிறாள் பாக்கியா. எல்லோரும் என்ன ஆச்சு என கேட்க, சிரித்துக் கொண்டே இருக்கிறாள் பாக்கியா. இதனால், எல்லோரும் டென்ஷனாக, பாக்கியா, ஏற்கனவே ஸ்கூலில் நடந்த விஷயங்களைக் கூறி அதனால் இந்த முறையும் பயந்ததாக கூறி மீண்டும் சிரிக்கிறாள். எல்லோரும் கோபப்பட, பாக்கியா சந்தோஷமாக தனக்கு சமையல் ஆர்டர் கிடைத்ததை சொல்கிறாள். இனியா தான் எனக்கு நல்ல சமைக்க தெரியும்னு சொல்லி இருக்கிறாள் அதனால் தான் இந்த ஆர்டர் கிடைச்சிருக்கு என்கிறாள். இதைக் கேட்டு எல்லோரும் சந்தோஷமாகிறார்கள்.<\/p>\n\n\n\n<p>செல்வி சந்தோஷமாக நாம அடுத்த லெவல் போகப் போறோம் என சொல்ல, பாக்கியா ஆமா என்கிறாள். மேலும், நா ஸ்கூல்ல ஒரு தடவை கூட படபடப்பு இல்லாம இருந்ததில்ல, ஆனா இன்னைக்கு நா கெத்த அங்க இருந்தேன் என மகிழ்ச்சி அடைகிறாள். பின்னர் இந்த சந்தோஷத்தை கொண்டாட ஸ்வீட் செய்வோம் என செல்வி மற்றும் ஜெனியை அழைத்துக் கொண்டு கிச்சனுக்கு செல்கிறாள். ஈஸ்வரியோ சமையல் ஆர்டர் கிடைச்சவுடனே அவ எப்படி ஒடுற என எரிச்சலாகிறாள்.<\/p>\n\n\n\n<p>ராதிகா வீட்டிற்கு வருகிறான் கோபி. அப்போது வெளியே கிளம்ப தயாராகும் ராதிகாவிடம் எங்க போற என கேட்கிறான். அதற்கு ராதிகா டீச்சர் சொன்ன வீட்ட போய் பார்க்க போறேன் என்கிறாள். அதிர்ச்சியாகும் கோபி, ராஜேஷ் இங்க வந்து எதாவது தொந்தரவு பண்ணானா என கேட்க, அதற்கு அவன் வரலை என்கிறாள். பின்னர் கோபி, பேங்க்ல லோன் கட்டாம ஏலத்துக்கு வரும், 3,4 வீடுகளை பார்த்து வச்சுருக்கேன். அதுவும் மயூ ஸ்கூலுக்கு பக்கத்துல என சொல்கிறான். அதற்கு ராதிகா கண்டிப்பா அந்த வீடுகள பாக்கலாம், அதுக்கு முன்னாடி நா இந்த வீட்ட போய் பார்த்துட்டு வந்துடுறேன் என கோபிக்கு அதிர்ச்சி அளிக்கிறாள். இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-bakiyalakshmi-today-episode-bakiya-gets-opportunity-304935\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bakiyalakshmi-may-19-epi.jpg"],"pubdate":"Wed, 19 May 2021 17:13:11 +0530"},{"title":"18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் திட்டத்தை திருப்பூரில் நாளை துவக்கி வைக்கிறார் முதலமைச்சர்","text":"தமிழகத்தில் 18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் திட்டத்தை முதலமைச்சர் மு.க.ஸ்டாலின் நாளை திருப்பூரில் தொடங்கி வைக்கிறார். \nஇதற்காக கொரோனா தடுப்பூசி நிறுவனங்களிடம் இருந்து தமிழக அரசு நேரடியாக 10 லட்சத்து 62 ஆயிரம் டோஸ் மருந்துகளை கொள்முதல் செய்துள்ளது. அவற்றில் 9 லட்சத்து 62 லட்சம் டோஸ் தமிழகம் வந்துள்ள நிலையில், அதில் 1 லட்சத்து 66 ஆயிரம் கோவாக்சினும், 7 லட்சத்து 96 ஆயிரம் டோஸ் கோவிஷீல்டும் ஆகும்.\nமீதமுள்ள ஒரு லட்சம் கோவிஷீல்டு தடுப்பு மருந்து விரைவில் வந்து சேரும் என எதிர்ப்பார்க்கப்படுகிறது. இது தவிர 45 வயதுக்கு மேற்பட்டோருக்காக 2.72 லட்சம் டோஸ் மருந்துகள் கையிருப்பில் உள்ளதாக சுகாதாரத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146554-18-வயதிற்கு-மேற்பட்டவர்களுக்கு-தடுப்பூசி-போடும்-திட்டத்தை-திருப்பூரில்-நாளை-துவக்கி-வைக்கிறார்-முதலமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621424683146554.jpg"],"pubdate":"Wed, 19 May 2021 17:10:06 +0530"},{"title":"மம்தா முன்னிலையிலேயே அதி தீவிர வன்முறை ஏவி விடப்பட்டதாக கொல்கத்தா உயர்நீதிமன்றத்தில் சிபிஐ விளக்கம்","text":"மேற்கு வங்க முதலமைச்சர் மம்தா பானர்ஜி முன்னிலையில் அதி தீவிர வன்முறை ஏவிவிடப்பட்டதாகக் கொல்கத்தா உயர்நீதிமன்றத்தில் சிபிஐ தெரிவித்துள்ளது. \nலஞ்ச வழக்கில் மேற்கு வங்க அமைச்சர்கள் இருவர் உள்ளிட்ட 4 பேரை சிபிஐ கைது செய்துள்ளது. இது தொடர்பான வழக்கு கொல்கத்தா உயர்நீதிமன்றத்தில் விசாரணைக்கு வந்தபோது, வழக்கை வேறு மாநிலத்துக்கு மாற்ற சிபிஐ கோரிக்கை விடுத்தது. அதில் வன்முறையாளர்கள் ஆயிரக்கணக்கானோர் புடைசூழ சிபிஐ அலுவலகத்தின் முன் முதலமைச்சர் நின்றுகொண்டிருந்ததாகவும், அவர் முன்னிலையிலேயே வன்முறை ஏவிவிடப்பட்டதாகவும் குறிப்பிட்டுள்ளது.\nஇது சுதந்திரமாகவும், அச்சமின்றியும் விசாரணை நடத்துவதில் இருந்து சிபிஐயைத் தடுக்கும் செயல் என்றும் குறிப்பிட்டுள்ளது. இந்தச் சூழலில் குற்றஞ்சாட்டப்பட்டோரைக் காவலில் எடுப்பது சட்டம் ஒழுங்குச் சிக்கலை உண்டாக்கும் என்றும் குறிப்பிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146553-மம்தா-முன்னிலையிலேயே-அதி-தீவிர-வன்முறை-ஏவி-விடப்பட்டதாக-கொல்கத்தா-உயர்நீதிமன்றத்தில்-சிபிஐ-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621424303146553.jpg"],"pubdate":"Wed, 19 May 2021 17:06:43 +0530"},{"title":"கொரோனாவில் இருந்து குணமானவர்களுக்கு 3 மாதங்களுக்கு பிறகு தடுப்பூசி போடலாம் - மத்திய அரசு","text":"கொரோனா - குணமானவர்களுக்கு தடுப்பூசி எப்போது?\nகொரோனாவில் இருந்து குணமானவர்களுக்கு 3 மாதங்களுக்கு பிறகு தடுப்பூசி போடலாம் - மத்திய அரசு\nகொரோனா தடுப்பூசி தொடர்பான புதிய வழிகாட்டுதல் நெறிமுறைகளை வெளியிட்டுள்ளது மத்திய அரசு\nமுதல் டோஸ் போடப்பட்டு கொரோனா உறுதியானவர்களும் குணமாகி 3 மாதங்களுக்கு பிறகு 2வது டோஸ் போட வேண்டும்\nவேறு நோய்களுக்கு தீவிர சிகிச்சை பிரிவில் இருந்து குணமானவர்களும் 4-8 வாரங்களுக்கு பிறகு கொரோனா தடுப்பூசி போட வேண்டும்","link":"https:\/\/www.polimernews.com\/view\/146552-கொரோனாவில்-இருந்து-குணமானவர்களுக்கு-3-மாதங்களுக்கு-பிறகு-தடுப்பூசி-போடலாம்---மத்திய-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621424029146552.jpg"],"pubdate":"Wed, 19 May 2021 17:02:37 +0530"},{"title":"‘கொலை மிரட்டல் வந்துச்சு, அசிங்கமா திட்டினாங்க’ – சிஎஸ்கே வீரர் டு பிளெசிஸ்","text":"<p><strong>Cricket Tamil News:<\/strong> ஐபிஎல் தொடருக்கான சென்னை சூப்பர் கிங்ஸ் அணியில் விளையாடி வரும் ஃபாஃப் டு பிளெசிஸ், தென்னாப்பிரிக்க அணியில் தவிர்க்க முடியாத வீரர்களில் ஒருவராக திகழ்பவர். அந்த அணிக்காக 136 ஒரு நாள் போட்டிகளில் பேட்டை சுழற்றி 35 அரைசதம் மற்றும் 12 சதங்களை விளாசி 5507 ரன்களை குவித்துள்ளார். அதோடு, 69 டெஸ்ட்களில் 4163 (10 சதம், 21 அரைசதம்) ரன்களையும், 50 டி-20 போட்டிகளில் 1528 (1 சதம், 10 அரைசதம்) ரன்களையும் குவித்துள்ளார்.<\/p>\n\n\n\n<p>சமீபத்தில் தற்காலிகமாக ஒத்திவைக்கப்பட்ட ஐபிஎல் தொடரின் 14வது சீசனில், சிஎஸ்கே அணிக்கு சிறப்பான துவக்கத்தை கொடுத்திருந்தார். நடந்த 7 போட்டிகளில் 4 அரைசதம் கடந்த அவர் 320 ரன்கள் குவித்து அசத்தினார்.<\/p>\n\n\n\n<p>போட்டி பாதியில் நிறுத்தப்பட்டதால், தற்போது சொந்த மண் திரும்பியுள்ள டு பிளெசிஸ், 2011ம் ஆண்டு உலகக்கோப்பையின் போது தனக்கு நடந்த மோசமான மற்றும் கசப்பான சம்பவம் குறித்தது மனம் திறந்து பேசியுள்ளார்.<\/p>\n\n\n\n<p>2011ம் ஆண்டு நடந்த உலகக்கோப்பை போட்டிகளை கிரிக்கெட் ரசிகர்கள் பெரும்பாலும் மறந்திருக்க வாய்ப்பில்லை. குறிப்பாக மும்பை வான்கடே மைதானத்தில் நடந்த இறுதி போட்டியை எந்தவொரு இந்திய ரசிகரும் அவ்வளவு எளிதில் மறந்து விட முடியாது. அப்படி ஒரு நெகிழ்ச்சி ததும்பும் சம்பவம் எனலாம். இந்த போட்டியில் இலங்கை அணியை தும்சம் செய்த கேப்டன் தோனி தலைமையிலான இந்திய அணி 28 ஆண்டுகளுக்கு பிறகு உலக கோப்பையை கையில் ஏந்தியது.<\/p>\n\n\n\n<p>இது ஒரு புறம் இருக்க, இந்த உலகக்கோப்பை தொடரில் நடந்த 3 வது காலிறுதி போட்டி பங்களாதேஷின் டாக்கா நகரில் நடந்தது. இதில் டேனியல் வெட்டோரி தலைமையிலான நியூசிலாந்து அணி முதலில் பேட்டிங் செய்ய களமிறங்கியது. 50 ஓவர்களில் 8 விக்கெட்டுகளை இழந்த அந்த அணி 221 ரன்கள் சேர்த்தது. தொடர்ந்து களம் கண்ட தென்னாப்பிரிக்க அணிக்கு சரியான துவக்கம் கிடைக்கததால் 172 ரன்களிலேயே சுருண்டது.<\/p>\n\n\n\n<p>அந்த அணி 121 ரன்களுக்கு 4 விக்கெட்டுகளை இழந்திருந்த போது அணியின் நம்பிக்கை நாயகன் டிவில்லியர்ஸ் ரன் அவுட் ஆகி வெளியேறினார். பின்னர் வந்த டு பிளெசிஸ் அணியை கரை சேர்ப்பார் என நினைக்கையில் 36 ரன்களில் ஆட்டமிழந்து வெளியேறினார். மேலும் இந்த ஆட்டத்தின் போது ரன் எடுக்க வேகமாக ஓட முயன்ற டு பிளெசிஸ் நியூசிலாந்து வீரர் கெயில் மில்ஸை தள்ளி விட்டார். இதனால் அவருக்கு போட்டிக்கட்டணத்தில் இருந்து 50% அபராதமாக செலுத்தினார்.<\/p>\n\n\n\n<p>ஈஎஸ்பிஎன் கிரிகின்ஃபோவுடனான சமீபத்திய உரையாடலில், டு பிளெசிஸ் தனக்கு கொலை மிரட்டல்கள் வந்ததாகவும், உலகக் கோப்பை தொடரிலிருந்து வெளியேறிய பின்னர் சமூக ஊடகங்களில் தான் கடுமையாக விமர்சிக்கப்பட்டதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>“உலகக் கோப்பை தொடரிலிருந்து எங்கள் அணி வெளியேறிய பிறகு எனக்கு கொலை மிரட்டல்கள் வந்தன. என் மனைவிக்கு அச்சுறுத்தல் வந்தது. சமூக ஊடகங்களில் எங்கள் இருவரையும் கடுமையாக விமர்ச்சித்தனர். என் மீது தனிநபர் தாக்குதலை தொடர்ந்தனர். அதோடு சில மோசமான சில விஷயங்களும் கூறப்பட்டன.<\/p>\n\n\n\n<p>இது போன்ற சம்பவங்கள் உங்களை மக்களிடமிருந்து தனிமையாக இருக்க வைக்கிறது. இந்த கடினமான சூழலை எல்லா வீரர்களும் கடந்து செல்ல தான் வேண்டும். மேலும் இது நம் வட்டத்தை மிகச் சிறியதாக வைத்திருக்கும்படி நம்மைத் தூண்டுகிறது. அதனால்தான் எங்கள் அணிக்குள் பாதுகாப்பான இடத்தை உருவாக்குவதில் நான் மிகவும் கடினமாக உழைத்தேன்&#8221; என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>) <\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-tamil-news-received-death-threats-after-south-africas-2011-world-cup-exit-says-faf-du-plessis-304966\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-50.jpg"],"pubdate":"Wed, 19 May 2021 16:58:24 +0530"},{"title":"அல்ட்ரா மார்டன் “தமிழச்சிகள்” இப்படித்தான் இருப்பார்கள் – வைரலாகும் டூடுல்கள்","text":"<p>நாம் அன்றாடம் சமூக வலைதளங்களை பயன்படுத்துகின்றோம். சில நேரங்களில் கருத்து சொல்ல, பலநேரங்களில் பொழுது போக்க என்று தான் சமூக வலைதள பயன்பாடுகள் உள்ளன. ஆனால் ஒரு சிலை புகைப்படக் கலைஞர்கள், வீடியோ கலைஞர்கள், டிஜிட்டல் ஓவியர்கள் தங்களின் திறனை வெளி உலகிற்கு அறிமுகம்  செய்து வைப்பதோடு, நம்முடைய சிந்தனையையும், அழகுசார் உணர்வுகளுக்கு வழமான தீணியையும் அளிக்கிறார்கள். <\/p>\n\n\n\n<p>அந்த வகையில் பண்பியல் வடிவமைப்பாளர் என்று தன்னை கூறிக்கொள்ளும் டிஜிட்டல் வடிவமைப்பாளர், கலைஞர் ப்ரியாவின் இன்ஸ்ட்ரகிராம் பக்கத்தில் இருக்கும் புகைப்படங்களை நாம் தற்போது பார்வையிடலாம். சமீபத்தில்  அவர் வெளியிட்டுள்ள, படைப்புகள் அனைத்தும் அல்ட்ரா மார்டன் தமிழ் பெண்கள் தான். ஆனாலும் அந்த படைப்புகளில் இருக்கும் “பாரம்பரிய டச்” அனைவரையும் வியப்பில் ஆழ்த்தியுள்ளது. <\/p>\n\n\n\n<p>சில நேரங்களில் குறிப்பிட்ட  இன மக்களின் ஆடைகள், ஆபரணங்களோடு வடிவமைக்கப்படும் படைப்புகளும் மனதில் நிற்கின்றன. அந்த வகையில் அவருடைய குறத்தி படைப்பும், தொதவர் இன பெண்ணின் வடிவமைப்பும் நம்மை அடடா சொல்ல வைக்கிறது. <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CMhlQG5Dilg\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CMhlQG5Dilg\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by PRIYA (@rafflesiaillustration)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CH-w4t6D4Ws\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CH-w4t6D4Ws\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by PRIYA (@rafflesiaillustration)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சங்க இலக்கியங்களில் இருந்தும், கோவில் சிலைகளில் இருந்தும் பார்த்து “இன்ஸ்பையர்” ஆகி அவர் தமிழ் ஆபரணங்கள் பற்றி அதிகம் அறிந்து அதனை தன்னுடைய  ஓவியங்களில் சிறப்பாக பயன்படுத்தியுள்ளார். <\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-dog-perfectly-mimicking-owner-during-yoga-session-304877\/\" rel=\"noreferrer noopener\" target=\"_blank\">மேலும் படிக்க : இந்த செல்லப்பிராணி போல் யாராலும் நிச்சயமாக யோகா செய்ய முடியாது &#8211; வைரல் வீடியோ<\/a><\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CJ3ElOIDlhV\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CJ3ElOIDlhV\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by PRIYA (@rafflesiaillustration)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CJqabSND3ar\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CJqabSND3ar\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by PRIYA (@rafflesiaillustration)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CJVSENdjtCR\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CJVSENdjtCR\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by PRIYA (@rafflesiaillustration)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CIazIiQDBk2\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CIazIiQDBk2\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by PRIYA (@rafflesiaillustration)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CJk7bAzDESm\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CJk7bAzDESm\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by PRIYA (@rafflesiaillustration)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மெட்டி, சிலம்பு, கொலுசு, மாட்டல், வங்கி, நெத்திச்சூடி, பிறை, புல்லாக்கு, நெளி மோதிரம் போன்ற பாரம்பரிய தமிழ் அணிகலன்கள் அணிந்த தமிழ் பெண்ணின் ஓவியம் இவை அனைத்திற்கும் ஹைலைட்டாக இருக்கிறது. இவரின் படைப்பில் நீங்கள் மிகவும் அதிகம் விரும்பும் படைப்பாக எது உள்ளது என்பதை எங்களுக்கு கீழே கமெண்ட்டில் தெரிவிக்கவும். <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/ultra-modern-tamil-ponnu-doodles-with-traditional-touch-check-the-works-of-artist-priya-304939\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/cats-7.jpg"],"pubdate":"Wed, 19 May 2021 16:49:56 +0530"},{"title":"குழந்தைகளில் கோவாக்சின் சோதனைக்கு எதிரான மனு: பாரத் பயோடெக்கிற்கு டெல்லி ஐகோர்ட் நோட்டீஸ்","text":"<p>இந்தியாவில் தயாரிக்கப்பட்ட கொரோனா தடுப்பு மருந்தான கோவாக்சின் 2-18 வயதில் உள்ள குழந்தைகளுக்கு பயன்படுத்த நடைபெற்று வரும், இரண்டாவது மற்றும் &nbsp;மூன்றாம் கட்ட மருத்துவ சோதனையை நடத்துவதற்கு பாரத் பயோடெக்கிற்கு வழங்கப்பட்ட அனுமதியை ஒதுக்கி வைக்கக் கொரப்பட்ட மனுக்கு பதில் அளின்னுமாறு டெல்லி உயர் நீதிமன்றம் சம்மந்தப்பட்ட நிறுவனத்திற்கு நோட்டீஸ் அனுப்பியுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா தொற்று பாதிப்பு ஒரு பக்கம் தீவிரமடைந்து வரும் நிலையில், தொற்று பாதிப்புக்கு தடுப்பு மருந்து செலுத்தும் பணியும் முழுவீச்சில் நடைபெற்று வருகிறது. இதில் தற்போதுவரை 18 வயதிற்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி செலுத்தப்பட்டு வரும் நிலையில், &nbsp;இந்திய மருத்துவ ஆராய்ச்சி கவுன்சிலுடன் இணைந்து பாரத் பயோடெக் நிறுவனம் இந்தியாவில் தயாரித்த கோவாக்சின், தடுப்பு மருந்து கொரொனா தடுப்பூசியாக மக்களுக்கு செலுத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில் வழக்கறிஞர் சஞ்சீவ் குமார் என்பவர் டெல்லி உயர்நீதி மன்றத்தில் தாக்கல் செய்த மனுவில், 2 வயது முதல் 18 வயதுடைய சிறுவர்களுக்கு கொரோனா தடுப்பூசி செலுத்தும் முயற்சியில் மருத்துவ பரிசோதனை நடைபெற்று வருகிறது. இந்த இந்த சோதனையில் வயது குறைந்த சிறார்கள் ஈடுபடுத்தப்படுவதால், அவர்களை தன்னார்வலர்களாக கருத முடியாது என்று வாதிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் ஒரு மருத்துவ பரிசோதனையின் போது ஈடுபடுத்தப்படும் தன்னார்வலரின் ஒப்புதல் அவசியம் தேவை. பல்வேறு விஷயங்களில் மருத்துவ பரிசோதனையை மேற்கொண்டு நிறுவனத்துடன் ஒரு ஒப்பந்தத்தில் கையெழுத்திட வேண்டும். ஆனால் இந்த பரிசோதனையில் ஈடுபடுத்தப்படுபவர்கள் 2 முதல் 18 வயதுக்கு உட்பட்டவர்கள் என்பதால், அவர்களை தன்னார்வலர்களாக ஏற்றுக்கொள்ள முடியாது. இதனால் அவர்களிடம் அத்தகைய ஒப்பந்தம் எதுவும் இருக்க முடியாது என்பது தெளிவாகத் தெரிகிறது.<\/p>\n\n\n\n<p>குழந்தைகளின் பெற்றோர் அல்லது சட்டப்பூர்வ பாதுகாவலர்கள் ஒரு மருந்தின் நிர்வாகத்திற்காக அல்லது அவர்களின் உயிரைக் காப்பாற்றும் நோக்கத்திற்காக குழந்தையின் உடலில் எந்தவொரு நடவடிக்கையையும் நடத்துவதற்கு ஒப்புதல் அளிக்க அதிகாரம் உள்ளது. ஆனால் மருத்துவ பரிசோதனைகளை நடத்துவதில் வேறுபாடு உள்ளது. இந்த பரிசோதனை, ஆரோக்கியமான மற்றும் உயிருக்கு எந்த ஆபத்தையும் எதிர்கொள்ளாத குழந்தைகள் மீது நடத்தப்படுவதால், இந்த செயல் கொலை குற்றத்திற்கு கீழ் வரும் என்பதை தெளிவாகக் குறிக்கும்.<\/p>\n\n\n\n<p>பெற்றோர்களோ அல்லது சட்டப்பூர்வ பாதுகாவலர்களோ கேள்விக்குரிய தூண்டுதல்கள் மற்றும் பணத்தை கருத்தில் கொண்டு தங்கள் சம்மதத்தை அளித்திருக்க முடியும் என்பதை மறுக்க முடியாது என்றும் சஞ்சீவ் குமார் வாதிட்டார்.<\/p>\n\n\n\n<p>இந்த மனுவை விசாரித்த தலைமை நீதிபதி டி.என். படேல் மற்றும் நீதிபதி ஜோதி சிங் ஆகியோர் அடங்கிய டிவிஷன் பெஞ்ச், இந்த வழக்கில் எந்தவொரு இடைக்கால உத்தரவையும் அளிக்க முடியாது என்றும், மருத்துவ சோதனைக்கு உட்படுத்தப்படும் 525 குழந்தைகளின் விவரங்கள் மற்றும் அவர்களின் ஒப்பந்தத்தை சமர்பிக்க வேண்டும் என்றும், இந்த சோதனையின் போது எந்தவொரு குழந்தையும் இறந்தால் இதுபோன்ற சோதனைகளில் ஈடுபடும் நபர்கள் மீது வழக்குத் தொடரவும் இடம் உள்ளது. &nbsp;தற்போது இந்த வழக்கு ஜூலை 15 ம் தேதிக்கு ஒத்திவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/plea-against-covaxin-trial-in-children-delhi-hc-notice-to-bharat-biotech-304964\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/design.png"],"pubdate":"Wed, 19 May 2021 16:39:31 +0530"},{"title":"டவ்-தே புயலால் கடலில் மூழ்கிய ஓஎன்ஜிசி கப்பல்: 22பேர் பலி - 51 பேரை காணவில்லை","text":"டவ்-தே புயல் காரணமாக நிலைகுலைந்து கடலில் மூழ்கிய ஓஎன்ஜிசி படகில் இருந்தவர்களில் 22பேர் பலியான நிலையில் 51 பேரை இது வரை கண்டுபிடிக்க முடியவில்லை.\nமும்பைக்கு அருகே எண்ணெய் அகழ்வு நடக்கும் இடத்தில் இருந்த இந்த கப்பலில் ஓஎன்ஜிசி பணியாளர்கள் 261 பேர் இருந்தனர். படகு கடலில் மூழ்கிய நிலையில் அவர்களை கண்டுபிடிக்கும் பணியில் கடற்படை கப்பல்கள் ஈடுபட்டன.\nஅதில் 22 பேரின் சடலங்கள் மீட்கப்பட்டன. கடலில் உயிருக்கு போராடிய 188பேரை ஐஎன்எஸ் கொச்சி போர்க்கப்பல் பாதுகாப்பாக மீட்டது.காணாமல் போனவர்களை கண்டுபிடிக்க தேக், பெட்வா, பியாஸ் ஆகிய கடற்படை கப்பல்களும், P8I விமானமும், சீ கிங் ஹெலிகாப்டர்களும் தொடர்ந்து தேடுதல் பணியில் ஈடுபட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146551-டவ்-தே-புயலால்-கடலில்-மூழ்கிய-ஓஎன்ஜிசி-கப்பல்:-22பேர்-பலி---51-பேரை-காணவில்லை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621422032146551.jpg"],"pubdate":"Wed, 19 May 2021 16:28:00 +0530"},{"title":"Post Office scheme: குறைந்த ப்ரீமியம்.. ரூ .14 லட்சம் ரிட்டர்ன்..","text":"<p>தபால் துறையின் சுமங்கல் அஞ்சலக ஆயுள் காப்பீட்டு திட்டம் என்பது ஒரு எண்டோவ்மெண்ட் பாலிசியாகும். இது கிராமப்புறங்களில் வாழும் மக்களுக்கு மிகவும் பயனுள்ள ஒரு திட்டமாகும். இது கிராமப் புறங்களில் வசிக்கும் மக்களுக்குப் பணத்தை திருப்பி தருவதோடு கூடவே காப்பீட்டையும் தருகிறது.<\/p>\n\n\n\n<p>இந்த ஆயுள் காப்பீடு திட்டத்தின் மூலம் பிரீமியமாக ஒரு நாளைக்கு ரூ .95 முதலீடு செய்து ரூ .14 லட்சம் சம்பாதிக்கலாம். 1995 ஆம் ஆண்டில் தொடங்கப்பட்ட ஆறு கிராம தபால் ஆயுள் காப்பீட்டுத் திட்டங்களில் கிராம் சுமங்கல் ஒன்றாகும். மற்றவை முழு ஆயுள் காப்பீடு அல்லது கிராம் சுரக்ஷா, எண்டோவ்மென்ட் அஷ்யூரன்ஸ் அல்லது கிராம் சந்தோஷ், மாற்றக்கூடிய முழு ஆயுள் உத்தரவாதம் அல்லது கிராம் சுவிதா, 10 ஆண்டு ஆர்.பி.எல்.ஐ அல்லது கிராம் பிரியா மற்றும் குழந்தைகள் கொள்கை அல்லது பால் ஜீவன் பீமா போன்றவையாகும்.<\/p>\n\n\n\n<p><strong>திட்டத்தின் முக்கியம்சம்<\/strong><\/p>\n\n\n\n<p>கிராம் சுமங்கல் பாலிசி அல்லது எதிர்பார்க்கப்பட்ட எண்டோவ்மென்ட் அஷ்யூரன்ஸ், அடிப்படையில் பணம் திரும்பப் பெறும் கொள்கையாகும். இந்த பாலிசி தொகையின் அதிகபட்சம் ரூ .10 லட்சம் ஆகும். தபால் நிலையத்தின் கிராம சுமங்கல் கொள்கையின் கீழ், பாலிசிதாரருக்கு வாழும்போதே சில சலுகைகள் அவ்வப்போது வழங்கப்படுகின்றன. இருப்பினும், பாலிசிதாரரருக்கு எதிர்பாராத மரணம் ஏற்பட்டால், இதுபோன்ற உயிர்வாழும் சலுகைகள் ’கொடுப்பனவுகள் கணக்கில் எடுத்துக்கொள்ளப்படாது. இதுபோன்ற சந்தர்ப்பங்களில், சட்டப்பூர்வ பாலிசிதாரரின் வேட்பாளருக்கு திரட்டப்பட்ட போனஸுடன் முழு தொகை உறுதி செய்யப்படும்.<\/p>\n\n\n\n<p><strong>பாலிசி யார் யார் எடுக்க முடியும்?<\/strong><\/p>\n\n\n\n<p>இதில் இரண்டு வகையான திட்டங்கள் உள்ளன. ஒன்று 15 ஆண்டுகால பாலிசி. மற்றொன்று 20 ஆண்டுகால பாலிசி. இந்த பாலிசியின் நுழைவு வயது 19 வயதாகும். 15 ஆண்டுகள் வரையறையான காலத்திட்டத்தைப் பெற அதிகபட்ச வயது 45 ஆண்டுகள் ஆகும் மற்றும் 20 ஆண்டுகள் கொண்ட பாலிசி பெற அதிகபட்ச வயது 40 ஆண்டுகள் ஆகும்.<\/p>\n\n\n\n<p><strong>பணம் திரும்பப் பெறும் அளவுகோல்கள்<\/strong><\/p>\n\n\n\n<p>நீங்கள் 15 வயதுடைய கிராம் சுமங்கல் பாலிசியை வாங்குகிறீர்கள் என்றால், 6 ஆண்டுகள், 9 ஆண்டுகள் மற்றும் 12 ஆண்டுகளில் 20-20 சதவீத பணம் திரும்பப் பெறுவீர்கள். மீதமுள்ள 40 சதவீத பணம், அதில் போனஸ் அடங்கும், முதிர்வு குறித்த பாலிசிதாரருக்கு செலுத்தப்படும். நீங்கள் 20 ஆண்டு கிராம் சுமங்கல் பாலிசியை வாங்குகிறீர்களானால், 8 ஆண்டுகள், 12 ஆண்டுகள் மற்றும் 16 ஆண்டுகள் நிறைவடைந்தால் 20-20 சதவீத பணத்தை நீங்கள் பெறுவீர்கள். மீதமுள்ள 40 சதவீதம் போனஸுடன் முதிர்ச்சியடையும்.<\/p>\n\n\n\n<p><strong>ரூ .95 பிரீமியம் செலுத்தி ரூ .14 லட்சம் பெறுவது எப்படி?<\/strong><\/p>\n\n\n\n<p>25 வயதான ஒருவர் 20 ஆண்டு காலத்திற்கு தபால் அலுவலகத்தின் கிராம சுமங்கல் பாலிசியை வாங்கினால், ரூ .7 லட்சம் உறுதி செய்ய, அவர்கள் மாதத்திற்கு ரூ .2,853 பிரீமியம் செலுத்த வேண்டும், இது ஒரு நாளைக்கு ரூ .95 ஆகும். தபால் நிலையத்தின் கிராம சுமங்கல் கொள்கையின் பணம் திரும்பப் பெறும் அளவுகோல்களின்படி, அவர் 8, 12 மற்றும் 16 ஆண்டுகளில் 20-20 சதவீதத்தில் ரூ .1.4-1.4 லட்சம் பெறுவார். இறுதியாக, 20 ஆம் ஆண்டில், சில உத்தரவாதமாக ரூ .2.8 லட்சமும் வழங்கப்படும்.<\/p>\n\n\n\n<p>கொள்கை விதிமுறைகள் மற்றும் விதிகளின்படி, ரூ. 1000 த்திற்கு ஆண்டு போனஸ் ரூ .48 ஆகும். அதாவது ரூ .7 லட்சம் உறுதி செய்யப்பட்ட சிலருக்கு ஆண்டு போனஸ் ரூ .3,36,00 ஆகும். 20 ஆண்டுகளுக்கான முழு பாலிசி காலத்திற்கான போனஸ் ரூ .6.72 லட்சமாக இருக்கும்.<\/p>\n\n\n\n<p>இவ்வாறு, 20 ஆண்டு கால பாலிசி காலத்தில் மொத்தம் ரூ. 13.72 லட்சம் லாபம் ஈட்டப்படும். மொத்தத்தில், ரூ .4.2 லட்சம் பணம் திரும்பப் பெறப்படும். மீதமுள்ள ரூ .9.52 லட்சம் முதிர்வு காலத்தில் செலுத்தப்படும்.<\/p>\n\n\n\n<p><strong>நாமினிக்கு போனஸ்<\/strong><\/p>\n\n\n\n<p>பாலிசியை எடுத்துக் கொண்ட பிறகு பாலிசி காலத்தில் நபர் இறக்கவில்லை என்றால், மணி பேக் பலனையும் அவர் பெறுகிறார். பாலிசி எடுத்த நபர் இறந்து விட்டால், அவரது நாமினிக்கு போனஸும் வழங்கப்படும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/postal-life-insurance-scheme-gram-sumangal-benefits-304938\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2019\/11\/po.jpg"],"pubdate":"Wed, 19 May 2021 16:27:21 +0530"},{"title":"கர்நாடகாவில் ஊரடங்கால் பாதிக்கப்பட்டோருக்கு ரூ.2000 முதல் ரூ.3000 வரையிலான நிதியுதவியை அறிவித்தார் எடியூரப்பா","text":"கொரோனா ஊரடங்கால் வாழ்வாதாரம் முடங்கியுள்ளவர்களுக்கு ஆயிரத்து 250 கோடி ரூபாய் மதிப்பிலான நிதியுதவியை கர்நாடக முதலமைச்சர் எடியூரப்பா அறிவித்துள்ளார். \nஅதன்படி பூ, காய் மற்றும் பழ விவசாயிகள் என 95 ஆயிரம் பேருக்கு எக்டேர் ஒன்றுக்கு 10 ஆயிரம் ரூபாய் வீதம் நிதியுதவி வழங்கப்படும். ஆட்டோ, டாக்சி மற்றும் மேக்சிகேப் ஓட்டுநர்களுக்கு தலா 3 ஆயிரம் ரூபாய் நிதியுதவி அறிவிக்கப்பட்டுள்ளது.\nமுடி திருத்துவோர்,டெய்லர்கள், மெக்கானிக்குகள், செருப்பு தொழிலாளிகள் மற்றும் குப்பை சேகரித்து வாழ்க்கையை நடத்துபவர்களுக்கு தலா 2 ஆயிரம் ரூபாய் உதவி வழங்கப்படும் என எடியூரப்பா தெரிவித்துள்ளார். தெருவோர வியாபாரிகளுக்கு 2 ஆயிரம் ரூபாயும், கலைஞர்கள் மற்றும் கலைக்குழுக்களுக்கு 3 ஆயிரம் ரூபாயும் வழங்கப்படும்.","link":"https:\/\/www.polimernews.com\/view\/146550-கர்நாடகாவில்-ஊரடங்கால்-பாதிக்கப்பட்டோருக்கு-ரூ.2000-முதல்-ரூ.3000-வரையிலான-நிதியுதவியை-அறிவித்தார்-எடியூரப்பா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621421591146550.jpg"],"pubdate":"Wed, 19 May 2021 16:21:13 +0530"},{"title":"Pandian Stores: கதிர் – முல்லை நிஜமாவே ஹாஸ்பிடலுக்கு தான் போறாங்களா?","text":"<p>Pandian Stores Serial: விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாண்டியன் ஸ்டோர்ஸ் சீரியலில், இன்றைய எபிசோடில் நடந்த கதையை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>பாண்டியன் ஸ்டோர்ஸ் சீரியலில் சத்யமூர்த்தி குடும்பத்தினர் கார் வாங்க வேண்டும் என்று முடிவு செய்கிறார்கள். இதையடுத்து, சத்யமூர்த்தி, ஜீவா, கதிர் ஆகியோர் கார் பார்த்துவிட்டு வந்து அதைப்பற்றி குடும்பத்தினரிடம் சொல்கிறார்கள்.<\/p>\n\n\n\n<p>இதைக் கேட்டு மகிழ்ச்சி அடையும் தனம், “கார் எப்போ வருது” என ஆவலுடன் கேட்கிறாள். அதற்கு, “நாளைக்கு காலைல பத்து மணிக்கு வந்துடும். இல்லன்னா மதியத்துக்குள்ள வந்துடும்” என பதில் சொல்கிறார்கள். கார் வரப் போகிறது என்ற மகிழ்ச்சியில் தனம், “வண்டிக்கு எவ்வளவு ஆச்சு. கார் பெரிசா இருக்குமா?” என்று கார் பற்றியே கேள்வி கேட்கிறாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304944\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Pandian-stores-1-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>தனம் கார் பற்றியே கேள்வி கேட்பதால், “இவளை பாருடா சின்ன பிள்ளை மாதிரி கார் பற்றியே கேள்வி கேட்குறா” என்று சத்யமூர்த்தி தனது மனைவி தனத்தை கிண்டல் செய்கிறான்.<\/p>\n\n\n\n<p>வீட்டில் கார் வாங்குகிறார்கள் என்று சந்தோஷப்படும் கண்ணன், அப்போது “எனக்கு கார் ஓட்ட கற்று கொடுங்க” என ஜீவாவிடம் கேட்கிறான். அதற்கு கதிர் “நான் கத்து கொடுக்கிறேன்” என சொல்கிறான். “உன்கிட்ட அடி வாங்கி கத்துக்கிறதுக்கு, நான் ஜீவா அண்ணன் கிட்டயே கத்துக்கிறேன்” என சொல்கிறான்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசும் கண்ணன், “இந்த பிரசாந்த் பையன் ஒரு காரை வச்சுட்டு ஓவரா சீன் போடுறான். நானும் கார் ஓட்ட கத்துக்கிட்டு அவன் முன்னாடி போய் நிக்கனும்” என்று சொல்கிறான். இதைக் கேட்ட கதிர், “காரை காலேஜ்க்கு கொண்டு போக பிளான் பண்றியாடா? கொன்றுவேன்” என அன்பாக எச்சரிக்கிறான்.<\/p>\n\n\n\n<p>கார் என்ன கலர், என்ன என்ன கம்பனி கார் என்பதை பற்றி சொல்லாமல் கதிர் எல்லாம் சஸ்பென்ஸ் என கூறுகிறான். கதிர். நாளைக்கு யார் கார் ஓட்டுவது, காரில் யார் எல்லாம் எங்கே உட்காருவது என்பதை பற்றி பெரிய ஆவலுடன் பேசி கொள்கிறார்கள்.<\/p>\n\n\n\n<p>அடுத்த நாள் காலையில், கதிர் எக்ஸாம்க்கு கிளம்பும் போது, “நீ எனக்காக வெளியே ரொம்ப நேரம் உட்கார்ந்து இருக்குறதை பார்த்தா பாவமா இருக்கு. நீ இங்கேயே இரு, நான் போயிட்டு வர்றேன்” என சொல்கிறான். அவள் பிடிவாதமாக நானும் வருவேன் என சொல்கிறாள். அதன்பிறகு, வெளியே வந்து, முல்லையும் கதிரும் “பிசியோதெரபி பண்ணனும்… இன்னைக்கும் ஹாஸ்பிட்டல் போகணும்” என்று சொல்லிவிட்டு கிளம்புகிறார்கள்.<\/p>\n\n\n\n<p>கதிர் &#8211; முல்லை கிளம்பிச் சென்ற பிறகு, மீனா, “இவர்கள் நெஜமாவே ஹாஸ்பிட்டல் தான் போகிறார்களா? என்று தனத்திடம் கேட்கிறாள். “இதோ இவ ஆரம்பிச்சுட்டா” என சொல்லும் போது, “கதிர் இப்போலாம் அடிக்கடி பேன்ட், ஷர்ட் போடுறாங்கா&#8230; முல்லையும் கையில அந்த கவரோடையே போறாங்க&#8230; சீக்கிரம் என்ன நடக்குதுன்னு கண்டுபிடிக்கிறேன்” என மீனா சிஐடி கணக்காக கண்டுபிடிக்கிறேன் பாருங்க என்று சொல்கிறாள்.<\/p>\n\n\n\n<p>இதையடுத்து, சத்யமூர்த்தி வீட்டை விட்டு கிளம்பும்போது, “இன்னைக்கு கார் வந்துடும்ல” என மீனா கேட்கிறாள். அதற்கு சத்யமூர்த்தி “காரோட வந்து ஹாரன் அடிக்கிறேன். ரெண்டு பேரும் வாசலுக்கு வந்து பாருங்க” என சொல்கிறாள்.<\/p>\n\n\n\n<p>இதையடுத்து, தனம் தனது அண்ணனுக்கும், மல்லிக்கும் இன்று வீட்டிற்கு கார் வர போவதை பற்றி சொல்கிறாள். அப்போது மீனா “உங்க காரை விட எங்க காரு பெரிய காரு” என மல்லியை கலாய்க்கிறாள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-304942\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/meena-2.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>அதோட நிற்காமல், மீனா அவளுடைய அம்மாவுக்கு போன் பண்ணி, “இன்னைக்கு எங்க வீட்டுக்கு கார் வருது. நீங்களும், அப்பாவும் வந்து பார்த்துட்டு போங்க…” என சொல்கிறாள். தொடர்ந்து பேசும் மீனா, “நீங்க வரலன்னாலும் பரவாயில்லை, நாங்க கார் வாங்குன விஷயத்தை அப்பா காதுல போட்டு வை…” என சொல்கிறாள். பாண்டியன் ஸ்டோர்ஸ் சீரியலின் இன்றைய எபிசோடு இத்துடன் நிறைவடைகிறது. அடுத்த எபிசோடில், பந்தாவாக கார் வாங்கிய சத்யமூர்த்தி குடும்பத்தினர், கடையில் கரகாட்டக்காரன் கோஷ்டி கதையாக தள்ளிக்கொண்டு போவதை பாருங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/pandian-stores-serial-today-episode-meena-says-will-detect-about-mullai-kathir-304933\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pandian-stores-today-episode-2.jpg"],"pubdate":"Wed, 19 May 2021 16:13:28 +0530"},{"title":"இந்த செல்லப்பிராணி போல் யாராலும் நிச்சயமாக யோகா செய்ய முடியாது – வைரல் வீடியோ","text":"<p>Trending viral video of dog doing yoga : வளர்ப்பு பிராணிகளில் நாய்கள் மற்றும் பூனைகளுக்கு என்றுமே சிறப்பிடம் உண்டு. ஏன் என்றால் நாம் அவைகளை நம்முடைய குடும்ப உறுப்பினர்களாக பார்ப்பதோடு மட்டும் இல்லாமல் நம் அன்றாட வாழ்வில் நல்லதையும் கெட்டதையும் பகிர்ந்து கொள்ள தேடும் நண்பர்களாகவும் இருப்பார்கள்.<\/p>\n\n\n\n<p>சில நேரங்களில் நாய்கள் பாட்டுபாடும் வீடியோக்கள், தன்னுடைய எஜமானரை நீண்ட ஆண்டுகள் கழித்து சந்திக்கும் வீடியோக்கள் மற்றும் தன் இறந்து போன எஜமானருக்காக காத்திருக்கும் செய்திகள் நம் மனதில் ஆழமாக பதிவதும் உண்டு. ஆனால் இன்று இந்த வீடியோ சற்று வித்தியாசமானது. இன்று கொஞ்சம் நீங்கள் சிடுசிடுவென்று இருந்தால் நிச்சயமாக இந்த வீடியோ உங்களின் மனதை மாற்றும் என்பதற்கு நாங்கள் கேரண்ட்டி.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-sania-mirzas-2-year-old-son-helping-her-with-practice-304522\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : சானியா மிர்சாவிற்கு ஏற்ற ஜிம் பார்ட்னர்; யாருன்னு பாருங்க&#8230; அசந்துருவீங்க<\/strong><\/a><\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">This dog is actually doing yoga&#8230;  <a href=\"https:\/\/t.co\/d7oK5EJa2l\">pic.twitter.com\/d7oK5EJa2l<\/a><\/p>&mdash; Rex Chapman<img alt=\"🏇🏼\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3c7-1f3fc.png\" style=\"height: 1em;\" \/> (@RexChapman) <a href=\"https:\/\/twitter.com\/RexChapman\/status\/1394394868294852610?ref_src=twsrc%5Etfw\">May 17, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>17ம் தேதி அன்று புய்டென்கெபிடன் என்ற ட்விட்டர் கணக்கில் பதிவிடப்பட்ட வீடியோ ஒன்றில் நாய் தன்னுடைய எஜமானருடன் யோகா செய்து வரும் காட்சிகள் இடம் பெற்றுள்ளது. யோகா மேட்டை விரித்து அதில் தன் எஜமானர் செய்யும் அதே ஆசனங்களை அந்த நாய் செய்து வருவது பார்க்க மிகவும் மகிழ்ச்சியாக உள்ளது. 4 மில்லியன் பார்வையாளர்கள் பார்வையிட்ட இந்த வீடியோ குறித்து உங்களின் கருத்து என்ன என்பதை எங்களுக்கு கமெண்டில் தெரிவிக்கவும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-dog-perfectly-mimicking-owner-during-yoga-session-304877\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/cats-6.jpg"],"pubdate":"Wed, 19 May 2021 15:50:34 +0530"},{"title":"PM Cares மூலமாக கிடைத்த இயங்காத வெண்டிலேட்டர்கள்: மோடியிடம் நேரில் அதிருப்தி","text":"<p>இந்தியாவில் கொரோனா தொற்றின் இரண்டாம் அலை உச்சமடைந்துள்ள நிலையில், நாட்டில் கொரோனா தொற்றின் தற்போதைய நிலை மற்றும் மருத்துவ சூழல் குறித்து, திங்கள் கிழமை இந்தியாவின் முக்கிய மருத்துவர்களுடன் பிரதமர் மோடி காணொலி காட்சி மூலம் ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>பிரதமரின் ஆலோசனை கூட்டத்தில், ஜார்க்கண்ட் மாநிலத்தின் மிகப் பெரிய மருத்துவமனையான ராஜேந்திரா இன்ஸ்ட்இடியூட் ஆஃப் மெடிக்கல் சயின்ஸ் சார்பாக, அந்த மருத்துவமனையில் தீவிர சிகிச்சைப் பிரிவை நிர்வகிக்கும் மருத்துவர் பிரதீப் பட்டாசாரியாவும் கலந்துக் கொண்டார். காணொலி காட்சி மூலம் நடைபெற்ற கூட்டத்தில் பேசிய அவர், தான் பணிபுரியும் ராஜேந்திரா மருத்துவமனையில் பி.எம்.கேர்ஸ் நிதி மூலம் வழங்கப்பட்ட வெண்டிலேட்டர்கள் பல செயலிழந்து இருப்பதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மருத்துவமனை நிர்வாகம் சார்பில் பேசிய பிரதீப் பட்டாசாரியா, கொரோனா இரண்டாம் அலையில் தங்களது மருத்துவமனையில் எவ்வாறு மருத்துவ வசதிகள் அதிகரிக்கப்பட்டன என்பதையும், கொரோனா நோயாளிகளைப் பராமரிப்பதற்காக வார்டு அடிப்படையிலான ஐ.சி.யூ முறையை எவ்வாறு அறிமுகப்படுத்தினார் என்பதையும் பிரதமரிடம் விளக்கினார்.<\/p>\n\n\n\n<p>கூட்டத்தில் பங்கேற்ற பின், இந்தியன் எக்ஸ்பிரஸிடம் பேசிய பிரதீப் பட்டாசாரியா, ‘பிரதமரின் பி.எம்.கேர்ஸ் நிதி மூலமாக எங்களது மருத்துவமனைக்கு 100 வெண்டிலேட்டர்களும், 100 அக்சிஜன் செறிவூட்டிகளும் வழங்கப்பட்டன. முழுவதுமான இந்திய தயாரிப்புகளை எங்களுக்கு வழங்கியதற்காக பிரதமருக்கு நாங்கள் நன்றியை தெரிவித்தோம். இருப்பினும், பி.எம்.கேர்ஸ் மூலம் எங்களுக்கு வழங்கப்பட்ட வெண்டிலேட்டர்களில், 45 வெண்டிலேட்டர்கள் வேலை செய்யவில்லை என பிரதமரிடம் கூறினேன். வழங்கப்பட்ட வெண்டிலேட்டர்களில் பல பகுதிகளை காணவில்லை என்பதால், அவற்றை இயக்க முடியவில்லை. எண்ணிக்கை கணக்கிற்காக வழங்குவதை விட, உயர்தர தயாரிப்புகளை வழங்கிட வேண்டும் என பிரதமரிடம் கூறியதாக தெரிவித்தார்.<\/p>\n\n\n\n<p>கொரோனாவுக்கு எதிரான சங்கிலியை உடைப்பதில் மருத்துவ பணியாட்களின் எண்ணிக்கையும் முக்கியமான பங்களிப்பை வழங்கி வருவதாக அவர் தெரிவித்தார். எங்கள் மருத்துவமனைக்கு ஒதுக்கப்பட்டுள்ளதை விட, மூன்று மடங்கு மருத்துவப் பணியாளர்கள் தேவைப்படுவதால், கடுமையான மருத்துவப் பணியாளர்கள் பற்றாக்குறையில் உள்ளாதாக தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், பி.எம்.கேர்ஸ் நிதியின் மூலம் ஜார்க்கண்ட் மாநிலத்திற்கு இது வரை, ,முதல் தவணையில் 500 வெண்டிலேட்டர்களையும், இரண்டாம் கட்டமாக 750 வெண்டிலேட்டர்களும் வழங்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/jharkhand-hospital-flags-non-functional-ventilators-it-got-under-pm-cares-304876\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/jharkhand-ventilator.jpg"],"pubdate":"Wed, 19 May 2021 15:34:02 +0530"},{"title":"பிரேசிலில் கொரோனா தொற்றுக்கு குழந்தைகள் அதிகமாக இறப்பது ஏன்? ; தடுமாறும் டாக்டர்கள்","text":"<p>நடை பழகி வரும் லெட்டீசியா என்ற தனது குழந்தையை காய்ச்சல் காரணமாக மருத்துவமனைக்கு அழைத்துச் சென்றார் தாய். இதில் குழந்தையை பரிசொதித்த மருத்துவர்கள் குழந்தைக்கு கொரோனா தொற்று ஏற்பட்டுள்ளதாக அதிர்ச்சிகரமான செய்தியை கூறியுள்ளனர். ஆனால் குழந்தைகளுக்கு ஒருபோதும் தீவிர அறிகுறிகளை உருவாக்க மாட்டார்கள் என்பதை குழந்தையின் தாய் அரியானி ரோக் மரின்ஹீரோ சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>தெற்கு பிரேசிலில் மரிங்கேவில் உள்ள மருத்துவமனையின் முக்கியமான பராமரிப்பு பிரிவில் இரண்டு வாரங்கள் சிகிச்சை பெற்று வந்த, லெட்டீசியா கடந்த பிப்ரவரி 27 அன்று, உயரிழந்தாக. 33 வயதான மரின்ஹீரோ தெரிவித்துள்ளார். மேலும் இந்த இறப்பு &#8221; மிக விரைவாக நடந்தது, அவள் போய்விட்டாள்.&#8221; அவள்தான் எனக்கு எல்லாமே என்று மரின்ஹீரோ கூறியுள்ளார்.<\/p>\n\n\n\n<p>உலகம் முழுவதும் கொரோனா தொற்று பாதிப்பு தீவிரமடைந்து வரும் நிலையில், வளர்ந்த நாடுகளில் ஒன்றான பிரேசிலையும் தீவிரமாக தாக்கி வருகிறது. மேலும், கொரோனா தொற்று பாதிப்புக்கு சிறுவர் சிறுமிகள் மற்றும் குழந்தைகள் வழக்கத்திற்கு மாறாக அதிக விகிதத்தில் உயிரிழந்து வருகின்றனர். இந்த கொரோனா தொற்று தொடங்கியதிலிருந்து, 5 மற்றும் அதற்கு மேற்பட்ட வயதுடைய 832 குழந்தைகள் உயிரழந்துள்ளதாக &nbsp;பிரேசிலின் சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>உலக நாடுகள் கொரோனா வைரஸின் தாக்கத்தை வித்தியாசமாகக் கண்காணிக்கின்றன. தொற்று பாதிப்பு அதிகம் உள்ள நாடுகளின் பட்டியலில் முதலிடத்தில் உள்ள அமெரிக்காவில், பிரேசிலை விட மிகப் பெரிய மக்கள்தொகை உள்ளது. ஆனால் அந்நாட்டில் கொரோனா தொற்றுக்கு 4 அல்லது அதற்கும் குறைவாக,குழந்தைகள் என 139 குழந்தைகள் உயிரிழந்துள்ளனர். பிரேசிலின் குழந்தை இறப்புகளின் எண்ணிக்கை கணிசமான எண்ணிக்கையாக கூட இருக்கலாம், ஏனெனில் பரவலான சோதனையின் பற்றாக்குறை காரணமாக பல கொரோனா தொற்று கண்டறியப்படாமல் போகிறது என்று சாவோ பாலோ பல்கலைக்கழகத்தின் தொற்றுநோயியல் நிபுணர் டாக்டர் ஃபெட்டிமா மரினோ குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>சந்தேகத்திற்கிடமான மற்றும் உறுதிப்படுத்தப்பட்ட கொரோனா தொற்றுகளின் அடிப்படையில், குழந்தைகள் இறப்பு எண்ணிக்கையை கணக்கிடும் ஒரு ஆய்வை முன்னெடுத்து வரும் மரின்ஹோ, கொரோனா தொற்று தொடங்கியதிலிருந்து 5 வயதிற்குட்பட்ட 2,200 க்கும் மேற்பட்ட குழந்தைகள் இறந்துவிட்டதாக மதிப்பிட்டுள்ளனர், இதில் ஒரு வருடத்திற்கும் குறைவான 1,600 க்கும் மேற்பட்ட குழந்தைகள் உள்ளனர் என்று கணக்கிடப்பட்டுள்ளது. மேலும்&#8221;நாங்கள் குழந்தைகள் மீது பெரும் தாக்கத்தை காண்கிறோம்,&#8221; என்றும், இதுமாதிரி &nbsp;உலகில் வேறு எங்கும் நாங்கள் பார்த்ததில்லை எனறும் மரின்ஹோ கூறினார். “ ”<\/p>\n\n\n\n<p>பிரேசிலில் கொரோனா தொற்றில் இருந்து குழந்தைகளின் இறப்பு எண்ணிக்கை அதிகமாக இருப்பதாக பிரேசில், ஐரோப்பா மற்றும் அமெரிக்காவில் உள்ள வல்லுநர்கள் ஒப்புக்கொள்கிறார்கள். &nbsp;இது ஆச்சரியமானதுதான் அமெரிக்காவில் நாம் காண்பதை விட மிக அதிகம் ”என்று தொற்று நோய்கள் குறித்த அமெரிக்க அகாடமி ஆஃப் பீடியாட்ரிக்ஸ் குழுவின் துணைத் தலைவரும், கொலராடோ அன்சுட்ச் பல்கலைக்கழகத்தின் குழந்தை மருத்துவ தொற்று நோய் நிபுணருமான டாக்டர் சீன் ஓ லியரி கூறியள்ளார். மேலும் &#8220;அமெரிக்காவில் நாங்கள் பின்பற்றும் எந்தவொரு நடவடிக்கைகளாலும், இந்த எண்ணிக்கை சற்று அதிகம் தான் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து தொற்று நோய் வல்லுநர்கள் கூறுகையில், இந்த மாறுபாடு கர்ப்பிணிப் பெண்களிடையே அதிக இறப்பு விகிதங்களுக்கு வழிவகுக்கிறது. வைரஸ் தொற்றால் பாதிக்கப்பட்ட &nbsp;கர்ப்பிணி பெண்கள் ஏற்கனவே வைரஸால் பாதிக்கப்பட்டுள்ள அல்லது பிறக்காத குழந்தைகளைப் பெற்றெடுக்கிறார்கள் என்று காம்பினாஸில் உள்ள சாவோ லியோபோல்டோ மாண்டிக் கல்லூரியின் தொற்றுநோயியல் நிபுணர் டாக்டர் ஆண்ட்ரே ரிக்கார்டோ ரிபாஸ் ஃப்ரீடாஸ் கூறினார், இந்த மாறுபாட்டின் தாக்கம் குறித்து சமீபத்திய ஆய்வுக்கு அவர் தலைமை தாங்கினார்.<\/p>\n\n\n\n<p>&#8220;கர்ப்பிணிப் பெண்களில் பி 1 மாறுபாடு மிகவும் கடுமையானது என்பதை நாங்கள் ஏற்கனவே உறுதிப்படுத்தியுள்ளதாகவும், ரிபாஸ் ஃப்ரீடாஸ் கூறினார். &nbsp;பெரும்பாலும், கர்ப்பிணிப் பெண்ணுக்கு வைரஸ் இருந்தால், குழந்தை உயிர்வாழ முடியாது அல்லது அவர்கள் இருவரும் இறக்கக்கூடும். குழந்தைகள் கொரோனா தொற்றால் பாதிக்கப்பட்டால், அவர்களுக்கு சரியான நேரத்தில் மற்றும் போதுமான அணுகல் இல்லாதது இறப்பு எண்ணிக்கை அதிகரிக்க ஒரு காரணியாக இருக்கலாம் என்று நிபுணர்கள் தெரிவித்தனர். அமெரிக்காவிலும் ஐரோப்பாவிலும், வைரஸால் பாதிக்கப்பட்ட குழந்தைகளை மீட்பதற்கு ஆரம்பகால சிகிச்சையே முக்கியமானது என்று நிபுணர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>மேலும் பிரேசிலில், அதிகப்படியான மருத்துவர்கள் பெரும்பாலும் குழந்தைகளுக்கு தொற்றுநோய்களை உறுதிப்படுத்த தாமதமாகிவிட்டனர் என்று மரின்ஹோ கூறினார். குழந்தைகளின் இறப்பு விகிதம் மிகக் குறைவாகவே உள்ளது, ஆனால் மருத்துவ பராமரிப்பு சீரற்ற நாடுகளில் வாழும் குழந்தைகள் அதிக ஆபத்தில் உள்ளனர் என்று டெக்சாஸ் குழந்தைகள் மருத்துவமனையின் முக்கிய&nbsp; தலைவர் டாக்டர் லாரா ஷெகெர்டெமியன் கூறினார்.<\/p>\n\n\n\n<p>ஜனவரி மாதம் குழந்தை நோய்த்தொற்று நோய் இதழில் வெளியிடப்பட்ட ஒரு ஆய்வில், பிரேசில் மற்றும் லத்தீன் அமெரிக்காவின் நான்கு நாடுகளில் உள்ள குழந்தைகள் மிகவும் கடுமையான கோவிட் -19 தொற்றுக்கு ஆளாகியுள்ளனர், தொற்றுநோய் தொடங்குவதற்கு முன்பே, ஏழை பகுதிகளில் வசிக்கும் மில்லியன் கணக்கான பிரேசிலியர்களுக்கு அடிப்படை சுகாதாரப் பாதுகாப்பு குறைவாகவே இருந்தது. மேலும் சமீபத்திய மாதங்களில், நோயாளிகளின் நெருக்கடி சிக்கலான பராமரிப்பு பிரிவுகளாக வெள்ளத்தில் மூழ்கியுள்ளதால், படுக்கைகள் நீண்டகால பற்றாக்குறை ஏற்படுகின்றன. இதனால் &#8220;சில குழந்தைகளுக்கு, ஒரு மருத்துவமனைக்குச் செல்ல படகில் மூன்று அல்லது நான்கு மணி நேரம் ஆகும்.&#8221;<\/p>\n\n\n\n<p>தொற்றுநோய்களில் பிரேசிலின் பரந்த வெடிப்புக்கு மத்தியில் குழந்தைகளின் தொற்று அதிகரித்துள்ளன, வைரஸால் இறந்த சில குழந்தைகளுக்கு ஏற்கனவே உடல்நலப் பிரச்சினைகள் இருந்தன, இருப்பினும், மரின்ஹோ 10 வயதிற்குட்பட்ட குழந்தைகளிடையே இறப்புகளில் கால் பகுதியினரை மட்டுமே பிரதிநிதித்துவப்படுத்துவதாக கூறியுள்ளார். மேலும் ஆரோக்கியமான குழந்தைகளும் பிரேசிலில் வைரஸால் அதிக ஆபத்தில் இருப்பதாக தெரிகிறது.<\/p>\n\n\n\n<p>இதில் லெட்டீசியா மரின்ஹிரோ அத்தகைய ஒரு குழந்தை, அவரது தாயார் கூறினார். நடக்க ஆரம்பித்த ஒரு ஆரோக்கியமான குழந்தை, இதற்கு முன்பு அவர் ஒருபோதும் நோய்வாய்ப்பட்டிருக்கவில்லை என்று மரின்ஹிரோ கூறினார். மேலும் தனது கணவர் டியாகோ, (39) உடன் நோய்வாய்ப்பட்ட மரின்ஹீரோ, தனது நோய்க்கு அதிக அவசர சிகிச்சை அளிக்கப்பட்டிருந்தால் லெட்டீசியா வாழ்ந்திருக்கலாம் என்று நம்புகிறார்.<\/p>\n\n\n\n<p>மேலும் சோதனைகள் செய்யப்பட வேண்டும் என்று கெஞ்சியதை அவர் நினைவு கூர்ந்தார். குழந்தை மருத்துவமனையில் அனுமதிக்கப்பட்ட நான்கு நாட்கள், லெட்டீசியாவின் நுரையீரலை மருத்துவர்கள் இன்னும் முழுமையாக பரிசோதிக்கவில்லை என்று அவர் கூறினார். மரின்ஹீரோ தனது குடும்பத்திற்கு எப்படி கொரோனா தொற்று பாதிப்பு ஏற்பட்டது என்று இன்னும் உறுதியாகத் தெரியவில்லை. தம்பதியினர் பல ஆண்டுகளாக விரும்பிய முதல் குழந்தை. மரின்ஹிரோவைப் பொறுத்தவரை, அவரது மகளின் திடீர் மரணம் அவரது வாழ்க்கையில் ஒரு இடைவெளியைக் கொடுத்துள்ளது. தொற்றுநோய் தீவிரமடைகையில், லெட்டீசியாவை தன்னிடமிருந்து விலக்கிக் கொண்ட அவர் வைரஸின் ஆபத்துக்களை குறைத்து மதிப்பிடுவதை மற்ற பெற்றோர்கள் விட்டுவிடுவார்கள் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/international\/tamil-covid-update-why-is-covid-killing-so-many-young-children-in-brazil-304890\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/BRAZIL-VIRUS-CHILDREN-1.jpg"],"pubdate":"Wed, 19 May 2021 15:18:54 +0530"},{"title":"பெற்றோர்களே உஷார்.. தமிழகத்தை நோக்கி வருகிறது மற்றொரு பேராபத்து.. பகீர் கிளப்பும் ராமதாஸ்..!","text":"சிங்கப்பூர் கொரோனா இந்தியாவில் மிக மோசமான பாதிப்பை ஏற்படுத்தக்கூடும் என்பதால், குழந்தைகளை கொரோனாவில் இருந்து பாதுகாக்கும் விஷயத்தில் மத்திய, மாநில அரசுகள் விரைந்து நடவடிக்கை எடுக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- &nbsp;சிங்கப்பூரில் புதிதாக பரவத் தொடங்கியுள்ள உருமாறிய கொரோனா வைரஸ் குழந்தைகளை அதிக அளவில் தாக்கத் தொடங்கியிருப்பதாக வெளியாகியுள்ள செய்திகள் மிகவும் அதிர்ச்சியளிக்கின்றன. இந்த வைரஸ் இந்தியாவில் மிக மோசமான பாதிப்பை ஏற்படுத்தக்கூடும் என்பதால், குழந்தைகளை கொரோனாவில் இருந்து பாதுகாக்கும் விஷயத்தில் மத்திய, மாநில அரசுகள் விரைந்து நடவடிக்கை எடுக்க வேண்டும்.    இந்தியாவில் கொரோனா வைரஸ் பரவலைத் தடுக்கும் நோக்கத்துடன் மக்களுக்கு தடுப்பூசி போடும் பணிகள் கடந்த ஜனவரி 16-ஆம் தேதி தொடங்கப்பட்டன. முதலில் 60 வயதுக்கு மேற்பட்டோருக்கும், &nbsp;அடுத்து 45 வயதுக்கு மேற்பட்டோருக்கும் தடுப்பூசிகள் போடப்பட்டு வருகின்றன. 18 வயது நிறைவடைந்த &nbsp;மக்களுக்கு தடுப்பூசி போடும் பணிகள் மே ஒன்றாம் தேதி முதல் தொடங்கப்படும் என அறிவிக்கப்பட்டாலும் கூட, அது இன்னும் முழுமையாக நடைமுறைக்கு வரவில்லை. தமிழ்நாட்டில் கூட நாளை மறுநாள் முதல் தான் 18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி போடப்படவுள்ளது. ஆனால், அதற்குள்ளாக 18 வயதுக்கும் குறைவான குழந்தைகளுக்கு புதிய வகை கொரோனா வைரசால் மிகப்பெரிய அச்சுறுத்தல் ஏற்பட்டுள்ளது.    சிங்கப்பூரில் வேகமாக பரவி வரும் B.1.617 என்ற உருமாறிய கொரோனா வைரஸ் குழந்தைகளை அதிக அளவில் தாக்கத் தொடங்கியுள்ளது. சிங்கப்பூரில் கொரோனா கடந்த சில மாதங்களுக்கு முன்பே முற்றிலுமாக கட்டுப்படுத்தப்பட்டு விட்ட நிலையில், கடந்த சில நாட்களாக மீண்டும் அதிக அளவில் கொரோனா வைரஸ் பரவத் தொடங்கியிருக்கிறது. நேற்று முன்நாள் திங்கட்கிழமை ஒரு நாளில் மட்டும் சிங்கப்பூரில் மொத்தம் 333 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். அவர்களில் பெரும்பான்மையினர் 16 வயதுக்கும் குறைவான குழந்தைகள் ஆவர். சிங்கப்பூருக்கு அருகில் உள்ள தைவான் தலைநகர் தைபே-யிலும் இதே வைரஸ் பரவி குழந்தைகளைத் தாக்கத் தொடங்கியியுள்ளது. அதனால் இரு நகரங்களிலும் பள்ளிகள் மூடப்பட்டுள்ளன.  இதில் குறிப்பிடப்பட வேண்டிய விஷயம் என்னவென்றால், சிங்கப்பூரில் குழந்தைகளைத் தாக்கி வரும் &nbsp;B.1.617 வகை கொரோனா உருமாறிய வைரஸ் முதன்முதலில் இந்தியாவில் கண்டறியப்பட்டது என்பது தான். இங்கிலாந்திலிருந்து இந்தியாவுக்கு வந்த B.1.1.7 வகையிலிருந்து இது உருமாறியதாக தெரிகிறது. இந்தியாவுக்கும், சிங்கப்பூருக்கும் இடையிலான போக்குவரத்து, மராட்டிய மாநிலத்தின் சில பகுதிகளில் B.1.617 வகை கொரோனா இன்னும் இருப்பது ஆகியவற்றை வைத்துப் பார்க்கும் போது இந்தியாவில், குறிப்பாக தமிழகத்தில் குழந்தைகளைத் தாக்கும் புதிய வகை கொரோனா வேகமாக பரவும் ஆபத்து இருப்பதை மறுக்க முடியாது. இதைக் கருத்தில் கொண்டு தமிழ்நாட்டு குழந்தைகளை பாதுகாப்பதற்கு தேவையான நடவடிக்கைகளையும், முன்னெச்சரிக்கை நடவடிக்கைகளையும் தமிழ்நாடு அரசு போர்க்கால வேகத்தில் மேற்கொள்ள வேண்டும்.    புதிய வகை கொரோனா தாக்குதலில் இருந்து குழந்தைகளைக் காப்பாற்றுவதற்காக இரண்டு கட்டங்களாக நடவடிக்கை மேற்கொள்ளப்பட வேண்டும். முதற்கட்டமாக சிங்கப்பூரிலிருந்து சென்னை உள்ளிட்ட தமிழக &nbsp;நகரங்களுக்கும், இந்தியாவின் பிற நகரங்களுக்கும் விமான போக்குவரத்தைக் கட்டுப்படுத்த வேண்டும். சென்னைக்கும், தமிழகத்தின் பிற நகரங்களுக்கும் சிங்கப்பூரிலிருந்து வரும் பயணிகளை சோதனைகளுக்கு &nbsp;உள்ளாக்கி குறைந்தபட்சம் இரு வாரம் தனிமைப்படுத்த மத்திய, மாநில அரசுகள் ஏற்பாடு செய்ய வேண்டும். அடுத்தக்கட்டமாக, குழந்தைகளுக்கு உடனடியாக &nbsp;கொரோனா &nbsp;தடுப்பூசிகள் போடப்பட வேண்டும். சிங்கப்பூர் குழந்தைகளைக் காக்க 16 வயதுக்குட்பட்ட அனைத்து குழந்தைகளுக்கும் &nbsp;கொரோனா தடுப்பூசி போடுவதற்கான திட்டத்தை வகுத்து வருவதாக அந்நாட்டின் மருத்துவத்துறை அமைச்சர் கூறியுள்ளார்.&nbsp;    அமெரிக்கா இன்னும் ஒருபடி மேலே போய், 12 வயது நிரம்பியவர்களுக்கான ஃபைசர் நிறுவன தடுப்பூசிக்கு &nbsp;ஒப்புதல் அளித்துள்ளது. அடுத்த சில நாட்களில் அமெரிக்காவில் குழந்தைகளுக்கு தடுப்பூசி செலுத்தும் பணி தொடங்கப்படவுள்ளது. உலகிலேயே 18 வயதுக்கும் குறைவான குழந்தைகள் அதிகமுள்ள இந்தியாவில் குழந்தைகளுக்கு கொரோனா தடுப்பூசிகளை உடனடியாக போட வேண்டிய அவசியம் எழுந்திருக்கிறது. இந்தியாவில் 2 வயது முதல் 18 வயது வரையிலானவர்களுக்கு செலுத்தக் கூடிய கோவேக்சின் தடுப்பூசியை பாரத் பயோடெக் நிறுவனம் தயாரித்துள்ளது. அதன் முதற்கட்ட ஆய்வு வெற்றிகரமாக நிறைவடைந்துள்ள நிலையில், 2 மற்றும் 3-ஆம் கட்ட ஆய்வுகளுக்கு மத்திய அரசு நேற்று முன்நாள் அனுமதி அளித்துள்ளது. &nbsp;கால சூழலுக்கும், உலக சுகாதார நிறுவனத்தின் தரக்கட்டுப்பாட்டு விதிகளுக்கும் ஏற்ற வகையில் இந்த தடுப்பூசி ஆய்வுகளை விரைவாக முடித்து, அவசர கால பயன்பாட்டுக்கு கொண்டு வர அரசு நடவடிக்கை எடுக்க வேண்டும்.&nbsp;    சைடஸ் கேடில்லா நிறுவனம் தயாரித்துள்ள சைகோவ் &amp; டி தடுப்பூசியை அமெரிக்காவில் 12 வயதுக்கு மேற்பட்டவர்களுக்கு செலுத்த அனுமதி பெறப்பட்டுள்ளது. அந்த தடுப்பூசியை இந்தியாவில் பயன்படுத்த அந்த நிறுவனம் மத்திய அரசிடம் அனுமதி கோரியுள்ளது. அதேபோல், அமெரிக்காவின் ஃபைசர் நிறுவனத்தின் குழந்தைகளுக்கான தடுப்பூசியையும் இந்தியாவில் பயன்படுத்த அனுமதி கோரப்பட்டுள்ளது. இத்தகைய சூழலில் கோவேக்சின் தடுப்பூசி ஆய்வுகளை விரைவுபடுத்தவும், மற்ற இரு தடுப்பூசிகளை &nbsp;குழந்தைகளுக்கு செலுத்துவதற்கு விரைந்து ஒப்புதல் அளிக்கவும் மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும். அதன் மூலம் இந்தியக் குழந்தைகளை கொரோனாவிலிருந்து அரசு பாதுகாக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/new-corona-attacking-children-speed-up-the-vaccine-test-ramadoss-qtcfby","image":["http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 12:56:22 +0530"},{"title":"நயன்தாரா தடுப்பூசி போட்டு கொண்டது உண்மையா? சர்ச்சையில் சிக்க வைத்த புகைப்படம்..!","text":"நடிகை நயன்தாரா கொரோனா தொற்றுக்கு எதிரான தடுப்பூசி நேற்று பொண்டுகொண்டதாக, புகைப்படம் வெளியிட்டு தெரிவித்திருந்த நிலையில்... உண்மையில் நயன்தாரா ஊசி போட்டு கொண்டாரா என்கிற சந்தேகத்தை ஏற்படுத்தியுள்ளது இந்த புகைப்படம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vaccine-photo-that-embroiled-nayantara-in-controversy--qtcej4","image":["https:\/\/static.asianetnews.com\/images\/01f617vmb9jew7tac8a9gpv98a\/pjimage-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 12:39:05 +0530"},{"title":"ராஷ்மிகா மந்தனாவிற்கு மிகவும் பிடித்த கிரிக்கெட் வீரர் இவரா? ரசிகர்கள் அதிர்ச்சி!","text":"<p>தெலுங்கில் கீதா கோவிந்தம் மற்றும் டியர் காம்ரேட் படங்களின் மூலம் தெலுங்கு மட்டுமல்லாது தமிழ் மக்கள் மத்தியிலும் பிரபலமானவர் நடிகை ராஷ்மிகா மந்தனா.<\/p>\n\n\n\n<p>கன்னடத்தில் வெளியான கிரிக்பார்ட்டி படத்தின் வாயிலாக கதாநாயகியாக அறிமுகமானார். தமிழில் கார்த்தியுடன் நடித்த சுல்தான் படத்தின் மூலம் அறிமுகமாகியுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43272\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Rashmika-Mandanna-8-1024x1024-1-1024x1024.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இவர் எப்போதும் சோசியல் மீடியாவில் ஆக்டிவாக இருக்கும் நபர்.<\/p>\n\n\n\n<p>கிரிக்கெட் மீது தீராத ஆர்வம் கொண்ட அவர் அண்மையில் நடைபெற்ற ஐபிஎல் போட்டியில் விராட் கோலி தலைமையிலான பெங்களூர் ராயல் சேலஞ்சர்ஸ் அணிக்கு ஆதரவு தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும், இந்த முறை ராயல் சேலஞ்சர்ஸ் அணி ஐபிஎல் கோப்பை எனக்கூறி ஐபிஎல் கிரிக்கெட் ரசிகர்கள் வட்டாரத்தில் புயலைக் கிளப்பினார்.<\/p>\n\n\n\n<p>சமீபத்தில் திடீரென இன்ஸ்டாகிராமில் லைவ் வந்த ராஷ்மிகா மந்தனா ரசிகர்களின் கேள்விக்கு வெளிப்படையாக பதில் அளித்தார். அப்போது கிரிக்கெட்டில் யார் உங்களுக்கு மிகவும் பிடிக்கும் என ரசிகர் ஒருவர் எழுப்பிய கேள்விக்கு மகேந்திர சிங் தோனி என பதிலளித்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43273\" height=\"640\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/MS-Dhoni.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>கிரிக்கெட் மைதானத்தில் தோனியின் அணுகுமுறை, பேட்டிங், கேப்டன்சி என அனைத்தும் பிடிக்கும் எனவும் அவர் கிரிக்கெட்டுக்கு தேவையான 100 விழுக்காட்டையும் கொடுப்பதாகவும் புகழ்ந்து தள்ளினார்.<\/p>\n\n\n\n<p>ராஷ்மிகாவின் இந்த பதில் ரசிகர்களுக்கு அதிர்ச்சியாக இருந்தது. ஏனென்றால் ஐபிஎல் போட்டியில் பெங்களூரு அணிக்கு ஆதரவு தெரிவித்து இருந்ததால் கோலியை பிடிக்கும் என அவர் கூறுவார் என ரசிகர்கள் எதிர்பார்த்திருந்தனர். ஆனால் தோனியை பிடிக்கும் என கூறியதும் ரசிகர்களின் எதிர்பார்ப்பு பொய்யானது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rashmika-favorite-cricketer-is-dhoni-sports-ipl-2021\/\" rel=\"nofollow\">ராஷ்மிகா மந்தனாவிற்கு மிகவும் பிடித்த கிரிக்கெட் வீரர் இவரா? ரசிகர்கள் அதிர்ச்சி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rashmika-favorite-cricketer-is-dhoni-sports-ipl-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Rashmika-Mandanna-8-1024x1024-1-1024x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/MS-Dhoni.jpg"],"pubdate":"Wed, 19 May 2021 12:28:14 +0000"}]