[{"title":"புதிய உச்சம் தொட்ட கொரோனா உயிரிழப்பு! – அச்சத்தில் இந்திய மக்கள்!","text":"<p>இந்தியாவில் இதுவரை இல்லாத அளவுக்கு கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டிருந்த 4 ஆயிரத்து 500-க்கும் மேற்பட்டவர்கள் உயிரிழந்திருப்பது அதிர்ச்சியை ஏற்படுத்தி இருக்கிறது.<\/p>\n\n\n\n<p>கொரோனா கிருமியால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வந்தவர்களில் நேற்று ஒரு நாளில் மட்டும் 4 ஆயிரத்து 529 பேர் உயிரிழந்துவிட்டதாக மத்திய சுகாதார அமைச்சகம் கூறியுள்ளது. இந்தியாவில் கொரோனா பாதிப்பு தொடங்கிய நாளில் இருந்து பதிவாகி இருக்கும் அதிகபட்ச உயிரிழப்பு இது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>கொரோனா மொத்த உயிரிழப்பும், இரண்டு லட்சத்து 83 ஆயிரத்து 248-க உயர்ந்துள்ளது. இந்தியாவில் ஒரே நாளில் இரண்டு லட்சத்து 67 ஆயிரத்து 334 பேருக்கு தொற்று உறுதியாகியுள்ளது. இது நேற்று முன்தினத்தின் தொற்று அளவை விட சற்று கூடுதல் ஆகும்.<\/p>\n\n\n\n<p>ஒரு பக்கம் தொற்று அதிகரித்து வந்தாலும், கடந்த 24 மணி நேரத்தில் மூன்று லட்சத்து 89 ஆயிரம் பேர் குணம் அடைந்து வீடு திரும்பியுள்ளனர். நாடு முழுவதும் தடுப்பூசி நடவடிக்கை தீவிரப்படுத்தப்பட்டுள்ளதாக கூறியிருக்கும் மத்திய சுகாதார அமைச்சகம், இதுவரை 18 கோடியே 58 ஆயிரம் பேருக்கு தடுப்பூசி போடப்பட்டுள்ளதாக கூறியிருக்கிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/new-record-in-corona-death-in-india\/\" rel=\"nofollow\">புதிய உச்சம் தொட்ட கொரோனா உயிரிழப்பு! &#8211; அச்சத்தில் இந்திய மக்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/new-record-in-corona-death-in-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/5AHICEC6C5O57FMV2DJU52JHRI-scaled.jpg"],"pubdate":"Wed, 19 May 2021 12:06:39 +0000"},{"title":"விஜய் படத்திற்கு குடைச்சல் கொடுக்கும் லோகேஷ் கனகராஜ்.. சிக்கலில் தளபதி 65","text":"<p>விஜய் நடிப்பில் சன் பிக்சர்ஸ் தயாரிப்பில் உருவாகிவரும் தளபதி 65 படத்திற்கு விஜய்யின் மாஸ்டர் பட இயக்குனர் லோகேஷ் கனகராஜால் புதிய சிக்கல் உருவாகியது தயாரிப்பு நிறுவனத்தை சங்கடப்பட வைத்துள்ளது.<\/p>\n<p>விஜய் மற்றும் லோகேஷ் கனகராஜ் கூட்டணியில் சமீபத்தில் வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற திரைப்படம் மாஸ்டர். கலவையான விமர்சனங்கள் கிடைத்தபோதிலும் வசூலில் எந்த ஒரு குறையும் வைக்கவில்லை.<\/p>\n<p>அதனைத் தொடர்ந்து விஜய் அடுத்ததாக நெல்சன் திலீப்குமார் இயக்கும் தளபதி 65 படத்தில் நடித்து வருகிறார். லோகேஷ் கனகராஜ் தன்னுடைய குருநாதர் கமலஹாசனை வைத்து விக்ரம் எனும் படத்தை எடுத்து வருகிறார்.<\/p>\n<p>விக்ரம் படம் கடந்த தமிழ் புத்தாண்டுக்கே வெளியாக வேண்டிய திரைப்படம். ஆனால் கமலஹாசன் தேர்தலில் பிஸியாக இருந்ததால் தற்போதுதான் விக்ரம் படத்தின் படப்பிடிப்பு தொடங்கப்பட உள்ளன.<\/p>\n<p>ஆரம்பிக்கும்போதே விஜய்க்கு சங்கடத்தை கொடுத்துவிட்டதாம் விக்ரம் படக்குழு. விஜய் மற்றும் நெல்சன் கூட்டணியில் உருவாகும் தளபதி 65 படத்தை 2022 பொங்கல் வெளியீடாக கொண்டுவரலாம் என சன் பிக்சர்ஸ் நிறுவனம் முடிவு செய்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235209\" style=\"width: 610px;\"><img alt=\"thalapathy65-cinemapettai\" class=\"wp-image-235209 size-full\" height=\"820\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thalapathy65-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235209\">thalapathy65-cinemapettai<\/p><\/div>\n<p>ஆனால் தற்போது அதே தேதியில் லோகேஷ் மற்றும் கமல் கூட்டணியில் உருவாகும் விக்ரம் படமும் வெளியாகும் என தெரிகிறது. ஒருவேளை இந்தக் கொரானா பிரச்சனை தொடர்ந்தால் விஜய்யின் தளபதி 65 படம் 2022 தமிழ் புத்தாண்டு வெளியீடாக வருவதற்கும் வாய்ப்பிருக்கிறதாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235211\" style=\"width: 610px;\"><img alt=\"vikram-cinemapettai-01\" class=\"wp-image-235211 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vikram-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235211\">vikram-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thalapathy-65-troubles-news\/\" rel=\"nofollow\">விஜய் படத்திற்கு குடைச்சல் கொடுக்கும் லோகேஷ் கனகராஜ்.. சிக்கலில் தளபதி 65<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thalapathy-65-troubles-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thalapathy65-cinemapettai-2.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vikram-cinemapettai-01.jpg"],"pubdate":"Wed, 19 May 2021 12:06:19 +0000"},{"title":"“இந்தியாவில் தடுப்பூசி போடும் பணி ஓரிரு மாதங்களில் முடியாது” – சீரம் CEO","text":"<p>இந்திய மக்களைப் புறக்கணித்துவிட்டு கொரோனா தடுப்பூசி மருந்துகள் வெளிநாடுகளுக்கு ஏற்றுமதி செய்யப்படவில்லை என்று சீரம் இந்தியா நிறுவனத் தலைமைச் செயல் அதிகாரி ஆதார் பூனாவாலா விளக்கமளித்துள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா பரவலின் 2-வது அலை தீவிரமாகியுள்ளது. இதனால் நாட்டின் பல மாநிலங்களில் முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இதனிடையே தடுப்பூசி மருந்துகளுக்கும் தட்டுப்பாடு நிலவுகிறது.<\/p>\n\n\n\n<p>இதனால் தடுப்பூசி மருந்து தயாரிக்கும் நிறுவனங்கள், தடுப்பூசிகளை வெளிநாடுகளுக்கு அனுப்புவதில் முன்னுரிமை காட்டுவதாக புகார் எழுந்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக விளக்கம் அளித்துள்ள சீரம் இந்தியா நிறுவனத் தலைவர் ஆதார் பூனாவாலா, கடந்த ஆண்டு மத்திய அரசு ஒப்புக் கொண்டதன் பேரில் சில நாடுகளுக்கு தடுப்பூசி மருந்துகள் அனுப்பப்பட்டதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஆனால் இந்திய மக்களை புறக்கணித்துவிட்டு வெளிநாடுகளுக்கு ஏற்றுமதி செய்யப்பட்டதாகக் கருதக்கூடாது என்று அவர் விளக்கமளித்துள்ளார்.<br \/>மேலும் இந்தியா போன்ற அதிகமக்கள் தொகை கொண்ட நாட்டில் அனைவருக்கும் தடுப்பூசி போடும் நடவடிக்கையானது ஓரிரு மாதங்களில் முடியும் செயலும் அல்ல என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/can-not-finish-corona-vaccine-in-few-months-says-serum-ceo\/\" rel=\"nofollow\">“இந்தியாவில் தடுப்பூசி போடும் பணி ஓரிரு மாதங்களில் முடியாது” &#8211; சீரம் CEO<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/can-not-finish-corona-vaccine-in-few-months-says-serum-ceo\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/jkhkj.jpg"],"pubdate":"Wed, 19 May 2021 12:00:17 +0000"},{"title":"மக்கள் நீதி மயத்திலிருந்து விலகியது ஏன்?... கமலுக்கு பொதுச்செயலாளர் முருகானந்தம் எழுதிய பரபரப்பு கடிதம்...!","text":"சட்டமன்ற தேர்தலில் படுதோல்வி அடைந்ததை அடுத்து மக்கள் நீதி மய்யம் கட்சியிலிருந்து அடுத்தடுத்து முக்கிய நிர்வாகிகள் விலகி வருகின்றனர். அந்த வரிசையில் மக்கள் நீதி மய்யம் கட்சியிலிருந்து விலகியது குறித்து பொதுச்செயலாளர் முருகானந்தம் பரபரப்பு கடிதம் ஒன்றை வெளியிட்டுள்ளார். அதில் நம்மவர் மீதும், அவரே தான் கட்சி என்பது போல் நடந்து கொள்ளும் அதிகாரம் மீதும் அடுக்கடுக்கான குற்றச்சாட்டுக்களை முன்வைத்துள்ளார்.&nbsp;  இதுகுறித்து முருகானந்தம் வெளியிட்டுள்ள கடிதத்தில் கூறியுள்ளதாவது: வணக்கம். மக்கள் நீதி மய்யம் கட்சியின் கட்டமைப்பு மற்றும் சார்பு அணிகளின் பொதுச் செயலாளர் பொறுப்பிலிருந்த நான், எனது அனைத்து பொறுப்புகளிலிருந்தும், கட்சியின் அடிப்படை உறுப்பினர் என்ற நிலையில் இருந்தும் உடனடியாக ராஜினாமா செய்கிறேன்.    கட்சியில் தற்பொழுது நிலவக்கூடிய ஜனநாயகமற்ற சூழ்நிலையில், நான் இனியும் கட்சியில் தொடர்ந்து நீடிப்பது சரியில்லை என முடிவு செய்துள்ளேன். மக்கள் நீதி மய்யம் கட்சியில் சேர்ந்தது முதல் என் மீது நம்பிக்கை வைத்து வழங்கப்பட்ட அனைத்து பொறுப்புகளையும் நான் திறம்பட செய்து தென்மண்டலம் முழுவதும், குறிப்பாக டெல்டா பகுதிகளிலும், திருச்சி மண்டலத்திலும் நமது கட்சியின் வளர்ச்சிக்கு பெரும் பங்காற்றியுள்ளேன் என்பதில் மகிழ்ச்சி அடைகிறேன். அதற்காக தங்களுக்கும் மற்றும் மக்கள் நீதி மய்ய உறவுகளுக்கும் எனது நன்றியை தெரிவித்துக்கொள்கிறேன்..  இந்த சூழ்நிலையில், நான் ராஜினாமா செய்வதற்கான காரணத்தையும் வேதனையும், பொது மக்களுக்கு விளக்க கடமைப்பட்டுள்ளவனாக உள்ளேன். கட்சியில் இணைந்த பொழுது எனக்கான சுதந்திரமும், ஜனநாயகமும் கொடுக்கப்பட்டதால் என்னால் முழுவதும் திறம்பட உழைக்க முடிந்தது.    ஆனால் கடந்த சில மாதங்களாக கட்சியில் ஜனநாயகம் முற்றிலும் அற்றுப் போய் விட்டதாக கருதுகிறேன். இது 'நமது கட்சி' (Our Party) என்று என்னைப் போன்ற நிர்வாகிகள் கூறி உழைத்துக் கொண்டிருந்த நிலையில், இல்லை இது 'என் கட்சி' (MY Party) என்ற தோரணையில் நீங்கள் சமீபத்தில் நடந்து முடிந்த உயர்மட்ட நிர்வாக குழு கூட்டத்தில் கூறியதிலும் மற்றும் சில நிகழ்வுகளிலும், பல முடிவுகளிலும் தன்னிச்சையாக செயல்பட்டதன் மூலம் கட்சிக்குள் சர்வாதிகாரம் தலை தூக்கி ஜனநாயகம் காணாமல் போய்விட்டதாக கருதுகிறேன்.    எல்லாவற்றுக்கும் மேலாக. கட்சியின் செயல்பாடும் மக்கள் மத்தியில் கட்சிக்கு இருந்த நன்மதிப்பும் சட்டமன்றத் தேர்தலில், தமிழகத்திலேயே மிகவும் பலவீனமான கட்சிகளுடன் வைத்துக் கொண்ட மோசமான கூட்டணியால் சுக்கு நூறாகி விட்டது. இதற்கு முழுக்க முழுக்க தலைமை தான் காரணம் என்பதை அனைவரும் அறிவார்கள். மேலும் சட்டமன்ற வேட்பாளருக்கான விருப்ப மனு பெறப்பட்டு. வேட்பாளர்கள் தேர்வுக்கான நேர்காணல் குழு, இரவு பகல் பாராமல் சரியான வேட்பாளர்களை தேர்வு செய்து கொண்டிருக்கும் போது, எந்தவித முன்னறிவிப்புமின்றி, யாரையும் கலந்தாலோசிக்காமல், 100க்கும் மேற்பட்ட சீட்டுகளை கூட்டணி கட்சிகளுக்கு ஒதுக்கியது எனக்கு மட்டுமல்ல பெரும்பாலான கட்சி தொண்டர்களுக்கும் மிகுந்த அதிர்ச்சியையும், வேதனையையும்&nbsp; அளித்தது. இந்த ஒரு சம்பவம் தேர்தல் தோல்விக்கு மிக முக்கிய காரணம் என்பதை யாரும் மறுக்க முடியாது.  உயர்மட்ட குழு கூட்டத்தில் இது குறித்து நான் உங்களிடம் இந்த கேள்வியை கேட்ட போது, \"அனைத்து தொகுதிகளிலும் போட்டியிடுவதற்கு நமது கட்சியில் ஆள் இல்லை\" எனக் கூறிய உங்களது வார்த்தை இன்னும் ரணமாக என்னை உறுத்தி கொண்டிருக்கிறது. கட்சிக்காக இரவு பகல் பாராமல் உழைத்தவர்களும், பல மாநில, மாவட்ட பொறுப்பாளர்கள், நிர்வாகிகள் பலரும் இருந்தும் அவர்களுக்கு தேர்தலில் போட்டியிட வாய்ப்பு மறுக்கப்பட்டது இன்னும் மன வேதனைக்கு உள்ளாக்கியது.    சமத்துவமும், சகோதரத்துவமும் கொள்கைகளாக போதித்து வந்த நம் கட்சி, ஒரு நபர் துதி பாடும் கட்சியாக தேர்தல் பிரச்சார மேடைகளில் இருந்தது எல்லோருக்கும் அதிர்ச்சியாக இருந்தது. உங்களுக்கு நெருங்கிய நண்பர்கள் ஆலோசகர்களாக இருக்கக்கூடியவர்கள் உங்களை கட்சியின் இணைப்பிலிருந்து தனிமைப்படுத்தி, தவறு செய்து விட்டனர். நாம் எல்லோரும் தலைவர்கள் என்ற உங்கள் பேச்சு வெறும் பேச்சாகவே போய்விட்டது பிரச்சார மேடைகளில் ஆம் வெறுமனே கைகட்டி உங்கள் ஒற்றை நாற்காலிக்கு பின்னால் என்னை போன்ற நிர்வாகிகள் நின்றுகொண்டிருந்தது. நம் கட்சியில் ஜனநாயகம் மறைந்து.  சர்வாதிகாரம் தலை தூக்கி விட்டது என்பதை காட்டியது நமது கட்சியில் உள்ளவர்கள் மட்டுமல்ல மற்றவர்களும் குறிப்பாக சாதாரண பொதுமக்கள் கூட இந்த நிகழ்வை கேலி செய்யக் கூடிய சூழல் உருவானது மிகவும் வேதனைக்கும் வெட்கத்திற்கும் நிகழ்வாகும். உரிய மேலும் என்னை பொறுத்த வரையில் நீங்கள் நமது கட்சியில் தன்னிச்சையாக செயல்படுகிறீர்கள் என்பதும் எந்தத் திறமையும் இல்லாத சாங்கியா சொல்யூஷன்ஸ் சுரேஷ் ஐயர் மற்றும் முன்னாள் டிவி ஊடகத்தை சேர்ந்த மகேந்திரன் ஆகியோரினால் ஆட்டுவிக்க படுகிறீர்கள் என்பது மிகுந்த வேதளைக்குரிய விஷயமாகும்.    சாங்கியா சொல்யூஷன்ஸ் என்பது தேர்தல் வியூகங்களை வகுப்பதற்கு நியமிக்கப்பட்ட ஒரு அமைப்பு ஆனால் அந்த வேலையை அவர்கள் திறம்பட செய்யாமல் கோட்டை விட்டுவிட்டு, கட்சியினுடைய உள் விவகாரங்களில் தலையிட்டதும் உங்களது ஆலோசகர் உங்களை தவறாக வழிநடத்தியதும் உயர்மட்ட நிர்வாகிகள் எங்களிடம் பிரிவினையை ஏற்படுத்தியது மட்டுமல்லாமல் கட்சிக்காக உண்மையாக பாடுபட்டுக் கொண்டிருக்கும் கட்சித் தொண்டர்களின் மத்தியில் எதிர்மறை எண்ணங்களையும் பிளவையும் ஏற்படுத்தி கட்சியின் தோல்விக்கு வித்திட்டனர்.  இதுபோன்ற அவர்களுடைய திறமையின்மை மற்றும் தவறான அறிவுரைகளால் பல வேதனையான நிகழ்வுகள் இருந்தாலும் கூட அவற்றையெல்லாம் இந்த ராஜினாமா கடிதத்தில் எழுத வேண்டிய அவசியம் இல்லை ஏனென்றால் இது குறித்து பலமுறை உங்களிடம் நேரிலேயே கூறியிருக்கிறேன். கட்சிக்குள் எனக்கு ஏற்பட்ட பல கசப்பான நிகழ்வுகளை தங்களின் கவனத்திற்கு கொண்டு வந்த போதும் அதற்கு சரியான பதில் கிடைக்கவில்லை. குறைந்தபட்சம் உயர்மட்ட நிர்வாக குழு கூட்டத்தில் நான் கேட்ட கேள்விகளுக்கு உங்களிடம் இருந்து பதில் எதிர்பார்த்து ஏமாந்து போனேன். இன்றுவரை அவை பதில் இல்லா கேள்விகளாகவே உள்ளன.  எல்லாவற்றுக்கும் மேலாக எங்களது கடந்த கால சிறப்பான செயல்பாடுகள் எவற்றையுமே நினைத்துப் பார்க்காமல் உயர் மட்ட நிர்வாக குழு கூட்டத்தில் தேர்தல் தோல்விக்கான காரணம் என்ன, இனிவரும் நாட்களில் கட்சியை எப்படி வளர்ப்பது என்பதை ஆராய்ந்து தேர்தல் தோல்விக்கு தார்மீசு பொறுப்பை கூட நீங்கள் ஏற்காமல் எங்களை பொறுப்புகளிலிருந்து ராஜினாமா செய்யச் சொன்ன அந்த கணமே சுயமரியாதைக்கு இழுக்கு ஏற்பட்டதாகவே கருதுகிறேன்.  அதனால் இனியும் இந்த கட்சியில் தொடர்வதை விட வெளியேறுவது மேல் எனக் கருதி எனது பொறுப்பில் இருந்தும் மக்கள்நீதி மய்யம் கட்சியில் இருந்தும் உடனடியாக ராஜினாமா செய்கிறேன். நீங்கள் எதிர்பார்த்தது போலவே தற்பொழுது கட்சியில் நேர்மையானவர்களும், திறமையானவர்களும் வெளியேறிவிட்டனர்.&nbsp;ஏற்கனவே நான் செய்து வந்த மக்கள் சேவையை மக்கள் நீதி மய்யம் கட்சியின் மூலமாக சிறிது காலம் செய்ய வாய்பளித்ததற்கு நன்றி. எப்பொழுதும், எந்த சூழ்நிலையிலும் நேர்மையானவனாகவே எனது சமூக பணியை தொடர்வேன் என தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/makkal-needhi-maiam-general-secretary-muruganandam-letter-to-kamal-hassan-qtcclc","image":["https:\/\/static.asianetnews.com\/images\/01f61k9zd8mcy5smv6vswp2q8e\/udqo3qbu-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:57:13 +0530"},{"title":"“கொரோனா மூன்றாம் நிலை வந்தாலும் தமிழக அரசு அதனை வென்று காட்டும்” – அமைச்சர்","text":"<p>கொரோனா மூன்றாவது அலை வந்தாலும் தமிழக அரசு அதனை வென்று காட்டும் என்று அமைச்சர் நாசர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பாதிப்பு நாளுக்கு நாள் தொடர்ந்து அதிகரித்துக் கொண்டே வருகிறது. ஒரு நாளிலேயே ஆயிரத்துக்கும் மேற்பட்ட மக்கள் கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>தொற்று பரவாமல் இருப்பதற்காக தமிழக அரசு தற்போது முழு ஊரடங்கு அமல்படுத்தியுள்ளது. தேவையில்லாமல் வெளியே சுற்றும் மக்களின் வாகனங்களும் பறிமுதல் செய்யப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்தநிலையில் ஆவடியில் கொரோனா தடுப்பு நடவடிக்கை பணிகளை ஆய்வு மேற்கொண்ட அமைச்சர் நாசர், கொரோனா தடுப்பு நடவடிக்கைகள் தற்போது தீவிரப்படுத்தப்பட்டு வருவதாக தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும் தமிழகத்தில் கொரோனா மூன்றாவது அலை ஏற்பட்டாலும் அதனை எதிர்கொள்ள தமிழக அரசு தயாராக உள்ளது எனவும் அவர் தெரிவித்துள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-is-ready-to-face-corona-3rd-wave\/\" rel=\"nofollow\">&#8220;கொரோனா மூன்றாம் நிலை வந்தாலும் தமிழக அரசு அதனை வென்று காட்டும்&#8221; &#8211; அமைச்சர்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-is-ready-to-face-corona-3rd-wave\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/huhu.jpg"],"pubdate":"Wed, 19 May 2021 11:54:15 +0000"},{"title":"டோர் டெலிவரி மூலம் மதுபானம்..? டாஸ்மாக் கடைகளை திறக்க அரசு முடிவு..?","text":"<p>கொரோனா பரவலைக் கட்டுப்படுத்த கடந்த 10ம் தேதி முதல் தமிழகத்தில் முழு ஊரடங்கு அமலில் உள்ளது.. ஊரடங்கு காரணமாக கடும் பொருளாதார இழப்பு ஏற்படும் என்று நிபுணர்கள் தெரிவித்துள்ளனர்..<\/p>\n\n\n\n<p>இதனிடையே டாஸ்மாக் கடைகளும் மூடிக்கிடப்பதால் தமிழகம் கடுமையான நிதி நெருக்கடியை சந்தித்து வருகிறது.. இந்த சூழலில் டாஸ்மாக் கடைகளை மீண்டும் திறக்க வாய்ப்புள்ளதாக தகவல் வெளியாகி உள்ளது. <\/p>\n\n\n\n<p>அதன்படி மே 24-ம் தேதிக்கு பிறகு, காலை 6 மணி முதல் 10 மணி வரை டாஸ்மாக் கடைகளை திறக்கப்பட உள்ளதாவும், டோர் டெலிவரி மூலம் மதுபானம் விற்பனை செய்ய அரசு திட்டமிட்டுள்ளதாகவும் கூறப்படுகிறது..<\/p>\n\n\n\n<p>எனினும் அரசின் இந்த முடிவில் மாற்றம் இருக்கலாம் என்றும் தெரிகிறது.. இதுகுறித்து அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளியாகும் என்றும் கூறப்படுகிறது..<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tasmac-shops-will-be-open-soon-door-delivery-liquour\/\" rel=\"nofollow\">டோர் டெலிவரி மூலம் மதுபானம்..? டாஸ்மாக் கடைகளை திறக்க அரசு முடிவு..?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tasmac-shops-will-be-open-soon-door-delivery-liquour\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/jpg-1.jpg"],"pubdate":"Wed, 19 May 2021 11:53:52 +0000"},{"title":"16 வயதினிலே படத்தில் கவுண்டமணிக்கு நடந்த அவமானம்.. 44 வருடங்களுக்கு பின் வெளிவந்த சுவாரசியமான சம்பவம்","text":"<p>தமிழ் சினிமாவில் ரஜினிகாந்த் உயர்ந்த இடத்திற்கு வருவதற்கு முன்னதாக கமலஹாசன் கொடிகட்டி பறந்தவர். அப்படி இருந்த காலகட்டத்தில் வெளிவந்த படம் தான் 16 வயதினிலே.<\/p>\n<p>இந்த படத்தின் படபிடிப்பில் கமல்ஹாசனுக்கு ஏகபோக வரவேற்பு இருக்குமாம். தனி அறை, ஸ்பெஷலான சாப்பாடு, தனி கார் என்று அசத்தி விடுவார்களாம். அதேபோல் வில்லன் கதாபாத்திரத்தில் நடித்திருந்த ரஜினிகாந்த் மற்றும் கவுண்டமணி சாதாரண துணை நடிகர்களைப் போல கவனிக்க பட்டார்களாம்.<\/p>\n<p>படப்பிடிப்பில் லைட் மெனுக்கு என்ன உணவோஅதைத்தான் இவர்களும் சாப்பிடுவார்களாம். அதே போல் கடைசியில் தான் வீட்டுக்கு செல்வார்களாம், இரவு நேரங்களில் கூட்டத்தோடு கூட்டமாக காரில் செல்ல முடியாமல் வெறுத்துப்போய் நடந்தே கூட வீட்டிற்கு சென்று விடுவார்களாம்.<\/p>\n<p>அந்த அளவிற்கு அவமானங்களை சந்தித்து உள்ளனர் ரஜினிகாந்த் மற்றும் கவுண்டமணி. அப்போது ரஜினிகாந்த் கூறியது அண்ணன் உங்க நடிப்பிற்கு கண்டிப்பாக வரவேற்பு கிடைக்கும், அது வரை போராட வேண்டும் என்று கவுண்டமணியிடம் தெரிவித்தாராம்.<\/p>\n<p>இதனை ஒரு கொரவ பிரச்சனையாக மனதில் வைத்துக்கொண்டு கவுண்டமணி அயராது உழைத்து பல வெற்றிகளை கண்டார். அதன் பின் ஒரு வாரத்திற்கு 7 கார் என்று ஒவ்வொரு நாளும் ஒரு காரில் சூட்டிங் ஸ்பாட் வருவாராம். அந்த அளவிற்கு தனது கௌரவத்தை விட்டுக் கொடுக்காமல் வெற்றி நடை போட்டவர் தான் கவுண்டமணி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235149\" style=\"width: 610px;\"><img alt=\"rajini-goundamani\" class=\"size-full wp-image-235149\" height=\"502\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-goundamani.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235149\">rajini-goundamani<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajinikanth-goundamani-in-16-vayathinilay\/\" rel=\"nofollow\">16 வயதினிலே படத்தில் கவுண்டமணிக்கு நடந்த அவமானம்.. 44 வருடங்களுக்கு பின் வெளிவந்த சுவாரசியமான சம்பவம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajinikanth-goundamani-in-16-vayathinilay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajini-goundamani.jpg"],"pubdate":"Wed, 19 May 2021 11:48:24 +0000"},{"title":"ஆக்சிஜன், உயிர் காக்கும் உபகரணங்களை உற்பத்தி செய்ய முன்வரவேண்டும்.. தொழில் நிறுவனங்களுக்கு ஸ்டாலின் வேண்டுகோள்","text":"தமிழக அரசு மேற்கொண்டு வரும் கொரோனா தடுப்பு நடவடிக்கைகளுக்காக முதலமைச்சரின் பொது நிவாரண நிதிக்கு தொழில் நிறுவனங்கள் தாரளமாக நிதி வழங்க வேண்டும் என முதலமைச்சர் மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.  கொரோனா காலத்தில் தொழிற்துறையின் பங்களிப்பு மற்றும் செயல்பாடுகள் குறித்து சென்னை தலைமை செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் ஆலோசனை கூட்டம் நடைப்பெற்றது. கூட்டத்தில் Hyundai, Ashok Leyland, Saint Gobin, Renault, Daimler, TVS, India Cements, Sanmar Group, Bannari Amman உள்ளிட்ட 12 &nbsp;நிறுவனங்களின் அதிகாரிகால் தலைமை செயலகத்தில் நடைப்பெற்ற கூட்டத்தில் பங்கேற்றனர்.&nbsp;    மேலும் பல்வேறு பெருந்தொழில் நிறுவனங்கள் கானொலி காட்சி வாயிலாக பங்கேற்றனர். கூட்டத்தில் முன்னுரையாற்றிய முதலமைச்சர் , தமிழகத்தில் கொரோனா பாதிப்பின் நிலவரம் குறித்தும், தமிழக அரசு மேற்கொண்டு வரும் தடுப்பு நடவடிக்கைகள் குறித்தும் பேசினார். குறிப்பாக ஆக்சிஜன் தேவையை பூர்த்தி செய்ய தமிழக அரசு மேற்கொண்டு வரும் நடவடிக்கைகள் குறித்து பேசிய முதலமைச்சர், கொரோனா நோய் தொற்றில் இருந்து மீண்டெழ தொழில் துறையினரின் பங்களிப்பு முக்கியம் என கூறினார்.&nbsp;    மருத்துவ ஆக்சிஜனை கூடுதலாக உற்பத்தி செய்யவும், உயிர் காக்கும் மருத்துவ உபகரணங்களை கூடுதலாக உற்பத்தி செய்யவும் தொழில் நிறுவனங்களுக்கு வேண்டுகோள் விடுத்தார்.மேலும், ஆக்சிஜன் செறிவூட்டிகள், ஆக்சிஜன் சிலிண்டர்கள் வாங்குவதற்கும் மற்றும் முதலமைச்சரின் பொது நிவாரண நிதிக்கு தொழில் துறையினர் தாராளமாக நிதி வழங்க வேண்டும் எனவும் வேண்டுகோள் விடுத்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalins-appeal-to-industry-to-come-forward-to-produce-oxygen-and-life-saving-equipment--qtcbxt","image":["https:\/\/static.asianetnews.com\/images\/01f5gce3rver6yfqqcczxptayr\/e1mlklxvgaiosp--png_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:43:06 +0530"},{"title":"நாளை முதல் அதிரடி.. கொரோனாவை விரட்ட களத்தில் இறங்கிய முதல்வர் ஸ்டாலின்..!","text":"கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து சேலம், ஈரோடு, கோவை மாவட்டங்களில் முதல்வர் மு.க.ஸ்டாலின் நாளை ஆய்வு செய்ய உள்ளார்.  தமிழகத்தில் கொரோனா 2வது மிக வேகமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. மே 10ம் தேதி முதல் மே 24ம் தேதி வரை ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. அப்படி இருந்த போதிலும் தொற்று பாதிப்பு எண்ணிக்கை குறையவில்லை.    தினசரி பாதிப்பு 33,000ஐ தாண்டி வருகிறது. உயிரிழப்பு எண்ணிக்கையும் 350ஐ கடந்துள்ளது. நாளுக்கு நாள் பாதிப்பு அதிகரித்து வருவதால் அதிகாரிகள் மற்றும் அமைச்சர்களுடன் முதல்வர் ஸ்டாலின் அவ்வப்போது ஆலோசனையில் ஈடுபட்டு வருகிறார்.    இந்நிலையில், கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து ஆய்வு செய்ய நாளை சேலம், ஈரோடு, கோவை ஆகிய 3 மாவட்டங்களில் முதல்வர் ஸ்டாலின் ஆய்வு மேற்கொள்ளகிறார். அங்குள்ள மருத்துவமனைகளில் கொரோனா சிகிச்சை, ஆக்சிஜன் பயன்பாடு, படுக்கை வசதி உள்ளிட்டவைகளை ஆய்வு செய்கிறார். மேலும், 3 மாவட்ட ஆட்சியர்களுடன் ஆலோசனை மேற்கொள்ள உள்ளதாக தகவல் வெளியாகியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-prevention-cm-stalin-inspection-of-3-districts-tomorrow-qtcbs3","image":["https:\/\/static.asianetnews.com\/images\/01f17yr6n4y12vad6vmdt9ehsk\/0532812f-7c80-4b04-9014-486cf35c9fdd-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:39:39 +0530"},{"title":"நீலகிரி: ``நைட் 2 மணிக்குக்கூட வைத்தியம் பார்க்குறாரு!\" - மக்கள் மனதை வென்ற இளம் மருத்துவர்","text":"<p>போக்குவரத்து மற்றும் தொலைத்தொடர்பு உள்ளிட்ட நவீன வசதிகள் போதிய அளவில் இல்லாத மாயாற்றின் கரையில் அமைந்துள்ள கடைக்கோடி வன கிராமமாக உள்ளது தெங்குமரஹாடா. நீலகிரி மாவட்டத்தின் எல்லைக்கு உட்பட்ட இந்தக் கிராமம் மூன்று மாவட்ட எல்லைகளைப் பகிர்வதோடு இரண்டு புலிகள் காப்பகத்துக்கு நடுவே அமைந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/94607fdd-7e31-41d0-bbe7-3c8aba875e56\/IMG_20210519_WA0024.jpg\" \/><figcaption>தெங்குமரஹாடா\n<\/figcaption><\/figure><p>வேளாண்மையை பிரதானமாகக் கொண்டுள்ள இந்தக் கிராமத்தில் பழங்குடிகள் மற்றும் இதர பிரிவினரும் வாழ்ந்து வருகின்றனர். இந்தப் பகுதிகளில் சேவையாற்றும் தபால்காரர் முதல் மருத்துவர்கள்வரை மக்களின் அன்புக்கு பாத்திரமாவது வழக்கம்.<\/p><p>அந்த வகையில், கோவை மாவட்டம் சிறுமுகையைச் சேர்ந்த 29 வயதான மருத்துவர் ஜெயமோகன் இந்தக் கிராமத்து மக்களுக்குச் சிறப்பான மருத்துவ சேவையாற்றி மக்களின் மனதை வென்றிருந்தார். தெங்குமரஹாடா ஆரம்ப சுகாதார நிலைய மருத்துவ அலுவலராகப் பணியாற்றி வந்த இவர், டெங்கு காய்ச்சலால் பாதிக்கப்பட்டு உயிரிழந்தது தமிழகத்தையே சோகத்தில் ஆழ்த்தியது. அர்ப்பணிப்பு மிகுந்த இளம் மருத்துவரின் இழப்பை ஏற்க முடியாத மொத்த கிராமமும் கண்ணீரில் மூழ்கியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/db3419ba-2ee6-45f0-a8cf-a8bf859d44fa\/IMG_20210519_WA0026.jpg\" \/><figcaption>மருத்துவர் அருண் பிரசாத்<\/figcaption><\/figure><p>ஜெயமோகனின் இடத்தை நிரப்ப, அரசாங்கத்தால் தெங்குமரஹடாவுக்கு அனுப்பி வைக்கப்பட்டவர் மருத்துவர் அருண் பிரசாத். இந்த இளம் மருத்துவர் கடந்த ஓராண்டாகத் தனது அர்ப்பணிப்பு மிக்க மருத்துவ சேவையை இந்த எளிய மக்களுக்கு வழங்கி வருகிறார். இரவு, பகல் எதையும் பாராமல் பரிசலில் பயணித்து மக்கள் உயிரைக் காப்பாற்றிவரும் மருத்துவர் அருண் பிரசாத், தற்போதைய பெருந்தொற்று காலத்தில் அயராது சேவையாற்றி வருகிறார்.<\/p><p>தற்போது இந்தக் கிராமத்தில் 25 நபர்களுக்குத் தொற்று உறுதி செய்யப்பட்டுள்ளது. தீவிர அறிகுறிகளுடன் இருந்தவர்களை இவரே மாயாற்றைக் கடக்க வைத்து 100 கி.மீ தொலைவுக்கு அப்பால் உள்ள கோத்தகிரிக்கு சிகிச்சைக்கு அனுப்பி வைத்துள்ளார். இவரது இந்த சேவையை மருத்துவர்கள் உட்பட அனைத்து தரப்பினரும் பாராட்டி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ec483715-0797-46ac-9838-602e3a501d88\/IMG_20210519_WA0014.jpg\" \/><figcaption>மருத்துவர் அருண் பிரசாத்<\/figcaption><\/figure><p>மருத்துவர் அருண் பிரசாத்தைத் தொடர்புகொண்டு பேசினோம்.  ``எனக்குக் கோயம்புத்தூர்தான் சொந்த ஊர். நீலகிரியிலதான் என்னோட முதல் அப்பாயின்ட்மென்ட். சோலூர் மட்டத்துல ஒரு வருஷம் சர்வீஸ் பண்ணினேன். டாக்டர் ஜெயமோகன் இறந்ததும், இந்தக் கிராமத்துக்கு வந்தேன். இந்த ஊரும் மக்களும் எனக்கு ரொம்ப பிடிக்கும். கொரோனா முதல் அலையில 9 மாசம் இந்த ஊரை விட்டு நான் வேற எங்கயுமே வெளியவே போகல. இந்த வருஷமும் 2 மாசமா வெளியூருக்குப் போகாம இங்கேயே இருக்கேன். <\/p><p>இந்த ஏரியால இப்போதான் கோவிட் பரவல் ஸ்டார்ட் ஆகியிருக்கு. அரசு உதவியோட உடனடியா தடுப்பு நடவடிக்கையில இறங்கிட்டோம்\" என்றார் நம்பிக்கையுடன்.<\/p><p>இவரது சேவை குறித்துப் பகிர்ந்த தெங்குமரஹாடா அரசுப்பள்ளி ஆசிரியர் ஒருவர், ``எத்தனை மணிக்கு கூப்பிட்டாலும் முகம் சுளிக்காம உடனே வருவார். ஆள் இல்லைன்னாலும் யார் உதவியும் எதிர்பார்க்க மாட்டார். நைட் 2 மணிக்குக்கூட நோயாளிங்கள பரிசல்ல கூட்டிட்டுப் போய் இவரே ஆம்புலன்ஸ்ல அனுப்பி வைப்பார். ஜெயமோகன் இல்லாத குறையை இவர் போக்கிட்டு வர்றார். இந்த மாதிரி இக்கட்டான சூழல்ல இவர் மாதிரி ஒரு டாக்டர் இந்தக் கிராமத்துக்குக் கிடைச்சது பெரிய புண்ணியம். நாள்தோறும் மக்களுக்கு பரிசோதனை, கொரோனா விழிப்புணர்வுனு ஆக்டிவ்வா ஏதாச்சும் செஞ்சிட்டே இருப்பார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8976aaf2-e33b-446b-8323-f8485eaf4292\/IMG_20210519_WA0005.jpg\" \/><figcaption>தெங்குமரஹாடா<\/figcaption><\/figure><p>இவருக்கு சப்போர்ட் பண்ணணும்னு நெனச்சா, இந்த ஊருக்கு ஒரு ஆம்புலன்ஸ் சேவையை உருவாக்கிக் கொடுக்கலாம். ஏன்னா நோய் பாதிப்பு அதிகமா இருக்குறவங்கள மருத்துவமனைக்குக் கூட்டிட்டுப்போக 5 - 6 மணி நேரம் வரை ஆகுது. நீண்ட நாள் கோரிக்கையான, மாயாத்துல பாலம் கட்டிக் கொடுக்குற நடவடிக்கை எடுத்தா இன்னும் நல்லது\" என்றார்.<\/p><p>மக்களின் மருத்துவருக்கு வாழ்த்துகள்! <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/thengumarahada-govt-doctor-arun-won-peoples-hearts-in-this-pandemic-situation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a30aaf90-5a0c-41a2-afa2-becf01be33fc\/2.jpg"],"pubdate":"Wed, 19 May 2021 11:33:14 +0000"},{"title":"கணவர் கேட்டுக்கொண்டால் கண்டிப்பாக இதை செய்வேன்..! ரசிகர்களுக்கு ஷாக் கொடுத்த காஜல் அகர்வால்..!","text":"நடிகை காஜல் அகர்வால் சமீபத்தில் இணைதளம் மூலமாக ரசிகர்களிடம் கலந்துரையாடினார். அப்போது பல சுவாரஸ்ய தகவல்களை பகிர்ந்து கொண்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kajal-agarwal-shocking-answer-for-fans-question-qtcbf0","image":["https:\/\/static.asianetnews.com\/images\/01eyjt69p6pw0cy6j746f031eh\/149519812-206809077845419-4436438063032050767-n-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:31:49 +0530"},{"title":"ஆண்டவர் மீது அடுக்கடுக்கான குற்றச்சாட்டு..? மக்கள் நீதி மய்யம் கட்சியின் பொதுச்செயலாளர் விலகல்..!","text":"மக்கள் நீதி மய்யம் கட்சியின் அடிப்படை உறுப்பினர் பதவியில் இருந்து பொதுச் &nbsp;செயலாளர் முருகானந்தம் விலகுவதாக அறிவித்துள்ளார்.&nbsp;  இதுகுறித்து திருச்சியில் செய்தியாளர்களை சந்தித்த அவர், ’’100 தொகுதிகளை கூட்டணி கட்சிகளுக்கு ஒதுக்கியதே தேர்தலில் மக்கள் நீதி மய்யம் தோற்க காரணம். நேர்மையான, சுதந்திரமான வழியில் மக்களுக்கான சமூகப் பணியாற்ற மக்கள் நீதி மய்யம் கட்சியில் இணைந்தேன், ஆனால் இன்று அதற்கான சூழல் அங்கு முற்றிலுமாக இல்லை என்ற நிலையில் கட்சியின் அனைத்து பொறுப்புகளிலிருந்தும் அடிப்படை உறுப்பினர் என்ற நிலையிலிருந்தும் விலகுகிறேன்.  அனைத்து தொகுதிகளிலும் போட்டியிட போதுமான வேட்பாளர்கள் நம்மிடம் இல்லை என்று கமல்ஹாசன் கூறினார். கட்சியில் சர்வாதிகாரம் இருக்கிறது ஆகையால், &nbsp;மக்கள் நீதி மய்யம் கட்சியின் அடிப்படை உறுப்பினர் பதவியில் இருந்து விலகுகிறேன்’’ என அவர் தெரிவித்துள்ளார். அவருடன் சேர்ந்து 2200பேர் அக்கட்சியிலிருந்து விலகினர்.&nbsp; &nbsp; முருகானந்தம், மக்கள் நீதி மய்யம் சார்பில் திருவெறும்பூர் தொகுதியில் போட்டியிட்டவர். முன்னதாக மக்கள் நீதி மய்யம் கட்சியின் துணைத் தலைவர் டாக்டர் மகேந்திரன் கட்சியை விட்டு வெளியேறினார். அடுத்தடுத்து நிர்வாகிகள் வெளியேறினர். நேற்று கோவை தென் கிழக்குமாவட்ட இளைஞரணி செயலாளர் தினேஷ்குமார் கட்சியை விட்டு வெளியேறினார். முக்கிய நிர்வாகிகளில் பொன்ராஜ், சி.கே.குமரவேல் மட்டுமே கட்சியில் நீடிக்கின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-accusation-against-kamal-hassan-people-s-mnm-party-general-secretary-resigns--qtcbdt","image":["https:\/\/static.asianetnews.com\/images\/01f23jscw9abehmhjphnw57es6\/pjimage---2021-03-31t125536-223-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:31:05 +0530"},{"title":"விஷால் தலையில் மிளகாய் அரைக்க பார்த்த ஏ ஆர் முருகதாஸ்.. ஏமாந்தா குனியவச்சு குதிரை ஓட்டிருவாரு போல!","text":"<p>இந்திய சினிமாவில் கவனிக்கப்படும் இயக்குனராக வலம் வரும் ஏ ஆர் முருகதாஸ் சமீபத்தில் விஷால் விஷயத்தில் கொஞ்சம் அளவுக்கு மீறி ஆசைப்பட்ட தாக கோலிவுட் வட்டாரங்களில் ஒரு செய்தி பரவி வருகிறது.<\/p>\n<p>தமிழில் பல முன்னணி நடிகர்களுக்கும் மிகப் பெரிய மார்க்கெட் உருவாக காரணமாக அமைந்தது முருகதாஸின் படங்கள் தான். ஒரு காலத்தில் நல்ல நல்ல சமூக கருத்துக்களை சொல்லி வந்த முருகதாஸ் சமீபகாலமாக தன்னுடைய படங்களில் சொதப்பி வருகிறார்.<\/p>\n<p>அதுவும் கடைசியாக வெளியான சர்கார், தர்பார் போன்ற படங்கள், இது முருகதாஸ் படம்தானா? என்று யோசிக்கும் அளவுக்கு இருந்தது. எப்போதுமே கதை மற்றும் திரைக்கதையில் கவனம் செலுத்தும் முருகதாஸ் இந்த படங்களில் கோட்டைவிட்டது அனைவருக்குமே அதிர்ச்சிதான்.<\/p>\n<p>அதனால் தற்போது பட வாய்ப்பு இல்லாமல் தடுமாறிக் கொண்டிருக்கிறார். இந்நிலையில் முருகதாஸ் அசிஸ்டன்ட் டைரக்டர் திருமுருகன் என்பவருக்கு விஷால் பட வாய்ப்பு கிடைத்துள்ளது. அந்த படத்தை வடஇந்திய நிறுவனம் தயாரிக்க முன்வந்ததாம்.<\/p>\n<p>ஆனால் தமிழில் அவர்களது பேனருக்கு மவுசு இல்லை என்பதால் ஏற்கனவே பிரபலமான ஏ ஆர் முருகதாஸ் பெயரில் படத்தை தயாரித்து வெளியிட முடிவு செய்து முருகதாஸிடம் கேட்டுள்ளனர்.<\/p>\n<p>முருகதாஸோ, தாராளமா எடுத்துக்கலாம் என்று கூறிவிட்டு பின்னால் இரண்டு கோடி மட்டும் கொடுத்து விடுங்கள் என்று கூறி படக்குழுவை அதிர்ச்சியடைய வைத்துள்ளார். இதனால் உஷாரான விஷால், சார் நம்ம கிட்ட என்னமோ எதிர்பார்க்கிறார் போல என வேறு நிறுவனத்திற்கு படத்தை கைமாற்றி விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235204\" style=\"width: 610px;\"><img alt=\"vishal-cinemapettai\" class=\"wp-image-235204 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235204\">vishal-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vishal-upsets-on-ar-murugadoss\/\" rel=\"nofollow\">விஷால் தலையில் மிளகாய் அரைக்க பார்த்த ஏ ஆர் முருகதாஸ்.. ஏமாந்தா குனியவச்சு குதிரை ஓட்டிருவாரு போல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vishal-upsets-on-ar-murugadoss\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vishal-cinemapettai-2.jpg"],"pubdate":"Wed, 19 May 2021 11:27:18 +0000"},{"title":"மக்கள் அதிகம் கூடும் இடங்களில் டபுள் மாஸ்க் அணியுங்கள்... முதலமைச்சர் மு.க.ஸ்டாலின் வேண்டுகோள்...!","text":"தமிழகத்தில் கொரோனா தொற்றைக் கட்டுப்படுத்த மாநில அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. தமிழகத்தில் தற்போது மே 24ம் தேதி வரை முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில், முதலமைச்சர் மு.க.ஸ்டாலின் அவ்வப்போது அதிகாரிகள், அமைச்சர்கள் மற்றும் மாவட்ட ஆட்சியர்களுடன் ஆலோசனை நடத்தி வருகிறார். அதுமட்டுமின்றி தமிழக மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தும் விதமாக வீடியோக்களையும் வெளியிட்டு வருகிறார். அப்படி சற்று முன்பு முதலமைச்சர் மு.க.ஸ்டாலின் 3 விஷயங்களை மக்கள் கட்டாயம் கடைபிடிக்க வேண்டும் என கோரிக்கை விடுத்துள்ளார்.&nbsp;    அந்த வீடியோவில் முதலமைச்சர் மு.க.ஸ்டாலின் பேசியுள்ளதாவது: கொரோனா பெருந்தோற்று காலம் என்பதால் அனைவரும் மிகுந்த பாதுகாப்புடனும், எச்சரிக்கையுடனும் இருக்க வேண்டும். முடிந்த அளவிற்கு வீட்டிற்குள்ளேயே இருங்கள். அத்தியாவசிய தேவைகளுக்காக மட்டும் வெளியே சென்றாலும் தனிமனித இடைவெளியை கடைபிடியுங்கள். தொற்றிலிருந்து உங்களை தற்காத்துக் கொள்ள முகக்கவசம் மிகவும் அவசியம். முகக்கவசம் தான் தற்போது மைதர்களின் உயிர் கவசம். முகக்கவசத்தை மூக்கு, வாய் இரண்டையும் கவர் செய்யும் அளவிற்கு முழுவதுமாக மூடும் அளவிற்கு அணிய வேண்டும். மூக்கிற்கு கீழே முகக்கவசம் அணியவதால் எவ்வித பலனும் இல்லை.&nbsp;    மாஸ்க்கை தாடைக்கு போடக்கூடாது, முழுமையாக மூக்கு, வாயை மூடும் படி அணிய வேண்டும். மக்கள் அதிகம் கூடும் இடங்களான மருத்துவமனை, பேருந்து, அலுவலகங்கள், தொழிற்சாலைகளில் பயணியாற்றும் போது இரட்டை முகக்கவசம் அணிவது நல்லது என மருத்துவர்கள் அறிவுறுத்தியுள்ளனர். கிருமிநாசினி கொண்டு அடிக்கடி கையை கழுவுங்கள். அனைவரும் கட்டாயம் தடுப்பூசி போட்டுக்கொள்ளுங்கள். கொரோனாவிலிருந்து தற்காத்துக் கொள்ள தடுப்பூசி கட்டாயம். மாஸ்க் அணிவது, கிருமி நாசினி யை பயன்படுத்துவது, தடுப்பூசி போட்டுக்கொள்வது ஆகிய மூன்றும் கொரோனா தொற்றிலிருந்து காக்கும். வரும் முன் காப்போம். கொரோனா இல்லாத தமிழகம் அமைப்போம் என வேண்டுகோள் விடுத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-request-to-wear-double-mask-on-public-places-qtcatu","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:19:06 +0530"},{"title":"கரூர்: `என் மகன் இல்லாம எப்படி உயிர்வாழ்வேன்?' - மகன் இறந்த அதிர்ச்சியில் தாயும் மரணம்","text":"<p>தன் மகன் திடீரென உயிரிழக்க, அதனால் அதிர்ச்சியான அவரின் தாய், `இனி என் மகன் இல்லாம நான் எப்படி வாழ்வேன்...' என்று மயங்கி விழுந்து இறந்த சம்பவம், உறவினர்களிடையே சோகத்தை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/81edf1ec-167e-4916-80a8-dc1d64b204ea\/IMG_20210517_WA0227.jpg\" \/><figcaption>சரவணன்<\/figcaption><\/figure><p>கரூர் - திண்டுக்கல் சாலையில் உள்ள மகா செல்வ விநாயகர் கோயில் பரம்பரை அறங்காவலர் சரவணன் சிவாச்சாரியார். இவரின் தாய் கிரிஜாம்பாள் (வயது 76). மகன் மேல் தாயும், தாய் மீது மகனும் அதீத பாசமாக இருந்திருக்கிறார்கள். மகன் வீட்டுக்கு வந்து சாப்பிட்ட பிறகே தாயும் சாப்பிடும் அளவுக்கு மகன் மீது அதிகம் பாசம் காட்டியிருக்கிறார் கிரிஜாம்பாள்.<\/p><p>இந்நிலையில், சரவணன் உடல்நிலை சரியில்லாமல் உயிரிழந்ததாகக் கூறப்படுகிறது. அதைக் கேட்டு அதிர்ச்சியான கிரிஜாம்பாள், `என் மகன் இல்லாம இனி எப்படி நான் உயிர்வாழ்வேன்? அவனைப்போல ஒரு பிள்ளையை இனி பார்க்க முடியாதே' என்று அழுது அரற்றியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ede90290-a416-46c1-a648-079a4045c9fd\/kirigambal.jpg\" \/><figcaption>கிரிஜாம்பாள் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/women\/karur-nurse-helped-lady-to-deliver-baby-in-the-ambulance\">கரூர்: நடுவழியில் பெண்ணுக்கு பிரசவ வலி, பிரசவம் பார்த்த உதவியாளர்... ஆம்புலன்ஸில் பிறந்த குழந்தை!<\/a><\/p><p>இந்த நிலையில், சரவணன் உடலை உறவினர்கள் அஞ்சலிக்காக வீட்டில் வைத்திருந்தபோது, உயிரிழந்த சரவணன் சிவாச்சாரியாரின் தாயார் கிரிஜாம்பாள் அழுது கொண்டேயிருந்தார். அப்போது, திடீரென மகனின் உடல் அருகே சென்ற அவர், அப்படியே மயங்கி விழுந்து உயிரிழந்தார்.<\/p><p>மகனின் இறப்பைக் கண்டு அதிர்ச்சியில் தாயாரும் இறந்த சம்பவம் அக்குடும்பத்தில் மட்டுமன்றி, அப்பகுதி மக்கள் மத்தியிலும் மிகுந்த சோகத்தையும் அதிர்ச்சியையும் உண்டாக்கியுள்ளது. மகனைச் சாவிலும் பிரியாமல் இறந்த அந்த தாயின் இறப்பு, தாய் மகன் மீது வைத்திருந்த பாசப்போராட்டத்தின் சாட்சியாக இருப்பதாக அப்பகுதி மக்கள் நெகிழ்ச்சியோடு தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/central\/mother-passed-away-immediately-after-knowing-her-sons-death-in-karur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/deb27a31-d525-4401-a4da-aaf7bd4a8457\/kirigambal.jpg"],"pubdate":"Wed, 19 May 2021 11:13:38 +0000"},{"title":"தனுஷின் ஹாலிவுட் படத்தில் இணைந்த சூப்பர் ஹாட் இந்திய நடிகை யார் தெரியுமா.?","text":"<p>தனுஷ் கோலிவுட் மட்டுமன்றி பாலிவுட், ஹாலிவுட் என ஹீரோ ரோலில் நடித்துவிட்டார் . இன்றைய தேதிக்கு தென்னிந்தியா என்ற லிமிட்டை கடந்து, இந்திய அளவில் ரீச் உள்ள மனிதர்.<\/p>\n<p>தமிழ் சினிமாவில் பிஸி என்றாலும் ‘அட்ரிங்கி டீ’ என்ற ஹிந்தி படத்தில் நடித்துவிட்டார். அதுமட்டுமன்றி நெட் பிலிக்ஸ் தயாரிப்பில் அவென்ஜர்ஸ் புகழ் ரூஸ்ஸோ சகோதரர்கள் இயக்கும் &#8220;the gray man&#8221; படத்திலும் முக்கிய ரோலில் நடிக்கிறார். இதற்காக கிட்டத்தட்ட மூன்று மாதகாலம் தனுஷ் அமெரிக்காவில் தங்கி நடிக்க வேண்டிய சூழ்நிலை ஏற்பட்டுள்ளது.<\/p>\n<p>THE GRAY MAN படத்தில் ரியான் கோஸ்லிங், கிறிஸ் எவன்ஸ், அனாஸ் டி அர்மாஸ், ஜெசிக்கா ஹென்விக் ஆகிய ஹாலிவுட் நட்சத்திரங்கள் நடிக்கின்றனர். இந்த லிஸ்டில் இந்திய நடிகை ஒருவரும் இணைந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235129\" style=\"width: 612px;\"><img alt=\"\" class=\"size-full wp-image-235129\" height=\"498\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/aishwarya-sonar.jpg\" width=\"602\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235129\">aishwarya sonar<\/p><\/div>\n<p>இவர் தான் மராட்டிய நடிகையான ஐஸ்வர்யா சோனார். 2016 இல் வெண்டிலேட்டர் என்ற படத்தில் உதவி இயக்குனராக பணிபுரிந்துள்ளார். 2017ல் மராத்தியில் வெளியான &#8216;காய் ரே ராஸ்கலா&#8217; என்கிற படத்தின் மூலம் பிரபலமான இவர்.<\/p>\n<p>கிரே மேன் படத்திற்காக ஆடிசன் வைத்து தேர்ந்தெடுக்கப்பட்டுள்ளார். அதுமட்டுமின்றி ஆறு மாதங்களாக இந்தப்படத்திற்காக நடைபெற்ற நடிப்பு பயிற்சியிலும் கலந்துகொண்டாராம் ஐஸ்வர்யா சோனார். எனினும் சின்ன ரோல் தானாம் படத்தில்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/marathi-actress-in-russo-brothers-gray-man-movie\/\" rel=\"nofollow\">தனுஷின் ஹாலிவுட் படத்தில் இணைந்த சூப்பர் ஹாட் இந்திய நடிகை யார் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/marathi-actress-in-russo-brothers-gray-man-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/aishwarya-sonar.jpg"],"pubdate":"Wed, 19 May 2021 11:10:46 +0000"},{"title":"நோயாளிகளுக்கு எந்தப் பலனுமில்லை..! கொரோனா சிகிச்சையிலிருந்து ரெம்டெசிவிர் நீக்கம்..?","text":"கொரோனா சிகிச்சை முறை பட்டியலில் இருந்து ரெம்டெசிவிர் மருந்து விரைவில் நீக்கப்படலாம் என டெல்லியில் புகழ் பெற்ற தனியார் மருத்துவமனையின் தலைவர் தெரிவித்துள்ளார்.  ஆரம்ப கட்டத்தில் பலனளிக்கும் கொரோனா சிகிச்சை முறையாக இந்திய மருந்துகள் கட்டுப்பாட்டு ஆணையத்தால் பரிந்துரைக்கப்பட்ட பிளாஸ்மா சிகிச்சை முறையை மத்திய அரசு தற்போது கொரோனா சிகிச்சை முறை பட்டியலில் இருந்து நீக்கியுள்ளது. அதேபோல் ரெம்டெசிவர் மருந்தும் நீக்கப்பட உள்ளதாக கூறப்படுகிறது.&nbsp;  இது குறித்து செய்தியாளர்களிடம் பேசிய டெல்லியை சேர்ந்த கங்கா ராம் மருத்துவமனைத் தலைவர் டாக்டர் டி.எஸ்.ராணா, ’’கடந்த ஒரு ஆண்டாக பிளாஸ்மா சிகிச்சையால் எந்தவித பலனும் இல்லை என்பதை கண்டறியப்பட்டது. அந்த வரிசையில் தற்போது கொரோனாவை குணப்படுத்துவதில் முதன்மையாக கருதப்படும் ரெம்டெசிவிர் சேர்க்கப்படலாம். காரணம் அந்த மருந்து &nbsp;பயனளிக்கும் என்பதற்கான ஆதாரங்கள் எதுவும் இல்லை. கூடிய விரைவில் கொரோனா சிகிச்சை முறை பட்டியலில் இருந்து ரெம்டெசிவிர் &nbsp;நீக்கப்படலாம்’’எனக் கூறினார்.    தமிழகத்தில் ரெம்டெசிவிர் மருந்து பெற கொரோனா நோயாளிகளின் உறவினர்கள் காத்துக்கிடந்தனர். மேலும் கொரோனா தீவிர சிகிச்சை பிரிவில் இருப்போருக்கு இந்த மருந்து உடனடி விடுதலை கொடுப்பதாக கூறி, தனியார் மருத்துவமனைகள் இந்த மருந்தினை அதிக விலைக்கு விற்றனர். ஆனால் மருத்துவ நிபுணர்கள் சிலர் இது ஆக்சிஜன் சப்ளை தேவைப்படும் நோயாளிகளுக்கு மட்டுமே அவசியம் என்றும், நுரையீரல் தொற்று தீவிரமாக உள்ள நோயாளிகளுக்கே இது தேவை என்றும் விளக்கமளித்திருந்தனர்.  தற்போது ரெம்டெசிவிர் பயனளிக்கவில்லை &nbsp;எனக் கூறப்படும் நிலையில் இந்த மருந்தினை அதிக விலை கொடுத்து நோயாளிகள் வாங்க வேண்டாம் என பலரும் கேட்டுக் கொண்டு வருகின்றனர். இந்த மருந்தால் கொரோனா நோயாளிகளுக்கு எந்தப்பலனும் இல்லை என சுகாதார துறை அமைச்சர் ம.சுப்ரமணியன் ஏற்கெனவே தெரிவித்து இருந்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-benefit-to-patients-remdesivir-removal-from-corona-treatment--qtca4c","image":["https:\/\/static.asianetnews.com\/images\/01f5qct4wvsqk46jeqgw5t7yk6\/covid-crisis-centre-announces-4-5-lakh-vials-of-remdesivir-to-be-imported-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 11:03:48 +0530"},{"title":"ரஜினியை வாயா, போயா என அழைத்த பிரபலம்.. திட்டிய இயக்குனர் பி வாசு-க்கு ரஜினி கூறிய பதில்!","text":"<p>தமிழ் சினிமாவின் உச்ச நட்சத்திரமாக இருப்பவர் நடிகர் ரஜினிகாந்த். இவரது நடிப்பில் வெளியான படங்கள் அனைத்துமே சமீபகாலமாக நல்ல வரவேற்பறை பெற்று வருகின்றன.<\/p>\n<p>ரஜினி ரசிகர்கள் அனைவரும் தற்போது அண்ணாத்த திரைப்படத்தை எதிர்பார்த்து காத்திருக்கின்றனர். ஏனென்றால் பல மாதங்களாக படப்பிடிப்பு நடந்து தற்போது தான் முடிவடைந்துள்ளது. இதனால் இப்படத்தின் மீதான எதிர்பார்ப்பு அதிகரித்துள்ளது.<\/p>\n<p>தமிழ் சினிமாவில் எப்போதும் யாருக்கும் பயப்படாமல் தனது மனதில் பட்டதை பேசக்கூடிய நடிகர் கவுண்டமணி. ரஜினிகாந்த் மற்றும் கவுண்டமணி நடிப்பில் உருவான திரைப்படம் மன்னன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234957\" style=\"width: 610px;\"><img alt=\"rajinikanth goundamani\" class=\"size-full wp-image-234957\" height=\"328\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajinikanth-gowndamani-a.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234957\">rajinikanth goundamani<\/p><\/div>\n<p>இப்படத்தின் போது கவுண்டமணி பலமுறை ரஜினிகாந்த் வாயா போயா என அழைத்துள்ளார். அதற்கு இயக்குனர் பி வாசு கவுண்டமணியை அழைத்து நீங்கள் என்ன ரஜினிகாந்த் வாயா போயா என அழைக்கிறீர்கள் இதனை ரசிகர்கள் ஏற்றுக் கொள்ள மாட்டார்கள் என கூறியுள்ளார்.<\/p>\n<p>இதனை கேட்ட ரஜினிகாந்த் கவுண்டமணி என்னை என்ன வேணாலும் சொல்லி கூப்பிடலாம். அவர் என்னை வாயா போயா என்று கூப்பிட்டாலும் ரசிகர்கள் ஏற்றுக்கொள்வார்கள் அதுமட்டுமில்லாமல் கவுண்டமணி என்னுடைய நண்பன் எனவும் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajinikanth-and-goundamani-mannan-movie-secrets\/\" rel=\"nofollow\">ரஜினியை வாயா, போயா என அழைத்த பிரபலம்.. திட்டிய இயக்குனர் பி வாசு-க்கு ரஜினி கூறிய பதில்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajinikanth-and-goundamani-mannan-movie-secrets\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajinikanth-gowndamani-a.jpg"],"pubdate":"Wed, 19 May 2021 10:50:51 +0000"},{"title":"கோவை: கொரோனா தேவி சிலை..! 48 நாள்கள் மகா யாகம்..!","text":"<p>நாடு முழுவதும் கொரோனா வைரஸ் இரண்டாவது அலை மிக வேகமாக பரவி வருகிறது. முக்கியமாக, கோவை மாவட்டத்தில் கொரோனா பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து கொண்டிருக்கிறது. இந்நிலையில் கோவை இருகூர் பகுதியில் உள்ள காமாட்சிபுரி ஆதீனம் 51 சக்தி பீடத்தில் கொரோனா தேவி சிலையை வழிபாட்டுக்கு நிறுவியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/abe2f4ff-af99-4348-9bdf-a79da23cef27\/Screenshot_20210519_153330.jpg\" \/><figcaption>கொரோனா தேவி<\/figcaption><\/figure><p> இதுகுறித்து காமாட்சிபுரி ஆதீனம் கூறுகையில், ``இன்று கொரோனா வைரஸ் என்னும் கிருமியால் மனித வாழ்க்கை சீர்குலைந்துவிட்டது. அம்மை நோய், காலரா ஏற்பட்ட போது மக்கள் பல உயிர்களை இழந்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/chief-secretary-irai-anbu-warning-to-officials-regarding-illegals-during-covid-time\">கொரோனா: `அதிக மருத்துவ கட்டணம்; இலவச சேவைக்கு லஞ்சம்..!’ - எச்சரிக்கும் தலைமைச் செயலாளர் இறையன்பு<\/a><\/p><p>திக்கற்றவர்க்கு தெய்வமே துணை என்ற வாக்கின்படி கிராமங்களிலே மாரியம்மன், மாகாளியம்மன், பிளேக் மாரியம்மன் என்ற வழிபாட்டினை ஏற்படுத்தினர். வேப்பிலை கும்பங்களும் நடுகற்களும் வைக்கப்பட்டு வழிபட்ட இடம், பிற்காலத்தில் கோயிலாக மாறியது. இதற்காக எழுதப்பட்ட சாஸ்திரங்கள் எதுவும் இல்லாவிட்டாலும் மக்களாக ஏற்படுத்திய வழிபாடாகும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/898937d4-83d5-4849-9bca-93f733a8244b\/Screenshot_20210519_153309.jpg\" \/><figcaption>கொரோனா தேவி<\/figcaption><\/figure><p> அதுபோல இன்று கொரோனோ கிருமி பாதிக்கப்பட்டவர்களை கண்டு பயப்படாமல் திக்கற்றவர்க்கு தெய்வமே துணை என்று கொரோனா தேவி கருங்கல்லாலான சிலை வடிவமைக்கப்பட்டு 48 நாள் மகா யாகம் நடத்த முடிவு செய்யப்பட்டுள்ளது.<\/p><p>இந்த யாகத்துக்கு பக்தர்கள் யாரும் அனுமதி இல்லை. ஆலய பணியாளர்கள் மட்டுமே கலந்து கொள்ள முடியும். இன்று பழமை வாய்ந்த கிராமங்களில் மாரியம்மன், மாகாளியம்மன் இருப்பது போல இந்த கொரோனா தேவி வழிபாடும் அவசியமாகிறது. அரசின் சட்ட திட்டங்களுக்கு ஏற்ப மக்கள் நடந்து கொள்ளும்படியும், முகக்கவசம் தனிமனித இடைவெளி ஆரோக்கிய உணவு ஆகியவற்றையும் பின்பற்ற வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/631b695e-eb9b-41ec-8da9-40b6f8972f3d\/Screenshot_20210519_153258.jpg\" \/><figcaption>கொரோனா தேவி<\/figcaption><\/figure><p> ஆதினத்தின்மூலம் செயல்படும் உலக சமாதான தெய்வீகப் பேரவை சார்பாக கிராமங்களுக்கு கபசுரக் குடிநீர் முகக் கவசங்கள் மதிய உணவு ஆகியன தொடர்ச்சியாக வழங்கப்பட்டு வருகிறது. இருப்பவர் இல்லாதவருக்கு உதவுங்கள்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/statue-of-corona-devi-in-coimbatore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/57711d65-41c9-4716-a7a1-e64b1726d5e1\/IMG_20210519_WA0037.jpg"],"pubdate":"Wed, 19 May 2021 10:44:28 +0000"},{"title":"மரணத்தின் விளிம்பில் தத்தளித்த வசந்தபாலன்.. 5 மணி நேர போராட்டத்திற்கு பிறகு காப்பாற்றிய நண்பர்கள்","text":"<p>தமிழ் சினிமாவில் எதார்த்த இயக்குனர் என அனைவராலும் அன்போடு அழைக்கப்படும் இயக்குனர் வசந்தபாலனுக்கு சமீபத்தில் கொரானா தொற்று ஏற்பட்டு மிகவும் மோசமான நிலைமைக்கு தள்ளப்பட்டார்.<\/p>\n<p>முதலில் பெரிய தனியார் மருத்துவமனையில் சேராமல் பொருளாதார சூழ்நிலையால் வீட்டில் அருகில் உள்ள சின்ன மருத்துவமனையில் சிகிச்சைக்காக சேர்ந்துள்ளார். ஆனால் அங்கு போதிய மருத்துவ வசதி எதுவும் இல்லாததால் நாளுக்கு நாள் இவர்களுடன் மோசமான கட்டத்தை எட்டியுள்ளது.<\/p>\n<p>இதனைத் தொடர்ந்து வசந்தபாலனின் நுரையீரல் அளவுக்கதிகமாக மோசமடைந்து விட்டது. இனிமேல் உயிர் பிழைக்க மாட்டேன் என முடிவு செய்து வசந்தபாலன் வேறு எங்கேயும் சென்று செலவு செய்ய வேண்டாம் என நினைத்துக் கொண்டாராம்.<\/p>\n<p>ஆனால் வசந்தபாலனின் நண்பர்கள் அவரை அப்பல்லோ மருத்துவமனையில் அனுமதிக்கும் படி செய்து அவரை மறுபடியும் டெஸ்ட் எடுத்துள்ளனர். அப்போது அவரது நுரையீரல் மோசமாக பாதிக்கப்பட்டுள்ளது எனவும், அதை சரி செய்வதற்கான மருந்து இப்போது இல்லை எனவும் கைவிட்டு விட்டார்களாம்.<\/p>\n<p>அதனைத் தொடர்ந்து கிட்டத்தட்ட 5 மணி நேரமாக இந்த மருந்து கிடைக்க போராடி அந்த மருந்தை தனக்கு செலுத்தி தன்னைக் காப்பாற்றிய நண்பர்களுக்கு வாழ்நாள் முழுவதும் கடமைப்பட்டிருக்கிறேன் என்று உணர்ச்சி பொங்க குறிப்பிட்டுள்ளார்.<\/p>\n<p>வசந்த பாலனை மருத்துவமனைக்குச் சென்று அவரது நண்பரும் இயக்குனருமான லிங்குசாமி பார்த்து ஆறுதல் கூறிவிட்டு வந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235191\" style=\"width: 610px;\"><img alt=\"vasanthabalan-cinemapettai-01\" class=\"wp-image-235191 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vasanthabalan-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235191\">vasanthabalan-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vasanthabalan-recover-from-corana\/\" rel=\"nofollow\">மரணத்தின் விளிம்பில் தத்தளித்த வசந்தபாலன்.. 5 மணி நேர போராட்டத்திற்கு பிறகு காப்பாற்றிய நண்பர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vasanthabalan-recover-from-corana\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vasanthabalan-cinemapettai-01.jpg"],"pubdate":"Wed, 19 May 2021 10:29:55 +0000"},{"title":"கேரளா: சைலஜா டீச்சருக்கு பதிலாக சுகாதாரத்துறை அமைச்சராக மீண்டும் ஒரு பெண்? யார் இந்த வீணா ஜார்ஜ்?","text":"<p>முதல்வர் பினராயி விஜயன் தலைமையிலான கேரளத்தின் புதிய அமைச்சரவை நாளை பொறுப்பேற்க உள்ளது. இதற்காக 500 பேர் மட்டுமே அமரும் வகையில் இருக்கைகளுடன் விழா பந்தல் அமைக்கப்பட்டு வருகிறது. 21 அமைச்சர்கள் பதவி ஏற்பார்கள் என ஏற்கனவே கூறப்பட்டிருந்த நிலையில், யார் யாருக்கு என்ன துறை என்பது குறித்து அதிகாரப்பூர்வமாக அறிவிக்கப்படவில்லை. துறைகள் குறித்து முதல்வர் பினராயி விஜயன் முடிவு செய்வார் என எல்.டி.எஃப் கூட்டணி ஒருங்கிணைப்பாளர் விஜயராகவன் அறிவித்திருந்தார். <\/p><p>இதற்கிடையில் சுகாதாரத்துறை அமைச்சராக இருந்த கே.கே.சைலஜாவுக்கு மீண்டும் அமைச்சர் பதவி வழங்காதது சர்ச்சையை ஏற்படுத்தியது. இந்த நிலையில் அமைச்சர்களின் துறை குறித்த தகவல் வெளியாகியுள்ளது. உளவுத்துறை மற்றும் விஜிலென்ஸ் துறைகளை முதல்வர் பினராயி விஜயன் தன்வசம் வைத்துள்ளதாக தகவல் வெளியாகியுள்ளது. பினராயி விஜயனின் மருமகன் முகம்மது ரியாசுக்கு பொதுப்பணித்துறை மற்றும் சுற்றுலாத்துறை. நிதி அமைச்சராக கே.என்.பாலகோபாலன் நியமிக்கப்பட உள்ளதாகவும், உயர்கல்வித்துறை அமைச்சராக பிந்து நியமிக்கப்பட்ட உள்ளதாகவும் தகவல் வெளியாகியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/9f48ecdc-90ca-4e04-a1a8-7d8dfc485c01\/KK_Shailaja_Teacher.jpg\" \/><figcaption>கே.கே.சைலஜா<\/figcaption><\/figure><p>கே.கே.சைலஜா டீச்சர் வகித்து வந்த சுகாதாரத்துறை அமைச்சர் பதவி மீண்டும் மகளிருக்கே ஒதுக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. அரசியலுக்கு வருவதற்கு முன் பத்திரிகையாளராக இருந்த வீணா ஜார்ஜ், சுகாதாரத்துறை அமைச்சராக நியமிக்கப்பட உள்ளதாக கூறப்படுகிறது. வீணா ஜார்ஜ் 15 ஆண்டுகளாக பத்திரிகையாளராக பணியாற்றியவர். 2016-ல் ஆறன்முளா தொகுதியில் போட்டியிட்டு சட்டமன்ற உறுப்பினராக வெற்றிபெற்றார்.<\/p><p>எம்.எல்.ஏ-வாக இருக்கும்போதே 2019 நாடாளுமன்ற தேர்தலில் சி.பி.எம் சார்பில் பத்தணம்திட்டா தொகுதியில் போட்டியிட்டு தோல்வியடைந்தார். இப்போது இரண்டாவது முறையாக ஆறான்முளா தொகுதியில் எம்.எல்.ஏ-வாக வெற்றிபெற்றுள்ளார். வீணா ஜார்ஜ் ஆறன்முளா தொகுதியில் 19,003 வாக்குகள் வித்தியாசத்தில் வெற்றிபெற்றார் என்பது குறிப்பிடத்தக்கது. இவரது கணவர் ஜார்ஜ் ஜோசப்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4729e719-921c-4743-b668-24fdd1d19fde\/IMG_20210519_151112.jpg\" \/><figcaption>வீணா ஜார்ஜ்<\/figcaption><\/figure><p>சுகாதாரத்துறை அமைச்சராகப் பதவியேற்க இருப்பது குறித்து வீணா ஜார்ஜிடம் செய்தியாளர்கள் கேட்டதற்கு, ``என்ன துறை என்பது குறித்து இன்னும் எனக்கு அதிகாரப்பூர்வமான அறிவிப்பு கிடைக்கவில்லை. கட்சி வழங்கும் பொறுப்புகளை சிறப்பாக செய்து முடிக்க முயற்சிப்பேன். என்ன துறை என்பது குறித்து கட்சி முடிவு செய்யும்\" என்றார். அமைச்சர்களின் துறை குறித்து விரைவில் அதிகாரப்பூர்வ தகவல் வெளியாகும் என திருவனந்தபுரம் தலைமைச் செயலக வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-new-health-minister-veen-george-to-replace-shailaja-teacher","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f8ce6052-9161-4f10-9688-ed031c33d2ec\/FB_IMG_1621414570304.jpg"],"pubdate":"Wed, 19 May 2021 10:24:26 +0000"},{"title":"லாக்டௌன்:`சாலையில் சுற்றித் திரிந்தால் திருக்குறள் எழுதணும்!’ \n- நெல்லை போலீஸாரின் நூதன தண்டனை","text":"<p>நாடு முழுவதும் கொரோனா பரவல் தீவிரம் அடைந்து வருகிறது. மருத்துவமனைகள் நிரம்பி வழிவதுடன் ஆக்ஸிஜன் பற்றாக்குறையும் நிலவுவதால் பொதுமக்கள் மிகுந்த அச்சம் அடைந்திருக்கிறார்கள். நிலைமையைக் கட்டுக்குள் கொண்டுவரும் வகையில் தமிழகத்தில் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bc8699c5-bd32-4f31-b39b-0a66089a26ea\/painting_1.jpg\" \/><figcaption>சுவர் ஓவியம்<\/figcaption><\/figure><p>அத்தியாவசிய உணவுப் பொருள்களை காலை 10 மணிக்குள் வாங்கிச் செல்லுமாறு காவல்துறையினர் அறிவுறுத்தியுள்ளனர். அவசியம் இல்லாமல் சாலைகளில் வாகனங்களில் சுற்றித் திரிபவர்களின் வாகனங்களைப் பறிமுதல் செய்யப்படுவதுடன், அவர்களை மருத்துவமனைக்கு அழைத்துச் சென்று தடுப்பூசி போட நடவடிக்கை எடுக்கப்படும் என நெல்லை மாநகர காவல்துறை துணை ஆணையர் சீனிவாசன் எச்சரித்திருந்தார்.<\/p><h3>திருக்குறள் எழுதும் தண்டனை!<\/h3><p>நெல்லை மாநகரம் முழுவதும் சாலைகளின் முக்கியப் பகுதிகளில் போலீஸார் தடுப்புகளை அமைத்து வாகனத் தணிக்கையில் ஈடுபட்டு வருகிறார்கள். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/nellai-city-police-has-won-the-prestigeous-skoch-award\">அவசியம் இல்லாமல் சாலைகளில் சுற்றித் திரிபவர்களுக்கு நூதன தண்டனை <\/a>கொடுத்து எச்சரித்து வீடுகளுக்கு அனுப்பி வைக்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/539f20d0-531d-47b6-8d71-06ee00da806f\/painting_3.jpg\" \/><figcaption>ஓவியம் வரையும் அதிகாரி<\/figcaption><\/figure><p>ஆனாலும் கூட இளைஞர்கள் பலரும் சரியான காரணமின்றி சாலைகளில் சுற்றித் திரிகிறார்கள். காவல்துறையினர் கண்காணிக்கும் பகுதிகளை அவர்கள் தெரிந்து வைத்திருப்பதால் சிறிய தெருக்களுக்குள் நுழைந்து யார் கண்ணிலும் படாமல் சுற்றுகிறார்கள்.<\/p><p>இந்த நிலையில், நெல்லை மாநகரப் பகுதிகளில் சுற்றித் திரிந்த இளைஞர்கள் சிலரின் வாகனங்கள் பறிமுதல் செய்யப்பட்டன. சில இளைஞர்கள் பிடிபட்ட இடத்துக்குச் சென்ற மாநகர காவல்துறை துணை ஆணையர் சீனிவாசன், அவர்களிடம் கொரோனா பாதிப்பின் தீவிரம் குறித்து விளக்கமாக எடுத்துக் கூறி, அவசியமில்லாமல் வீடுகளை விட்டு வெளியே வர வேண்டாம் என எச்சரித்தார்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f23b24b8-9493-4273-91ee-2e2c1d95a283\/painting_2.jpg\" \/><figcaption>நூதன தண்டனை குறித்து எச்சரிக்கும் துணை ஆணையர்<\/figcaption><\/figure><p>அவசியமின்றி சாலைகளில் சுற்றியவர்களை 5 திருக்குறள்களை எழுதும்படி துணை ஆணையர் சீனிவாசன் <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/nellai-city-police-has-won-the-prestigeous-skoch-award\">நூதன தண்டனை <\/a>வழங்கினார்.  இளைஞர்கள் பலரும் சிறு வயதில் படித்த திருக்குறளை நினைவுகூர்ந்து எழுதினார்கள். சிலருக்கு திருக்குறள் தெரியாததால் தவிப்புடன் மொபைல் போனில் திருக்குறளைப் படித்து மனப்பாடம் செய்த பின்னர் எழுதிக் கொடுத்துவிட்டு வீடுகளுக்குத் திரும்பினார்கள்.<\/p><h3>சுவர்களில் விழிப்புணர்வு ஓவியங்கள்!<\/h3><p>நெல்லை மாநகரப் பகுதிகளில் உள்ள சுவர்களில் அரசியல் கட்சித் தலைவர்களின் படங்கள் மட்டும் அல்லாமல் சமுதாய தலைவர்களின் படங்கள் மற்றும் வாசகங்கள் எழுதப்பட்டிருந்தன. அதனால் சில இடங்களில் மாற்று சமுதாயத்தினருடன் மோதல் உருவாகும் நிலைமை ஏற்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/16850bd0-dfad-481f-b312-ae21db7ff9d7\/painting_4.jpg\" \/><figcaption>விழிப்புணர்வு ஓவியம்<\/figcaption><\/figure><p>அதனால், மின் விளக்குக் கம்பங்களில் சமுதாயக் கொடிகளின் வர்ணங்களை வரைவது, அரசு மற்றும் தனியார் சுவர்களில் சமுதாயத் தலைவர்களின் படங்கள் மற்றும் சர்ச்சைக்குரிய கருத்துகளை எழுதுவது போன்ற செயல்களில் யாரும் ஈடுபடக் கூடாது என நெல்லை மாநகர காவல்துறை ஏற்கெனவே உத்தரவிட்டிருந்தது. அதன்படி, சுவர்களில் இருந்த சர்ச்சைக்குரிய படங்கள் மற்றும் கருத்துகளை அழிக்கும் பணி நடைபெற்றது.<\/p><p>கொரோனா காலத்தில் நோய்த் தொற்றின் தீவிரம் பற்றியும், அதைத் தடுக்க முன்களப் பணியாளர்கள் மேற்கொள்ளும் பணிகள் குறித்தும் வாகன ஓட்டிகளுக்கும் பொதுமக்களுக்கும் தெரியும் வகையில் அரசு சுவர்களில் விழிப்புணர்வு படங்கள் வரையும் பணிகள் நடந்து வருகின்றன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0991b837-6cf4-4213-be59-0d1b08ff2229\/painting_5.jpg\" \/><figcaption>ஓவியம் வரையும் துணை ஆணையர் சீனிவாசன்<\/figcaption><\/figure><p>நெல்லை மாநகர காவல்துறை, நெல்லை மாவட்ட ஓவியர் தொழிலாளர்கள் சங்கம், அன்னை தெரசா பொதுநல அறக்கட்டளை ஆகியவற்றின் சார்பில் இந்த ஓவியங்கள் வரையப்படுகின்றன. சாதி, மற்றும் மதம் சார்ந்த சுவர் விளம்பரங்களுக்குப் பதிலாகச் சுற்றுச் சூழல் பாதுகாப்பு, கொரோனா விழிப்புணர்வு, நெல்லையின் சிறப்புகள் குறித்து வரையப்படும் இந்த ஓவியங்களில் பொதுமக்களிடம் மிகுந்த வரவேற்பைப் பெற்றுள்ளன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/lockdown-thirukural-writing-punishment-to-people-whom-roam-around-in-tirunelveli","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5c9cd37c-d20c-4ff1-81d2-38a25e471a54\/painting.jpg"],"pubdate":"Wed, 19 May 2021 09:40:19 +0000"},{"title":"சத்குருவுடன் வீண் வம்பு... மேலிடத்தில் இருந்து வந்த அவசர உத்தரவு.. அமைச்சர் திடீர் பம்மல்..!","text":"தமிழகத்தில் ஆட்சிப் பொறுப்பை ஏற்று முழுமையாக இரண்டு வாரம் கூட ஆகாத நிலையில் அந்த அமைச்சர் தனது இலாகாவையும் தாண்டி தேவையற்ற வீண் வம்புகளில் ஈடுபட்டுள்ளது திமுகவில் மாப்பிள்ளை என்று அழைக்கப்படும் உச்சபட்ச அதிகார மையமான&nbsp;நபரை டென்சன் ஆக்கியுள்ளது.  திமுக ஆட்சிப் பொறுப்புக்கு வந்த அடுத்த நாளே, ஈஷா யோக மைய முறைகேடுகள் தொடர்பான விவகாரம் குறித்து விசாரிக்க குழு அமைக்கப்படும் என்று அறநிலையத்துறை அமைச்சர் சேகர் பாபு கூறியதாக வதந்திகள் பரவின. இது வதந்தி என்று தெரிந்தும் பெரியாரிய ஆதரவாளர்கள், முற்போக்காளர்கள் என்று கூறிக் கொள்ளப்படுவர்கள் அந்த தகவல்களை பகிர்ந்து தங்களின் அரிப்பை தாங்களே சொரிந்து இன்பம் கண்டு கொண்டிருந்தனர். ஆனால் அடுத்த நாள் செய்தியாளர்களை சந்தித்த அமைச்சர் சேகர்பாபு, வாட்ஸ்ஆப், பேஸ்புக்கில் வரும் தகவல்ளை எல்லாம் உண்மை என்று நம்பி செய்தி வெளியிடாதீர்கள் என்று கேட்டுக் கொண்டார்.    மேலும் ஈஷா யோகா மையம் மீதான புகார்கள் தொடர்பான கேள்விக்கு யார் தவறு செய்தாலும் நடவடிக்கை எடுக்கப்படும் என்று மிகவும் டீசன்டாக பதில் அளித்து நழுவிக் கொண்டார். எந்த இடத்திலும் ஈஷா பற்றியோ அல்லது ஈஷாவின் பெயரையோ கூட சேகர் பாபு பயன்படுத்தவில்லை. இந்த நிலையில் அமைச்சர் ஒருவர் ஆங்கில நாளிதழ் ஒன்றுக்கு பேட்டி அளித்தார். அந்த பேட்டியில் அவரிடம் கோவில்களை பக்தர்களிடம் ஒப்படைக்க வேண்டும் என்று பிரச்சாரம் செய்யு சத்குரு பற்றி கேள்வி எழுப்பப்பட்டது. அதற்கு மிகவும் அறுவறுக்கத்தக்க வகையில் அந்த அமைச்சர் பதில் கூறினார்.    அதாவது சத்குரு ஒரு publicity hound என்று அந்த அமைச்சர் குறிப்பிட்டிருந்தார். publicity hound என்றால் விளம்பரத்திற்காக அழையும் நாய் என்று பொருள். கோடிக்கணக்கான பக்தர்களையும், ஆதரவாளர்களையும் கொண்ட சத்குருவை மிக மிக மோசமான வார்த்தையில் அந்த அமைச்சர் விமர்சிக்க, அதையும் அந்த ஆங்கில நாளிதழ் வெளியிட்டிருந்தது. இதனால் டென்சன் ஆன ஈஷா யோகா மையம், அந்த அமைச்சருக்கு ஆங்கில நாளிதழ் மூலமாகவே பதில் அளித்து தனது அதிகாரத்தை காட்டியது. அந்த பதிலை அந்த ஆங்கில நாளிதழின் உயர் பொறுப்பில் இருப்பவர் ட்விட்டரில் பகிர, அமைச்சருக்கு கோபம் பொத்துக் கொண்டு வந்துவிட்டது.  சத்குருவை ஜக்கி என்றும் ஜக்கி எப்போதுமே சட்டத்தை மீறிபவர் என்றும் அவர் மீது விரைவாகவோ அல்லது பின்னரோ தண்டிக்கப்படுவது உறுதி என்று அந்த அமைச்சர் பதில் கூறியிருந்தார். இது பிரச்சனையை மேலும் தீவிரப்படுத்தியது. சட்டத்தை மீறியவர் ஜக்கி என்று ஒரு நீதிபதி போல் தீர்ப்பளித்த அந்த அமைச்சர் தண்டனை பற்றி எல்லாம் &nbsp;பேசியிருந்தார். ஆனால் இதற்கு பிறகு இந்த விவகாரம் தொடர்பாக அந்த அமைச்சர் பேசுவதை தவிர்த்து வருகிறார். இதற்கு காரணம் சென்னையில் மாப்பிள்ளையிடம் இருந்து வந்த அவசர உத்தரவு தான் என்கிறார்கள்.    உன் வேலை எதுவோ அதை மட்டும் பாருங்கள், உன் இலாகாவை தாண்டி உனக்கு என்ன வேலை என்று போனிலேயே அண்ணன் முறையான அமைச்சரை மாப்பிள்ளை உரிமையோடு லெப்ட் அன்ட் ரைட் &nbsp;வாங்கியதாக சொல்கிறார்கள். மேலும் அமைச்சரான பிறகு சமூக வலைதளங்களில் மட்டும் செயல்படாமல் களத்தில் செயல்பட வேண்டும் என்றும் தேவையில்லாமல் பாஜக நாராயணன் போன்றோருக்கு ட்விட்டரில் பதில் அளித்துக் கொண்டிருக்காமல் கொரோனா விஷயத்தில் இருந்து மீண்டு வர எதாவது உருப்படியாக செய்யும் படி அண்ணன் முறையான அமைச்சருடன் மாப்பிள்ளை டென்சனாக பேசியதாக கூறப்படுகிறது.&nbsp;    குடியரசுத் தலைவர் தொடங்கிய பிரதமர் மோடி வரை சத்குருவின் பின்புலம் தற்போது மிகவும் பலமாக உள்ளது. ஆட்சிக்கு வந்த சிறிது காலத்தில் தேவையே இல்லாமல் சத்குரு போன்றோரை பகைத்துக் கொள்ளக்கூடாது என்று திமுக எடுத்த முடிவு தான் மாப்பிள்ளை அந்த அமைச்சரை கூப்பிட்டு எச்சரிக்க காரணம் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vain-fuss-with-sadhguru-emergency-order-from-above-qtc63d","image":["https:\/\/static.asianetnews.com\/images\/01f5fjthtesn1221sqejw6ph8q\/sadguru-jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 09:36:50 +0530"},{"title":"`சீக்கிரமா எல்லோரும் நல்லாகிடணும்!’ - நிவாரண நிதிக்கு ரூ.5,000 கொடுத்த குழந்தைகள் #SpreadPositivity","text":"<p>ராணிப்பேட்டை மாவட்டம், வாலாஜாபேட்டை அருகேயுள்ள அம்மூரைச் சேர்ந்தவர் முனுசாமி. ராணிப்பேட்டை சிப்காட் தொழிற்பேட்டையிலுள்ள டிராக்டர் கம்பெனியில் வேலை செய்கிறார். இவரின் மனைவி பூங்கொடி. இந்தத் தம்பதிக்கு 13 வயதில் நவீனா, 11 வயதில் ஷர்மிளா என்ற இரண்டு மகள்களும், 5 வயதில் யோகேஸ்வரன் என்ற ஒரு மகனும் இருக்கிறார்கள். அந்தப் பகுதியிலுள்ள தனியார் பள்ளியில் நவீனா ஏழாம் வகுப்பும், ஷர்மிளா ஐந்தாம் வகுப்பும், யோகேஸ்வரன் எல்.கே.ஜி-யும் படிக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/df3c5755-db95-4f13-a4b8-560a66a59799\/WhatsApp_Image_2021_05_19_at_11_11_04_AM__1_.jpeg\" \/><figcaption>குழந்தைகளை பாராட்டி பரிசளித்த ஆட்சியர்<\/figcaption><\/figure><p>இந்த மூன்று குழந்தைகளும் உண்டியலில் சிறுகச் சிறுக சேர்த்து வைத்திருந்த ரூ.5,036 பணத்துடன் இன்று காலை ராணிப்பேட்டை மாவட்ட ஆட்சியர் கிளாட்ஸ்டன் புஷ்பராஜை சந்தித்தனர். கொரோனா நிவாரணப் பணிக்காக முதலமைச்சரின் பொது நிவாரண நிதிக்கு அப்பணத்தைக் கொடுத்தனர். பணத்தைப் பெற்றுக்கொண்ட ஆட்சியர் குழந்தைகளின் நற்குணங்களைப் பாராட்டி வாட்டர் பாட்டில்களை அன்புப் பரிசாக வழங்கினார்.<\/p><p>நிவாரண நிதி கொடுத்த மூன்று குழந்தைகளிடமும் பேசினோம். ``எங்களுக்கு தாத்தா, பாட்டி, அப்பா அடிக்கடி காசு கொடுப்பாங்க. அதை வீண் செலவு பண்ணாம சேர்த்து வைக்கணும்னு தோனுச்சு. ரெண்டு வருஷத்துக்கு முன்னாடி அம்மா ஒரு உண்டியல் வாங்கிக் கொடுத்தாங்க. அதுலதான் இந்தக் காசை கொஞ்சம் கொஞ்சமா சேர்த்து வைச்சோம். எந்த பொருளையும் வாங்கிற ஐடியாவுல சேர்த்து வைக்கல.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/645f2186-af50-45b1-93a4-b40b3e94f0d6\/spread_positivuty.jpeg\" \/><figcaption>Spread Positivity<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/thiruvannamalai-school-boy-who-saved-money-to-buy-remote-car-donated-to-cm-relief-fund\">ரிமோட் கார் வாங்க வைத்திருந்த ₹1,400 பணம்; கொரோனா நிதிக்குக் கொடுத்த சிறுவன்! #SpreadPositivity<\/a><\/p><p>டிவி, வாட்ஸ் அப்ல குட்டி குட்டி பாப்பா, பிரக்னன்ட் ஆன்ட்டி எல்லாம் கொரோனாவுல பாதிக்கப்படுறதைப் பார்த்து அழுதுட்டோம். இன்னும் நிறைய பேர் ஆக்சிஜன் இல்லாம உயிரிழக்குறதாவும் நியூஸ்ல சொல்றாங்க. <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/newly-married-couple-donate-rs-51000-to-corona-relief-fund\">எங்களை மாதிரியான ஸ்டூடன்ட்ஸ் பணம் கொடுக்கிறதையும் டிவி-யில பார்த்தோம். எங்களால முடிஞ்ச உதவியை நாங்களும் செஞ்சியிருக்கோம். சீக்கிரமா எல்லோரும் நல்லாகிடணும்<\/a>. யாருக்கும் எதுவும் ஆகக் கூடாதுனு சாமிகிட்ட வேண்டிக்கிறோம்’’ என்றன அந்த மழலைக் குரல்கள். <\/p><p>நல்லெண்ணங்கள் நற்செயல்களாகட்டும்! <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/kids-from-ranipet-donated-their-2-years-savings-money-to-covid-19-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d040edbd-41b7-435f-88c6-72fd53733788\/WhatsApp_Image_2021_05_19_at_11_11_05_AM.jpeg"],"pubdate":"Wed, 19 May 2021 09:32:54 +0000"},{"title":"லாக்டவுன் பாதிப்பு – முதல்வர் பேக்கேஜ்","text":"<p>பெங்களூர், மே 19- கர்நாடக மாநிலத்தில் ஊரடங்கு அமல்படுத்தப்பட்டதால் பாதிக்கப்பட்டுள்ள பல்வேறு தரப்பினருக்கு முதலமைச்சர் எடியூரப்பா இன்று நிதி தொகுப்பு அறிவித்தார். ரூ.1,111.82 கோடி ரூபாய் மதிப்பில் இந்த நிதி உதவியை அறிவித்தார் இந்த பணம் பயணிகள் வங்கி கணக்கிற்கு நேரடியாக அனுப்பப்படும. லாக்டவுன் நீடிப்பது குறித்து மே 23ல் தீர்மானிக்கப்படும் .<br \/>என்று முதல்வர் எடியூரப்பா கூறினார் பெங்களூரில் முதல்வர் எடியூரப்பா தலைமையில் அமைச்சர்களுடன் ஆலோசனை நடத்திய பின் செய்தியாளர்களிடம் அவர் கூறியதாவது-<br \/>ஆட்டோ, டாக்ஸி, கேப் ஆகியவற்றை இயக்கும் டிரைவர்களுக்கு நிவாரணமாக மூன்றாயிரம் ரூபாய் வழங்கப்படும் இதற்காக 65 கோடி ரூபாய் செலவிடப்படுகிறது. நாவிதர்களுக்கு தலா 3 ஆயிரம் ரூபாய் வழங்கப்படும். கட்டடத் தொழிலாளர்கள் நிவாரண உதவியாக 3 ஆயிரம் ரூபாய் வழங்கப்படும். இதற்காக 494 கோடி ரூபாய் செலவிடப்படுகிறது. அமைப்பு சாரா தொழிலாளர்களுக்கு தலா 2000 ரூபாய் வழங்கப்படும் இதனால் 3 லட்சத்து 50 ஆயிரம் பயனாளிகள் பயன் அடைவர். சாலைகளில் சிறு வியாபாரம் செய்யும் வியாபாரிகளுக்கு தலா 2,000 ரூபாய் வழங்கப்படும். இதனால் 2 லட்சத்து 20 ஆயிரம் பேர் பயனடைவர் இதற்காக 40 கோடி ரூபாய் செலவிடப்படும். பூக்கள், பழங்கள் பயிரிட்ட விவசாயிகளுக்கு ஒரு ஹெக்டேருக்கு 10 ஆயிரம் ரூபாய் வழங்கப்படும் இதற்காக 70 கோடி ரூபாய் செலவிடப்படும்.<br \/>வறுமையில் உள்ள கலைஞர்கள் நல்வாழ்வுக்காக 3 ஆயிரம் ரூபாய் வழங்கப்படுகிறது இதனால் 16 ஆயிரத்து 500 கலைஞர்கள் பயனடைவர். இவர்கள் நலனுக்காக 4 கோடி ரூபாய் செலவிடப்படுகிறது. விவசாயிகள் கூட்டுறவு சங்கங்களில் கடன் வாங்கியவர்கள் மூன்று மாதங்களுக்கு திருப்பி செலுத்த அவகாசம் வழங்கப்படுகிறது.<br \/>இதற்காக 4 கோடியே 20 லட்ச ரூபாய் அரசு செலவிடும். பிரதமர் கரிப் யோஜனா திட்டத்தில் வறுமைக்கோட்டுக்கு கீழே உள்ள பிபிஎல் கார்டுதாரர்களுக்கு தலா 5 கிலோ அரிசி வழங்கப்படும். இதனால் 30 லட்சம் பேர் பயனடைவர். இதற்கு மாநில அரசு 180 கோடி ரூபாய் செலவிடும் 4. 3 கோடி பயனாளிகள் பயன் பெறுவார்கள். ஏபிஎல் ரேஷன் கார்டுதாரர்களுக்கு சலுகை விலையில் அரிசி வழங்கப்படும். மாநகராட்சி பகுதிகளிலுள்ள இந்திரா கேன்டீனில் இலவச உணவு வழங்கப்படும். இதனால் 6 லட்சம் பேர் பயனடைவர். இதற்காக 28 கோடி ரூபாய் செலவிடப்படும் ஆஸ்பத்திரிகளில் இலவச சிகிச்சை இதனால் இரண்டு லட்சத்து 60 ஆயிரம் பேர் பயனடைவார்கள். இதற்காக 9.46 கோடி ரூபாய் செலவிடப்படும் . 18 வயது முதல் 45 வரை அனைவருக்கும் தடுப்பூசி போடப்படும் .இதற்காக மூன்று கோடி பேர் பயன் அடைவார்கள். இதற்கு ஆயிரம் கோடி ரூபாய் செலவிடப்படுகிறது கேஸ் சிலிண்டர் விநியோகம் செய்வோர்,<br \/>ஆசிரியர்கள் ஆகியவரும் வாரியர்களாக அரசு அறிவித்துள்ளது இவ்வாறு அவர் கூறினார்.<br \/>அமைப்பு சாரா தொழிலாளர்களாக நாவிதர், சலவைக்காரர், தையற்கலைஞர்கள், குப்பை எடுப்பவர்கள், குயவர், மெக்கானிக், கருமார், வீட்டு வேலை செய்வோர், என 3.04 லட்சம் பேர் பயன் அடைவார்கள் இதற்காக 60.89 கோடி ரூபாய் செலவிடப்படுகிறது.<\/p>\n\n\n\n<ul><li>பூ உற்பத்தி யாளர்களுக்கு ஒவ்வொரு ஹெக்டேருக்கும் 10,000 ரூபாய்.<\/li><li>பழம் மற்றும் காய்கறி உற்பத்தியாளர்களுக்கு ஒவ்வொரு ஹெக்டேர் இழுக்கும் தலா 10,000 ரூபாய்<\/li><li>ஆட்டோ மற்றும் டாக்சி டிரைவர்களுக்கு ரூ.3000<\/li><li>கட்டட தொழிலாளர்களுக்கு 3000 ரூபாய்.<\/li><li>நாவிதர், சலவைக்காரர்,<br \/>டைலர், குயவர், மெக்கானிக், வீட்டு வேலை செய்பவர்கள், சுமை. தூக்குவோர், பொற்கொல்லர், ஆகியோருக்கு தலா 2000 ரூபாய்<\/li><li>கலைஞர்களுக்கு தலா 3000 ரூபாய்<\/li><li>தெருவோர வியாபாரிகளுக்கு 2000 ரூபாய்.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2\/\" rel=\"nofollow\">லாக்டவுன் பாதிப்பு &#8211; முதல்வர் பேக்கேஜ்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 08:21:38 +0000"}]