[{"title":"1 ரூபாய் இட்லி பாட்டியின் கதை! | 1 Rupee Idly Grandma","text":"<p>கோவை மாவட்டம் பேரூர் பகுதியையொட்டிய வடிவேலாம்பாளையம் கிராமத்தின் பெயரைச் சொன்னால் பலருக்கு கமலாத்தாள் பாட்டிதான் நினைவுக்கு வருவார். ஒரு ரூபாய்க்கு அவர் விற்கும் ஆவி பறக்கின்ற இட்லி எல்லோரையும் வசீகரித்துவிட்டது. கமலாத்தாள் பாட்டி குறித்த செய்திகள் வெளிவரத்தொடங்கிய நாளிலிருந்து, வடிவேலாம்பாளையத்தைச் சுற்றி வலம் வருகிறார்கள் உணவுப் பிரியர்கள். `அத்தனை அலாதியான ருசியை, பாக்கெட்டை பதம் பார்க்காத விலையில் இத்தனை வருடங்களாக இவரால் எப்படிக் கொடுக்க முடிகிறது' என்று எல்லோரும் ஆச்சர்யப்படுகிறார்கள். <br \/><\/p><figure class=\"op-interactive\"><\/figure>","link":"https:\/\/www.vikatan.com\/news\/healthy\/interview-of-popular-grandma-known-for-selling-idly-for-one-rupee","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8ce616f2-1839-4136-bf8f-dc947a446fe5\/WhatsApp_Image_2021_05_15_at_1_48_04_PM.jpeg"],"pubdate":"Wed, 19 May 2021 00:30:00 +0000"},{"title":"பங்களாவுக்கு ஜாலியாக விசிட் அடித்த கரடியால் பீதி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82770384\/photo-82770384.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாவட்டம் குன்னூர் மற்றும்  சுற்று வட்டாரப் பகுதிகளில் நாளுக்கு நாள் கரடிகளின் எண்ணிக்கை அதிகரித்து வருகிறது. குறிப்பாக பகல் நேரத்திலேயே தேயிலை தோட்டங்களிலும் குறியிருப்பு பகுதியிலும் சர்வசாதாரணமாக கரடிகள் உலா வருவதால் பொதுமக்கள் அச்சம் அடைந்துள்ளனர்.\n\nஇந்த நிலையில் கோத்தகிரி அருகே உள்ள கேசலாடா எனும் பகுதியல் தனியார் பங்களாவிற்குள்  ஒன்று நுழைந்து உள்ளே சுற்றும் வீடியோ சமூக வலைத்தளங்களில் வைரலாக பரவி வருகிறது. கரடியை அந்த பங்களாவில் இருந்தவர்கள் அச்சத்துடன் வீடியோ எடுத்து பகிர்ந்துள்ளனர்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/bear-visits-private-bungalow-near-kotagiri\/articleshow\/82770384.cms","image":["https:\/\/tamil.samayam.com\/photo\/82770384\/photo-82770384.jpg"],"pubdate":"Wed 19 May 2021, 19:36:58"},{"title":"உடன்பிறப்புகளுக்கு முதல்வர் ஸ்டாலின் போட்ட ஸ்ட்ரிக்ட் ஆர்டர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82770448\/photo-82770448.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> நிலவரம் குறித்து ஆய்வு செய்ய சேலம், கோவை, மதுரை, திருச்சி ஆகிய மாவட்டங்களில்  வருகிற 20, 21 ஆகிய தேதிகளில் இரண்டு நாள்கள் பயணம் மேற்கொள்ளவுள்ளார். இந்த பயணத்தின் போது கொரோனா தடுப்பு பணிகள் தொடர்பாக பல்வேறு ஆலோசனைக் கூட்டங்களில் அவர் கலந்து கொள்ளவுள்ளார்.\n\nஇந்த நிலையில், கொரோனா பெருந்தொற்று தடுப்பு மற்றும் நிவாரண பணிகள் தொடர்பாக தான் மேற்கொள்ளவுள்ள பயணம் முழுக்க முழுக்க அரசு அலுவல் சம்பந்தப்பட்டது. குறிப்பாக, பொதுமக்களைப் பாதுகாக்கும் பணிகள் தொடர்பான ஆய்வு என்பதால் கழக நிர்வாகிகள் எவரையும் சந்திக்க இயலாத சூழலில் இருக்கிறேன். எனவே, இந்த பயணத்தின்போது, தன்னை சந்திக்கும் முயற்சிகளில் கட்சியினர் யாரும் ஈடுபட வேண்டாம் என்று ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.\n\nஇதுகுறித்து ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில், &ldquo;கழக உடன்பிறப்புகள் நான் ஏற்கனவே அறிவித்திருந்தபடி பாதுகாப்பு விதிகளைப் பின்பற்றி, &lsquo;ஒன்றிணைவோம் வா&rsquo; பணிகளில் ஈடுபட்டு மக்களுக்குத் தேவையானவற்றை நிறைவேற்றித் தர வேண்டும் என்றும் &ndash; இந்தப் பயணத்தின் போது அல்லது நான் தங்கும் இடங்களில் என்னைச் சந்திக்க எவ்வித முயற்சிகளிலும் ஈடுபட கூடாது என்றும் வலியுறுத்திக் கேட்டுக் கொள்கிறேன். மேலும் எனக்கு வரவேற்புக் கொடுக்கும் எண்ணத்தில் பயணம் செய்யும் பகுதிகளில் கழக கொடிகளைக் கட்டுவதையும், பதாகைகள் வைப்பதையும் கண்டிப்பாகத் தவிர்க்க வேண்டும்&rdquo; என்று தெரிவிக்கப்பட்டுள்ளது.\n\n \n\nஅத்துடன், &ldquo;கழக உடன்பிறப்புகளான உங்களைச் சந்திப்பது எனக்கு எப்போதும் ஊக்கத்தைத் தரும் என்றாலும், இந்தத் தருணத்தில் உங்கள் நலனும் - பொதுமக்கள் அனைவரின் நலனும் எனக்கு மிகவும் முக்கியம் என்பதால் என்னுடைய இந்த அன்பு வேண்டுகோளை கழகத்தினர் தவறாது கடைபிடித்திட வேண்டுகிறேன்&rdquo; என்றும் ஸ்டாலின் தனது அறிக்கை மூலம் கேட்டுக் கொண்டுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/dmk-chief-and-tn-cm-mk-stalin-order-for-part-cadres\/articleshow\/82770448.cms","image":["https:\/\/tamil.samayam.com\/photo\/82770448\/photo-82770448.jpg"],"pubdate":"Wed 19 May 2021, 19:33:36"},{"title":"இலங்கை சுற்றுப் பயணம்: இந்திய XI அணியில் இவர்களுக்குத்தான் இடம்…முன்னாள் வீரர் கணிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82770451\/photo-82770451.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விராட் கோலி, ஜஸ்பரீத் பும்ரா, ரவீந்திர ஜடேஜா போன்ற முன்னணி வீரர்களை கொண்ட  இங்கிலாந்து சுற்றுப் பயணத்தில் பங்கேற்கும் அதேவேளையில், ஐபிஎலில் சிறப்பாக சோபித்த இளம் வீரர்கள் அடங்கிய இந்திய அணி இலங்கை சுற்றுப் பயணத்தில் பங்கேற்று மூன்று போட்டிகள் கொண்ட ஒருநாள், ஐந்து போட்டிகள் கொண்ட டி20 தொடரில் பங்கேற்று விளையாடவுள்ளது.\n\nஇந்நிலையில் இலங்கை அணிக்கு எதிராக களமிறங்கப் போகும் XI அணியில் யார் யாருக்கு இடம் கிடைக்கும் என்ற கேள்வி தற்போது எழுந்துள்ளது. இதுதொடர்பான கணிப்பு முன்னாள் வீரர்  தற்போது வெளியிட்டுள்ளார்.\n\nஇதுகுறித்து விரிவாகப் பேசிய அவர், &ldquo;இலங்கை சுற்றுப் பயணத்தில் அதிகளவில் இளம் வீரர்கள் இடம்பெறவுள்ளனர். மகிழ்ச்சியான செய்தி. இதன்மூலம் அவர்களுக்கு நிறைய அனுபவங்கள் கிடைக்கும். இந்நிலையில் இலங்கைக்கு எதிராகக் களமிறங்கப் போகும் XI அணியில் யார் யாருக்கு இடம் கிடைக்கப்போகிறது என்பதை அறிய ரசிகர்கள் ஆவலோடு காத்திருக்கிறார்கள். இவர்களுக்காக எனது கணிப்பை வெளியிடுகிறேன்&rdquo; எனத் தெரிவித்தார்.\n\n&ldquo;துவக்க வீரர்களாக டெல்லி கேபிடல்ஸ் அணி ஓபனர்கள் ஷிகர் தவன், பிரித்வி ஷாவை தேர்வு செய்ய விரும்புகிறேன். இந்த சீசனில் இருவரும் பட்டையக் கிளப்பினார்கள். 3 மற்றும் 4ஆவது இடத்தில் மும்பை இந்தியன்ஸ் வீரர்கள் இஷான் கிஷன், சூர்யகுமார் யாதவை களமிறக்கினால் நன்றாக இருக்கும். 5ஆவது இடம் மனிஷ் பாண்டேவுக்கு ஒதுக்கப்படுகிறது&rdquo; எனக் கூறினார்.\n\nமேலும் பேசிய மஞ்சுரேக்கர், &ldquo;ஹார்திக் பாண்டியா பந்துவீசவில்லை என்றாலும் சிறப்பாக பேட்டிங், பீல்டிங் செய்யக் கூடியவர். அவரை 6ஆவது இடத்தில் களமிறக்கலாம், தவறில்லை. ஆல்-ரவுண்டருக்கான இடத்திற்கு ராகுல் தேவத்தியா பொருத்தமாக இருப்பார். வேகப்பந்து வீச்சைப் பொருத்தவரை இளம் வீரர்கள் சேத்தன் சகர்யா, தீபக் சாஹர் ஆகியோரை தேர்வு செய்ய விரும்புகிறேன். ராகுல் சாஹர் ஐபிஎல் 14ஆவது சீசனில் சிறப்பாகச் செயல்பட்டார். இவர்தான் எனது கனவு அணியின் மெயன் ஸ்பின்னர். பந்துவீச்சாளர்களை வழிநடத்தும் பொறுப்பு புவனேஷ்வர் குமாருக்கு வழங்கப்படுகிறது. இவர்கள்தான் என்னுடைய XI அணி&rdquo; எனத் தெரிவித்தார்.\n\nமஞ்சுரேக்கரின் இந்திய XI அணி: ஷிகர் தவன், பிரித்வி ஷா, சூர்யகுமார் யாதவ், இஷான் கிஷன், மனிஷ் பாண்டே, , ராகுல் தேவத்தியா, சேத்தன் சகார்யா, ராகுல் சாஹர், தீபக் சாஹர், புவனேஷ்வர் குமார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/manjrekar-picks-india-xi-for-sri-lanka-tour-chetan-sakariya-included\/articleshow\/82770451.cms","image":["https:\/\/tamil.samayam.com\/photo\/82770451\/photo-82770451.jpg"],"pubdate":"Wed 19 May 2021, 19:32:49"},{"title":"மருத்துவர்கள் மீது அரசுக்கு அக்கறை இல்லை.. உயர் நீதிமன்றம் காட்டம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82770180\/photo-82770180.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவால் மருத்துவர்களே உயிரிழப்பது அதிகரித்துள்ளது. இந்நிலையில், மருத்துவர்களை பாதுகாப்பதில் மகாராஷ்டிர அரசு அக்கறை காட்டுவதில்லை என  குற்றம்சாட்டியுள்ளது.\n\n மற்றும் மருத்துவ ஊழியர்கள் மீது நடத்தப்பட்ட தாக்குதல்கள் பற்றியும், மருத்துவர்களை பாதுகாக்க எடுக்கப்பட்ட நடவடிக்கைகள் பற்றியும் தகவல் வழங்கும்படி மகாராஷ்டிர அரசுக்கு மும்பை உயர் நீதிமன்றம் உத்தரவிட்டது.\n\nஇதையடுத்து, மாநில அரசு சார்பில் பிரமாண பத்திரம் தாக்கல் செய்யப்பட்டது. இதுகுறித்து நடைபெற்ற விசாரணையின்போது, &ldquo;ஒரு பக்க பிரமாண பத்திரம் தாக்கல் செய்யப்பட்டிருப்பது அதிர்ச்சி அளிக்கிறது. அரசு வழக்கறிஞரால் சரிபார்க்கப்படாத பிரமாண பத்திரங்கள் இனி ஏற்கப்படாது.\n\n\n\nஇது மிகவும் மோசமான நடவடிக்கை. மருத்துவர்களை பாதுகாக்க அரசு தீவிர அக்கறை காட்டவில்லை என தெரிகிறது. ஆனால், மருத்துவர்கள் முழு உழைப்பையும் வழங்க வேண்டுமென பொதுமக்கள் எதிர்பார்க்கின்றனர்&rdquo; என்று நீதிபதிகள் காட்டமாக தெரிவித்தனர்.\n\nஇதையடுத்து, அடுத்த வாரத்துக்குள் கூடுதல் பிரமாணப் பத்திரம் தாக்கல் செய்யும்படி மாநில சுகாதாரத் துறை துணைச் செயலருக்கு உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/bombay-hc-lashes-out-maharashtra-govt-for-not-being-serious-on-protecting-medics\/articleshow\/82770180.cms","image":["https:\/\/tamil.samayam.com\/photo\/82770180\/photo-82770180.jpg"],"pubdate":"Wed 19 May 2021, 19:15:08"},{"title":"திருமணத்திற்கு செல்ல புதிய இபதிவு விதிமுறை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82770175\/photo-82770175.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பரவல் தடுப்பு நடவடிக்கையாக கூடுதல் கட்டுப்பாடுகளை விதித்த , அத்தியாவசியப் பணிகளான , முக்கிய உறவினரின் இறப்பு, மருத்துவ சிகிச்சை மற்றும் முதியோர்களுக்கான தேவை (Elderly care) போன்றவற்றிற்கு மாவட்டங்களுக்குள்ளும் மற்றும் மாவட்டங்களுக்கிடையேயும் பயணம் மேற்கொள்ள இபதிவுமுறையயும் (e-Registration) கட்டாயமாக்கியுள்ளது.\n\nமேலும், தற்போதுள்ள நடைமுறையின்படி,  கிடையாது,  மட்டும் தான் என்று தமிழக அரசு விளக்கமளித்துள்ளது. அதாவது, இணையதளத்தில் ஆவணங்களுடன் பதிவு செய்து அதற்கான ஆதாரத்தை வைத்துக் கொண்டால் போதுமானது என்றும் தெரிவிக்கப்பட்டுள்ளது. இந்த இபதிவு நடைமுறையானது கடந்த 17ஆம் தேதி முதல் அமலுக்கு வந்துள்ளது. பயணம் மேற்கொள்ள \n என்ற இணையதளத்தில் விண்ணப்பிக்க வேண்டும்.\n\nஇதனிடையே, திருமணத்திற்காக இபதிவு விண்ணப்பிக்க தற்காலிக தடை விதிக்கப்பட்டது. திருமணத்திற்காக அதிகம் பேர் விண்ணப்பித்து பயணிக்கின்றனர். இதனால் தற்காலிகமாக இபதிவு இணையதளத்தில் இருந்து திருமணத்தை தேர்வு செய்யும் விவரம் நீக்கப்பட்டதாக அதிகாரிகள் தெரிவித்திருந்தனர்.\n\nஇந்த நிலையில், புதிய நிபந்தனைகளுடன் திருமண நிகழ்ச்சிக்கான இபதிவு முறை மீண்டும் சேர்க்கப்பட்டுள்ளது. அதன்படி, திருமண நிகழ்வில் பங்கேற்கும் அனைவருக்கும் ஒரே இபதிவு முறை போதுமானது. திருமண அழைப்பிதழில் பெயர் இடம்பெற்றுள்ள ஒருவர் மட்டும் அனைவருக்கும் சேர்த்து இபதிவு செய்யலாம் என்று தெரிவிக்கப்பட்டுள்ளது.\n\n\n\nதிருமணத்திற்கு இபதிவு செய்ய்யும் அனைவரின் ஆதார், செல்போன் எண்கள் பதிவு செய்யப்பட வேண்டும். இபதிவின் போது திருமண அழைப்பிதழை கண்டிப்பாக பதிவேற்றம் செய்ய வேண்டும். போலி திருமண பத்திரிக்கை தயார் செய்தால் நோய் தடுப்பு சட்டத்தின் கீழ் நடவடிக்கை எடுக்கப்படும் எனவும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/new-rule-for-mariage-e-registration\/articleshow\/82770175.cms","image":["https:\/\/tamil.samayam.com\/photo\/82770175\/photo-82770175.jpg"],"pubdate":"Wed 19 May 2021, 19:11:07"},{"title":"குக் வித் கோமாளிக்கு பிறகு கிடைத்த பட வாய்ப்பை நிராகரித்த ஷகீலா! காரணாம் இது தானாம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82766660\/photo-82766660.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி இரண்டாவது சீசனில் போட்டியாளராக கலந்து கொண்டார் ஷகிலா. அதில் அவர் இரண்டாம் இடம் பிடித்தார். இதற்கு முன்பு கவர்ச்சி நடிகையாக சினிமா துறையில் அறியப்பட்டஅவர், குக்வித் கோமாளி ஷோவுக்கு வந்த வந்த பிறகு அம்மா என்கிற இமேஜ் பெற்றார். அதற்கு புகழ் தான் காரணம். ஷகிலாவை அம்மா என அவர் அடிக்கடி அழைத்து வந்தார் என்பது குறிப்பிடத்தக்கது. \n\nஇதற்கு முன்பு பல்வேறு தமிழ் படங்களில் ஷகிலா காமெடியான வேடங்களிலும் நடித்து இருக்கிறார். ஆனால் கவர்ச்சி  என்கிற இமேஜ் மாறாமல் இருந்தது. அதை மாற்றியது குக்கு வித் கோமாளி இரண்டாவது சீசன் தான். அதைப் பற்றி அவரே மிகவும் பெருமையாக அந்த ஷோவில் பேசி இருந்தார் என்பதும் குறிப்பிடத்தக்கது. \n\nகுக்கு வித் கோமாளிக்கு பிறகு ஷகிலாவுக்கு தற்போது ஒரு பட வாய்ப்பு வந்ததாம். ஆனால் அதில் ஒரு குளிக்கும் சீன் இருக்கிறது என அவர்கள் சொன்னதால் நடிக்க மறுத்து விட்டதாக கூறியிருக்கிறார் ஷகிலா.\n\nதற்போது ஷகிலாவின் வாழ்க்கை வரலாற்று படம் ஹிந்தியில் படமாக எடுக்கப்பட்டு வருவது குறிப்பிடத்தக்கது. தன்னுடைய வாழ்க்கையில் ஏமாந்தது போல தற்போது சினிமா துறைக்கு வரும் இளம் பெண்கள் ஏமாந்துவிடக் கூடாது என்றும் ஷகிலா அட்வைஸ் கூறி இருக்கிறார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/shakeela-rejects-a-movie-offer-after-cook-with-comali-2\/articleshow\/82766660.cms","image":["https:\/\/tamil.samayam.com\/photo\/82766660\/photo-82766660.jpg"],"pubdate":"Wed 19 May 2021, 16:09:48"},{"title":"எல்லையைத் தாண்டும் ஸ்டாலின்: இனிமே இப்படி தான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82759473\/photo-82759473.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பரவல் தமிழகத்தை திக்குமுக்காடச் செய்து வருகிறது. நகரங்களில் தாக்கத்தை ஏற்படுத்தி வந்த கொரோனா தற்போது கிராமங்களில் ருத்ர தாண்டவம் ஆடி வருகிறது. தொற்றாளர்களை உடனடியாக கண்டறிதல், தனிமைப்படுத்துதல், சிகிச்சைக்கு ஏற்பாடு செய்தல் ஆகியவை கிராமங்களில் விரைவாக நடைபெறுவதில்லை.\n\n100 பேருக்கு கொரோனா பரிசோதனை மேற்கொண்டால் எத்தனை பேருக்கு தொற்று உறுதியாகிறது என்பதை குறிக்கும் பாசிட்டிவிட்டி ரேட் தமிழகத்தில் கடந்த சில நாள்களில் அதிகமாகிவருகிறது. இதுவும் நகரங்களைவிட கிராமங்களில் அதிகரித்து வருகிறது.\n \n\n தலைமையிலான தமிழக அரசு தொடர்ந்து கொரோனா தடுப்பு பணிகளில் தீவிரம் காட்டி வருகிறது. மாவட்ட ஆட்சியர்கள், மருத்துவ வல்லுநர்கள், சுகாதாரத் துறை அதிகாரிகள், அமைச்சர்கள், சட்டமன்ற அனைத்துக் கட்சி பிரதிநிதிகள் ஆகியோருடன் ஆலோசனை மேற்கொண்டு வருகிறார் ஸ்டாலின்.\n\nதடுப்பூசிகள், ஆக்சிஜன் சிலிண்டர்கள், கொரோனா சிகிச்சைக்கான மருத்துகள் ஆகியவையும் தட்டுப்பாடு இல்லாமல் கிடைக்க வழிவகைகளை மேற்கொண்டுவருகிறார். \n\nஸ்டாலின் முதல்வராக பொறுப்பேற்றதிலிருந்து மேற்குறிப்பிட்ட பணிகள் மற்றும் பிற பணிகளை சென்னையில் இருந்தபடியே கவனித்து வந்தார். இந்நிலையில் முதல்வராக முதன்முறையாக சென்னையை கடந்து பிற மாவட்டங்களுக்கு பயணம் மேற்கொள்கிறார்.\n \n\nநாளை , ,  ஆகிய மாவட்டங்களுக்கு சுற்றுப்பயணம் மேற்கொண்டு கொரோனா பாதிப்புகள், தடுப்பு நடவடிக்கைகள் குறித்து ஆய்வு மேற்கொள்கிறார். அந்தந்த மாவட்ட ஆட்சியர்களுடனும் முதல்வர் ஸ்டாலின் ஆலோசனை நடத்துவார் என கூறப்படுகிறது.\n\nசென்னையைச் சுற்றியுள்ள மாவட்டங்களைப் போல், கோவை மற்றும் அதன் சுற்றுப்புற மாவட்டங்கள் அதிக பாதிப்புக்குள்ளாகி வரும் நிலையில் முதல்வர் அந்தப் பகுதிகளில் சுற்றுப் பயணம் மேற்கொண்டு ஆய்வு செய்கிறார் என்று கூறப்படுகிறது. அரசு ரீதியாக இப்படி கூறப்பட்டாலும் அரசியல் ரீதியாக மற்றொரு கருத்தும் கூறப்படுகிறது.\n\n\n\n\nதிமுகவுக்கு தொடர்ந்து பெரும் சவாலாக இருப்பது கொங்கு மண்டலம் தான். கடந்த இரு முறை அதிமுக ஆட்சியமைத்ததும் இந்த முறை கணிசமான தொகுதிகளைப் பெற்று எதிர்க்கட்சியாக அமர்ந்ததற்கும் முக்கிய காரணம் கொங்கு மண்டலத்தில் அக்கட்சிக்கு கிடைத்த வெற்றிதான். இந்நிலையில் மு.க.ஸ்டாலினின் முதல் பயணம் கொங்குவை நோக்கி அமைந்திருப்பது அரசியல் முக்கியத்துவம் பெறுகிறது.\n\nஇதேபோல் தமிழகம் முழுக்க பல்வேறு மாவட்டங்களுக்கும் பயணம் மேற்கொண்டு கொரோனா தடுப்பு பணிகளை முதல்வர் ஆய்வு செய்ய உள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-cm-mk-stalin-is-going-to-salem-erode-and-coimbatore-districts-to-inspect-the-corona-prevention-work\/articleshow\/82759473.cms","image":["https:\/\/tamil.samayam.com\/photo\/82759473\/photo-82759473.jpg"],"pubdate":"Wed 19 May 2021, 09:59:40"},{"title":"ஊதியமில்லா பள்ளி ஆசிரியர்களுக்கு நிவாரணம்; தமிழக அரசின் முடிவு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82758399\/photo-82758399.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த ஆண்டு  வைரஸின் முதல் அலை ஏற்பட்டதில் இருந்தே  ஆசிரியர்களின் நிலை கவலைக்கிடமாக இருக்கிறது. மாணவர்களின் நலன் கருதி பள்ளிகள் அனைத்தும் ஓராண்டிற்கும் மேலாக மூடப்பட்டுள்ளன. இதனால்  செலுத்துவதில் பல்வேறு சர்ச்சைகள் நீடித்து வருகின்றன. வீட்டிலிருந்தே கல்வி கற்க முழு கட்டணத்தையும் ஏன் செலுத்த வேண்டும்.\n\nதங்களின் வாழ்வாதாரம் பாதிக்கப்பட்டிருப்பதால் கல்வி கட்டணம் செலுத்துவதில் சலுகை காட்ட வேண்டும் என்பன உள்ளிட்ட கோரிக்கைகளை பெற்றோர்கள் முன்வைத்து வருகின்றனர். இதனால் தனியார் பள்ளிகளை மேலாண்மை செய்வதில் சிக்கல் ஏற்பட்டுள்ளது. ஆசிரியர்களுக்கு உரிய  தராமல் பள்ளி நிர்வாகங்கள் காலம் தாழ்த்தி வருகின்றன.\n\n \n\nமாணவர்களுக்கு பாடம் நடத்த முடியாத சூழலில் எப்படி ஊதியம் வழங்குவது என ஆசிரியர்களை கட்டாய விடுப்பில் வைத்திருக்கின்றனர். இதனால் ஏராளமான தனியார் பள்ளி ஆசிரியர்களின் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளது. இந்நிலையில் மாவட்ட ஆட்சியர்களுக்கு தமிழக தனியார் கல்வி நிறுவன  சங்கத்தினர் கடிதம் ஒன்றை அனுப்பியுள்ளனர்.\n\n \n\nஅதில், பள்ளிகள் அனைத்தும் மூடப்பட்டுள்ளன. தனியார் பள்ளிகளில் பணியாற்றும் ஆசிரியர்களின் வாழ்வாதாரம் முற்றிலும் பாதிக்கப்பட்டுள்ளது. பலர் வேறு பணிகளை தேடி அலையும் நிலை உருவாகியிருக்கிறது. குடும்ப செலவுகளுக்காக தடுமாறுகின்றனர். ஓராண்டாக ஊதியம் இல்லாமல் தவிக்கின்றனர். எனவே ஊதியமின்றி தவிக்கும் தனியார் பள்ளி ஆசிரியர்களுக்கு  வழங்க முதல்வர் நடவடிக்கை எடுக்க வேண்டும்.\n\n \n\nதனியார் பள்ளி, கல்லூரி ஆசிரியர்களுக்கு தனி நல வாரியம் அமைக்க வேண்டும். தனியார் பள்ளி ஆசிரியர்களுக்கும் கல்வி தகுதி, அனுபவம் அடிப்படையில் ஊதியம் நிர்ணயிக்க வேண்டும். பள்ளி, கல்லூரிகள் தரப்பில் பிடித்தம் செய்யப்பட்ட ஊதிய தொகையை ஆசிரியர்களுக்கு தாமதமின்றி வழங்க உத்தரவிட வேண்டும் என்று கேட்டுக் கொள்ளப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-private-teachers-urge-state-govt-about-salary-relief-amount\/articleshow\/82758399.cms","image":["https:\/\/tamil.samayam.com\/photo\/82758399\/photo-82758399.jpg"],"pubdate":"Wed 19 May 2021, 08:51:06"},{"title":"நயன்தாரா இருக்கும்போது நீங்க இப்படி செய்யலாமா விக்னேஷ் சிவன்?: ரசிகர்கள் கோபம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82738307\/photo-82738307.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நானும் ரௌடி தான் படத்தில் நடித்தபோது இயக்குநர்  மீது நயன்தாராவுக்கு காதல் ஏற்பட்டது. 5 ஆண்டுகளுக்கும் மேலாக காதலித்து வருகிறார்கள். நயன்தாராவுடன் சேர்ந்து எடுக்கும் புகைப்படங்களை அவ்வப்போது இன்ஸ்டாகிராமில் போஸ்ட் செய்து வருகிறார் விக்னேஷ் சிவன்.\n\nஇந்நிலையில் அவர் அன்னையர் தினத்திற்கு வாழ்த்து தெரிவித்து வெளியிட்ட புகைப்படங்களை பார்த்த  ரசிகர்கள் கடுப்பாகிவிட்டனர்.  முடிந்தும் விக்னேஷ் சிவன் மீது கோபமாக இருக்கிறார்கள்.\n\nவிக்னேஷ் சிவன் தன் அம்மா, சகோதரியின் புகைப்படங்களை வெளியிட்டிருந்தார். அதை பார்த்த ரசிகர்களோ, உங்கள் பிள்ளைகளுக்கு தாயாகப் போகும் நயன்தாராவின் புகைப்படத்தை ஏன் வெளியிடவில்லை என்று கூறி கோபித்துக் கொண்டிருக்கிறார்கள்.\n\nமுன்னதாக கடந்த ஆண்டு அன்னையர் தினத்திற்கு நயன்தாரா தன் கையில் ஒரு குழந்தையை வைத்திருக்கும் புகைப்படத்தை இன்ஸ்டாகிராமில் வெளியிட்டார். வருங்காலத்தில் என் பிள்ளைகளுக்கு தாயாகப் போவரின் கையில் இருக்கும் குழந்தையின் தாய்க்கு அன்னையர் தின வாழ்த்துக்கள் என்றார் விக்னேஷ் சிவன். \n\nஇந்நிலையில் இந்த ஆண்டு அவர் நயன்தாராவின் புகைப்படத்தை வெளியிடாதது ரசிகர்களை அதிருப்தி அடைய வைத்துள்ளது. நயன்தாராவை விரைவில் திருமணம் செய்து கொள்ளுமாறு ரசிகர்கள் விக்னேஷ் சிவனிடம் தொடர்ந்து கூறி வருகிறார்கள்.\n\nகெரியரை பொறுத்த வரை தன் காதலி நயன்தாரா, விஜய் சேதுபதி, சமந்தா உள்ளிட்டோரை வைத்து காத்து வாக்குல ரெண்டு காதல் படத்தை இயக்கி வருகிறார் விக்னேஷ் சிவன். கொரோனா வைரஸ் பிரச்சனையால் படப்பிடிப்பு பாதிக்கப்பட்டுள்ளது. \n\nஇதற்கிடையே சிறுத்தை சிவா இயக்கத்தில் ரஜினிகாந்துடன் சேர்ந்து அண்ணாத்த படத்தில் நடித்து முடித்துள்ளார் நயன்தாரா. அண்ணாத்த படப்பிடிப்பு முடிந்துவிட்டது. அடுத்து டப்பிங் வேலையை துவங்கவிருக்கிறார்கள். அண்ணாத்த படத்தை தீபாவளி பண்டிகை ஸ்பெஷலாக நவம்பர் மாதம் 4ம் தேதி வெளியிடவிருக்கிறார்கள். \n\nசன் பிக்சர்ஸ் நிறுவனம் தயாரித்துள்ள அண்ணாத்த படத்திற்கு டி. இமான் இசையமைத்திருக்கிறார்.\n\n\n \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/nayanthara-fans-are-still-angry-with-vignesh-shivan\/articleshow\/82738307.cms","image":["https:\/\/tamil.samayam.com\/photo\/82738307\/photo-82738307.jpg"],"pubdate":"Tue 18 May 2021, 17:29:01"},{"title":"மருத்துவரின் பரிந்துரை இல்லாமல் மருந்து வாங்கினால் உடனே தெரிவிக்க வேண்டும்: மருந்துக் கடை உரிமையாளர்களுக்கு திருப்பத்தூர் நகராட்சி உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672651.jpg\" \/><\/p><p>கரோனா தொற்று பாதித்தவர்கள் சுய சிகிச்சை எடுத்துக் கொள்வதைத் தடுக்க மருத்துவர்கள் பரிந்துரை இல்லாமல் மருந்து வாங்குவோரின் விவரங்களைச் சேகரித்து வழங்க வேண்டும் என, மருந்துக் கடை உரிமையாளர்களுக்கு நகராட்சி நிர்வாகம் அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் கரோனா பாதிப்பு&amp;zwnj; அதிகரித்து வருகிறது. நோய் அறிகுறிகளான காய்ச்சல், சளி, இருமல், உடல் சோர்வு போன்றவை ஏற்பட்டால், உடனடியாக அருகில் உள்ள அரசு மருத்துவமனைகளுக்குச் செல்ல வேண்டும் என அரசு ஏற்கெனவே அறிவுறுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672651-tirupathur-actions-against-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672651.jpg"],"pubdate":"2021-05-19T19:34:05+00:00"},{"title":"கரோனா பலி; அடக்கம் செய்வதில் குறைகள் இருந்தால் வாட்ஸ் அப்பில் புகார் தெரிவிக்கலாம்: சென்னை மாநகராட்சி ஆணையர் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672650.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் மயான பூமிகளில் இறந்தவர்களைப் புதைத்தல், தகனம் செய்தலில் ஏதேனும் குறைபாடுகள் இருந்தால், அது தொடர்பான புகார்களை வாட்ஸ் அப் மூலமாகவும், போனிலும் தெரிவிக்கலாம் என, மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி இன்று (மே 19) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672650-gagan-deep-singh-bedi-on-crematoriums.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672650.jpg"],"pubdate":"2021-05-19T19:26:22+00:00"},{"title":"ஆரணியில் கரோனா நோயாளிகளுக்கு கூடாரத்தில் தங்கவைத்து சிகிச்சை: தனியார் கிளினிக்குக்கு சீல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672649.jpg\" \/><\/p><p>ஆரணியில் அரசின் அனுமதி பெறாமல் கரோனா நோயாளிகளுக்குத் தற்காலிக கூடாரத்தில் தங்கவைத்து சிகிச்சை அளித்த தனியார் கிளினிக்குக்கு சீல் வைக்கப்பட்டது.<\/p>\n\n<p>திருவண்ணாமலை மாவட்டம் ஆரணி நகரில் பழைய பேருந்து நிலையம் எதிரில், தனியார் கிளினிக் இயங்கி வருகின்றது. இங்கு அரசின் முறையான அனுமதி எதுவும் பெறாமல், மருத்துவர் சிவரஞ்சனி, கரோனா நோயாளிகளுக்கு சிகிச்சை அளித்து வந்துள்ளார். மேலும், அந்த தனியார் கிளினிக்கில் கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கக்கூடிய எந்த ஒரு அடிப்படை வசதியும் இல்லை என்று கூறப்படுகிறது. கிளினிக்கின் எதிரில் உள்ள காலி இடத்தில் தற்காலிக கூடாரம் அமைத்து, கரோனா பாதிப்பு ஏற்பட்டவர்களுக்குப் படுக்கை அமைத்து சிகிச்சை அளித்து வந்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672649-private-clinic-sealed-in-arani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672649.jpg"],"pubdate":"2021-05-19T19:14:47+00:00"},{"title":"புதுச்சேரியில் 3 பாஜக எம்எல்ஏக்கள் நியமனம்: தடை கோரி உயர் நீதிமன்றத்தில் வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672648.jpg\" \/><\/p><p>புதுச்சேரியில் 3 நியமன பாஜக எம்எல்ஏக்களை நியமித்துப் பிறப்பித்த உத்தரவுக்கு தடை விதிக்கக் கோரி சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடரப்பட்டுள்ளது.<\/p>\n\n<p>புதுவை சட்டப்பேரவைத் தேர்தலில் தனிப்பெரும் கட்சியாக மொத்தமுள்ள 30 தொகுதிகளில் 10 தொகுதிகளைக் கைப்பற்றிய என்.ஆர்.காங்கிரஸ் கட்சி, பாஜக எம்எல்ஏக்கள் 6 பேர் ஆதரவுடன் ஆட்சி அமைத்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672648-appointment-of-3-bjp-mlas-in-pondicherry-case-seeking-ban-in-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672648.jpg"],"pubdate":"2021-05-19T19:10:26+00:00"},{"title":"கரோனா பணிக்காக வெளியூர்ப் பயணம்; என்னைச் சந்திக்க முயல வேண்டாம்; வரவேற்பைத் தவிருங்கள்: திமுகவினருக்கு ஸ்டாலின் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672646.jpg\" \/><\/p><p>தன் வெளியூர்ப் பயணத்தின்போது, திமுகவினர் தன்னைச் சந்திக்க எவ்வித முயற்சிகளிலும் ஈடுபடக் கூடாது என, திமுக தலைவரும் தமிழக முதல்வருமான மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, மு.க.ஸ்டாலின் இன்று (மே 19) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672646-mk-stalin-advice-to-dmk-partymen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672646.jpg"],"pubdate":"2021-05-19T18:54:39+00:00"},{"title":"மூன்றாம் பாலினத்தவருக்கும் கரோனா நிவாரண நிதி ரூ.4000 வழங்க வேண்டும்: உயர் நீதிமன்றத்தில் வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672643.jpg\" \/><\/p><p>தமிழக அரசின் கரோனா நிவாரண நிதியுதவி 4,000 ரூபாயை மூன்றாம் பாலினத்தவர்களுக்கும் வழங்க உத்தரவிடக் கோரி மூன்றாம் பாலினத்தவர் ஒருவர் சென்னை உயர் நீதிமன்றத்தில் வழக்குத் தொடர்ந்துள்ளார்.<\/p>\n\n<p>தூத்துக்குடி மாவட்டத்தைச் சேர்ந்த மூன்றாம் பாலினத்தவரான கிரேஸ்பானு என்பவர் சென்னை உயர் நீதிமன்றத்தில் மனு ஒன்றைத் தாக்கல் செய்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672643-corona-relief-fund-to-pay-rs-4-000-to-third-gender-case-in-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672643.jpg"],"pubdate":"2021-05-19T18:40:03+00:00"},{"title":"கரோனாவால் பாதிக்கப்பட்ட வெளிமாநிலத் தொழிலாளர்களுக்காக உதவி கேட்பு மையம்: அமைச்சர் தலைமையில் குழுவினர் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672642.jpg\" \/><\/p><p>சொந்த ஊர்களுக்குச் செல்ல விரும்பும் வெளிமாநிலத் தொழிலாளர்களுக்கு உதவிடும் வகையில் தமிழ்நாட்டில் உள்ள முக்கிய ரயில் நிலையங்களில் வருவாய்த்துறை, மாநகராட்சி, தெற்கு ரயில்வே ஒருங்கிணைப்புடன் தொழிலாளர் துறையின் உதவி மையங்கள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n<p>இதுகுறித்து தமிழக அரசின் இன்றைய செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672642-helpline-for-out-of-state-workers-affected-by-corona-minister-led-team-inspects.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672642.jpg"],"pubdate":"2021-05-19T18:24:11+00:00"},{"title":"கரோனா; ஐஏஎஸ் அதிகாரிகள் அடங்கிய குழு, கட்டளை மையம் ஏற்படுத்தப்படும்: என்ஜிஓக்கள் கூட்டத்தில் முதல்வர் ஸ்டாலின் பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672641.jpg\" \/><\/p><p>எங்கெங்கு உதவிகள் தேவைப்படுகிறது என்பதை அறிந்து, உதவிகளைச் சீராக மேற்கொள்ள கட்டளை மையம் ஏற்படுத்தப்படும் என, முதல்வர் ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p>கரோனா நோய்த்தொற்று நிவாரண நடவடிக்கை தொடர்பாக தன்னார்வத் தொண்டு நிறுவனங்களுடனான கலந்தாலோசனைக் கூட்டம் இன்று (மே 19) தலைமைச் செயலகத்தில் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672641-mk-stalin-on-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672641.jpg"],"pubdate":"2021-05-19T18:15:22+00:00"},{"title":"ஸ்டெர்லைட் ஆலையில் மீண்டும் ஆக்சிஜன் உற்பத்தி தொடங்கியது: 6.34 டன் தூத்துக்குடி அரசு மருத்துவமனைக்கு விநியோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672640.jpg\" \/><\/p><p>தூத்துக்குடி ஸ்டெர்லைட் ஆக்சிஜனை உற்பத்தி நிலையத்தில் ஏற்பட்ட தொழில்நுட்பக் கோளாறு சரி செய்யப்பட்டு மீண்டும் ஆக்சிஜன் உற்பத்தி இன்று தொடங்கியது. இதையடுத்து 6.34 டன் திரவ ஆக்சிஜன் தூத்துக்குடி அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்டது.<\/p>\n\n<p>நாட்டில் கரோனா தொற்றின் இரண்டாவது அலை வேகமாகப் பரவி வருகிறது. இதனால் ஆக்சிஜன் தேவை பல மடங்கு அதிகரித்துள்ளது. இதனை கருத்தில் கொண்டு தூத்துக்குடி ஸ்டெர்லைட் ஆலை வளாகத்தில் உள்ள ஆக்சிஜனை உற்பத்தி நிலையத்தைத் திறக்க உச்ச நீதிமன்றம் அனுமதி அளித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672640-sterlite-oxygen-production-begins-again.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672640.jpg"],"pubdate":"2021-05-19T18:10:40+00:00"},{"title":"முதல்வரான பிறகு முதன்முறையாக மதுரை வரும் மு.க.ஸ்டாலின்; அழகிரியைச் சந்திப்பாரா?- பாதுகாப்பு ஏற்பாடுகள் தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672638.jpg\" \/><\/p><p>முதல்வரான பிறகு முதன்முறையாக மதுரைக்கு மு.க.ஸ்டாலின் வரவிருப்பதை ஒட்டி, பாதுகாப்பு ஏற்பாடுகள் தீவிரப்படுத்தப்பட்டுள்ளது. இதற்கிடையில், இந்தப் பயணத்தின்போது அவர் தனது சகோதரர் மு.க.அழகிரியை சந்திக்கலாம் என்றும் கூறப்படுகிறது.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக அமோக வெற்றி பெற்றது. இதனையடுத்து, மே 7ம் தேதி திமுக.தலைவர் மு.க.ஸ்டாலின் முதல்வராகப் பதவியேற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672638-stalin-visits-madurai-will-meet-azhagiri.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672638.jpg"],"pubdate":"2021-05-19T18:00:30+00:00"},{"title":"கரோனாவால் உயிரிழந்தோர் உடலை அடக்கம் செய்யும் தன்னார்வலர்கள்; முன்களப் பணியாளர்களாக அறிவிக்க வேண்டும்: எஸ்டிபிஐ கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672637.jpg\" \/><\/p><p>கரோனா தொற்றால் உயிரிழப்போர் உடலைத் தொண்டுள்ளத்துடன் தைரியமாக முன்வந்து அடக்கம் செய்யும் பணியில் ஈடுபடும் தன்னார்வலர்களையும் முன்களப் பணியாளர்களாக அறிவிக்க வேண்டும் எனத் தமிழக அரசுக்கு எஸ்டிபிஐ கட்சி கோரிக்கை வைத்துள்ளது.<\/p>\n\n<p>கரோனா இரண்டாம் அலை பரவலின் வேகம் மிக அதிகமாக உள்ளது. அத்துடன் உயிரிழப்பு மிக அதிக அளவில் உள்ளது. தினசரி சென்னையில் மட்டும் 80 பேர் வரை உயிரிழக்கின்றனர். தமிழகத்தில் உயிரிழப்பு அதிகரித்து வருகிறது. தொற்றால் இறந்து சொந்த உறவினர்களே புறக்கணிக்கும் உடல்களைத் தன்னார்வத் தொண்டுள்ளோம் படைத்தோர் அடக்கம் செய்யும் பணியில் ஈடுபட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672637-volunteers-burying-corpses-by-corona-sdpi-request-to-be-declared-frontline-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672637.jpg"],"pubdate":"2021-05-19T17:47:41+00:00"},{"title":"கரோனா ஊரடங்கால் அழியும் மல்லிகை தோட்டங்கள்; சந்தைக்கு வெறும் 1 1\/2 டன் பூ மட்டுமே வருகை: பறிப்புக் கூலிக்கு கூட விலை கிடைக்காத பரிதாபம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672635.jpg\" \/><\/p><p>கரோனாவால் அனைத்துவகை பூக்கள் விலையும் வீழ்ச்சியடைந்த நிலையில் விவசாயிகள் பூக்களைப் பறிக்க ஆர்வம் காட்டாததால் இன்று மதுரை மாட்டுத்தாவணி மலர் சந்தைக்கு வெறும் 1 1\/2 டன் மதுரை மல்லிகை பூக்கள் மட்டுமே விற்பனைக்கு வந்தது.<\/p>\n\n<p>மனமும், தலையில் சூடுவதற்கும் அழகாவும் இருக்கும் ரோஜாவுக்கும், மதுரை மல்லிகைக்கும் எப்போதுமே உள்ளூர் சந்தை முதல் உலக சந்தை சந்தை வரை வரவேற்பு உண்டு.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672635-corona-curfew-has-affected-jasmine-flower-cultivation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672635.jpg"],"pubdate":"2021-05-19T17:35:14+00:00"},{"title":"12ஆம் வகுப்பு மாணவர்களுக்கு யூனிட் தேர்வு: வழிகாட்டு நெறிமுறைகள் வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672634.jpg\" \/><\/p><p>12ஆம் வகுப்பு மாணவர்களுக்கு வாட்ஸ் அப் மூலம் யூனிட் தேர்வு எனப்படும் அலகுத் தேர்வை நடத்துவதற்கான வழிகாட்டு நெறிமுறைகளை அரசுத் தேர்வுகள் இயக்ககம் வெளியிட்டுள்ளது.<\/p>\n\n<p>மாநிலம் முழுவதும் மே 3ஆம் தேதி 12ஆம் வகுப்புப் பொதுத் தேர்வுகள் தொடங்கி நடைபெறுவதாக இருந்த நிலையில், கரோனா தீவிரம் காரணமாகத் தேர்வுகள் தள்ளி வைக்கப்பட்டன. கோவிட் தொற்று காரணமாகப் பள்ளிகள் மூடப்பட்டுள்ள நிலையில், பொதுத் தேர்வுக்கு முன்னதாகத் திருப்புதல் தேர்வு என்ற வகையில் இந்தத் தேர்வுகளை நடத்தப் பள்ளிக் கல்வித்துறை திட்டமிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/672634-unit-test-for-class-12-students-publication-of-guidelines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672634.jpg"],"pubdate":"2021-05-19T17:20:39+00:00"},{"title":"கரோனா ஊரடங்கால் வாழ்வாதாரம் இழந்தவர்களுக்கு ரூ.10 ஆயிரம் வழங்கக்கோரி உயர் நீதிமன்றத்தில் மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672633.jpg\" \/><\/p><p>கரோனா ஊரடங்கால் வாழ்வாதாரம் இழந்தவர்களுக்கு ரூ.10 ஆயிரம் அபராதம் வழங்கக்கோரி உயர் நீதிமன்றக் கிளையில் மனு தாக்கல் செய்யப்பட்டுள்ளது.<\/p>\n\n<p>திருச்செந்தூரைச் சேர்ந்த ராம்குமார் ஆதித்தன், உயர் நீதிமன்றக் கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672633-corona-curfew-plea-filed-to-give-compensation-to-those-crippled-of-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672633.jpg"],"pubdate":"2021-05-19T17:17:37+00:00"},{"title":"கருப்பு பூஞ்சை தொற்றை, பெருந்தொற்றாக அறிவித்த ராஜஸ்தான் அரசு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/19\/800x400\/118489.webp\" \/><\/p><p>&nbsp;கொரோனாவுக்கான சிகிச்சைகளில் அதிகப்படியாக ஸ்ட்ரீயாடு மருந்துகள் கொடுப்பதால் ஏற்படும் கருப்பு பூஞ்சை தொற்று (எ) முகோர்மைகோஸிஸ் பாதிப்பை, பெருந்தொற்று \/&nbsp;<span class=\"Y2IQFc\" lang=\"ta\">பெருவாரியாக பரவும் தொற்று நோய் <\/span>என்ற பட்டியலின் கீழ் அறிவித்துள்ளது ராஜஸ்தான் மாநில அரசு.<\/p>\n<p>ஜெய்பூர் பகுதியிலுள்ள மருத்துவமனையொன்றில், கருப்பு பூஞ்சை தொற்று உறுதிசெய்யப்பட்டிருக்கும் 100 நோயாளிகளுக்கு தனித்தனி வார்டுகளில் சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621424345495.png\" \/><\/p>\n<p>இதன் தீவிரம் அதிகரித்ததை தொடர்ந்து, இது மிகவும் கவனிக்கத்தக்க நோய் பாதிப்பு என்றும், இது பெருந்தொற்று நோய் என்றும் அம்மாநில முதன்மை சுகாதாரத்துறை செயலர் அகில் அரோரா அறிவித்திருக்கிறார்.<\/p>\n<p>இந்தத் தொற்று வேகமாக பரவுவதை தொடர்ந்து, இதை தடுக்க அரசு நடவடிக்கைகள் எடுக்கப்பட்டு வருவதாகவும், ஒருங்கிணைந்த முறையில் இதனால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்கப்பட்டு வருவதாகவும் அவர் தெரிவித்திருக்கிறார். இந்த தொற்று பற்றி பேசியிருக்கும் நிபுணர் குழுவினர், இது சர்க்கரை நோயாளிகளுக்குத்தான் எளிதில் ஏற்படுகிறது என தகவல் தெரிவித்துள்ளனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103147\/Rajasthan-declares-Black-Fungus-an-epidemic.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103147\/Rajasthan-declares-Black-Fungus-an-epidemic.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/19\/800x400\/118489.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621424345495.png"],"pubdate":"2021-05-19T17:15:30+00:00"}]