[{"title":"16 வயதில் சரத்குமாரின் படத்திற்கு இசையமைத்த யுவன் சங்கர் ராஜா.. என்ன படம் தெரியுமா.?","text":"<p>தமிழ் சினிமாவில் தனது இசையின் மூலம் கோடிக்கணக்கான ரசிகர்களை தன் கையில் வைத்திருப்பவர் யுவன் சங்கர் ராஜா. இவரது இசையில் வெளியான பாடல்கள் அனைத்துமே மாபெரும் வெற்றி பெற்றன.<\/p>\n<p>ஒவ்வொரு இசையமைப்பாளருக்கும் ஒவ்வொரு தனித்திறமை இருக்கும் அதாவது ஒரு சிலர் மெலடி பாடல்களுக்கு இசை பட்டையைக் கிளப்புவார்கள். மற்ற சிலர் குத்துப்பாடலுக்கு சிறப்பாக இசையமைப்பார்கள்.<\/p>\n<p>ஆனால் யுவன் சங்கர் ராஜா பொருத்தவரை மெலடி மற்றும் குத்து என அனைத்திலும் சிறப்பாக இசையமைப்பார். எப்போதும் திறமையான நபர்களுக்கு பெரிதளவு பாராட்டும், அங்கீகாரமும் கிடைப்பதில்லை. யுவன் சங்கர் ராஜாவின் இசைக்கு கோடிக்கணக்கான ரசிகர்கள் இருந்தாலும் இவருக்கு பெரிதளவு எந்த ஒரு விருதும் கிடைக்கவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235208\" style=\"width: 610px;\"><img alt=\"yuvan shankar raja\" class=\"size-full wp-image-235208\" height=\"571\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yuvan-shanker-raja.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235208\">yuvan shankar raja<\/p><\/div>\n<p>சமீபத்தில் அம்மா கிரியேசன் தயாரிப்பாளர் சிவா. யுவன் சங்கர் ராஜாவின் 16 வயதில் எடுத்த புகைப்படத்தை பதிவிட்டு பஞ்சு ஐயா மற்றும் இளையராஜா ஐயா ஆசிர்வாதத்துடன் யுவன் சங்கர் ராஜா அரவிந்தன் படத்திற்காக இசையமைத்த முதல் பாடல் பற்றிய அனுபவத்தை புகைப்படமாக நினைவு கூர்ந்துள்ளார்.<\/p>\n<p>மேலும் ஒரே நாளில் அப்போதே யுவன்சங்கர்ராஜா 2 பாடலுக்கு இசையமைத்ததாகவும், மேலும் லிட்டில் மாஸ்டர் யுவன் என பதிவிட்டுள்ளார். தற்போது யுவன் சங்கர் ராஜாவின் சிறுவயது புகைப்படம் இணையதளத்தில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yuvan-shankar-raja-cinema-music-history\/\" rel=\"nofollow\">16 வயதில் சரத்குமாரின் படத்திற்கு இசையமைத்த யுவன் சங்கர் ராஜா.. என்ன படம் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yuvan-shankar-raja-cinema-music-history\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yuvan-shanker-raja.jpg"],"pubdate":"Wed, 19 May 2021 14:11:39 +0000"},{"title":"சீனாவிற்கு  கொடுக்க நினைக்கும் அதிகாரத்தை தமிழர்களுக்கு வழங்கியிருந்தால் இரத்த ஆறு ஓடியிருக்காது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழர்களுக்கும் கிடைக்க வேண்டிய அதிகாரங்களை பகிர்ந்தளித்திருந்தால் இலங்கையில் இரத்த ஆறு ஓடியிருப்பதை தடுத்திருக்க முடியும் என தமிழ்த் தேசியக் கூட்டமைப்பு சுட்டிக்காட்டியுள்ளது.<\/p>\n\n\n\n<p>துறைமுக நகர பொருளாதார ஆணைக்குழு சட்டமூலம் தொடர்பான நாடாளுமன்ற விவாதத்தில் கலந்துகொண்டு கருத்து தெரிவிக்கும்போதே அக்கட்சியின் நாடாளுமன்ற உறுப்பினர் செல்வம் அடைக்கலநாதன் இவ்வாறு கூறினார்.<\/p>\n\n\n\n<p>சீனாவிற்கு அதிகாரங்களை வழங்கும் வகையில் துறைமுக நகர பொருளாதார ஆணைக்குழு ஊடாக நடவடிக்கை எடுத்ததை போல அன்று தமிழர்களுக்கு அதிகார பகிர்வினை வழங்க எதாவது நடவடிக்கை எடுத்திருக்கலாம் என்றும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>ஆனால் அன்று அஹிம்சை ரீதியாக போராடியவர்களையும் ஆயுத ரீதியாக போராடியவர்களையும் அடக்கி ஒடுக்கி பயங்கரவாதிகள் மற்றும் பிரிவினை வாதிகள் என அரசாங்கம் முத்திரை குத்தியது என்றும் செல்வம் அடைக்கலநாதன் குற்றம் சாட்டினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113003\/\" rel=\"nofollow\">சீனாவிற்கு  கொடுக்க நினைக்கும் அதிகாரத்தை தமிழர்களுக்கு வழங்கியிருந்தால் இரத்த ஆறு ஓடியிருக்காது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113003\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/selvam-4444mp.jpg"],"pubdate":"Wed, 19 May 2021 14:11:19 +0000"},{"title":"12-வகுப்பு மாணவர்களுக்கு அலகு தேர்வு..? அரசு தேர்வுத்துறை விளக்கம்..","text":"<p>கொரோனா பரவல் காரணமாக 12-ம் வகுப்பு தேர்வுகள் ஒத்திவைக்கப்பட்டுள்ளன. எனினும் நோய்ப் பரவல் கட்டுக்குள் வந்தவுடன் பொதுத்தேர்வு கட்டாயம் நடத்தப்படும் என்று பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார்.. <\/p>\n\n\n\n<p>இந்த நிலையில் மாவட்ட முதன்மை கல்வி அலுவலர்கள், மாவட்ட அளவில் அந்தந்த பள்ளிகளில் அலகு தேர்வு நடத்தப்பட வேண்டும் என சுற்றறிக்கை அனுப்பிருந்தனர். குறிப்பாக மதுரை, திருவாரூர், கிருஷ்ணகிரி, விழுப்புரம் போன்ற மாவட்டங்களை சேர்ந்த சில கல்வி அலுவலர்கள் மாணவர்களுக்கு சில அலகு தேர்வுகளை நடத்த வேண்டும் என உத்தரவுகளை பிறப்பித்திருந்தனர்.. <\/p>\n\n\n\n<p>அரசு தேர்வுகள் இயக்ககம் இதுபோன்ற தேர்வுகளை நடத்த உத்தரவிடப்பட்டிருப்பதாக தகவல் வெளியானதால் குழப்பம் ஏற்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் இதுகுறித்து அரசுத்தேர்வு துறை இயக்குனர் விளக்கமளித்துள்ளார்.. அந்தந்த மாவட்ட முதன்மை அலுவலர்கள் மாணவர்களின் கற்றல் திறன் பாதிக்கப்பட கூடாது என்பதற்காக இதுபோன்ற உத்தரவை பிறப்பித்துள்ளனர் . <\/p>\n\n\n\n<p>ஆனால் இதுகுறித்து அரசுத்தேர்வுத்துறை எந்த அதிகாரப்பூர்வ உத்தரவையும் பிறப்பிக்கவில்லை என்று தெரிவிக்கப்பட்டுள்ளது.. <\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/govt-exam-directorate-clarifies-on-model-test\/\" rel=\"nofollow\">12-வகுப்பு மாணவர்களுக்கு அலகு தேர்வு..? அரசு தேர்வுத்துறை விளக்கம்..<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/govt-exam-directorate-clarifies-on-model-test\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/46d2e68d09fe1e3598413dc30652c119_1_0.jpeg"],"pubdate":"Wed, 19 May 2021 14:10:45 +0000"},{"title":"எதிர்வரும் 21ஆம் திகதி முதல் மீண்டும் பொதுப் போக்குவரத்து  இடம்பெற மாட்டாது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடளாவிய ரீதியில் எதிர்வரும் 21ஆம் திகதி முதல் மீண்டும் பொதுப்போக்குவரத்து நடவடிக்கைகள் இடம்பெற மாட்டாது என போக்குவரத்து அமைச்சு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>நாடு முழுவதும் எதிர்வரும் 21ஆம் திகதி முதல் மீண்டும் பயணக் கட்டுப்பாடு விதிக்கப்படவுள்ள நிலையில், கண்டியில் இடம்பெற்ற ஊடகவியலாளர் சந்திப்பொன்றில் கருத்து தெரிவிக்கும்போதே போக்குவரத்து இராஜாங்க அமைச்சர் திலும் அமுனுகம இவ்வாறு தெரிவித்தார்.<\/p>\n\n\n\n<p>இங்கு அவர் மேலும் தெரிவிக்கையில், அத்தியவசிய சேவைகளில் ஈடுபடுகின்றவர்கள் கோரிக்கை விடுத்தால் அதற்காக இலங்கை போக்குவரத்து சபையின் பேருந்துகளை போக்குவரத்தில் ஈடுபடுத்த தயாராக இருப்பதாகவும் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதேவேளை, கொரோனா கட்டுப்பாட்டுக்கான இறுதித் தீர்வு பயண கட்டுப்பாடு விதிப்பது அல்ல என்றும் இதற்கான தடுப்பூசியை வழங்குவதே சிறந்த தீர்வாகும் என்றும் அவர் மேலும் சுட்டிக்காட்டினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113000\/\" rel=\"nofollow\">எதிர்வரும் 21ஆம் திகதி முதல் மீண்டும் பொதுப் போக்குவரத்து  இடம்பெற மாட்டாது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113000\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1587187797CTB-Bus.jpg"],"pubdate":"Wed, 19 May 2021 14:00:32 +0000"},{"title":"12 ஆம் வகுப்பு மாணவர்களுக்கு வாட்ஸ் அப் மூலம் அலகுத்தேர்வு…!","text":"<p>12 ஆம் வகுப்பு மாணவர்களுக்கு வாட்ஸ் அப் மூலம் அலகுத்தேர்வு நடத்த அரசுத் தேர்வுகள் இயக்ககம் திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், இதற்கான வழிகாட்டு நெறிமுறைகளையும் வெளியிட்டுள்ளது அரசுத் தேர்வுகள் இயக்ககம்.<\/p>\n\n\n\n<p>அதாவது மாணவர்கள் விடைகளை எழுதி, பெற்றோர் கையொப்பம் பெற்று, PDF வடிவில் விடைத்தாள்களை அனுப்ப வேண்டும்.<\/p>\n\n\n\n<p>அதன்பின்னர், பொதுத்தேர்வு நடத்த முடியாத சூழல் ஏற்பட்டால், அலகுத்தேர்வு மதிப்பெண்களை கொண்டு தேர்வு முடிவுகளை வெளியிட திட்டமிட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பு குறையாத நிலையில் பொதுத்தேர்வு நடத்துவது சந்தேகம் என்பதால் இந்த முடிவை எடுத்துள்ளதாக தேர்வுத்துறை விளக்கமளித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/12th-exams-conducted-through-whats-app-india\/\" rel=\"nofollow\">12 ஆம் வகுப்பு மாணவர்களுக்கு வாட்ஸ் அப் மூலம் அலகுத்தேர்வு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/12th-exams-conducted-through-whats-app-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-14-16.jpg"],"pubdate":"Wed, 19 May 2021 13:54:16 +0000"},{"title":"பள்ளி செயல்பாடு நிபுணர் குழு அமைப்பு","text":"<p>பெங்களூர், மே. 19-<br \/>கர்நாடக மாநிலத்தில் பள்ளி மாணவர்களின் கல்வி குறித்து நிபுணர் குழு அமைக்கப்பட்டு அந்த குழுவின் அறிக்கைக்குப் பிறகு முடிவு செய்யப்படும் என்று பள்ளிக் கல்வித்துறை அமைச்சர் சுரேஷ் குமார் தெரிவித்தார். ஒரு மாத காலத்திற்குள் இந்த நிபுணர் குழு அறிக்கை தாக்கல் செய்ய வேண்டும் என்று கால அவகாசம் வழங்கப்படும்<br \/>இந்த குழுவில் புகழ்பெற்ற கல்வியாளர்கள், இந்திய அறிவியல் நிறுவனத்தின் பிரதிநிதிகள், நிம்ஹான்ஸ் பிரதிநிதிகள், மாநில சுகாதாரத் துறை உறுப்பினர்கள், கோவிட் தொழில்நுட்ப ஆலோசனைக் குழு, ஜெயதேவா இருதய இயக்குநர், தனியார் பள்ளி பிரதிநிதிகள், பெற்றோர் சங்கம், ஆசிரியர் மற்றும் விரிவுரையாளர்கள் உள்ளிட்டோர் இடம் பெறுவார்கள். கொரோனா தொற்றுநோய் நெருக்கடியான காலத்தில் கல்வி தொடர்வது குறித்து இந்த நிபுணர் குழு ஆலோசனை வழங்கும். 2021 22 கல்வியாண்டில் மாணவர்களின் கல்வி பாதிக்காத வகையில் நடவடிக்கை எடுக்கப்படும். குரோனா மூன்றாவது அறை ஏற்பட்டால் அதில் பெருமளவில் குழந்தைகள் பாதிக்கப்படுவார்கள் என்று தகவல்கள் வருகிறது இவைகளையும் கருத்தில் கொண்டு நிபுணர்குழு அறிக்கை தாக்கல் செய்யும் அதனடிப்படையில் மாணவர்களின் கல்வி கற்றல் குறித்து முடிவு எடுக்கப்படும் என்று அமைச்சர் சுரேஷ் குமார் கூறனார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%a8%e0%ae%bf%e0%ae%aa%e0%af%81%e0%ae%a3%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">பள்ளி செயல்பாடு நிபுணர் குழு அமைப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%a8%e0%ae%bf%e0%ae%aa%e0%af%81%e0%ae%a3%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 13:48:13 +0000"},{"title":"போலீஸாருக்கு எதிரான மனு தள்ளுபடி","text":"<p>பெங்களூர், மே 19:-<br \/>கொரோனா கட்டுப்பாடுகளை கடைப்பிடிக்க வேண்டும் என வலியுறுத்தி பொதுமக்கள் மீது தடியடி நடத்தும் போலீசார் மீது எப்ஐஆர் பதிவு செய்ய வேண்டும் என வலியுறுத்திய மனுவை கர்நாடக உயர் நீதிமன்றம் இன்று தள்ளுபடி செய்தது. இது போன்ற ஒரு மனுவை வழக்கறிஞர் பாலகிருஷ்ணன் தாக்கல் செய்து இருந்தார். நீதிபதி சதீஷ் சந்திர சர்மா நீதிபதி பாலகிருஷ்ணன் ஆகியோர் இந்த மனுவை விசாரித்தனர் அப்போது அவர்கள் கூறியதாவது போலீசார் மிகுந்த ஆபத்துக்கு மத்தியில் தங்கள் கடமைகளை செய்கின்றனர். கொரோனா தொற்றுநோய் தடுக்க வேண்டும் என்றால் மக்கள் விதிகளை கடைபிடித்து வீட்டுக்குள் இருக்க வேண்டும் தேவை இல்லாமல் வெளியே வரக்கூடாது. போலீசார் சாப்பாடு தண்ணீர் கூட இல்லாமல் தங்கள் கடமையைச் செய்கின்றனர் இரவு பகல் பாராமல் பணியாற்றுகின்றனர் தொற்று நோய்க்கு பயந்து மக்கள் வீட்டுக்குள் முடங்கி இருக்கும் போது போலீசார் சாலைகளில் நின்று பணியாற்றுகின்றனர் ஏராளமான போலீசாருக்கு தொற்று பரவி உள்ளது பொதுமக்கள் வெளியே வரக்கூடாது என்பதற்காக போலீசார் அறிவுறுத்துகின்றனர் ஒருசில போலீசார் தடியடி நடத்தினார்கள் என்பதற்காக இந்த மனு தாக்கல் செய்யப்பட்டு இருப்பதை ஏற்க முடியாது என்று கூறி மனுவை நீதிபதிகள் தள்ளுபடி செய்தனர்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%b2%e0%af%80%e0%ae%b8%e0%ae%be%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%a9-%e0%ae%ae%e0%ae%a9%e0%af%81\/\" rel=\"nofollow\">போலீஸாருக்கு எதிரான மனு தள்ளுபடி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%b2%e0%af%80%e0%ae%b8%e0%ae%be%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%a9-%e0%ae%ae%e0%ae%a9%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 13:46:39 +0000"},{"title":"இலங்கையில் ஒரேநாளில் பதிவாகிய நோயாளிகள் 150,000 ஆக உயர்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் முதல்முறையாக ஒரே நாளில் 3000 ற்கும் மேற்பட்ட கொரோனா தொற்று நோயாளர்கள் அடையாளம் காணப்பட்டுள்ளதாக சுகாதார அமைச்சு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அதன்படி 3,051 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ள நிலையில் மொத்த நோயாளிகளின் எண்ணிக்கை 150,771 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் 122,367 பேர் குணமடைந்துள்ள நிலையில் 27,389 பேர் தொடர்ந்தும் சிகிச்சை பெற்றுவருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் இலங்கையில் இதுவரை கொரோனா தொற்றினால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 1015 ஆக காணப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112997\/\" rel=\"nofollow\">இலங்கையில் ஒரேநாளில் பதிவாகிய நோயாளிகள் 150,000 ஆக உயர்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112997\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/PicsArt_03-04-02.35.26-scaled-1.jpg"],"pubdate":"Wed, 19 May 2021 13:46:37 +0000"},{"title":"கர்நாடகத்தில் உற்பத்தியாகும் ஆக்சிஜனை பயன்படுத்த மத்திய அரசு ஒப்புதல்","text":"<p>பெங்களூரு, மே.19-<br \/>கர்நாடக மாநிலத்தில் உற்பத்தி செய்யப்படும் ஆக்ஸிஜனை மாநிலத்தில் பயன்படுத்த மத்திய அரசு கொள்கை அடிப்படையில் ஒப்புதல் அளித்துள்ளது என்று தொழில்துறை அமைச்சர் ஜெகதீஷ் ஷெட்டர் தெரிவித்தார். இதற்கான அதிகாரப்பூர்வ உத்தரவு விரைவில் வெளியாகும் என்றும் அவர் தெரிவித்தார். கர்நாடகத்தில் உற்பத்தி செய்யப்படும் ஆக்ஸிஜனைப் பயன்படுத்த அனுமதிக்க மத்திய அமைச்சர்கள் பியூஷ் கோயல், பிரஹ்லாத் ஜோஷி மற்றும் சதானந்த கவுடா ஆகியோருடன் பல சந்தர்ப்பங்களில் கலந்துரையாடியுள்ளோம். மேலும், பல கடிதங்கள் எழுதப்பட்டன. &#8220;இந்த பேச்சுவார்த்தைகள் பலனளித்தன,&#8221; என்றும் அவர் கூறினார்.<br \/>மத்திய அரசிடமிருந்து மாநிலத்திற்கு நிறைய உதவி கிடைத்து வருகிறது. மத்திய அரசு பஹ்ரைன் மற்றும் குவைத்திலிருந்து 180 மெட்ரிக் டன் ஆக்ஸிஜனை மாநிலத்திற்கு வழங்கி உள்ளது என்றும் அமைச்சர் ஜெகதீஷ் ஷெட்டர் கூறினார்.<br \/>ஆக்ஸிஜன் உற்பத்தி மற்றும் நைட்ரஜன் பிஎஸ்ஏ உற்பத்தி ஆலைகளை கர்நாடக மாநிலத்தில் ஆக்ஸிஜன் உற்பத்தியாக மாற்ற நடவடிக்கை எடுக்கப்பட்டு வருகிறது. கோலார் மற்றும் யாதகிரி மாவட்டத்தில் 1000 எல்பிஎம் ஆக்ஸிஜன் உற்பத்தி ஆலைகள் தொடங்கப்பட்டுள்ளன. மத்திய அரசு, கர்நாடக அரசு மற்றும் பொது நிறுவனங்களின் ஒத்துழைப்புடன் 104 ஆக்ஸிஜன் உற்பத்தி செய்யும் ஆலைகளை தொடங்குவோம். ராயச்சூரில் உள்ள நைட்ரஜன் பி.எஸ்.ஏ உற்பத்தி ஆலையை மாவட்ட மருத்துவமனையாக மாற்றும் பணி முடிவடையும் தருவாயில் உள்ளது என்றார். மாநிலத்தில் செயல் படாமல் இருக்கும் ஆக்ஸிஜன் உற்பத்தி செய்யும் ஆலைகளின் புத்துயிர் பணிகள் மேற்கொள்ளப்பட்டு வருகின்றன. ராய்ச்சூரில் உள்ள கேபிசிஎல் பாட்டில் ஆக்ஸிஜன் ஆலை மற்றும் விஐஎஸ்எல் நிறுவனத்திற்கு தேவையான கருவிகளை வாங்கும் பணிகளை விரைவுபடுத்த அமைச்சர் அதிகாரிகளுக்கு அறிவுறுத்தினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af\/\" rel=\"nofollow\">கர்நாடகத்தில் உற்பத்தியாகும் ஆக்சிஜனை பயன்படுத்த மத்திய அரசு ஒப்புதல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 13:44:31 +0000"},{"title":"ரூ.10 ஆயிரம் நிவாரணம் கேட்டு கட்டிட தொழிலாளர்கள் போராட்டம்","text":"<p>பெங்களூரு, மே 19-<br \/>கொரோனா 2வது அலை ஊரடங்கு காரணமாக பாதிக்கப்பட்டுள்ள பதிவு செய்யப்பட்டுள்ள கட்டிட தொழிலாளர்கள் மற்றும் புலம் பெயர்ந்த தொழிலாளர்களின் குடும்பங்களுக்கு மாதந்தோறும் 10 ஆயிரம் ரூபாய் நிதி உதவி வழங்க கட்டுமானத் தொழிலாளர்கள் கோரி வருகின்றனர்.பதிவு செய்யப்பட்ட கட்டிட கட்டுமானத் தொழிலாளர்களுக்கு அடுத்த மூன்று மாதங்களுக்கு உடனடியாக 10 ஆயிரம் ரூபாய் இழப்பீடு வழங்க வேண்டும் என்று வலியுறுத்தி வருகின்றனர்.<br \/>கர்நாடக மாநில கட்டிட தொழிலாளர் நல வாரியம் இதுவரை 9,000 கோடி செஸ் வசூலித்துள்ளது. ஆண்டுதோறும் 600 கோடிக்கு மேற்பட்ட செஸ் சேகரிக்கப்பட்டு வருகிறது. கடந்த ஒரு வருடமாக மாநில கட்டுமானத் துறை தொழிலாளர்கள் கடுமையான கஷ்டங்களை சந்தித்து வருகின்றனர். குறைந்தது 4-5 பேர் கொண்ட குடும்பங்களுக்கு வாரத்திற்கு குறைந்தது 3000 ரூபாய் தேவை..<br \/>இந்த பின்னணியில், தொழிலாளர்கள் மற்றும் தொழிற்சங்கங்கள் வேலையற்ற கட்டிடத் தொழிலாளர்களுக்கு வாரத்திற்கு குறைந்தது ரூ .2500 வழங்க வேண்டும்.<br \/>ஆனால் அரசாங்கம் எங்கள் கோரிக்கையின் மூன்றில் ஒரு பகுதியை மட்டுமே பூர்த்தி செய்துள்ளது, இது வரவேற்கத்தக்கது, ஆனால் இது எங்கள் வாழ்க்கைக்கு உதவாது. எனவே எங்கள் கோரிக்கையை வலியுறுத்தி மே 21 ம் தேதி போராட்டம் நடத்தப்படும் என்று கட்டிடத் தொழிலாளர்கள் மற்றும் புலம்பெயர் தொழிலாளர்கள் குழு எச்சரிக்கை விடுத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%82-10-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%87%e0%ae%9f%e0%af%8d%e0%ae%9f\/\" rel=\"nofollow\">ரூ.10 ஆயிரம் நிவாரணம் கேட்டு கட்டிட தொழிலாளர்கள் போராட்டம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%82-10-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%ae%ae%e0%af%8d-%e0%ae%95%e0%af%87%e0%ae%9f%e0%af%8d%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 19 May 2021 13:42:03 +0000"},{"title":"வித்தியாசமான முறையில் விழிப்புணர்வு ஏற்படுத்தும் நெட்டிசன்கள்! இது வேற லெவல்!","text":"<p>தமிழகத்தில் கொரோனா பாதிப்புகள் அதிகரித்து கொண்டு வருகிறது. இந்நிலையில் இன்று மத்திய சுகாதாரத்துறை வெளியிட்ட அறிக்கையில் இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் தமிழகம் முதலிடம் வகிப்பதாக தெரிவித்தது.<\/p>\n\n\n\n<p>கொரோனா 2ம் அலையால் பலர் தங்களின் உறவுகளை இழந்து தவித்து வருகின்றனர். இந்திய அளவில் பாதிப்புகள் குறைந்தாலும் இறப்புகள் அதிகரித்த வண்ணம் உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா முதல் அலையை விட கொரோனா 2ம் அலையின் பாதிப்புகள் படுமோசமானதாக உள்ளது. ஆக்சிஜன் பற்றாக்குறை, மருந்து, வெண்டிலேட்டர், தடுப்பூசி தட்டுப்பாடு உள்ளிட்ட பிரச்சனையால் உயிரிழப்போரின் எண்ணிக்கையும் தற்போது அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் கொரோனாவின் தீவிரத்தை தடுக்க தமிழக அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. இருப்பினும் ஊரடங்கு வேளையில் வெளியில் சுற்றுவோரின் எண்ணிக்கை அதிகமாக உள்ளதாக தகவல் வெளிவந்தது.<\/p>\n\n\n\n<p>ஊரடங்கு மற்றும் கொரோனாவின் வீரியத்தை உணராத சிலர் அரசின் கட்டுப்பாடுகளை மீறி செயல்படுவதால் தமிழக அரசு சார்பிலும் பொதுமக்கள் சிலரும் கொரோனா குறித்து விழிப்புணர்வு ஏற்படுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் நெட்டிசன்கள் உருவாக்கிய இந்த விழிப்புணர்வு வேற லெவெலில் வைரலாகியுள்ளது. அந்த விழிப்புணர்வு மீம்ஸை கண்ணீர் அஞ்சலி போஸ்டர் கொண்டு கூறியுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43286\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/14946962-d6bb-4f15-814f-4223108f9b21-1006x1024.jpg\" width=\"1006\" \/><\/figure><\/div>\n\n\n\n<p>கண்ணீர் அஞ்சலி போஸ்டரில் &#8220;உங்கள் படம் இடம்பெறாமல் இருக்க ஊரடங்கை கடைபிடிக்கவும். தேவையின்றி அலைந்தால் அவஸ்தை நிச்சயம்… உங்கள் பாதுகாப்பு உங்கள் கையில்&#8221; என குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், &#8220;இப்படிக்கு கொரோனாவால் இறந்த ஆத்மாக்கள், கொரோனாவால் பாதிக்கப்பட்டவர்கள் மற்றும் கொரோனாவால் இறந்தவர்களின் குடும்பங்கள்&#8221; என எழுதப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அலட்சியம் வேண்டாம்… அவஸ்தை வேண்டாம்… பாதுகாப்புடன் இருங்கள் எனவும் வலியுறுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>இதை உருவாக்கியது யார் என்பது குறித்த விவரங்கள் அறியப்படவில்லை. ஆனால், இப்படம் இணையத்தில் அதிகமாக பகிரப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/covid-awareness-by-meme-creators-in-tamilnadu-goes-viral\/\" rel=\"nofollow\">வித்தியாசமான முறையில் விழிப்புணர்வு ஏற்படுத்தும் நெட்டிசன்கள்! இது வேற லெவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/covid-awareness-by-meme-creators-in-tamilnadu-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/14946962-d6bb-4f15-814f-4223108f9b21-1006x1024.jpg"],"pubdate":"Wed, 19 May 2021 13:40:25 +0000"},{"title":"இவ்வளவு ரணகளத்திலேயும் போட்டோ ஷூட் தேவையா எனக் கேட்டு ரசிகர்.? மூடிட்டு போ எனக்கூறிய லாஸ்லியா","text":"<p>பிரபல தொலைக்காட்சியில் செய்தி வாசிப்பாளராக அறிமுகமானவர் லாஸ்லியா. ஆனால் விஜய் டிவியில் ஒளிபரப்பான பிக் பாஸ் 3வது சீசனில் பங்கு பெற்றதன் மூலம் தமிழ் ரசிகர்களுக்கு தெரியக்கூடிய ஒரு நடிகையானார்.<\/p>\n<p>பிக்பாஸ் மூலம் லாஸ்லியாவுக்கு ஓரளவு ரசிகர்கள் உருவாக்கியதால் தற்போது விளம்பரங்கள் மற்றும் படங்களில் நடிப்பதற்கான வாய்ப்புகள் கிடைத்து வருகின்றன.<\/p>\n<p>எப்போதும் நடிகைகள் முதலில் ரசிகர்கள் எதை சொன்னாலும் பெரிதாக எடுத்துக்கொள்ள மாட்டார்கள். ஆனால் ஒரு கட்டத்திற்குப் பிறகு பெரிய நடிகையாகிவிட்டாள் கொஞ்சம் பந்தா காட்ட ஆரம்பித்து விடுவார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235235\" style=\"width: 610px;\"><img alt=\"losliya mariyanesan\" class=\"size-full wp-image-235235\" height=\"290\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/losliya-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235235\">losliya mariyanesan<\/p><\/div>\n<p>அப்படித்தான் சமீபகாலமாக லாஸ்லியா ஒரு சில படங்களில் நடிகையாக நடிக்க கமிட்டாகியுள்ளதால் சற்று பந்தா காண்பித்து வருவதாக சினிமா வட்டாரத்தில் தகவல்கள் வெளிவருகின்றன.<\/p>\n<p>தற்போது ஏதோ ஒரு ரசிகர் கொரோனாவால் மக்கள் பலரும் பாதிக்கப்பட்டு வருகின்றனர். என்ன செய்வது என தெரியாமல் பலரும் பயத்தில் உள்ளனர். இப்படி இருக்கும்போது உங்களுக்கு போட்டோசூட் தேவையா என கேட்டுள்ளார். ஒரு நடிகை போட்டோ ஷூட் எடுப்பதாக இருந்தால் எப்படியும் சுற்றி 3, 5 பேர் இருப்பார்கள் என்பதால் அந்த ரசிகர் கேள்வியை கேட்டுள்ளார்.<\/p>\n<p>இந்த ரசிகர் கேட்ட கேள்விக்கு லாஸ்லியா தயவு செய்து உங்களுடைய இன்ஸ்டாகிராம் பக்கத்தை மூடி விட்டு செல்லுங்கள். பின்பு இன்ஸ்டாகிராமில் பதிவிடும் போட்டோக்கள் உங்களுக்கு வராது என பதில் அளித்துள்ளார். அதனால் லாஸ்லியாவை ரசிகர்கள் கடுமையாக திட்டித் தீர்த்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/losliya-mariyanesan-angry-for-fans\/\" rel=\"nofollow\">இவ்வளவு ரணகளத்திலேயும் போட்டோ ஷூட் தேவையா எனக் கேட்டு ரசிகர்.? மூடிட்டு போ எனக்கூறிய லாஸ்லியா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/losliya-mariyanesan-angry-for-fans\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/losliya-2.jpg"],"pubdate":"Wed, 19 May 2021 13:37:08 +0000"},{"title":"சிங்கப்பூரில் இனங்காணப்பட்ட வைரஸ் இந்தியாவில் மூன்றாவது அலையை ஏற்படுத்தும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சிங்கப்பூரில் கண்டறியப்பட்டுள்ள கொரோனா வைரஸின் புதிய பிறழ்வால் இந்தியாவில் கொரோனா தொற்றின் 3ஆவது அலை வீசக்கூடும் என டெல்லி முதலமைச்சர் அரவிந் கெஜ்ரிவால் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த மூன்றாவது அலை குழந்தைகளுக்கும், சிறார்களுக்கும் மிகவும் ஆபத்தாக அமையும் எனவும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்காரணமாக சிங்கப்பூருக்கான விமான சேவையை உடனடியாக இரத்து செய்யுமாறும் அவர் கேட்டுக்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>அதேநேரம் குழந்தைகளுக்கு தடுப்பூசி வழங்குவதற்கு முன்னுரிமை அளிப்பதற்கான நேரம் தற்போது வந்துள்ளதாகவும் அவர் மேலும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112986\/\" rel=\"nofollow\">சிங்கப்பூரில் இனங்காணப்பட்ட வைரஸ் இந்தியாவில் மூன்றாவது அலையை ஏற்படுத்தும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112986\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1621338500146487.jpg"],"pubdate":"Wed, 19 May 2021 13:27:03 +0000"},{"title":"சாவித்திரி கெட்டப்பில் கீர்த்தி சுரேசை ஓரங்கட்டிய பாரதி கண்ணம்மா.. அச்சு அசல் அப்படியே இருக்காங்களே!","text":"<p>தமிழ் சினிமாவில் குறிப்பிட்ட படத்தின் மூலம் ரசிகர்களிடம் பிரபலமானவர் கீர்த்தி சுரேஷ். ஆரம்ப காலத்தில் இவருக்கு பெரிய அளவு வரவேற்பு இருந்தாலும் சமீபகாலமாக தமிழ் சினிமாவில் இவர் பெரிதளவு கவனிக்கப்படவில்லை.<\/p>\n<p>அதற்கு காரணம் இவர் தேர்ந்தெடுக்கும் கதையும் அந்த படத்தின் தோல்வியும் தான். மகாநதி படத்தில் சாவித்திரியாக கீர்த்தி சுரேஷ் நடித்து ஒரு குறிப்பிட்ட ரசிகர்களை திருப்திபடுத்திருந்தார்.<\/p>\n<p>ஆனால் இப்படம் எதிர்பார்த்த அளவிற்கு பெரிய வெற்றி படமாக அமையாவிட்டாலும் விமர்சன ரீதியாக ஒரு நல்ல வரவேற்பை பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235183\" style=\"width: 610px;\"><img alt=\"roshni haripriyan\" class=\"size-full wp-image-235183\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/roshibni-hari-priyan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235183\">roshni haripriyan<\/p><\/div>\n<p>விஜய் டிவியில் ஒளிபரப்பான பாரதிகண்ணம்மா சீரியல் மூலம் தமிழ் ரசிகர்களிடம் பிரபலமானவர் ரோஷினி ஹரிப்ரியன். இந்த சீரியலில் இவரது நடிப்பு ஆக்ரோஷமாக இருந்தாலும் பலரும் சீரியல் ப்ரோமோ வீடியோவை கிண்டல் செய்தனர்.<\/p>\n<p>ஆனால் தற்போது ஹரிப்ரியன் அவரது சமூக வலைத்தள பக்கத்தில் சாவித்திரியை போல உடை அணிந்து புகைப்படத்தை வெளியிட்டுள்ளார். இதனை பார்த்த ரசிகர்கள் அச்சு அசல் சாவித்திரி போலவே இருக்கிறார். பேசாமல் மகாநதி படத்தில் கீர்த்தி சுரேஷ்விற்கு பதிலாக ரோஷினி ஹரிப்ரியன் நடித்திருக்கலாம் என கூறி வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/roshini-haripriyan-savitri-getup-viral-photo\/\" rel=\"nofollow\">சாவித்திரி கெட்டப்பில் கீர்த்தி சுரேசை ஓரங்கட்டிய பாரதி கண்ணம்மா.. அச்சு அசல் அப்படியே இருக்காங்களே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/roshini-haripriyan-savitri-getup-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/roshibni-hari-priyan.jpg"],"pubdate":"Wed, 19 May 2021 13:26:52 +0000"},{"title":"நடிகை அஞ்சலியின் புகைப் படத்தொகுப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112979\" height=\"824\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/af3d9f1c3eb433ac72e143222a9a286b.jpg\" width=\"646\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112980\" height=\"832\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/actress-anjali-in-alludu-singam-movie-stills-20.jpg\" width=\"649\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112981\" height=\"938\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1b984aea2a3982f0344ab9300042b782.jpg\" width=\"640\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112982\" height=\"848\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/0cfcdec221b964a6b31360c7f2dd05a8.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112983\" height=\"885\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Anjali-Latest-Hot-Stills-In-Blue-Dress-8.jpg\" width=\"648\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112984\" height=\"608\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/anjali13042021_060.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112985\" height=\"751\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/AnjaliWiki.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112987\" height=\"735\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/f4e40a6401652902adbdffd5cf0812e1.jpg\" width=\"639\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112988\" height=\"832\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Mapla-Singam-Heroine-Anjali-_1_.jpg\" width=\"649\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112989\" height=\"680\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Tamil-Actress-Anjali-in-Chitrangada-Movie-HD-Pics-01.jpg\" width=\"649\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112990\" height=\"530\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Tamil-actress-Anjali.jpg\" width=\"648\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112991\" height=\"812\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Yellow-saree-hot-photos-gallery-Tamil-Actress-Anjali-hot-and-spicy-photos-32690.jpg\" width=\"650\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/album-gallery\/2021\/05\/112974\/\" rel=\"nofollow\">நடிகை அஞ்சலியின் புகைப் படத்தொகுப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/album-gallery\/2021\/05\/112974\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/af3d9f1c3eb433ac72e143222a9a286b.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/actress-anjali-in-alludu-singam-movie-stills-20.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1b984aea2a3982f0344ab9300042b782.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/0cfcdec221b964a6b31360c7f2dd05a8.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Anjali-Latest-Hot-Stills-In-Blue-Dress-8.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/anjali13042021_060.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/AnjaliWiki.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/f4e40a6401652902adbdffd5cf0812e1.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Mapla-Singam-Heroine-Anjali-_1_.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Tamil-Actress-Anjali-in-Chitrangada-Movie-HD-Pics-01.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Tamil-actress-Anjali.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Yellow-saree-hot-photos-gallery-Tamil-Actress-Anjali-hot-and-spicy-photos-32690.jpg"],"pubdate":"Wed, 19 May 2021 13:23:34 +0000"},{"title":"ஆர்ஆர்ஆர் படத்தின் புதிய அப்டேட் – கொண்டாட்டத்தில் ரசிகர்கள்!","text":"<p>இயக்குனர் எஸ்.எஸ்.ராஜமவுலியின் பிரம்மாண்டமான படைப்பான ‘ரத்தம் ரணம் ரவுத்திரம்’ படத்தில் பீம் ஆக நடிக்கும் ஜூனியர் என்டிஆரின் போஸ்டர் நாளை காலை 10 மணிக்கு வெளியாகும் என படக்குழு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>நாளை ஜூனியர் என்டிஆரின் பிறந்தநாள். எனவே அவரது பிறந்தநாளையொட்டி பீம் போஸ்டர் நாளை வெளியிடப்படவுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Unveiling <a href=\"https:\/\/twitter.com\/tarak9999?ref_src=twsrc%5Etfw\">@tarak9999<\/a> as INTENSE <a href=\"https:\/\/twitter.com\/hashtag\/KomaramBheem?src=hash&amp;ref_src=twsrc%5Etfw\">#KomaramBheem<\/a> tomorrow, 10 AM. <img alt=\"🌊\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f30a.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/RRRMovie?src=hash&amp;ref_src=twsrc%5Etfw\">#RRRMovie<\/a>.<br \/><br \/>We urge all fans to stay home, stay safe and not to come out to celebrate! <a href=\"https:\/\/twitter.com\/hashtag\/RRR?src=hash&amp;ref_src=twsrc%5Etfw\">#RRR<\/a> <a href=\"https:\/\/twitter.com\/ssrajamouli?ref_src=twsrc%5Etfw\">@ssrajamouli<\/a> <a href=\"https:\/\/twitter.com\/AlwaysRamCharan?ref_src=twsrc%5Etfw\">@AlwaysRamCharan<\/a> <a href=\"https:\/\/twitter.com\/ajaydevgn?ref_src=twsrc%5Etfw\">@AjayDevgn<\/a> <a href=\"https:\/\/twitter.com\/aliaa08?ref_src=twsrc%5Etfw\">@aliaa08<\/a> <a href=\"https:\/\/twitter.com\/OliviaMorris891?ref_src=twsrc%5Etfw\">@oliviamorris891<\/a> <a href=\"https:\/\/twitter.com\/DVVMovies?ref_src=twsrc%5Etfw\">@DVVMovies<\/a> <a href=\"https:\/\/twitter.com\/RRRMovie?ref_src=twsrc%5Etfw\">@RRRMovie<\/a> <a href=\"https:\/\/t.co\/AxqokRHrYk\">pic.twitter.com\/AxqokRHrYk<\/a><\/p>&mdash; RRR Movie (@RRRMovie) <a href=\"https:\/\/twitter.com\/RRRMovie\/status\/1394968116539629568?ref_src=twsrc%5Etfw\">May 19, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பாகுபலி படத்தின் மெகா வெற்றிக்கு பிறகு ராஜமவுலி இயக்கும் அடுத்த பிரம்மாண்ட படம் ‘ஆர்ஆர்ஆர்’ . இதில் டோலிவுட்டின் முன்னணி நடிகர்கள் ராம் சரணும் ஜுனியர் என்.டி.ஆரும் கதாநாயகர்களாக நடிக்கின்றனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-43282\" height=\"588\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/rrr.jpg\" width=\"989\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், பாலிவுட் நடிகர் அஜய் தேவ்கன் மற்றும் சமுத்திரக்கனி முக்கிய வேடங்களில் நடிக்கின்றனர். இப்படம் சுதந்திர போராட்ட வீரர்களான சீதராமராஜு மற்றும் கொமராம்பீம் ஆகியோரின் வாழ்க்கையை தழுவி எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சீதராமராஜு கதாபாத்திரத்தில் ராமச்சரனும் கொமராம்பீம் கதாபாத்திரத்தில் ஜூனியர் என்டிஆரும் நடிக்கின்றனர். மேலும், இப்படத்தில் சீதா கதாபாத்திரத்தில் பாலிவுட் நடிகை அலியா பட் நடிக்கிறார்.<\/p>\n\n\n\n<p>400 கோடி பொருட்செலவில் உருவாகி வரும் இப்படம், தமிழ், தெலுங்கு, ஹிந்தி, கன்னடம் மற்றும் மலையாளம் ஆகிய மொழிகளில் அக்டோபர் 13ம் தேதி வெளியாகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/komaran-bheem-poster-unveiled-tomorrow\/\" rel=\"nofollow\">ஆர்ஆர்ஆர் படத்தின் புதிய அப்டேட் &#8211; கொண்டாட்டத்தில் ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/komaran-bheem-poster-unveiled-tomorrow\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f30a.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/rrr.jpg"],"pubdate":"Wed, 19 May 2021 13:18:42 +0000"},{"title":"மட்டக்களப்பில் கடந்த 24 மணி நேரத்தில் 55 கொரோனா நோயாளர்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு மாவட்டத்தில் கடந்த 24 மணி நேரத்தில் 55 கொரோனா நோயாளர்கள் அடையாளம் காணப்பட்டுள்ளனர் என மட்டக்களப்பு மாவட்ட பிராந்திய சுகாதார சேவைகள் பணிப்பாளர் வைத்தியர் நா.மயூரன் தெரிவித்தார்.<\/p>\n\n\n\n<p>கடந்த 24 மணி நேரத்தில் 530 ரபீட் அன்டிஜன் மற்றும் பி.சி.ஆர் பரிசோதனைகள் முன்னெடுக்கப்பட்டது.<\/p>\n\n\n\n<p>இதில், வாழைச்சேனை பிரதேசத்தில் 25 கொரோனா நோயாளர்கள் அடையாளம் காணப்பட்ட நிலையில் மட்டக்களப்பு மாவட்டத்தில் 55 பேர் கொரோனா தொற்றுக்குள்ளானமை கண்டறியப்பட்டுள்ளதாக அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதனடிப்படையில் மட்டக்களப்பு சுகாதார பிரிவில் 08 பேரும் களுவாஞ்சிகுடி சுகாதார பிரிவில் 03 பேரும் ஆரையம்பதி சுகாதார பிரிவில் 03 பேரும் சுகாதார பணியாளர்கள் 04 பேரும் சிறைக்கைதிகள் 02 பேருமாக 55 பேர் கொரானா தொற்றுக்குள்ளானதாகவும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>இறுதி வாரத்தில் 235 கொரனா தொற்றாளர்கள் அடையாளம் காணப்பட்டுள்ளதாகவும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>மூன்றாவது அலையின் காரணமாக இதுவரையில் மட்டக்களப்பு மாவட்டத்தில் 7268 அன்டிஜன் மற்றும் பீசிஆர் பரிசோதனைகள் முன்னெடுக்கப்பட்ட நிலையில், 587 பேருக்கு தொற்று உறுதிப்படுத்தப்பட்டுள்ளதுடன், இந்த வைரஸால் 12 பேர் மரணமடைந்துள்ளதாகவும் மயூரன் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112975\/\" rel=\"nofollow\">மட்டக்களப்பில் கடந்த 24 மணி நேரத்தில் 55 கொரோனா நோயாளர்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/112975\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/image_9b05e94c47.jpg"],"pubdate":"Wed, 19 May 2021 13:13:37 +0000"},{"title":"பனியன் மட்டும் போட்டு முரட்டு போஸ் கொடுத்துள்ள ஐஸ்வர்யா மேனன்.. கும்முனு வெளிவந்த புகைப்படம்","text":"<p><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">தமிழ் சினிமாவில் முன்னணி நடிகையாக வலம் வந்து கொண்டிருப்பவர் ஐஸ்வர்யா மேனன். இவரது நடிப்பில் வெளியான படங்கள் அனைத்தும் ஓரளவுக்கு வரவேற்பை பெற்றன. கடைசியாக இவர் நடிப்பில் வெளியான திரைப்படம் நான் சிரித்தாள்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அதன் பிறகு இவருக்கு எந்த ஒரு திரைப்படத்திலும் கமிட்டாகவில்லை என்றுதான் கூறவேண்டும். இதனால் தற்போது ஐஸ்வர்யா வித்தியாசமான வித்தைகளை கையாண்டு வருகிறார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">தற்போது பிரபல நடிகர்களுடன் நடிப்பதற்கான பட வாய்ப்பு எதுவும் கிடைக்காததால் தொடர்ந்து அவரது சமூக வலைதள பக்கத்தில் கவர்ச்சியான புகைப்படங்களை வெளியிட்டு ரசிகர்களிடம் பாராட்டை பெறுவதை வாடிக்கையாக வைத்துள்ளார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235176\" style=\"width: 610px;\"><img alt=\"iswarya menon\" class=\"size-full wp-image-235176\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/iswrya-menon.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235176\">iswarya menon<\/p><\/div>\n<p>தினமும் ஏதாவது ஒரு படுகவர்ச்சியான புகைப்படத்தை வெளியிட்டு வரும் ஐஸ்வர்யா மேனன் இன்றைக்கும் ஒரு புகைப்படத்தை வெளியிட்டுள்ளார். <span style=\"font-weight: 400;\">அதனை பார்த்த ரசிகர்கள் லுக்கிங் சோ க்யூட் மற்றும் க்யூட் மேடம், ஐ பஞ்சுமிட்டாய் போன்று பதிவு செய்து வருகின்றனர். <\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/iswarya-menon-latest-viral-photo\/\" rel=\"nofollow\">பனியன் மட்டும் போட்டு முரட்டு போஸ் கொடுத்துள்ள ஐஸ்வர்யா மேனன்.. கும்முனு வெளிவந்த புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/iswarya-menon-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/iswrya-menon.jpg"],"pubdate":"Wed, 19 May 2021 13:11:18 +0000"},{"title":"கிரிக்கெட் ஒப்பந்தத்துக்கு மறுப்பு தொடர்பில் அர்ஜுன டி சில்வா விளக்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை கிரிக்கெட் அணியின் சிரேஷ்ட வீரர்கள் சிலர் 2020\/2021&nbsp; பருவக்காலத்துக்கான கிரிக்கெட் ஒப்பந்தத்துக்கு மறுப்புத் தெரிவித்துள்ளமை தொடர்பான செய்திகள் வெளிவருகின்றமை குறித்து நாளைய தினம் (19) முழு நாட்டுக்கும் கூறுவதாக ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்தின் முகாமைத்துவ குழுவித் தலைவர் பேராசிரியர் அர்ஜுன டி சில்வா தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112972\" height=\"683\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Lead-22-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>குறித்த ஒப்பந்தத்தின் ஊடாக சிரேஷ்ட வீரர்களின் சம்பளம் குறைக்கப்பட்டுள்ளதாகவும் குறித்த வீரர்கள் ஒப்பந்தத்துக்கு கையொப்பமிடுவதற்கு மறுத்துள்ளதாகவும் தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>புதிய ஒப்பந்தத்தின்படி சிரேஷ்ட வீரர்களான எஞ்சலோ மெத்தியூஸ், தினேஷ் சந்திமால், திமுத் கருணாரட்ண, சுரங்க லக்மால் ஆகியோரின் சம்பளம் 50 வீதமாக&nbsp; குறைக்கப்பட்டுள்ளது. இதன் காரணமாக குறித்த வீரர்கள் ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்துக்கு தமது எதிர்ப்பை வெளியிட்டுள்ளனர். மேலும், எந்த தரத்தின் அடிப்படையில் இவ்வாறு வகைப்படுத்தப்பட்டுள்ளமை குறித்து தமக்கு தெரியவில்லை எனவும் சிரேஷ்ட வீரர்கள் தமது கருத்தை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இது தொடர்பில் கருத்து தெரிவித்த ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனத்தின் முகாமைத்துவ குழுவித் தலைவர் பேராசிரியர் அர்ஜுன டி சில்வா,<\/p>\n\n\n\n<p>“எதிர்வரும் 20 ஆம் திகதியன்ற நடைபெறவுள்ள கிரிக்கெட் சபை தேர்தலின் பின்னர் தமது குழுவின் சேவைக்காலம் முடிவடைவதுடன், அதன் பின்னர் புதிய நிர்வாகக் குழுவின் ஊடாகவே புதிய முகாமைத்துவ குழு அமைக்கப்படும். எனினும், வீரர்களின் புதிய ஒப்பந்தம் குறித்து நாளை புதன்கிழமை ஊடகயியலாளர் சந்திப்பொன்றை நடத்தி தெளிவுபடுத்துவோம்” என்றார்.<\/p>\n\n\n\n<p>அரவிந்த டி சில்வா தலைமையிலான கிரிக்கெட் தொழில்நுட்ப குழுவினால் கிரிக்கெட் வீரர்களின் திறமைகளை அடிப்படையாகக் கொண்டே புதிய ஒப்பந்தம் தயாரிக்கப்பட்டமை குறிப்பிடத்தக்கது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/112970\/\" rel=\"nofollow\">கிரிக்கெட் ஒப்பந்தத்துக்கு மறுப்பு தொடர்பில் அர்ஜுன டி சில்வா விளக்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/112970\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Lead-22-1024x683.jpg"],"pubdate":"Wed, 19 May 2021 13:05:59 +0000"},{"title":"தஞ்சை:ஆக்ஸிஜன் வசதியுடன் பேருந்துகள்;மனநல ஆலோசனை- கொரோனா தடுப்பில் சுற்றிச் சுழலும் மாவட்ட நிர்வாகம்","text":"<p>வ்தஞ்சாவூரில் கொரோனா பரவல் வேகமெடுத்துள்ள நிலையில் அதனை கட்டுக்குள் கொண்டு வரவும், பாதிக்கப் பட்டவர்களின் மன அழுத்தம் போக்குதல், ஆக்ஸிஜன் வசதியுடன் கூடிய ஸ்கூல் மினி பேருந்து அறிமுகம் என பொதுமக்கள் கவனம் பெறும் வகையிலான நடவடிக்கைகளை எடுத்து களத்தில் சுழன்று வரும் கலெக்டர் கோவிந்தராவை சமூக ஆர்வலர்கள் பாராட்டி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/768ba798-934c-4849-a134-4942faf2f19b\/3254feba_0719_4e72_a52d_70ec6e1790a8.jpg\" \/><figcaption>கொரோனா தடுப்பு பணியில் கலெக்டர்<\/figcaption><\/figure><p>தமிழகம் முழுவதும் கொரோனா பாதிப்பின் இரண்டாவது அலை அதி தீவிரமாக பரவி வருகிறது. தமிழக அரசு கொரோனா வைரஸை கட்டுக்குள் கொண்டு வர பல்வேறு முன்னெடுப்பு நடவடிக்கைகளை தீரிவரமாக எடுத்து வருகிறது. தமிழகத்தில் தஞ்சாவூர் மாவட்டத்தில் தான் முதன் முதலாக இரண்டாவது அலையின் பாதிப்பு தொடங்கியது.<\/p><p>நடைபெற்று முடிந்த சட்டமன்ற தேர்தலுக்கு முன்பாகவே தஞ்சாவூர் அருகே உள்ள அம்மாப்பேட்டை அரசு உதவி பெறும் மகளிர் பள்ளி ஒன்றில் படித்த, ஐந்துக்கும் மேற்பட்ட கிராமங்களைச் சேர்ந்த மாணவிகள் கொரோனா தொற்றுக்கு ஆளாகினர்.பொதுமக்கள் கொரோனா முடிவிற்கு வந்து விட்டதாக  நிம்மதி பெருமூச்சுவிட்ட நேரத்தில் மீண்டும் கொரோனா பரவியது அச்சத்தை ஏற்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5a581a6c-574b-4855-b8c2-c0e3069785fe\/421d9aea_c28f_484c_a5b5_d8502d47c9ed.jpg\" \/><figcaption>கொரோனா தடுப்பு பணி<\/figcaption><\/figure><p>உடனடியாக பள்ளி மற்றும் பாதிக்கப்பட்ட பகுதிகளுக்கு நேரடி விசிட் அடித்த தஞ்சாவூர் கலெக்டர் கோவிந்தராவ், அப்பகுதியில் மருத்துவ முகாம்கள் நடத்தி கொரோனாவை கட்டுக்குள் கொண்டு வருவதற்கான நடவடிக்கைய எடுத்தார். இதே போல் பட்டுக்கோட்டை, கும்பகோணம், தஞ்சாவூர் பகுதிகளிலும் கொரோனா பரவி வந்தது. அப்போது சட்டமன்ற தேர்தல் பணிகளும் விறு விறுப்புடன் நடைபெற்று வந்தன. அதற்கிடையிலும் கலெக்டர் கோவிந்தராவ் தனி கவனம் செலுத்தி கொரோனாவை கட்டுப்படுத்துவதற்கான முன்னெடுப்பு பணியினை மேற்கொண்டு வந்தார். அதனால் ஆரம்பத்திலேயே அபாயகட்டத்தை அடைய வேண்டிய தஞ்சாவூர் அதிலிருந்து தப்பியதாக சமூக ஆர்வலர்கள் தெரிவிக்கின்றனர்.<\/p><p>இது குறித்து விவரம் அறிந்த சமூக ஆர்வலர்கள் நம்மிடம் கூறியதாவது, `` கொரோனா பாதிப்பின் இரண்டாவது அலை கட்டுக்குள் கொண்டு வர மருத்துவத்துவத் அதிகாரிகளுடன் கரம் கோர்த்து களத்தில் பம்பரமாய் சுழன்று வருகிறார் கலெக்டர் கோவிந்தராவ். ஒரு பகுதியில் பாதிப்பு எண்ணிக்கை அதிகரித்தால் உடனடியாக அந்த பகுதிக்கு நேரில் விசிட் அடித்து கட்டுக்குள் கொண்டு வருவதற்கான ஆலோசனைகளை வழங்கி வருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8154ea3f-e2ee-4e1e-b2be-f1a39b688ea7\/b0a2c983_0bdf_40d5_9d85_eb0b89c9b766.jpg\" \/><figcaption>மருத்துவமனையில் ஆய்வு<\/figcaption><\/figure><p>தினமும் மீட்டிங்  நடத்தி அதிகாரிகளுடன் ஆலோசனை நடத்துதல்,கும்பகோணம்,பட்டுக்கோட்டை பகுதிகளுக்கும் ஆய்வு செல்லுதல் என தனது பணியை ஒரு நாள் கூட குறைத்து கொள்ளவில்லை. சிகிச்சை முறையை தாண்டி உளவியல் ரீதியாகவும் கொரோனா பாத்திதவர்களின் மன அழுத்தத்தை போக்கும் நடவடிக்கையினையும் எடுத்து வருகிறார். குறிப்பாக தஞ்சாவூர் வல்லத்தில் அமைந்துள்ள கொரோனா சிகிச்சை மையத்தில் பாதிக்கப்பட்டவர்களின் மன இறுக்கத்தை போக்கும் விதமாக, ஜீவன் சுருதி என்ற இசைக் குழுவை நடத்தி வரும் இசை கலைஞர் பிராங்ளின் என்பவர் மூலம் வாரத்தில் ஒரு நாள் இசைக்கச்சேரி நடந்து வருகிறது. அப்போது சிகிச்சையில் இருக்கும் பலர் தங்களை மறந்து நடனமாடும் சுவராஸ்ய சம்பவங்களும் நடந்தேறின.<\/p><p>தாமரை பன்னாட்டு தனியார் பள்ளி மூலம் கொரோனா தொற்றால் தீவிரமாக பாதிக்கப்பட்டவர்களை அழைத்து வருவதற்காக ஆக்ஸிஜன் வசதியுடன் கூடிய இரண்டு ஸ்கூல் மினி பேருந்துகளை அறிமுகம் செய்து செயல்பாட்டுக்கு கொண்டு வந்துள்ளார். ஒவ்வொரு மினி பேருந்திலும் தலா நான்கு படுக்கை வசதிகள் செய்யப்பட்டுள்ளன. இதே போல் சிட்டி யூனியன் வங்கி உதவியுடன் 100 ஆக்ஸிஜன் செறிவூட்டும் கருவியினை செயல் பாட்டுக்கு கொண்டு வந்துள்ளார். ரூ1 கோடி மதிப்பில் சிட்டி யூனியன் வங்கி இதனை செய்து கொடுத்திருக்கிறது. இந்த கருவி உதவியுடன் ஆக்ஸிஜன் சிலிண்டர் உதவி இல்லாமல் நேரடியாக காற்றிலிருந்து 100 பேர் பயன்படுத்தக் கூடிய அளவில் தட்டுப்பாடின்றி ஆக்ஸிஜன் தயாரிக்க முடியும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c24c53de-d778-4ee6-8211-50900335d75f\/347b2bf3_eff7_4cd9_a56c_13a06b937221.jpg\" \/><figcaption>மீட்டிங்<\/figcaption><\/figure><p>புதுப்பட்டியில் உள்ள தனியார் ஆக்ஸிஜன் உற்பத்தி செய்யும் ஆலையில், தினமும் எவ்வளவு ஆக்ஸிஜன் தயாரிக்கப்படுகிறது வெளியே கொண்டு செல்லப்படுகிறது என்பதை அறிய, தனியாக தாசில்தார் ஒருவரை  நியமனம் செய்துள்ளார். மக்கள் ஒரே இடத்தில் கூடாமல் இருக்க 71 ஆரம்ப சுகாதார நிலையங்களில் கோவிட் டெஸ்ட் எடுக்கும் வசதியை ஏற்படுத்தியிருக்கிறது மாவட்ட நிர்வாகம். மருத்துவக் கல்லூரியில் பெட்டுகள் நிரம்பி வருவதால் அடுத்த கட்டமாக இராசா மிராசுதார் மருத்துவமனையில் ஆக்ஸிஜன் வசதியுடன் 320 புதிய படுக்கைக்கு ஏற்பாடு செய்யபட்டிருக்கிறது.<\/p><p>எல்லாவற்றுக்கும் மேலாக கொரோனா பாதிப்பால் அச்சப்பட்டு பொதுமக்களில் யார் போன் செய்தாலும் வணக்கம் நான் கலெக்டர் பேசுறேன் என தொடங்கி எதிர்முனையில் பேசுபவரின் குறைகளை  பொறுமையாக கேட்டு அவர்களுக்கு தேவையான வற்றை கிடைக்க ஏற்பாடு செய்கிறார். சிகிச்சைக்காக வாட்ஸப்பில் தகவல் அனுப்பினாலும் கவனத்தில் எடுத்து கொள்கிறார். இந்த நேரத்திலும் தன்னை யார் சந்திக்க வந்தாலும் மறுக்காமல் சந்திப்பதுடன் அவர்களின் தேவைகளை பூர்த்தி செய்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e1b1d6d6-a2ec-436e-b68e-e98096345653\/6a5e016c_3115_4553_899d_7aa1244d4253.jpg\" \/><figcaption>கலெக்டர் கோவிந்தராவ்<\/figcaption><\/figure><p>ஒரு வீட்டில் பெற்றோர்கள் கொரோனா தொற்றுக்கு ஆளானால் அவர்கள் சிகிச்சை முடிந்து வரும் வரை அவர்களின் குழந்தைகளுக்கு உணவு மற்றும் தேவையான அனைத்தையும் செய்து கொடுத்து கவனித்து கொள்வதற்கான நடவடிக்கைகளுக்கும் உத்தவிட்டிருக்கிறார். இக்கட்டான இந்த சூழ்நிலையிலும் கொரோனாவை கட்டுக்குள் கொண்டு வர நேரம் காலம் பார்க்காமல் அவர் பணி செய்து வருவது  எங்களுக்கு வியப்பை தருகிறது\" என்கிறனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/thanjavur-collector-in-acitve-in-corona-controlling","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-05\/9006c184-fe54-474e-b10a-aaca7a1bc2ed\/994dfcff_5a51_4a4c_8154_3a2da881a392.jpg"],"pubdate":"Wed, 19 May 2021 13:02:59 +0000"},{"title":"விஜயகாந்தின் உடல்நிலை சீராக உள்ளதாக அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தே.மு.தி.க தலைவர் விஜயகாந்தின் உடல்நிலை சீராக இருப்பதாக வைத்தியாசாலை நிர்வாகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>தே.மு.தி.க தவைலர் விஜயகாந்த் இன்று (புதன்கிழமை) அதிகாலை 3 மணியளவில் மியாட் மருத்துவமனையில் அனுமதிக்கப்பட்டார்.<\/p>\n\n\n\n<p>இது குறித்து தே.மு.தி.க தலைமைக்கழகம் வெளியிட்டுள்ள அறிக்கையில், ‘ விஜயகாந்தின் உடல்நிலை சீராக உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மற்றும் அவர் வழக்கமான பரிசோதனைகளுக்காகவே மருத்துவமனையில் அனுமதிக்கப்பட்டதாகவும் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஓரிரு நாட்களில் சிகிச்சை நிறைவடைந்து வீடு திரும்புவார் எனவும் அந்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112967\/\" rel=\"nofollow\">விஜயகாந்தின் உடல்நிலை சீராக உள்ளதாக அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/112967\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/samayam-tamil-23.jpg"],"pubdate":"Wed, 19 May 2021 13:01:44 +0000"},{"title":"நயன்தாரா – விக்னேஷ் சிவன் கொரோனா தடுப்பூசி போட்டுக் கொண்டனர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் சென்னையில் உள்ள தனியார் வைத்தியசாலை ஒன்றில், நடிகை நயன்தாரா மற்றும் இயக்குனர் விக்னேஷ் சிவன், ஆகியோர் கொரோனா தடுப்பூசி போட்டுக் கொண்டனர்.<\/p>\n\n\n\n<p>இந்தியா&nbsp;முழுவதும் கொரோனா இரண்டாவது அலை வேகமாக பரவி வருகிறது.<\/p>\n\n\n\n<p>தடுப்பூசி ஒன்றே கொரோனாவை வெல்லும் என கூறப்படும் நிலையில், பிரபலங்கள் பலரும் கொரோனா தடுப்பூசி செலுத்தி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152929\/19.jpg\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், நடிகை நயன்தாரா, தனது காதலர் விக்னேஷ் சிவனுடன் இணைந்து, கொரோனா தடுப்பூசி போட்டுக் கொண்டார்.<\/p>\n\n\n\n<p>சென்னையில் உள்ள தனியார் மருத்துவமனை ஒன்றில், அவர்கள் தங்களது தடுப்பூசியை போட்டுக் கொண்டனர். அவர்களது புகைப்படம் சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112963\/\" rel=\"nofollow\">நயன்தாரா &#8211; விக்னேஷ் சிவன் கொரோனா தடுப்பூசி போட்டுக் கொண்டனர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/112963\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152929\/19.jpg"],"pubdate":"Wed, 19 May 2021 12:59:56 +0000"},{"title":"பிரபல இயக்குனர் ஷங்கரின் தாயார் காலமானார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் திரையுலகின் பிரபல இயக்குனரான ஷங்கரின் தாயார் எஸ். முத்துலட்சுமி, இன்று சென்னையில் காலமானார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-112961\" height=\"634\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sankar-mum-1024x634.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>தனது, 88 வயதிலேயே இவர் இன்று காலமாகியுள்ளார். வயது மூப்பு காரணமாக அவர் உயிர் பிரிந்துள்ளது. அவரது இறுதிச் சடங்கு நாளை நடைபெறும் எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், ஷங்கருக்கும், அவரது குடும்பத்தினருக்கும் திரையுலகினர் பலர் இரங்கல் தெரிவித்து வருகின்றமையும் குறிப்பிடதக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/director\/2021\/05\/112960\/\" rel=\"nofollow\">பிரபல இயக்குனர் ஷங்கரின் தாயார் காலமானார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/director\/2021\/05\/112960\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sankar-mum-1024x634.jpg"],"pubdate":"Wed, 19 May 2021 12:57:40 +0000"},{"title":"பெற்றோர்களே உஷார்.. தமிழகத்தை நோக்கி வருகிறது மற்றொரு பேராபத்து.. பகீர் கிளப்பும் ராமதாஸ்..!","text":"சிங்கப்பூர் கொரோனா இந்தியாவில் மிக மோசமான பாதிப்பை ஏற்படுத்தக்கூடும் என்பதால், குழந்தைகளை கொரோனாவில் இருந்து பாதுகாக்கும் விஷயத்தில் மத்திய, மாநில அரசுகள் விரைந்து நடவடிக்கை எடுக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- &nbsp;சிங்கப்பூரில் புதிதாக பரவத் தொடங்கியுள்ள உருமாறிய கொரோனா வைரஸ் குழந்தைகளை அதிக அளவில் தாக்கத் தொடங்கியிருப்பதாக வெளியாகியுள்ள செய்திகள் மிகவும் அதிர்ச்சியளிக்கின்றன. இந்த வைரஸ் இந்தியாவில் மிக மோசமான பாதிப்பை ஏற்படுத்தக்கூடும் என்பதால், குழந்தைகளை கொரோனாவில் இருந்து பாதுகாக்கும் விஷயத்தில் மத்திய, மாநில அரசுகள் விரைந்து நடவடிக்கை எடுக்க வேண்டும்.    இந்தியாவில் கொரோனா வைரஸ் பரவலைத் தடுக்கும் நோக்கத்துடன் மக்களுக்கு தடுப்பூசி போடும் பணிகள் கடந்த ஜனவரி 16-ஆம் தேதி தொடங்கப்பட்டன. முதலில் 60 வயதுக்கு மேற்பட்டோருக்கும், &nbsp;அடுத்து 45 வயதுக்கு மேற்பட்டோருக்கும் தடுப்பூசிகள் போடப்பட்டு வருகின்றன. 18 வயது நிறைவடைந்த &nbsp;மக்களுக்கு தடுப்பூசி போடும் பணிகள் மே ஒன்றாம் தேதி முதல் தொடங்கப்படும் என அறிவிக்கப்பட்டாலும் கூட, அது இன்னும் முழுமையாக நடைமுறைக்கு வரவில்லை. தமிழ்நாட்டில் கூட நாளை மறுநாள் முதல் தான் 18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி போடப்படவுள்ளது. ஆனால், அதற்குள்ளாக 18 வயதுக்கும் குறைவான குழந்தைகளுக்கு புதிய வகை கொரோனா வைரசால் மிகப்பெரிய அச்சுறுத்தல் ஏற்பட்டுள்ளது.    சிங்கப்பூரில் வேகமாக பரவி வரும் B.1.617 என்ற உருமாறிய கொரோனா வைரஸ் குழந்தைகளை அதிக அளவில் தாக்கத் தொடங்கியுள்ளது. சிங்கப்பூரில் கொரோனா கடந்த சில மாதங்களுக்கு முன்பே முற்றிலுமாக கட்டுப்படுத்தப்பட்டு விட்ட நிலையில், கடந்த சில நாட்களாக மீண்டும் அதிக அளவில் கொரோனா வைரஸ் பரவத் தொடங்கியிருக்கிறது. நேற்று முன்நாள் திங்கட்கிழமை ஒரு நாளில் மட்டும் சிங்கப்பூரில் மொத்தம் 333 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். அவர்களில் பெரும்பான்மையினர் 16 வயதுக்கும் குறைவான குழந்தைகள் ஆவர். சிங்கப்பூருக்கு அருகில் உள்ள தைவான் தலைநகர் தைபே-யிலும் இதே வைரஸ் பரவி குழந்தைகளைத் தாக்கத் தொடங்கியியுள்ளது. அதனால் இரு நகரங்களிலும் பள்ளிகள் மூடப்பட்டுள்ளன.  இதில் குறிப்பிடப்பட வேண்டிய விஷயம் என்னவென்றால், சிங்கப்பூரில் குழந்தைகளைத் தாக்கி வரும் &nbsp;B.1.617 வகை கொரோனா உருமாறிய வைரஸ் முதன்முதலில் இந்தியாவில் கண்டறியப்பட்டது என்பது தான். இங்கிலாந்திலிருந்து இந்தியாவுக்கு வந்த B.1.1.7 வகையிலிருந்து இது உருமாறியதாக தெரிகிறது. இந்தியாவுக்கும், சிங்கப்பூருக்கும் இடையிலான போக்குவரத்து, மராட்டிய மாநிலத்தின் சில பகுதிகளில் B.1.617 வகை கொரோனா இன்னும் இருப்பது ஆகியவற்றை வைத்துப் பார்க்கும் போது இந்தியாவில், குறிப்பாக தமிழகத்தில் குழந்தைகளைத் தாக்கும் புதிய வகை கொரோனா வேகமாக பரவும் ஆபத்து இருப்பதை மறுக்க முடியாது. இதைக் கருத்தில் கொண்டு தமிழ்நாட்டு குழந்தைகளை பாதுகாப்பதற்கு தேவையான நடவடிக்கைகளையும், முன்னெச்சரிக்கை நடவடிக்கைகளையும் தமிழ்நாடு அரசு போர்க்கால வேகத்தில் மேற்கொள்ள வேண்டும்.    புதிய வகை கொரோனா தாக்குதலில் இருந்து குழந்தைகளைக் காப்பாற்றுவதற்காக இரண்டு கட்டங்களாக நடவடிக்கை மேற்கொள்ளப்பட வேண்டும். முதற்கட்டமாக சிங்கப்பூரிலிருந்து சென்னை உள்ளிட்ட தமிழக &nbsp;நகரங்களுக்கும், இந்தியாவின் பிற நகரங்களுக்கும் விமான போக்குவரத்தைக் கட்டுப்படுத்த வேண்டும். சென்னைக்கும், தமிழகத்தின் பிற நகரங்களுக்கும் சிங்கப்பூரிலிருந்து வரும் பயணிகளை சோதனைகளுக்கு &nbsp;உள்ளாக்கி குறைந்தபட்சம் இரு வாரம் தனிமைப்படுத்த மத்திய, மாநில அரசுகள் ஏற்பாடு செய்ய வேண்டும். அடுத்தக்கட்டமாக, குழந்தைகளுக்கு உடனடியாக &nbsp;கொரோனா &nbsp;தடுப்பூசிகள் போடப்பட வேண்டும். சிங்கப்பூர் குழந்தைகளைக் காக்க 16 வயதுக்குட்பட்ட அனைத்து குழந்தைகளுக்கும் &nbsp;கொரோனா தடுப்பூசி போடுவதற்கான திட்டத்தை வகுத்து வருவதாக அந்நாட்டின் மருத்துவத்துறை அமைச்சர் கூறியுள்ளார்.&nbsp;    அமெரிக்கா இன்னும் ஒருபடி மேலே போய், 12 வயது நிரம்பியவர்களுக்கான ஃபைசர் நிறுவன தடுப்பூசிக்கு &nbsp;ஒப்புதல் அளித்துள்ளது. அடுத்த சில நாட்களில் அமெரிக்காவில் குழந்தைகளுக்கு தடுப்பூசி செலுத்தும் பணி தொடங்கப்படவுள்ளது. உலகிலேயே 18 வயதுக்கும் குறைவான குழந்தைகள் அதிகமுள்ள இந்தியாவில் குழந்தைகளுக்கு கொரோனா தடுப்பூசிகளை உடனடியாக போட வேண்டிய அவசியம் எழுந்திருக்கிறது. இந்தியாவில் 2 வயது முதல் 18 வயது வரையிலானவர்களுக்கு செலுத்தக் கூடிய கோவேக்சின் தடுப்பூசியை பாரத் பயோடெக் நிறுவனம் தயாரித்துள்ளது. அதன் முதற்கட்ட ஆய்வு வெற்றிகரமாக நிறைவடைந்துள்ள நிலையில், 2 மற்றும் 3-ஆம் கட்ட ஆய்வுகளுக்கு மத்திய அரசு நேற்று முன்நாள் அனுமதி அளித்துள்ளது. &nbsp;கால சூழலுக்கும், உலக சுகாதார நிறுவனத்தின் தரக்கட்டுப்பாட்டு விதிகளுக்கும் ஏற்ற வகையில் இந்த தடுப்பூசி ஆய்வுகளை விரைவாக முடித்து, அவசர கால பயன்பாட்டுக்கு கொண்டு வர அரசு நடவடிக்கை எடுக்க வேண்டும்.&nbsp;    சைடஸ் கேடில்லா நிறுவனம் தயாரித்துள்ள சைகோவ் &amp; டி தடுப்பூசியை அமெரிக்காவில் 12 வயதுக்கு மேற்பட்டவர்களுக்கு செலுத்த அனுமதி பெறப்பட்டுள்ளது. அந்த தடுப்பூசியை இந்தியாவில் பயன்படுத்த அந்த நிறுவனம் மத்திய அரசிடம் அனுமதி கோரியுள்ளது. அதேபோல், அமெரிக்காவின் ஃபைசர் நிறுவனத்தின் குழந்தைகளுக்கான தடுப்பூசியையும் இந்தியாவில் பயன்படுத்த அனுமதி கோரப்பட்டுள்ளது. இத்தகைய சூழலில் கோவேக்சின் தடுப்பூசி ஆய்வுகளை விரைவுபடுத்தவும், மற்ற இரு தடுப்பூசிகளை &nbsp;குழந்தைகளுக்கு செலுத்துவதற்கு விரைந்து ஒப்புதல் அளிக்கவும் மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும். அதன் மூலம் இந்தியக் குழந்தைகளை கொரோனாவிலிருந்து அரசு பாதுகாக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/new-corona-attacking-children-speed-up-the-vaccine-test-ramadoss-qtcfby","image":["http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg"],"pubdate":"Wed, 19 May 2021 12:56:22 +0530"},{"title":"மதுரையில் ஆய்வு மேற்கொள்ளும் முதலமைச்சர் மு.க. ஸ்டாலின் – மு.க. அழகிரியை சந்திக்க வாய்ப்பு!","text":"<p>முதல்வரான பிறகு முக ஸ்டாலின் முதன்முறையாக மதுரைக்கு செல்லவிருக்கிறார். அதனையொட்டி பாதுகாப்பு ஏற்பாடுகள் தீவிரப்படுத்தப்பட்டுள்ளது. இதற்கிடையில் இந்த பயணத்தின்போது அவர் தனது சகோதரர் மு.க. அழகிரியை சந்திக்கவிருப்பதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>முதல்வர் ஸ்டாலின் மற்றும் அமைச்சர்கள் கொரோனா நோய் தடுப்பு பணிகளில் தீவிரமாக பணியாற்றி வருகின்றனர். இந்த நிலையில் சென்னை தவிர பிற மாவட்டங்களிலும் கொரோனா தடுப்பு பணிகள் குறித்து ஆய்வு செய்து உரிய ஆலோசனைகளை அதிகாரிகளுக்கும் அமைச்சர்களுக்கும் வழங்குவதற்காக பயணம் மேற்கொள்கிறார் மு.க. ஸ்டாலின்.<\/p>\n\n\n\n<p>அதன்படி மே 20ம் தேதி கோவை, ஈரோடு, சேலம் ஆகிய மாவட்டங்களில் கொரோனா ஆய்வு பணிகளை முடித்துக்கொண்டு மே 21ம் தேதி மதுரைக்கு செல்கிறார்.<\/p>\n\n\n\n<p>அங்கு நடக்கும் கொரோனா தடுப்பு குறித்த ஆய்வுக் கூட்டத்தில் பங்கேற்கும் முதல்வர், அதன்பின்னர் மதுரை தோப்பூரில் 500 ஆக்சிஜன் படுக்கை வசதி கொண்ட மருத்துவமனை விரிவாக்கப் பணியை நேரில் பார்த்து ஆய்வு செய்கிறார். மதுரையில் ஆய்வுப்பணிகளை முடித்து கொண்டு கார் மூலம் திருச்சிக்கு புறப்பட்டு செல்கிறார்.<\/p>\n\n\n\n<p>இதனால் அவருக்கு பாதுகாப்பு ஏற்பாடுகள் தீவிரப்படுத்தப்பட்டுள்ளன. மதுரை ஆய்வு கூட்டத்தில் பங்கேற்க முன்கூட்டியே வரும் முதல்வர் ஸ்டாலின், மதுரை டிவிஎஸ் நகரில் உள்ள தனது சகோதரர் மு.க. அழகிரியை சந்திக்க அதிக வாய்ப்பு இருப்பதாக போலீஸ் தரப்பில் கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mkstalin-madurai-visit-meets-mkazhagiri\/\" rel=\"nofollow\">மதுரையில் ஆய்வு மேற்கொள்ளும் முதலமைச்சர் மு.க. ஸ்டாலின் &#8211; மு.க. அழகிரியை சந்திக்க வாய்ப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mkstalin-madurai-visit-meets-mkazhagiri\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-11-19.jpg"],"pubdate":"Wed, 19 May 2021 12:52:31 +0000"}]