[{"title":"ஏர்வாடி அரசு மனநல மருத்துவமனை நோயாளிகள் 11 பேருக்குக் கரோனா தொற்று: பாதிக்கப்பட்டவர்கள் அரசு பொது மருத்துவமனையில் அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672607.jpg\" \/><\/p><p>ராமநாதபுரம் மாவட்டம் ஏர்வாடியில் உள்ள அரசு மனநல மருத்துவமனை மற்றும் மறுவாழ்வு மையத்தில் உள்ள 11 நோயாளிகளுக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p>இதனையடுத்து அவர்கள் அனைவரும் ராமநாதபுரம் அரசு மருத்துவமனை கரோனா வார்டில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர். மனநல காப்பகப் பணியாளர்கள் அனைவருக்கும் பரிசோதனை மேற்கொள்ள நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672607-yervadi-mental-health-and-rehabilitation-centre-inmates-affected-by-corona.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672607.jpg"],"pubdate":"2021-05-19T15:00:31+00:00"},{"title":"புதுக்கோட்டையில் ஆக்சிஜன் இல்லை என நோயாளிகளை திருப்பி அனுப்பினால் நடவடிக்கை: ஆட்சியர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672606.jpg\" \/><\/p><p>புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனை கரோனா சிகிச்சை மையத்தில் ஆக்சிஜன் இல்லை எனக் கூறி, நோயாளிகளை திருப்பி அனுப்பினால் நடவடிக்கை எடுக்கப்படும் என, ஆட்சியர் பி.உமா மகேஸ்வரி தெரிவித்தார்.<\/p>\n\n<p>கரோனா தொற்றாளர்களுக்கு புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் உள்ள கரோனா சிகிச்சை மையத்தில் சிகிச்சை அளிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672606-pudukottai-collector-warns-hospital-officials.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672606.jpg"],"pubdate":"2021-05-19T14:56:10+00:00"},{"title":"சிதம்பரம் மடத்துக்கு சொந்தமான நிலம் ஆக்கிரமிப்பு; எடுத்த நடவடிக்கை என்ன? ஆட்சியருக்கு உயர் நீதிமன்றம் நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672605.jpg\" \/><\/p><p>சிதம்பரம் குரு நமச்சிவாய மூர்த்தி மடத்துக்கு சொந்தமான நிலங்களில் உள்ள ஆக்கிரமிப்புகளை அகற்ற எடுத்த நடவடிக்கைகள் குறித்து அறிக்கை தாக்கல் செய்ய கடலூர் மாவட்ட ஆட்சியருக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கடலூர் மாவட்டம், சிதம்பரத்தில் உள்ள குரு நமச்சிவாய மூர்த்தி மடத்துக்கு சொந்தமாக ஆயிரக்கணக்கான சொத்துக்கள் உள்ளதாகவும், இந்த சொத்துக்களை தனி நபர்கள் ஆக்கிரமித்துள்ளதால், அந்த ஆக்கிரமிப்புகளை அகற்ற உத்தரவிட வேண்டும் என சேலத்தைச் சேர்ந்த ராதாகிருஷ்ணன் என்பவர் சென்னை உயர் நீதிமன்றத்தில் பொது நல மனுவைத் தாக்கல் செய்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672605-occupancy-of-land-owned-by-chidambaram-monastery-what-is-the-action-taken-high-court-notice-to-the-collector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672605.jpg"],"pubdate":"2021-05-19T14:52:33+00:00"},{"title":"குளறுபடிகளைத் தவிர்க்க பழைய இ-பாஸ் முறையையே அமல்படுத்துக: முன்னாள் அமைச்சர் உதயகுமார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672603.jpg\" \/><\/p><p>தமிழகத்தில் நிலவிவரும் இபதிவு குளறுபடிகளை நிவர்த்தி செய்ய பழைய இ-பாஸ் முறையை அமல்படுத்த வேண்டும் என்று முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் தமிழக அரசுக்கு வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>மதுரை மாவட்டம் திருமங்கலம் தொகுதியில் கபசுர குடிநீர் வழங்கும் திட்டத்தினைத் தொடங்கி வைத்த முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார், செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672603-implement-old-e-pass-system-former-minister-udayakumar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672603.jpg"],"pubdate":"2021-05-19T14:31:03+00:00"},{"title":"கமலின் சர்வாதிகாரமே மநீம தோல்விக்குக் காரணம்: கட்சியிலிருந்து விலகிய பொதுச் செயலாளர் முருகானந்தம் விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672601.jpg\" \/><\/p><p>மக்கள் நீதி மய்யம் கட்சியின் கட்டமைப்பு மற்றும் சார்பு அணிகளின் பொதுச் செயலாளரும், சட்டப்பேரவைத் தேர்தலில் திருவெறும்பூர் தொகுதியில் அந்தக் கட்சி சார்பில் போட்டியிட்டவருமான எம்.முருகானந்தம், இன்று கட்சியில் இருந்து விலகினார்.<\/p>\n\n<p>அதைத் தொடர்ந்து திருச்சியில் இன்று எம்.முருகானந்தம் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672601-general-secretary-muruganantham-resigns-from-manima-kamal-charged.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672601.jpg"],"pubdate":"2021-05-19T14:15:25+00:00"},{"title":"ஊரடங்கால் உணவின்றி வாடும் தெருவிலங்குகளுக்கு எப்படி உணவு வழங்கப்படும்?- அரசுக்கு உயர் நீதிமன்றம் கேள்வி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672600.jpg\" \/><\/p><p>கரோனா ஊரடங்கால் உணவில்லாமல் தவிக்கும் தெருவிலங்குகளுக்கு எப்படி உணவு வழங்குவது என்ற யோசனைகளை வழங்க தமிழக அரசுக்கும், மனுதாரருக்கும் சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>ஊரடங்கால் பொதுமக்கள் வாழ்வாதாரம் ஒருபக்கம் பாதிக்கப்பட்டாலும் மறுபுறம் அதிகம் பாதிக்கப்படுவது பொதுமக்களை நம்பி வாழும் நாய், பூனை போன்ற தெருவிலங்குகளே. கடைகள், உணவு விடுதிகள் பூட்டப்பட்டு, பொதுமக்கள் நடமாட்டம் கட்டுப்படுத்தப்பட்டதால் தெருவிலங்குகள் உணவின்றித் தவிக்கும் நிலை உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672600-how-can-food-be-given-to-stray-animals-without-food-high-court-question-to-the-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672600.jpg"],"pubdate":"2021-05-19T14:14:13+00:00"},{"title":"பேராவூரணி அருகே சோகம்: அறுந்து கிடந்த மின்கம்பியைத் தொட முயன்ற குழந்தையைக் காப்பாற்றிய தந்தை பலி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672599.jpg\" \/><\/p><p>பேராவூரணி அருகே, அறுந்து கிடந்த மின்கம்பியைத் தொட முயன்ற குழந்தையைக் காப்பாற்றிய தந்தை மின்சாரம் தாக்கி உயிரிழந்தார்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம், பேராவூரணி அருகே உள்ள பின்னவாசல் ஊராட்சி சித்தாதிக்காடு கிராமத்தைச் சேர்ந்தவர்கள் ராசேந்திரன் - இந்திரா தம்பதியர். விவசாயக் குடும்பத்தைச் சேர்ந்தவர்கள். இவர்களது மகன் கதிர்வேல் (32), பொறியியல் பட்டதாரி. இவர், சென்னையில் உள்ள தகவல் தொழில்நுட்ப நிறுவனத்தில் பணியாற்றினார். தற்போது கரோனா காலமாக இருப்பதால், வீட்டில் இருந்து நிறுவனப் பணிகளைச் செய்து வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672599-father-died-after-saving-son-from-electric-shock.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672599.jpg"],"pubdate":"2021-05-19T13:57:10+00:00"},{"title":"30 குண்டுகள் முழங்க முழு அரசு மரியாதையுடன் எழுத்தாளர் கி.ரா.வின் உடல் தகனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672595.jpg\" \/><\/p><p>கரிசல் இலக்கியத்தின் முன்னத்தி ஏராகத் திகழ்ந்த மறைந்த கி.ரா.வின் உடல் முழு அரசு மரியாதையுடன் தகனம் செய்யப்பட்டது.<\/p>\n\n<p>எழுத்துலகின் பேராசான், சாகித்ய அகாடமி விருது பெற்ற எழுத்தாளர் கி.ராஜநாராயணன் வயோதிகம் காரணமாக 99-வது வயதில் திங்கள்கிழமை நள்ளிரவு புதுச்சேரியில் காலமானார். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672595-writer-kirajanarayanan-laid-to-rest-with-full-state-honour.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672595.jpg"],"pubdate":"2021-05-19T13:33:36+00:00"},{"title":"தென்மேற்குப் பருவமழை மே.21-ல் தொடங்குகிறது; மே.22-ல் புதிய காற்றழுத்தத் தாழ்வுப் பகுதி: வானிலை ஆய்வு மையம் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672593.jpg\" \/><\/p><p>இந்த ஆண்டுக்கான தென்மேற்குப் பருவமழை மே 21 முதல் தொடங்குகிறது. வங்கக் கடலில் மே 22 அன்று புதிய காற்றழுத்தத் தாழ்வுப்பகுதி உருவாக வாய்ப்புள்ளது என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து சென்னை வானிலை ஆய்வு மையம் இன்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672593-southwest-monsoon-starts-on-may-21-new-depression-in-the-bay-of-bengal-on-may-22-meteorological-center.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672593.jpg"],"pubdate":"2021-05-19T13:32:01+00:00"},{"title":"கோயில் சொத்து விவரங்களைப் பொதுமக்கள் காணும் வண்ணம் பதிவேற்றப்படும்: இந்து சமய அறிநிலையத்துறை ஆய்வுக் கூட்டத்தில் முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672592.jpg\" \/><\/p><p>இந்து சமய அறநிலையத்துறை சார்பில் அமைச்சர் தலைமையில் நடந்த ஆய்வுக் கூட்டத்தில், கோயில் நிலங்கள், கட்டிடங்கள், சொத்து விவரங்களைப் பொதுமக்கள் கணினி வழியில் பார்வையிடும் வகையில் புவிசார்குறியீடு செய்து இணையத்தில் வெளியிடுதல் உள்ளிட்ட முக்கிய முடிவுகள் எடுக்கப்பட்டுள்ளன.<\/p>\n\n<p>இதுகுறித்து தமிழக அரசின் இன்றைய செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672592-details-of-the-temple-property-will-be-uploaded-for-public-view-results-of-the-study-meeting-of-the-department-of-hr-ce.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672592.jpg"],"pubdate":"2021-05-19T13:08:28+00:00"},{"title":"'அலர்ட்' தந்த கெஜ்ரிவால் மீது சாடல்; சிங்கப்பூருக்கு 'ஆதரவாக' மத்திய அரசு... நடப்பது என்ன?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/19\/800x400\/118445.webp\" \/><\/p><p>சிங்கப்பூரில் உருமாறிய புதிய வகை கொரோனா வைரஸ் உருவாகி இருப்பதாகவும், அதனால் இந்தியாவிற்கான அந்நாட்டின் விமான சேவையை ரத்து செய்யுமாறும் டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் கோரிக்கை வைத்திருந்தார். ஆனால், தங்கள் நாட்டில் உருமாறிய வைரஸ் எதுவும் இல்லை என சிங்கப்பூர் அரசு தெரிவித்தது. இதன் தொடர்ச்சியாக, 'டெல்லி முதல்வரின் கருத்து, இந்தியாவின் கருத்து அல்ல' என வெளியுறவுத் துறை அமைச்சகம் தெரிவிக்க, உச்ச கட்டமாக குழப்பம் நிலவுகிறது. என்ன நடக்கிறது இந்த விவகாரத்தில்? - விரிவாகப் பார்ப்போம்.<\/p>\n<p>டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் நேற்றைய தினம் தனது ட்விட்டர் சமூக வலைதளப் பக்கத்தில், சிங்கப்பூரில் உருமாறிய புதிய வகை கொரோனா வைரஸ் உருவாகி இருப்பதாகவும், அது குழந்தைகளை அதிகமாக பாதிப்பதாகவும் கவலை தெரிவித்து, அதை தடுக்க சிங்கப்பூரிலிருந்து இந்தியாவிற்கான விமான சேவைகளை தற்காலிகமாக நிறுத்தி வைக்கவேண்டும் என்று மத்திய அரசுக்கு கோரிக்கை வைத்திருந்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621406567459.png\" \/><\/p>\n<p>ஆனால், இந்த விவகாரம் தொடர்பாக உடனடியாக கருத்து வெளியிட்ட சிங்கப்பூர் அரசு, தங்கள் நாட்டில் உருமாறிய கொரோனா வைரஸ் எதுவும் இல்லை என்றும், B.1.617.2 வகை வைரஸ்தான் தங்கள் நாட்டில் பரவி வருவதாகவும், அது இந்தியாவிலிருந்து உருமாறிய வைரஸ் எனவும் இந்தியாவிற்கான சிங்கப்பூர் தூதரகம் நேரடியாக டெல்லி முதல்வரின் ட்விட்டர் சமூக வலைதள பக்கத்திற்கு பதிலளித்துள்ளது.<\/p>\n<p>இந்த விவகாரம் நேற்றைய தினம் பலத்த சர்ச்சையை ஏற்படுத்தியிருந்த நிலையில், இதுகுறித்து பதிலளித்துள்ள இந்திய வெளியுறவுத் துறை அமைச்சகம், டெல்லி முதல்வருக்கு எதிராக கடுமையான வார்த்தைகளை பயன்படுத்தி உள்ளது.<\/p>\n<p>வெளியுறவுத்துறை அமைச்சகத்தின் செய்தி தொடர்பாளர், சிங்கப்பூரில் உள்ள இந்திய தூதரகத்தில் உள்ள அதிகாரிகளை சிங்கப்பூர் அரசாங்கம் அழைத்து டெல்லி முதல்வரின பதிவிற்கு கடுமையான மறுப்பினை பதிவு செய்ததாக குறிப்பிட்டிருந்தார். உருமாறிய கொரோனா மற்றும் விமான சேவை உள்ளிட்ட விவகாரங்கள் குறித்து கருத்துகளை வெளியிட டெல்லி முதல்வருக்கு எந்தவிதமான திறனும் இல்லை என்பதை சிங்கப்பூர் அரசிடம் இந்திய தூதர் விளக்கமாக கொடுத்திருப்பதாக வெளியுறவுத் துறை அமைச்சகம் கூறியுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621406774250.png\" \/><\/p>\n<p>அதேபோல இந்த விவகாரம் குறித்து கருத்து தெரிவித்துள்ள வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர், கொரோனாவிற்கு எதிரான போரில் இந்தியாவும் சிங்கப்பூரும் இணைந்து சிறப்பாக செயல்பட்டு வருவதாகவும், இந்தியாவிற்கான ஆக்சிஜன் தேவைகளுக்கான உதவிகளை அந்நாடு செய்து வருவதாகவும், அந்நாட்டின் பாதுகாப்புத் துறை விமானங்களை ஆக்ஸிஜன் எடுத்து வருவதற்காக இந்தியாவிற்கு கொடுத்து உதவியதிலிருந்தே இரு நாட்டுக்கும் இடையிலான உறவின் நெருக்கம் தெளிவாக தெரியும் எனவும் குறிப்பிட்டுள்ளார்.<\/p>\n<p>இருப்பினும் சிலரது பொறுப்பற்ற கருத்துக்கள் இரு நாட்டின் உறவுக்கும் பாதிப்பை ஏற்படுத்தும் எனத் தெரிந்தே அதனை செய்திருப்பதாகவும், டெல்லி முதல்வரின் கருத்து இந்தியாவின் கருத்து அல்ல; அவர் இந்தியாவிற்காக பேசவில்லை என்பதை தான் தெளிவுபடுத்துவதாகவும் கடுமையான வார்த்தைகளைப் பயன்படுத்தி வெளியுறவுத் துறை அமைச்சர் ஜெய்சங்கர் குறிப்பிட்டுள்ளார்.<\/p>\n<p>சிங்கப்பூர் அரசு தங்கள் நாட்டில் குழந்தைகளுக்கு கொரோனா பாதிப்பு மிக மோசமாக இருந்து வருவதை உணர்ந்து, நாடு முழுவதும் பள்ளிகளை மூட உத்தரவிட்டிருந்தது. மேலும், குழந்தைகளுக்கு தனி கவனம் செலுத்தவும் உத்தரவுகளை பிறப்பித்த நிலையில்தான் டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால், மத்திய அரசிற்கு சிங்கப்பூர் உடனான விமான சேவை போக்குவரத்தை தற்காலிகமாக நிறுத்த கோரிக்கை வைத்திருந்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621407115799.png\" \/><\/p>\n<p>ஆனால், சிங்கப்பூர் அரசு அதனை மறுத்த உடன், டெல்லி முதல்வருக்கு மத்திய அரசு கடுமையான வார்த்தைகளை பயன்படுத்தி பதில் கூறுவதும், 'இந்தியாவின் ஒரு மாநிலத்தின் முதல்வரின் கருத்து, இந்தியாவின் கருத்து அல்ல' எனக் கூறுவது எந்த வகையில் ஏற்புடையதாக இருக்கும் என சமூக வலைதளங்களில் பல்வேறு தரப்பிலும் கேள்விகள் எழுப்பப்பட்டு வருகிறது.<\/p>\n<p>ஒரு மாநில முதல்வர் வைக்கக்கூடிய ஒரு கோரிக்கையை எந்தவிதமான அடிப்படை தரவுகளும் இல்லாமல் மத்திய அரசு முழுமையாக புறக்கணிப்பது ஏன் எனவும் கேள்விகள் எழுப்பப்பட்டு வருகிறது.<\/p>\n<p>இந்தியாவில் இருந்து உருவான உருமாறிய கொரோனா வைரஸ்தான் சிங்கப்பூர் நாட்டில் குழந்தைகளுக்கு பாதிப்பு ஏற்பட்டு வருகிறது என அந்நாடு வெளிப்படையாகக் குற்றம்சாட்டி, அதற்கு இந்திய வெளியுறவுத் துறை அமைச்சகம் எந்த ஒரு பதிலையும் வழங்காமல் இருந்திருக்கிறது என்பதையும் குறிப்பிட்டு கேள்விகள் எழுப்பப்படுகிறது.<\/p>\n<p>இந்தக் கேள்விகளுக்கெல்லாம் வெளியுறவுத் துறை அமைச்சகத்திடம் இருக்கக்கூடிய பதில்கள்தான் என்னவோ?<\/p>\n<p><strong>- நிரஞ்சன் குமார்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103103\/Singapore-blames-India-for-covid-variant-But-Union-govt-blames-Delhi-CM-for-the-tweet--Explained.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103103\/Singapore-blames-India-for-covid-variant-But-Union-govt-blames-Delhi-CM-for-the-tweet--Explained.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/19\/800x400\/118445.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621406567459.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621406774250.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621407115799.png"],"pubdate":"2021-05-19T12:47:38+00:00"},{"title":"முகக்கவசம், தடுப்பூசி போடுங்கள்: முதல்வர் ஸ்டாலின் காணொலி பிரச்சாரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672587.jpg\" \/><\/p><p>முகக்கவசத்தின் அவசியம், அதை எப்படி அணிவது, கிருமி நாசினி பயன்பாடு, தடுப்பூசி போடுவதன் அவசியம் குறித்து முதல்வர் ஸ்டாலின் காணொலி மூலமாக பிரச்சாரம் செய்துள்ளார்.<\/p>\n\n<p>காணொலியில் முதல்வர் ஸ்டாலின் நிகழ்த்திய பிரச்சார உரை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672587-mask-vaccinate-chief-minister-stalin-s-video-campaign.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672587.jpg"],"pubdate":"2021-05-19T12:46:29+00:00"},{"title":"அமைப்பு சாரா தொழிலாளர்கள் உள்ளிட்ட அனைத்துத் தொழிலாளர்களுக்கும் நிவாரண உதவித்தொகை வழங்குக: ஈபிஎஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672585.jpg\" \/><\/p><p>பதிவு பெற்ற, பதிவு பெறாத தொழிலாளர்கள், அமைப்பு சாரா தொழிலாளர்கள் உள்ளிட்ட அனைத்துத் தொழிலாளர்களுக்கும் நிவாரண உதவித்தொகை வழங்க வேண்டும் என, எதிர்க்கட்சித் தலைவரும், அதிமுக இணை ஒருங்கிணைப்பாளருமான எடப்பாடி பழனிசாமி வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஈபிஎஸ் இன்று (மே 19) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672585-eps-urges-tn-cm-on-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/19\/large\/672585.jpg"],"pubdate":"2021-05-19T12:37:43+00:00"},{"title":"டி.ஏ.பி. உரம் மீதான மானியத்தை உயர்த்தி வழங்க பிரதமர் மோடி தலைமையில் நடந்த கூட்டத்தில் முடிவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678419\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_78715152.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டி.ஏ.பி. உரம் மீதான மானியத்தை உயர்த்தி வழங்க பிரதமர் மோடி தலைமையில் நடந்த கூட்டத்தில் முடிவு செய்யப்பட்டுள்ளது. டெல்லியில் உரம் விலை தொடரான உயர்மட்டக்குழு கூட்டத்தில் மானியத்தை உயர்த்த முடிவு செய்யப்பட்டுள்ளது. டி.ஏ.பி. உரம் மீதான மானியத்தை மூட்டைக்கு ரூ.500-ல் இருந்து ரூ.1,200 -ஆக உயர்த்தி வழங்க முடிவு செய்யப்பட்டுள்ளது<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678419","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_78715152.jpg"],"pubdate":"19-5-2021 20:2"},{"title":"சென்னை பூந்தமல்லியில் விதிகளை மீறி நடந்த மலையாள தொலைக்காட்சி நிகழ்ச்சியில் பங்கேற்ற 6 பேருக்கு கொரோனா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678420\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_28292484.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை பூந்தமல்லியில் விதிகளை மீறி நடந்த மலையாள தொலைக்காட்சி நிகழ்ச்சியில் பங்கேற்ற 6 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மலையாள தொலைக்காட்சி&nbsp; ரியாலிட்டி ஷோ படப்பிடிப்பில் 150-க்கும் மேற்பட்டோர் கலந்துகொண்டுள்ளதாக தகவல் வெளியாகியுள்ளது. படப்பிடிப்பில் பங்கேற்றவர்களுக்கு தொற்று உறுதியான பின்னும் தொடர்ந்து படப்பிடிப்பு நடைபெறுவதால் அதிகாரிகள் நேரில் விசாரணை மேற்கொண்டு வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678420","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_28292484.jpg"],"pubdate":"19-5-2021 20:11"},{"title":"பேரறிவாளனுக்கு 30 நாட்கள் சாதாரண சிறை விடுப்பு வழங்க முதல்வர் மு.க.ஸ்டாலின் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678417\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_10894412.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ராஜீவ் காந்தி கொலை வழக்கில் சிறையில் உள்ள பேரறிவாளனுக்கு 30 நாட்கள் சாதாரண சிறை விடுப்பு வழங்க முதல்வர் மு.க.ஸ்டாலின் உத்தரவு பிறப்பித்துள்ளார். மருத்துவ காரணங்களின் அடிப்படையில் விடுப்பு வழங்க அவரது தாயார் அற்புதம்மாள் கோரிக்கை விடுத்திருந்தார். அற்புதம்மாள் கோரிக்கையை பரிசீலித்து 30 நாட்கள் சாதார விடுப்பு வழங்க முதல்வர் உத்தரவு பிறப்பித்துள்ளார்<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678417","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_10894412.jpg"],"pubdate":"19-5-2021 19:52"},{"title":"மத்தியப்பிரதேசத்தில் கடந்த 24 மணி நேரத்தில் 5,065 பேருக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678416\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_56765384.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>போபால்: மத்தியப்பிரதேசத்தில் கடந்த 24 மணி நேரத்தில் 5,065 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன் மூலம் மொத்த பாதிப்பு 7,47,7835-ஆக அதிகரித்துள்ளது. கடந்த 24 மணி நேரத்தில் 88 பேர் கொரோனாவுக்கு பலியான நிலையில் இதுவரை உயிரிழந்தவர்களின் எண்ணிக்கை 7,227-ஆக அதிகரித்துள்ளது. மத்தியப்பிரதேசத்தில் பாதிக்கப்பட்டவர்களில் இதுவரை 6,62,949 பேர் குணமடைந்து வீடு திரும்பிய நிலையில் 77,607 பேர் தற்போது மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678416","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_56765384.jpg"],"pubdate":"19-5-2021 19:44"},{"title":"கொரோனா நிவாரண பணிக்காக தமிழ்நாடு காங்கிரஸ் கமிட்டி சார்பில் ரூ.25 லட்சம் நிதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678414\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_68301.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா நிவாரண பணிக்காக தமிழ்நாடு காங்கிரஸ் கமிட்டி சார்பில் ரூ.25 லட்சம் நிதி வழங்கப்பட்டது. தலைமைச் செயலகத்தில் முதலமைச்சர் மு.க.ஸ்டாலினை சந்தித்த கே.எஸ்.அழகிரி ரூ.25 லட்சம் வழங்கினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678414","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_68301.jpg"],"pubdate":"19-5-2021 19:26"},{"title":"கேரளாவில் கடந்த 24 மணி நேரத்தில் 32,762 பேருக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678408\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_33907718.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: கேரளாவில் கடந்த 24 மணி நேரத்தில் 32,762 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மாநிலம் முழுவதும் இன்று ஒரே நாளில் 112 பேர் உயிரிழந்த நிலையில் இதுவரை கொரோனாவால் பலியானவர்களின் எண்ணிக்கை 6724 -ஆக அதிகரித்துள்ளது. மேலும் கடந்த 24 மணி நேரத்தில் 48,413 பேர் குணமடைந்து வீடு திரும்பிய நிலையில் இதுவரை குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை 18,94,518-ஆக அதிகரித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678408","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_33907718.jpg"],"pubdate":"19-5-2021 18:33"},{"title":"புதிய நிபந்தனைகளுடன் திருமண நிகழ்ச்சிக்கான இ-பதிவு முறை மீண்டும் சேர்ப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678406\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_2811832.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: புதிய நிபந்தனைகளுடன் திருமண நிகழ்ச்சிக்கான இ-பதிவு முறை மீண்டும் சேர்க்கப்பட்டுள்ளது. ஒரு பதிவிலேயே அனைத்து வாகனங்களும் செல்ல வழி வகை செய்யப்பட்டுள்ளது. திருமண விழாவில் பங்கேற்பவர்களின் அனைத்து வாகன எண்களையும் இ-பதிவில் குறிப்பிட வேண்டும் எனவும் தெரிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678406","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_2811832.jpg"],"pubdate":"19-5-2021 18:16"},{"title":"அன்பு நண்பர் விஜயகாந்த் விரைவில் முழு உடல்நலம் பெற வேண்டும்.: முதல்வர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678401\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_30225772.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அன்பு நண்பர் விஜயகாந்த் விரைவில் முழு உடல்நலம் பெற வேண்டும் என்று முதல்வர் மு.க.ஸ்டாலின் கூறியுள்ளார். விஜயகாந்த் முழு உடல்நலன் பெற்று அரசியல் பணிகளை மேற்கொள்ள விழைகிறேன் என் அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678401","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_30225772.jpg"],"pubdate":"19-5-2021 17:6"},{"title":"கொரோனா குறித்த விழிப்புணர்வை ஏற்படுத்தி வரும் தன்னார்வலர்களுக்கு மனமார்ந்த பாராட்டுகள்.: முதல்வர் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678405\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_74325198.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா குறித்த விழிப்புணர்வை ஏற்படுத்தி வரும் தன்னார்வலர்களுக்கு மனமார்ந்த பாராட்டுகள் என்று முதல்வர் மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp; தன்னார்வ தொண்டு நிறுவனங்களின் பணி போற்றுதலுக்குரியது. மேலும் கொரோனாவுக்கு எதிரான போரில் அரசுடன், தன்னார்வ நிறுவனங்கள் இணைந்து செயல்பட வேண்டும் என அவர் கேட்டுக்கொண்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678405","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_74325198.jpg"],"pubdate":"19-5-2021 17:44"},{"title":"புதுச்சேரியில் 3 எம்.எல்.ஏ.க்களை நியமித்த மத்திய அரசின் உத்தரவுக்கு தடை கோரி ஐகோர்ட் மனு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678384\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_20356387.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரியில் 3 எம்.எல்.ஏ.க்களை நியமித்த மத்திய அரசின் உத்தரவுக்கு தடை கோரி உயர்நீதிமன்றத்தில் மனு தாக்கல் செய்யப்பட்டுள்ளது. கரிக்கலம்பாக்கம் பஞ்சாயத்து முன்னாள் தலைவர் ஜெகநாதன் தாக்கல் செய்த மனு விரைவில் விசாரணைக்கு வர உள்ளதாக தகவல் வெளியாகி உள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678384","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_20356387.jpg"],"pubdate":"19-5-2021 16:9"},{"title":"தேமுதிக தலைவர் விஜயகாந்திற்கு கொரோனா தொற்று இல்லை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678398\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_5781192.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: உடல்நலக்குறைவால் மருத்துவமனையில் அனுமதிக்கப்பட்ட தேமுதிக தலைவர் விஜயகாந்திற்கு கொரோனா தொற்று இல்லை என பரிசோதனையில் தெரிய வந்துள்ளது. உடல்நிலை சீராக உள்ளதால் ஓரிரு நாளில் வீடு திரும்புவார் என தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678398","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_5781192.jpg"],"pubdate":"19-5-2021 16:57"},{"title":"டவ்-தே புயல் நிவாரணப் பணிகளுக்காக குஜராத் மாநிலத்திற்கு ரூ.1000 கோடி இடைக்கால நிவாரணம் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=678397\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_11991519.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டவ்-தே புயல் நிவாரணப் பணிகளுக்காக குஜராத் மாநிலத்திற்கு ரூ.1000 கோடி இடைக்கால நிவாரணம் அறிவிக்கப்பட்டுள்ளது. டவ்-தே புயலால் உயிரிழந்தவர்களின் குடும்பத்திற்கு ரூ.2 லட்சம், காயமடைந்தவர்களுக்கு ரூ.50,000 என கூறியுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=678397","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_19_2021_11991519.jpg"],"pubdate":"19-5-2021 16:56"}]