[{"title":"கரூர்: `சைக்கிளைவிட இதுதான் முக்கியம்!' - கொரோனா நிவாரண நிதி வழங்கிய மாணவன்","text":"<p>பதினொன்றாம் வகுப்பு மாணவர் ஒருவர் தான் சைக்கிள் வாங்க சேமித்த பணம் ரூ.5,000-ஐ, கரூர் மாவட்ட ஆட்சியரிடம் கொரோனா நிவாரண நிதிக்காக வழங்கி, நெகிழ வைத்திருக்கிறார். அங்கே இருந்த மின்சாரத்துறை அமைச்சர், `மாணவன் விரும்பும் சைக்கிளை நான் வாங்கித் தருகிறேன்' என்று அறிவித்து, அந்த மாணவனை ஊக்கப்படுத்தியிருக்கிறார்.<\/p><p>கொரோனா வைரஸ் தொற்று பரவலின் 2-ம் அலை காரணமாக, மருத்துவமனைகள் நிரம்பி வழிகின்றன. ஆக்ஸிஜன் சிலிண்டர்கள் பற்றாக்குறை காரணமாக உயிரிழப்புகள் நாளுக்கு நாள் அதிகரித்து வருகிறது. இதனால், மக்கள் பீதியில் உறைந்திருக்கிறார்கள். இந்த நிலையில், தேவையான மருந்துகளை கொள்முதல் செய்யவும், ஆக்ஸிஜன் உற்பத்தியை அதிகரிக்கவும், தமிழக முதல்வர் ஸ்டாலின் கொரோனா நிவாரண நிதி வழங்கும்படி, அறிவிப்பு வெளியிட்டுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/83bbeb93-70a6-43a6-b819-4d7916fbb29c\/jotheeswaran_2.jpg\" \/><figcaption>நிதி வழங்கும் ஜோதீஸ்வரன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/mp-jothimani-raises-fund-in-online-to-help-karur-govt-hospitals-to-tackle-covid-19\">`ஒரு உயிரைக்கூட இழக்கக் கூடாது!' - கரூருக்காக இணையத்தில் நிதி திரட்டும் ஜோதிமணி எம்.பி<\/a><\/p><p>அந்த வகையில், தமிழகத்தில் கொரோனா தடுப்பு நடவடிக்கைகளை மேற்கொள்வதற்கு வெளிநாடு வாழ் தமிழர்கள், தொழிலதிபர்கள், சினிமா பிரபலங்கள், பொதுமக்கள் எனப் பல்வேறு தரப்பினர், முதலமைச்சரின் கொரோனா நிவாரண நிதிக்கு நன்கொடை அளித்து வருகின்றனர். அந்த வகையில், கரூரைச் சேர்ந்த மாணவர், இருசக்கர வாகனம் வாங்க சேமித்து வைத்திருந்த பணத்தை நிவாரண நிதிக்காக வழங்கியிருக்கிறார்.<\/p><p>கரூர் மாவட்டம், தான்தோன்றிமலை ஊராட்சி ஒன்றியத்துக்குட்பட்ட கோடாங்கிபட்டி கிராமத்தில் வசிப்பவர் ராஜேந்திரன். இவர், கரூரில் உள்ள டெக்ஸ்டைல்ஸ் கம்பெனி ஒன்றில் டெய்லராகப் பணியாற்றி வருகிறார். இவரின் மகன் ஜோதீஸ்வரன். இவர், பதினொன்றாம் வகுப்புப் படித்து வருகிறார்.<\/p><p>ஜோதீஸ்வரன் சைக்கிள் வாங்குவதற்காகக் கொஞ்சம் கொஞ்சமாகப் பணம் சேர்த்து வருகிறார். அந்த வகையில், அவர் ரூ.5,000 வரை சேர்த்திருக்கிறார். கொரோனாவின் தாக்கம் குறித்தும், அதைத் தடுக்க அரசு மக்களிடம் நிவாரண நிதி கோரியதையும் அறிந்திருக்கிறார். தான் சேமித்த ரூ.5,000 தொகையை கொரோனா நிவாரண நிதி உதவியாக, கோடாங்கிபட்டி கிராமத்தில் நடைபெற்ற அரசு நிகழ்ச்சி ஒன்றில் கலந்துகொண்ட கரூர் மாவட்ட ஆட்சித் தலைவர் பிரசாந்த் மு. வடநேரேவிடம் வழங்கி நெகிழ்ச்சியை ஏற்படுத்தியுள்ளார். <\/p><p>அப்போது அந்த நிகழ்ச்சியில் சிறப்பு அழைப்பாளராகக் கலந்து கொண்ட, மின்சாரம் மற்றும் மதுவிலக்கு ஆயத்துறை அமைச்சர் செந்தில் பாலாஜி அந்த மாணவரின் செயலைப் பாராட்டியதுடன், ``நமக்கு நாமே உதவிக்கொள்ளும் மனப்பான்மையை வளர்த்துக் கொள்ளும் வகையில் சிறுவனின் செயல் அனைவருக்கும் முன்னுதாரணம். மேலும், இந்த மாணவனின் செயலை ஊக்குவிக்கும் வகையில், எனது சொந்த செலவில் மாணவன் விரும்பும் சைக்கிளை வாங்கி வழங்க இருக்கிறேன்\" என்று மேடையிலேயே அறிவித்திருக்கிறார்.<\/p><p> இதுகுறித்து, மாணவர் ஜோதீஸ்வரனிடம் பேசினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8901732a-16b0-4bf1-a3fa-e4ca2bc06954\/jotheeswarabn4.jpg\" \/><figcaption>ஜோதீஸ்வரன் <\/figcaption><\/figure><p>``நான் ரூ.10,000-ல் சைக்கிள் ஒன்று வாங்க நினைத்தேன். அதற்காக, கொஞ்சம் கொஞ்சமாகப் பணம் சேர்த்து வந்தேன். அதேநேரம், கொரோனா ஊரடங்கு நேரத்தில் மக்கள் படும் அவதிகளைத் தினம்தோறும் தொலைக்காட்சி வாயிலாகவும் தினசரி செய்தித்தாள்கள் வாயிலாகவும் நான் படித்து தெரிந்து கொண்டேன். நடக்கும் விஷயங்கள் எனக்கு அதிர்ச்சியைத் தந்தன. அதனால், என்னாலான உதவியை செய்ய நினைத்தேன். அதற்காக, எங்கள் ஊரில் நடைபெற்ற அரசு நிகழ்ச்சி குறித்து தெரிந்து கொண்டு, நான் சைக்கிள் வாங்க வைத்திருந்த பணத்தை, கரூர் மாவட்ட ஆட்சியரிடம் ஒப்படைத்தேன்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-school-student-donated-his-savings-money-to-cm-covid-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5a5483e-6f3b-45da-bb3a-78f2536afb36\/jotheeswaran.jpg"],"pubdate":"Mon, 17 May 2021 11:09:46 +0000"},{"title":"`அப்பாவ காப்பாத்த முடியலை; வேற யாருக்கும் அப்படி நடக்கக் கூடாது!' - நிவாரண நிதியளித்த மாணவி","text":"<p>கொரோனா இரண்டாவது அலை உலகத்தையே அச்சுறுத்தி வருகிறது. இத்தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையும் உயிரிழந்தவர்களின் எண்ணிக்கையும் அதிகரித்து வருகிறது. கொரோனா பரவலைத் தடுக்கவும், நோய்த்தொற்றிலிருந்து மக்களைக் காக்கவும் மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகின்றன. கொரோனா தடுப்புப்பணிகளை மேற்கொள்வதற்காக பொதுமக்கள், முதல்வரின் நிவாரண நிதிக்கு நிதி அளித்து உதவுமாறு முதல்வர் ஸ்டாலின் கேட்டுக்கொண்டிருந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/61e58753-9248-4d4a-a408-52a010272f1d\/rithana.webp\" \/><figcaption>மாணவி ரிதானா<\/figcaption><\/figure><p>அதைத் தொடர்ந்து பல தரப்பினரும் முதல்வரின் நிவாரண நிதிக்காக நிதி அளித்து வருகின்றனர். பள்ளி மாணவ, மாணவிகள் பலரும் தங்களின் சேமிப்பு பணத்தை நிவாரண நிதிக்காக அளித்து வருகின்றனர். <\/p><p>அந்த வகையில் தூத்துக்குடி மாவட்டம் கோவில்பட்டியைச் சேர்ந்த 8-ம் வகுப்பு மாணவி ரிதானா, தன் தந்தையின் மருத்துவச் செலவுக்காக சேமித்து வைத்திருந்த ரூ.1,970-ஐ முதல்வரின் நிவாரண நிதிக்காக தூத்துக்குடி மக்களவை உறுப்பினர் கனிமொழியிடம் வழங்கியது நெகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><p>இதுகுறித்து மாணவி ரிதானாவிடம் பேசினோம். ``6-ம் வகுப்புல இருந்தே எங்க அப்பா, பாக்கெட் மணியா கொடுக்கிற காசை சேர்த்து வைக்கிறது என்னோட பழக்கம். திடீர்னு எதிர்பாராத செலவு வந்துச்சுனாலோ, அம்மா, அப்பாவுக்கு அவசரத் தேவைனாலோ உண்டியல் பணத்தை அப்படியே கொடுத்திடுவேன். எங்க அப்பாவுக்கு போன வருஷம் உடல்நிலை சரியில்லாம போச்சு. அந்த நேரத்துல நான் சேர்த்து வச்சிருந்த ரூ.1,970-ஐ  அப்பாவுக்கு மருந்து வாங்க அம்மாகிட்ட கொடுத்தேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2d722732-4191-453e-9b84-ff1c76d3ef78\/letter.jpg\" \/><figcaption>மாணவிகள் முதல்வருக்கு எழுதிய கடிதங்கள்<\/figcaption><\/figure><p>ஆனா, அடுத்த ரெண்டு நாள்ல அப்பா ஹார்ட் அட்டாக்ல இறந்துபோயிட்டாங்க. அந்தப் பணம் அப்படியே இருந்தது. போன வாரம் சி.எம் ஸ்டாலின் சார், `கொரோனா தடுப்பு நடவடிக்கைக்காக நிதி கொடுங்க’ன்னு டி.வியில பேசுனதைப் பார்த்தேன். பேங்க்-ல டி.டி எடுத்து அனுப்பலாம்ன்னு நினைச்சப்போதான், எங்க ஏரியா ரேஷன் கடையில கொரோனா சிறப்பு நிவாரண நிதி கொடுக்க எம்.பி கனிமொழி மேடம் வர்றாங்கனு பக்கத்து வீட்ல சொன்னாங்க.<\/p><p>உண்டியல் பணத்தை ஒரு கவர்ல போட்டு, கூடவே சி.எம் சாருக்கு ஒரு லெட்டரும் எழுதி நானும் எங்க அம்மாவும் கனிமொழி மேடத்துகிட்டயே கொடுத்துட்டோம்.  இப்பதான் எனக்கு மனசு நிறைவா இருக்கு. என்னோட அப்பாவைப் போல மற்ற எந்த அப்பாக்களும் இறந்துடக் கூடாதுன்னு தினமும் பிரேயர் பண்ணிக்கிட்டிருக்கேன்” என்றார். மாணவியின் கடிதம் பலரையும் நெகிழ வைத்துள்ளது. <\/p><p>இதைப்போலவே, தூத்துக்குடியைச் சேர்ந்த வருண்யா தேவி என்ற 3-ம் வகுப்பு மாணவி, தன் பிறந்தநாளன்று புத்தாடை வாங்குவதற்காக சேமித்து வைத்திருந்த ரூ.2,000 தொகையை முதல்வரின் நிவாரண நிதிக்காக வழங்கியுள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dc2f965d-f80e-496c-8906-7ffdb3531176\/kvp_st_1.jpg\" \/><figcaption>நிவாரண நிதி வழங்கிய மாணவி வருண்யாதேவி<\/figcaption><\/figure><p>மாணவி வருண்யாதேவி, ``கொரோனா ரொம்ப அதிகமா பரவிக்கிட்டு இருக்கு. நிறைய பேரு பாதிக்கப்பட்டிருக்காங்க. எங்க தெருவுலயே மூணு பேருக்கு பாசிட்டிவ். அடுத்த மாசம் எனக்கு பர்த்டே. ஒவ்வொரு வருச பர்த்டேவுக்கும் எனக்கு புது டிரெஸ் எடுப்போம். இந்த வருசம் ஊரே கொரோனா பயத்துல இருக்குறப்போ எனக்கு மட்டும் எதுக்கு புது டிரெஸ்னு அம்மா, அப்பாகிட்ட சொல்லிட்டேன். <\/p><p>ஸ்கூல் கேன்டீன்ல ஸ்நாக்ஸ் வாங்குறதுக்காக அப்பா கொடுக்கிற பணத்தை பர்ஸ்ல போட்டு வெச்சிருப்பேன். கொரோனா தடுப்புப் பணிக்காக நிறைய பேரு அவங்களால முடிஞ்ச பணத்தைக் கொடுக்குறாங்க. நான் எங்கிட்ட இருந்த ரெண்டாயிடம் ரூபாயை சி.எம் ரிலீஃப் ஃபண்டுக்காக கனிமொழி எம்.பி மேடம்கிட்ட கொடுத்துட்டேன்” என்றார் கீச்சுக் குரலில். <\/p><p>இந்த இரு மாணவிகளின் நல்ல எண்ணத்தைப் பாராட்டியதுடன் தனது ட்விட்டர் பக்கத்திலும் இவர்களுக்கு வாழ்த்துத் தெரிவித்துள்ளார் கனிமொழி.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/two-thoothukudi-girls-donates-their-savings-money-to-cm-covid-relief-fund","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f27e0979-613e-453f-aaba-121ca38e4095\/kvp_st.jpg"],"pubdate":"Mon, 17 May 2021 10:56:09 +0000"},{"title":"துளசி அய்யா வாண்டையார்: உதவ முன்வந்த ஒபாமா... வியந்த அப்துல் கலாம் - சோகத்தை ஏற்படுத்திய இழப்பு","text":"<p>தஞ்சாவூரின் பாரம்பர்யமிக்க குடும்பத்தைச் சேர்ந்தவரும், முன்னாள் நாடாளுமன்ற உறுப்பினரும், தனது கல்லூரி மூலம் கல்வி பயிலவைத்து ஏழை மாணவர்களின் வாழ்கையில் ஒளி ஏற்றியவருமான துளசி அய்யா வாண்டையார், வயது முதிர்வு காரணமாக உயிரிழந்திருப்பது டெல்டா மாவட்டங்களில் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/48f15996-be66-4ad6-854c-927a6b5acb6d\/2e704a40_7b03_41b6_b55e_d6032dbd52c4.jpg\" \/><figcaption>துளசி அய்யா வாண்டையார்<\/figcaption><\/figure><p>தஞ்சாவூர் அருகேயுள்ள பூண்டி கிராமத்தைச் சேர்ந்தவர் துளசி அய்யா வாண்டையார். அவருக்கு வயது 93. பெரும் நிலக்கிழார். ஒருங்கிணைந்த தஞ்சை மாவட்டத்தில் பாரம்பர்யமிக்க குடும்பமாக இவரது குடும்பம் திகழ்ந்துவருகிறது. இவரின் மனைவி பத்மாவதி அம்மாள். மகன் கிருஷ்ணசாமி வாண்டையார், காங்கிரஸ் கட்சியில் தஞ்சை தெற்கு மாவட்டச் செயலாளராக இருக்கிறார். மகள் புவனேஸ்வரியை மதுரை அருகேயுள்ள காஞ்சரம்பேட்டை பகுதியில், ஜமீன் குடும்பத்தைச் சேர்ந்த  மலையாண்டி அசோக் என்பவருக்குத் திருமணம் செய்து கொடுத்துள்ளனர்.<\/p><p>தன் குடும்பத்தினரால் தொடங்கப்பட்ட பூண்டி புஷ்பம் தன்னாட்சி பெற்ற கல்லூரியின் செயலாளராக இருந்து கடைசிவரை ஒரு பைசாகூட நன்கொடை வாங்காமல் தமிழகத்தின் பல மாவட்டங்களைச் சேர்ந்த ஏழை மாணவர்கள் கல்வி பயில்வதற்கு வித்திட்டவர். அவரது கல்லூரியில் பயின்ற மாணவர்கள் இன்றைக்கு இந்தியா முழுவதிலும் பல அரசுப் பதவிகளில் முக்கியப் பொறுப்பு வகித்துவருகின்றனர். இதனால் தஞ்சைப் பகுதியில் துளசி அய்யா வாண்டையாரை `கல்வி காவலர்’ என்றே அழைக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7df6d423-4553-4d9d-adbb-dc415a005c6a\/WhatsApp_Image_2021_05_17_at_13_04_49.jpeg\" \/><figcaption>துளசி அய்யா வாண்டையார்<\/figcaption><\/figure><p>காந்திய கொள்கையை உறுதியாகப் பற்றிக்கொண்டு கடைசிவரை கடைப்பிடித்தவர். உணவுக் கட்டுப்பாடு, யோகா, தினசரி மூச்சுப்பயிற்சி என எப்படி வாழ வேண்டும் என்பதற்கு உதாரணமாகவும், கடைசிவரை மருத்துவமனைப் பக்கமே எட்டிப் பார்க்காமல் ஆரோக்கியமாக வாழ்ந்த துளசி அய்யா வாண்டையார் சென்னை வளசரவாக்கத்திலுள்ள அவரது இல்லத்தில் வயது முதிர்வு காரணமாக இன்று அதிகாலை உயிரிழந்தார். இதையடுத்து அவரது உடல் சென்னையிலிருந்து சொந்த ஊரான தஞ்சை பூண்டிக்கு எடுத்துவரப்பட்டு அஞ்சலிக்காக வைக்கப்படவிருக்கிறது. தஞ்சாவூர் பகுதியில் அவரது மறைவு பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p><p>இது குறித்து அவரை நன்கு அறிந்த வட்டாரத்தில் பேசினோம், ``துளசி அய்யா வாண்டையார் தன் இளமைக் கல்வியை ஏற்காடு மான்ஸ்போர்ட் பள்ளியிலும், கல்லூரிப் படிப்பை சென்னை லயோலாவிலும் படித்தார். பின்னர் தன் குடும்பத்தினரால் தொடங்கப்பட்ட தன்னாட்சிக் கல்லூரியான பூண்டி புஷ்பம் கல்லூரியின் செயலாளராகவும், தாளாளர் பொறுப்பிலும் இருந்து கல்லூரியை நடத்திவந்தார். இப்போது வரை மாணவர்களிடையே ஒத்த பைசாகூட  நன்கொடை வாங்காமல் பல்லாயிரக்கணக்கான ஏழை மாணவர்கள் கல்வி பயில்வதற்கு உதவியாகவும், உறுதுணையாகவும்  இருந்தவர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/150938df-a208-4a13-9547-b10744fecc16\/WhatsApp_Image_2021_05_17_at_08_08_23.jpeg\" \/><figcaption>துளசி அய்யா வாண்டையார்<\/figcaption><\/figure><p>ஏழை மாணவர்கள் 200 பேர் பயன்பெறும் வகையில் தனது சொந்தச் செலவில் கல்லூரில் இலவச ஹாஸ்டல் ஒன்றை நடத்திவந்தார். அதனால் கல்லூரியே  அவரது அடையாளமானது. `கல்வி காவலர்’ என்ற பெயரும் அவருக்கு வந்தது. காந்தியின் கொள்கையைக் கடைசிவரை கடைப்பிடித்தவர். காங்கிரஸ் கட்சியில் சேர்ந்து பல்வேறு பதவிகளை வகித்து   பணியாற்றியதுடன், 1991 முதல் 1996 வரை காங்கிரஸ் கட்சியின் தஞ்சாவூர் நாடாளுமன்ற உறுப்பினராக இருந்தவர். காமராசர், வைகோ, கி.வீரமணி உள்ளிட்ட பல தலைவர்களிடம் நல்ல நட்பில் இருந்தவர். காமராசரின் கொள்கைகளைப் பின்பற்றியவர். நடிகர் சிவாஜிகணேசனுக்கு ஆலோசனைகளை வழங்கியவர்.<\/p><p>எம்.பி-யாக இருந்தபோது ஒரு நாள்கூட விடுப்பு எடுக்காமல் நாடாளுமன்றக் கூட்டத்தில் கலந்துகொண்டவர். நாடாளுமன்ற வளாகத்திலுள்ள  நூலகத்தில் அதிக நேரம் இருந்த எம்.பி-க்களின் பட்டியலில் இவர் பெயரும் உள்ளது குறிப்பிடத்தக்கது. தமிழ், ஆங்கிலம் ஆகிய மொழிகளில் பத்துக்கும் மேற்பட்ட புத்தகங்களை எழுதியுள்ளார். வாழ்க்கைக்குத் தேவையான குறிப்புகள்கொண்ட `இன்ப வாழ்வு’ என்ற புத்தகத்தை எழுதி, ஒரு லட்சம் பிரதிகளுக்கு மேல் அச்சிட்டு, மக்களிடத்தில் இலவசமாகக் கொடுத்துவந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9868ebab-dec2-4f2d-af0c-0b0272050b40\/9831b74a_0dd7_49ee_84bf_8cb9f6b1ca47.jpg\" \/><figcaption>துளசி அய்யா வாண்டையார்<\/figcaption><\/figure><p>தனக்கு யாரேனும் பரிசு கொடுத்தால் அதைவிடக் கூடுதலான பரிசைக் கொடுத்து அன்பால் திணறடிப்பார். நேரம் தவறாமைக்கு உதாரணமாக இருப்பார். இவரது தலைமையின் கீழ் ஆயிரக்கணக்கான திருமணங்கள் நடந்திருக்கின்றன. ஒரு திருமணத்துக்க்குகூட நேரம் தவறிச் சென்றதே இல்லை. கட்டாயம் ஏதோ ஒரு வெள்ளிப் பொருளை பரிசாக வழங்குவார். சம்ஸ்கிருதத்தில் புலமை வாய்ந்தவர். ஓவியர் மணியம் வரைந்த பொன்னியின் செல்வன் ஓவியக் கதையில் வந்திய தேவன் கதாப்பாத்திரத்தின் மாடலாக துளசி அய்யா வாண்டையார் இருந்தார் என்பது பலருக்குத் தெரியாத தகவல்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c51c7c14-4b16-480f-a273-71897fa4514d\/WhatsApp_Image_2021_05_17_at_13_04_50.jpeg\" \/><figcaption>கல்லூரி<\/figcaption><\/figure><p>பால்மர் ரைட்டிங் முறையில் எழுதுவதில் வல்லமை பெற்றவர். காந்தி கொள்கையில் கெட்டியாக இருந்ததால், கடைசிவரை கதர் ஆடை மட்டுமே உடுத்திவந்தார். காந்தி வெள்ளிக்கிழமையில் சுட்டுக் கொல்லப்பட்டதால், அன்றைய தினம் முழுவதும் மெளன விரதம் இருப்பதை கடைசிவரை கடைப்பிடித்துவந்தார். அந்த அளவுக்கு காந்தியின் மீது ஈர்ப்புகொண்டவர்.<\/p><p>இரண்டாவது முறை நாடாளுமன்றத் தேர்தலில் போட்டியிட்டு தோல்வியை தழுவியவர், அதன் பிறகு தீவிர அரசியலிலிருந்து ஒதுங்கிக்கொண்டார். அமெரிக்காவின் முன்னாள் அதிபர் பராக் ஒபாமா எழுதிய நூல்களைப் படித்துவிட்டு மெயில் மூலம் தனது கருத்தை அனுப்பிவைத்தார். அதைப் படித்து விட்டு ஒபாமா துளசி அய்யா வாண்டையாருக்கு ரிப்ளை அனுப்பினார். அப்போது முதல் மெயில் மூலம் இருவரும் நட்பு பாராட்டிவந்தனர். அவரைப் பற்றியறிந்த ஒபாமா, `உங்களுக்கோ அல்லது உங்கள் கல்லூரிக்கோ என்ன உதவி வேண்டும்... கேளுங்கள் செய்து தருகிறேன்’ எனக் கேட்க, `எனக்குத் தேவையானவை கடவுள் புண்ணியத்தால் கிடைத்துவிட்டன.  அந்த உதவியை ஏழை மாணவர்களுக்கு செய்யுங்கள்’ என்று மெயில் அனுப்பி ஒபாமாவை மெய்சிலிர்க்கவைத்தார். தனது கல்லூரி விழாவுக்கு முன்னாள் குடியரசுத் தலைவர் அப்துல் கலாமை அழைத்து வந்தபோது கல்லூரியின் நிர்வாகத்தைப் பார்த்து அப்துல் கலாம் வியந்து பாராட்டினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/48f15996-be66-4ad6-854c-927a6b5acb6d\/2e704a40_7b03_41b6_b55e_d6032dbd52c4.jpg\" \/><figcaption>துளசி அய்யா வாண்டையார்<\/figcaption><\/figure><p>பல்வேறு விருதுகளைப் பெற்றிருக்கிறார். அமெரிக்கன் பயோ கிராபிக் என்ற இன்ஸ்டிட்யூட், உலகின் தலைசிறந்த 500 மனிதர்களைத் தேர்ந்தெடுத்தது. அதில் துளசி அய்யா வாண்டையாரும் இடம்பெற்றார் என்பது சிறப்புக்குரியது. பல்வேறு நாடுகளுக்குச் சென்று வந்ததை பயணக் கட்டுரையாக எழுதுவதை வாடிக்கையாகக்கொண்டவர். அவருடைய இழப்பு ஒருங்கிணைந்த தஞ்சை மாவட்டத்துக்கு பேரிழப்பு. மாணவர்களுக்கும் மக்களுக்கும் தனது கல்லூரியின் மூலம் மட்டுமல்ல, உதாரணமாக வாழ்ந்ததன் மூலம் பாடமாகவும் மாறி மறைந்திருக்கிறார்” என்று சோகத்துடன் தெரிவித்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/article-about-thulasi-ayya-vandayar-who-passed-away-17th-may-2021","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e797042c-9505-4663-95e3-aa5602290e85\/07f933f5_2fc8_4c24_a081_ec6e1f59e2e9.jpg"],"pubdate":"Mon, 17 May 2021 07:50:03 +0000"},{"title":"புதுச்சேரி: `நியமன எம்.எல்.ஏ-க்களைத் தொடர்ந்து ராஜ்யசபா எம்.பி?!’ -பா.ஜ.க-வின் அடுத்த அதிரடி","text":"<p>புதுச்சேரி முதல்வர் ரங்கசாமி, கொரோனா தொற்று ஏற்பட்டு மருத்துவமனையில் சிகிச்சை பெற்றுவந்த நிலையில், தங்கள் கட்சியைச் சேர்ந்த மூன்று நபர்களை நியமன எம்.எல்.ஏ-க்களாக நியமித்து அதிர்ச்சி கொடுத்த பா.ஜ.க தலைமையிலான மத்திய அரசு, தற்போது ராஜ்யசபா எம்.பி-யையும் தேர்வுசெய்துவிட்டதாகத் தகவல் வெளியாகியிருக்கிறது. புதுச்சேரியில் பா.ஜ.க-வைச் சேர்ந்த மூன்று பேரை மத்திய உள்துறை அமைச்சகம் நியமன எம்.எல்.ஏ-க்களாக நியமித்த விவகாரம் புயலைக் கிளப்பியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/b5b190a5-afa6-4446-be87-897d774bdf6d\/IMG_20200725_093816.JPG\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>30 தொகுதிகளைக்கொண்ட புதுச்சேரி சட்டப்பேரவைக்கு மூன்று எம்.எல்.ஏ-க்களை நியமித்துக்கொள்ளலாம் என்பது விதி. மக்களால் தேர்ந்தெடுக்கப்படும் எம்.எல்.ஏ-க்களைப் போன்று அவர்களுக்கும் மாத ஊதியம், தொகுதி மேம்பாட்டு நிதி போன்றவை வழங்கப்படும். மேலும் சட்டப்பேரவை வளாகத்தினுள் நடக்கும் நம்பிக்கை வாக்கெடுப்பில் வாக்களிக்க உரிமையும் வழங்கப்பட்டிருக்கும் இவர்களுக்கு, ஆட்சி அமைக்க ஆதரவு கடிதம் கொடுக்கும் உரிமை இல்லை. இந்த மூன்று பேரும் அரசியலுக்கு அப்பாற்பட்டு கலை, இலக்கியம், கல்வி, அறிவியல், விளையாட்டு, சமூக சேவை உள்ளிட்ட தளங்களில் இயங்குபவர்களை நியமிக்க வேண்டும் என்பது மரபு.<\/p><p>ஆனால் ஆட்சியில் அமரும் எந்த அரசும் அதைக் கடைப்பிடிப்பதில்லை. மாறாக, தங்கள் கட்சி சார்பில் போட்டியிட்டு தோற்றவர்கள், தங்கள் கட்சியைச் சேர்ந்தவர்கள் அல்லது தங்களுக்கு வேண்டப்பட்டவர்களுக்கு அந்தப் பதவியை வழங்கிவிடுவார்கள். புதுச்சேரி அரசியலும் இது விதிவிலக்கல்ல. நடந்து முடிந்த புதுச்சேரி மாநில சட்டசபைத் தேர்தலில் பா.ஜ.க-வின் தேசிய ஜனநாயகக் கூட்டணியில் என்.ஆர்.காங்கிரஸ் 16 தொகுதிகளிலும், பா.ஜ.க 9 தொகுதிகளிலும், அ.தி.மு.க 5 தொகுதிகளிலும் போட்டியிட்டன. அதேபோல காங்கிரஸ் கட்சியின் மதச்சார்பற்ற முற்போக்கு கூட்டணியில் காங்கிரஸ் 15 தொகுதிகளிலும், தி.மு.க 13 தொகுதிகளிலும், வி.சி.க மற்றும் இந்திய கம்யூனிஸ்ட் கட்சிகள் தலா ஒரு தொகுதியிலும் போட்டியிட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2042866d-7f75-4d00-a7ae-0bed6bd48af6\/IMG_20210517_WA0004.jpg\" \/><figcaption>அமித் ஷாவுடன் ஜுடிசியல் கிருஷ்ணமூர்த்தி<\/figcaption><\/figure><p>16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 தொகுதிகளிலும், 9 தொகுதிகளில் போட்டியிட்ட பி.ஜே.பி 6 இடங்களிலும் வெற்றிபெற்ற நிலையில், 5 இடங்களில் போட்டியிட்ட அ.தி.மு.க அனைத்து இடத்திலும் தோல்வியைத் தழுவியது. எதிரணியில் 14 தொகுதிகளில் போட்டியிட்ட காங்கிரஸ் கட்சி வெறும் 2 இடங்களிலும், அதன் கூட்டணி கட்சியான தி.மு.க 6 இடங்களிலும் வெற்றிபெற்றது. இந்தக் கூட்டணியில் தலா ஒரு தொகுதியில் போட்டியிட்ட வி.சி.க மற்றும் இந்திய கம்யூனிஸ்ட் கட்சிகள் தோல்வியைத் தழுவின.<\/p><p>தேசிய ஜனநாயகக் கூட்டணி 16 இடங்களில் வெற்றிபெற்றதால் ஆட்சி அமைக்கும் பெரும்பான்மையை பெற்றது. ஆனால் என்.ஆர்.காங்கிரஸுக்கும், பா.ஜ.க-வுக்கும் அமைச்சரவைப் பங்கீடு முடியாததால், மே மாதம் 7-ம் தேதி ரங்கசாமி மட்டும் முதல்வராகப் பதவியேற்றார். தங்களுக்கு இரண்டு அமைச்சர் பதவிகளும், ஒரு துணை முதல்வர், சபாநாயகர் பதவியும் வேண்டுமென்று ரங்கசாமிக்கு அழுத்தம் கொடுத்தது பா.ஜ.க. ஆனால் ’வெறும் ஆறு எம்.எல்.ஏ-க்களை மட்டுமே வைத்திருக்கும் உங்களுக்கு எப்படி இவற்றைத் தர முடியும்... தவிர புதுச்சேரியில் துணை முதல்வர் என்ற ஒரு பதவியே இல்லையே’ என்று கடுப்பானார் ரங்கசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/94657dc2-500c-44e8-9f8c-4fae1e92b358\/124828_thumb.jpg\" \/><figcaption> முதல்வர் ரங்கசாமி<\/figcaption><\/figure><p>’எண்ணிக்கைதான் உங்களுக்குப் பிரச்னையா?’ என்று நினைத்துக்கொண்ட பா.ஜ.க., சுயேச்சை எம்.எல்.ஏ-க்களுக்கு வலைவிரித்தது. தொடர்ந்து ஏனாம் தொகுதி எம்.எல்.ஏ கொல்லப்பள்ளி ஸ்ரீநிவாஸ் அசோக் பா.ஜ.க-வுக்கு ஆதரவு தெரிவித்தார். இதற்கிடையில் 9-ம் தேதி ரங்கசாமிக்கு கொரோனா தொற்று ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டார். உடனே களத்தில் இறங்கிய மத்திய உள்துறை இரவோடு இரவாக பா.ஜ.க-வைச் சேர்ந்த மூன்று பேரை நியமன எம்.எல்.ஏ-க்களாக நியமித்து உத்தரவு பிறப்பித்தது. இது கூட்டணியில் இருந்த என்.ஆர்.காங்கிரஸ், அ.தி.மு.க-வை மட்டுமல்ல, உள்ளூர் பா.ஜ.க-வினரையும் அதிர்ச்சியடைய வைத்தது. காலம் காலமாக கட்சிக்காக உழைத்தவர்களை கழற்றிவிட்டுவிட்டு நேற்று வந்தவர்களுக்குப் பதவியா என்று கொந்தளித்துக்கொண்டிருக்கின்றனர்.<\/p><p>இந்த அதிர்ச்சியிலிருந்து அவர்கள் மீள்வதற்குள் ’ராஜ்யசபா எம்.பி பதவி’ என்ற அடுத்த அஸ்திரத்தை பா.ஜ.க கையில் எடுத்திருப்பதாகத் தகவல் வெளியாகியிருக்கிறது. புதுச்சேரி ராஜ்யசபா எம்.பி-யாக இருக்கும் கோகுலகிருஷ்ணனின் பதவிக்காலம் வரும் ஜூன் மாதம், 6-ம் தேதியுடன் முடிவடைகிறது. அதன் பிறகு அந்தப் பதவியை சென்னையைச் சேர்ந்த ‘ஜுடிசியல்’ கிருஷ்ணமூர்த்திக்குக் கொடுக்க முடிவெடுத்திருக்கிறதாம் பா.ஜ.க தலைமை. மத்திய உள்துறை அமைச்சர் அமித் ஷாவுக்கு மிகவும் நெருக்கமானவரான இந்த ஜுடிசியல் கிருஷ்ணமூர்த்தி, நீதித்துறையில் பெரிய பெரிய தொடர்புகளைக்கொண்டவர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/home-ministry-appointed-3-mla-in-puducherry-did-bjp-giving-pressure-to-cm-rangasamy\">புதுச்சேரி: 3 நியமன எம்.எல்.ஏ-க்கள்; மருத்துவமனையில் இருக்கும் ரங்கசாமியை நெருக்குகிறதா பா.ஜ.க?<\/a><\/p><p>2018, ஜூன் மாதம் சென்னைக்கு வந்த அமித் ஷா கிருஷ்ணமூர்த்தியின் வீட்டுக்குச் சென்று காபி குடித்துவிட்டுச் செல்லுமளவுக்கு இருவருக்கும் இடையேயான நட்பு வலிமை வாய்ந்தது. அந்த நெருக்கத்தின் காரணமாகத்தான் தனது நண்பரான கிருஷ்ணமூர்த்தியை ராஜ்யசபா எம்.பி-யாக்க முடிவெடுத்திருக்கிறாராம் உள்துறை அமைச்சர் அமித் ஷா. இது குறித்த அதிகாரபூர்வ அறிவிப்பு இன்னும் வெளியாகவில்லை என்றாலும், இந்தத் தகவல் புதுச்சேரி அரசியலில் புயலைக் கிளப்பியுள்ளது. இந்தத் தகவலால், உள்ளுர் பா.ஜ.க-வினரும், என்.ஆர்.காங்கிரஸ் கட்சியினரும் ஏக டென்ஷனில் இருக்கிறார்களாம்!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/bjp-plans-to-appoint-a-rajya-sabha-mp-in-puducherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8d986298-5cfe-4a07-ba84-6f49d17d5a13\/IMG_20210511_WA0110.jpg"],"pubdate":"Mon, 17 May 2021 05:26:24 +0000"},{"title":"மதுரை: `ஸ்மார்ட் சிட்டி திட்டத்தில் பல கோடி ரூபாய்க்கு மணல் கொள்ளை!'-சமூக ஆர்வலர் புகாரால் பரபரப்பு","text":"<p>மதுரையில நடந்துவரும் ஸ்மார்ட் சிட்டி திட்டத்தில் பல்வேறு முறைகேடுகள் நடந்துவருவதாக மதுரை நாடாளுமன்ற உறுப்பினர் சு.வெங்கடேசன், தற்போதைய மாநில நிதியமைச்சர் பி.டி.ஆர்.பழனிவேல் தியாகராஜன் ஆகியோர் இந்தத் திட்டம் தொடங்கியதிலிருந்து குற்றம்சாட்டிவருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/dd851e57-eb23-4eb4-8c2a-fc3c6a30ad2a\/DSC_8084.JPG\" \/><figcaption> பெரியார் பேருந்து நிலையப் பணி<\/figcaption><\/figure><p>இந்தநிலையில் மதுரையைச் சேர்ந்த சமூக ஆர்வலர் அரவிந்த் பாலாஜி, ஸ்மார்ட் சிட்டி திட்டத்தில் மணல் கொள்ளை நடந்ததாக தமிழக லஞ்ச ஒழிப்புத்துறை ஆணையருக்குப் புகார் மனு அனுப்பியிருப்பது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><p>அதில், ``மதுரை மாநகராட்சி ஸ்மார்ட் சிட்டி திட்டத்தின் கீழ் 100 கோடி ரூபாய் மதிப்பீட்டில் வணிக வளாகம், வாகனம் நிறுத்துமிடம் என மிகப்பெரியதாக பெரியார் பேருந்து நிலையம் கட்டப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/859597a0-37ef-4c80-babf-53fd4d8579be\/IMG_20210515_WA0027.jpg\" \/><figcaption>அரவிந்த் பாலாஜி<\/figcaption><\/figure><p>வாகன நிறுத்துமிடப் பணிக்காக சுமார் 10 மீட்டர் ஆழத்துக்குக் குழி தோண்டப்பட்டது. அப்படித் தோண்டும்போது கட்டுமான பணிகளுக்குப் பயன்படுத்தும் வகையில் கிராவல் மணல் அதிக அளவில் கிடைத்திருக்கிற.<\/p><p>இந்த மணலை மாநகராட்சித் தலைமைப் பொறியாளரும், சில அதிகாரிகளும் இணைந்து அரசுக்கும் கனிமவளத்துறைக்கும் தெரியாமல் விற்பனை செய்துள்ளனர்.<\/p><p>இதனால் தமிழக அரசுக்கு சுமார் 15 கோடி ரூபாய் அளவுக்கு இழப்பீடு ஏற்பட்டுள்ளது. இது குறித்து சி.பி.சி.ஐ.டி அல்லது லஞ்ச ஒழிப்புத்துறை விசாரணைக்கு உட்படுத்தி கனிம வளக் கொள்ளையில் ஈடுபட்ட அதிகாரிகள் மீது நடவடிக்கை எடுக்க வேண்டும்.<\/p><p>அதேபோல முறைகேடு செய்யப்பட்ட பணத்தை அதிகாரிகளிடமிருந்து பறிமுதல் செய்து அரசு கருவூலத்தில் ஒப்படைக்க வேண்டும்\" என்று மனுவில் கூறியிருக்கிறார்.<\/p><p>நம்மிடம் பேசிய அரவிந்த் பாலாஜி, ``பொதுமக்களின் புகார்கள் மீது உடனடியாக நடவடிக்கை எடுக்கப்படும் என்று அறிவித்துள்ள முதலமைச்சர், இந்த ஊழல் புகார் மீது உடனடியாக விசாரணை நடத்த உத்தரவிடுவார் என்று நம்புகிறேன்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-01\/bd2b2d3b-bbe2-4624-aaee-77df3e36d1ac\/p26b.jpg\" \/><figcaption>மதுரை மாநகராட்சி<\/figcaption><\/figure><p>தமிழக லஞ்ச ஒழிப்புத்துறை ஆணையருக்கும், கனிமவளத்துறை இயக்குநருக்கும் அனுப்பப்பட்டுள்ள இந்த மனு தமிழக முதல்வருக்கும் அனுப்பப்பட்டுள்ளது. <\/p><p>ஏற்கெனவே மதுரை மாநகராட்சி அதிகாரிகள் மீது லஞ்ச ஒழிப்புத்துறையினர் வரிசையாக வழக்குகள் பதிவு செய்துவரும் நிலையில், இந்தப் புகார் மேலும் பரபரப்பு ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/madurai-smart-city-scam-social-activist-complaint-to-cm","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/dd851e57-eb23-4eb4-8c2a-fc3c6a30ad2a\/DSC_8084.JPG"],"pubdate":"Mon, 17 May 2021 02:50:42 +0000"},{"title":"திரவ நிலை ஆக்சிஜன் கொள்கலன் அமைக்க வலியுறுத்தி கோவில்பட்டி கோட்டாட்சியர் அலுவலகம் முன் தமாகா நூதன போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672268.jpg\" \/><\/p><p>கோவில்பட்டி அரசு மருத்துவமனையில் திரவ நிலை ஆக்சிஜன் கொள்கலன் அமைக்க வலியுறுத்தி கோட்டாட்சியர் அலுவலகத்தில் த.மா.கா. சார்பில் நூதன போராட்டம் நடந்தது.<\/p>\n\n<p>கோவில்பட்டி கோட்டாட்சியர் அலுவலகத்துக்கு தமிழ் மாநில காங்கிரஸ் நகர தலைவர் கே.பி.ராஜகோபால் தலைமையில் நகர செயலாளர் மூர்த்தி, மாநில பொதுக்குழு உறுப்பினர் கே.பால்ராஜ், மாநில மாணவரணி பொதுச்செயலாளர் மாரிமுத்து ராமலிங்கம், மாணவரணியை சேர்ந்த கார்த்திக் ஆகியோர் துளசி மாலை அணிந்து, கைகளில் வேப்பிலை மற்றும் காலியான ஆக்சிஜன் உருளை ஆகியவற்றுடன் வந்து முற்றுகையிட்டனர். அவர்கள், கோவில்பட்டி அரசு மற்றும் தனியார் மருத்துவமனைகளில் கரோனாவுக்கு சிகிச்சை பெறுவோருக்கு காலதாமதமின்றி ஆக்சிஜன் சப்ளை செய்ய வேண்டும். கோவில்பட்டி அரசு மருத்துவமனையில் 6 ஆயிரம் லிட்டர் கொள்ளளவு கொண்ட திரவ நிலை ஆக்சிஸன் நிறுவ வேண்டும் என கோஷங்கள் முழங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672268-tmc-protest-in-kovilpatti.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672268.jpg"],"pubdate":"2021-05-18T21:08:31+00:00"},{"title":"மருத்துவமனைகளில் கூடுதல் கட்டணம், இலவச சேவைகளுக்கு லஞ்சம்; தவறு செய்யும் அலுவலர்கள் பணிநீக்கம்: தலைமைச் செயலாளர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672265.jpg\" \/><\/p><p>கரோனா நோய்த் தொற்று சிகிச்சை மற்றும் நிவாரணப் பணி அலுவலர்கள் மற்றும் நிறுவனங்கள் நேர்மையாக நடந்து கொள்ளவேண்டும் என, தமிழக அரசின் தலைமைச் செயலாளர் வெ.இறையன்பு அறிவுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, அவர் இன்று (மே 18) வெளியிட்ட அறிவிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672265-irai-anbu-advice-to-government-officials.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672265.jpg"],"pubdate":"2021-05-18T20:14:32+00:00"},{"title":"மே 18 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672264.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 18) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 115%;\"><font face=\"Cambria, serif\"><font size=\"2\"><font style=\"font-size: 11pt;\"><span style=\"letter-spacing: normal;\"><b>16,64,350 <\/b><\/span><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672264-may-18-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672264.jpg"],"pubdate":"2021-05-18T20:13:35+00:00"},{"title":"மே 18 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672263.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 18) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை <span style=\"background: transparent;\"><span style=\"line-height: 115%;\"><font face=\"Cambria, serif\"><font size=\"2\"><font style=\"font-size: 11pt;\"><span style=\"letter-spacing: normal;\"><b>16,64,350 <\/b><\/span><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672263-may-18-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672263.jpg"],"pubdate":"2021-05-18T20:12:28+00:00"},{"title":"கோவையில் கரோனா உறுதியானவர்களில் 60.39 சதவீதம் பேர் மாநகராட்சிப் பகுதியைச் சேர்ந்தவர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672262.jpg\" \/><\/p><p>கோவை மாவட்டத்தில் கரோனா தொற்று உறுதி செய்யப்பட்டவர்களில், 60.39 சதவீதம் பேர் மாநகராட்சிப் பகுதியைச் சேர்ந்தவர்கள் என, மாவட்ட நிர்வாக அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் சென்னைக்கு அடுத்து, கோவையில் கரோனா தொற்று வேகமாகப் பரவி வருகிறது. தொற்று பரவலைத் தடுக்க மாவட்ட மற்றும் மாநகராட்சி நிர்வாகத்தினர் பல்வேறு தடுப்பு நடவடிக்கைகளை மேற்கொண்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672262-covai-affect-due-to-covid19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672262.jpg"],"pubdate":"2021-05-18T19:46:18+00:00"},{"title":"புதுச்சேரி பல்கலை.யில் கரோனா பராமரிப்பு மையம்: ஆளுநர் ஒப்புதல் பெற்று நிறுவப்படும்- துணைவேந்தர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672260.jpg\" \/><\/p><p>புதுச்சேரி பல்கலைக்கழகத்தில் கரோனா பராமரிப்பு மையம் அமைக்கக் கொள்கை ரீதியான ஒப்புதலைத் துணைவேந்தர் குர்மீத் சிங் அளித்துள்ளார். துணைநிலை ஆளுநர் ஒப்புதலுக்கு பிறகு இந்த மையம் நிறுவப்படும் என்றும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் கரோனா தொற்று பாதிப்பு நாள்தோறும் தொடர்ந்து அதிகரித்து வருகிறது. அங்கு புதிதாக 1,797 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/672260-corona-care-center-at-the-university-of-pondicherry-established-with-the-approval-of-the-governor-vice-chancellor-information.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672260.jpg"],"pubdate":"2021-05-18T19:45:16+00:00"},{"title":"கரோனா; ஆவி பிடிப்பது ஆபத்தானதா? என்ன செய்ய வேண்டும்?- மருத்துவர் ஃபரூக் அப்துல்லா விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672259.jpg\" \/><\/p><p>கரோனா பெருந்தொற்றுக் காலத்தில் ரெம்டெசிவிர் மருந்து உயிர்காக்கும் மருந்து அல்ல என்று சொல்லப்பட்ட பிறகும் அதற்காக நாட்கணக்கில் கால் கடுக்க மக்கள் காத்திருந்ததை யாராலும் மறக்க முடியாது.<\/p>\n\n<p>அதேபோல ஆவி பிடித்தால் கரோனா தொற்றைத் தடுக்க முடியும் என்று கூறப்பட்ட நிலையில், சென்ட்ரல் ரயில் நிலையம் உள்ளிட்ட பொது இடங்களில் காவலர்களே ஆவி பிடித்தனர். ஆவி பிடிப்பதை இயக்கமாக மாற்றும் முயற்சிகளும் நடந்த நிலையில், பொது இடங்களில் ஆவி பிடிக்கக் கூடாது என்று மக்கள் நல்வாழ்வுத் துறை அமைச்சர் மா.சுப்பிரமணியன் அறிவுறுத்தினார். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672259-corona-steam-inhale.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672259.jpg"],"pubdate":"2021-05-18T19:34:09+00:00"},{"title":"'உங்கள் தொகுதியில் முதலமைச்சர்' 4 லட்சம் மனுக்கள் வரிசைப்படுத்தப்பட்டன: பயனாளிகளுக்கு முதற்கட்ட உதவியை வழங்கினார் முதல்வர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672258.jpg\" \/><\/p><p>உங்கள் தொகுதியில் முதலமைச்சர் துறையின் கீழ் பெறப்பட்ட 4 லட்சம் மனுக்களை வரிசைப்படுத்தி அதன் மீது நடவடிக்கை எடுக்கப்பட்டு வருகிறது, முதற்கட்டமாக சில பயனாளிகளுக்கு நலத் திட்ட உதவிகள் முதல்வர் ஸ்டாலினால் இன்று வழங்கப்பட்டது..<\/p>\n\n<p>இதுகுறித்து தமிழக அரசின் செய்திக்குறிப்பு வருமாறு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672258-the-chief-minister-in-your-constituency-has-sorted-out-4-lakh-petitions-the-chief-minister-has-provided-first-aid-to-the-beneficiaries.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672258.jpg"],"pubdate":"2021-05-18T19:26:12+00:00"},{"title":"புதிய குடும்ப அட்டை வழங்க எழைத் தொழிலாளியிடம் ரூ.500 லஞ்சம்; வட்ட வழங்கல் அலுவலர் பணியிடை நீக்கம்: அமைச்சர் அர.சக்கரபாணி அதிரடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672257.jpg\" \/><\/p><p>குஜிலியம்பாறை தாலுகாவில் பொதுமக்களுக்கு புதிய குடும்ப அட்டை(ரேஷன் கார்டு) வழங்க தலா ரூ.500 லஞ்சம் வாங்கிய வட்ட வழங்கல் அலுவலர் மீது உணவுத்துறை அமைச்சர் அர.சக்கரபாணி உத்தரவிட்டதின்பேரில் அவரரை பணியிடை நீக்கம் செய்து திண்டுக்கல் ஆட்சியர் மு.விஜயலட்சுமி உத்தரவிட்டார்.<\/p>\n\n<p>திண்டுக்கல் மாவட்டம் குஜிலியம்பாறை தாலுகா பகுதி வறண்ட பகுதி. இப்பகுதியில் கூலித்தொழிலாளர்களே அதிகம் வசித்துவருகின்றனர். இவர்களில் குடும்ப அட்டை இல்லாத பலர் புதிதாக விண்ணப்பித்திருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672257-ministers-action-against-corrupt-employee.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672257.jpg"],"pubdate":"2021-05-18T19:22:11+00:00"},{"title":"சிவகங்கை மாவட்டத்தில் ரேஷன் கடைகளில் பொருட்கள் விநியோகம் திடீர் நிறுத்தம்: குடும்ப அட்டைதாரர்கள் அவதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672255.jpg\" \/><\/p><p>சிவகங்கை மாவட்டத்தில் ரேஷன்கடைகளில் பொருட்கள் விநியோகம் திடீரென நிறுத்தப்பட்டதால் குடும்ப அட்டைதாரர்கள் அவதி அடைந்துள்ளனர்.<\/p>\n\n<p>சிவகங்கை மாவட்டத்தில் 829 ரேஷன்கடைகள் மூலம் 4,02,854 குடும்ப அட்டைதாரர்களுக்கு பொருட்கள் விநியோகிக்கப்பட்டு வருகிறது. அவர்களுக்கு அரிசி, கோதுமை, சர்க்கரை, மண்ணெண்ணெய், பாமாயில் போன்ற அத்தியாவசியப் பொருட்கள் வழங்கப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672255-sivagangai-ration-shop-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672255.jpg"],"pubdate":"2021-05-18T19:06:49+00:00"},{"title":"முதல்வரின் பொது நிவாரண நிதிக்கு நளினி ரூ.5 ஆயிரம் நிதியுதவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672254.jpg\" \/><\/p><p>வேலூர் பெண்கள் தனிச் சிறையில் அடைக்கப்பட்டுள்ள நளினி, முதல்வரின் பொது நிவாரண நிதிக்கு ரூ.5 ஆயிரம் அளிக்க விருப்ப மனு அளித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைக் கட்டுப்படும் பணிக்காக, தமிழக முதல்வரின் பொது நிவாரண நிதிக்கு தாராளமாக நிதியுதவி அளிக்க முதல்வர் மு.க.ஸ்டாலின் கோரிக்கை வைத்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672254-nalini-donates-rs-5-000-to-the-chief-minister-s-general-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672254.jpg"],"pubdate":"2021-05-18T19:02:14+00:00"},{"title":"தமிழகத்தில் இன்று 33,059 பேருக்குக் கரோனா தொற்று; சென்னையில் 6016 பேருக்கு பாதிப்பு: 21,362 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672253.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 33,059 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 16,64,350. சென்னையில் மட்டும் இதுவரை மொத்தம் 4,50,267 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 14,03,052.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672253-may-19-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672253.jpg"],"pubdate":"2021-05-18T18:54:48+00:00"},{"title":"எழுத்து தான் தாத்தாவுக்கு தைரியத்தை கொடுத்தது: கி.ரா. பேத்தி அம்சா பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672252.jpg\" \/><\/p><p>எழுத்து தான் தாத்தாவுக்கு தைரியத்தை கொடுத்தது என மறைந்த கரிசல் எழுத்தாளர் கி.ரா.வின் மகன் வழி பேத்தி அம்சா தெரிவித்தார்.<\/p>\n\n<p>கரிசல் இலக்கியத்தின் பிதாமகன் என்றழைக்கப்படும் கி.ராஜநாராயணன் என்ற கி.ரா.வின் சொந்த ஊர் கோவில்பட்டி அருகே இடைசெவல் ஆகும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672252-writer-k-rajanarayanans-grand-daughter-speaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672252.jpg"],"pubdate":"2021-05-18T18:46:16+00:00"},{"title":"ஊரடங்கு பற்றி மக்களும், அரசும், போலீஸும் உணரவில்லை; சாலைகளே கரோனா தொற்று மையங்களாக மாறும்: ராமதாஸ் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672251.jpg\" \/><\/p><p>ஊரடங்கைக் கடுமைப்படுத்துவதற்காகவும், சாலைகளில் வாகனப் போக்குவரத்தைத் தடுப்பதற்காகவும் தமிழக சிறப்புக் காவல்படை, ஆயுதப்படை, ஊர்க்காவல் படை ஆகியவற்றைச் சாலைகளில் நிறுத்த வேண்டும். தேவைப்பட்டால் மத்திய துணை ராணுவப் படைகளையும் தமிழகத்திற்கு அழைக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672251-people-government-and-police-are-not-aware-of-the-curfew-roads-like-this-will-turn-into-corona-epidemic-centers-ramadas.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672251.jpg"],"pubdate":"2021-05-18T18:17:18+00:00"},{"title":"ராணிப்பேட்டை: குறைந்த செலவில் ஆக்சிஜன் தயாரிக்கும் இயந்திரத்தை வடிவமைத்த இளைஞர்கள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/18\/800x400\/118353.webp\" \/><\/p><p>ஆக்சிஜன் தேவையை பூர்த்தி செய்ய ஆக்சிஜன் தயாரிக்கும் இயந்திரத்தை குறைந்த செலவில் தயாரித்து மாவட்ட ஆட்சியரிடம் வழங்கிய இளைஞர்களுக்கு பாராட்டுகள் குவிந்து வருகிறது.<\/p>\n<p>ராணிப்பேட்டை மாவட்டம் அரக்கோணம் குறிஞ்சிநகர் குடியிருப்பு பகுதியில் நரேஷ், அனிஷ் மேத்யூ. ஆகிய இரு இளைஞர்கள் வசித்து வருகின்றனர். இதில், அனிஷ் மேத்யூ பெங்களூருவில் வானியல் பொறியாளராக பணியாற்றி வருகிறார்.இந்நிலையில், கொரோனா தாக்கம் நாளுக்கு நாள் அதிகரித்து வருவதால் நோயாளிகளுக்கு படுக்கை வசதி, ஆக்சிஜன் வசதி, வென்டிலேட்டர் ஆகியவற்றின் தேவை அதிகரித்துள்ளது. குறிப்பாக ஆக்சிஜன் தேவைப்படும் நோயாளிகள் நாளுக்கு நாள் அதிகரித்து வருகின்றனர். இதனால் மருத்துவமனையில் பயன்படுத்தப்படும் ஆக்சிஜனின் தேவை அதிகரித்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621340578486.jpeg\" \/><\/p>\n<p>இதனால் நோயாளிகள் சந்திக்கும் சிரமத்தை கருத்தில் கொண்ட அனிஷ் மேத்யூ, வெளிநாடுகளிலிருந்து அதிக செலவில் ஆக்சிஜன் தயாரிக்கும் இயந்திரங்களை இறக்குமதி செய்வதை குறைக்க, குறைந்த செலவில் உள்நாட்டு பொருட்களைக் கொண்டு ஆக்சிஜன் தயாரிக்கும் இயந்திரத்தை கண்டுபிடிக்க முடிவு செய்தனர். அதன்படி காற்றில் உள்ள 21 சதவீதம் ஆக்சிஜனை ஜியோ லைட் என்ற வேதிப் பொருளை பயன்படுத்தி கம்ப்ரசர் மூலம் தனியாக பிரித்து அதனை ஒரு குடுவையில் சேமித்து வைக்கும் யுக்தியை பயன்படுத்தி, உள்நாட்டு பொருட்களை கொண்டு 40,000 ரூபாயில் செலவில் ஒரு நிமிடத்திற்கு 10 லிட்டர் என்ற வீதத்தில் ஆக்சிஜனை தயாரிக்கும் திறன் படைத்த இயந்திரத்தை தயாரித்துள்ளனர்.<\/p>\n<p>இதன் வெளிநாட்டு இறக்குமதி மதிப்பு 1 முதல் 2 லட்சம் ரூபாய் இருக்கும், குறைவான நோயாளிகளின் ஆக்சிஜன் தேவையை பூர்த்தி செய்ய, தங்களுடைய இந்த இயந்திரத்தை ஆய்வுக்கு உட்படுத்தி பொதுமக்களின் பயன்பாட்டிற்கு வழங்க அனுமதி கேட்டு அணிஷ் மற்றும் நரேஷ் மாவட்ட ஆட்சியர் கிளாட்சன் புஷ்பராஜை நேரில் சந்தித்து ஆக்ஸிஜன் தயாரிக்கும் இயந்திரத்தை காட்டி அதன் செயல் முறையை விளக்கினர்.<\/p>\n<p>இதனைத் தொடர்ந்து மக்கள் பயன்பாட்டிற்கு கொண்டு செல்ல உரிய நடவடிக்கை எடுப்பதாக மாவட்ட ஆட்சியர் உத்தரவாதம் அளித்ததோடு, இளைஞர்களின் இந்த முயற்சியை வெகுவாக பாராட்டினார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103007\/Ranipettai-Young-people-who-designed-a-low-cost-oxygen-production-machine.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103007\/Ranipettai-Young-people-who-designed-a-low-cost-oxygen-production-machine.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/18\/800x400\/118353.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621340578486.jpeg"],"pubdate":"2021-05-18T18:11:27+00:00"},{"title":"வாணியம்பாடி அருகே ஒரே கிராமத்தைச் சேர்ந்த 5 பேர் உயிரிழப்பு: தனிமைப்படுத்தப்பட்ட கிராமத்தில் நோய்த் தடுப்புப் பணிகள் தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672250.jpg\" \/><\/p><p>வாணியம்பாடி அருகே ஒரே கிராமத்தைச் சேர்ந்த 5 பேர் கரோனா நோய்த் தொற்றுக்கு ஆளாகி அடுத்தடுத்து உயிரிழந்ததால், அந்த கிராமம் தனிமைப்படுத்தப்பட்டு அங்கு நோய்த் தடுப்புப் பணிகள் தீவிரப்படுத்தப்பட்டுள்ளன.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம், வாணியம்பாடி நகராட்சி மட்டுமல்லாமல், கிராமப் பகுதிகளிலும் கரோனா தொற்று வேகமாகப் பரவி வருகிறது. வாணியம்பாடி அடுத்த உதயேந்திரம், ஆலங்காயம், மதனாஞ்சேரி உள்ளிட்ட கிராமப் பகுதிகளில் கரோனா பெருந்தொற்று கடந்த சில நாட்களாக அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672250-village-quarantined-near-vaniyambadi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672250.jpg"],"pubdate":"2021-05-18T18:06:00+00:00"},{"title":"அரசின் வழிகாட்டு நெறிமுறைகளைப் பின்பற்றாத கடைகளுக்கு சீல் வைத்து வழக்குப் பதிவு: திருப்பத்தூர் எஸ்.பி. எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672249.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டத்தில் அரசின் வழிகாட்டு நெறிமுறைகளைப் பின்பற்றாத கடைகளுக்கு சீல் வைத்து, உரிமையாளர்கள் மீது வழக்குப் பதிவு செய்யப்படும் என எஸ்.பி. விஜயகுமார் எச்சரித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பெருந்தொற்று அதிகரித்து வருவதைக் கட்டுப்படுத்த மே 24-ம் தேதி அதிகாலை 4 மணி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. முழு ஊரடங்கால் பொதுமக்கள் பாதிக்கப்படக் கூடாது என்பதால், காய்கறி, மளிகை, இறைச்சி உள்ளிட்ட கடைகள் காலை 6 மணி முதல் 10 மணி வரை திறக்கவும், அவ்வாறு திறக்கப்படும் கடைகள் கரோனா விதிமுறைகளைப் பின்பற்றி வியாபாரம் செய்ய வேண்டும் என்றும் அரசு வழிகாட்டு நெறிமுறைகளை வெளியிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672249-tirupathur-sp-warns-traders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672249.jpg"],"pubdate":"2021-05-18T17:58:59+00:00"},{"title":"கொரோனா பாதித்தவர் வெளியே வந்தால் ரூ.2000 அபராதம் - சென்னை மாநகராட்சி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/18\/800x400\/118348.webp\" \/><\/p><p>கொரோனா தொற்று பாதித்து வீட்டுத் தனிமையில் இருப்பவர்கள் வெளியே வந்தால் ரூ.2000 அபராதம் வசூலிக்கப்படும் என சென்னை மாநகராட்சி தெரிவித்துள்ளது.<\/p>\n<p>தமிழகத்தில் கொரோனா பரவலைக் கட்டுப்படுத்த பொதுமுடக்கம் அமல்படுத்தப்பட்டுள்ளது. இதனால் அத்தியாவசிய தேவைகளைத் தவிர்த்து வெளியே வருபவர்களுக்கும், முகக்கவசம் அணிதல், சமூக இடைவெளியைக் கடைபிடித்தல் போன்ற கொரோனா விதிமுறைகளை பின்பற்றாதோருக்கும் காவல்துறை அபராதம் விதித்து வருகிறது. தமிழகத்தில் குறிப்பாக சென்னையில் கொரோனா தொற்றின் தாக்கம் மிகத் தீவிரமாக உள்ளது. இதனால் சென்னை மாநகராட்சி பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621338651905.jpeg\" \/><\/p>\n<p>இந்நிலையில் கொரோனாவால் பாதிக்கப்பட்டு வீட்டுத் தனிமையில் இருப்பவர்கள் வெளியே சுற்றுவதாக புகார்கள் எழுந்து வந்தது. இதனைத் தொடர்ந்து, கொரோனா தொற்று பாதித்து வீட்டுத் தனிமையில் இருப்பவர்கள் வெளியே வந்தால் ரூ.2000 அபராதம் வசூலிக்கப்படும் என சென்னை மாநகராட்சி தெரிவித்துள்ளது. அதுமட்டுமல்லாமல் வெளியே நடமாடும்போது கண்டுபிடிக்கப்பட்டால் அபராதத்துடன் கொரோனா மையத்துக்கு அனுப்பப்படுவார்கள் என்றும் சென்னை மாநகராட்சி தெரிவித்துள்ளது.<\/p>\n<p>கொரோனாவால் பாதிக்கப்பட்டு வெளியே நடமாடுபவர்கள் பற்றி தெரியவந்தால் 044-2538 4520 என்ற எண்ணிற்கு அழைத்து புகார் அளிக்கலாம் என்றும் அறிவிக்கப்பட்டிருக்கிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/103002\/Chennai-Corporation-says--If-home-quarantine-people-found-outside-will-be-fined-Rs-2000.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/103002\/Chennai-Corporation-says--If-home-quarantine-people-found-outside-will-be-fined-Rs-2000.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/18\/800x400\/118348.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1621338651905.jpeg"],"pubdate":"2021-05-18T17:52:51+00:00"},{"title":"சென்னையில் வீட்டுத் தனிமையில் இருப்பவர்கள் வெளியே வந்தால் ரூ.2,000 அபராதம்: மாநகராட்சி ஆணையர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672248.jpg\" \/><\/p><p>கரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டு வீடுகளில் தனிமைப்படுத்தப்பட்டுள்ள நபர்கள் மற்றும் அவரது குடும்பத்தினர் வீடுகளை விட்டு வெளியே வருவது கண்டறியப்பட்டால் ரூ.2000 அபராதம் விதிக்கப்படும் என்று சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி எச்சரித்துள்ளார். <\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி இன்று (மே 18) வெளியிட்ட அறிவிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672248-gagandeep-singh-bedi-announcement-on-penalty.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672248.jpg"],"pubdate":"2021-05-18T17:50:47+00:00"},{"title":"ஊரடங்கு விதிகளை மீறும் நிறுவனங்கள் மீது உடனடி நடவடிக்கை: அரசுக்கு உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672245.jpg\" \/><\/p><p>ஊரடங்கின்போது செயல்பட அனுமதிக்கப்பட்ட நிறுவனங்கள் கரோனா தடுப்பு நடவடிக்கைகளைப் பின்பற்றாவிட்டால் உடனடி நடவடிக்கை எடுக்கத் தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>ரெனால்ட் நிசான் கார் மற்றும் விப்ரோ சிலிண்டர் ஆகியவை செயல்பட அனுமதித்ததை எதிர்த்து ஊழியர் சங்கங்கள் தொடர்ந்த வழக்கு நேற்று விசாரணைக்கு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/672245-immediate-action-against-companies-violating-curfew-rules-high-court-orders-state.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/18\/large\/672245.jpg"],"pubdate":"2021-05-18T17:32:04+00:00"}]