[{"title":"புதிய ரேஷன் கார்டு வாங்க இது முக்கியம்: பெயர் நீக்க சிம்பிள் வழிமுறை","text":"<p><strong>TN Ration Card Name Remove Simple Way : <\/strong>இந்தியாவில் பிறந்த ஒவ்வொரு குடிமகனுக்கும் ரேஷன்கார்டு இன்றியமையாதது. பெரும் பணக்காரர்கள் முதல் சாதாரண ஏழை மக்கள் வரை ஒவ்வொரு குடும்பத்திற்கும் ரேஷன்கார்டு ஒரு முக்கிய ஆவனமாக செயல்படுகிறது. அரசின் சலுகைகள் பெறவும், நியாயவிலை கடையில் பொருட்கள பெற்றுக்கொள்ளவும்&nbsp; என பல வழிகளில் பயன்படும் இந்த ரேஷன்கார்டை ஆவணத்திற்காகவே சிலர் பயன்படுத்தி வரும் நிலையும் உள்ளது. <\/p>\n\n\n\n<p>நாட்டில் உள்ள அனைவருக்கும் ரேஷன் அட்டை இன்றியமையாத ஒரு பயன்பாடாக இருக்கும் நிலையில், புதிதாக திருணம் ஆனவர்கள் புதிய ரேஷன்கார்டை பெற ஆண் மற்றும் பெண் இருவரின் வீட்டிலும் உள்ள ரேஷன் கார்டில் அவரது பெயரை நீக்கம் செய்ய வேண்டும். இதற்காக மட்டும் அல்ல, ரேஷன் கார்டில் பெயர் உள்ள ஒருவர் இறந்துவிட்டாலும் அவரது பெயரை ரேஷன் கார்டில் இருந்து நீக்கம் செய்ய வேண்டியது கட்டாயம்.<\/p>\n\n\n\n<p>மேலும் ஒருவரின் பெயர் புதிதாக ரேஷன் அட்டையில் பதிய வேண்டும் என்றால், ஏற்கனவே அவரது பெயர் இடம்பெற்றுள்ள பழைய ரேஷன்கார்டில் இருந்து அவரது பெயரை நீங்க வேண்டியது கட்டாயம். ஒருவரின் பெயர் ஒரு ரேஷன்கார்டில் மட்டுமே இருக்க வேண்டும் என்ற விதி இருப்பதால், பழைய கார்டில பெயர் நீக்கம் செய்யமால் புதிய கார்டு வாங்க முயற்சி செய்யும் போது மோசடி செய்த குற்றம் உங்கள் மேல் சுமத்தப்படும்.&nbsp; ஆகவே அரசின் விதிகளை பின்பற்றி ஒரு ரேஷன்கார்டில் பெயர் நீக்கியபிறகு புதிய கார்டுக்கு விண்ணப்பிக்க வேண்டும்.<\/p>\n\n\n\n<p>இதில் ரேஷன் கார்டில் பெயர் நீக்கம் செய்வது கடினமா என்று கேட்டால் இல்லை என்று சொல்லும் அளவிற்கு சுலபமான வழிகள் உள்ளது. அரசின் சேவைகள் தற்போது டிஜிட்டல் முறைக்கு மாற்றப்பட்டுள்ளது. இதனால் ஆன்லைன் முறையில் எளிமையாக உங்களது பெயரை பழைய ரேஷன் கார்டில் இருந்து நீக்கம் செய்யலாம்.<\/p>\n\n\n\n<p><strong>ரேஷன் கார்டில் ஆன்லைன்முறையில் பெயர் நீக்கம் செய்ய வழிமுறைகள் :<\/strong><\/p>\n\n\n\n<p>முதலில் தமிழ்நாடு அரசின் உணவுப் பொருள் வழங்கல் மற்றும் நுகர்வோர் பாதுகாப்புத்துறையின் அதிகாரபூர்வ இணையதளமான <a href=\"http:\/\/www.tnpds.gov.in\" rel=\"nofollow\">http:\/\/www.tnpds.gov.in<\/a> என்ற இணையதள முகவரிக்குச் செல்லவும்.<\/p>\n\n\n\n<p>அதில் ஆங்கிலம், தமிழ் என இரு மொழிகளில் இருக்கும் &nbsp;இதில் நீங்கள் தமிழை தேர்ந்தெடுக்கும் பட்சத்தில், இணையதளத்தில் முகப்புப் பக்கத்தில் ‘மின்னணு அட்டை தொடர்பான சேவைகள்’ என்ற ஒரு பகுதியை கிளிக் செய்து `குடும்ப உறுப்பினர் நீக்க&#8217; என்பதை க்ளிக் செய்யவும்.<\/p>\n\n\n\n<p>அடுத்து தோன்றும் புதிய பக்கத்தில், பழைய ரேஷன் கார்டுடன் இணைந்துள்ள உங்கள் மொபைல் எண்ணை பதிவு செய்யவும்.&nbsp;&nbsp;<\/p>\n\n\n\n<p>அதன்பிறகு உங்களது மொபைல் எண்ணுக்கு வரும் ஒடிபி (OTP) பதிவிட்டு, ‘பதிவு செய்’ என்பதை க்ளிக் செய்தவுடன் உங்களர் ரேஷன் கார்டின் விவரங்கள் தெரிய வரும்.<\/p>\n\n\n\n<p>அதில் &nbsp;இடதுபுறத்தில் உள்ள ‘அட்டை பிறழ்வு’ என்பதை க்ளிக் செய்து அடுத்து புதிய கோரிக்கைகள் என்பதை க்ளிக் செய்யவும்.&nbsp;<\/p>\n\n\n\n<p>அடுத்து திரையில் தோன்றும் பக்கத்தில், உங்களது ரேஷன் கார்டு எண் மற்றும் நியாய விலைக் கடையின் குறியீட்டு எண் ஆகியவற்றை சரி பார்த்து ‘சேவையைத் தேர்ந்தெடுக்கவும்’ என்ற ஒரு விருப்பத்தில் உள்ள ‘குடும்ப உறுப்பினர் நீக்க’ என்பதை க்ளிக் செய்யவும்.<\/p>\n\n\n\n<p>அதன்பிறகு திரையில் தோன்றும் குடும்ப உறுப்பினர்களின் பெயர்களில் நீக்க வேண்டிய பெயரை டிக் செய்து, &nbsp;நீக்கத்திற்கான காரணத்தை ‘காரணம்’ அதற்குரிய கட்டத்தில் நிரப்பவும். &nbsp;<\/p>\n\n\n\n<p>அதன்பிறகு பெயர் நீக்குவதற்கு தகுந்த ஆவணத்தை அப்லோடு செய்ய வேண்டும். (திருமணமான பெண் அல்லது ஆணின் பெயரையோ நீக்க திருமணச் சான்றிதழை பதிவேற்றவும்.&nbsp; இறந்தவர்களின் பெயரை நீக்குவதற்கு இறப்புச் சான்றிதழை பதிவேற்றவும்.?&nbsp;<\/p>\n\n\n\n<p>அடுத்து பதிவு செய்ய’ என்ற விருப்பத்தை கிளிக் செய்தால் கோரிக்கை பதிவு செய்யப்படும். இதனை உறுதிப்படுத்தும் வகையில். திரையில் பச்சை நிறத்தில் `டிக்&#8217; மார்க் தோன்றும்.&nbsp;<\/p>\n\n\n\n<p>இதன் பிறகு உங்களது கோரிக்கை விண்ணப்பத்தை பதிவிறக்கம் செய்துள்ள கொடுக்கப்பட்டுள்ள ஆப்ஷனை கிளிக் செய்து பெற்றுக்கொள்ளலாம். தொடர்ந்து ஓரிரு நாட்களில் உங்களது விண்ணப்பம் பரிசீலிக்கப்பட்டு உங்களது பெயர் நீக்கம் செய்யப்படும்.<\/p>\n\n\n\n<p>ஓரிரு நாள்கள் கழித்து இதே இணையதளத்தில், ‘அட்டை தொடர்பான சேவை நிலை அறிய’ என்ற ஆப்ஷனை க்ளிக் செய்து உங்களது விண்ணப்பத்தின் நிலையைத் தெரிந்துக் கொள்ளலாம். உங்களது பெயர் நீக்கம் செய்யப்பட்ட உடன், ‘சான்றிதழ் பதிவிறக்கம்’ என்ற வசதியை கிளிக் செய்து&nbsp; சான்றிதழை பெற்றுக்கொள்ளாலம்.&nbsp;புதிய ரேஷன் கார்டு&nbsp;விண்ணப்பிக்கும்போது இந்த சான்றிதழ் தேவைப்படும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-ration-card-name-remove-simple-way-update\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Ration-Card-Name.jpg"],"pubdate":"Sun, 11 Jul 2021 10:41:26 +0530"},{"title":"பாக்யலட்சுமி சீரியலில் இருந்து விலக 2 காரணம்… ஷாக் கொடுத்த ஜெனிஃபர்!","text":"<p>பாக்கியலட்சுமி சீரியலில் ராதிகாவாக நடித்த ஜெனிஃபர், சீரியலிலிருந்து ஏன் விலகினேன் என வீடியோ மூலம் விளக்கம் அளித்துள்ளார்.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாக்கியலட்சுமி சீரியலில் ராதிகா கதாப்பாத்திரத்தில் நடித்து வந்தவர் நந்திதா ஜெனிபர். ஜெனிபர் ஈர நிலம், இம்சை அரசன் 23ஆம் புலிகேசி உள்ளிட்ட படங்களில் நடித்தவர். சன் டிவியில் லட்சுமி ஸ்டோர்ஸ் உள்ளிட்ட சீரியல்களிலும் ஜெனிபர் நடித்துள்ளார்.<\/p>\n\n\n\n<p>பாக்கியலட்சுமி சீரியலில் சவாலான கதாப்பாத்திரத்தை ஏற்று நடித்து வந்த நிலையில், திடீரென சீரியலில் இருந்து விலகுவதாக அறிவித்தார். ஜெனிபர் சீரியலில் இருந்து விலகியது, ரசிகர்களுக்கு அதிர்ச்சியளித்த நிலையில், அதற்கான காரணம் என்னவாக இருக்கும் என ரசிகர்கள் குழம்பி வந்த நிலையில், ஜெனிபரே அதற்கான காரணத்தை கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து அவர் கணவர் கூறுகையில், ஜெனிபர் இந்த சீரியலை விட்டு விலக இரண்டு காரணம் இருக்கிறது. ஒன்று பெர்சனல் காரணம். அதனை வேறொரு வீடியோவில் சீக்கிரம் சொல்வோம் என்று கூறியிருக்கிறார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322209\" height=\"352\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/213781272_561761101535926_2963321291137359332_n.jpg\" style=\"width: 667px;\" width=\"352\" \/><\/p>\n\n\n\n<p>மற்றொரு காரணம், இந்த சீரியலில் ஜெனிபர் இதுவரை நடித்து வந்த பாசிட்டிவ் கேரகடர் மாறப்போகிறது. கதை வேறு மாதிரியாக மாறப்போகிறது. அதனால் நல்ல பெயர் வாங்கிவிட்டு இப்படி செய்ய உடன்பாடு இல்லை. இதனால் தான் விலகிவிட்டார் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>பாக்கியலட்சுமியின் தோழியாக, இதுவரை பாசிட்டிவ் ரோலில் நடித்து வந்த ஜெனிபருக்கு ரசிகர்களிடம் நல்ல பெயர் இருந்து வருகிறது. இவரைப் பற்றி இதுவரை அதிகமான நெகட்டிவ் கமெண்ட்கள் வந்ததில்லை. ஆனால் இனி கதை வேறு மாதிரியாக போகப்போகிறது. அதில் தன்னுடைய கேரக்டரை ரசிகர்கள் வேறு மாதிரி பார்க்க ஆரம்பித்துவிடுவார்கள். அது பிடிக்கவில்லை என்பதால் தான் இந்த சீரியலில் இருந்து விலகி இருக்கிறேன் என்று கூறியிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>ஜெனிபர் அளித்துள்ள இந்த விளக்கம் ரசிகர்களுக்கு பெரும் ஏமாற்றத்தை அளித்துள்ளது. சீரியலை விட்டு விலகினாலும் ரசிகர்கள் ஜெனிபருக்கு ஆதரவு அளித்து வருகின்றனர். வேறு ஒரு சீரியலில் ஜெனிபரை எதிர்ப்பார்ப்பதாகவும் ரசிகர்கள் கூறி வருகின்றனர். பிடிக்காத விஷயத்தைச் செய்யாமல் சீரியலை விட்டு விலகியது நல்லது தான் என ஜெனிபருக்கு ரசிகர்கள் கூறிவருகின்றனர். மேலும் ரசிகர்களுக்காக, இந்த விஷயத்தை வீடியோ மூலம் சொன்னது மிகுந்த மகிழ்ச்சியளிப்பதாகவும் ரசிகர்கள் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-bakiyalakshmi-serial-jennifer-talks-about-her-quit-from-serial-322206\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/jennifer-bakiyalakshmi.jpg"],"pubdate":"Sun, 11 Jul 2021 09:52:07 +0530"},{"title":"டெல்லியில் அதிக ஒலி எழுப்பினால் ரூ.1 லட்சம் அபராதம்..!","text":"டெல்லியில் அதிக ஒலி எழுப்பினால் ஒரு லட்சம் ரூபாய் வரை அபாராதம் விதிக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.\nடெல்லி மாசு கட்டுப்பாட்டுக் குழு, நகரில் ஒலி மாசுபாட்டை உருவாக்குவதற்கு விதிக்கப்படும் அபராதத் தொகையை திருத்துவதாக அறிவித்துள்ளது. புதிய அபராத விகிதங்களின்படி, ஒலி மாசுபாட்டை ஏற்படுத்தினால் அதிகபட்சம் ஒரு லட்சம் ரூபாய் வரை அபராதம் விதிக்கப்படலாம்.\nபுதிய விதிகளின்படி, பள்ளி, கல்லூரிகள், நீதிமன்றங்கள், மருத்துவமனைகள் ஆகியவற்றில் இருந்து 100 மீட்டர் தொலைவு பகுதி, அமைதி மண்டலமாக அறிவிக்கப்பட்டுள்ளது.\nஅந்த மண்டலத்துக்குள் பட்டாசு வெடித்தால், 20 ஆயிரம் ரூபாயும், மற்ற இடங்களில் பட்டாசு வெடித்தால் 10 ஆயிரம் ரூபாயும் அபராதம் விதிக்கப்படும் என்று கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150139-டெல்லியில்-அதிக-ஒலி-எழுப்பினால்-ரூ.1-லட்சம்-அபராதம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625980023150139.jpg"],"pubdate":"Sun, 11 Jul 2021 09:51:57 +0530"},{"title":"ஆப்கான் உள்நாட்டு யுத்தத்தில் தாலிபன்களுடன் இணைந்த பாக்.தீவிரவாதிகள்","text":"ஆப்கானிஸ்தானில் ராணுவப் படையினருக்கு எதிரான தாலிபன் தீவிரவாத இயக்கத்தின் யுத்தத்தில் இந்தியாவுக்கு எதிராக செயல்படும் பாகிஸ்தான் தீவிரவாத இயக்கங்களும் இணைந்துள்ளன.\nஇந்தியா அமெரிக்கா, ரஷ்யா உள்ளிட்ட பல நாடுகள் ஆப்கானிஸ்தானின் பாதுகாப்பு குறித்து கவலை தெரிவித்துள்ளன. இந்நிலையில் தாலிபனுக்குத் துணையாக லஷ்கர் இ தொய்பா உள்ளிட்ட பாகிஸ்தான் தீவிரவாத இயக்கங்கள் ஆப்கான் உள்நாட்டு யுத்தத்தில் இறங்கியுள்ளன.\nஆயிரக்கணக்கான தீவிரவாதிகள் 200 பேர் கொண்ட குழுக்களாகப் பிரிந்து குனார், நங்கஹார் போன்ற மாகாணங்களில் யுத்தத்தில் ஈடுபட்டு உள்ளனர். இதில் ஏராளமான தற்கொலைப் படைத் தீவிரவாதிகளும் இருப்பதாக உளவுத்துறையினர் தெரிவித்துள்ளனர்.\nதாலிபன் தீவிரவாதிகளுக்கு பாகிஸ்தானில் உளவு அமைப்பினர், ராணுவ உதவியுடன் பயிற்சிகள் அளிக்கப்படுவதாகவும் கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/150137-ஆப்கான்-உள்நாட்டு-யுத்தத்தில்-தாலிபன்களுடன்-இணைந்த-பாக்.தீவிரவாதிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625976565150137.jpg"],"pubdate":"Sun, 11 Jul 2021 09:30:21 +0530"},{"title":"புவி ஆய்வுக்கான ஜிசாட்-1 செயற்கைக்கோளை அடுத்த மாதம் 12ந்தேதி விண்ணில் செலுத்த திட்டம்","text":"இந்திய விண்வெளி ஆராய்ச்சி நிறுவனமான இஸ்ரோ, புவி ஆய்வுக்கான 'ஜிசாட் - 1' செயற்கைக்கோளை அடுத்த மாதம் 12ந்நேதி விண்ணில் செலுத்த திட்டமிட்டுள்ளது.\nஇதுதொடர்பாக பேசிய இஸ்ரோ அதிகாரி ஒருவர், இந்த செயற்கைக்கோளில் இந்தியாவின் நிலம் மற்றும் கடல் எல்லைகளை உடனுக்குடன் படம் பிடித்து பூமிக்கு அனுப்பும் வகையில் மிகத் துல்லியமாக படம் பிடிக்கும் தொழில்நுட்பத்தில் தயாரிக்கப்பட்ட கேமராக்கள் இணைக்கப்பட்டுள்ளன என்றார்.\nஇயற்கை பேரிடர் நிலவரத்தை கண்காணித்து, பூமியில் உள்ள கட்டுப்பாட்டு அறைக்கு உடனடியாக தெரிவிக்கும் வகையில் உருவாக்கப்பட்டுள்ள இந்த செயற்கை கோள் வனம், விளைநிலம், கனிம வளம், பனிப் பிரதேசம் உள்ளிட்டவற்றின் தகவல்களை அறிந்து கொள்ளவும் உதவும் என்றார்.","link":"https:\/\/www.polimernews.com\/view\/150136-புவி-ஆய்வுக்கான-ஜிசாட்-1-செயற்கைக்கோளை-அடுத்த-மாதம்-12ந்தேதி-விண்ணில்-செலுத்த-திட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625976339150136.jpg"],"pubdate":"Sun, 11 Jul 2021 09:24:30 +0530"},{"title":"Tamil News Live Updates; இந்தியாவில் ஒரே நாளில் 41,506 பேருக்கு கொரோனா தொற்று உறுதி","text":"<p><strong>தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு 19 ஆம் தேதி வரை நீட்டிப்பு<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டில் தற்போது நடைமுறையில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூலை 12 ஆம் தேதி காலை 6 மணியுடன் முடிவடைய உள்ள நிலையில், தமிழகத்தில் கூடுதல் தளர்வுகளுடன் மேலும் ஒரு வாரத்திற்கு ஜூலை 19ஆம் தேதி காலை 6 மணி வரை ஊரடங்கு நீட்டிக்கப்படுவதாக முதலமைச்சர் ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஊரடங்கு தளர்வாக, இரவு 8 மணி வர அனுமதிக்கப்பட்ட கடைகளுக்கு இரவு 9 மணி வரை அனுமதி அளிக்கப்பட்டுள்ளது. அதன்படி உணவகம், தேநீர் கடைகள், பேக்கரி, நடைபாதை கடைகள், இனிப்பு, கார வகை பண்டங்கள் விற்பனை கடைகள் வழக்கமான நிபந்தனைகளுக்கு உட்பட்டு இரவு 9 மணி வரை, 50 சதவீத வாடிக்கையாளர்களுடன் செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது. அதேசமயம், பள்ளி, கல்லூரிகள், பூங்காக்கள், திரையரங்குகள் திறக்க தடை நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>பிரதமர் மோடியுடன் தமிழக ஆளுநர் சந்திப்பு<\/strong><\/p>\n\n\n\n<p>தமிழக ஆளுநர் பன்வாரி லால் புரோகித் நேற்று மாலை 4 மணிக்கு பிரதமர் மோடியைச் சந்தித்தார். சந்திப்பின்போது தமிழகத்தின் தற்போதைய அரசியல் நிலவரம், கொரோனா கள நிலவரங்கள் குறித்து பிரதமரிடம் ஆளுநர் எடுத்துரைத்தாக கூறப்படுகிறது. மேலும் நீட் தேர்வு விஷயத்தில் மாநில அரசின் செயல்பாடு, தி.மு.க வின் கடந்த 2 மாத கால ஆட்சி நிலவரம் பற்றியும் விவாதித்தாக கூறப்படுகிறது.<\/p>\n\n\n\n<p><strong>மேகதாது அணை விவகாரம்<\/strong><\/p>\n\n\n\n<p>காவிரி ஆற்றின் குறுக்கே மேகதாது அணை கட்டும் பிரச்சனை தொடர்பாக உச்ச நீதிமன்றத்தில் வழக்கு தொடர தமிழக அரசு திட்டமிட்டுள்ளது. இது தொடர்பாக, நாளை நடக்கும் அனைத்து சட்டமன்ற கட்சிகளின் கூட்டத்தில் முக்கிய முடிவு எடுக்கப்பட உள்ளது. கூட்டத்தில் 13 கட்சிகள் பங்கேற்க உள்ளன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-live-updates-breaking-news-headlines-politics-dmk-admk-322193\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Covid-testing-2-1.jpg"],"pubdate":"Sun, 11 Jul 2021 08:44:13 +0530"},{"title":"மகாராஷ்டிராவில் மனநலம் பாதித்த நபரை 10 ஆண்டுகளுக்கு பிறகு குடும்பத்துடன் சேர்த்த ஆதார்.. வைரல் சம்பவம்","text":"10ஆண்டுகளுக்கு முன்பு காணாமல் போன மனநலம் பாதித்த நபரை குடும்பத்துடன் இணைப்பதற்கு ஆதார் பெரிதும் துணையாக இருந்த சம்பவம் நிகழ்ந்துள்ளது.\nமராட்டிய மாநிலம் நாக்பூர் ரயில் நிலையத்தில் கடந்த 10 ஆண்டுகளுக்கு முன் போலீசார் 8 வயது சிறுவனை மீட்டு, சமர்த் தாம்லேவிடம் ஒப்படைத்தனர். அமனுக்கு தற்போது 18வயது ஆன நிலையில் ஆதார் எடுப்பதற்காக அழைத்து சென்றுள்ளார். அப்போது பயோமெட்ரிக் பிரச்னை ஏற்பட்டதை அடுத்து விசாரித்தில் அவனுக்கு ஏற்கனவே ஆதார் எடுக்கப்பட்டிருப்பது தெரிய வந்தது.\nமேலும் அவனது பெயர் முகமது ஆமீர்  என்பதும், பெற்றோர் மத்திய பிரதேச மாநிலம் ஜபால்பூரில் ஓட்டல் நடத்தி வருவதும் தெரிய வந்தது.  இதனை தொடர்ந்து அமன் என்ற முகமது ஆமீர் அவனது பெற்றோரிடம் பத்திரமாக ஒப்படைக்கப்பட்டான்.","link":"https:\/\/www.polimernews.com\/view\/150135-மகாராஷ்டிராவில்-மனநலம்-பாதித்த-நபரை-10-ஆண்டுகளுக்கு-பிறகு-குடும்பத்துடன்-சேர்த்த-ஆதார்..-வைரல்-சம்பவம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625973506150135.jpg"],"pubdate":"Sun, 11 Jul 2021 08:43:11 +0530"},{"title":"இந்தியாவின் ஃபாசில் மாம்பழங்கள் பஹ்ரைனுக்கு ஏற்றுமதி","text":"மேற்கு வங்கத்தின் புவியியல் குறியீட்டு அங்கீகாரம் பெற்ற ஃபாசில் மாம்பழ வகை, பஹ்ரைனுக்கு ஏற்றுமதி செய்யப்பட்டது.\nஇது தொடர்பாக மத்திய தொழிற்துறை அமைச்சகம் விடுத்துள்ள அறிக்கையில், பஹ்ரைனில் கடந்த ஜூன் மாதத்தில், ஒரு வார காலம் நடைபெற்ற இந்திய மாம்பழ ஊக்குவிப்பு நிகழ்ச்சியில் 16 வகையான மாம்பழங்கள் காட்சிப்படுத்தப்பட்டதாகத் தெரிவித்துள்ளது.\nஇந்த நிலையில் பழங்களின் அரசன் என்று இந்தியாவில் அழைக்கப்படும் ஃபாசில் வகை மாம்பழங்களுடன் புவியியல் குறியீட்டு அங்கீகாரம் பெற்ற கிர்சப்பட்டி, லக்கன்போக், தஷ்ஷரி, அமராபாலி, சௌசா, லங்டா ஆகிய மாம்பழ வகைகள் ஏற்றுமதி செய்யப்பட்டதாக தொழிற்துறை அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150134-இந்தியாவின்-ஃபாசில்-மாம்பழங்கள்-பஹ்ரைனுக்கு-ஏற்றுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625973171150134.jpg"],"pubdate":"Sun, 11 Jul 2021 08:26:17 +0530"},{"title":"தாரில் சிக்கி உயிருக்குப் போராடிய  தனது குட்டி காப்பாற்ற மனிதர்களை உதவிக்கு அழைத்த நாய்.. இதுதான் தாய்ப்பாசம்..!","text":"ரஷ்யாவில் தாரில் சிக்கி உயிருக்குப் போராடிய குட்டியைக் காப்பாற்ற மனிதர்களை நாய் ஒன்று உதவிக்கு அழைத்தது.\nநம்ட்ஸி என்ற இடத்தில் நண்பர்கள் இருவர் நடந்து சென்றனர். அப்போது அவர்களை வழிமறித்த நாய் ஒன்று கெஞ்சும் குரலில் அவர்களை உதவிக்கு அழைத்தது. நாயின் பின்னால் சென்ற அந்த நண்பர்களுக்கு அதிர்ச்சி காத்திருந்தது. ஒதுக்குப்புறமான இடத்தில் உடல் முழுவதும் தாருடன், தனது குட்டி உயிருக்குப் போராடுவதை அந்த நாய் காட்டியது.\nஇதனைக் கண்ட நண்பர்கள் குட்டியை மீட்டு அதன் மீது ஒட்டியிருந்த தார் முழுவதையும் அகற்றி விட்டு அருகில் இருந்த குளத்தில் குட்டியைக் குளிக்க வைத்த பின் தாய் நாயிடம் சேர்ப்பித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/150133-தாரில்-சிக்கி-உயிருக்குப்-போராடிய--தனது-குட்டி-காப்பாற்ற-மனிதர்களை-உதவிக்கு-அழைத்த-நாய்..-இதுதான்-தாய்ப்பாசம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625971759150133.jpg"],"pubdate":"Sun, 11 Jul 2021 08:17:28 +0530"},{"title":"நாடு முழுவதும் இதுவரை 37.57 கோடி டோஸ் தடுப்பூசி போடப்பட்டுள்ளதாக மத்திய அரசு தகவல்","text":"நாடு முழுவதும் இதுவரை 37 கோடியே 57 லட்சம் டோஸ் தடுப்பூசி செலுத்தப்பட்டுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது.\nஇதுகுறித்து மத்திய சுகாதார அமைச்சகம் விடுத்துள்ள அறிக்கையில், நேற்று ஒரே நாளில் 34 லட்சம் டோஸ் தடுப்பூசி போடப்பட்டுள்ளதாக குறிப்பிட்டுள்ளது.\nமேலும் உத்தரப் பிரதேசம், மத்தியப் பிரதேசம், ராஜஸ்தான், தமிழ்நாடு, பிகார், குஜராத், கர்நாடகா மற்றும் மகாராஷ்டிரா உள்ளிட்ட எட்டு மாநிலங்கள் 18 முதல் 44 வயது பிரிவினருக்கு 50 லட்சத்திற்கும் அதிகமான டோஸ் தடுப்பூசிகள் போடப்பட்டுள்ளதை மத்திய அரசு குறிப்பிட்டுள்ளது.\nதமிழ்நாட்டில் மட்டும் 62 லட்சத்து 25 ஆயிரத்து 332 பேர் முதல் டோஸ் தடுப்பூசியையும், 2 லட்சத்து 2 ஆயிரத்து 804 நபர்கள் இரண்டாம் டோசையும் இது வரை செலுத்தியுள்ளதாக அறிக்கையில் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150132-நாடு-முழுவதும்-இதுவரை-37.57-கோடி-டோஸ்-தடுப்பூசி-போடப்பட்டுள்ளதாக-மத்திய-அரசு-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625971974150132.jpg"],"pubdate":"Sun, 11 Jul 2021 08:13:43 +0530"},{"title":"கோபா அமெரிக்கா கால்பந்து இறுதிப் போட்டியில் அர்ஜெண்டினா வெற்றி","text":"கோபா அமெரிக்க கால்பந்து தொடரின் இறுதி ஆட்டத்தில் வென்று அர்ஜென்டினா அணி சாம்பியன் பட்டத்தை கைப்பற்றியது.\nதென் அமெரிக்க கால்பந்து அணிகளுக்கு இடையிலான 47-வது கோபா அமெரிக்கா கால்பந்து தொடர் பிரேசில் நகரங்களில் நடந்தது. லீக் மற்றும் நாக்-அவுட் சுற்று ஆட்டங்களில் வென்று முறையே அர்ஜென்டினா மற்றும் பிரேசில் அணிகள் இறுதி போட்டிக்கு முன்னேறின.\nரியோ டி ஜெனிரோ மைதானத்தில் நடந்த இறுதி ஆட்டத்தில் உள்ளூர் ரசிகர்கள் மத்தியில் நடப்பு சாம்பியன் பிரேசில், முன்னாள் சாம்பியன் அர்ஜென்டினாவை எதிர்கொண்டது.\nமுதல் பாதியின் 22-வது நிமிடத்தில் அர்ஜென்டினா வீரர் Ángel Di María கோல் திருப்பி அணியின் புள்ளி கணக்கை தொடங்கி வைத்தார். பதில் கோல் திருப்ப எடுத்த பிரேசில் வீரர்கள் எடுத்த முயற்சிகள் அனைத்தும் வீணாகின.\nஇறுதியில் 1-க்கு 0 என்ற கோல் வித்தியாசத்தில் அர்ஜெண்டினா வென்று 15-வது முறையாக கோப்பையை கைப்பற்றியது.","link":"https:\/\/www.polimernews.com\/view\/150131-கோபா-அமெரிக்கா-கால்பந்து-இறுதிப்-போட்டியில்-அர்ஜெண்டினா-வெற்றி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625971797150131.jpg"],"pubdate":"Sun, 11 Jul 2021 08:06:51 +0530"},{"title":"தமிழகத்தில் இனி தடுப்பூசி தட்டுப்பாடு இருக்காது - சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன்","text":"தமிழகத்தில் இனி தடுப்பூசிக்கு தட்டுப்பாடு வராது என்று சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் திட்டவட்டமாக தெரிவித்தார்.\nகொரோனாவுக்கு பிறகு உடற்பயிற்சி, நடைப்பயிற்சி முக்கியம் என்ற விழிப்புணர்வை ஏற்படுத்த \"ஓடலாம் நோயின்றி வாழலாம்\" என்ற தலைப்பில் லண்டனில் நடைபெறும் விர்ச்சுவல் சேலஞ்ச் மாரத்தானில் அமைச்சர் மா சுப்பிரமணியன் கலந்து கொண்டார்.\nஇன்று அதிகாலை நான்கே முக்கால் மணி அளவில் கிண்டி லேபர் காலனியில் உள்ள இல்லத்தில் இருந்து புறப்பட்ட அவர், மெரினா கடற்கரையில் நிறைவு செய்தார்.\nமுன்னதாக செய்தியாளர்களிடம் பேசிய அவர், 21 கிலோமீட்டர் மாரத்தானில் தாம் ஓடும் 129 ஆவது மராத்தான் இதுவாகும் என்றார்.\nதடுப்பூசி தட்டுப்பாடு நீக்குவதற்கு நேற்றிரவு 5 லட்சம் தடுப்பூசிகள் சென்னை கொண்டு வரப்பட்டிருக்கிறது என்றும் மா.சுப்பிரமணியன் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/150130-தமிழகத்தில்-இனி-தடுப்பூசி-தட்டுப்பாடு-இருக்காது---சுகாதாரத்துறை-அமைச்சர்-மா.சுப்பிரமணியன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625971221150130.jpg"],"pubdate":"Sun, 11 Jul 2021 08:02:27 +0530"},{"title":"ஹோட்டல் ஸ்டைல் வெஜ் குருமா; சப்பாத்தி பரோட்டா தோசைக்கு பொருத்தமா இருக்கும்!","text":"<p><strong>veg kurma recipe in tamil: <\/strong>வெஜ் குருமா செய்வதற்கென பல செய்முறைகள் உள்ளன. இருப்பினும், நாம் ஹோட்டல் ஸ்டைலில் இருந்தால் அதிகம் விரும்புகிறோம். எனவே சப்பாத்தி, பரோட்டா, தோசை என அனைத்திற்கும் பொருத்தமாக உள்ள ஹோட்டல் ஸ்டைல் வெஜ் குருமா எப்படி தயார் செய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>எண்ணெய் &#8211; 1 டேபிள் ஸ்பூன்<br \/>நெய் &#8211; 1 டேபிள் ஸ்பூன்<br \/>சீரகம் &#8211; சிறிதளவு<br \/>பட்டை, கிராம், ஏலக்காய், பிரியாணி இலை &#8211; சிறிதளவு<br \/>பச்சை மிளகாய் &#8211; 3<br \/>கருவேப்பிலை<br \/>வெங்காயம் &#8211; பெரியது 1<br \/>தக்காளி &#8211; பெரியது 1<br \/>உப்பு<br \/>மஞ்சள் தூள் &#8211; 1ஸ்பூன்<br \/>இஞ்சி, பூண்டு விழுது<br \/>மிளகாய் தூள் &#8211; 1 ஸ்பூன்<br \/>மல்லி தூள் &#8211; 1 1\/2 ஸ்பூன்<br \/>கரம் மசாலா &#8211; 1 ஸ்பூன்<br \/>பீன்ஸ் &#8211; 1 கப்<br \/>கேரட் &#8211; 1 கப்<br \/>முளைகட்டிய பட்டாணி &#8211; 1 கப்<br \/>உருளைக்கிழங்கு &#8211; 1<br \/>காலிபிளவர் &#8211; 1 கப் (சூடு தண்ணீரில் நன்கு கழுவியது)<br \/>பால் &#8211; 1\/2 டம்ளர்<\/p>\n\n\n\n<p><br \/><strong>அரைக்க<\/strong><\/p>\n\n\n\n<p>தேங்காய் துருவல் &#8211; 1 கப்<br \/>கசகசா &#8211; 1 ஸ்பூன்<br \/>சோம்பு &#8211; 1 ஸ்பூன்<br \/>முந்திரி பருப்பு &#8211; 4,5<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322132\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T183017.955.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>ஒரு குக்கர் அல்லது பாத்திரம் எடுத்து அதில் எண்ணெய் மற்றும் நெய் ஊற்றி சூடேற்றவும். பின்னர், பட்டை, கிராம், ஏலக்காய், பிரியாணி இலை ஆகியவற்றை சேர்த்து ஒரு கரண்டியால் கிளறவும். பிறகு பச்சை மிளகாய், கருவேப்பிலை, வெங்காயம் ஆகியவற்றை அவற்றோடு சேர்த்து வதக்கவும். தொடர்ந்து தக்காளி சேர்த்து வதக்கவும். தக்காளி வதங்க சிறிதளவு உப்பு சேர்த்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது குருமாவிற்கான மசாலாவான மிளகாய் தூள், மல்லி தூள், கரம் மசாலா ஆகியவற்றைச் சேர்த்து கிளறவும். பிறகு குருமாவிற்கென நறுக்கி வைத்துள்ள காய்கறிகளை ஒன்றன் பின் ஒன்றாக சேர்த்து 1 நிமிடத்திற்கு கிளறி தண்ணீர் சேர்க்கவும். பின்னர் குக்கர் என்றால் அவை ஓரளவு வேக தேவையான அளவு விசில் வைக்கவும்.<\/p>\n\n\n\n<p>இதற்கிடையில், அரைக்க வழங்கப்பட்டுள்ள பொருட்களை ஒரு மிக்சியில் இட்டு நன்கு அரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது முன்னர் வேக வைத்த காய்கறிகள் ஓரளவு வெந்த பின்னர், அவற்றுடன் இந்த மசாலாவை சேர்த்து கிளறி கொள்ளவும். அவை சில நிமிடங்களுக்கு கொதித்த பிறகு அவற்றோடு பால் சேர்த்துக்கொள்ளவும். சில நிமிடம் கழித்து 1 ஸ்பூன் சர்க்கரை சேர்த்து அவற்றை நன்கு வேக விடவும்.<\/p>\n\n\n\n<p>அவை நன்கு வெந்து தயாரானதும் அவற்றை கீழே இறக்கி கொத்தமல்லி இலைகளை தூவி சப்பாத்தி, தோசைகளுக்கு பரிமாறவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322131\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T182739.488.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/veg-kurma-recipe-in-tamil-delicious-hotel-style-veg-kurma-recipe-in-tamil-322124\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T182913.277.jpg"],"pubdate":"Sun, 11 Jul 2021 07:53:16 +0530"},{"title":"இந்தியாவில் 35 சதவீத புலிகள் வனப்பகுதிக்கு வெளியே வசிப்பது ஆய்வில் கண்டுபிடிப்பு","text":"இந்தியாவில் 35 விழுக்காடு புலிகள் பாதுகாக்கப்பட்ட வனப்பகுதிகளுக்கு வெளியே வசிப்பதாக ஆய்வில் தெரியவந்துள்ளது.\nஐநாவின் சுற்றுச்சூழல் துறையும், சர்வதேச வனநிதியமும் நடத்திய ஆய்வறிக்கை தற்போது வெளியாகி உள்ளது. அதில் புலிகள் வாழுமிடம் பெரும்பாலும் ஒன்றுக்கொன்று துண்டிக்கப்பட்டுள்ளதால், அவைகள் உணவுக்காக மனிதனைச் சார்ந்த இடங்களுக்கு வருவதாகத் தெரிவிக்கப்பட்டுள்ளது.\nஇந்தியாவில் அதிகரித்து வரும் மக்கள் தொகையால் நிலம் மற்றும் இயற்கை வளங்களுக்கான தேவை நாளுக்கு நாள் அதிகரித்து வருவதால் வனப்பகுதிகள் துண்டாடப்படுவதாகவும், இதனால் மனிதனுக்கும், விலங்குகளுக்கும் இடையேயான மோதல் அதிகமாக நடப்பதாகவும் அந்த அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150129-இந்தியாவில்-35-சதவீத-புலிகள்-வனப்பகுதிக்கு-வெளியே-வசிப்பது-ஆய்வில்-கண்டுபிடிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625970461150129.jpg"],"pubdate":"Sun, 11 Jul 2021 07:49:10 +0530"},{"title":"இரத்த ஓட்டத்தை அதிகரிக்கும் சுவரொட்டி வறுவல் செய்வது எப்படி?","text":"<p><strong>Mutton Suvarotti Varuval:<\/strong> இறைச்சியில் ஆட்டு இறைச்சி, கோழி இறைச்சி, மாட்டு இறைச்சி, பன்றி இறைச்சி என பல வகைகள் உள்ளன. இவற்றில் ஆட்டு இறைச்சி மிகவும் சத்துள்ள ஒன்றாக உள்ளது. அதிலும் நமது ஊர்களில் கிடைக்கும் வெள்ளை ஆட்டு இறைச்சியில் ஏராளமான சத்துக்கள் உள்ளன. தற்போது, இந்த ஆட்டு இறைச்சியில் உள்ள பாகங்களை சாப்பிடுவதை பலர் தவிர்த்து விட்டனர் என்றே கூறலாம். ஏனென்றால் இவற்றில் கிடைக்கும் பாகங்களை விதவிதமாகவும், நல்ல டேஸ்ட்டியிலும் சமைக்க பலர் கற்றுக் கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில், ஆட்டு இறைச்சியில் கிடைக்கும் முக்கிய பாகமாக உள்ள மண்ணீரல்‌ என்கிற சுவரொட்டியில் எப்படி டேஸ்டியான வறுவல் தயார் செய்யலாம் என்று இங்கு காணலாம். சுவரொட்டியை நாம் இங்கு முக்கிய பாகம் என குறிப்பிட சில முக்கிய காரணங்கள் உள்ளன. சிறப்பான மருத்துவக்‌ குணங்களைக்‌ கொண்ட சுவரொட்டி வாய்ப்புண்‌, வயிற்றுப்புண்‌ உள்ளவர்களுக்கு ஒரு சிறந்த மருந்து ஆக செயல்படுகிறது. உப்பு சேர்க்காமல்‌ இதில் சூப் தயாரித்து உண்டு வந்தால்‌ மிகுந்த பலன்‌ உண்டு என்கிறார்கள் ஊட்டச்சத்து மருத்துவர்கள்.<\/p>\n\n\n\n<p><strong>சுவரொட்டி வறுவல் செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>நல்லெண்ணெய்<br \/>மிளகாய் தூள் &#8211; 2 தேக்கரண்டி<br \/>சீரகம் தூள் &#8211; 1 தேக்கரண்டி<br \/>மிளகு &#8211; 1 தேக்கரண்டி,<br \/>மல்லி தூள் &#8211; 1தேக்கரண்டி<br \/>உப்பு &#8211; 1 தேக்கரண்டி<br \/>மஞ்சள் தூள் &#8211; 1\/2 தேக்கரண்டி<br \/>நறுக்கிய வெங்காயம் &#8211; 1<br \/>சுவரொட்டி &#8211; 3<br \/>பச்சை மிளகாய் &#8211; 5<br \/>இஞ்சி பூண்டு விழுது &#8211; 1 தேக்கரண்டி<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>சுவரொட்டி வறுவல் தயார் செய்ய முதலில் அவற்றை நன்கு வேக வைக்க வேண்டும். எனவே உங்களிடம் குக்கர் இருந்தால் அவற்றில் சிறிதளவு மஞ்சள் தூள் மற்றும் உப்பு கலந்து நன்கு வேக வைக்கவும். அல்லது சாதாரண அடுப்பில் கூட நன்கு வேக வைத்து கீழே இறக்கவும்<\/p>\n\n\n\n<p>இப்போது ஒரு பாத்திரத்தை எடுத்து அதில் எண்ணெய் விட்டு சூடானதும், கடுகு, கருவேப்பிலை, வெங்காயம் சேர்த்து பென்னிறமாகும் வரை வதக்கி கொள்ளவும். இவற்றோடு சிறிதளவு உப்பு சேர்த்துக்கொள்ளவும். பின்னர் மிளகாய், இஞ்சி பூண்டு விழுது சேர்த்து வதக்கிக் கொள்ளவும்.<\/p>\n\n\n\n<p>தொடர்ந்து மிளகாய் தூள் மற்றும் மல்லி தூள் சேர்த்து சில நிமிடங்களுக்கு வதக்கவும். பின்னர் மிதமான சூட்டில் சுவரொட்டியை சேர்த்து வதக்கவும். கொஞ்சம் கரு நிறம் தோன்றும் வரை வதக்கி கீழே இறக்கவும்.<\/p>\n\n\n\n<p>இப்போது நீங்கள் விரும்பிய சுவரொட்டி வறுவல் தயாராக இருக்கும். இந்த அருமையான சைடிஷை பரிமாறி உண்ணவும்.<\/p>\n\n\n\n\n\n\n\n<p><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suvarotti-varuval-recipe-in-tamil-how-to-prepare-goat-spleen-roast-in-tamil-322113\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T180931.079.jpg"],"pubdate":"Sun, 11 Jul 2021 07:10:03 +0530"},{"title":"கிளிநொச்சி விபத்தில் குடும்பஸ்தர் படுகாயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிளிநொச்சி ஏ 9 நெடுஞ்சாலையில் இடம்பெற்ற விபத்தில், குடும்பஸ்தர் ஒருவர் படுகாயம் அடைந்த நிலையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளதாக பொலிஸார் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நேற்று (சனிக்கிழமை) இரவு 7.30 மணியளவில் இடம்பெற்ற இந்த சம்பவத்தில், கிளிநொச்சி- உருத்திரபுரம் பகுதியைச் சேர்ந்த பாஸ்கரலிங்கம் பிரசன்னா (வயது 30) என்ற ஒரு பிள்ளையின் தந்தையே படுகாயம் அடைந்துள்ளார்<\/p>\n\n\n\n<p>கிளிநொச்சியிலிருந்து வவுனியா நோக்கி பயணித்த டிப்பர் ரக வாகனத்தை அதே திசையில் பயணித்த மற்றொரு டிப்பர் வாகனம் முந்திச் செல்ல முற்பட்ட வேளையில், எதிரே வந்த மோட்டார சைக்கிளை மோதியதில் இந்த விபத்து சம்பவித்துள்ளதாக பொலிஸாரின் ஆரம்பகட்ட விசாரணையில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>குறித்த விபத்தில் படுகாயமடைந்தவர், கிளிநொச்சி மாவட்ட வைத்தியசாலையில் அதி தீவிர சிகிச்சை பிரிவில் சிகிச்சைப் பெற்று வருகின்றார்.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை கிளிநொச்சிப் பொலிஸார் முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120828\/\" rel=\"nofollow\">கிளிநொச்சி விபத்தில் குடும்பஸ்தர் படுகாயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120828\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/96cb3885-cb96-4d1b-9031-d8a4263b79ab.jpg"],"pubdate":"Sun, 11 Jul 2021 04:54:08 +0000"},{"title":"“தமிழ்நாட்டை யாரும் பிரிக்க முடியாது” – கனிமொழி எம்.பி.","text":"<p>“தமிழ்நாட்டை யாரும் பிரிக்க முடியாது; பாதுகாப்பான ஆட்சியின் கீழ் தமிழகம் உள்ளது; தமிழ்நாட்டை பற்றி கவலை பட வேண்டாம்” என கனிமொழி எம்.பி. தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழ்நாடு பிரிக்கப்படுவதாக சமூக வலைத்தளங்களில் பகிரப்பட்டு வருகிறது. இதற்கு சிலர் ஆதரவாகவும் சிலர் எதிராகவும் ட்வீட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>எல்.முருகன் மத்திய இணை அமைச்சராக பதவியேற்ற உடன் தமிழ்நாடு என குறிப்பிடாமல் கொங்குநாடு என தனது ட்விட்டர் பக்கத்தில் குறிப்பிட்டது சலசலப்பை ஏற்படுத்தியது. “ஒன்றிய அரசுக்கு பதிலடியா கொங்கு நாடு?” என பலர் கேள்வி எழுப்பினர்.<\/p>\n\n\n\n<p>இந்நிலையில் கொங்குநாடு என்ற ஹேஷ்டேக் ட்விட்டரில் ட்ரெண்ட் ஆனது. இதையடுத்து பாஜக தமிழ்நாட்டை பிரித்து ஆள நினைக்கிறது என சில விமர்சனங்கள் முன்வைக்கப்பட்டது.<\/p>\n\n\n\n<p>மேலும், கொங்கு மண்டலத்தை சேர்ந்த எல்.முருகன் மத்திய இணை அமைச்சராகவும் அண்ணாமலை மாநில தலைவராகவும் நியமிக்கப்பட்டது பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>ஏற்கனவே பாஜகவில் கொங்கு மண்டலத்தை சேர்ந்த வானதி சீனிவாசன், சி.பி. ராதாகிருஷ்ணன் எஸ்.ஆர்.சேகர், முருகானந்தம், கனகசபாபதி உள்ளிட்டவர்களுக்கு முக்கிய பொறுப்புகள் கொடுக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த சூழலில் கொங்கு மண்டலத்தில் தங்களை பலப்படுத்தும் பணிகளில் திமுகவும் பாஜகவும் ஈடுபட்டு வருவதாக அரசியல் வட்டாரங்களில் பேச்சு அடிபடுகிறது.<\/p>\n\n\n\n<p>கொங்கு மண்டலத்தை குறிவைத்து திமுகவும் பாஜகவும் அரசியல் நகர்வுகளை மேற்கொண்டு வருவதாக அரசியல் வட்டாரங்களில் தகவல்கள் வெளிவருகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில் இன்று தூத்துக்குடியில் செய்தியாளர்களுக்கு பேட்டியளித்த கனிமொழி எம்.பி. &#8220;தமிழ்நாட்டை யாரும் பிரிக்க முடியாது; பாதுகாப்பான ஆட்சியின் கீழ் தமிழகம் உள்ளது; தமிழ்நாட்டை பற்றி கவலை பட வேண்டாம்” என தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-will-not-be-separated-says-kanimozhi-mp\/\" rel=\"nofollow\">&#8220;தமிழ்நாட்டை யாரும் பிரிக்க முடியாது&#8221; &#8211; கனிமொழி எம்.பி.<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-will-not-be-separated-says-kanimozhi-mp\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-3-12.jpg"],"pubdate":"Sun, 11 Jul 2021 04:49:35 +0000"},{"title":"கௌதம் வாசுதேவ மேனன் படத்தில் நடிக்கும் சிம்பு..  படத்திற்கு எவ்வளவு சம்பளம் தெரியுமா?","text":"<p>தமிழ் சினிமாவில் தற்போது முன்னணி நடிகராக வலம் வரும் சிம்புவின் நடிப்பில் அடுத்ததாக மாநாடு படம் திரைக்கு வர உள்ளது. வெங்கட்பிரபு இயக்கியுள்ள இப்படத்தின் இறுதிகட்ட பணிகள் முடிந்து வெளியீட்டிற்கு தயாராக உள்ளது. இதனை தொடர்ந்து ஜில்லுனு ஒரு காதல் படத்தை இயக்கிய கிருஷ்ணா இயக்கத்தில் பத்து தல மற்றும் கௌதம் வாசுதேவ் மேனன் இயக்கத்தில் நதிகளிலே நீராடும் சூரியன் ஆகிய படங்களில் நடிக்க சிம்பு ஒப்பந்தமாகியுள்ளார்.<\/p>\n<p>கௌதம் மேனன் இயக்கும் படத்தை வேல்ஸ் இன்டர்நேஷனல் பிலிம்ஸ் நிறுவனம் தயாரிக்கிறது. கிட்டத்தட்ட இரண்டு மாதங்கள் இப்படத்தின் படப்பிடிப்பு நடைபெற இருப்பதாகவும், இதற்காக 10 கோடிக்கும் அதிகமாக சிம்புவிற்கு சம்பளம் வழங்கி உள்ளதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>\n<p>தமிழ் சினிமாவில் பல நாயகிகளுடன் காதல் கிசுகிசு, அடுத்தடுத்து படங்கள் தோல்வி, படப்பிடிப்பிற்கு தாமதமாக வருவது போன்ற பல சர்ச்சைகளில் சிக்கி இருந்த சிம்பு, சமீப காலமாக படங்களில் நடிப்பதில் மட்டும் கவனம் செலுத்தி வருகிறார். தற்போது தனது உடல் எடையை முழுமையாக குறைத்து நியூ லுக்கில் வலம் வருகிறார். இந்த மாற்றத்திற்குப் பிறகு சிம்புவின் மார்க்கெட் மட்டுமல்லாமல் சம்பளமும் உயர்ந்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_218288\" style=\"width: 610px;\"><img alt=\"simbu gautham vasudev menon\" class=\"size-full wp-image-218288\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/simbu-gowtham-vasudev-menon.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-218288\">simbu gautham vasudev menon<\/p><\/div>\n<p>இருந்தாலும் ஒரு மாதத்திற்கு 5 கோடி வீதம் இரண்டு மாதத்திற்கு 10 கோடி என்பதெல்லாம் கொஞ்சம் ஓவர் தான் என்பது போல் ரசிகர்கள் கமெண்ட் செய்து வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-acting-gowtham-vasude-menon-movie-salary-10-crore\/\" rel=\"nofollow\">கௌதம் வாசுதேவ மேனன் படத்தில் நடிக்கும் சிம்பு..  படத்திற்கு எவ்வளவு சம்பளம் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-acting-gowtham-vasude-menon-movie-salary-10-crore\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/simbu-gowtham-vasudev-menon.jpg"],"pubdate":"Sun, 11 Jul 2021 04:30:49 +0000"},{"title":"யாழ். சாவகச்சேரி பிரதேச சபையின் உறுப்பினர் சடலமாகக் கண்டெடுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சாவகச்சேரி பிரதேச சபையில் தமிழ்த் தேசிய மக்கள் முன்னணியில் போட்டியிட்டு உறுப்பினராக தெரிவாகியிருந்த இராமாவில் கொடிகாமம் பகுதியைச் சேர்ந்த சிவகுமார் கஜேன் (வயது 28) என்பவரே இவ்வாறு உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>குறித்த நபர் தூக்கில் தொங்கிய நிலையில் சடலமாகக் கண்டெடுக்கப்பட்டதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>மேலும் அவருடைய மரணம் கொலையா? தற்கொலையா என்ற கோணத்தில் கொடிகாமம் பொலிஸார் விசாரணைகளை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>யாழ். மாநகர சபை முதல்வர் மணிவண்ணனுக்கு ஆதரவாக செயற்படுவதாக தமிழ் காங்கிரஸ் கட்சியினரால் ஏற்கனவே கட்சியிலிருந்து வெளியேற்றப்பட்டவர்கள் பட்டியலில் ஒருவராக இருந்தவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120823\/\" rel=\"nofollow\">யாழ். சாவகச்சேரி பிரதேச சபையின் உறுப்பினர் சடலமாகக் கண்டெடுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120823\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/pearl-one-news-சிவகுமார்-கஜேன்-696x375-1.jpg"],"pubdate":"Sun, 11 Jul 2021 04:17:56 +0000"},{"title":"ஆதாரால் குடும்பத்துடன் சேர்ந்த மனநலம் பாதிக்கப்பட்ட நபர்! வைரல் சம்பவம்..!","text":"<p>ஆதார் மூலம் 10 ஆண்டுகளுக்கு முன்பு காணாமல் போன மனநலம் பாதித்த நபர் தன்னுடைய குடும்பத்துடன் சேர்ந்துள்ள சம்பவம் நிகழ்ந்துள்ளது.<\/p>\n\n\n\n<p>மகாராஷ்டிரா மாநிலம் நாக்பூர் ரயில் நிலையத்தில் கடந்த 10 ஆண்டுகளுக்கு முன் போலீசார் 8 வயது சிறுவனை மீட்டுள்ளனர்.<\/p>\n\n\n\n<p>பின்னர் அவனை சமர்த் தாம்லேவிடம் ஒப்படைத்துள்ளனர். தற்போது அமன் என பெயரிடப்பட்ட அந்த சிறுவனுக்கு 18 வயது.<\/p>\n\n\n\n<p>இதனால் அமனுக்கு ஆதார் எடுப்பதற்காக அழைத்து சென்றுள்ளார் சமர்த். அப்போது அங்கே பயோமெட்ரிக் பிரச்சினை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் அங்கிருந்த அதிகாரிகள் விசாரணை நடத்தியுள்ளனர். அதில் அமனுக்கு ஏற்கனவே ஏற்கனவே ஆதார் எடுக்கப்பட்டிருப்பது தெரியவந்தது.<\/p>\n\n\n\n<p>மேலும், அவனது நிஜ பெயர் முகமது அமீர் என்பதும் பெற்றோர் மத்திய பிரதேச மாநிலம் ஜபல்பூரில் ஓட்டல் நடத்தி வருவதும் தெரியவந்தது.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து அமன் என்ற முகமது ஆமீர் அவனது பெற்றோரிடம் பத்திரமாக ஒப்படைக்கப்பட்டான். இப்படி ஆதார் மூலம் 10 ஆண்டுகளுக்கு முன்பு காணாமல் போன மனநலம் பாதித்த நபர் தன்னுடைய குடும்பத்துடன் சேர்ந்துள்ள சம்பவம் வைரலாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mentally-disabled-man-reunited-with-his-family-via-aadhar-in-maharashtra\/\" rel=\"nofollow\">ஆதாரால் குடும்பத்துடன் சேர்ந்த மனநலம் பாதிக்கப்பட்ட நபர்! வைரல் சம்பவம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mentally-disabled-man-reunited-with-his-family-via-aadhar-in-maharashtra\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2-11.jpg"],"pubdate":"Sun, 11 Jul 2021 04:12:54 +0000"},{"title":"இலங்கையில் சில மாவட்டங்களுக்கு விடுக்கப்பட்டுள்ள அபாய எச்சரிக்கை நீடிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் நிலவும் சீரற்ற காலநிலை காரணமாக சில மாவட்டங்களுக்கு விடுக்கப்பட்டுள்ள மண்சரிவு அபாய எச்சரிக்கை தொடர்ந்தும் நீடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, கொழும்பு, கண்டி, கேகாலை, நுவரெலியா, இரத்தினபுரி, களுத்துறை, காலி மற்றும் மாத்தறை ஆகிய மாவட்டங்களுக்கு விடுக்கப்பட்ட மண்சரிவு அபாய எச்சரிக்கையே இவ்வாறு தொடர்ந்தும் நீடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் களு, களனி, கின், நில்வள கங்கைகளை அண்மித்த மற்றும் இருமருங்கிலும் வசிக்கும் மக்கள் அவதானத்து செயற்பட வேண்டும் எனவும் அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கங்கைகளை அண்மித்த வீதிகளில் பயணிக்கும் வாகன சாரதிகள் அவதானத்துடன் வாகனங்களை செலுத்த வேண்டும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120818\/\" rel=\"nofollow\">இலங்கையில் சில மாவட்டங்களுக்கு விடுக்கப்பட்டுள்ள அபாய எச்சரிக்கை நீடிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120818\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/0be9d305e24a1ee9b3fd5b69d5c5ccbb_XL.jpg"],"pubdate":"Sun, 11 Jul 2021 04:09:35 +0000"},{"title":"புதுச்சேரி: பெட்டிக்கடை டு அடுக்குமாடி குடியிருப்பு;மூட்டை மூட்டையாகப் போதைப்பொருட்கள்;பின்னணி என்ன?","text":"<p>புதுச்சேரி நகரப்பகுதியில் லூயி பிரகாசம் வீதியில் உள்ள அடுக்குமாடி வீடு ஒன்றில் தடை செய்யப்பட்ட போதைப்பொருட்கள் பதுக்கி வைத்து விற்பனை செய்வதாக கிழக்கு எஸ்.பி அலுவலகத்துக்கு புகார்கள் சென்றன. அதையடுத்து எஸ்.பி ஜிந்தா கோதண்டராமன் மேற்பார்வையில் சிறப்பு அதிரடிப்படை இன்ஸ்பெக்டர்கள் ரமேஷ், இனியன் மற்றும் பெரியக்கடை இன்ஸ்பெக்டர் கண்ணன் தலைமையிலான போலீஸார் நேற்று அதிகாலை சம்மந்தப்பட்ட இடத்துக்குள் அதிரடியாக நுழைந்து சோதனையிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3c54188d-91e9-4643-a513-ecfb64a3819b\/1625933688825.jpg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட கார்கள்<\/figcaption><\/figure><p>அப்போது அங்கு குட்கா, பான்பராக் உள்ளிட்ட தடை செய்யப்பட்ட போதைப் பொருட்கள் பதுக்கி வைத்திருப்பது கண்டுபிடிக்கப்பட்டது. அதையடுத்து வீட்டில் பதுங்கிருந்த ராஜஸ்தான் மாநிலத்தைச் சேர்ந்த பாபுலால், பெங்களூரைச் சேர்ந்த சுரேஷ் பிஷ்னாய், கோட்டக்குப்பத்தைச் சேர்ந்த சுபன் ஆகிய மூன்று பேரிடமும் காவல்துறையினர் மேற்கொண்ட விசாரணையில், ராஜஸ்தான் மாநிலத்தைச் சேர்ந்த பாபுலால் லூயி பிரகாசம் வீதியில் கடந்த நான்கு வருடங்களுக்கு முன்பு வீடு வாடகைக்கு எடுத்து போதைப் பொருள் குடோனாகப் பயன்படுத்தி விற்பனை செய்துள்ளார் தெரியவந்தது. <\/p><p>அதற்காக பெங்களூரில் இருந்து கார் மூலம் சுரேஷ் பிஷ்னாய் போதைப் பொருள்களை கடத்திக் கொடுத்ததும் தெரியவந்தது. அதேபோல கோட்டக்குப்பத்தைச் சேர்ந்தவரான சுபன் பெட்டிக்கடை வியாபாரி என்பதும், பாபுலாலிடம் இருந்து அவ்வப்போது அரசு தடை செய்துள்ள போதைப்பொருட்களை வாங்கி அவற்றை தனது கடையில் பதுக்கி வைத்து அப்பகுதியைச் சேர்ந்தவர்களுக்கு சப்ளை செய்யும் தொழிலில் ஈடுபட்டு வந்ததும் தெரிந்தது. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/137680-bundle-of-gutka-seized-in-tambaram\">'தாம்பரத்தில் மூட்டை மூட்டையாக குட்கா' - லாரியில் அள்ளிச் சென்ற போலீஸ்<\/a><\/p><p>அதையடுத்து வீட்டில் பதுக்கி வைக்கப்பட்டிருந்த ரூ.6 லட்சம் மதிப்பிலான போதைப் பொருட்கள், வெளிமாநில சப்ளையரிடம் கொடுக்கத் தயாராக வைத்திருந்த ரூ.8 லட்சத்து 5 ஆயிரம் ரொக்க பணம், இரண்டு கார்கள், 2 மோட்டார் பைக்குகள், 6 செல்போன்கள் என மொத்தம் ரூ.30 லட்சம் மதிப்பிலான பொருட்களை போலீஸார் பறிமுதல் செய்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/thirty-lakh-worth-of-drugs-were-seized-by-the-police-in-pondicherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8b386410-1d14-4d13-8223-cedf1c48bc42\/1625933688814.jpg"],"pubdate":"Sun, 11 Jul 2021 04:07:18 +0000"},{"title":"இலங்கையில் கொரோனாவால் மேலும் 33 உயிரிழப்புகள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அதன்படி, 19 ஆண்களும் 14 பெண்களுமே இவ்வாறு உயிரிழந்துள்ளனர் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா வைரஸ் தொற்றினால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 3 ஆயிரத்து 467 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, நாட்டில் கடந்த 24 மணித்தியாலங்களில் ஆயிரத்து 548 பேருக்கு கொரோனா வைரஸ் தொற்றுள்ளமை உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா வைரஸ் தொற்றினால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 2 இலட்சத்து 73 ஆயிரத்து 31ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் 2 இலட்சத்து 42 ஆயிரத்து 839 பேர் தொற்றில் இருந்து குணமடைந்துள்ள நிலையில், தொற்றுக்கு உள்ளான 26 ஆயிரத்து 725 பேர் தொடர்ந்தும் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120814\/\" rel=\"nofollow\">இலங்கையில் கொரோனாவால் மேலும் 33 உயிரிழப்புகள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120814\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/corona_Death_EPS123-2.jpg"],"pubdate":"Sun, 11 Jul 2021 04:04:16 +0000"},{"title":"இறுதிக் கட்டத்தை எட்டிய விடுதலை.. சூரியின் மாஸ் என்ட்ரி","text":"<p>அசுரனின் வெறித்தனமான வெற்றியைத் தொடர்ந்து சூரியை ஹீரோவாக வைத்து வெற்றிமாறன் இயக்கி வரும் படம் தான் விடுதலை. இப்படத்தை வெற்றிமாறன் மற்றும் எல்ரெட் குமார் இணைந்து தயாரிக்க, வேல்ராஜ் ஒளிப்பதிவு செய்து வருகிறார். இசைஞானி இளையராஜா இசையமைத்து உள்ளார். மேலும், விஜய் சேதுபதி, பவானி ஸ்ரீ, கெளதம் மேனன் ஆகியோர் முக்கிய கதாபாத்திரத்தில் நடித்து உள்ளனர்.<\/p>\n<p>இப்படத்தின் பெரும்பாலான காட்சிகள் சத்தியமங்கலம் காடுகளில் படமாக்கப்பட்டுள்ள நிலையில், இறுதிக்கட்ட படப்பிடிப்பு தொடங்கியுள்ளது. தற்போது செங்கல்பட்டில் படப்பிடிப்பு நடைபெற்று வருகிறது. இத்துடன் ஒட்டுமொத்தப் படப்பிடிப்பும் முடிவு பெறுகிறது. இதனை தொடர்ந்து இறுதிக்கட்டப் பணிகளில் படக்குழு கவனம் செலுத்தவுள்ளது.<\/p>\n<p>விடுதலை படத்தை முடித்துவிட்டு, சூர்யா நடிப்பில் உருவாகும் &#8216;வாடிவாசல்&#8217; படத்தில் வெற்றிமாறன் கவனம் செலுத்த உள்ளார். இதுவரை காமெடி நடிகராக மட்டுமே நடித்து வந்த சூரி இப்படத்தில் வித்தியாசமான கதாபாத்திரத்தை ஏற்று நடித்துள்ளார். எனவே ரசிகர்கள் மத்தியில் இப்படத்திற்கு எதிர்பார்ப்பு உருவாகி உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231160\" style=\"width: 610px;\"><img alt=\"viduthalai-vetrimaran-firstlook-poster\" class=\"size-full wp-image-231160\" height=\"945\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/viduthalai-vetrimaran-firstlook-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231160\">viduthalai-vetrimaran-firstlook-poster<\/p><\/div>\n<p>தமிழ் சினிமாவில் காமெடி நடிகர் ஹீரோவாக அவதாரம் எடுப்பது ஒன்றும் புதிதல்ல. அந்த வகையில் சூரிக்கு விடுதலை படம் ஒரு தொடக்கமாக இருக்கலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/soori-acting-viduthalai-update\/\" rel=\"nofollow\">இறுதிக் கட்டத்தை எட்டிய விடுதலை.. சூரியின் மாஸ் என்ட்ரி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/soori-acting-viduthalai-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/viduthalai-vetrimaran-firstlook-poster.jpg"],"pubdate":"Sun, 11 Jul 2021 04:00:03 +0000"},{"title":"இன்று விண்வெளி பயணம் மேற்கொள்கிறார் இந்திய வம்சாவளியைச் சேர்ந்த ஸ்ரீஷா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120811\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sreeya.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>ராகேஷ் சர்மா, கல்பனா சாவ்லா மற்றும் சுனிதா வில்லியம்ஸ் ஆகியோருக்குப் பிறகு விண்வெளிக்கு பறக்கும் இந்திய வம்சாவளியைச் சேர்ந்த 4-வது நபராக ஸ்ரீஷா உள்ளார்.<\/p>\n\n\n\n<p>விர்ஜின் கேலடிக் என்பது ஒரு அமெரிக்க தனியார் விண்வெளி நிறுவனமாகும், இந்த நிறுவனம் சோதனை முயற்சியின் ஒரு பகுதியாக இன்று தனது விண்கலமான யூனிட்டி 22-ஐ அறிமுகப்படுத்துகிறது.<\/p>\n\n\n\n<p>இதன்மூலம் நிறுவனத்தின் தலைவரான ரிச்சர்ட் பிரான்சன் உள்ளிட்ட 5 பேர் கொண்ட குழு இன்று விண்வெளிப் பயணம் மேற்கொள்ள உள்ளது. பிரான்சனுடன் ஸ்ரீஷா பண்ட்லா, பெத் மோசஸ் மற்றும் கொலின் பென்னட் ஆகியோர் விண்வெளிக்கு பயணம் மேற்கொள்ள உள்ளனர்.<\/p>\n\n\n\n<p>விர்ஜின் கேலடிக் நிறுவனத்தில் அரசு விவகாரங்கள் மற்றும் ஆராய்ச்சி நடவடிக்கைகளின் துணைத் தலைவராக ஸ்ரீஷா பாண்ட்லா இருக்கிறார். விண்வெளி பயணம் மேற்கொள்ளவுள்ள 2-வது இந்திய வம்சாவளி பெண் என்ற பெருமையை ஆந்திராவை பூர்வீகமாகக் கொண்ட ஸ்ரீஷா பாண்ட்லா பெற்றுள்ளார்.<\/p>\n\n\n\n<p>31 வயதான ஸ்ரீஷா பாண்ட்லா இந்தியாவில் பிறந்த இரண்டாவது நபராகவும், தெலுங்கு வம்சாவளியைச் சேர்ந்த முதல் நபராகவும் இருப்பார். ஆந்திராவின் தெனாலியில் தனது முன்னோர்களைக் கொண்ட விண்வெளி பொறியாளர் ஆவார்.<\/p>\n\n\n\n<p>நியூ மெக்சிகோ ஏவுதளத்தில் இருந்து விண்கலம் இன்று புறப்பட உள்ளது. விர்ஜின் கேலக்டியின் இரட்டை விமானங்களுக்கு மத்தியில் ‘யூனிட்டி 22’ விண்கலம் பொருத்தப்பட்டுள்ளது. உடனடியாக, யூனிட்டி விண்கலத்தில் உள்ள ஹைபிரிட் ராக்கெட் மோட்டார் இயங்கத் தொடங்கி, விண்வெளி நோக்கி பயணத்தை தொடங்கும். 50,000 அடி உயர இலக்கை இரட்டை விமானங்கள் அடைந்ததும், அங்கிருந்து யூனிட்டி விண்கலம் விடுவிக்கப்படும். இந்த விண்கலம் மூலம் அடுத்தாண்டு முதல் விண்வெளிக்குச் சுற்றுலா செல்லலாம் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120808\/\" rel=\"nofollow\">இன்று விண்வெளி பயணம் மேற்கொள்கிறார் இந்திய வம்சாவளியைச் சேர்ந்த ஸ்ரீஷா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120808\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sreeya.jpg"],"pubdate":"Sun, 11 Jul 2021 03:59:03 +0000"}]