[{"title":"18 மாவட்டங்களில் தடுப்பூசி இல்லை; தமிழக தடுப்பூசி நிலவரம்","text":"<p>தமிழகத்தில் நேற்று சனிக்கிழமையன்று 18 க்கும் மேற்பட்ட மாவட்டங்களில் தடுப்பூசிகள் தீர்ந்து விட்டதால், தடுப்பூசி மையங்கள் மூடப்பட்டன. இதனால் தடுப்பூசி செலுத்திக் கொள்ள ஆர்வமுடன் வந்தவர்கள் ஏமாற்றத்துடன் திரும்பிச் சென்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், நேற்று இரவு 10 மணியளவில், தமிழகத்திற்கு 5 லட்சம் டோஸ் கோவிஷீல்ட் தடுப்பூசிகள் வந்தடைந்தது. அவை இரவோடு இரவாக சாலை வழியாக மாவட்டங்களுக்கு பிரித்து அனுப்பப்பட்டன. எனவே ஞாயிற்றுக்கிழமை முதல் தடுப்பூசி போடப்படும் என்று அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>ஆனால் கோவாக்சின் தடுப்பூசியின் முதல் அல்லது இரண்டாவது டோஸை செலுத்த விரும்புபவர்கள் செவ்வாய்கிழமை வரை காத்திருக்க வேண்டும். ஏனெனில், தடுப்பூசியின் அடுத்த பங்கு செவ்வாய்க்கிழமை கிடைக்கும் என்று எதிர்ப்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>தடுப்பூசி அளவுகளின் கையிருப்புக்கும் செலுத்தப்படும் தடுப்பூசி அளவுகளுக்கும் உள்ள வித்தியாசம் குறித்து சுகாதாரத்துறை அதிகாரிகள் கூறுகையில், தடுப்பூசி பெற்றவர்களின் விவரங்கள் அதேநாளில், பதிவேற்றப்படாமல் அடுத்தடுத்த நாட்களில் பதிவு செய்யப்படுவதாலும், சில இடங்களில், 10 டோஸ் அளவை 11 பேருக்கு செலுத்துவதாலும் இந்த குழப்பங்கள் இருப்பதாக தெரிவித்தனர்.<\/p>\n\n\n\n<p>கடந்த வாரத்தில், ​​தினசரி அதிகபட்சமாக 1.3 லட்சம் தடுப்பூசிகள் வழங்கப்பட்டு வருவதாக சுகாதாரத்துறை தெரிவித்துள்ளது. கோயம்புத்தூர் உள்ளிட்ட, மேற்கு மாவட்டங்களில் தடுப்பூசி பற்றாக்குறை இருந்து வருகிறது. இதேபோல்,தெற்கு மாவட்டங்களிலும் பற்றாக்குறை இருந்து வருகிறது.<\/p>\n\n\n\n<p>தடுப்பூசி இருப்பு உள்ள இடங்களில் தடுப்பூசி செலுத்தும் பணிகள் தொடர்ந்து நடைபெற்று வந்தாலும், தடுப்பூசி முகாம்கள் பற்றிய தகவல்கள் பொதுமக்களுக்கு சரிவர கிடைக்க பெறாததால், அவர்கள் சிரமத்தை அனுபவிப்பதாக பொதுமக்களில் சிலர் கூறி வருகின்றனர்.<\/p>\n\n\n\n<p>கடுமையான தடுப்பூசி பற்றாக்குறைக்கு மத்தியில், 4,000 கட்டுமானத் தொழிலாளர்கள் முதல் டோஸைப் பெற்றுள்ளனர். மாநில தொழிலாளர் நலத்துறை ஏற்பாடு செய்த சிறப்பு தடுப்பூசி முகாமை மாநில வணிக வரி அமைச்சர் பி.மூர்த்தி திறந்து வைத்தார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-vaccine-updates-18-districts-had-nil-stock-on-saturday-322225\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Vaccine-1200-1-12.jpg"],"pubdate":"Sun, 11 Jul 2021 11:10:26 +0530"},{"title":"ஹரிதுவார் கும்பமேளாவில் பங்கேற்ற 1 லட்சம் பேருக்கு தொலைபேசி எண்களில் அழைத்து ஆர்டிபிசிஆர் சோதனை செய்தது குறித்து விசாரனை","text":"ஹரிதுவார் கும்பமேளாவில் பங்கேற்ற ஒரு லட்சம் பேரின் தொலைபேசி எண்களுக்கு அதிகாரிகள் தொடர்பு கொண்டு, அவர்கள் ஆர்டிபிசிஆர் சோதனை செய்தது குறித்து விசாரித்து வருகின்றனர்.\nகும்ப மேளாவில் பங்கேற்றவர்களுக்கு கொரோனா பரிசோதனை நடத்த 11 நிறுவனங்களுக்கு அனுமதி வழங்கப்பட்டது. இதில் ஓரிரு பரிசோதனை லேப்கள் மூலம் போலியாக, கொரோனா பரிசோதனை செய்ததாக சான்றிதழ்கள் வழங்கப்பட்டன.\nபல லட்சம் பேர் பங்கேற்ற கும்பமேளாவில் இவ்வாறு ஒருலட்சத்துக்கும் அதிகமானோர் போலிச் சான்றிதழுடன் வந்தனர். அவர்களின் தொலைபேசிக்கு அதிகாரிகள் குழு ஒன்று பேசி வருகிறது.\nஇதற்கென எட்டு பேர் கொண்ட குழுவை அரசு அமைத்துள்ளது.இது தொடர்பாக மூன்று நிறுவனங்களின் மீது வழக்குத் தொடரப்பட்டு விசாரணை நடைபெறுகிறது.","link":"https:\/\/www.polimernews.com\/view\/150143-ஹரிதுவார்-கும்பமேளாவில்-பங்கேற்ற-1-லட்சம்-பேருக்கு-தொலைபேசி-எண்களில்-அழைத்து-ஆர்டிபிசிஆர்-சோதனை-செய்தது-குறித்து-விசாரனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625982088150143.jpg"],"pubdate":"Sun, 11 Jul 2021 11:03:18 +0530"},{"title":"\"டெங்குவின் தொடர்ச்சி தான் ஜிகா வைரஸ் காய்ச்சல்\" - அமைச்சர் மா.சுப்பிரமணியன்","text":"டெங்குவின் தொடர்ச்சி தான் ஜிகா வைரஸ் காய்ச்சல் என்றும் அதை தடுப்பதற்கான அனைத்து பாதுகாப்பு நடவடிக்களையும் அரசு மேற்கொண்டு வருவதாக மக்கள் நல்வாழ்வுத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.\nஓடலாம் நோயின்றி வாழலாம் என்ற தலைப்பில் கிண்டி லேபர் காலனியில் முதல் மெரினா கடற்கரை வரை 21 புள்ளி 1 கிலோ மீட்டர் மாரத்தான் ஓட்டத்தில் அமைச்சர் மா.சுப்பிரமணியன் கலந்து கொண்டார். பின்னர் செய்தியாளர்களை சந்தித்த அவர், அனைத்து மாவட்டங்களில் உள்ள உள்ளாட்சி அமைப்புகளில் பணியாற்றும் சுகாதார பணியாளர்களுக்கு தேவையில்லாமல் தேங்கி நிற்கும் நீரை வெளியேற்றுவது குறித்து விழிப்புணர்வு ஏற்படுத்த உள்ளதாக தெரிவித்தார்.\nஏற்கனவே சென்னை வந்துள்ள 5 லட்சம் தடுப்பூசிகளையும், இன்று வர உள்ள 3 லட்சம் தடுப்பூசிகளையும் மாவட்டங்களுக்கு பிரித்து வழங்கப்படும் என தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/150142-\"டெங்குவின்-தொடர்ச்சி-தான்-ஜிகா-வைரஸ்-காய்ச்சல்\"---அமைச்சர்-மா.சுப்பிரமணியன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625981380150142.jpg"],"pubdate":"Sun, 11 Jul 2021 10:42:58 +0530"},{"title":"புதிய ரேஷன் கார்டு வாங்க இது முக்கியம்: பெயர் நீக்க சிம்பிள் வழிமுறை","text":"<p><strong>TN Ration Card Name Remove Simple Way : <\/strong>இந்தியாவில் பிறந்த ஒவ்வொரு குடிமகனுக்கும் ரேஷன்கார்டு இன்றியமையாதது. பெரும் பணக்காரர்கள் முதல் சாதாரண ஏழை மக்கள் வரை ஒவ்வொரு குடும்பத்திற்கும் ரேஷன்கார்டு ஒரு முக்கிய ஆவனமாக செயல்படுகிறது. அரசின் சலுகைகள் பெறவும், நியாயவிலை கடையில் பொருட்கள பெற்றுக்கொள்ளவும்&nbsp; என பல வழிகளில் பயன்படும் இந்த ரேஷன்கார்டை ஆவணத்திற்காகவே சிலர் பயன்படுத்தி வரும் நிலையும் உள்ளது. <\/p>\n\n\n\n<p>நாட்டில் உள்ள அனைவருக்கும் ரேஷன் அட்டை இன்றியமையாத ஒரு பயன்பாடாக இருக்கும் நிலையில், புதிதாக திருணம் ஆனவர்கள் புதிய ரேஷன்கார்டை பெற ஆண் மற்றும் பெண் இருவரின் வீட்டிலும் உள்ள ரேஷன் கார்டில் அவரது பெயரை நீக்கம் செய்ய வேண்டும். இதற்காக மட்டும் அல்ல, ரேஷன் கார்டில் பெயர் உள்ள ஒருவர் இறந்துவிட்டாலும் அவரது பெயரை ரேஷன் கார்டில் இருந்து நீக்கம் செய்ய வேண்டியது கட்டாயம்.<\/p>\n\n\n\n<p>மேலும் ஒருவரின் பெயர் புதிதாக ரேஷன் அட்டையில் பதிய வேண்டும் என்றால், ஏற்கனவே அவரது பெயர் இடம்பெற்றுள்ள பழைய ரேஷன்கார்டில் இருந்து அவரது பெயரை நீங்க வேண்டியது கட்டாயம். ஒருவரின் பெயர் ஒரு ரேஷன்கார்டில் மட்டுமே இருக்க வேண்டும் என்ற விதி இருப்பதால், பழைய கார்டில பெயர் நீக்கம் செய்யமால் புதிய கார்டு வாங்க முயற்சி செய்யும் போது மோசடி செய்த குற்றம் உங்கள் மேல் சுமத்தப்படும்.&nbsp; ஆகவே அரசின் விதிகளை பின்பற்றி ஒரு ரேஷன்கார்டில் பெயர் நீக்கியபிறகு புதிய கார்டுக்கு விண்ணப்பிக்க வேண்டும்.<\/p>\n\n\n\n<p>இதில் ரேஷன் கார்டில் பெயர் நீக்கம் செய்வது கடினமா என்று கேட்டால் இல்லை என்று சொல்லும் அளவிற்கு சுலபமான வழிகள் உள்ளது. அரசின் சேவைகள் தற்போது டிஜிட்டல் முறைக்கு மாற்றப்பட்டுள்ளது. இதனால் ஆன்லைன் முறையில் எளிமையாக உங்களது பெயரை பழைய ரேஷன் கார்டில் இருந்து நீக்கம் செய்யலாம்.<\/p>\n\n\n\n<p><strong>ரேஷன் கார்டில் ஆன்லைன்முறையில் பெயர் நீக்கம் செய்ய வழிமுறைகள் :<\/strong><\/p>\n\n\n\n<p>முதலில் தமிழ்நாடு அரசின் உணவுப் பொருள் வழங்கல் மற்றும் நுகர்வோர் பாதுகாப்புத்துறையின் அதிகாரபூர்வ இணையதளமான <a href=\"http:\/\/www.tnpds.gov.in\" rel=\"nofollow\">http:\/\/www.tnpds.gov.in<\/a> என்ற இணையதள முகவரிக்குச் செல்லவும்.<\/p>\n\n\n\n<p>அதில் ஆங்கிலம், தமிழ் என இரு மொழிகளில் இருக்கும் &nbsp;இதில் நீங்கள் தமிழை தேர்ந்தெடுக்கும் பட்சத்தில், இணையதளத்தில் முகப்புப் பக்கத்தில் ‘மின்னணு அட்டை தொடர்பான சேவைகள்’ என்ற ஒரு பகுதியை கிளிக் செய்து `குடும்ப உறுப்பினர் நீக்க&#8217; என்பதை க்ளிக் செய்யவும்.<\/p>\n\n\n\n<p>அடுத்து தோன்றும் புதிய பக்கத்தில், பழைய ரேஷன் கார்டுடன் இணைந்துள்ள உங்கள் மொபைல் எண்ணை பதிவு செய்யவும்.&nbsp;&nbsp;<\/p>\n\n\n\n<p>அதன்பிறகு உங்களது மொபைல் எண்ணுக்கு வரும் ஒடிபி (OTP) பதிவிட்டு, ‘பதிவு செய்’ என்பதை க்ளிக் செய்தவுடன் உங்களர் ரேஷன் கார்டின் விவரங்கள் தெரிய வரும்.<\/p>\n\n\n\n<p>அதில் &nbsp;இடதுபுறத்தில் உள்ள ‘அட்டை பிறழ்வு’ என்பதை க்ளிக் செய்து அடுத்து புதிய கோரிக்கைகள் என்பதை க்ளிக் செய்யவும்.&nbsp;<\/p>\n\n\n\n<p>அடுத்து திரையில் தோன்றும் பக்கத்தில், உங்களது ரேஷன் கார்டு எண் மற்றும் நியாய விலைக் கடையின் குறியீட்டு எண் ஆகியவற்றை சரி பார்த்து ‘சேவையைத் தேர்ந்தெடுக்கவும்’ என்ற ஒரு விருப்பத்தில் உள்ள ‘குடும்ப உறுப்பினர் நீக்க’ என்பதை க்ளிக் செய்யவும்.<\/p>\n\n\n\n<p>அதன்பிறகு திரையில் தோன்றும் குடும்ப உறுப்பினர்களின் பெயர்களில் நீக்க வேண்டிய பெயரை டிக் செய்து, &nbsp;நீக்கத்திற்கான காரணத்தை ‘காரணம்’ அதற்குரிய கட்டத்தில் நிரப்பவும். &nbsp;<\/p>\n\n\n\n<p>அதன்பிறகு பெயர் நீக்குவதற்கு தகுந்த ஆவணத்தை அப்லோடு செய்ய வேண்டும். (திருமணமான பெண் அல்லது ஆணின் பெயரையோ நீக்க திருமணச் சான்றிதழை பதிவேற்றவும்.&nbsp; இறந்தவர்களின் பெயரை நீக்குவதற்கு இறப்புச் சான்றிதழை பதிவேற்றவும்.?&nbsp;<\/p>\n\n\n\n<p>அடுத்து பதிவு செய்ய’ என்ற விருப்பத்தை கிளிக் செய்தால் கோரிக்கை பதிவு செய்யப்படும். இதனை உறுதிப்படுத்தும் வகையில். திரையில் பச்சை நிறத்தில் `டிக்&#8217; மார்க் தோன்றும்.&nbsp;<\/p>\n\n\n\n<p>இதன் பிறகு உங்களது கோரிக்கை விண்ணப்பத்தை பதிவிறக்கம் செய்துள்ள கொடுக்கப்பட்டுள்ள ஆப்ஷனை கிளிக் செய்து பெற்றுக்கொள்ளலாம். தொடர்ந்து ஓரிரு நாட்களில் உங்களது விண்ணப்பம் பரிசீலிக்கப்பட்டு உங்களது பெயர் நீக்கம் செய்யப்படும்.<\/p>\n\n\n\n<p>ஓரிரு நாள்கள் கழித்து இதே இணையதளத்தில், ‘அட்டை தொடர்பான சேவை நிலை அறிய’ என்ற ஆப்ஷனை க்ளிக் செய்து உங்களது விண்ணப்பத்தின் நிலையைத் தெரிந்துக் கொள்ளலாம். உங்களது பெயர் நீக்கம் செய்யப்பட்ட உடன், ‘சான்றிதழ் பதிவிறக்கம்’ என்ற வசதியை கிளிக் செய்து&nbsp; சான்றிதழை பெற்றுக்கொள்ளாலம்.&nbsp;புதிய ரேஷன் கார்டு&nbsp;விண்ணப்பிக்கும்போது இந்த சான்றிதழ் தேவைப்படும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-ration-card-name-remove-simple-way-update-322205\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Ration-Card-Name.jpg"],"pubdate":"Sun, 11 Jul 2021 10:41:26 +0530"},{"title":"தமிழ்நாடு, மே.வங்கத்தில் கொரோனா பாதிப்பு 10 விழுக்காட்டுக்கும் மேல் உள்ளதாக மத்திய உள்துறைச் செயலாளர் தகவல்","text":"தமிழ்நாடு, மேற்குவங்கம், உத்தரகாண்ட் உள்ளிட்ட சில மாநிலங்களில் கொரோனா தொற்று விகிதம் 10 விழுக்காட்டுக்கும் மேல் இருப்பதாக மத்திய உள்துறைச் செயலாளர் தெரிவித்துள்ளார்.\nமலைப் பிரதேசங்கள் மற்றும் சுற்றுலாத் தலங்களில் கொரோனா தொற்றைக் கட்டுப்படுத்துவதற்காக மாநில அரசுகள் மேற்கொண்டு வரும் நடவடிக்கைகள் குறித்து மத்திய உள்துறைச் செயலாளர் அஜய் குமார் பல்லா தலைமையில் காணொலி மூலம் ஆய்வுக்கூட்டம் நடைபெற்றது.\nகூட்டத்தில் பேசிய அஜய் குமார் பல்லா, மலைப் பிரதேசங்கள் மற்றும் இதர சுற்றுலாப் பகுதிகளில் கொரோனா நடத்தை விதிமுறை பின்பற்றப்படவில்லை என்று குறிப்பிட்டார்.\n2வது அலை இன்னும் முடியாத நிலையில் சுகாதார நடைமுறைகளை மாநிலங்கள் கடுமையாக நடைமுறைப்படுத்த வேண்டும் என்று கேட்டுக் கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/150141-தமிழ்நாடு,-மே.வங்கத்தில்-கொரோனா-பாதிப்பு-10-விழுக்காட்டுக்கும்-மேல்-உள்ளதாக-மத்திய-உள்துறைச்-செயலாளர்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625981219150141.jpg"],"pubdate":"Sun, 11 Jul 2021 10:28:29 +0530"},{"title":"பாக்யலட்சுமி சீரியலில் இருந்து விலக 2 காரணம்… ஷாக் கொடுத்த ஜெனிஃபர்!","text":"<p>பாக்கியலட்சுமி சீரியலில் ராதிகாவாக நடித்த ஜெனிஃபர், சீரியலிலிருந்து ஏன் விலகினேன் என வீடியோ மூலம் விளக்கம் அளித்துள்ளார்.<\/p>\n\n\n\n<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாக்கியலட்சுமி சீரியலில் ராதிகா கதாப்பாத்திரத்தில் நடித்து வந்தவர் நந்திதா ஜெனிபர். ஜெனிபர் ஈர நிலம், இம்சை அரசன் 23ஆம் புலிகேசி உள்ளிட்ட படங்களில் நடித்தவர். சன் டிவியில் லட்சுமி ஸ்டோர்ஸ் உள்ளிட்ட சீரியல்களிலும் ஜெனிபர் நடித்துள்ளார்.<\/p>\n\n\n\n<p>பாக்கியலட்சுமி சீரியலில் சவாலான கதாப்பாத்திரத்தை ஏற்று நடித்து வந்த நிலையில், திடீரென சீரியலில் இருந்து விலகுவதாக அறிவித்தார். ஜெனிபர் சீரியலில் இருந்து விலகியது, ரசிகர்களுக்கு அதிர்ச்சியளித்த நிலையில், அதற்கான காரணம் என்னவாக இருக்கும் என ரசிகர்கள் குழம்பி வந்த நிலையில், ஜெனிபரே அதற்கான காரணத்தை கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து அவர் கணவர் கூறுகையில், ஜெனிபர் இந்த சீரியலை விட்டு விலக இரண்டு காரணம் இருக்கிறது. ஒன்று பெர்சனல் காரணம். அதனை வேறொரு வீடியோவில் சீக்கிரம் சொல்வோம் என்று கூறியிருக்கிறார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322209\" height=\"352\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/213781272_561761101535926_2963321291137359332_n.jpg\" style=\"width: 667px;\" width=\"352\" \/><\/p>\n\n\n\n<p>மற்றொரு காரணம், இந்த சீரியலில் ஜெனிபர் இதுவரை நடித்து வந்த பாசிட்டிவ் கேரகடர் மாறப்போகிறது. கதை வேறு மாதிரியாக மாறப்போகிறது. அதனால் நல்ல பெயர் வாங்கிவிட்டு இப்படி செய்ய உடன்பாடு இல்லை. இதனால் தான் விலகிவிட்டார் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>பாக்கியலட்சுமியின் தோழியாக, இதுவரை பாசிட்டிவ் ரோலில் நடித்து வந்த ஜெனிபருக்கு ரசிகர்களிடம் நல்ல பெயர் இருந்து வருகிறது. இவரைப் பற்றி இதுவரை அதிகமான நெகட்டிவ் கமெண்ட்கள் வந்ததில்லை. ஆனால் இனி கதை வேறு மாதிரியாக போகப்போகிறது. அதில் தன்னுடைய கேரக்டரை ரசிகர்கள் வேறு மாதிரி பார்க்க ஆரம்பித்துவிடுவார்கள். அது பிடிக்கவில்லை என்பதால் தான் இந்த சீரியலில் இருந்து விலகி இருக்கிறேன் என்று கூறியிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>ஜெனிபர் அளித்துள்ள இந்த விளக்கம் ரசிகர்களுக்கு பெரும் ஏமாற்றத்தை அளித்துள்ளது. சீரியலை விட்டு விலகினாலும் ரசிகர்கள் ஜெனிபருக்கு ஆதரவு அளித்து வருகின்றனர். வேறு ஒரு சீரியலில் ஜெனிபரை எதிர்ப்பார்ப்பதாகவும் ரசிகர்கள் கூறி வருகின்றனர். பிடிக்காத விஷயத்தைச் செய்யாமல் சீரியலை விட்டு விலகியது நல்லது தான் என ஜெனிபருக்கு ரசிகர்கள் கூறிவருகின்றனர். மேலும் ரசிகர்களுக்காக, இந்த விஷயத்தை வீடியோ மூலம் சொன்னது மிகுந்த மகிழ்ச்சியளிப்பதாகவும் ரசிகர்கள் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-bakiyalakshmi-serial-jennifer-talks-about-her-quit-from-serial-322206\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/jennifer-bakiyalakshmi.jpg"],"pubdate":"Sun, 11 Jul 2021 09:52:07 +0530"},{"title":"டெல்லியில் அதிக ஒலி எழுப்பினால் ரூ.1 லட்சம் அபராதம்..!","text":"டெல்லியில் அதிக ஒலி எழுப்பினால் ஒரு லட்சம் ரூபாய் வரை அபாராதம் விதிக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.\nடெல்லி மாசு கட்டுப்பாட்டுக் குழு, நகரில் ஒலி மாசுபாட்டை உருவாக்குவதற்கு விதிக்கப்படும் அபராதத் தொகையை திருத்துவதாக அறிவித்துள்ளது. புதிய அபராத விகிதங்களின்படி, ஒலி மாசுபாட்டை ஏற்படுத்தினால் அதிகபட்சம் ஒரு லட்சம் ரூபாய் வரை அபராதம் விதிக்கப்படலாம்.\nபுதிய விதிகளின்படி, பள்ளி, கல்லூரிகள், நீதிமன்றங்கள், மருத்துவமனைகள் ஆகியவற்றில் இருந்து 100 மீட்டர் தொலைவு பகுதி, அமைதி மண்டலமாக அறிவிக்கப்பட்டுள்ளது.\nஅந்த மண்டலத்துக்குள் பட்டாசு வெடித்தால், 20 ஆயிரம் ரூபாயும், மற்ற இடங்களில் பட்டாசு வெடித்தால் 10 ஆயிரம் ரூபாயும் அபராதம் விதிக்கப்படும் என்று கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150139-டெல்லியில்-அதிக-ஒலி-எழுப்பினால்-ரூ.1-லட்சம்-அபராதம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625980023150139.jpg"],"pubdate":"Sun, 11 Jul 2021 09:51:57 +0530"},{"title":"ஆப்கான் உள்நாட்டு யுத்தத்தில் தாலிபன்களுடன் இணைந்த பாக்.தீவிரவாதிகள்","text":"ஆப்கானிஸ்தானில் ராணுவப் படையினருக்கு எதிரான தாலிபன் தீவிரவாத இயக்கத்தின் யுத்தத்தில் இந்தியாவுக்கு எதிராக செயல்படும் பாகிஸ்தான் தீவிரவாத இயக்கங்களும் இணைந்துள்ளன.\nஇந்தியா அமெரிக்கா, ரஷ்யா உள்ளிட்ட பல நாடுகள் ஆப்கானிஸ்தானின் பாதுகாப்பு குறித்து கவலை தெரிவித்துள்ளன. இந்நிலையில் தாலிபனுக்குத் துணையாக லஷ்கர் இ தொய்பா உள்ளிட்ட பாகிஸ்தான் தீவிரவாத இயக்கங்கள் ஆப்கான் உள்நாட்டு யுத்தத்தில் இறங்கியுள்ளன.\nஆயிரக்கணக்கான தீவிரவாதிகள் 200 பேர் கொண்ட குழுக்களாகப் பிரிந்து குனார், நங்கஹார் போன்ற மாகாணங்களில் யுத்தத்தில் ஈடுபட்டு உள்ளனர். இதில் ஏராளமான தற்கொலைப் படைத் தீவிரவாதிகளும் இருப்பதாக உளவுத்துறையினர் தெரிவித்துள்ளனர்.\nதாலிபன் தீவிரவாதிகளுக்கு பாகிஸ்தானில் உளவு அமைப்பினர், ராணுவ உதவியுடன் பயிற்சிகள் அளிக்கப்படுவதாகவும் கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/150137-ஆப்கான்-உள்நாட்டு-யுத்தத்தில்-தாலிபன்களுடன்-இணைந்த-பாக்.தீவிரவாதிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625976565150137.jpg"],"pubdate":"Sun, 11 Jul 2021 09:30:21 +0530"},{"title":"புவி ஆய்வுக்கான ஜிசாட்-1 செயற்கைக்கோளை அடுத்த மாதம் 12ந்தேதி விண்ணில் செலுத்த திட்டம்","text":"இந்திய விண்வெளி ஆராய்ச்சி நிறுவனமான இஸ்ரோ, புவி ஆய்வுக்கான 'ஜிசாட் - 1' செயற்கைக்கோளை அடுத்த மாதம் 12ந்நேதி விண்ணில் செலுத்த திட்டமிட்டுள்ளது.\nஇதுதொடர்பாக பேசிய இஸ்ரோ அதிகாரி ஒருவர், இந்த செயற்கைக்கோளில் இந்தியாவின் நிலம் மற்றும் கடல் எல்லைகளை உடனுக்குடன் படம் பிடித்து பூமிக்கு அனுப்பும் வகையில் மிகத் துல்லியமாக படம் பிடிக்கும் தொழில்நுட்பத்தில் தயாரிக்கப்பட்ட கேமராக்கள் இணைக்கப்பட்டுள்ளன என்றார்.\nஇயற்கை பேரிடர் நிலவரத்தை கண்காணித்து, பூமியில் உள்ள கட்டுப்பாட்டு அறைக்கு உடனடியாக தெரிவிக்கும் வகையில் உருவாக்கப்பட்டுள்ள இந்த செயற்கை கோள் வனம், விளைநிலம், கனிம வளம், பனிப் பிரதேசம் உள்ளிட்டவற்றின் தகவல்களை அறிந்து கொள்ளவும் உதவும் என்றார்.","link":"https:\/\/www.polimernews.com\/view\/150136-புவி-ஆய்வுக்கான-ஜிசாட்-1-செயற்கைக்கோளை-அடுத்த-மாதம்-12ந்தேதி-விண்ணில்-செலுத்த-திட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625976339150136.jpg"],"pubdate":"Sun, 11 Jul 2021 09:24:30 +0530"},{"title":"Tamil News Live Updates; விஜயகாந்தை நேரில் சந்தித்து முதல்வர் ஸ்டாலின் நலம் விசாரிப்பு","text":"<p><strong>தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு 19 ஆம் தேதி வரை நீட்டிப்பு<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டில் தற்போது நடைமுறையில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூலை 12 ஆம் தேதி காலை 6 மணியுடன் முடிவடைய உள்ள நிலையில், தமிழகத்தில் கூடுதல் தளர்வுகளுடன் மேலும் ஒரு வாரத்திற்கு ஜூலை 19ஆம் தேதி காலை 6 மணி வரை ஊரடங்கு நீட்டிக்கப்படுவதாக முதலமைச்சர் ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஊரடங்கு தளர்வாக, இரவு 8 மணி வர அனுமதிக்கப்பட்ட கடைகளுக்கு இரவு 9 மணி வரை அனுமதி அளிக்கப்பட்டுள்ளது. அதன்படி உணவகம், தேநீர் கடைகள், பேக்கரி, நடைபாதை கடைகள், இனிப்பு, கார வகை பண்டங்கள் விற்பனை கடைகள் வழக்கமான நிபந்தனைகளுக்கு உட்பட்டு இரவு 9 மணி வரை, 50 சதவீத வாடிக்கையாளர்களுடன் செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது. அதேசமயம், பள்ளி, கல்லூரிகள், பூங்காக்கள், திரையரங்குகள் திறக்க தடை நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>பிரதமர் மோடியுடன் தமிழக ஆளுநர் சந்திப்பு<\/strong><\/p>\n\n\n\n<p>தமிழக ஆளுநர் பன்வாரி லால் புரோகித் நேற்று மாலை 4 மணிக்கு பிரதமர் மோடியைச் சந்தித்தார். சந்திப்பின்போது தமிழகத்தின் தற்போதைய அரசியல் நிலவரம், கொரோனா கள நிலவரங்கள் குறித்து பிரதமரிடம் ஆளுநர் எடுத்துரைத்தாக கூறப்படுகிறது. மேலும் நீட் தேர்வு விஷயத்தில் மாநில அரசின் செயல்பாடு, தி.மு.க வின் கடந்த 2 மாத கால ஆட்சி நிலவரம் பற்றியும் விவாதித்தாக கூறப்படுகிறது.<\/p>\n\n\n\n<p><strong>மேகதாது அணை விவகாரம்<\/strong><\/p>\n\n\n\n<p>காவிரி ஆற்றின் குறுக்கே மேகதாது அணை கட்டும் பிரச்சனை தொடர்பாக உச்ச நீதிமன்றத்தில் வழக்கு தொடர தமிழக அரசு திட்டமிட்டுள்ளது. இது தொடர்பாக, நாளை நடக்கும் அனைத்து சட்டமன்ற கட்சிகளின் கூட்டத்தில் முக்கிய முடிவு எடுக்கப்பட உள்ளது. கூட்டத்தில் 13 கட்சிகள் பங்கேற்க உள்ளன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-live-updates-breaking-news-headlines-politics-dmk-admk-322193\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/stalin-vijayakanth-1200.jpg"],"pubdate":"Sun, 11 Jul 2021 08:44:13 +0530"},{"title":"மகாராஷ்டிராவில் மனநலம் பாதித்த நபரை 10 ஆண்டுகளுக்கு பிறகு குடும்பத்துடன் சேர்த்த ஆதார்.. வைரல் சம்பவம்","text":"10ஆண்டுகளுக்கு முன்பு காணாமல் போன மனநலம் பாதித்த நபரை குடும்பத்துடன் இணைப்பதற்கு ஆதார் பெரிதும் துணையாக இருந்த சம்பவம் நிகழ்ந்துள்ளது.\nமராட்டிய மாநிலம் நாக்பூர் ரயில் நிலையத்தில் கடந்த 10 ஆண்டுகளுக்கு முன் போலீசார் 8 வயது சிறுவனை மீட்டு, சமர்த் தாம்லேவிடம் ஒப்படைத்தனர். அமனுக்கு தற்போது 18வயது ஆன நிலையில் ஆதார் எடுப்பதற்காக அழைத்து சென்றுள்ளார். அப்போது பயோமெட்ரிக் பிரச்னை ஏற்பட்டதை அடுத்து விசாரித்தில் அவனுக்கு ஏற்கனவே ஆதார் எடுக்கப்பட்டிருப்பது தெரிய வந்தது.\nமேலும் அவனது பெயர் முகமது ஆமீர்  என்பதும், பெற்றோர் மத்திய பிரதேச மாநிலம் ஜபால்பூரில் ஓட்டல் நடத்தி வருவதும் தெரிய வந்தது.  இதனை தொடர்ந்து அமன் என்ற முகமது ஆமீர் அவனது பெற்றோரிடம் பத்திரமாக ஒப்படைக்கப்பட்டான்.","link":"https:\/\/www.polimernews.com\/view\/150135-மகாராஷ்டிராவில்-மனநலம்-பாதித்த-நபரை-10-ஆண்டுகளுக்கு-பிறகு-குடும்பத்துடன்-சேர்த்த-ஆதார்..-வைரல்-சம்பவம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625973506150135.jpg"],"pubdate":"Sun, 11 Jul 2021 08:43:11 +0530"},{"title":"இந்தியாவின் ஃபாசில் மாம்பழங்கள் பஹ்ரைனுக்கு ஏற்றுமதி","text":"மேற்கு வங்கத்தின் புவியியல் குறியீட்டு அங்கீகாரம் பெற்ற ஃபாசில் மாம்பழ வகை, பஹ்ரைனுக்கு ஏற்றுமதி செய்யப்பட்டது.\nஇது தொடர்பாக மத்திய தொழிற்துறை அமைச்சகம் விடுத்துள்ள அறிக்கையில், பஹ்ரைனில் கடந்த ஜூன் மாதத்தில், ஒரு வார காலம் நடைபெற்ற இந்திய மாம்பழ ஊக்குவிப்பு நிகழ்ச்சியில் 16 வகையான மாம்பழங்கள் காட்சிப்படுத்தப்பட்டதாகத் தெரிவித்துள்ளது.\nஇந்த நிலையில் பழங்களின் அரசன் என்று இந்தியாவில் அழைக்கப்படும் ஃபாசில் வகை மாம்பழங்களுடன் புவியியல் குறியீட்டு அங்கீகாரம் பெற்ற கிர்சப்பட்டி, லக்கன்போக், தஷ்ஷரி, அமராபாலி, சௌசா, லங்டா ஆகிய மாம்பழ வகைகள் ஏற்றுமதி செய்யப்பட்டதாக தொழிற்துறை அறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150134-இந்தியாவின்-ஃபாசில்-மாம்பழங்கள்-பஹ்ரைனுக்கு-ஏற்றுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625973171150134.jpg"],"pubdate":"Sun, 11 Jul 2021 08:26:17 +0530"},{"title":"தாரில் சிக்கி உயிருக்குப் போராடிய  தனது குட்டி காப்பாற்ற மனிதர்களை உதவிக்கு அழைத்த நாய்.. இதுதான் தாய்ப்பாசம்..!","text":"ரஷ்யாவில் தாரில் சிக்கி உயிருக்குப் போராடிய குட்டியைக் காப்பாற்ற மனிதர்களை நாய் ஒன்று உதவிக்கு அழைத்தது.\nநம்ட்ஸி என்ற இடத்தில் நண்பர்கள் இருவர் நடந்து சென்றனர். அப்போது அவர்களை வழிமறித்த நாய் ஒன்று கெஞ்சும் குரலில் அவர்களை உதவிக்கு அழைத்தது. நாயின் பின்னால் சென்ற அந்த நண்பர்களுக்கு அதிர்ச்சி காத்திருந்தது. ஒதுக்குப்புறமான இடத்தில் உடல் முழுவதும் தாருடன், தனது குட்டி உயிருக்குப் போராடுவதை அந்த நாய் காட்டியது.\nஇதனைக் கண்ட நண்பர்கள் குட்டியை மீட்டு அதன் மீது ஒட்டியிருந்த தார் முழுவதையும் அகற்றி விட்டு அருகில் இருந்த குளத்தில் குட்டியைக் குளிக்க வைத்த பின் தாய் நாயிடம் சேர்ப்பித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/150133-தாரில்-சிக்கி-உயிருக்குப்-போராடிய--தனது-குட்டி-காப்பாற்ற-மனிதர்களை-உதவிக்கு-அழைத்த-நாய்..-இதுதான்-தாய்ப்பாசம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625971759150133.jpg"],"pubdate":"Sun, 11 Jul 2021 08:17:28 +0530"},{"title":"நாடு முழுவதும் இதுவரை 37.57 கோடி டோஸ் தடுப்பூசி போடப்பட்டுள்ளதாக மத்திய அரசு தகவல்","text":"நாடு முழுவதும் இதுவரை 37 கோடியே 57 லட்சம் டோஸ் தடுப்பூசி செலுத்தப்பட்டுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது.\nஇதுகுறித்து மத்திய சுகாதார அமைச்சகம் விடுத்துள்ள அறிக்கையில், நேற்று ஒரே நாளில் 34 லட்சம் டோஸ் தடுப்பூசி போடப்பட்டுள்ளதாக குறிப்பிட்டுள்ளது.\nமேலும் உத்தரப் பிரதேசம், மத்தியப் பிரதேசம், ராஜஸ்தான், தமிழ்நாடு, பிகார், குஜராத், கர்நாடகா மற்றும் மகாராஷ்டிரா உள்ளிட்ட எட்டு மாநிலங்கள் 18 முதல் 44 வயது பிரிவினருக்கு 50 லட்சத்திற்கும் அதிகமான டோஸ் தடுப்பூசிகள் போடப்பட்டுள்ளதை மத்திய அரசு குறிப்பிட்டுள்ளது.\nதமிழ்நாட்டில் மட்டும் 62 லட்சத்து 25 ஆயிரத்து 332 பேர் முதல் டோஸ் தடுப்பூசியையும், 2 லட்சத்து 2 ஆயிரத்து 804 நபர்கள் இரண்டாம் டோசையும் இது வரை செலுத்தியுள்ளதாக அறிக்கையில் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/150132-நாடு-முழுவதும்-இதுவரை-37.57-கோடி-டோஸ்-தடுப்பூசி-போடப்பட்டுள்ளதாக-மத்திய-அரசு-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625971974150132.jpg"],"pubdate":"Sun, 11 Jul 2021 08:13:43 +0530"},{"title":"ஹோட்டல் ஸ்டைல் வெஜ் குருமா; சப்பாத்தி பரோட்டா தோசைக்கு பொருத்தமா இருக்கும்!","text":"<p><strong>veg kurma recipe in tamil: <\/strong>வெஜ் குருமா செய்வதற்கென பல செய்முறைகள் உள்ளன. இருப்பினும், நாம் ஹோட்டல் ஸ்டைலில் இருந்தால் அதிகம் விரும்புகிறோம். எனவே சப்பாத்தி, பரோட்டா, தோசை என அனைத்திற்கும் பொருத்தமாக உள்ள ஹோட்டல் ஸ்டைல் வெஜ் குருமா எப்படி தயார் செய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>எண்ணெய் &#8211; 1 டேபிள் ஸ்பூன்<br \/>நெய் &#8211; 1 டேபிள் ஸ்பூன்<br \/>சீரகம் &#8211; சிறிதளவு<br \/>பட்டை, கிராம், ஏலக்காய், பிரியாணி இலை &#8211; சிறிதளவு<br \/>பச்சை மிளகாய் &#8211; 3<br \/>கருவேப்பிலை<br \/>வெங்காயம் &#8211; பெரியது 1<br \/>தக்காளி &#8211; பெரியது 1<br \/>உப்பு<br \/>மஞ்சள் தூள் &#8211; 1ஸ்பூன்<br \/>இஞ்சி, பூண்டு விழுது<br \/>மிளகாய் தூள் &#8211; 1 ஸ்பூன்<br \/>மல்லி தூள் &#8211; 1 1\/2 ஸ்பூன்<br \/>கரம் மசாலா &#8211; 1 ஸ்பூன்<br \/>பீன்ஸ் &#8211; 1 கப்<br \/>கேரட் &#8211; 1 கப்<br \/>முளைகட்டிய பட்டாணி &#8211; 1 கப்<br \/>உருளைக்கிழங்கு &#8211; 1<br \/>காலிபிளவர் &#8211; 1 கப் (சூடு தண்ணீரில் நன்கு கழுவியது)<br \/>பால் &#8211; 1\/2 டம்ளர்<\/p>\n\n\n\n<p><br \/><strong>அரைக்க<\/strong><\/p>\n\n\n\n<p>தேங்காய் துருவல் &#8211; 1 கப்<br \/>கசகசா &#8211; 1 ஸ்பூன்<br \/>சோம்பு &#8211; 1 ஸ்பூன்<br \/>முந்திரி பருப்பு &#8211; 4,5<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322132\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T183017.955.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>ஒரு குக்கர் அல்லது பாத்திரம் எடுத்து அதில் எண்ணெய் மற்றும் நெய் ஊற்றி சூடேற்றவும். பின்னர், பட்டை, கிராம், ஏலக்காய், பிரியாணி இலை ஆகியவற்றை சேர்த்து ஒரு கரண்டியால் கிளறவும். பிறகு பச்சை மிளகாய், கருவேப்பிலை, வெங்காயம் ஆகியவற்றை அவற்றோடு சேர்த்து வதக்கவும். தொடர்ந்து தக்காளி சேர்த்து வதக்கவும். தக்காளி வதங்க சிறிதளவு உப்பு சேர்த்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது குருமாவிற்கான மசாலாவான மிளகாய் தூள், மல்லி தூள், கரம் மசாலா ஆகியவற்றைச் சேர்த்து கிளறவும். பிறகு குருமாவிற்கென நறுக்கி வைத்துள்ள காய்கறிகளை ஒன்றன் பின் ஒன்றாக சேர்த்து 1 நிமிடத்திற்கு கிளறி தண்ணீர் சேர்க்கவும். பின்னர் குக்கர் என்றால் அவை ஓரளவு வேக தேவையான அளவு விசில் வைக்கவும்.<\/p>\n\n\n\n<p>இதற்கிடையில், அரைக்க வழங்கப்பட்டுள்ள பொருட்களை ஒரு மிக்சியில் இட்டு நன்கு அரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது முன்னர் வேக வைத்த காய்கறிகள் ஓரளவு வெந்த பின்னர், அவற்றுடன் இந்த மசாலாவை சேர்த்து கிளறி கொள்ளவும். அவை சில நிமிடங்களுக்கு கொதித்த பிறகு அவற்றோடு பால் சேர்த்துக்கொள்ளவும். சில நிமிடம் கழித்து 1 ஸ்பூன் சர்க்கரை சேர்த்து அவற்றை நன்கு வேக விடவும்.<\/p>\n\n\n\n<p>அவை நன்கு வெந்து தயாரானதும் அவற்றை கீழே இறக்கி கொத்தமல்லி இலைகளை தூவி சப்பாத்தி, தோசைகளுக்கு பரிமாறவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322131\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T182739.488.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/veg-kurma-recipe-in-tamil-delicious-hotel-style-veg-kurma-recipe-in-tamil-322124\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T182913.277.jpg"],"pubdate":"Sun, 11 Jul 2021 07:53:16 +0530"},{"title":"இரத்த ஓட்டத்தை அதிகரிக்கும் சுவரொட்டி வறுவல் செய்வது எப்படி?","text":"<p><strong>Mutton Suvarotti Varuval:<\/strong> இறைச்சியில் ஆட்டு இறைச்சி, கோழி இறைச்சி, மாட்டு இறைச்சி, பன்றி இறைச்சி என பல வகைகள் உள்ளன. இவற்றில் ஆட்டு இறைச்சி மிகவும் சத்துள்ள ஒன்றாக உள்ளது. அதிலும் நமது ஊர்களில் கிடைக்கும் வெள்ளை ஆட்டு இறைச்சியில் ஏராளமான சத்துக்கள் உள்ளன. தற்போது, இந்த ஆட்டு இறைச்சியில் உள்ள பாகங்களை சாப்பிடுவதை பலர் தவிர்த்து விட்டனர் என்றே கூறலாம். ஏனென்றால் இவற்றில் கிடைக்கும் பாகங்களை விதவிதமாகவும், நல்ல டேஸ்ட்டியிலும் சமைக்க பலர் கற்றுக் கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில், ஆட்டு இறைச்சியில் கிடைக்கும் முக்கிய பாகமாக உள்ள மண்ணீரல்‌ என்கிற சுவரொட்டியில் எப்படி டேஸ்டியான வறுவல் தயார் செய்யலாம் என்று இங்கு காணலாம். சுவரொட்டியை நாம் இங்கு முக்கிய பாகம் என குறிப்பிட சில முக்கிய காரணங்கள் உள்ளன. சிறப்பான மருத்துவக்‌ குணங்களைக்‌ கொண்ட சுவரொட்டி வாய்ப்புண்‌, வயிற்றுப்புண்‌ உள்ளவர்களுக்கு ஒரு சிறந்த மருந்து ஆக செயல்படுகிறது. உப்பு சேர்க்காமல்‌ இதில் சூப் தயாரித்து உண்டு வந்தால்‌ மிகுந்த பலன்‌ உண்டு என்கிறார்கள் ஊட்டச்சத்து மருத்துவர்கள்.<\/p>\n\n\n\n<p><strong>சுவரொட்டி வறுவல் செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>நல்லெண்ணெய்<br \/>மிளகாய் தூள் &#8211; 2 தேக்கரண்டி<br \/>சீரகம் தூள் &#8211; 1 தேக்கரண்டி<br \/>மிளகு &#8211; 1 தேக்கரண்டி,<br \/>மல்லி தூள் &#8211; 1தேக்கரண்டி<br \/>உப்பு &#8211; 1 தேக்கரண்டி<br \/>மஞ்சள் தூள் &#8211; 1\/2 தேக்கரண்டி<br \/>நறுக்கிய வெங்காயம் &#8211; 1<br \/>சுவரொட்டி &#8211; 3<br \/>பச்சை மிளகாய் &#8211; 5<br \/>இஞ்சி பூண்டு விழுது &#8211; 1 தேக்கரண்டி<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>சுவரொட்டி வறுவல் தயார் செய்ய முதலில் அவற்றை நன்கு வேக வைக்க வேண்டும். எனவே உங்களிடம் குக்கர் இருந்தால் அவற்றில் சிறிதளவு மஞ்சள் தூள் மற்றும் உப்பு கலந்து நன்கு வேக வைக்கவும். அல்லது சாதாரண அடுப்பில் கூட நன்கு வேக வைத்து கீழே இறக்கவும்<\/p>\n\n\n\n<p>இப்போது ஒரு பாத்திரத்தை எடுத்து அதில் எண்ணெய் விட்டு சூடானதும், கடுகு, கருவேப்பிலை, வெங்காயம் சேர்த்து பென்னிறமாகும் வரை வதக்கி கொள்ளவும். இவற்றோடு சிறிதளவு உப்பு சேர்த்துக்கொள்ளவும். பின்னர் மிளகாய், இஞ்சி பூண்டு விழுது சேர்த்து வதக்கிக் கொள்ளவும்.<\/p>\n\n\n\n<p>தொடர்ந்து மிளகாய் தூள் மற்றும் மல்லி தூள் சேர்த்து சில நிமிடங்களுக்கு வதக்கவும். பின்னர் மிதமான சூட்டில் சுவரொட்டியை சேர்த்து வதக்கவும். கொஞ்சம் கரு நிறம் தோன்றும் வரை வதக்கி கீழே இறக்கவும்.<\/p>\n\n\n\n<p>இப்போது நீங்கள் விரும்பிய சுவரொட்டி வறுவல் தயாராக இருக்கும். இந்த அருமையான சைடிஷை பரிமாறி உண்ணவும்.<\/p>\n\n\n\n\n\n\n\n<p><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suvarotti-varuval-recipe-in-tamil-how-to-prepare-goat-spleen-roast-in-tamil-322113\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T180931.079.jpg"],"pubdate":"Sun, 11 Jul 2021 07:10:03 +0530"},{"title":"`அருவானாலே திருப்பாச்சி மட்டும்தானா? நாங்களும் ஃபேமஸ்தான்!' - 200 வருட பாரம்பர்ய `மணப்பள்ளி அரிவாள்'","text":"<p>நடிகர் விஜய் ஒரு படத்தில் `அரிவாளை தேங்காய் வெட்ட, மரம் வெட்ட...' என்று பல்வேறு விஷயங்களுக்கு பயன்படுத்துவதை வில்லனிடம் அடுக்கிக்கொண்டே போவார். அதேபோல் நாமக்கல் மாவட்டம், மோகனூர் அருகில் உள்ள மணப்பள்ளியைச் சேர்ந்தவர்களோ, `நாங்க தயாரிக்கிற அரிவாள்களை இளநீர் சீவலாம், புல் அறுக்கலாம், வேலி முள் வெட்டலாம், கோரை அறுக்கலாம், கறி வெட்டலாம்' என்று எந்தெந்த விவசாய தேவைகளுக்கு பயன்படுத்தலாம் என்று விவரிக்கிறார்கள். இந்தக் கிராமத்தில் திரும்பிய பக்கமெல்லாம் அரிவாள் தயாரிக்கும் பட்டறைகள்தான் காணக் கிடைக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d867d7c7-6859-447c-b8a2-4fbddfaac3e9\/arivaalkal_thayaarippu.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி<\/figcaption><\/figure><p>இங்கே 15 அரிவாள் தயாரிக்கும் பட்டறைகள் உள்ளன. 10-க்கும் மேற்பட்ட மாவட்டங்களைச் சேர்ந்த விவசாயிகள் இங்கே வந்து தங்கள் விவசாயத் தேவைகளுக்குத் தேவையான அரிவாள்களை செய்துகொண்டு போகிறார்கள். திருப்பாச்சேத்தி அரிவாள்கள் பற்றிதான் அதிகம் வெளியில் தெரியும். விவசாய வேலைகளுக்கு பயன்படுத்த செய்யப்படும் மணப்பள்ளி அரிவாள்களின் மகத்துவம் குறித்து தெரிந்துகொள்ள, அங்கே சென்றோம்.<\/p><p>மோகனூர் டு பரமத்தி வேலூர் பிரதான சாலையில் இருந்து விலகி இடதுபுறம் செல்லும் சாலையில் வரிசையாக இருமங்கிலும் அரிவாள்கள் செய்யும் பட்டறைகள் இருக்கின்றன. அவற்றில் இரும்பைக் கொண்டு விதவிதமான அரிவாள்கள் செய்யும் பணி மும்முரமாக நடைபெற்றுக்கொண்டிருக்கிறது. இங்கே, கடந்த 38 வருடமாக அரிவாள் அடிக்கும் கொல்லுப்பட்டறை வைத்திருக்கும் மாரியப்பனிடம் பேசினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1d4719a4-2cab-45be-82e4-fa0dfbc040e7\/mariyappan.jpg\" \/><figcaption>மாரியப்பன்<\/figcaption><\/figure><p>``நீள அருவாளுக்கு திருப்பாச்சேத்தி பேமஸ்னா, விவசாயம் சம்பந்தப்பட்ட அருவா உற்பத்திக்கு தமிழ்நாடு அளவுல எங்க ஊருதான் பிரசித்திபெற்றது. விவசாய வேலைகளுக்கு தோதாக அரிவாள்கள் செய்யுறதுல எங்க ஊரு ஆள்கள் திறமைவாய்ந்தவங்க. இந்தக் கிராமத்தில் விவசாயம் அதிகம் நடந்தாலும், 15 கொல்லுப்பட்டறைகளும் இயங்கி வருது. அருவா செய்யுறதுல எங்க ஊருக்கு 200 வருஷ பாரம்பர்யம் இருக்கு. ஆரம்ப காலத்தில், ஓரிரண்டு பட்டறைகள்தான் இயங்கி வந்திருக்கு. காலப்போக்குல பட்டறைகள் அதிகமாகி, இப்போ 15 பட்டறைகள் இயங்கி வருது. இப்போது இங்கே இயங்கி வரும் 15 பட்டறைகளில் என் பட்டறைதான் பெரிய பட்டறை. எங்க குடும்பத்துல மூணு தலைமுறையா இந்த தொழிலில் ஈடுப்பட்டுக்கிட்டு இருக்கிறோம். எனக்கு இப்போ 48 வயசு. என்னோட 10-வது வயசுலேயே இந்தத் தொழிலுக்கு வந்துட்டேன். இங்கே, விவசாய வேலைகளுக்குத் தேவைப்படுற அத்தனை அரிவாள்களையும் செய்யுறோம். வேலி முள், சீமை கருவேல முள் வெட்டுற கொடுவா, இளநீர் சீவுற, தேங்காய் குலைகளை வெட்டுகிற ஆமரக்கத்தி, கோரை அறுக்கிற கருக்கருவா என்கிற கோரை அருவா, வாழை வெட்டுற வாழை அருவா, மாட்டுக்கு தட்டு வெட்டுற கத்தரினு பலவகை அரிவாள்களை செய்யுறோம்.<\/p><p>அதேபோல், குச்சிக்கிழங்கு கரணை கட் பண்ண பயன்படும் கத்தரி, மாட்டுக்கு தட்டு வெட்டுற அருவா, புல் அறுக்கிற அருவா, தீவனப் புல் வெட்டுற இயந்திரத்தின் பிளேடு, பனை மரத்துல பதநீர் இறக்க தோதாக பாலை சீவுற அருவா, கறி வெட்டுற அருவா, மீன் வெட்டுற அருவா, வெத்தலை கொடிக்கால் பயிர் செஞ்ச விவசாயிகள் கொடி கட் பண்ண பயன்படுத்தும் கொடிக்கால் அருவானு பலவகை அரிவாள்களை செய்யுறோம். தகுந்த இரும்பைக் கொண்டு பதமா செய்யுறதால, நாங்க செய்யுற அரிவாள்கள் உறுதியா இருக்கும். அதோடு, விவசாய வேலைகளை சுளுவாக்கிடும். சுத்தியுள்ள நாமக்கல், சேலம், ஈரோடு, திருப்பூர், கோயமுத்தூர், கரூர், திருச்சி, திண்டுக்கல்னு பலமாவட்டங்களைச் சேர்ந்த விவசாயிகள், எங்ககிட்டதான் அருவா செய்ய கேட்டு வருவாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c0a391a3-b94f-41d6-9f87-c11060c4c853\/thanga_muniyappasamy_temple.jpg\" \/><figcaption>தங்க முனியப்பசாமி கோயில்<\/figcaption><\/figure><p>ஈரோடு, திருப்பூர், காங்கேயம், கரூர், சென்னை, பெங்களூர் பகுதிகளுக்கு நாங்க செய்யுற கறி வெட்டுற கத்தி போகுது. அதேபோல், ஆத்தூர், ராசிபுரம், ஈரோடு, சிவகிரி, திண்டுக்கல் கோவிலூர் உள்ளிட்டப் பகுதிகளைச் சேர்ந்த விவசாயிகள், எங்ககிட்ட வாழை வெட்டுற அருவா செஞ்சு வாங்கிட்டுப் போறதுக்காக ஆர்வமா வர்றாங்க. எங்கப் பட்டறையில், என்னையும் சேர்த்து ஆறு பேர் வேலை பார்க்குறோம். தினமும் குறைஞ்சது பத்து அரிவாள்களைச் செய்யுவோம். அதிகப்பட்சமாக, 12 அரிவாள்கள் வரை செய்வோம். இந்த தொழிலில் எல்லா செலவுகளும் போக, மாசம் எனக்கு ரூ. 40,000 வருமானம் வருது\" என்கிறார்.<\/p><p>இப்படி, இந்தப் பட்டறைத் தொழில் தங்கள் ஊரில் தங்குதடையில்லாமல் நடப்பதற்கு, ஊர் எல்லையில் உள்ள தங்க முனியப்பசாமிதான் காரணம் என்பது இந்தத் தொழிலில் ஈடுபட்டுள்ளவர்களின் நம்பிக்கை. அதனால், அந்த சாமிக்கு அனைவரும் சேர்ந்து சிறப்பு செய்திருக்கிறார்கள். அதுகுறித்து, தொடர்ந்து பேசிய மாரியப்பன்,<\/p><p> ``இந்த இரும்புத் தொழிலை வஞ்சனையில்லாமல் செழிக்க வச்சு, எங்களை வாழவைப்பது, எங்க ஊர்ல உள்ள தங்க முனியப்ப சாமிதான். அதனால், அந்த சாமிக்கு, இங்குள்ள 15 பட்டறைக்காரங்களும் சேர்ந்து, கோயிலுக்கு முன்னாடி ஒரு பிரமாண்ட வேலையும், இரண்டு பிரமாண்ட அரிவாள்களையும் செஞ்சு நட்டிருக்கோம். வேல் மட்டும் 23 அடி உயரம் கொண்டது. அந்த வேலின் சாத்துப் பகுதியை இரும்பாலும், அதுல இருக்கிற மணியை பித்தளையிலும், மணிகளைக் கோக்குற கம்பியை செம்பிலும், வேல் உச்சியில் உள்ள பட்டையை வெள்ளித் தகட்டிலும், அந்தப் பட்டையில் உள்ள பொட்டை ஒன்றரை பவுன் தங்கத்திலும் செஞ்சோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/61a1272d-0cfc-4c8a-991d-3e5211f93de6\/arivaal_thayaarippu_1.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8197e680-070f-4f93-9fd3-ef5b9d8514c0\/arivaal_thayaarippu_3.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ee56d060-86d9-474b-b30b-331b9631292a\/arivaal_thayaarippu_5.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/53aa1b39-8966-4cd5-aa79-ff858eff2e56\/vel.jpg\" \/><figcaption> வேல்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/40fb350e-9b69-4f66-86cc-2711e22a9d1d\/rivaal_thayaarippu.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8b16fa05-0bcc-4deb-b879-9c01eabb68e1\/rivaal_thayaarippu_4.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/de970242-3739-4363-a222-1077f0c04be6\/pramaanda_arivaalkal_5.jpg\" \/><figcaption>பிரமாண்ட அரிவாள்கள் மற்றும் வேல்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/69064dd8-a251-44d5-8871-db726f1a7ab0\/arival_thayaarippu_2__1_.JPG\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e0ba55e8-0d17-435a-9e78-84f2f13311b5\/piramaanda_arivalkal.jpg\" \/><figcaption>பிரமாண்ட அரிவாள்கள் மற்றும் வேல் <\/figcaption><\/figure><p>இதனோட மொத்த எடை ஒண்ணேமுக்கால் டன். இதைத் தவிர, தலா 18 அடிகள் உயரம் கொண்ட இரும்பில் செய்யப்பட்ட இரண்டு அரிவாள்களையும், செஞ்சு கோயிலுக்கு முன்னாடி நட்டிருக்கோம். இதுக்கு மூன்றரை லட்சம் வரை செலவாணுச்சு. 2015-ம் ஆண்டுதான் இதைச் செஞ்சு, கோயில் முன்பு நட்டோம். தங்க முனியப்பன் சாமி அருளால எங்க தொழில் பழுதில்லாம நடக்குது. எல்லோருக்கும் சோறு போடும் விவசாயிகளுக்கு தேவையான இரும்பு சாமான்களை செஞ்சு தர்றோம்ங்கிற மகிழ்ச்சி மனசு முழுக்க நிறைஞ்சு கிடக்குது\" என்றார்.<\/p><p>அடுத்து பேசிய செல்வராஜ், ``நான் 43 வருஷமா பட்டறை நடத்திக்கிட்டு இருக்கேன். எங்க குடும்பத்தின் குலத்தொழிலும் இதுதான். இரும்பு தொழில்ங்கிறதால கவனமா செய்யணும். சம்மட்டி, சுத்தியல், கொரடு, சாணம் புடிக்கிற மோட்டாரு, புடி கடையிற மோட்டாரு, அரம், குரடு, ஆரக்கால், இரும்பு தகடுனு பட்டறையில் உள்ள ஒவ்வொரு பொருளையும் லாவகமா கையாண்டு, அருவாளை அடிக்கணும். சம்மடியால இரும்பை அடிக்கும்போது சூதானமாக அடிக்கணும். இல்லைன்னா, நம்மை பதம் பார்த்துரும். எங்கப் பட்டறையிலும் எல்லா அருவாளையும் சிறப்பா செய்யுவோம். நெல் அறுக்கிற அருவா, பனை பாலை அறுக்குற அருவாவை நல்லா செய்வோம். இதைத்தவிர, கோயில்களுக்கு வேண்டுதலா கொடுக்குற சாமி அருவா, வேலையும் கூட செய்யுறோம். தினமும் காலை ஒன்பதரை தொடங்கி மாலை ஆறு மணி வரை பட்டறைகள் இயங்கும். விவசாயிகள் காலையில் அருவா அடிக்க வந்தாங்கன்னா, அன்னைக்கு சாயந்திரமே அவங்க கேட்குற அருவாள்களை கச்சிதமா செஞ்ச் கொடுத்து, அவங்களை பஸ் ஏத்தி விட்டுருவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8f417763-e3a2-4314-83c9-28ebe5af40a5\/selvaraj.jpg\" \/><figcaption>செல்வராஜ்<\/figcaption><\/figure><p>அருவா, வேல் அடிக்க தேவைப்படும் இரும்புகளை பரமத்தி வேலூர், நாமக்கல், திருச்செங்கோடு, கரூர்னு போய் வாங்கிட்டு வருவோம். அருவா செய்ய நாங்க பயன்படுத்துறது, பழைய 407, அம்பாசிடர், டாடா ஏஸ் உள்ளிட்ட வாகனங்களில் உள்ள ஸ்ப்ரிங் பட்டையைதான். குறைஞ்சபட்சம் கொடிக்கால் அருவா ரூ.250-க்கும், அதிகப்பட்சமா வேலி முள் வெட்டுற அருவாளை ரூ.1,200-க்கும் அடிச்சு தர்றோம். `எங்க அருவா அடிச்சாலும், வாங்கினாலும் மணப்பள்ளி அருவா போல வரலை'னு விவசாயிகள் சொல்றப்ப, எங்களுக்கு ஒரே பூரிப்பா இருக்கும். நாங்க இந்த தொழிலை கைவிட்டா, தங்க முனியப்பசாமி எங்களை கைவிட்டுரும். அதனால, விவசாயமும், விவசாயிகளும் நாட்டுல இருக்கிற வரைக்கும் எங்க ஊர்ல இந்த தொழில் நிக்காம நடக்கும்\" என்றார் உறுதி மேலிட!<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/story-of-famous-manappalli-village-billhooks-and-its-workers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/799a9a27-3ea8-46fc-a486-ed3fa80c2fc7\/mariyappan_pattarai.jpg"],"pubdate":"Sun, 11 Jul 2021 05:30:00 +0000"},{"title":"தனுஷின் ‘D43’ படத்தில் இருந்து கார்த்திக் நரேன் விலகல்?","text":"<p>தனுஷ் நடித்துவரும் &#8216;D43&#8217; திரைப்படத்தின் படப்பிடிப்பு தற்போது ஐதராபாத்தில் உள்ள ராமோஜிராவ் பிலிம் சிட்டியில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>தனுஷ் நடிக்கும் இப்படத்தை இளம் இயக்குனர் கார்த்திக் நரேன் இயக்குகிறார். இதில் தனுஷுக்கு ஜோடியாக மாளவிகா மோகனன் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இப்படத்தை சத்யஜோதி பிலிம்ஸ் நிறுவனம் தயாரித்து வருகிறது. மேலும், ஜிவி பிரகாஷ் இசை அமைத்து வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் ஒரு சில ஊடகங்கள் மற்றும் சமூக வலைதளங்களில் இந்த படத்தில் இருந்து இயக்குனர் கார்த்திக் நரேன் விலகி விட்டதாகவும் தற்போது தனுஷ் மற்றும் சுப்பிரமணிய சிவா ஆகிய இருவருமே படத்தை இயக்கி வருவதாகவும் தகவல்கள் வெளியானது.<\/p>\n\n\n\n<p>ஆனால் இதனை படக்குழுவினர் மறுத்து வந்த நிலையில், தற்போது இப்படத்தின் படப்பிடிப்பின் போது எடுத்த புகைப்படங்கள் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49608\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-5-11.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>அந்த புகைப்படத்தில் கார்த்திக் நரேன் தனுஷுக்கு காட்சியை விளக்குகிறார். இந்த புகைப்படம் கார்த்திக் நரேன் இப்படத்தில் இருந்து விலகவில்லை என்பதை உறுதி செய்கிறது. மேலும், வதந்திகளுக்கு முற்றுப்புள்ளி வைத்துவிட்டது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/did-karthick-naren-quit-from-directing-dhanush-d43\/\" rel=\"nofollow\">தனுஷின் &#8216;D43&#8217; படத்தில் இருந்து கார்த்திக் நரேன் விலகல்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/did-karthick-naren-quit-from-directing-dhanush-d43\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-5-11.jpg"],"pubdate":"Sun, 11 Jul 2021 05:24:35 +0000"},{"title":"புதுச்சேரி:``கூட்டணிக் கட்சிப் பேச்சுவார்த்தைக்குள் தலையிட முடியாது! ”- தமிழிசை சௌந்தரராஜன்","text":"<p>புதுச்சேரியில் கொரோனா தொற்றை முற்றிலுமாகக் கட்டுப்படுத்தும் நடவடிக்கையாக புதுச்சேரி சுகாதாரத்துறை சார்பில் மூன்றாவது தடுப்பூசி திருவிழா நேற்று ஜூலை 10-ஆம் தேதி முதல் 12-ஆம் தேதி வரை நடத்தப்படுகிறது. அதனடிப்படையில் வீராம்பட்டினம் துணை ஆரம்ப சுகாதார நிலையத்தில் கொரோனா தடுப்பூசி திருவிழா நேற்று தொடங்கியது. அதனைத் தொடக்கி வைத்துப் பேசிய <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-governor-tamizhisai-saoundararajan-press-meet-speech-after-swearing\">துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜன்<\/a>, ‘‘கொரோனாவுக்கான தடுப்பூசி செலுத்திக் கொள்வதில் ஆரம்பத்தில் அனைவருக்கும் மிகப்பெரிய தயக்கம் இருந்தது. தற்போது அந்த நிலை மாறி மக்கள் அனைவரும் தயக்கமின்றி தடுப்பூசி செலுத்திக்கொள்ள ஆரம்பித்திருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7411ea8d-df6c-4f14-b54e-7425256f687c\/pud_5.jpeg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>அதற்காக சுகாதாரத்துறை உள்ளிட்ட அனைத்து துறைகளுக்கும் பாராட்டுகளையும், நன்றியையும் தெரிவித்துக் கொள்கிறேன். கர்ப்பிணி பெண்கள் தற்போதைய சூழலில் ஆபத்தான நிலையில் இருக்கிறார்கள். அதனால் அவர்கள் எந்தவித பாதிப்புமின்றி குழந்தைகளை பெற்றெடுப்பதற்காக அவர்களும் தடுப்பூசி செலுத்திக்கொள்ளலாம் என்று மத்திய அரசு அறிவித்தது. அதன்படி, புதுச்சேரியில் நேற்று முன்தினம் முதல் கர்ப்பணிகளுக்கும் தடுப்பூசி செலுத்தப்படுகிறது.<\/p><p>புதுச்சேரியில் பள்ளிகள் எப்போது வேண்டுமானாலும் திறக்கப்படலாம். அதனால் ஆசிரியர்கள் அனைவரும் தடுப்பூசி செலுத்திக்கொள்ள வேண்டும். இதே வேகத்தில் தடுப்பூசி எடுத்துக் கொண்டால் ஆகஸ்ட் 15-ம் தேதிக்குள் முழுவதுமாக தடுப்பூசி செலுத்திய மாநிலமாக புதுச்சேரி இருக்கும். முழுமையாக தடுப்பூசிகளை செலுத்திக்கொண்ட நாடுகள் முகக்கவசத்தை முழுமையாக அகற்றிவிட்டன. அப்படிப்பட்ட சூழ்நிலை நமக்கும் வர வேண்டும். கொரோனா மூன்றாவது அலை வருவதற்கான வாய்ப்புகள் அதிகம் இருப்பதாக உலக சுகாதார அமைப்பு கூறுகிறது. ஆனால் தடுப்பூசி செலுத்திக் கொண்டால் அதனை நினைத்து கவலைப்பட வேண்டாம். புதுச்சேரியை எப்படியெல்லாம் முன்னேற்றலாம் என்று குடியரசுத் தலைவர் ஆட்சி நடக்கும் போது ஒரு செயல் திட்டத்தை ஏற்படுத்தி வைத்துள்ளோம். அதையும் முதல்வருடன் கலந்தாலோசித்து ஒவ்வொரு திட்டமாக செயல்படுத்தும்போது புதுச்சேரிக்கு அதிகமான வேலைவாய்ப்பு கிடைக்கும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-governor-tamizhisai-saoundararajan-press-meet-speech-after-swearing\">புதுச்சேரி: `தடுப்புகள் இனி இருக்காது; என் பாணியே தனி!’ - ஆளுநர் தமிழிசை சௌந்தரராஜன்<\/a><\/p><p>முதல்வருடன் இணைந்து ஆளுநர் அலுவலகமும் பல வளர்ச்சி திட்டங்களுக்கான முயற்சிகளை முன்னெடுத்து செல்லும். வெளிநாடுகளில் இருந்து முதலீட்டை கொண்டுவருவதற்கும், வேலைவாய்ப்பை ஏற்படுத்தவதற்கும் முதல்வர் கூட்டங்களை நடத்தியும், பல வல்லுநர்களை சந்தித்தும் இருக்கிறார். அமைச்சர்களுக்கு பதவியேற்று வைப்பது மட்டும்தான் என்னுடைய பணி. கூட்டணி கட்சிக்குள் நடக்கும் பேச்சு வார்த்தைக்குள் நான் தலையிட முடியாது. விரைவில் அமைச்சர்களுக்கு இலாகா ஒதுக்கப்படும். அதன்பிறகு அவர்கள் பணியை தொடர்வதற்கான ஆரோக்கியமான சூழல் ஏற்படுவதற்கு நான் ஆலோசனைகளை கூறலாம். அதுதொடர்பான என்னுடைய விருப்பத்தை முதல்வரிடம் கூறுவேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/puducherry-governor-speech-in-vaccine-festival-at-primary-health-cenrtre-puducherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/b28984e4-852d-47e9-b8fb-9ed3da833f9a\/tamilisai.jpg"],"pubdate":"Sun, 11 Jul 2021 05:14:00 +0000"},{"title":"கிளிநொச்சி விபத்தில் குடும்பஸ்தர் படுகாயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிளிநொச்சி ஏ 9 நெடுஞ்சாலையில் இடம்பெற்ற விபத்தில், குடும்பஸ்தர் ஒருவர் படுகாயம் அடைந்த நிலையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளதாக பொலிஸார் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நேற்று (சனிக்கிழமை) இரவு 7.30 மணியளவில் இடம்பெற்ற இந்த சம்பவத்தில், கிளிநொச்சி- உருத்திரபுரம் பகுதியைச் சேர்ந்த பாஸ்கரலிங்கம் பிரசன்னா (வயது 30) என்ற ஒரு பிள்ளையின் தந்தையே படுகாயம் அடைந்துள்ளார்<\/p>\n\n\n\n<p>கிளிநொச்சியிலிருந்து வவுனியா நோக்கி பயணித்த டிப்பர் ரக வாகனத்தை அதே திசையில் பயணித்த மற்றொரு டிப்பர் வாகனம் முந்திச் செல்ல முற்பட்ட வேளையில், எதிரே வந்த மோட்டார சைக்கிளை மோதியதில் இந்த விபத்து சம்பவித்துள்ளதாக பொலிஸாரின் ஆரம்பகட்ட விசாரணையில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>குறித்த விபத்தில் படுகாயமடைந்தவர், கிளிநொச்சி மாவட்ட வைத்தியசாலையில் அதி தீவிர சிகிச்சை பிரிவில் சிகிச்சைப் பெற்று வருகின்றார்.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை கிளிநொச்சிப் பொலிஸார் முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120828\/\" rel=\"nofollow\">கிளிநொச்சி விபத்தில் குடும்பஸ்தர் படுகாயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120828\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/96cb3885-cb96-4d1b-9031-d8a4263b79ab.jpg"],"pubdate":"Sun, 11 Jul 2021 04:54:08 +0000"},{"title":"“தமிழ்நாட்டை யாரும் பிரிக்க முடியாது” – கனிமொழி எம்.பி.","text":"<p>“தமிழ்நாட்டை யாரும் பிரிக்க முடியாது; பாதுகாப்பான ஆட்சியின் கீழ் தமிழகம் உள்ளது; தமிழ்நாட்டை பற்றி கவலை பட வேண்டாம்” என கனிமொழி எம்.பி. தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழ்நாடு பிரிக்கப்படுவதாக சமூக வலைத்தளங்களில் பகிரப்பட்டு வருகிறது. இதற்கு சிலர் ஆதரவாகவும் சிலர் எதிராகவும் ட்வீட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>எல்.முருகன் மத்திய இணை அமைச்சராக பதவியேற்ற உடன் தமிழ்நாடு என குறிப்பிடாமல் கொங்குநாடு என தனது ட்விட்டர் பக்கத்தில் குறிப்பிட்டது சலசலப்பை ஏற்படுத்தியது. “ஒன்றிய அரசுக்கு பதிலடியா கொங்கு நாடு?” என பலர் கேள்வி எழுப்பினர்.<\/p>\n\n\n\n<p>இந்நிலையில் கொங்குநாடு என்ற ஹேஷ்டேக் ட்விட்டரில் ட்ரெண்ட் ஆனது. இதையடுத்து பாஜக தமிழ்நாட்டை பிரித்து ஆள நினைக்கிறது என சில விமர்சனங்கள் முன்வைக்கப்பட்டது.<\/p>\n\n\n\n<p>மேலும், கொங்கு மண்டலத்தை சேர்ந்த எல்.முருகன் மத்திய இணை அமைச்சராகவும் அண்ணாமலை மாநில தலைவராகவும் நியமிக்கப்பட்டது பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>ஏற்கனவே பாஜகவில் கொங்கு மண்டலத்தை சேர்ந்த வானதி சீனிவாசன், சி.பி. ராதாகிருஷ்ணன் எஸ்.ஆர்.சேகர், முருகானந்தம், கனகசபாபதி உள்ளிட்டவர்களுக்கு முக்கிய பொறுப்புகள் கொடுக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த சூழலில் கொங்கு மண்டலத்தில் தங்களை பலப்படுத்தும் பணிகளில் திமுகவும் பாஜகவும் ஈடுபட்டு வருவதாக அரசியல் வட்டாரங்களில் பேச்சு அடிபடுகிறது.<\/p>\n\n\n\n<p>கொங்கு மண்டலத்தை குறிவைத்து திமுகவும் பாஜகவும் அரசியல் நகர்வுகளை மேற்கொண்டு வருவதாக அரசியல் வட்டாரங்களில் தகவல்கள் வெளிவருகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில் இன்று தூத்துக்குடியில் செய்தியாளர்களுக்கு பேட்டியளித்த கனிமொழி எம்.பி. &#8220;தமிழ்நாட்டை யாரும் பிரிக்க முடியாது; பாதுகாப்பான ஆட்சியின் கீழ் தமிழகம் உள்ளது; தமிழ்நாட்டை பற்றி கவலை பட வேண்டாம்” என தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-will-not-be-separated-says-kanimozhi-mp\/\" rel=\"nofollow\">&#8220;தமிழ்நாட்டை யாரும் பிரிக்க முடியாது&#8221; &#8211; கனிமொழி எம்.பி.<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-will-not-be-separated-says-kanimozhi-mp\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-3-12.jpg"],"pubdate":"Sun, 11 Jul 2021 04:49:35 +0000"},{"title":"கௌதம் வாசுதேவ மேனன் படத்தில் நடிக்கும் சிம்பு..  படத்திற்கு எவ்வளவு சம்பளம் தெரியுமா?","text":"<p>தமிழ் சினிமாவில் தற்போது முன்னணி நடிகராக வலம் வரும் சிம்புவின் நடிப்பில் அடுத்ததாக மாநாடு படம் திரைக்கு வர உள்ளது. வெங்கட்பிரபு இயக்கியுள்ள இப்படத்தின் இறுதிகட்ட பணிகள் முடிந்து வெளியீட்டிற்கு தயாராக உள்ளது. இதனை தொடர்ந்து ஜில்லுனு ஒரு காதல் படத்தை இயக்கிய கிருஷ்ணா இயக்கத்தில் பத்து தல மற்றும் கௌதம் வாசுதேவ் மேனன் இயக்கத்தில் நதிகளிலே நீராடும் சூரியன் ஆகிய படங்களில் நடிக்க சிம்பு ஒப்பந்தமாகியுள்ளார்.<\/p>\n<p>கௌதம் மேனன் இயக்கும் படத்தை வேல்ஸ் இன்டர்நேஷனல் பிலிம்ஸ் நிறுவனம் தயாரிக்கிறது. கிட்டத்தட்ட இரண்டு மாதங்கள் இப்படத்தின் படப்பிடிப்பு நடைபெற இருப்பதாகவும், இதற்காக 10 கோடிக்கும் அதிகமாக சிம்புவிற்கு சம்பளம் வழங்கி உள்ளதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>\n<p>தமிழ் சினிமாவில் பல நாயகிகளுடன் காதல் கிசுகிசு, அடுத்தடுத்து படங்கள் தோல்வி, படப்பிடிப்பிற்கு தாமதமாக வருவது போன்ற பல சர்ச்சைகளில் சிக்கி இருந்த சிம்பு, சமீப காலமாக படங்களில் நடிப்பதில் மட்டும் கவனம் செலுத்தி வருகிறார். தற்போது தனது உடல் எடையை முழுமையாக குறைத்து நியூ லுக்கில் வலம் வருகிறார். இந்த மாற்றத்திற்குப் பிறகு சிம்புவின் மார்க்கெட் மட்டுமல்லாமல் சம்பளமும் உயர்ந்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_218288\" style=\"width: 610px;\"><img alt=\"simbu gautham vasudev menon\" class=\"size-full wp-image-218288\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/simbu-gowtham-vasudev-menon.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-218288\">simbu gautham vasudev menon<\/p><\/div>\n<p>இருந்தாலும் ஒரு மாதத்திற்கு 5 கோடி வீதம் இரண்டு மாதத்திற்கு 10 கோடி என்பதெல்லாம் கொஞ்சம் ஓவர் தான் என்பது போல் ரசிகர்கள் கமெண்ட் செய்து வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-acting-gowtham-vasude-menon-movie-salary-10-crore\/\" rel=\"nofollow\">கௌதம் வாசுதேவ மேனன் படத்தில் நடிக்கும் சிம்பு..  படத்திற்கு எவ்வளவு சம்பளம் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-acting-gowtham-vasude-menon-movie-salary-10-crore\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/simbu-gowtham-vasudev-menon.jpg"],"pubdate":"Sun, 11 Jul 2021 04:30:49 +0000"},{"title":"யாழ். சாவகச்சேரி பிரதேச சபையின் உறுப்பினர் சடலமாகக் கண்டெடுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சாவகச்சேரி பிரதேச சபையில் தமிழ்த் தேசிய மக்கள் முன்னணியில் போட்டியிட்டு உறுப்பினராக தெரிவாகியிருந்த இராமாவில் கொடிகாமம் பகுதியைச் சேர்ந்த சிவகுமார் கஜேன் (வயது 28) என்பவரே இவ்வாறு உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>குறித்த நபர் தூக்கில் தொங்கிய நிலையில் சடலமாகக் கண்டெடுக்கப்பட்டதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>மேலும் அவருடைய மரணம் கொலையா? தற்கொலையா என்ற கோணத்தில் கொடிகாமம் பொலிஸார் விசாரணைகளை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>யாழ். மாநகர சபை முதல்வர் மணிவண்ணனுக்கு ஆதரவாக செயற்படுவதாக தமிழ் காங்கிரஸ் கட்சியினரால் ஏற்கனவே கட்சியிலிருந்து வெளியேற்றப்பட்டவர்கள் பட்டியலில் ஒருவராக இருந்தவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120823\/\" rel=\"nofollow\">யாழ். சாவகச்சேரி பிரதேச சபையின் உறுப்பினர் சடலமாகக் கண்டெடுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120823\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/pearl-one-news-சிவகுமார்-கஜேன்-696x375-1.jpg"],"pubdate":"Sun, 11 Jul 2021 04:17:56 +0000"},{"title":"ஆதாரால் குடும்பத்துடன் சேர்ந்த மனநலம் பாதிக்கப்பட்ட நபர்! வைரல் சம்பவம்..!","text":"<p>ஆதார் மூலம் 10 ஆண்டுகளுக்கு முன்பு காணாமல் போன மனநலம் பாதித்த நபர் தன்னுடைய குடும்பத்துடன் சேர்ந்துள்ள சம்பவம் நிகழ்ந்துள்ளது.<\/p>\n\n\n\n<p>மகாராஷ்டிரா மாநிலம் நாக்பூர் ரயில் நிலையத்தில் கடந்த 10 ஆண்டுகளுக்கு முன் போலீசார் 8 வயது சிறுவனை மீட்டுள்ளனர்.<\/p>\n\n\n\n<p>பின்னர் அவனை சமர்த் தாம்லேவிடம் ஒப்படைத்துள்ளனர். தற்போது அமன் என பெயரிடப்பட்ட அந்த சிறுவனுக்கு 18 வயது.<\/p>\n\n\n\n<p>இதனால் அமனுக்கு ஆதார் எடுப்பதற்காக அழைத்து சென்றுள்ளார் சமர்த். அப்போது அங்கே பயோமெட்ரிக் பிரச்சினை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் அங்கிருந்த அதிகாரிகள் விசாரணை நடத்தியுள்ளனர். அதில் அமனுக்கு ஏற்கனவே ஏற்கனவே ஆதார் எடுக்கப்பட்டிருப்பது தெரியவந்தது.<\/p>\n\n\n\n<p>மேலும், அவனது நிஜ பெயர் முகமது அமீர் என்பதும் பெற்றோர் மத்திய பிரதேச மாநிலம் ஜபல்பூரில் ஓட்டல் நடத்தி வருவதும் தெரியவந்தது.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து அமன் என்ற முகமது ஆமீர் அவனது பெற்றோரிடம் பத்திரமாக ஒப்படைக்கப்பட்டான். இப்படி ஆதார் மூலம் 10 ஆண்டுகளுக்கு முன்பு காணாமல் போன மனநலம் பாதித்த நபர் தன்னுடைய குடும்பத்துடன் சேர்ந்துள்ள சம்பவம் வைரலாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mentally-disabled-man-reunited-with-his-family-via-aadhar-in-maharashtra\/\" rel=\"nofollow\">ஆதாரால் குடும்பத்துடன் சேர்ந்த மனநலம் பாதிக்கப்பட்ட நபர்! வைரல் சம்பவம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mentally-disabled-man-reunited-with-his-family-via-aadhar-in-maharashtra\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2-11.jpg"],"pubdate":"Sun, 11 Jul 2021 04:12:54 +0000"},{"title":"இலங்கையில் சில மாவட்டங்களுக்கு விடுக்கப்பட்டுள்ள அபாய எச்சரிக்கை நீடிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் நிலவும் சீரற்ற காலநிலை காரணமாக சில மாவட்டங்களுக்கு விடுக்கப்பட்டுள்ள மண்சரிவு அபாய எச்சரிக்கை தொடர்ந்தும் நீடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, கொழும்பு, கண்டி, கேகாலை, நுவரெலியா, இரத்தினபுரி, களுத்துறை, காலி மற்றும் மாத்தறை ஆகிய மாவட்டங்களுக்கு விடுக்கப்பட்ட மண்சரிவு அபாய எச்சரிக்கையே இவ்வாறு தொடர்ந்தும் நீடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் களு, களனி, கின், நில்வள கங்கைகளை அண்மித்த மற்றும் இருமருங்கிலும் வசிக்கும் மக்கள் அவதானத்து செயற்பட வேண்டும் எனவும் அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கங்கைகளை அண்மித்த வீதிகளில் பயணிக்கும் வாகன சாரதிகள் அவதானத்துடன் வாகனங்களை செலுத்த வேண்டும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120818\/\" rel=\"nofollow\">இலங்கையில் சில மாவட்டங்களுக்கு விடுக்கப்பட்டுள்ள அபாய எச்சரிக்கை நீடிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120818\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/0be9d305e24a1ee9b3fd5b69d5c5ccbb_XL.jpg"],"pubdate":"Sun, 11 Jul 2021 04:09:35 +0000"}]