[{"title":"இரத்த ஓட்டத்தை அதிகரிக்கும் சுவரொட்டி வறுவல் செய்வது எப்படி?","text":"<p><strong>Mutton Suvarotti Varuval:<\/strong> இறைச்சியில் ஆட்டு இறைச்சி, கோழி இறைச்சி, மாட்டு இறைச்சி, பன்றி இறைச்சி என பல வகைகள் உள்ளன. இவற்றில் ஆட்டு இறைச்சி மிகவும் சத்துள்ள ஒன்றாக உள்ளது. அதிலும் நமது ஊர்களில் கிடைக்கும் வெள்ளை ஆட்டு இறைச்சியில் ஏராளமான சத்துக்கள் உள்ளன. தற்போது, இந்த ஆட்டு இறைச்சியில் உள்ள பாகங்களை சாப்பிடுவதை பலர் தவிர்த்து விட்டனர் என்றே கூறலாம். ஏனென்றால் இவற்றில் கிடைக்கும் பாகங்களை விதவிதமாகவும், நல்ல டேஸ்ட்டியிலும் சமைக்க பலர் கற்றுக் கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில், ஆட்டு இறைச்சியில் கிடைக்கும் முக்கிய பாகமாக உள்ள மண்ணீரல்‌ என்கிற சுவரொட்டியில் எப்படி டேஸ்டியான வறுவல் தயார் செய்யலாம் என்று இங்கு காணலாம். சுவரொட்டியை நாம் இங்கு முக்கிய பாகம் என குறிப்பிட சில முக்கிய காரணங்கள் உள்ளன. சிறப்பான மருத்துவக்‌ குணங்களைக்‌ கொண்ட சுவரொட்டி வாய்ப்புண்‌, வயிற்றுப்புண்‌ உள்ளவர்களுக்கு ஒரு சிறந்த மருந்து ஆக செயல்படுகிறது. உப்பு சேர்க்காமல்‌ இதில் சூப் தயாரித்து உண்டு வந்தால்‌ மிகுந்த பலன்‌ உண்டு என்கிறார்கள் ஊட்டச்சத்து மருத்துவர்கள்.<\/p>\n\n\n\n<p><strong>சுவரொட்டி வறுவல் செய்யத் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>நல்லெண்ணெய்<br \/>மிளகாய் தூள் &#8211; 2 தேக்கரண்டி<br \/>சீரகம் தூள் &#8211; 1 தேக்கரண்டி<br \/>மிளகு &#8211; 1 தேக்கரண்டி,<br \/>மல்லி தூள் &#8211; 1தேக்கரண்டி<br \/>உப்பு &#8211; 1 தேக்கரண்டி<br \/>மஞ்சள் தூள் &#8211; 1\/2 தேக்கரண்டி<br \/>நறுக்கிய வெங்காயம் &#8211; 1<br \/>சுவரொட்டி &#8211; 3<br \/>பச்சை மிளகாய் &#8211; 5<br \/>இஞ்சி பூண்டு விழுது &#8211; 1 தேக்கரண்டி<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>சுவரொட்டி வறுவல் தயார் செய்ய முதலில் அவற்றை நன்கு வேக வைக்க வேண்டும். எனவே உங்களிடம் குக்கர் இருந்தால் அவற்றில் சிறிதளவு மஞ்சள் தூள் மற்றும் உப்பு கலந்து நன்கு வேக வைக்கவும். அல்லது சாதாரண அடுப்பில் கூட நன்கு வேக வைத்து கீழே இறக்கவும்<\/p>\n\n\n\n<p>இப்போது ஒரு பாத்திரத்தை எடுத்து அதில் எண்ணெய் விட்டு சூடானதும், கடுகு, கருவேப்பிலை, வெங்காயம் சேர்த்து பென்னிறமாகும் வரை வதக்கி கொள்ளவும். இவற்றோடு சிறிதளவு உப்பு சேர்த்துக்கொள்ளவும். பின்னர் மிளகாய், இஞ்சி பூண்டு விழுது சேர்த்து வதக்கிக் கொள்ளவும்.<\/p>\n\n\n\n<p>தொடர்ந்து மிளகாய் தூள் மற்றும் மல்லி தூள் சேர்த்து சில நிமிடங்களுக்கு வதக்கவும். பின்னர் மிதமான சூட்டில் சுவரொட்டியை சேர்த்து வதக்கவும். கொஞ்சம் கரு நிறம் தோன்றும் வரை வதக்கி கீழே இறக்கவும்.<\/p>\n\n\n\n<p>இப்போது நீங்கள் விரும்பிய சுவரொட்டி வறுவல் தயாராக இருக்கும். இந்த அருமையான சைடிஷை பரிமாறி உண்ணவும்.<\/p>\n\n\n\n\n\n\n\n<p><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suvarotti-varuval-recipe-in-tamil-how-to-prepare-goat-spleen-roast-in-tamil-322113\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T180931.079.jpg"],"pubdate":"Sun, 11 Jul 2021 07:10:03 +0530"},{"title":"ஜூலை 16ம் தேதி பள்ளிகள் திறப்பு – எங்கு தெரியுமா?","text":"<p>புதுச்சேரியில் கொரோனா தொற்று குறைந்து வருவதால் அங்கு பள்ளிகளை திறக்க அம்மாநில அரசு முடிவெடுத்துள்ளதாக முதல்வர் ரங்கசாமி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன்படி அம்மாநிலத்தில் 9ம் முதல் 12ம் வகுப்பு மாணவர்களுக்காக பள்ளிகள் வரும் 16ம் தேதி திறக்கப்படவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்று பரவல் காரணமாக பள்ளிகள் மற்றும் கல்லூரிகள் திறக்கப்படவில்லை. ஆன்லைன் வகுப்பனுக்கள் வாயிலாகவே இப்பொழுதும் வகுப்புகள் நடைபெற்று வருகின்றன.<\/p>\n\n\n\n<p>மேலும், 12ம் வகுப்பு பொதுத்தேர்வும் மாணவர்களின் நலத்தை கருத்தில் கொண்டு ரத்து செய்யப்பட்டது. புதுச்சேரியிலும் பொதுத்தேர்வு ரத்து செய்யப்பட்டு ஆன்லைன் வகுப்புகள் வாயிலாகவே மட்ட வகுப்பு மாணவர்களுக்கு பாடம் நடத்தப்படுகிறது.<\/p>\n\n\n\n<p>தற்பொழுது அம்மாநிலத்தில் கொரோனா தொற்று பரவல் குறைந்துள்ளதால் 9ம் முதல் 12ம் வகுப்பு மாணவர்களுக்காக பள்ளிகள் வரும் 16ம் தேதி திறக்கப்படவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/schools-to-reopen-in-puducherry-says-cm-rangasaamy\/\" rel=\"nofollow\">ஜூலை 16ம் தேதி பள்ளிகள் திறப்பு &#8211; எங்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/schools-to-reopen-in-puducherry-says-cm-rangasaamy\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-6-10.jpg"],"pubdate":"Sun, 11 Jul 2021 06:51:16 +0000"},{"title":"கொரோனா தொற்று இதயத்தை பாதிக்கும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா நுரையீரலை தாக்கி நிமோனியா தொற்றை ஏற்படுத்தும் என்பதை நாம் அனைவரும் அறிவோம். ஆனால் நாம் அறிய வேண்டிய முக்கியமான மற்றொரு விஷயம் கோவிட் நோய் ரத்த நாளங்களில் பாதிப்பு ஏற்படாமலே ரத்தம் உறைதலை தூண்டுகிறது. இதனால் முக்கிய உறுப்புகளில் ரத்தம் உறைந்து பக்கவாதம், மாரடைப்பு போன்ற கடுமையான பாதிப்புகளை உண்டாக்கும்.<\/p>\n\n\n\n<p>முதலில் கொரோனா தொற்று ஏற்பட்டு டிஸ்சார்ஜ் ஆகி வீட்டுக்கு செல்பவர்கள் சில நாட்களிலே மீண்டும் பாதிப்புடன் வருகிறார்கள். ஆனால் இப்படி வரும்பொழுது மாரடைப்பு அல்லது பக்கவாதம் ஏற்பட்டுள்ளது காணமுடிகிறது. அதனால் கொரோனா தொற்றுக்கு மருத்துவர்கள் குறைந்தது மூன்று வாரங்களுக்கு ரத்தம் உறையாமல் இருப்பதற்கான மருந்துகளை பரிந்துரைப்பார்கள். அவற்றை சரியான முறையில் எடுத்துக்கொண்டால் இந்த கடுமையான பாதிப்புகள் வராமல் தடுக்கலாம்.<\/p>\n\n\n\n<p>கொரோனாவும் இதயமும்<\/p>\n\n\n\n<p>கொரோனா தொற்று இதயத்தை கடுமையான பாதிக்கப்படுகிறது. வைரஸ் இதயத்தின் தசை செல்களை நேரடியாக பாதிப்பதால் அவற்றின் சுருங்கி விரியும் தன்மை இழந்து, இதயம் பலவீனமடைகியது.<\/p>\n\n\n\n<p>வென்ட்ரி குலர் டாக்ரிக்கார்டியா பைப் ரிலேஷன் மாரடைப்பு மிக முக்கியமான பாதிப்பு. இதயத்துக்கு செல்லும் ரத்த நாளங்களில் ரத்தம் உறைவதால் ஏற்படுகிறது. இது மருத்துவமனையில் கொரோனா சிகிச்சையில் இருக்கும்பொழுது 50 சதவீத நோயாளிகளுக்கு ஏற்படுகிறது.<\/p>\n\n\n\n<p>அறிகுறிகள்<\/p>\n\n\n\n<p>கொரோனாவால் பாதிக்கப்பட்டு மருத்துவமனையில் சிகிச்சை பெறும் நான்கில் ஒரு பங்கு நோயாளிகளுக்கு இதய நோய் வருவதாக ஆராய்ச்சி மூலம் கண்டறியப்பட்டு உள்ளது. அவற்றில் 40 சதவீத நோயாளிகள் உயிர் இழக்கின்றனர்.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பால் இதய தசை வீக்கம், இதய தசை இறப்பு, இதயத்தில் காணப்படும் வேதிச்சுட்டிகள், இதய செயல் இழப்பு, ரத்த குழாய் அடைப்பு மற்றும் மாரடைப்பு போன்ற நோய்கள் ஏற்படுகிறது.<\/p>\n\n\n\n<p>இதற்கான அறிகுறிகள் மார்பு வலி, தலை சுற்றல், படபடப்பு, புதிதாக வரும் மூச்சு திணறல், சோர்வு ஆகும். இவைகளில் ஏதேனும் அறிகுறிகள் கொரோனா நோயாளிகளுக்கு தென்பட்டால் பெரும்பாலும் அவர்களுக்கு இதய நோய் பாதிப்பு இருக்க வாய்ப்பு உள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்றினால் பாதிக்கப்படும் நோயாளிகள் அதிகமாக புரதசத்து உணவுகளும், நீர்ச்சத்து உணவுகளும் சாப்பிடுவதால், ரத்த ஓட்டம் சீராக செயல்பட வைக்கும். சத்தான பழ வகைகளையும் சாப்பிட்டு, உரிய சிகிச்சை பெற்று, உடல் வலிமை பெற்று இதய நோயில் இருந்து விடுபடலாம்.<\/p>\n\n\n\n<p>தடுப்பது எப்படி?<\/p>\n\n\n\n<p>ரத்தம் உறையும் தன்மை அறிந்துக்கொள்ள சில பரிசோதனைகள் செய்து அதற்கேற்ப மருத்துவர்கள், மருந்துகள், பரிந்துரைப்பார்கள். அதனை சரியாக எடுத்துக்கொள்ள வேண்டும். கொரோனா தொற்று ஏற்பட்டு டிஸ்சார்ஜ் ஆனாலும் கடுமையான வேலைகள் உடற்பயிற்சிகள் செய்யாமல் இருப்பது நல்லது.<\/p>\n\n\n\n<p>நோயின்றி நூறாண்டு காலம் வாழ்வது உங்கள் கைகளில் தான் உள்ளது என தஞ்சை அனு மருத்துவமனை தலைமை மருத்துவர் ஆர்.வி.சிவக்குமார் கூறினார்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120836\/\" rel=\"nofollow\">கொரோனா தொற்று இதயத்தை பாதிக்கும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120836\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107101252545239_Tamil_News_Corona-infection-can-affect-the-heart_SECVPF.jpg"],"pubdate":"Sun, 11 Jul 2021 06:35:05 +0000"},{"title":"தல எப்பவுமே அழகுதான்.. டிரெண்டாகும் அஜித்தின் லேட்டஸ்ட் புகைப்படம்.","text":"<p>வினோத் இயக்கத்தில் நடிகர் அஜித் நடித்து வரும் வலிமை படத்தின் ஃபர்ஸ்ட் லுக்குக்காக அஜித் ரசிகர்கள் மட்டுமின்றி ஒட்டுமொத்த தமிழ் சினிமாவும் ஆவலுடன் காத்துக் கொண்டிருக்கிறது. வரும் 15ஆம் தேதி ஃபர்ஸ்ட் லுக் வெளியாகும் என படக்குழு அறிவித்துள்ளது. எனவே அன்றைய தினம் அஜித் ரசிகர்கள் சோசியல் மீடியாவை தெறிக்க விடுவார்கள் என்பதில் எந்த சந்தேகமும் இல்லை.<\/p>\n<p>தமிழ் சினிமாவில் அஜித் குமார் வைத்து பல இயக்குனர்களும் பல படங்களில் பணியாற்றி உள்ளனர்.<\/p>\n<p>அஜித்தை பொறுத்தவரை அவரது படத்திற்கு எந்த விளம்பரமும் தேவையில்லை அவரது ரசிகர்களே போதும். தற்போது வலிமை படம் வெளியாவதற்கு முன்பே தமிழ்நாடு முதல் யூரோ கால்பந்து வரை அவரது ரசிகர்கள் பிரபலப்படுத்தி உள்ளனர். அந்த அளவிற்கு வெறித்தனமான ரசிகர்கள் உள்ளனர். இதனால் தான்<br \/>\nஃபர்ஸ்ட் லுக் கூட வெளியாகாத நிலையில், 250 கோடி அளவுக்கு படம் பிசினஸ் ஆகி உள்ளதாக தகவல்கள் வெளியாகி உள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242489\" style=\"width: 610px;\"><img alt=\"ajith kumar\" class=\"size-full wp-image-242489\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ajithkumar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242489\">ajith kumar<\/p><\/div>\n<p>இந்நிலையில் தான், வலிமை படத்தின் இறுதிக்கட்ட படப்பிடிப்பில் கலந்து கொண்ட தல அஜித்தின் லேட்டஸ்ட் புகைப்படம் ஒன்று இணையத்தில் வைரலாகி வருகிறது. இதை பார்த்த ரசிகர்கள் அழகன் என்றாலே அஜித் தான் என புகழ்ந்து வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-kumar-latest-viral-photo\/\" rel=\"nofollow\">தல எப்பவுமே அழகுதான்.. டிரெண்டாகும் அஜித்தின் லேட்டஸ்ட் புகைப்படம்.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-kumar-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ajithkumar.jpg"],"pubdate":"Sun, 11 Jul 2021 06:30:54 +0000"},{"title":"சர்க்கரைவள்ளிக் கிழங்கு குழம்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>சர்க்கரைவள்ளிக் கிழங்கு &#8211; 1<br \/>புளி &#8211; சிறிதளவு<br \/>சாம்பார் பொடி &#8211; 1 டீஸ்பூன்<br \/>மஞ்சள்தூள் &#8211; சிறிதளவு<br \/>கடுகு, பெருங்காயத்தூள் &#8211; சிறிதளவு<br \/>வெந்தயம் &#8211; சிறிதளவு<br \/>உப்பு, எண்ணெய் &#8211; தேவைக்கு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>சுடுநீரில் புளியை ஊறவைத்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>சர்க்கரை வள்ளிக்கிழங்கின் தோலை நீக்கி சிறிய துண்டுகளாக நறுக்கிகொள்ள வேண்டும்.<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய் ஊற்றி அது சூடானதும் கடுகு, வெந்தயம், பெருங்காயத்தூள் சேர்த்து தாளித்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>பின்னர் சர்க்கரை வள்ளிக்கிழங்கை கொட்டி வதக்கி, போதுமான தண்ணீர் ஊற்றி வேகவிட வேண்டும்.<\/p>\n\n\n\n<p>அதனுடன் புளியை கரைத்து ஊற்றி, சாம்பார் பொடி, மஞ்சள் தூள், உப்பு சேர்த்து கொதிக்க விடவும்.<\/p>\n\n\n\n<p>நன்கு கொதித்து எண்ணெய் பிரிந்து வந்ததும் இறக்கிவிடலாம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>சூப்பரான சர்க்கரைவள்ளிக் கிழங்கு குழம்பு ரெடி.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120832\/\" rel=\"nofollow\">சர்க்கரைவள்ளிக் கிழங்கு குழம்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120832\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sweet-potato-curry-500x500-1.jpg"],"pubdate":"Sun, 11 Jul 2021 06:29:16 +0000"},{"title":"`அருவானாலே திருப்பாச்சி மட்டும்தானா? நாங்களும் ஃபேமஸ்தான்!' - 200 வருட பாரம்பர்ய `மணப்பள்ளி அரிவாள்'","text":"<p>நடிகர் விஜய் ஒரு படத்தில் `அரிவாளை தேங்காய் வெட்ட, மரம் வெட்ட...' என்று பல்வேறு விஷயங்களுக்கு பயன்படுத்துவதை வில்லனிடம் அடுக்கிக்கொண்டே போவார். அதேபோல் நாமக்கல் மாவட்டம், மோகனூர் அருகில் உள்ள மணப்பள்ளியைச் சேர்ந்தவர்களோ, `நாங்க தயாரிக்கிற அரிவாள்களை இளநீர் சீவலாம், புல் அறுக்கலாம், வேலி முள் வெட்டலாம், கோரை அறுக்கலாம், கறி வெட்டலாம்' என்று எந்தெந்த விவசாய தேவைகளுக்கு பயன்படுத்தலாம் என்று விவரிக்கிறார்கள். இந்தக் கிராமத்தில் திரும்பிய பக்கமெல்லாம் அரிவாள் தயாரிக்கும் பட்டறைகள்தான் காணக் கிடைக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d867d7c7-6859-447c-b8a2-4fbddfaac3e9\/arivaalkal_thayaarippu.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி<\/figcaption><\/figure><p>இங்கே 15 அரிவாள் தயாரிக்கும் பட்டறைகள் உள்ளன. 10-க்கும் மேற்பட்ட மாவட்டங்களைச் சேர்ந்த விவசாயிகள் இங்கே வந்து தங்கள் விவசாயத் தேவைகளுக்குத் தேவையான அரிவாள்களை செய்துகொண்டு போகிறார்கள். திருப்பாச்சேத்தி அரிவாள்கள் பற்றிதான் அதிகம் வெளியில் தெரியும். விவசாய வேலைகளுக்கு பயன்படுத்த செய்யப்படும் மணப்பள்ளி அரிவாள்களின் மகத்துவம் குறித்து தெரிந்துகொள்ள, அங்கே சென்றோம்.<\/p><p>மோகனூர் டு பரமத்தி வேலூர் பிரதான சாலையில் இருந்து விலகி இடதுபுறம் செல்லும் சாலையில் வரிசையாக இருமங்கிலும் அரிவாள்கள் செய்யும் பட்டறைகள் இருக்கின்றன. அவற்றில் இரும்பைக் கொண்டு விதவிதமான அரிவாள்கள் செய்யும் பணி மும்முரமாக நடைபெற்றுக்கொண்டிருக்கிறது. இங்கே, கடந்த 38 வருடமாக அரிவாள் அடிக்கும் கொல்லுப்பட்டறை வைத்திருக்கும் மாரியப்பனிடம் பேசினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1d4719a4-2cab-45be-82e4-fa0dfbc040e7\/mariyappan.jpg\" \/><figcaption>மாரியப்பன்<\/figcaption><\/figure><p>``நீள அருவாளுக்கு திருப்பாச்சேத்தி பேமஸ்னா, விவசாயம் சம்பந்தப்பட்ட அருவா உற்பத்திக்கு தமிழ்நாடு அளவுல எங்க ஊருதான் பிரசித்திபெற்றது. விவசாய வேலைகளுக்கு தோதாக அரிவாள்கள் செய்யுறதுல எங்க ஊரு ஆள்கள் திறமைவாய்ந்தவங்க. இந்தக் கிராமத்தில் விவசாயம் அதிகம் நடந்தாலும், 15 கொல்லுப்பட்டறைகளும் இயங்கி வருது. அருவா செய்யுறதுல எங்க ஊருக்கு 200 வருஷ பாரம்பர்யம் இருக்கு. ஆரம்ப காலத்தில், ஓரிரண்டு பட்டறைகள்தான் இயங்கி வந்திருக்கு. காலப்போக்குல பட்டறைகள் அதிகமாகி, இப்போ 15 பட்டறைகள் இயங்கி வருது. இப்போது இங்கே இயங்கி வரும் 15 பட்டறைகளில் என் பட்டறைதான் பெரிய பட்டறை. எங்க குடும்பத்துல மூணு தலைமுறையா இந்த தொழிலில் ஈடுப்பட்டுக்கிட்டு இருக்கிறோம். எனக்கு இப்போ 48 வயசு. என்னோட 10-வது வயசுலேயே இந்தத் தொழிலுக்கு வந்துட்டேன். இங்கே, விவசாய வேலைகளுக்குத் தேவைப்படுற அத்தனை அரிவாள்களையும் செய்யுறோம். வேலி முள், சீமை கருவேல முள் வெட்டுற கொடுவா, இளநீர் சீவுற, தேங்காய் குலைகளை வெட்டுகிற ஆமரக்கத்தி, கோரை அறுக்கிற கருக்கருவா என்கிற கோரை அருவா, வாழை வெட்டுற வாழை அருவா, மாட்டுக்கு தட்டு வெட்டுற கத்தரினு பலவகை அரிவாள்களை செய்யுறோம்.<\/p><p>அதேபோல், குச்சிக்கிழங்கு கரணை கட் பண்ண பயன்படும் கத்தரி, மாட்டுக்கு தட்டு வெட்டுற அருவா, புல் அறுக்கிற அருவா, தீவனப் புல் வெட்டுற இயந்திரத்தின் பிளேடு, பனை மரத்துல பதநீர் இறக்க தோதாக பாலை சீவுற அருவா, கறி வெட்டுற அருவா, மீன் வெட்டுற அருவா, வெத்தலை கொடிக்கால் பயிர் செஞ்ச விவசாயிகள் கொடி கட் பண்ண பயன்படுத்தும் கொடிக்கால் அருவானு பலவகை அரிவாள்களை செய்யுறோம். தகுந்த இரும்பைக் கொண்டு பதமா செய்யுறதால, நாங்க செய்யுற அரிவாள்கள் உறுதியா இருக்கும். அதோடு, விவசாய வேலைகளை சுளுவாக்கிடும். சுத்தியுள்ள நாமக்கல், சேலம், ஈரோடு, திருப்பூர், கோயமுத்தூர், கரூர், திருச்சி, திண்டுக்கல்னு பலமாவட்டங்களைச் சேர்ந்த விவசாயிகள், எங்ககிட்டதான் அருவா செய்ய கேட்டு வருவாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c0a391a3-b94f-41d6-9f87-c11060c4c853\/thanga_muniyappasamy_temple.jpg\" \/><figcaption>தங்க முனியப்பசாமி கோயில்<\/figcaption><\/figure><p>ஈரோடு, திருப்பூர், காங்கேயம், கரூர், சென்னை, பெங்களூர் பகுதிகளுக்கு நாங்க செய்யுற கறி வெட்டுற கத்தி போகுது. அதேபோல், ஆத்தூர், ராசிபுரம், ஈரோடு, சிவகிரி, திண்டுக்கல் கோவிலூர் உள்ளிட்டப் பகுதிகளைச் சேர்ந்த விவசாயிகள், எங்ககிட்ட வாழை வெட்டுற அருவா செஞ்சு வாங்கிட்டுப் போறதுக்காக ஆர்வமா வர்றாங்க. எங்கப் பட்டறையில், என்னையும் சேர்த்து ஆறு பேர் வேலை பார்க்குறோம். தினமும் குறைஞ்சது பத்து அரிவாள்களைச் செய்யுவோம். அதிகப்பட்சமாக, 12 அரிவாள்கள் வரை செய்வோம். இந்த தொழிலில் எல்லா செலவுகளும் போக, மாசம் எனக்கு ரூ. 40,000 வருமானம் வருது\" என்கிறார்.<\/p><p>இப்படி, இந்தப் பட்டறைத் தொழில் தங்கள் ஊரில் தங்குதடையில்லாமல் நடப்பதற்கு, ஊர் எல்லையில் உள்ள தங்க முனியப்பசாமிதான் காரணம் என்பது இந்தத் தொழிலில் ஈடுபட்டுள்ளவர்களின் நம்பிக்கை. அதனால், அந்த சாமிக்கு அனைவரும் சேர்ந்து சிறப்பு செய்திருக்கிறார்கள். அதுகுறித்து, தொடர்ந்து பேசிய மாரியப்பன்,<\/p><p> ``இந்த இரும்புத் தொழிலை வஞ்சனையில்லாமல் செழிக்க வச்சு, எங்களை வாழவைப்பது, எங்க ஊர்ல உள்ள தங்க முனியப்ப சாமிதான். அதனால், அந்த சாமிக்கு, இங்குள்ள 15 பட்டறைக்காரங்களும் சேர்ந்து, கோயிலுக்கு முன்னாடி ஒரு பிரமாண்ட வேலையும், இரண்டு பிரமாண்ட அரிவாள்களையும் செஞ்சு நட்டிருக்கோம். வேல் மட்டும் 23 அடி உயரம் கொண்டது. அந்த வேலின் சாத்துப் பகுதியை இரும்பாலும், அதுல இருக்கிற மணியை பித்தளையிலும், மணிகளைக் கோக்குற கம்பியை செம்பிலும், வேல் உச்சியில் உள்ள பட்டையை வெள்ளித் தகட்டிலும், அந்தப் பட்டையில் உள்ள பொட்டை ஒன்றரை பவுன் தங்கத்திலும் செஞ்சோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/61a1272d-0cfc-4c8a-991d-3e5211f93de6\/arivaal_thayaarippu_1.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8197e680-070f-4f93-9fd3-ef5b9d8514c0\/arivaal_thayaarippu_3.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ee56d060-86d9-474b-b30b-331b9631292a\/arivaal_thayaarippu_5.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/53aa1b39-8966-4cd5-aa79-ff858eff2e56\/vel.jpg\" \/><figcaption> வேல்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/40fb350e-9b69-4f66-86cc-2711e22a9d1d\/rivaal_thayaarippu.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8b16fa05-0bcc-4deb-b879-9c01eabb68e1\/rivaal_thayaarippu_4.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/de970242-3739-4363-a222-1077f0c04be6\/pramaanda_arivaalkal_5.jpg\" \/><figcaption>பிரமாண்ட அரிவாள்கள் மற்றும் வேல்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/69064dd8-a251-44d5-8871-db726f1a7ab0\/arival_thayaarippu_2__1_.JPG\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e0ba55e8-0d17-435a-9e78-84f2f13311b5\/piramaanda_arivalkal.jpg\" \/><figcaption>பிரமாண்ட அரிவாள்கள் மற்றும் வேல் <\/figcaption><\/figure><p>இதனோட மொத்த எடை ஒண்ணேமுக்கால் டன். இதைத் தவிர, தலா 18 அடிகள் உயரம் கொண்ட இரும்பில் செய்யப்பட்ட இரண்டு அரிவாள்களையும், செஞ்சு கோயிலுக்கு முன்னாடி நட்டிருக்கோம். இதுக்கு மூன்றரை லட்சம் வரை செலவாணுச்சு. 2015-ம் ஆண்டுதான் இதைச் செஞ்சு, கோயில் முன்பு நட்டோம். தங்க முனியப்பன் சாமி அருளால எங்க தொழில் பழுதில்லாம நடக்குது. எல்லோருக்கும் சோறு போடும் விவசாயிகளுக்கு தேவையான இரும்பு சாமான்களை செஞ்சு தர்றோம்ங்கிற மகிழ்ச்சி மனசு முழுக்க நிறைஞ்சு கிடக்குது\" என்றார்.<\/p><p>அடுத்து பேசிய செல்வராஜ், ``நான் 43 வருஷமா பட்டறை நடத்திக்கிட்டு இருக்கேன். எங்க குடும்பத்தின் குலத்தொழிலும் இதுதான். இரும்பு தொழில்ங்கிறதால கவனமா செய்யணும். சம்மட்டி, சுத்தியல், கொரடு, சாணம் புடிக்கிற மோட்டாரு, புடி கடையிற மோட்டாரு, அரம், குரடு, ஆரக்கால், இரும்பு தகடுனு பட்டறையில் உள்ள ஒவ்வொரு பொருளையும் லாவகமா கையாண்டு, அருவாளை அடிக்கணும். சம்மடியால இரும்பை அடிக்கும்போது சூதானமாக அடிக்கணும். இல்லைன்னா, நம்மை பதம் பார்த்துரும். எங்கப் பட்டறையிலும் எல்லா அருவாளையும் சிறப்பா செய்யுவோம். நெல் அறுக்கிற அருவா, பனை பாலை அறுக்குற அருவாவை நல்லா செய்வோம். இதைத்தவிர, கோயில்களுக்கு வேண்டுதலா கொடுக்குற சாமி அருவா, வேலையும் கூட செய்யுறோம். தினமும் காலை ஒன்பதரை தொடங்கி மாலை ஆறு மணி வரை பட்டறைகள் இயங்கும். விவசாயிகள் காலையில் அருவா அடிக்க வந்தாங்கன்னா, அன்னைக்கு சாயந்திரமே அவங்க கேட்குற அருவாள்களை கச்சிதமா செஞ்ச் கொடுத்து, அவங்களை பஸ் ஏத்தி விட்டுருவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8f417763-e3a2-4314-83c9-28ebe5af40a5\/selvaraj.jpg\" \/><figcaption>செல்வராஜ்<\/figcaption><\/figure><p>அருவா, வேல் அடிக்க தேவைப்படும் இரும்புகளை பரமத்தி வேலூர், நாமக்கல், திருச்செங்கோடு, கரூர்னு போய் வாங்கிட்டு வருவோம். அருவா செய்ய நாங்க பயன்படுத்துறது, பழைய 407, அம்பாசிடர், டாடா ஏஸ் உள்ளிட்ட வாகனங்களில் உள்ள ஸ்ப்ரிங் பட்டையைதான். குறைஞ்சபட்சம் கொடிக்கால் அருவா ரூ.250-க்கும், அதிகப்பட்சமா வேலி முள் வெட்டுற அருவாளை ரூ.1,200-க்கும் அடிச்சு தர்றோம். `எங்க அருவா அடிச்சாலும், வாங்கினாலும் மணப்பள்ளி அருவா போல வரலை'னு விவசாயிகள் சொல்றப்ப, எங்களுக்கு ஒரே பூரிப்பா இருக்கும். நாங்க இந்த தொழிலை கைவிட்டா, தங்க முனியப்பசாமி எங்களை கைவிட்டுரும். அதனால, விவசாயமும், விவசாயிகளும் நாட்டுல இருக்கிற வரைக்கும் எங்க ஊர்ல இந்த தொழில் நிக்காம நடக்கும்\" என்றார் உறுதி மேலிட!<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/story-of-famous-manappalli-village-billhooks-and-its-workers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/799a9a27-3ea8-46fc-a486-ed3fa80c2fc7\/mariyappan_pattarai.jpg"],"pubdate":"Sun, 11 Jul 2021 05:30:00 +0000"},{"title":"தனுஷின் ‘D43’ படத்தில் இருந்து கார்த்திக் நரேன் விலகல்?","text":"<p>தனுஷ் நடித்துவரும் &#8216;D43&#8217; திரைப்படத்தின் படப்பிடிப்பு தற்போது ஐதராபாத்தில் உள்ள ராமோஜிராவ் பிலிம் சிட்டியில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>தனுஷ் நடிக்கும் இப்படத்தை இளம் இயக்குனர் கார்த்திக் நரேன் இயக்குகிறார். இதில் தனுஷுக்கு ஜோடியாக மாளவிகா மோகனன் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இப்படத்தை சத்யஜோதி பிலிம்ஸ் நிறுவனம் தயாரித்து வருகிறது. மேலும், ஜிவி பிரகாஷ் இசை அமைத்து வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் ஒரு சில ஊடகங்கள் மற்றும் சமூக வலைதளங்களில் இந்த படத்தில் இருந்து இயக்குனர் கார்த்திக் நரேன் விலகி விட்டதாகவும் தற்போது தனுஷ் மற்றும் சுப்பிரமணிய சிவா ஆகிய இருவருமே படத்தை இயக்கி வருவதாகவும் தகவல்கள் வெளியானது.<\/p>\n\n\n\n<p>ஆனால் இதனை படக்குழுவினர் மறுத்து வந்த நிலையில், தற்போது இப்படத்தின் படப்பிடிப்பின் போது எடுத்த புகைப்படங்கள் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49608\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-5-11.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>அந்த புகைப்படத்தில் கார்த்திக் நரேன் தனுஷுக்கு காட்சியை விளக்குகிறார். இந்த புகைப்படம் கார்த்திக் நரேன் இப்படத்தில் இருந்து விலகவில்லை என்பதை உறுதி செய்கிறது. மேலும், வதந்திகளுக்கு முற்றுப்புள்ளி வைத்துவிட்டது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/did-karthick-naren-quit-from-directing-dhanush-d43\/\" rel=\"nofollow\">தனுஷின் &#8216;D43&#8217; படத்தில் இருந்து கார்த்திக் நரேன் விலகல்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/did-karthick-naren-quit-from-directing-dhanush-d43\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-5-11.jpg"],"pubdate":"Sun, 11 Jul 2021 05:24:35 +0000"},{"title":"புதுச்சேரி:``கூட்டணிக் கட்சிப் பேச்சுவார்த்தைக்குள் தலையிட முடியாது! ”- தமிழிசை சௌந்தரராஜன்","text":"<p>புதுச்சேரியில் கொரோனா தொற்றை முற்றிலுமாகக் கட்டுப்படுத்தும் நடவடிக்கையாக புதுச்சேரி சுகாதாரத்துறை சார்பில் மூன்றாவது தடுப்பூசி திருவிழா நேற்று ஜூலை 10-ஆம் தேதி முதல் 12-ஆம் தேதி வரை நடத்தப்படுகிறது. அதனடிப்படையில் வீராம்பட்டினம் துணை ஆரம்ப சுகாதார நிலையத்தில் கொரோனா தடுப்பூசி திருவிழா நேற்று தொடங்கியது. அதனைத் தொடக்கி வைத்துப் பேசிய <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-governor-tamizhisai-saoundararajan-press-meet-speech-after-swearing\">துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜன்<\/a>, ‘‘கொரோனாவுக்கான தடுப்பூசி செலுத்திக் கொள்வதில் ஆரம்பத்தில் அனைவருக்கும் மிகப்பெரிய தயக்கம் இருந்தது. தற்போது அந்த நிலை மாறி மக்கள் அனைவரும் தயக்கமின்றி தடுப்பூசி செலுத்திக்கொள்ள ஆரம்பித்திருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7411ea8d-df6c-4f14-b54e-7425256f687c\/pud_5.jpeg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>அதற்காக சுகாதாரத்துறை உள்ளிட்ட அனைத்து துறைகளுக்கும் பாராட்டுகளையும், நன்றியையும் தெரிவித்துக் கொள்கிறேன். கர்ப்பிணி பெண்கள் தற்போதைய சூழலில் ஆபத்தான நிலையில் இருக்கிறார்கள். அதனால் அவர்கள் எந்தவித பாதிப்புமின்றி குழந்தைகளை பெற்றெடுப்பதற்காக அவர்களும் தடுப்பூசி செலுத்திக்கொள்ளலாம் என்று மத்திய அரசு அறிவித்தது. அதன்படி, புதுச்சேரியில் நேற்று முன்தினம் முதல் கர்ப்பணிகளுக்கும் தடுப்பூசி செலுத்தப்படுகிறது.<\/p><p>புதுச்சேரியில் பள்ளிகள் எப்போது வேண்டுமானாலும் திறக்கப்படலாம். அதனால் ஆசிரியர்கள் அனைவரும் தடுப்பூசி செலுத்திக்கொள்ள வேண்டும். இதே வேகத்தில் தடுப்பூசி எடுத்துக் கொண்டால் ஆகஸ்ட் 15-ம் தேதிக்குள் முழுவதுமாக தடுப்பூசி செலுத்திய மாநிலமாக புதுச்சேரி இருக்கும். முழுமையாக தடுப்பூசிகளை செலுத்திக்கொண்ட நாடுகள் முகக்கவசத்தை முழுமையாக அகற்றிவிட்டன. அப்படிப்பட்ட சூழ்நிலை நமக்கும் வர வேண்டும். கொரோனா மூன்றாவது அலை வருவதற்கான வாய்ப்புகள் அதிகம் இருப்பதாக உலக சுகாதார அமைப்பு கூறுகிறது. ஆனால் தடுப்பூசி செலுத்திக் கொண்டால் அதனை நினைத்து கவலைப்பட வேண்டாம். புதுச்சேரியை எப்படியெல்லாம் முன்னேற்றலாம் என்று குடியரசுத் தலைவர் ஆட்சி நடக்கும் போது ஒரு செயல் திட்டத்தை ஏற்படுத்தி வைத்துள்ளோம். அதையும் முதல்வருடன் கலந்தாலோசித்து ஒவ்வொரு திட்டமாக செயல்படுத்தும்போது புதுச்சேரிக்கு அதிகமான வேலைவாய்ப்பு கிடைக்கும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-governor-tamizhisai-saoundararajan-press-meet-speech-after-swearing\">புதுச்சேரி: `தடுப்புகள் இனி இருக்காது; என் பாணியே தனி!’ - ஆளுநர் தமிழிசை சௌந்தரராஜன்<\/a><\/p><p>முதல்வருடன் இணைந்து ஆளுநர் அலுவலகமும் பல வளர்ச்சி திட்டங்களுக்கான முயற்சிகளை முன்னெடுத்து செல்லும். வெளிநாடுகளில் இருந்து முதலீட்டை கொண்டுவருவதற்கும், வேலைவாய்ப்பை ஏற்படுத்தவதற்கும் முதல்வர் கூட்டங்களை நடத்தியும், பல வல்லுநர்களை சந்தித்தும் இருக்கிறார். அமைச்சர்களுக்கு பதவியேற்று வைப்பது மட்டும்தான் என்னுடைய பணி. கூட்டணி கட்சிக்குள் நடக்கும் பேச்சு வார்த்தைக்குள் நான் தலையிட முடியாது. விரைவில் அமைச்சர்களுக்கு இலாகா ஒதுக்கப்படும். அதன்பிறகு அவர்கள் பணியை தொடர்வதற்கான ஆரோக்கியமான சூழல் ஏற்படுவதற்கு நான் ஆலோசனைகளை கூறலாம். அதுதொடர்பான என்னுடைய விருப்பத்தை முதல்வரிடம் கூறுவேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/puducherry-governor-speech-in-vaccine-festival-at-primary-health-cenrtre-puducherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/b28984e4-852d-47e9-b8fb-9ed3da833f9a\/tamilisai.jpg"],"pubdate":"Sun, 11 Jul 2021 05:14:00 +0000"},{"title":"கிளிநொச்சி விபத்தில் குடும்பஸ்தர் படுகாயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிளிநொச்சி ஏ 9 நெடுஞ்சாலையில் இடம்பெற்ற விபத்தில், குடும்பஸ்தர் ஒருவர் படுகாயம் அடைந்த நிலையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளதாக பொலிஸார் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நேற்று (சனிக்கிழமை) இரவு 7.30 மணியளவில் இடம்பெற்ற இந்த சம்பவத்தில், கிளிநொச்சி- உருத்திரபுரம் பகுதியைச் சேர்ந்த பாஸ்கரலிங்கம் பிரசன்னா (வயது 30) என்ற ஒரு பிள்ளையின் தந்தையே படுகாயம் அடைந்துள்ளார்<\/p>\n\n\n\n<p>கிளிநொச்சியிலிருந்து வவுனியா நோக்கி பயணித்த டிப்பர் ரக வாகனத்தை அதே திசையில் பயணித்த மற்றொரு டிப்பர் வாகனம் முந்திச் செல்ல முற்பட்ட வேளையில், எதிரே வந்த மோட்டார சைக்கிளை மோதியதில் இந்த விபத்து சம்பவித்துள்ளதாக பொலிஸாரின் ஆரம்பகட்ட விசாரணையில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>குறித்த விபத்தில் படுகாயமடைந்தவர், கிளிநொச்சி மாவட்ட வைத்தியசாலையில் அதி தீவிர சிகிச்சை பிரிவில் சிகிச்சைப் பெற்று வருகின்றார்.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை கிளிநொச்சிப் பொலிஸார் முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120828\/\" rel=\"nofollow\">கிளிநொச்சி விபத்தில் குடும்பஸ்தர் படுகாயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120828\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/96cb3885-cb96-4d1b-9031-d8a4263b79ab.jpg"],"pubdate":"Sun, 11 Jul 2021 04:54:08 +0000"},{"title":"“தமிழ்நாட்டை யாரும் பிரிக்க முடியாது” – கனிமொழி எம்.பி.","text":"<p>“தமிழ்நாட்டை யாரும் பிரிக்க முடியாது; பாதுகாப்பான ஆட்சியின் கீழ் தமிழகம் உள்ளது; தமிழ்நாட்டை பற்றி கவலை பட வேண்டாம்” என கனிமொழி எம்.பி. தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழ்நாடு பிரிக்கப்படுவதாக சமூக வலைத்தளங்களில் பகிரப்பட்டு வருகிறது. இதற்கு சிலர் ஆதரவாகவும் சிலர் எதிராகவும் ட்வீட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>எல்.முருகன் மத்திய இணை அமைச்சராக பதவியேற்ற உடன் தமிழ்நாடு என குறிப்பிடாமல் கொங்குநாடு என தனது ட்விட்டர் பக்கத்தில் குறிப்பிட்டது சலசலப்பை ஏற்படுத்தியது. “ஒன்றிய அரசுக்கு பதிலடியா கொங்கு நாடு?” என பலர் கேள்வி எழுப்பினர்.<\/p>\n\n\n\n<p>இந்நிலையில் கொங்குநாடு என்ற ஹேஷ்டேக் ட்விட்டரில் ட்ரெண்ட் ஆனது. இதையடுத்து பாஜக தமிழ்நாட்டை பிரித்து ஆள நினைக்கிறது என சில விமர்சனங்கள் முன்வைக்கப்பட்டது.<\/p>\n\n\n\n<p>மேலும், கொங்கு மண்டலத்தை சேர்ந்த எல்.முருகன் மத்திய இணை அமைச்சராகவும் அண்ணாமலை மாநில தலைவராகவும் நியமிக்கப்பட்டது பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>ஏற்கனவே பாஜகவில் கொங்கு மண்டலத்தை சேர்ந்த வானதி சீனிவாசன், சி.பி. ராதாகிருஷ்ணன் எஸ்.ஆர்.சேகர், முருகானந்தம், கனகசபாபதி உள்ளிட்டவர்களுக்கு முக்கிய பொறுப்புகள் கொடுக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த சூழலில் கொங்கு மண்டலத்தில் தங்களை பலப்படுத்தும் பணிகளில் திமுகவும் பாஜகவும் ஈடுபட்டு வருவதாக அரசியல் வட்டாரங்களில் பேச்சு அடிபடுகிறது.<\/p>\n\n\n\n<p>கொங்கு மண்டலத்தை குறிவைத்து திமுகவும் பாஜகவும் அரசியல் நகர்வுகளை மேற்கொண்டு வருவதாக அரசியல் வட்டாரங்களில் தகவல்கள் வெளிவருகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில் இன்று தூத்துக்குடியில் செய்தியாளர்களுக்கு பேட்டியளித்த கனிமொழி எம்.பி. &#8220;தமிழ்நாட்டை யாரும் பிரிக்க முடியாது; பாதுகாப்பான ஆட்சியின் கீழ் தமிழகம் உள்ளது; தமிழ்நாட்டை பற்றி கவலை பட வேண்டாம்” என தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-will-not-be-separated-says-kanimozhi-mp\/\" rel=\"nofollow\">&#8220;தமிழ்நாட்டை யாரும் பிரிக்க முடியாது&#8221; &#8211; கனிமொழி எம்.பி.<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-will-not-be-separated-says-kanimozhi-mp\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-3-12.jpg"],"pubdate":"Sun, 11 Jul 2021 04:49:35 +0000"},{"title":"கௌதம் வாசுதேவ மேனன் படத்தில் நடிக்கும் சிம்பு..  படத்திற்கு எவ்வளவு சம்பளம் தெரியுமா?","text":"<p>தமிழ் சினிமாவில் தற்போது முன்னணி நடிகராக வலம் வரும் சிம்புவின் நடிப்பில் அடுத்ததாக மாநாடு படம் திரைக்கு வர உள்ளது. வெங்கட்பிரபு இயக்கியுள்ள இப்படத்தின் இறுதிகட்ட பணிகள் முடிந்து வெளியீட்டிற்கு தயாராக உள்ளது. இதனை தொடர்ந்து ஜில்லுனு ஒரு காதல் படத்தை இயக்கிய கிருஷ்ணா இயக்கத்தில் பத்து தல மற்றும் கௌதம் வாசுதேவ் மேனன் இயக்கத்தில் நதிகளிலே நீராடும் சூரியன் ஆகிய படங்களில் நடிக்க சிம்பு ஒப்பந்தமாகியுள்ளார்.<\/p>\n<p>கௌதம் மேனன் இயக்கும் படத்தை வேல்ஸ் இன்டர்நேஷனல் பிலிம்ஸ் நிறுவனம் தயாரிக்கிறது. கிட்டத்தட்ட இரண்டு மாதங்கள் இப்படத்தின் படப்பிடிப்பு நடைபெற இருப்பதாகவும், இதற்காக 10 கோடிக்கும் அதிகமாக சிம்புவிற்கு சம்பளம் வழங்கி உள்ளதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>\n<p>தமிழ் சினிமாவில் பல நாயகிகளுடன் காதல் கிசுகிசு, அடுத்தடுத்து படங்கள் தோல்வி, படப்பிடிப்பிற்கு தாமதமாக வருவது போன்ற பல சர்ச்சைகளில் சிக்கி இருந்த சிம்பு, சமீப காலமாக படங்களில் நடிப்பதில் மட்டும் கவனம் செலுத்தி வருகிறார். தற்போது தனது உடல் எடையை முழுமையாக குறைத்து நியூ லுக்கில் வலம் வருகிறார். இந்த மாற்றத்திற்குப் பிறகு சிம்புவின் மார்க்கெட் மட்டுமல்லாமல் சம்பளமும் உயர்ந்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_218288\" style=\"width: 610px;\"><img alt=\"simbu gautham vasudev menon\" class=\"size-full wp-image-218288\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/simbu-gowtham-vasudev-menon.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-218288\">simbu gautham vasudev menon<\/p><\/div>\n<p>இருந்தாலும் ஒரு மாதத்திற்கு 5 கோடி வீதம் இரண்டு மாதத்திற்கு 10 கோடி என்பதெல்லாம் கொஞ்சம் ஓவர் தான் என்பது போல் ரசிகர்கள் கமெண்ட் செய்து வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-acting-gowtham-vasude-menon-movie-salary-10-crore\/\" rel=\"nofollow\">கௌதம் வாசுதேவ மேனன் படத்தில் நடிக்கும் சிம்பு..  படத்திற்கு எவ்வளவு சம்பளம் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-acting-gowtham-vasude-menon-movie-salary-10-crore\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/simbu-gowtham-vasudev-menon.jpg"],"pubdate":"Sun, 11 Jul 2021 04:30:49 +0000"},{"title":"யாழ். சாவகச்சேரி பிரதேச சபையின் உறுப்பினர் சடலமாகக் கண்டெடுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சாவகச்சேரி பிரதேச சபையில் தமிழ்த் தேசிய மக்கள் முன்னணியில் போட்டியிட்டு உறுப்பினராக தெரிவாகியிருந்த இராமாவில் கொடிகாமம் பகுதியைச் சேர்ந்த சிவகுமார் கஜேன் (வயது 28) என்பவரே இவ்வாறு உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>குறித்த நபர் தூக்கில் தொங்கிய நிலையில் சடலமாகக் கண்டெடுக்கப்பட்டதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>மேலும் அவருடைய மரணம் கொலையா? தற்கொலையா என்ற கோணத்தில் கொடிகாமம் பொலிஸார் விசாரணைகளை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>யாழ். மாநகர சபை முதல்வர் மணிவண்ணனுக்கு ஆதரவாக செயற்படுவதாக தமிழ் காங்கிரஸ் கட்சியினரால் ஏற்கனவே கட்சியிலிருந்து வெளியேற்றப்பட்டவர்கள் பட்டியலில் ஒருவராக இருந்தவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120823\/\" rel=\"nofollow\">யாழ். சாவகச்சேரி பிரதேச சபையின் உறுப்பினர் சடலமாகக் கண்டெடுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120823\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/pearl-one-news-சிவகுமார்-கஜேன்-696x375-1.jpg"],"pubdate":"Sun, 11 Jul 2021 04:17:56 +0000"},{"title":"ஆதாரால் குடும்பத்துடன் சேர்ந்த மனநலம் பாதிக்கப்பட்ட நபர்! வைரல் சம்பவம்..!","text":"<p>ஆதார் மூலம் 10 ஆண்டுகளுக்கு முன்பு காணாமல் போன மனநலம் பாதித்த நபர் தன்னுடைய குடும்பத்துடன் சேர்ந்துள்ள சம்பவம் நிகழ்ந்துள்ளது.<\/p>\n\n\n\n<p>மகாராஷ்டிரா மாநிலம் நாக்பூர் ரயில் நிலையத்தில் கடந்த 10 ஆண்டுகளுக்கு முன் போலீசார் 8 வயது சிறுவனை மீட்டுள்ளனர்.<\/p>\n\n\n\n<p>பின்னர் அவனை சமர்த் தாம்லேவிடம் ஒப்படைத்துள்ளனர். தற்போது அமன் என பெயரிடப்பட்ட அந்த சிறுவனுக்கு 18 வயது.<\/p>\n\n\n\n<p>இதனால் அமனுக்கு ஆதார் எடுப்பதற்காக அழைத்து சென்றுள்ளார் சமர்த். அப்போது அங்கே பயோமெட்ரிக் பிரச்சினை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் அங்கிருந்த அதிகாரிகள் விசாரணை நடத்தியுள்ளனர். அதில் அமனுக்கு ஏற்கனவே ஏற்கனவே ஆதார் எடுக்கப்பட்டிருப்பது தெரியவந்தது.<\/p>\n\n\n\n<p>மேலும், அவனது நிஜ பெயர் முகமது அமீர் என்பதும் பெற்றோர் மத்திய பிரதேச மாநிலம் ஜபல்பூரில் ஓட்டல் நடத்தி வருவதும் தெரியவந்தது.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து அமன் என்ற முகமது ஆமீர் அவனது பெற்றோரிடம் பத்திரமாக ஒப்படைக்கப்பட்டான். இப்படி ஆதார் மூலம் 10 ஆண்டுகளுக்கு முன்பு காணாமல் போன மனநலம் பாதித்த நபர் தன்னுடைய குடும்பத்துடன் சேர்ந்துள்ள சம்பவம் வைரலாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mentally-disabled-man-reunited-with-his-family-via-aadhar-in-maharashtra\/\" rel=\"nofollow\">ஆதாரால் குடும்பத்துடன் சேர்ந்த மனநலம் பாதிக்கப்பட்ட நபர்! வைரல் சம்பவம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mentally-disabled-man-reunited-with-his-family-via-aadhar-in-maharashtra\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2-11.jpg"],"pubdate":"Sun, 11 Jul 2021 04:12:54 +0000"},{"title":"இலங்கையில் சில மாவட்டங்களுக்கு விடுக்கப்பட்டுள்ள அபாய எச்சரிக்கை நீடிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் நிலவும் சீரற்ற காலநிலை காரணமாக சில மாவட்டங்களுக்கு விடுக்கப்பட்டுள்ள மண்சரிவு அபாய எச்சரிக்கை தொடர்ந்தும் நீடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, கொழும்பு, கண்டி, கேகாலை, நுவரெலியா, இரத்தினபுரி, களுத்துறை, காலி மற்றும் மாத்தறை ஆகிய மாவட்டங்களுக்கு விடுக்கப்பட்ட மண்சரிவு அபாய எச்சரிக்கையே இவ்வாறு தொடர்ந்தும் நீடிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் களு, களனி, கின், நில்வள கங்கைகளை அண்மித்த மற்றும் இருமருங்கிலும் வசிக்கும் மக்கள் அவதானத்து செயற்பட வேண்டும் எனவும் அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கங்கைகளை அண்மித்த வீதிகளில் பயணிக்கும் வாகன சாரதிகள் அவதானத்துடன் வாகனங்களை செலுத்த வேண்டும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120818\/\" rel=\"nofollow\">இலங்கையில் சில மாவட்டங்களுக்கு விடுக்கப்பட்டுள்ள அபாய எச்சரிக்கை நீடிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120818\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/0be9d305e24a1ee9b3fd5b69d5c5ccbb_XL.jpg"],"pubdate":"Sun, 11 Jul 2021 04:09:35 +0000"},{"title":"புதுச்சேரி: பெட்டிக்கடை டு அடுக்குமாடி குடியிருப்பு;மூட்டை மூட்டையாகப் போதைப்பொருட்கள்;பின்னணி என்ன?","text":"<p>புதுச்சேரி நகரப்பகுதியில் லூயி பிரகாசம் வீதியில் உள்ள அடுக்குமாடி வீடு ஒன்றில் தடை செய்யப்பட்ட போதைப்பொருட்கள் பதுக்கி வைத்து விற்பனை செய்வதாக கிழக்கு எஸ்.பி அலுவலகத்துக்கு புகார்கள் சென்றன. அதையடுத்து எஸ்.பி ஜிந்தா கோதண்டராமன் மேற்பார்வையில் சிறப்பு அதிரடிப்படை இன்ஸ்பெக்டர்கள் ரமேஷ், இனியன் மற்றும் பெரியக்கடை இன்ஸ்பெக்டர் கண்ணன் தலைமையிலான போலீஸார் நேற்று அதிகாலை சம்மந்தப்பட்ட இடத்துக்குள் அதிரடியாக நுழைந்து சோதனையிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3c54188d-91e9-4643-a513-ecfb64a3819b\/1625933688825.jpg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட கார்கள்<\/figcaption><\/figure><p>அப்போது அங்கு குட்கா, பான்பராக் உள்ளிட்ட தடை செய்யப்பட்ட போதைப் பொருட்கள் பதுக்கி வைத்திருப்பது கண்டுபிடிக்கப்பட்டது. அதையடுத்து வீட்டில் பதுங்கிருந்த ராஜஸ்தான் மாநிலத்தைச் சேர்ந்த பாபுலால், பெங்களூரைச் சேர்ந்த சுரேஷ் பிஷ்னாய், கோட்டக்குப்பத்தைச் சேர்ந்த சுபன் ஆகிய மூன்று பேரிடமும் காவல்துறையினர் மேற்கொண்ட விசாரணையில், ராஜஸ்தான் மாநிலத்தைச் சேர்ந்த பாபுலால் லூயி பிரகாசம் வீதியில் கடந்த நான்கு வருடங்களுக்கு முன்பு வீடு வாடகைக்கு எடுத்து போதைப் பொருள் குடோனாகப் பயன்படுத்தி விற்பனை செய்துள்ளார் தெரியவந்தது. <\/p><p>அதற்காக பெங்களூரில் இருந்து கார் மூலம் சுரேஷ் பிஷ்னாய் போதைப் பொருள்களை கடத்திக் கொடுத்ததும் தெரியவந்தது. அதேபோல கோட்டக்குப்பத்தைச் சேர்ந்தவரான சுபன் பெட்டிக்கடை வியாபாரி என்பதும், பாபுலாலிடம் இருந்து அவ்வப்போது அரசு தடை செய்துள்ள போதைப்பொருட்களை வாங்கி அவற்றை தனது கடையில் பதுக்கி வைத்து அப்பகுதியைச் சேர்ந்தவர்களுக்கு சப்ளை செய்யும் தொழிலில் ஈடுபட்டு வந்ததும் தெரிந்தது. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/137680-bundle-of-gutka-seized-in-tambaram\">'தாம்பரத்தில் மூட்டை மூட்டையாக குட்கா' - லாரியில் அள்ளிச் சென்ற போலீஸ்<\/a><\/p><p>அதையடுத்து வீட்டில் பதுக்கி வைக்கப்பட்டிருந்த ரூ.6 லட்சம் மதிப்பிலான போதைப் பொருட்கள், வெளிமாநில சப்ளையரிடம் கொடுக்கத் தயாராக வைத்திருந்த ரூ.8 லட்சத்து 5 ஆயிரம் ரொக்க பணம், இரண்டு கார்கள், 2 மோட்டார் பைக்குகள், 6 செல்போன்கள் என மொத்தம் ரூ.30 லட்சம் மதிப்பிலான பொருட்களை போலீஸார் பறிமுதல் செய்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/thirty-lakh-worth-of-drugs-were-seized-by-the-police-in-pondicherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8b386410-1d14-4d13-8223-cedf1c48bc42\/1625933688814.jpg"],"pubdate":"Sun, 11 Jul 2021 04:07:18 +0000"},{"title":"இலங்கையில் கொரோனாவால் மேலும் 33 உயிரிழப்புகள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அதன்படி, 19 ஆண்களும் 14 பெண்களுமே இவ்வாறு உயிரிழந்துள்ளனர் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா வைரஸ் தொற்றினால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 3 ஆயிரத்து 467 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, நாட்டில் கடந்த 24 மணித்தியாலங்களில் ஆயிரத்து 548 பேருக்கு கொரோனா வைரஸ் தொற்றுள்ளமை உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா வைரஸ் தொற்றினால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 2 இலட்சத்து 73 ஆயிரத்து 31ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் 2 இலட்சத்து 42 ஆயிரத்து 839 பேர் தொற்றில் இருந்து குணமடைந்துள்ள நிலையில், தொற்றுக்கு உள்ளான 26 ஆயிரத்து 725 பேர் தொடர்ந்தும் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120814\/\" rel=\"nofollow\">இலங்கையில் கொரோனாவால் மேலும் 33 உயிரிழப்புகள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120814\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/corona_Death_EPS123-2.jpg"],"pubdate":"Sun, 11 Jul 2021 04:04:16 +0000"},{"title":"இறுதிக் கட்டத்தை எட்டிய விடுதலை.. சூரியின் மாஸ் என்ட்ரி","text":"<p>அசுரனின் வெறித்தனமான வெற்றியைத் தொடர்ந்து சூரியை ஹீரோவாக வைத்து வெற்றிமாறன் இயக்கி வரும் படம் தான் விடுதலை. இப்படத்தை வெற்றிமாறன் மற்றும் எல்ரெட் குமார் இணைந்து தயாரிக்க, வேல்ராஜ் ஒளிப்பதிவு செய்து வருகிறார். இசைஞானி இளையராஜா இசையமைத்து உள்ளார். மேலும், விஜய் சேதுபதி, பவானி ஸ்ரீ, கெளதம் மேனன் ஆகியோர் முக்கிய கதாபாத்திரத்தில் நடித்து உள்ளனர்.<\/p>\n<p>இப்படத்தின் பெரும்பாலான காட்சிகள் சத்தியமங்கலம் காடுகளில் படமாக்கப்பட்டுள்ள நிலையில், இறுதிக்கட்ட படப்பிடிப்பு தொடங்கியுள்ளது. தற்போது செங்கல்பட்டில் படப்பிடிப்பு நடைபெற்று வருகிறது. இத்துடன் ஒட்டுமொத்தப் படப்பிடிப்பும் முடிவு பெறுகிறது. இதனை தொடர்ந்து இறுதிக்கட்டப் பணிகளில் படக்குழு கவனம் செலுத்தவுள்ளது.<\/p>\n<p>விடுதலை படத்தை முடித்துவிட்டு, சூர்யா நடிப்பில் உருவாகும் &#8216;வாடிவாசல்&#8217; படத்தில் வெற்றிமாறன் கவனம் செலுத்த உள்ளார். இதுவரை காமெடி நடிகராக மட்டுமே நடித்து வந்த சூரி இப்படத்தில் வித்தியாசமான கதாபாத்திரத்தை ஏற்று நடித்துள்ளார். எனவே ரசிகர்கள் மத்தியில் இப்படத்திற்கு எதிர்பார்ப்பு உருவாகி உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231160\" style=\"width: 610px;\"><img alt=\"viduthalai-vetrimaran-firstlook-poster\" class=\"size-full wp-image-231160\" height=\"945\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/viduthalai-vetrimaran-firstlook-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231160\">viduthalai-vetrimaran-firstlook-poster<\/p><\/div>\n<p>தமிழ் சினிமாவில் காமெடி நடிகர் ஹீரோவாக அவதாரம் எடுப்பது ஒன்றும் புதிதல்ல. அந்த வகையில் சூரிக்கு விடுதலை படம் ஒரு தொடக்கமாக இருக்கலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/soori-acting-viduthalai-update\/\" rel=\"nofollow\">இறுதிக் கட்டத்தை எட்டிய விடுதலை.. சூரியின் மாஸ் என்ட்ரி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/soori-acting-viduthalai-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/viduthalai-vetrimaran-firstlook-poster.jpg"],"pubdate":"Sun, 11 Jul 2021 04:00:03 +0000"},{"title":"இன்று விண்வெளி பயணம் மேற்கொள்கிறார் இந்திய வம்சாவளியைச் சேர்ந்த ஸ்ரீஷா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120811\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sreeya.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>ராகேஷ் சர்மா, கல்பனா சாவ்லா மற்றும் சுனிதா வில்லியம்ஸ் ஆகியோருக்குப் பிறகு விண்வெளிக்கு பறக்கும் இந்திய வம்சாவளியைச் சேர்ந்த 4-வது நபராக ஸ்ரீஷா உள்ளார்.<\/p>\n\n\n\n<p>விர்ஜின் கேலடிக் என்பது ஒரு அமெரிக்க தனியார் விண்வெளி நிறுவனமாகும், இந்த நிறுவனம் சோதனை முயற்சியின் ஒரு பகுதியாக இன்று தனது விண்கலமான யூனிட்டி 22-ஐ அறிமுகப்படுத்துகிறது.<\/p>\n\n\n\n<p>இதன்மூலம் நிறுவனத்தின் தலைவரான ரிச்சர்ட் பிரான்சன் உள்ளிட்ட 5 பேர் கொண்ட குழு இன்று விண்வெளிப் பயணம் மேற்கொள்ள உள்ளது. பிரான்சனுடன் ஸ்ரீஷா பண்ட்லா, பெத் மோசஸ் மற்றும் கொலின் பென்னட் ஆகியோர் விண்வெளிக்கு பயணம் மேற்கொள்ள உள்ளனர்.<\/p>\n\n\n\n<p>விர்ஜின் கேலடிக் நிறுவனத்தில் அரசு விவகாரங்கள் மற்றும் ஆராய்ச்சி நடவடிக்கைகளின் துணைத் தலைவராக ஸ்ரீஷா பாண்ட்லா இருக்கிறார். விண்வெளி பயணம் மேற்கொள்ளவுள்ள 2-வது இந்திய வம்சாவளி பெண் என்ற பெருமையை ஆந்திராவை பூர்வீகமாகக் கொண்ட ஸ்ரீஷா பாண்ட்லா பெற்றுள்ளார்.<\/p>\n\n\n\n<p>31 வயதான ஸ்ரீஷா பாண்ட்லா இந்தியாவில் பிறந்த இரண்டாவது நபராகவும், தெலுங்கு வம்சாவளியைச் சேர்ந்த முதல் நபராகவும் இருப்பார். ஆந்திராவின் தெனாலியில் தனது முன்னோர்களைக் கொண்ட விண்வெளி பொறியாளர் ஆவார்.<\/p>\n\n\n\n<p>நியூ மெக்சிகோ ஏவுதளத்தில் இருந்து விண்கலம் இன்று புறப்பட உள்ளது. விர்ஜின் கேலக்டியின் இரட்டை விமானங்களுக்கு மத்தியில் ‘யூனிட்டி 22’ விண்கலம் பொருத்தப்பட்டுள்ளது. உடனடியாக, யூனிட்டி விண்கலத்தில் உள்ள ஹைபிரிட் ராக்கெட் மோட்டார் இயங்கத் தொடங்கி, விண்வெளி நோக்கி பயணத்தை தொடங்கும். 50,000 அடி உயர இலக்கை இரட்டை விமானங்கள் அடைந்ததும், அங்கிருந்து யூனிட்டி விண்கலம் விடுவிக்கப்படும். இந்த விண்கலம் மூலம் அடுத்தாண்டு முதல் விண்வெளிக்குச் சுற்றுலா செல்லலாம் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120808\/\" rel=\"nofollow\">இன்று விண்வெளி பயணம் மேற்கொள்கிறார் இந்திய வம்சாவளியைச் சேர்ந்த ஸ்ரீஷா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120808\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sreeya.jpg"],"pubdate":"Sun, 11 Jul 2021 03:59:03 +0000"},{"title":"இலங்கைக்கு மேலும் ஒரு தொகுதி சீனாபோர்ம் தடுப்பூசி  இறக்குமதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கைக்கு மேலும் ஒரு தொகுதி சீனாபோர்ம் தடுப்பூசி டோஸ்கள், கட்டுநாயக்க, பண்டாரநாயக்க விமான நிலையத்திற்கு இன்று (ஞாயிற்றுக்கிழமை) காலை, கொண்டுவரப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சீனாவினால் தயாரிக்கப்பட்ட 2 மில்லியன் சீனாபோர்ம் தடுப்பூசி டோஸ்கள், இலங்கை ஏயர்லைன்ஸ் நிறுவனத்துக்கு சொந்தமான இரு விமானங்கள் ஊடாக நாட்டுக்கு கொண்டுவரப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பீஜிங்கிலிருந்து தடுப்பூசிகளுடன் புறப்பட்ட இந்த இரு விமானங்களும் கட்டுநாயக்க விமான நிலையத்தை இன்று அதிகாலை 5.10, 5.40 மணியளவில் தரையிறங்கியுள்ளதாக அங்கிருந்து கிடைக்கும் தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>இலங்கையில் அதிக எண்ணிக்கையிலான தடுப்பூசி அளவுகள் ஒரே நாளில் கொண்டுவரப்பட்டமை இதுவே முதல் தடவையாகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120802\/\" rel=\"nofollow\">இலங்கைக்கு மேலும் ஒரு தொகுதி சீனாபோர்ம் தடுப்பூசி  இறக்குமதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120802\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sri-lanka-720x375-1.jpg"],"pubdate":"Sun, 11 Jul 2021 03:57:32 +0000"},{"title":"கோபா அமெரிக்கா கால்பந்து – பிரேசிலை வீழ்த்தி கோப்பையை கைப்பற்றியது அர்ஜென்டினா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120806\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Argentina-beat-Brazil-in-Copa-America-final.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கோபா அமெரிக்கா கால்பந்தில் இன்று நடந்த இறுதிப் போட்டியில் அர்ஜென்டினா அணி சாம்பியன் பட்டம் வென்றது.<\/p>\n\n\n\n<p>47-வது கோபா அமெரிக்கா கால்பந்து போட்டி பிரேசில் நாட்டில் ரசிகர்கள் இன்றி நடைபெற்றது. அதில் இன்று நடைபெற்ற இறுதிச் சுற்றில் அர்ஜென்டினாவும், பிரேசிலும் மோதின.<\/p>\n\n\n\n<p>விறுவிறுப்பாக நடைபெற்ற முதல் பாதியின் 22-வது நிமிடத்தில், அர்ஜென்டினாவின் ஏஞ்சல் டி மரியா ஒரு கோல் அடித்து தனது அணிக்கு முன்னிலை பெற்றுத் தந்தார். இதனால் முதல் பாதியில் அர்ஜென்டினா 1-0 என முன்னிலை பெற்றது.<\/p>\n\n\n\n<p>இரண்டாவது பாதியில் எந்த அணியும் கோல் அடிக்கவில்லை. இதன்மூலம் 1-0 என்ற கோல் கணக்கில் வெற்றி பெற்ற அர்ஜென்டினா அணி கோப்பையைக் கைப்பற்றி அசத்தியது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120805\/\" rel=\"nofollow\">கோபா அமெரிக்கா கால்பந்து &#8211; பிரேசிலை வீழ்த்தி கோப்பையை கைப்பற்றியது அர்ஜென்டினா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120805\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Argentina-beat-Brazil-in-Copa-America-final.jpg"],"pubdate":"Sun, 11 Jul 2021 03:56:27 +0000"},{"title":"இலங்கை கிரிக்கெட் வீரருக்கு கொரோனா தொற்று","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை கிரிக்கெட் வீரர் சந்துன் வீரக்கொடிக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவுக்கு எதிரான கிரிக்கெட் தொடருக்காக தனித்தனியாக பயிற்சி பெற்ற குழாமொன்றில் அவர் சந்துன் வீரக்கொடி அங்கம் வகித்திருந்தார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"May be an image of text that says 'India Tour of Sri Lanka 2021 1st ODI 2nd ODI 18 July 2021 Sri Lanka Cricket 3rd ODI 2.30pm 20 July 2021 23 July 2021 01st T20I 2.30pm 2.30pm 02nd T20I 03rd T20I 25 July 2021 7.30pm 27 July 2021 7.30pm 29 July 2021| 7.30pm RPICS, Colombo'\" src=\"https:\/\/scontent-bom1-1.xx.fbcdn.net\/v\/t39.30808-6\/213468156_5099098283454671_319440203403706601_n.jpg?_nc_cat=106&amp;ccb=1-3&amp;_nc_sid=e3f864&amp;_nc_ohc=EmufsCWXt6QAX-ikKTc&amp;_nc_ht=scontent-bom1-1.xx&amp;oh=339c68fa4dffe1ecd7148cf777c889f3&amp;oe=60EE7084\" \/><\/figure>\n\n\n\n<p>பயிற்சி பெற்ற 15 மூத்த கிரிக்கெட் வீரர்களுள் சந்துன் வீரக்கொடியும் ஒருவராவார்.&nbsp;வீரக்கொடி கடந்த 2017 இல் தென்னாப்பிரிக்காவுக்கு எதிரான ஒருநாள் போட்டியே இறுதி சர்வதேச போட்டியாகும்.<\/p>\n\n\n\n<p>இதேவேளை, இலங்கை அணியின் துடுப்பாட்ட பயிற்சியாளர் கிராண்ட் பிளவருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது.&nbsp;<\/p>\n\n\n\n<p>அதேபோல், அந்த அணியின் உதவி ஊழியர் (வீரர்களின் ஆட்டம் குறித்த புள்ளி விவரங்களை ஆய்வு செய்பவர்) ஜி.டி.நிரோஷன் கொரோனாவினால் பாதிக்கப்பட்டு இருப்பது நேற்று உறுதி செய்யப்பட்டுள்ளது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120801\/\" rel=\"nofollow\">இலங்கை கிரிக்கெட் வீரருக்கு கொரோனா தொற்று<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120801\/","image":["https:\/\/scontent-bom1-1.xx.fbcdn.net\/v\/t39.30808-6\/213468156_5099098283454671_319440203403706601_n.jpg?_nc_cat=106&ccb=1-3&_nc_sid=e3f864&_nc_ohc=EmufsCWXt6QAX-ikKTc&_nc_ht=scontent-bom1-1.xx&oh=339c68fa4dffe1ecd7148cf777c889f3&oe=60EE7084"],"pubdate":"Sun, 11 Jul 2021 03:53:41 +0000"},{"title":"மாவட்ட நிர்வாகிகளை சந்திக்கும் ரஜினி? ரசிகர்களிடையே எகிறும் எதிர்பார்ப்பு..!","text":"<p>நடிகர் ரஜினிகாந்த் ரஜினி மக்கள் மன்ற செயலாளர்களை சந்தித்து பேச உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>நடந்து முடிந்த தமிழக சட்டசபை தேர்தலில் போட்டியிடும் வகையில் புதிய கட்சி தொடங்கப் போவதாக தெரிவித்திருந்தார் ரஜினி.<\/p>\n\n\n\n<p>அதற்காக தன்னுடைய மக்கள் மன்ற நிர்வாகிகளை தொடர்ச்சியாக சந்தித்து ஆலோசனையும் நடத்தினார். ஆனால், தேர்தல் நெருங்கிவரும் வேளையில் கொரோனா 2வது அலை வேகமாக பரவத் தொடங்கியிருந்தது.<\/p>\n\n\n\n<p>அதனால் தன் உடல்நிலையை கருத்தில் கொண்டு கட்சி தொடங்கப் போவது இல்லை என டிசம்பரில் அறிவித்தார் ரஜினி.<\/p>\n\n\n\n<p>அரசியலுக்கு வருவார் என்று நம்பியிருந்த அவரது ரசிகர்களுக்கு இது பெரும் ஏமாற்றத்தை அளித்தது. இதன்காரணமாக பல ரசிகர்கள் ரஜினி வீட்டின் முன்பு தர்ணா போராட்டத்தில் கூட ஈடுபட்டனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் தேர்தல் முடிந்த பின்னர் கடந்த சில தினங்களுக்கு முன் சிகிச்சைக்காக அமெரிக்கா சென்றார்.<\/p>\n\n\n\n<p>சிகிச்சை முடிந்து தற்போது சென்னை திரும்பியுள்ளார். இந்நிலையில் ரஜனிகாந்த் நாளை ரஜினி மக்கள் மன்றத்தின் மாவட்ட நிர்வாகிகளை சந்திக்க உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>தங்களின் தலைவர் ஏன் மீண்டும் நிர்வாகிகளை சந்திக்கிறார்? அதன் காரணம் என்ன? என்று அவரது ரசிகர்கள் மத்தியில் பல கேள்விகளும் எதிர்பார்ப்புகளும் ஏற்பட்டுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rajini-to-meet-his-makkal-mandram-district-secretaries-tomorrow\/\" rel=\"nofollow\">மாவட்ட நிர்வாகிகளை சந்திக்கும் ரஜினி? ரசிகர்களிடையே எகிறும் எதிர்பார்ப்பு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rajini-to-meet-his-makkal-mandram-district-secretaries-tomorrow\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-15.jpg"],"pubdate":"Sun, 11 Jul 2021 03:48:31 +0000"},{"title":"டிஆர்பிகாக போட்டி போடும்  விஜய் டிவி, சன் டிவி.. முதலிடத்தில் பிடிக்கப் போகும் பிரபல சேனல்","text":"<p>சின்னத்திரையில் போட்டியான இரு சேனல்கள் என்றால் அவை சன் டிவியும் விஜய் டிவியும் தான். பல்வேறு ரியாலிட்டி ஷோக்கள் மாறி மாறி காப்பி செய்யப்பட்டாலும் சீரியலில் இரு சேனல்களும் அவர்தம் தனித்துவத்தை காட்டும்.<\/p>\n<p>எப்போதும் சிகரத்தில் இருக்கும் சன் டி.வி யின் சீரியல்கள். இப்போது மக்கள் மத்தியில் கொஞ்சம் கலவையான விமர்சனங்களை பெற்று வருகிறது.<\/p>\n<p>கடந்த முறை டி.ஆர்.பி ரேட்டிங்கில் சன் டி.வியின் ரோஜா மற்ற எல்லா சீரியல்களையும் துவம்சம் செய்தது. கோவிட் பிரச்சனை காரனமாக பல்வேறு பிரச்சினைகளை சந்தித்த சீரியல்கள் இப்போது மீண்டும் புதப்பொலிவுகளுடன் ஒளிபரப்பாக தொடங்கியுள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_176880\" style=\"width: 710px;\"><img alt=\"\" class=\"size-full wp-image-176880\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/04\/roja-serial-cinemapettai.png\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-176880\">roja-serial-cinemapettai<\/p><\/div>\n<p>இப்போதய நிலையில் சன் டிவியின் சீரியல்களை பின்னுக்கு தள்ளி மக்கள் மத்தியில் முதல் இரண்டாம் இடங்களை பெறுகின்றன விஜய்டிவியின் பாரதி கண்ணம்மா மற்றும் ராஜா ராணி.<\/p>\n<p>தொடர்ந்து முனனிலை வகித்து வந்த சன் டிவியின் ரோஜா இப்போது நான்காம் இடத்தை பிடித்துள்ளது. பூவே உனக்காக மூண்றாமிடம் பிடித்து சன் டிவியில் முதலிடம் வகிக்கிறது.<\/p>\n<p>ஐந்தாம் இடத்தை ஆக்ரமித்தது வானத்தைப்போல. இப்படியாக மக்கள் மனதில் ஏற்பட்ட சில மாற்றங்களால் மாறியது வரிசைத்தட்டு.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/suntv-vijaytv-serial-top-news\/\" rel=\"nofollow\">டிஆர்பிகாக போட்டி போடும்  விஜய் டிவி, சன் டிவி.. முதலிடத்தில் பிடிக்கப் போகும் பிரபல சேனல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/suntv-vijaytv-serial-top-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/04\/roja-serial-cinemapettai.png"],"pubdate":"Sun, 11 Jul 2021 03:31:31 +0000"},{"title":"கோபா அமெரிக்கா கால்பந்து தொடர்: 28 ஆண்டுகளுக்கு பின் கோப்பையை வென்ற அர்ஜென்டினா!","text":"<p>கோபா அமெரிக்கா கால்பந்து தொடரின் இறுதிப் போட்டியில் சாம்பியன் பிரேசிலை 1-0 என்ற கோல் கணக்கில் வீழ்த்தி, அர்ஜென்டினா 28 ஆண்டுகளுக்கு பிறகு சாம்பியன் பட்டத்தை வென்றுள்ளது.<\/p>\n\n\n\n<p>மெஸ்ஸி தலைமையில் அர்ஜென்டினா அணி வெல்லும் முதல் பெரிய கோப்பை இது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The wait for Argentina, and for Lionel Messi, is over. <a href=\"https:\/\/twitter.com\/AviCreditor?ref_src=twsrc%5Etfw\">@avicreditor<\/a> on a <a href=\"https:\/\/twitter.com\/hashtag\/CopaAmerica?src=hash&amp;ref_src=twsrc%5Etfw\">#CopaAmerica<\/a> title triumph that fills in the résumé, ends a trophy drought—and didn't come without one last moment to conjure up ghosts of finals past <img alt=\"🇦🇷\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1e6-1f1f7.png\" style=\"height: 1em;\" \/><img alt=\"🏆\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3c6.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/t.co\/9TTlexRo7Z\">https:\/\/t.co\/9TTlexRo7Z<\/a> <a href=\"https:\/\/t.co\/wbcJ2j3UH8\">pic.twitter.com\/wbcJ2j3UH8<\/a><\/p>&mdash; Planet Fútbol (@si_soccer) <a href=\"https:\/\/twitter.com\/si_soccer\/status\/1414054545899016195?ref_src=twsrc%5Etfw\">July 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த இறுதி ஆட்டத்தின் 21வது நிமிடத்தில் லாங் பாஸ் ஒன்று மைதானத்தின் இடது புறத்திலிருந்து வலது புறத்திற்கு குறுக்காக அடிக்கப்பட, அங்கு மார்க் செய்யப்படாமல் தனியாக இருந்த டி மரியா பந்தை லாவகமாக கட்டுப்படுத்தி பிரேசில் சற்று அயர்ந்த தருணத்தில் கோல் ஒன்றை அடித்தார்.<\/p>\n\n\n\n<p>இதுவே வெற்றிக்கான கோலாகவும் அமைந்தது. இதுவரை இரு அணிகளும் மொத்தம் 108 முறை நேருக்கு நேர் மோதி உள்ளன.<\/p>\n\n\n\n<p>ஆனால் 5 முறை மட்டுமே பெரிய தொடர்களின் இறுதியில் மோதியுள்ளன. கடந்த 1937ம் ஆண்டு அர்ஜென்டினா 2-0 என்று வென்றது.<\/p>\n\n\n\n<p>2004ல் இரு அணிகளும் 2-2 என டிரா செய்ய, பெனால்டி ஆட்டத்தில் பிரேசில் 4-2 என்று வென்று 7வது முறையாக கோப்பையை தட்டிச் சென்றது.<\/p>\n\n\n\n<p>2005 கான் பெடரேஷன் கோப்பை இறுதியில் மீண்டும் இரு அணிகளும் மோதிய போது அர்ஜென்டினாவை பிரேசில் 4-1 என்று வீழ்த்தி கோப்பையை தட்டி சென்றது.<\/p>\n\n\n\n<p>பின்னர் 2007ல் கோபா அமெரிக்கா இறுதியில் அர்ஜென்டினாவை பிரேசில் 3-0 என்ற கோல் கணக்கில் வீழ்த்தியது.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது பிரேசிலை 1-0 என்ற கோல் கணக்கில் காலி செய்து 28 ஆண்டுகள் கழித்து கோப்பையை சாம்பியன் பட்டத்தை வென்று வரலாறு படைத்துள்ளது அர்ஜென்டினா.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/copa-america-finals-argentina-won-and-became-champions-after-28-years\/\" rel=\"nofollow\">கோபா அமெரிக்கா கால்பந்து தொடர்: 28 ஆண்டுகளுக்கு பின் கோப்பையை வென்ற அர்ஜென்டினா!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/copa-america-finals-argentina-won-and-became-champions-after-28-years\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f1e6-1f1f7.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f3c6.png"],"pubdate":"Sun, 11 Jul 2021 03:27:33 +0000"},{"title":"சாதியை முன்வைத்து தமிழகத்தை கூறுபோட்டால் அது பெரும் கேடாக முடிந்துவிடும்.. எச்சரிக்கும் டிடிவி. தினகரன்..!","text":"வெள்ளைக்காரர்களைப் &nbsp;போல பிரித்தாளும் சூழ்ச்சியைக் &nbsp;கையாளாமல், வளர்ச்சியைப் பற்றி யோசிப்பதே புத்திசாலித்தனமாக இருக்க முடியும் என &nbsp;டிடிவி.தினகரன் கூறியுள்ளார்.&nbsp;  பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவையில் தமிழக பாஜக தலைவர் எல்.முருகனும் இடம்பெற்றார். மத்திய அரசு தரப்பில் வெளியிடப்பட்ட எல்.முருகனின் சுயவிபரப் பக்கத்தில், எல். முருகன், கொங்கு நாடு, தமிழ்நாடு எனக் குறிப்பிடப்பட்டிருந்தது. திமுகவிற்கு பதிலடி கொடுக்கும் விதமாக, தமிழகத்தின் ஒரு பகுதியை கொங்குநாடு என மத்திய அரசே குறிப்பிட்டிருப்பதாக கூறப்படுகிறது. எனவே, தமிழகத்தை பிரித்து கொங்கு நாடு என்ற புதிய மாநிலத்தை உருவாக்க மத்திய அரசு திட்டமிட்டுள்ளதா என்ற கேள்வியும் எழுந்தது. &nbsp;இது பெரும் சர்ச்சையை ஏற்படுத்தி உள்ளது.    இதுதொடர்பாக அமமுக பொதுச்செயலாளர் டிடிவி.தினகரன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- தமிழ்நாட்டைப் பிரிக்க வேண்டும் என எழுந்திருக்கும் விஷமக்குரல்களை மத்திய, மாநில அரசுகள் ஆரம்பத்திலேயே அடக்கிட வேண்டியது அவசியம்.  எந்தத் தரப்பு மக்களிடமும் அப்படி ஒரு சிந்தனையோ, கோரிக்கையோ எழாத போது சுயலாபத்திற்காக தமிழர்களை சாதிரீதியாக கூறுபோட நினைப்பதை ஒரு நாளும் அனுமதிக்க முடியாது.&nbsp;தமிழ்நாட்டைப் பிரிக்க வேண்டும் என எழுந்திருக்கும் விஷமக்குரல்களை மத்திய, மாநில அரசுகள் ஆரம்பத்திலேயே அடக்கிட வேண்டியது அவசியம். 1\/4 @CMOTamilnadu&mdash; TTV Dhinakaran (@TTVDhinakaran) July 11, 2021     ஏற்கனவே, மொழிவாரி மாநிலப் பிரிவினையால் நமக்கு ஏற்பட்ட இழப்புகள் இன்றுவரை தொடரும் நிலையில், சாதியை முன்வைத்து தமிழ்நாட்டைக் கூறுபோட்டால் அது &nbsp;தமிழினத்திற்கு பெரும் கேடாக முடிந்துவிடும். எனவே, வெள்ளைக்காரர்களைப் &nbsp;போல பிரித்தாளும் சூழ்ச்சியைக் &nbsp;கையாளாமல், வளர்ச்சியைப் பற்றி யோசிப்பதே புத்திசாலித்தனமாக இருக்க முடியும் என பதிவிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/kongu-nadu-issue-ttv-dhinakaran-warning-qw2lbl","image":["http:\/\/static.asianetnews.com\/images\/01d86s265hx937qaht99zrz099\/ttv-dinakaran-praise-sellur-raju_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 01:10:34 +0530"}]