[{"title":"டிரவுசருடன் போஸ் கொடுத்த ஷாலினி பாண்டே.. இணையத்தில் வைரலாகும் புகைப்படம்","text":"<p>தெலுங்கில் விஜய் தேவரகொண்டா நடிப்பில் வெளியான அர்ஜுன் ரெட்டி படம் மூலம் பிரபலமானவர் ஷாலினி பாண்டே. இதனைத் தொடர்ந்து தமிழில் 100% காதல் கொரிலா, நிசப்தம் ஆகிய படங்களில் நடித்துள்ளார். ஷாலினிக்கு தமிழில் வெளியான படங்கள் எதுவும் சொல்லிக் கொள்ளும் அளவிற்கு பெரிய வெற்றியை பெறவில்லை.<\/p>\n<p>இருப்பினும் இவருக்கு ஹிந்தியில் பட வாய்ப்புகள் குவிந்து வருகிறது. அந்த வகையில் ரன்வீர் சிங்குடன் ஜயீஸ்பாய் ஜோர்தார் என்ற படத்தில் லீட் ரோலில் நடித்து வருகிறார். மகாராஜா என்ற மற்றுமொரு ஹிந்திப் படத்திலும் நடிக்க ஒப்பந்தமாகியுள்ளார்.shalini pandeyshalini pandey<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242504\" style=\"width: 610px;\"><img alt=\"shalini pandey\" class=\"size-full wp-image-242504\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalini-pande.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242504\">shalini pandey<\/p><\/div>\n<p>ஹிந்தியில் அடுத்தடுத்து பட வாய்ப்புகள் குவிந்து வருவதால், அம்மணி தற்போது உடல் எடையை குறைத்து ஸ்லிம்மாக மாறியுள்ளார். இவர் உடல் எடையைக் குறைத்தது ரசிகர்களுக்கு ஒருபுறம் வருத்தமாக இருந்தாலும், மற்றொருபுறம் இதுவும் அழகாகத்தான் இருக்கிறது என மனசை தேற்றிக் கொண்டு உள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242505\" style=\"width: 610px;\"><img alt=\"shalini pandey\" class=\"size-full wp-image-242505\" height=\"700\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalini-i-pande.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242505\">shalini pandey<\/p><\/div>\n<p>அடிக்கடி தனது கவர்ச்சியான புகைப்படங்களை சோசியல் மீடியாவில் ஷாலினி பாண்டே பதிவிடுவதை வழக்கமாகக் கொண்டிருந்தார். அந்த வகையில் தற்போது ஸ்டைலிஷான பட்டாபட்டி டவுசர் உடையில் ஒருபக்க சட்டையை கழட்டிவிட்டு எடுத்த லேட்டஸ்ட் போட்டோ ஷூட் புகைப்படங்களைப் பார்த்த ரசிகர்கள் மிரண்டுபோயுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shalini-pandey-latest-viral-photo-2\/\" rel=\"nofollow\">டிரவுசருடன் போஸ் கொடுத்த ஷாலினி பாண்டே.. இணையத்தில் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shalini-pandey-latest-viral-photo-2\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalini-pande.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalini-i-pande.jpg"],"pubdate":"Sun, 11 Jul 2021 08:58:14 +0000"},{"title":"Tamil News Live Updates; தமிழகத்தை யாரும் பிரிக்க முடியாது” – கனிமொழி","text":"<p><strong>தமிழகத்தில் தளர்வுகளுடன் கூடிய ஊரடங்கு 19 ஆம் தேதி வரை நீட்டிப்பு<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டில் தற்போது நடைமுறையில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூலை 12 ஆம் தேதி காலை 6 மணியுடன் முடிவடைய உள்ள நிலையில், தமிழகத்தில் கூடுதல் தளர்வுகளுடன் மேலும் ஒரு வாரத்திற்கு ஜூலை 19ஆம் தேதி காலை 6 மணி வரை ஊரடங்கு நீட்டிக்கப்படுவதாக முதலமைச்சர் ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஊரடங்கு தளர்வாக, இரவு 8 மணி வர அனுமதிக்கப்பட்ட கடைகளுக்கு இரவு 9 மணி வரை அனுமதி அளிக்கப்பட்டுள்ளது. அதன்படி உணவகம், தேநீர் கடைகள், பேக்கரி, நடைபாதை கடைகள், இனிப்பு, கார வகை பண்டங்கள் விற்பனை கடைகள் வழக்கமான நிபந்தனைகளுக்கு உட்பட்டு இரவு 9 மணி வரை, 50 சதவீத வாடிக்கையாளர்களுடன் செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது. அதேசமயம், பள்ளி, கல்லூரிகள், பூங்காக்கள், திரையரங்குகள் திறக்க தடை நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>பிரதமர் மோடியுடன் தமிழக ஆளுநர் சந்திப்பு<\/strong><\/p>\n\n\n\n<p>தமிழக ஆளுநர் பன்வாரி லால் புரோகித் நேற்று மாலை 4 மணிக்கு பிரதமர் மோடியைச் சந்தித்தார். சந்திப்பின்போது தமிழகத்தின் தற்போதைய அரசியல் நிலவரம், கொரோனா கள நிலவரங்கள் குறித்து பிரதமரிடம் ஆளுநர் எடுத்துரைத்தாக கூறப்படுகிறது. மேலும் நீட் தேர்வு விஷயத்தில் மாநில அரசின் செயல்பாடு, தி.மு.க வின் கடந்த 2 மாத கால ஆட்சி நிலவரம் பற்றியும் விவாதித்தாக கூறப்படுகிறது.<\/p>\n\n\n\n<p><strong>மேகதாது அணை விவகாரம்<\/strong><\/p>\n\n\n\n<p>காவிரி ஆற்றின் குறுக்கே மேகதாது அணை கட்டும் பிரச்சனை தொடர்பாக உச்ச நீதிமன்றத்தில் வழக்கு தொடர தமிழக அரசு திட்டமிட்டுள்ளது. இது தொடர்பாக, நாளை நடக்கும் அனைத்து சட்டமன்ற கட்சிகளின் கூட்டத்தில் முக்கிய முடிவு எடுக்கப்பட உள்ளது. கூட்டத்தில் 13 கட்சிகள் பங்கேற்க உள்ளன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-live-updates-breaking-news-headlines-politics-dmk-admk-322193\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Kanimozhi.jpg"],"pubdate":"Sun, 11 Jul 2021 08:44:13 +0530"},{"title":"தெலுங்கு சினிமாவில் முத்திரை பதிக்கும் சமுத்திரகனி.. அதுவும் இத்தனை படங்களா!","text":"<p>தமிழ் சினிமாவில் உன்னைச் சரணடைந்தேன் படம் மூலமாக இயக்குனராக அறிமுகமான சமுத்திரக்கனி அதனைத் தொடர்ந்து நாடோடிகள், போராளி, நிமிர்ந்து நில், அப்பா உள்ளிட்ட பல வெற்றிப் படங்களை சமுத்திரக்கனி இயக்கியுள்ளார். இயக்குனராக மட்டுமல்லாமல் ஒரு நடிகராகவும் தனது திறமையை நிரூபித்து வருகிறார்.<\/p>\n<p>இவர் நடிப்பில் வெளியான படங்கள் மக்கள் மத்தியில் நல்ல வரவேற்பை பெற்றது. குறிப்பாக மக்களுக்கு நல்ல கருத்துக்களையும், சிந்தனைகளையும் எடுத்துக் கூறுவதில் சமுத்திரக்கனியை அடித்துக்கொள்ள ஆளே கிடையாது என்றுதான் சொல்ல வேண்டும்.<\/p>\n<p>தற்போது சமுத்திரகனி தமிழில் மட்டுமல்லாமல் தெலுங்கிலும் தனது தனித் திறமையை வெளிக் காட்டி வருகிறார் அந்த வகையில் அல்லு அர்ஜுன் நடிப்பில் வெளியான ஆலவைகுண்டபுரம்லோ படத்தில் வில்லனாக சமுத்திரகனி மிரட்டியிருப்பார். இதன் மூலம் தெலுங்கு ரசிகர்கள் மத்தியில் பிரபலமானார். இதனைத் தொடர்ந்து ரவி தேஜா நடிப்பில் வெளியான கிராக் திரைப்படத்திலும் சமுத்தரகனி வில்லனாக மிரட்டியிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_216762\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-216762\" height=\"343\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/samuthirakani-e1619500964560.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-216762\">samuthirakani<\/p><\/div>\n<p>இதனால் தெலுங்கு சினிமாவில் சமுத்திரக்கனிக்கு அடுத்தடுத்து பட வாய்ப்புகள் குவிந்து வருகிறது. தற்போது ராஜமௌலி இயக்கத்தில் உருவாகி வரும் ஆர்ஆர்ஆர் படத்திலும், ஆகாசவாணி படத்திலும் சமுத்திரக்கனி நடித்து வருகிறார். மேலும், மகேஷ் பாபு நடிப்பில் உருவாகி வரும் சர்க்காரு வாரி பாட்டா படத்திலும் சமுத்திரக்கனி நடிப்பதாகக் கூறப்படுகிறது. இனிவரும் நாட்களில் தெலுங்கு சினிமாவில் தவிர்க்க முடியாத நடிகராக சமுத்திரகனி வலம் வந்தாலும் ஆச்சரியப்படுவதற்கில்லை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/samuthirakani-telugu-movie-acting\/\" rel=\"nofollow\">தெலுங்கு சினிமாவில் முத்திரை பதிக்கும் சமுத்திரகனி.. அதுவும் இத்தனை படங்களா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/samuthirakani-telugu-movie-acting\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/samuthirakani-e1619500964560.jpg"],"pubdate":"Sun, 11 Jul 2021 08:40:47 +0000"},{"title":"இந்தியா: அதிக ஒலி எழுப்பினால் இவ்வளவு ரூபாய் அபராதமா?","text":"<p>இந்திய தலைநகர் டெல்லியில் அதிக ஒலி எழுப்பினால் ஒரு லட்சம் ரூபாய் வரை அபராதம் விதிக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>டெல்லி மாசு கட்டுப்பாட்டு குழு, நகரில் ஒலி மாசுபாட்டை உருவாக்குவதற்கு விதிக்கப்படும் அபராதத் தொகையை திருத்துவதாக அறிவித்தது.<\/p>\n\n\n\n<p>அதன்படி, தற்போது புதிய அபராத விதி அறிவிக்கப்பட்டுள்ளது. புதிய அபராத விதிகளின்படி ஒலி மாசுபாட்டை ஏற்படுத்தினால் அதிகபட்சம் ஒரு லட்சம் ரூபாய் வரை அபராதம் விதிக்கப்படலாம் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், புதிய விதிகளின்படி பள்ளிகள், கல்லூரிகள், நீதிமன்றங்கள், மருத்துவமனைகள் ஆகியவற்றில் இருந்து 100 மீட்டர் தொலைவு பகுதி அமைதி மண்டலமாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த மண்டலத்துக்குள் பட்டாசு வெடித்தால் 20,000 ரூபாய் அபராதமும் மற்ற இடங்களில் பட்டாசு வெடித்தால் 10,000 ரூபாய் அபராதமும் விதிக்கப்படும் என்று கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/1-lakh-fine-if-people-create-noise-pollution-in-delhi\/\" rel=\"nofollow\">இந்தியா: அதிக ஒலி எழுப்பினால் இவ்வளவு ரூபாய் அபராதமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/1-lakh-fine-if-people-create-noise-pollution-in-delhi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-9.jpg"],"pubdate":"Sun, 11 Jul 2021 08:34:15 +0000"},{"title":"விம்பிள்டன் பகிரங்க டென்னிஸ் மகுடம் சூடினார் ஆஷ்லே பார்டி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விம்பிள்டன் பகிரங்க டென்னிஸ் தொடரின் பெண்களுக்கான ஒற்றையர் பிரிவு போட்டியில் அவுஸ்ரேலியாவின் ஆஷ்லே பார்டி வெற்றிபெற்று மகுடம் சூடியுள்ளார்.<\/p>\n\n\n\n<p>இரண்டாவது முறையாக1980 ஆம் ஆண்டில் கூலாகாங் வெற்றிபெற்ற பின்னர் விம்பிள்டனை வென்ற முதல் அவுஸ்ரேலிய பெண்மணி என்ற பெருமையையும் அவர் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>விறுவிறுப்பாக இடம்பெற்ற இப்போட்டியில் செக்.குடியரசின் கரோலினா பிளிஸ்கோவாவை உலகின் முதல்நிலை வீராங்கனையான அவுஸ்ரேலியாவின் ஆஷ்லே பார்டி எதிர்கொண்டார்.<\/p>\n\n\n\n<p>இப்போட்டியின் முதல் செட்டை 6-3 என ஆஷ்லே பார்டி கைப்பற்ற, டை பிரேக் வரை நீண்ட இரண்டாவது செட்டை 7-6 என கரோலினா பிளிஸ்கோவா கைப்பற்றினார்.<\/p>\n\n\n\n<p>இதனால் வெற்றியை தீர்மானிக்கும் மூன்றாவது செட்டை 6-3 என மீண்டும் கைப்பற்றி ஆஷ்லே பார்டி சம்பியன் பட்டத்தை கைப்பற்றினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120843\/\" rel=\"nofollow\">விம்பிள்டன் பகிரங்க டென்னிஸ் மகுடம் சூடினார் ஆஷ்லே பார்டி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/120843\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Ash-Barty-680x375-1.jpg"],"pubdate":"Sun, 11 Jul 2021 08:31:04 +0000"},{"title":"சைபர் தாக்குதல்களை தடுக்காவிட்டால் பொருளாதார தடை விதிக்க நேரிடும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்: ரஷியாவில் இருந்து வரும் சைபர் தாக்குதல்களை தடுக்க முறையான நடவடிக்கைகளை எடுக்காவிட்டால் மிகவும் மோசமான விளைவுகளை சந்திக்க நேரிடும் என்று ரஷியாவை அமெரிக்கா எச்சரித்துள்ளது. அமெரிக்காவில் சமீப காலமாக சைபர் தாக்குதல் மிக பெரும் அச்சுறுத்தலாக மாறி வருகிறது.‌ கடந்த ஆண்டு டிசம்பர் மாதம் அமெரிக்க அரசின் முக்கிய துறைகளின் கம்ப்யூட்டர்களில் ஹேக்கர்கள் ஊடுருவி உளவு பார்த்த சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>அமெரிக்காவின் உள்துறை, பாதுகாப்பு, உள்நாட்டு பாதுகாப்பு, நிதி மற்றும் வணிகம் போன்ற 9 அரசு துறைகள் மற்றும் மைக்ரோசாப்ட் உள்பட 17 ஆயிரத்துக்கும் மேற்பட்ட தனியார் நிறுவனங்கள் மீது இந்த சைபர் தாக்குதல் நடத்தப்பட்டது. இந்த சைபர் தாக்குதலின் பின்னணியில் ரஷியா இருப்பதாக குற்றம் சாட்டப்பட்டது. ஆனால் ரஷியா அதனை திட்டவட்டமாக மறுத்தது.<\/p>\n\n\n\n<p>இந்த நிலையில் அமெரிக்காவின் மிகப்பெரிய மென்பொருள் நிறுவனமான ‘கசேயா&#8217; மீது கடந்த 2 வாரங்களுக்கு முன்பு ‘ரான்சம்வேர்&#8217; தாக்குதல் நடத்தப்பட்டது. இது கடந்த டிசம்பர் மாதம் அரசு துறைகளை குறிவைத்து நடத்தப்பட்ட சைபர் தாக்குதலை விட பல மடங்கு பெரிது என சைபர் பாதுகாப்பு வல்லுனர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>இதனையடுத்து, அதிபர் ஜோ பிடனிடம்&#8217; இந்த விவகாரத்தில் ரஷியா ஏதேனும் விளைவுகளை எதிர்கொள்ள நேரிடுமா?” என செய்தியாளர் கேள்வி எழுப்பிய நிலையில்&#8217; அதற்கு பதில் அளித்த ஜோ பைடன், “ஆம், சைபர் தாக்குதல்களை தடுக்க ரஷிய அரசு நடவடிக்கை எடுக்காத பட்சத்தில் அந்த நாடு பொருளாதார தடை உள்ளிட்ட மிகவும் மோசமான விளைவுகளை எதிர்கொள்ள நேரிடும் என்று எச்சரிக்கை விடுத்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/120839\/\" rel=\"nofollow\">சைபர் தாக்குதல்களை தடுக்காவிட்டால் பொருளாதார தடை விதிக்க நேரிடும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/120839\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Tamil_News_large_2759470-1.jpg"],"pubdate":"Sun, 11 Jul 2021 08:22:27 +0000"},{"title":"25 ஆண்டுகளை கடந்த அஜித் குமார் படம்.. விழாவில் பங்கேற்கும் பிரபலங்கள்","text":"<p>கடந்த 1996ஆம் ஆண்டு அகத்தியன் இயக்கத்தில் சிவசக்தி மூவி மேக்கர்ஸ் பாண்டியன் தயாரிப்பில் வெளியான படம் காதல்கோட்டை. அஜித் மற்றும் தேவயானி நடிப்பில் வெளியாகி பிரம்மாண்ட வெற்றி பெற்ற படம் என்றும் கூறலாம். தமிழ் சினிமாவில் பார்க்காமல் காதல் எனும் புதிய ட்ரெண்டை அறிமுகப்படுத்திய படம். அஜித் மற்றும் தேவயானிக்கு ஒரு பெரிய திருப்பு முனையாக இப்படம் அமைந்திருந்தது.<\/p>\n<p>இந்நிலையில் இப்படம் வெளியாகி 25 ஆண்டுகள் முடிய உள்ளது. இதை கொண்டாடும் விதமாக காதல் கோட்டை படக்குழுவினருக்கு அப்படத்தின் தயாரிப்பாளரான சிவசக்தி பாண்டியன் சிறப்பு சந்திப்பு ஒன்றை ஏற்பாடு செய்துள்ளார். இருப்பினும் இதில் அஜித் கலந்து கொள்வாரா என்பது குறித்து எந்த தகவலும் வெளியாகவில்லை.<\/p>\n<p>இந்நிகழ்ச்சி குறித்து படத்தின் ஒளிப்பதிவாளரான தங்கர்பச்சான் அவரது பேஸ்புக் பக்கத்தில் பதிவிட்டுள்ளார். அதில், &#8220;காதல் கோட்டை&#8221; திரைப்படம் வெளியாகி நாளையுடன் 25 ஆண்டுகள் நிறைவடைகின்றன. நான் ஒளிப்பதிவாளராக பணியாற்றிய எட்டாவது படம். படத்தை உருவாக்க எங்கள் குழு பணியாற்றிய நாட்களை பின்னோக்கி அசை போடுகின்றேன். மீண்டும் பழைய நண்பர்களுடன் பழைய நாட்களுக்கு சென்று உரையாடி கலந்து மகிழும் அந்நேரத்திற்காக காத்திருக்கிறேன்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_212061\" style=\"width: 610px;\"><img alt=\"ajith-kadhal-kottai\" class=\"size-full wp-image-212061\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/ajith-kadhal-kottai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-212061\">ajith-kadhal-kottai<\/p><\/div>\n<p>காதல் கோட்டை படத்திற்குப் பிறகு அப்படத்தின் தயாரிப்பாளரின் தயாரிப்பிலோ இயக்குனர் அகத்தியன் இயக்கத்திலோ அஜித் மீண்டும் நடிக்கவேயில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-kumar-kadhal-kottai-25-year-celebration\/\" rel=\"nofollow\">25 ஆண்டுகளை கடந்த அஜித் குமார் படம்.. விழாவில் பங்கேற்கும் பிரபலங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-kumar-kadhal-kottai-25-year-celebration\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/ajith-kadhal-kottai.jpg"],"pubdate":"Sun, 11 Jul 2021 08:15:57 +0000"},{"title":"‘ட்விட்டர் இந்தியா’: குறைதீர்க்கும் அதிகாரியாக வினய் பிரகாஷ் நியமனம்..!","text":"<p>ட்விட்டர் நிறுவனம் இந்தியாவில் குறைதீர்க்கும் அதிகாரியாக வினய் பிரகாஷ் என்பவரை நியமித்து உள்ளதாக தனது இணையதளத்தில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசின் புதிய டிஜிட்டல் கொள்கைகளை ஏற்பது தொடர்பாக மத்திய அரசுடன் உரசல் போக்கை மேற்கொண்ட ட்விட்டர் நிறுவனம் அதற்கான வழக்கு விசாரணையையும் சந்தித்து வருகிறது.<\/p>\n\n\n\n<p>அதன்படி கடந்த 8ம் தேதி டெல்லி உயர் நீதிமன்றத்தில் நடந்த விசாரணையில் புதிய விதிகளின்படி இந்தியர் ஒருவரை குறைதீர்க்கும் அதிகாரியாக நியமிக்கவில்லை என்றால் சட்டரீதியான விளைவுகளை சந்திக்க நேரிடும் என்று ட்விட்டருக்கு எச்சரிக்கை விடப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் வினய் பிரகாஷ் என்பவரை அந்த பதவிக்கு நியமித்துள்ளது ட்விட்டர் நிறுவனம். மேலும், grievance-officer-in@twitter.com என்ற இணைய முகவரியில் அவரை தொடர்பு கொண்டு புகார்களை அளிக்கலாம் எனவும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அத்துடன் அரசு விதிகளை ஏற்றதற்கான ஒரு மாத கால வெளிப்படைத்தன்மை அறிக்கையையும் ட்விட்டர் நிறுவனம் தனது இணையதளத்தில் வெளியிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/twitter-appointed-vinay-prakash-as-grievance-officer-in-inidia\/\" rel=\"nofollow\">&#8216;ட்விட்டர் இந்தியா&#8217;: குறைதீர்க்கும் அதிகாரியாக வினய் பிரகாஷ் நியமனம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/twitter-appointed-vinay-prakash-as-grievance-officer-in-inidia\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-9-10.jpg"],"pubdate":"Sun, 11 Jul 2021 08:13:35 +0000"},{"title":"தேமுதிக தலைவர் விஜயகாந்தை சந்தித்த முதலமைச்சர் ஸ்டாலின்…!","text":"<p>முதலமைச்சர் மு.க. ஸ்டாலின் இன்று தேமுதிக தலைவர் விஜயகாந்தை அவரது வீட்டில் சந்தித்து நலம் விசாரித்தார்.<\/p>\n\n\n\n<p>மு.க. ஸ்டாலின் முதலமைச்சராக பொறுப்பேற்ற பிறகு முதன் முறையாக விஜயகாந்தை சந்தித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Tamil Nadu Chief Minister <a href=\"https:\/\/twitter.com\/mkstalin?ref_src=twsrc%5Etfw\">@mkstalin<\/a> calls on DMDK leader <a href=\"https:\/\/twitter.com\/iVijayakant?ref_src=twsrc%5Etfw\">@iVijayakant<\/a> at his house in Saligram, Chennai. Vijayakant donated Rs 10 lakh to CMPRF. <br \/><br \/>He handed over the cheque directly to Chief Minister.<a href=\"https:\/\/twitter.com\/hashtag\/MKStalin?src=hash&amp;ref_src=twsrc%5Etfw\">#MKStalin<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Vijayakanth?src=hash&amp;ref_src=twsrc%5Etfw\">#Vijayakanth<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/CMPRF?src=hash&amp;ref_src=twsrc%5Etfw\">#CMPRF<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/TamilNadu?src=hash&amp;ref_src=twsrc%5Etfw\">#TamilNadu<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Chennai?src=hash&amp;ref_src=twsrc%5Etfw\">#Chennai<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/DMDK?src=hash&amp;ref_src=twsrc%5Etfw\">#DMDK<\/a> <a href=\"https:\/\/t.co\/HPurDMkHHU\">pic.twitter.com\/HPurDMkHHU<\/a><\/p>&mdash; DT Next (@dt_next) <a href=\"https:\/\/twitter.com\/dt_next\/status\/1414104883137941504?ref_src=twsrc%5Etfw\">July 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சென்னை விருகம்பாக்கத்தில் உள்ள விஜயகாந்தின் வீட்டுக்கு நீர்வளத்துறை அமைச்சர் துரைமுருகன், நாடாளுமன்ற உறுப்பினர் ஆ.ராசா ஆகியோருடன் சென்று முதலமைச்சர் மு.க. ஸ்டாலின் அவரை சந்தித்தார்.<\/p>\n\n\n\n<p>இந்த சந்திப்பின்போது முதலமைச்சர் கொரோனா நிவாரண நிதிக்காக தேமுதிக சார்பில் 10 லட்சம் ரூபாய்க்கான காசோலையை விஜயகாந்த் முதலமைச்சர் ஸ்டாலினிடம் வழங்கினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mkstalin-met-dmdk-leader-vijayakanth-tamilnadu-politics\/\" rel=\"nofollow\">தேமுதிக தலைவர் விஜயகாந்தை சந்தித்த முதலமைச்சர் ஸ்டாலின்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mkstalin-met-dmdk-leader-vijayakanth-tamilnadu-politics\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-8-12.jpg"],"pubdate":"Sun, 11 Jul 2021 07:53:49 +0000"},{"title":"ஹோட்டல் ஸ்டைல் வெஜ் குருமா; சப்பாத்தி பரோட்டா தோசைக்கு பொருத்தமா இருக்கும்!","text":"<p><strong>veg kurma recipe in tamil: <\/strong>வெஜ் குருமா செய்வதற்கென பல செய்முறைகள் உள்ளன. இருப்பினும், நாம் ஹோட்டல் ஸ்டைலில் இருந்தால் அதிகம் விரும்புகிறோம். எனவே சப்பாத்தி, பரோட்டா, தோசை என அனைத்திற்கும் பொருத்தமாக உள்ள ஹோட்டல் ஸ்டைல் வெஜ் குருமா எப்படி தயார் செய்யலாம் என்று இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>எண்ணெய் &#8211; 1 டேபிள் ஸ்பூன்<br \/>நெய் &#8211; 1 டேபிள் ஸ்பூன்<br \/>சீரகம் &#8211; சிறிதளவு<br \/>பட்டை, கிராம், ஏலக்காய், பிரியாணி இலை &#8211; சிறிதளவு<br \/>பச்சை மிளகாய் &#8211; 3<br \/>கருவேப்பிலை<br \/>வெங்காயம் &#8211; பெரியது 1<br \/>தக்காளி &#8211; பெரியது 1<br \/>உப்பு<br \/>மஞ்சள் தூள் &#8211; 1ஸ்பூன்<br \/>இஞ்சி, பூண்டு விழுது<br \/>மிளகாய் தூள் &#8211; 1 ஸ்பூன்<br \/>மல்லி தூள் &#8211; 1 1\/2 ஸ்பூன்<br \/>கரம் மசாலா &#8211; 1 ஸ்பூன்<br \/>பீன்ஸ் &#8211; 1 கப்<br \/>கேரட் &#8211; 1 கப்<br \/>முளைகட்டிய பட்டாணி &#8211; 1 கப்<br \/>உருளைக்கிழங்கு &#8211; 1<br \/>காலிபிளவர் &#8211; 1 கப் (சூடு தண்ணீரில் நன்கு கழுவியது)<br \/>பால் &#8211; 1\/2 டம்ளர்<\/p>\n\n\n\n<p><br \/><strong>அரைக்க<\/strong><\/p>\n\n\n\n<p>தேங்காய் துருவல் &#8211; 1 கப்<br \/>கசகசா &#8211; 1 ஸ்பூன்<br \/>சோம்பு &#8211; 1 ஸ்பூன்<br \/>முந்திரி பருப்பு &#8211; 4,5<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322132\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T183017.955.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>ஒரு குக்கர் அல்லது பாத்திரம் எடுத்து அதில் எண்ணெய் மற்றும் நெய் ஊற்றி சூடேற்றவும். பின்னர், பட்டை, கிராம், ஏலக்காய், பிரியாணி இலை ஆகியவற்றை சேர்த்து ஒரு கரண்டியால் கிளறவும். பிறகு பச்சை மிளகாய், கருவேப்பிலை, வெங்காயம் ஆகியவற்றை அவற்றோடு சேர்த்து வதக்கவும். தொடர்ந்து தக்காளி சேர்த்து வதக்கவும். தக்காளி வதங்க சிறிதளவு உப்பு சேர்த்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது குருமாவிற்கான மசாலாவான மிளகாய் தூள், மல்லி தூள், கரம் மசாலா ஆகியவற்றைச் சேர்த்து கிளறவும். பிறகு குருமாவிற்கென நறுக்கி வைத்துள்ள காய்கறிகளை ஒன்றன் பின் ஒன்றாக சேர்த்து 1 நிமிடத்திற்கு கிளறி தண்ணீர் சேர்க்கவும். பின்னர் குக்கர் என்றால் அவை ஓரளவு வேக தேவையான அளவு விசில் வைக்கவும்.<\/p>\n\n\n\n<p>இதற்கிடையில், அரைக்க வழங்கப்பட்டுள்ள பொருட்களை ஒரு மிக்சியில் இட்டு நன்கு அரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>இப்போது முன்னர் வேக வைத்த காய்கறிகள் ஓரளவு வெந்த பின்னர், அவற்றுடன் இந்த மசாலாவை சேர்த்து கிளறி கொள்ளவும். அவை சில நிமிடங்களுக்கு கொதித்த பிறகு அவற்றோடு பால் சேர்த்துக்கொள்ளவும். சில நிமிடம் கழித்து 1 ஸ்பூன் சர்க்கரை சேர்த்து அவற்றை நன்கு வேக விடவும்.<\/p>\n\n\n\n<p>அவை நன்கு வெந்து தயாரானதும் அவற்றை கீழே இறக்கி கொத்தமல்லி இலைகளை தூவி சப்பாத்தி, தோசைகளுக்கு பரிமாறவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-322131\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T182739.488.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong><strong>“தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>t.me\/ietamil<\/strong><\/a><strong>“<\/strong><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/veg-kurma-recipe-in-tamil-delicious-hotel-style-veg-kurma-recipe-in-tamil-322124\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-10T182913.277.jpg"],"pubdate":"Sun, 11 Jul 2021 07:53:16 +0530"},{"title":"தூத்துக்குடி:``தமிழகத்தை யாரும் பிரிக்க முடியாது;அதைப்பற்றிக் கவலைப்பட வேண்டிய அவசியமில்லை\"-கனிமொழி","text":"<p>இந்திய சுதந்திர போராட்ட வீரர், வீரன் அழகுமுத்துக்கோனின் 311-வது பிறந்தநாள் விழா, தூத்துக்குடி மாவட்டம் கோவில்பட்டி அருகேயுள்ள கட்டாலங்குளத்தில் உள்ள ’வீரன் அழகுமுத்துக்கோன்' மணிமண்டபத்தில் கொண்டாடப்பட்டது. மணிமண்டபத்திலுள்ள அவரது திருவுருவச்சிலைக்கு கனிமொழி எம்.பி, அமைச்சர்கள் கீதா ஜீவன், அனிதா ராதாகிருஷ்ணன், மாவட்ட ஆட்சியர் செந்தில்ராஜ், மாவட்ட எஸ்பி ஜெயக்குமார், சட்டமன்ற உறுப்பினர்கள் மார்க்கண்டேயன், ஊர்வசி அமிர்தராஜ், கட்டாலங்குளம் ஊராட்சி மன்ற தலைவர் தம்பா ஆகியோர் மாலை அணிவித்து மரியாதை செய்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c3cce733-5da1-4cf0-aaf2-f8ea2dcfc9bb\/kanimozi_122.jpg\" \/><figcaption>அழகுமுத்துக்கோன் சிலைக்கு மரியாதை<\/figcaption><\/figure><p>இதனைத் தொடர்ந்து செய்தியாளர்களிடம் பேசிய கனிமொழி எம்.பி., ”இந்த மண் மற்றும் மண்ணின் பெருமைகளை பாதுகாப்பதற்காக தன் இன்னுயிரைத் தந்த சுதந்திர போராட்ட வீரர்களின் பெருமைகளை தமிழக முதல்வர் ஸ்டாலின் தலைமையிலான ஆட்சியில் தொடர்ந்து காப்பாற்றும்.<\/p><p>தமிழ் மண்ணின் பெருமைகளை எந்த காலகட்டத்திலும் இந்த ஆட்சி விட்டுக் கொடுக்காது. நம்முடைய பெருமை மற்றும் உரிமைகளுக்காக திமுக ஆட்சி தொடர்ந்து போராடும். தமிழகத்தை யாரும் பிரிக்க முடியாது. அந்தக் கனவு எல்லாம் நிறைவேறாது. ஆகையால் கவலைப்பட வேண்டிய அவசியமில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6fdb3e82-5628-4b9d-b543-21795776b2ea\/kanimozi_11.jpg\" \/><figcaption>அழகுமுத்துக்கோன் சிலைக்கு மரியாதை<\/figcaption><\/figure><p>அரசியல் சட்டத்தில் மத்திய அரசை, ஒன்றிய அரசு என்றுதான் குறிப்பிடப்பட்டுள்ளது. ஆகையால், ஒன்றிய அரசு என்று கூறுவது தவறும் இல்லை, ‌நாட்டுக்கு எதிரான ஒன்றுமில்லை.தமிழகம் பாதுகாப்பான ஆட்சியின் கீழ் இன்று இருக்கிறது.ஆகையால் தமிழகத்தைப் பற்றிக் கவலைப்பட வேண்டிய அவசியமில்லை” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/no-one-can-divide-tamil-nadu-no-need-to-worry-about-that-says-kanimozhi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/526dc517-4326-4292-aa52-d419700b9259\/kanimozi_13.jpg"],"pubdate":"Sun, 11 Jul 2021 07:44:00 +0000"},{"title":"முன்னாள் அமைச்சர் தோப்பு வெங்கடாசலம் திமுகவில் இணைந்தார்…!","text":"<p>முன்னாள் அமைச்சர் தோப்பு வெங்கடாசலம், முதலமைச்சர் மு.க.ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தார்.<\/p>\n\n\n\n<p>சென்னை, அண்ணா அறிவாலயத்தில் தனது ஆதரவாளர்கள் 905 பேருடன் திமுகவில் இணைந்தார்.<\/p>\n\n\n\n<p>முன்னதாக கமலின் மக்கள் நீதி மய்யம் கட்சியில் இருந்து விலகிய மகேந்திரன் மற்றும் பத்மப்ரியா முதலமைச்சர் ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தனர். இது அரசியல் வட்டாரங்களில் பெரும் பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>இந்நிலையில் தற்போது அதிமுக முன்னாள் அமைச்சர் தோப்பு வெங்கடாசலம் தனது ஆதரவாளர்கள் 900க்கும் மேற்பட்டோர்களுடன் முதலமைச்சர் மு.க.ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தார்.<\/p>\n\n\n\n<p>அதிமுகவை சேர்ந்த 900க்கும் மேற்பட்டவர்கள் ஒன்றாக இன்று திமுகவில் இணைந்துள்ளது கூடுதல் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/admk-exminister-thoppu-venkatasalam-joins-dmk-witth-his-followers-today\/\" rel=\"nofollow\">முன்னாள் அமைச்சர் தோப்பு வெங்கடாசலம் திமுகவில் இணைந்தார்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/admk-exminister-thoppu-venkatasalam-joins-dmk-witth-his-followers-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-7-10.jpg"],"pubdate":"Sun, 11 Jul 2021 07:23:37 +0000"},{"title":"புதிய கவர்னர் பதவி ஏற்றார்","text":"<p><\/p>\n\n\n\n<p>பெங்களூரு, ஜூலை.11-<br \/>கர்நாடக புதிய கவர்னராக தாவர்சந்த் கெலாட் இன்று பதவி ஏற்றுக்கொண்டார்.<br \/>கர்நாடக மாநில கவர்னராக இருந்து வருபவர் வஜூவாய் வாலா. கடந்த 6½ ஆண்டுகளுக்கும் மேலாக அவர் கவர்னர் பதவியில் இருந்தார். இந்த நிலையில், சமீபத்தில் பல்வேறு மாநிலங்களுக்கு புதிய கவர்னர்கள் நியமிக்கப்பட்டனர்.<br \/>அதன்படி, கர்நாடகத்திற்கும் புதிய கவர்னர் நியமிக்கப்பட்டார். அதாவது மத்திய மந்திரியாக இருந்த தாவர்சந்த் கெலாட் கர்நாடக மாநிலத்தின் புதிய கவர்னராக நியமிக்கப்பட்டு இருந்தார்.<br \/>இந்நிலையில், கர்நாடகத்தின் 19-வது கவர்னராக தாவர்சந்த் கெலாட் இன்று (ஞாயிற்றுக்கிழமை) பதவி ஏற்றார். ராஜ்பவனில் நடைபெற்ற விழாவில் புதிய கவர்னரான தாவர்சந்த் கெலாட்டுக்கு, கர்நாடக ஐகோர்ட்டு தலைமை நீதிபதி ஏ.எஸ்.ஓகா பதவி பிரமாணமும், ரகசிய காப்பு பிரமாணமும் செய்து வைத்தார்.<br \/>கர்நாடக மாநில புதிய கவர்னராக பதவி ஏற்றுக்கொண்ட தாவர் சந்த் கெலாட் அவர்களுக்கு முதல்வர் எடியூரப்பா அமைச்சர்கள் சபாநாயகர் மற்றும் சட்டமன்ற எதிர்க்கட்சித் தலைவர் சித்தராமையா உள்ளிட்ட தலைவர்கள் பூங்கொத்து கொடுத்து வாழ்த்து தெரிவித்தனர் கட்டுப்பாடு காரணமாக நிகழ்ச்சி எளிமையாக நடத்தப்பட்டது குறைந்த அளவிலான பிரமுகர்கள் மட்டுமே பங்கேற்றனர்<br \/>தவார் சந்த் கெலாட் நரேந்திர மோடியின் முதல் அமைச்சரவையில் 26 மே 2014 முதல் 29 மே 2019 முடிய மத்திய சமூகநீதி மற்றும் மேம்பாடு அதிமாரமளித்தல் அமைச்சகத்தின் கேபினெட் அமைச்சராக பதவி வகித்தவர். பிரதமர் நரேந்திர மோடியின் இரண்டாவது ஆட்சியிலும் மத்திய மந்திரி சபையில் இவர் இதே துறை மத்திய அமைச்சராக பணியாற்றினார். தலித் சமூகத்தவரான இவர், மத்தியப் பிரதேச மாநிலத்தில் பிறந்தவர். 2014ல், ஷாஜபுர் மக்களவைத் தொகுதியில் பாரதிய ஜனதா கட்சி சார்பில் வெற்றி பெற்றவர். மத்திய மந்திரிசபை விஸ்தரிக்கப்பட்டதால் அதற்கு முன்னதாகவே இவர் கர்நாடக மாநில கவர்னராக நியமிக்கப்பட்டார். இதையடுத்து இவர் மத்திய அமைச்சர் பதவியை ராஜினாமா செய்தார் என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%a4%e0%ae%b5%e0%ae%bf-%e0%ae%8f%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%be\/","image":[null],"pubdate":"Sun, 11 Jul 2021 07:16:42 +0000"},{"title":"கமல்ஹாசனிடம் கேள்வி கேட்க விரும்பும்  ஃபகத் பாசில்..  அதுவும் என்ன கேள்வி தெரியுமா?","text":"<p>இயக்குனர் லோகேஷ் கனகராஜ் இயக்கத்தில் உலக நாயகன் கமலஹாசன் மிரட்ட வரும் படம் &#8220;விக்ரம்&#8221;.<\/p>\n<p>இந்த படத்தில் பகத் ஃபாசில் நரேன் நடிப்பது உறுதியாகிய நிலையில் அடுத்து விஜய் சேதுபதியுடன் பேச்சுவார்த்தை நடத்தி அதில் வெற்றியும் கண்டது விக்ரம் குழு. லோகேஷ் கனகராஜ் ஏற்கனவே தான் அளித்த பேட்டியில் 5 வில்லன்களை வைத்து கமலஹாசனை மிரட்டவிருப்பதாக கூறியிருந்தார்.<\/p>\n<p>இப்போத கமலஹாசனை சந்திக்கும் வாய்ப்பில் ஒரு கேள்வி கேட்கவேண்டும் என்று பகத் ஃபாசில் கூறியிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_224302\" style=\"width: 610px;\"><img alt=\"kamal haasan\" class=\"wp-image-224302\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/kamalhassan-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-224302\">kamal haasan<\/p><\/div>\n<p>அந்த கேள்வி என்னவென்று கேட்டதற்கு.<\/p>\n<p>மைக்கேல் மதன காமராஜன் குருதிப்புணல் குணாபடங்களை நானும் பார்த்தவன் என்றும் மேலும் இப்படி நடிக்க தங்களால் மட்டும் எப்படி முடிகிறது என்று கேட்க வேண்டும் என்று கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-hassan-movie-see-fahadh-faasil\/\" rel=\"nofollow\">கமல்ஹாசனிடம் கேள்வி கேட்க விரும்பும்  ஃபகத் பாசில்..  அதுவும் என்ன கேள்வி தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-hassan-movie-see-fahadh-faasil\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/kamalhassan-1.jpg"],"pubdate":"Sun, 11 Jul 2021 07:16:07 +0000"},{"title":"ஜூலை 16ம் தேதி பள்ளிகள் திறப்பு – எங்கு தெரியுமா?","text":"<p>புதுச்சேரியில் கொரோனா தொற்று குறைந்து வருவதால் அங்கு பள்ளிகளை திறக்க அம்மாநில அரசு முடிவெடுத்துள்ளதாக முதல்வர் ரங்கசாமி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன்படி அம்மாநிலத்தில் 9ம் முதல் 12ம் வகுப்பு மாணவர்களுக்காக பள்ளிகள் வரும் 16ம் தேதி திறக்கப்படவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்று பரவல் காரணமாக பள்ளிகள் மற்றும் கல்லூரிகள் திறக்கப்படவில்லை. ஆன்லைன் வகுப்பனுக்கள் வாயிலாகவே இப்பொழுதும் வகுப்புகள் நடைபெற்று வருகின்றன.<\/p>\n\n\n\n<p>மேலும், 12ம் வகுப்பு பொதுத்தேர்வும் மாணவர்களின் நலத்தை கருத்தில் கொண்டு ரத்து செய்யப்பட்டது. புதுச்சேரியிலும் பொதுத்தேர்வு ரத்து செய்யப்பட்டு ஆன்லைன் வகுப்புகள் வாயிலாகவே மட்ட வகுப்பு மாணவர்களுக்கு பாடம் நடத்தப்படுகிறது.<\/p>\n\n\n\n<p>தற்பொழுது அம்மாநிலத்தில் கொரோனா தொற்று பரவல் குறைந்துள்ளதால் 9ம் முதல் 12ம் வகுப்பு மாணவர்களுக்காக பள்ளிகள் வரும் 16ம் தேதி திறக்கப்படவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/schools-to-reopen-in-puducherry-says-cm-rangasaamy\/\" rel=\"nofollow\">ஜூலை 16ம் தேதி பள்ளிகள் திறப்பு &#8211; எங்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/schools-to-reopen-in-puducherry-says-cm-rangasaamy\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-6-10.jpg"],"pubdate":"Sun, 11 Jul 2021 06:51:16 +0000"},{"title":"கொரோனா தொற்று இதயத்தை பாதிக்கும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா நுரையீரலை தாக்கி நிமோனியா தொற்றை ஏற்படுத்தும் என்பதை நாம் அனைவரும் அறிவோம். ஆனால் நாம் அறிய வேண்டிய முக்கியமான மற்றொரு விஷயம் கோவிட் நோய் ரத்த நாளங்களில் பாதிப்பு ஏற்படாமலே ரத்தம் உறைதலை தூண்டுகிறது. இதனால் முக்கிய உறுப்புகளில் ரத்தம் உறைந்து பக்கவாதம், மாரடைப்பு போன்ற கடுமையான பாதிப்புகளை உண்டாக்கும்.<\/p>\n\n\n\n<p>முதலில் கொரோனா தொற்று ஏற்பட்டு டிஸ்சார்ஜ் ஆகி வீட்டுக்கு செல்பவர்கள் சில நாட்களிலே மீண்டும் பாதிப்புடன் வருகிறார்கள். ஆனால் இப்படி வரும்பொழுது மாரடைப்பு அல்லது பக்கவாதம் ஏற்பட்டுள்ளது காணமுடிகிறது. அதனால் கொரோனா தொற்றுக்கு மருத்துவர்கள் குறைந்தது மூன்று வாரங்களுக்கு ரத்தம் உறையாமல் இருப்பதற்கான மருந்துகளை பரிந்துரைப்பார்கள். அவற்றை சரியான முறையில் எடுத்துக்கொண்டால் இந்த கடுமையான பாதிப்புகள் வராமல் தடுக்கலாம்.<\/p>\n\n\n\n<p>கொரோனாவும் இதயமும்<\/p>\n\n\n\n<p>கொரோனா தொற்று இதயத்தை கடுமையான பாதிக்கப்படுகிறது. வைரஸ் இதயத்தின் தசை செல்களை நேரடியாக பாதிப்பதால் அவற்றின் சுருங்கி விரியும் தன்மை இழந்து, இதயம் பலவீனமடைகியது.<\/p>\n\n\n\n<p>வென்ட்ரி குலர் டாக்ரிக்கார்டியா பைப் ரிலேஷன் மாரடைப்பு மிக முக்கியமான பாதிப்பு. இதயத்துக்கு செல்லும் ரத்த நாளங்களில் ரத்தம் உறைவதால் ஏற்படுகிறது. இது மருத்துவமனையில் கொரோனா சிகிச்சையில் இருக்கும்பொழுது 50 சதவீத நோயாளிகளுக்கு ஏற்படுகிறது.<\/p>\n\n\n\n<p>அறிகுறிகள்<\/p>\n\n\n\n<p>கொரோனாவால் பாதிக்கப்பட்டு மருத்துவமனையில் சிகிச்சை பெறும் நான்கில் ஒரு பங்கு நோயாளிகளுக்கு இதய நோய் வருவதாக ஆராய்ச்சி மூலம் கண்டறியப்பட்டு உள்ளது. அவற்றில் 40 சதவீத நோயாளிகள் உயிர் இழக்கின்றனர்.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பால் இதய தசை வீக்கம், இதய தசை இறப்பு, இதயத்தில் காணப்படும் வேதிச்சுட்டிகள், இதய செயல் இழப்பு, ரத்த குழாய் அடைப்பு மற்றும் மாரடைப்பு போன்ற நோய்கள் ஏற்படுகிறது.<\/p>\n\n\n\n<p>இதற்கான அறிகுறிகள் மார்பு வலி, தலை சுற்றல், படபடப்பு, புதிதாக வரும் மூச்சு திணறல், சோர்வு ஆகும். இவைகளில் ஏதேனும் அறிகுறிகள் கொரோனா நோயாளிகளுக்கு தென்பட்டால் பெரும்பாலும் அவர்களுக்கு இதய நோய் பாதிப்பு இருக்க வாய்ப்பு உள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்றினால் பாதிக்கப்படும் நோயாளிகள் அதிகமாக புரதசத்து உணவுகளும், நீர்ச்சத்து உணவுகளும் சாப்பிடுவதால், ரத்த ஓட்டம் சீராக செயல்பட வைக்கும். சத்தான பழ வகைகளையும் சாப்பிட்டு, உரிய சிகிச்சை பெற்று, உடல் வலிமை பெற்று இதய நோயில் இருந்து விடுபடலாம்.<\/p>\n\n\n\n<p>தடுப்பது எப்படி?<\/p>\n\n\n\n<p>ரத்தம் உறையும் தன்மை அறிந்துக்கொள்ள சில பரிசோதனைகள் செய்து அதற்கேற்ப மருத்துவர்கள், மருந்துகள், பரிந்துரைப்பார்கள். அதனை சரியாக எடுத்துக்கொள்ள வேண்டும். கொரோனா தொற்று ஏற்பட்டு டிஸ்சார்ஜ் ஆனாலும் கடுமையான வேலைகள் உடற்பயிற்சிகள் செய்யாமல் இருப்பது நல்லது.<\/p>\n\n\n\n<p>நோயின்றி நூறாண்டு காலம் வாழ்வது உங்கள் கைகளில் தான் உள்ளது என தஞ்சை அனு மருத்துவமனை தலைமை மருத்துவர் ஆர்.வி.சிவக்குமார் கூறினார்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120836\/\" rel=\"nofollow\">கொரோனா தொற்று இதயத்தை பாதிக்கும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/120836\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107101252545239_Tamil_News_Corona-infection-can-affect-the-heart_SECVPF.jpg"],"pubdate":"Sun, 11 Jul 2021 06:35:05 +0000"},{"title":"தல எப்பவுமே அழகுதான்.. டிரெண்டாகும் அஜித்தின் லேட்டஸ்ட் புகைப்படம்.","text":"<p>வினோத் இயக்கத்தில் நடிகர் அஜித் நடித்து வரும் வலிமை படத்தின் ஃபர்ஸ்ட் லுக்குக்காக அஜித் ரசிகர்கள் மட்டுமின்றி ஒட்டுமொத்த தமிழ் சினிமாவும் ஆவலுடன் காத்துக் கொண்டிருக்கிறது. வரும் 15ஆம் தேதி ஃபர்ஸ்ட் லுக் வெளியாகும் என படக்குழு அறிவித்துள்ளது. எனவே அன்றைய தினம் அஜித் ரசிகர்கள் சோசியல் மீடியாவை தெறிக்க விடுவார்கள் என்பதில் எந்த சந்தேகமும் இல்லை.<\/p>\n<p>தமிழ் சினிமாவில் அஜித் குமார் வைத்து பல இயக்குனர்களும் பல படங்களில் பணியாற்றி உள்ளனர்.<\/p>\n<p>அஜித்தை பொறுத்தவரை அவரது படத்திற்கு எந்த விளம்பரமும் தேவையில்லை அவரது ரசிகர்களே போதும். தற்போது வலிமை படம் வெளியாவதற்கு முன்பே தமிழ்நாடு முதல் யூரோ கால்பந்து வரை அவரது ரசிகர்கள் பிரபலப்படுத்தி உள்ளனர். அந்த அளவிற்கு வெறித்தனமான ரசிகர்கள் உள்ளனர். இதனால் தான்<br \/>\nஃபர்ஸ்ட் லுக் கூட வெளியாகாத நிலையில், 250 கோடி அளவுக்கு படம் பிசினஸ் ஆகி உள்ளதாக தகவல்கள் வெளியாகி உள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242489\" style=\"width: 610px;\"><img alt=\"ajith kumar\" class=\"size-full wp-image-242489\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ajithkumar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242489\">ajith kumar<\/p><\/div>\n<p>இந்நிலையில் தான், வலிமை படத்தின் இறுதிக்கட்ட படப்பிடிப்பில் கலந்து கொண்ட தல அஜித்தின் லேட்டஸ்ட் புகைப்படம் ஒன்று இணையத்தில் வைரலாகி வருகிறது. இதை பார்த்த ரசிகர்கள் அழகன் என்றாலே அஜித் தான் என புகழ்ந்து வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-kumar-latest-viral-photo\/\" rel=\"nofollow\">தல எப்பவுமே அழகுதான்.. டிரெண்டாகும் அஜித்தின் லேட்டஸ்ட் புகைப்படம்.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-kumar-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ajithkumar.jpg"],"pubdate":"Sun, 11 Jul 2021 06:30:54 +0000"},{"title":"சர்க்கரைவள்ளிக் கிழங்கு குழம்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>சர்க்கரைவள்ளிக் கிழங்கு &#8211; 1<br \/>புளி &#8211; சிறிதளவு<br \/>சாம்பார் பொடி &#8211; 1 டீஸ்பூன்<br \/>மஞ்சள்தூள் &#8211; சிறிதளவு<br \/>கடுகு, பெருங்காயத்தூள் &#8211; சிறிதளவு<br \/>வெந்தயம் &#8211; சிறிதளவு<br \/>உப்பு, எண்ணெய் &#8211; தேவைக்கு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>சுடுநீரில் புளியை ஊறவைத்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>சர்க்கரை வள்ளிக்கிழங்கின் தோலை நீக்கி சிறிய துண்டுகளாக நறுக்கிகொள்ள வேண்டும்.<\/p>\n\n\n\n<p>வாணலியில் எண்ணெய் ஊற்றி அது சூடானதும் கடுகு, வெந்தயம், பெருங்காயத்தூள் சேர்த்து தாளித்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>பின்னர் சர்க்கரை வள்ளிக்கிழங்கை கொட்டி வதக்கி, போதுமான தண்ணீர் ஊற்றி வேகவிட வேண்டும்.<\/p>\n\n\n\n<p>அதனுடன் புளியை கரைத்து ஊற்றி, சாம்பார் பொடி, மஞ்சள் தூள், உப்பு சேர்த்து கொதிக்க விடவும்.<\/p>\n\n\n\n<p>நன்கு கொதித்து எண்ணெய் பிரிந்து வந்ததும் இறக்கிவிடலாம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>சூப்பரான சர்க்கரைவள்ளிக் கிழங்கு குழம்பு ரெடி.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120832\/\" rel=\"nofollow\">சர்க்கரைவள்ளிக் கிழங்கு குழம்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/120832\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/sweet-potato-curry-500x500-1.jpg"],"pubdate":"Sun, 11 Jul 2021 06:29:16 +0000"},{"title":"`அருவானாலே திருப்பாச்சி மட்டும்தானா? நாங்களும் ஃபேமஸ்தான்!' - 200 வருட பாரம்பர்ய `மணப்பள்ளி அரிவாள்'","text":"<p>நடிகர் விஜய் ஒரு படத்தில் `அரிவாளை தேங்காய் வெட்ட, மரம் வெட்ட...' என்று பல்வேறு விஷயங்களுக்கு பயன்படுத்துவதை வில்லனிடம் அடுக்கிக்கொண்டே போவார். அதேபோல் நாமக்கல் மாவட்டம், மோகனூர் அருகில் உள்ள மணப்பள்ளியைச் சேர்ந்தவர்களோ, `நாங்க தயாரிக்கிற அரிவாள்களை இளநீர் சீவலாம், புல் அறுக்கலாம், வேலி முள் வெட்டலாம், கோரை அறுக்கலாம், கறி வெட்டலாம்' என்று எந்தெந்த விவசாய தேவைகளுக்கு பயன்படுத்தலாம் என்று விவரிக்கிறார்கள். இந்தக் கிராமத்தில் திரும்பிய பக்கமெல்லாம் அரிவாள் தயாரிக்கும் பட்டறைகள்தான் காணக் கிடைக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d867d7c7-6859-447c-b8a2-4fbddfaac3e9\/arivaalkal_thayaarippu.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி<\/figcaption><\/figure><p>இங்கே 15 அரிவாள் தயாரிக்கும் பட்டறைகள் உள்ளன. 10-க்கும் மேற்பட்ட மாவட்டங்களைச் சேர்ந்த விவசாயிகள் இங்கே வந்து தங்கள் விவசாயத் தேவைகளுக்குத் தேவையான அரிவாள்களை செய்துகொண்டு போகிறார்கள். திருப்பாச்சேத்தி அரிவாள்கள் பற்றிதான் அதிகம் வெளியில் தெரியும். விவசாய வேலைகளுக்கு பயன்படுத்த செய்யப்படும் மணப்பள்ளி அரிவாள்களின் மகத்துவம் குறித்து தெரிந்துகொள்ள, அங்கே சென்றோம்.<\/p><p>மோகனூர் டு பரமத்தி வேலூர் பிரதான சாலையில் இருந்து விலகி இடதுபுறம் செல்லும் சாலையில் வரிசையாக இருமங்கிலும் அரிவாள்கள் செய்யும் பட்டறைகள் இருக்கின்றன. அவற்றில் இரும்பைக் கொண்டு விதவிதமான அரிவாள்கள் செய்யும் பணி மும்முரமாக நடைபெற்றுக்கொண்டிருக்கிறது. இங்கே, கடந்த 38 வருடமாக அரிவாள் அடிக்கும் கொல்லுப்பட்டறை வைத்திருக்கும் மாரியப்பனிடம் பேசினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1d4719a4-2cab-45be-82e4-fa0dfbc040e7\/mariyappan.jpg\" \/><figcaption>மாரியப்பன்<\/figcaption><\/figure><p>``நீள அருவாளுக்கு திருப்பாச்சேத்தி பேமஸ்னா, விவசாயம் சம்பந்தப்பட்ட அருவா உற்பத்திக்கு தமிழ்நாடு அளவுல எங்க ஊருதான் பிரசித்திபெற்றது. விவசாய வேலைகளுக்கு தோதாக அரிவாள்கள் செய்யுறதுல எங்க ஊரு ஆள்கள் திறமைவாய்ந்தவங்க. இந்தக் கிராமத்தில் விவசாயம் அதிகம் நடந்தாலும், 15 கொல்லுப்பட்டறைகளும் இயங்கி வருது. அருவா செய்யுறதுல எங்க ஊருக்கு 200 வருஷ பாரம்பர்யம் இருக்கு. ஆரம்ப காலத்தில், ஓரிரண்டு பட்டறைகள்தான் இயங்கி வந்திருக்கு. காலப்போக்குல பட்டறைகள் அதிகமாகி, இப்போ 15 பட்டறைகள் இயங்கி வருது. இப்போது இங்கே இயங்கி வரும் 15 பட்டறைகளில் என் பட்டறைதான் பெரிய பட்டறை. எங்க குடும்பத்துல மூணு தலைமுறையா இந்த தொழிலில் ஈடுப்பட்டுக்கிட்டு இருக்கிறோம். எனக்கு இப்போ 48 வயசு. என்னோட 10-வது வயசுலேயே இந்தத் தொழிலுக்கு வந்துட்டேன். இங்கே, விவசாய வேலைகளுக்குத் தேவைப்படுற அத்தனை அரிவாள்களையும் செய்யுறோம். வேலி முள், சீமை கருவேல முள் வெட்டுற கொடுவா, இளநீர் சீவுற, தேங்காய் குலைகளை வெட்டுகிற ஆமரக்கத்தி, கோரை அறுக்கிற கருக்கருவா என்கிற கோரை அருவா, வாழை வெட்டுற வாழை அருவா, மாட்டுக்கு தட்டு வெட்டுற கத்தரினு பலவகை அரிவாள்களை செய்யுறோம்.<\/p><p>அதேபோல், குச்சிக்கிழங்கு கரணை கட் பண்ண பயன்படும் கத்தரி, மாட்டுக்கு தட்டு வெட்டுற அருவா, புல் அறுக்கிற அருவா, தீவனப் புல் வெட்டுற இயந்திரத்தின் பிளேடு, பனை மரத்துல பதநீர் இறக்க தோதாக பாலை சீவுற அருவா, கறி வெட்டுற அருவா, மீன் வெட்டுற அருவா, வெத்தலை கொடிக்கால் பயிர் செஞ்ச விவசாயிகள் கொடி கட் பண்ண பயன்படுத்தும் கொடிக்கால் அருவானு பலவகை அரிவாள்களை செய்யுறோம். தகுந்த இரும்பைக் கொண்டு பதமா செய்யுறதால, நாங்க செய்யுற அரிவாள்கள் உறுதியா இருக்கும். அதோடு, விவசாய வேலைகளை சுளுவாக்கிடும். சுத்தியுள்ள நாமக்கல், சேலம், ஈரோடு, திருப்பூர், கோயமுத்தூர், கரூர், திருச்சி, திண்டுக்கல்னு பலமாவட்டங்களைச் சேர்ந்த விவசாயிகள், எங்ககிட்டதான் அருவா செய்ய கேட்டு வருவாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c0a391a3-b94f-41d6-9f87-c11060c4c853\/thanga_muniyappasamy_temple.jpg\" \/><figcaption>தங்க முனியப்பசாமி கோயில்<\/figcaption><\/figure><p>ஈரோடு, திருப்பூர், காங்கேயம், கரூர், சென்னை, பெங்களூர் பகுதிகளுக்கு நாங்க செய்யுற கறி வெட்டுற கத்தி போகுது. அதேபோல், ஆத்தூர், ராசிபுரம், ஈரோடு, சிவகிரி, திண்டுக்கல் கோவிலூர் உள்ளிட்டப் பகுதிகளைச் சேர்ந்த விவசாயிகள், எங்ககிட்ட வாழை வெட்டுற அருவா செஞ்சு வாங்கிட்டுப் போறதுக்காக ஆர்வமா வர்றாங்க. எங்கப் பட்டறையில், என்னையும் சேர்த்து ஆறு பேர் வேலை பார்க்குறோம். தினமும் குறைஞ்சது பத்து அரிவாள்களைச் செய்யுவோம். அதிகப்பட்சமாக, 12 அரிவாள்கள் வரை செய்வோம். இந்த தொழிலில் எல்லா செலவுகளும் போக, மாசம் எனக்கு ரூ. 40,000 வருமானம் வருது\" என்கிறார்.<\/p><p>இப்படி, இந்தப் பட்டறைத் தொழில் தங்கள் ஊரில் தங்குதடையில்லாமல் நடப்பதற்கு, ஊர் எல்லையில் உள்ள தங்க முனியப்பசாமிதான் காரணம் என்பது இந்தத் தொழிலில் ஈடுபட்டுள்ளவர்களின் நம்பிக்கை. அதனால், அந்த சாமிக்கு அனைவரும் சேர்ந்து சிறப்பு செய்திருக்கிறார்கள். அதுகுறித்து, தொடர்ந்து பேசிய மாரியப்பன்,<\/p><p> ``இந்த இரும்புத் தொழிலை வஞ்சனையில்லாமல் செழிக்க வச்சு, எங்களை வாழவைப்பது, எங்க ஊர்ல உள்ள தங்க முனியப்ப சாமிதான். அதனால், அந்த சாமிக்கு, இங்குள்ள 15 பட்டறைக்காரங்களும் சேர்ந்து, கோயிலுக்கு முன்னாடி ஒரு பிரமாண்ட வேலையும், இரண்டு பிரமாண்ட அரிவாள்களையும் செஞ்சு நட்டிருக்கோம். வேல் மட்டும் 23 அடி உயரம் கொண்டது. அந்த வேலின் சாத்துப் பகுதியை இரும்பாலும், அதுல இருக்கிற மணியை பித்தளையிலும், மணிகளைக் கோக்குற கம்பியை செம்பிலும், வேல் உச்சியில் உள்ள பட்டையை வெள்ளித் தகட்டிலும், அந்தப் பட்டையில் உள்ள பொட்டை ஒன்றரை பவுன் தங்கத்திலும் செஞ்சோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/61a1272d-0cfc-4c8a-991d-3e5211f93de6\/arivaal_thayaarippu_1.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8197e680-070f-4f93-9fd3-ef5b9d8514c0\/arivaal_thayaarippu_3.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ee56d060-86d9-474b-b30b-331b9631292a\/arivaal_thayaarippu_5.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/53aa1b39-8966-4cd5-aa79-ff858eff2e56\/vel.jpg\" \/><figcaption> வேல்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/40fb350e-9b69-4f66-86cc-2711e22a9d1d\/rivaal_thayaarippu.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8b16fa05-0bcc-4deb-b879-9c01eabb68e1\/rivaal_thayaarippu_4.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/de970242-3739-4363-a222-1077f0c04be6\/pramaanda_arivaalkal_5.jpg\" \/><figcaption>பிரமாண்ட அரிவாள்கள் மற்றும் வேல்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/69064dd8-a251-44d5-8871-db726f1a7ab0\/arival_thayaarippu_2__1_.JPG\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e0ba55e8-0d17-435a-9e78-84f2f13311b5\/piramaanda_arivalkal.jpg\" \/><figcaption>பிரமாண்ட அரிவாள்கள் மற்றும் வேல் <\/figcaption><\/figure><p>இதனோட மொத்த எடை ஒண்ணேமுக்கால் டன். இதைத் தவிர, தலா 18 அடிகள் உயரம் கொண்ட இரும்பில் செய்யப்பட்ட இரண்டு அரிவாள்களையும், செஞ்சு கோயிலுக்கு முன்னாடி நட்டிருக்கோம். இதுக்கு மூன்றரை லட்சம் வரை செலவாணுச்சு. 2015-ம் ஆண்டுதான் இதைச் செஞ்சு, கோயில் முன்பு நட்டோம். தங்க முனியப்பன் சாமி அருளால எங்க தொழில் பழுதில்லாம நடக்குது. எல்லோருக்கும் சோறு போடும் விவசாயிகளுக்கு தேவையான இரும்பு சாமான்களை செஞ்சு தர்றோம்ங்கிற மகிழ்ச்சி மனசு முழுக்க நிறைஞ்சு கிடக்குது\" என்றார்.<\/p><p>அடுத்து பேசிய செல்வராஜ், ``நான் 43 வருஷமா பட்டறை நடத்திக்கிட்டு இருக்கேன். எங்க குடும்பத்தின் குலத்தொழிலும் இதுதான். இரும்பு தொழில்ங்கிறதால கவனமா செய்யணும். சம்மட்டி, சுத்தியல், கொரடு, சாணம் புடிக்கிற மோட்டாரு, புடி கடையிற மோட்டாரு, அரம், குரடு, ஆரக்கால், இரும்பு தகடுனு பட்டறையில் உள்ள ஒவ்வொரு பொருளையும் லாவகமா கையாண்டு, அருவாளை அடிக்கணும். சம்மடியால இரும்பை அடிக்கும்போது சூதானமாக அடிக்கணும். இல்லைன்னா, நம்மை பதம் பார்த்துரும். எங்கப் பட்டறையிலும் எல்லா அருவாளையும் சிறப்பா செய்யுவோம். நெல் அறுக்கிற அருவா, பனை பாலை அறுக்குற அருவாவை நல்லா செய்வோம். இதைத்தவிர, கோயில்களுக்கு வேண்டுதலா கொடுக்குற சாமி அருவா, வேலையும் கூட செய்யுறோம். தினமும் காலை ஒன்பதரை தொடங்கி மாலை ஆறு மணி வரை பட்டறைகள் இயங்கும். விவசாயிகள் காலையில் அருவா அடிக்க வந்தாங்கன்னா, அன்னைக்கு சாயந்திரமே அவங்க கேட்குற அருவாள்களை கச்சிதமா செஞ்ச் கொடுத்து, அவங்களை பஸ் ஏத்தி விட்டுருவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8f417763-e3a2-4314-83c9-28ebe5af40a5\/selvaraj.jpg\" \/><figcaption>செல்வராஜ்<\/figcaption><\/figure><p>அருவா, வேல் அடிக்க தேவைப்படும் இரும்புகளை பரமத்தி வேலூர், நாமக்கல், திருச்செங்கோடு, கரூர்னு போய் வாங்கிட்டு வருவோம். அருவா செய்ய நாங்க பயன்படுத்துறது, பழைய 407, அம்பாசிடர், டாடா ஏஸ் உள்ளிட்ட வாகனங்களில் உள்ள ஸ்ப்ரிங் பட்டையைதான். குறைஞ்சபட்சம் கொடிக்கால் அருவா ரூ.250-க்கும், அதிகப்பட்சமா வேலி முள் வெட்டுற அருவாளை ரூ.1,200-க்கும் அடிச்சு தர்றோம். `எங்க அருவா அடிச்சாலும், வாங்கினாலும் மணப்பள்ளி அருவா போல வரலை'னு விவசாயிகள் சொல்றப்ப, எங்களுக்கு ஒரே பூரிப்பா இருக்கும். நாங்க இந்த தொழிலை கைவிட்டா, தங்க முனியப்பசாமி எங்களை கைவிட்டுரும். அதனால, விவசாயமும், விவசாயிகளும் நாட்டுல இருக்கிற வரைக்கும் எங்க ஊர்ல இந்த தொழில் நிக்காம நடக்கும்\" என்றார் உறுதி மேலிட!<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/story-of-famous-manappalli-village-billhooks-and-its-workers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/799a9a27-3ea8-46fc-a486-ed3fa80c2fc7\/mariyappan_pattarai.jpg"],"pubdate":"Sun, 11 Jul 2021 05:30:00 +0000"},{"title":"தனுஷின் ‘D43’ படத்தில் இருந்து கார்த்திக் நரேன் விலகல்?","text":"<p>தனுஷ் நடித்துவரும் &#8216;D43&#8217; திரைப்படத்தின் படப்பிடிப்பு தற்போது ஐதராபாத்தில் உள்ள ராமோஜிராவ் பிலிம் சிட்டியில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>தனுஷ் நடிக்கும் இப்படத்தை இளம் இயக்குனர் கார்த்திக் நரேன் இயக்குகிறார். இதில் தனுஷுக்கு ஜோடியாக மாளவிகா மோகனன் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இப்படத்தை சத்யஜோதி பிலிம்ஸ் நிறுவனம் தயாரித்து வருகிறது. மேலும், ஜிவி பிரகாஷ் இசை அமைத்து வருகிறார்.<\/p>\n\n\n\n<p>இந்நிலையில் ஒரு சில ஊடகங்கள் மற்றும் சமூக வலைதளங்களில் இந்த படத்தில் இருந்து இயக்குனர் கார்த்திக் நரேன் விலகி விட்டதாகவும் தற்போது தனுஷ் மற்றும் சுப்பிரமணிய சிவா ஆகிய இருவருமே படத்தை இயக்கி வருவதாகவும் தகவல்கள் வெளியானது.<\/p>\n\n\n\n<p>ஆனால் இதனை படக்குழுவினர் மறுத்து வந்த நிலையில், தற்போது இப்படத்தின் படப்பிடிப்பின் போது எடுத்த புகைப்படங்கள் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-49608\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-5-11.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>அந்த புகைப்படத்தில் கார்த்திக் நரேன் தனுஷுக்கு காட்சியை விளக்குகிறார். இந்த புகைப்படம் கார்த்திக் நரேன் இப்படத்தில் இருந்து விலகவில்லை என்பதை உறுதி செய்கிறது. மேலும், வதந்திகளுக்கு முற்றுப்புள்ளி வைத்துவிட்டது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/did-karthick-naren-quit-from-directing-dhanush-d43\/\" rel=\"nofollow\">தனுஷின் &#8216;D43&#8217; படத்தில் இருந்து கார்த்திக் நரேன் விலகல்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/did-karthick-naren-quit-from-directing-dhanush-d43\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-5-11.jpg"],"pubdate":"Sun, 11 Jul 2021 05:24:35 +0000"},{"title":"புதுச்சேரி:``கூட்டணிக் கட்சிப் பேச்சுவார்த்தைக்குள் தலையிட முடியாது! ”- தமிழிசை சௌந்தரராஜன்","text":"<p>புதுச்சேரியில் கொரோனா தொற்றை முற்றிலுமாகக் கட்டுப்படுத்தும் நடவடிக்கையாக புதுச்சேரி சுகாதாரத்துறை சார்பில் மூன்றாவது தடுப்பூசி திருவிழா நேற்று ஜூலை 10-ஆம் தேதி முதல் 12-ஆம் தேதி வரை நடத்தப்படுகிறது. அதனடிப்படையில் வீராம்பட்டினம் துணை ஆரம்ப சுகாதார நிலையத்தில் கொரோனா தடுப்பூசி திருவிழா நேற்று தொடங்கியது. அதனைத் தொடக்கி வைத்துப் பேசிய <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-governor-tamizhisai-saoundararajan-press-meet-speech-after-swearing\">துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜன்<\/a>, ‘‘கொரோனாவுக்கான தடுப்பூசி செலுத்திக் கொள்வதில் ஆரம்பத்தில் அனைவருக்கும் மிகப்பெரிய தயக்கம் இருந்தது. தற்போது அந்த நிலை மாறி மக்கள் அனைவரும் தயக்கமின்றி தடுப்பூசி செலுத்திக்கொள்ள ஆரம்பித்திருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7411ea8d-df6c-4f14-b54e-7425256f687c\/pud_5.jpeg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>அதற்காக சுகாதாரத்துறை உள்ளிட்ட அனைத்து துறைகளுக்கும் பாராட்டுகளையும், நன்றியையும் தெரிவித்துக் கொள்கிறேன். கர்ப்பிணி பெண்கள் தற்போதைய சூழலில் ஆபத்தான நிலையில் இருக்கிறார்கள். அதனால் அவர்கள் எந்தவித பாதிப்புமின்றி குழந்தைகளை பெற்றெடுப்பதற்காக அவர்களும் தடுப்பூசி செலுத்திக்கொள்ளலாம் என்று மத்திய அரசு அறிவித்தது. அதன்படி, புதுச்சேரியில் நேற்று முன்தினம் முதல் கர்ப்பணிகளுக்கும் தடுப்பூசி செலுத்தப்படுகிறது.<\/p><p>புதுச்சேரியில் பள்ளிகள் எப்போது வேண்டுமானாலும் திறக்கப்படலாம். அதனால் ஆசிரியர்கள் அனைவரும் தடுப்பூசி செலுத்திக்கொள்ள வேண்டும். இதே வேகத்தில் தடுப்பூசி எடுத்துக் கொண்டால் ஆகஸ்ட் 15-ம் தேதிக்குள் முழுவதுமாக தடுப்பூசி செலுத்திய மாநிலமாக புதுச்சேரி இருக்கும். முழுமையாக தடுப்பூசிகளை செலுத்திக்கொண்ட நாடுகள் முகக்கவசத்தை முழுமையாக அகற்றிவிட்டன. அப்படிப்பட்ட சூழ்நிலை நமக்கும் வர வேண்டும். கொரோனா மூன்றாவது அலை வருவதற்கான வாய்ப்புகள் அதிகம் இருப்பதாக உலக சுகாதார அமைப்பு கூறுகிறது. ஆனால் தடுப்பூசி செலுத்திக் கொண்டால் அதனை நினைத்து கவலைப்பட வேண்டாம். புதுச்சேரியை எப்படியெல்லாம் முன்னேற்றலாம் என்று குடியரசுத் தலைவர் ஆட்சி நடக்கும் போது ஒரு செயல் திட்டத்தை ஏற்படுத்தி வைத்துள்ளோம். அதையும் முதல்வருடன் கலந்தாலோசித்து ஒவ்வொரு திட்டமாக செயல்படுத்தும்போது புதுச்சேரிக்கு அதிகமான வேலைவாய்ப்பு கிடைக்கும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-governor-tamizhisai-saoundararajan-press-meet-speech-after-swearing\">புதுச்சேரி: `தடுப்புகள் இனி இருக்காது; என் பாணியே தனி!’ - ஆளுநர் தமிழிசை சௌந்தரராஜன்<\/a><\/p><p>முதல்வருடன் இணைந்து ஆளுநர் அலுவலகமும் பல வளர்ச்சி திட்டங்களுக்கான முயற்சிகளை முன்னெடுத்து செல்லும். வெளிநாடுகளில் இருந்து முதலீட்டை கொண்டுவருவதற்கும், வேலைவாய்ப்பை ஏற்படுத்தவதற்கும் முதல்வர் கூட்டங்களை நடத்தியும், பல வல்லுநர்களை சந்தித்தும் இருக்கிறார். அமைச்சர்களுக்கு பதவியேற்று வைப்பது மட்டும்தான் என்னுடைய பணி. கூட்டணி கட்சிக்குள் நடக்கும் பேச்சு வார்த்தைக்குள் நான் தலையிட முடியாது. விரைவில் அமைச்சர்களுக்கு இலாகா ஒதுக்கப்படும். அதன்பிறகு அவர்கள் பணியை தொடர்வதற்கான ஆரோக்கியமான சூழல் ஏற்படுவதற்கு நான் ஆலோசனைகளை கூறலாம். அதுதொடர்பான என்னுடைய விருப்பத்தை முதல்வரிடம் கூறுவேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/puducherry-governor-speech-in-vaccine-festival-at-primary-health-cenrtre-puducherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/b28984e4-852d-47e9-b8fb-9ed3da833f9a\/tamilisai.jpg"],"pubdate":"Sun, 11 Jul 2021 05:14:00 +0000"},{"title":"கிளிநொச்சி விபத்தில் குடும்பஸ்தர் படுகாயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிளிநொச்சி ஏ 9 நெடுஞ்சாலையில் இடம்பெற்ற விபத்தில், குடும்பஸ்தர் ஒருவர் படுகாயம் அடைந்த நிலையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளதாக பொலிஸார் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நேற்று (சனிக்கிழமை) இரவு 7.30 மணியளவில் இடம்பெற்ற இந்த சம்பவத்தில், கிளிநொச்சி- உருத்திரபுரம் பகுதியைச் சேர்ந்த பாஸ்கரலிங்கம் பிரசன்னா (வயது 30) என்ற ஒரு பிள்ளையின் தந்தையே படுகாயம் அடைந்துள்ளார்<\/p>\n\n\n\n<p>கிளிநொச்சியிலிருந்து வவுனியா நோக்கி பயணித்த டிப்பர் ரக வாகனத்தை அதே திசையில் பயணித்த மற்றொரு டிப்பர் வாகனம் முந்திச் செல்ல முற்பட்ட வேளையில், எதிரே வந்த மோட்டார சைக்கிளை மோதியதில் இந்த விபத்து சம்பவித்துள்ளதாக பொலிஸாரின் ஆரம்பகட்ட விசாரணையில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>குறித்த விபத்தில் படுகாயமடைந்தவர், கிளிநொச்சி மாவட்ட வைத்தியசாலையில் அதி தீவிர சிகிச்சை பிரிவில் சிகிச்சைப் பெற்று வருகின்றார்.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை கிளிநொச்சிப் பொலிஸார் முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120828\/\" rel=\"nofollow\">கிளிநொச்சி விபத்தில் குடும்பஸ்தர் படுகாயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120828\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/96cb3885-cb96-4d1b-9031-d8a4263b79ab.jpg"],"pubdate":"Sun, 11 Jul 2021 04:54:08 +0000"},{"title":"“தமிழ்நாட்டை யாரும் பிரிக்க முடியாது” – கனிமொழி எம்.பி.","text":"<p>“தமிழ்நாட்டை யாரும் பிரிக்க முடியாது; பாதுகாப்பான ஆட்சியின் கீழ் தமிழகம் உள்ளது; தமிழ்நாட்டை பற்றி கவலை பட வேண்டாம்” என கனிமொழி எம்.பி. தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழ்நாடு பிரிக்கப்படுவதாக சமூக வலைத்தளங்களில் பகிரப்பட்டு வருகிறது. இதற்கு சிலர் ஆதரவாகவும் சிலர் எதிராகவும் ட்வீட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>எல்.முருகன் மத்திய இணை அமைச்சராக பதவியேற்ற உடன் தமிழ்நாடு என குறிப்பிடாமல் கொங்குநாடு என தனது ட்விட்டர் பக்கத்தில் குறிப்பிட்டது சலசலப்பை ஏற்படுத்தியது. “ஒன்றிய அரசுக்கு பதிலடியா கொங்கு நாடு?” என பலர் கேள்வி எழுப்பினர்.<\/p>\n\n\n\n<p>இந்நிலையில் கொங்குநாடு என்ற ஹேஷ்டேக் ட்விட்டரில் ட்ரெண்ட் ஆனது. இதையடுத்து பாஜக தமிழ்நாட்டை பிரித்து ஆள நினைக்கிறது என சில விமர்சனங்கள் முன்வைக்கப்பட்டது.<\/p>\n\n\n\n<p>மேலும், கொங்கு மண்டலத்தை சேர்ந்த எல்.முருகன் மத்திய இணை அமைச்சராகவும் அண்ணாமலை மாநில தலைவராகவும் நியமிக்கப்பட்டது பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>ஏற்கனவே பாஜகவில் கொங்கு மண்டலத்தை சேர்ந்த வானதி சீனிவாசன், சி.பி. ராதாகிருஷ்ணன் எஸ்.ஆர்.சேகர், முருகானந்தம், கனகசபாபதி உள்ளிட்டவர்களுக்கு முக்கிய பொறுப்புகள் கொடுக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த சூழலில் கொங்கு மண்டலத்தில் தங்களை பலப்படுத்தும் பணிகளில் திமுகவும் பாஜகவும் ஈடுபட்டு வருவதாக அரசியல் வட்டாரங்களில் பேச்சு அடிபடுகிறது.<\/p>\n\n\n\n<p>கொங்கு மண்டலத்தை குறிவைத்து திமுகவும் பாஜகவும் அரசியல் நகர்வுகளை மேற்கொண்டு வருவதாக அரசியல் வட்டாரங்களில் தகவல்கள் வெளிவருகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில் இன்று தூத்துக்குடியில் செய்தியாளர்களுக்கு பேட்டியளித்த கனிமொழி எம்.பி. &#8220;தமிழ்நாட்டை யாரும் பிரிக்க முடியாது; பாதுகாப்பான ஆட்சியின் கீழ் தமிழகம் உள்ளது; தமிழ்நாட்டை பற்றி கவலை பட வேண்டாம்” என தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-will-not-be-separated-says-kanimozhi-mp\/\" rel=\"nofollow\">&#8220;தமிழ்நாட்டை யாரும் பிரிக்க முடியாது&#8221; &#8211; கனிமொழி எம்.பி.<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-will-not-be-separated-says-kanimozhi-mp\/","image":[],"pubdate":"Sun, 11 Jul 2021 04:49:35 +0000"},{"title":"கௌதம் வாசுதேவ மேனன் படத்தில் நடிக்கும் சிம்பு..  படத்திற்கு எவ்வளவு சம்பளம் தெரியுமா?","text":"<p>தமிழ் சினிமாவில் தற்போது முன்னணி நடிகராக வலம் வரும் சிம்புவின் நடிப்பில் அடுத்ததாக மாநாடு படம் திரைக்கு வர உள்ளது. வெங்கட்பிரபு இயக்கியுள்ள இப்படத்தின் இறுதிகட்ட பணிகள் முடிந்து வெளியீட்டிற்கு தயாராக உள்ளது. இதனை தொடர்ந்து ஜில்லுனு ஒரு காதல் படத்தை இயக்கிய கிருஷ்ணா இயக்கத்தில் பத்து தல மற்றும் கௌதம் வாசுதேவ் மேனன் இயக்கத்தில் நதிகளிலே நீராடும் சூரியன் ஆகிய படங்களில் நடிக்க சிம்பு ஒப்பந்தமாகியுள்ளார்.<\/p>\n<p>கௌதம் மேனன் இயக்கும் படத்தை வேல்ஸ் இன்டர்நேஷனல் பிலிம்ஸ் நிறுவனம் தயாரிக்கிறது. கிட்டத்தட்ட இரண்டு மாதங்கள் இப்படத்தின் படப்பிடிப்பு நடைபெற இருப்பதாகவும், இதற்காக 10 கோடிக்கும் அதிகமாக சிம்புவிற்கு சம்பளம் வழங்கி உள்ளதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>\n<p>தமிழ் சினிமாவில் பல நாயகிகளுடன் காதல் கிசுகிசு, அடுத்தடுத்து படங்கள் தோல்வி, படப்பிடிப்பிற்கு தாமதமாக வருவது போன்ற பல சர்ச்சைகளில் சிக்கி இருந்த சிம்பு, சமீப காலமாக படங்களில் நடிப்பதில் மட்டும் கவனம் செலுத்தி வருகிறார். தற்போது தனது உடல் எடையை முழுமையாக குறைத்து நியூ லுக்கில் வலம் வருகிறார். இந்த மாற்றத்திற்குப் பிறகு சிம்புவின் மார்க்கெட் மட்டுமல்லாமல் சம்பளமும் உயர்ந்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_218288\" style=\"width: 610px;\"><img alt=\"simbu gautham vasudev menon\" class=\"size-full wp-image-218288\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/simbu-gowtham-vasudev-menon.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-218288\">simbu gautham vasudev menon<\/p><\/div>\n<p>இருந்தாலும் ஒரு மாதத்திற்கு 5 கோடி வீதம் இரண்டு மாதத்திற்கு 10 கோடி என்பதெல்லாம் கொஞ்சம் ஓவர் தான் என்பது போல் ரசிகர்கள் கமெண்ட் செய்து வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-acting-gowtham-vasude-menon-movie-salary-10-crore\/\" rel=\"nofollow\">கௌதம் வாசுதேவ மேனன் படத்தில் நடிக்கும் சிம்பு..  படத்திற்கு எவ்வளவு சம்பளம் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-acting-gowtham-vasude-menon-movie-salary-10-crore\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/simbu-gowtham-vasudev-menon.jpg"],"pubdate":"Sun, 11 Jul 2021 04:30:49 +0000"},{"title":"யாழ். சாவகச்சேரி பிரதேச சபையின் உறுப்பினர் சடலமாகக் கண்டெடுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சாவகச்சேரி பிரதேச சபையில் தமிழ்த் தேசிய மக்கள் முன்னணியில் போட்டியிட்டு உறுப்பினராக தெரிவாகியிருந்த இராமாவில் கொடிகாமம் பகுதியைச் சேர்ந்த சிவகுமார் கஜேன் (வயது 28) என்பவரே இவ்வாறு உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>குறித்த நபர் தூக்கில் தொங்கிய நிலையில் சடலமாகக் கண்டெடுக்கப்பட்டதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>மேலும் அவருடைய மரணம் கொலையா? தற்கொலையா என்ற கோணத்தில் கொடிகாமம் பொலிஸார் விசாரணைகளை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p>யாழ். மாநகர சபை முதல்வர் மணிவண்ணனுக்கு ஆதரவாக செயற்படுவதாக தமிழ் காங்கிரஸ் கட்சியினரால் ஏற்கனவே கட்சியிலிருந்து வெளியேற்றப்பட்டவர்கள் பட்டியலில் ஒருவராக இருந்தவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120823\/\" rel=\"nofollow\">யாழ். சாவகச்சேரி பிரதேச சபையின் உறுப்பினர் சடலமாகக் கண்டெடுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120823\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/pearl-one-news-சிவகுமார்-கஜேன்-696x375-1.jpg"],"pubdate":"Sun, 11 Jul 2021 04:17:56 +0000"}]