[{"title":"2 பக்கமும் நெருக்கடி: ஆனாலும் மசியாத நயன்தாரா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84315551\/photo-84315551.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நயன்தாராவும், விக்னேஷ் சிவனும் 5 ஆண்டுகளாக காதலித்து வருகிறார்கள். லிவ் இன் முறைப்படி சேர்ந்து வாழ்கிறார்கள். நயன்தாராவுக்கு வயது ஏறிக் கொண்டே போவதால் விரைவில் அவருக்கு  செய்து வைக்க பெற்றோர் விரும்புகிறார்கள்.\n\nமேலும்  வீட்டிலும் நயன்தாராவை விரைவில் தங்கள் வீட்டு மருமகளாக்க ஆசைப்படுகிறார்கள். இந்நிலையில் நயன்தாராவின் தந்தை குரியனுக்கு உடல்நலக் குறைவு ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.\n\nதன் மகளை விரைவில் மாலையும், கழுத்துமாக பார்க்க அவர் ஆசைப்படுகிறாராம். இரு வீட்டாரும் திருமணத்திற்கு அவசரப்படுத்தினாலும்,  ஒரு முடிவுக்கு வர தயாராக இல்லையாம். அதனால் திருமணம் குறித்து பதில் அளிக்காமல் இருக்கிறாராம்.\n\nதிருமண விஷயத்தில் நயன்தாராவும், விக்னேஷ் சிவனும் சட்டென்று ஒரு முடிவுக்கு வராமல் இப்படி காதலர்களாகவே காலத்தை கடத்துவது ரசிகர்களையும் கவலை அடைய செய்துள்ளது. தலைவியை எப்பொழுது திருமணம் செய்து கொள்வீர்கள் அன்பான இயக்குநரே என்று நயன்தாரா ரசிகர்கள் விக்னேஷ் சிவனிடம் அவ்வப்போது கேட்டுக் கொண்டிருக்கிறார்கள்.\n\nஅப்படி அண்மையில் கேட்டபோது தான், திருமணத்திற்கு நிறைய செலவாகும், பணம் சேர்த்து வைத்துக் கொண்டிருக்கிறேன் என்றார் விக்னேஷ் சிவன். தங்கள் திருமணத்தில் அடுத்தவர்கள் அதிக ஆர்வம் காட்டுவது விக்னேஷ் சிவனையும், நயன்தாராவையும் வியக்க வைத்திருக்கிறது. \n\nகெரியரை பொறுத்த வரை விக்னேஷ் சிவன் இயக்கத்தில் விஜய் சேதுபதி, சமந்தாவுடன் சேர்ந்து காத்து வாக்குல ரெண்டு காதல் படத்தில் நடித்து வருகிறார் நயன்தாரா. 15 நாட்கள் படப்பிடிப்பு தான் பாக்கி இருக்கிறது. படத்தை அக்டோபர் மாதம் ரிலீஸ் செய்ய முடிவு செய்திருக்கிறார் விக்னேஷ் சிவன்.\n\nஇது தவிர்த்து அண்ணாத்த, பாட்டு படங்களில் நடித்து வருகிறார் நயன்தாரா. ட்ரீம் வாரியர் பிக்சர்ஸ் நிறுவனத்திற்கு இரண்டு படங்களில் நடிக்க சம்மதம் தெரிவித்திருக்கிறார். மேலும் திரிவிக்ரம் ஸ்ரீனிவாஸ் இயக்கும் படத்தில் மகேஷ் பாபு ஜோடியாக நடிக்கவிருக்கிறாராம்.\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/wedding-pressure-nayanthara-is-not-in-a-hurry\/articleshow\/84315551.cms","image":["https:\/\/tamil.samayam.com\/photo\/84315551\/photo-84315551.jpg"],"pubdate":"Sun 11 Jul 2021, 16:35:03"},{"title":"Ajith லைட்மேன் மடியில் தலை வைத்து தரையில் படுத்து தூங்கிய அஜித்: விஜி சொன்ன சூப்பர் தகவல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84311814\/photo-84311814.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அகத்தியன் இயக்கத்தில் , தேவயானி உள்ளிட்டோர் நடித்த  படம் ரிலீஸாகி 25 ஆண்டுகள் ஆகிறது. ஆனால் அந்த படத்திற்கு இன்றும் ஏகப்பட்ட ரசிகர்கள், ரசிகைகள் உண்டு.\n\nபார்க்காமலேயே காதல் செய்யலாம் என்பதை அந்த படம் சொல்லிக் கொடுத்தது. தேசிய விருதுகள் பெற்ற அந்த படத்தில் வந்த பாடல்கள் அனைத்தும் ஹிட். சூப்பர் ஹிட்டான காதல் கோட்டை படம் குறித்து #25yrsofkadhalkottai என்கிற ஹேஷ்டேகுடன் ட்விட்டரில் பலரும் பேசிக் கொண்டிருக்கிறார்கள்.\n\nஇந்நிலையில் இயக்குநர் அகத்தியனின் மகளும், நடிகையுமான  அஜித் பற்றி பேசிய வீடியோவை சமூக வலைதளத்தில் வெளியிட்டுள்ளார்.\n\nஅந்த வீடியோவில் விஜயலட்சுமி கூறியிருப்பதாவது,\n\nகாதல் கோட்டை ரிலீஸாகி 25 ஆண்டுகள் ஆகிய நிலையில் நான் ஒரு விஷயத்தை உங்களுடன் ஷேர் பண்ண வேண்டும் என்று நினைக்கிறேன். நிறைய பேர், நிறைய தடவை என்னிடம் கேட்ட விஷயம், அஜித் சார் காதல் கோட்டை படம் பண்ணும்போது நீங்கள் ஷூட்டிங்ஸ்பாட் சென்றீர்களா, அவருடன் பேசினீர்களானு. நான், கனி அக்கா, ரஞ்சனி அஜித் சாரை முதல்முதலாக பார்த்தது வான்மதி ஷூட்டிங்கில் தான். அப்ப ஃபர்ஸ்ட் படம் வான்மதி தான் பண்ணினார். அங்கு போனவுடன் சேர் போட்டு உட்கார வைத்தார்கள். \n\nஅஜித் சார் வந்தார். ஜாலியாக இருந்துச்சு, பேசிக்கிட்டே இருந்தோம். ப்ரெண்டு மாதிரி ரொம்ப ஜாலியாக பேசினார். அதுக்கப்புறம் ஷாட் ரெடினு சொன்னாங்க. சண்டை காட்சி அது. யாரோ டூப் போட வந்திருந்தாங்க. அது எல்லாம் முடியாது, நான் தான் பண்ணுவேனு அடம்பிடிச்சார். அவர் தான் பண்ணினார்.\n\nஅதுக்கப்புறம் அவரை காணோம். சாப்பிட்டு முடித்துவிட்டு எங்க இருக்கார்னு பார்த்தோம். அது ஆசை படம் ரிலீஸான டைம். அதனால் அவர் மீது கூடுதல் ஆசை, கூடுதல் கிரேஸ் இருக்கும். நாங்கள் 3 பேரும் எங்கே, எங்கே என்று தேடினால் ஒரு லைட் மேன் தரையில் உட்கார்ந்திருந்தார். அவர் மடியில் தலை வைத்து அழகா கால் நீட்டி தரையில் படுத்து அழகா நிம்மதியா தூங்கிக்கிட்டு இருந்தார். அதை பார்க்க அவ்வளவு அழகா இருந்துச்சு. \n\nசும்மாவே நாங்க ஃபேன்ஸா, அப்போதில் இருந்து பெரிய ஃபேன்ஸாகியாச்சு. இது தான் நாங்கள் அஜித் சாரை முதன்முதலாக பார்த்த அனுபவம் என்றார்.\n\n \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vijayalakshmi-shares-her-first-meeting-experience-with-ajith\/articleshow\/84311814.cms","image":["https:\/\/tamil.samayam.com\/photo\/84311814\/photo-84311814.jpg"],"pubdate":"Sun 11 Jul 2021, 11:23:48"},{"title":"ரஜினி ரசிகர்களுக்கு சர்ப்ரைஸ்; அப்படியென்ன பேசப் போகிறார்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84302824\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ் திரையுலகில் உச்ச நட்சத்திரமாக விளங்கும் நடிகர் ரஜினிகாந்தின் அரசியல் வருகை சுமார் 25 ஆண்டுகளாக எதிர்பார்க்கப்பட்டது. கடந்த ஆண்டு இறுதியில் உறுதியாக வருவார் என்று தெரிவிக்கப்பட்டது. இதையொட்டி  தொடர்ச்சியாக சந்தித்து ஆலோசனை நடத்தி வந்தார். கட்சிக்கான அடித்தளமிடுவது, பூத் கமிட்டிகளை உருவாக்குவது உள்ளிட்ட வேலைகளில் ஈடுபட்டார். ரஜினியின் அரசியல் வருகை 2021 சட்டமன்ற தேர்தலில் பெரிய அளவில் தாக்கத்தை ஏற்படுத்தும் என்று எதிர்பார்க்கப்பட்டது. இதையொட்டி கூட்டணிக்கான சாத்தியங்கள், திராவிடக் கட்சிகளுக்கு ஏற்படும் பாதிப்புகள் உள்ளிட்டவை குறித்து பெரிதாக பேசப்பட்டது.\n\n\n<strong>பின்வாங்கிய நடிகர் ரஜினி<\/strong>\n\nஆனால் கடைசி நேரத்தில் கொரோனா நிலவரம் மற்றும் தனது உடல்நிலையை காரணம் காட்டி பின்வாங்கிக் கொண்டார். &rdquo;கட்சி தொடங்கி அரசியலுக்கு வர முடியவில்லை என்பதை வருத்தத்துடன் தெரிவித்துக் கொள்கிறேன். என்னை நம்பி வருபவர்களை பலிகடா ஆக்க விரும்பவில்லை. தேர்தல் அரசியலுக்கு வராமல் என்ன செய்ய முடியுமோ, அதனை செய்வேன். ரசிகர்களும், மக்களும் என்னை மன்னிக்க வேண்டும்&rdquo; என்று அறிக்கை மூலம் தெரிவித்திருந்தார்.\n\n\n\n\n\n<strong>அரசியலில் வாய்ஸும் இல்லை<\/strong>\n\nஇதனால் அவரை நம்பி வந்தவர்கள் பெரும் ஏமாற்றம் அடைந்தனர். ரஜினி  தொடங்கவில்லை என்றாலும், 1996ஆம் ஆண்டைப் போல் தேர்தல் நேரத்தில் வாய்ஸ் கொடுப்பார். அது பெரிய அளவில் தாக்கத்தை ஏற்படுத்தும் என்று எதிர்பார்க்கப்பட்டது. ஆனால் அதுவும் நடக்கவில்லை. அதன்பிறகு திரைப்படங்களின் மீது தனது கவனத்தை திருப்பிக் கொண்டார். சிவா இயக்கத்தில் உருவாகி வரும் &rsquo;&rsquo; படத்தில் ரஜினி நடித்து முடித்துள்ளார்.\n \n\n\n<strong>நாளை முக்கிய சந்திப்பு<\/strong>\n\nஇதற்கான டப்பிங் வேலைகள் தொடங்குவதற்குள் மருத்துவ சிகிச்சைக்காக அமெரிக்கா சென்று திரும்பினார். இந்நிலையில் மக்கள் மன்ற நிர்வாகிகளை  திருமண மண்டபத்தில் நாளை சந்தித்து பேச நடிகர் ரஜினி முடிவு செய்துள்ளார். இதுதொடர்பாக முறையான அறிவிப்பு வெளியாகியுள்ளது. கடைசியாக அரசியல் வருகைக்கு தயாராகும் போது மன்ற நிர்வாகிகளை ரஜினி சந்தித்து பேசினார். இந்த சூழலில் ஆறு மாதங்களுக்கு பின்னர் மீண்டும் ஒரு சந்திப்பிற்கு ஏற்பாடு செய்திருப்பது முக்கியத்துவம் பெற்றுள்ளது. \n \n\nரஜினி அரசியலுக்கு வராததால் அவரது மன்ற நிர்வாகிகள், ரசிகர்கள் மாற்று கட்சிகளில் இணைந்து வருகின்றனர். இந்நிலையில் ரஜினியின் நாளைய சந்திப்பு மன்றத்தை கட்டுக் கோப்பான நடத்திச் செல்வதற்கு உறுதுணையாக இருக்கும் என்றும், அடுத்தகட்ட நகர்வுகள் தொடர்பாக விளக்கப்படும் என்றும் எதிர்பார்க்கப்படுகிறது. குறிப்பாக ரஜினி மீது வருத்தத்தில் இருக்கும் நிர்வாகிகளை சமாதானப்படுத்தும் முயற்சியும் அரங்கேறவுள்ளதாக தகவல்கள் தெரிவிக்கின்றன.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/actor-rajinikanth-will-meet-his-fans-club-executives-on-july-12\/articleshow\/84310368.cms","image":["https:\/\/tamil.samayam.com\/photo\/84302824\/nbt-video.jpg"],"pubdate":"Sun 11 Jul 2021, 10:04:49"},{"title":"வேளாண் காடுகள் திட்டத்தின் கீழ் இலவச மரக்கன்றுகளை பெற்றுக்கொள்ள கோவை விவசாயிகளுக்கு அழைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691991.jpg\" \/><\/p><p>கோவை மாவட்ட வனவியல் விரிவாக்க கோட்டத்தின் மூலம் வேளாண் காடுகள் திட்டத்தின் கீழ் விவசாயிகள் இலவசமாக மரக்கன்றுகளை பெற்றுக்கொள்ளலாம் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக, வனவியல் விரிவாக்க கோட்ட அலுவலகம் இன்று (ஜூலை 11) வெளியிட்ட செய்திக் குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691991-free-plant-samples-in-covai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691991.jpg"],"pubdate":"2021-07-11T17:18:06+00:00"},{"title":"மக்கள்தொகையை கட்டுப்படுத்துவதில் இருபாலருக்கும் பங்கு உண்டு; தமிழிசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691988.jpg\" \/><\/p><p>மக்கள்தொகையை கட்டுப்படுத்துவதில் ஆண், பெண் இருபாலருக்கும் பங்கு உண்டு என, புதுச்சேரி துணைநிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் தெரிவித்துள்ளார்.<\/p>\n\n<p>மக்கள்தொகை பெருக்கத்தால் ஏற்படும் உலகளாவிய பிரச்சினைகள் குறித்த விழிப்புணர்வை ஏற்படுத்துவதற்காக, ஒவ்வொரு ஆண்டும் ஜூலை 11-ம் தேதி உலக மக்கள்தொகை தினம் கடைப்பிடிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691988-tamilisai-on-population-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691988.jpg"],"pubdate":"2021-07-11T16:59:15+00:00"},{"title":"புதுச்சேரியில் 3 மாதங்களுக்குப் பிறகு கரோனா உயிரிழப்பு இல்லை: புதிதாக 145 பேருக்கு தொற்று பாதிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691983.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக 145 பேர் கரோனா தொற்றால் பாதிக்கப்பட்ட நிலையில், 3 மாதங்களுக்குப் பிறகு உயிரிழப்பு ஏதும் ஏற்படவில்லை.<\/p>\n\n<p>இது குறித்து, புதுச்சேரி சுகாதாரத்துறை செயலாளர் அருண் இன்று (ஜூலை 11) வெளியிட்ட தகவல்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691983-no-covid-death-today-in-puducherry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691983.jpg"],"pubdate":"2021-07-11T16:15:41+00:00"},{"title":"பூம்புகார் கலை அறிவியல் கல்லூரியில் மாணவர் சேர்க்கை குறைந்துள்ளது: சேகர்பாபு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691980.jpg\" \/><\/p><p>பூம்புகார் கலை அறிவியல் கல்லூரியில் கடந்த 10 ஆண்டுகளில் மாணவ, மாணவிகளின் சேர்க்கை குறைந்துள்ளது என, அமைச்சர் பி.கே.சேகர்பாபு தெரிவித்துள்ளது.<\/p>\n\n<p>மயிலாடுதுறை மாவட்டம் சீர்காழி வட்டம் பூம்புகார் கலை அறிவியல் கல்லூரியில், இந்து சமய அறநிலையத் துறை அமைச்சர் பி.கே.சேகர்பாபு நேற்று இரவு (ஜூலை 10) ஆய்வு செய்தார். பூம்புகார் கல்லூரியில், மாணவ, மாணவிகளின் வகுப்பறைகளை அமைச்சர் பார்வையிட்டு, மாணவர்களின் எண்ணிக்கை விவரங்களை கேட்டறிந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691980-minister-sekar-babu-on-poombuhar-college.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691980.jpg"],"pubdate":"2021-07-11T15:29:34+00:00"},{"title":"பேருந்தை இயக்கிய ஓட்டுநர் மாரடைப்பால் மரணம்: பேருந்தை நிறுத்தி பயணிகளை காப்பாற்றி உயிரிழந்த சோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691978.jpg\" \/><\/p><p>கோபி அருகே அரசு பேருந்தை இயக்கிய ஓட்டுநருக்கு மாரடைப்பு ஏற்பட்ட நிலையில், பயணிகளின் உயிரைக் காப்பாற்ற பேருந்தை நிறுத்திவிட்டு உயிரிழந்த சம்பவம் அப்பகுதி மக்களிடையே சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>ஈரோடு மாவட்டம் கவுந்தப்பாடியை அடுத்த மணியன் காட்டூர் பகுதியைச் சேர்ந்தவர் செல்வராஜ் (52). தமிழ்நாடு அரசு போக்குவரத்துக்கழகத்தில் ஓட்டுநராக பணிபுரிந்து வந்தார். இன்று (ஜூலை 11) காலை கவுந்தப்பாடியில் இருந்து பெருந்துறை செல்லும் அரசு பேருந்தை செல்வராஜ் ஓட்டிச் சென்றுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691978-bus-driver-died-of-heart-attack-in-erode.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691978.jpg"],"pubdate":"2021-07-11T14:56:32+00:00"},{"title":"நெல் கொள்முதல்: அமைச்சர் சக்கரபாணிக்கு அக்ரி கிருஷ்ணமூர்த்தி பதிலடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691975.jpg\" \/><\/p><p>அமைச்சர் சக்கரபாணி சாக்கு போக்கு சொல்லாமல், நெல் கொள்முதலில் கவனம் செலுத்தி, பாடுபட்ட விவசாயிகளின் துயர் துடைக்க வேண்டும் என, அதிமுக முன்னாள் அமைச்சர் அக்ரி கிருஷ்ணமூர்த்தி தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, அக்ரி கிருஷ்ணமூர்த்தி இன்று (ஜூலை 11) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691975-agri-krishnamurthy-on-paddy-procurement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691975.jpg"],"pubdate":"2021-07-11T14:21:40+00:00"},{"title":"அமைச்சர்கள் பதவியேற்று இருவாரங்களுக்கு பிறகு ஆளுநரை இருமுறை சந்தித்து இலாகா பட்டியல் அளித்த ரங்கசாமி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691973.jpg\" \/><\/p><p>தேர்தலில் வென்று ஐம்பது நாட்களுக்குப் பிறகு அமைச்சர்கள் பதவியேற்பும், அதைத்தொடர்ந்து இருவாரங்களுக்குப் பிறகு ஆளுநரை இருமுறை சந்தித்து பட்டியலை ரங்கசாமி அளித்தார்.<\/p>\n\n<p>புதுச்சேரியில் முதல்வர் ரங்கசாமி தலைமையில் என்.ஆர்.காங்கிரஸ் - பாஜக கூட்டணி ஆட்சி அமைந்துள்ளது. அமைச்சர்கள் பங்கீட்டில் இழுபறி, பாஜக பரிந்துரை செய்த பட்டியலில் மாற்றம், என்.ஆர்.காங்கிரஸ் அமைச்சர்கள் தேர்வில் தாமதம் ஆகியவற்றால் அமைச்சரவை பதவியேற்பில் இழுபறி ஏற்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691973-rangasamy-met-with-tamilisai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691973.jpg"],"pubdate":"2021-07-11T13:39:56+00:00"},{"title":"புதுச்சேரியில் வரும் 16-ம் தேதி முதல் 9 முதல் 12-ம் வகுப்புகள், கல்லூரிகள் திறப்பு: முதல்வர் ரங்கசாமி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691972.jpg\" \/><\/p><p>புதுச்சேரியில் வரும் 16-ம் தேதி முதல் 9 முதல் 12-ம் வகுப்புகளும், கல்லூரிகளும் திறக்கப்படுவதாக, முதல்வர் ரங்கசாமி அறிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் கரோனா தொற்றால் பள்ளி, கல்லூரிகள் மூடப்பட்டுள்ளன. தற்போது கரோனா தொற்று பாதிப்பு குறைந்துள்ளது. தடுப்பூசி போடும் பணியும் மும்முரமாக நடைபெறுகிறது. முதல்கட்டமாக, மருத்துவக் கல்லூரி மாணவர்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது. விரைவில் மருத்துவக் கல்லூரியை திறக்க அரசு திட்டமிட்டது. அதேபோல், பள்ளிகள் திறப்பு மற்றும் இதர கல்வி நிறுவனங்களை திறக்க ஆலோசித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691972-puducherry-schools-reopen-on-july-16.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691972.jpg"],"pubdate":"2021-07-11T13:22:24+00:00"},{"title":"திமுகவில் இணைந்தார் தோப்பு வெங்கடாசலம்; தாயுள்ளம் கொண்ட தலைவர் ஸ்டாலின் என பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691970.jpg\" \/><\/p><p>அதிமுக முன்னாள் அமைச்சர் தோப்பு வெங்கடாசலம் இன்று திமுகவில் இணைந்தார்.<\/p>\n\n<p>அதிமுக சார்பாக, 2011, 2016 சட்டப்பேரவைத் தேர்தல்களில் பெருந்துறை தொகுதியிலிருந்து போட்டியிட்டு வென்றவர் தோப்பு வெங்கடாசலம். ஜெயலலிதா ஆட்சிக்காலத்தில் சுற்றுச்சூழல் துறை அமைச்சராகவும் இருந்தார். 2016 தேர்தலில் வென்றும் அவருக்கும் அமைச்சர் பதவி வழங்கப்படவில்லை. நடந்துமுடிந்த 2021 சட்டப்பேரவைத் தேர்தலில் இவருக்கு போட்டியிட வாய்ப்பு மறுக்கப்பட்டது. இதனால் அதிருப்தியடைந்த அவர், பெருந்துறை தொகுதியில் போட்டியிட சுயேட்சையாக வேட்புமனு தாக்கல் செய்தார். இதனால், அவர் அதிமுகவிலிருந்து நீக்கப்பட்டார். தொடர்ந்து, தேர்தலில் தோல்வியையும் தழுவினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691970-thoppu-venkatachalam-joins-dmk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691970.jpg"],"pubdate":"2021-07-11T12:45:45+00:00"},{"title":"விஜயகாந்துடன் முதல்வர் ஸ்டாலின் சந்திப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691968.jpg\" \/><\/p><p>தேமுதிக தலைவர் விஜயகாந்த்தை தமிழக முதல்வர் மு.க.ஸ்டாலின் இன்று அவருடைய இல்லத்தில் சந்தித்து நலம் விசாரித்தார்.<\/p>\n\n<p>தமிழக முதல்வராக மு.க.ஸ்டாலின் மே 7 அன்று பொறுப்பேற்றார். அதன் பின், தேமுதிக துணை பொதுச் செயலாளர் எல்.கே.சுதீஷ், விஜயகாந்த் மகன் விஜயபிரபாகரன், துணை செயலாளர் பார்த்தசாரதி ஆகியோர், முதல்வரை அவரது இல்லத்தில் மரியாதை நிமித்தமாக சந்தித்து வாழ்த்துகளை தெரிவித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691968-mk-stalin-met-vijayakanth.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691968.jpg"],"pubdate":"2021-07-11T11:53:47+00:00"},{"title":"ஜூலை 11 சென்னை நிலவரம்; கரோனா தொற்று: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691966.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூலை 11) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691966-july-11.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691966.jpg"],"pubdate":"2021-07-11T11:18:16+00:00"},{"title":"அரசு மருந்தாளுநர் நியமனம்; பி.பார்ம் பட்டதாரிகளுக்கு வாய்ப்பளிக்க வேண்டும்: அன்புமணி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691965.jpg\" \/><\/p><p>அரசு மருந்தாளுநர் நியமனத்தில் பி.பார்ம் பட்டதாரிகளுக்கு வாய்ப்பளிக்க வேண்டும் என, பாமக இளைஞரணித் தலைவரும் மாநிலங்களவை உறுப்பினருமான அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, அன்புமணி இன்று (ஜூலை 11) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691965-anbumani-on-medical-practioner-jobs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691965.jpg"],"pubdate":"2021-07-11T11:13:52+00:00"},{"title":"ஜே.பி.நட்டாவை சந்தித்து வாழ்த்து பெற்றார் எல்.முருகன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691941.jpg\" \/><\/p><p>பாஜக தேசியத் தலைவர் ஜே.பி.நட்டாவை மத்திய அமைச்சர் எல்.முருகன் சந்தித்து வாழ்த்து பெற்றார்.<\/p>\n\n<p>பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவை கடந்த சில தினங்களுக்கு முன்பு விரிவாக்கம் செய்யப்பட்டது. இதில், தமிழக பாஜக தலைவராக இருந்த எல்.முருகனுக்கு தகவல், ஒலிபரப்பு துறை, மீன்வளம், கால்நடை, பால்வளம் ஆகிய துறைகளின்இணை அமைச்சராக பொறுப்புவழங்கப்பட்டது. இதைத் தொடர்ந்து, மத்திய இணை அமைச்சராக எல்.முருகன் பொறுப்பேற்று கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691941-l-murugan-meets-jp-nadda.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691941.jpg"],"pubdate":"2021-07-11T03:31:33+00:00"},{"title":"முதியோர் நலன்களுக்கு அரசு முன்னுரிமை தர வேண்டும்: முதல்வருக்கான பொருளாதார குழு ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691944.jpg\" \/><\/p><p>சமூகத்தில் எளிதில் பாதிக்கப்படக்கூடிய முதியோர் நலனுக்கு அரசுமுன்னுரிமை அளிக்க வேண்டும். ஏழைகளுக்கான சமூக பாதுகாப்புத் திட்டங்களை மேலும் வலுப்படுத்த வேண்டும் என்று முதல்வருக்கான பொருளாதாரக் குழு ஆலோசனை வழங்கியுள்ளது.<\/p>\n\n<p>முதல்வருக்கான பொருளாதார ஆலோசனைக் குழுவின் கூட்டம் முதல்வர் ஸ்டாலின் தலைமையில் காணொலி வாயிலாக நேற்று முன்தினம் நடந்தது. அப்போது முதல்வர்ஸ்டாலின், தமிழகத்தில் அனைவரையும் உள்ளடக்கிய வளர்ச்சிக்கு காரணமான &amp;lsquo;திராவிட மாடல்&amp;rsquo;வளர்ச்சி குறித்து எடுத்துரைத்தார். இந்த வளர்ச்சியின் பயன்கள் அனைத்து பகுதிகளுக்கும் கிடைப்பதை உறுதி செய்யவும் தேவையான ஆலோசனைகளை வழங்க குழுவினரை கேட்டுக் கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691944-priority-for-elderly-people.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691944.jpg"],"pubdate":"2021-07-11T03:31:33+00:00"},{"title":"புதிய தொழில்நுட்பத்துடன் இயக்கப்படுவதால் அரசு பேருந்து ஆயுட்காலம் நீட்டிப்பு: போக்குவரத்து துறை உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691945.jpg\" \/><\/p><p>புதிய தொழில்நுட்ப வடிவமைப்புடன் பேருந்துகள் இயக்கப்படுவதால், அரசு பேருந்துகளின் ஆயுட்காலத்தை அதிகரித்து போக்குவரத்துத் துறை உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கரோனா ஊரடங்கு காலத்தில்அரசு பேருந்துகள் முழு அளவில்இயங்கவில்லை. தற்போது அளித்துள்ள ஊரடங்கு தளர்வினால் அரசு பேருந்துகள் இயக்கப்பட்டு வருகின்றன. இதேபோல், அரசு பேருந்துகளின் வடிவமைப்புகளில் காலத்துக்கு ஏற்றவாறு புதுப்பிக்கப்பட்டு வருகிறது. இதனால், அரசு பேருந்துகளின் ஆயுட்காலத்தை அதிகரித்து தமிழக அரசு போக்குவரத்துத் துறை உத்தரவிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691945-government-buses-lifetime-extended.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691945.jpg"],"pubdate":"2021-07-11T03:31:33+00:00"},{"title":"தொழிலதிபர் கடத்தல் வழக்கில் தலைமறைவாக உள்ள காவல் அதிகாரிகளை பிடிக்க சிபிசிஐடி தனிப்படை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691917.jpg\" \/><\/p><p>தொழிலதிபர் கடத்தல் வழக்கில் தலைமறைவாக உள்ள காவல் துறை அதிகாரிகளைப் பிடிக்க, சிபிசிஐடி பிரிவில் தனிப்படை அமைக்கப்பட்டுள்ளது.<\/p>\n\n<p>சென்னை அயப்பாக்கத்தை சேர்ந்த தொழிலதிபர் ராஜேஷ் மற்றும் அவரது குடும்பத்தினரை கடந்த 2019-ல் கடத்தி, சொத்துகளை அபகரித்ததாக காவல் உதவி ஆணையர், ஆய்வாளர், உதவி ஆய்வாளர் உள்ளிட்டோர் மற்றும் தொழிலதிபர் வெங்கடேஷ் சீனிவாச ராவ் மீது புகார் தெரிவிக்கப்பட்டது. இதுகுறித்து சிபிசிஐடிபோலீஸார் விசாரணை நடத்திவருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691917-businessman-kidnap-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691917.jpg"],"pubdate":"2021-07-11T03:31:17+00:00"},{"title":"அதிமுக பொதுக்குழு செல்லாது என அறிவிக்க கோரி சசிகலா தொடர்ந்த வழக்கில் நிச்சயம் வெற்றி கிடைக்கும்: வழக்கறிஞர் ராஜா செந்தூர்பாண்டியன் நம்பிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691919.jpg\" \/><\/p><p>அதிமுக பொதுக்குழு கூட்டம் செல்லாது என்று அறிவிக்கக் கோரி சசிகலா தொடர்ந்த வழக்கில் நிச்சயம் வெற்றி கிடைக்கும் என அவரது வழக்கறிஞர் என்.ராஜா செந்தூர்பாண்டியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>சொத்துக் குவிப்பு வழக்கில் தண்டனை பெற்று பெங்களூரு சிறையில்சசிகலா இருந்தபோது, கடந்த 2017 செப்டம்பர் 12-ம் தேதி அதிமுக பொதுக்குழு கூட்டம் சென்னையில் நடந்தது.அதில் பொதுச் செயலாளர், துணைபொதுச் செயலாளர் பதவியில் இருந்துசசிகலா, டிடிவி தினகரன் நீக்கப்பட்டு,கட்சி ஒருங்கிணைப்பாளராக ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளராக பழனிசாமி தேர்வு செய்யப்பட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691919-sasikala.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691919.jpg"],"pubdate":"2021-07-11T03:31:17+00:00"},{"title":"தமிழக எல்லையை ஒட்டிய கேரள பகுதியான பாறசாலையில் கர்ப்பிணி உட்பட 13 பேருக்கு ஜிகா வைரஸ்: குமரி மாவட்ட கிராமங்களில் தீவிர கண்காணிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691912.jpg\" \/><\/p><p>கேரளாவில் ஜிகா வைரஸ் பரவி வருவதை தொடர்ந்து, குமரி எல்லைப் பகுதியான களியக்காவிளை சோதனைச்சாவடி மற்றும் எல்லைப்புற கிராமங்களில் சுகாதாரத் துறையினர் தீவிர கண்காணிப்பில் ஈடுபட்டுள்ளனர்.<\/p>\n\n<p>கரோனா பாதிப்பு கேரளாவில் அதிகரித்துள்ள வேளையில், தற்போது ஜிகா வைரஸ் பரவுவது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691912-zika-virus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691912.jpg"],"pubdate":"2021-07-11T03:31:16+00:00"},{"title":"மகள்களை கொன்ற தந்தைக்கு இரட்டை ஆயுள் தண்டனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691909.jpg\" \/><\/p><p>கோவை மசக்காளிபாளையம் நீலிகோனார் வீதியில் பத்மநாபன்-செல்வராணி தம்பதி வசித்து வந்தனர். இவர்களுக்கு ஹேமவர்ஷினி (15), ஸ்ரீஜா (8) என்ற இரு மகள்கள் இருந்தனர். பத்மநாபன் மது பழக்கத்துக்கு அடிமையானவர். செல்வராணியும் முடக்குவாதத்தால் பாதிக்கப்பட்டவர்.<\/p>\n\n<p>இந்நிலையில், 2018 டிச. 6-ம் தேதி மாலை, செல்வராணியிடம் மது குடிக்க பணம் கேட்டு பத்மநாபன் அடித்துள்ளார். தகவலறிந்து வந்த போலீஸார், &amp;quot;மறுநாள் காலை காவல் நிலையம் வர வேண்டும். அதுவரை பிரச்சினை செய்யக்கூடாது&amp;quot; என கூறினர். அதற்கு பத்மநாபன், &amp;quot;எனது 2 குழந்தைகள் மட்டும் வீட்டில் இருக்கட்டும். மனைவியும், என் அம்மாவும் வீட்டின் வெளியே இருக்கட்டும். உள்ளே வரக்கூடாது&amp;quot; என தெரிவித்துள்ளார். பின்னர், 2 குழந்தைகளை வீட்டுக்குள் அழைத்துச் சென்று தூங்க வைத்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691909-two-life-sentence.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691909.jpg"],"pubdate":"2021-07-11T03:31:16+00:00"},{"title":"பத்திரப்பதிவு முத்திரைத்தாள் கட்டணத்தில் ரூ.20 லட்சம் கையாடல் செய்த வட்டாட்சியர் பணியிடை நீக்கம்: தேனி மாவட்ட ஆட்சியர் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691910.jpg\" \/><\/p><p>முத்திரைத்தாள் கட்டணம் வசூலித்ததில் ரூ.20 லட்சத்தை கையாடல் செய்த தனி வட்டாட்சியர் பணியிடை நீக்கம் செய்யப்பட்டார்.<\/p>\n\n<p>மதுரை மாவட்ட ஆட்சியர் அலுவலகத்தில் முத்திரைத் தீர்வை அலுவலகம் துணை ஆட்சியர் தலைமையில் செயல்பட்டு வருகிறது. இங்கு தேனி, திண்டுக்கல் உள்ளிட்ட 6 மாவட்டங்களுக்கான தனி பிரிவுகள் உள்ளன. ஒவ்வொரு மாவட்டத்துக்கும் தனி வட்டாட்சியர்கள் தலைமையிலான குழு உள்ளது. அரசு வழிகாட்டு நெறிமுறைகளின்படி பத்திரப்பதிவுகள் நடைபெறுகிறதா சந்தை மதிப்பீட்டின்படி கட்டணம் பெறப்பட்டுள்ளதா என்பது குறித்து தனி வட்டாட்சியர்கள் ஆய்வு செய்வர். இதில் கட்டணக் குறைப்பு செய்யப்பட்டது தெரியவந்தால், வட்டாட்சியர் நிர்ணயிக்கும் தொகையை அரசுக்கு செலுத்தி பத்திரங்களை பெற்றுக்கொள்ள வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691910-theni-collector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691910.jpg"],"pubdate":"2021-07-11T03:31:16+00:00"},{"title":"100% பயணிகளுக்கு அனுமதி அளித்தால் மட்டுமே தனியார் பேருந்துகள் இயக்கப்படும்: தனியார் பேருந்து உரிமையாளர்கள் சங்கத் தலைவர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691870.jpg\" \/><\/p><p>100 சதவீதம் பயணிகளுடன் பேருந்து இயக்க அனுமதி அளித்தால் மட்டுமே தனியார் பேருந்துகள் இயக்கப்படும், என ஈரோடு மாவட்ட தனியார் பேருந்து உரிமையாளர்கள் சங்கத் தலைவர் தெரிவித்தார்.<\/p>\n\n<p>கரோனா ஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்டதையடுத்து தமிழகம் முழுவதும் 50 சதவீதம் அரசுப் பேருந்துகள் இயக்கப்படுகின்றன. ஈரோடு மாவட்டத்தைப் பொறுத்தவரை 500-க்கும் மேற்பட்ட அரசுப் பேருந்துகள் இயக்கப்பட்டு வருகிறது. எனினும், தனியார் பேருந்துகள் இன்னும் இயக்கப் படவில்லை. இதுதொடர்பாக ஈரோடு மாவட்ட தனியார் பேருந்து உரிமையாளர்கள் சங்கத்தின் தலைவர் பழனிசாமி செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691870-private-bus-owners.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691870.jpg"],"pubdate":"2021-07-11T03:31:04+00:00"},{"title":"சூரியஒளியில் இயங்கக்கூடிய கார் வடிவமைப்பு: 11-ம் வகுப்பு பள்ளி மாணவர் முயற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691849.jpg\" \/><\/p><p>பள்ளியில் 11-ம் வகுப்பு படிக்கும் மாணவர், சூரியஒளியில் இயங்கக் கூடிய காரை வடிவமைத்து அனைவரையும் ஆச்சரியத்தில் ஆழ்த்தியுள்ளார்.<\/p>\n\n<p>திருவள்ளூர் மாவட்டம், வேப்பம்பட்டில் 15 வயது சிறுவன், க்ருத்திக், கடந்த இரண்டு வாரங்களாக சூரியஒளியில் இயங்கக் கூடிய காரை உருவாக்கி சோதனை ஓட்டத்தை நடத்தி வருவது அங்கு வசிப்பவர்களை ஆச்சரியத்தில் ஆழ்த்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691849-solar-car.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691849.jpg"],"pubdate":"2021-07-11T03:30:58+00:00"}]