[{"title":"அனுபவமற்ற இங்கிலாந்திடம் அடுத்தடுத்த தோல்விகள்..! தொடரை இழந்தது பரிதாப பாகிஸ்தான்","text":"பாகிஸ்தான் அணி இங்கிலாந்தில் சுற்றுப்பயணம் செய்து ஆடிவருகிறது. 3 ஒருநாள் போட்டிகள் கொண்ட தொடர் முதலில் நடந்துவருகிறது. இங்கிலாந்து அணியில் சிலர் கொரோனாவால் பாதிக்கப்பட்டதால், ஒயின் மோர்கன் தலைமையிலான இந்திய அணி முற்றிலுமாக மாற்றப்பட்டு, பென் ஸ்டோக்ஸ் தலைமையில் புதுமுக மற்றும் அனுபவமற்ற வீரர்களை கொண்ட அணியுடன் ஆடிவருகிறது இங்கிலாந்து அணி.  அனுபவமற்ற அந்த இங்கிலாந்து அணியிடம் முதல் ஒருநாள் போட்டியில் 9 விக்கெட் வித்தியாசத்தில் தோல்வியடைந்த பாகிஸ்தான் அணி, 2வது போட்டியில் வெற்றி பெறும் முனைப்பில் களமிறங்கியது. 2வது ஒருநாள் போட்டி நேற்று லண்டன் லார்ட்ஸ் மைதானத்தில் நடந்தது.  டாஸ் வென்ற பாகிஸ்தான் அணி, இங்கிலாந்தை முதலில் பேட்டிங் செய்ய பணித்தது. மழையால் ஆட்டம் தாமதமாக தொடங்கப்பட்டதால், 47 ஓவர்களாக குறைத்து நடத்தப்பட்டது.  இதையடுத்து முதலில் பேட்டிங் ஆடிய இங்கிலாந்து அணியின் தொடக்க வீரர் டேவிட் மலான் மற்றும் 3ம் வரிசையில் இறங்கிய ஜாக் க்ராவ்லி ஆகிய இருவரும் ரன்னே அடிக்காமல் டக் அவுட்டாகி வெளியேறினர்.&nbsp;  ஹசன் அலி டேவிட் மலானை டக் அவுட்டாக்க, ஷாஹீன் அஃப்ரிடி க்ராவ்லியை வீழ்த்தினார். 21 ரன்னுக்கு இங்கிலாந்து அணி 2 விக்கெட்டுகளை இழந்துவிட்ட நிலையில், ஃபில் சால்ட்டும் ஜேம்ஸ் வின்ஸும் இணைந்து அபாரமாக ஆடி 3வது விக்கெட்டுக்கு 97 ரன்களை சேர்த்தனர்.  சால்ட், வின்ஸ் ஆகிய இருவருமே அரைசதம் அடித்த நிலையில், ஃபில் சால்ட் 60 ரன்னில் ஆட்டமிழந்தார். அவரைத்தொடர்ந்து ஜேம்ஸ் வின்ஸ் 56 ரன்களுக்கு ஆட்டமிழக்க, அதன்பின்னர் பென் ஸ்டோக்ஸ்(22) மற்றும் சிம்ப்சன்(17) ஆகிய இருவரையும் ஹசன் அலி வீழ்த்தினார். அதன்பின்னர் லெவிஸ் க்ரெகோரி மட்டும் நன்றாக ஆடி 40 ரன்கள் அடிதார். ஓவர்டன் மற்றும் சாகிப் மஹ்மூத் ஆகிய இருவரையும் ஹசன் அலி வீழ்த்த, 46வது ஓவரில் 247 ரன்களுக்கு ஆல் அவுட்டானது இங்கிலாந்து. பாகிஸ்தான் அணி சார்பில் ஹசன் அலி அதிகபட்சமாக 5 விக்கெட்டுகளை வீழ்த்தினார்.  இதையடுத்து 248 ரன்கள் என்ற இலக்கை விரட்டிய பாகிஸ்தான் அணி தொடக்கம் முதலே சீரான இடைவெளியில் தொடர்ச்சியாக விக்கெட்டுகளை இழந்துகொண்டே இருந்தது. அந்த அணியின் மிடில் ஆர்டர் பேட்ஸ்மேன் சாகிப் மஹ்மூத் மட்டுமே பொறுப்புடன் ஆடி அரைசதம் அடித்தார். ஆனால் அவரும் 56 ரன்னில் ஆட்டமிழந்தார். பாபர் அசாம்(19), ஃபகர் ஜமான்(10), இமாம் உல் ஹக்(1), முகமது ரிஸ்வான்(5) ஆகிய முக்கியமான வீரர்கள் அனைவருமே சொற்ப ரன்களில் ஆட்டமிழந்ததன் விளைவாக, 41 ஓவரில் 195 ரன்களுக்கு ஆல் அவுட்டானது பாகிஸ்தான் அணி.  இதையடுத்து 52 ரன்கள் வித்தியாசத்தில் அபார வெற்றி பெற்ற இங்கிலாந்து அணி, 2-0 என ஒருநாள் தொடரை வென்றுவிட்டது. 2 ஒருநாள் போட்டிகளிலுமே அனுபவமற்ற இங்கிலாந்து அணியிடம் தோற்று தொடரை இழந்தது பாகிஸ்தான் அணி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/england-beat-pakistan-in-second-odi-and-win-series-qw2qno","image":["https:\/\/static.asianetnews.com\/images\/01fa4q6ca08jsh2mdpvw6eaanx\/11-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 03:05:49 +0530"},{"title":"ஹெட்மயர், பிராவோ, ரசல் காட்டடி..! வெஸ்ட் இண்டீஸிடம் மறுபடியும் மண்டியிட்டு சரணடைந்த ஆஸ்திரேலியா","text":"ஆஸ்திரேலிய அணி வெஸ்ட் இண்டீஸில் சுற்றுப்பயணம் செய்து ஆடிவருகிறது. 5 டி20 போட்டிகள் கொண்ட தொடரின் முதல் போட்டியில் வெஸ்ட் இண்டீஸ் வெற்றி பெற்ற நிலையில், 2வது டி20 போட்டி செயிண்ட் லூசியாவில் நடந்தது.  இந்த போட்டியில் டாஸ் வென்ற ஆஸ்திரேலிய அணி ஃபீல்டிங்கை தேர்வு செய்ய, முதலில் பேட்டிங் ஆடிய வெஸ்ட் இண்டீஸ் அணியின் தொடக்க வீரர் சிம்மன்ஸ் 30 ரன்கள் அடித்தார். ஆனால் மற்றொரு தொடக்க வீரரான ஃப்ளெட்சரும்(9), கெய்லும்(13) ஏமாற்றமளித்தனர். ஆனால் பொறுப்புடனும் அதேவேளையில் அடித்தும் ஆடிய ஹெட்மயர் அரைசதம் அடித்தார்.  அதிரடியாக ஆடி பவுண்டரியும் சிக்ஸருமாக விளாசிய ஹெட்மயர், 36 பந்தில் 2 பவுண்டரிகள் மற்றும் 4 சிக்ஸர்களுடன் 61 ரன்களை விளாசினார். அதன்பின்னர் பிராவோவும் ஆண்ட்ரே ரசலும் அடித்து ஆடி பெரிய ஸ்கோரை எட்டவைத்தனர். அதிரடியாக ஆடிய பிராவோ 34 பந்தில் 47 ரன்களையும், ஆண்ட்ரே ரசல் 8 பந்தில் 2 பவுண்டரிகள், 2 சிக்ஸர்களுடன் 24 ரன்களையும் விளாச, 20 ஓவரில் வெஸ்ட் இண்டீஸ் அணி 196 ரன்களை குவித்தது.  197 ரன்கள் என்ற இலக்கை விரட்டிய ஆஸ்திரேலிய அணியில் மிட்செல் மார்ஷ் மட்டுமே சிறப்பாக ஆடி அரைசதம் அடித்தார். ஆனால் அவரும் 54 ரன்களில் ஆட்டமிழந்தார். அவரைத்தவிர வேறு எந்த ஆஸ்திரேலிய வீரரும் சரியாக ஆடவில்லை. கேப்டன் ஆரோன் ஃபின்ச் 6 ரன்னிலும், தொடக்க வீரர் மேத்யூ வேட் ரன்னே அடிக்காமலும் ஆட்டமிழந்தனர். ஜோஷ் ஃபிலிப்(13), மோய்ஸஸ் ஹென்ரிக்ஸ்(19), பென் மெக்டெர்மோட்(7), டேனியல் கிறிஸ்டியன்(9) என அனைவருமே சொற்ப ரன்களில் ஆட்டமிழந்த நிலையில், பின்வரிசை வீரர்கள் அனைவருமே ஒற்றை இலக்கத்தில் வெளியேற, 19.2 ஓவரில் வெறும் 140 ரன்களுக்கு ஆல் அவுட்டானது ஆஸ்திரேலிய அணி.  இதையடுத்து 56 ரன்கள் வித்தியாசத்தில் அபார வெற்றி பெற்ற வெஸ்ட் இண்டீஸ் அணி, 2-0 என டி20 தொடரில் முன்னிலை வகிக்கிறது. இந்த போட்டியின் ஆட்டநாயகனாக ஷிம்ரான் ஹெட்மயர் தேர்வு செய்யப்பட்டார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/west-indies-beat-australia-in-second-t20-by-56-runs-qw2ozh","image":["https:\/\/static.asianetnews.com\/images\/01fa7x18js78kkwm0bfakg82fq\/gettyimages-1233898474-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 02:29:41 +0530"},{"title":"மாதந்தோறும் 500 பேருக்கு வேலை வாய்ப்பு... அமைச்சர் கே.என்.நேருவின் அதிரடி ஏற்பாடு...!","text":"கொரோனா நெருக்கடியால் வேலையில்லா திண்டாட்டம், ஊதிய குறைப்பு ஆகிய பிரச்சனைகள் பணியாளர்களுக்கு பெரும் சுமையாக மாறியுள்ளது. குறிப்பாக ஏராளமான இளைஞர்கள் வேலை இல்லாமல் திண்டாடி வருகின்றனர். இந்நிலையில் திருச்சியில் வேலையில்லா திண்டாட்டத்தை போக்க அமைச்சர் கே.என்.நேரு அசத்தலான திட்டத்தை செயல்படுத்தி வருகிறார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், &nbsp;தமிழக முதல்வர் மு.க.ஸ்டாலினின் அக்கறைகளுள் ஒன்று, இன்றைய இளைஞர்களுக்கும், கொரோனா பரவல் காரணமாக வேலை இழந்தவர்களுக்கும் வேலை வாய்ப்புகளை உருவாக்குவது என்பது திராவிட முன்னேற்றக் கழகத்தின் 2021 தேர்தல் &nbsp;அறிக்கையிலும் வலியுறுத்தப்பட்டுள்ளது.&nbsp;    இதனடிப்படையில் திருச்சி இளையோரை மையமாக வைத்து நம்பிக்கையூட்டும் இணைய வழி வேலை வாய்ப்பு முகாம் ஒன்றினை ஏற்பாடு செய்கிறேன்.&nbsp;ஒவ்வொரு மாதமும் 500 பேருக்கேனும் வேலை வாய்ப்பு பெற்றுத்தர வேண்டுமென்ற நோக்குடன் இந்த வேலை வாய்ப்பு இயக்கத்தை தொடங்குகிறோம்.&nbsp;&nbsp;கொரோனா காலத்தில் நேரடி வேலை வாய்ப்பு முகாம்கள் நடத்துவது என்பது கடினம். எனவே இணைய வழியில் ஏற்பாடு செய்துள்ளேன். நூற்றுக்கும் மேலான நிறுவனங்கள் பங்கேற்கும் இந்த வேலை வாய்ப்பு முகாம் ஜூலை 15 முதல் ஆகஸ்ட் 14 வரை நடைபெற உள்ளது.&nbsp;     நூற்றுக்கும் மேலான நிறுவனங்கள் இந்த வேலை வாய்ப்பு முகாமில் பங்கேற்க இசைந்துள்ளன. முதல் சுற்றில் குறைந்தபட்சம் 2000 பேருக்கு வேலை உத்தரவு கிடைக்கும் &nbsp;நம்புகிறோம். பங்கேற்க ஆர்வ முள்ள இளைஞர்கள் www. aramhr.com இணையதளம் மூலம் விண்ணப்பிக்கலாம் அல்லது 85966992244 எண்ணுக்குத் தொடர்பு கொண்டு விண்ணப்பிக்கலாம், விபரங் அறிந்து கொள்ளலாம்.&nbsp;நான்கு மாதங்களுக்கு ஒரு முறை என ஆண்டு முழுதும் “திசைகாட்டும் திருச்சி வேலை வாய்ப்பு முகாம்\" நடைபெறும்.&nbsp;  எனவே முதற்கற்றில் வேலை கிடைக்காதவர்கள் மனச்சோர்வு கொள்ள வேண்டாம். மிக முக்கியமாக நேர்காணலை எப்படி எதிர்கொள்ள வேண்டும் என்பதற்கான பயிற்சி களுக்கும் ஒழுங்கு செய்துள்ளோம். அடுத்தகட்டமாக ஒன்றிய அரசு மற்றும் தமிழகஅரசுப் பணிகளுக்கான தேர்வுப் பயிற்சிகளையும் விரைவில் தொடங்க ஏற்பாடு செய்து வருகிறோம்.&nbsp;    எல்லோருக்கும் வாழ்வு என்பதே திசைகாட்டும் திருச்சி இயக்கத்தின் நோக்கம். எனவே திருச்சி மற்றும் அதன் சுற்றுவட்டாரப் பகுதிகளிலுள்ள தொழில் வணிக நிறுவனங்கள் இந்த வேலைவாய்ப்பு முகாமில் பங்கேற்க அழைக்கிறோம். மிக முக்கியமாக பொது நல அமைப்புகளும் தன்னார்வலர்களும் இனைந்து இந்த முயற்சியை வெற்றி பெறச் செய்ய வேண்டுமென கேட்டுக்கொள்கிறேன். நமது இளையோர்கள் ஒருவர் கூட வேலையின்றி இருக்கக்கூடாது என்பதை லட்சியமாக கொள்வோம் என குறிப்பிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-kn-nehru-arranged-employment-camp-for-thrichy-youth-qw2okc","image":["https:\/\/static.asianetnews.com\/images\/01f1z5rwxk8cjzeaavzny4qwph\/kn-nehru2-1-1580196642-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 02:20:36 +0530"},{"title":"கவலைப்படாதீங்க.. அந்த கனவு மட்டும் ஒருபோதும் நிறைவேறாது.. கனிமொழியின் சரவெடி பதில்..!","text":"அரசியல் சட்டத்தில் மத்திய அரசை, ஒன்றிய அரசு என்றுதான் குறிப்பிடப்பட்டுள்ளது. ஆகையால், ஒன்றிய அரசு என்று கூறுவது தவறும் இல்லை என கனிமொழி எம்.பி. தெரிவித்துள்ளார்.  தூத்துக்குடி மாவட்டத்தில் சுதந்திர போராட்ட வீரர் அழகுமுத்துக்கோனின் 311-வது பிறந்தநாள் விழாவையொட்டி அவரது சிலைக்கு திமுக எம்.பி கனிமொழி மாலை அணிவித்து மரியாதை செய்தனர். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த கனிமொழி;- இந்த மண் மற்றும் மண்ணின் பெருமைகளை பாதுகாப்பதற்காக தன் இன்னுயிரைத் தந்த சுதந்திர போராட்ட வீரர்களின் பெருமைகளை தமிழக முதல்வர் ஸ்டாலின் தலைமையிலான ஆட்சியில் தொடர்ந்து காப்பாற்றும்.&nbsp;    தமிழ் மண்ணின் பெருமைகளை எந்த காலகட்டத்திலும் இந்த ஆட்சி விட்டுக் கொடுக்காது. நம்முடைய பெருமை மற்றும் உரிமைகளுக்காக திமுக ஆட்சி தொடர்ந்து போராடும். தமிழகத்தை யாரும் பிரிக்க முடியாது. அந்தக் கனவு எல்லாம் நிறைவேறாது. ஆகையால் கவலைப்பட வேண்டிய அவசியமில்லை என்றார்.&nbsp;    மேலும், அரசியல் சட்டத்தில் மத்திய அரசை, ஒன்றிய அரசு என்றுதான் குறிப்பிடப்பட்டுள்ளது. ஆகையால், ஒன்றிய அரசு என்று கூறுவது தவறும் இல்லை, ‌நாட்டுக்கு எதிரான ஒன்றுமில்லை. தமிழகம் பாதுகாப்பான ஆட்சியின் கீழ் இன்று இருக்கிறது. ஆகையால் தமிழகத்தைப் பற்றிக் கவலைப்பட வேண்டிய அவசியமில்லை என கனிமொழி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/no-one-can-divide-tamil-nadu-kanimozhi-qw2nm2","image":["https:\/\/static.asianetnews.com\/images\/01e0t4ptpbnnmpeq7hmg5mv6mz\/kanimozhi-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 02:00:03 +0530"},{"title":"சாதியை முன்வைத்து தமிழகத்தை கூறுபோட்டால் அது பெரும் கேடாக முடிந்துவிடும்.. எச்சரிக்கும் டிடிவி. தினகரன்..!","text":"வெள்ளைக்காரர்களைப் &nbsp;போல பிரித்தாளும் சூழ்ச்சியைக் &nbsp;கையாளாமல், வளர்ச்சியைப் பற்றி யோசிப்பதே புத்திசாலித்தனமாக இருக்க முடியும் என &nbsp;டிடிவி.தினகரன் கூறியுள்ளார்.&nbsp;  பிரதமர் மோடி தலைமையிலான மத்திய அமைச்சரவையில் தமிழக பாஜக தலைவர் எல்.முருகனும் இடம்பெற்றார். மத்திய அரசு தரப்பில் வெளியிடப்பட்ட எல்.முருகனின் சுயவிபரப் பக்கத்தில், எல். முருகன், கொங்கு நாடு, தமிழ்நாடு எனக் குறிப்பிடப்பட்டிருந்தது. திமுகவிற்கு பதிலடி கொடுக்கும் விதமாக, தமிழகத்தின் ஒரு பகுதியை கொங்குநாடு என மத்திய அரசே குறிப்பிட்டிருப்பதாக கூறப்படுகிறது. எனவே, தமிழகத்தை பிரித்து கொங்கு நாடு என்ற புதிய மாநிலத்தை உருவாக்க மத்திய அரசு திட்டமிட்டுள்ளதா என்ற கேள்வியும் எழுந்தது. &nbsp;இது பெரும் சர்ச்சையை ஏற்படுத்தி உள்ளது.    இதுதொடர்பாக அமமுக பொதுச்செயலாளர் டிடிவி.தினகரன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- தமிழ்நாட்டைப் பிரிக்க வேண்டும் என எழுந்திருக்கும் விஷமக்குரல்களை மத்திய, மாநில அரசுகள் ஆரம்பத்திலேயே அடக்கிட வேண்டியது அவசியம்.  எந்தத் தரப்பு மக்களிடமும் அப்படி ஒரு சிந்தனையோ, கோரிக்கையோ எழாத போது சுயலாபத்திற்காக தமிழர்களை சாதிரீதியாக கூறுபோட நினைப்பதை ஒரு நாளும் அனுமதிக்க முடியாது.&nbsp;தமிழ்நாட்டைப் பிரிக்க வேண்டும் என எழுந்திருக்கும் விஷமக்குரல்களை மத்திய, மாநில அரசுகள் ஆரம்பத்திலேயே அடக்கிட வேண்டியது அவசியம். 1\/4 @CMOTamilnadu&mdash; TTV Dhinakaran (@TTVDhinakaran) July 11, 2021     ஏற்கனவே, மொழிவாரி மாநிலப் பிரிவினையால் நமக்கு ஏற்பட்ட இழப்புகள் இன்றுவரை தொடரும் நிலையில், சாதியை முன்வைத்து தமிழ்நாட்டைக் கூறுபோட்டால் அது &nbsp;தமிழினத்திற்கு பெரும் கேடாக முடிந்துவிடும். எனவே, வெள்ளைக்காரர்களைப் &nbsp;போல பிரித்தாளும் சூழ்ச்சியைக் &nbsp;கையாளாமல், வளர்ச்சியைப் பற்றி யோசிப்பதே புத்திசாலித்தனமாக இருக்க முடியும் என பதிவிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/kongu-nadu-issue-ttv-dhinakaran-warning-qw2lbl","image":["http:\/\/static.asianetnews.com\/images\/01d86s265hx937qaht99zrz099\/ttv-dinakaran-praise-sellur-raju_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 01:10:34 +0530"},{"title":"கன்னத்தில் அடித்ததை பெரிதுப்படுத்த வேண்டாம்: காங். தலைவர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84317825\/photo-84317825.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கட்சித் தொண்டரை பொது இடத்தில் வைத்து அறைந்ததை பெரிதுப்படுத்த வேண்டாம் என, கர்நாடக மாநில  தலைவர்  கேட்டுக் கொண்டுள்ளார்.\n\nகர்நாடக மாநிலம், மண்டியாவுக்கு சனிக்கிழமை வருகை தந்த காங்கிரஸ் மாநிலத் தலைவா் டி.கே.சிவகுமாா், உடல்நலக் குறைவால் சிகிச்சை பெற்று வரும் முன்னாள் அமைச்சரும், காவிரி பாதுகாப்புக் குழுத் தலைவருமான ஜி.மாதேவ கௌடாவை நலம் விசாரிப்பதற்காக மருத்துவமனைக்கு சென்று கொண்டிருந்தாா். அவருடன் கட்சித் தொண்டா்களும் சென்றனா். \n\nமருத்துவமனைக்கு நடந்து சென்று கொண்டிருந்த டி.கே.சிவகுமாரை நெருங்கிய காங்கிரஸ் தொண்டா் ஒருவா், அவரது தோள் மீது கை வைத்தார். இதனால் எரிச்சல் அடைந்த டி.கே.சிவகுமாா், தனது கட்சித் தொண்டரை அறைந்தார்.\n\n\n\nபின்னா், இந்த இடத்தில் இப்படி நடந்து கொள்ளலாமா என கடிந்துக் கொண்டாா். இது தொடா்பான வீடியோ சமூக வலைதளங்களில் பரவி வருவதால், பெரும் பரபரப்பு ஏற்படுத்தியது. இந்தக் காணொலியை தனது டவிட்டர் பக்கத்தில் வெளியிட்டுள்ள பா.ஜ.க தேசிய பொதுச் செயலாளா் சி.டி.ரவி, 'கா்நாடக காங்கிரஸ் தலைவா் டி.கே.சிவகுமாா் பொது இடத்தில் கட்சித் தொண்டரை அடித்துள்ளாா். தனது கட்சித் தொண்டரையே இப்படி நடத்தினால், பிறரை எப்படி நடத்துவாா் என்பதை கற்பனை செய்து கொள்ளலாம்' என குறிப்பிட்டுள்ளாா்.\n\n \n\nஇது குறித்து விளக்கமளித்துள்ள டி.கே.சிவகுமார், அவர் என் உறவினர், குடும்ப உறுப்பினர். அவர் என் தோளில் கை வைக்க விரும்பினார். அவர் உறவினர் என்பதால் அறைந்து கையை அகற்றும்படி சொன்னேன். இது உறவுகளில் நடக்கிறது. நீங்கள் அதற்கு அதிக முக்கியத்துவம் கொடுக்கிறீர்கள். ஆமாம், நான் அவரை சற்று கடினமாக அறைந்தேன் என்பதை ஒப்புக்கொள்கிறேன். அதை பெரிதாக்க தேவையில்லை என்றார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/boy-of-the-household-karnataka-congress-chief-on-smacking-a-man\/articleshow\/84317825.cms","image":["https:\/\/tamil.samayam.com\/photo\/84317825\/photo-84317825.jpg"],"pubdate":"Sun 11 Jul 2021, 19:22:08"},{"title":"கட்டிங் தராததால் விநாயகர் சிலை அகற்றம்; வனத்துறை மீது பக்தர்கள் பகீர் குற்றச்சாட்டு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84317733\/photo-84317733.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தர்மபுரி மாவட்டம், பாலக்கோடு அடுத்த மகேந்திரமங்கலம் பஞ்சாயத்துக்கு உட்பட்ட சிங்கேரி கிராமத்தில், வனத்துறைக்கு சொந்தமான இடத்தில், மிகவும் பழமை வாய்ந்த ஈஸ்வரன் கோவில் மலைக் குன்றின் மீது உள்ளது. \n\nசுமார், 200க்கும் மேற்பட்ட படிகள் இருக்கும் இந்த கோவிலின் அடிவாரத்தில் மற்றொரு ஈஸ்வரர் கோவில் மற்றும் படிக்கட்டு நுழைவு வாயிலில் இருமுக விநாயகர் சிலை நீண்டகாலமாக இருந்து வந்துள்ளது. \n\nசுமார் ஐம்பது ஆண்டுகளுக்கு மேல் பொதுமக்கள் வழிபட்டு வந்த இந்த விநாயகர் சிலையின் ஒரு முகம் மலைக்குன்றின் மீது உள்ள ஈஸ்வரன் கோவிலை நோக்கியும், மற்றொரு முகம் அடிவாரத்தில் உள்ள மற்றொரு ஈஸ்வரன் கோவிலை நோக்கியும் உள்ளது. \n\n25 கிராமத்தை சேர்ந்த பொதுமக்கள் காலம் காலமாக வழிபட்டு வந்த விநாயகர் சிலை சில தினங்களுக்கு முன்பு மாயமானது. பீடத்தில் இருந்து சிலை உடைக்கப்பட்டு சிலை கொண்டு சென்றுள்ளனர். எனவே, மாயமான சிலையை மீட்ட வேண்டும் என்று பக்தர்கள் கோரிக்கை விடுத்துள்ளனர். \n \n\n\n\nஇதுகுறித்து கோவில் பராமரிப்பு குழுவை சேர்ந்தவர்கள் கூறியதாவது: \n\nதிப்புசுல்தான் காலத்திற்கு முன்பே இந்த சிவன் மலை கோவில் இருந்து வந்துள்ளது. மிகவும் பழமை வாய்ந்த கோவிலின் அடிவாரத்தில் இருமுக விநாயகர் சிலை நீண்ட காலமாக இருந்து வந்ததுடன் மலைக் கோவிலுக்கு செல்லும் பொதுமக்கள் விநாயகரை வழிபட்டு செல்வது வழக்கம். \n\nஎனவே வனத்துறை பகுதியில் இருந்த இக்கோவிலில் பூஜை நடத்த வனத்துறை அதிகாரிகள் தங்களை சிறப்பாக கவனிக்க வேண்டும் என கூறினர். ஆனால் அதற்கு பக்தர்கள் மற்றும் பொதுமக்கள் சம்மதிக்காததால் விநாயகர் சிலையை வனத்துறையினர் கடப்பாரை கொண்டு பீடத்தை உடைத்து எடுத்து சென்றுள்ளனர். \n\nஇந்த செயல் பக்தர்கள் மற்றும் பொதுமக்கள் மத்தியில் வேதனையையும், அதிர்ச்சியையும் ஏற்படுத்தி உள்ளது. வனத்துறை அதிகாரிகள் செயல் குறித்து முதலமைச்சர் தனிப்பிரிவு மற்றும் மாவட்ட ஆட்சியர் ஆகியோரிடம் புகார் செய்ய உள்ளோம். \n\nவனத்துறை அதிகாரிகள் கொண்டு சென்ற விநாயகர் சிலையை மீண்டும் விரைவில் வழிபாட்டுக்கு வைக்கவில்லை என்றால் கிராம மக்கள் ஒன்று திரண்டு வனத்துறை அலுவலகத்தை முற்றுகை போராட்டம் செய்வோம். இவ்வாறு அவர்கள் கூறினர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/devotees-have-accused-forest-officials-of-removing-the-ganesha-statue-for-not-paying-bribes-in-dharmapuri-district\/articleshow\/84317733.cms","image":["https:\/\/tamil.samayam.com\/photo\/84317733\/photo-84317733.jpg"],"pubdate":"Sun 11 Jul 2021, 19:13:04"},{"title":"போஸ்ட் ஆபீஸ் மாத வருமான திட்டம்.. நீங்கள் தெரிந்துகொள்ள வேண்டியவை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84317695\/photo-84317695.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தபால் அலுவலகங்களில் மாத வருமானத் திட்டம் அறிமுகப்படுத்தப்பட்டுள்ளது. இதற்கு முதலீட்டாளர்களிடையே நல்ல வரவேற்பு கிடைத்துள்ளது. ரிஸ்க் இல்லாத முதலீடு, உறுதியான வருமானம், நல்ல வட்டி ஆகியவை இத்திட்டத்தின் ஸ்பெஷாலிட்டி.\n\n10 வயதுக்கு மேலானவர்கள் அனைவரும் இத்திட்டத்தில் முதலீடு செய்யலாம். தற்போது இத்திட்டத்தில் ஆண்டுக்கு 6.6% வட்டி வழங்கப்படுகிறது. \n\n* குறைந்தபட்சம் 1000 ரூபாய் வைத்து இத்திட்டத்தில் கணக்கு துவக்க முடியும்.\n\n* ஒரு கணக்கில் அதிகபட்சமாக 4.50 லட்சம் ரூபாய் வரை டெபாசிட் செய்யலாம். கூட்டு கணக்கில் (joint account) 9 லட்சம் வரை டெபாசிட் செய்யலாம்.\n\n* டெபாசிட் தொடங்கி ஒரு ஆண்டு வரை பணத்தை எடுக்க முடியாது\n\n\n\n* கணக்கு துவங்கி 1 ஆண்டுக்கு பினல்லது 3 ஆண்டுகளுக்கு முன் கணக்கை மூடினால், அசல் தொகையில் 2% பிடித்தம் செய்துகொள்ளப்பட்டு மீதத் தொகை வழங்கப்படும்.\n\n* கணக்கு துவங்கி 3 ஆண்டுகள் முதல் 5 ஆண்டுகளுக்குள் கணக்கை மூடினால் அசல் தொகையில் 1% பிடித்துக்கொள்ளப்படும்.\n\n* மெச்சூரிட்டிக்கு முன் கணக்குதாரர் இறந்துவிட்டால், நாமினி அல்லது வாரிசுகளுக்கு பணம் கொடுக்கப்படும்.\n\n* இத்திட்டத்தில் கிடைக்கும் வட்டி வருமானத்துக்கு வரி உண்டு.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/post-office-monthly-income-scheme-check-interest-rate-and-other-details\/articleshow\/84317695.cms","image":["https:\/\/tamil.samayam.com\/photo\/84317695\/photo-84317695.jpg"],"pubdate":"Sun 11 Jul 2021, 19:09:51"},{"title":"சென்னையில் 6ம் வகுப்பு சிறுமி தூக்கிட்டு தற்கொலை..! விசாரணையில் அதிர்ச்சி தகவல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84317736\/photo-84317736.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை  மோகனபுரி பகுதியைச் சேர்ந்தவர் ரவிச்சந்திரன். இவரது மனைவி வெங்கம்மாள். இந்த தம்பதிக்கு ஒரு 16 வயதில் மகனும், 11 வயதில் ஆறாம் வகுப்பு படிக்கும் ஒரு மகளும் இருந்தனர். குடும்ப தலைவர்  ஆந்திராவில் விவசாயம் பார்த்து வரும் நிலையில்  பிள்ளைகளுடன் தனியாக வசித்து வருகிறார். \n\nவெங்கம்மாளின் வீட்டில் ஒரு அறை மட்டுமே இருப்பதால் நேற்று மாலை ஆடை மாற்ற வேண்டும் எனக்கூறி அண்ணனை வெளியே அனுப்பியுள்ளார் . அந்த நேரம் பார்த்து வெங்கம்மாள் அருகிலிருந்த கடைக்கு சென்று விட்டார். இந்நிலையில், உடை மாற்ற சென்ற தங்கச்சி நீண்ட நேரமாகியும் வெளியே வராததால் சந்தேகமடைந்த சிறுவன் கதவை தட்டியுள்ளார். \n\nகதவு திறக்கப்படாமல் இருந்ததால் சிறுவன் காதவை உடைத்து உள்ளே சென்று பார்த்துள்ளார். அப்போது சிறுமி மின்விசிறியில்  செய்துகொண்டது தெரிய வந்தது. அண்ணனும், தாயும் சிறுமியின் உடலை பார்த்து கதறி அழுத்த நிலையில் ஆதம்பாக்கம் காவல் நிலையத்துக்கு தகவல் சென்றுள்ளது.\n\n\n\n\n சம்பவ இடத்துக்கு வந்த போலீசார் சிறுமியின் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக குரோம்பேட்டை அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். தொடர்ந்து வழக்கு பதிவு செய்து போலீசார் விசாரணை நடத்தி வருகின்றனர். முதற்கட்ட விசாரணையில் இரண்டு மாதங்களுக்கு சிறுமி பூப்படைந்ததாகவும், நேற்று அதிக வயிற்று வலி காரணமாக அவர் தற்கொலை செய்துகொண்டதாகவும் தெரிய வந்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/minor-girl-committed-suicide-due-to-stomach-pain-in-chennai\/articleshow\/84317736.cms","image":["https:\/\/tamil.samayam.com\/photo\/84317736\/photo-84317736.jpg"],"pubdate":"Sun 11 Jul 2021, 19:09:02"},{"title":"இரத்த கறைகளுடன் மருத்துவக்கழிவு; சாலையில் கிடப்பதால் மக்கள் அச்சம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84317421\/photo-84317421.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தர்மபுரி மாவட்டம், பாலக்கோடு அடுத்த பாப்பாரப்பட்டி அதனை சுற்றி உள்ள பல்வேறு கிராமப் பகுதிகளில், போலி மருத்துவர்கள் மற்றும் மெடிக்கல் ஸ்டோர் நடத்துபவர்கள் நோயாளிகளுக்கு சிகிச்சையளித்து வருகின்றனர். \n\nஅவர்கள் நோயாளிகளுக்கு பயன்படுத்தும் ரத்தம் உறைந்த பஞ்சுகள், கையுறைகள், முக கவசம், பேண்டேஜ் துணிகள், மருந்து பாட்டில்கள், சிரிஞ்சுகள் உள்ளிட்ட மருத்துவக்கழிவுகளை பிளாஸ்டிக் கவர்களில் மூட்டைகளாக கட்டி வாகனத்தில் வந்து பாடி கிராமத்தில் உள்ள கால்நடை மருந்தகம் அருகே ரோட்டின் ஓரத்தில் ஆங்காங்கே கொட்டி செல்கின்றனர். \n\nஇதனால் அப்பகுதியில் நோய் தொற்று ஏற்படுவது மட்டும் அல்லாமல் அப்பகுதியில் உள்ள சிறுவர்கள் கொட்டி செல்லும் சிரிஞ்சுகளை எடுத்து விளையாடுகின்றனர். மேலும் மேய்சலுக்கு செல்லும் கால்நடைகளும் பாதிக்கப்படுகிறது. \n\n\n\n\nஇதனால் மருத்துவக்கழிவுகளை கொட்டுபவர்கள் மீது உரிய நடவடிக்கை எடுக்க வேண்டும் என அப்பகுதி கிராம மக்கள் கோரிக்கை விடுத்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/in-dharmapuri-people-are-scared-as-medical-waste-is-dumped-on-the-roadside\/articleshow\/84317421.cms","image":["https:\/\/tamil.samayam.com\/photo\/84317421\/photo-84317421.jpg"],"pubdate":"Sun 11 Jul 2021, 18:48:58"},{"title":"டாய்லட் போனால் கிரிப்டோ கிடைக்கும்.. இது புதுசா இருக்கே!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84317281\/photo-84317281.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கிரிப்டோ கரன்சிகளின் பயன்பாடு அண்மைக்காலமாக அதிகரித்துள்ளது. பல்வேறு நிறுவனங்கள் கிரிப்டோ பரிவர்த்தனைகளை ஏற்றுக்கொள்ளத் தொடங்கியுள்ளன.\n\nஇந்நிலையில், தென் கொரியாவில் உள்ள உல்சான் தேசிய அறிவியல் மற்றும் தொழில்நுட்ப கழகத்தின் பேராசிரியர் சோ ஜே வூன் புதிய கழிவறையை வடிவமைத்துள்ளார். அதில், கழிப்பவர்களுக்கு டிஜிட்டல் கரன்சியில் கட்டணம் செலுத்தப்படும்.\n\nஇந்த கழிப்பறை ஏற்கெனவே பயன்பாட்டுக்கு வந்துள்ளது. தென்கொரியாவிலேயே நான்கு மிகப்பெரிய பல்கலைக்கழகங்களில் இதுவும் ஒன்று என்பது குறிப்பிடத்தக்கது. இந்த கழிவறைக்கு  () என பெயரிடப்பட்டுள்ளது.\n\n\n\nஇந்த கழிவறையில் வெளியேற்றப்படும் மலத்தை பயன்படுத்தி பயோகேஸ் மற்றும் உரம் தயாரிக்கப்படவுள்ளது. இந்த பயோகேஸை பல்கலைக்கழகத்தில் உள்ள கேஸ் அடுப்பு, பாய்லர், ஆக்ஸைடு எரிபொருள் செல் ஆகியவற்றுக்கு உபயோகிக்கின்றனர்.\n\nபீவி கழிவறையில் மலம் கழிப்பவர்களுக்கு  என்ற டிஜிட்டல் கரன்சியில் கட்டணம் செலுத்தப்படுகிறது. ஒவ்வொரு நபரும் தினம் 10 Ggool வரை பெறலாம். இதை வைத்து பல்கலைக்கழகத்தில் காஃபி, நூடுல்ஸ், பழங்கள், புத்தகங்கள் போன்றவற்றை வாங்கலாம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/cryptocurrency\/south-korean-university-pays-in-digital-currency-for-excrement\/articleshow\/84317281.cms","image":["https:\/\/tamil.samayam.com\/photo\/84317281\/photo-84317281.jpg"],"pubdate":"Sun 11 Jul 2021, 18:41:44"},{"title":"Valimai வெளியானது வலிமை மோஷன் போஸ்டர்: மாஸ், செம, வேற லெவல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84317049\/photo-84317049.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா வைரஸ் பிரச்சனை எல்லாம் ஏற்படுவதற்கு முன்பு  படத்தின் ஷூட்டிங் துவங்கியது. கொரோனாவால் பல மாதங்களாக நிறுத்தி வைக்கப்பட்ட படப்பிடிப்பை மீண்டும் துவங்கி நடத்தினார்கள்.\n\nபட வேலை தொடர்ந்து நடந்தாலும் அது குறித்து எந்த அப்டேட்டும் வரவில்லை. இதனால் பிரதமர் நரேந்திர மோடி, தமிழ்நாடு முதல்வர், கிரிக்கெட் வீரர்கள் என்று யார், யாரிடமோ எல்லாம் ரசிகர்கள் அப்டேட் கேட்டனர்.\n\nஇந்நிலையில் ஜூலை மாதம் அப்டேட் கண்டிப்பாக வரும் என்று கூறப்பட்டது. இதனால் ஜூலை 1ம் தேதி முதலே கொண்டாட்ட மூடில் இருந்தனர் ரசிகர்கள்.\n\nஅவர்களின் எதிர்பார்ப்பு வீண் போகவில்லை. வலிமை படத்தின் மோஷன் போஸ்டரை வெளியிட்டுள்ளனர். ஜூலை 15ம் தேதி தான் மோஷன் போஸ்டரை வெளியிட திட்டமிட்டார்கள். ஆனால் ரசிகர்களின் ஆவலை புரிந்து கொண்டு முன்பே வெளியிட  தான் ஓகே சொன்னாராம்.\n\nமோஷன் போஸ்டரை பார்த்த ரசிகர்கள் கூறியிருப்பதாவது,\n\nதல மாஸாக இருக்கிறார். தலயை இப்படி பெப்பர் லுக்கில் ஸ்டைலாக பார்க்க சந்தோஷமாக இருக்கிறது. யுவனின் பிஜிஎம் அருமை. இத்தனை மாதங்களாக காத்திருந்தது வீண் போகவில்லை. இது தான் தரமான சம்பவம் என்று தெரிவித்துள்ளனர். \n\nவலிமை படத்தின் ஷூட்டிங் தற்போது ஹைதராபாத்தில் நடந்து வருகிறது. படப்பிடிப்பு தளத்தில் அஜித் பெப்பர் லுக்கில், சிரித்தபடி இருக்கும் புகைப்படம் வெளியாகி வைரலானது. அந்த புகைப்படத்தை பார்த்த ரசிகர்கள், மோஷன் போஸ்டர் வேண்டும் என்று கேட்டார்கள். கேட்ட வேகத்தில் போஸ்டர் கிடைத்துவிட்டது என்பது குறிப்பிடத்தக்கது.\n\nவலிமை படத்தில் அஜித் போலீஸ் அதிகாரியாக நடிக்கிறார். நீண்ட காலம் கழித்து அஜித் படத்தில் அம்மா சென்டிமென்ட்டுக்கு முக்கியத்துவம் கொடுக்கப்பட்டுள்ளது. படத்தில் அம்மாவை கொண்டாடும் பாடல் ஒன்று இருப்பதாக யுவன் ஷங்கர் ராஜா தெரிவித்துள்ளார்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/ajith-starrer-valimai-motion-poster-is-out\/articleshow\/84317049.cms","image":["https:\/\/tamil.samayam.com\/photo\/84317049\/photo-84317049.jpg"],"pubdate":"Sun 11 Jul 2021, 18:17:01"},{"title":"Ajith லைட்மேன் மடியில் தலை வைத்து தரையில் படுத்து தூங்கிய அஜித்: விஜி சொன்ன சூப்பர் தகவல்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84311814\/photo-84311814.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அகத்தியன் இயக்கத்தில் , தேவயானி உள்ளிட்டோர் நடித்த  படம் ரிலீஸாகி 25 ஆண்டுகள் ஆகிறது. ஆனால் அந்த படத்திற்கு இன்றும் ஏகப்பட்ட ரசிகர்கள், ரசிகைகள் உண்டு.\n\nபார்க்காமலேயே காதல் செய்யலாம் என்பதை அந்த படம் சொல்லிக் கொடுத்தது. தேசிய விருதுகள் பெற்ற அந்த படத்தில் வந்த பாடல்கள் அனைத்தும் ஹிட். சூப்பர் ஹிட்டான காதல் கோட்டை படம் குறித்து #25yrsofkadhalkottai என்கிற ஹேஷ்டேகுடன் ட்விட்டரில் பலரும் பேசிக் கொண்டிருக்கிறார்கள்.\n\nஇந்நிலையில் இயக்குநர் அகத்தியனின் மகளும், நடிகையுமான  அஜித் பற்றி பேசிய வீடியோவை சமூக வலைதளத்தில் வெளியிட்டுள்ளார்.\n\nஅந்த வீடியோவில் விஜயலட்சுமி கூறியிருப்பதாவது,\n\nகாதல் கோட்டை ரிலீஸாகி 25 ஆண்டுகள் ஆகிய நிலையில் நான் ஒரு விஷயத்தை உங்களுடன் ஷேர் பண்ண வேண்டும் என்று நினைக்கிறேன். நிறைய பேர், நிறைய தடவை என்னிடம் கேட்ட விஷயம், அஜித் சார் காதல் கோட்டை படம் பண்ணும்போது நீங்கள் ஷூட்டிங்ஸ்பாட் சென்றீர்களா, அவருடன் பேசினீர்களானு. நான், கனி அக்கா, ரஞ்சனி அஜித் சாரை முதல்முதலாக பார்த்தது வான்மதி ஷூட்டிங்கில் தான். அப்ப ஃபர்ஸ்ட் படம் வான்மதி தான் பண்ணினார். அங்கு போனவுடன் சேர் போட்டு உட்கார வைத்தார்கள். \n\nஅஜித் சார் வந்தார். ஜாலியாக இருந்துச்சு, பேசிக்கிட்டே இருந்தோம். ப்ரெண்டு மாதிரி ரொம்ப ஜாலியாக பேசினார். அதுக்கப்புறம் ஷாட் ரெடினு சொன்னாங்க. சண்டை காட்சி அது. யாரோ டூப் போட வந்திருந்தாங்க. அது எல்லாம் முடியாது, நான் தான் பண்ணுவேனு அடம்பிடிச்சார். அவர் தான் பண்ணினார்.\n\nஅதுக்கப்புறம் அவரை காணோம். சாப்பிட்டு முடித்துவிட்டு எங்க இருக்கார்னு பார்த்தோம். அது ஆசை படம் ரிலீஸான டைம். அதனால் அவர் மீது கூடுதல் ஆசை, கூடுதல் கிரேஸ் இருக்கும். நாங்கள் 3 பேரும் எங்கே, எங்கே என்று தேடினால் ஒரு லைட் மேன் தரையில் உட்கார்ந்திருந்தார். அவர் மடியில் தலை வைத்து அழகா கால் நீட்டி தரையில் படுத்து அழகா நிம்மதியா தூங்கிக்கிட்டு இருந்தார். அதை பார்க்க அவ்வளவு அழகா இருந்துச்சு. \n\nசும்மாவே நாங்க ஃபேன்ஸா, அப்போதில் இருந்து பெரிய ஃபேன்ஸாகியாச்சு. இது தான் நாங்கள் அஜித் சாரை முதன்முதலாக பார்த்த அனுபவம் என்றார்.\n\n \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vijayalakshmi-shares-her-first-meeting-experience-with-ajith\/articleshow\/84311814.cms","image":["https:\/\/tamil.samayam.com\/photo\/84311814\/photo-84311814.jpg"],"pubdate":"Sun 11 Jul 2021, 11:23:48"},{"title":"ரஜினி ரசிகர்களுக்கு சர்ப்ரைஸ்; அப்படியென்ன பேசப் போகிறார்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84302824\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ் திரையுலகில் உச்ச நட்சத்திரமாக விளங்கும் நடிகர் ரஜினிகாந்தின் அரசியல் வருகை சுமார் 25 ஆண்டுகளாக எதிர்பார்க்கப்பட்டது. கடந்த ஆண்டு இறுதியில் உறுதியாக வருவார் என்று தெரிவிக்கப்பட்டது. இதையொட்டி  தொடர்ச்சியாக சந்தித்து ஆலோசனை நடத்தி வந்தார். கட்சிக்கான அடித்தளமிடுவது, பூத் கமிட்டிகளை உருவாக்குவது உள்ளிட்ட வேலைகளில் ஈடுபட்டார். ரஜினியின் அரசியல் வருகை 2021 சட்டமன்ற தேர்தலில் பெரிய அளவில் தாக்கத்தை ஏற்படுத்தும் என்று எதிர்பார்க்கப்பட்டது. இதையொட்டி கூட்டணிக்கான சாத்தியங்கள், திராவிடக் கட்சிகளுக்கு ஏற்படும் பாதிப்புகள் உள்ளிட்டவை குறித்து பெரிதாக பேசப்பட்டது.\n\n\n<strong>பின்வாங்கிய நடிகர் ரஜினி<\/strong>\n\nஆனால் கடைசி நேரத்தில் கொரோனா நிலவரம் மற்றும் தனது உடல்நிலையை காரணம் காட்டி பின்வாங்கிக் கொண்டார். &rdquo;கட்சி தொடங்கி அரசியலுக்கு வர முடியவில்லை என்பதை வருத்தத்துடன் தெரிவித்துக் கொள்கிறேன். என்னை நம்பி வருபவர்களை பலிகடா ஆக்க விரும்பவில்லை. தேர்தல் அரசியலுக்கு வராமல் என்ன செய்ய முடியுமோ, அதனை செய்வேன். ரசிகர்களும், மக்களும் என்னை மன்னிக்க வேண்டும்&rdquo; என்று அறிக்கை மூலம் தெரிவித்திருந்தார்.\n\n\n\n\n\n<strong>அரசியலில் வாய்ஸும் இல்லை<\/strong>\n\nஇதனால் அவரை நம்பி வந்தவர்கள் பெரும் ஏமாற்றம் அடைந்தனர். ரஜினி  தொடங்கவில்லை என்றாலும், 1996ஆம் ஆண்டைப் போல் தேர்தல் நேரத்தில் வாய்ஸ் கொடுப்பார். அது பெரிய அளவில் தாக்கத்தை ஏற்படுத்தும் என்று எதிர்பார்க்கப்பட்டது. ஆனால் அதுவும் நடக்கவில்லை. அதன்பிறகு திரைப்படங்களின் மீது தனது கவனத்தை திருப்பிக் கொண்டார். சிவா இயக்கத்தில் உருவாகி வரும் &rsquo;&rsquo; படத்தில் ரஜினி நடித்து முடித்துள்ளார்.\n \n\n\n<strong>நாளை முக்கிய சந்திப்பு<\/strong>\n\nஇதற்கான டப்பிங் வேலைகள் தொடங்குவதற்குள் மருத்துவ சிகிச்சைக்காக அமெரிக்கா சென்று திரும்பினார். இந்நிலையில் மக்கள் மன்ற நிர்வாகிகளை  திருமண மண்டபத்தில் நாளை சந்தித்து பேச நடிகர் ரஜினி முடிவு செய்துள்ளார். இதுதொடர்பாக முறையான அறிவிப்பு வெளியாகியுள்ளது. கடைசியாக அரசியல் வருகைக்கு தயாராகும் போது மன்ற நிர்வாகிகளை ரஜினி சந்தித்து பேசினார். இந்த சூழலில் ஆறு மாதங்களுக்கு பின்னர் மீண்டும் ஒரு சந்திப்பிற்கு ஏற்பாடு செய்திருப்பது முக்கியத்துவம் பெற்றுள்ளது. \n \n\nரஜினி அரசியலுக்கு வராததால் அவரது மன்ற நிர்வாகிகள், ரசிகர்கள் மாற்று கட்சிகளில் இணைந்து வருகின்றனர். இந்நிலையில் ரஜினியின் நாளைய சந்திப்பு மன்றத்தை கட்டுக் கோப்பான நடத்திச் செல்வதற்கு உறுதுணையாக இருக்கும் என்றும், அடுத்தகட்ட நகர்வுகள் தொடர்பாக விளக்கப்படும் என்றும் எதிர்பார்க்கப்படுகிறது. குறிப்பாக ரஜினி மீது வருத்தத்தில் இருக்கும் நிர்வாகிகளை சமாதானப்படுத்தும் முயற்சியும் அரங்கேறவுள்ளதாக தகவல்கள் தெரிவிக்கின்றன.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/actor-rajinikanth-will-meet-his-fans-club-executives-on-july-12\/articleshow\/84310368.cms","image":["https:\/\/tamil.samayam.com\/photo\/84302824\/nbt-video.jpg"],"pubdate":"Sun 11 Jul 2021, 10:04:49"},{"title":"யானைக்கல் தரைப்பாலத்தின் நடுவில் குப்பை குவியல்கள்: வைகை ஆற்றை கடக்க முடியாமல் வாகன ஓட்டிகள் சிரமம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/692002.jpg\" \/><\/p><p>வைகை ஆற்றில் அப்புறப்படுத்திய குப்பைகள், யானைக்கல் தரைப்பாலத்தின் நடுவில் நாள் கணக்கில் மலைப்போல் குவித்து வைக்கப்பட்டிருக்கிறது. அதனால், வாகனங்கள் யானைக்கல் தரைப்பாலத்தை கடப்பதில் பெரும் சிரமம் ஏற்பட்டுள்ளது.  <\/p>\n\n<p>வைகை ஆற்றில் மதுரையின் வட மற்றும் தென் பகுதிகளை இணைக்கும் வகையில் உயர்மட்ட பாலங்கள், தரைப்பாலங்கள் உள்ளன. இதில், சிம்மக்கல் பகுதியையும், கோரிப்பாளையத்தையும் இணைக்கும் யானைக்கல் தரைப்பாலம் முக்கியமானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692002-vaigai-river-issue-in-madurai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/692002.jpg"],"pubdate":"2021-07-11T19:24:32+00:00"},{"title":"கரோனாவால் தள்ளிப்போகும் மதுரை 'மல்லிகை டே' கொண்டாட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/692001.jpg\" \/><\/p><p>மல்லிகைப்பூவுக்கு பிரசித்திப்பெற்ற மதுரையில் &amp;#39;மல்லிகை டே&amp;#39; கொண்டாட தமிழ்நாடு வேளாண்மை பல்கலைக்கழகம் பரிந்துரை செய்தும் இதுவரை தோட்டக்கலைத்துறை ஆண்டுதோறும் &amp;#39;மல்லிகை டே&amp;#39; கொண்டாடவில்லை.<\/p>\n\n<p>மல்லிகைப்பூக்கள் தமிழகம் முழுவதும் உற்பத்தியானாலும் மதுரை மல்லிகைக்கு உள்ளூர் சந்தைகள் முதல் உலக சந்தைகள் வரை ஆண்டு முழுவதும் வரவேற்பு உண்டு. அதனால், மீனாட்சியம்மன் கோயிலுக்கு அடுத்து மதுரை என்றாலே நினைவுக்கு வருவது மல்லிகைப்பூதான்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692001-jasmine-day-in-madurai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/692001.jpg"],"pubdate":"2021-07-11T19:18:46+00:00"},{"title":"புதுச்சேரியில் உள்துறை பாஜகவுக்கு ஒதுக்கீடு: முக்கியத்துறைகளை வசப்படுத்திய என்.ஆர்.காங்கிரஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/692000.jpg\" \/><\/p><p>புதுச்சேரியில் முதல்வர், அமைச்சர்களுக்கு துறைகள் ஒதுக்கப்பட்டு அரசிதழில் வெளியிடப்பட்டுள்ளது. முதல்வர் ரங்கசாமிக்கு வருவாய், கலால், சுகாதாரத்துறைகள் ஒதுக்கப்பட்டுள்ளன. நமச்சிவாயத்துக்கு உள்துறை ஒதுக்கப்பட்டுள்ளது. இதன் மூலம் உள்துறையை பாஜகவுக்கு அளித்து முக்கியத்துறைகளை முதல்வர் ரங்கசாமி என்.ஆர்.காங்கிரஸுக்கு வசப்படுத்தியுள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் என்.ஆர்.காங்கிரஸ் - பாஜக கூட்டணி வென்று கடந்த மே 7-ம் தேதி ஆட்சியமைத்தது. அதையடுத்து, அமைச்சர்கள் பதவியேற்பதற்கு ஐம்பது நாட்களானது. அமைச்சர்கள் பதவியேற்றும் பொறுப்புகள் ஒதுக்கீடு செய்யப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/692000-ministries-allocation-in-puducherry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/692000.jpg"],"pubdate":"2021-07-11T19:10:05+00:00"},{"title":"115 சாதிகளை ஓரணியில் திரட்டிய உள்ஒதுக்கீடு: முதல்வரைச் சந்திக்க முடிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691999.jpg\" \/><\/p><p>&amp;#39;115 எம்.பி.சி. மற்றும் டி.என்.டி. சமூகங்களின் சமூகநீதி கூட்டமைப்பு&amp;#39; சார்பில் மதுரையில் இன்று (ஜூலை 11) ஆலோசனை கூட்டம் நடைபெற்றது.<\/p>\n\n<p>மதுரை மாட்டுத்தாவணி எதிரே உள்ள விடுதி ஒன்றில் நடந்த இந்த கூட்டத்தில், ஆண்டிப்பண்டாரம், இசைவேளாளர், ஊராளிக்கவுண்டர், கந்தர்வக்கோட்டை கள்ளர், குரும்பக் கவுண்டர், குலாளர், குறவர், கூத்தப்பர் கள்ளர், மறவர், தெலுங்குபட்டி செட்டி, தொட்டிய நாயக்கர், நரிக்குறவர், பண்ணையார், பரவர், பிரமலைக்கள்ளர், பெரியசூரியூர் கள்ளர், போயர், ஒட்டர், மருத்துவர், மறவர், மீனவர், முத்தரையர், வண்ணார், வேட்டுவக் கவுண்டர், வேட்டைக்கார நாயக்கர் உள்பட பல்வேறு சமூக பிரதிநிதிகள் பங்கேற்று தங்கள் கருத்துக்களைப் பகிர்ந்துகொண்டார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691999-meeting-on-vanniyar-reservation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691999.jpg"],"pubdate":"2021-07-11T18:59:48+00:00"},{"title":"பேருந்தின் உள்ளேயே பயணிகளுக்கு கரோனா பரிசோதனை; தனிமனித இடைவெளியின்றி பயணித்ததால் சேலத்தில் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691996.jpg\" \/><\/p><p>சேலத்தில் அதிக எண்ணிக்கையில் பயணிகளுடன் வந்த பேருந்துகளை நிறுத்தி, பேருந்தின் உள்ளேயே பயணிகளுக்கு சுகாதாரத் துறையினர் கரோனா பரிசோதனை மேற்கொண்டு, தனிமனித இடைவெளியுடன் பயணிக்குமாறு அவர்களை அறிவுறுத்தினர்.<\/p>\n\n<p>சேலம் மாவட்டத்தில் கடந்த மாதத்தில், கரோனா தொற்றினால் பாதிக்கப்பட்டோர் எண்ணிக்கை 1,500 வரை இருந்தது. தற்போது தொற்றுப் பரவல் குறைந்து, ஒரு நாள் பாதிப்பு எண்ணிக்கை 200-க்கும் கீழ் சரிவடைந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691996-covid-test-for-bus-passengers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691996.jpg"],"pubdate":"2021-07-11T18:29:07+00:00"},{"title":"வேளாண் காடுகள் திட்டத்தின் கீழ் இலவச மரக்கன்றுகளை பெற்றுக்கொள்ள கோவை விவசாயிகளுக்கு அழைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691991.jpg\" \/><\/p><p>கோவை மாவட்ட வனவியல் விரிவாக்க கோட்டத்தின் மூலம் வேளாண் காடுகள் திட்டத்தின் கீழ் விவசாயிகள் இலவசமாக மரக்கன்றுகளை பெற்றுக்கொள்ளலாம் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக, வனவியல் விரிவாக்க கோட்ட அலுவலகம் இன்று (ஜூலை 11) வெளியிட்ட செய்திக் குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691991-free-plant-samples-in-covai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691991.jpg"],"pubdate":"2021-07-11T17:18:06+00:00"},{"title":"மக்கள்தொகையை கட்டுப்படுத்துவதில் இருபாலருக்கும் பங்கு உண்டு; தமிழிசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691988.jpg\" \/><\/p><p>மக்கள்தொகையை கட்டுப்படுத்துவதில் ஆண், பெண் இருபாலருக்கும் பங்கு உண்டு என, புதுச்சேரி துணைநிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் தெரிவித்துள்ளார்.<\/p>\n\n<p>மக்கள்தொகை பெருக்கத்தால் ஏற்படும் உலகளாவிய பிரச்சினைகள் குறித்த விழிப்புணர்வை ஏற்படுத்துவதற்காக, ஒவ்வொரு ஆண்டும் ஜூலை 11-ம் தேதி உலக மக்கள்தொகை தினம் கடைப்பிடிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691988-tamilisai-on-population-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691988.jpg"],"pubdate":"2021-07-11T16:59:15+00:00"},{"title":"புதுச்சேரியில் 3 மாதங்களுக்குப் பிறகு கரோனா உயிரிழப்பு இல்லை: புதிதாக 145 பேருக்கு தொற்று பாதிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691983.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக 145 பேர் கரோனா தொற்றால் பாதிக்கப்பட்ட நிலையில், 3 மாதங்களுக்குப் பிறகு உயிரிழப்பு ஏதும் ஏற்படவில்லை.<\/p>\n\n<p>இது குறித்து, புதுச்சேரி சுகாதாரத்துறை செயலாளர் அருண் இன்று (ஜூலை 11) வெளியிட்ட தகவல்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691983-no-covid-death-today-in-puducherry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691983.jpg"],"pubdate":"2021-07-11T16:15:41+00:00"},{"title":"பூம்புகார் கலை அறிவியல் கல்லூரியில் மாணவர் சேர்க்கை குறைந்துள்ளது: சேகர்பாபு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691980.jpg\" \/><\/p><p>பூம்புகார் கலை அறிவியல் கல்லூரியில் கடந்த 10 ஆண்டுகளில் மாணவ, மாணவிகளின் சேர்க்கை குறைந்துள்ளது என, அமைச்சர் பி.கே.சேகர்பாபு தெரிவித்துள்ளது.<\/p>\n\n<p>மயிலாடுதுறை மாவட்டம் சீர்காழி வட்டம் பூம்புகார் கலை அறிவியல் கல்லூரியில், இந்து சமய அறநிலையத் துறை அமைச்சர் பி.கே.சேகர்பாபு நேற்று இரவு (ஜூலை 10) ஆய்வு செய்தார். பூம்புகார் கல்லூரியில், மாணவ, மாணவிகளின் வகுப்பறைகளை அமைச்சர் பார்வையிட்டு, மாணவர்களின் எண்ணிக்கை விவரங்களை கேட்டறிந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691980-minister-sekar-babu-on-poombuhar-college.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691980.jpg"],"pubdate":"2021-07-11T15:29:34+00:00"},{"title":"பேருந்தை இயக்கிய ஓட்டுநர் மாரடைப்பால் மரணம்: பேருந்தை நிறுத்தி பயணிகளை காப்பாற்றி உயிரிழந்த சோகம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691978.jpg\" \/><\/p><p>கோபி அருகே அரசு பேருந்தை இயக்கிய ஓட்டுநருக்கு மாரடைப்பு ஏற்பட்ட நிலையில், பயணிகளின் உயிரைக் காப்பாற்ற பேருந்தை நிறுத்திவிட்டு உயிரிழந்த சம்பவம் அப்பகுதி மக்களிடையே சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>ஈரோடு மாவட்டம் கவுந்தப்பாடியை அடுத்த மணியன் காட்டூர் பகுதியைச் சேர்ந்தவர் செல்வராஜ் (52). தமிழ்நாடு அரசு போக்குவரத்துக்கழகத்தில் ஓட்டுநராக பணிபுரிந்து வந்தார். இன்று (ஜூலை 11) காலை கவுந்தப்பாடியில் இருந்து பெருந்துறை செல்லும் அரசு பேருந்தை செல்வராஜ் ஓட்டிச் சென்றுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691978-bus-driver-died-of-heart-attack-in-erode.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691978.jpg"],"pubdate":"2021-07-11T14:56:32+00:00"},{"title":"நெல் கொள்முதல்: அமைச்சர் சக்கரபாணிக்கு அக்ரி கிருஷ்ணமூர்த்தி பதிலடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691975.jpg\" \/><\/p><p>அமைச்சர் சக்கரபாணி சாக்கு போக்கு சொல்லாமல், நெல் கொள்முதலில் கவனம் செலுத்தி, பாடுபட்ட விவசாயிகளின் துயர் துடைக்க வேண்டும் என, அதிமுக முன்னாள் அமைச்சர் அக்ரி கிருஷ்ணமூர்த்தி தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, அக்ரி கிருஷ்ணமூர்த்தி இன்று (ஜூலை 11) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/691975-agri-krishnamurthy-on-paddy-procurement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/11\/large\/691975.jpg"],"pubdate":"2021-07-11T14:21:40+00:00"}]