[{"title":"டிரவுசருடன் போஸ் கொடுத்த ஷாலினி பாண்டே.. இணையத்தில் வைரலாகும் புகைப்படம்","text":"<p>தெலுங்கில் விஜய் தேவரகொண்டா நடிப்பில் வெளியான அர்ஜுன் ரெட்டி படம் மூலம் பிரபலமானவர் ஷாலினி பாண்டே. இதனைத் தொடர்ந்து தமிழில் 100% காதல் கொரிலா, நிசப்தம் ஆகிய படங்களில் நடித்துள்ளார். ஷாலினிக்கு தமிழில் வெளியான படங்கள் எதுவும் சொல்லிக் கொள்ளும் அளவிற்கு பெரிய வெற்றியை பெறவில்லை.<\/p>\n<p>இருப்பினும் இவருக்கு ஹிந்தியில் பட வாய்ப்புகள் குவிந்து வருகிறது. அந்த வகையில் ரன்வீர் சிங்குடன் ஜயீஸ்பாய் ஜோர்தார் என்ற படத்தில் லீட் ரோலில் நடித்து வருகிறார். மகாராஜா என்ற மற்றுமொரு ஹிந்திப் படத்திலும் நடிக்க ஒப்பந்தமாகியுள்ளார்.shalini pandeyshalini pandey<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242504\" style=\"width: 610px;\"><img alt=\"shalini pandey\" class=\"size-full wp-image-242504\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalini-pande.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242504\">shalini pandey<\/p><\/div>\n<p>ஹிந்தியில் அடுத்தடுத்து பட வாய்ப்புகள் குவிந்து வருவதால், அம்மணி தற்போது உடல் எடையை குறைத்து ஸ்லிம்மாக மாறியுள்ளார். இவர் உடல் எடையைக் குறைத்தது ரசிகர்களுக்கு ஒருபுறம் வருத்தமாக இருந்தாலும், மற்றொருபுறம் இதுவும் அழகாகத்தான் இருக்கிறது என மனசை தேற்றிக் கொண்டு உள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242505\" style=\"width: 610px;\"><img alt=\"shalini pandey\" class=\"size-full wp-image-242505\" height=\"700\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalini-i-pande.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242505\">shalini pandey<\/p><\/div>\n<p>அடிக்கடி தனது கவர்ச்சியான புகைப்படங்களை சோசியல் மீடியாவில் ஷாலினி பாண்டே பதிவிடுவதை வழக்கமாகக் கொண்டிருந்தார். அந்த வகையில் தற்போது ஸ்டைலிஷான பட்டாபட்டி டவுசர் உடையில் ஒருபக்க சட்டையை கழட்டிவிட்டு எடுத்த லேட்டஸ்ட் போட்டோ ஷூட் புகைப்படங்களைப் பார்த்த ரசிகர்கள் மிரண்டுபோயுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shalini-pandey-latest-viral-photo-2\/\" rel=\"nofollow\">டிரவுசருடன் போஸ் கொடுத்த ஷாலினி பாண்டே.. இணையத்தில் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shalini-pandey-latest-viral-photo-2\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalini-pande.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/shalini-i-pande.jpg"],"pubdate":"Sun, 11 Jul 2021 08:58:14 +0000"},{"title":"தெலுங்கு சினிமாவில் முத்திரை பதிக்கும் சமுத்திரகனி.. அதுவும் இத்தனை படங்களா!","text":"<p>தமிழ் சினிமாவில் உன்னைச் சரணடைந்தேன் படம் மூலமாக இயக்குனராக அறிமுகமான சமுத்திரக்கனி அதனைத் தொடர்ந்து நாடோடிகள், போராளி, நிமிர்ந்து நில், அப்பா உள்ளிட்ட பல வெற்றிப் படங்களை சமுத்திரக்கனி இயக்கியுள்ளார். இயக்குனராக மட்டுமல்லாமல் ஒரு நடிகராகவும் தனது திறமையை நிரூபித்து வருகிறார்.<\/p>\n<p>இவர் நடிப்பில் வெளியான படங்கள் மக்கள் மத்தியில் நல்ல வரவேற்பை பெற்றது. குறிப்பாக மக்களுக்கு நல்ல கருத்துக்களையும், சிந்தனைகளையும் எடுத்துக் கூறுவதில் சமுத்திரக்கனியை அடித்துக்கொள்ள ஆளே கிடையாது என்றுதான் சொல்ல வேண்டும்.<\/p>\n<p>தற்போது சமுத்திரகனி தமிழில் மட்டுமல்லாமல் தெலுங்கிலும் தனது தனித் திறமையை வெளிக் காட்டி வருகிறார் அந்த வகையில் அல்லு அர்ஜுன் நடிப்பில் வெளியான ஆலவைகுண்டபுரம்லோ படத்தில் வில்லனாக சமுத்திரகனி மிரட்டியிருப்பார். இதன் மூலம் தெலுங்கு ரசிகர்கள் மத்தியில் பிரபலமானார். இதனைத் தொடர்ந்து ரவி தேஜா நடிப்பில் வெளியான கிராக் திரைப்படத்திலும் சமுத்தரகனி வில்லனாக மிரட்டியிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_216762\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-216762\" height=\"343\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/samuthirakani-e1619500964560.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-216762\">samuthirakani<\/p><\/div>\n<p>இதனால் தெலுங்கு சினிமாவில் சமுத்திரக்கனிக்கு அடுத்தடுத்து பட வாய்ப்புகள் குவிந்து வருகிறது. தற்போது ராஜமௌலி இயக்கத்தில் உருவாகி வரும் ஆர்ஆர்ஆர் படத்திலும், ஆகாசவாணி படத்திலும் சமுத்திரக்கனி நடித்து வருகிறார். மேலும், மகேஷ் பாபு நடிப்பில் உருவாகி வரும் சர்க்காரு வாரி பாட்டா படத்திலும் சமுத்திரக்கனி நடிப்பதாகக் கூறப்படுகிறது. இனிவரும் நாட்களில் தெலுங்கு சினிமாவில் தவிர்க்க முடியாத நடிகராக சமுத்திரகனி வலம் வந்தாலும் ஆச்சரியப்படுவதற்கில்லை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/samuthirakani-telugu-movie-acting\/\" rel=\"nofollow\">தெலுங்கு சினிமாவில் முத்திரை பதிக்கும் சமுத்திரகனி.. அதுவும் இத்தனை படங்களா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/samuthirakani-telugu-movie-acting\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/samuthirakani-e1619500964560.jpg"],"pubdate":"Sun, 11 Jul 2021 08:40:47 +0000"},{"title":"இந்தியா: அதிக ஒலி எழுப்பினால் இவ்வளவு ரூபாய் அபராதமா?","text":"<p>இந்திய தலைநகர் டெல்லியில் அதிக ஒலி எழுப்பினால் ஒரு லட்சம் ரூபாய் வரை அபராதம் விதிக்கப்படும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>டெல்லி மாசு கட்டுப்பாட்டு குழு, நகரில் ஒலி மாசுபாட்டை உருவாக்குவதற்கு விதிக்கப்படும் அபராதத் தொகையை திருத்துவதாக அறிவித்தது.<\/p>\n\n\n\n<p>அதன்படி, தற்போது புதிய அபராத விதி அறிவிக்கப்பட்டுள்ளது. புதிய அபராத விதிகளின்படி ஒலி மாசுபாட்டை ஏற்படுத்தினால் அதிகபட்சம் ஒரு லட்சம் ரூபாய் வரை அபராதம் விதிக்கப்படலாம் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், புதிய விதிகளின்படி பள்ளிகள், கல்லூரிகள், நீதிமன்றங்கள், மருத்துவமனைகள் ஆகியவற்றில் இருந்து 100 மீட்டர் தொலைவு பகுதி அமைதி மண்டலமாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த மண்டலத்துக்குள் பட்டாசு வெடித்தால் 20,000 ரூபாய் அபராதமும் மற்ற இடங்களில் பட்டாசு வெடித்தால் 10,000 ரூபாய் அபராதமும் விதிக்கப்படும் என்று கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/1-lakh-fine-if-people-create-noise-pollution-in-delhi\/\" rel=\"nofollow\">இந்தியா: அதிக ஒலி எழுப்பினால் இவ்வளவு ரூபாய் அபராதமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/1-lakh-fine-if-people-create-noise-pollution-in-delhi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-9.jpg"],"pubdate":"Sun, 11 Jul 2021 08:34:15 +0000"},{"title":"25 ஆண்டுகளை கடந்த அஜித் குமார் படம்.. விழாவில் பங்கேற்கும் பிரபலங்கள்","text":"<p>கடந்த 1996ஆம் ஆண்டு அகத்தியன் இயக்கத்தில் சிவசக்தி மூவி மேக்கர்ஸ் பாண்டியன் தயாரிப்பில் வெளியான படம் காதல்கோட்டை. அஜித் மற்றும் தேவயானி நடிப்பில் வெளியாகி பிரம்மாண்ட வெற்றி பெற்ற படம் என்றும் கூறலாம். தமிழ் சினிமாவில் பார்க்காமல் காதல் எனும் புதிய ட்ரெண்டை அறிமுகப்படுத்திய படம். அஜித் மற்றும் தேவயானிக்கு ஒரு பெரிய திருப்பு முனையாக இப்படம் அமைந்திருந்தது.<\/p>\n<p>இந்நிலையில் இப்படம் வெளியாகி 25 ஆண்டுகள் முடிய உள்ளது. இதை கொண்டாடும் விதமாக காதல் கோட்டை படக்குழுவினருக்கு அப்படத்தின் தயாரிப்பாளரான சிவசக்தி பாண்டியன் சிறப்பு சந்திப்பு ஒன்றை ஏற்பாடு செய்துள்ளார். இருப்பினும் இதில் அஜித் கலந்து கொள்வாரா என்பது குறித்து எந்த தகவலும் வெளியாகவில்லை.<\/p>\n<p>இந்நிகழ்ச்சி குறித்து படத்தின் ஒளிப்பதிவாளரான தங்கர்பச்சான் அவரது பேஸ்புக் பக்கத்தில் பதிவிட்டுள்ளார். அதில், &#8220;காதல் கோட்டை&#8221; திரைப்படம் வெளியாகி நாளையுடன் 25 ஆண்டுகள் நிறைவடைகின்றன. நான் ஒளிப்பதிவாளராக பணியாற்றிய எட்டாவது படம். படத்தை உருவாக்க எங்கள் குழு பணியாற்றிய நாட்களை பின்னோக்கி அசை போடுகின்றேன். மீண்டும் பழைய நண்பர்களுடன் பழைய நாட்களுக்கு சென்று உரையாடி கலந்து மகிழும் அந்நேரத்திற்காக காத்திருக்கிறேன்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_212061\" style=\"width: 610px;\"><img alt=\"ajith-kadhal-kottai\" class=\"size-full wp-image-212061\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/ajith-kadhal-kottai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-212061\">ajith-kadhal-kottai<\/p><\/div>\n<p>காதல் கோட்டை படத்திற்குப் பிறகு அப்படத்தின் தயாரிப்பாளரின் தயாரிப்பிலோ இயக்குனர் அகத்தியன் இயக்கத்திலோ அஜித் மீண்டும் நடிக்கவேயில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-kumar-kadhal-kottai-25-year-celebration\/\" rel=\"nofollow\">25 ஆண்டுகளை கடந்த அஜித் குமார் படம்.. விழாவில் பங்கேற்கும் பிரபலங்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-kumar-kadhal-kottai-25-year-celebration\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/ajith-kadhal-kottai.jpg"],"pubdate":"Sun, 11 Jul 2021 08:15:57 +0000"},{"title":"‘ட்விட்டர் இந்தியா’: குறைதீர்க்கும் அதிகாரியாக வினய் பிரகாஷ் நியமனம்..!","text":"<p>ட்விட்டர் நிறுவனம் இந்தியாவில் குறைதீர்க்கும் அதிகாரியாக வினய் பிரகாஷ் என்பவரை நியமித்து உள்ளதாக தனது இணையதளத்தில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசின் புதிய டிஜிட்டல் கொள்கைகளை ஏற்பது தொடர்பாக மத்திய அரசுடன் உரசல் போக்கை மேற்கொண்ட ட்விட்டர் நிறுவனம் அதற்கான வழக்கு விசாரணையையும் சந்தித்து வருகிறது.<\/p>\n\n\n\n<p>அதன்படி கடந்த 8ம் தேதி டெல்லி உயர் நீதிமன்றத்தில் நடந்த விசாரணையில் புதிய விதிகளின்படி இந்தியர் ஒருவரை குறைதீர்க்கும் அதிகாரியாக நியமிக்கவில்லை என்றால் சட்டரீதியான விளைவுகளை சந்திக்க நேரிடும் என்று ட்விட்டருக்கு எச்சரிக்கை விடப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் வினய் பிரகாஷ் என்பவரை அந்த பதவிக்கு நியமித்துள்ளது ட்விட்டர் நிறுவனம். மேலும், grievance-officer-in@twitter.com என்ற இணைய முகவரியில் அவரை தொடர்பு கொண்டு புகார்களை அளிக்கலாம் எனவும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அத்துடன் அரசு விதிகளை ஏற்றதற்கான ஒரு மாத கால வெளிப்படைத்தன்மை அறிக்கையையும் ட்விட்டர் நிறுவனம் தனது இணையதளத்தில் வெளியிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/twitter-appointed-vinay-prakash-as-grievance-officer-in-inidia\/\" rel=\"nofollow\">&#8216;ட்விட்டர் இந்தியா&#8217;: குறைதீர்க்கும் அதிகாரியாக வினய் பிரகாஷ் நியமனம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/twitter-appointed-vinay-prakash-as-grievance-officer-in-inidia\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-9-10.jpg"],"pubdate":"Sun, 11 Jul 2021 08:13:35 +0000"},{"title":"தூத்துக்குடி:``தமிழகத்தை யாரும் பிரிக்க முடியாது;அதைப்பற்றிக் கவலைப்பட வேண்டிய அவசியமில்லை\"-கனிமொழி","text":"<p>இந்திய சுதந்திர போராட்ட வீரர், வீரன் அழகுமுத்துக்கோனின் 311-வது பிறந்தநாள் விழா, தூத்துக்குடி மாவட்டம் கோவில்பட்டி அருகேயுள்ள கட்டாலங்குளத்தில் உள்ள ’வீரன் அழகுமுத்துக்கோன்' மணிமண்டபத்தில் கொண்டாடப்பட்டது. மணிமண்டபத்திலுள்ள அவரது திருவுருவச்சிலைக்கு கனிமொழி எம்.பி, அமைச்சர்கள் கீதா ஜீவன், அனிதா ராதாகிருஷ்ணன், மாவட்ட ஆட்சியர் செந்தில்ராஜ், மாவட்ட எஸ்பி ஜெயக்குமார், சட்டமன்ற உறுப்பினர்கள் மார்க்கண்டேயன், ஊர்வசி அமிர்தராஜ், கட்டாலங்குளம் ஊராட்சி மன்ற தலைவர் தம்பா ஆகியோர் மாலை அணிவித்து மரியாதை செய்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c3cce733-5da1-4cf0-aaf2-f8ea2dcfc9bb\/kanimozi_122.jpg\" \/><figcaption>அழகுமுத்துக்கோன் சிலைக்கு மரியாதை<\/figcaption><\/figure><p>இதனைத் தொடர்ந்து செய்தியாளர்களிடம் பேசிய கனிமொழி எம்.பி., ”இந்த மண் மற்றும் மண்ணின் பெருமைகளை பாதுகாப்பதற்காக தன் இன்னுயிரைத் தந்த சுதந்திர போராட்ட வீரர்களின் பெருமைகளை தமிழக முதல்வர் ஸ்டாலின் தலைமையிலான ஆட்சியில் தொடர்ந்து காப்பாற்றும்.<\/p><p>தமிழ் மண்ணின் பெருமைகளை எந்த காலகட்டத்திலும் இந்த ஆட்சி விட்டுக் கொடுக்காது. நம்முடைய பெருமை மற்றும் உரிமைகளுக்காக திமுக ஆட்சி தொடர்ந்து போராடும். தமிழகத்தை யாரும் பிரிக்க முடியாது. அந்தக் கனவு எல்லாம் நிறைவேறாது. ஆகையால் கவலைப்பட வேண்டிய அவசியமில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6fdb3e82-5628-4b9d-b543-21795776b2ea\/kanimozi_11.jpg\" \/><figcaption>அழகுமுத்துக்கோன் சிலைக்கு மரியாதை<\/figcaption><\/figure><p>அரசியல் சட்டத்தில் மத்திய அரசை, ஒன்றிய அரசு என்றுதான் குறிப்பிடப்பட்டுள்ளது. ஆகையால், ஒன்றிய அரசு என்று கூறுவது தவறும் இல்லை, ‌நாட்டுக்கு எதிரான ஒன்றுமில்லை.தமிழகம் பாதுகாப்பான ஆட்சியின் கீழ் இன்று இருக்கிறது.ஆகையால் தமிழகத்தைப் பற்றிக் கவலைப்பட வேண்டிய அவசியமில்லை” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/no-one-can-divide-tamil-nadu-no-need-to-worry-about-that-says-kanimozhi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/526dc517-4326-4292-aa52-d419700b9259\/kanimozi_13.jpg"],"pubdate":"Sun, 11 Jul 2021 07:44:00 +0000"},{"title":"சென்னையில் அதிர்ச்சி.. வீட்டில் தனியாக இருந்த 11 வயது சிறுமி தூக்கிட்டு தற்கொலை.. போலீசார் விசாரணையில் பகீர்.!","text":"சென்னையில் 6ம் வகுப்பு படிக்கும் சிறுமி வீட்டில் தூக்கிட்டு தற்கொலை செய்துகொண்டுள்ள சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இது தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.  சென்னை ஆதம்பாக்கம் மோகனபுரி 4-வது தெருவில் வசித்து வருபவர் வெங்கம்மாள். கருத்து வேறுபாடு காரணமாக கணவரை பிரிந்து வசித்து வருகிறார். இவருக்கு&nbsp;16-வயதில் ஒரு மகனும், 6ம் வகுப்பு படிக்கும் ஜெயந்தி என்ற மகளும் (12) உள்ளனர். இந்நிலையில், நேற்று மாலை வீட்டில் அண்ணனும், தங்கையும் மட்டும் இருந்துள்ளனர். அப்போது வீட்டில் ஒரேயொரு அறை இருப்பதால், ஜெயந்தி தான் துணி மாற்றப் போவதாக கூறி அண்ணனை வெளியே அனுப்பியுள்ளார்.    இதையடுத்து வெளியே சென்ற அண்ணன், வெகுநேரம் ஆகியும் தங்கை கதவை திறக்கவில்லை. இதனால், சந்தேகமடைந்த அக்கம் பக்கத்தினர் உதவியுடன் கதவை உடைத்துக் கொண்டு உள்ளே சென்று பார்த்த போது ஜெயந்தி மின்விசிறியில் தூக்கிட்டு தற்கொலை செய்து கொண்டதை கண்டு அதிர்ச்சி அடைந்தார். இதனையடுத்து, போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். மேலும் இந்த சம்பவம் தொடர்பாக வழக்குப்பதிவு செய்து விசாரணை மேற்கொண்டனர்.    போலீசாரின் முதற்கட்ட விசாரணையில் கடந்த இரண்டு மாதத்திற்கு முன்பு சிறுமி பூப்படைந்ததாகவும், இந்நிலையில் நேற்று வயிற்று வலி அதிகம் இருந்ததால் தூக்கிட்டு தற்கொலை செய்து கொண்டிருக்கலாம் என்று கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/child-girl-committed-suicide-police-investigation-qw32g1","image":["https:\/\/static.asianetnews.com\/images\/01etmc37q1m4b2j95dkfazdyj2\/hanged-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg-710x400xt-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 07:20:26 +0530"},{"title":"புதிய கவர்னர் பதவி ஏற்றார்","text":"<p><\/p>\n\n\n\n<p>பெங்களூரு, ஜூலை.11-<br \/>கர்நாடக புதிய கவர்னராக தாவர்சந்த் கெலாட் இன்று பதவி ஏற்றுக்கொண்டார்.<br \/>கர்நாடக மாநில கவர்னராக இருந்து வருபவர் வஜூவாய் வாலா. கடந்த 6½ ஆண்டுகளுக்கும் மேலாக அவர் கவர்னர் பதவியில் இருந்தார். இந்த நிலையில், சமீபத்தில் பல்வேறு மாநிலங்களுக்கு புதிய கவர்னர்கள் நியமிக்கப்பட்டனர்.<br \/>அதன்படி, கர்நாடகத்திற்கும் புதிய கவர்னர் நியமிக்கப்பட்டார். அதாவது மத்திய மந்திரியாக இருந்த தாவர்சந்த் கெலாட் கர்நாடக மாநிலத்தின் புதிய கவர்னராக நியமிக்கப்பட்டு இருந்தார்.<br \/>இந்நிலையில், கர்நாடகத்தின் 19-வது கவர்னராக தாவர்சந்த் கெலாட் இன்று (ஞாயிற்றுக்கிழமை) பதவி ஏற்றார். ராஜ்பவனில் நடைபெற்ற விழாவில் புதிய கவர்னரான தாவர்சந்த் கெலாட்டுக்கு, கர்நாடக ஐகோர்ட்டு தலைமை நீதிபதி ஏ.எஸ்.ஓகா பதவி பிரமாணமும், ரகசிய காப்பு பிரமாணமும் செய்து வைத்தார்.<br \/>கர்நாடக மாநில புதிய கவர்னராக பதவி ஏற்றுக்கொண்ட தாவர் சந்த் கெலாட் அவர்களுக்கு முதல்வர் எடியூரப்பா அமைச்சர்கள் சபாநாயகர் மற்றும் சட்டமன்ற எதிர்க்கட்சித் தலைவர் சித்தராமையா உள்ளிட்ட தலைவர்கள் பூங்கொத்து கொடுத்து வாழ்த்து தெரிவித்தனர் கட்டுப்பாடு காரணமாக நிகழ்ச்சி எளிமையாக நடத்தப்பட்டது குறைந்த அளவிலான பிரமுகர்கள் மட்டுமே பங்கேற்றனர்<br \/>தவார் சந்த் கெலாட் நரேந்திர மோடியின் முதல் அமைச்சரவையில் 26 மே 2014 முதல் 29 மே 2019 முடிய மத்திய சமூகநீதி மற்றும் மேம்பாடு அதிமாரமளித்தல் அமைச்சகத்தின் கேபினெட் அமைச்சராக பதவி வகித்தவர். பிரதமர் நரேந்திர மோடியின் இரண்டாவது ஆட்சியிலும் மத்திய மந்திரி சபையில் இவர் இதே துறை மத்திய அமைச்சராக பணியாற்றினார். தலித் சமூகத்தவரான இவர், மத்தியப் பிரதேச மாநிலத்தில் பிறந்தவர். 2014ல், ஷாஜபுர் மக்களவைத் தொகுதியில் பாரதிய ஜனதா கட்சி சார்பில் வெற்றி பெற்றவர். மத்திய மந்திரிசபை விஸ்தரிக்கப்பட்டதால் அதற்கு முன்னதாகவே இவர் கர்நாடக மாநில கவர்னராக நியமிக்கப்பட்டார். இதையடுத்து இவர் மத்திய அமைச்சர் பதவியை ராஜினாமா செய்தார் என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%95%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%a4%e0%ae%b5%e0%ae%bf-%e0%ae%8f%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%be\/","image":[null],"pubdate":"Sun, 11 Jul 2021 07:16:42 +0000"},{"title":"கமல்ஹாசனிடம் கேள்வி கேட்க விரும்பும்  ஃபகத் பாசில்..  அதுவும் என்ன கேள்வி தெரியுமா?","text":"<p>இயக்குனர் லோகேஷ் கனகராஜ் இயக்கத்தில் உலக நாயகன் கமலஹாசன் மிரட்ட வரும் படம் &#8220;விக்ரம்&#8221;.<\/p>\n<p>இந்த படத்தில் பகத் ஃபாசில் நரேன் நடிப்பது உறுதியாகிய நிலையில் அடுத்து விஜய் சேதுபதியுடன் பேச்சுவார்த்தை நடத்தி அதில் வெற்றியும் கண்டது விக்ரம் குழு. லோகேஷ் கனகராஜ் ஏற்கனவே தான் அளித்த பேட்டியில் 5 வில்லன்களை வைத்து கமலஹாசனை மிரட்டவிருப்பதாக கூறியிருந்தார்.<\/p>\n<p>இப்போத கமலஹாசனை சந்திக்கும் வாய்ப்பில் ஒரு கேள்வி கேட்கவேண்டும் என்று பகத் ஃபாசில் கூறியிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_224302\" style=\"width: 610px;\"><img alt=\"kamal haasan\" class=\"wp-image-224302\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/kamalhassan-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-224302\">kamal haasan<\/p><\/div>\n<p>அந்த கேள்வி என்னவென்று கேட்டதற்கு.<\/p>\n<p>மைக்கேல் மதன காமராஜன் குருதிப்புணல் குணாபடங்களை நானும் பார்த்தவன் என்றும் மேலும் இப்படி நடிக்க தங்களால் மட்டும் எப்படி முடிகிறது என்று கேட்க வேண்டும் என்று கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-hassan-movie-see-fahadh-faasil\/\" rel=\"nofollow\">கமல்ஹாசனிடம் கேள்வி கேட்க விரும்பும்  ஃபகத் பாசில்..  அதுவும் என்ன கேள்வி தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-hassan-movie-see-fahadh-faasil\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/kamalhassan-1.jpg"],"pubdate":"Sun, 11 Jul 2021 07:16:07 +0000"},{"title":"வந்தாச்சு ‘வலிமை’ ஃபர்ஸ்ட் லுக்... ஸ்டைலிஷ் லுக்கில் மிரட்டும் தல அஜித்...!","text":"யாரும் எதிர்பார்க்காத நேரத்தில் படக்குழு ஃபர்ஸ்ட் லுக் போஸ்டர்களையும், மோஷன் போஸ்டரையும் வெளியிட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/thala-ajith-valimai-movie-first-look-posters-qw3288","image":["https:\/\/static.asianetnews.com\/images\/01faavqqav03kk20jqejf4c27z\/imgonline-com-ua-twotoone-lz6hynkxowghp-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 07:15:45 +0530"},{"title":"அரசு பேருந்து ஓட்டுநருக்கு திடீரென மாரடைப்பு.. 30 பயணிகளை உயிரை காப்பாற்றி உயிரிழந்த சோகம்..!","text":"அரசு பேருந்தை இயக்கிய போது ஓட்டுநருக்கு திடீரென மாரடைப்பு ஏற்பட்ட நிலையில், 30 பயணிகளின் உயிரைக் காப்பாற்றி விட்டு உயிரிழந்த சம்பவம் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது. &nbsp;  ஈரோடு மாவட்டம் கோபிசெட்டிப்பாளையம் அருகே உள்ள மணியங்காட்டூரை சேர்ந்தவர் செல்வராஜ் (52). இவர் கவுந்தப்பாடி அரசு போக்குவரத்து கழக ஓட்டுனராக வேலை செய்து வருகிறார். இன்று காலை வழக்கம் போல பணிக்கு சென்ற செல்வராஜ் 30க்கும் மேற்பட்ட பயணிகளுடன் கவுந்தபாடியிலிருந்து பெருந்துறை நோக்கி பேருந்தை இயக்கினார். அப்போது, பேருந்து வெள்ளாங்கோயில் வரும் போது திடீரென ஓட்டுநர் செல்வராஜிக்கு திடீரென &nbsp;மாரடைப்பு ஏற்பட்டது. உடனடியாக செல்வராஜ் பேருந்தை சாலையோரம் நிறுத்திவிட்டு மயங்கி விழுந்தார்.    பேருந்தில் இருந்த பயணிகள் உடனடியாக ஓட்டுநரை மீட்டு ஆம்புலன்ஸ் மூலம் மருத்துவமனைக்கு கொண்டு சென்றனர். அவரை பரிசோதித்த மருத்துவர்கள், மாரடைப்பு காரணமாக வரும் வழியிலேயே அவர் உயிரிழந்து விட்டதாக தெரிவித்தனர். இந்த சம்பவம் குறித்து போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி &nbsp;வருகின்றனர். &nbsp;தனது உயிர் போகும் தருணத்திலும், பயணிகளைக் காக்கும் வகையில் செயல்பட்ட ஓட்டுநர் செல்வராஜின் மரணம் அப்பகுதி மக்களிடையே சோகத்தை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-erode\/heart-attack-government-bus-driver-dead-qw30c8","image":["https:\/\/static.asianetnews.com\/images\/01faatgbh1g3v25ejkbz79f5k3\/driver-2-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 06:34:56 +0530"},{"title":"#ZIMvsBAN டெஸ்ட் போட்டியில் ஜிம்பாப்வேவை 220 ரன்கள் வித்தியாசத்தில் வங்கதேசம் அபார வெற்றி..!","text":"வங்கதேச அணி ஜிம்பாப்வேவில் சுற்றுப்பயணம் செய்து ஆடிவருகிறது. இரு அணிகளுக்கும் இடையேயான ஒரேயொரு டெஸ்ட் போட்டி ஹராரேவில் நடந்தது. இந்த போட்டியில் டாஸ் வென்ற வங்கதேச அணி முதலில் பேட்டிங் ஆடியது.  வங்கதேச அணியில் அதிகபட்சமாக மஹ்முதுல்லா 150 ரன்கள் அடித்து கடைசி வரை ஆட்டமிழக்காமல் இருந்தார். அவரைத்தவிர லிட்டன் தாஸ்(95) மற்றும் கேப்டன் மோமினுல் ஹக்(75) ஆகிய இருவரும் சிறப்பாக ஆடினர். இவர்களை தவிர வேறு யாரும் சரியாக ஆடவில்லை. முதல் இன்னிங்ஸில் வங்கதேச அணி 468 ரன்களை குவித்தது.  இதையடுத்து முதல் இன்னிங்ஸை ஆடிய ஜிம்பாப்வே அணியின் தொடக்க வீரர் கைலானோ(87) மற்றும் கேப்டன் பிரண்டன் டெய்லர்(81) ஆகிய இருவரும் சிறப்பாக ஆடினர். மற்ற வீரர்கள் சரியாக ஆடாததால் முதல் இன்னிங்ஸில் 276 ரன்கள் மட்டுமே அடித்து ஆல் அவுட்டானது ஜிம்பாப்வே அணி.  192 ரன்கள் முன்னிலையுடன் 2வது இன்னிங்ஸை ஆடிய வங்கதேச அணி, ஷத்மான் இஸ்லாம்(117) &nbsp;மற்றும் ஷாண்டோ(115) ஆகிய இருவரின் அபாரமான சதத்தால் வெறும் ஒரு விக்கெட் இழப்பிற்கு 284 ரன்களை குவித்து டிக்ளேர் செய்தது.  வங்கதேச அணி மொத்தமாக 476 ரன்கள் முன்னிலை பெற்றதையடுத்து, 477 ரன்கள் என்ற கடின இலக்கை விரட்டிய ஜிம்பாப்வே அணி, 256 ரன்களுக்கே சுருண்டது. இதையடுத்து 220 ரன்கள் வித்தியாசத்தில் அபார வெற்றி பெற்றது வங்கதேச அணி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/bangladesh-beat-zimbabwe-by-220-runs-in-test-match-qw30bm","image":["https:\/\/static.asianetnews.com\/images\/01e1xv8g7rr1f5n0536fm47tqx\/bang-win-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 06:34:35 +0530"},{"title":"தல எப்பவுமே அழகுதான்.. டிரெண்டாகும் அஜித்தின் லேட்டஸ்ட் புகைப்படம்.","text":"<p>வினோத் இயக்கத்தில் நடிகர் அஜித் நடித்து வரும் வலிமை படத்தின் ஃபர்ஸ்ட் லுக்குக்காக அஜித் ரசிகர்கள் மட்டுமின்றி ஒட்டுமொத்த தமிழ் சினிமாவும் ஆவலுடன் காத்துக் கொண்டிருக்கிறது. வரும் 15ஆம் தேதி ஃபர்ஸ்ட் லுக் வெளியாகும் என படக்குழு அறிவித்துள்ளது. எனவே அன்றைய தினம் அஜித் ரசிகர்கள் சோசியல் மீடியாவை தெறிக்க விடுவார்கள் என்பதில் எந்த சந்தேகமும் இல்லை.<\/p>\n<p>தமிழ் சினிமாவில் அஜித் குமார் வைத்து பல இயக்குனர்களும் பல படங்களில் பணியாற்றி உள்ளனர்.<\/p>\n<p>அஜித்தை பொறுத்தவரை அவரது படத்திற்கு எந்த விளம்பரமும் தேவையில்லை அவரது ரசிகர்களே போதும். தற்போது வலிமை படம் வெளியாவதற்கு முன்பே தமிழ்நாடு முதல் யூரோ கால்பந்து வரை அவரது ரசிகர்கள் பிரபலப்படுத்தி உள்ளனர். அந்த அளவிற்கு வெறித்தனமான ரசிகர்கள் உள்ளனர். இதனால் தான்<br \/>\nஃபர்ஸ்ட் லுக் கூட வெளியாகாத நிலையில், 250 கோடி அளவுக்கு படம் பிசினஸ் ஆகி உள்ளதாக தகவல்கள் வெளியாகி உள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242489\" style=\"width: 610px;\"><img alt=\"ajith kumar\" class=\"size-full wp-image-242489\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ajithkumar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242489\">ajith kumar<\/p><\/div>\n<p>இந்நிலையில் தான், வலிமை படத்தின் இறுதிக்கட்ட படப்பிடிப்பில் கலந்து கொண்ட தல அஜித்தின் லேட்டஸ்ட் புகைப்படம் ஒன்று இணையத்தில் வைரலாகி வருகிறது. இதை பார்த்த ரசிகர்கள் அழகன் என்றாலே அஜித் தான் என புகழ்ந்து வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-kumar-latest-viral-photo\/\" rel=\"nofollow\">தல எப்பவுமே அழகுதான்.. டிரெண்டாகும் அஜித்தின் லேட்டஸ்ட் புகைப்படம்.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-kumar-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ajithkumar.jpg"],"pubdate":"Sun, 11 Jul 2021 06:30:54 +0000"},{"title":"#BREAKING ‘வலிமை’ மோஷன் போஸ்டர் வெளியானது... தாறுமாறு கொண்டாட்டத்தில் தல ரசிகர்கள்...!","text":"நேர்கொண்ட பார்வை படத்துக்கு பின், நடிகர் அஜித், இயக்குனர் ஹெச்.வினோத் மற்றும் தயாரிப்பாளர் போனி கபூர் என்ற காம்போவில் உருவாகி வருகிறது வலிமை. இதில் அஜித்துக்கு ஜோடியாக பாலிவுட் நாயகி ஹுமா குரேஷி நடித்து வருகிறார். யுவன் சங்கர் ராஜா இப்படத்துக்கு இசையமைக்கிறார். இந்த படத்திற்கு ஒளிப்பதிவாளராக நீரவ் ஷா பணியாற்றி வருகிறார்.&nbsp;    இந்தப் படத்தின் பூஜை 2019-ம் ஆண்டு அக்டோபர் 18-ம் தேதி நடைபெற்றது. அதனைத் தொடர்ந்து ஐதராபாத்தில் படப்பிடிப்பு நடைபெற்று வந்தது.&nbsp;கொரோனாவின் இரண்டு அலைகளால் இப்படத்தின் ஷூட்டிங் நிறைவு பெறாமல் நீண்டு கொண்டே செல்கிறது. சுமார் 2 வருடங்களாக 'வலிமை' படம் குறித்த எந்தவொரு தகவலையும் படக்குழுவினர் வெளியிடவில்லை. இதனால் ரசிகர்கள் கடும் கோபமடைந்தனர். பிரதமர் நரேந்திர மோடி, திருச்செந்தூர் முருகன், கிரிக்கெட் ஸ்டேடியம் கண்ட இடங்களிலும் யாரை பார்த்தாலும் வலிமை அப்டேட் கேட்டு அட்ராசிட்டி செய்து வந்தனர்.&nbsp;    அஜித் ரசிகர்களின் இந்த இரண்டாண்டு அவஸ்தைக்கு முற்றுப்புள்ளி வைக்கும் விதமாக இன்று மாலை 6 மணிக்கு 'வலிமை' ஃபர்ஸ்ட் லுக் மற்றும் மோஷன் போஸ்டர் வெளியாக உள்ளதாக தகவல்கள் வெளியாகின. இதையடுத்து வலிமை பட மோஷன் போஸ்டர் குறித்த தகவல்களை கொண்டாடும் விதமாக ட்விட்டரில் #ValimaiMotionPoster என்ற ஹேஷ்டேக்கை ட்ரெண்ட் செய்து வந்தனர்.&nbsp;    தற்போது சொன்ன படியே சொன்ன நேரத்திற்கு வலிமை பட தயாரிப்பாளர் போனிகபூர் தன்னுடைய ட்விட்டர் பக்கத்தில் வலிமை மோஷன் போஸ்டரை வெளியிட்டு ரசிகர்களை திக்குமுக்காட வைத்துள்ளார். செம்ம மாஸான தீம் மியூசிங் உடன் Power Is State Of Mind என்ற வாசகத்துடன் வெளியாகியுள்ள மோஷன் போஸ்டரை சில நிமிடங்களிலேயே ஆயிரக்கணக்கான ரசிகர்கள் கண்டு ரசித்துள்ளனர்.&nbsp;   The wait is over. Here you go #ValimaiMotionPosterhttps:\/\/t.co\/CxOLiJpo17#Valimai #ValimaiFirstlook#Ajithkumar #HVinoth @BayViewProjOffl @SureshChandraa #NiravShah @thisisysr @humasqureshi @ActorKartikeya @RajAyyappamv @bani_j @iYogiBabu @editorvijay — Boney Kapoor (@BoneyKapoor) July 11, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/thala-ajith-valimai-motion-poster-released-qw2zsu","image":["https:\/\/static.asianetnews.com\/images\/01faasx6vjtqapzdpfv4ajwsnv\/e6bcpw9uuay48vs-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 06:23:19 +0530"},{"title":"ரோஹித் சர்மா தான் உலகின் மிகச்சிறந்த பேட்ஸ்மேன்..! இந்திய முன்னாள் வீரர் அதிரடி","text":"விராட் கோலி, கேன் வில்லியம்சன், ஸ்டீவ் ஸ்மித், ஜோ ரூட் ஆகியோர் தான் சமகாலத்தின் சிறந்த பேட்ஸ்மேன்கள் என்று மதிப்பிடப்படுகின்றனர்.&nbsp;  ஒருநாள் கிரிக்கெட்டில் 3 இரட்டை சதங்கள், டெஸ்ட் கிரிக்கெட்டில் இரட்டை சதம் மற்றும் சதங்கள் விளாசி நல்ல தொடக்க வீரராக தன்னை நிலைநிறுத்திவிட்ட போதிலும், ரோஹித் சர்மா, கோலி அளவிற்கு மதிப்பிடப்படுவதில்லை. கோலி தான் சிறந்த வீரராக மதிப்பிடப்படுகிறார்.  ஆனால் இந்திய அணியின் முன்னாள் வீரர் ரிதீந்தர் சோதி, ரோஹித் சர்மா தான் உலகின் சிறந்த பேட்ஸ்மேன் என்று கூறியுள்ளார். இந்திய அணி இங்கிலாந்தில் இங்கிலாந்துக்கு எதிராக 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடவுள்ள நிலையில், அந்த தொடர் குறித்து பேசிய ரிதீந்தர் சோதி, இந்திய அணி இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரில் ரோஹித் சர்மா, விராட் கோலி, புஜாரா ஆகிய 3 பேட்ஸ்மேன்களைத்தான் அதிகமாக சார்ந்திருக்கிறது. பேட்டிங் நேர்த்தியை பொறுத்தமட்டில் ரோஹித் சர்மா தான் உலகின் மிகச்சிறந்த பேட்ஸ்மேன்.&nbsp;  ஆரம்பத்தில் டெஸ்ட் கிரிக்கெட்டில் ரோஹித் திணறினாலும், தொடக்க வீரராக சிறப்பாக ஆடி தனக்கான இடத்தை பிடித்துவிட்டார். ஓபனிங்கில் அவர் மிகவும் ஸ்பெஷலான வீரர். எதிரணியிடமிருந்து மேட்ச்சை பறித்துவிடக்கூடிய திறன் பெற்றவர் என்று ரிதீந்தர் சோதி தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/riteender-sodhi-opines-rohit-sharma-is-the-best-batsman-in-the-world-qw2y2v","image":["http:\/\/static.asianetnews.com\/images\/01dp6cb46jwvahymbw35r0hvnb\/rohit-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 05:46:08 +0530"},{"title":"என்னை கவர்ந்த 4 இளம் இந்திய வீரர்கள் இவர்கள் தான்..! சுரேஷ் ரெய்னா ஓபன் டாக்","text":"இந்திய கிரிக்கெட் அணி சர்வதேச கிரிக்கெட்டில் தலைசிறந்த அணியாக கோலோச்சிவருகிறது. ஒரே நேரத்தில் 2 வெவ்வேறு சர்வதேச போட்டிகளில் ஆடுமளவிற்கு ஏராளமான திறமைசாலிகளை பெற்றுள்ளது இந்திய அணி.&nbsp;  ஏகப்பட்ட இளம் வீரர்கள் நிறைந்த அணியாக இந்திய அணி திகழ்கிறது. முகமது சிராஜ், வாஷிங்டன் சுந்தர், அக்ஸர் படேல், தேவ்தத் படிக்கல், ருதுராஜ் கெய்க்வாட் என இளம் வீரர்கள் பெரியளவில் உருவெடுத்துள்ளனர்.  இந்நிலையில், இந்திய அணியில் இவர்களை போன்ற இளம் துடிப்பான வீரராக அறிமுகமாகி இந்திய அணியின் மேட்ச் வின்னராக ஜொலித்து ஓய்வுபெற்றுவிட்ட சுரேஷ் ரெய்னா, தன்னை கவர்ந்த 4 இளம் வீரர்கள் யார் யார் என்று தெரிவித்துள்ளார்.  இதுகுறித்து பேசியுள்ள சுரேஷ் ரெய்னா, கர்நாடகாவை சேர்ந்த தேவ்தத் படிக்கல், மகாராஷ்டிராவை சேர்ந்த ருதுராஜ் கெய்க்வாட் மற்றும் ஜடேஜாவிற்கு பதிலாக ஆடிய அக்ஸர் படேல் ஆகிய மூவரும் என்னை வெகுவாக கவர்ந்தனர். அக்ஸர் படேல் கடுமையாக பயிற்சி செய்து தன்னைத்தானே வளர்த்துக்கொண்டுள்ளார்.&nbsp;  ரிஷப் பண்ட்டை இளம் வீரர்கள் பட்டியலில் சேர்க்கமுடியாது. அவர் சீனியர் வீரர்கள் பிரிவில் சேர்ந்துவிட்டார். முகமது சிராஜ் சிறப்பாக பந்துவீசுகிறார். இந்த இளம் வீரர்களின் வளர்ச்சிக்கு ராகுல் டிராவிட்டுக்குத்தான் கிரெடிட் கொடுத்தாக வேண்டும் என்றார் ரெய்னா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/suresh-raina-picks-4-young-cricketers-who-impress-him-most-qw2xsm","image":["https:\/\/static.asianetnews.com\/images\/01egb5wyqfp0rj41zwhh8cz3d2\/suresh-raina-1-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 05:40:00 +0530"},{"title":"`அருவானாலே திருப்பாச்சி மட்டும்தானா? நாங்களும் ஃபேமஸ்தான்!' - 200 வருட பாரம்பர்ய `மணப்பள்ளி அரிவாள்'","text":"<p>நடிகர் விஜய் ஒரு படத்தில் `அரிவாளை தேங்காய் வெட்ட, மரம் வெட்ட...' என்று பல்வேறு விஷயங்களுக்கு பயன்படுத்துவதை வில்லனிடம் அடுக்கிக்கொண்டே போவார். அதேபோல் நாமக்கல் மாவட்டம், மோகனூர் அருகில் உள்ள மணப்பள்ளியைச் சேர்ந்தவர்களோ, `நாங்க தயாரிக்கிற அரிவாள்களை இளநீர் சீவலாம், புல் அறுக்கலாம், வேலி முள் வெட்டலாம், கோரை அறுக்கலாம், கறி வெட்டலாம்' என்று எந்தெந்த விவசாய தேவைகளுக்கு பயன்படுத்தலாம் என்று விவரிக்கிறார்கள். இந்தக் கிராமத்தில் திரும்பிய பக்கமெல்லாம் அரிவாள் தயாரிக்கும் பட்டறைகள்தான் காணக் கிடைக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d867d7c7-6859-447c-b8a2-4fbddfaac3e9\/arivaalkal_thayaarippu.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி<\/figcaption><\/figure><p>இங்கே 15 அரிவாள் தயாரிக்கும் பட்டறைகள் உள்ளன. 10-க்கும் மேற்பட்ட மாவட்டங்களைச் சேர்ந்த விவசாயிகள் இங்கே வந்து தங்கள் விவசாயத் தேவைகளுக்குத் தேவையான அரிவாள்களை செய்துகொண்டு போகிறார்கள். திருப்பாச்சேத்தி அரிவாள்கள் பற்றிதான் அதிகம் வெளியில் தெரியும். விவசாய வேலைகளுக்கு பயன்படுத்த செய்யப்படும் மணப்பள்ளி அரிவாள்களின் மகத்துவம் குறித்து தெரிந்துகொள்ள, அங்கே சென்றோம்.<\/p><p>மோகனூர் டு பரமத்தி வேலூர் பிரதான சாலையில் இருந்து விலகி இடதுபுறம் செல்லும் சாலையில் வரிசையாக இருமங்கிலும் அரிவாள்கள் செய்யும் பட்டறைகள் இருக்கின்றன. அவற்றில் இரும்பைக் கொண்டு விதவிதமான அரிவாள்கள் செய்யும் பணி மும்முரமாக நடைபெற்றுக்கொண்டிருக்கிறது. இங்கே, கடந்த 38 வருடமாக அரிவாள் அடிக்கும் கொல்லுப்பட்டறை வைத்திருக்கும் மாரியப்பனிடம் பேசினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1d4719a4-2cab-45be-82e4-fa0dfbc040e7\/mariyappan.jpg\" \/><figcaption>மாரியப்பன்<\/figcaption><\/figure><p>``நீள அருவாளுக்கு திருப்பாச்சேத்தி பேமஸ்னா, விவசாயம் சம்பந்தப்பட்ட அருவா உற்பத்திக்கு தமிழ்நாடு அளவுல எங்க ஊருதான் பிரசித்திபெற்றது. விவசாய வேலைகளுக்கு தோதாக அரிவாள்கள் செய்யுறதுல எங்க ஊரு ஆள்கள் திறமைவாய்ந்தவங்க. இந்தக் கிராமத்தில் விவசாயம் அதிகம் நடந்தாலும், 15 கொல்லுப்பட்டறைகளும் இயங்கி வருது. அருவா செய்யுறதுல எங்க ஊருக்கு 200 வருஷ பாரம்பர்யம் இருக்கு. ஆரம்ப காலத்தில், ஓரிரண்டு பட்டறைகள்தான் இயங்கி வந்திருக்கு. காலப்போக்குல பட்டறைகள் அதிகமாகி, இப்போ 15 பட்டறைகள் இயங்கி வருது. இப்போது இங்கே இயங்கி வரும் 15 பட்டறைகளில் என் பட்டறைதான் பெரிய பட்டறை. எங்க குடும்பத்துல மூணு தலைமுறையா இந்த தொழிலில் ஈடுப்பட்டுக்கிட்டு இருக்கிறோம். எனக்கு இப்போ 48 வயசு. என்னோட 10-வது வயசுலேயே இந்தத் தொழிலுக்கு வந்துட்டேன். இங்கே, விவசாய வேலைகளுக்குத் தேவைப்படுற அத்தனை அரிவாள்களையும் செய்யுறோம். வேலி முள், சீமை கருவேல முள் வெட்டுற கொடுவா, இளநீர் சீவுற, தேங்காய் குலைகளை வெட்டுகிற ஆமரக்கத்தி, கோரை அறுக்கிற கருக்கருவா என்கிற கோரை அருவா, வாழை வெட்டுற வாழை அருவா, மாட்டுக்கு தட்டு வெட்டுற கத்தரினு பலவகை அரிவாள்களை செய்யுறோம்.<\/p><p>அதேபோல், குச்சிக்கிழங்கு கரணை கட் பண்ண பயன்படும் கத்தரி, மாட்டுக்கு தட்டு வெட்டுற அருவா, புல் அறுக்கிற அருவா, தீவனப் புல் வெட்டுற இயந்திரத்தின் பிளேடு, பனை மரத்துல பதநீர் இறக்க தோதாக பாலை சீவுற அருவா, கறி வெட்டுற அருவா, மீன் வெட்டுற அருவா, வெத்தலை கொடிக்கால் பயிர் செஞ்ச விவசாயிகள் கொடி கட் பண்ண பயன்படுத்தும் கொடிக்கால் அருவானு பலவகை அரிவாள்களை செய்யுறோம். தகுந்த இரும்பைக் கொண்டு பதமா செய்யுறதால, நாங்க செய்யுற அரிவாள்கள் உறுதியா இருக்கும். அதோடு, விவசாய வேலைகளை சுளுவாக்கிடும். சுத்தியுள்ள நாமக்கல், சேலம், ஈரோடு, திருப்பூர், கோயமுத்தூர், கரூர், திருச்சி, திண்டுக்கல்னு பலமாவட்டங்களைச் சேர்ந்த விவசாயிகள், எங்ககிட்டதான் அருவா செய்ய கேட்டு வருவாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c0a391a3-b94f-41d6-9f87-c11060c4c853\/thanga_muniyappasamy_temple.jpg\" \/><figcaption>தங்க முனியப்பசாமி கோயில்<\/figcaption><\/figure><p>ஈரோடு, திருப்பூர், காங்கேயம், கரூர், சென்னை, பெங்களூர் பகுதிகளுக்கு நாங்க செய்யுற கறி வெட்டுற கத்தி போகுது. அதேபோல், ஆத்தூர், ராசிபுரம், ஈரோடு, சிவகிரி, திண்டுக்கல் கோவிலூர் உள்ளிட்டப் பகுதிகளைச் சேர்ந்த விவசாயிகள், எங்ககிட்ட வாழை வெட்டுற அருவா செஞ்சு வாங்கிட்டுப் போறதுக்காக ஆர்வமா வர்றாங்க. எங்கப் பட்டறையில், என்னையும் சேர்த்து ஆறு பேர் வேலை பார்க்குறோம். தினமும் குறைஞ்சது பத்து அரிவாள்களைச் செய்யுவோம். அதிகப்பட்சமாக, 12 அரிவாள்கள் வரை செய்வோம். இந்த தொழிலில் எல்லா செலவுகளும் போக, மாசம் எனக்கு ரூ. 40,000 வருமானம் வருது\" என்கிறார்.<\/p><p>இப்படி, இந்தப் பட்டறைத் தொழில் தங்கள் ஊரில் தங்குதடையில்லாமல் நடப்பதற்கு, ஊர் எல்லையில் உள்ள தங்க முனியப்பசாமிதான் காரணம் என்பது இந்தத் தொழிலில் ஈடுபட்டுள்ளவர்களின் நம்பிக்கை. அதனால், அந்த சாமிக்கு அனைவரும் சேர்ந்து சிறப்பு செய்திருக்கிறார்கள். அதுகுறித்து, தொடர்ந்து பேசிய மாரியப்பன்,<\/p><p> ``இந்த இரும்புத் தொழிலை வஞ்சனையில்லாமல் செழிக்க வச்சு, எங்களை வாழவைப்பது, எங்க ஊர்ல உள்ள தங்க முனியப்ப சாமிதான். அதனால், அந்த சாமிக்கு, இங்குள்ள 15 பட்டறைக்காரங்களும் சேர்ந்து, கோயிலுக்கு முன்னாடி ஒரு பிரமாண்ட வேலையும், இரண்டு பிரமாண்ட அரிவாள்களையும் செஞ்சு நட்டிருக்கோம். வேல் மட்டும் 23 அடி உயரம் கொண்டது. அந்த வேலின் சாத்துப் பகுதியை இரும்பாலும், அதுல இருக்கிற மணியை பித்தளையிலும், மணிகளைக் கோக்குற கம்பியை செம்பிலும், வேல் உச்சியில் உள்ள பட்டையை வெள்ளித் தகட்டிலும், அந்தப் பட்டையில் உள்ள பொட்டை ஒன்றரை பவுன் தங்கத்திலும் செஞ்சோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/61a1272d-0cfc-4c8a-991d-3e5211f93de6\/arivaal_thayaarippu_1.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8197e680-070f-4f93-9fd3-ef5b9d8514c0\/arivaal_thayaarippu_3.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ee56d060-86d9-474b-b30b-331b9631292a\/arivaal_thayaarippu_5.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/53aa1b39-8966-4cd5-aa79-ff858eff2e56\/vel.jpg\" \/><figcaption> வேல்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/40fb350e-9b69-4f66-86cc-2711e22a9d1d\/rivaal_thayaarippu.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8b16fa05-0bcc-4deb-b879-9c01eabb68e1\/rivaal_thayaarippu_4.jpg\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/de970242-3739-4363-a222-1077f0c04be6\/pramaanda_arivaalkal_5.jpg\" \/><figcaption>பிரமாண்ட அரிவாள்கள் மற்றும் வேல்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/69064dd8-a251-44d5-8871-db726f1a7ab0\/arival_thayaarippu_2__1_.JPG\" \/><figcaption>அரிவாள் தயாரிக்கும் பணி <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e0ba55e8-0d17-435a-9e78-84f2f13311b5\/piramaanda_arivalkal.jpg\" \/><figcaption>பிரமாண்ட அரிவாள்கள் மற்றும் வேல் <\/figcaption><\/figure><p>இதனோட மொத்த எடை ஒண்ணேமுக்கால் டன். இதைத் தவிர, தலா 18 அடிகள் உயரம் கொண்ட இரும்பில் செய்யப்பட்ட இரண்டு அரிவாள்களையும், செஞ்சு கோயிலுக்கு முன்னாடி நட்டிருக்கோம். இதுக்கு மூன்றரை லட்சம் வரை செலவாணுச்சு. 2015-ம் ஆண்டுதான் இதைச் செஞ்சு, கோயில் முன்பு நட்டோம். தங்க முனியப்பன் சாமி அருளால எங்க தொழில் பழுதில்லாம நடக்குது. எல்லோருக்கும் சோறு போடும் விவசாயிகளுக்கு தேவையான இரும்பு சாமான்களை செஞ்சு தர்றோம்ங்கிற மகிழ்ச்சி மனசு முழுக்க நிறைஞ்சு கிடக்குது\" என்றார்.<\/p><p>அடுத்து பேசிய செல்வராஜ், ``நான் 43 வருஷமா பட்டறை நடத்திக்கிட்டு இருக்கேன். எங்க குடும்பத்தின் குலத்தொழிலும் இதுதான். இரும்பு தொழில்ங்கிறதால கவனமா செய்யணும். சம்மட்டி, சுத்தியல், கொரடு, சாணம் புடிக்கிற மோட்டாரு, புடி கடையிற மோட்டாரு, அரம், குரடு, ஆரக்கால், இரும்பு தகடுனு பட்டறையில் உள்ள ஒவ்வொரு பொருளையும் லாவகமா கையாண்டு, அருவாளை அடிக்கணும். சம்மடியால இரும்பை அடிக்கும்போது சூதானமாக அடிக்கணும். இல்லைன்னா, நம்மை பதம் பார்த்துரும். எங்கப் பட்டறையிலும் எல்லா அருவாளையும் சிறப்பா செய்யுவோம். நெல் அறுக்கிற அருவா, பனை பாலை அறுக்குற அருவாவை நல்லா செய்வோம். இதைத்தவிர, கோயில்களுக்கு வேண்டுதலா கொடுக்குற சாமி அருவா, வேலையும் கூட செய்யுறோம். தினமும் காலை ஒன்பதரை தொடங்கி மாலை ஆறு மணி வரை பட்டறைகள் இயங்கும். விவசாயிகள் காலையில் அருவா அடிக்க வந்தாங்கன்னா, அன்னைக்கு சாயந்திரமே அவங்க கேட்குற அருவாள்களை கச்சிதமா செஞ்ச் கொடுத்து, அவங்களை பஸ் ஏத்தி விட்டுருவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8f417763-e3a2-4314-83c9-28ebe5af40a5\/selvaraj.jpg\" \/><figcaption>செல்வராஜ்<\/figcaption><\/figure><p>அருவா, வேல் அடிக்க தேவைப்படும் இரும்புகளை பரமத்தி வேலூர், நாமக்கல், திருச்செங்கோடு, கரூர்னு போய் வாங்கிட்டு வருவோம். அருவா செய்ய நாங்க பயன்படுத்துறது, பழைய 407, அம்பாசிடர், டாடா ஏஸ் உள்ளிட்ட வாகனங்களில் உள்ள ஸ்ப்ரிங் பட்டையைதான். குறைஞ்சபட்சம் கொடிக்கால் அருவா ரூ.250-க்கும், அதிகப்பட்சமா வேலி முள் வெட்டுற அருவாளை ரூ.1,200-க்கும் அடிச்சு தர்றோம். `எங்க அருவா அடிச்சாலும், வாங்கினாலும் மணப்பள்ளி அருவா போல வரலை'னு விவசாயிகள் சொல்றப்ப, எங்களுக்கு ஒரே பூரிப்பா இருக்கும். நாங்க இந்த தொழிலை கைவிட்டா, தங்க முனியப்பசாமி எங்களை கைவிட்டுரும். அதனால, விவசாயமும், விவசாயிகளும் நாட்டுல இருக்கிற வரைக்கும் எங்க ஊர்ல இந்த தொழில் நிக்காம நடக்கும்\" என்றார் உறுதி மேலிட!<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/story-of-famous-manappalli-village-billhooks-and-its-workers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/799a9a27-3ea8-46fc-a486-ed3fa80c2fc7\/mariyappan_pattarai.jpg"],"pubdate":"Sun, 11 Jul 2021 05:30:00 +0000"},{"title":"புதுச்சேரி:``கூட்டணிக் கட்சிப் பேச்சுவார்த்தைக்குள் தலையிட முடியாது! ”- தமிழிசை சௌந்தரராஜன்","text":"<p>புதுச்சேரியில் கொரோனா தொற்றை முற்றிலுமாகக் கட்டுப்படுத்தும் நடவடிக்கையாக புதுச்சேரி சுகாதாரத்துறை சார்பில் மூன்றாவது தடுப்பூசி திருவிழா நேற்று ஜூலை 10-ஆம் தேதி முதல் 12-ஆம் தேதி வரை நடத்தப்படுகிறது. அதனடிப்படையில் வீராம்பட்டினம் துணை ஆரம்ப சுகாதார நிலையத்தில் கொரோனா தடுப்பூசி திருவிழா நேற்று தொடங்கியது. அதனைத் தொடக்கி வைத்துப் பேசிய <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-governor-tamizhisai-saoundararajan-press-meet-speech-after-swearing\">துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜன்<\/a>, ‘‘கொரோனாவுக்கான தடுப்பூசி செலுத்திக் கொள்வதில் ஆரம்பத்தில் அனைவருக்கும் மிகப்பெரிய தயக்கம் இருந்தது. தற்போது அந்த நிலை மாறி மக்கள் அனைவரும் தயக்கமின்றி தடுப்பூசி செலுத்திக்கொள்ள ஆரம்பித்திருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/7411ea8d-df6c-4f14-b54e-7425256f687c\/pud_5.jpeg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>அதற்காக சுகாதாரத்துறை உள்ளிட்ட அனைத்து துறைகளுக்கும் பாராட்டுகளையும், நன்றியையும் தெரிவித்துக் கொள்கிறேன். கர்ப்பிணி பெண்கள் தற்போதைய சூழலில் ஆபத்தான நிலையில் இருக்கிறார்கள். அதனால் அவர்கள் எந்தவித பாதிப்புமின்றி குழந்தைகளை பெற்றெடுப்பதற்காக அவர்களும் தடுப்பூசி செலுத்திக்கொள்ளலாம் என்று மத்திய அரசு அறிவித்தது. அதன்படி, புதுச்சேரியில் நேற்று முன்தினம் முதல் கர்ப்பணிகளுக்கும் தடுப்பூசி செலுத்தப்படுகிறது.<\/p><p>புதுச்சேரியில் பள்ளிகள் எப்போது வேண்டுமானாலும் திறக்கப்படலாம். அதனால் ஆசிரியர்கள் அனைவரும் தடுப்பூசி செலுத்திக்கொள்ள வேண்டும். இதே வேகத்தில் தடுப்பூசி எடுத்துக் கொண்டால் ஆகஸ்ட் 15-ம் தேதிக்குள் முழுவதுமாக தடுப்பூசி செலுத்திய மாநிலமாக புதுச்சேரி இருக்கும். முழுமையாக தடுப்பூசிகளை செலுத்திக்கொண்ட நாடுகள் முகக்கவசத்தை முழுமையாக அகற்றிவிட்டன. அப்படிப்பட்ட சூழ்நிலை நமக்கும் வர வேண்டும். கொரோனா மூன்றாவது அலை வருவதற்கான வாய்ப்புகள் அதிகம் இருப்பதாக உலக சுகாதார அமைப்பு கூறுகிறது. ஆனால் தடுப்பூசி செலுத்திக் கொண்டால் அதனை நினைத்து கவலைப்பட வேண்டாம். புதுச்சேரியை எப்படியெல்லாம் முன்னேற்றலாம் என்று குடியரசுத் தலைவர் ஆட்சி நடக்கும் போது ஒரு செயல் திட்டத்தை ஏற்படுத்தி வைத்துள்ளோம். அதையும் முதல்வருடன் கலந்தாலோசித்து ஒவ்வொரு திட்டமாக செயல்படுத்தும்போது புதுச்சேரிக்கு அதிகமான வேலைவாய்ப்பு கிடைக்கும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-governor-tamizhisai-saoundararajan-press-meet-speech-after-swearing\">புதுச்சேரி: `தடுப்புகள் இனி இருக்காது; என் பாணியே தனி!’ - ஆளுநர் தமிழிசை சௌந்தரராஜன்<\/a><\/p><p>முதல்வருடன் இணைந்து ஆளுநர் அலுவலகமும் பல வளர்ச்சி திட்டங்களுக்கான முயற்சிகளை முன்னெடுத்து செல்லும். வெளிநாடுகளில் இருந்து முதலீட்டை கொண்டுவருவதற்கும், வேலைவாய்ப்பை ஏற்படுத்தவதற்கும் முதல்வர் கூட்டங்களை நடத்தியும், பல வல்லுநர்களை சந்தித்தும் இருக்கிறார். அமைச்சர்களுக்கு பதவியேற்று வைப்பது மட்டும்தான் என்னுடைய பணி. கூட்டணி கட்சிக்குள் நடக்கும் பேச்சு வார்த்தைக்குள் நான் தலையிட முடியாது. விரைவில் அமைச்சர்களுக்கு இலாகா ஒதுக்கப்படும். அதன்பிறகு அவர்கள் பணியை தொடர்வதற்கான ஆரோக்கியமான சூழல் ஏற்படுவதற்கு நான் ஆலோசனைகளை கூறலாம். அதுதொடர்பான என்னுடைய விருப்பத்தை முதல்வரிடம் கூறுவேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/puducherry-governor-speech-in-vaccine-festival-at-primary-health-cenrtre-puducherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/b28984e4-852d-47e9-b8fb-9ed3da833f9a\/tamilisai.jpg"],"pubdate":"Sun, 11 Jul 2021 05:14:00 +0000"},{"title":"விபத்தில் சிக்கிய பிக்பாஸ் பிரபலம் சிகிச்சை பலனின்றி மரணம்... அதிர்ச்சியில் ரசிகர்கள்...!","text":"கடந்த ஜூன் மாதம் 25ம் தேதி சென்னை - கொல்கத்தா தேசிய நெடுஞ்சாலையில் காரில் சென்று கொண்டிருந்த போது, நெல்லூர் அருகே எதிரே வந்து கொண்டிருந்த காரோடு கத்தி மகேஷ் கார் நேருக்கு நேர் மோதி விபத்துக்குள்ளானது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/telugu-biggboss-fame-kathi-mahesh-passed-away-qw2vfc","image":["https:\/\/static.asianetnews.com\/images\/01f717bxfh99jsxv4ryqxjp0m7\/rip-png_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 04:48:48 +0530"},{"title":"மதுரையில் பயங்கரம்..  இன்று திருமணம் நடக்க இருந்த நிலையில் மகனை கோடாரியால் வெட்டி கொன்ற தந்தை..!","text":"இன்று திருமணம் நடக்க இருந்த நிலையில் நண்பர்களுக்கு மதுவிருந்து வைக்க தந்தையிடம் பணம் கேட்டு மகன் தகராறில் ஈடுபட்டதால் மகனை கோடாரியால் வெட்டிப் படுகொலை செய்யப்பட்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  மதுரை மாவட்டம் அய்யனகவுண்டன் பட்டியை சேர்ந்தவர் இளங்கோவன் (49). சுமை தூக்கும் தொழிலாளி. இவருடைய மனைவி ராணி(45). இவர்களுக்கு சுபாஷ்(22), பிரதீப்(20) என்ற 2 மகன்கள், ஒரு மகளும் உள்ளார். இதில், பிரதீப் ஆடு வளர்த்துக் கொண்டு லோடுமேன் வேலையும் செய்து வந்தார். இந்நிலையில், அவருக்கு திருமணம் நிச்சயிக்கப்பட்டு இருந்தது. அவருக்கும், அவரது உறவினர் பெண்ணிற்கும் இன்று (ஞாயிற்றுக்கிழமை) திருமணம் நடத்த முடிவு செய்து அதற்கான ஏற்பாடுகள் தீவிரமாக நடைபெற்று வந்தது.&nbsp;    இந்நிலையில், பிரதீப் நேற்று மாலை 5 மணி அளவில் மது குடித்து விட்டு வீட்டுக்கு வந்துள்ளார். பின்னர் தனது திருமணத்தையொட்டி நண்பர்களுக்கு மதுவிருந்துக்கு ஏற்பாடு செய்ய வேண்டும். அதற்கு பணம் தர வேண்டும் என கேட்டுள்ளார். ஆனால், தந்தை இளங்கோவன் பணம் தர மறுத்துள்ளார். மேலும், திருமணத்தை வைத்துக்கொண்டு இப்படி நடந்து கொள்கிறாயே என திட்டியுள்ளார். அதற்கு, பணம் தரவில்லை என்றால் நான் திருமணம் செய்யமாட்டேன் என்று பிரதீப் கூறி வீட்டில் உள்ளவர்களுடன் தகராறு செய்துள்ளார்.    இதுதொடர்பாக தந்தைக்கும், மகனுக்கும் இடையே கடும் வாக்குவாதம் ஏற்பட்டுள்ளது. இதனால், ஆத்திரமடைந்த இளங்கோவன் அங்கிருந்த கோடாரியால் மகன் பிரதீப்பை சரமாரியாக வெட்டியுள்ளார். இதில், ரத்த வெள்ளத்தில் சாய்ந்த பீரதிப் சம்பவ இடத்திலேயே துடிதுடித்து உயிரிழந்தார். இதனையடுத்து, மகனை கொலை செய்த தந்தையை போலீசார் கைது செய்து விசாரணை நடத்தி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/son-brutal-murder-case-father-arrested-qw2vef","image":["https:\/\/static.asianetnews.com\/images\/01faam91f9nmsp2encjtm15vgc\/madurai-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 04:48:16 +0530"},{"title":"டி20 உலக கோப்பைக்கான இந்திய அணியின் ஆடும் லெவன்..! பிராட் ஹாக்கின் தேர்வு","text":"டி20 உலக கோப்பை வரும் அக்டோபர் - நவம்பர் காலக்கட்டத்தில் ஐக்கிய அரபு அமீரகம் மற்றும் ஓமனில் நடக்கவுள்ளது. டி20 உலக கோப்பைக்காக அனைத்து அணிகளும் தீவிரமாக தயாராகிவருகின்றன.&nbsp;  குறிப்பாக, இதுவரை ஒரு ஐசிசி கோப்பையை கூட வென்றதில்லை என்ற விமர்சனத்துக்குள்ளாகியிருக்கும் விராட் கோலி தலைமையிலான இந்திய அணி, டி20 உலக கோப்பையை வெல்லும் பெரும் வேட்கையில் உள்ளது.  இந்நிலையில், டி20 உலக கோப்பைக்கான இந்திய அணியின் ஆடும் லெவனை ஆஸி., முன்னாள் வீரர் பிராட் ஹாக் தேர்வு செய்துள்ளார். அதன்படி, ரோஹித் சர்மாவுடன் விராட் கோலியே தொடக்க வீரராக இறங்கலாம் என பிராட் ஹாக் தெரிவித்துள்ளார்.  3ம் வரிசையில் சூர்யகுமார் யாதவ், 4ம் வரிசையில் கேஎல் ராகுல், விக்கெட் கீப்பர் ரிஷப் பண்ட்டை தேர்வு செய்துள்ள பிராட் ஹாக், ஆல்ரவுண்டர்களாக ஹர்திக் பாண்டியா மற்றும் ஜடேஜா ஆகியோரையும் ஃபாஸ்ட் பவுலர்களாக பும்ரா, புவனேஷ்வர் குமார், ஷர்துல் தாகூர் ஆகியோரையும் தேர்வு செய்துள்ளார். ஸ்பின் ஆல்ரவுண்டராக ஜடேஜாவை தேர்வு செய்த பிராட் ஹாக், மற்றொரு ஸ்பின்னராக யுஸ்வேந்திர சாஹலை தேர்வு செய்துள்ளார்.  டி20 உலக கோப்பைக்கான பிராட் ஹாக் தேர்வு செய்த இந்திய அணி:  ரோஹித் சர்மா, விராட் கோலி(கேப்டன்), சூர்யகுமார் யாதவ், கேஎல் ராகுல், ரிஷப் பண்ட்(விக்கெட் கீப்பர்), ஹர்திக் பாண்டியா, ரவீந்திர ஜடேஜா, ஷர்துல் தாகூர், புவனேஷ்வர் குமார், யுஸ்வேந்திர சாஹல், ஜஸ்ப்ரித் பும்ரா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/brad-hogg-picks-team-india-playing-eleven-for-t20-world-cup-qw2twz","image":["https:\/\/static.asianetnews.com\/images\/01f1vds8trrrh2fr0k5qak6t6w\/1-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 04:16:11 +0530"},{"title":"இன்று மாலை ‘வலிமை’ சர்ப்ரைஸ் மேல சர்ப்ரைஸ்... தாறுமாறு எதிர்பார்ப்பில் தல ஃபேன்ஸ்...!","text":"இன்று மாலை 6 மணிக்கு வலிமை படத்தின் மோஷன் போஸ்டர் மற்றும் ஃபர்ஸ்ட் லுக் போஸ்டர் வெளியாக உள்ளதாக சமூக வலைத்தளத்தில் தகவல்கள் வெளியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/thala-ajith-valimai-motion-poster-released-today-qw2tvh","image":["https:\/\/static.asianetnews.com\/images\/01ed0x7awezj3a2gs2jcz3tffq\/ajith-kumar-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 04:15:18 +0530"},{"title":"புதுச்சேரி: பெட்டிக்கடை டு அடுக்குமாடி குடியிருப்பு;மூட்டை மூட்டையாகப் போதைப்பொருட்கள்;பின்னணி என்ன?","text":"<p>புதுச்சேரி நகரப்பகுதியில் லூயி பிரகாசம் வீதியில் உள்ள அடுக்குமாடி வீடு ஒன்றில் தடை செய்யப்பட்ட போதைப்பொருட்கள் பதுக்கி வைத்து விற்பனை செய்வதாக கிழக்கு எஸ்.பி அலுவலகத்துக்கு புகார்கள் சென்றன. அதையடுத்து எஸ்.பி ஜிந்தா கோதண்டராமன் மேற்பார்வையில் சிறப்பு அதிரடிப்படை இன்ஸ்பெக்டர்கள் ரமேஷ், இனியன் மற்றும் பெரியக்கடை இன்ஸ்பெக்டர் கண்ணன் தலைமையிலான போலீஸார் நேற்று அதிகாலை சம்மந்தப்பட்ட இடத்துக்குள் அதிரடியாக நுழைந்து சோதனையிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3c54188d-91e9-4643-a513-ecfb64a3819b\/1625933688825.jpg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட கார்கள்<\/figcaption><\/figure><p>அப்போது அங்கு குட்கா, பான்பராக் உள்ளிட்ட தடை செய்யப்பட்ட போதைப் பொருட்கள் பதுக்கி வைத்திருப்பது கண்டுபிடிக்கப்பட்டது. அதையடுத்து வீட்டில் பதுங்கிருந்த ராஜஸ்தான் மாநிலத்தைச் சேர்ந்த பாபுலால், பெங்களூரைச் சேர்ந்த சுரேஷ் பிஷ்னாய், கோட்டக்குப்பத்தைச் சேர்ந்த சுபன் ஆகிய மூன்று பேரிடமும் காவல்துறையினர் மேற்கொண்ட விசாரணையில், ராஜஸ்தான் மாநிலத்தைச் சேர்ந்த பாபுலால் லூயி பிரகாசம் வீதியில் கடந்த நான்கு வருடங்களுக்கு முன்பு வீடு வாடகைக்கு எடுத்து போதைப் பொருள் குடோனாகப் பயன்படுத்தி விற்பனை செய்துள்ளார் தெரியவந்தது. <\/p><p>அதற்காக பெங்களூரில் இருந்து கார் மூலம் சுரேஷ் பிஷ்னாய் போதைப் பொருள்களை கடத்திக் கொடுத்ததும் தெரியவந்தது. அதேபோல கோட்டக்குப்பத்தைச் சேர்ந்தவரான சுபன் பெட்டிக்கடை வியாபாரி என்பதும், பாபுலாலிடம் இருந்து அவ்வப்போது அரசு தடை செய்துள்ள போதைப்பொருட்களை வாங்கி அவற்றை தனது கடையில் பதுக்கி வைத்து அப்பகுதியைச் சேர்ந்தவர்களுக்கு சப்ளை செய்யும் தொழிலில் ஈடுபட்டு வந்ததும் தெரிந்தது. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/137680-bundle-of-gutka-seized-in-tambaram\">'தாம்பரத்தில் மூட்டை மூட்டையாக குட்கா' - லாரியில் அள்ளிச் சென்ற போலீஸ்<\/a><\/p><p>அதையடுத்து வீட்டில் பதுக்கி வைக்கப்பட்டிருந்த ரூ.6 லட்சம் மதிப்பிலான போதைப் பொருட்கள், வெளிமாநில சப்ளையரிடம் கொடுக்கத் தயாராக வைத்திருந்த ரூ.8 லட்சத்து 5 ஆயிரம் ரொக்க பணம், இரண்டு கார்கள், 2 மோட்டார் பைக்குகள், 6 செல்போன்கள் என மொத்தம் ரூ.30 லட்சம் மதிப்பிலான பொருட்களை போலீஸார் பறிமுதல் செய்தனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/thirty-lakh-worth-of-drugs-were-seized-by-the-police-in-pondicherry","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8b386410-1d14-4d13-8223-cedf1c48bc42\/1625933688814.jpg"],"pubdate":"Sun, 11 Jul 2021 04:07:18 +0000"},{"title":"பழனி கோவிலுக்கு வந்த பெண் கூட்டு பலாத்காரம்.. தமிழகம் தலைகுனிய வேண்டிய செயல்.. எரிமலையாய் வெடிக்கும் ராமதாஸ்.!","text":"தமிழ்நாட்டின் புனிதத் தலங்களில் பெண்களுக்கு பாதுகாப்பு இல்லை என்பதும், பெண்ணுக்கு இழைக்கப்பட்ட அநீதி குறித்த புகாரைக் கூட காவல்துறை வாங்க மறுத்திருப்பதும் தமிழகம் தலைகுனிய வேண்டிய செயல்கள் என ராமதாஸ் கூறியுள்ளார்.&nbsp;  இதுதொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- பழனி முருகன் கோயிலுக்கு கடந்த மாதம் 19-ஆம் தேதி &nbsp;வழிபாட்டுக்காக வந்த கேரளத்தை சேர்ந்த 40 வயது பெண் அங்குள்ள கும்பலால் கடத்திச் செல்லப்பட்டு கூட்டு பாலியல் வன்கொடுமைக்கு உள்ளாக்கப்பட்டதாக வெளியாகியுள்ள செய்திகள் அதிர்ச்சியளிக்கின்றன.    கேரள பெண்ணின் கணவனை அடித்துத் துரத்தி விட்டு, அங்குள்ள விடுதிக்கு கடத்திச் சென்று இந்தக் கொடுமையை அந்த கும்பல் செய்திருக்கிறது. அதனால் பாதிக்கப்பட்ட பெண் கேரளத்தில் கண்ணூர் அரசு மருத்துவமனையில் மருத்துவம் பெற்று வருகிறார்.  அதைவிடக் கொடுமை தமக்கு இழைக்கப்பட்ட கூட்டு பாலியல் வன்கொடுமை குறித்து பழனி காவல்நிலையத்தில் &nbsp;அப்பெண் புகார் கொடுத்தும் அதை வாங்க காவல்துறையினர் மறுத்து விட்டனர் என்பது தான். இதுபற்றி தமிழக டிஜிபிக்கு கேரள டிஜிபி கடிதம் எழுதியுள்ளார். &nbsp;    தமிழ்நாட்டின் புனிதத் தலங்களில் பெண்களுக்கு பாதுகாப்பு இல்லை என்பதும், பெண்ணுக்கு இழைக்கப்பட்ட அநீதி குறித்த புகாரைக் கூட காவல்துறை வாங்க மறுத்திருப்பதும் தமிழகம் தலைகுனிய வேண்டிய செயல்கள். இதற்கு காரணமான அனைவரும் தண்டிக்கப்பட வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/woman-gang-raped-at-palani-ramadoss-condemned-qw2sim","image":["http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 03:45:58 +0530"},{"title":"ஓபிஎஸ் வெறும் ரப்பர் ஸ்டாம்ப்.. எடப்பாடி பழனிசாமி சர்வாதிகாரி.. கிழித்து தொங்கவிடும் அதிமுக முன்னாள் எம்.பி.!","text":"ஜெயலலிதா மறைவுக்கு பின் அதிமுக தலைமை சர்வாதிகார போக்கில் செயல்படுகிறது என நாமக்கல் அதிமுக முன்னாள் எம்.பி. பி.ஆர்.சுந்தரம் &nbsp;குற்றம்சாட்டியுள்ளார்.&nbsp;  அதிமுகவை சேர்ந்த முன்னாள் அமைச்சர் தோப்பு வெங்கடாசலம் 900க்கும் மேற்பட்ட ஆதரவாளர்களுடன் இன்று திமுகவில் இணைந்தார். இந்த நிகழ்ச்சியில் பேசிய தோப்பு வெங்கடாசலம், ஈரோடு மாவட்டத்தை திமுகவின் கோட்டையாக மாற்றுவோம் என்றார். இதேபோல், நாமக்கல் கிழக்கு மாவட்டம், அதிமுகவைச் &nbsp;சேர்ந்த அவைத்தலைவரும் - சட்டமன்றக்குழு முன்னாள் தலைவருமான பி.ஆர்.சுந்தரம், Ex.M.P., &amp; Ex.M.L.A., &nbsp;அண்ணா அறிவாலயத்தில் ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தார்.&nbsp;    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த பி.ஆர்.சுந்தரம்;- அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் ரப்பர் ஸ்டாம்ப். அவர் எதையும் செய்ய முடியாத சூழலில் இருக்கிறார். அவருக்கு துணை முதல்வர் பதவி வந்தால் போதும். தன்னுடைய மகனுக்கு மத்தியில் அமைச்சர் பதவி கிடைத்தால் போதும் என்று இருந்து வருகிறார்.&nbsp;    எடப்பாடி பழனிசாமி தற்போது கட்சியை மறந்துவிட்டு சர்வாதிகார போக்குடன் செயல்படுகிறார். யாரை வேண்டுமானாலும் கட்சியில் இருந்து நீக்கலாம் என்ற மனநிலையில் இருக்கிறார். அவருக்கு பின்னால் தங்கமணி, வேலுமணி ஆகியேர் அதிமுகவை ஆட்டி படைக்கின்றனர். அதிமுகவில் உழைப்பவர்களுக்கும், விஸ்வாசிகளுக்கும் மரியாதை இல்லை. அதிமுக ஒரு ஜாதி கட்சியாக மாறிவிட்டது என குற்றம்சாட்டியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ops-is-just-a-rubber-stamp-edappadi-palanisamy-dictator-former-aiadmk-mp-sundaram-qw2qzq","image":["https:\/\/static.asianetnews.com\/images\/01faaeyry0jkpk9ksyy0j9tweq\/dmk-1-jpg_760x400.jpg"],"pubdate":"Sun, 11 Jul 2021 03:13:02 +0530"}]