[{"title":"Sun TV Serial; முதலிரவு அறையில் கேமரா வைத்திருப்பதாக அனு மீது சந்தேகப்படும் அர்ஜூன்… வேற பிளானில் அனு","text":"<p>சன் டிவியில் ஒளிப்பரப்பாகும் ரோஜா சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>செண்பகத்தின் காலில் விழுந்து ரோஜாவும் அர்ஜூனும் ஆசீர்வாதம் வாங்குகிறார்கள். பின்னர் அவர்களை அம்மன் சன்னதிக்கு வர சொல்லிவிட்டு, அங்கு செல்கிறார் செண்பகம். அனு அங்கு ரவுடிகளுடன் வரவே, தப்பித்து செல்கிறார் செண்பகம். <\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322267\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/r1.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>அம்மன் சன்னதியில் செண்பகம் இல்லாததால், அவரை தேட ஆரம்பிக்கிறார்கள். செண்பகம் கொடுத்த தட்டு மட்டுமே அங்கு இருக்கிறது. அது குறித்து பூசாரியிடம் கேட்டபோது, அம்மன் தான் இப்படி அவர் உருவில் வந்திருக்கிறார் என்கிறார். இதைக்கேட்டு பரவசமடைகிறாள் ரோஜா.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322268\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/r2.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>அடுத்து, கெட்ட கனவு கண்டதால் பயந்து நிற்கும் ரோஜாவிடம், என்ன விஷயம் என கேட்கிறான் அர்ஜூன். ஜெயில் இருப்பதுபோல் கனவு கண்டதாக ரோஜா சொல்ல, அவளை சமாதனப்படுத்துகிறான் அர்ஜூன்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322270\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/r3.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>அடுத்ததாக திருமண வரவேற்பு நடக்க இருக்கிறது. அப்போது ரோஜாவை அலங்கரிக்க, அழைத்து செல்கிறார் கல்பனா. கூடவே அர்ஜூன் செல்கிறான். அப்போது அங்கு வரும் அனு ரோஜாவுக்கு நானும் அலங்காரம் செய்து விடுகிறேன் என்கிறாள். உடனே, அர்ஜூன் இந்த ரூமில் நாம் ஜாக்கிரதையாக இருக்கனும். ஏன்னா இதை அனுவும் பாட்டியும் ரெடி பண்ணிருக்காங்க என்கிறான்.<\/p>\n\n\n\n<p>அப்போது அங்கு வரும் அன்னபூரணி பாட்டி, அர்ஜூனிடம் இங்க என்ன பண்ணிக்கிட்டு இருக்க என கேட்க, அனுவும் நீங்களும் சேர்ந்து முதலிரவு அறையில் கேமரா எதுவும் வச்சிருக்கீங்களானு பார்க்க வந்தேன். ஏன்னா இந்த மாதிரி சீப்பான ஐடியாவெல்லாம் உங்க ரெண்டு பேருக்கும் தான் வரும் என்கிறான் அர்ஜூன். உடனே பாட்டி, நான் எல்லாத்தையும் மறந்துட்டு, மாறிவிட்டதாகவும், அர்ஜூனுக்காக சாமிக்கிட்ட வேண்டிக்கிட்டதாகவும் சொல்லவும், அர்ஜூன் நம்பாமல் ஆச்சரியப்படுகிறான். கல்பனா ரோஜாவை அலங்கரிக்க ஆரம்பிக்கிறாள்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322269\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/r5.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>ரோஜாவுடன் தனியாக இருப்பதற்காக பாட்டி கூப்பிடுவதாக கூறி அம்மாவை வெளியே அனுப்பிட்டு ரொமான்ஸ் செய்கிறான் அர்ஜூன். &nbsp;வெளியில் அனுவிடம் ரிமோட்டை கொடுக்கிறார் மேனேஜர். அந்த ரிமோட் மூலம் அர்ஜூனின் அறையில் தீ விபத்து ஏற்படுத்த திட்டம் போட்டிருக்கிறாள் அனு. இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/sun-tv-roja-serial-today-episode-arjun-roja-reception-anu-plans-322257\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/roja-serial-july-11-epi.jpg"],"pubdate":"Sun, 11 Jul 2021 13:30:38 +0530"},{"title":"`விவசாயிகள் இல்லாமல் மேக்கேதாட்டூ ஆலோசனை கூட்டமா?' - வலுக்கும் ஆதங்க குரல்கள்!","text":"<p>கர்நாடக அரசு காவிரியின் குறுக்கே மேக்கேதாட்டூவில்  அணை கட்டுவதற்கான ஆரம்பக்கட்டப் பணிகளில் தீவிரம் காட்டத் தொடங்கியுள்ளது. இது சட்ட விரோதம் எனவும், மேக்கேதாட்டூவில் அணை கட்டப்பட்டால், வெள்ளக்காலங்களிலும் கூட கர்நாடகம் தமிழ்நாட்டிற்கு தண்ணீர் தராது எனவும் இதனை தடுத்து நிறுத்த தமிழக அரசு, உடனடியாக போர்ர்க்குணத்துடன் செயல்பட வேண்டும் என விவசாயிகள் சங்கத் தலைவர்கள் மற்றும் அரசியல் கட்சியினர் வலியுறுத்தி வருகிறார்கள்.  இந்நிலையில்தான் இதுகுறித்து விவாதிக்க, ஜூலை 12-ம் தேதி தமிழ்நாடு சட்டமன்ற கட்சிகளின் கூட்டத்திற்கு தமிழக அரசு அழைப்பு விடுத்துள்ளது. இது தொடர்பாக விவசாயிகள் மத்தியில் விமர்சனம் எழுந்துள்ளது. காவிரி உரிமைக்காக உண்மையாக போராடக்கூடியவர்களையும் விவசாயிகள் சங்கப் பிரநிதிகளையும் அழைக்காமல், மேக்கேதாட்டூ பிரச்னைக்காக ஆலோசனை கூட்டம் நடத்துவது ஆக்கப்பூர்வமாக இருக்காது. இது வெறும் கண் துடைப்புக்கான கூட்டமாகத்தான் நாங்கள் பார்க்கிறோம் என விவசாயிகள் ஆதங்கப்படுகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ab383ab0-ba1f-4230-a5be-2f60c231e681\/E0x4kb8VIAElL1i.jpg\" \/><figcaption>Tamilnadu Chief minister MK Stalin<\/figcaption><\/figure><p>``தமிழ்நாட்டில் இதுவரை இல்லாத வகையில், சிறப்பாக ஆட்சி செய்து, மக்களின் மனதில் நிலையாக இடம்பிடிக்க வேண்டும் என்பது தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் பெரும் கனவு என்கிறார்கள் தி.மு.க-வினர். நடுநிலையாளர்கள் மத்தியிலும் இந்த கருத்து நிலவுகிறது. ஆனால் இதற்கு பெரும் சவாலாக, தொட்டுவிடும் தூரத்தில் விஸ்வரூபம் எடுத்து நிற்கிறது மேக்கேதாட்டூ அணை விவகாரம். <\/p><p>தமிழ்நாட்டில் திமுக-வுக்கு நெருக்கடி கொடுப்பதற்காகவும், கர்நாடாகாவில் பா.ஜ.க-வை மேலும் வலுப்படுத்தவும், மத்திய அரசு, வேறு சில முக்கிய அனுமதியையும் உடனடியாக அளித்துவிடும். மேக்கேதாட்டூ அணை கட்டுமானப்பணி தடாலடியாக நடைபெறும். தமிழக முதலமைச்சர் ஸ்டாலின் முனைப்புடனும் போர்க்குணத்துடனும் செயல்பட்டால் மட்டுமே, காவிரி உரிமையை காப்பாற்ற முடியும்\" என எச்சரிக்கிறார்கள், காவிரி உரிமைக்காக போராடுபவர்கள். மேலும் இது தொடர்பான அடுத்தக்கட்ட நடவடிக்கைகள் குறித்து விவாதிக்க, விவசாயிகள் சங்கப் பிரதிநிதிகள், காவிரி உரிமைக்காக போராட்டக்கூடியவர்கள் மற்றும் அனைத்து அரசியல் கட்சித்தலைவர்களையும் அழைத்து தமிழக அரசு ஆலோசனை நடத்த வேண்டும் என கோரிக்கை எழுந்தது.  இந்நிலையில்தான் ஜூலை 12-ம் தேதி நடைபெறும் மேக்கேதாட்டூ ஆலோசனை கூட்டத்திற்கு, தமிழக சட்டமன்றத்தில் இடம்பெற்றுள்ள கட்சிகளுக்கு மட்டும் தமிழக அரசு அழைப்பு விடுத்துள்ளது.<\/p><p>இதுகுறித்து நம்மிடம் பேசிய தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின் செயலாளர் சுவாமிமலை சுந்தர விமலநாதன், ``மேக்கேதாட்டூ பிரச்னை என்பது தமிழக முதலமைச்சர் ஸ்டாலினுக்கு மிகவும் சவாலானது. இதை இவர் எச்சரிக்கையுடன் கையாள வேண்டும். இது தொடர்பான அடுத்தக்கட்ட  நடவடிக்கைகளுக்கு எத்தனை அரசியல் கட்சிகளையும் அழைத்தாலும் ஆக்கப்பூர்வமான அக்கறையான ஆலோசனைகள் கிடைக்க வாய்ப்பில்லை. மேக்கேதாட்டூ அணையால் ஏற்படும் இழப்பையும் வலியையும், இதனை உணர்ந்த விவசாயிகளால்தான் வெளிப்படுத்த முடியும். இதில் உண்மையான அக்கறை உள்ளவர்களால்தான் வழிகாட்டவும் முடியும். காவிரி பிரச்னைகளுக்காக, காவிரி உரிமை மீட்புக்குழுவினர் நீண்டகாலமாக போராடி வருகிறார்கள். குறிப்பாக இக்குழுவின் ஒருங்கிணைப்பாளர் பெ.மணியரசன், இதனை பல ஆண்டுகளாக ஆழமாக உற்று நோக்கி வருகிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/49efaebb-e863-42f2-9a43-151d95d8ff17\/IMG_20200514_WA0277.jpg\" \/><figcaption>சுந்தர விமலநாதன்<\/figcaption><\/figure><p>காவிரி உரிமைக்காக பல அர்ப்பணிப்புகளை செய்த காவிரி காப்புக்குழு தலைவர் மறைந்த பி.ஆர்.குப்புசாமியை போலவே, பெ.மணியரசனும் காவிரி பிரச்னையை நுட்பமாக அணுகக்கூடியவர். கடந்த காலங்களில் தமிழக அரசுக்கு ஆக்கப்பூர்வமான ஆலோசனைகளையும் வழங்கியுள்ளார். காவிரி சிக்கலில் இவர்  முன் வைத்த சட்ட நுணுக்கங்களையும் கருத்துகளையும், முன்னாள் முதலமைச்சர் ஜெயலலிதா கண்டுணர்ந்து, உச்சநீதிமன்றத்தில் சட்ட நடவடிக்கைகளை மேற்கொண்டு அவ்வபோது வெற்றியும் கண்டார். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/famers-requests-tn-govt-to-take-legal-steps-in-mekedatu-dam-issue\">மேக்கேதாட்டூ அணை: `மத்திய அரசை நம்பி மட்டும் தமிழகம் இருந்துவிடக்கூடாது!' - எச்சரிக்கும் விவசாயிகள்<\/a><\/p><p>மேக்கேதாட்டூ தொடர்பாக தமிழக அரசு தற்போது ஏற்பாடு செய்துள்ள ஆலோசனை கூட்டத்திற்கு பெ.மணியரசனை அவசியம் அழைத்திருக்க வேண்டும். இவர் காவிரி  உரிமைக்காக, எந்தவித அரசியல் சார்பும் இன்றி, நடுநிலையுடன் குரல் கொடுக்கக் கூடியவர். விவசாயிகள் சங்க நிர்வாகிகளுக்கும் அழைப்பு விடுத்திருக்க வேண்டும். கர்நாடக அரசு, அங்குள்ள விவசாயிகள் சங்கத் தலைவர்களை அழைக்காமல், காவிரி தொடர்பான ஆலோசனை கூட்டத்தை நடத்தியதே இல்லை. பிரதமரை சந்திக்கும் போதும் விவசாயிகள் இருப்பார்கள். <\/p><p>அங்கு எந்தக் கட்சி ஆட்சியில் இருந்தாலும், புட்டனய்யா, பசவராஜ் உள்ளிட்ட விவசாயிகள் சங்கத் தலைவர்களை அழைத்து ஆலோசனை கேட்பார்கள். 2004-ம் ஆண்டு காவிரி பிரச்னை தீவிரமாக இருந்தபோது, அப்போதை முதல்வர் ஜெயலலிதா, இங்குள்ள விவசாயிகள் சங்கத் தலைவர்களையும் அனைத்து அரசியல் கட்சியினரையும் தமிழக அரசின் சார்பில் டில்லி அழைத்துச் சென்று பிரதமரைச் சந்திக்க வைத்தார். 2018-ம் ஆண்டு உச்சநீதிமன்றத்தில் இறுதி தீர்ப்பு வெளியான போது, அடுத்தக்கட்ட நடபடிக்கைகள் குறித்து விவாதிக்க, விவசாயிகள் சங்க நிர்வாகிகளுக்கு அப்போதைய முதல்வர் எடப்பாடி பழனிசாமி அழைப்பு விடுத்தார்.  தமிழக அரசின் சார்பில் நியமிக்கப்பட்ட பிரதிநிதிகள், விவாயிகள் சங்கத் தலைவர்களின் வீட்டிற்கே நேரில் வந்து அழைப்பு கடிதம் கொடுத்தார்கள்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-07\/25a81909-6cf2-4084-abe0-a8945e3ad316\/38.jpg\" \/><figcaption>மேக்கேதாட்டூ<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/delta-farmers-prepares-to-protest-against-karnataka-govts-move-regarding-mekedatu-dam\">மேக்கேதாட்டூ விவகாரம்: தொடங்கும் போராட்டங்கள்; ஆயத்தமாகும் டெல்டா விவசாயிகள்!<\/a><\/p><p>எனவே காவிரி உரிமைக்காக உண்மையாக போராடக்கூடியவர்களையும் விவசாயிகள் சங்கப் பிரநிதிகளையும் அழைக்காமல், மேக்கேதாட்டூ பிரச்னைக்காக ஆலோசனை கூட்டம் நடத்துவது ஆக்கப்பூர்வமாக இருக்காது. இது வெறும் கண் துடைப்புக்கான கூட்டமாகதான் நாங்கள் பார்க்கிறோம்’’ என ஆதங்கத்தோடு தெரிவித்தார். <\/p><p>இது தொடர்பாக, தமிழக காவிரி விவசாயிகள் சங்கத்தின் தலைவர் பி.ஆர்.பாண்டியனும் தனது ஆதங்கத்தை வெளிப்படுத்தியுள்ளார். ``ஜூலை 12-ம் தேதி சென்னையில் நடைபெறும் அனைத்துக்கட்சி கூட்டத்திற்கு, தமிழக சட்டப் பேரவை கட்சித்தலைவர்களுக்கு மட்டுமே அழைப்பு விடுக்கப்பட்டுள்ளது. விவசாயிகள் இல்லாமல் கூட்டம் நடைபெற்றால், காவிரி பிரச்னைக்கு தீர்வு காண முடியாது’’ எனத் தெரிவித்துள்ளார். நாளை நடைபெறவுள்ள கூட்டத்தை தள்ளி வைத்து, தமிழக முதலமைச்சர் ஸ்டாலின் தனக்கு வசதியான ஒரு நாளை தேர்ந்தெடுத்து, விவசாயிகள் சங்க நிர்வாகிகளையும் அழைத்து இக்கூட்டத்தை நடத்த வேண்டும் எனப் பலரும் கோரிக்கை விடுக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmer-activists-says-tn-govt-should-invite-them-to-all-party-meeting-on-mekedatu-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9c9b4ca7-9a39-4368-83fb-938bb1811abe\/95004b88-01b7-4c79-bf37-097d53c2a7ce.jpg"],"pubdate":"Sun, 11 Jul 2021 13:21:06 +0000"},{"title":"ரீலங்கா சுதந்திர கட்சி- பொதுஜன பெரமுனவுடன் நிலவும் முரண்பாடு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஜனாதிபதி கோட்டாபய ராஜபக்ஷவை சந்திக்க ஸ்ரீலங்கா சுதந்திர கட்சி தீர்மானித்துள்ளதாக கட்சியின் தகவல்கள் தெரிவித்துள்ளன.<\/p>\n\n\n\n<p>இதன்படி ஜனாதிபதி மற்றும் ஸ்ரீலங்கா சுதந்திர கட்சி பிரதிநிதிகளுக்கு இடையேயான சந்திப்பு எதிர்வரும் 21ஆம் திகதி இடம்பெறவுள்ளதாக தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>ஸ்ரீலங்கா பொதுஜன பெரமுனவுடன் நிலவும் முரண்பாடுகள் தொடர்பாக இந்த சந்திப்பில் கலந்துரையாடப்படுடென எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120872\/\" rel=\"nofollow\">ரீலங்கா சுதந்திர கட்சி- பொதுஜன பெரமுனவுடன் நிலவும் முரண்பாடு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120872\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/மைத்திரி-கோட்டாபய-750x375-1.jpg"],"pubdate":"Sun, 11 Jul 2021 13:20:43 +0000"},{"title":"புதுச்சேரி: ’அமைச்சர்களுக்கு இலாகாக்கள் ஒதுக்கீடு!’ - யார் யாருக்கு எந்தெந்த துறைகள் ?","text":"<p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் தேசிய ஜனநாயகக் கூட்டணியில் 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 இடங்களிலும், 9 தொகுதிகளில் போட்டியிட்ட பா.ஜ.க ஆறு இடங்களிலும் வெற்றிபெற்றது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6baa741f-3549-4a0a-b5e6-3263a523c771\/1587817125737_minister_Namasivayam.JPG\" \/><figcaption>உள்துறை அமைச்சர் நமச்சிவாயம்<\/figcaption><\/figure><p>அதையடுத்து, தங்கள் கட்சியைச் சேர்ந்த நமச்சிவாயத்துக்கு துணை முதல்வர் பதவியையும், இரண்டு அமைச்சர்கள் மற்றும் சபாநாயகர் பதவியையும் கேட்டு ரங்கசாமிக்கு அழுத்தம் கொடுத்தது பா.ஜ.க. ஆனால், அவர்களின் எம்.எல்.ஏ-க்களின் எண்ணிக்கையைக் காரணம் காட்டி அந்தக் கோரிக்கையை நிராகரித்தார் ரங்கசாமி.<\/p><p>கொரோனா தொற்றால் மருத்துவமனையில் ரங்கசாமி அனுமதிக்கப்பட்டிருந்த நேரத்தில், தங்கள் கட்சியைச் சேர்ந்த மூன்று பேரை நியமன எம்.எல்.ஏ-க்களாக பா.ஜ.க நியமித்ததுடன், மூன்று சுயேச்சைகளையும் வளைத்து தன் எம்.எல்.ஏ-க்கள் பலத்தை 12 ஆக உயர்த்தியது. பா.ஜ.க-வின் இந்த நடவடிக்கைகள் பொதுமக்களிடம் கடும் விமர்சனத்துக்கு உள்ளானது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/3da68fcb-7d29-41ee-b83f-5786bd784bed\/MLA_Lakshmi_Narayanan__cong_.JPG\" \/><figcaption>பொதுப்பணி மற்றும் சுற்றுலாத்துறை அமைச்சர் லட்சுமி நாராயணன்<\/figcaption><\/figure><p>அதனையடுத்து சபாநாயகர் மற்றும் மூன்று அமைச்சர் பதவிகளைக் கேட்டு அழுத்தம் கொடுத்த பா.ஜ.கவுக்கு சபாநாயகரையும், இரண்டு அமைச்சர் பதவிகளைக் கொடுத்தார் ரங்கசாமி.<\/p><p>அந்த இரண்டு அமைச்சர் பதவிகள் யாருக்கு என்பதில் பா.ஜ.கவில் ஏற்பட்ட உட்கட்சிப் பூசலால் அக்கட்சி அலுவலகம் சூறையாடப்பட்டது. அதையடுத்து 14.06.2021 அன்று பா.ஜ.க எம்.எல்.ஏவான செல்வம் தனது வேட்பு மனுவைத் தாக்கல் செய்து, 15.06,2021 அன்று சபாநாயகராகப் பதவியேற்றுக் கொண்டார். புதிய அரசின் அமைச்சரவை பட்டியல் கடந்த 21-ம் தேதி வெளியாகும் என்று எதிர்பார்க்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/601ca945-bced-4524-8e52-00ab742eb930\/1626007712258.jpg\" \/><figcaption>வேளான் மற்றும் கால்நடைத்துறை அமைச்சர் தேனீ சி.ஜெயக்குமார்<\/figcaption><\/figure><p>ஆனால் அன்றைய தினம் வெளியாகாத நிலையில் கடந்த ஜூன் மாதம் 22-ம் தேதி என்.ஆர்.காங்கிரஸ் கட்சியைச் சேர்ந்த லட்சுமி நாராயணன், தேனீ ஜெயக்குமார், சந்திரா பிரியங்கா மற்றும் பா.ஜ.கவைச் சேர்ந்த நமச்சிவாயம், சாய்.ஜெ.சரவணகுமார் போன்றவர்களுக்கு அமைச்சர் பதவிகளை ஒதுக்கி ஆளுநரிடம் கடிதம் அளித்தார் <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/puducherry-chief-minister-rangasamy-insisted-the-people-to-put-corona-vaccination\">முதல்வர் ரங்கசாமி<\/a>. <\/p><p>50 நாட்களுக்குப் பிறகு ஜூன் 27-ம் தேதி அந்த அமைச்சர்கள் பதவியேற்ற நிலையில், அவர்களுக்கான துறைகளை ஒதுக்குவதில் தொடர்ந்து இழுபறி நீடித்து வந்தது. இந்நிலையில் இன்று அவர்களுக்கு ஒதுக்கப்பட்ட இலாகாக்கள் பட்டியலை துணைநிலை ஆளுநர் தமிழிசையிடம் வழங்கினார் முதல்வர் ரங்கசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/4db3272e-9882-4a8b-b96f-76c127921fdc\/1626007712267.jpg\" \/><figcaption>போக்குவரத்து மற்றும் ஆதிதிராவிடர் நலத்துறை அமைச்சர் சந்திர பிரியங்கா<\/figcaption><\/figure><p>அதன்படி என்.ஆர்.காங்கிரஸ் எம்.எல்.ஏக்களான லட்சுமி நாராயணனுக்கு பொதுப்பணித்துறையும், தேனீ ஜெயக்குமாருக்கு விவசாயத்துறையும், சந்திராபிரியங்காவுக்கு போக்குவரத்துத் துறையும் ஒதுக்கப்பட்டிருக்கிறது. அதேபோல பா.ஜ.கவைச் சேர்ந்த நமச்சிவாயத்திற்கு உள்துறையும், சாய் ஜெ சரவணக்குமாருக்கு குடிமைப்பொருள் துறையும் வழங்கப்பட்டிருக்கிறது. கூடுதலாக இவர்கள் பார்க்கும் துறைகளின் விபரங்கள்.<\/p><p><strong>முதல்வர் ரங்கசாமி:<\/strong><\/p><p>வருவாய், கலால், பொது நிர்வாகம், சுகாதாரம் மற்றும் குடும்பநலம், இந்து அறநிலையத்துறை, வஃபு வாரியம், உள்ளாட்சி நிர்வாகம், துறைமுகம், அறிவியல் தொழில்நுட்பம் மற்றும் சுற்றுச்சூழல், செய்தி மற்றும் விளம்பரத்துறை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/aa236a9e-be26-470f-8576-15f3a3e3e176\/60d2675bef588.jpg\" \/><figcaption>குடிமைப்பொருள்அமைச்சர் சாய்.ஜெ.சரவணக்குமார்<\/figcaption><\/figure><p><strong>நமச்சிவாயம்: உள்துறை மற்றும் கல்வித்துறை அமைச்சர்.<\/strong><\/p><p>மின்சாரம், தொழில்கள் மற்றும் வர்த்தகம், இளைஞர் நலத்துறை.<\/p><p><strong>லட்சுமி நாராயணன்: பொதுப்பணி மற்றும் சுற்றுலாத்துறை அமைச்சர்.<\/strong><\/p><p>சுற்றுலா மற்றும் உள்ளூர் விமான போக்குவரத்து, மீன்வளத்துறை, சட்டத்துறை, தகவல் தொழில்நுட்பம், எழுதுபொருள் மற்றும் அச்சுத்துறை.<\/p> <p><strong>தேனீ சி.ஜெயக்குமார்: வேளான் மற்றும் கால்நடைத்துறை அமைச்சர்.<\/strong><\/p><p>வனத்துறை சமூக நலன், பிற்படுத்தப்பட்டோர் நலத்துறை, பெண்கள் மற்றும் குழந்தைகள் நலன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/fight-between-bjp-mlas-in-puducherry-bjp-office-for-minister-post\">புதுச்சேரி: ’அமைச்சர் பதவி யாருக்கு?’ அடித்துக்கொள்ளும் பா.ஜ.க; அலுவலகத்தை நொறுக்கிய தொண்டர்கள்!<\/a><\/p><p><strong>சந்திரா பிரியங்கா: போக்குவரத்து மற்றும் ஆதிதிராவிடர் நலத்துறை அமைச்சர்.<\/strong><\/p><p>வீட்டு வசதித்துறை, தொழிலாளர் நலன் மற்றும் வேலை வாய்ப்பு, கலை மற்றும் கலாசாரத்துறை.<\/p> <p><strong>சாய்.ஜெ.சரவணக்குமார்: குடிமைப்பொருள் மற்றும் நுகர்வோர் பாதுகாப்புத்துறை<\/strong><\/p><p>ஊரக வளர்ச்சித்துறை,  தீயணைப்புத்துறை மற்றும் சிறுபான்மையினர் நலன்<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-new-ministers-and-their-department-list","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f9d9e8f8-71a4-4fff-9ba2-fc2bdddfd988\/IMG_20210507_WA0223.jpg"],"pubdate":"Sun, 11 Jul 2021 13:14:40 +0000"},{"title":"சபரிமலை ஐயப்பன் ஆலய நடை திறக்கப்படுகிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சபரிமலை ஐயப்பன் ஆலய நடை ஆடி மாத பூஜைக்காக, எதிர்வரும் 16ஆம் திகதி திறக்கப்படுகிறது.<\/p>\n\n\n\n<p>இதன்போது இணையத்தினூடான முன்பதிவின் அடிப்படையில் ஒவ்வொரு நாளும் 5 ஆயிரம் பக்தர்கள் குறித்த பூஜையில் பங்கு கொள்வதற்கு அனுமதிக்கப்படுவார்கள் என ஆலய நிர்வாகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பாக திருவிதாங்கூர் தேவஸ்தானம் வெளியிட்டுள்ள ஊடக அறிக்கையில் மேலும் கூறப்பட்டுள்ளதாவது, சபரிமலை ஐயப்பன் ஆலய நடை ஆடி மாத பூஜைக்காக எதிர்வரும் 16ஆம் திகதி மாலை 5 மணிக்கு திறக்கப்படுகிறது.<\/p>\n\n\n\n<p>தந்திரி கண்டரரு ராஜீவரு முன்னிலையில் மேல்சாந்தி ஜெயராஜ் போற்றி நடையை திறந்து வைக்கிறார். அதனைத் தொடர்ந்து 21ஆம் திகதி வரை பூஜைகள் நடைபெறும்.<\/p>\n\n\n\n<p>மேலும் தரிசனத்திற்கு வரும் பக்தர்கள் 48 மணி நேரத்திற்குள் எடுக்கப்பட்ட ஆர்.டி.பி.சி.ஆர்.நெகட்டிவ் சான்றிதழ் அல்லது கொரோனா தடுப்பூசி 2 டோஸ் செலுத்தி கொண்டமைக்கான இணைய சான்றிதழ் கண்டிப்பாக கொண்டு வர வேண்டும்.<\/p>\n\n\n\n<p>இந்த சான்றிதழ்கள் அல்லாத பக்தர்கள் தரிசனத்திற்கு அனுமதிக்கப்பட மாட்டார்கள் என அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120868\/\" rel=\"nofollow\">சபரிமலை ஐயப்பன் ஆலய நடை திறக்கப்படுகிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120868\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/download-97.jpg"],"pubdate":"Sun, 11 Jul 2021 13:11:53 +0000"},{"title":"கைவசம் அரைடஜன் படங்கள்…. கோலிவுட்டில் பிசியாகும் பிரபுதேவா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகர், இயக்குனர், டான்ஸ் மாஸ்டர் என பன்முகத்திறமை கொண்டவராக விளங்கும் பிரபுதேவா, தற்போது அரைடஜன் படங்களை கைவசம் வைத்துள்ளாராம்.<img alt=\"கைவசம் அரைடஜன் படங்கள்.... கோலிவுட்டில் பிசியாகும் பிரபுதேவா\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107111730305588_Tamil_News_Tamil-cinema-Prabhu-deva-busy-in-kollywood_SECVPF.gif\" \/>பாலிவுட்டில் முன்னணி இயக்குனராக இருக்கும் பிரபுதேவா, தமிழ் படங்களிலும் நடித்து வருகிறார். இவர் நடித்துள்ள யங் மங் சங், பொன் மாணிக்கவேல், பஹீரா போன்ற படங்கள் ரிலீசுக்கு தயாராகி வருகின்றன. இந்த நிலையில், அவர் அடுத்தடுத்து நடிக்க உள்ள 4 புதிய படங்கள் குறித்த அதிகாரப்பூர்வ அறிவிப்பு வெளியாகி உள்ளது. <\/p>\n\n\n\n<p>அதன்படி ‘பிளாஷ்பேக்’, ‘மை டியர் பூதம்’, பெயரிடப்படாத 2 படங்களில் பிரபுதேவா நடிக்கிறார். இந்த நான்கு படங்களையும் அபிஷேக் பிலிம்ஸ் சார்பாக ரமேஷ் பி.பிள்ளை தயாரிக்கிறார்.<\/p>\n\n\n\n<p>இவற்றுள் பிளாஷ்பேக் படத்தை டான் சாண்டி இயக்குகிறார். இவர் மகாபலிபுரம், கொரில்லா போன்ற படங்களை இயக்கி பிரபலமானவர். இப்படத்தில் பிரபுதேவாவுக்கு ஜோடியாக ரெஜினா நடித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கல்யாண், ராகவன், டான் சாண்டி, அமல் கே.ஜோபி\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107111730305588_1_iuhgas48._L_styvpf.jpg\" title=\"கல்யாண், ராகவன், டான் சாண்டி, அமல் கே.ஜோபி\" \/><\/figure>\n\n\n\n<p>அடுத்ததாக இயக்குனர் சற்குணத்திடம் பல படங்களில் துணை இயக்குனராக பணியாற்றி ‘மஞ்ச பை’ படம் மூலம் இயக்குனராக முத்திரை பதித்த ராகவன், இயக்கும் ‘மை டியர் பூதம்’ படத்தில் பிரபுதேவா ஹீரோவாக நடிக்கிறார். <\/p>\n\n\n\n<p>இதுதவிர குலேபகாவலி இயக்குனர் கல்யாணுடன் ஒரு படத்திலும், அறிமுக இயக்குனர் அமல் கே.ஜோபி இயக்கும் புதிய படத்திலும் நடிக்க பிரபுதேவா ஒப்பந்தமாகி உள்ளார்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120865\/\" rel=\"nofollow\">கைவசம் அரைடஜன் படங்கள்&#8230;. கோலிவுட்டில் பிசியாகும் பிரபுதேவா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120865\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107111730305588_Tamil_News_Tamil-cinema-Prabhu-deva-busy-in-kollywood_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107111730305588_1_iuhgas48._L_styvpf.jpg"],"pubdate":"Sun, 11 Jul 2021 13:09:17 +0000"},{"title":"ரிலீஸ் அப்டேட்டுடன் வெளியான ‘வலிமை’ மோஷன் போஸ்டர் – அஜித் ரசிகர்கள் உற்சாகம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அஜித் &#8211; எச்.வினோத் கூட்டணியில் உருவாகி உள்ள படம் வலிமை, இப்படத்தின் மோஷன் போஸ்டர் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<img alt=\"ரிலீஸ் அப்டேட்டுடன் வெளியான ‘வலிமை’ மோஷன் போஸ்டர் - அஜித் ரசிகர்கள் உற்சாகம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107111816147118_Tamil_News_Tamil-cinema-Ajiths-valimai-Motion-Poster_SECVPF.gif\" \/>அஜித் நடிப்பில் தற்போது உருவாகி வரும் படம் வலிமை. எச்.வினோத் இயக்கும் இந்தப் படத்திற்கு யுவன் ஷங்கர் ராஜா இசையமைக்கிறார். போனி கபூர் தயாரிக்கும் இப்படத்தில் அஜித்துக்கு ஜோடியாக பாலிவுட் நடிகை ஹூமா குரேஷியும், வில்லனாக தெலுங்கு நடிகர் கார்த்திகேயாவும் நடிக்கின்றனர்.&nbsp;<\/p>\n\n\n\n<p>இப்படத்தின் பெரும்பாலான படப்பிடிப்பு முடிந்துவிட்டது. இன்னும் ஒரு சண்டை காட்சி மட்டுமே எஞ்சியுள்ளது. இதனை தற்போது ஐதராபாத்தில் படமாக்கி வருகின்றனர். கடந்த 2019-ம் ஆண்டு வலிமை படத்தின் தலைப்பு அறிவிக்கப்பட்டதற்கு பின், இப்படம் குறித்த எந்தவித அதிகாரப்பூர்வ அப்டேட்டும் வெளியாகவில்லை.&nbsp;<\/p>\n\n\n\n<p>வலிமை அப்டேட்டுக்காக ஓராண்டுக்கு மேலாக காத்திருக்கும் ரசிகர்களுக்கு இன்ப அதிர்ச்சி கொடுக்கும் விதமாக, இன்று வலிமை படத்தின் மோஷன் போஸ்டரை வெளியிட்டுள்ளனர். எந்தவித முன் அறிவிப்பும் இன்றி வெளியான இந்த மோஷன் போஸ்டருக்கு ரசிகர்களிடையே அமோக வரவேற்பு கிடைத்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"வலிமை டைட்டில் லுக்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107111816147118_1_ajhs5._L_styvpf.jpg\" title=\"வலிமை டைட்டில் லுக்\" \/><\/figure>\n\n\n\n<p>அஜித்தின் மாஸான லுக் மற்றும் யுவன் சங்கர் ராஜாவின் மெர்சலான தீம் மியூசிக் என அஜித் ரசிகர்களை திருப்திபடுத்தும் வகையில் அமைந்துள்ள இந்த மோஷன் போஸ்டர் சமூக வலைதளங்களில் வைரலாகி வருகிறது. இந்த மோஷன் போஸ்டரில் வலிமை படம் இந்தாண்டு வெளியாகும் என குறிப்பிடப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120863\/\" rel=\"nofollow\">ரிலீஸ் அப்டேட்டுடன் வெளியான ‘வலிமை’ மோஷன் போஸ்டர் &#8211; அஜித் ரசிகர்கள் உற்சாகம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/120863\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107111816147118_Tamil_News_Tamil-cinema-Ajiths-valimai-Motion-Poster_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107111816147118_1_ajhs5._L_styvpf.jpg"],"pubdate":"Sun, 11 Jul 2021 13:06:08 +0000"},{"title":"தலிபான் முன்னேற்றத்தால் ஆப்கானிலிருந்து 50 அதிகாரிகளை வெளியேற்றியது இந்தியா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆப்கானிஸ்தானின் காந்தஹாரில் உள்ள இந்திய துணைத் தூதரகத்தில் சுமார் 50 தூதர்கள் மற்றும் பிற ஊழியர்கள் வெளியேற்றப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>ஆப்கானிஸ்தானில் தெற்கு நகரத்தைச் சுற்றியுள்ள முக்கிய பகுதிகளை தலிபான் போராளிகள் கைப்பற்றியதை அடுத்து, இந்திய விமானப்படை விமானத்தில் காந்தஹாரில் இருந்து சுமார் 50 தூதர்கள் மற்றும் பாதுகாப்பு அதிகாரிகளை இந்தியா வெளியேற்றியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157440\/E5hKkazXwAAjcSW.jpg\" \/><\/figure>\n\n\n\n<p>தூதரகத்தில் இருந்த பணியாளர்கள் விமானப்படை விமானங்களினூடாக டெல்லிக்கு அழைத்துச் செல்லப்பட்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157439\/E5_C8TsVoAQrj8U.jpg\" \/><\/figure>\n\n\n\n<p>&#8220;ஆப்கானிஸ்தானில் உருவாகி வரும் பாதுகாப்பு நிலைமையை இந்தியா உன்னிப்பாக கண்காணித்து வருகிறது. எங்கள் பணியாளர்களின் பாதுகாப்பும் மிக முக்கியமானது&#8221; என்று வெளியுறவு அமைச்சகம் ஒரு அறிக்கையில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>&#8220;காந்தஹாரில் உள்ள இந்தியத் துணைத் தூதரகம் மூடப்படவில்லை. இருப்பினும், காந்தஹார் நகருக்கு அருகே கடுமையான மோதல் காரணமாக, இந்தியாவைச் சேர்ந்த பணியாளர்கள் தற்போதைக்கு மீண்டும் அழைத்து வரப்பட்டுள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>இது முற்றிலும் தற்காலிக நடவடிக்கை என்று நான் வலியுறுத்த விரும்புகிறேன். தூதரகம் எங்கள் உள்ளூர் ஊழியர்கள் மூலம் தொடர்ந்து செயல்படுகிறது&#8221; என்று வெளிவிவகார அமைச்சின் செய்தித் தொடர்பாளர் அரிந்தம் பாக்சியின் அந்த அறிக்கையில் மேலும் சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<p>கடந்த சில வாரங்களாக, ஆப்கானிஸ்தான் தொடர்ச்சியான பயங்கரவாத தாக்குதல்களைக் சந்தித்துள்ளது.<\/p>\n\n\n\n<p>ஏறக்குறைய இரண்டு தசாப்தங்களுக்குப் பின்னர் அமெரிக்கா தனது படைகளை வெளியேற்றுவதால் தலிபான்கள் நாட்டின் மீது கட்டுப்பாட்டை மீட்டெடுக்கும் முயற்சிகளை தற்சமயம் முன்னெடுத்து வருகின்றனர்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/120860\/\" rel=\"nofollow\">தலிபான் முன்னேற்றத்தால் ஆப்கானிலிருந்து 50 அதிகாரிகளை வெளியேற்றியது இந்தியா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/120860\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157440\/E5hKkazXwAAjcSW.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/157439\/E5_C8TsVoAQrj8U.jpg"],"pubdate":"Sun, 11 Jul 2021 13:03:28 +0000"},{"title":"சுகாதார கட்டுப்பாடுகள் உரிமைகளை மீறாதிருப்பது அவசியம்: ஐக்கிய நாடுகள் சபை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-120858\" height=\"394\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/hanaa-singer.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>ஒன்று கூடுவதற்கான உரிமை என்பது அமைதியான முறையில் ஆர்ப்பாட்டங்களில் ஈடுபடுவதற்கான உரிமையையும் உள்ளடக்கியிருப்பதாகச் சுட்டிக்காட்டியிருக்கும் ஐக்கிய நாடுகள் சபையின் இலங்கைக்கான வதிவிடப்பிரதிநிதி, கொரோனா வைரஸ் பரவலைக் கருத்திற்கொண்டு விதிக்கப்படும் கட்டுப்பாடுகள், உண்மையில் சுகாதாரப்பாதுகாப்பை உறுதிப்படுத்துவதற்கு அவசியமான கட்டுப்பாடுகளுக்கு அப்பாற்பட்டுச் செல்லாமலிருப்பது அவசியமாகும் என்றும் வலியுறுத்தியிருக்கின்றார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் பரவல் அச்சுறுத்தல் காரணமாக பொதுமக்கள் அதிகளவில் ஒன்றுகூடும் ஆர்ப்பாட்டங்கள், பொதுக்கூட்டங்கள், பேரணிகள் தடைசெய்யப்பட வேண்டும் என்று சுகாதாரசேவைகள் பணிப்பாளர் நாயகத்தினால் பொலிஸ்மா அதிபருக்கு அனுப்பிவைக்கப்பட்ட கடிதத்திற்கு அமைவாக, மேற்படி செயற்பாடுகள் மறு அறிவித்தல்வரை தடைசெய்யப்படுவதாகக் கடந்த செவ்வாய்கிழமை பொலிஸ் தலைமையகத்தினால் அறிவிக்கப்பட்டது. அதனைத்தொடர்ந்து கடந்த புதன்கிழமையிலிருந்து பலதரப்பட்ட கோரிக்கைகள் மற்றும் உரிமைகளுக்காகப் போராடுவோரைக் கைதுசெய்யும் நடவடிக்கைகள் பொலிஸாரால் தீவிரப்படுத்தப்பட்டன.<\/p>\n\n\n\n<p>குறிப்பாக ஜோன் கொத்தலாவல தேசிய பாதுகாப்புப் பல்கலைக்கழகச் சட்டமூலத்திற்கு எதிராகக் கடந்த வியாழக்கிழமை ஆர்ப்பாட்டத்தில்&nbsp; ஈடுபட்ட இலங்கை ஆசிரியர் சங்கத்தலைவர் ஜோசப் ஸ்டாலின் உள்ளிட்ட பலரை பொலிஸார் தூக்கிச்சென்று பொலிஸ் வண்டிகளில் ஏற்றும் புகைப்படங்கள் சமூகவலைத்தளங்களில் அதிகமாகப் பகிரப்பட்டதுடன் இச்சம்பவம் பல்வேறு சர்ச்சைகளையும் தோற்றுவித்திருந்தது.<\/p>\n\n\n\n<p>ஆர்ப்பாட்டங்களில் ஈடுபடுதல் தடைசெய்யப்பட்டுள்ளமையானது, பொதுமக்களின் கருத்துச்சுதந்திரத்தையும் அரசாங்கத்தின் முறையற்ற செயற்பாடுகளை விமர்சிக்கும் சுதந்திரத்தையும் பறிப்பதாக அமையும் என்று பல்வேறு தரப்பினராலும் கண்டனம் வெளியிடப்பட்டுவந்த நிலையில், இதுகுறித்து ஐக்கிய நாடுகள் சபையின் இலங்கைக்கான வதிவிடப்பிரதிநிதி ஹனா சிங்கர் அவரது உத்தியோகபூர்வ டுவிட்டர் பக்கத்தில் செய்திருக்கும் பதிவிலேயே மேற்கண்டவாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஒன்றுகூடுவதற்கான உரிமை என்பது அமைதியான முறையில் ஆர்ப்பாட்டங்களில் ஈடுபடுவதற்கான உரிமையையும் உள்ளடக்கியதாகும். அது ஏனைய உரிமைகளான கருத்துச்சுதந்திரம் மற்றும் பொதுநிர்வாகக் கொள்கைகளின் மீது ஆதிக்கம் செலுத்துவதற்கான சுதந்திரம் ஆகியவற்றை உரியவற்றுக்கு பிரயோகிப்பதற்கு உதவுகின்றது என்று ஹனா சிங்கர் அவரது டுவிட்டர் பதிவில் சுட்டிக்காட்டியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120857\/\" rel=\"nofollow\">சுகாதார கட்டுப்பாடுகள் உரிமைகளை மீறாதிருப்பது அவசியம்: ஐக்கிய நாடுகள் சபை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/120857\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/hanaa-singer.jpg"],"pubdate":"Sun, 11 Jul 2021 13:00:16 +0000"},{"title":"குறைந்து வரும் R மதிப்பு சரிவு வீதம்; கொரோனா அதிகரிப்புக்கான ஆரம்ப எச்சரிக்கை","text":"<p>நாட்டில் உள்ள பிரபல சுற்றுலாத் தலங்களில், முகக்கவசங்கள் இல்லாமலும், சமூக இடைவெளியின்றியும், கூட்டமாக மக்கள் இருக்கும் புகைப்படங்கள் சங்கடமாகவும், அக்கறையுடனும் பார்க்கப்படுவதற்கு ஒரு காரணம் இருக்கிறது.<\/p>\n\n\n\n<p>இரண்டாவது அலை குறைந்துவிட்டாலும், கொரோனா தொற்றுநோய் எவ்வளவு வேகமாக பரவுகிறது என்பதற்கான குறிகாட்டியான இனப்பெருக்க எண் அல்லது ஆர் மதிப்பு, ஏப்ரல் நடுப்பகுதியில் இருந்து முதல் முறையாக அதிகரித்துள்ளது. இது பாதிப்புகளின் எண்ணிக்கையில் வரவிருக்கும் சாத்தியமான எழுச்சியின் ஆரம்ப சமிக்ஞையாக இருக்கலாம்.<\/p>\n\n\n\n<p>ஏற்கனவே பாதிக்கப்பட்ட நபரால் பாதிக்கப்பட்டுள்ளவர்களின் எண்ணிக்கையை அளவிடும், கணித ரீதியாக கணக்கிடப்பட்ட மதிப்பீடான ஆர்-எண் ஜூன் கடைசி வாரம் வரை குறைந்து கொண்டிருந்தது.<\/p>\n\n\n\n<p>ஆனால் அடுத்தடுத்த காலகட்டத்தில், ஜூன் 20 முதல் ஜூலை 7 வரை, இது கணிசமாக முன்னேறியுள்ளது என்பதை சென்னையில் உள்ள கணித அறிவியல் நிறுவனத்தில் சீதாப்ரா சின்ஹா ​​தலைமையிலான ஆராய்ச்சியாளர்கள் குழுவின் சமீபத்திய பகுப்பாய்வு காட்டுகிறது.<\/p>\n\n\n\n<p>இந்த காலகட்டத்தில், ஒட்டுமொத்த நாட்டிற்கான ஆர்-மதிப்பு 0.88 ஆக இருக்கும் என்று மதிப்பிடப்பட்டுள்ளது, இது மே 15 முதல் ஜூன் 26 வரையிலான காலகட்டத்தில் 0.78 ஆக இருந்தது. இதன் பொருள் 100 பாதிக்கப்பட்டவர்களைக் கொண்ட ஒவ்வொரு குழுவும் சராசரியாக , இப்போது 78 பேர் கொண்ட குழுவிற்குப் பதிலாக, 88 நபர்களின் மற்றொரு தொகுப்பிற்கு தொற்றுநோயை அனுப்புகிறது.<\/p>\n\n\n\n<p>இப்போது ஆறுதலான விஷயம் ஆர்-மதிப்பு இன்னும் 1 க்குக் கீழே உள்ளது, ஆனால் அது மிக விரைவாக மாறக்கூடும். 1 க்கு மேலான ஆர்-மதிப்பு என்பது ஏற்கனவே பாதிக்கப்பட்ட நபரால் சராசரியாக, ஒன்றுக்கு மேற்பட்ட நபர்கள் பாதிக்கப்பட்டுள்ளனர் என்பதாகும். இது பாதிப்புகளின் அதிகரிப்புக்கு வழிவகுக்கிறது.<\/p>\n\n\n\n<p>இருப்பினும், சில முக்கியமான மாநிலங்களில், ஆர்-மதிப்பு ஏற்கனவே 1 ஐத் தாண்டிவிட்டது.<\/p>\n\n\n\n<p>கேரளாவில், தற்போதைய ஆர்-மதிப்பு 1.1 ஆக இருக்கும் என்று மதிப்பிடப்பட்டுள்ளது. நாட்டின் அனைத்து புதிய பாதிப்புகளில் கிட்டத்தட்ட மூன்றில் ஒரு பங்கை கேரளா பங்களித்து வருகிறது. மேலும் கேரளவாவில் ஒவ்வொரு நாளும் 11,000 முதல் 13,000 பாதிப்புகள் வரை பாதிக்கப்பட்டு வருகின்றனர். பெரும்பாலான மற்ற மாநிலங்களில் தினசரி பாதிப்புகளின் எண்ணிக்கை குறைந்து வருவதைக் காண முடிகிறது.<\/p>\n\n\n\n<p>புதிய பாதிப்புகளின் முக்கிய பங்களிப்பாளரான மகாராஷ்டிராவும் 1-ஐ சுற்றி ஆர்-மதிப்பைக் கொண்டிருப்பதாக மதிப்பிடப்பட்டுள்ளது. இதனை சின்ஹாவின் பகுப்பாய்வு காட்டுகிறது.<\/p>\n\n\n\n<p>“ஆர் என்பது வளர்ச்சி விகிதம் அல்லது செயலில் உள்ள பாதிப்புகளின் வீழ்ச்சி ஆகியவற்றின் அடிப்படையில் வரையறுக்கப்படுகிறது. செயலில் உள்ள பாதிப்புகளின் வீழ்ச்சி கடந்த சில நாட்களில் கணிசமாகக் குறைந்துவிட்டது, இது R இன் மதிப்பீட்டிலும் பிரதிபலிக்கிறது, ”என்று சின்ஹா ​​கூறினார்.<\/p>\n\n\n\n<p>கேரளாவில், செயலில் உள்ள பாதிப்புகள் உண்மையில் கடந்த வாரத்தில் இருந்து அதிகரித்து வருகின்றன. மகாராஷ்டிராவை விடவும், கேரளாவில் இப்போது அதிகபட்சமாக செயலில் உள்ள பாதிப்புகள் உள்ளன.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-322240\" height=\"409\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/12.jpg\" style=\"width: 667px;\" width=\"759\" \/><\/p>\n\n\n\n<p>ஆனால் தேசிய அளவில் கூட, செயலில் உள்ள பாதிப்புகளின் வீழ்ச்சி குறைந்துவிட்டது (விளக்கப்படத்தைப் பார்க்கவும்). வளர்ச்சி இன்னும் எதிர்மறையான பிரதேசத்தில் உள்ளது, அதாவது அது இன்னும் வீழ்ச்சியடைந்து வருகிறது, ஆனால் வாசலைக் கடக்க அச்சுறுத்துகிறது.<\/p>\n\n\n\n<p>செயலில் உள்ள பாதிப்புகள் ஜூன் மாதத்தின் பெரும்பகுதிக்கு ஒரு நாளைக்கு நான்கு சதவீதத்திற்கும் மேலாக (7 நாள் கூட்டு தினசரி வளர்ச்சி விகிதம்) குறைந்து வருகின்றன. ஆனால் ஜூன் கடைசி வாரத்திலிருந்து சரிவு குறையத் தொடங்கியது. ஜூலை 9 நிலவரப்படி, சரிவு விகிதம் சுமார் 0.92 சதவீதம் மட்டுமே.<\/p>\n\n\n\n<p>சுற்றுலா தலங்களில் காணப்படும் கூட்டம் மற்றொரு பரவலைத் தூண்டும் சூப்பர்-பரவல் நிகழ்வுகளாக எளிதில் மாறக்கூடும் என்பது அச்சம்.<\/p>\n\n\n\n<p>வெள்ளிக்கிழமை, கொரோனா பணிக்குழுத் தலைவர் வி.கே.பால், மெதுவான வீழ்ச்சியின் வீதம் மற்றும் தினசரி பாதிப்புகளின் எண்ணிக்கை இன்னும் 40,000 க்கும் அதிகமாக இருப்பது, &#8220;நிலைமையை நாம் சாதாரணமாக எடுத்துக்கொள்ள முடியாது என்பதைக் காட்டுகிறது.&#8221; என்று கூறினார்.<\/p>\n\n\n\n<p>மலைவாசஸ்தலங்களில் கூட்டத்தைச் சுட்டிக்காட்டிய டாக்டர் பால், முதல் அலைக்குப் பிறகு உள்ளூர்மயமாக்கப்பட்ட எழுச்சிகள் காணப்படுவதாகவும், அவை தொற்றுநோயை வெடிக்கச் செய்யலாம் என்றும் எச்சரித்தார். &#8220;இந்த அலையின் வீழ்ச்சியின் செயல்முறையை அடித்தளத்திற்கு மிகக் குறைந்த மட்டத்திற்கு திறம்பட உதவுவதற்கு இது எங்களுக்கு ஒரு எச்சரிக்கையாகும். அடிப்படை இன்னும் அடையப்படவில்லை. அடிப்படை 10,000 க்கு கீழே இருக்கும். இது குறைந்தது மூன்று வாரங்களுக்கு இருக்க வேண்டும்,”. மேலும், “ஒரு நாளைக்கு 35,000 க்கும் மேற்பட்ட வழக்குகள் ஒரு சிறிய எண்ணிக்கையல்ல… நாம் அனுபவித்த மிக உயர்ந்த சிகரத்துடன் ஒப்பிடுகையில் இது சிறியதாகத் தோன்றுகிறது, ஆனால் வீழ்ச்சியின் வீதம் சற்றே மெதுவாக உள்ளது, நாம் கடினமாக உழைத்து வைரஸைக் கட்டுப்படுத்தவில்லை என்றால், அது அதிகமாக பரவக்கூடும் என்றும் எச்சரித்துள்ளார்.<\/p>\n\n\n\n<p>&#8220;சூப்பர்-பரவல் நிகழ்வுகளுக்கான வாய்ப்புகளை நாம் உருவாக்கவில்லை என்பதை உறுதிப்படுத்த வேண்டும், அவை ஆபத்தான சமநிலையைக் குறிக்கும் மற்றும் மூன்றாவது அலையை ஏற்படுத்தும்&#8221; என்று சின்ஹா ​​கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covid-19-pandemic-r-number-coronavirus-kerala-maharashtra-322239\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/ch1549811.jpg"],"pubdate":"Sun, 11 Jul 2021 12:57:16 +0530"},{"title":"வலிமை படத்தின் மோஷன் போஸ்டரை வெளியிட்ட படக்குழு.. கூலிங் கிளாஸ், பைக் என வேற லெவல் இருக்கும் அஜித்குமார்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக இருப்பவர் நடிகர் அஜித்குமார் இவரது நடிப்பில் உருவாகியுள்ள திரைப்படம் வலிமை படத்தின் மீதான எதிர்பார்ப்பு சமீப காலமாக தொடர்ந்து அதிகரித்து வருகிறது. இப்படத்தை எச் வினோத் இயக்கியுள்ளார். மேலும் போனிகபூர் தயாரித்துள்ளார்<\/p>\n<p>இப்படத்தில் அஜீத் பைக் ரேஸர் ஆக நடித்துள்ளதால் இப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் ரசிகர்கள் அதிகமாக எதிர்பார்த்தனர் .ஆனால் கொரனோ ஊரடங்கு காரணமாக இப்படத்தின் பற்றி எந்த ஒரு அப்டேட்டும் வெளியிடாமல் வந்தது.<\/p>\n<p>நாளுக்கு நாலு அஜித் ரசிகர்கள் திரும்பும் பக்கம் எல்லாம் வலிமை படத்தின் அப்டேட்  கேட்டு வந்தனர். ஆனால் தற்போது படக்குழு அஜித் ரசிகர்களுக்கு இன்ப அதிர்ச்சி கொடுத்துள்ளார்.<\/p>\n<p><\/p>\n<p>தற்போது படக்குழு அதிகாரப்பூர்வமாக படத்தின் மோஷன் போஸ்டரை வெளியிட்டுள்ளது. வலிமை படத்தின் மோஷன் போஸ்டர் பார்த்த ரசிகர்கள் அஜித் பைக் ரேஸில் வேற லெவல் நடித்திருப்பார் எனவும். இப்படம் மிகப் பெரிய வெற்றிபெறும் எனவும் சமூக வலைதளங்களில் கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-kumar-valimai-motion-poster-viral-video\/\" rel=\"nofollow\">வலிமை படத்தின் மோஷன் போஸ்டரை வெளியிட்ட படக்குழு.. கூலிங் கிளாஸ், பைக் என வேற லெவல் இருக்கும் அஜித்குமார்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-kumar-valimai-motion-poster-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/ajith-kumar.jpg"],"pubdate":"Sun, 11 Jul 2021 12:50:45 +0000"},{"title":"இலங்கை அரசாங்கம் மேலும் சில அரசியல் கைதிகளை விடுவிக்க தயார்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எதிர்வரும் ஜனவரி மாதத்திற்குள் மேலும் சில அரசியல் கைதிகளை விடுதலை செய்வதற்கு அரசாங்கம் தாயாராக இருப்பதாக நாடாளுமன்ற உறுப்பினர சுரேன் ராகவன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நேற்று (சனிக்கிழமை) வவுனியா நகரசபை மற்றும் பிரதேச சபைகளின் ஸ்ரீலங்கா சுதந்திரக் கட்சியின் உறுப்பினர்களுக்கும் நாடாளுமன்ற உறுப்பினர் சுரேன் ராகவனுக்கும் இடையில் சந்திப்பொன்று இடம்பெற்றது.<\/p>\n\n\n\n<p>குறித்த சந்திப்பு தொடர்பாக ஊடகங்களில் கருத்து தெரிவிக்கும்போதே சுரேன் ராகவன் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது அவர் மேலும் கூறியுள்ளதாவது, அரசியல் கைதிகள் விவகாரத்தில் நாம் எடுத்த முயற்சியின் காரணமாகவே 16 கைதிகள் அண்மையில் விடுதலை செய்யப்பட்டனர்<\/p>\n\n\n\n<p>இந்நிலையில் மேலும் சில அரசியல் கைதிகளை எதிர்வரும் ஜனவரி மாதத்திற்குள் விடுதலை செய்வதற்கு தாயாராக இருக்கிறோம்.<\/p>\n\n\n\n<p>அத்துடன் அவர்கள் செய்தது, அரசுக்கோ அல்லது நீதிக்கோ பிழையாக இருக்கலாம். ஆனாலும் போர் முடிந்து 11 வருடங்களிற்கு பின்னர் பொது மன்னிப்பு கொடுத்து அவர்கள் வாழ வழிவிடப்படவேண்டும் என்பதே எனது எண்ணம்.<\/p>\n\n\n\n<p>இதேவேளை காணாமல் போனோர் தொடர்பாக நாடாளுமன்றத்தில் புதிய சீர்சிருத்தம் கொண்டுவரப்பட்டுள்ளது” என அவர் குறிப்பிட்டு<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120854\/\" rel=\"nofollow\">இலங்கை அரசாங்கம் மேலும் சில அரசியல் கைதிகளை விடுவிக்க தயார்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120854\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/2f06north_25032019_MFM_CMY.jpg"],"pubdate":"Sun, 11 Jul 2021 12:49:59 +0000"},{"title":"ட்விட்டரை தெறிக்கவிடும் ரசிகர்கள்… வெளியானது அஜித்தின் ‘வலிமை’ மோஷன் போஸ்டர்!","text":"<p>அஜித்தின் &#8216;வலிமை&#8217; மோஷன் போஸ்டர் இன்று வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>நீண்ட நாள் காத்திருப்புக்கு இன்று பலன் கிடைத்துவிட்டதால் அஜித் ரசிகர்கள் ட்விட்டரில் வலிமை குறித்த ஹேஸ்டேக்குகளை ட்ரெண்ட் செய்து ட்விட்டரை தெறிக்கவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>நேர்கொண்ட பார்வை படத்தின் மெகா வெற்றிக்கு பின்னர் ஹெச். வினோத் இயக்கத்தில் அஜித் நடித்து வரும் படம் வலிமை.<\/p>\n\n\n\n<p>இப்படத்தை ஜீ ஸ்டுடியோஸ் உடன் இணைந்து போனி கபூர் தயாரித்துள்ளார். இந்த படத்தில் ‘காலா’ பட நடிகை ஹுமா குரோஷி அஜித்துக்கு ஜோடியாக நடித்துள்ளார்.<\/p>\n\n\n\n<p>அஜித் இந்த படத்தில் ஒரு காவல்துறை அதிகாரியாக நடித்துள்ளார். யுவன் சங்கர் ராஜா இப்படத்திற்கு இசையமைத்துள்ளார்.<\/p>\n\n\n\n<p>இப்படம் தொடங்கி வெறும் டைட்டில் மட்டுமே வெளியான நிலையில் அஜித் ரசிகர்கள் பார்க்கும் இடமெல்லாம் வலிமை அப்டேட் கேட்டு சேட்டை செய்தனர்.<\/p>\n\n\n\n<p>அரசியல் தலைவர்கள், கிரிக்கெட் வீரர்கள் என பல இடங்களிலும் பல பேரிடமும் வலிமை படம் குறித்த அப்டேட் கேட்டு மிரளவைத்தனர்.<\/p>\n\n\n\n<p>இதன் பிறகு அஜித் அறிக்கை ஒன்றை வெளியிட்டு உரிய நேரத்தில் அப்டேட் வரும் என கூறி ரசிகர்களை அமைதி காக்க சொன்னார்.<\/p>\n\n\n\n<p>பின்னர் சில தினங்களுக்கு ரசிகர்களும் அமைதி காத்தனர். ஆனால், இப்பொழுது சாமியார், ட்விட்டர் என மீண்டும் வலிமை அப்டேட் கேட்க துவங்கினர்.<\/p>\n\n\n\n<p>அந்தவகையில் யூரோ கால்பந்தாட்ட போட்டிகள் நடைபெற்று வரும் மைதானத்திலும் ஒரு ரசிகர் வலிமை அப்டேட் என பேப்பரில் எழுதி காட்டியுள்ள புகைப்படம் வைரல் ஆகியது.<\/p>\n\n\n\n<p>அஜித்தின் ‘வலிமை’ கிட்டத்தட்ட இரண்டு ஆண்டுகளாக தயாரிப்பில் உள்ளது. மேலும், கொரோனா தொற்று அச்சுறுத்தலால் படப்பிடிப்பு இன்னும் தாமதமாகியது.<\/p>\n\n\n\n<p>இந்நிலையில், ரசிகர்களின் நீண்ட நாள் காத்திருப்புக்கு இன்று பலன் கிடைத்துவிட்டது. இன்று அஜித்தின் &#8216;வலிமை&#8217; மோஷன் போஸ்டர் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>நீண்ட நாட்களுக்கு பிறகு வலிமை அப்டேட் கிடைத்துள்ள உற்சாகத்தில் அஜித் ரசிகர்கள் ட்விட்டர் மூலம் தங்களின் மகிழ்ச்சியையும் ஆரவாரரத்தையும் பகிர்ந்து தெறிக்கவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/after-a-long-wait-valimai-motion-poster-out-today\/\" rel=\"nofollow\">ட்விட்டரை தெறிக்கவிடும் ரசிகர்கள்… வெளியானது அஜித்தின் &#8216;வலிமை&#8217; மோஷன் போஸ்டர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/after-a-long-wait-valimai-motion-poster-out-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-19-3.jpg"],"pubdate":"Sun, 11 Jul 2021 12:44:12 +0000"},{"title":"தமிழகத்தில் பேரூராட்சி, நகராட்சி தரம் உயர்த்தப்படும் – அமைச்சர் கே.என்.நேரு தகவல்","text":"<p><strong>Minister KN Nehru Said Panchayat and Municipality Upgrading :<\/strong> தமிழகத்தில் விரைவில் நகராட்சி உள்ளாட்சி அமைப்புகளுக்கான தேர்தல் நடைபெறவுள்ள நிலையில், இது தொடர்பாக ஆய்வு மேற்கொண்ட நகராட்சி நிர்வாக அமைச்சர் கே.என்.நேரு வருவாய் மற்றும் மக்கள் தொகை அடிப்படையில், பஞ்சாயத்து மற்றும் நகராட்சிகள் அடுத்த கட்டத்திற்கு மேம்படுத்தப்படும் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>திருச்சி மாவட்டம் மணச்சநல்லூர் அருகே உள்ள பூனாம்பாளையம் கிராமத்தில் மியாவாக்கி முறையில் நடவு செய்யப்பட்டு வளர்க்கப்பட்டுள்ள குறுங்காட்டினை பார்வையிட்ட அமைச்சர் கே.என்.நேரு மக்கள் நடைபைதை பயிற்சிக்காக திறந்து வைத்தார்.  இதனைத் தொடர்ந்து செய்தியாளர்களை சந்தித்த அவர், தமிழக அரசு சார்பில் 10 லட்சம் மரக்கன்றுகள் நட திட்டமிட்ட தற்போதுவரை 6 லட்சம்மரக்கன்றுகள் நடப்பட்டுள்ளதாக கூறினார்.<\/p>\n\n\n\n<p>தொடர்ந்து நகராட்சி அமைப்புகளுக்காக தேர்தல் குறித்து பேசிய அவர், அதிமுக ஆட்சியின் கட்ந்த 2018-ம் ஆண்டு மாநகராட்சி தொகுதிகள் இறுதி செய்யப்பட்டு அரசாணை வெளியிடப்பட்டுள்ளது. இதில் திமுக ஆட்சியில் புதிதாக 6 மாநகராட்சிகள் உருவாக்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது. மாகநராட்சி நகராட்சிகளை  வரிவுபடுத்தவும், புதிய நகராட்சிகளை  ஏற்படுத்தவும், மக்கள்தொகை மற்றும் வருவாய் அடிப்படையாக கொண்டு பேரூராட்சிகள் நகராட்சிகளாக தரம் உயர்த்த ஆய்வு மேற்கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் நகர்ப்புற உள்ளாட்சி அமைப்புகளுக்கு தேர்தலை நடத்துவதற்கு முன்பு அதிமுக அரசு மேற்கொண்ட உள்ளாட்சி அமைப்புகளின் வரம்புகளை தமிழக அரசு மறுஆய்வு செய்யும் என்று குறிப்பிட்டுள்ளார். தொடர்ந்து  ரூ 2,500 கோடி செலவில் சென்னை அழகுபடுத்துவதற்கான திட்டம் குறித்த கேள்விக்கு பதிலளித்துள்ளஅமைச்சர்,  இந்த திட்டம் அடையார், கூவம் மற்றும் பக்கிங்ஹாம் கால்வாயை மீட்டெடுப்பதற்கான ஒரு திட்டமாக இருக்கும் என்று கூறியுள்ளார். இந்த திட்டம் ஆரம்ப கட்டத்தில் இருந்தது. நிதி வழங்குவது குறித்து எந்த முடிவும் எடுக்கப்படவில்லை. ஒரு விரிவான திட்ட அறிக்கை தயாரிக்கப்பட வேண்டியிருந்தது என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-panchayat-municipality-and-corporation-upgrading-kn-nehru-said-322248\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Kn-Nehru.jpg"],"pubdate":"Sun, 11 Jul 2021 12:29:43 +0530"},{"title":"வங்கக்கடலில் உருவானது புதிய புயல்… தமிழகத்தில் கனமழைக்கு வாய்ப்பு..!","text":"<p>வங்கக் கடலில் புதிய காற்றழுத்த தாழ்வு பகுதி உருவாகியுள்ளதாக இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதனை அடுத்து தமிழகம், ஆந்திரா, ஒடிசா மாநிலங்களில் மிக கனமழை பெய்ய வாய்ப்பு உள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் வெப்பச்சலனம் காரணமாக மழை பெய்து வருகிறது. இந்நிலையில் வங்கக்கடலில் புதிய காற்றழுத்த தாழ்வு பகுதி உருவாகியுள்ளதாக இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஆந்திரா-ஒடிசா இடையே வங்க கடலில் காற்றழுத்த தாழ்வு பகுதி உருவாகியுள்ள நிலையில், தமிழகத்தில் பல்வேறு இடங்களில் மிக கனமழைக்கு வாய்ப்புள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னை வானிலை ஆய்வு மைய இயக்குனர் புவியரசன் கூறுகையில், &#8220;சென்னையை பொருத்தவரை அடுத்த 48 மணி நேரத்திற்குள் வானம் பொதுவாக மேகமூட்டத்துடன் காணப்படும்.<\/p>\n\n\n\n<p>நகரின் ஒரு சில பகுதிகளில் லேசான மழை பெய்யக்கூடும். அதிகபட்ச வெப்பநிலை 35 மற்றும் குறைந்தபட்ச வெப்பநிலை 26 டிகிரி செல்சியஸை ஒட்டியிருக்கும்.<\/p>\n\n\n\n<p>மேலும், கடந்த 24 மணி நேரத்தில் அதிகபட்சமாக சின்னக்கல்லார் (கோவை) 10 சென்டிமீட்டர், அவலாஞ்சி (நீலகிரி) 9 சென்டிமீட்டர் மழை பதிவாகியுள்ளது&#8221; என தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/new-cyclone-formed-in-bay-of-bengal-tn-to-get-rainfall\/\" rel=\"nofollow\">வங்கக்கடலில் உருவானது புதிய புயல்… தமிழகத்தில் கனமழைக்கு வாய்ப்பு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/new-cyclone-formed-in-bay-of-bengal-tn-to-get-rainfall\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-18-7.jpg"],"pubdate":"Sun, 11 Jul 2021 12:27:12 +0000"},{"title":"“மக்கள்தொகை பெருக்கம் வளர்ச்சிக்கு தடையாக உள்ளது!” – யோகி ஆதித்யநாத்","text":"<p>மக்கள் தொகை பெருக்கத்தை கட்டுப்படுத்த வேண்டியது தற்போது மிகவும் முக்கியம் என உத்தரப்பிரதேச முதல்வர் யோகி ஆதித்யநாத் கூறியுள்ளார்.<\/p>\n\n\n\n<p>மக்கள்தொகைப் பெருக்கத்தைக் கட்டுப்படுத்தும் வகையில் உத்தரப்பிரதேசத்தில் புதிய சட்டம் அமல்படுத்தப்பட உள்ளது.<\/p>\n\n\n\n<p>அதாவது &#8220;2 குழந்தைகளுக்கு மேல் பெற்றால் அரசு வேலைக்கு விண்ணப்பிக்க முடியாது. அரசு சலுகைகள் ரத்து செய்யப்படும். தேர்தலில் போட்டியிட முடியாது.<\/p>\n\n\n\n<p>அதே நேரத்தில் இரண்டுக்கும் உட்பட்ட குழந்தை மட்டுமே உள்ளவர்களுக்கு பல சலுகைகள் வழங்கப்படம்&#8221; உள்ளிட்ட வரைவு மசோதா குறித்து அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த வரைவு மசோதாவை வெளியிட்டு முதல்வர் யோகி ஆதித்யநாத், &#8220;2021-2030ம் ஆண்டுக்கான மக்கள் தொகை கொள்கையை வெளியிடுவதில் மகிழ்ச்சி அடைகிறேன். இந்தக் கொள்கையில் அனைத்து சமூகமும் கவனத்தில் கொள்ளப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>தற்போதைய நிலையில் மக்கள் தொகை பெருக்கத்தை கட்டுப்படுத்த வேண்டியது முக்கியம. 2026ம் ஆண்டிற்குள் குழந்தை பிறப்பு விகிதத்தை 2.1 சதவீதமாக கொண்டுவர அரசு விரும்புகிறது.<\/p>\n\n\n\n<p>பல தரப்பு மக்களை மனதில் வைத்து மக்கள் தொகை தொடர்பான கொள்கையை மாநில அரசு உருவாக்கியுள்ளது. மக்கள் தொகை பெருக்கம், வளர்ச்சிக்கு தடையாக உள்ளது&#8221; என தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/up-chief-minister-on-population-control-bill-to-be-made-into-act-soon\/\" rel=\"nofollow\">&#8220;மக்கள்தொகை பெருக்கம் வளர்ச்சிக்கு தடையாக உள்ளது!&#8221; &#8211; யோகி ஆதித்யநாத்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/up-chief-minister-on-population-control-bill-to-be-made-into-act-soon\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-17-8.jpg"],"pubdate":"Sun, 11 Jul 2021 12:08:23 +0000"},{"title":"கொங்கு நாடு: ``மக்கள் விரும்பினால் தனி மாநிலமாகப் பிரிக்கலாம்\" - நயினார் நாகேந்திரன்","text":"<p>சுதந்திரப் போராட்ட வீரர் அழகுமுத்துக்கோன் 311-வது பிறந்த நாள் விழா தமிழக அரசின் சார்பில் இன்று கொண்டாடப்படுகிறது. அதையொட்டி அழகுமுத்துக்கோன் பிறந்த ஊரான கட்டாலங்குளத்தில் அரசு சார்பில் மரியாதை செலுத்தப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/858e84a8-9d2d-4853-a0e0-4e978342b293\/nainar_1.jpg\" \/><figcaption>அ.தி.மு.க சார்பில் மரியாதை<\/figcaption><\/figure><p>நெல்லை மாவட்டம் பாளையங்கோட்டை தெற்கு பஜாரில் உள்ள வீரன் அழகுமுத்துகோன் சிலைக்கு தி.மு.க., அ.தி.மு.க., பாரதிய ஜனதா உள்ளிட்ட பல்வேறு கட்சிகளின் சார்பாக மாலை அணிவித்து மரியாதை செலுத்தப்பட்டது.<\/p><p>பாரதிய ஜனதா கட்சியின் சார்பில் மாலை அணிவிக்கப்பட்ட பின்னர், மாநில துணைத் தலைவரான நயினார் நாகேந்திரன் செய்தியாளர்களிடம் பேசுகையில், ”நெல்லைக்கு  அருகே வல்லநாடு, தேனிக்கு அருகே வருஷநாடு போல நாடு என்ற  பெயர் கொண்ட பல ஊர்கள்  இருக்கின்றன. அதை எல்லாம் மாநிலமாகப் பிரிக்கமுடியுமா? <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/62047e39-12ef-446c-9cfc-6f4044e86740\/nainar_2.jpg\" \/><figcaption>நயினார் நாகேந்திரன் <\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/general-news\/bjp-candidate-nainar-nagendran-is-taking-lead-against-dmk\">கொங்கு நாடு <\/a>என்ற பெயரைக் கேட்டதும் எதிர்க்கட்சியினருக்கு ஏன் பயம் ஏற்படுகிறது. அவசியம் இல்லாமல் கொங்கு நாடு குறித்து எதிர்கட்சியினருக்கு அச்சம் ஏற்பட்டிருக்கிறது. அது தேவையில்லாதது. அனைத்து பகுதியுமே தமிழ்நாடு தான்.<\/p><p>ஆந்திரா, உத்தரபிரதேசம் போன்ற மாநிலங்கள் ஏற்கெனவே இரண்டாகப் பிரிந்துள்ளன. அந்த மாநிலங்கள்  பிரிக்கப்பட வேண்டும் என்பது அங்குள்ள மக்களின் எதிர்பார்ப்பாக இருந்தது. அதனால் அவை பிரிக்கப்பட்டன. தமிழகத்தை இரண்டாகப் பிரிக்க வேண்டும் என்பது மக்களின் எதிர்பார்ப்பாக இருந்தால் அதைச் செய்து கொடுக்க வேண்டியது  அரசின் கடமை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8b478f38-bfff-4e7e-88ca-1f29778dae8d\/nainar_3.jpg\" \/><figcaption>செய்தியாளர்களிடம் பேசும் நயினார் நாகேந்திரன்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/general-news\/bjp-candidate-nainar-nagendran-is-taking-lead-against-dmk\">கொங்கு நாடு என பிரிக்க வேண்டும் என்று மத்திய அரசு <\/a>நினைக்கவில்லை. மத்திய அரசை ’ஒன்றிய அரசு’ என்று தமிழக எதிர்கட்சியினர் தான் சொல்கிறார்கள். குறுகிய கண்ணோட்டத்தோடு எதையும் பார்க்க வேண்டாம்”  என்று தெரிவித்தார்.<\/p><p>இதனிடையே, நெல்லையில் இன்று நடைபெற்ற பாரதிய ஜனதா கட்சியின் மாவட்ட செயற்குழுக் கூட்டத்தில் பங்கேற்ற பாரதிய ஜனதா கட்சியின் எம்.எல்.ஏ-வான எம்.ஆர்.காந்தி, “தமிழகத்தைப் பிரிக்கும் எண்ணம் பாரதிய ஜனதாவுக்கு இல்லை. தி.மு.க-வுக்கு வேண்டுமானால் அந்த எண்ணம் இருக்கலாம்” என்றார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/mla-nainar-nagendran-speaks-about-kongunaadu-in-press-meet-at-kattalangulam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8b478f38-bfff-4e7e-88ca-1f29778dae8d\/nainar_3.jpg"],"pubdate":"Sun, 11 Jul 2021 11:55:30 +0000"},{"title":"Sun TV Serial : பழனி கையில் சிக்கிய கார்த்திக் போட்டோ… சுந்தரிக்கு தெரிய வருமா?","text":"<p><strong>Tamil Serial Sundari Serial Episode Update :<\/strong> சுந்தரியை அவரது கணவர் ஒதுக்கியே வைத்து இருப்பது பற்றி வருத்தப்படும் அவரது அம்மா இதற்கு மேல ஒரு அம்மாவா என்னால பேச முடியாது என சொல்லிவிடுகிறார். அதன்பிறகு உள்ளே சென்று சுந்தரியை நினைத்து அவரது அம்மா கண்ணீர் விட மறுபுறம் சுந்தரியும் அழுதுகொண்டிருக்கிறார்.<\/p>\n\n\n\n<p>இதனிடையே இரண்டாவது மனைவி அனுவுடன் இருக்கும் கார்த்தி வழக்கம்போல பொய் மேல் பொய்யாக சொல்லி கோபமான இருக்கும் அவரை சமாளிக்கிறார். அதன் பின் அனு அவரது போனை கேட்க, ஷாக் ஆகும் கார்த்தி,.போனை ஸ்விட்ச் ஆப் செய்து வைக்கிறார்.<\/p>\n\n\n\n<p>இதற்கிடையெ நள்ளிரவில் சுந்தரி வீட்டின் முன்பு வரும் கிருஷ்ணா, அங்கு எதையோ தேடிக்கொண்டிருக்க, பழனி அதை பார்த்துவிடுகிறான். அதன்பிறகு பழனி, அவர் நம்மிடமிருக்கும் போட்டோவை தான் தேடிக்கொண்டு இருக்கிறார். அதை வைத்து என்ன செய்கிறேன் பார் என நண்பரிடம் கூறுகிறார். சற்று நேரம் தேடிவிட்டு அங்கு எதுவும் கிடைக்காததால் கிருஷ்ணா அங்கிருந்து புறப்படுகிறான்.<\/p>\n\n\n\n<p>இந்நிலையில், லாரியில் தூங்கிகொண்டிருக்கும் பழனி மற்றும் அவனது நண்பரை, சுந்தரி சாப்பிட அழைக்கிறார். இதில் பழனி மறுத்தாலும் நண்பர் உடனே வருவதாக கூறிவிடுகிறார். இதனிடையே கிருஷ்ணாவுக்கு போன் செய்யும் பழனி, &nbsp;கார்த்திக் வேறொரு பெண் உடன் இருக்கும் போட்டோ தன்னிடம் இருப்பதாக கூறி அவனை வரவழைக்கிறான்.<\/p>\n\n\n\n<p>அதன்பிறகு கிருஷ்ணா அங்கு வந்து பழனியிடம் பேசி, அந்த போட்டோவை கிழித்து போட வைக்கிறார். இதனால் சந்தோஷமடையும் கிருஷ்ணா போகும்போது, பழனிக்கு 500 ரூபாய் கொடுத்துவிட்டு போகிறார். இதை பற்றி யோசிக்கும் பழனி, கிழிந்த போட்டோவுக்கே 500 கொடுக்கிறார் என்றால் ஏதோ விஷயம் இருக்கிறது என சந்தேகப்பட இன்றய எபிசோடு முடிவுக்கு வருகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-sundari-today-episode-update-in-tamil-322222\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Sundari.jpg"],"pubdate":"Sun, 11 Jul 2021 11:52:25 +0530"},{"title":"மத்திய அரசின் பாதுகாப்பு துறையில் வேலைவாய்ப்பு அறிவிப்பு…!","text":"<p>மத்திய பாதுகாப்பு அமைச்சகத்தின் கீழ் செயல்படும் 41 field ammunition depot துறையில் 458 காலி பணியிடங்கள் உள்ளன.<\/p>\n\n\n\n<p>மத்திய அரசின் Field Ammunition Depot துறையில் Tradesmen Mate (330), JOA (20), Material Assistant (19), MTS (11), ABOU Tradesmen Mate (14) மற்றும் Firemen (64) பணிகளுக்கு மொத்தம் 458 பணியிடங்கள் காலியாக உள்ளதாக அறிவிப்பு வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இப்பணிகளுக்கு விண்ணப்பிப்பவர்கள் தேர்வுசெய்யப்படும் முறைகளாக Physical Measurement Test, Physical Endurance Test மற்றும் Written Test ஆகியன கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், விண்ணப்பங்களை அறிவிப்பு வெளியானதில் இருந்து 21 நாட்களுக்குள் சமர்ப்பிக்க வேண்டும் என குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மாத சம்பளம் ரூ.19,000 முதல் ரூ.92,300 வரை வழங்கப்படும் என அறிவிக்கப்பட்டுள்ளது. விண்ணப்பதாரர்கள் Tradesmen Mate, MTS, Fireman – 10 ஆம் வகுப்பு அல்லது அதற்கு இணையான தேர்ச்சிJOA – 12ஆம் வகுப்பு அல்லது அதற்கு இணையான தேர்ச்சிMaterial Assistant – Graduation அல்லது Diploma in Material Management ஆகியவற்றில் தேர்ச்சி பெற்றிருக்க வேண்டும். மேலும், 18 முதல் 25 வயதுக்குள் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>மேலும் விவரங்களை தெரிந்துகொள்ள https:\/\/indianarmy.nic.in\/home என்ற லிங்க்-ஐ கிளிக் செய்து தெரிந்துகொள்ளலாம்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/central-govt-field-ammunition-depot-job-recruitment\/\" rel=\"nofollow\">மத்திய அரசின் பாதுகாப்பு துறையில் வேலைவாய்ப்பு அறிவிப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/central-govt-field-ammunition-depot-job-recruitment\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-16-9.jpg"],"pubdate":"Sun, 11 Jul 2021 11:39:35 +0000"},{"title":"“மக்கள் விரும்பினால் மாநிலங்களை பிரிக்கலாம்!” – பாஜக எம்.எல்.ஏ. நயினார் நாகேந்திரன்","text":"<p>கொங்குநாடு விவகாரம் தொடர்பாக பதிலளித்த பாஜக எம்.எல்.ஏ நயினார் நாகேந்திரன், &#8220;மக்களின் எதிர்பார்ப்பு அவ்வாறாக இருந்தால் அதை செய்ய வேண்டியது அரசின் கடமை&#8221; என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சுதந்திரப் போராட்ட வீரர் அழகுமுத்துக்கோன் பிறந்தநாளை முன்னிட்டு திருநெல்வேலி மாவட்டம் பாளையங்கோட்டையில் உள்ள அவரது முழு உருவ சிலைக்கு பாஜக எம்.எல்.ஏ நயினார் நாகேந்திரன் மாலை அணிவித்து மரியாதை செலுத்தினார்.<\/p>\n\n\n\n<p>பின்னர் கொங்குநாடு விவகாரம் குறித்து அவரிடம் செய்தியாளர்கள் கேட்டதற்கு, &#8220;நம்ம ஊர் பக்கத்தில் வல்லநாடு இருக்கிறது. தேனி பக்கத்தில் வருஷநாடு இருக்கிறது. மணப்பாறை அருகே வளநாடு இருக்கிறது.<\/p>\n\n\n\n<p>அதெல்லாம் மாநிலமாக பிரிக்கலாமா? எதற்கு அவர்களுக்கு பயம்? பயமே தேவையில்லை. எல்லாம் தமிழகம் தான்.<\/p>\n\n\n\n<p>ஆனால், ஒன்றை மனதில் வைத்துக்கொள்ளவேண்டும். ஆந்திரா இரண்டாக பிரிந்து இருக்கிறது. உத்திரப்பிரதேசம் இரண்டாக பிரிந்து இருக்கிறது.<\/p>\n\n\n\n<p>மாநிலங்களை இரண்டாக பிரிப்பது மாநில மக்களின் எதிர்பார்ப்பையும் நோக்கத்தையும் உணர்த்துகின்றது. மாநில மக்களுடைய எதிர்பார்ப்பு அவ்வாறாக இருக்கும் என்றால் அதை செய்ய வேண்டியது அரசின் கடமை.<\/p>\n\n\n\n<p>கொங்குநாடு தமிழகத்தில் தான் உள்ளது. அது உங்களுக்கு தெரியும். ஏற்கனவே ஒன்றிய அரசு என தான் சொல்லிக் கொண்டிருக்கிறார்கள். எல்லாமே குறுகிய கண்ணோட்டத்தோடு போய்க்கொண்டிருக்கிறது&#8221; என கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bjp-mla-nayinar-nagendiran-about-kongu-nadu-issue-in-tamilnadu\/\" rel=\"nofollow\">&#8220;மக்கள் விரும்பினால் மாநிலங்களை பிரிக்கலாம்!&#8221; &#8211; பாஜக எம்.எல்.ஏ. நயினார் நாகேந்திரன்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bjp-mla-nayinar-nagendiran-about-kongu-nadu-issue-in-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-15-10.jpg"],"pubdate":"Sun, 11 Jul 2021 11:03:13 +0000"},{"title":"உலகின் மிக குள்ளமான குட்டிப்பசு… வைரல் வீடியோ இதோ..!","text":"<p>புட்டி அல்லது பூடான் பசு வகையை சேர்ந்த 23 வயதான ராணியின் (பசுவின் பெயர்) உயரம் 50 சென்டிமீட்டர் மற்றும் எடை 28 கிலோ.<\/p>\n\n\n\n<p>உலகத்தின் மிக சிறிய பசுவாக ராணி உள்ளதால் பசுவின் உரிமையாளர் ஹசன் கின்னஸ் சாதனை புத்தகத்தில் இடம்பெற விண்ணப்பித்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து ராணியின் உரிமையாளர் ஹசன் கூறுகையில், &#8220;பசுவை காண பலரும் வருகை தந்த வண்ணம் உள்ளனர். இப்படி ஒரு பசுவை வாழ்நாளில் கண்டதில்லை எனக் கூறி விட்டு செல்கின்றனர் பார்வையாளர்கள்.<\/p>\n\n\n\n<p>வங்கதேசத்தின் தென் மேற்கில் இருக்கும் நாகான் மாவட்டத்தில் உள்ள பண்ணையில் இருந்து ராணியை கடந்த ஆண்டு வாங்கினேன்.<\/p>\n\n\n\n<p>ராணிக்கு நடப்பதில் பிரச்சனை இருப்பதாலும் மற்ற பசுக்களை கண்டு அச்சம் ஏற்பட்டதாலும் அதனை தனியாக வைத்து நாங்கள் வளர்க்கிறோம்.<\/p>\n\n\n\n<p>ராணிக்கு வெளியில் சுற்றித் திரிவது பிடிக்கும். நாள் ஒன்றுக்கு இரண்டு முறை சிறிய அளவில் தவிடு மற்றும் வைக்கோல் தான் ராணியின் உணவு. ராணியை விற்பதற்கான எண்ணம் இல்லை&#8221; என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இப்போது 61.1 சென்டி மீட்டர் கொண்ட இந்தியாவில் உள்ள மணிக்யா என்ற பசு தான் உலகின் மிகச்சிறிய பசுவாக உள்ளது.<\/p>\n\n\n\n<p>இதனை முறியடித்து ராணிக்கு அந்த பட்டம் சூட்ட வேண்டும் என்பதே ஹசனின் (பசுவின் உரிமையாளர்) எதிர்பார்ப்பாக உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/worlds-smallest-cow-rani-viral-video\/\" rel=\"nofollow\">உலகின் மிக குள்ளமான குட்டிப்பசு… வைரல் வீடியோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/worlds-smallest-cow-rani-viral-video\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-13-9.jpg"],"pubdate":"Sun, 11 Jul 2021 10:26:22 +0000"},{"title":"நெல்லையப்பர் கோயில்: 17 வருடங்களுக்கு முன்பு அடைக்கப்பட்ட வாசல்கள் திறப்பு; \nபக்தர்கள் மகிழ்ச்சி!","text":"<p>பழைமை வாய்ந்த <a href=\"https:\/\/www.vikatan.com\/news\/temples\/nellaiyappar-temple-gets-bhog-certificate\">சைவத் திருத்தலமான நெல்லையப்பர் கோயில்<\/a>, நெல்லையின் அடையாளமாகத் திகழ்கிறது. கொரோனா ஊரடங்கு காரணமாக காந்திமதி சமேத நெல்லையப்பரை தரிசிக்க முடியாமல் பக்தர்கள் தவித்து வந்த நிலையில் ஊரடங்கு தளர்வு காரணமாக கோயில்களில் வழிபட தமிழக அரசு அனுமதி வழங்கியதால் பக்தர்கள் மகிழ்ச்சியடைந்துள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b1e9c8f2-d3de-4f9d-8fd5-89dc4545e83f\/nellaiyappar_1.jpg\" \/><figcaption>மூடப்பட்டு கிடக்கும் வடக்கு வாசல்<\/figcaption><\/figure><p>நூற்றாண்டுகளைக் கடந்து கம்பீரமாகக் காட்சியளிக்கும் நெல்லையப்பர் கோயிலில் நடக்கும் சிறப்பு பூஜைகள் மற்றும் திருவிழா காலத்தின் ஆனித் தேரோட்டம் போன்ற நிகழ்ச்சிகளில் மாவட்டம் முழுவதிலும் இருந்து பக்தர்கள் வந்து வழிபடுவது வழக்கம்.<\/p><p>பிற சிவன் கோயில்களை போலவே பிரசித்தி பெற்ற நெல்லையப்பர் கோயிலிலும் நான்கு புறமும் வாசல்கள் உள்ளன. அதன் வழியாகப் பக்தர்கள் வந்து செல்வார்கள். ஆனால், 2004-ம் ஆண்டு வடக்கு வாசல் அருகே நடந்த கொலைச் சம்பவம் காரணமாக பாதுகாப்பு கருதி கிழக்கு வாசல் தவிர பிற வாசல்கள் அடைக்கப்பட்டன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ae988d77-c622-487e-83b9-09653e09218c\/nellaiyappar_2.jpg\" \/><figcaption>பாதுகாப்பு குறித்து துணை ஆணையர் ஆய்வு <\/figcaption><\/figure><p>கோயிலின் மேற்கு, வடக்கு மற்றும் தெற்கு வாசல்கள் மூடப்பட்டு கடந்த 17 வருடங்களாக பக்தர்கள் செல்ல அனுமதிக்கப்படவில்லை. அதனால் நெல்லையப்பர் கோயிலுக்கு வரும் பக்தர்கள் வருத்தம் அடைந்தார்கள்.  கோயிலில் நடக்கும் முக்கிய திருவிழா சமயத்தில் மட்டும் மேற்கு மற்றும் வடக்கு கோபுர வாசல்களின் கதவுகள் திறக்கப்பட்டாலும் திருவிழா முடிந்த மறுநொடியே கதவுகள் மீண்டும் மூடப்பட்டு விடும்.<\/p><p>நெல்லையப்பர் கோயிலில் கடந்த வாரம் இந்து அறநிலையத்துறை அமைச்சர் சேகர்பாபு ஆய்வு மேற்கொண்டார். அப்போது பக்தர்கள் சார்பாக, கோயிலில் பூட்டிக்கிடக்கும் வாசல்களைத் திறக்க நடவடிக்கை எடுக்க வேண்டும் எனக் கோரிக்கை விடுக்கப்பட்டது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/072e41a4-0331-4da7-81e1-52e96a6e94e8\/nellaiyappar_3.jpg\" \/><figcaption>திறக்கப்பட்ட வாசல் வழியாக வந்த பக்தர்கள்<\/figcaption><\/figure><p>அதனால் அந்தப் பகுதியில் ஆய்வு செய்த அமைச்சர் சேகர்பாபு, கோயிலின் அனைத்து கோபுர வாசல்களையும் திறக்க நடவடிக்கை எடுப்பதாக உறுதியளித்தார். அவரது உத்தரவைத் தொடர்ந்து கோயிலின் மேற்கு வடக்கு மற்றும் தெற்கு வாசல்களில் பராமரிப்புப் பணிகள் மேற்கொள்ளப்பட்டன.<\/p><p>நெல்லையப்பர் கோயிலின் வாசல்கள் இன்று திறக்கப்பட்டதையொட்டி கோயில் யானையான காந்திமதி வரவழைக்கப்பட்டு  கஜபூஜை நடத்தப்பட்டது. பின்னர் வாசல் கதவுகளுக்குச் சிறப்பு தீபாரதனை நடத்தப்பட்டு பக்தர்கள் பயன்பாட்டுக்காகத் திறக்கப்பட்டன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d0517ee6-390a-4ea8-872e-eefde771fdcf\/nellaiyappar_4.jpg\" \/><figcaption>பக்திப் பரவசத்துடன் நுழைந்த பக்தர்கள்<\/figcaption><\/figure><p>17 ஆண்டுகளுக்குப் பிறகு கோயிலின் நான்கு வாசல்களும் திறக்கப்பட்டதால் பக்தர்கள் மகிழ்ச்சி அடைந்தனர். கோயிலில் நான்கு வாசல்களும் திறக்கப்படும் நிகழ்வில் செயல் அலுவலர் ராமராஜூ உள்ளிட்ட ஊழியர்கள் பங்கேற்றனர். <a href=\"https:\/\/www.vikatan.com\/news\/temples\/nellaiyappar-temple-gets-bhog-certificate\">நெல்லையப்பர் கோயில் வந்த அனைத்து பக்தர்களும் கொரனா நடைமுறையை<\/a>ப் பின்பற்றி வழிபட அனுமதிக்கப்பட்டனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/nellaiyappar-temple-all-doors-are-opened-today-after-17-years","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1bcc2bf2-6b6a-4273-bbd7-12fdf5ae5c68\/nellaiyappar.jpg"],"pubdate":"Sun, 11 Jul 2021 09:59:04 +0000"},{"title":"பாகுபலி ரேஞ்சுக்கு உருவான ஆர் ஆர் ஆர் திரைப்படம்.. வெளியாகப்போகும் மேக்கிங் வீடியோ","text":"<p>பாகுபலி 1, பாகுபலி 2 படங்களைத் தொடர்ந்து இயக்குனர் ராஜமவுலி இயக்கும் பிரம்மாண்ட திரைப்படம் ஆர்.ஆர்.ஆர். பாகுபலி படத்தைப் போலவே இப்படத்திற்கும் மிகப்பெரிய எதிர்பார்ப்பு உள்ளது. இப்படத்தில் ராம் சரண் மற்றும் ஜூனியர் என்டிஆர் உள்ளிட்ட பலர் நடிக்கின்றனர்.<\/p>\n<p>தமிழ், தெலுங்கு, இந்தி உள்ளிட்ட பல்வேறு மொழிகளில் ஆர்.ஆர்.ஆர் படம் வெளியாக உள்ளது. படத்தை அடுத்தாண்டு வெளியிட படக்குழுவினர் திட்டமிட்டுள்ளனர். எனவே படத்தின் இறுதிகட்ட படப்பிடிப்பு தற்போது விறுவிறுப்பாக நடைபெற்று வருகிறது.<\/p>\n<p>இந்நிலையில், ஆர்.ஆர்.ஆர் படத்தின் மேக்கிங் வீடியோ ஜூலை 15ஆம் தேதி காலை 11 மணிக்கு வெளியாகும் என படக்குழுவினர் அறிவித்துள்ளனர். இந்த அறிவிப்பினைத் தொடர்ந்து #RoarOfRRR என்ற ஹேஷ்டேக் ட்ரெண்டாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_242508\" style=\"width: 610px;\"><img alt=\"RRR\" class=\"size-full wp-image-242508\" height=\"1148\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/rrr.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-242508\">RRR<\/p><\/div>\n<p>பாகுபலி தொடர்ந்து பாகுபலியை போலவே பிரம்மாண்டமாக தயாராகி வரும் ஆர்.ஆர்.ஆர். படத்திற்கு மிகப்பெரிய எதிர்பார்ப்பு உருவாகியுள்ளது. அதேபோல், இப்படம் ரசிகர்களின் எதிர்பார்ப்புகளை பூர்த்தி செய்யும் என்பதில் எந்த மாற்றமும் இல்லை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rrr-making-viral-video\/\" rel=\"nofollow\">பாகுபலி ரேஞ்சுக்கு உருவான ஆர் ஆர் ஆர் திரைப்படம்.. வெளியாகப்போகும் மேக்கிங் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rrr-making-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/rrr.jpg"],"pubdate":"Sun, 11 Jul 2021 09:41:11 +0000"},{"title":"இன்று வெளியாகிறது அஜித்தின் ‘வலிமை’ பர்ஸ்ட் லுக் போஸ்டர்! – ட்விட்டரை தெறிக்கவிடும் ரசிகர்கள்..!","text":"<p>அஜித்தின் &#8216;வலிமை&#8217; பர்ஸ்ட் லுக் போஸ்டர் மற்றும் மோஷன் போஸ்டர் இன்று மாலை 6 மணிக்கு மேல் வெளியாகும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/BREAKING?src=hash&amp;ref_src=twsrc%5Etfw\">#BREAKING<\/a> : The most expected <a href=\"https:\/\/twitter.com\/hashtag\/Thala?src=hash&amp;ref_src=twsrc%5Etfw\">#Thala<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Ajith?src=hash&amp;ref_src=twsrc%5Etfw\">#Ajith<\/a> 's <a href=\"https:\/\/twitter.com\/hashtag\/Valimai?src=hash&amp;ref_src=twsrc%5Etfw\">#Valimai<\/a> First Look Motion Poster will be out this evening after 6 PM IST..<\/p>&mdash; Ramesh Bala (@rameshlaus) <a href=\"https:\/\/twitter.com\/rameshlaus\/status\/1414142012190642178?ref_src=twsrc%5Etfw\">July 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நீண்ட நாள் காத்திருப்புக்கு இன்று பலன் கிடைத்துவிட்டதால் அஜித் ரசிகர்கள் ட்விட்டரில் வலிமை குறித்த ஹேஸ்டேக்குகளை ட்ரெண்ட் செய்து ட்விட்டரை தெறிக்கவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>நேர்கொண்ட பார்வை படத்தின் மெகா வெற்றிக்கு பின்னர் ஹெச். வினோத் இயக்கத்தில் அஜித் நடித்து வரும் படம் வலிமை.<\/p>\n\n\n\n<p>இப்படத்தை ஜீ ஸ்டுடியோஸ் உடன் இணைந்து போனி கபூர் தயாரிக்கிறார். இந்த படத்தில் ‘காலா’ பட நடிகை ஹுமா குரோஷி அஜித்துக்கு ஜோடியாக நடிக்கிறார்.<\/p>\n\n\n\n<p>அஜித் இந்த படத்தில் ஒரு காவல்துறை அதிகாரியாக நடித்து வருகிறார். யுவன் சங்கர் ராஜா இப்படத்திற்கு இசையமைத்து வருகிறார்.<\/p>\n\n\n\n<p>இப்படம் தொடங்கி வெறும் டைட்டில் மட்டுமே வெளியான நிலையில் அஜித் ரசிகர்கள் பார்க்கும் இடமெல்லாம் வலிமை அப்டேட் கேட்டு சேட்டை செய்தனர்.<\/p>\n\n\n\n<p>அரசியல் தலைவர்கள், கிரிக்கெட் வீரர்கள் என பல இடங்களிலும் பல பேரிடமும் வலிமை படம் குறித்த அப்டேட் கேட்டு மிரளவைத்தனர்.<\/p>\n\n\n\n<p>இதன் பிறகு அஜித் அறிக்கை ஒன்றை வெளியிட்டு உரிய நேரத்தில் அப்டேட் வரும் என கூறி ரசிகர்களை அமைதி காக்க சொன்னார்.<\/p>\n\n\n\n<p>பின்னர் சில தினங்களுக்கு ரசிகர்களும் அமைதி காத்தனர். ஆனால், இப்பொழுது சாமியார், ட்விட்டர் என மீண்டும் வலிமை அப்டேட் கேட்க துவங்கினர்.<\/p>\n\n\n\n<p>அந்தவகையில் யூரோ கால்பந்தாட்ட போட்டிகள் நடைபெற்று வரும் மைதானத்திலும் ஒரு ரசிகர் வலிமை அப்டேட் என பேப்பரில் எழுதி காட்டியுள்ள புகைப்படம் வைரல் ஆகியது.<\/p>\n\n\n\n<p>அஜித்தின் ‘வலிமை’ கிட்டத்தட்ட இரண்டு ஆண்டுகளாக தயாரிப்பில் உள்ளது. மேலும், கொரோனா தொற்று அச்சுறுத்தலால் படப்பிடிப்பு இன்னும் தாமதமாகியது.<\/p>\n\n\n\n<p>இந்நிலையில், ரசிகர்களின் நீண்ட நாள் காத்திருப்புக்கு இன்று பலன் கிடைத்துவிட்டது. இன்று மாலை 6 மணிக்கு மேல் &#8216;வலிமை&#8217; பர்ஸ்ட் லுக் போஸ்டர் மற்றும் மோஷன் போஸ்டர் இன்று மாலை 6 மணிக்கு மேல் வெளியாகும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/valimai-first-look-motion-poster-to-be-out-today\/\" rel=\"nofollow\">இன்று வெளியாகிறது அஜித்தின் &#8216;வலிமை&#8217; பர்ஸ்ட் லுக் போஸ்டர்! &#8211; ட்விட்டரை தெறிக்கவிடும் ரசிகர்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/valimai-first-look-motion-poster-to-be-out-today\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-12-10.jpg"],"pubdate":"Sun, 11 Jul 2021 09:28:33 +0000"},{"title":"‘ஜிசாட்-1’ செயற்கைக்கோளை ஆகஸ்ட் 12ம் தேதி விண்ணில் செலுத்த திட்டம்…!","text":"<p>இந்திய விண்வெளி ஆராய்ச்சி நிறுவனமான இஸ்ரோ புவி ஆய்வுக்கான ஜிசாட்-1 என்ற செயற்கைக்கோளை ஆகஸ்ட் மாதம் 12ம் தேதி விண்ணில் செலுத்த திட்டமிட்டு உள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக பேசிய இஸ்ரோ அதிகாரி ஒருவர், &#8220;இந்த செயற்கைக்கோளில் இந்தியாவின் நிலம் மற்றும் கடல் எல்லைகளை உடனுக்குடன் படம் பிடித்து பூமிக்கு அனுப்பும் வகையில் மிகத் துல்லியமாக படம்பிடிக்கும் தொழில்நுட்பத்தில் தயாரிக்கப்பட்ட கேமராக்கள் இணைக்கப்பட்டுள்ளன&#8221; என்று தெரிவித்தார்.<\/p>\n\n\n\n<p>மேலும், இயற்கை பேரிடர் நிலவரத்தை கண்காணித்து பூமியில் உள்ள கட்டுப்பாட்டு அறைக்கும் உடனடியாக தெரிவிக்கும் வகையில் உருவாக்கப்பட்டுள்ள இந்த செயற்கைகோள் வனம், விளைநிலம், கனிமவளம், பனிப்பிரதேசம் உள்ளிட்டவற்றின் தகவல்களையும் அறிந்து கொள்ள உதவும் என்று கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/gsat-1-to-be-sent-to-space-on-august-12\/\" rel=\"nofollow\">&#8216;ஜிசாட்-1&#8217; செயற்கைக்கோளை ஆகஸ்ட் 12ம் தேதி விண்ணில் செலுத்த திட்டம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/gsat-1-to-be-sent-to-space-on-august-12\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-11-9.jpg"],"pubdate":"Sun, 11 Jul 2021 09:00:32 +0000"}]