[{"title":"உ\/த. பரீட்சைக்கான விண்ணப்பங்கள் இன்று முதல் ஏற்றுக் கொள்ளப்படும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-87057\" height=\"538\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/exam221113-1024x538.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>2021 கல்விப் பொதுத் தராதர உயர்தரப் பரீட்சைக்கான விண்ணப்பங்கள் இன்று முதல் ஏற்றுக் கொள்ளப்படும்.<\/p>\n\n\n\n<p>அதன்படி விண்ணப்பங்கள் இன்று முதல் ஜூலை 30 வரை ஏற்றுக் கொள்ளப்படும் என இலங்கை பரீட்சைத் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தனியார் மற்றும் பாடசாலை ரீதியான பரீட்சார்த்திகள் விண்ணப்பங்கள் ஆன்லைன் ஊடாக மாத்திரம் ஏற்றுக் கொள்ளப்படும் என பரீட்சை ஆணையாளர் பீ. சனத் புஜித சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<p>பரீட்சார்த்திகள், திணைக்களத்தின் அதிகாரப்பூர்வ வலைத்தளத்தினூடாகவோ அல்லது மொபைல் விண்ணப்பத்தின் மூலம் விண்ணப்பங்களை சமர்ப்பிக்கலாம்.<\/p>\n\n\n\n<p>2021 க.பொ.த உயர் தரப் பரீட்சை எதிர்வரும் ஒக்டோபர் 4 முதல் 30 வரை நடத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119929\/\" rel=\"nofollow\">உ\/த. பரீட்சைக்கான விண்ணப்பங்கள் இன்று முதல் ஏற்றுக் கொள்ளப்படும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119929\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/exam221113-1024x538.jpg"],"pubdate":"Mon, 05 Jul 2021 04:23:54 +0000"},{"title":"வடகடலில் சீனர்கள்? நிலாந்தன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-06-30-at-12.22.13-rotated.jpeg\"><img alt=\"\" class=\"wp-image-5067\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-06-30-at-12.22.13-1024x576.jpeg\" \/><\/a><\/figure><\/div>\n\n\n\n<p>வடமராட்சி கிழக்கில் வீதித்திருத்தப் பணிகளில் ஈடுபட்டிருந்த மங்கோலிய முகச்சாயலைக் கொண்ட ஒருவரைக் கண்ட சுமந்திரன் அவரைச் சீனர்&nbsp; என்று கருதி ருவிற்றரில் ஒரு குறிப்பைப் பதிவிட்டிருக்கிறார். உள்நாட்டில் வீதித் திருத்த பணிகளிலும் சீனர்கள் வேலைக்கமர்த்தப்படுவதாக அப்பதிவில் உள்ளது. ஆனால் அது சீனர் அல்ல கிழக்கை சேர்ந்த ஒரு முஸ்லிம் என்பது தெரிய வந்ததும் சுமந்திரன் தான் வெளியிட்ட தகவலுக்காக வருத்தம் தெரிவித்திருந்தார். மேலும் கொழும்பில் உள்ள சீனத் தூதரகம் சுமந்திரனுக்கு ஒரு பதில் குறிப்பையும் பதிவிட்டிருந்தது.<\/p>\n\n\n\n<p>வழமையாகத் தான் என்ன கதைக்கிறேன் என்பதனை நன்கு சிந்தித்து பிடி கொடாமல் கதைக்கும் சுமந்திரன் இந்த விடயத்தில் அவசரப்பட்டு ஏன் அப்படியொரு குறிப்பை டுவிட்டரில் போட்டார் ?&nbsp; சீனர்கள் நாடு முழுவதும் பரவி விட்டார்கள் என்ற பிரமை அவருக்கு ஏற்பட்டுள்ளதா ?ஒரு தமிழ் நாடாளுமன்ற உறுப்பினருக்கு அவ்வாறு ஒரு பிரமை ஏற்படக் காரணம் என்ன? கௌதாரிமுனை கிராமசேவகர் பிரிவிற்குள் வரும் கல்முனை பந்தலடி என்ற பகுதியில் அமைந்திருக்கும் கடலட்டைப் பண்ணையில் சீனர்கள் காணப்பட்டமையும் அதற்கு ஒரு காரணமா?<\/p>\n\n\n\n<p>அக்கடலட்டைப் பண்ணை பற்றிய விவரத்தை முதலில் வெளிப்படுத்தியது கிளிநொச்சியை சேர்ந்த ஒரு செய்தியாளர்தான். அப்பகுதியில் சீனர்கள் கடந்த இரண்டரை மாதங்களாக கடலட்டை வளர்ப்பில் ஈடுபட்டு வருவது தொடர்பான தகவல்கள் அச்செய்தியாளருக்கு கிடைத்தன.மீனவர் சங்கத்தின் சில முக்கியஸ்தர்கள் சீனர்களோடு இணைந்து செயற்படுவதாகவும்&nbsp; சந்தேகிக்கப்படுகிறது. தனக்குக் கிடைத்த தகவலை உறுதிப்படுத்துவதற்காக கல்முனை பந்தலடிக்கு மேற்படி செய்தியாளர் சென்றிருக்கிறார். அங்கிருந்த சீனர் கடல் வழியாகப் படகின் மூலம் அந்த இடத்தைவிட்டு நீங்கிச் செல்வதை கண்டிருக்கிறார். அந்த படகில் கியூலன் Guilan (Pvt) Ltd பிரைவேட் லிமிடெட் என்று எழுதப்பட்டிருக்கிறது.<\/p>\n\n\n\n<p>அரியாலை கிழக்கில் ஏற்கனவே இயங்கி வரும் கடலட்டைக்&nbsp; குஞ்சுகளை உற்பத்தி செய்யும் பண்ணையிலிருந்து அவர்கள் படகுகள் மூலமாகவே கல்முனை பந்தலடிக்கி வந்து போகிறார்கள். ஊடகங்களில் அந்த இடம் கௌதாரிமுனை என்று குறிப்பிடப்பட்டாலும் அது கல்முனை பந்தலடி என்பதே சரி.கல்முனைக் கடலில் வெற்று பிளாஸ்டிக் பரல்களை பரப்பி அவற்றின்மீது குடில் ஒன்றை அமைத்து சீனர்கள் அதில் தங்கியிருக்கிறார்கள். அவர்கள் பூநகரிப் பகுதியூடாக அதாவது தரை வழிப் பாதை ஊடாக அந்தப் பகுதிக்கு செல்வதில்லை. மாறாக கடல்வழிப் பாதை ஊடாக அரியாலை கிழக்கில் இருந்து அங்கே வருகிறார்கள். கல்முனை பந்தலடியிருந்து கிழக்கு அரியாலை இருபது நிமிடங்களுக்கு குறையாத கடற்பயணத் தூரம்<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-04-at-07.43.56-1.jpeg\"><img alt=\"\" class=\"wp-image-5071\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-04-at-07.43.56-1-1024x565.jpeg\" \/><\/a><\/figure><\/div>\n\n\n\n<p>அரியாலை கிழக்கில் ஏற்கனவே&nbsp; கடலட்டைக் குஞ்சு உற்பத்திப் பண்ணை ஒன்று இயங்கிவருகிறது. அந்தப்பண்ணை 2011ஆம் ஆண்டு ஒரு தென்னிலங்கையைச் சேர்ந்த சிங்களக் குடிமகனின் பெயரில் பதியப்பட்டுள்ளது. அவர்தான்2018இல் சீனர்களை&nbsp; அங்கே கொண்டு வந்தார். சீனர்களோடு தமிழர்களும் வேலை செய்கிறார்கள். முகாமையாளராக இருப்பவர் ஒரு தமிழர். உதவியாளர்களாகவும் தமிழர்கள் உண்டு. அப்பண்ணை கடற்கரையில் ஒரு தனியாருக்கு சொந்தமான காணியில் அமைக்கப்பட்டிருக்கிறது. கடற்கரையில் 16 சீமெந்துத் தொட்டிகளை உருவாக்கி அந்த தொட்டிகளில் கடற் சூழலை செயற்கையாக ஏற்படுத்தி அதற்குள் கடலட்டைக் குஞ்சுகளை உற்பத்தி செய்கிறார்கள். இந்த கடலட்டைக் குஞ்சுகளைத்தான் சம்பந்தப்பட்ட திணைக்களங்களும் உட்பட பெரும்பாலான கடலட்டை வளர்ப்பவர்கள் விலைக்கு வாங்குகிறார்கள். அப்பண்ணையைத்தான் கல்முனை கடலை நோக்கி அவர்கள் விஸ்தரிக்க முயன்றதாக கருதப்படுகிறது.<\/p>\n\n\n\n<p>ஆனால் சம்பந்தப்பட்ட துறைசார் அதிகாரிகள் அதற்கு அனுமதி வழங்கவில்லை. அதைத்தொடர்ந்து கல்முனை பந்தலடி பகுதியைச் சேர்ந்த விநாயகர் கடற்றொழிலாளர் சங்கத்தின் பெயரால் இரண்டு ஏக்கர் காணியில் கடலட்டைப் பண்ணை ஒன்றை உருவாக்குவதற்கு பிரதேச செயலரிடம் அனுமதி கோரப்பட்டிருக்கிறது. எனினும் அனுமதி இதுவரையிலும் வழங்கப்பட்டிருக்கவில்லை. ஆனால் சீனர்கள் கடற்றொழிலாளர் சங்கத்தின் முக்கியஸ்தர்கள் சிலருடைய அனுசரணையோடு அங்கே கடலட்டை வளர்ப்பை தொடங்கிவிட்டார்கள் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>2009இற்குப்பின் கடந்த ஏழெட்டு ஆண்டுகளாக தமிழ் கடற்பகுதிகளில் கடலட்டை பண்ணைகள் அதிகரித்த அளவில் உருவாக்கப்பட்டு வருகின்றன. சுமார் 15 கடலட்டைகளைக் கொண்ட ஒரு கிலோ கடலட்டை கிட்டத்தட்ட 20,000 ரூபாய்க்கு போகிறது.இது சீனாவில் கிட்டத்தட்ட இரண்டு லட்சத்துக்கு விற்கப்படுமாம். இவ்வாறு உற்பத்தி செய்யப்படும் கடலட்டையில் பெரும்பகுதியை சீன நிறுவனங்களே கொள்வனவு செய்கின்றன.<\/p>\n\n\n\n<p>அரியாலை கிழக்கில் சீனர்கள் தங்கியிருக்கும் பண்ணை அமைந்திருக்கும் இடம் யாழ் குடா நாட்டின் வரைபடத்தில் குடாக்கடலை நோக்கி துருத்திக்கொண்டு தெரியும் ஒரு நிலத்துண்டு ஆகும். அப்படித்தான் கல்முனை பந்தலடியும். பெரு நிலப்பரப்பிலிருந்து கடலை நோக்கி துருத்திக்கொண்டு தெரியும் ஒரு நிலத்துண்டு அது.இவ்விரண்டு நிலத் துண்டுகளிலும் நிலை கொண்டிருப்பவர்கள் குடாக்கடலின் மீது தமது கண்காணிப்பை வைத்திருக்கலாம்.<\/p>\n\n\n\n<p>சர்ச்சைக்குரிய கடல் அட்டை பண்ணையில் இருந்து கிட்டத்தட்ட ஒன்றரை கிலோ மீட்டர் தொலைவில் ஒரு கடற்படை முகாம் உண்டு.கல்முனையில் இருந்து குறுக்காக கிட்டத்தட்ட 48 கிலோமீட்டர் தொலைவில் நெடுந்தீவு காணப்படுகிறது. நெடுந்தீவில் இருந்து குறுக்காக ஏறக்குறைய 50கிலோ மீட்டர் தொலைவிலேயே தமிழகம் காணப்படுகிறது.நெடுந்தீவும் உட்பட யாழ் குடாநாட்டின் மூன்று தீவுவுகளில் சீனா மீளப் புதுப்பிக்கப்படும் எரிசக்தித் திட்டம் ஒன்றை நிறுவ இருக்கிறது. அதற்குரிய காணிகள் சுவீகரிக்கப்பட்டு வேலியிடப்பட்டு அவற்றில் இது மின்சார சபைக்கு சொந்தமான இடம் இதற்குள் யாரும் நுழையக்கூடாது என்று அறிவித்தல் பலகை நடப்பட்டிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"http:\/\/www.nillanthan.com\/5063\/whatsapp-image-2021-07-01-at-09-50-53\/\"><img alt=\"\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-01-at-09.50.53.jpeg\" \/><\/a><figcaption>அல்லைப்பிட்டியில் சில வருடங்களுக்கு முன்பு<\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"http:\/\/www.nillanthan.com\/5063\/whatsapp-image-2021-07-01-at-09-50-55\/\"><img alt=\"\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-01-at-09.50.55.jpeg\" \/><\/a><figcaption>சீனர்கள் மேற்கொண்ட ஆய்வு<\/figcaption><\/figure>\n\n\n\n<p>எனவே கிழக்கு அரியாலை , கல்முனையில் பந்தலடி, நெடுந்தீவுமுட்பட மூன்று தீவுகள் ஆகியவற்றை இணைத்து குடாக்கடல் உள்ளடங்களாக பாக்கு நீரிணையில் நெருக்கமான ஒரு வலைப்பின்னலை உருவாக்கலாம். அப்படிப்பார்த்தால் இதை வெறுமனே கடலட்டை விவகாரமாக மட்டும் பார்க்கலாமா &nbsp;என்று சந்தேகிப்பவர்களும் உண்டு.<\/p>\n\n\n\n<p>ஆனால் சீனர்கள் உலகம் முழுவதும் தாங்கள் சந்தைகளைத்தான் திறப்பதாக கூறுகிறார்கள். தங்களுடைய பிராந்தியத்துக்கு வெளியே உலகில் எந்த ஓரிடத்திலும் தாங்கள் போர்முனையைத் திறக்கவில்லை என்றும் கூறுகிறார்கள். சீன விரிவாக்கம் எனப்படுவது முழுக்க முழுக்க முதலீட்டு விரிவாக்கம்தான். உட்கட்டுமான அபிவிருத்திதான்.இந்த உட்கட்டுமான அபிவிருத்திகள் அனைத்தும் சீனாவை நோக்கி மூலப்பொருட்களை கொண்டு செல்லும் அதே சமயம் சீனாவில் இருந்து உற்பத்தி செய்யப்பட்ட பொருட்களை வெளிச் சந்தைக்கு கொண்டு வரும் நோக்கிலானவை. எனவே சீனா உலகம் முழுவதும் முதலீடுகளை மட்டுமே நகர்த்தி வருவதாக கூறிக் கொள்கிறது.<\/p>\n\n\n\n<p>மாறாக மேற்கு நாடுகள் படைகளை நகர்த்துகின்றன. உலகின் பல்வேறு இடங்களில் மேற்கு நாடுகள் படைத்தளங்களைப் பேணி வருகின்றன. ஆனால் சீனா பொதுவாக முதலீடுகளைத்தான் நகர்த்தி வருகிறது. அது ஆக்கிரமிப்பு நோக்கிலானது அல்ல என்று சீனாவை ஆதரிப்பவர்களும் சீன முதலீடுகளை ஊக்குவிப்பவர்களும் கூறிவருகிறார்கள்.சீனா பல்வேறு நாடுகளின் படையெடுப்புக்கு உள்ளாக்கியதே தவிர சீனா ஒருபோதும் பிறநாடுகள் மீது படையெடுக்கவில்லை என்று அண்மையில் மகிந்த ராஜபக்ச உரையாற்றியிருந்தார்.சீனக்&nbsp; கொமியூனிஸ்ட் கட்சியின் நூறாவது ஆண்டு&nbsp; நிறைவையொட்டி நடந்த வைபவத்தில் காணொளித் தொழில்நுட்பமூடாகக் கலந்து கொண்டு அவர் அவ்வாறு உரையாற்றினார்.<\/p>\n\n\n\n<p>சீனாவுக்கு எதிராக தேவையற்ற பயம் ஒன்றை உலகம் முழுவதிலும் உள்ள ஒரு பகுதி விமர்சகர்கள் மற்றும் ராஜதந்திரிகள் கட்டி எழுப்பி வருவதாக சீனாவின் ஆதரவாளர்கள் குற்றம் சாட்டுகிறார்கள். இது ஒருவித அச்ச நோய். அதாவது சீனா போபியா என்றும் அவர்கள் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>ஆனால் இது தனிய முதலீடு மட்டுமல்ல இதுவும் ஒரு ஆக்கிரமிப்புத்தான் என்று சீனாவை சந்தேகத்தோடு பார்ப்பவர்கள் கூறுகிறார்கள். பலமான ஒரு பொருளாதாரம் நிதி ரீதியாக நலிவுற்ற பொருளாதாரங்களின் மீது மேற்கொள்ளும் ஆக்கிரமிப்பு இதுவென்றும் தேவைகளை அடிப்படையாக வைத்து இயலாமையைச் சுரண்டி ஒரு சந்தை ஆக்கிரமிப்பு முன்னெடுக்கப்படுகிறது என்றும் அவர்கள் கூறுகிறார்கள்.அதை சீனாவின் கடன் பொறி அல்லது சந்தை குண்டு என்றும் அவர்கள் அழைக்கிறார்கள்.<\/p>\n\n\n\n<p>மேலும் சீனப் பெருந்தலைவர் மாவோ சே துங் முன்பு கூறிய ஒரு கதையை அவர்கள் நினைவுபடுத்துகிறார்கள். பெரிய மீனும் சிறிய மீனும் வசிக்கும் ஒரு கடலில் பெரிய மீன் சிறிய மீன்களை தனக்கு உணவாகச் சாப்பிட்டு வந்தது. ஒரு கட்டத்தில் சிறிய மீன்கள் பெரிய மீனிடம் போய் முறையிட்டன. அப்பொழுது பெரிய மீன் கூறியது இங்கு எல்லோருமே சமம். அவரவர் அவரவருக்கு விருப்பமானதை சாப்பிடலாம் என்று. ஆனால் சிறிய மீன்களால் அவற்றின் சிறிய வாயால் எப்படி பெரிய மீனைச் சாப்பிடுவது ?<\/p>\n\n\n\n<p>நாடுகளுக்கிடையே நிதி ரீதியாக ஏற்றத்தாழ்வுகள் இருக்கும் பொழுது பலம் தொடர்பில் ஏற்றத்தாழ்வுகள் இருக்கும் பொழுது எல்லாரும் ஒன்றுதான் எல்லாருக்கும் சம வாய்ப்பு என்று கூறும்பொழுது பலமானது பலவீனமானதை தின்றுவிடும்.&nbsp; வறிய நாடுகளை நோக்கிய சீனாவின் முதலீடுகளும் அப்படிப்பட்டவைதான் என்று சீன முதலீடுகளை விமர்சிப்பவர்கள்சுட்டிக் காட்டுகிறார்கள்.<\/p>\n\n\n\n<p>இவ்வாறான வாதப்பிரதிவாதங்களின் பின்னணியில்தான் இலங்கைத் தீவிலும் சீன முதலீடுகள் அதிகரித்து வருகின்றன. அவை தென்னிலங்கையை தாண்டி தமிழ்ப் பகுதிகளுக்கும் பரவத் தொடங்கி விட்டன.குறிப்பாக தென்னிந்தியாவுக்கு அணக்கமாக வந்து விட்டன.இதன் விளைவாக ஒரு தமிழ் நாடாளுமன்ற உறுப்பினரின் அருண்ட கண்களுக்கு இருண்டதெல்லாம் சீனாவாகத் தெரிந்ததா?<\/p>\n\n\n\n<p><strong>நிலாந்தன்<\/strong><\/p>\n\n\n\n<p><a href=\"http:\/\/www.nillanthan.com\/\"><\/a><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/07\/119925\/\" rel=\"nofollow\">வடகடலில் சீனர்கள்? நிலாந்தன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/07\/119925\/","image":["http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-06-30-at-12.22.13-1024x576.jpeg","http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-04-at-07.43.56-1-1024x565.jpeg","http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-01-at-09.50.53.jpeg","http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-01-at-09.50.55.jpeg"],"pubdate":"Mon, 05 Jul 2021 04:17:23 +0000"},{"title":"சாமியையும் விட்டுவைக்காத அஜித் ரசிகர்கள்.. இணையதளத்தில் வைரலாகும் தகவல்","text":"<p>கடந்த இரண்டு ஆண்டுகளாக அஜித் ரசிகர்கள் தூங்கவிடாமல் செய்யும் ஒற்றை வார்த்தை வலிமை அப்டேட். சிங்கிள் அப்டேட்டுக்காக இரண்டு ஆண்டுகளுக்கும் மேல் தவமாய் தவமிருந்து வருகின்றனர். தற்சமயம் கோலிவுட் வட்டாரத்தில் பெரும் எதிர்பார்ப்பை ஏற்படுத்தியுள்ள படம் வலிமை.<\/p>\n<p>இயக்குனர் வினோத் இயக்கத்தில் இரண்டாவது முறையாக அஜித் கூட்டணி சேர்ந்துள்ள படம் தான் வலிமை. எப்போதோ படப்பிடிப்பு முடிந்து வலிமை படம் திரைக்கு வந்திருக்க வேண்டும். கொரோனா காரணமாக படம் தள்ளி போனது. இதற்கிடையில் அஜித் ரசிகர்கள் படத்தின் அப்டேட் குறித்து முன்னாள் முதல்வர் பழனிசாமி முதல் கிரிக்கெட் வீரர்கள் மொயின் அலி, அஸ்வின் வரை அப்டேட் கேட்காத ஆட்களே இல்லை என்றுதான் கூறவேண்டும்.<\/p>\n<p>இந்நிலையில்தான், வலிமைப் படம் தொடர்பாக அப்டேட் ஒன்றை இசையமைப்பாளர் யுவன்சங்கர் ராஜா தெரிவித்தார். கிளப் ஹவுஸ் டாக்கில் பேசிய யுவன் படத்தில் அம்மா சென்டிமெண்ட் தொடர்பான பாடல் இடம் பெற்றிருப்பதாக கூறியிருந்தார். மேலும், விரைவில் வலிமை திரைப்படத்தின் மோஷன்போஸ்டர் மற்றும் ஃபர்ஸ்ட் லுக் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_227721\" style=\"width: 610px;\"><img alt=\"valimai-fanmade-posters\" class=\"size-full wp-image-227721\" height=\"743\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/valimai-fanmade-posters-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-227721\">valimai-fanmade-posters<\/p><\/div>\n<p>இந்நிலையில், சாமி ஆடும் நபர் ஒவரிடம் சிலர், ஐயா வலிமை அப்டேட் சொல்லுங்க என்று கேட்கும் வீடியோ சோஷியல் மீடியாவில் பரவி வருகிறது. சாமி ஆடுபவரிடமே வலிமை அப்டேட் கேட்கும் அஜித் ரசிகர்களின் இந்த வீடியோவை பலரும் பகிர்ந்து வருகின்றனர்.<\/p>\n<p>தயாரிப்பாளர் போனி ஜி கொஞ்சம் கூட மனசு இறங்க மாட்டாரா&#8230; அந்த சாமியை வந்து சொன்னாதான் அப்டேட் தருவாரா.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/valimai-songs-update-in-yuvan-shankar-raja\/\" rel=\"nofollow\">சாமியையும் விட்டுவைக்காத அஜித் ரசிகர்கள்.. இணையதளத்தில் வைரலாகும் தகவல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/valimai-songs-update-in-yuvan-shankar-raja\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/valimai-fanmade-posters-1.jpg"],"pubdate":"Mon, 05 Jul 2021 04:15:57 +0000"},{"title":"கொரோனாவால் மேலும் 45 உயிரிழப்புகள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அதன்படி, 25 பெண்களும் 20 ஆண்களுமே இவ்வாறு உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இதனையடுத்து, கொரோனா தொற்றினால் உயிரிழந்தவர்களின் எண்ணிக்கை 3 ஆயிரத்து 236ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, நாட்டில் கடந்த 24 மணித்தியாலங்களில் ஆயிரத்து 573 பேருக்கு கொரோனா தொற்றுள்ளமை உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா தொற்றினால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 2 இலட்சத்து 65 ஆயிரத்து 630 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் 2 இலட்சத்து 33 ஆயிரத்து 317 பேர் தொற்றில் இருந்து குணமடைந்துள்ள நிலையில், தொற்றுக்கு உள்ளான 29 ஆயிரத்து 77 பேர் தொடர்ந்தும் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119923\/\" rel=\"nofollow\">கொரோனாவால் மேலும் 45 உயிரிழப்புகள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119923\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60bda9b112172.jpg"],"pubdate":"Mon, 05 Jul 2021 04:15:47 +0000"},{"title":"தடுப்பூசி போடமல் கொரோனாவில் இருந்து குழந்தைகளை காப்பது எப்படி? : ஆய்வில் தகவல்","text":"<p><br \/>வீட்டில் உள்ள பெரியவர்கள், பெற்றோர் மற்றும் பள்ளி ஆசிரியர், ஊழியருக்கு தடுப்பூசி போட்டால், கொரோனா பாதிப்பில் இருந்து குழந்தைகளை பாதுகாக்க முடியும் என ஆய்வில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக ஸ்காட்லாந்தில் மேற்கொள்ளப்பட்ட ஆய்வில், கொரோனா வைரஸ் இளம் வயதினரை அதிகம் தாக்குவதில்லை என்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>வீடுகளில் வயதானவர் அதிகமாக இருந்தால், குழந்தைகளுக்கும் பாதிப்பு ஏற்பட வாய்ப்பு உள்ளது என்றும் அதனால், வீட்டில் உள்ள பெரியவர்கள், பெற் றோர் தடுப்பூசி போட்டுக் கொள்ள வேண்டும் என்றும் அந்த ஆய்வின் முடிவில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>பெரும்பாலான நாடுகளில், பெரியவர்களுக்கே தடுப்பூசியில் முன்னுரிமை அளிக்கப்படுகிறது என்றும் வீட்டில் உள்ள பெற்றோர், பெரியவர்கள், பள்ளியில் உள்ள ஆசிரியர்கள், ஊழியர்கள் தடுப்பூசி போட்டுக் கொண்டால், பள்ளிகளில் குழந்தைகளுக்கு தொற்று ஏற்படும் வாய்ப்பை தடுக்க முடியும் என்றும் ஆய்வு முடிவு தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/how-protect-children-from-corona-without-vaccination\/\" rel=\"nofollow\">தடுப்பூசி போடமல் கொரோனாவில் இருந்து குழந்தைகளை காப்பது எப்படி? : ஆய்வில் தகவல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/how-protect-children-from-corona-without-vaccination\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-18.png"],"pubdate":"Mon, 05 Jul 2021 04:11:07 +0000"},{"title":"அமெரிக்காவுடன் இணைந்து பணியாற்றத் தயார்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இருதரப்பு உறவுகளை வலுப்படுத்த அமெரிக்காவுடன் இணைந்து பணியாற்றத் தயாராக இருப்பதாக அரசாங்கம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>வெளிவிவகார அமைச்சர் தினேஷ் குணவர்தன அமெரிக்க இராஜாங்க செயலாளர் அண்டனி பிளிங்கனுக்கு எழுதிய கடிதத்தில் அவர் இந்த கருத்துக்களை தெரிவித்தார்.<\/p>\n\n\n\n<p>அமெரிக்காவின் 245 வது சுதந்திர தினத்தை முன்னிட்டு அனுப்பிய கடிதத்தில், தனது மனமார்ந்த வாழ்த்துக்களையும் தெரிவித்தார்.<\/p>\n\n\n\n<p>1948 இல் இராஜதந்திர உறவுகள் தொடங்கியதில் இருந்து அமெரிக்காவுடனான இலங்கையின் உறவு தொடங்கும் பேணப்படுவதாகவும் இரு நாடுகளின் மற்றும் மக்களின் முன்னேற்றத்திற்காக இந்த உறவை வலுப்படுத்தப்படும் என தான் நம்புவதாகவும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதேவேளை கொரோனா தொற்றுநோயைக் கட்டுப்படுத்த அமெரிக்கா வழங்கிய விலைமதிப்பற்ற உதவிக்கும் இலங்கை அரசாங்கம் பாராட்டு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>2019 ல் ஜனாதிபதி கோட்டாபய ராஜபக்ஷ ஆட்சிக்கு வந்த பின்னர் அமெரிக்காவிற்கும் இலங்கைக்கும் இடையிலான உறவு வலுவான நிலையில் இருப்பதாகவும் அக்கடிதத்தில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119918\/\" rel=\"nofollow\">அமெரிக்காவுடன் இணைந்து பணியாற்றத் தயார்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119918\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/dinesh-g-860-01.jpg"],"pubdate":"Mon, 05 Jul 2021 04:05:55 +0000"},{"title":"வேலையை இழந்து வெளிநாடுகளில் இருந்து கேரளா திரும்பிய 10 லட்சம் பேர்…!","text":"<p>கொரோனா பேரிடரால் வேலை இழந்து வெளிநாடுகளில் இருந்து, 10.45 லட்சம் பேர், கேரளாவுக்கு திரும்பி உள்ளனர்.<\/p>\n\n\n\n<p>இது தொடர்பாக கேரள அரசு வெளியிட்டுள்ள அறிக்கையில், கடந்த ஆண்டு மே முதல், இந்த ஆண்டு மே வரையிலான 13 மாதங்களில், கேரளாவில் இருந்து 27 லட்சம் பேர் வெளிநாடுகளுக்கு பயணித்துள்ளனர் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதில், 14 லட்சத்து 63 ஆயிரத்து 176 பேர், மீண்டும் கேரளாவுக்கு திரும்பி உள்ளனர் என்றும் இவர்களில், 10 லட்சத்து 45 ஆயிரத்து 288 பேர், அதாவது, 70 சதவீதத்திற்கும் அதிகமானோர், வெளிநாடுகளில் தங்கள் வேலைகளை இழந்ததால் மீண்டும் திரும்பி உள்ளனர் என்றும் குறிப்பிட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதைத்தவிர, 2.90 லட்சம் பேர், &#8216;விசா&#8217; காலாவதி போன்ற இதர காரணங்களால் நாடு திரும்பி உள்ளனர் என்றும் கேரளாவுக்கு திரும்பிய 14.63 லட்சம் பேரில், 96 சதவீதம் பேர் ஐக்கிய அரபு எமிரேட்ஸ், சவுதி அரேபியா, கத்தார், ஓமன் உள்ளிட்ட நாடுகளில் இருந்து திரும்பி வந்தவர்கள் என்றும் கேரள அரசு கூறியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/10-lakh-people-return-to-kerala-without-job\/\" rel=\"nofollow\">வேலையை இழந்து வெளிநாடுகளில் இருந்து கேரளா திரும்பிய 10 லட்சம் பேர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/10-lakh-people-return-to-kerala-without-job\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-17.png"],"pubdate":"Mon, 05 Jul 2021 04:05:28 +0000"},{"title":"30 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி செலுத்தும் நடவடிக்கைகள் ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இராணுவ வைத்திய குழுக்களின் நடவடிக்கையில், இராணுவ வைத்தியசாலை உட்பட மேலும் சில மையங்களில் இந்த நடவடிக்கைகள் முன்னெடுக்கப்படவுள்ளன என இராணுவ ஊடக பணிப்பாளர், பிரிகேடியர் நிலந்த பிரேமரத்ன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதற்கமைய, மேல் மாகாணத்தில் 30 வயதிற்கு மேற்பட்டவர்களுக்கும் காலி, மாத்தறை, பதுளை, அநுராதபுரம், பொலனறுவை, கிளிநொச்சி, முல்லைத்தீவு முதலான மாவட்டங்களிலும் தடுப்பூசி செலுத்தும் பணிகள் இன்று இடம்பெறவுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119915\/\" rel=\"nofollow\">30 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி செலுத்தும் நடவடிக்கைகள் ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119915\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107011007354487_1_Coronacorovaccc._L_styvpf.jpg"],"pubdate":"Mon, 05 Jul 2021 03:53:59 +0000"},{"title":"உயர்தர பரீட்சார்த்திகள் ஒன்லைன் மூலம் விண்ணப்பிக்கலாம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>2021 ஆம் ஆண்டுக்கான கல்வி பொது தராதர உயர்தர பரீட்சார்த்திகள் விண்ணப்பங்களை இன்று (திங்கட்கிழமை) முதல் ஒன்லைன் மூலம் விண்ணப்பிக்க முடியும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி இன்று முதல் எதிர்வரும் 30 ஆம் திகதி வரை விண்ணப்பிக்க முடியும் என பரீட்சைகள் திணைக்கள ஆணையாளர் நாயகம் சனத் பூஜித தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதன்படி, பாடசாலை மற்றும் தனியார் பரீட்சார்த்திகள் அனைவரும் தமது விண்ணப்ப படிவங்களை குறித்த காலப்பகுதியில் சமர்பிக்கமுடியும் எனவும் அவர் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119911\/\" rel=\"nofollow\">உயர்தர பரீட்சார்த்திகள் ஒன்லைன் மூலம் விண்ணப்பிக்கலாம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119911\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/ddd983cc-363062b2-63bfc976-54a2f664-c0a17af8-ministry-of-education_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped-1.jpg"],"pubdate":"Mon, 05 Jul 2021 03:49:04 +0000"},{"title":"ராஜேந்தி பாலாஜி வீட்டுக்கு ஓசியில் 1½ டன் ஆவின் இனிப்பு வழங்கியது அம்பலம்…! அமைச்சர் தகவல்…!","text":"<p>சேலம் ஆவின் பால் பண்ணையில் தயாரிக்கப்பட்டு வரும் ஐஸ்கிரீமை அமைச்சர் நாசர் பார்வையிட்டார்.<br \/><br \/>பின்னர் செய்தியாளர்களை சந்தித்த அவர், தமிழகத்தில் ஆவின்பால் விற்பனை ஒரு லட்சத்து 50 ஆயிரம் லிட்டர் அதிகரித்து உள்ளதென்றார்.<br \/><br \/>கடந்த அ.தி.மு.க. ஆட்சியில் ஆவின் நிறுவனத்திற்கு ஊழியர்கள் நியமனம் செய்ததில் பல்வேறு முறைகேடுகள் நடந்து உள்ளன என்றும் குறிப்பாக 234 பேர் முறைகேடாக நியமிக்கப்பட்டு உள்ளனர் என்றும் அமைச்சர் கூறினார்.<br \/><br \/>மேலும், முன்னாள் அமைச்சர் ராஜேந்திரபாலாஜி வீட்டுக்கு கடந்த தீபாவளி பண்டிகையன்று 1½ டன் அளவுக்கு ஆவின் இனிப்பு வகைகள் இலவசமாக வழங்கப்பட்டு உள்ளது என்றும் ஆனால் இதற்கு இன்னும் பணம் செலுத்தவில்லை என்றும் அமைச்சர் நாசர் கூறினார்.<br \/><br \/>இது குறித்து ஆய்வு செய்து வருகிறோம் என்றும் இதில் தவறு செய்தவர்கள் மீது நடவடிக்கை எடுக்கப்படும் என்றும் அவர் குறிப்பிட்டார்.<br \/><br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/1-5-donn-sweets-sent-for-rajendra-balaji-for-free-of-cast\/\" rel=\"nofollow\">ராஜேந்தி பாலாஜி வீட்டுக்கு ஓசியில் 1½ டன் ஆவின் இனிப்பு வழங்கியது அம்பலம்&#8230;! அமைச்சர் தகவல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/1-5-donn-sweets-sent-for-rajendra-balaji-for-free-of-cast\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-16.png"],"pubdate":"Mon, 05 Jul 2021 03:40:36 +0000"},{"title":"அமலுக்கு வந்தது மாநிலம் முழுவதும் ஒரே மாதிரியான ஊரடங்கு தளர்வு…!","text":"<p>தமிழகத்தில் கொரோனா 2 வது அலை வேகமாக அதிகரித்த நிலையில், பல்வேறு கட்டுப்பாடுகளுடன் கடந்த மே மாதம் 10 ஆம் தேதி முதல் ஊரடங்கு அமலில் இருந்து வருகிறது.<br \/><br \/>கொரோனா பாதிப்பின் அடிப்படையில், தமிழகத்தில் உள்ள 38 மாவட்டங்களும் 3 வகையாக பிரிக்கப்பட்டு, தளர்வுகள் அறிவிக்கப்பட்டு வந்தன.<br \/><br \/>ஒவ்வொரு வாரமும் ஊரடங்கு நீட்டிக்கப்பட்டு வந்த நிலையில் தற்போது, 8-வது முறையாக ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது.<br \/><br \/>அதேநேரத்தில் தமிழகம் முழுவதும் ஒரே மாதிரியான தளர்வுகள் அறிவிக்கப்பட்டுள்ளன. இந்த தளர்வுகள் இன்று காலை முதல் அமலுக்கு வந்தது.<br \/><br \/>அதன்படி மாவட்டங்களுக்கு இடையே பேருந்து போக்குவரத்துக்கு அனுமதி அளிக்கப்பட்டுள்ளது.<br \/><br \/>மாவட்டத்துக்கு உள்ளேயும், மாவட்டங்களுக்கு இடையேயும், பஸ்சில் குளிர்சாதன வசதி இல்லாமல், 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்பட்டுள்ளது.<br \/><br \/>தனியார் வாகனங்களில் செல்வோர் இ-பாஸ், இ-பதிவு இன்றி பயணிக்கலாம்.<br \/><br \/>சர்வதேச விமான போக்குவரத்துக்கு விதிக்கப்பட்டுள்ள தடை நீடிக்கப்பட்டுள்ளது.<br \/><br \/>அதேபோல், திரையரங்குகள், அனைத்து மதுக்கூடங்கள், நீச்சல்குளங்கள், அரசியல் சார்ந்த கூட்டங்கள், பொழுதுபோக்கு மையங்கள், விளையாட்டு, கலாசார நிகழ்வுகள், பள்ளிகள் மற்றும் கல்லூரிகள், உயிரியல் பூங்காக்கள் திறக்கவும் தடை விதிக்கப்பட்டுள்ளது.<br \/><br \/>திருமண நிகழ்வுகளில் 50 நபர்கள் மட்டுமே அனுமதிக்கப்படுவர். இறுதிச்சடங்குகளில் 20 நபர்கள் மட்டுமே அனுமதிக்கப்படுவர்.<br \/><br \/>ஏற்கனவே இரவு 7 மணி வரை செயல்பட அனுமதிக்கப்பட்டுள்ள கடைகள் இன்று முதல் இரவு 8 மணி வரை செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது.<br \/><br \/>உணவகங்கள், விடுதிகள், அடுமனைகள், தங்கும் விடுதிகள் மற்றும் உறைவிடங்களில் உள்ள உணவகங்களில் காலை 6 மணி முதல் இரவு 8 மணி வரை நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி, 50 சதவீத வாடிக்கையாளர்கள் மட்டும் அமர்ந்து உணவு அருந்த இன்று முதல் அனுமதி அளிக்கப்பட்டுள்ளது.<br \/><br \/>டீக்கடைகளில் நிலையான வழிகாட்டுமுறைகளை பின்பற்றி ஒரு நேரத்தில் 50 சதவீத வாடிக்கையாளர்கள் டீ அருந்த அனுமதிக்கப்படுவர். கேளிக்கை விடுதிகளில் (கிளப்) உடற்பயிற்சி கூடங்கள், விளையாட்டுகள் மற்றும் உணவகங்கள் கொரோனா தடுப்பு நடவடிக்கைகளைப் பின்பற்றிச் செயல்பட அனுமதிக்கப்பட்டுள்ளன.<br \/><br \/>தகவல் தொழில்நுட்பம் மற்றும் தகவல் தொழில்நுட்ப சேவை நிறுவனங்கள் 50 சதவீத பணியாளர்களுடன் இயங்கலாம். தங்கும் விடுதிகள், உறைவிடங்கள் (ஓட்டல்கள் மற்றும் லாட்ஜ்கள்), விருந்தினர் இல்லங்கள் செயல்பட அனுமதிக்கப்பட்டுள்ளது.<br \/><br \/>அங்குள்ள உணவு விடுதிகள் மற்றும் தங்குமிடங்களில் 50 சதவீத வாடிக்கையாளர்கள் மட்டும் அனுமதிக்கப்படுவர்.<br \/><br \/>அருங்காட்சியகங்கள், தொல்லியல் துறையின் பாதுகாக்கப்பட்ட சின்னங்கள், அகழ்வைப்பகங்கள் காலை 10 மணி முதல் மாலை 5 மணி வரையிலும், டாஸ்மாக் கடைகள் காலை 10 மணி முதல் இரவு 8 மணி வரையிலும் செயல்பட அனுமதிக்கப்பட்டுள்ளது.<br \/><br \/>அனைத்து வழிபாட்டுத் தலங்களும் நிலையான வழிகாட்டு நடைமுறைகளைப் பின்பற்றி செயல்பட அனுமதி வழங்கப்பட்டுள்ளது.<br \/><br \/>அதேநேரத்தில் திருவிழாக்கள்மற்றும் குடமுழுக்கு நடத்த அனுமதி இல்லை.<br \/><br \/>அனைத்து துணிக்கடைகள் மற்றும் நகைக்கடைகள் 50 சதவீத வாடிக்கையாளர்களுடன் செயல்பட அனுமதிக்கப்பட்டுள்ளது.<br \/><br \/>வணிக வளாகங்கள் காலை 9 மணி முதல் இரவு 8 மணி வரை செயல்படலாம்.<br \/><br \/>வணிக வளாகங்களில் உள்ள உணவகங்களில் 50 சதவீத இருக்கைகளில் மட்டும் வாடிக்கையாளர்கள் அமர்ந்து உணவருந்த அனுமதிக்கப்பட்டுள்ளது<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/8th-time-lockdown-extented-and-new-relaxation\/\" rel=\"nofollow\">அமலுக்கு வந்தது மாநிலம் முழுவதும் ஒரே மாதிரியான ஊரடங்கு தளர்வு&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/8th-time-lockdown-extented-and-new-relaxation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/IMG-20210705-WA0001.jpg"],"pubdate":"Mon, 05 Jul 2021 03:23:02 +0000"},{"title":"கர்ப்பமாக இருப்பதாக பரவிய தகவல் – பாடகி சின்மயி விளக்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பாடகி சின்மயி, தனது கணவர் ராகுல் ரவீந்திரனுடன் திருமண நிகழ்ச்சி ஒன்றில் கலந்து கொண்டார். அப்போது எடுத்த புகைப்படத்தை தனது சமூக வலைதள பக்கத்தில் பகிர்ந்திருந்தார்.<\/p>\n\n\n\n<p>அதில், அவர் புடவையில் இருந்ததால் சற்று உடல் பருமனாக இருப்பது போல காணப்படுகிறார். இதனால், அவர் கர்ப்பமாக இருப்பது போன்று சமூக வலைதளங்களில் செய்தி பரப்பி விட்டார்கள்.<\/p>\n\n\n\n<p>இதற்கு மறுப்பு தெரிவித்துள்ள சின்மயி, “நான் கர்ப்பமாக இல்லை. அதனால் பொய்யான செய்திகளை யாரும் பரப்ப வேண்டாம். அப்படியே குழந்தை பிறந்தாலும் சமூக வலைதளத்தில் பகிர மாட்டேன்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>அதோடு குழந்தை வளர்ந்த பிறகு சமூக வலைதளம் பக்கம் செல்ல விடமாட்டேன். எனது தனிப்பட்ட விஷயத்தில் யாரும் தலையிட வேண்டாம்” என்று கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119907\/\" rel=\"nofollow\">கர்ப்பமாக இருப்பதாக பரவிய தகவல் &#8211; பாடகி சின்மயி விளக்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119907\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107050830082238_1_chin66._L_styvpf.jpg"],"pubdate":"Mon, 05 Jul 2021 03:19:17 +0000"},{"title":"புதுக்கோட்டை: `மகனை மத்திய அமைச்சராக்கும் நோக்கிலே ஓ.பி.எஸ் விமர்சிக்கிறார்!’ -டி.கே.எஸ் இளங்கோவன்","text":"<p>புதுக்கோட்டைப் பூங்கா நகரில் உள்ள கட்சி நிர்வாகியின்  இல்லத்திற்கு  வந்த தி.மு.க செய்தித் தொடர்புச் செயலாளரும், எம்.பியுமான டி.கே.எஸ். இளங்கோவன் கட்சி நிர்வாகிகளைச் சந்தித்துப் பேசினார். <\/p><p>பின்னர் அவர் செய்தியாளர்களிடம் பேசியபோது, ``அரசியலமைப்புச் சட்டத்தின் படி ஒன்றிய அரசு என்று கூறுவதில் எந்தத் தவறுமில்லை. ஒன்றியம் என்றால் பலரும் சிறுமைத் தனம் என்று பதறுகின்றனர். ஒன்றிய அரசு என்று கூறுவதை ஓ.பி.எஸ் விமர்சனம் செய்கிறார். காரணம், பா.ஜ.க-வுக்கு ஆதரவாகச் செயல்பட்டு அவர் மகனுக்கு எப்படியாவது மத்திய மந்திரிப் பதவி கிடைக்க வைத்துவிட வேண்டும் என்ற நோக்கம் தான். அதிமுகவில்  இரட்டைத் தலைமை சிக்கல் மீண்டும் தொடர்ந்து வருகிறது. இவர்களுக்கு பதவியின் மீது உள்ள அக்கறை மக்கள் மீதோ கட்சியின் மீது இல்லை. அதிமுகவில் தற்போது மூன்றாவது போட்டியாளராக சசிகலாவும் வருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1c6d996a-fa80-40c8-995c-13575b14b802\/IMG_20210704_WA0196.jpg\" \/><\/figure><p>பெட்ரோல் விலை குறைப்பு, கேஸ் சிலிண்டர் விலை குறைப்பு என்ற திமுகவின் தேர்தல் அறிக்கையைப் பலரும் விமர்சனம் செய்து வருகின்றனர். அப்படி, விமர்சனம் செய்பவர்களுக்கு அரசாங்கமும் தெரியவில்லை, அரசியலும் தெரியவில்லை. நிதிநிலையும் தெரியவில்லை என்று தான் சொல்லணும். இன்னும் திமுக அரசு நிதிநிலை அறிக்கையைத் தாக்கல் செய்யவில்லை. அவை நிதி நிலை அறிக்கையில் இடம்பெற வில்லை என்றால், விமர்சனம் செய்வதை ஏற்றுக் கொள்ளலாம்.  திமுக அரசைப் பொறுத்தவரைத் தேர்தல் அறிக்கையை முழுமையாக நிறைவேற்றும். தமிழகத்திற்கு நீட் தேர்விலிருந்து விலக்கு பெற்றுத்தர வேண்டும் என்பதே திமுக அரசின் நோக்கம்.திமுக அரசின் மீது பழி போட வேண்டும் என்ற நோக்கில் தான் பாஜக நீட் தேர்வு விவகாரத்தில் வழக்கு தொடர்ந்துள்ளது\" என்றார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/the-high-court-raised-the-question-regarding-the-ak-rajan-committee-on-neet\">நீட் தேர்வு: ஏ.கே.ராஜன் குழு குறித்து உயர் நீதிமன்றம் எழுப்பிய கேள்விக்குத் தமிழக அரசின் பதில் என்ன?<\/a><\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/ops-criticizes-dmk-government-for-making-son-minister-says-tks-ilangovan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/93f9fa15-a4dd-4529-8e49-bb66fd7874ea\/vikatan_2019_07_b8e995b4_ca24_449f_9af4_004813c31a45_tkssss.png"],"pubdate":"Mon, 05 Jul 2021 02:33:51 +0000"},{"title":"மாமன் மகன்களோடு செல்போனில் பேசியதால் அடி உதை! ஊரே பார்க்க கொடுமைப் படுத்திய அதிர்ச்சி வீடியோ!","text":"<p>மத்திய பிரதேசத்தின் தார் மாவட்டத்தில், பழங்குடி சமூகத்தைச் சேர்ந்த இரண்டு சகோதரிகள், தங்கள் தாய்மாமனின் மகன்களுடன் தொலைபேசியில் பேசியதற்காக அவர்களது குடும்ப உறுப்பினர்களால் கொடூரமாக தாக்கப்பட்டனர்.<\/p>\n\n\n\n<p>இந்த வீடியோ சமூக வலைதளத்தில் வெளியாகி அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Madhya Pradesh: Two <a href=\"https:\/\/twitter.com\/hashtag\/girls?src=hash&amp;ref_src=twsrc%5Etfw\">#girls<\/a> were beaten by her cousin brothers as they talked to someone on phone in Pipalwa village under Tanda police station in Dhar district on June 25, 2021. This is second incident of barbarity after a woman was thrashed in <a href=\"https:\/\/twitter.com\/hashtag\/Alirajpur?src=hash&amp;ref_src=twsrc%5Etfw\">#Alirajpur<\/a> district last week <a href=\"https:\/\/t.co\/RGGw5QOn9M\">pic.twitter.com\/RGGw5QOn9M<\/a><\/p>&mdash; Free Press Journal (@fpjindia) <a href=\"https:\/\/twitter.com\/fpjindia\/status\/1411592934382706689?ref_src=twsrc%5Etfw\">July 4, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>இந்த சம்பவத்துக்கு கண்டனங்கள் வலுத்த நிலையில் வழக்குப் பதிவு செய்து பாதிக்கப்பட்ட ஒரு பெண்ணின் தாய் உட்பட 7 பேரை போலீசார் கைது செய்தனர்.<\/p>\n\n\n\n<p>இந்த சம்பவம் கடந்த ஜூன் 22-ஆம் திகதி தார் (Dhar) மாவட்டத்தில் பிபால்வா (Pipalwa) கிராமத்தில் நடந்துள்ளது என்றும் ஆனால், இதன் வீடியோ இணையத்தில் வைரலாக்கப்பட்ட பிறகே ஜூன் 25 ஆம் திகதி காவல் துறைக்கு தெரியவந்தது என்றும் போலீசார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>பாதிக்கப்பட்ட 19 மற்றும் 20 வயது பெண்கள், முதலில் புகாரை பதிவு செய்ய மிகவும் பயந்ததாக போலீசார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>பிறகு, அந்த பெண்களில் ஒருவர் காவல் நிலையத்திற்கு அழைத்து வரப்பட்டு அவர்களது புகார்கள் பதிவு செய்யப்பட்டதாக குறிப்பிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/girls-brutally-beaten-by-family-goes-viral\/\" rel=\"nofollow\">மாமன் மகன்களோடு செல்போனில் பேசியதால் அடி உதை! ஊரே பார்க்க கொடுமைப் படுத்திய அதிர்ச்சி வீடியோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/girls-brutally-beaten-by-family-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-15.png"],"pubdate":"Mon, 05 Jul 2021 01:24:55 +0000"},{"title":"டி20 கிரிக்கெட்டில் இரட்டை சதம்: இந்திய வீரர் வரலாற்றுச் சாதனை…கொண்டாடும் ரசிகர்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84132858\/photo-84132858.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சமீப காலமாக ஒருநாள், டெஸ்டைவிட டி20 கிரிக்கெட்டைத்தான் ரசிகர்கள் அதிகம் விரும்பி பார்க்கிறார்கள். காரணம், பேட்ஸ்மேன்கள் துவக்கம் முதலே அதிரடியாக விளையாடுவதால்தான். பௌலர்களும் வேகம் குறைந்த பந்துகள், பவுன்சர், ஸ்விங், கேரம் பால் போன்ற அஸ்திரத்தைப் பயன்படுத்தி, அதிரடி பேட்ஸ்மேன்களை திக்குமுக்காட செய்வார்கள். இதனால், டி20 போட்டி எப்போதுமே பரபரப்பாக இருக்கும்.\n\nஇப்படி பேட்ஸ்மேன், பௌலருக்கு இடையில் பலத்தைப் போட்டி இருக்கும் நேரத்தில், சில பேட்ஸ்மேன்கள் அனைத்தையும் சமாளித்து 100, 150 ரன்கள்வரை அடித்திருக்கிறார்கள். இந்நிலையில் தற்போது, அவற்றையெல்லாம் தாண்டி  போட்டியில் முதல்  அடித்து உலக சாதனை படைத்திருக்கிறார் இந்திய வீரர் சுபாத் ஃபாட்டி.\n\nடெல்லியை சேர்ந்த சுபாத் ஃபாட்டி, கிளப் அளவிலான டி20 கிரிக்கெட் போட்டியில் பங்கேற்றுள்ளார். நேற்று நடைபெற்ற போட்டியில் துவக்கம் முதலே அதிரடி காட்டிய சுபாத், 79 பந்துகளில் 17 பவுண்டரி, 17 சிக்ஸர்கள் உட்பட 205 ரன்கள் குவித்து அசத்தினார். முதல் சதத்தை 17 பந்துகளில் எடுத்த இவர், அதன்பிறகு நிதானமாக விளையாடி 79ஆவது பந்தில் இரட்டை சதம் அடித்தார்.\n\nஇதனால் டெல்லி XI அணி 20 ஓவர்கள் முடிவில் 256 ரன்கள் குவித்தது. இந்த ஸ்கோரில் 80 சதவீத ரன்கள் சுபாத் அடித்தது ஆகும். சக வீரர்கள் சச்சின் ஃபாட்டி 25 ரன்களும், விக்ஸ் 6 ரன்களும் சேர்த்தனர் என்பது குறிப்பிடத்தக்கது.\n\nடி20 கிரிக்கெட்டில் அதிரடி காட்டிவரும் &lsquo;யூனிவர்ஷல் பாஸ்&rsquo;  கூட இதுவரை இரட்டை சதம் கடந்ததில்லை. கெய்ல் அதிகபட்சமாக 175* ரன்கள் மட்டுமே அடித்திருக்கிறார்.\n\nசுபாத் ஃபாட்டி இரட்டை சதம் அடித்ததை, இந்திய கிரிக்கெட் ரசிகர்கள் ஆச்சரியத்தோடு இணையத்தில் பகிர்ந்து வருகிறார்கள். இவர் இதற்குமுன் பலமுறை அதிவேக சதம் அடித்திருக்கிறார். அதனையும் இணையத்தில் பகிர்ந்து, சுபத்திற்கு வாழ்த்துக்களைத் தெரிவித்து வருகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/delhi-team-cricket-player-subodh-bhati-becomes-first-player-to-score-double-century\/articleshow\/84132858.cms","image":["https:\/\/tamil.samayam.com\/photo\/84132858\/photo-84132858.jpg"],"pubdate":"Mon 05 Jul 2021, 10:06:33"},{"title":"சின்னத்திரையில் இன்றைய (ஜுலை 5) திரைப்படங்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84132380\/photo-84132380.jpg\" \/><div class=\"section1\"><div class=\"Normal\"><strong><\/strong>\n3. 00pm : மிடில் கிளாஸ் மாதவன்\n\n\n<strong>கே டிவி<\/strong>\n10. 00am : பாயும் புலி\n1. 00pm : வருசமெல்லாம் வசந்தம்\n4. 00pm : உலகம் பிறந்தது எனக்காக\n7. 00pm : அருள்\n10. 30pm : மனம் விரும்புதே உன்னை\n\n\n<strong>கலைஞர் டிவி<\/strong>\n1.30pm : முரட்டு காளை\n10.00pm : நாயகி\n\n<strong>ஜெயா டிவி<\/strong> \n10:00am : கேப்டன் பிரபாகரன் \n2.00pm : அவ்வை சண்முகி\n9.00pm : யார்\n\n\n<strong>ஜெ மூவி<\/strong>\n10.00am : எங்கேயோ கேட்ட குரல்\n1.00pm : தர்ம சக்கரம்\n4.00pm : கலர் கனவுகள்\n7.00pm : மேட்டுக்குடி\n10.00pm : வாழவைத்த தினம்\n\n\n<strong>கேப்டன் டிவி<\/strong> \n2.00pm : வாழ்க்கை சக்கரம்\n\n\n\n\n<strong>மெகா டிவி<\/strong>\n9.30am : ரெஜினா\n1.30pm : விவசாயி \n11.00pm : வயசு பொண்ணு\n\n\n<strong>பாலிமர் டிவி<\/strong>\n2.00pm : தா\n7.00pm : காதலே என்னை காதலி\n11.00pm : மணியோசை\n\n<strong>ஜிதிரை<\/strong>\n9.30am : ரம்மி\n1.00pm : கயல்\n4.00pm : வாயை மூடி பேசவும்\n7.00pm : கில்லாடி மருமகன்\n\n<strong><\/strong>\n10.30am : பானுமதி \n1.30pm : ஜாக்பாட்\n3.45pm : 101 Dalmatians\n6.30pm : ஜெய் சிம்ஹா\n9.30pm : வார்\n\n\n<strong>வசந்த் டிவி<\/strong>\n1.30pm : பாலும் பழமும்\n7.30pm : கீழ் வானம் சிவக்கும்\n\n\n<strong>ராஜ் டிவி<\/strong>\n9.00am : உயிரோடு உயிராக\n1.30am : ரெட்டைவால் குருவி\n9.00pm : நீ பாதி நான் பாதி\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/today-movies-on-the-tv-channel\/articleshow\/84132380.cms","image":["https:\/\/tamil.samayam.com\/photo\/84132380\/photo-84132380.jpg"],"pubdate":"Mon 05 Jul 2021, 09:46:55"},{"title":"தமிழகப் பள்ளிகளில் இன்று முதல்; வாய்ப்பை மிஸ் பண்ணிடாதீங்க!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84116713\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அனைத்து குழந்தைகளுக்கும் கல்வி கட்டாயம் வழங்க வேண்டும் என்று சொல்கிறது நமது அரசியல் சட்டம். குறிப்பாக மத்திய அரசின்  உரிமை சட்டமானது 5 முதல் 14 வயது வரையிலான மாணவர்களுக்கு கட்டாய கல்வி வழங்க வேண்டும் என்று வலியுறுத்துகிறது. இதற்காக அரசு பள்ளிகள் கதவை திறந்து வைத்து காத்துக் கொண்டிருக்கின்றன. இருப்பினும்  சேர்க்க வேண்டும் என்ற பெற்றோரின் ஆர்வம் குறைந்தபாடில்லை. இதனைக் கருத்தில் கொண்டு ஏழை, எளிய மற்றும் நடுத்தர குடும்பத்தினர் பயன்பெறும் வகையில் தனியார் பள்ளிகளில்\n\n\n<strong>மாணவர் விண்ணப்ப பதிவு தொடக்கம்<\/strong>\n\n அல்லது ஒன்றாம் வகுப்பில் சேரும் மாணவர்கள் 8ஆம் வகுப்பு வரை கட்டணமின்றி படிக்கும் நடைமுறை கொண்டு வரப்பட்டது. இதற்காக அனைத்து தனியார் பள்ளிகளிலும் 25 சதவீதம் இட ஒதுக்கீட்டிற்கு ஏற்பாடு செய்யப்பட்டது. தமிழகத்தை பொறுத்தவரை இலவச கட்டாய கல்வி நடைமுறையானது கடந்த 10 ஆண்டுகளாக செயல்படுத்தப்பட்டு வருகிறது. அந்த வகையில் 2021-22ஆம் கல்வியாண்டிற்கு இலவச மாணவர் சேர்க்கைக்கான விண்ணப்ப பதிவு இன்று (ஜூலை 5) தொடங்குவதாக அறிவிக்கப்பட்டது. இதற்காக rte.tnschools.gov.in என்ற இணையதளத்தில் பெற்றோர்கள் விண்ணப்பிக்கலாம்.\n \n\n\n<strong>தேவையான ஆவணங்கள்<\/strong>\n\nஇதையொட்டி மாணவர்களின் புகைப்படம், பிறப்பு சான்றிதழ், பெற்றோர் அல்லது பாதுகாவலரின் ஆதார் எண், ரேஷன் கார்டு, வருமான சான்று, சாதி சான்று மற்றும் சிறப்பு பிரிவினருக்கான சான்று ஆகியவற்றை தயாராக வைத்துக் கொள்ள வேண்டும். இதற்கான கடைசி தேதி ஆகஸ்ட் 8ஆம் தேதி ஆகும். இலவச கட்டாய கல்விக்காக விண்ணப்பிக்கும் போது ஏதேனும் சந்தேகம் வந்தால் 14417 என்ற தொலைபேசி எண்ணில் பேசி தெரிந்து கொள்ளலாம்.\n \n\n\n<strong>விவரம் எப்போது வெளியிடப்படும்<\/strong>\n\nஇதற்காக மாவட்ட வாரியாக ஒருங்கிணைப்பாளர்கள் நியமிக்கப்பட்டுள்ளனர். வரும் ஆகஸ்ட் 8ஆம் தேதி வரை பெறப்படும்  பரிசீலிக்கப்பட்டு அடுத்த நாளான ஆகஸ்ட் 9ஆம் தேதி அன்று மாலை 5 மணிக்கு இணையதளத்திலும், சம்பந்தப்பட்ட பள்ளிகளின் தகவல் பலகையிலும் விவரம் வெளியிடப்படும். அதில் தகுதியான விண்ணப்பங்கள் எவை, நிராகரிக்கப்பட்ட விண்ணப்பங்கள் எவை, அதற்கான காரணங்கள் உள்ளிட்டவை இடம்பெற்றிருக்கும்.\n \n\nஒருவேளை நிர்ணயம் செய்யப்பட்ட இடங்களை விட கூடுதலாக விண்ணப்பங்கள் பெறப்பட்டிருந்தால் சம்பந்தப்பட்ட பள்ளிகளில் ஆகஸ்ட் 10ஆம் தேதி அன்று குலுக்கல் நடத்தப்பட்டு சேர்க்கைக்கான  தேர்வு செய்யப்படுவர். இதன் விவரங்கள் அன்றைய தினமே இணையதளத்திலும், சம்பந்தப்பட்ட பள்ளியின் தகவல் பலகையிலும் வெளியிடப்படும். அதன்பிறகு தேர்வான குழந்தைகளை ஆகஸ்ட் 14ஆம் தேதிக்குள் பள்ளிகளில் சேர்க்க வேண்டும் என்று கூறப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/online-process-for-rte-seats-in-private-schools-start-today-in-tamil-nadu\/articleshow\/84131133.cms","image":["https:\/\/tamil.samayam.com\/photo\/84116713\/nbt-video.jpg"],"pubdate":"Mon 05 Jul 2021, 08:53:28"},{"title":"வரும் 7ஆம் தேதி முதல் 10ஆம் தேதி வரை 4 நாட்களுக்கு சதுரகிரி மலை செல்ல அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687965\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_60425967.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விருதுநகர்: ஆனி மாத அமாவாசையையொட்டி சதுரகிரி சுந்தரமகாலிங்கம் கோயிலுக்கு பக்தர்கள் செல்ல அனுமதி அளிக்கப்பட்டுள்ளது. வரும் 7ஆம் தேதி முதல் 10ஆம் தேதி வரை 4 நாட்களுக்கு பக்தர்கள் மலை கோயிலுக்கு செல்ல அனுமதி வழங்கப்பட்டுள்ளது. 4 நாட்களிலும் காலை 7 மணி முதல் 1 மணி வரை மட்டுமே மலை ஏறலாம். ஓடைகளில் நீராட தங்க அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687965","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_60425967.jpg"],"pubdate":"5-7-2021 9:55"},{"title":"நிதி அமைச்சர் பழனிவேல் தியாகராஜன் குறித்து சமூக வலைத்தளங்களில் அவதூறு பேசியவர் கைது..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687963\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_54832095.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நிதி அமைச்சர் பழனிவேல் தியாகராஜன் குறித்து சமூக வலைத்தளங்களில் அவதூறு பேசியவர் கைது செய்யப்பட்டுள்ளார். தென்னிந்திய பார்வர்ட் பிளாக் கட்சி நிறுவனர் திருமாறன் கைது செய்யப்பட்டுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687963","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_54832095.jpg"],"pubdate":"5-7-2021 8:45"},{"title":"கொலை மிரட்டல்: மாயமுகி பட தயாரிப்பாளர் உள்ளிட்ட 7 பேர் மீது அப்படத்தின் இசையமைப்பாளர் புகார்..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687961\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_97900028.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொலை மிரட்டல் விடுத்ததாக மாயமுகி பட தயாரிப்பாளர் உள்ளிட்ட 7 பேர் மீது அப்படத்தின் இசையமைப்பாளர் புகார் அளித்துள்ளார். கொலை மிரட்டல் விடுத்ததாக மாயமுகி பட தயாரிப்பாளர் டில்லிபாபு உள்ளிட்ட 7 பேர் மீது அப்படத்தின் இசையமைப்பாளர் ஜெயன்பாலா விருகம்பாக்கம் காவல் நிலையத்தில் அளித்துள்ளார். படத்தில் இசையமைத்ததற்கு சம்பள பாக்கி தராமல் ஏமாற்றி வந்த நிலையில் மிரட்டல் விடுத்ததாக குற்றச்சாட்டு விடுத்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687961","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_97900028.jpg"],"pubdate":"5-7-2021 8:34"},{"title":"அமெரிக்காவில் வெயில் தாக்கத்திற்கு ஒரே வாரத்தில் 95 பேர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687959\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_16599674.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நியூயார்க்: அமெரிக்காவின் ஓரேகான் மாகாணத்தில் வெயில் தாக்கத்திற்கு கடந்த ஒரு வாரத்தில் 95 பேர் மரணம் அடைந்துள்ளனர். அமெரிக்காவின் வடமேற்கு மற்றும் கனடா ஆகிய நாடுகளில் கடந்த வாரத்தில் சுட்டெரிக்கும் அனல் காற்றுக்கு 500க்கும் மேற்பட்டோர் பலியாகி உள்ளனர். அமெரிக்காவின் பல்வேறு மாகாணங்களில் இதுவரை இல்லாத அளவில் வெயில் சுட்டெரித்து வருகிறது.&nbsp; இவற்றில், ஓரேகான் மாகாணத்தில் மட்டும் வெயில் பாதிப்புக்கு 95 பேர் உயிரிழந்துள்ளது அதிர்ச்சி ஏற்படுத்தி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687959","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_16599674.jpg"],"pubdate":"5-7-2021 7:35"},{"title":"ஆற்காடு தோப்புகானா பகுதியில் கஞ்சா விற்பனை செய்த இளைஞர் கைது..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687958\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_81232852.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஆற்காடு: ஆற்காடு தோப்புகானா பகுதியில் கஞ்சா விற்பனை செய்த இளைஞர் கைது செய்யப்பட்டுள்ளார். அவரிடம் இருந்து 1.5 கி.கி கஞ்சா பறிமுதல் செய்யப்பட்டுள்ளது. மேலும் இதுகுறித்து போலீசார் விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687958","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_81232852.jpg"],"pubdate":"5-7-2021 7:27"},{"title":"சாமி தரிசனம் செய்ய அனுமதி: பழனி மலைக் கோயிலில் காத்திருக்கும் பக்தர்கள்..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687957\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_22555179.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பழனி: கோயிலில் சாமி தரிசனம் செய்ய அனுமதி அளிக்கப்பட்டுள்ளதால் பழனி மலைக் கோயிலில் பக்தர்கள் ஆர்வமுடன் காத்திருக்கின்றனர். முன்பதிவு செய்தவர்களுக்கு தனி வழியும், செய்யாதவர்களுக்கு தனி வழியும் ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687957","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_22555179.jpg"],"pubdate":"5-7-2021 7:16"},{"title":"ஜூலை-05: பெட்ரோல் விலை ரூ.100.75, டீசல் விலை ரூ.93.91 விற்பனை","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.100.75,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.93.91-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687956","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"5-7-2021 6:12"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,993,035 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687955\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_82444400.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 39.93 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,993,035 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 184,546,101 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 168,893,022 பேர் குணமடைந்துள்ளனர். மேலும் 77,790 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687955","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_82444400.jpg"],"pubdate":"5-7-2021 5:38"}]