[{"title":"கொரோனா வைரஸ் பிறழ்வுகளை எதிர்த்து போரிடும் மாடர்னா, ஃபைசர் தடுப்பூசிகளின் “ப்ரைம் டி செல்கள்” – ஆராய்ச்சி முடிவுகள்","text":"<p>Moderna Pfizer vaccines prime T cells :  கொரோனா வைரஸில் இருந்து நலம் பெற்ற நோயாளிகள் உடலில் உள்ள டி செல்கள் அல்லது மாடர்னா, ஃபைசர் தடுப்பூசிகளை பெற்றுக் கொண்ட நபர்கள் உடலில் உள்ள டி செல்கள் கொரோனா வைரஸின் இதர வேரியண்ட்டுகளை எதிர்த்து போரிடும் நோய் எதிர்ப்பை பெற்றுள்ளது என்று சமீபத்திய ஆராய்ச்சி முடிவுகள் தெரிவிக்கின்றன. Cell Reports Medicine என்ற இதழில் வெளியிடப்பட்டிருக்கும் இந்த ஆய்வு முடிவுகள், மேற்கூறியவர்களின் உடல்களில் உள்ள ஹெல்பர் டி செல்கள் மற்றும் கில்லர் டி செல்கள் கொரோனா வைரஸின் பிறழ்வு வேரியண்ட்டுகளை எதிர்த்து போரிடும் தன்மை கொண்டவை என்று கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆய்வில் ஆல்ஃபா (பி .1.1.7), பீட்டா (பி .1.351), காமா (பி .1) மற்றும் எப்சிலன் (பி .1.427 \/ பி .1.429) ஆகிய நான்கு வகைகளின் தரவு அடங்கும். லா ஜொல்லா இன்ஸ்டிடியூட் ஃபார் இம்யூனாலஜி (எல்.ஜே.ஐ) ( La Jolla Institute for Immunology (LJI)) வலைத்தளத்தின்படி, ஆய்வு தொடங்கப்பட்ட பின்னர் டெல்டா மாறுபாடு நடைமுறையில் இருந்தது. தற்போதைய ஆய்வுகள் டெல்டா உள்ளிட்ட பல வகைகளுக்கு விரிவுபடுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மூன்று வெவ்வேறு குழுக்களிடமிருந்து டி செல்களை ஆய்வாளர்கள் பகுப்பாய்வு செய்தனர்: கோவிட் -19 இலிருந்து மீட்கப்பட்டவர்கள், மாடர்னா அல்லது ஃபைசர்-பயோஎன்டெக் தடுப்பூசி பெற்றவர்கள், மற்றும் கொரோனா தொற்றுக்கு ஒருமுறை கூட ஆளாகதவர்கள் என மூன்று தரப்பினரிடம் இருந்து பெறப்பட்ட மாதிரிகளை ஆய்வு செய்தனர். ஆராய்ச்சியாளர்கள் ஆல்பா, பீட்டா, காமா மற்றும் எப்சிலனுக்கு எதிரான டி செல்களின் எதிர்ப்பை சோதனை செய்தனர். தடுப்பூசி போட்ட நபர்கள் மற்றும் கொரோனாவில் இருந்து மீண்டவர்கள் என இரு தரப்பினரும் இந்த மாறுபாடுகளை குறிவைக்கக்கூடிய குறுக்கு-எதிர்வினை டி செல்களைக் (cross-reactive T cells) கொண்டிருப்பதை அவர்கள் கண்டறிந்தனர்.<\/p>\n\n\n\n<p>இந்த ஆய்வின் மூலம் வெளிப்பட்ட அடிப்படை செய்தி நம்பிக்கை அளிக்கின்ற வகையில் உள்ளது. டி செல் செயல்பாட்டை பொறுத்தவரை, உங்கள் நோயெதிர்ப்பு மண்டலத்தால் இந்த புதிய வகைகளை இன்னும் அடையாளம் காண முடிகிறது. மேலும் அதற்கு எதிராக செயல்பட முடியும் என்றும் ஜெனோவா பல்கலைக்கழகத்தின் பிஎச்.டி மாணவரும்<br \/>செட் ஆய்வகத்தில் சிறப்பு ஆராய்ச்சியாளர்காக பணியாற்றும் அலிசன் டர்கே தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/moderna-pfizer-vaccines-prime-t-cells-to-fight-variants-320157\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Vaccine-new.jpg"],"pubdate":"Mon, 05 Jul 2021 11:26:23 +0530"},{"title":"கொரோனா எதிரொலியாக ஏழுமலையான் கோயிலில் பாதியாக குறைந்து உண்டியல் காணிக்கை","text":"திருப்பதி ஏழுமலையான் கோயிலில் ஒவ்வொரு மாதமும், பக்தர்களால் 100 முதல் 130 கோடி ரூபாய்க்கு மேல் உண்டியலில் காணிக்கையாக செலுத்தப்பட்டு வந்த நிலையில், கொரோனா எதிரொலியாக பக்தர்களின் வருகை வெகுவாக குறைந்து, கடந்த மாதம் 36 கோடி ரூபாய் மட்டுமே செலுத்தப்பட்டுள்ளதாக தேவஸ்தானம் தெரிவித்துள்ளது.\nஅங்கு இலவச தரிசன டிக்கெட் ரத்து செய்யப்பட்டு, 300 ரூபாய் சிறப்பு தரிசனம், விஐபி தரிசனத்திற்கு மட்டுமே பக்தர்கள் அனுமதிக்கப்படுகின்றனர். இதனால், கடந்த மாதம் தரிசனம் செய்த 4 லட்சத்து 14 ஆயிரத்து 674 பக்தர்களால், 36 கோடி ரூபாய் மட்டுமே காணிக்கையாக கிடைத்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149666-கொரோனா-எதிரொலியாக-ஏழுமலையான்-கோயிலில்-பாதியாக-குறைந்து-உண்டியல்-காணிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625464664149666.jpg"],"pubdate":"Mon, 05 Jul 2021 11:22:55 +0530"},{"title":"மௌன ராகம் சக்தி: இவ்ளோ சின்ன புள்ளைக்கு கல்யாணமா?","text":"<p><strong> Serial Actress Raveena Daha Tamil News:<\/strong> தமிழ் சினிமாவில் குழந்தை நட்சத்திரங்களாக நடிப்பவர்கள் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு பெற்றவர்களாக உள்ளனர். அந்த வகையில் &#8216;ராட்சசன்&#8217; படத்தில் குழந்தை நட்சத்திரமாக வந்து ரசிகர்கள் மத்தியில் பிரபலமாகியவர் தான் சின்னத்திரை சீரியல்களில் கலக்கி வரும் &#8216;ரவீனா தாஹா&#8217;. இவர் ’கதை சொல்லப் போறோம்’, &#8216;ஜில்லா&#8217;, ’தீரன் அதிகாரம் ஒன்று’ போன்ற திரைப்படங்களில் குழந்தை நட்சத்திரமாக நடித்திருந்தாலும் ராட்சசன் படத்தின் மூலம் தான் அனைவரின் கவனத்தையும் ஈர்த்திருந்தார். தவிர, ராட்சசன் படத்தின் தெலுங்கு ரீ-மேக்கிலும் இவர் நடித்திருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320173\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot-2021-07-05-at-10.43.53-AM.png\" width=\"440\" \/><\/figure>\n\n\n\n<p>முன்னதாக, ஜீ தமிழில் ஒளிபரப்பாகி ’பூவே பூச்சூடவா’ எனும் சீரியலில் நடித்து வந்த ரவீனா தாஹா, தற்போது விஜய் டிவியில் ஒளிபரப்பாகி வரும் மௌன ராகம் சீரியலில் நடித்து வருகிறார். ஆரம்பத்தில் இந்த சீரியலில் வரும் சுருதி கதாபாத்திரத்திற்காக ஆடிஷனுக்கு சென்றவர், பிறகு சக்தி கதாபாத்திற்கு தேர்வு செய்யப்பட்டிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320174\" height=\"572\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot-2021-07-05-at-10.44.38-AM.png\" width=\"400\" \/><\/figure>\n\n\n\n<p>கொரோனா லாக் டவுன் காரணமாக இந்த சீரியல் நிறுத்தப்பட்ட இருந்த நிலையில் தற்போது மீண்டும் ஒளிபரப்பாக இருக்கிறது. இதில் சக்தியாக வரும் ரவீனாவிக்கு விரைவில் திருமணம் நடைபெற இருக்கிறது. இது சமீபத்தில் வெளியான ப்ரோமோவில் வெளிப்படுத்தப்பட்டு இருந்தது. இந்த திருமணத்தில் ரவீனா யாரை திருமணம் செய்துகொள்ள போகிறார் என்பது ஒரு புறமிருக்க, உண்மையில் 17 வயது ஆகும் அவருக்கு திருமணமா? என்பது போன்ற கேள்விகளும், அப்போ இது குழந்தை திருமணம் தானே என்பது போன்ற கிண்டல் பதிவுகளும் ரசிகர்களால் பதிவிடப்பட்டு வருகிறது.<\/p>\n\n\n\n\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320182\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T105401.259.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/serial-actress-raveena-daha-tamil-news-mouna-raagam-sakthi-goning-to-marry-fans-trolls-raveena-320164\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T095511.603.jpg"],"pubdate":"Mon, 05 Jul 2021 11:15:32 +0530"},{"title":"அக்டோபர் மாதத்தில் உச்சம் தொடும் ஆபத்து... கொரோனா 3வது அலை பற்றி விஞ்ஞானிகள் குழு எச்சரிக்கை...!","text":"இந்தியாவில் கொரோனா 3வது அலையின் உச்சம் அக்டோபர் மற்றும் நவம்பர் மாதங்களில் இருக்கலாம் என மத்திய அரசுக்கு ஆலோசனை வழங்கும் விஞ்ஞானி குழுவைச் சேர்ந்த மணிந்தரா அகர்வால் தெரிவித்துள்ளார்.&nbsp;  இந்தியாவில் கொரோனா 2வது அலையின் கோரதாண்டவன் தற்போது படிப்படியாக குறைய ஆரம்பித்துள்ளது. பல்வேறு மாநிலங்களிலும் விதிக்கப்பட்டிருந்த கடுமையான கட்டுப்பாடுகள் தளர்த்தப்பட்டு, மக்கள் மீண்டும் இயல்பு நிலையை நோக்கி நகர்ந்து வருகிறனர். இன்றைய நிலவரப்படி கொரோனா தொற்றால் இதுவரை 3 கோடியே 58 லட்சத்து 5 ஆயிரத்து 229 பேர் பாதிக்கப்பட்டுள்ளனர். 4 லட்சத்து 2 ஆயிரத்து 758 பேர் உயிரிழந்துள்ளனர், 2.97 கோடிக்கும் அதிகமானோர் பாதிப்பிலிருந்து மீண்டுள்ளனர்.&nbsp;    இதற்கிடையில் கொரோனா பாதிப்புகள் பற்றி முன்கூட்டியே கணிப்பதற்காக 3 பேர் கொண்ட விஞ்ஞானிகள் குழு ஒன்று மத்திய அறிவியல் மற்றும் தொழில்நுட்ப துறை சார்பில் கடந்த ஆண்டு அமைக்கப்பட்டது. இதில் &nbsp;கொரோனா மூன்றாவது அலை பாதிப்பு குறித்து தற்போது கணிக்கப்பட்டுள்ளது. நோய் எதிர்ப்பு சக்தி குறைபாடு மற்றும் &nbsp;உருமாற்றம் அடைந்த வைரஸ், தடுப்பூசியின் செயல் திறன் ஆகியவை 3வது அலையின் முக்கிய காரணிகளாக இருக்கும் என கணிக்கப்பட்டுள்ளது.&nbsp;    எனவே தடுப்பூசி போடும் பணிகளை மேலும் அதிகரிக்க வேண்டும் எனவும் தெரிவித்துள்ளார். மற்றொரு விஞ்ஞானியான வித்யாசாகர், 3வது அலையில் பாதிப்புகள் நிச்சயம் இருக்கும் என்றும், ஆனால் 2வது அலை அளவிற்கு உயிரிழப்புகள் இருக்காது என்றும் கணித்துள்ளார். 3வது அலையால் தினசரி பாதிப்புகள் 2 லட்சம் வரை இருக்கலாம் என்றும் விஞ்ஞானிகள் குழு தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/corona-3rd-wave-could-hit-peak-between-october-november-qvrbjg","image":["https:\/\/static.asianetnews.com\/images\/01f9ncgw5mpag9zp6vz3jwtc05\/pjimage---2021-07-03t104219-984-jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 11:05:40 +0530"},{"title":"கொரோனா:  தினசரி தொற்று பாதிப்பு விகிதம் 2.35%","text":"<p>தமிழகத்தில் ஞாயிற்றுக்கிழமை, 3867 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதையடுத்து தொற்று பாதித்து சிகிச்சையில் உள்ளோர் எண்ணிக்கை 35,294 ஆக உயர்ந்துள்ளது. தமிழகத்தில் மொத்தமாக கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 24,96,287 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பில் இருந்து குணமடைந்து ஒரே நாளில் 4,382 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால் குணமடைந்தோர் எண்ணிக்கை 24,27,988 ஆக உயர்ந்துள்ளது. கொரோனா தொற்றால் ஒரே நாளில் 72 பேர் உயிரிழந்தனர். இதனால் உயிரிழந்தோர் எண்ணிக்கை 33,005ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கோயம்புத்தூர் தவிர்த்து மற்ற மாவட்டங்களில் 400க்கும் குறைவான பாதிப்பு பதிவாகியுள்ளது. கோயம்புத்தூரில் 455 பேருக்கு தொற்று கண்டறியப்பட்டுள்ளது. அந்த மாவட்டத்தில் 6 பேர் உயிரிழந்தனர். ஈரோடு மாவட்டத்தில் கொரோனா சிகிச்சையில் உள்ளோர் எண்ணிக்கை 4,227ஆக உள்ளது. புதிதாக 349 பேருக்கு தொற்று பாதிப்பு கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னையில் புதிதாக 222 பேருக்கு தொற்று பாதிப்பு உறுதி செய்யப்பட்டது. ஒரே நாளில் 5 பேர் உயிரிழந்தனர். கொரோனா தொற்றிலிருந்து குணமடைந்து ஒரே நாளில் 481பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். சென்னையில் கொரோனா பாதித்து சிகிச்சையில் உள்ளோர் எண்ணிக்கை 2,168 ஆக குறைந்துள்ளது. இதுவரை சென்னையில் 5,33,432 பேர் கொரோனாவால் பாதிக்கப்பட்டனர். அதில் 5,23,042 பேர் குணமடைந்து டிஸ்சார்ஜ் செய்யப்பட்டனர். சென்னையில் நேற்று 27,349 மாதிரிகள் பரிசோதனை செய்யப்பட்டதில் கொரோனா பாதிப்பு விகிதம் 0.8% ஆக உள்ளது.<\/p>\n\n\n\n<p>தஞ்சாவூரில் 8 பேரும், சேலம் மாவட்டத்தில் 11 பேரும் கொரோனாவால் உயிரிழந்தனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் உள்ள 46,808 ஆக்சிஜன் படுக்கைகளில் 6,680 படுக்கைகள் நிரம்பியுள்ளன. அதேபோல் 30,765 ஆக்சிஜன் அல்லாத படுக்கைகளில் 3,945 நிரம்பியுள்ளது. மொத்தம் உள்ள 9,717 ஐசியூ படுக்கைகளில் 3,168 நிரம்பியுள்ளன.<\/p>\n\n\n\n<p>105 சுகாதார பணியாளர்கள், 1161 முன்களப் பணியாளர்கள், 18 முதல் 44 வயதுடைய 38,444 பேர், 45-59 வயதுடைய 19,632 பேர் என தமிழகத்தில் மொத்தம் 66,679 பேருக்கு ஒரே நாளில் தடுப்பூசி போடப்பட்டது. இதுவரை தமிழகத்தில் 1,57,41,118 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜூலை மாதத்தில் 10லட்சம் டோஸ் தடுப்பூசிகள் தமிழகத்திற்கு கிடைத்துள்ளதாகவும், மேலும் 61 லட்சம் டோஸ் தடுப்பூசிகள் விரைவில் கிடைக்கும் என அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-corona-positivity-rate-falls-2-35-320165\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/07\/template-2020-07-14T193734.125.jpg"],"pubdate":"Mon, 05 Jul 2021 11:01:00 +0530"},{"title":"மேகதாது அணைத் திட்டத்தைத் தமிழக அரசு எதிர்த்தால் சட்டப்படி எதிர்கொள்வோம் - கர்நாடக உள்துறை அமைச்சர்","text":"மேகதாது அணைத் திட்டத்தைத் தமிழக அரசு எதிர்த்தால் அதைச் சட்டப்படி எதிர்கொள்ளப்போவதாகக் கர்நாடக உள்துறை அமைச்சர் பசவராஜ் பொம்மை தெரிவித்துள்ளார்.\nமேகதாது அணைத் திட்டம் குறித்துச் செய்தியாளர்களிடம் பேசிய அவர், மேகதாதில் கர்நாடக எல்லைக்குள் கட்டுமானத்தைத் தொடங்கியுள்ளதாகவும், நீர்த்தேக்கத்தால் மூழ்குவதும் கர்நாடக நிலப்பகுதி தான் என்றும் குறிப்பிட்டார்.\nகிருஷ்ணராஜ சாகருக்குப் பிறகு கர்நாடகத்தில் வேறு அணைகள் இல்லை என்றும், மேகதாது திட்டத்தைத் தமிழகம் எதிர்த்தால் அதைச் சட்டப்படி கர்நாடகம் எதிர்கொள்ளும் என்றும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149665-மேகதாது-அணைத்-திட்டத்தைத்-தமிழக-அரசு-எதிர்த்தால்-சட்டப்படி-எதிர்கொள்வோம்---கர்நாடக-உள்துறை-அமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625463471149665.jpg"],"pubdate":"Mon, 05 Jul 2021 11:00:01 +0530"},{"title":"அடிதூள்.. கொரோனா இல்லாத கிளீன் சென்னை.. கட்டுப்படுத்தப்பட்ட பகுதிகள் இல்லாத நகரமானது.","text":"கொரோனா நோய்த்தொற்று குறைந்ததின் எதிரொலியாக கட்டுப்படுத்தப்பட்ட பகுதிகள் இல்லாத நகரமானது சென்னை மாறியது. சென்னையில் ஒரு பகுதியிலும் 10க்கும் மேற்பட்டவர்களுக்கு தொற்று இல்லை என மாநகராட்சி தரப்பில் தகவல் வெளியாகியுள்ளது.சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதியில் கொரோனா தொற்று பரவலின் தாக்கம் தொடர்ந்து குறைந்து வருகிறது. குறிப்பிட்ட ஒரு தெருவில் 10க்கும் மேற்பட்ட நபர்களுக்கு கொரோனா தொற்று இருக்கும்பட்சத்தில் அந்த பகுதி கட்டுப்படுத்தப்பட்ட பகுதியாக சென்னை மாநகராட்சி சார்பில் அறிவிக்கப்பட்டு கட்டுபாடுகள் தீவிரப்படுத்தப்பட்டு வந்தது.&nbsp;    இந்த நிலையில், தற்போது கொரோனா தொற்று பாதித்தவர்கள் எண்ணிக்கை மற்றும் சிகிச்சை பெறுபவர்கள் எண்ணிக்கை கணிசமாக குறைந்து, 2446 பேர் மட்டுமே சிகிச்சை பெற்று வருவதாக சென்னை மாநகராட்சி சார்பில் அறிவிப்பு வெளியிடப்பட்டுள்ளது. அதேப்போல், சென்னை மாநகராட்சிக்கு உட்பட்ட எந்த பகுதியிலும் 10க்கும் மேற்பட்டவர்களுக்கு தொற்று இல்லாததால் கட்டுப்படுத்தப்பட்ட பகுதிகள் இல்லாத நகரமாக சென்னை மாறியுள்ளது.    தற்போதைய &nbsp;நிலவரப்படி, 132 இடங்களில் மட்டுமே தொற்று பாதிப்பு உள்ளதாகவும் ஒவ்வொரு இடத்திலும் &nbsp;5க்கும் குறைவானவர்கள் மட்டுமே கொரோனா பாதிக்கப்பட்டவர்களாக உள்ளதாக மாநகராட்சி அதிகாரிகள் தகவல் தெரிவித்துள்ளனர். மேலும், பாதிப்புகள் உள்ள குறிப்பிட்ட இடங்களில் தொற்று அதிகரிக்காமல் தடுக்க தீவிர கண்காணிப்பு மேற்கொள்ளப்பட்டு வருவதோடு, ஊரடங்கு தளர்வுகளில் பாதுகாப்பு விதிகளை பொதுமக்கள் கட்டாயம் கடைப்பிடிக்க வேண்டும் என்றும் சென்னை மாநகராட்சி அதிகாரிகள் தரப்பில் வலியுறுத்தப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/waaw-clin-chennai-without-corona-city-without-restricted-areas--qvrb5b","image":["https:\/\/static.asianetnews.com\/images\/01f9tj1bxc51qhmmcn4exxb0xd\/restricted-area-jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 10:57:11 +0530"},{"title":"கொரோனா வைரசுடன் வாழ பழகிக் கொள்ளுங்கள் - பிரிட்டன் மக்களுக்கு பிரதமர் போரிஸ் ஜான்சன் அறிவுறுத்தல்","text":"கொரோனா வைரசுடன் வாழ பிரிட்டன் மக்கள் பழகிக் கொள்ள வேண்டும் என அந்நாட்டு பிரதமர் போரிஸ் ஜான்சன் கூறியுள்ளார்.\nபிரிட்டனில் வரும் 19 ஆம் தேதியில் இருந்து தளர்வுகளை அளிப்பது தொடர்பான அறிவிப்பை அவர் வெளியிட உள்ள நேரத்தில் இந்த அறிவுறுத்தலையும் அவர் வெளியிட்டுள்ளார்.\nவரும் 21 ஆம் தேதி முதல் தளர்வுகளை முழுமையாக அறிவிக்க அவர் முன்னதாக திட்டமிட்டிருந்தார். ஆனால் டெல்டா மரபணு மாற்ற வைரசால் அங்கு நோய்பரவல் அதிகரிப்பதை அடுத்து அந்த முடிவை அவர் கைவிட்டு விட்டதாக கூறப்படுகிறது.\nஇதனிடையே வெளியே செல்லும் போது விருப்பம் இருந்தால் முககவசம் அணியலாம் என்ற பிரதமரின் அறிவிப்புக்கு மருத்துவ நிபுணர்களிடம் பலத்த எதிர்ப்பு ஏற்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149664-கொரோனா-வைரசுடன்-வாழ-பழகிக்-கொள்ளுங்கள்---பிரிட்டன்-மக்களுக்கு-பிரதமர்-போரிஸ்-ஜான்சன்-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625462677149664.jpg"],"pubdate":"Mon, 05 Jul 2021 10:50:52 +0530"},{"title":"விஜய் டிவி ஸ்டார் இயக்குனர் சீரியலில் புதிய பிரபலம்: இவ்ளோ நாள் எங்கய்யா போனீங்க?!","text":"<p>விஜய் டிவியின் புதிய சீரியல் மூலம் மீண்டும் சின்னத்திரையில் நடிக்க உள்ளார் நடிகர் வெங்கட்.<\/p>\n\n\n\n<p>விஜய் டிவியில் புதிதாக நம்ம வீட்டு பொண்ணு என்ற சீரியல் விரைவில் ஒளிப்பரப்பாகவுள்ளது. இந்த சீரியலை பாரதிகண்ணம்மா, ராஜா ராணி போன்ற சீரியல்களை இயக்கிய, விஜய் டிவியின் முக்கிய இயக்குனரான பிரவீன் பென்னட் இயக்கி வருகிறார். இதில் விஜே பப்பு மற்றும் ஷப்னம் முக்கிய கதாபாத்திரத்தில் நடிக்கின்றனர். ஷப்னம் ராஜா ராணி சீரியல் மூலம் பிரபலமானவர்.<\/p>\n\n\n\n<p>இந்த சீரியலில், தற்போது முக்கிய நடிகர் ஒருவர் நடிக்கிறார் என்ற தகவல் வெளியாகியுள்ளது. அவர் 90’ களில் சின்னத்திரையில் நடித்து வந்த வெங்கட் தான். அப்போது பல சீரியல்களில் நடித்து வந்த வெங்கட், பின்னர் சின்னத்திரையிலிருந்து ஒதுங்கி இருந்தார். இப்போது மீண்டும் நடிக்க வந்துள்ளார். சீரியல்களில் நடித்துக் கொண்டிருந்தபோது நன்கு பிரபலமான வெங்கட், தற்போது மீண்டும் நடிக்க வந்தாலும், அவரை ரசிகர்கள் அடையாளம் காண்பது கடினம் தான்.<\/p>\n\n\n\n<p>நடிகர் வெங்கட் நம்ம வீட்டு பொண்ணு சீரியலில் நடிக்கும் புகைப்படங்கள் தற்போது வெளியாகியுள்ளன. அந்த சீரியலில் முக்கிய கதாபாத்திரத்தில் நடிக்கும் ஷப்னம், அந்த புகைப்படங்களை தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார். அதில் எனது புதிய சீரியல் குழு, எனது சீரியல் பெயர் நம்ம வீட்டு பொண்ணு, பிரவீன் பென்னட் சாருக்கு நன்றி எனவும் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CN2FR2ThgKg\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CN2FR2ThgKg\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Shabishabnam (@shabishabnam_)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>வெங்கட் ஏற்கனவே பிரபலமான நடிகர் என்பதால் இந்த சீரியலில் முக்கிய கதாப்பாத்திரத்தில் நடிப்பார் என்று எதிர்பார்க்கப்படுகிறது. விஜய் டிவியின் ஸ்டார் இயக்குனரான பிரவீன் பென்னட் இயக்குவதால், இந்த சீரியல் ஒளிப்பரப்பை ரசிகர்கள் எதிர்பார்த்து காத்திருக்கின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-new-serial-namma-veetu-ponnu-update-venkat-320161\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/namma-veetu-ponnu.jpg"],"pubdate":"Mon, 05 Jul 2021 10:49:10 +0530"},{"title":"ஒன்றிய அரசு என்பதன் விளக்கத்தை  தமிழிசையிடம் கேட்டு தெரிந்து கொள்ளுங்கள்.. ஓபிஎஸ்சை திருப்பி அடித்த மா.சு.","text":"சென்னை சைதாப்பேட்டை அன்னை வேளாங்கண்ணி மகளிர் கல்லூரியில் நடைபெற்ற நிகழ்ச்சியில் திமுக சிறுபான்மை நலப்பிரிவு மாநில துணை செயலாளர் ஜோசப் ஸ்டாலின் ஏற்பாட்டில் பத்திரிக்கையாளர்கள் மற்றும் அவர்களது குடும்பத்திற்கு அரிசி பருப்பு உள்ளிட்ட மளிகைப் பொருட்கள் அடங்கிய தொகுப்பினை &nbsp;நலத்திட்ட உதவிகளை மக்கள் நல்வாழ்வுத் துறை அமைச்சர் சுப்பிரமணியம் வழங்கினார்.சாலை விபத்தில் மரணம் அடைந்த தனியார் தொலைக்காட்சி ஒளிப்பதிவாளர் குடும்பத்தினருக்கு நிதியுதவியும் வழங்கப்பட்டது.    பின்னர் செய்தியாளர்களை சந்தித்த அமைச்சர் மா.சுப்ரமணியம் கூறியதாவது,&nbsp;ஒவ்வொரு தடுப்பூசி மையத்திலும் எந்தெந்த தடுப்பூசிகள் போடப்படுகிறது என்று &nbsp;அந்தந்த மாவட்டங்களில் &nbsp;முறைப்படுத்தி அறிவிக்கப்பட்டிருக்கிறது, தடுப்பூசி போடும் மையங்களில் முன்பதிவு செய்தவர்களுக்கு டோக்கன் வழங்கப்படுகிறது, தடுப்பூசி போடும் பணிகள் சிறப்பாக மாவட்ட ஆட்சியர்கள் தலைமையில் கண்காணிக்கப்பட்டு வருகிறது, கர்ப்பிணி பெண்களுக்கு மருத்துவர்கள் பரிசோதித்து விட்டு அனைத்து முகாம்களிலும் தடுப்பு ஊசி போடுவதற்கு வலியுறுத்துகிறோம். தடுப்பூசி போடுவதற்கு டோக்கன்கள் வழங்குவதில் குளறுபடி இருப்பதற்கு &nbsp;பதிலளித்த அமைச்சர் இங்கிருந்து தடுப்பூசிகள் எவ்வளவு அனுப்பபடுகிறதோ அதற்கேற்றாற்போல் டோக்கன்ங்கள் வழங்கப்பட்டு தடுப்பூசிகளை வழங்கி வருகிறார்கள், 100 &nbsp;டோக்கன் கொடுத்தால் 100 தடுப்பூசி போட்டுக் கொள்கிறார்கள் மக்கள் மத்தியில் தடுப்பூசி போடும் ஆர்வம் அதிகரித்துள்ளது.&nbsp;      தடுப்பூசியை ஒன்றிய அரசிடம் கேட்டுப் பெறுவதில் அதிகளவில் நாட்டம் செலுத்தி ஒன்றிய அரசுடன் பேசி கேட்டுப் பெறுவதில் நாடாளுமன்ற உறுப்பினர்களை வைத்து முழுவீச்சில் செயல்பட்டு வருகிறோம். ஜூலை மாதம் வரவேண்டிய 10 லட்சம் அளவிற்கு தடுப்பூசி முதல் வாரத்திலேயே வரும் என எதிர்பார்க்கிறோம், இன்று அல்லது நாளையில் வந்த பின்பு அனைத்து மாவட்டங்களுக்கும் பிரித்து அனுப்பப்படும் பணிகளை மேற்கொள்வோம் என அமைச்சர் தெரிவித்தார். ஒன்றிய அரசு எனக் கூறி திமுக பிரிவினையை உண்டாக்குவதாக முன்னாள் துணை முதல்வர் ஓபிஎஸ் கூறிய கருத்திற்கு பதிலளித்த அமைச்சர், புதுச்சேரி துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜன் இதுகுறித்து கருத்து தெரிவித்திருக்கிறார். ஒன்றிய அரசு குறித்து விரிவான விளக்கங்களை வெளியிட்டிருக்கிறார், அவரிடம் கேட்டு தெரிந்து கொள்ளுங்கள் என்று கூறினார்.    கோவாக்சின், கோவிட் ஷீல்டு எந்த தடுப்பூசி தகுதியானது என்பது குறித்து செய்திகள் பரவி வருகின்றன முறையாக ஐசிஎம்ஆர் சான்றிதழ் வழங்கப்பட்ட பின்பே தான் தடுப்பூசிகள் போடப்பட்டு வருகிறது, அனைத்துமே தகுதியானதுதான் என தெரிவித்தார்.தளர்வுகள் அறிவிக்கப்பட்ட பின்பு கடைகளில் கூட்டங்கள் அதிகளவில் காணப்படுவதற்கு குறித்து பேசிய அமைச்சர், அரசின் சார்பில் பல்வேறு விழிப்புணர்வுகளை ஏற்படுத்தி வருவதாகவும், முதல்வர் நேற்றைய தினம் கூட ஒரு அறிவிப்பை வெளியிட்டிருக்கிறார், மூன்றாம் அலையை தடுக்கும் விதமாக பொதுமக்கள் தனிமனித இடைவெளியை அதிகளவில் கடைபிடிக்கவேண்டும், முக கவசம் அணிய வேண்டும், தேவைக்கு மட்டுமே வெளியே செல்ல வேண்டும், சானிடைசர்கள் பயன்படுத்திக்கொள்ள வேண்டும், கடைகளில் அதிக அளவில் கூட்டங்களில் கூடுவதை தவிர்க்க வேண்டும் என கேட்டுக்கொண்டதாகவும், அரசும் இது போன்ற விழிப்புணர்வுகளை ஏற்படுத்தி வருவதாக அமைச்சர் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ask-tamilisai-for-an-explanation-of-the-meaning-of-the-united-government-health-minister-ma-su-reply-to-ops--qvrak8","image":["http:\/\/static.asianetnews.com\/images\/01dgjgpsgs1kv3gv32vbcvewgn\/dmk-mla-jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 10:44:33 +0530"},{"title":"திறப்பு விழாவில் ரிப்பன் வெட்ட கத்தரிக்கோல் இல்லாததால் கடுப்பாகி கையால் அறுத்தெரிந்த தெலுங்கானா முதலமைச்சர்..!","text":"தெலுங்கானாவில் ஒரு திறப்பு விழா நிகழ்ச்சிக்கு சென்ற முதலமைச்சர் சந்திரசேகர ராவ், ரிப்பன் வெட்ட கத்தரிக்கோல் இல்லாததால் கடுப்பாகி  கையாலேயே கட் செய்தார்.\nஅங்கு Rajanna Sircilla மாவட்டம், மெடிப்பள்ளியில் அரசு கட்டிக் கொடுத்துள்ள குடியிருப்புகளை திறந்து வைப்பதற்காக முதலமைச்சர் சந்திரசேகர ராவ் சென்றார். திறப்பு விழாவிற்கு ரிப்பன் கட்டி வைத்திருந்தவர்கள் அதை வெட்டுவதற்கு கத்தரிக்கோலை ஏற்பாடு செய்யவில்லை.\nகடைசி நேரத்தில் ஒருவர் மாறி ஒருவர் கத்தரிக்கோல் எங்கே எனக் கேட்டுக் கொண்டிருந்தனர். பொறுத்துப் பொறுத்துப் பார்த்த முதலமைச்சர், பின்னர் கையாலேயே ரிப்பனை கட் செய்தார்.","link":"https:\/\/www.polimernews.com\/view\/149663-திறப்பு-விழாவில்-ரிப்பன்-வெட்ட-கத்தரிக்கோல்-இல்லாததால்-கடுப்பாகி-கையால்-அறுத்தெரிந்த-தெலுங்கானா-முதலமைச்சர்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625462651149663.jpg"],"pubdate":"Mon, 05 Jul 2021 10:44:31 +0530"},{"title":"ஸ்விட்ச் ஆஃப்... தனிமையில் ராஜேந்திர பாலாஜி... அந்த 1.5 டன் எங்கே..?","text":"அதிமுக ஆட்சியில் பால்வளத்துறை அமைச்சராக இருந்த ராஜேந்திர பாலாஜி வீட்டுக்கு, கடந்த தீபாவளி படிகையின்போது 1.5 டன் இனிப்புகள் அனுப்பப்பட்டன. அதற்கான பணத்தை அவர் செலுத்தவில்லை'' என தற்போதைய பால்வளத்துறை அமைச்சர் நாசர் தெரிவித்துள்ளார்.  சேலத்தில், ஆவின் விற்பனை, பொருட்களின் தரம் குறித்து, பால்வளத்துறை அமைச்சர் நாசர் ஆய்வு செய்தார். ஆவின் பால் பண்ணையில் ஆய்வு செய்து, தொழிலாளர்களிடம் பணி பாதுகாப்பு குறித்து கேட்டறிந்தார். பின்னர் அவர் பேசியபோது, ’’ஆவின் பால் விலை லிட்டருக்கு, 3 ரூபாய் குறைக்கப்பட்டதால், 270 கோடி ரூபாய் இழப்பு ஏற்பட்டாலும், பால் விற்பனை, 1.50 லட்சம் லிட்டர் அதிகரித்துள்ளது. ஆவினில் புரோக்கர்கள் வாயிலாக தவறான முறையில், இளநிலை பதவியில் 234 பேர், 460 பணியாளர்கள் நியமித்தது குறித்து விசாரணை நடைபெற்று வருகிறது.    மேலாளர் தகுதியில், 174 பேர் நியமனம் ரத்து செய்யப்பட்டு, புதிதாக நியமிக்க நடவடிக்கை மேற்கொள்ளப்பட்டு உள்ளது. தமிழகத்தில் உள்ள, 25 ஆவின் ஒன்றியங்களிலும் முறைகேடு கண்டுபிடிக்கப்பட்டுள்ளது. இதில் சேலம், தேனி, மதுரையில் பெரிய அளவில் நடந்துள்ளது. கடந்த ஆட்சியில் பால்வளத்துறை அமைச்சராக இருந்த ராஜேந்திர பாலாஜி வீட்டுக்கு, கடந்த தீபாவளியின் போது, 1.5 டன் இனிப்புகள் அனுப்பப்பட்டுள்ளன. அதற்கான பணத்தை அவர் செலுத்தவில்லை. ஆதாரம் இருப்பதால் விசாரித்து நடவடிக்கை எடுக்கப்படும். பணி காலத்தில் இறந்த ஆவின் ஊழியர்களின் வாரிசுகள், 48 பேருக்கு, விரைவில் கருணை பணி வழங்கப்படும்’’ என அவர் தெரிவித்தார்.  அமைச்சர் நாசரின் குற்றச்சாட்டு குறித்து கேட்க, முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜியை தொடர்பு கொள்ள முயன்ற போது, அவரது இரண்டு அலைபேசிகளுமே, 'சுவிட்ச் ஆப்' செய்யப்பட்டிருந்தன. அவரது ஆதரவாளர்களிடம் விசாரித்ததில், கொரோனா தொற்றில் இருந்து குணமாகி, தற்போது சென்னையில் தனிமையில் இருப்பதாக தெரிவித்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/switch-off-rajendra-balaji-in-solitude-where-is-that-1-5-ton--qvraij","image":["https:\/\/static.asianetnews.com\/images\/01e45885h0vgvy6zy0vnxf7chy\/pjimage--13--jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 10:43:31 +0530"},{"title":"ஓடிடிக்கு வந்த பிரபு தேவாவின் படம்..! வெளியான அதிகாரபூர்வ தகவல்..!","text":"கடந்த ஆண்டு பொங்கல் திருவிழாவின் போது, சூப்பர் ஸ்டார் ரஜினிகாந்த் நடித்திருந்த 'தர்பார்' படத்துக்கு டஃப் கொடுக்கும் விதமாக வெளியாகும் என எதிர்பார்க்கப்பட்ட பிரபு தேவாவின் 'பொன் மாணிக்கவேல்' திரைப்படம் ஓடிடி தளத்தில் ரிலீஸ் ஆவது குறித்து அதிகார பூர்வ தகவல் வெளியாகியுள்ளது.    நடிகர் பிரபுதேவா போலீஸ் அதிகாரியாக நடித்து மிரட்டியுள்ள இந்த திரைப்படம், முழுக்க முழுக்க, ஆக்ஷன் - திரில்லர் கலந்த படமாக உருவாகியுள்ளது. 'பொன் மாணிக்கவேல்' என்கிற பெயருக்கு ஏற்றது போல், இந்த படத்தின் டீசரிலும் கம்பீரமாக தோன்றி அதிரடி காட்டி அசத்தியிருந்தார் பிரபு தேவா. போலீஸ் கெட்அப்பில் கெத்து காட்டியிருந்தார். இந்நிலையில் இந்த படம் எடுத்து முடிக்கப்பட்டு ஒரு வருடத்திற்கு மேலாகியும் இதுவரை ரிலீஸ் செய்யப்படாமல் இருந்த நிலையில், தற்போது ஓடிடியில் வெளியாக உள்ளதாக அறிவிக்கப்பட்டுள்ளது.    இந்த படத்தை, 'கண்டேன்' படத்தை இயக்கிய இயக்குனர் முகில் செல்லப்பன் இயக்கியுள்ளார். நடிகை நிவேதா பெத்துராஜ், கதாநாயகியாக நடித்துள்ளார். டி.இமான் இந்த படத்திற்கு இசையமைத்துள்ளார். நிபிச்சன்ட் சபாக், என்பவர் சபாக் நிறுவனம் சார்பில் இந்த படத்தை தயாரித்துள்ளார். இதுவரை ரிலீஸ் தேதி வெளியிடப்படாத நிலையில் விரைவில் ரிலீஸ் தேதி குறித்த தகவலை படக்குழு வெளியிடும் என எதிர்பார்க்கப்படுகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/prabhu-deva-acting-pon-manikavel-release-in-ott-confirmed-qvra6k","image":["https:\/\/static.asianetnews.com\/images\/01eg82hzev8vcbbrg749yvhm6p\/whatsapp-image-2020-08-21-at-2-00-59-pm-jpeg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 10:36:21 +0530"},{"title":"ஜூலை 11ஆம் நாள் விண்வெளிக்குச் செல்லும் ஆந்திர மாநிலப் பெண்","text":"ஆந்திர மாநிலம் குண்டூரில் பிறந்த சிரிசா பந்த்லா என்கிற பெண் ஜூலை 11ஆம் நாள் விண்வெளிப் பயணம் மேற்கொள்ள இருக்கிறார்.\nபிரிட்டன் கோடீசுவரர் ரிச்சர்டு பிரான்சன் அமெரிக்காவில் விர்ஜின் கேலக்டிக் என்னும் பெயரில் விண்வெளி முகமை நடத்தி வருகிறார். இந்த நிறுவனம் சார்பில் ஜூலை 11ஆம் நாள் யூனிட்டி 22 என்கிற விண்கலம் அமெரிக்காவில் இருந்து விண்வெளிக்குப் புறப்பட உள்ளது.\nஅதில் ரிச்சர்டு பிரான்சனுடன் மேலும் 5 பேர் செல்கின்றனர். அவர்களில் ஆந்திர மாநிலம் குண்டூரில் பிறந்து அமெரிக்காவில் வாழ்ந்து வரும் சிரிசா பந்த்லாவும் ஒருவர்.\nவானூர்திப் பொறியியல் படித்துள்ள இவர் விண்வெளிப் பயணம் மேற்கொள்ளும் இரண்டாவது இந்திய வம்சாவளி பெண் என்ற பெருமையைப் பெற உள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149662-ஜூலை-11ஆம்-நாள்-விண்வெளிக்குச்-செல்லும்-ஆந்திர-மாநிலப்-பெண்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625462049149662.jpg"],"pubdate":"Mon, 05 Jul 2021 10:33:20 +0530"},{"title":"தடுப்பூசிக்காக காத்திருந்து ஏமார்ந்த மக்கள்.. தடுப்பூசி மையத்தில் அலுவலர்களுடன் வாக்குவாதம்.. பரபரப்பு.","text":"தடுப்பூசி மையங்களில் நீண்ட வரிசையில் காத்திருந்து பொதுமக்கள் தடுப்பூசி இல்லை என தெரிந்து பின் ஏமாற்றத்துடன் திரும்பி சென்றனர். கொரொனா பாதிப்பு படிபடியாக குறைந்த வரும் நிலையில் தமிழகத்தில் தொடர்ச்சியாக தடுப்பூசி தட்டுபாடு நிலவி வருகிறது. &nbsp;இந்த நிலையில் இன்று சென்னை உட்பட பல மாவட்டங்களில் தடுப்பூசி செலுத்தப்படவில்லை, குறிப்பாக சென்னை மாநகராட்சி இணையதளத்தில் இன்று சென்னை மாநகராட்சி பகுதிக்கு உட்பட்ட பகுதிகளில் தடுப்பூசி செலுத்தப்படாது என்றும், தடுப்பூசி வந்தால் மட்டுமே தடுப்பூசி செலுத்துவது குறித்து அறிவிப்பு வெளியிடப்படும் என்று தெரிவிக்கப்பட்டு இருந்தது.&nbsp;    இந்த நிலையில் சென்னை கோடம்பாக்கம் &nbsp;புலியூர் மேல் நிலை பள்ளியில் உள்ள தடுப்பூசி மையத்தில் காலை 4 மணி முதலே நீண்ட வரிசையில் பொது மக்கள் காத்திருந்தனர், ஆனால் தடுப்பூசி இன்று போடவில்லை என்ற பெயர் பலகையை 7 மணிக்கு பிறகு சுகாதாரப்பணியாளர்கள் வைத்தனர். அதுவரையும் தடுப்பூசி செலுத்திக்கொள்ள காத்திருந்த பொதுமக்கள் தடுப்பூசி இல்லை என்ற பெயர் பலகையை பார்த்தவுடன் தடுப்பூசி மையத்தில் உள்ள அலுவலர்களுடன் வாக்குவாதத்தில் ஈடுபட்டனர். அதன் பிறகு காவல் துறையினர் வந்து பேச்சுவார்த்தை நடத்தியதையடுத்து பொதுமக்கள் அங்கிருந்து கலைந்து சென்றனர்.    மேலும், தடுப்பூசியின் எண்ணிக்கையை அதிகரிக்க வேண்டும், தடுப்பூசி இல்லை என்றால் முன்னதாகவே தெரிவிக்க &nbsp;வேண்டும் என்று பொதுமக்கள் கோரிக்கை வைத்தனர். தமிழகத்தில் மொத்தமாக 1,57,76,860 தடுப்பூசிகள் வந்துள்ளது, அதில் தற்போது வரையும் 1,57,41,118 தடுப்பூசிகள் போடப்பட்டுள்ளது.மேலும் தடுப்பூசி தட்டுப்பாடு காரணமாக நேற்று 66679 பேருக்கு தடுப்பூசி போடப்பட்டது. மத்திய அரசிடமிருந்து போதுமான தடுப்பூசிகள் வந்தால் மட்டுமே அடுத்து தடுப்பூசி போடும் பணியானது தொடங்கப்படும்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/disillusioned-people-waiting-for-vaccination-argument-with-officials-at-the-vaccination-center-excitement--qvr9o9","image":["https:\/\/static.asianetnews.com\/images\/01f9np4be1q4agshp77rnbb9x0\/corona-vaccine--corona--corona-vaccine-one-dose--corona-vaccine-two-dose--corona-vaccine-benefits--corona-vaccine-experts--3--jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 10:25:21 +0530"},{"title":"பனாமா பேப்பர்ஸ்: அறிவிக்கப்படாத சொத்துக்களில் அடையாளம் காணப்பட்ட ரூ.20,000 கோடி","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/shyamlal-yadav\/\">Shyamlal Yadav<\/a> , <a href=\"https:\/\/indianexpress.com\/profile\/author\/ritu-sarin\/\">Ritu Sarin<\/a> <\/p>\n\n\n\n<p>Panama Papers : உலகின் பணக்கார, சக்தி வாய்ந்த நபர்கள் எவ்வாறு தங்களின் பணத்தை வரி செலுத்தாமல் நகர்த்துகின்றனர் என்பதை வெளிச்சம் போட்டு காட்டியது புலிட்சர் விருது பெற்ற பனாமா பேப்பர்ஸ் விசாரணை கட்டுரைகள். இந்த விசாரணை இதுவரை 20,000 கோடி ரூபாய் மதிப்புள்ள அறிவிக்கப்படாத சொத்துக்களை அடையாளம் காண இட்டுச் சென்றுள்ளது.<\/p>\n\n\n\n<p>இந்தியன் எக்ஸ்பிரஸ் தாக்கல் செய்த தகவல் அறியும் உரிமை (ஆர்.டி.ஐ) கோரிக்கைகளுக்கு பதிலளித்த மத்திய நேரடி வரி வாரியம் (சிபிடிடி), 2021 ஜூன் வரை, இந்தியா மற்றும் வெளிநாடுகளில் மொத்தம் ரூ .20,078 கோடி அறிவிக்கப்படாத சொத்துக்கள் விசாரணையைத் தொடர்ந்து அடையாளம் காணப்பட்டுள்ளன என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியன் எக்ஸ்பிரஸ் பனாமா பேப்பர்ஸ் விசாரணையில் முக்கிய பங்காற்றியது. இது பனமேனிய சட்ட நிறுவனமான மொசாக் பொன்சேகாவிடமிருந்து (Mossack Fonseca) பெறப்பட்ட சுமார் 11.5 மில்லியன் ரகசிய ஆவணங்களிலிருந்து பெறப்பட்ட வெளிநாட்டு ஹோல்டிங்கில் கவனம் செலுத்தியது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>விசாரணையின் கண்டுபிடிப்புகள், சர்வதேச புலனாய்வு பத்திரிகையாளர்களின் கூட்டமைப்பு (ஐ.சி.ஐ.ஜே) மற்றும் 100 ஊடக பங்காளர்களை உள்ளடக்கியது, இந்தியாவில் தி இந்தியன் எக்ஸ்பிரஸ் இந்த செய்திகளை ஏப்ரல் 2016-ல் வெளியிட்டது.<\/p>\n\n\n\n<p>ஆர்.டி.ஐ. மூலமாக சி.பி.டி.டியிடம் இருந்து பெறப்பட்ட தரவுகள் படி மதிப்புகள் அதிகமாக இருக்கிறது உறுதி செய்யப்பட்டுள்ளது. 2018ம் ஆண்டு ஏப்ரல் மாதம் ரூ. 1,088 கோடியாக இருந்த மதிப்பு ஜூன் 2019ல் 1564 கோடியாக உள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக எடுக்கப்பட்ட நடவடிக்கைகளையும் பட்டியலிட்டுள்ளது சி.பி.டி.டி. கடந்த மாதம் வரை, கறுப்புப் பணம் சட்டம் மற்றும் வருமான வரிச் சட்டத்தின் கீழ் பல்வேறு நீதிமன்றங்களில் 46 வழக்குகள் பதிவு செய்யப்பட்டுள்ளன. 83 வழக்குகளில், தேடல்கள் மற்றும் ஆய்வுகள் நடத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இந்த வழக்குகளுக்கு வரி விதித்தலையும் தொடங்கியுள்ளது என்பதை சிபிடிடி வெளிப்படுத்தியுள்ளது. ஆர்.டி.ஐ வழங்கிய பதிலில் சி.பி.டி.டி. ரூ. 142 கோடி மதிப்பிலான வரியை, குற்றம் சுமத்தப்பட்டவர்களிடம் இருந்து பெறப்பட்டுள்ளது. வருகின்ற நாட்களில், நீதிமன்ற விசாரணையின் போது இந்த எண்ணிக்கை மேலும் உயரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>பனாமா பேப்பர்கள் வெளியாகி ஐந்து ஆண்டுகளை கடந்த நிலையில், உலகெங்கிலும் உள்ள வரி அதிகாரிகள் 1.36 பில்லியன் டாலர்களுக்கும் அதிமான பணத்தை அபராதம் மற்றும் வரியாக பெற்றுள்ளனர் என்று ஐ.சி.ஐ.ஜே. கூறியுள்ளது. இங்கிலாந்து, ஜெர்மனி, ஸ்பெய்ன், ஃப்ரான்ஸ் மற்றும் ஆஸ்திரியா ஆகிய நாடுகளில் இந்த வசூல் மிகவும் அதிமாக இருந்தது என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/panama-papers-rs-20000-crore-in-undeclared-assets-identified-320143\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/panama-papers.jpg"],"pubdate":"Mon, 05 Jul 2021 10:15:43 +0530"},{"title":"தமிழகம் முழுவதும் பொதுப் போக்குவரத்து சேவை தொடங்கியது.. கோவை, ஈரோடு உள்ளிட்ட 11 மாவட்டங்களிலும் இயங்குகிறது.","text":"கோயம்புத்தூர் ஈரோடு உள்ளிட்ட 11 மாவட்டங்கள் உட்பட&nbsp;இன்று முதல் தமிழகம் முழுவதும் பொது போக்குவரத்து சேவை தொடங்கியது. கொரோனா நோய் தொற்று குறைய தொடங்கியதன் காரணமாக தமிழக அரசு படிப்படியாக தளர்வுகளை அறிவித்து வருகிறது. மற்ற மாவட்டங்களுடன் ஒப்பிடுகையில் நோய்த்தொற்று எண்ணிக்கை அதிகமாக இருந்த கோயம்புத்தூர், ஈரோடு, திருப்பூர், சேலம் ஆகிய11மாவட்டங்களுக்கு மட்டும் பேருந்து சேவை இயக்கப்படாமல் இருந்தது.&nbsp;    இந்நிலையில் அந்த மாவட்டங்களில் நோய் தொற்று குறைந்ததன் காரணமாக இன்று முதல் அந்த மாவட்டங்கள் உட்பட தமிழகம் முழுவதும் பொது போக்குவரத்து சேவை தொடங்கி இருக்கிறது.அதேபோல மாவட்டங்களுக்கு இடையேயும் மாவட்டங்களுக்கு உள்ளும் அரசு வெளியிட்ட வழிகாட்டு நெறிமுறைகளை பின்பற்றி பேருந்துகளை இயக்க தளர்வு அளிக்கப்பட்டிருக்கிறது.    சென்னை கோயம்பேடு பேருந்து நிலையத்திலிருந்து குறைவான அளவிலேயே பேருந்துகள் இயக்கப்படுகிறது, மேலும் பயணிகளின் வருகை ஏற்ப தேவையான அளவு பேருந்துகளை இயக்க ஏற்பாடுகள் செய்யப்பட்டு இருப்பதாகவும் அதிகாரிகள் தகவல் தெரிவித்துள்ளனர் என்பது குறிப்பிடதக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/public-transport-service-has-been-started-all-over-tamil-nadu-it-is-operating-in-11-districts-including-coimbatore-and-erode--qvr92c","image":["http:\/\/static.asianetnews.com\/images\/01d0nkt0e1y6avqbqr8tphtd05\/bus-operated-in-tamil-nadu_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 10:12:13 +0530"},{"title":"ஒருவழியாக ஓய்ந்த கொரோனா.. ஹாயாக சைக்கிளிங் சென்று ரிலாக்ஸ் செய்த முதலமைச்சர் ஸ்டாலின்.","text":"அண்ணா மற்றும் கலைஞர் நினைவிடத்தில் முதலமைச்சர் மு.க ஸ்டாலின் மலர் தூவி மரியாதை செலுத்தியதுடன்,&nbsp;நினைவிடத்தின் வளாகத்தில் சிறிது நேரம் அமர்ந்து தேனீர் அருந்தினார்.அப்போது அவருடன் இந்து சமய அறநிலையத்துறை அமைச்சர் சேகர் பாபு, திருவள்ளூர் சட்டமன்ற உறுப்பினர் ராஜேந்திரன் ஆகியோர் உடனிருந்தனர். இதனைத் தொடர்ந்து சேப்பாக்கம்-திருவல்லிக்கேணி சட்டமன்ற உறுப்பினர் உதயநிதி ஸ்டாலின் அண்ணா மற்றும் கலைஞர் நினைவிடத்தில் மலர் தூவி மரியாதை செலுத்தினார்.&nbsp;    நினைவிடத்தின் வளாகத்தில் அமர்ந்து முதலமைச்சர் மு.க ஸ்டாலின் தேனீர் அருந்தினார். மேலும் முதலமைச்சர் மு.க ஸ்டாலின் அமைச்சர் சேகர்பாபு, சட்டமன்ற உறுப்பினர் உதயநிதி ஸ்டாலின் மற்றும் சட்டமன்ற உறுப்பினர் ராஜேந்திரன் அவர்களோடு அமர்ந்து சிறிது நேரம் பேசிக் கொண்டிருந்தார். குறிப்பாக நேற்றுடன் உதயநிதி ஸ்டாலின் திமுக இளைஞரணி செயலாளராக பொறுப்பேற்று இரண்டாண்டுகள் நிறைவு செய்திருக்கிறார்.    ஆட்சி பொறுப்பேற்றதற்கு பிறகு கொரோனா தடுப்பு பணியில் தீவிர கவனம் செலுத்தி தொற்று பாதிப்பைக் குறைத்தற்குப் பிறகு நேற்று காலை முதலமைச்சர் ரிலாக்சாக சைக்கிளிங் சென்றிருந்தார். இதனைத் தொடர்ந்து நேற்று மாலை அண்ணா கலைஞர் நினைவிடத்தில் மரியாதை செலுத்திய பின்னர் சிறிது நேரம் அமர்ந்து தேனீர் அருந்திச் சென்றார். திமுக ஆட்சி அமைத்தற்குப்பிறகு நான்காவது முறையாக நினைவிடம் செய்கிறார் முதலமைச்சர் என்பது குறிப்பிடதக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-reduced-chief-minister-stalin-who-went-cycling-comfortably-and-relaxed--qvr80n","image":["https:\/\/static.asianetnews.com\/images\/01f9te7bfvm328e6mek6z6qjj0\/m-k-stalin-jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 09:49:35 +0530"},{"title":"காஷ்மீரில் புதிதாக உருவெடுத்துள்ள ஸ்லீப்பர் செல்களால் பாதுகாப்புப் படையினருக்கு பெரும் சவால்","text":"காஷ்மீரில் மக்களுடன் மறைந்து வாழும் ஸ்லீப்பர் செல்கள் பாதுகாப்புப் படையினருக்கு பெரும் சவாலாக உருவெடுத்துள்ளனர்.\nஎல்லைக் கட்டுப்பாட்டுக் கோடு அருகே இருந்து அல்லது எல்லைக்கு அப்பால் இருந்து இயங்கி வந்த தீவிரவாதிகளை பாதுகாப்புப் படையினர் வேட்டையாடி வருகின்றனர்.\nஇந்நிலையில் தீவிரவாதிகளாக பட்டியலிடப்படாத உள்ளூர் இளைஞர்களுக்கு லஷ்கர் இ தொய்பா, ஜெய்ஷ் இ முகமது மற்றும் ஹிஸ்புல் முஜாஹிதீன் போன்ற தீவிரவாத இயக்கங்கள் போதிய பயிற்சி அளித்து வருகின்றனர்.\nஆனால் இந்த இளைஞர்கள் எல்லை தாண்டிச் சென்று ஆயுதப் பயிற்சியை மேற்கொள்வதில்லை என்று கூறும் அதிகாரிகள், தாக்குதல் நடத்தி விட்டு மீண்டும் சாதாரண வாழ்க்கைக்கு திரும்பி விடும் இவர்களைப் போன்ற இளைஞர்களை கண்டுபிடிப்பது பெரும் சவாலாக இருப்பாகவும் பாதுகாப்புப் படையினர் தெரிவித்துள்ளனர்.\nபெரும்பாலும் ஸ்லீப்பர் செல்களுக்கு கைத்துப்பாக்கிகள் வழங்கப்படுவதால் போலீஸ் அதிகாரிகள், சிறிய கட்சிகளின் தலைவர்கள் போன்றவர்களை தாக்கி விட்டு தப்பி விடுவதாகவும் அவர்கள் குறிப்பிட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149661-காஷ்மீரில்-புதிதாக-உருவெடுத்துள்ள-ஸ்லீப்பர்-செல்களால்-பாதுகாப்புப்-படையினருக்கு-பெரும்-சவால்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625459303149661.jpg"],"pubdate":"Mon, 05 Jul 2021 09:48:32 +0530"},{"title":"ராணுவத் தளபதி நரவனே இங்கிலாந்து, இத்தாலி நாடுகளுக்கு 4 நாள் சுற்றுப்பயணம்","text":"ராணுவத் தளபதி எம் எம் நரவனே இங்கிலாந்து மற்றும் இத்தாலி நாடுகளுக்கு 4 நாள் பயணமாக இன்று புறப்பட்டுச் செல்கிறார்.\nஇன்றும் நாளையும் இங்கிலாந்தில் சுற்றுப்பயணம் செய்யும் அவர், அந்நாட்டு பாதுகாப்புத்துறை அமைச்சர், ராணுவத் தளபதி மற்றும் இதர உயர் அதிகாரிகளை சந்தித்து பேச்சுவார்த்தை நடத்துகிறார்.\nஇரண்டாவது பயணமாக வரும் 7 மற்றும் 8 ஆகிய தேதிகளில், இத்தாலி செல்லும் ஜெனரல் நரவனே, அந்நாட்டு பாதுகாப்புப்படை தலைவர் மற்றும் ராணுவ தளபதி ஆகியேரை சந்தித்து முக்கிய பேச்சுவார்த்தை நடத்துகிறார்.\nமேலும், இத்தாலியில் உள்ள பிரபல கேசினோ நகரில் இந்திய ராணுவ நினைவிடத்தையும், ஜெனரல் நரவனே தொடங்கி வைக்கிறார்.","link":"https:\/\/www.polimernews.com\/view\/149660-ராணுவத்-தளபதி-நரவனே-இங்கிலாந்து,-இத்தாலி-நாடுகளுக்கு-4-நாள்-சுற்றுப்பயணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625459557149660.jpg"],"pubdate":"Mon, 05 Jul 2021 09:32:12 +0530"},{"title":"பாக்யலட்சுமி சீரியல் ராதிகா திடீர் விலகல்: ரசிகர்கள் ஷாக்","text":"<p><strong>Baakiyalakshmi Serial Bigg Boss Reshma replace Jenifer : <\/strong>எண்ணிடலடங்கா சின்னத்திரை சீரியல்கள் இருந்தாலும், மக்களின் வரவேற்பைப் பெற்றிருப்பது சில தொடர்கள் மட்டுமே. அந்த வரிசையில், விஜய் டிவியில் ஒளிபரப்பாகும் பாக்கியலட்சுமி சீரியலும் ஒன்று. குடும்பத் தலைவி பாக்கியலட்சுமி கதாபாத்திரத்தில் சுசித்ரா பலரின் மனதை ஈர்க்க, அதே அளவு வரவேற்பைப் பெற்றிருக்கும் கதாபாத்திரம்தான் ராதிகா.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320139\" height=\"812\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Jen8.png\" width=\"465\" \/><\/figure>\n\n\n\n<p>நற்குணம் உள்ள அப்பாவி பெண்ணான ராதிகா கதாபாத்திரத்தில் ஜெனிஃபர் நடித்து வருகிறார். வெள்ளித்திரையில் க்ரூப் டான்சராக அறிமுகமாகி, பின்னாளில் சில திரைப்படங்களிலும் நடித்திருக்கிறார் ஜெனி. அதனைத் தொடர்ந்து திருமணமாகி செட்டிலானவர், தற்போது &#8216;அம்மன்&#8217; தொடரிலும், பாக்கியலட்சுமி தொடரிலும் நடித்து வருகிறார். இரண்டு சீரியல்களில் நடித்தாலும், அவருக்கு அதிக ரசிகர்கள் பட்டாளத்தை உருவாக்கிக் கொடுத்தது என்னவோ பாக்கியலட்சுமி ராதிகா கதாபாத்திரம்தான்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320141\" height=\"824\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Resh.png\" width=\"733\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், பாக்கியலட்சுமி சீரியலில் இருந்து விலகியிருக்கிறார் ஜெனிஃபர். சமீபத்தில் வெளியான ப்ரோமோவில், ராதிகா கதாபாத்திரத்தில் பிக் பாஸ் போட்டியாளரான ரேஷ்மா பசுபலேட்டி தோன்றியிருக்கிறார். இதனால் குழப்பமடைந்த ஜெனிஃபரின் ரசிகர்கள், அதற்கான காரணம் கேட்டு, அவருடைய இன்ஸ்டாகிராம் பக்கத்தில் கமென்ட் செய்து வருகின்றனர். ஆனால், சரியான பதில் கிடைக்காத காரணத்தால் இன்னும் குழப்பத்திலேயே இருக்கின்றனர் ராதிகாவின் ரசிகர்கள்!<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/baakiyalakshmi-serial-bigg-boss-reshma-replace-jenifer-320134\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Jen7.jpg"],"pubdate":"Mon, 05 Jul 2021 09:26:41 +0530"},{"title":"கொரோனா பற்றிய தகவல்களை விரல் நுனியில் தருகிறது கோவின் - சர்வதேச மாநாட்டில் இன்று பிரதமர் மோடி உரை","text":"கொரோனா பற்றிய தகவல் பெட்டகமாக கோவின் இணையதளத்தை உருவாக்கி உலக நாடுகளுக்கு இந்தியா வழங்கியுள்ளது.\nஇது தொடர்பான சர்வதேச மாநாட்டில் பிரதமர் மோடி இன்று காணொலி வழியாக உரையாற்ற உள்ளார். பல்வேறு நாடுகளைச் சேர்ந்த தொழில்நுட்ப வல்லுனர்களும் மருத்துவ நிபுணர்களும் இதில் பங்கேற்க உள்ளனர்.\nஇந்தியாவில் தொடங்கப்பட்ட கோவின் இணையததளம் கொரோனா தகவல்கள், பரவல் கண்காணிப்பு, சிகிச்சை, தடுப்பூசி இயக்கம் போன்ற பல்வேறு விஷயங்களுக்கான தளமாக விளங்கி வருகிறது. இந்த தளத்தின் பயன்பாட்டை உலக நாடுகளுக்கு வழங்கத் தயாராக இருப்பதாக பிரதமர் மோடி அறிவித்தார்.\nகனடா, மெக்ஸிகோ, நைஜீரியா, பனாமா மற்றும் உகாண்டா உள்ளிட்ட சுமார் 50 நாடுகள் கோவின் இணையதளத்தை கொரோனா தொடர்பான பதிவுகளுக்கான பொதுத்தளமாக பயன்படுத்திக் கொள்ள ஆர்வம் காட்டி வருகின்றன.","link":"https:\/\/www.polimernews.com\/view\/149659-கொரோனா-பற்றிய-தகவல்களை-விரல்-நுனியில்-தருகிறது-கோவின்---சர்வதேச-மாநாட்டில்-இன்று-பிரதமர்-மோடி-உரை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625457517149659.jpg"],"pubdate":"Mon, 05 Jul 2021 09:13:26 +0530"},{"title":"ஆஸ்திரியன் கிராண்ட்பிரி கார்பந்தயப் போட்டி: பெல்ஜியம் வீரர் மாக்ஸ் வெர்ஸ்டாப்பன் சாம்பியன் பட்டம்","text":"ஆஸ்திரியன் கிராண்ட்பிரி கார்பந்தயத்தில் பெல்ஜியம் வீரர் மாக்ஸ் வெர்ஸ்ட்டாப்பன் சாம்பியன் பட்டம் வென்றார்.ஸ்பீல்பெர்கில் நடைபெற்ற விறுவிறுப்பான போட்டியில் முன்னணி வீரர்கள் பலரும் பங்கேற்றனர்.\n306 கிலோ மீட்டர் இலக்கை ஒரு மணி 23 நிமிடம் 54 வினாடிகளில் கடந்து ரெட்புல் அணியின் வெர்ஸ்டாப்பன் சாம்பியன் பட்டத்தைக் கைப்பற்றினார். உலக சாம்பியனான ஹாமில்டன் பின்தங்கியதால் 4வது இடத்தை மட்டுமே பிடிக்க முடிந்தது.\nகொரோனா கட்டுப்பாடுகள் தளர்த்தப்பட்டு பல மாதங்களுக்குப் பின் பார்வையாளர்கள் அனுமதிக்கப்பட்டதால், அரங்கம் நிரம்பி வழிந்தது. கரவொலி எழுப்பியும், கொடிகளை அசைத்தும் வீரர்களை அவர்கள் உற்சாகப்படுத்தினர்.","link":"https:\/\/www.polimernews.com\/view\/149658-ஆஸ்திரியன்-கிராண்ட்பிரி-கார்பந்தயப்-போட்டி:-பெல்ஜியம்-வீரர்-மாக்ஸ்-வெர்ஸ்டாப்பன்-சாம்பியன்-பட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625457763149658.jpg"],"pubdate":"Mon, 05 Jul 2021 09:13:26 +0530"},{"title":"தமிழகத்தில் இதுவரை 1.57 கோடி பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளது.. சுகாதாரத்துறை அதிரடி சரவெடி.","text":"தடுப்பூசி தட்டுப்பாடு காரணமாக தமிழகத்தில் நேற்று ஒரே நாளில் 66679 பேருக்கு தடுப்பூசிகள் செலுத்தப்பட்டுள்ளது,&nbsp;தமிழகத்தில் தற்போதுவரை &nbsp;மொத்தமாக 1,57,76,860 டோஸ் தடுப்பூசிகள் வந்துள்ள நிலையில் இன்றுவரை 1,57,41,118 தடுப்பூசி போடப்பட்டுள்ளது.மத்திய அரசு ஒதுக்கீடு மற்றும் மாநில அரசு கொள்முதல் இரண்டில் இருந்து மொத்தமாக தமிழகத்திற்கு வந்த தடுப்பூசிகளின்படி,&nbsp;கோவாக்சின் 25,35,300&nbsp;    கோவிஷூல்டு - 1,32,41,560,&nbsp;மொத்தம் வருகை - 1,57,76,860, நேற்று வரை மொத்தம் தடுப்பூசி செலுத்தப்பட்டது - 1,57,41,118&nbsp;தமிழகத்தில் கொரோனா பாதிப்பு படிப்படியாகக் குறைந்து வரக்கூடிய சூழலில் தடுப்பூசி செலுத்தி கொள்பவர்களின் எண்ணிக்கை அதிகரித்து வருகிறது.&nbsp;தடுப்பூசி போட தொடங்கியபோது நாளொன்றுக்கு 60 ஆயிரத்துக்கும் மேற்பட்டவர்கள் மட்டுமே தடுப்பு ஊசி செலுத்தி வந்த நிலையில், தற்போது படிப்படியாக அதிகரித்து நாள் ஒன்றுக்கு 4 லட்சம் வரை தடுப்பூசிகள் செலுத்தப்பட்டு வருகிறது. இந்நிலையில் நேற்று ஒரே நாளில் மட்டும் 66679 பேருக்கு தடுப்பு ஊசி செலுத்தப்பட்டுள்ளதாக சுகாதாரத்துறை தெரிவித்துள்ளது. மேலும், ஜூலை மாதத்திற்கு 71 லட்சம் தடுப்பூசி வழங்க இருப்பதாக மத்திய அரசு தெரிவித்திருக்கும் நிலையில் கடந்த இரண்டு நாட்களில் 8,86,610 &nbsp;தடுப்பூசி வந்துள்ளது.&nbsp;    மேலும், தமிழகத்தில் தடுப்பூசி தட்டுப்பாடு நிலவி வரக்கூடிய சூழலில் சென்னை பெரியமேட்டில் உள்ள மத்திய தடுப்பூசி கிடங்கில் இருந்து 2.50 லட்சம் கோவிஷூல்டு தடுப்பூசிகள் தமிழகத்திற்கு பெறப்பட்டுள்ளது. தமிழகத்தில் தற்போது கையிருப்பில் &nbsp;குறைவான தடுப்பூசிகள் இருக்கும் நிலையில் சென்னை உட்பட பல மாவட்டங்களிலும் &nbsp;தடுப்பூசி செலுத்தவில்லை, தடுப்பூசி வந்தால் மட்டுமே தடுப்பூசி செலுத்தும் பணி தொடங்கப்பட்ட உள்ளது என்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/so-far-1-57-crore-people-have-been-vaccinated-in-tamil-nadu-health-department-speedy--qvr6b7","image":["https:\/\/static.asianetnews.com\/images\/01f9g3gb0ccxsmkvj6k0sbp26b\/vaccine44-jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 09:12:43 +0530"},{"title":"இன்று முதல் நடைமுறைக்கு வந்தது தளர்வுகள்.. சென்னை மாநகர போலீஸ் எடுத்த அதிரடி முடிவு.","text":"இன்று முதல் அரசு அறிவித்துள்ள தளர்வுகள் நடைமுறைக்கு வர உள்ளதால் சென்னை காவல் துறை சார்பில் புதிய நடைமுறைகள் அறிவிக்கப்பட்டுள்ளது. அரசு அறிவித்துள்ள பல்வேறு தளர்வுகள் நடைமுறைப்படுத்த உள்ளதால் சென்னை காவல் ஆணையர் சங்கர் ஜிவால், சென்னை மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி மற்றும் சென்னை மாவட்ட ஆட்சியாளர் விஜயராணி ஆகியோர் தலைமையில் சென்னையில் உள்ள அனைத்து வியாபார சங்க நிர்வாகிகளுடன் கோரோனா &nbsp;தடுப்பு நடவடிக்கை குறித்து ஆலோசனை கூட்டம் நடத்தப்பட்டது. இந்தக் கூட்டத்தில் குறிப்பாக சிந்தாதிரிப்பேட்டை, நொச்சிக்குப்பம், காசிமேடு, வானகரம் ஆகிய இடங்களில் இயங்கக்கூடிய மீன் மார்க்கெட், கோயம்பேடு, &nbsp;கொத்தவால்சாவடி, ஜாம்பஜார், தி.நகர் போன்ற முக்கியமான மார்க்கெட் பகுதிகள் மற்றும் வணிக வளாகங்களில் மக்கள் அதிக அளவில் கூடுவதால் நோய்த்தொற்று எளிதில் பரவக்கூடிய சூழ்நிலை உள்ளது.&nbsp;    இதன் காரணமாக அனைத்து வணிக வளாகங்களில் நுழைவு வாயிலிலும் கூடாரம் அமைக்கப்பட்டு உடல் வெப்பநிலை பரிசோதிக்கப்படும், கிருமி நாசினி கொண்டு கைகளை சுத்தம் செய்யவும் முகக்கவசம் கட்டாயம் அணியவும் அறிவுறுத்தப்பட்டுள்ளது. அதுமட்டுமின்றி மக்கள் அதிகமாக கூட கூடிய இடங்களில் இரும்பு தடுப்பு அமைக்கப்பட்டு வட்டங்கள் வரையப்பட்டு சமூக இடைவெளிகள் பின்பற்றவும் நடவடிக்கை எடுக்க அறிவுறுத்தப்பட்டுள்ளது. சென்னையில் உள்ள முக்கிய பூங்காக்கள் மெரினா மற்றும் பெசன்ட் நகர் எலியட்ஸ் கடற்கரைகளில் நுழைவாயில் மற்றும் வெளி வாயில்களில் கூடாரங்கள் அமைத்து உடல் பரிசோதனை செய்யும் கருவி கிருமிநாசினி மற்றும் முக கவசம் உள்ளிட்டவை வைக்கபட்டிருக்கும். அதேபோல் கோபுரங்கள் அமைக்கப்பட்டும் மற்றும் ஒலிபெருக்கியின் மூலமாகவும் மக்கள் சமூக இடைவெளியை பின்பற்ற அறிவுறுத்தப்படும் என்றும் தெரிவித்துள்ளனர். இதுமட்டுமின்றி பூங்காக்கள் மற்றும் கடற்கரைகளில் ட்ரோன் கேமரா உதவியுடன் மக்கள் நடமாட்டத்தைக் கண்காணிக்கவும் போலீசார் நடவடிக்கை மேற்கொள்ள உள்ளதாக தெரிவித்துள்ளனர்.&nbsp;    சென்னை காவல் ஆணையர் சங்கர் ஜிவால், சென்னை மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி மற்றும் சென்னை மாவட்ட ஆட்சியர் விஜயராணி தலைமையில் கோரோனா நோய்த்தொற்று பரவல் தடுக்கும் விதமாக &nbsp;தன்னார்வலர்களும் பணிக்காக நியமிக்கப்பட்டுள்ளனர். அதுமட்டுமின்றி மக்கள் அதிகமாகக் கூட கூடிய இடங்களில் சமூக இடைவெளி பின்பற்ற வேண்டும், முக கவசம் அணிய வேண்டும், கிருமி நாசினி கொண்டு கைகளை சுத்தம் செய்ய வேண்டும் உள்ளிட்ட வாசகங்கள் &nbsp;அடங்கிய பேனர்களும் ஆங்காங்கு வைக்கப்பட்டுள்ளது. அதேபோல் சென்னையில் மக்கள் அதிகமாக கூட கூடிய 40 இடங்களைத் தேர்ந்தெடுத்து சென்னை காவல்துறை, சென்னை மாநகராட்சி மற்றும் மாவட்ட நிர்வாகம் ஒருங்கிணைந்து சுழற்சி முறையில் 2 பிரிவினர்களாக ஆளினர்கள் பணியமர்த்தப்பட்டு தடுப்பு நடவடிக்கையில் ஈடுபட உள்ளனர். காவல்துறை சார்பில் அறிவிக்கப்பட்டுள்ள நோய்த்தொற்று பரவல் தடுப்பு &nbsp;நடவடிக்கைகள் அனைத்திற்கும் ஒத்துழைப்பு வழங்குமாறு கேட்டுக்கொள்ளப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-relaxations-came-into-effect-from-today-action-taken-by-the-chennai-metropolitan-police--qvr5px","image":["https:\/\/static.asianetnews.com\/images\/01edgygbdq5fbdag7r35zdqnhm\/chennai-corona-jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 08:59:58 +0530"}]