[{"title":"நிகழாண்டில் கரூர் மாநகராட்சியாகும்: மாநில மின் துறை அமைச்சர் வி.செந்தில்பாலாஜி உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689454.jpg\" \/><\/p><p>கரூர் நகராட்சி நிகழாண்டிலேயே மாநகராட்சியாக்கப்படும் என மக்கள் சபை நிகழ்ச்சியில் மாநில மின் துறை அமைச்சர் வி.செந்தில் பாலாஜி தெரிவித்தார்.<\/p>\n\n<p>கரூர் நகராட்சி 1-வது வார்டு கோதூர் சாலையில் ஆட்சியர் த.பிரபுசங்கர் தலைமையில் மக்கள் சபை நேற்று நடைபெற்றது. இதில், மின் துறை அமைச்சர் வி.செந்தில்பாலாஜி பங்கேற்று, பொதுமக்களிடம் மனுக்களை பெற்று பேசியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689454-minister-v-senthil-balaji.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689454.jpg"],"pubdate":"2021-07-05T03:30:26+00:00"},{"title":"இரண்டரை ஆண்டுகளாக கிடைக்காத கஜா புயல் நிவாரணம்: வீடு இல்லாமல் பள்ளிக்கூடத்தில் வசிக்கும் கூலித் தொழிலாளி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689441.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்டம் ஒரத்தநாடு அருகே கஜா புயலில் வீடு இடிந்த நிலையில், இரண்டரை ஆண்டுகளாக அதற்கான நிவார ணம் கிடைக்காததால், பள்ளி வளாகத்தில் படுத்துறங்கி வசித்து வருகிறார் கூலித் தொழிலாளி ஒருவர்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம் ஒரத்தநாடு அருகே ஆம்பலாப்பட்டு வடக்கு கிராமத்தைச் சேர்ந்தவர் சிவக்குமார்(43). விவசாய கூலித் தொழிலாளி. பெற்றோர் இறந்த நிலையில், திருமணமாகாத தனது அண்ணனுடன் ஓட்டு வீட்டில் வசித்து வந்தார். சிவக்குமார் வெளியூருக்கு வேலைக்கு சென்ற நிலையில், 2018-ம் ஆண்டு வீசிய கஜா புயலில் சிவக்குமாரின் வீடு முழுமையாக இடிந்து விழுந்தது, இதில், இடிபாடுகளில் சிக்கிய அவரது அண்ணன் சுரேஷ் இறந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689441-gajah-storm-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689441.jpg"],"pubdate":"2021-07-05T03:30:22+00:00"},{"title":"வழிபாட்டு தலங்கள் இன்று திறப்பு பக்தர்கள் முகக்கவசம் அணிந்துவர அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689435.jpg\" \/><\/p><p>கரோனா ஊரடங்கில் கூடுதல் தளர்வுகளைத் தொடர்ந்து அனைத்து வழிபாட்டுத் தலங்களும் இன்று முதல் செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது. இதையடுத்து கோயில்கள், மசூதிகள், தேவாலயங்களை சுத்தப்படுத்தும் பணி நடைபெற்றது.<\/p>\n\n<p>கரோனா இரண்டாம் அலை வேகமாக பரவியதால் தமிழகத்தில் முழு ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டது. கரோனா பரவல் குறையத் தொடங்கியதால் ஊரடங்கில் பல்வேறு தளர்வுகள் அளிக்கப்பட்டுள்ளன. வரும் 12-ம் தேதி காலை 6 மணி வரை ஊரடங்கு உத்தரவு நீட்டிக்கப்பட்டுள்ள நிலையில், இன்று (5-ம் தேதி) முதல் அனைத்து மாவட்டங்களிலும் வழிபாட்டுத் தலங்களை திறக்க அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689435-places-of-worship.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689435.jpg"],"pubdate":"2021-07-05T03:30:20+00:00"},{"title":"திருவண்ணாமலை அருகே செல்போன் டவர் அமைக்க எதிர்ப்பு தெரிவித்து தர்ணா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689407.jpg\" \/><\/p><p>திருவண்ணாமலை அருகே செல்போன் டவர் அமைக்க எதிர்ப்பு தெரிவித்து பொதுமக்கள் நேற்று தர்ணாவில் ஈடுபட்டனர்.<\/p>\n\n<p>திருவண்ணாமலை அடுத்த வேங்கிக்காலில் உள்ள பொன்னு சாமி நகரில் தனியார் நிறுவனம் மூலம் செல்போன் டவர் அமைக்கும் பணி நடைபெறுகிறது. இதற்கு, அப்பகுதி மக்கள் எதிர்ப்பு தெரிவித்து நேற்று தர்ணாவில் ஈடுபட்டனர். செல்போன் டவர் அமைப்பதற்காக போடப்பட்டுள்ள கான்கிரீட் கட்டைகள் மீது அமர்ந்து பெண்கள் உட்பட பொதுமக்கள் போராட்டத்தில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689407-cellphone-tower.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689407.jpg"],"pubdate":"2021-07-05T03:30:10+00:00"},{"title":"தமிழியக்கத்தின் சார்பில் முதல் முதலாக தமிழர் பொருளாதார மேம்பாட்டு பேரவை தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689403.jpg\" \/><\/p><p>தமிழகத்தில் முதல் முதலாக தமிழியக்கத்தின் சார்பில் தமிழர் பொருளாதார மேம்பாட்டுப் பேரவை என்னும் அமைப்பு தொடங்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழியகத்தின் சார்பில் தொடங் கப்பட்டுள்ள தமிழர் பொருளாதார மேம்பாட்டு பேரவையின் செயலாண்மை குழு கூட்டம் காணொலி வாயிலாக நடைபெற்றது. இதில், விஐடி வேந்தரும் தமிழியக்க நிறுவனர் தலைவருமான வேந்தர் கோ.விசுவநாதன் தலைமை தாங்கிப் பேசும்போது, &amp;lsquo;&amp;lsquo;தமிழி யக்கம் தொடங்கும்போது ஜாதி என்பதையெல்லாம் கடந்து தமிழர்களை ஒருங்கிணைப்பதும், தமிழ் வளர்ச்சிக்கு பாடுபடுவதும் தான் நமது நோக்கம் என அறிவித்தோம். பொருளாதார மேம்பாடு இல்லாமல் தமிழர்கள் பெரிய அளவில் முன்னேற முடியாது என்ற காரணத்தால் தமிழர் பொருளாதார மேம்பாட்டுப் பேரவை தொடங்கியுள்ளோம். இதில், பொருளாதார பேராசிரியர்கள், தொழிலதிபர்கள், தொழிற்சங்கத் தலைவர்கள், பல்வேறு இயக்கங் களின் பொறுப்பாளர்கள் என பலதரப்பட்ட ஆளுமைகள் ஒன்று கூடியிருக்கிறார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689403-tamil-economic-development-council.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689403.jpg"],"pubdate":"2021-07-05T03:30:08+00:00"},{"title":"வேலூர் மாநகராட்சி பகுதிகளில் கர்ப்பிணிகளுக்கு இன்று முதல் கரோனா தடுப்பூசி: பக்க விளைவுகள் ஏற்படாது என துணை இயக்குநர் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689398.jpg\" \/><\/p><p>வேலூர் மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் கர்ப்பிணிகளுக்கான கரோனா தடுப்பூசி செலுத்தும் முகாம் இன்று தொடங்க இருப்ப தால் கர்ப்பிணிகள் தவறாமல் கரோனா தடுப்பூசியை செலுத்திக் கொள்ள வேண்டும் என சுகாதாரத் துறையினர் வேண்டுகோள் விடுத்துள்ளனர்.<\/p>\n\n<p>கோவாக்சின் தடுப்பூசி போட்டுக்கொள்பவர்களுக்கு 2-வது தவணை தடுப்பூசிகள் 30 நாட்கள் கழித்தும், கோவிஷீல்டு தடுப்பூசிகள் 85 நாட்களுக்கு பிறகும் போடப்பட்டு வருகிறது. தமிழகத்தில் கரோனா 2-வது அலை பெரிய பாதிப்பை பொதுமக்களிடம் ஏற்படுத்தியதால் தடுப்பூசி மீது இருந்த அச்சத்தை மறந்த பொதுமக்கள் தாமாக முன் வந்து தற்போது தடுப்பூசிகளை செலுத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689398-corona-vaccine-for-pregnant-women.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689398.jpg"],"pubdate":"2021-07-05T03:30:06+00:00"}]