[{"title":"அரசின் இலவச பயிற்சி வகுப்புகள் நிறுத்தப்பட்டதால் நீட் தேர்வில் அரசுப் பள்ளி மாணவர்கள் தேர்ச்சி சரியும்: ஆசிரியர்கள், பெற்றோர் குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689588.jpg\" \/><\/p><p>தமிழக அரசின் இலவச பயிற்சிவகுப்புகள் நிறுத்தி வைக்கப்பட்டுள்ளதால், நீட் தேர்வில் அரசுப்பள்ளி மாணவர்களின் தேர்ச்சி பாதிக்கப்படும் என்று ஆசிரியர்களும் பெற்றோரும் குற்றம்சாட்டியுள்ளனர்.<\/p>\n\n<p>இளநிலை மருத்துவப் படிப்புகளில் சேர நீட் தேர்வில் தேர்ச்சிப் பெற வேண்டும். தமிழகத்தில் நீட் தேர்வு நடைமுறை 2017-ம் ஆண்டு முதல் அமலில் உள்ளது. எனினும், நீட் தேர்வில் தேர்ச்சி பெற்று மருத்துவப் படிப்புகளில் சேரும் அரசுப்பள்ளி மாணவர்கள் எண்ணிக்கை குறைவாகவே இருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689588-free-neet-coaching.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689588.jpg"],"pubdate":"2021-07-05T03:31:14+00:00"},{"title":"நீட் குறித்து தவறான தகவல் பரப்புவதா?- நடிகர் சூர்யாவுக்கு பாஜக இளைஞர் அணி கண்டனம்:செயற்குழுக் கூட்டத்தில் தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689590.jpg\" \/><\/p><p>பாஜக மாநில இளைஞர் அணிசெயற்குழுக் கூட்டம் சென்னை தியாகராய நகரில் உள்ள அக்கட்சியின் தலைமை அலுவலகமான கமலாலயத்தில் நேற்று நடந்தது. மாநில இளைஞர் அணிசெயலாளர் வினோஜ் பி.செல்வம்தலைமையில் நடந்த இக்கூட்டத்தில், மாநில பொதுச் செயலாளர்கள் கே.டி.ராகவன், கரு.நாகராஜன் உள்ளிட்டோர் பங்கேற்றனர்.<\/p>\n\n<p>இதில், நடிகர் சூர்யாவுக்குஎதிராக நிறைவேற்றப்பட்ட தீர்மானத்தில் கூறப்பட்டுள்ளதாவது: நீட் தேர்வு குறித்து நடிகர் சூர்யா தொடர்ந்து உண்மைக்கு மாறாக பேசி வருகிறார். பிரதமர் மோடி அரசின் மக்கள் நலத் திட்டங்கள், சட்டங்களை உள்நோக்கத்துடன் சுய விளம்பரத்துக்காக எதிர்த்து வருகிறார். படைப்பாளிகளின் உரிமையை பாதுகாக்கும் ஒளிப்பதிவு திருத்தச் சட்ட வரைவுக்கும் எதிர்ப்பு தெரிவித்துள்ள சூர்யாவின் செயல் கண்டனத்துக்குரியது. தொடர்ந்து தவறான தகவல்களை பரப்பி வந்தால் அவர் மீது பாஜகஇளைஞர் அணி மூலம் சட்ட ரீதியாக நடவடிக்கை மேற்கொள்ளப்படும்&amp;rsquo;&amp;rsquo; என்று கூறப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689590-bjp-condemns-actor-suriya.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689590.jpg"],"pubdate":"2021-07-05T03:31:14+00:00"},{"title":"அரசுப் போக்குவரத்துக் கழகங்களின் தினசரி டீசல் செலவு ரூ.80 லட்சம் அதிகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689591.jpg\" \/><\/p><p>தமிழ்நாடு அரசுப் போக்குவரத்துக் கழக உயர் அதிகாரிகள் கூறியதாவது: பேருந்து இயங்கும்போது ஒரு கிலோமீட்டருக்கு ரூ.52 வருவாய் கிடைத்தால்தான் அரசுப் போக்குவரத்துக் கழகங்களின் வருவாய், செலவுக்கு சமமாக இருக்கும்.<\/p>\n\n<p>கரோனாவுக்கு முன்பு ஒரு கி.மீ.க்கு ரூ.30 வரை கிடைத்த நிலையில், தற்போது ரூ.20-ஆக குறைந்துள்ளது. ஒரு கி.மீ. டீசல் செலவு ரூ.12-ல் இருந்து ரூ.14-ஆக அதிகரித்துள்ளது. இதனால், தினசரி டீசல் செலவு கூடுதலாக ரூ.80 லட்சம் அதிகரித்துள்ளது. 2018 ஜனவரிக்குப் பிறகு டீசல் விலை உயரும்போதெல்லாம் அதிகரிக்கும் செலவுத் தொகையை தமிழக அரசு போக்குவரத்துக் கழகங்களுக்கு மானியமாக வழங்கி வருகிறது. எனவே, தற்போதும் இழப்பீட்டுத் தொகையை தமிழக அரசு வழங்கும் என்று எதிர்பார்க்கிறோம். இவ்வாறு அவர்கள் கூறினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689591-diesel-for-government-buses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689591.jpg"],"pubdate":"2021-07-05T03:31:14+00:00"},{"title":"வேளாண் பட்ஜெட்: தலைமைச் செயலர் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689592.jpg\" \/><\/p><p>தமிழகத்தில் வேளாண் துறைக்குதனி பட்ஜெட் தாக்கல் செய்யப்படும் என்று வேளாண் துறைஅமைச்சர் எம்.ஆர்.கே.பன்னீர்செல்வம் தெரிவித்திருந்தார்.<\/p>\n\n<p>இம்மாதம் தமிழக அரசின் பட்ஜெட் தாக்கல் செய்யப்படும். அப்போது வேளாண் துறைக்கு தனியாக பட்ஜெட் தாக்கல் செய்யப்படும் என்று தகவல்கள் தெரிவிக்கின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689592-agriculture-budget.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689592.jpg"],"pubdate":"2021-07-05T03:31:14+00:00"},{"title":"102 போலீஸாருக்கு ஆணையம் சம்மன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689582.jpg\" \/><\/p><p>தூத்துக்குடியில் கடந்த 2018-ம் ஆண்டு மே 22-ம் தேதி நடைபெற்ற துப்பாக்கிச் சூடு, தடியடி மற்றும் அதைத்தொடர்ந்து நடைபெற்ற சம்பவங்களில் 13 பேர் உயிரிழந்தனர். இதுதொடர்பாக உயர் நீதிமன்ற ஓய்வுபெற்ற நீதிபதி அருணா ஜெகதீசன் தலைமையிலான ஆணையம் விசாரணை நடத்தி வருகிறது. ஏற்கெனவே 27 கட்ட விசாரணை நடந்துள்ளது.<\/p>\n\n<p>ஆணையத்தின் இடைக்கால அறிக்கையை நீதிபதி அருணா ஜெகதீசன் தமிழக முதல்வர் மு.க.ஸ்டாலினிடம் கடந்த மே மாதம் வழங்கினார். அதன் அடிப்படையில், துப்பாக்கிச் சூடு சம்பவத்தில் பாதிக்கப்பட்டவர்களுக்கு தகுதிக்கு ஏற்ற வேலை, வழக்குகளில் சிக்கி பாதிப்புக்குள்ளானவர்களுக்கு தலா ரூ.1 லட்சம் உதவித்தொகை உள்ளிட்டவற்றை தமிழக அரசு வழங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689582-summon-for-102-policemen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689582.jpg"],"pubdate":"2021-07-05T03:31:12+00:00"},{"title":"கோவை முத்துக்கவுண்டன்புதூர் ஊராட்சியில் பசுஞ்சோலையாக மாறிய திறந்தவெளி கழிப்பிடம்: பலவகை மரங்களில் பழங்கள் அறுவடை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689575.jpg\" \/><\/p><p>கோவை சூலூர் அருகே உள்ள முத்துக்கவுண்டன்புதூர் ஊராட்சியில் அண்ணாநகர், முதலிபாளையம், குரும்பபாளையம், முத்துக்கவுண்டன்புதூர், காளியாபுரம் ஆகிய கிராமங்கள் உள்ளன. இங்குள்ள பெரும்பாலான வீடுகளில் கழிப்பிட வசதி இல்லாததால், முதலிபாளையத்தில் மந்தைவெளி புறம்போக்காக இருந்த சுமார் 3.75 ஏக்கர் நிலத்தை, திறந்தவெளி கழிப்பிடமாக மக்கள் பயன்படுத்தி வந்துள்ளனர். சீமைக்கருவேல முள் மரங்கள் வளர்ந்து, பள்ளமும், மேடுமாக காட்சியளித்த அந்த இடம் தற்போது பசுஞ்சோலைபோல மாறியுள்ளது. அரசு சார்பில் ஏழைகளுக்கு கழிப்பறைகளை கட்டிக்கொடுத்துள்ளனர். மற்றவர்கள் தாங்களாகவே வீடுகளில் கழிப்பறைகளை கட்டிக்கொண்டுள்ளனர்.<\/p>\n\n<p>இந்த மாற்றம் குறித்து ஊராட்சித் தலைவர் வி.பி.கந்தவேல் கூறியதாவது: கடந்த 2016-ம் ஆண்டு, அப்போதைய மாவட்ட ஊரக வளர்ச்சி முகமை (டிஆர்டிஏ) திட்ட இயக்குநர் ரூபன் சங்கர்ராஜ் அறிவுறுத்தலின்படி, நிலத்தின் ஒருபகுதியில் நர்சரியும், எஞ்சியுள்ள இடங்களில் மரக்கன்றுகளும் நட முடிவு செய்யப்பட்டது. முதலில் இடத்தைச் சுற்றிலும் கம்பி வேலி அமைத்தோம். பின்னர், சொட்டுநீர் பாசன வசதிக்காக ஆழ்துளை கிணறு அமைக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689575-harvesting-fruits-on-a-variety-of-trees.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689575.jpg"],"pubdate":"2021-07-05T03:31:08+00:00"},{"title":"முதுமலையில் 141 நாட்களுக்குப் பின்னர் மரக்கூண்டில் இருந்து வெளியே வந்த ‘சங்கர்’யானை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689567.jpg\" \/><\/p><p>நீலகிரி மாவட்டம் கூடலூரில் தந்தை, மகன் உட்பட மூன்று பேரை கொன்ற காட்டு யானை, வனத் துறையினரால் கடந்த பிப்ரவரி 12-ம் தேதி மயக்க ஊசி செலுத்தி பிடிக்கப்பட்டு, முதுமலை புலிகள் காப்பகத்தில் உள்ள அபயரண்யம் முகாமில் மரக்கூண்டில் அடைக்கப்பட்டது. ஆரம்பத்தில் ஆக்ரோஷமாக காணப்பட்ட யானை, பின்னர் பாகன்களின் கட்டளைகளுக்கு இணங்கியது. இந்த யானைக்கு வனத்துறையினர் சங்கர் என பெயரிட்டனர்.<\/p>\n\n<p>இந்நிலையில், 141 நாட்கள் சிறைவாசத்துக்கு பின்னர், கூண்டிலிருந்து நேற்று யானை வெளியே அழைத்து வரப்பட்டது.முன்னதாக, புலிகள் காப்பக கள இயக்குநர் கே.கே.கவுசல், துணை இயக்குநர் காந்த்மற்றும் வனத் துறையினர் முன்னிலையில் பூஜை நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689567-shankar-elephant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689567.jpg"],"pubdate":"2021-07-05T03:31:05+00:00"},{"title":"கரோனா தொற்று பாதிப்பு முற்றிலுமாக குறைய வழிகாட்டு நெறிமுறைகளை மக்கள் பின்பற்ற வேண்டும்: செய்தித்துறை அமைச்சர் மு.பெ.சாமிநாதன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689564.jpg\" \/><\/p><p>கரோனா தொற்றின் பாதிப்பு முற்றிலுமாக குறைய, வழிகாட்டு நெறிமுறைகளை பொதுமக்கள் தொடர்ந்து பின்பற்ற வேண்டுமென, செய்தித் துறை அமைச்சர் மு.பெ.சாமிநாதன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>திருப்பூர் மாவட்டத்திலுள்ள அரசு ஆரம்ப சுகாதார நிலையங்களுக்கு தனியார் தொண்டு நிறுவனம் சார்பில் ரூ.72 லட்சம்மதிப்பிலான மருத்துவ உபகரணங்கள் வழங்கும் நிகழ்வு, காங்கயம் சிவன்மலை ஊராட்சிக்கு உட்பட்டசாவடிபாளையத்தில் நேற்று நடைபெற்றது. மாவட்ட ஆட்சியர் எஸ்.வினீத் தலைமை வகித்தார். அமைச்சர்கள் மு.பெ.சாமிநாதன் (செய்தித் துறை), என்.கயல்விழி செல்வராஜ் (ஆதிதிராவிடர் நலத் துறை) ஆகியோர் கலந்துகொண்டு மருத்துவ உபகரணங்களை வழங்கினர். இதில் அமைச்சர் மு.பெ.சாமிநாதன் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689564-people-should-follow-the-guidelines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689564.jpg"],"pubdate":"2021-07-05T03:31:02+00:00"},{"title":"கரோனா தடுப்பூசி செலுத்திக்கொள்ளாத தன்னார்வலர்கள் வனத்துக்குள் செல்ல அனுமதியில்லை: மாவட்ட உதவி வனப் பாதுகாவலர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689558.jpg\" \/><\/p><p>மலைவாழ் மக்களுக்கு நிவாரணப் பொருட்கள் விநியோகிக்க செல்லும் தன்னார்வலர்கள் கட்டாயம் தடுப்பூசி செலுத்தியிருக்க வேண்டும். தடுப்பூசி செலுத்தாதவர்களுக்கு வனத்துக்குள் செல்ல அனுமதி இல்லை என்று, உதவி வனப்பாதுகாவலர் தெரிவித்துள்ளார்.<\/p>\n\n<p>உடுமலையை அடுத்த மலைகிராமங்களில் சுமார் 4,000 பேர்வசிக்கின்றனர். ஆனைமலை புலிகள் காப்பகத்துக்கு உட்பட்ட பகுதி என்பதால், பல்வேறு கட்டுப்பாடுகளை வனத்துறை அமல்படுத்தி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689558-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689558.jpg"],"pubdate":"2021-07-05T03:31:01+00:00"},{"title":"ஓசூர் அருகே மலைக்கிராமத்தில் ரூ.1.30 லட்சம் மதிப்பில் வீடுகளுக்கு சோலார் மின் விளக்கு: பழங்குடியின மக்கள் மகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689548.jpg\" \/><\/p><p>ஓசூர் அருகேயுள்ள மலைக் கிராமத்தில் உள்ள வீடுகளுக்கு மேக்னம் அரிமா சங்கம் சார்பில் ரூ.1.30 லட்சம் மதிப்பில் சோலார் மின்விளக்குகள் அமைத்து கொடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>ஓசூர் அடுத்த கும்பளம் ஊராட்சிக்கு உட்பட்ட நாகமலை கிராமத்தில்பழங்குடியினத்தைச் சேர்ந்த 56 குடும்பத்தினர் குடிசைகளில் வசித்து வருகின்றனர். இக்கிராம மக்களுக்கு சாலை, பேருந்து, மின் வசதி உள்ளிட்ட அடிப்படை வசதிகள் இன்றி சிரமத்துக்குள்ளாகி வந்தனர். குறிப்பாக மின் வசதியில்லாததால் இங்குள்ள மாணவர்களின் கல்வி கேள்விக்குறியாக இருந்து வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689548-solar-lighting-for-homes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689548.jpg"],"pubdate":"2021-07-05T03:30:57+00:00"},{"title":"ஆன்லைன் வகுப்பில் ஆபாச படங்களை பகிர்ந்த கிருஷ்ணகிரி இளைஞர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689540.jpg\" \/><\/p><p>திருவாரூர் மாவட்டம் மன்னார்குடியில் உள்ள தனியார் பள்ளியில் 9-ம் வகுப்பு மாணவ, மாணவிகளுக்கு ஆன்லைனில் வகுப்புகள் நடைபெற்று வருகின்றன.<\/p>\n\n<p>இதில், மாணவ, மாணவிகளின் செல்போன் எண்களை பள்ளி நிர்வாகத்தினர் பதிவு செய்து இணைக்கும்போது, ஒரு மாணவியின் செல்போன் எண்ணுக்குப் பதிலாக வேறு ஒரு செல்போன் எண்ணை தவறுதலாக பதிவுசெய்துவிட்டதாகக் கூறப்படு கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689540-online-class.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689540.jpg"],"pubdate":"2021-07-05T03:30:56+00:00"},{"title":"மக்கள் அதிகம் கூடும் கோயம்பேடு, காசிமேடு உள்ளிட்ட 20 இடங்களை கண்காணிக்க மாநகராட்சி திட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689538.jpg\" \/><\/p><p>சென்னையில் கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்பட்டுள்ள நிலையில், மக்கள் அதிகம் கூடும் கோயம்பேடு, காசிமேடு உள்ளிட்ட 20 இடங்களில் கண்காணிப்பை தீவிரப்படுத்த மாநகராட்சி திட்டமிட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் 5-ம் தேதி (இன்று) முதல் கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. இந்நிலையில் சென்னை மாநகராட்சி பகுதிகளில் கரோனா தொற்று பரவல் தடுப்பு வழிமுறைகளை கடைபிடிப்பது தொடர்பாக கோயம்பேடு காய்கறி வியாபாரிகள், காசிமேடு மீனவ சங்கங்கள், ஓட்டல் மற்றும் வணிக வளாக நிர்வாகிகளுடனான ஆலோசனைக் கூட்டம் நேற்று முன்தினம் ரிப்பன் மாளிகையில் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689538-chennai-corporation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689538.jpg"],"pubdate":"2021-07-05T03:30:55+00:00"},{"title":"தாம்பரம் - நாகர்கோயில் இடையே மீண்டும் அந்த்யோதயா ரயில்: முன்பதிவு செய்வோருக்கே அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689536.jpg\" \/><\/p><p>தாம்பரம் - நாகர்கோவில் அந்த்யோதயா ரயில் மீண்டும் இயக்கப்படுகிறது. இருப்பினும், முன்பதிவு செய்தவர்கள் மட்டுமே பயணிக்க அனுமதிக்கப்படுகின்றனர்.<\/p>\n\n<p>கரோனா ஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்டதை தொடர்ந்து, தாம்பரம் - நாகர்கோவில் இடையே முன்பதிவு இல்லாத அந்த்யோதயா ரயிலை இயக்க வேண்டும் என்று பயணிகள் தொடர்ந்து கோரிக்கை விடுத்தனர். இதை ஏற்று, தாம்பரம் - நாகர்கோவில் அந்த்யோதயா ரயில் சேவை மீண்டும் தொடங்கப்பட்டுள்ளது. ஆனால், முன்பதிவு செய்தவர்கள் மட்டுமே பயணிக்க அனுமதிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689536-antyodaya-train.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689536.jpg"],"pubdate":"2021-07-05T03:30:55+00:00"},{"title":"வழக்குகளை கண்டு அச்சப்பட வேண்டாம்: அதிமுக ஐ.டி. பிரிவு நிர்வாகிகளுக்கு அறிவுரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689532.jpg\" \/><\/p><p>திமுக அரசு தொடுக்கும் வழக்குகளைக் கண்டு அச்சப்பட வேண்டாம் என அதிமுக தொழில்நுட்ப அணி நிர்வாகிகளுக்கு செங்கல்பட்டு கிழக்கு மாவட்ட செயலாளர் அறிவுரை வழங்கினார்.<\/p>\n\n<p>செங்கல்பட்டு கிழக்கு மாவட்டம், மதுராந்தகம் வடக்கு ஒன்றியம், மாமண்டூர் பகுதியில் மாவட்ட அதிமுக சார்பில் நிர்வாகிகளின் ஆலோசனை கூட்டம், செங்கல்பட்டு கிழக்கு மாவட்ட செயலாளர் திருக்கழுக்குன்றம் ஆறுமுகம் தலைமையில் நடைபெற்றது. இதில் ஒன்றிய, பகுதி, நகர, பேரூர் கழகங்களின் தகவல் தொழில்நுட்ப அணி ஒருங்கிணைப்பாளர்கள் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689532-admk-it-wing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689532.jpg"],"pubdate":"2021-07-05T03:30:55+00:00"},{"title":"திருவள்ளூர் மாவட்டத்தில் கர்ப்பிணிகளுக்கு கரோனா தடுப்பூசி போடும் பணி: மாவட்ட ஆட்சியர் தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689531.jpg\" \/><\/p><p>திருவள்ளூர் மாவட்டத்தில் கர்ப்பிணிகளுக்கு கரோனா தடுப்பூசி போடும் பணியை நேற்று மாவட்ட ஆட்சியர் ஆல்பி ஜான் வர்கீஸ் தொடங்கி வைத்தார்.<\/p>\n\n<p>மத்திய சுகாதார மற்றும் குடும்ப நல அமைச்சகம், கர்ப்பிணிகள் கரோனா தடுப்பூசி போட்டுக் கொள்ள கடந்த 2-ம் தேதி ஒப்புதல் அளித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689531-vaccine-for-pregnant-women.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689531.jpg"],"pubdate":"2021-07-05T03:30:54+00:00"},{"title":"டாக்டர் காமாட்சி நினைவு மருத்துவமனையில் 3 மாத குழந்தைக்கு கணைய அறுவை சிகிச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689530.jpg\" \/><\/p><p>பிறந்து 100 நாட்களே ஆன குழந்தையின் கணையத்தை முற்றிலுமாக நீக்கும் சிக்கலான அறுவை சிகிச்சை, சென்னையில் உள்ள டாக்டர் காமாட்சி நினைவு மருத்துவமனையில் வெற்றிகரமாக நடத்தப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689530-kanaiyam-surgery-for-baby.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689530.jpg"],"pubdate":"2021-07-05T03:30:53+00:00"},{"title":"58 ஆண்டுகளில் புதுச்சேரியில் இரு பெண் அமைச்சர்களுக்கு மட்டுமே வாய்ப்பு: உள்ளாட்சித் தேர்தலில் பெண்களுக்கு உரிய பிரதிநிதித்துவம் கிடைக்குமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689525.jpg\" \/><\/p><p>புதுச்சேரியில் ஆண்களை விட பெண் வாக்காளர்கள் அதிகம். ஆனால், சட்டப்பேரவை தேர்த லில் பெண்களுக்கான வாய்ப்பு குறைவுதான். எனவே வரும் உள்ளாட்சித் தேர்தலில் முக்கியக் கட்சிகள் பெண்களுக்கு உரிய பிரதிநிதித்துவம் தர வேண்டும் என்ற கோரிக்கை எழத் தொடங் கியுள்ளது.<\/p>\n\n<p>புதுச்சேரி சட்டப்பேரவைத் தேர்தலில் அரசியல் கட்சிகள் பெண்களுக்கு குறைந்த அளவே வாய்ப்பளித்து வந்தன. முதல் சட்டப்பேரவையில் (1963-1964)சரஸ்வதி சுப்பையா, சாவித்திரிஆகியோர் தேர்ந்தெடுக்கப்பட்ட னர். 2-வது சட்டப்பேரவையில் (1964-68) பத்மினி சந்திர சேகரன்,அங்கம்மாள் தேர்ந்தெடுக்கப்பட் டனர். 3-வது சட்டப் பேரவையில் (1969-74) வீரம்மாள் தேர்வு செய்யப்பட்டார். 4 மற்றும் 5-வதுசட்டப்பேரவைக்கு பெண்கள் யாரும் எம்எல்ஏவாக தேர்ந்தெடுக்கப்படவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689525-local-elections.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689525.jpg"],"pubdate":"2021-07-05T03:30:52+00:00"},{"title":"ஆவடி போர் ஊர்தி நிறுவனத்தில் தொழில்பழகுநர் பயிற்சி: இன்ஜினியரிங் பட்டதாரிகளுக்கு வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689527.jpg\" \/><\/p><p>ஆவடியில் அமைந்துள்ள போர் ஊர்தி ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனத்தில் தொழில்பழகுநர் (அப்ரண்டிஸ்) பயிற்சி சேர பொறியியல் பட்டதாரிகள் மற்றும் டிப்ளமோ படித்தவர்களிடமிருந்து ஆன்லைனில் விண்ணப்பங்கள் வரவேற்கப்படுகின்றன.<\/p>\n\n<p>2019, 2020, 2021-ம் ஆண்டுகளில் கம்ப்யூட்டர் சயின்ஸ், எலெக்ட்ரிக்கல் அண்ட் எலெக்ட்ரானிக்ஸ் இன்ஜினியரிங், எலெக்ட்ரானிக்ஸ் அண்ட் கம்யூனிகேஷன் இன்ஜினியரிங், இன்ஸ்ட்ருமென்டேஷன், ஆட்டோமொபைல் பாடங்கள் படித்தவர்களும் மற்றும் நூலக அறிவியல் படித்தவர்களும் இதற்கு விண்ணப்பிக்க தகுதியுடையவர் ஆவர். இதுதொடர்பான கூடுதல் விவரங்களை www.boat-srp.com என்ற இணையதளத்தில் அறிந்துகொள்ளலாம் என ஆவடி போர் ஊர்தி ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனத்தின் இயக்குநரான விஞ்ஞானி வி.பாலமுருகன் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689527-employment-news.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689527.jpg"],"pubdate":"2021-07-05T03:30:52+00:00"},{"title":"கிழக்கு கடற்கரை சாலையில் 20 கி.மீ. தொலைவு சைக்கிள் பயிற்சி மேற்கொண்ட முதல்வர்: பொதுமக்களிடம் குறைகளை கேட்டறிந்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689528.jpg\" \/><\/p><p>கிழக்கு கடற்கரை சாலையில் கோவளம் முதல் மாமல்லபுரம் வரை சுமார் 20 கி.மீ. தொலைவுக்கு முதல்வர் மு.க.ஸ்டாலின் நேற்று காலை சைக்கிள் பயிற்சி மேற்கொண்டார். அப்போது பொதுமக்களை நேரில் சந்தித்து குறைகளைக் கேட்டறிந்தார்.<\/p>\n\n<p>முதல்வர் மு.க.ஸ்டாலின் கடந்த பல ஆண்டுகளாகவே வாரந்தோறும் கிழக்கு கடற்கரைச் சாலையில் சைக்கிள் பயிற்சி மேற்கொள்வதை வழக்கமாக கொண்டுள்ளார். கரோனா கட்டுப்பாடுகள், சட்டப்பேரவைத் தேர்தல் காரணமாக நீண்ட இடைவெளிக்குப் பிறகு கடந்த ஏப்ரல் 11-ம் தேதி நீலாங்கரை முதல் மாமல்லபுரம் வரை சைக்கிள் பயிற்சி மேற்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689528-cm-stalin-cycling.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689528.jpg"],"pubdate":"2021-07-05T03:30:52+00:00"},{"title":"புதுச்சேரி மாநிலம் முழுவதும் பெட்ரோல் பங்குகள் முன்பு ஜூலை 7-ல் கையெழுத்து பிரச்சாரம்: காங்கிரஸ் கட்சி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689511.jpg\" \/><\/p><p>பெட்ரோல், டீசல், எரிவாயு, சமையல் எண்ணெய் விலை ஏற்றத்துக்கு புதுச்சேரி காங்கிரஸ் கட்சி கண்டனம் தெரிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக புதுச்சேரி காங்கிரஸ் கட்சி மாநிலத் தலைவர் ஏ.வி.சுப்ரமணியன் வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689511-signature-campaign.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689511.jpg"],"pubdate":"2021-07-05T03:30:47+00:00"},{"title":"கொடைக்கானலில் இன்று முதல் பூங்காக்கள் திறப்பு: சுற்றுலா பயணிகள் பார்வையிட அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689497.jpg\" \/><\/p><p>கொடைக்கானலில் இன்று முதல் பிரையண்ட் பூங்கா, ரோஸ் கார்டன், செட்டியார் பூங்காவை சுற்றுலாப் பயணிகள் பார்வையிட அனுமதிக்கப்படுவர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று குறைந்து வருவதையடுத்து, கொடைக்கானலில் கடந்த 2 மாதத் துக்கு மேலாக மூடப்பட்டிருந்த சுற்றுலாத் தலங்களை படிப்படி யாகத் திறக்க அரசு அனுமதி அளித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689497-parks-opening.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689497.jpg"],"pubdate":"2021-07-05T03:30:43+00:00"},{"title":"விருதுநகர் அரசு மருத்துவக் கல்லூரியில் மாணவர் சேர்க்கையை தொடங்க தீவிர ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689494.jpg\" \/><\/p><p>விருதுநகர் அரசு மருத்துவக் கல்லூரியில் இந்த ஆண்டே மாணவர் சேர்க்கையைத் தொடங்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது.<\/p>\n\n<p>விருதுநகரில் மாவட்ட விளையாட்டரங்கம் எதிரே உள்ள பெருந்திட்ட வளாகத்தில் 28 ஏக்கர் நிலத்தில் அரசு மருத்துவக் கல்லூரி கட்டப்பட்டு வருகிறது. இப்பணிகள் 90 சதவீதம் நிறைவடைந்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689494-virudhunagar-government-medical-college.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689494.jpg"],"pubdate":"2021-07-05T03:30:42+00:00"},{"title":"சிவகங்கை அருகே அதிசய அம்மன் கிராமம்: பழமை மாறாமல் குடிசைகளில் வசிக்கும் கிராம மக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689493.jpg\" \/><\/p><p>சிவகங்கை அருகே மேலச்சாலூரில் 400-க்கும் மேற்பட்ட குடும்பங்கள் வசிக்கின்றன. பெரும்பாலானோர் முத்தரையர் சமூகத்தினர். 90 சதவீதம் பேர் விவசாயிகள். இங்கிருந்து சிவகங்கை பகுதிக்கு காய்கறிகள் பெருமளவில் அனுப்பப்படுகின்றன.<\/p>\n\n<p>இவ்வூரில் உள்ள பழமையான 3 அம்மன் கோயில்கள் (பொன்னழகியம்மன், பச்சநாச்சி அம்மன், சருவுடை நாச்சி அம்மன்) குடிசைகளிலேயே உள்ளன. இதனால் அப்பகுதி மக்களும் குடிசைகளிலேயே வசித்தனர். கடந்த 2006-ம் ஆண்டு கணக்கெடுப்பின்படி இவ்வூரில் 400 குடிசை வீடுகள் இருந்தன. தற்போது பெரும்பாலா னோர் கான்கிரீட் வீடுகளை கட்டிவிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689493-villagers-living-in-huts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689493.jpg"],"pubdate":"2021-07-05T03:30:41+00:00"},{"title":"எட்டயபுரம் பேரூராட்சி, நெல்லை பழையபேட்டை பகுதியில் பழுதடைந்த மின்கம்பங்களால் பொதுமக்கள் அச்சம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689466.jpg\" \/><\/p><p>எட்டயபுரம் பேரூராட்சி மற்றும் திருநெல்வேலி பழைய பேட்டை குடிசை மாற்று வாரிய குடியிருப்பு பகுதியில் உள்ள பழுதான மின்கம்பங்களை அகற்றி விட்டு, புதிய மின்கம்பங்களை அமைக்க வேண்டும் என பொதுமக்கள் வலியு றுத்தி உள்ளனர்.<\/p>\n\n<p>தூத்துக்குடி மாவட்டம் எட்டயபுரம் தேர்வு நிலை பேரூராட்சியில் 15 வார்டுகள் உள்ளன. இங்கு சுமார் 50 ஆயிரத்துக்கும் அதிகமான மக்கள் வசித்து வருகின்றனர். இங்குள்ள தெருக்களில் மின்கம்பங்கள் அமைக்கப்பட்டு பல ஆண்டுகளான நிலையில் பெரும்பாலான மின்கம்பங்களில் கீழ் பகுதியில் கான்கிரீட் பூச்சு பெயர்ந்து இரும்பு கம்பிகள் வெளியே தெரிகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689466-public-fear-of-electric-poles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689466.jpg"],"pubdate":"2021-07-05T03:30:31+00:00"},{"title":"குடும்ப தலைவி படம் இருந்தால் மட்டுமே உதவித்தொகையா? - ரேஷன் கார்டில் திருத்தம் மேற்கொள்ள ஆர்வம்: அரசு முறையான அறிவிப்பு வெளியிட வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689459.jpg\" \/><\/p><p>ரேஷன் அட்டைகளில் குடும்ப தலைவியின் படம் இருந் தால் மட்டுமே, &amp;#39;குடும்ப தலைவிகளுக்கான மாதாந்திர உதவித்தொகை&amp;#39; திட்டத்தில் பயன்பெற முடியும் என பரவும் தகவலால், ரேஷன் அட்டைகளில் திருத்தம் மேற்கொள்ள பலரும் விண்ணப்பித்து வருகின்றனர். இது குறித்து அரசு முறையான அறிவிப்பு வெளியிட வேண்டும் என்று மக்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் சுமார் 2 கோடி குடும்ப அட்டைகள் உள்ளன. அவற்றில் அரிசி அட்டை, சர்க்கரை அட்டை, அடையாளத்துக்கு மட்டும் பயன்படுத்தும் அட்டை உள்ளிட்ட 5 வகை அட்டைகள் உள்ளன. இதில், பி.ஹெச்.ஹெச்., பி.ஹெச்.ஹெச்.ஒய் ஆகிய அட்டைகள் வறுமை கோட்டுக்கு கீழே உள்ள மக்களுக்கானது. இவற்றுக்கு மாதம் 35 கிலோ அரிசி விலையில்லாமல் வழங்கப் படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689459-interested-in-making-correction-in-ration-card.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689459.jpg"],"pubdate":"2021-07-05T03:30:29+00:00"}]