[{"title":"இந்த பழக்கவழக்கங்களை பின்பற்றினால் கருவளையம் வராமல் தவிர்க்கலாம்..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கண்களுக்கு அடியில் தோன்றும் கருவளையங்கள் சோர்வையும், மந்தமான உணர்வையும் மட்டும் தோற்றுவிப்பதில்லை. சருமத்தின் இயற்கையான அழகையும் பாழ்படுத்திவிடும். கருவளையம் படர்ந்த பின்னர்தான் அதனை போக்குவதற்கான வழிமுறைகளை பலரும் நாடுகிறார்கள். ஒருசில எளிய பழக்கவழக்கங்களை பின்பற்றினாலே கருவளைய பாதிப்பு நேராமல் நிரந்தரமாக தற்காத்துக்கொள்ளலாம். அதற்கு பின்பற்ற வேண்டிய 5 விஷயங்கள்:<\/p>\n\n\n\n<ol><li>நீர்ச்சத்து: தினசரி போதுமான அளவு தண்ணீர் பருகுவதன் மூலம் உடலில் நீர்ச்சத்தை தக்கவைத்துக்கொள்ள முடியும். அதன் மூலம் கருவளைய பாதிப்பையும் தவிர்த்துவிடலாம். தினமும் குறைந்தபட்சம் மூன்றரை லிட்டர் தண்ணீர் பருகுவதை உறுதி செய்துகொள்ள வேண்டும். இல்லாவிட்டால் நீரிழப்புக்கு வழிவகுத்துவிடும். தண்ணீர் அதிகம் பருகுவது கண்களில் படிந்திருக்கும் நச்சுக்களை வெளியேற்ற உதவும். கண் பகுதியில் சூழ்ந்திருக்கும் உப்பு செறிவின் அளவும் குறையும். அதனால் கருவளையம் எட்டிப்பார்க்காது.<\/li><li>வைட்டமின்கள்: கொலாஜன் அளவு குறைவது கருவளையங்கள் தோன்றுவதற்கான மற்றொரு காரணமாகும். கண்களின் அடிப்புற இமை பகுதியில் வீக்கம் தோன்றுவதற்கும் வழிவகுத்துவிடும். கொலாஜன் அமினோ அமிலங்களால் ஆனது என்பதால், புரதச்சத்து நிறைந்த உணவுகளை சாப்பிடுவது இந்த பிரச்சினைக்கு தீர்வு காண உதவும். வைட்டமின் ஏ, அதிக ஆன்டி ஆக்ஸிடன்ட்டுகளை கொண்டது. இது கண் ஆரோக்கியத்தை மேம்படுத்துவதோடு நிறமிகளின் செயல்பாடுகளை குறைக்கும் திறன் கொண்டது. அதன் காரணமாக கருவளையம் தோன்றுவது கட்டுப்படுத்தப்படும். ரத்த ஓட்டம் மற்றும் கொலாஜன் உற்பத்தியை அதிகரிப்பதற்கும், சருமத்தின் பளபளப்பு தன்மையை மீட்டெடுப்பதற்கும், கருவளையங்களை குறைப்பதற்கும் வைட்டமின் சி உதவியாக இருப்பது நிரூபிக்கப்பட்டுள்ளது. அதுபோல் ஒமேகா 3 கொழுப்பு அமிலங்களும் ரத்த ஓட்டத்தை மேம்படுத்தக்கூடியவை.<\/li><li>தூக்கம்: சரியான தூக்க சுழற்சி அழகை மேம்படுத்தும் சக்தி கொண்டது. தூங்கும்போது சருமம் பழுதுபார்க்கும் பணியை மேற்கொள்ள தொடங்கிவிடும். புதிய செல்களை உருவாக்குவதுடன் ஆக்சிஜன் சுழற்சிக்கும் வழிவகை செய்யும். போதுமான தூக்கம் இல்லாதபோது சருமம் தன்னை புதுப்பித்துக்கொள்வதற்கு வாய்ப்பில்லாமல் போய்விடும். ஆக்சிஜன் சுழற்சியும் குறைந்துவிடும். அதன் காரணமாக கண்களுக்கு அடிப்பகுதியில் இருக்கும் மென்மையான தன்மை கொண்ட சரும அடுக்கில் ரத்த ஓட்டத்தின் அளவு மாறுபடும். அந்த பகுதியில் ஆக்ஸிஜனேற்றப்பட்ட ரத்தம் அதிகமாகத் தெரியும். அவை கருவளைய வட்டங்கள் தோன்றுவதற்கு காரணமாகிவிடும்.<\/li><li>சன்ஸ் கிரீன்: வீட்டுக்குள்ளேயே இருந்தாலும் வெளியே சென்றாலும் சன்ஸ்கிரீன் உபயோகிக்கும் வழக்கத்தை பலரும் பின்பற்றுகிறார்கள். சூரியன் உமிழும் புற ஊதாக்கதிர்கள் மட்டுமின்றி ஸ்மார்ட் சாதனங்கள், கணினிகள், டி.வி.களில் இருந்து நீல ஒளி கதிர்களும் சருமத்தை சேதப்படுத்துகின்றன. புற ஊதாக்கதிர்கள் வயதான அறிகுறிகளை தோற்றுவித்துவிடும். சருமம் நெகிழ்வு தன்மையை இழந்து சுருக்கங்கள் ஏற்படும் அபாயத்தை எதிர்கொள்ளும்.<\/li><\/ol>\n\n\n\n<p>மெலனின் என்பது சரும நிறம், கண், கூந்தல் ஆரோக்கியத்தை பாதுகாக்கும் இயற்கை நிறமியாகும். உடலில் இருக்கும் மெலனின் அளவு சருமத்தின் நிறத்தை தீர்மானிக்கும். சூரிய கதிர்கள் மற்றும் நீல ஒளியின் வெளிப்பாடு, மெலனின் அளவை அதிகரிப்பதால் மென்மையான உணர்திறன் கொண்ட சருமம் பாதிப்புக்குள்ளாகும். குறிப்பாக கண்களின் அடிப்பகுதி பாதிப்புக்குள்ளாகி கருவளையம் தோன்றக்கூடும். கடுமையான சூரிய கதிர்கள், கணினி, மொபைல் திரைகளில் இருந்து வெளிப்படும் நீல ஒளி பாதிப்பில் இருந்து தற்காத்துக்கொள்வதற்கு எஸ்.பி.எப் 35-க்கும் அதிகமாக இருக்கும் சன்ஸ்கிரீனை உபயோகிக்க வேண்டும்.<\/p>\n\n\n\n<ol start=\"5\"><li>கிரீம்: கருவளையத்தை போக்குவதற்கு கிரீம்கள் பயன்பாட்டில் இருக்கின்றன. அத்தகைய கிரீம்களில் வைட்டமின் சி, ஆல்பா ஹைட்ராக்ஸி அமிலம் இருக்க வேண்டும். ஆரம்ப நிலையிலேயே கிரீம்கள் பயன்படுத்துவதன் மூலம் கருவளைய பாதிப்பில் இருந்து தற்காத்துக்கொள்ளலாம்.<\/li><\/ol>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/119956\/\" rel=\"nofollow\">இந்த பழக்கவழக்கங்களை பின்பற்றினால் கருவளையம் வராமல் தவிர்க்கலாம்..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/119956\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107050956581757_Tamil_News_follow-these-habits-black-circles-under-eyes_SECVPF.jpg"],"pubdate":"Mon, 05 Jul 2021 06:35:06 +0000"},{"title":"துபாய் லாட்டரி: இந்தியர் உட்பட 10 பேருக்கு ரூ.40.5 கோடி பரிசு","text":"<p>அபுதாபி, ஜூலை 5- துபாய் லாட்டரியில் கேரளாவைச் சேர்ந்த டிரைவர் உட்பட 10 பேருக்கு ரூ.40.5 கோடி பரிசு கிடைத்துள்ளது.<br \/>கேரள மாநிலத்தைச் சேர்ந்தவர் ரஞ்சிச் சோமராஜன். இவர் அபுதாபியில் டிரைவராக வேலை பார்த்து வருகிறார். கடந்த 3 ஆண்டுகளாக இவர் துபாயில் நடைபெறும் லாட்டரி பரிசுச் சீட்டுகளை வாங்கி வருகிறார். இந்நிலையில் அவருக்கும் அவரது நண்பர்கள் 9 பேருக்கும் கடந்த வாரம் நடைபெற்ற லாட்டரி குலுக்கலில், 20 மில்லியன் திர்ஹாம் (இந்திய மதிப்பில் ரூ.40.5 கோடி) பரிசு கிடைத்துள்ளது. ரஞ்சித் சோமராஜன் கூறுகையில், &#8216;நான் கடந்த 2008ம் ஆண்டு முதல் ஐக்கிய அரபு அமீரகத்தில் வேலை பார்த்து வருகிறேன். அவ்வப்போது லாட்டரிச் சீட்டுகளை வாங்குவேன். ஆனால் பரிசு கிடைத்ததில்லை. இம்முறை எனக்கும் எனது நண்பர்கள் 9 பேருக்கும் சேர்த்து ரூ.40.5 கோடி பரிசு கிடைத்துள்ளது. எனக்கு முதல்பரிசு கிடைக்கும் என்று எதிர்பார்க்கவில்லை.<br \/>எனக்கு என்றாவது ஒருநாள் அதிர்ஷ்டம் வரும் என நம்பினேன். அந்த நாள் வந்தே விட்டது. பரிசு தொகையை நானும் நண்பர்களும் பகிர்ந்து கொள்வோம். என்னுடைய நண்பர்கள் 9 பேரும் இந்தியா, பாகிஸ்தான், நேபாளம், வங்கதேசம் உள்ளிட்ட நாடுகளைச் சேர்ந்தவர்கள்&#8217; என்றார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%81%e0%ae%aa%e0%ae%be%e0%ae%af%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%ae%bf-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%b0%e0%af%8d\/","image":[null],"pubdate":"Mon, 05 Jul 2021 06:30:09 +0000"},{"title":"ஹபீஸ் சயீத் இல்லத்தில் நடந்த தாக்குதலுக்கு இந்திய உளவு அமைப்பு காரணம்: பாக். சொல்கிறது","text":"<p>இஸ்லமாபாத், ஜூலை 5- ஐநா அமைப்பால் பயங்கரவாதியாக அறிவிக்கப்பட்டுள்ள ஹபீஸ் சயீத் பாகிஸ்தானில் சுதந்திரமாக உலவி வருவதாக கூறப்படுகிறது. பாகிஸ்தானின் லாகூர் அருகே ஹபீஸ் சயீத் இல்லம் உள்ளது. பிரம்மாண்டமாக அமைந்துள்ள இந்த இல்லத்தின் கடந்த மாதம் 23 ஆம் தேதி வெடிகுண்டு தாக்குதல் நடைபெற்றது. இந்தத் தாக்குதலில் 3 பேர் பலியாகினர். 24 பேர் காயம் அடைந்தனர். இந்தத் தாக்குதல் தொடர்பாக அங்குள்ள கார் மெக்கானிக் ஒருவரை அந்நாட்டு போலீசார் கைது செய்துள்ளனர். இந்த நிலையில், இந்தத் தாக்குதலுக்கு இந்தியாவின் உளவு அமைப்பான ‘ரா’ காரணம் என்று பாகிஸ்தான் குற்றம் சாட்டியுள்ளது. பாகிஸ்தானின் தேசிய பாதுகாப்பு ஆலோசகர் மொயீத் யூசுப் செய்தியாளர்களுக்கு பேட்டி அளிக்கையில் இந்த குற்றச்சாட்டை முன்வைத்தார். அவர் கூறுகையில், “ பாகிஸ்தானில் கடந்த 23 ஆம் ஆண்டு நடைபெற்ற தாக்குதலுக்கு மூளையாக செயல்பட்டவர் இந்தியர் என்பதும் இந்தியாவின் உளவு அமைப்பான ரா வுடன் அவர் தொடர்பில் இருந்ததும் தெரியவந்துள்ளது. இந்த ஒட்டு மொத்த தாக்குதலும் இந்திய ஆதரவுடன் நடைபெற்றது என்பதை எந்த சந்தேகமும் இன்றி கூற முடியும்” என்றார். ஆனால், இது தொடர்பாக எத்தகைய உளவுத்தகவல்கள் கிடைத்தது என்பன போன்ற எந்தத் தகவலையும் மொயித் யூசுப் தெரிவிக்கவில்லை.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b9%e0%ae%aa%e0%af%80%e0%ae%b8%e0%af%8d-%e0%ae%9a%e0%ae%af%e0%af%80%e0%ae%a4%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8\/","image":[null],"pubdate":"Mon, 05 Jul 2021 06:28:54 +0000"},{"title":"நம்பிக்கை துரோகம் செய்த சிவகார்த்திகேயனுக்கு நல்லது செய்த தயாரிப்பாளர்.. இப்படியும் ஒரு மனுஷனா!","text":"<p>தமிழ் சினிமாவில் இன்று டாப் 5 நடிகர்களில் ஒருவராக இருப்பவர் சிவகார்த்திகேயன். வெறும் குறுகிய காலத்தில் முன்னணிக்கு வந்த நடிகர் ஒருவர் தான். மேலும் அந்த இடத்தை தக்கவைத்துக் கொண்டுள்ளார்.<\/p>\n<p>இனி தமிழ் சினிமாவில் சிவகார்த்திகேயனை தவிர்ப்பது மிகவும் அரிது என்பது அனைவருக்குமே தெரிந்துவிட்டது. முதலில் தொலைக்காட்சிகளில் பணியாற்றி தற்போது ஹீரோவாக உயர்ந்து சொந்தமாக படம் தயாரித்து நடிக்கும் அளவிற்கு வளர்ந்து விட்டார்.<\/p>\n<p>இப்படிப்பட்ட சிவகார்த்திகேயன் ஆரம்ப காலகட்டங்களில் சினிமாவில் கிடைத்த சின்னச் சின்ன வாய்ப்புகளை வேஸ்ட் செய்யாமல் பணியாற்றி வந்தார். அந்தவகையில் தெலுங்கில் சித்தார்த் மற்றும் ஸ்ருதிஹாசன் நடித்த ஓ மை பிரண்ட் என்ற படத்தை தமிழில் ஸ்ரீதர் என்ற பெயரில் டப்பிங் செய்து வெளியிட்டனர்.<\/p>\n<p>அந்த படத்தில் சித்தார்த்துக்கு குரல் கொடுத்தவர் சிவகார்த்திகேயன். சிவகார்த்திகேயனின் துறுதுறுப்பான நடவடிக்கைகளைப் பார்த்து விட்டு அந்த தயாரிப்பாளர் சிவகார்த்திகேயனுக்கு அப்போதே 5 லட்சம் அட்வான்ஸ் கொடுத்து ஒரு படத்தில் ஹீரோவாக நடிக்க ஒப்பந்தம் செய்து கொண்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229368\" style=\"width: 610px;\"><img alt=\"sivakarthikeyan-cinemapettai\" class=\"wp-image-229368 size-full\" height=\"893\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/sivakarthikeyan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229368\">sivakarthikeyan-cinemapettai<\/p><\/div>\n<p>ஆனால் சினிமாவில் மாபெரும் வளர்ச்சி பெற்ற சிவகார்த்திகேயன் தற்போது வரை அவருக்கு படம் செய்து கொடுக்கவில்லை. மேலும் அந்த தயாரிப்பாளர் போன் செய்தாலும் ஃபோன் எடுக்காமல் மற்றவர்களிடம் கொடுத்து பேசச் சொல்லி தேவையில்லாத வேலைகளை செய்துள்ளார்.<\/p>\n<p>இந்த நேரத்தில்தான் சிவகார்த்திகேயனுக்கு முன்னணி நடிகைகளுடன் நடிக்க வேண்டும் என்ற ஆசை வந்துள்ளது. அதற்காக மான் கராத்தே படத்தில் ஹன்சிகா மோத்வானியை ஒப்பந்தம் செய்ய ஆசைப்பட்டுள்ளார். ஆனால் ஹன்சிகா மோத்வானியின் மேனேஜராக இருப்பதே அந்த பழைய தயாரிப்பாளர் தானாம்.<\/p>\n<p>கண்டிப்பாக அந்த தயாரிப்பாளர் தனக்கு உதவி செய்ய மாட்டார் எனவும், ஹன்சிகாவிடம் என்னைப் பற்றி இல்லாததும் பொல்லாததும் சொல்லி எனக்கு கெட்ட பெயர் உண்டாகி விடுவார் எனவும் படக்குழுவினரிடம் கூறிவிட்டாராம் சிவா. ஆனால் அந்த தயாரிப்பாளரோ, பழசை மனதில் வைத்துக் கொள்ளாமல் சிவகார்த்திகேயன் படத்தில் ஹன்சிகா நடிக்க உதவி செய்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-did-treachery-for-producer-news\/\" rel=\"nofollow\">நம்பிக்கை துரோகம் செய்த சிவகார்த்திகேயனுக்கு நல்லது செய்த தயாரிப்பாளர்.. இப்படியும் ஒரு மனுஷனா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-did-treachery-for-producer-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/sivakarthikeyan-cinemapettai.jpg"],"pubdate":"Mon, 05 Jul 2021 06:28:50 +0000"},{"title":"பூசணிக்காயில் துவையலா..? எப்படி செய்றது?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்:<br \/>பூசணிக்காய் &#8211; 1 துண்டு<br \/>கடலைபருப்பு &#8211; 1 டேபிள் ஸ்பூன்<br \/>துவரம்பருப்பு &#8211; 1 டேபிள் ஸ்பூன்<br \/>சிவப்பு மிளகாய் &#8211; 4<br \/>புளி &#8211; நெல்லிக்காய் அளவு<br \/>தேங்காய் &#8211; அரை மூடி<br \/>எண்ணெய் &#8211; 1 டேபிள் ஸ்பூன்<br \/>உப்பு &#8211; சுவைக்கேற்ப<br \/>மஞ்சள் தூள் &#8211; ஒரு சிட்டிகை<\/p>\n\n\n\n<p>தாளிக்க<br \/>கடுகு, உளுந்தம்பருப்பு &#8211; தலா அரை டீஸ்பூன்<br \/>கறிவேப்பிலை &#8211; ஒரு இணுக்கு<\/p>\n\n\n\n<p>செய்முறை:<\/p>\n\n\n\n<p>பூசணிக்காயை தோல் சீவி துருவிக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>தேங்காயை பூப்போல துருவி வைக்கவும்.<\/p>\n\n\n\n<p>பின் துருவிய பூசணி துருவலில் உப்பு சேர்த்து பிசறி ஒரு தட்டில் அமுக்கி தட்டை சாய்த்தார் போல் வைத்தால் நீரெல்லாம் வடிந்துவிடும். இப்படி செய்து சமைப்பதால் சளி பிடிக்காது. (பூசணியில் இருந்து வரும் நீரில் மிளகுதூள் சேர்த்து பழச்சாறாகக் குடிக்கலாம்)<\/p>\n\n\n\n<p>வாணலியை சூடாக்கி, எண்ணெய் விட்டு, கடுகு, உளுந்தம்பருப்பு, கறிவேப்பிலை தாளித்து பின் அதில் கடலைபருப்பு, துவரம்பருப்பு இரண்டையும் மணம் வர வறுத்து, பின் பூசணி துருவல், சிவப்பு மிளகாய், புளி அனைத்தையும் சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>ஆறியதும் துருவிய தேங்காய், உப்பு சேர்த்து அனைத்தையும் ஒன்றாக நைசாக அரைக்கவும்.<\/p>\n\n\n\n<p>பூசணி துவையல் தயார்.<\/p>\n\n\n\n<p>மணமும் ருசியும் சத்தும் உள்ளது. நல்லெண்ணெய் ஊற்றி சாதத்தில் கலந்து சாப்பிடலாம். சாம்பார் சாதம், ரசம் சாதத்திற்கும் அருமையான சைட் டிஷ்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/119953\/\" rel=\"nofollow\">பூசணிக்காயில் துவையலா..? எப்படி செய்றது?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/119953\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107051105008239_Tamil_News_Pumpkin-Thogayal_SECVPF.jpg"],"pubdate":"Mon, 05 Jul 2021 06:26:20 +0000"},{"title":"கொரோனா எதிரொலி – திருப்பதி தேவஸ்தானத்திற்கு இவ்வளவு கோடி இழப்பா?","text":"<p>திருப்பதி ஏழுமலையான் கோயிலில் ஒவ்வொரு மாதமும் பக்தர்களால் 100 முதல் 130 கோடி ரூபாய்க்கு மேல் உண்டியலில் காணிக்கையாக செலுத்தப்படும்.<\/p>\n\n\n\n<p>ஆனால், கொரோனா அச்சுறுத்தலால் கோவில்களுக்கு பகதஹ்ர்கள் செல்ல அனுமதி மறுக்கப்பட்டது. இதன்காரணமாக திருப்பதி கோயிலுக்கு பக்தர்களின் வருகை வெகுவாக குறைந்தது.<\/p>\n\n\n\n<p>100 முதல் 130 கோடி காணிக்கையாக அளிக்கப்பட்டு வந்த நிலையில் கடந்த மாதம் 36 கோடி ரூபாய் மட்டுமே செலுத்தப்பட்டு உள்ளதாக திருப்பதி தேவஸ்தானம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>திருப்பதியில் இலவச தரிசன டிக்கெட் ரத்து செய்யப்பட்டு 300 ரூபாய் சிறப்பு தரிசனம் மற்றும் விஐபி தரிசனத்திற்கு மட்டும் பக்தர்கள் அனுமதிக்கப்படுகின்றனர்.<\/p>\n\n\n\n<p>இதனால் கடந்த மாதம் தரிசனம் செய்த 4,14,674 பக்தர்களால் 36 கோடி ரூபாய் மட்டுமே காணிக்கையாக கிடைத்துள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-tirupathi-collection-reduced-to-36-crores\/\" rel=\"nofollow\">கொரோனா எதிரொலி &#8211; திருப்பதி தேவஸ்தானத்திற்கு இவ்வளவு கோடி இழப்பா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-tirupathi-collection-reduced-to-36-crores\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-24.jpg"],"pubdate":"Mon, 05 Jul 2021 06:20:56 +0000"},{"title":"உ.பி.யில் 300 தொகுதிகளில் வென்று மீண்டும் பிஜேபி ஆட்சி: யோகி","text":"<p>லக்னோ ஜூலை 5- 2022ஆம் ஆண்டு உ.பி. பேரவைத் தேர்தலில் பாஜக 300 இடங்களில் வெல்லும் என்று அம்மாநில முதல்வர் யோகி ஆதித்யநாத் தெரிவித்துள்ளார்.<br \/>உத்தர பிரதேசத்தில் உள்ள 75 மாவட்ட பஞ்சாயத்துகளின் தலைவரைத் தோ்ந்தெடுப்பதற்கான தோ்தல் சனிக்கிழமை நடைபெற்றது. முற்பகல் 11 மணி முதல் பிற்பகல் 3 மணி வரை தோ்தல் நடைபெற்றது. மாவட்ட பஞ்சாயத்து உறுப்பினா்கள் தோ்தலில் வாக்களித்தனா்.<br \/>தோ்தலுக்குப் பிறகு மாநில பாஜக தலைவா் ஸ்வதந்திர தேவ் சிங் வெளியிட்ட சுட்டுரைப் பதிவில், ‘67 இடங்களில் பாஜக மற்றும் அதன் கூட்டணிக் கட்சிகளின் ஆதரவுடன் போட்டியிட்ட வேட்பாளா்களே வெற்றி பெற்றனா். இந்த மாபெரும் வெற்றிக்காக மாநில மக்களுக்கும் அயராது உழைத்த கட்சித் தொண்டா்களுக்கும் நன்றி தெரிவித்துக் கொள்கிறேன்’ என்று குறிப்பிட்டுள்ளாா்.<br \/>இந்த நிலையில் 2022 உ.பி. பேரவைத் தேர்தலில் பாஜக 300 இடங்களில் வெல்லும் என்று அம்மாநில முதல்வர் யோகி ஆதித்யநாத் தெரிவித்துள்ளார். இதுகுறித்து அவர் கூறுகையில், 75 மாவட்டங்களுக்கான பஞ்சாயத்து தலைவர் தேர்தலில் 67 இடங்களை பாஜக வென்றுள்ளன.<br \/>பாஜக தொண்டர்களுக்கு நான் நன்றி கூறுகிறேன். 2022 தேர்தலில் பாஜக மிகப்பெரிய அளவில் வெற்றி பெறும். 300 க்கும் மேற்பட்ட இடங்களை நாங்கள் வெல்வோம்&#8221; என்று அவர் தெரிவித்தார்<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89-%e0%ae%aa%e0%ae%bf-%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-300-%e0%ae%a4%e0%af%8a%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%af%86%e0%ae%a9-2\/","image":[null],"pubdate":"Mon, 05 Jul 2021 06:18:54 +0000"},{"title":"ஆள் அடையாளம் தெரியாமல் இருக்கும் குக் வித் கோமாளி பிரபலம்..  இணையத்தில் வைரலாகும் பழைய புகைப்படம்","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகும் நிகழ்ச்சிகளில் தற்போது ஏகபோக வரவேற்பை பெற்ற நிகழ்ச்சி &#8220;குக் வித் கோமாளி&#8221;.இதில் சமைப்பதற்கான குக்குகளாக சில பிரபலங்களும் கோமாளிகளாக விஜய் டிவியின் பிரபலங்களும் கலந்துகொண்டு மக்களை மகிழ்வித்தனர்.<\/p>\n<p>இந்த நிகழ்ச்சி மட்டுமல்லாது பல்வேறு நிகழ்ச்சிகளில் சமயல் கலை நிபுனராக நடுவராக சுவை பார்த்து சரியாக சொல்லும் போட்டியாளராக என பல்வேறு முகங்களில் அறிப்பட்டவர் தாமு என்கிற &#8220;தாமோதரன்&#8221;.<\/p>\n<p>இவர் சமீபத்தில் தனது பழைய புகைப்படம் ஒன்றை தனது இண்ஸ்டகிராம் பக்கத்தில் பதிவேற்றியுள்ளார் &#8220;தாமு&#8221;.அதில் அவரது மகளும் அவரும் உள்ளனர் அந்த புகைப்படத்தை பார்த்து அவர்தான் என கணிப்பதே மிகப்பெரிய வேலையாக இருக்கும் போல.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241600\" style=\"width: 610px;\"><img alt=\"chef damu\" class=\"size-full wp-image-241600\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/chif-damu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241600\">chef damu<\/p><\/div>\n<p>இதுபோன்ற புகைப்படங்களை எடுத்து கொடுத்தால் விஜய் டிவி கண்டுபிடிப்பதற்காக ஒரு போட்டி வைத்தாலும் ஆச்சர்யப்படுவதற்கில்லை. இப்போது இண்ஸ்டா உட்பட பல்வேறு சமூக வலைதளங்களில் தாமு-வின் பழைய போட்டோ வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/damodaran-latest-viral-photo\/\" rel=\"nofollow\">ஆள் அடையாளம் தெரியாமல் இருக்கும் குக் வித் கோமாளி பிரபலம்..  இணையத்தில் வைரலாகும் பழைய புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/damodaran-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/chif-damu.jpg"],"pubdate":"Mon, 05 Jul 2021 06:18:12 +0000"},{"title":"தமிழகத்தில் அடுத்த 3 நாட்களுக்கு கனமழைக்கு வாய்ப்பு: தேசிய வானிலை மையம் எச்சரிக்கை","text":"<p>தமிழகம், புதுச்சேரியில் ஒரு சில இடங்களில் ஜூலை 7 ஆம் தேதி வரை கனமழைக்கு வாய்ப்பு உள்ளதாக தேசிய வானிலை மையம் எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து வெளியிடப்பட்டுள்ள அறிக்கையில், அசாம் மற்றும் மேகாலயாவில் ஒரு சில இடங்களில் இன்று முதல் ஜூலை 8ம் தேதி வரை கனமழை முதல் தீவிர கனமழைக்கு வாய்ப்புள்ளது என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாடு, புதுச்சேரி மற்றும் காரைக்கால், பீகார், அருணாச்சலப் பிரதேசம், கேரளா , மாஹே, மேற்கு வங்கம் , சிக்கிம், ஒடிசா ஆகிய மாநிலங்களில் ஒரு சில இடங்களில் இன்று முதல் ஜூலை 7 ஆம் தேதி வரை கனமழைக்கு வாய்ப்புள்ளதாகவும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஜம்மு-காஷ்மீர், லடாக், கில்கிட்-பால்டிஸ்தான், முசாபராபாத், பஞ்சாப், ஹரியாணா, சண்டிகர், டெல்லி, ராஜஸ்தான், கொங்கன் மற்றும் கோவா, கேரளா, மாஹே மற்றும் லட்சத்தீவு ஆகிய பகுதிகளில் ஒரு சில இடங்களில் இடி, மின்னலுடன், பலத்த காற்றுடன் மழைக்கு வாய்ப்புள்ளது என்றும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இமாச்சலப் பிரதேசம், உத்தரகாண்ட், கிழக்கு மத்தியப் பிரதேசம், சத்தீஸ்கர், பிஹார், ஜார்கண்ட், மேற்கு வங்கம் மற்றும் சிக்கிம், ஒடிசா, அசாம் மற்றும் மேகாலயா, நாகாலாந்து, மணிப்பூர், மிசோரம் மற்றும் திரிபுரா, குஜராத் , கடலோர ஆந்திரப் பிரதேசம், ஏனாம், ராயலசீமா, கர்நாடகா, தமிழகம், புதுச்சேரி, மற்றும் காரைக்காலில் ஒரு சில இடங்களில் 7 ஆம் தேதி வரை மின்னலுடன் மழை பெய்ய வாய்ப்புள்ளது என்றும் தேசிய வானிலை மையம் எச்சரித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/imd-rain-warning-for-tamil-nadu\/\" rel=\"nofollow\">தமிழகத்தில் அடுத்த 3 நாட்களுக்கு கனமழைக்கு வாய்ப்பு: தேசிய வானிலை மையம் எச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/imd-rain-warning-for-tamil-nadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-27T155858.637.jpg"],"pubdate":"Mon, 05 Jul 2021 06:02:07 +0000"},{"title":"வடிவேலு பட இயக்குனருக்கு வாழ்க்கை கொடுத்த நயன்தாரா.. ஏற்கனவே 3 பிளாப் கொடுத்தவரு!","text":"<p>தமிழ் சினிமாவில் வடிவேலுவை ஹீரோவாக வைத்து படம் எடுத்த இயக்குனர்களில் சிம்புதேவனைத் தவிர மற்ற யாருமே அவரை சரியாக பயன்படுத்திக் கொள்ளவில்லை என்ற கருத்து கோலிவுட்டில் நீண்ட நாட்களாக இருந்தன.<\/p>\n<p>ஷங்கர் தயாரிப்பில் சிம்புதேவன் இயக்கத்தில் வெளியான இம்சை அரசன் 23ஆம் புலிகேசி படத்தின் வெற்றியைப் பற்றி சொல்லித் தெரியவேண்டியதில்லை. பட்டி தொட்டியெங்கும் பட்டையை கிளப்பிய அந்த படத்தில் இயக்குனர் சொல்வதை கேட்டு நடித்தார் வடிவேலு. படமும் வெற்றி பெற்றது.<\/p>\n<p>ஆனால் அதன்பிறகு ஹீரோ அந்தஸ்து வந்துவிட்டதால் இயக்குனர்களின் கதைகளில் சொந்த தலையீடுகளை அதிகமாக வைத்தாராம் வடிவேலு. மாஸ் காட்சிகள் வேண்டும் எனவும், முன்னணி நடிகைகளுடன் ஒரு பாடலுக்கு நடனமாடும் வேண்டும் எனவும் இயக்குனர்களை டார்ச்சல் செய்ததாக பல பத்திரிகைகளில் செய்திகள் வந்துள்ளன.<\/p>\n<p>இவ்வளவு ஏன் சமீபத்தில் ஷங்கர், வடிவேலு கூட்டணியில் உருவாக இருந்த இம்சை அரசன் 24ம் புலிகேசி படத்தில் கூட வடிவேலு தன்னுடைய வேலையை காட்டியதால் படத்தை அப்படியே கைவிட்டார் சங்கர்.<\/p>\n<p>சமீபகாலமாக வடிவேலுவின் நம்பிக்கைமிக்க இயக்குனராக வலம் வருபவர் யுவராஜ். வடிவேலுவை வைத்து எலி, தெனாலிராமன் போன்ற படங்களை இயக்கியிருந்தார். ஆனால் இந்த படங்கள் சுமாரான வரவேற்பையே பெறத் தவறின.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241571\" style=\"width: 610px;\"><img alt=\"nayanthara-cinemapettai\" class=\"wp-image-241571 size-full\" height=\"901\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nayanthara-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241571\">nayanthara-cinemapettai<\/p><\/div>\n<p>இந்நிலையில்தான் நயன்தாராவை சந்தித்து முழுக்க முழுக்க ஒரு காமெடி கதை ஒன்றைக் கூறி இம்ப்ரஸ் செய்துவிட்டாராம் யுவராஜ். இதனால் நயன்தாரா அவரது படத்தில் நடிக்க ஒப்புக் கொண்டுள்ளார். இந்த படத்தின் மூலம் நட்சத்திர இயக்குனர் அந்தஸ்தை அடைந்து விடுவேன் என நம்பிக்கை கொண்டுள்ளாராம் யுவராஜ்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nayanthara-impressed-by-vadivelu-movie-directors-new-story\/\" rel=\"nofollow\">வடிவேலு பட இயக்குனருக்கு வாழ்க்கை கொடுத்த நயன்தாரா.. ஏற்கனவே 3 பிளாப் கொடுத்தவரு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nayanthara-impressed-by-vadivelu-movie-directors-new-story\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/nayanthara-cinemapettai.jpg"],"pubdate":"Mon, 05 Jul 2021 05:58:43 +0000"},{"title":"பிரபல நடிகரை இன்ஸ்டாகிராமில் புகழ்ந்து பதிவிட்ட கௌதம் கார்த்திக்..  சமூக வலைதளத்தில் வாழ்த்துக்கள் கூறும் ரசிகர்கள்","text":"<p>60 மற்றும் 70களில் தமிழ் சினிமாவின் முன்னணி நடிகராக திகழ்ந்த ஒரு நடிகர் முத்துராமன். தனது அசாத்திய நடிப்பால் நவரசத் திலகம் என அனைவராலும் அழைக்கப்பட்டவர். ஏறக்குறைய 100க்கும் மேற்பட்ட படங்களில் நடித்த முத்துராமன், 1981ஆம் ஆண்டு ஆயிரம் முத்தங்கள் என்ற பாட ஷூட்டிங்கிற்காக ஊட்டி சென்ற போது திடீரென மயங்கி விழுந்து உயிரிழந்தார்.<\/p>\n<p>இவரது மகன் கார்த்திக்கும் தமிழ் சினிமாவின் முன்னணி நடிகராக திகழ்ந்தவர். தந்தைக்கு இணையாக நவரச நாயகன் என பெயர் பெற்றவர். தற்போது இவரது பேரன் கௌதம் கார்த்திக் தமிழ் சினிமாவில் வளர்ந்து வரும் இளம் நாயகனாக உள்ளார்.<\/p>\n<p>இந்நிலையில், கௌதம் கார்த்திக் தனது தாத்தா முத்துராமின் பிறந்தநாளை ஒட்டி இன்ஸ்டாகிராம் பக்கத்தில் உருக்கமான பதிவு ஒன்றை பதிவிட்டுள்ளார். அதில், &#8220;நாங்கள் உங்களை பார்த்ததில்லை. ஆனால், உங்களுடன் வாழ்ந்தவர்கள் உங்களைப் பற்றி கூறுவதை கேட்கும் போது சந்தோஷமாக உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241566\" style=\"width: 610px;\"><img alt=\"muthuraman\" class=\"size-full wp-image-241566\" height=\"449\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/muthuraman.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241566\">muthuraman<\/p><\/div>\n<p>ஒரு தன்மையான, அன்பான, கடின உழைப்பு, அதீத திறமையுடைய, அர்ப்பணிப்பு உணர்வுடைய உங்களின் பேரன் என சொல்லிக் கொள்வதில் பெருமைப்படுகிறேன். ஒருநாள் உங்களை பெருமைப்படுத்தும் வகையில் நான் நடந்து கொள்வேன் என நம்புகிறேன். ஹேப்பி பர்த் டே தாத்தா&#8221; என குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-muthuraman-birthday-wishes-in-gautham-karthik\/\" rel=\"nofollow\">பிரபல நடிகரை இன்ஸ்டாகிராமில் புகழ்ந்து பதிவிட்ட கௌதம் கார்த்திக்..  சமூக வலைதளத்தில் வாழ்த்துக்கள் கூறும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-muthuraman-birthday-wishes-in-gautham-karthik\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/muthuraman.jpg"],"pubdate":"Mon, 05 Jul 2021 05:45:58 +0000"},{"title":"தஞ்சாவூர்: தீ விபத்தில் வீடு இழந்த தம்பதி! - புது வெளிச்சம் பாய்ச்சிய அரசு மருத்துவர்","text":"<p>பேராவூரணி அருகே தீ விபத்தில் வீட்டை இழந்து தவித்த தம்பதி ஒருவருக்கு அரசு டாக்டர் ஒருவர் தனது சொந்த செலவில் கூரையிலான வீடு அமைத்து கொடுத்துடன், வீட்டிற்கு தேவையான பொருள்களையும் வாங்கி கொடுத்துள்ளார். அத்துடன் புதிய மின் இணைப்பிற்கு ஏற்பாடு செஞ்சு கரண்ட் வசதியும் ஏற்படுத்தி அந்த தம்பதி வாழ்வில் புது வெளிச்சம் பாய்ச்சிய நெகிழ்ச்சி  சம்பவம் அறங்கேறியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/20cea6bd-6b00-466d-b575-e281ac27b181\/fed6566a_4781_4649_8517_8fc9cef19fe5.jpg\" \/><figcaption>டாக்டர் செளந்தரராசன்<\/figcaption><\/figure><p>பேராவூரணி அருகே உள்ள செங்கமங்கலம் மேலத்தெரு பகுதியைச் சேர்ந்தவர் பாலமுருகன். இவரின் மனைவி கமலம். கூலி தொழிலாளியான இவர்களுக்கு ஒன்றரை வயதில் கனுஷ்கா என்ற மகள் இருக்கிறார். சிறிய அளவிலான கூரை வீட்டில் வசித்து வந்தனர். இந்நிலையில் கடந்த வாரம் இவர்கள் வீடு தீப்பிடித்து எரிந்தது. வீட்டில் இருந்த அனைத்து பொருள்களும் தீக்கு இரையாயின. உடனடியாக வீட்டை சீரமைக்க முடியாத நிலையில் பாலமுருகனின் பொருளாதாரம் இருந்தது பெரும் துயரம்.<\/p><p>வீடு இல்லாததால் மனைவி மற்றும் தனது பிள்ளையுடன் மரத்தடி மற்றும் பள்ளி கட்டடத்தில் இருந்து வந்துள்ளார். இந்நிலையில் பேராவூரணி வட்டார மருத்துவ அலுவலர் டாக்டர் செளந்தரராசன் அப்பகுதிக்கு கொரோனாத் தடுப்பு பணிக்கு சென்ற போது கமலம், பாலமுருகன் தம்பதியின்  நிலை குறித்து அறிந்து மனம் உருகியிருக்கிறார். அத்துடன் உடனடியாக அவர்களுக்கு தனது சொந்த செலவில் கூரையிலான வீடு அமைத்து கொடுத்ததுடன் வீட்டில் புதிய மின் இணைப்பு கொடுத்து கரண்ட் வசதியும் ஏற்படுத்தி கொடுத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/2e1cc959-a29a-4526-a32d-22ca811062f1\/78162967_b73c_4b42_b6bf_08139f1c8075.jpg\" \/><figcaption>கூரையிலான புது வீடு<\/figcaption><\/figure><p>அத்துடன்  வீட்டிற்கு தேவையான பொருள்களையும் சீர் வரிசையாக எடுத்து சென்று கிரகப்பிரவேசம் நடத்தி அந்த தம்பதியை மகிழ்ச்சியில் ஆழ்த்தியிருக்கிறார். இது குறித்து கமலத்திடம் பேசினோம், அன்றாடம் வேலைக்கு போனாத்தான் எங்களுக்கு வீட்டுல அடுப்பெரியும் என்கிற நிலை. நானும் என் வீட்டுக்காரரும் காதலித்து கல்யாணம் செஞ்சுக்கிட்டோம். அதனால பொறந்த வீட்டு ஆதரவும் எனக்கில்ல. இந்த சூழலுல வர்ற வருமானத்தை வச்சு எங்க ஒத்த பொண்ணோட சந்தோஷமா இருந்தோம். பத்து நாளுக்கு முன்னாடி எங்க வீடு திடீர்னு பத்தி எரிஞ்சது. கண் சிமிட்டுற நேரத்துல என்னோட படிச்ச சர்டிபிகேட் உட்பட எல்லா பொருளும் எரிந்து சாம்பலாகி விட்டது.<\/p><p>புதுசா வீடு கட்டுறதுக்கும் எங்களுக்கு வழியில்ல. மரத்தடி, இரவு நேரத்துல பள்ளிக்கூடம் என மாறி மாறி தங்கி நாள்களை நகர்த்தினோம். எங்களோட இந்த நிலை ஊராட்சி மன்றத் தலைவர் ஈகை செல்வம் மூலமாக டாக்டர் சாருக்கு தெரிய வந்திருக்கு. உடனே எங்களுக்கு புதிய கூரை வீட்டை அமைத்து கொடுத்தார். விளக்கை பயன்படுத்துறதால மீண்டும் தீ பிடிப்பதை தடுக்குறதுக்காக புதுச கரண்ட் இழுத்து கொடுத்து எங்க வாழ்க்கையில வெளிச்சம் பாய்ச்சியிருக்கார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-thanjavur-a-farmer-still-didnt-get-gaja-cyclone-relief-fund-from-tamilnadu-government\">தஞ்சாவூர்: கிடைக்காத 'கஜா' புயல்  நிவாரணம்; வீடின்றித் தவிக்கும் விவசாயத் தொழிலாளி!<\/a><\/p><p>அதோட மட்டுமில்லாம் தாய் வீட்டு சீதனமாக பீரோ, அருவாமனை, படி போன்ற வீட்டு உபயோகம் மற்றும் சமையலுக்கு தேவையான பொருள்கள், புது டிரெஸ் ஆகியவற்றை சீர்-ஆக எடுத்து வந்தார். எங்கள புது டிரெஸ் போட வச்சு மாலை மாத்தி பால் காய்ச்ச வைச்சார். பால் பொங்குறது போல மகிழ்ச்சி பொங்கனுமுனு வாழ்த்தினார். எனக்கு கண்ணீர் பொத்துக்கிட்டு  வர பொசுக்கடினு காலுல விழுந்துட்டேன். என்ன உன்னோட அண்ணனா நெனச்சுக்குமா எப்ப என்ன உதவினாலும் கேளுமானு டாக்டர் சார் சொன்னார். அவருக்கு ரொம்பவே பெரிய மனசு” என்றார்.<\/p><p>டாக்டர் செளந்தரராசனிடம் பேசினோம், ``கொரோனா தடுப்பு பணிக்காக செல்லும் போது வீடு இல்லாமல் தவித்த தம்பதி குறித்து தெரிய வந்தது. நானும் ஒரு ஏழை குடும்பத்திலிருந்து வந்தவன் என்பதால் அவர்களின் வலியை என்னால் உணர முடிந்தது. கொரோனா லாக்டெளான் வீடு கட்டுவதற்கான பொருள்களை அவர்களால் வாங்கி  ஒன்று சேர்க்க முடியாது. அதற்கான பொருளாதாரமும் அவர்களிடத்தில் இல்லை என்பதை தெரிந்து கொண்டேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/41ef94fb-5f2a-43a6-88a7-11547c834e95\/2ba830c9_c2f4_4fba_8c2b_9c2ad7af8541.jpg\" \/><figcaption>புது வீட்டில் தம்பதி மற்றும் கிராம மக்கள்<\/figcaption><\/figure><p>மீண்டும் வீடு தீ விபத்தில் பாதிக்கபடாமல் இருக்க சமையல் கூடம் தனியாக வைத்து கூரை வீட்டை அமைத்தேன். மண்ணெண்யில் எரியும்  சிமிலி விளக்கை பயன்படுத்துவதால் தீ விபத்து ஏற்படுவதற்கு வாய்ப்புண்டு. அத்துடன் கரண்ட் வசதி இல்லாததால் ஏற்படும் துயரையும் சின்ன வயசுல நான் அனுபவித்துள்ளேன் என்பதால் புதிதாக மின் இணைப்பு அமைத்து கரண்ட் வசதி ஏற்படுத்தி கொடுத்தேன்.<\/p><p>வீட்டுக்கு தேவையான பொருள்களையும் வாங்கி எடுத்துக்கிட்டு  பலருடன் போய் கொடுத்து பால் காய்ச்ச வச்சு  குடி போக வைச்சோம். இதுக்கு ரூ 50,000 த்துக்கு மேல செலவானது. அது எனக்கு பெருசா தெரியல அவங்க முகத்துல வந்த புது சிரிப்பு எனக்கு பெரிய மன நிறைவை தந்தது” தெரிவித்தார். இதேபோல் கடந்தாண்டு தீ விபத்தில் வீட்டை இழந்து தவித்த தம்பதி ஒருவருக்கும் செளந்தரராசன் வீடு கட்டுக் கொடுத்தது குறிப்பிடத்தக்கது என அப்பகுதியினர் பாராட்டினர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/government-doctor-help-poor-family-whose-house-damaged-in-fire-accident","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8c62dbf4-3e6a-45f2-a260-7ac085c535ca\/5352445d_9707_496b_af83_bbf1254c4952.jpg"],"pubdate":"Mon, 05 Jul 2021 05:36:16 +0000"},{"title":"26 வருடம் கழித்து கமலுக்கு ஜோடியாவாரா 44 வயது நடிகை? ரசிகரின் கேள்விக்கு சாதுரிய பதில்","text":"<p>கமலஹாசனுடன் சூப்பர் ஹிட் வெற்றி படத்தில் நடித்த நடிகை ஒருவர் கிட்டத்தட்ட 26 வருடங்கள் கழித்து மீண்டும் அவருடன் ஜோடி போடுவதற்கான வாய்ப்புகள் பிரகாசமாக இருப்பதாக கோலிவுட் வட்டாரங்களில் செய்திகள் கசிந்தன. இதுகுறித்து அந்த நடிகையே ஒரு பதில் கொடுத்துள்ளார்.<\/p>\n<p>கமலஹாசன் தற்போது ஒரே நேரத்தில் பல படங்களில் நடிக்க சுறுசுறுப்பாக களம் இறங்கிவிட்டார். அந்த வகையில் லோகேஷ் கனகராஜ் இயக்கும் விக்ரம் படம் முதலில் உருவாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>ஆனால் அதற்கு முன்பே மலையாளத்தில் வெற்றி பெற்ற த்ரிஷ்யம் படத்தின் தமிழ் ரீமேக்கான பாபநாசம் படத்தின் இரண்டாம் பாகம் உருவாகும் என தெரிகிறது. இதன் படப்பிடிப்புகள் வெறும் ஒரே மாதத்தில் நடத்தி முடிக்கப்படவுள்ளதாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241559\" style=\"width: 610px;\"><img alt=\"kamal-papanasam-cinemapettai\" class=\"wp-image-241559 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/kamal-papanasam-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241559\">kamal-papanasam-cinemapettai<\/p><\/div>\n<p>முன்னதாக பாபநாசம் படத்தில் கமலுக்கு ஜோடியாக அவரது முன்னாள் காதலி கௌதமி நடித்திருந்தார். ஆனால் கடந்த சில வருடங்களுக்கு முன்பு இருவருக்கும் கருத்து வேறுபாடு ஏற்பட்டு பிரிந்து விட்டதால் மீண்டும் இருவரும் இணைவதற்கான சூழ்நிலை இல்லை.<\/p>\n<p>இதன் காரணமாக பாபநாசம் படத்தில் யாரை நடிக்க வைத்தால் சரியாக இருக்கும் என படக்குழுவினர் வலைவீசி தேடி வருகின்றனர். இந்த வலையில் முன்னதாக நடிகை நதியா விழுந்ததாக கூறப்படுகிறது. இதுவரை நதியா மற்றும் கமலஹாசன் இருவரும் இணைந்து நடித்ததில்லை என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p>இதற்காக நதியா சில கண்டிஷன்கள் போட்டதாகவும் கூறுகின்றனர். இந்நிலையில் ரசிகர் ஒருவர் சமூக வலைதளப் பக்கத்தில் மீனாவிடம் பாபநாசம் 2 படத்தில் நீங்கள் தான் ஹீரோயினா? எனக் கேட்டார். அதற்கு கமல்ஹாசனை தான் கேட்க வேண்டும் எனக் கூறிவிட்டார் மீனா. மீனாவும் கமலஹாசனும் கடைசியாக 1996 ஆம் ஆண்டு வெளியான அவ்வை சண்முகி படத்தில் ஜோடியாக நடித்திருந்தனர். அதன்பிறகு தெனாலி படத்தில் ஒரு சின்ன கெஸ்ட் ரோலில் வந்து சென்றிருந்தார் மீனா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241560\" style=\"width: 610px;\"><img alt=\"meena-kamal-avvai-shanmugi\" class=\"wp-image-241560 size-full\" height=\"510\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/meena-kamal-avvai-shanmugi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241560\">meena-kamal-avvai-shanmugi<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-papanasam-2-pair-rumour\/\" rel=\"nofollow\">26 வருடம் கழித்து கமலுக்கு ஜோடியாவாரா 44 வயது நடிகை? ரசிகரின் கேள்விக்கு சாதுரிய பதில்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-papanasam-2-pair-rumour\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/kamal-papanasam-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/meena-kamal-avvai-shanmugi.jpg"],"pubdate":"Mon, 05 Jul 2021 05:27:44 +0000"},{"title":"சிறுமியுடன் அதிவேக பைக் பயணம் – சாலை விபத்தில் பிரபல இயக்குநரின் 20 வயது மகன் உயிரிழப்பு…!","text":"<p>Aகன்னடம் மற்றும் துளு மொழி படங்களை இயக்கி வரும் பிரபல இயக்குநர் சூர்யோதயா பெரம்பல்லியின் மகன் மயூர்.<\/p>\n\n\n\n<p>இவர் பெங்களூருவில் தனது நண்பர் வாங்கிய புது பைக்கில் 13 வயதாகும் தனது பக்கத்து வீட்டு சிறுமியுடன் சென்றுள்ளார்.<\/p>\n\n\n\n<p>தேசிய நெடுங்சாலையில் செல்லும் போது அவருடைய பைக் கட்டுப்பாட்டை இழந்து டேங்கர் லாரி மீது அதிவேகமாக மோதி விபத்துக்குள்ளானது.<\/p>\n\n\n\n<p>காயங்களுடன் சிறுமி மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், மருத்துவமனைக்கு கொண்டு செல்லும் வழியிலேயே மயூர் உயிரிழந்தார்.<\/p>\n\n\n\n<p>300 சிசி பைக்கை வேகமாக ஓட்டிச் சென்றதே விபத்துக்குக் காரணம் என போலீஸ் விசாரணையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/director-son-death-in-accident\/\" rel=\"nofollow\">சிறுமியுடன் அதிவேக பைக் பயணம் &#8211; சாலை விபத்தில் பிரபல இயக்குநரின் 20 வயது மகன் உயிரிழப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/director-son-death-in-accident\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/IMG-20210705-WA0002.jpg"],"pubdate":"Mon, 05 Jul 2021 05:23:36 +0000"},{"title":"தஞ்சை பெரிய கோவிலில் பக்தர்கள் சமூக இடைவெளியுடன் சாமி தரிசனம் செய்ய ஏற்பாடு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119946\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/thansai-kovil.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>80 நாட்களுக்கு பிறகு தஞ்சை பெரியகோவில் இன்று (திங்கட்கிழமை) திறக்கப்பட்டது. பக்தர்கள் சமூக இடைவெளியை கடைபிடித்து தரிசனம் செய்வதற்கு ஏற்பாடுகள் செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<p>கொரோனா 2-வது அலை காரணமாக தஞ்சை பெரிய கோவில் கடந்த ஏப்ரல் மாதம் 16-ந்தேதி மூடப்பட்டது.<\/p>\n\n\n\n<p>அன்று முதல் பக்தர்கள் அனுமதிக்கப்படவில்லை. ஆனால் கோவிலில் தினமும் 4 கால பூஜைகள் மட்டும் நடைபெற்று வந்தன. இதே போல் பெரியகோவிலில் உள்ள நந்தியம் பெருமானுக்கும் பக்தர்கள் இன்றி பிரதோஷ வழிபாடு நடைபெற்று வந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில் தமிழகத்தில் பாரம்பரிய சின்னங்கள் மற்றும் தொல்லியல் துறை கட்டுப்பாட்டில் உள்ள நினைவு சின்னங்கள், வழிபாட்டு தலங்கள் திறக்க அரசு அனுமதி அளித்ததையடுத்து, தஞ்சை பெரிய கோவில் இன்று (திங்கட்கிழமை) முதல் பக்தர்கள் வழிபாட்டுக்காக திறக்கப்படுகிறது. 80 நாட்களுக்கு பிறகு பெரிய கோவில் திறக்கப்பட உள்ளதால் பெருவுடையார் சன்னதி, பெரியநாயகி அம்மன் சன்னதி மற்றும் வராகி அம்மன் சன்னதி, விநாயகர், தட்சிணாமூர்த்தி, சண்டிகேஸ்வரர், கருவூரார், முருகன் சன்னதிகள் ஆகிய சன்னதிகளுக்கு பக்தர்கள் தரிசனம் செய்ய வசதியாக சிறப்பு ஏற்பாடுகள் செய்யப்பட்டுள்ளன. மேலும் பக்தர்கள் சமூக இடைவெளியை கடைபிடிக்கும் வகையில் 2 அடி இடைவெளி விட்டு வட்டம் வரையப்பட்டு உள்ளது. பக்தர்கள் வந்து செல்வதற்கு வசதியாக 2 வழிகள் ஏற்படுத்தப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>கோவிலுக்குள் வரும் பக்தர்கள் அனைவருக்கும் நுழைவு வாயிலில் கிருமிநாசினியும் தெளிக்கப்பட்டு வெப்ப பரிசோதனையும் செய்ய ஏற்பாடுகள் செய்யப்பட்டுள்ளன. முககவசம் அணிந்து வரும் பக்தர்கள் மட்டுமே உள்ளே அனுமதிக்கப்படுகிறார்கள். முக கவசம் அணியாமல் வருபவர்களுக்கு அனுமதி கிடையாது. மேலும் 65 வயதுக்கு மேற்பட்டவர்களுக்கும் அனுமதி கிடையாது எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119945\/\" rel=\"nofollow\">தஞ்சை பெரிய கோவிலில் பக்தர்கள் சமூக இடைவெளியுடன் சாமி தரிசனம் செய்ய ஏற்பாடு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119945\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/thansai-kovil.jpg"],"pubdate":"Mon, 05 Jul 2021 04:57:53 +0000"},{"title":"தமிழ்நாட்டில் கோவில்கள் உள்ளிட்ட அனைத்து வழிபாட்டு தலங்களும் திறப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-64899\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/03\/kovil.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>சுமார் 2 மாதங்களுக்கு பின் மதுரை மீனாட்சி அம்மன் கோவில், பழனி முருகன் கோவில், திருவண்ணாமலை அருணாசலேஸ்வரர் கோவில் உள்ளிட்ட கோவில்கள் திறக்கப்பட்டதால் பக்தர்கள் மகிழ்ச்சி அடைந்தனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா ஊரடங்கு காரணமாக கோவில்கள், கிறிஸ்தவ ஆலயங்கள், மசூதிகள் உள்ளிட்ட அனைத்து மத வழிபாட்டு தலங்களும் கடந்த ஏப்ரல் மாதம் முதல் மூடப்பட்டன.<\/p>\n\n\n\n<p>அதே வேளையில் கோவில்களை திறந்து அந்தந்த பணியாளர்கள் மட்டும் சென்று ஆகம விதிப்படி, வழக்கமான பூஜைகளை செய்து வந்தனர். வழிபாட்டு தலங்களில் பக்தர்கள் அனுமதிக்கப்படாததால் மிகுந்த ஏமாற்றத்தில் இருந்து வந்தனர்.<\/p>\n\n\n\n<p>ஊரடங்கில் கூடுதல் தளர்வுகள் அறிவிக்கப்பட்டதால் இன்று (திங்கட்கிழமை) முதல் தமிழகத்தில் இந்து சமய அறநிலைய துறையின் கட்டுப்பாட்டில் உள்ள கோவில்கள் உள்பட அனைத்து மத வழிபாட்டு தலங்களும் முழுமையாக திறக்கப்பட்டு பக்தர்கள் வழிபட அனுமதிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் தமிழகம் முழுவதும் உள்ள அனைத்து வழிபாட்டு தலங்களும் இன்று அதிகாலையில் திறக்கப்பட்டு சிறப்பு பூஜைகள் நடத்தப்பட்டன. அதிகாலையிலேயே கோவில்களில் திரண்ட திரளான பக்தர்கள் நீண்ட வரிசையில் நின்று சமூக இடைவெளியை கடைப்பிடித்து வழிபாடு செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>கோவில் நுழைவு வாயிலில் பக்தர்களின் உடல் வெப்பநிலை சரிபார்க்கப்பட்டு கிருமி நாசினி கொண்டு கைகளை சுத்தம் செய்த பின்னரே கோவிலுக்கும் அனுமதிக்கப்படுகின்றனர்.<\/p>\n\n\n\n<p>மேலும் பக்தர்கள் பூ, பழம், மாலை உள்ளிட்ட பூஜை பொருட்களை கொண்டு வர அனுமதி கிடையாது. விபூதி, குங்குமம் ஆகியவை பிரசாத தட்டில் வைக்கப்பட்டு இருக்கும். அதை பக்தர்கள் எடுத்துக்கொள்ளலாம். கொரோனா தடுப்பு விதிகளை பக்தர்கள் முழுமையாக கடைப்பிடிக்க வேண்டும் என்று கேட்டுக்கொள்ளப்பட்டுள்ளது,<\/p>\n\n\n\n<p>சுமார் 2 மாதங்களுக்கு பின் மதுரை மீனாட்சி அம்மன் கோவில், பழனி முருகன் கோவில், திருவண்ணாமலை அருணாசலேஸ்வரர் கோவில் உள்ளிட்ட கோவில்கள் திறக்கப்பட்டதால் பக்தர்கள் மகிழ்ச்சி அடைந்தனர்.<\/p>\n\n\n\n<p>பழனி முருகன் கோவிலில் பக்தர்கள் தரிசனம் செய்ய முன்பதிவு செய்தவர்களுக்கு தனி வழியும், செய்யாதவர்களுக்கு தனி வழியும் ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ராமேஸ்வரம் கோவிலில் வழிபாட்டுக்கு அனுமதி அளிக்கப்பட்ட நிலையில் 22 புண்ணிய தீர்த்தங்களில் நீராட தடை விதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதே போல் வேளாங்கண்ணி பேராலயத்தில் நடந்த சிறப்பு திருப்பலியில் பக்தர்கள் கலந்து கொண்டு பிரார்த்தனை செய்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119943\/\" rel=\"nofollow\">தமிழ்நாட்டில் கோவில்கள் உள்ளிட்ட அனைத்து வழிபாட்டு தலங்களும் திறப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119943\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/03\/kovil.jpg"],"pubdate":"Mon, 05 Jul 2021 04:54:38 +0000"},{"title":"அமெரிக்கா விடுதலை பெற்ற நாள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119941\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/America-gained-independence-day.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>1776-ம் ஆண்டு ஜுலை 4-ந்தேதி இந்த பிரகடன வரைவு தாமஸ் ஜெபர்சனின் பெரும் பங்களிப்புடன் உருவானது. இந்த தேதியில்தான் இப்போது ஆண்டுதோறும் அமெரிக்க சுதந்திர தினம் கொண்டாடப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>அட்லாண்டிக் கடல்பகுதியில் அமைந்த இங்கிலாந்தின் பதின்மூன்று குடியேற்ற நாடுகளே முதலில் அமெரிக்காவை நிறுவின. 1770-ம் ஆண்டுகளின் ஆரம்பத்தில் அமெரிக்க குடியேற்ற நாடுகளுக்கும் பிரிட்டனுக்கும் இடையிலான பதற்றங்கள் அமெரிக்க புரட்சி போருக்கு காரணமாக அமைந்தது.<\/p>\n\n\n\n<p>இப்போர் 1775-ம் ஆண்டு முதல் 1781-ம் ஆண்டு வரை நிகழ்ந்தது. ஜூன்14, 1775-ல் பிலடெல்பியாவில் கூடிய கண்ட மாநாடு ஜார்ஜ் வாஷிங்டன் தலைமையில் ஒரு கண்ட அளவிலான ராணுவத்தை அமைத்தது. அனைத்து மனிதர்களும் சமமாகப் படைக்கப்பட்டுள்ளார்கள். அத்துடன் குறிப்பிட்ட அந்நியப்படுத்த முடியாத உரிமைகள்&#8221; அளிக்கப்ப்பட்டுள்ளார்கள் என்கிற பிரகடனத்துடன், இந்த மாநாடு சுதந்திர பிரகடனத்தை நிறைவேற்றியது.<\/p>\n\n\n\n<p><br \/>1776-ம் ஆண்டு ஜுலை 4-ந்தேதி இந்த பிரகடன வரைவு தாமஸ் ஜெபர்சனின் பெரும் பங்களிப்புடன் உருவானது. இந்த தேதியில்தான் இப்போது ஆண்டுதோறும் அமெரிக்க சுதந்திர தினம் கொண்டாடப்பட்டு வருகிறது. அமெரிக்க அரசியல் சட்டம் 1788-ம் ஆண்டில் உறுதி செய்யப்பட்டது. புதிய குடியரசின் முதல் செனட், பிரதிநிதிகள் அவை, மற்றும் ஜனாதிபதி ஜார்ஜ் வாஷிங்டன்-1789-ம் ஆண்டில் பதவியேற்றுக் கொண்டனர்.<\/p>\n\n\n\n<p>தனிநபர் சுதந்திரத்தின் மீதான ஐக்கிய கட்டுப்பாடுகளை தடைசெய்வது மற்றும் பல வகையான சட்டப்பூர்வ பாதுகாப்புகளை உறுதி செய்வதற்கான உரிமைகள் மசோதா 1791-ம் ஆண்டில் நிறைவேறியது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119940\/\" rel=\"nofollow\">அமெரிக்கா விடுதலை பெற்ற நாள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119940\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/America-gained-independence-day.jpg"],"pubdate":"Mon, 05 Jul 2021 04:51:22 +0000"},{"title":"புகலிடம் தேடிச் சென்ற அகதிகள் கடலில் மூழ்கி பலி…! 43 பேர் உயிரிழந்ததாக தகவல்…!","text":"<p>லிபியாவின் சுவாரா நகரில் இருந்து பெண்கள், சிறுவர்கள் உட்பட சுமார் 130 அகதிகள் படகு ஒன்றில் ஐரோப்பா நோக்கி புறப்பட்டுச் சென்றுள்ளனர்.<\/p>\n\n\n\n<p>இத்தாலியின் லம்பேடெசா என்ற தீவை நோக்கி சென்றுக் கொண்டிருந்த போது, துனிசியாவின் ஹார்சேஸ் நகருக்கு அருகே படகு திடீரென கடலில் கவிழ்ந்தது.<\/p>\n\n\n\n<p>இதில் படகில் இருந்த அனைவரும் நீரில் மூழ்கி தத்தளித்த நிலையில், அங்கு படகுகளில் மீன்படித்துக் கொண்டிருந்த மீனவர்கள், துரிதமாக மீட்பு பணியில் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>தகவல் அறிந்து விரைந்து வந்த துனிசியா கடலோர காவல்படையுடன் இணைந்து நடுக்கடலில் தத்தளித்து கொண்டிருந்த 96 பேர் பத்திரமாக மீட்கப்பட்டனர்.<\/p>\n\n\n\n<p>எனினும் பெண்கள், சிறுவர்கள் உட்பட 43 பேர் நீரில் மூழ்கி பரிதாபமாக உயிரிழந்தனர். காணாமல் போன 10 பேரை தேடும் பணி தீவிரப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/migrants-boat-sinked-in-sea-near-tunisia\/\" rel=\"nofollow\">புகலிடம் தேடிச் சென்ற அகதிகள் கடலில் மூழ்கி பலி…! 43 பேர் உயிரிழந்ததாக தகவல்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/migrants-boat-sinked-in-sea-near-tunisia\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-19.png"],"pubdate":"Mon, 05 Jul 2021 04:46:27 +0000"},{"title":"ஏர்வாடி சந்தனக்கூடு திருவிழா எளிமையாக நடந்தது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119937\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/ervadi-dargah-santhanakoodu.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>ஏர்வாடி தர்கா ஹக்தார்கள் 21 பேர் தலைமையில் சந்தனம் பூசும் நிகழ்ச்சி நிறைவு செய்யப்பட்டது. கொரோனா பெரும் தொற்று காரணமாக தமிழக அரசு அறிவிப்பின்படி வெளியாட்கள் மற்றும் யாத்திரீகர்கள் அனுமதிக்கப்படவில்லை.<\/p>\n\n\n\n<p>ராமநாதபுரம் மாவட்டம் ஏர்வாடி தர்காவில் 847-ம் ஆண்டு சந்தனக்கூடு திருவிழா நேற்று மிக எளிமையாக நடந்தது. மாலை 6.45 மணி அளவில் ராமநாதபுரம் மாவட்டம் டவுன் காஜி சலாவுதீன் ஆலிம் தலைமையில் மவுலிது ஓதப்பட்டு இரவு 10 மணி அளவில் மகான் சுல்தான் செய்யது இப்ராகிம் ஷஹீதின் மக்பராவில் சந்தனம் பூசும் நிகழ்ச்சி நடைபெற்றது.<\/p>\n\n\n\n<p>ஏர்வாடி தர்கா ஹக்தார்கள் 21 பேர் தலைமையில் சந்தனம் பூசும் நிகழ்ச்சி நிறைவு செய்யப்பட்டது. கொரோனா பெரும் தொற்று காரணமாக தமிழக அரசு அறிவிப்பின்படி வெளியாட்கள் மற்றும் யாத்திரீகர்கள் அனுமதிக்கப்படவில்லை. முன்னதாக உலக நன்மைக்காகவும் உலக மக்களுக்காகவும் சிறப்பு பிரார்த்தனை நடந்தது. தொடர்ந்து வருகிற 11-ந்் தேதி மாலை 5 மணி அளவில் கொடி இறக்கப்படும் என்று ஹக்தார்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>தர்கா உள்புறம் வெளியாட்கள் அனுமதிக்கப்படாததால் வெளியூர்களில் இருந்து வந்த யாத்திரீகர்கள் தர்கா நுழைவாயில் முன்பு காத்திருந்து ஏமாற்றத்துடன் திரும்பி சென்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119936\/\" rel=\"nofollow\">ஏர்வாடி சந்தனக்கூடு திருவிழா எளிமையாக நடந்தது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119936\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/ervadi-dargah-santhanakoodu.jpg"],"pubdate":"Mon, 05 Jul 2021 04:44:46 +0000"},{"title":"மழையால் தப்பியது ‘வைட் வோஷ்’","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரிஸ்டலில் நடைபெற்ற இங்கிலாந்து &#8211; இலங்கை அணிகளுக்கிடையிலான மூன்றாவது ஒருநாள் போட்டியானது மழையால் கைவிடப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156895\/E5dP6BHWEAY2vbW.jpg\" \/><\/figure>\n\n\n\n<p>இதனால் மூன்று போட்டிகளை கொண்ட ஒருநாள் கிரிக்கெட் தொடரை இங்கிலாந்து 2:0 என்ற கணக்கில் கைப்பற்றியுள்ளது.<\/p>\n\n\n\n<p>இங்கிலாந்துக்கு சுற்றுப் பயணம் மேற்கொண்ட குசல் ஜனித் பெரேரா தலைமையிலான இலங்கை அணியானது, இங்கிலாந்துடன் மூன்று போட்டிகளை கொண்ட டி-20 மற்றும் ஒருநாள் தொடரில் விளையாடி வந்தது.<\/p>\n\n\n\n<p>அதில் முதலாவதாக நடைபெற்ற டி-20 தொடரை 3:0 என்ற கணக்கில் கைப்பற்றிய இங்கிலாந்து, இலங்கையை வைட் வோஷ் செய்தது.<\/p>\n\n\n\n<p>அதன் பின்னர் ஆரம்பமான ஒருநாள் தொடரின் முதல் போட்டியில் 5 விக்கெட்டுகளினாலும், இரண்டாவது போட்டியில் 8 விக்கெட்டுகளினாலும் வெற்றி பெற்று தொடர்ந்தும் ஆதிக்கம் செலுத்தியது இங்கிலாந்து.<\/p>\n\n\n\n<p>இந் நிலையில் ஒருநாள் தொடரின் தீர்க்கமானதும், இறுதியுமான போட்டிய நேற்று பிரிஸ்டலில் நடைபெற்றது.<\/p>\n\n\n\n<p>இந்த தொடரின் தொடர்ச்சியாக மூன்றாவது முறையாகவும் நாணய சுழற்சியினை வெற்றிகொணட இங்கிலாந்து அணித் தலைவர் இயன் மோர்கன், இலங்கையை மீண்டும் துடுப்பெடுத்தாடுமாறு பணித்தார்.<\/p>\n\n\n\n<p>அதற்கிணங்க முதலில் துடுப்பெடுத்தாடிய இலங்கை அணியின் துடுப்பாட்ட வீரர்கள் வழமைபோல் வந்த வேகத்திலேயே அடுத்தடுத்து ஆட்டமிழந்து நடையை கட்டினர்.<\/p>\n\n\n\n<p>இதனிடையே தசூன் சானக்க மாத்திரம் ஆட்டமிழக்காது 48 ஓட்டங்களை பெற்றுக் கொண்டார்.<\/p>\n\n\n\n<p>அதனால் 41.1 ஓவர் நிறைவில் இலங்கை அனைத்து விக்கெட்டுகளையும் இழந்து 166 ஓட்டங்களை குவித்தது.<\/p>\n\n\n\n<p>பந்து வீச்சில் இங்கிலாந்து சார்பில் டோம் குர்ரன் 4 விக்கெட்டுகளையும், கிறிஸ் வோக்ஸ், டேவிட் வில்லி ஆகியோர் தலா 2 விக்கெட்டுகளையும் அடில் ரஷித் ஒரு விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156894\/E5dP6CrWEAIoTHI.jpg\" \/><\/figure>\n\n\n\n<p>தொடர்ந்து பிரிஸ்டலை கடும் மழை பெய்ததால் இங்கிலாந்தின் இன்னிங்ஸின் ஆரம்பம் தாமதமானது. மழை வீழ்ச்சியடைவதற்கான அறிகுறிகளைக் காட்டாதமையினால் இங்கிலாந்து ஒரு பந்து கூட துடுப்பெடுத்தாடாத நிலையில் ஆட்டம் நிறுத்தப்படுவதாக அறிவிக்கப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156891\/E5dlhMuVEAg87-m.jpg\" \/><\/figure>\n\n\n\n<p>இதனால் இங்கிலாந்து தொடரை 2-0 என்ற கணக்கில் கைப்பற்றியது.&nbsp;<\/p>\n\n\n\n<p>இந்த தொடரில் ஏழு விக்கெட்டுகளை வீழ்த்தியதற்காக டேவிட் வில்லி தொடரின் ஆட்டநாயகனாக தேர்வு செய்யப்பட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156892\/E5dP6B8XwAYHRCb.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119933\/\" rel=\"nofollow\">மழையால் தப்பியது &#8216;வைட் வோஷ்&#8217;<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119933\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156895\/E5dP6BHWEAY2vbW.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156894\/E5dP6CrWEAIoTHI.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156891\/E5dlhMuVEAg87-m.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156892\/E5dP6B8XwAYHRCb.jpg"],"pubdate":"Mon, 05 Jul 2021 04:41:30 +0000"},{"title":"பிலிப்பைன்ஸ் இராணுவ விமான விபத்தில் உயிரிழந்தோர் எண்ணிக்கை 50 ஆக உயர்வு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிலிப்பைன்ஸின் தெற்குப் பகுதியில் ஞாயிற்றுக்கிழமை ஏற்பட்ட இராணுவ விமான விபத்தில் உயிரிழந்தவர்களின் எண்ணிக்கை 50 ஆக உயர்வடைந்துள்ளதாக பாதுகாப்புத் துறை திங்கட்கிழமை அறிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156888\/E5cKsXEWUAA_XjX.jpg\" \/><\/figure>\n\n\n\n<p>சி -130 என்ற குறித்த விமானம், தலைநகர் மணிலாவிற்கு தெற்கே 1,000 கி.மீ (621 மைல்) தொலைவில் உள்ள ஜோலோ தீவில் ஞாயிற்றுக்கிழமை முற்பகல் தரையிறங்க முயன்றபோது விபத்துக்குள்ளானது.&nbsp;<\/p>\n\n\n\n<p>இதன்போது விமானத்தில் 96 இராணுவத்தினர் மற்றும் பணியாளர்கள் பயணித்துள்ளதாக தேசிய பாதுகாப்பு துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>முன்னதாக விமானத்தில் மூன்று விமானிகள் மற்றும் 84 இராணுவத்தினர் உள்ளடங்கலாக 92 பேர் இருந்ததாக கூறப்பட்டது.<\/p>\n\n\n\n<p>எவ்வாறெனினும் விபத்தில் விமானத்தில் பயணித்த 47 வீரர்கள் உயிரிழந்தனர், மேலும் 49 பேர் காயமடைந்தனர். அதேநேரம் தரையிலிருந்த மூன்று பொது மக்கள் உயிரிழந்தள்ளதுடன், நால்வர் காயமடைந்தும் உள்ளனர்.<\/p>\n\n\n\n<p>விபத்து நடந்த இடத்தில் கறுப்பு பெட்டி உள்ளிட்ட விமான பாகங்களை மீட்டெடுக்கும் நடவடிக்கைகள் நடந்து வருவதாக பிலிப்பைன்ஸ் செய்தித் தொடர்பாளர் ஆயுதப்படைகளின் மேஜர் ஜெனரல் எட்கார்ட் அரேவலோ தெரிவித்தார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156889\/E5ctI8rXIAIkMbi.jpg\" \/><\/figure>\n\n\n\n<p>விசாரணைக் குழு சுலு செல்லும் வழியில் உள்ளது என்று அவர் ஒரு வானொலி செவ்வியில் முன்னதாக கூறினார்.<\/p>\n\n\n\n<p>பிலிப்பைன்ஸ் விமானப்படை ஆவணங்களின்படி, விபத்துக்குள்ளான விமானம் சமீபத்தில் அமெரிக்க இராணுவத்திடமிருந்து கொள்வனவு செய்யப்பட்ட சி -130 ஹெர்குலஸ் வகை விமானம் ஆகும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119931\/\" rel=\"nofollow\">பிலிப்பைன்ஸ் இராணுவ விமான விபத்தில் உயிரிழந்தோர் எண்ணிக்கை 50 ஆக உயர்வு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119931\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156888\/E5cKsXEWUAA_XjX.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156889\/E5ctI8rXIAIkMbi.jpg"],"pubdate":"Mon, 05 Jul 2021 04:35:17 +0000"},{"title":"உ\/த. பரீட்சைக்கான விண்ணப்பங்கள் இன்று முதல் ஏற்றுக் கொள்ளப்படும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-87057\" height=\"538\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/exam221113-1024x538.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>2021 கல்விப் பொதுத் தராதர உயர்தரப் பரீட்சைக்கான விண்ணப்பங்கள் இன்று முதல் ஏற்றுக் கொள்ளப்படும்.<\/p>\n\n\n\n<p>அதன்படி விண்ணப்பங்கள் இன்று முதல் ஜூலை 30 வரை ஏற்றுக் கொள்ளப்படும் என இலங்கை பரீட்சைத் திணைக்களம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தனியார் மற்றும் பாடசாலை ரீதியான பரீட்சார்த்திகள் விண்ணப்பங்கள் ஆன்லைன் ஊடாக மாத்திரம் ஏற்றுக் கொள்ளப்படும் என பரீட்சை ஆணையாளர் பீ. சனத் புஜித சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<p>பரீட்சார்த்திகள், திணைக்களத்தின் அதிகாரப்பூர்வ வலைத்தளத்தினூடாகவோ அல்லது மொபைல் விண்ணப்பத்தின் மூலம் விண்ணப்பங்களை சமர்ப்பிக்கலாம்.<\/p>\n\n\n\n<p>2021 க.பொ.த உயர் தரப் பரீட்சை எதிர்வரும் ஒக்டோபர் 4 முதல் 30 வரை நடத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119929\/\" rel=\"nofollow\">உ\/த. பரீட்சைக்கான விண்ணப்பங்கள் இன்று முதல் ஏற்றுக் கொள்ளப்படும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119929\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/10\/exam221113-1024x538.jpg"],"pubdate":"Mon, 05 Jul 2021 04:23:54 +0000"},{"title":"வடகடலில் சீனர்கள்? நிலாந்தன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-06-30-at-12.22.13-rotated.jpeg\"><img alt=\"\" class=\"wp-image-5067\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-06-30-at-12.22.13-1024x576.jpeg\" \/><\/a><\/figure><\/div>\n\n\n\n<p>வடமராட்சி கிழக்கில் வீதித்திருத்தப் பணிகளில் ஈடுபட்டிருந்த மங்கோலிய முகச்சாயலைக் கொண்ட ஒருவரைக் கண்ட சுமந்திரன் அவரைச் சீனர்&nbsp; என்று கருதி ருவிற்றரில் ஒரு குறிப்பைப் பதிவிட்டிருக்கிறார். உள்நாட்டில் வீதித் திருத்த பணிகளிலும் சீனர்கள் வேலைக்கமர்த்தப்படுவதாக அப்பதிவில் உள்ளது. ஆனால் அது சீனர் அல்ல கிழக்கை சேர்ந்த ஒரு முஸ்லிம் என்பது தெரிய வந்ததும் சுமந்திரன் தான் வெளியிட்ட தகவலுக்காக வருத்தம் தெரிவித்திருந்தார். மேலும் கொழும்பில் உள்ள சீனத் தூதரகம் சுமந்திரனுக்கு ஒரு பதில் குறிப்பையும் பதிவிட்டிருந்தது.<\/p>\n\n\n\n<p>வழமையாகத் தான் என்ன கதைக்கிறேன் என்பதனை நன்கு சிந்தித்து பிடி கொடாமல் கதைக்கும் சுமந்திரன் இந்த விடயத்தில் அவசரப்பட்டு ஏன் அப்படியொரு குறிப்பை டுவிட்டரில் போட்டார் ?&nbsp; சீனர்கள் நாடு முழுவதும் பரவி விட்டார்கள் என்ற பிரமை அவருக்கு ஏற்பட்டுள்ளதா ?ஒரு தமிழ் நாடாளுமன்ற உறுப்பினருக்கு அவ்வாறு ஒரு பிரமை ஏற்படக் காரணம் என்ன? கௌதாரிமுனை கிராமசேவகர் பிரிவிற்குள் வரும் கல்முனை பந்தலடி என்ற பகுதியில் அமைந்திருக்கும் கடலட்டைப் பண்ணையில் சீனர்கள் காணப்பட்டமையும் அதற்கு ஒரு காரணமா?<\/p>\n\n\n\n<p>அக்கடலட்டைப் பண்ணை பற்றிய விவரத்தை முதலில் வெளிப்படுத்தியது கிளிநொச்சியை சேர்ந்த ஒரு செய்தியாளர்தான். அப்பகுதியில் சீனர்கள் கடந்த இரண்டரை மாதங்களாக கடலட்டை வளர்ப்பில் ஈடுபட்டு வருவது தொடர்பான தகவல்கள் அச்செய்தியாளருக்கு கிடைத்தன.மீனவர் சங்கத்தின் சில முக்கியஸ்தர்கள் சீனர்களோடு இணைந்து செயற்படுவதாகவும்&nbsp; சந்தேகிக்கப்படுகிறது. தனக்குக் கிடைத்த தகவலை உறுதிப்படுத்துவதற்காக கல்முனை பந்தலடிக்கு மேற்படி செய்தியாளர் சென்றிருக்கிறார். அங்கிருந்த சீனர் கடல் வழியாகப் படகின் மூலம் அந்த இடத்தைவிட்டு நீங்கிச் செல்வதை கண்டிருக்கிறார். அந்த படகில் கியூலன் Guilan (Pvt) Ltd பிரைவேட் லிமிடெட் என்று எழுதப்பட்டிருக்கிறது.<\/p>\n\n\n\n<p>அரியாலை கிழக்கில் ஏற்கனவே இயங்கி வரும் கடலட்டைக்&nbsp; குஞ்சுகளை உற்பத்தி செய்யும் பண்ணையிலிருந்து அவர்கள் படகுகள் மூலமாகவே கல்முனை பந்தலடிக்கி வந்து போகிறார்கள். ஊடகங்களில் அந்த இடம் கௌதாரிமுனை என்று குறிப்பிடப்பட்டாலும் அது கல்முனை பந்தலடி என்பதே சரி.கல்முனைக் கடலில் வெற்று பிளாஸ்டிக் பரல்களை பரப்பி அவற்றின்மீது குடில் ஒன்றை அமைத்து சீனர்கள் அதில் தங்கியிருக்கிறார்கள். அவர்கள் பூநகரிப் பகுதியூடாக அதாவது தரை வழிப் பாதை ஊடாக அந்தப் பகுதிக்கு செல்வதில்லை. மாறாக கடல்வழிப் பாதை ஊடாக அரியாலை கிழக்கில் இருந்து அங்கே வருகிறார்கள். கல்முனை பந்தலடியிருந்து கிழக்கு அரியாலை இருபது நிமிடங்களுக்கு குறையாத கடற்பயணத் தூரம்<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-04-at-07.43.56-1.jpeg\"><img alt=\"\" class=\"wp-image-5071\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-04-at-07.43.56-1-1024x565.jpeg\" \/><\/a><\/figure><\/div>\n\n\n\n<p>அரியாலை கிழக்கில் ஏற்கனவே&nbsp; கடலட்டைக் குஞ்சு உற்பத்திப் பண்ணை ஒன்று இயங்கிவருகிறது. அந்தப்பண்ணை 2011ஆம் ஆண்டு ஒரு தென்னிலங்கையைச் சேர்ந்த சிங்களக் குடிமகனின் பெயரில் பதியப்பட்டுள்ளது. அவர்தான்2018இல் சீனர்களை&nbsp; அங்கே கொண்டு வந்தார். சீனர்களோடு தமிழர்களும் வேலை செய்கிறார்கள். முகாமையாளராக இருப்பவர் ஒரு தமிழர். உதவியாளர்களாகவும் தமிழர்கள் உண்டு. அப்பண்ணை கடற்கரையில் ஒரு தனியாருக்கு சொந்தமான காணியில் அமைக்கப்பட்டிருக்கிறது. கடற்கரையில் 16 சீமெந்துத் தொட்டிகளை உருவாக்கி அந்த தொட்டிகளில் கடற் சூழலை செயற்கையாக ஏற்படுத்தி அதற்குள் கடலட்டைக் குஞ்சுகளை உற்பத்தி செய்கிறார்கள். இந்த கடலட்டைக் குஞ்சுகளைத்தான் சம்பந்தப்பட்ட திணைக்களங்களும் உட்பட பெரும்பாலான கடலட்டை வளர்ப்பவர்கள் விலைக்கு வாங்குகிறார்கள். அப்பண்ணையைத்தான் கல்முனை கடலை நோக்கி அவர்கள் விஸ்தரிக்க முயன்றதாக கருதப்படுகிறது.<\/p>\n\n\n\n<p>ஆனால் சம்பந்தப்பட்ட துறைசார் அதிகாரிகள் அதற்கு அனுமதி வழங்கவில்லை. அதைத்தொடர்ந்து கல்முனை பந்தலடி பகுதியைச் சேர்ந்த விநாயகர் கடற்றொழிலாளர் சங்கத்தின் பெயரால் இரண்டு ஏக்கர் காணியில் கடலட்டைப் பண்ணை ஒன்றை உருவாக்குவதற்கு பிரதேச செயலரிடம் அனுமதி கோரப்பட்டிருக்கிறது. எனினும் அனுமதி இதுவரையிலும் வழங்கப்பட்டிருக்கவில்லை. ஆனால் சீனர்கள் கடற்றொழிலாளர் சங்கத்தின் முக்கியஸ்தர்கள் சிலருடைய அனுசரணையோடு அங்கே கடலட்டை வளர்ப்பை தொடங்கிவிட்டார்கள் என்று கூறப்படுகிறது.<\/p>\n\n\n\n<p>2009இற்குப்பின் கடந்த ஏழெட்டு ஆண்டுகளாக தமிழ் கடற்பகுதிகளில் கடலட்டை பண்ணைகள் அதிகரித்த அளவில் உருவாக்கப்பட்டு வருகின்றன. சுமார் 15 கடலட்டைகளைக் கொண்ட ஒரு கிலோ கடலட்டை கிட்டத்தட்ட 20,000 ரூபாய்க்கு போகிறது.இது சீனாவில் கிட்டத்தட்ட இரண்டு லட்சத்துக்கு விற்கப்படுமாம். இவ்வாறு உற்பத்தி செய்யப்படும் கடலட்டையில் பெரும்பகுதியை சீன நிறுவனங்களே கொள்வனவு செய்கின்றன.<\/p>\n\n\n\n<p>அரியாலை கிழக்கில் சீனர்கள் தங்கியிருக்கும் பண்ணை அமைந்திருக்கும் இடம் யாழ் குடா நாட்டின் வரைபடத்தில் குடாக்கடலை நோக்கி துருத்திக்கொண்டு தெரியும் ஒரு நிலத்துண்டு ஆகும். அப்படித்தான் கல்முனை பந்தலடியும். பெரு நிலப்பரப்பிலிருந்து கடலை நோக்கி துருத்திக்கொண்டு தெரியும் ஒரு நிலத்துண்டு அது.இவ்விரண்டு நிலத் துண்டுகளிலும் நிலை கொண்டிருப்பவர்கள் குடாக்கடலின் மீது தமது கண்காணிப்பை வைத்திருக்கலாம்.<\/p>\n\n\n\n<p>சர்ச்சைக்குரிய கடல் அட்டை பண்ணையில் இருந்து கிட்டத்தட்ட ஒன்றரை கிலோ மீட்டர் தொலைவில் ஒரு கடற்படை முகாம் உண்டு.கல்முனையில் இருந்து குறுக்காக கிட்டத்தட்ட 48 கிலோமீட்டர் தொலைவில் நெடுந்தீவு காணப்படுகிறது. நெடுந்தீவில் இருந்து குறுக்காக ஏறக்குறைய 50கிலோ மீட்டர் தொலைவிலேயே தமிழகம் காணப்படுகிறது.நெடுந்தீவும் உட்பட யாழ் குடாநாட்டின் மூன்று தீவுவுகளில் சீனா மீளப் புதுப்பிக்கப்படும் எரிசக்தித் திட்டம் ஒன்றை நிறுவ இருக்கிறது. அதற்குரிய காணிகள் சுவீகரிக்கப்பட்டு வேலியிடப்பட்டு அவற்றில் இது மின்சார சபைக்கு சொந்தமான இடம் இதற்குள் யாரும் நுழையக்கூடாது என்று அறிவித்தல் பலகை நடப்பட்டிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"http:\/\/www.nillanthan.com\/5063\/whatsapp-image-2021-07-01-at-09-50-53\/\"><img alt=\"\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-01-at-09.50.53.jpeg\" \/><\/a><figcaption>அல்லைப்பிட்டியில் சில வருடங்களுக்கு முன்பு<\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"http:\/\/www.nillanthan.com\/5063\/whatsapp-image-2021-07-01-at-09-50-55\/\"><img alt=\"\" src=\"http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-01-at-09.50.55.jpeg\" \/><\/a><figcaption>சீனர்கள் மேற்கொண்ட ஆய்வு<\/figcaption><\/figure>\n\n\n\n<p>எனவே கிழக்கு அரியாலை , கல்முனையில் பந்தலடி, நெடுந்தீவுமுட்பட மூன்று தீவுகள் ஆகியவற்றை இணைத்து குடாக்கடல் உள்ளடங்களாக பாக்கு நீரிணையில் நெருக்கமான ஒரு வலைப்பின்னலை உருவாக்கலாம். அப்படிப்பார்த்தால் இதை வெறுமனே கடலட்டை விவகாரமாக மட்டும் பார்க்கலாமா &nbsp;என்று சந்தேகிப்பவர்களும் உண்டு.<\/p>\n\n\n\n<p>ஆனால் சீனர்கள் உலகம் முழுவதும் தாங்கள் சந்தைகளைத்தான் திறப்பதாக கூறுகிறார்கள். தங்களுடைய பிராந்தியத்துக்கு வெளியே உலகில் எந்த ஓரிடத்திலும் தாங்கள் போர்முனையைத் திறக்கவில்லை என்றும் கூறுகிறார்கள். சீன விரிவாக்கம் எனப்படுவது முழுக்க முழுக்க முதலீட்டு விரிவாக்கம்தான். உட்கட்டுமான அபிவிருத்திதான்.இந்த உட்கட்டுமான அபிவிருத்திகள் அனைத்தும் சீனாவை நோக்கி மூலப்பொருட்களை கொண்டு செல்லும் அதே சமயம் சீனாவில் இருந்து உற்பத்தி செய்யப்பட்ட பொருட்களை வெளிச் சந்தைக்கு கொண்டு வரும் நோக்கிலானவை. எனவே சீனா உலகம் முழுவதும் முதலீடுகளை மட்டுமே நகர்த்தி வருவதாக கூறிக் கொள்கிறது.<\/p>\n\n\n\n<p>மாறாக மேற்கு நாடுகள் படைகளை நகர்த்துகின்றன. உலகின் பல்வேறு இடங்களில் மேற்கு நாடுகள் படைத்தளங்களைப் பேணி வருகின்றன. ஆனால் சீனா பொதுவாக முதலீடுகளைத்தான் நகர்த்தி வருகிறது. அது ஆக்கிரமிப்பு நோக்கிலானது அல்ல என்று சீனாவை ஆதரிப்பவர்களும் சீன முதலீடுகளை ஊக்குவிப்பவர்களும் கூறிவருகிறார்கள்.சீனா பல்வேறு நாடுகளின் படையெடுப்புக்கு உள்ளாக்கியதே தவிர சீனா ஒருபோதும் பிறநாடுகள் மீது படையெடுக்கவில்லை என்று அண்மையில் மகிந்த ராஜபக்ச உரையாற்றியிருந்தார்.சீனக்&nbsp; கொமியூனிஸ்ட் கட்சியின் நூறாவது ஆண்டு&nbsp; நிறைவையொட்டி நடந்த வைபவத்தில் காணொளித் தொழில்நுட்பமூடாகக் கலந்து கொண்டு அவர் அவ்வாறு உரையாற்றினார்.<\/p>\n\n\n\n<p>சீனாவுக்கு எதிராக தேவையற்ற பயம் ஒன்றை உலகம் முழுவதிலும் உள்ள ஒரு பகுதி விமர்சகர்கள் மற்றும் ராஜதந்திரிகள் கட்டி எழுப்பி வருவதாக சீனாவின் ஆதரவாளர்கள் குற்றம் சாட்டுகிறார்கள். இது ஒருவித அச்ச நோய். அதாவது சீனா போபியா என்றும் அவர்கள் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>ஆனால் இது தனிய முதலீடு மட்டுமல்ல இதுவும் ஒரு ஆக்கிரமிப்புத்தான் என்று சீனாவை சந்தேகத்தோடு பார்ப்பவர்கள் கூறுகிறார்கள். பலமான ஒரு பொருளாதாரம் நிதி ரீதியாக நலிவுற்ற பொருளாதாரங்களின் மீது மேற்கொள்ளும் ஆக்கிரமிப்பு இதுவென்றும் தேவைகளை அடிப்படையாக வைத்து இயலாமையைச் சுரண்டி ஒரு சந்தை ஆக்கிரமிப்பு முன்னெடுக்கப்படுகிறது என்றும் அவர்கள் கூறுகிறார்கள்.அதை சீனாவின் கடன் பொறி அல்லது சந்தை குண்டு என்றும் அவர்கள் அழைக்கிறார்கள்.<\/p>\n\n\n\n<p>மேலும் சீனப் பெருந்தலைவர் மாவோ சே துங் முன்பு கூறிய ஒரு கதையை அவர்கள் நினைவுபடுத்துகிறார்கள். பெரிய மீனும் சிறிய மீனும் வசிக்கும் ஒரு கடலில் பெரிய மீன் சிறிய மீன்களை தனக்கு உணவாகச் சாப்பிட்டு வந்தது. ஒரு கட்டத்தில் சிறிய மீன்கள் பெரிய மீனிடம் போய் முறையிட்டன. அப்பொழுது பெரிய மீன் கூறியது இங்கு எல்லோருமே சமம். அவரவர் அவரவருக்கு விருப்பமானதை சாப்பிடலாம் என்று. ஆனால் சிறிய மீன்களால் அவற்றின் சிறிய வாயால் எப்படி பெரிய மீனைச் சாப்பிடுவது ?<\/p>\n\n\n\n<p>நாடுகளுக்கிடையே நிதி ரீதியாக ஏற்றத்தாழ்வுகள் இருக்கும் பொழுது பலம் தொடர்பில் ஏற்றத்தாழ்வுகள் இருக்கும் பொழுது எல்லாரும் ஒன்றுதான் எல்லாருக்கும் சம வாய்ப்பு என்று கூறும்பொழுது பலமானது பலவீனமானதை தின்றுவிடும்.&nbsp; வறிய நாடுகளை நோக்கிய சீனாவின் முதலீடுகளும் அப்படிப்பட்டவைதான் என்று சீன முதலீடுகளை விமர்சிப்பவர்கள்சுட்டிக் காட்டுகிறார்கள்.<\/p>\n\n\n\n<p>இவ்வாறான வாதப்பிரதிவாதங்களின் பின்னணியில்தான் இலங்கைத் தீவிலும் சீன முதலீடுகள் அதிகரித்து வருகின்றன. அவை தென்னிலங்கையை தாண்டி தமிழ்ப் பகுதிகளுக்கும் பரவத் தொடங்கி விட்டன.குறிப்பாக தென்னிந்தியாவுக்கு அணக்கமாக வந்து விட்டன.இதன் விளைவாக ஒரு தமிழ் நாடாளுமன்ற உறுப்பினரின் அருண்ட கண்களுக்கு இருண்டதெல்லாம் சீனாவாகத் தெரிந்ததா?<\/p>\n\n\n\n<p><strong>நிலாந்தன்<\/strong><\/p>\n\n\n\n<p><a href=\"http:\/\/www.nillanthan.com\/\"><\/a><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/07\/119925\/\" rel=\"nofollow\">வடகடலில் சீனர்கள்? நிலாந்தன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/07\/119925\/","image":["http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-06-30-at-12.22.13-1024x576.jpeg","http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-04-at-07.43.56-1-1024x565.jpeg","http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-01-at-09.50.53.jpeg","http:\/\/www.nillanthan.com\/wp-content\/uploads\/2021\/07\/WhatsApp-Image-2021-07-01-at-09.50.55.jpeg"],"pubdate":"Mon, 05 Jul 2021 04:17:23 +0000"},{"title":"புதுக்கோட்டை: `மகனை மத்திய அமைச்சராக்கும் நோக்கிலே ஓ.பி.எஸ் விமர்சிக்கிறார்!’ -டி.கே.எஸ் இளங்கோவன்","text":"<p>புதுக்கோட்டைப் பூங்கா நகரில் உள்ள கட்சி நிர்வாகியின்  இல்லத்திற்கு  வந்த தி.மு.க செய்தித் தொடர்புச் செயலாளரும், எம்.பியுமான டி.கே.எஸ். இளங்கோவன் கட்சி நிர்வாகிகளைச் சந்தித்துப் பேசினார். <\/p><p>பின்னர் அவர் செய்தியாளர்களிடம் பேசியபோது, ``அரசியலமைப்புச் சட்டத்தின் படி ஒன்றிய அரசு என்று கூறுவதில் எந்தத் தவறுமில்லை. ஒன்றியம் என்றால் பலரும் சிறுமைத் தனம் என்று பதறுகின்றனர். ஒன்றிய அரசு என்று கூறுவதை ஓ.பி.எஸ் விமர்சனம் செய்கிறார். காரணம், பா.ஜ.க-வுக்கு ஆதரவாகச் செயல்பட்டு அவர் மகனுக்கு எப்படியாவது மத்திய மந்திரிப் பதவி கிடைக்க வைத்துவிட வேண்டும் என்ற நோக்கம் தான். அதிமுகவில்  இரட்டைத் தலைமை சிக்கல் மீண்டும் தொடர்ந்து வருகிறது. இவர்களுக்கு பதவியின் மீது உள்ள அக்கறை மக்கள் மீதோ கட்சியின் மீது இல்லை. அதிமுகவில் தற்போது மூன்றாவது போட்டியாளராக சசிகலாவும் வருகிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1c6d996a-fa80-40c8-995c-13575b14b802\/IMG_20210704_WA0196.jpg\" \/><\/figure><p>பெட்ரோல் விலை குறைப்பு, கேஸ் சிலிண்டர் விலை குறைப்பு என்ற திமுகவின் தேர்தல் அறிக்கையைப் பலரும் விமர்சனம் செய்து வருகின்றனர். அப்படி, விமர்சனம் செய்பவர்களுக்கு அரசாங்கமும் தெரியவில்லை, அரசியலும் தெரியவில்லை. நிதிநிலையும் தெரியவில்லை என்று தான் சொல்லணும். இன்னும் திமுக அரசு நிதிநிலை அறிக்கையைத் தாக்கல் செய்யவில்லை. அவை நிதி நிலை அறிக்கையில் இடம்பெற வில்லை என்றால், விமர்சனம் செய்வதை ஏற்றுக் கொள்ளலாம்.  திமுக அரசைப் பொறுத்தவரைத் தேர்தல் அறிக்கையை முழுமையாக நிறைவேற்றும். தமிழகத்திற்கு நீட் தேர்விலிருந்து விலக்கு பெற்றுத்தர வேண்டும் என்பதே திமுக அரசின் நோக்கம்.திமுக அரசின் மீது பழி போட வேண்டும் என்ற நோக்கில் தான் பாஜக நீட் தேர்வு விவகாரத்தில் வழக்கு தொடர்ந்துள்ளது\" என்றார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/the-high-court-raised-the-question-regarding-the-ak-rajan-committee-on-neet\">நீட் தேர்வு: ஏ.கே.ராஜன் குழு குறித்து உயர் நீதிமன்றம் எழுப்பிய கேள்விக்குத் தமிழக அரசின் பதில் என்ன?<\/a><\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/ops-criticizes-dmk-government-for-making-son-minister-says-tks-ilangovan","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/93f9fa15-a4dd-4529-8e49-bb66fd7874ea\/vikatan_2019_07_b8e995b4_ca24_449f_9af4_004813c31a45_tkssss.png"],"pubdate":"Mon, 05 Jul 2021 02:33:51 +0000"},{"title":"அடக்கடவுளே... பிரசவத்தின் போது இறந்த குழந்தை உயிருடன் வந்த அதிசயம்... அதன் பின்பு நடந்த அதிர்ச்சி சம்பவம்...!","text":"தேனி மாவட்டம் பெரியகுளம் தாலுக்காவில் உள்ள தாமரைக்குளம் பேரூராட்சியில் உள்ள தாசில்தார் நகரைச் சேர்ந்தவர் பிலவேந்திரன் ராஜா. இவரது மனைவி பாத்திமா மேரி பிரசவத்துக்காக தேனி அரசு மருத்துவமனை மருத்துவக் கல்லூரியில் அனுமதிக்கப்பட்டிருந்தார். இந்நிலையில் அதிகாலை 4 மணி அளவில் அவருக்கு பெண் குழந்தை பிறந்துள்ளது. பிரசவத்தின் போதே குழந்தை இறந்து பிறந்ததாக மருத்துவர்கள் தெரிவித்துள்ளனர். &nbsp;    இதையடுத்து குழந்தையை அடக்கம் செய்வதற்காக பெரியகுளம் கல்லறைக்கு கொண்டு சென்றுள்ளனர். அடக்கம் செய்வதற்கு முன்பு குழந்தை உயிருடன் இருப்பது கண்டு பெற்றோர் மற்றும் உறவினர்கள் இன்ப அதிர்ச்சி அடைந்தனர். இதனையடுத்து உயிருடன் இருந்த சிசு மீண்டும் தேனி அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் அனுமதித்தனர். அங்கு குழந்தைக்கு தீவிர சிகிச்சை பிரிவில் சிகிச்சை அளிக்கப்பட்டு வந்தது.&nbsp;    நேற்று 11 மணி அளவில் இருந்து குழந்தைக்கு சிகிச்சை அளிக்கப்பட்டு வந்தது. இரவு வரை குழந்தையின் இதயத்துடிப்பு இருந்ததாக கூறப்பட்ட நிலையில், சற்று நேரத்திற்கு முன்பு குழந்தை சிகிச்சை பலனின்றி உயிரிழந்ததாக தேனி மருத்துவக் கல்லூரி மருத்துவமனை டீன் பாலாஜிநாதன் தெரிவித்துள்ளார். குழந்தை 6 மாதத்திலேயே குறைபிரசவத்தில் பிறந்ததாகவும், 700 கிராம் மட்டுமே எடையிருந்ததாகவும் எனவே தீவிர சிகிச்சை அளித்தும் குழந்தையை காப்பாற்ற முடியவில்லை என தெரிவித்துள்ளார். லும் கவனக்குறைவாக செயல்பட்ட 2 மருத்துவர்கள், 4 செவிலியர்களுக்கு மேமோ வழங்கப்பட்டுள்ளதாகவும் கூறியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-theni\/theni-the-new-born-baby-who-was-said-to-be-dead-suddenly-came-to-life-big-tragedy-qvrh1l","image":["https:\/\/static.asianetnews.com\/images\/01f9tm9zwrpsw2d8bs9eabdpkd\/140922122104-infant-hospital-stock-story-top-jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 01:04:33 +0530"}]