[{"title":"கோவை, சேலம் உள்ளிட்ட 7 மாவட்டங்களில் இன்று கனமழை பெய்ய வாய்ப்பு","text":"தமிழகத்தில் காற்றின் திசைவேக மாறுபாடு, வெப்பச்சலனத்தின் காரணமாக 7 மாவட்டங்களில் கனமழை பெய்யக் கூடும் எனச் சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\nகோவை, நீலகிரி, சேலம், தருமபுரி, கள்ளக்குறிச்சி, விழுப்புரம், தேனி மாவட்டங்களில் கன மழையும், பிற மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும். ஜூலை 6, 7 ஆகிய நாட்களில் மேற்குத் தொடர்ச்சி மலையோர மாவட்டங்களில் கனமழையும், பிற மாவட்டங்களில் மிதமான மழையும் பெய்யக் கூடும்.\nஜூலை 8ஆம் நாள் மேற்குத் தொடர்ச்சி மலையோர மாவட்டங்களில் மிதமான மழையும், பிற மாவட்டங்களில் லேசான மழையும் பெய்யக் கூடும்.","link":"https:\/\/www.polimernews.com\/view\/149652-கோவை,-சேலம்-உள்ளிட்ட-7-மாவட்டங்களில்-இன்று-கனமழை-பெய்ய-வாய்ப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625449518149652.jpg"],"pubdate":"Mon, 05 Jul 2021 07:10:36 +0530"},{"title":"மதுரையில் குழந்தைகள் விற்பனை வழக்கில் கைதான சிவக்குமார் மற்றும் கூட்டாளிக்கு 12 நாள் நீதிமன்றக் காவல்","text":"மதுரையில் குழந்தைகள் விற்பனை செய்யப்பட்ட வழக்கில் கைது செய்யப்பட்ட 2 பேருக்கு 12 நாள் நீதிமன்றக் காவலில் வைக்க நீதிபதி உத்தரவிட்டுள்ளார்.\nமதுரையில் குழந்தைகள் விற்பனை செய்யப்பட்ட விவகாரத்தில் குற்றம் சாட்டப்பட்ட இதயம் அறக்கட்டளை உரிமையாளர் சிவகுமார், கூட்டாளி மதர்ஷா ஆகிய இருவரும் தேனி மாவட்டம் போடிநாயக்கனூர் ரெங்கநாதபுரம் சோதனை சாவடியில் சிக்கினர்.\nஅவர்களைக் கைது செய்த போலீசார் இருவரையும் மதுரை கொண்டுவந்து கூடல்புதூர் காவல்நிலையத்தில்  வைத்து விடிய விடிய விசாரணை மேற்கொண்டனர்.\nபின்னர் இருவரும் மதுரை கூடுதல் விரைவு நீதிமன்ற நீதிபதி ராஜலிங்கம் முன்னிலையில் ஆஜர்படுத்தப்பட்டனர் முக்கிய குற்றவாளியான சிவக்குமார், மதர்ஷா ஆகிய இருவரையும்  வரும் 16ம் தேதி வரை 12 நாட்கள் நீதிமன்ற காவலில் வைக்க நீதிபதி உத்தரவிட்டதையடுத்து விருதுநகர் சிறைக்கு கொண்டு செல்லப்பட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/149651-மதுரையில்-குழந்தைகள்-விற்பனை-வழக்கில்-கைதான-சிவக்குமார்-மற்றும்-கூட்டாளிக்கு-12-நாள்-நீதிமன்றக்-காவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625449487149651.jpg"],"pubdate":"Mon, 05 Jul 2021 07:08:53 +0530"},{"title":"பிலிப்பைன்ஸில் ராணுவ விமானம் விபத்து... பலி எண்ணிக்கை 45ஆக உயர்வு","text":"பிலிப்பைன்ஸில் ராணுவ விமானம் விபத்துக்குள்ளானதில் உயிரிழந்தவர்களின் எண்ணிக்கை 45ஆக உயர்ந்துள்ளது.\nபடுகாயங்களுடன் 50 பேர் மருத்துவமனைகளில் சிகிச்சை பெறும் நிலையில் இன்னும் 17 பேரை காணவில்லை என கூறப்படுகிறது. புதிதாக ராணுவத்திற்கு தேர்வு செய்யப்பட்ட சுமார் 100 வீரர்களுடன் வந்த இந்த சி-130 ரக விமானம், மணிலாவுக்கு தெற்கே 1000 கிலோ மீட்டர் தொலைவில் உள்ள சூலு மாகாணத்தின் ஜோலோ தீவில் தரையிறங்க முயன்றது.\nஅப்போது ஓடுதளத்தில் இருந்து தவறி பாய்ந்த விமானத்தை மேலே உயர்த்த விமானி முயன்றார். ஆனால் விமானம் கீழே விழுந்து நொறுங்கி தீப்பிடித்தது. அப்போது சில வீரர்கள் விமானத்தின் ஜன்னல்கள் வழியாக தப்பி  குதித்து உயிரை காப்பாற்றிக் கொண்டதாக ராணுவம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149650-பிலிப்பைன்ஸில்-ராணுவ-விமானம்-விபத்து...-பலி-எண்ணிக்கை-45ஆக-உயர்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625448942149650.jpg"],"pubdate":"Mon, 05 Jul 2021 07:03:00 +0530"},{"title":"Rasi Palan 5th July 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 5th July 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 5th July 2021: இன்றைய ராசி பலன், ஜூலை 5ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>சில நாட்கள் முன்னால் சென்று பார்க்கும்போது, ​தகவல் தொடர்பு கிரகமான புதன், உங்கள் ராசிக்கட்டத்தின் ஒரு பகுதி உங்களுடைய நிதிகளுடன் நெருக்கமாக தொடர்புடைய உயிரோட்டமான வழியை உருவாக்கப்போகிறது என்பதைக் காணலாம். நீங்கள் ஏராளமான எதிர்கால வளத்துக்கான திட்டங்களை வகுக்க வேண்டிய தருணம் வருகிறது.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுக்கு ஒருவித குழப்பம் இருப்பதாகத் தெரிகிறது. இந்த குழப்பம் சந்திரனின் மற்ற குறிப்பிடத்தக்க, குழப்பமான, கிரகங்களுடனான உறவின் காரணமாக இருக்கலாம். நீங்கள் முக்கியமான ஈடுபாடுகளை ஒத்திவைக்கலாம் அல்லது மாற்றாக, வழக்கத்தை விட அதிக உறுதியுடன் அவைகளை அணுகலாம்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுடைய அருமையான நற்பெயருக்கு மத்தியிலும், அமைதி, சமாதானம் மற்றும் தனிமை உங்கள் பொது நல்வாழ்வுக்கு முக்கியத்துவம் கொடுக்கும்போது, நீங்கள் மிகவும் ரகசியமான கட்டத்துக்குள் நுழையப் போகிறீர்கள். உங்கள் திட்டங்களை நண்பர்களுடன் பகிர்ந்து கொண்டால்தான் அவை எப்போதாவது பலனளிக்குமா என்பதைப் பார்ப்பீர்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் பல வழிகளில் கடந்த கால மரபுகளை கையாள்கிறீர்கள். இருந்தாலும்கூடம், நீங்கள் ஏக்கத்தை உணர்வது தவிர்க்க முடியாதது என்றாலும், எதிர்காலத்தைத் திட்டமிடுவதில் உங்களுக்கு அறிவுறுத்தப்படுவீர்கள். உங்கள் வேர்களை இழப்பதில் நீங்கள் அக்கறை கொண்டுள்ளீர்கள். ஆனால், நீங்கள் அப்படி இருக்க வேண்டியதில்லை.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>உங்களால் விளக்க முடியாத விஷயங்கள் கையாள்வதற்கு கடினமாகத் தோன்றும். பல கேள்விகளுக்கு இன்னும் சில நாட்களுக்கு முன்னதாக பதிலளிக்கப்படும் என்ற என்ற உண்மையை நீங்கள் ஒப்புக்கொள்ள வேண்டும். நீங்கல் பொறுமையாக இருப்பது நல்லது<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது மீண்டும் தீர்மானிக்கப்பட்ட வடிவத்தில் இருக்க வேண்டும். உங்கள் வாழ்க்கையின் வடிவத்தை மாற்றுவதில் உறுதியாக இருக்க வேண்டும். சந்திர அம்சங்கள் மன அழுத்தத்தைக் குறிக்கும். ஆனால், அது ஒரு நல்ல விஷயமாக இருக்கலாம் உங்களுடைய முந்தைய நல்ல விஷயங்களைவிட அதிகமாக உங்களைத் தூண்டுகிறது. நீங்கள் தொடர்பு கொள்ளக் காத்திருக்கும் ஒருவர் இருக்கிறார். நீங்கள் அவர்களை தொடர்புகொள்ளும்போது, ​​உங்கள் வாழ்க்கை மாறக்கூடும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>தற்போதைய சவாலான கிரக அம்சங்கள் புதிய உறவுகளை உருவாக்குவதற்கும் புறக்கணிக்கப்பட்ட சமூக பரிமாணத்தை வலியுறுத்துவதற்கும் உங்களுக்கு வாய்ப்பளிக்கலாம். நீங்கள் ஒரு முழுமைவாதி, உங்கள் சமநிலையைத் தொந்தரவு செய்ய அது அதிகம் தேவையில்லை. ஆனால், உங்கள் ராசிக்கட்டத்தின் ஒரு சவாலான பகுதி வழியாக செல்லும் சூரியனின் பாதையால், உங்கள் கேள்விகளுக்கான பதில் வேறொருவரின் கைகளில் இருக்கக்கூடும் என்ற எளிய உண்மையை நிரூபிக்கிறது.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>இப்போது நீங்கள் உண்மையில் ஒரு இனிமையான காதல் காலத்திற்கு செல்கிறீர்கள். குழந்தைகள் மற்றும் இளைய குடும்ப உறுப்பினர்களுடனான உறவுகள் நல்ல நிலையில் அமைக்கப்பட்டுள்ளன. மேலும், கலாச்சார நோக்கங்கள் உங்கள் நேரத்தை அதிகம் எடுத்துக் கொள்ள வாய்ப்புள்ளது. ஆனால், சமூக ஏற்பாடுகளுக்கு வரும்போது, ​​நீங்கள் அதன் விவரங்களில் சிக்கிக்கொள்வீர்கள்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இந்த வாரம் உங்கள் விருப்பங்களைத் வெளிபடையாக வைத்திருங்கள். அடிப்படை பதட்டங்களை முன்னிலைக்குக் கொண்டுவர உங்களால் முடிந்த அனைத்தையும் செய்யுங்கள். ஆர்வமுள்ள விஷயமாக, நிதி சிக்கல்களைக் கையாள்வதில் நீங்கள் முன்னுரிமை அளிப்பது அவசியம். இல்லையெனில், அதற்காக நீங்கள் அதிகமான பணத்தை செலுத்த வேண்டி வரும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>இன்று உங்களுக்கு எதிராக முரண்பாடுகள் நிறைய இருக்கலாம். ஆனால், விரக்தியடைய வேண்டாம். எதுவும் கையை மீறி போயிவிடவில்லை. இது புத்திசாலித்தனமான தந்திரோபாய பின்வாங்கலுக்கான நேரமாக இருக்கலாம். இதன் விளைவாக உங்கள் நிலை முன்னெப்போதையும் விட வலுவாக இருக்கும். உறுதியான அஸ்திவாரங்களை உருவாக்குவதற்கான உங்கள் திறனில்தான் உங்கள் வலிமை உள்ளது.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு லட்சிய தொழில்முறை கும்ப ராசிக்காரராக இருந்தாலும், குடும்பம் மற்றும் வீட்டு விவகாரங்கள் அதிக முன்னுரிமையைப் பெறும். வேலையில் நீங்கள் பாதுகாப்பிற்காக உங்களைப் எதிர்பார்க்கிற மற்றவர்களைக் காண்பீர்கள். நீங்கள் சார்ந்து இருப்பதை உணருவதால் எரிச்சல் ஏற்படலாம். நினைவில் கொள்ளுங்கள், நீங்கள் சுதந்திரமாக இருக்க வேண்டியது அவசியமில்லை. சுதந்திரமாக உணர இது போதுமானதாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உணர்ச்சி ரகசியங்கள் மேலே கொண்டு வரப்படுவதற்கு நீண்ட காலம் செல்ல வேண்டியதில்லை. ஒரு காலத்தில் சொல்லமுடியாத ஒன்றை மகிழ்ச்சியான இணக்கமான சூழலில் விவாதிக்கப்படும்போது அது ஒரு பெரிய நிவாரணமாக இருக்கும். அதை உங்களால் செய்ய முடியும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-5th-july-horoscope-320112\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rasipalan-July-5.jpg"],"pubdate":"Mon, 05 Jul 2021 07:00:35 +0530"},{"title":"கர்நாடகாவில் 100 சதவீத பயணிகளுடன் பேருந்துகள், மெட்ரோ ரயில்கள் இயக்கம்","text":"கர்நாடகத்தில் இன்று முதல் பொதுப் போக்குவரத்து, மெட்ரோ ரயில் சேவை முழு அளவில் தொடங்கியுள்ளது.\nஅரசு மற்றும் தனியார் அலுவலகங்கள் நூறு சதவீதப் பணியாளர்களுடன் பணிபுரிவது உள்ளிட்ட பல்வேறு தளர்வுகளை கர்நாடக அரசு அறிவித்துள்ளது.\nஅனைத்து மத வழிபாட்டுத் தலங்களும் திறக்கப்படுகின்றன. திரையரங்குகள், மதுபான விடுதிகள் போன்றவற்றுக்கான தடை நீடிக்கிறது.\nஇரவு நேர ஊரடங்கு அமலில் இருக்கும் என்ற போதும் சனி, ஞாயிறுக்கான வார இறுதி ஊரடங்கு விலக்கிக் கொள்ளப்பட்டுள்ளது. 15 நாட்களுக்கு இந்த புதிய தளர்வுகள் அமலில் இருக்கும் என்றும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149649-கர்நாடகாவில்-100-சதவீத-பயணிகளுடன்-பேருந்துகள்,-மெட்ரோ-ரயில்கள்-இயக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625448452149649.jpg"],"pubdate":"Mon, 05 Jul 2021 06:50:22 +0530"},{"title":"தமிழ்நாடு முழுவதும் இன்று முதல் அமலுக்கு வந்த கூடுதல் தளர்வுகளுடனான ஊரடங்கு","text":"தமிழ்நாடு முழுவதும் அனைத்து மாவட்டங்களுக்கும் ஒரே மாதிரியான தளர்வுகள் இன்று முதல் அமலுக்கு வருகின்றன.\nமாவட்டங்களுக்கு இடையிலான போக்குவரத்துக்கு அனுமதிக்கப்பட்டுள்ளதால் இ-பாஸ் இ பதிவு முறை முடிவுக்கு வந்தது.\nதமிழ்நாட்டில் இன்று முதல் கூடுதல் தளர்வுகளுடன் நீட்டிக்கப்பட்ட மேலும் ஒருவார கால ஊரடங்கு அமலுக்கு வந்துள்ளது. இன்று காலை தமிழ்நாட்டின் பல்வேறு நகரங்கள் இயல்பு நிலைக்குத் திரும்பின.\nபேருந்துகள் ஓடத் தொடங்கின. மாவட்டத்துக்குள்ளும், மாவட்டங்களுக்கு இடையேயும் பொது பேருந்து போக்குவரத்துக்கு அனுமதி வழங்கப்பட்டுள்ளது.\nஇதையடுத்து இ பாஸ் இ சேவை கட்டாயம் இல்லை என்று தெரிவிக்கப்பட்டுள்ளது. ஆயினும் மாநிலங்களுக்கு இடையிலான போக்குவரத்துக்குத் தடை நீடிக்கிறது. சுற்றுலாத் தலங்களுக்கு செல்ல அனுமதிக்கப்பட்டுள்ளது.\nதேநீர் மற்றும் உணவகங்களில் 50 சதவீத வாடிக்கையாளர்கள் அமர்ந்து உணவருந்தலாம். தமிழகம் முழுவதும் அனைத்து மாவட்டங்களிலும் வழிபாட்டுத் தலங்கள் திறக்கப்படுகின்றன. ஆனால், திருவிழாக்கள் மற்றும் குடமுழுக்கு நிகழ்ச்சிகள் நடத்த அனுமதி இல்லை.\nவணிக வளாகங்கள் காலை 9:00 மணி முதல் மாலை 8:00 மணி வரைசெயல்பட அனுமதி வழங்கப்பட்டுள்ளது. அனைத்து கடைகள் திறக்கும் நேரமும் இரவு 8 மணி வரை நீட்டிக்கப்பட்டுள்ளது.\nதிரையரங்குகள், கடற்கரைகள், நீச்சல் குளங்கள் போன்றவற்றுக்கான தடை நீடிக்கிறது.","link":"https:\/\/www.polimernews.com\/view\/149648-தமிழ்நாடு-முழுவதும்-இன்று-முதல்-அமலுக்கு-வந்த-கூடுதல்-தளர்வுகளுடனான-ஊரடங்கு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625447428149648.jpg"],"pubdate":"Mon, 05 Jul 2021 06:23:16 +0530"},{"title":"மாமன் மகன்களோடு செல்போனில் பேசியதால் அடி உதை! ஊரே பார்க்க கொடுமைப் படுத்திய அதிர்ச்சி வீடியோ!","text":"<p>மத்திய பிரதேசத்தின் தார் மாவட்டத்தில், பழங்குடி சமூகத்தைச் சேர்ந்த இரண்டு சகோதரிகள், தங்கள் தாய்மாமனின் மகன்களுடன் தொலைபேசியில் பேசியதற்காக அவர்களது குடும்ப உறுப்பினர்களால் கொடூரமாக தாக்கப்பட்டனர்.<\/p>\n\n\n\n<p>இந்த வீடியோ சமூக வலைதளத்தில் வெளியாகி அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Madhya Pradesh: Two <a href=\"https:\/\/twitter.com\/hashtag\/girls?src=hash&amp;ref_src=twsrc%5Etfw\">#girls<\/a> were beaten by her cousin brothers as they talked to someone on phone in Pipalwa village under Tanda police station in Dhar district on June 25, 2021. This is second incident of barbarity after a woman was thrashed in <a href=\"https:\/\/twitter.com\/hashtag\/Alirajpur?src=hash&amp;ref_src=twsrc%5Etfw\">#Alirajpur<\/a> district last week <a href=\"https:\/\/t.co\/RGGw5QOn9M\">pic.twitter.com\/RGGw5QOn9M<\/a><\/p>&mdash; Free Press Journal (@fpjindia) <a href=\"https:\/\/twitter.com\/fpjindia\/status\/1411592934382706689?ref_src=twsrc%5Etfw\">July 4, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>இந்த சம்பவத்துக்கு கண்டனங்கள் வலுத்த நிலையில் வழக்குப் பதிவு செய்து பாதிக்கப்பட்ட ஒரு பெண்ணின் தாய் உட்பட 7 பேரை போலீசார் கைது செய்தனர்.<\/p>\n\n\n\n<p>இந்த சம்பவம் கடந்த ஜூன் 22-ஆம் திகதி தார் (Dhar) மாவட்டத்தில் பிபால்வா (Pipalwa) கிராமத்தில் நடந்துள்ளது என்றும் ஆனால், இதன் வீடியோ இணையத்தில் வைரலாக்கப்பட்ட பிறகே ஜூன் 25 ஆம் திகதி காவல் துறைக்கு தெரியவந்தது என்றும் போலீசார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>பாதிக்கப்பட்ட 19 மற்றும் 20 வயது பெண்கள், முதலில் புகாரை பதிவு செய்ய மிகவும் பயந்ததாக போலீசார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>பிறகு, அந்த பெண்களில் ஒருவர் காவல் நிலையத்திற்கு அழைத்து வரப்பட்டு அவர்களது புகார்கள் பதிவு செய்யப்பட்டதாக குறிப்பிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/girls-brutally-beaten-by-family-goes-viral\/\" rel=\"nofollow\">மாமன் மகன்களோடு செல்போனில் பேசியதால் அடி உதை! ஊரே பார்க்க கொடுமைப் படுத்திய அதிர்ச்சி வீடியோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/girls-brutally-beaten-by-family-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-15.png"],"pubdate":"Mon, 05 Jul 2021 01:24:55 +0000"},{"title":"கொரோனா 3வது அலை அக்டோபா்-நவம்பா் மாதங்களில் உச்சம் அடையும் – விஞ்ஞானிகள் குழு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா 3வது அலை பாதிப்பின்போது பெரும்பாலும் தினசரி பாதிப்பு அளவு 50,000 முதல் 1 லட்சம் என்ற அளவிலேயே இருக்க வாய்ப்புள்ளது என்று மத்திய அரசு சார்பில் அமைக்கப்பட்ட விஞ்ஞானிகள் குழு தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கொரோனா 3வது அலை அக்டோபா்-நவம்பா் மாதங்களில் உச்சம் அடையும் - விஞ்ஞானிகள் குழு\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107040715499240_Tamil_News_Tamil-news-Corona-3rd-wave-peaks-in-OctoberNovember-says_SECVPF.gif\" \/><\/figure>\n\n\n\n<p><br \/>கொரோனா பாதிப்புகள் பற்றி முன்கூட்டியே கணிப்பதற்காக 3 பேர் கொண்ட விஞ்ஞானிகள் குழு ஒன்று மத்திய அறிவியல் மற்றும் தொழில்நுட்ப துறை சார்பில் கடந்த ஆண்டு அமைக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த குழு&nbsp;கொரோனா&nbsp;3வது அலை பாதிப்பு குறித்து தற்போது கணித்துள்ளது. அதில், நோய் எதிர்ப்பு திறன் மற்றும் தடுப்பூசியின் செயல் திறன் இழப்பு, புதிய உருமாறிய கொரோனா வகைகள் என்பன உள்ளிட்ட பல்வேறு காரணிகள் கருத்தில் கொள்ளப்பட்டுள்ளன.&nbsp; 2வது அலை தாக்க முன்கணிப்பின்போது இந்த நடைமுறை பின்பற்றப்படவில்லை.<\/p>\n\n\n\n<p>தடுப்பூசி செலுத்தும் திட்டம் தீவிரப்படுத்தும்போது, கொரோனாவின் மூன்றாம் அல்லது நான்காம் அலையால் பெரிய அளவில் பாதிப்பு இருக்காது. 3வது அலை பாதிப்பின்போது பெரும்பாலும் தினசரி பாதிப்பு அளவு 50,000 முதல் 1 லட்சம் என்ற அளவிலேயே இருக்க வாய்ப்புள்ளது என்று தெரிவிக்கப்பட்டு உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கோப்புபடம்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107040715499240_1_3rd-wave._L_styvpf.jpg\" title=\"கோப்புபடம்\" \/><\/figure>\n\n\n\n<p>3வது அலை பாதிப்பு அக்டோபா்-நவம்பா் மாதங்களில் உச்சம் அடைய வாய்ப்புள்ளது.&nbsp;கொரோனா&nbsp;பாதுகாப்பு நடைமுறைகள் முறையாக பின்பற்றப்படவில்லை எனில், மூன்றாம் அலையின்போது தினசரி பாதிப்பு 1.5 லட்சம் முதல் 2 லட்சம் அளவுக்கு உயர வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>இது 2வது அலை உச்சத்தில் இருந்த மே மாதத்தின்போது பதிவான தினசரி பாதிப்பு அளவில் பாதிக்கும் குறைவாகும். மே 7ந்தேதியன்று இந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டவா்கள் எண்ணிக்கை 4,14,188 ஆக பதிவானது என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/119855\/\" rel=\"nofollow\">கொரோனா 3வது அலை அக்டோபா்-நவம்பா் மாதங்களில் உச்சம் அடையும் &#8211; விஞ்ஞானிகள் குழு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/119855\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107040715499240_Tamil_News_Tamil-news-Corona-3rd-wave-peaks-in-OctoberNovember-says_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107040715499240_1_3rd-wave._L_styvpf.jpg"],"pubdate":"Mon, 05 Jul 2021 00:30:18 +0000"},{"title":"‘கைதி 2’ படத்திற்கு தடை விதிக்கப்பட்ட விவகாரம் – தயாரிப்பு நிறுவனம் விளக்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கைதி படத்தை பிற மொழிகளில் ரீமேக் செய்யவும் அதன் இரண்டாம் பாகத்தை எடுக்கவும் தடை விதித்து கொல்லம் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p><img alt=\"‘கைதி 2’ படத்திற்கு தடை விதிக்கப்பட்ட விவகாரம் - தயாரிப்பு நிறுவனம் விளக்கம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107041554252070_Tamil_News_Tamil-cinema-Kaithi-producer-statement_SECVPF.gif\" \/><\/p>\n\n\n\n<p>லோகேஷ் கனகராஜ் இயக்கத்தில் கார்த்தி நடிப்பில் வெளியான திரைப்படம் கைதி. இப்படம் ரசிகர்களிடையே நல்ல வரவேற்பு பெற்றது. இப்படத்தின் வெற்றியை தொடர்ந்து இதன் 2 ஆம் பாகம் உருவாக இருப்பதாக ஏற்கனவே அறிவிப்பு வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இதனிடையே, கேரள மாநிலம் கொல்லம் நீதிமன்றத்தில் ராஜீவ் ரஞ்சன், என்பவர் கைதி படத்தின் கதை தன்னுடையது என்றும் இதனால் தனக்கு நஷ்ட ஈடாக 4 கோடி ரூபாயை தயாரிப்பாளர் எஸ்.ஆர்.பிரபு வழங்க வேண்டுமெனவும் வழக்கு தொடர்ந்திருந்தார். <\/p>\n\n\n\n<p>இதை விசாரித்த நீதிபதி, தயாரிப்பாளர் எஸ்.ஆர்.பிரபுவுக்கு நோட்டீஸ் அனுப்ப உத்தரவிட்டதோடு கைதி படத்தை பிற மொழிகளில் ரீமேக் செய்யவும் அதன் இரண்டாம் பாகத்தை எடுக்கவும் தடை விதித்தது.&nbsp;இந்நிலையில், அதுகுறித்து கைதி படத்தின் தயாரிப்பாளர் தரப்பில் விளக்கம் அளிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>அதில் கூறியிருப்பதாவது:&nbsp; “எங்களின் டிரீம் வாரியர் பிக்சர்ஸ் நிறுவனம் தயாரிப்பில் லோகேஷ் கனகராஜ் கதை, திரைக்கதை, இயக்கத்தில் கார்த்தி நடிப்பில் வெளிவந்த கைதி திரைப்படத்தின் ரீமேக் மற்றும் இரண்டாம் பாகம் தயாரிக்க, கேரள நீதிமன்றத்தில் தடை விதிக்கப்பட்டுள்ளதாக செய்தி ஊடகங்கள் வாயிலாக அறிந்தோம்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"தயாரிப்பாளர் எஸ்.ஆர்.பிரபு\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107041554252070_1_201804091031141147_SR-Prabhu-Gave-Rs10-Lakhs-to-Fefsi-Employees_SECVPF._L_styvpf.jpg\" title=\"தயாரிப்பாளர் எஸ்.ஆர்.பிரபு\" \/><\/figure>\n\n\n\n<p>இது சம்மந்தமாக ஊடக நண்பர்கள் எங்களை தொடர்பு கொண்டு கருத்து கேட்டும் வருகின்றனர். எங்களுக்கு அவ்வழக்கின் அதிகாரப்பூர்வ தகவல்கள் எதுவும் தெரியாத காரணத்தால் அதைப்பற்றிய விபரங்கள் எதுவும் தற்போது வெளியிட இயலாது.&nbsp;<\/p>\n\n\n\n<p>அதே சமயம் கைதி சம்மந்தப்பட்ட ஊடக செய்திகளில் எங்கள் மீது கூறப்பட்டுள்ள குற்றச்சாட்டுகளை நாங்கள் உறுதியாக மறுக்கவோ, சட்டப்படி இதை நிரூபிக்கவோ முடியும் என்பதை தெரிவித்துக் கொள்கிறோம்”. இவ்வாறு அந்த அறிக்கையில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119866\/\" rel=\"nofollow\">‘கைதி 2’ படத்திற்கு தடை விதிக்கப்பட்ட விவகாரம் &#8211; தயாரிப்பு நிறுவனம் விளக்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119866\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107041554252070_Tamil_News_Tamil-cinema-Kaithi-producer-statement_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107041554252070_1_201804091031141147_SR-Prabhu-Gave-Rs10-Lakhs-to-Fefsi-Employees_SECVPF._L_styvpf.jpg"],"pubdate":"Mon, 05 Jul 2021 00:00:14 +0000"},{"title":"‘நாங்க அவ்ளோதான்’ இந்தியாவ எப்படி சமாளிக்கப் போறோம்னு தெரியல: இலங்கை கேப்டன் வருத்தம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84130346\/photo-84130346.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சமீபத்தில் இங்கிலாந்து சுற்றுப் பயணம் மேற்கொண்ட இலங்கை அணி, தலா மூன்று போட்டிகள் கொண்ட ஒருநாள், டி20 தொடரில் பங்கேற்று விளையாடியது. டி20 தொடரில் 3-0 என வீழ்ந்த இலங்கை, அடுத்து ஒருநாள் தொடரிலும் படுமோசமாகச் சொதப்பியது. முதல் இரண்டு போட்டிகளிலும் சிறப்பாக விளையாடாமல் 2-0 என்ற கணக்கில் இத்தொடரையும் பறிகொடுத்தது.\n\nஇந்நிலையில் நேற்று மூன்றாவது மற்றும் கடைசி ஒருநாள் போட்டி நடைபெற்றது. இதில் முதலில் களமிறங்கிய இலங்கை அணியில், ஒருவர்கூட சிறப்பாக சோபிக்கவில்லை. ஓபனர்கள் பெர்ணான்டோ (14),  (9) ஆகியோர் வந்த வேகத்தில் நடையைக் கட்டினர். அடுத்து வந்த வந்தவர்களும் ரன்களை குவிக்க திணறிய நிலையில், 7ஆவது இடத்தில் களமிறங்கிய ஷனாகா ஓரளவுக்குத் தாக்குப்பிடித்து 48 (65) ரன்கள் அடித்து அசத்தினார். இதனால் இலங்கை அணி 41.1 ஓவர்கள் முடிவில் 166\/10 ரன்கள் அடித்தது.\n\nசமீப காலமாக மோசமான பார்மில் இருந்த இங்கிலாந்து வேகப்பந்து வீச்சாளர் டாம் கரன், இப்போட்டியில் சிறப்பாக பந்துவீசி 4\/35 விக்கெட்களை கைப்பற்றி கெத்து காட்டினார்.\n\nஅடுத்து இங்கிலாந்து அணி களமிறங்கும் என எதிர்பார்த்த நிலையில் மழை காரணமாக, இரண்டாவது இன்னிங்ஸ் முழுவதுமாக ரத்து செய்யப்பட்டது. இங்கிலாந்து அணி ஏற்கனவே 2-0 என முன்னிலை பெற்றிருந்ததால், இலங்கைக்கு எதிரான ஒருநாள் தொடரையும் கைப்பற்றி அசத்தியது.\n\nபோட்டி முடிந்த பிறகு பேசிய இலங்கை அணிக் கேப்டன் குஷல் பெரேரா, &ldquo;இங்கிலாந்து சுற்றுப் பயணத்திற்கு அதிகளவில் இளம் வீரர்களைத் தேர்வு செய்திருந்தோம். அவர்களுக்குப் பல புதிய அனுபவங்கள் கிடைத்திருக்கும் என நம்புகிறேன். இத்தொடரில், பல இடங்களில் நாங்கள் சொதப்பினோம். அதை அனைத்தையும் சரிசெய்ய எங்களிடம் நேரமில்லை. அடுத்து  தலைமையிலான இந்திய அணியுடன் விளையாடவுள்ளோம். 10 நாட்கள்தான் இருக்கிறது. அதற்குள் அணியைச் சீரமைக்க முடியாது&rdquo; எனக் கூறினார்.\n\nஇந்தியா, இலங்கை இடையிலான ஒருநாள் தொடர் ஜூலை 13ஆம் தேதி துவங்கவுள்ளது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/england-beat-srilanka-in-odi-series-and-srilanknka-team-captain-kusahl-perera-speak-about-ind-vs-sl-series\/articleshow\/84130346.cms","image":["https:\/\/tamil.samayam.com\/photo\/84130346\/photo-84130346.jpg"],"pubdate":"Mon 05 Jul 2021, 06:45:33"},{"title":"இயல்பு நிலைக்கு திரும்பிய தமிழ்நாடு: இதற்கெல்லாம் எப்போது அனுமதி?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84130351\/photo-84130351.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் தினசரி கொரோனா பாதிப்பு 36 ஆயிரம் என்ற அளவிலிருந்து 4ஆயிரத்துக்கும் குறைவாக பதிவாகிவருகிறது. இதனால் ஊரடங்கில் பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டுள்ளன. இன்று காலை முதல் தமிழ்நாட்டில் பெரும்பாலான பணிகளுக்கு அனுமதி வழங்கப்பட்டுள்ளது. இந்த தளர்வுகள் ஜூலை 5 முதல் 12ஆம் தேதி வரை அமலில் இருக்கும்.\n\n\n<strong>என்னென்ன தளர்வுகள்?<\/strong>\n\nதமிழ்நாடு முழுவதும் ஒரே மாதிரியான தளர்வுகள் இம்முறை அறிவிக்கப்பட்டுள்ளன. அந்த வகையில் மாவட்டத்துக்குள்ளேயும், மாவட்டங்களுக்கிடையேயும் பேருந்து போக்குவரத்து அனைத்து ஊர்களிலும் தொடங்கப்பட்டுள்ளன. கோவை உள்ளிட்ட மாவட்டங்களில் நீண்ட இடைவெளிக்குப் பின்னர் பேருந்துகள் இயக்கப்படுகின்றன. குளிர் சாதன வசதி இல்லாமல், 50% இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படுகிறார்கள்.\n\n\nஉணவகங்கள், விடுதிகள், அடுமணைகள், தங்கும் விடுதிகள் மற்றும் உறைவிடங்களில் உள்ள உணவகங்களில் காலை 6 மணி முதல் மாலை 8 மணி வரை உரிய காற்றோட்ட வசதியுடன் நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி, 50% வாடிக்கையாளர்கள் மட்டும் அமர்ந்து உணவு அருந்த அனுமதியளிக்கப்பட்டுள்ளது.\n\nதேநீர் கடைகளில் 50% வாடிக்கையாளர்கள் மட்டும் தேநீர் அருந்த அனுமதியளிக்கப்பட்டுள்ளது.\n\nகேளிக்கை விடுதிகள், உடற்பயிற்சி கூடங்கள், விளையாட்டுக்கள் கொரோனா தடுப்பு நடவடிக்கைளை பின்பற்றி செய்லபட அனுமதி.\n\nஐடி கம்பெனிகள், தொழில் நுட்ப சேவை நிறுவனங்கள் 50% பணியாளர்களுடன் இயங்க அனுமதிக்கப்பட்டுள்ளன. துணிக்கடைகள், நகைக்கடைகள் 50% வாடிக்கையாளர்களுடன் செயல்பட அனுமதியளிக்கப்பட்டுள்ளது.\n\nடாஸ்மாக் கடைகள் காலை 10 மணி முதல் மாலை 8 மணி வரை செயல்பட அனுமதிக்கப்பட்டுள்ளன.\n\nஅனைத்து வழிபாட்டு தலங்கள் நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி செய்லபட அனுமதிக்கப்பட்டுள்ளன. திருவிழாக்கள் மற்றும் குடமுழுக்கு நடத்த அனுமதி இல்லை.\n\nவணிக வளாகங்கள் காலை 9 மணி முதல் மாலை 8 மணி வரை செய்லபட அனுமதி. மால்களில் உள்ள உணவகங்களில் 50% இருக்கைகளில் மட்டும் வாடிக்கையாளர்கள் அமர்ந்து உணவு அருந்த அனுமதி. திரையரங்குகள், விளையாட்டு கூடங்களுக்கு அனுமதி இல்லை.\n\n\nமாவட்டங்களுக்கிடையே பயணிக்க இ பாஸ் - இ பதிவு நடைமுறை ரத்து செய்யப்படுகிறது.\n\nஇந்த தளர்வுகள் அனைத்தும் தற்போது அமலுக்கு வந்துள்ள நிலையில் தமிழ்நாடு கிட்டதட்ட இயல்பு நிலைக்கு திரும்பிவிட்டது.\n\n\n<strong>இதற்கெல்லாம் தொடரும் தடை!<\/strong>\n\nஇருப்பினும் ,  இயங்குவதற்கான தடை தொடர்கிறது. திரையரங்குகள் திறப்பு குறித்த அறிவிப்பும் வெளியாகவில்லை. மாநிலங்களுக்கிடையே தனியார் மற்றும் அரசு பேருந்து போக்குவரத்து செயல்படாது.\n\nமத்திய உள்துறை அமைச்சகத்தால் அனுமதிக்கப்பட்ட வழித்தடங்களைத் தவிர, பிற சர்வதேச விமான போக்குவரத்துக்கு தடை தொடர்கிறது.\n\nஅனைத்து, மதுக்கூடங்கள்நீச்சல் குளங்கள், பொது மக்கள் கலந்து கொள்ளும் சமுதாயம், அரசியல் சார்ந்த கூட்டங்கள், பொழுதுபோக்கு, விளையாட்டு, கலாச்சார நிகழ்வுகள், உயிரியல் பூங்காக்கள் இயங்க தடை தொடர்கிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/in-tamil-nadu-the-easing-of-lockdown-has-come-into-effect-since-this-morning-only-the-ban-on-certain-tasks-continues\/articleshow\/84130351.cms","image":["https:\/\/tamil.samayam.com\/photo\/84130351\/photo-84130351.jpg"],"pubdate":"Mon 05 Jul 2021, 06:43:19"},{"title":"சாமி தரிசனம் செய்ய அனுமதி: பழனி மலைக் கோயிலில் காத்திருக்கும் பக்தர்கள்..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687957\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_22555179.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பழனி: கோயிலில் சாமி தரிசனம் செய்ய அனுமதி அளிக்கப்பட்டுள்ளதால் பழனி மலைக் கோயிலில் பக்தர்கள் ஆர்வமுடன் காத்திருக்கின்றனர். முன்பதிவு செய்தவர்களுக்கு தனி வழியும், செய்யாதவர்களுக்கு தனி வழியும் ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687957","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_22555179.jpg"],"pubdate":"5-7-2021 7:16"},{"title":"ஜூலை-05: பெட்ரோல் விலை ரூ.100.75, டீசல் விலை ரூ.93.91 விற்பனை","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.100.75,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.93.91-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687956","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"5-7-2021 6:12"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,993,035 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687955\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_82444400.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 39.93 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,993,035 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 184,546,101 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 168,893,022 பேர் குணமடைந்துள்ளனர். மேலும் 77,790 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687955","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_82444400.jpg"],"pubdate":"5-7-2021 5:38"},{"title":"7 மாவட்டங்களில் இன்று கனமழை பெய்ய வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689612.jpg\" \/><\/p><p>காற்றின் திசை வேக மாற்றம், வெப்பச் சலனம் காரணமாககோவை, நீலகிரி, சேலம், தருமபுரி, கள்ளக்குறிச்சி, விழுப்புரம்,தேனி மாவட்டங்களில் ஓரிருஇடங்களில் இன்று இடி, மின்னலுடன் கன மழையும், மற்ற மாவட்டங்கள், புதுச்சேரி, காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடி, மின்னலுடன் மிதமான மழையும் பெய்யக்கூடும்.<\/p>\n\n<p>6, 7-ம் தேதிகளில் நீலகிரி, கோவை, தேனி, திண்டுக்கல் மாவட்டங்களில் ஓரிரு இடங்களில் இடி, மின்னலுடன் கன மழையும், மற்ற மாவட்டங்களில் இடி, மின்னலுடன் மிதமான மழையும் பெய்யும். சென்னையில் அடுத்த 2 நாட்களுக்கு வானம் மேகமூட்டத்துடன் காணப்படும். சில பகுதிகளில் லேசான மழை பெய்யக்கூடும் என்று வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689612-rain-in-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689612.jpg"],"pubdate":"2021-07-05T03:31:20+00:00"},{"title":"‘இந்து தமிழ் திசை’, லிம்ரா நிறுவனம் சார்பில் சிறந்த மருத்துவர்களுக்கு ‘மருத்துவ நட்சத்திரம் விருது’","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689610.jpg\" \/><\/p><p>தேசிய மருத்துவர் தினத்தையொட்டி &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; நாளிதழ், லிம்ரா நிறுவனம் இணைந்து, தமிழகத்தில் சிறப்பான சேவையாற்றும் மருத்துவர்களுக்கு &amp;lsquo;மருத்துவ நட்சத்திரம் விருது&amp;rsquo; வழங்கி கவுரவிக்க உள்ளன.<\/p>\n\n<p>கரோனா போன்ற பெருந்தொற்று பரவல் காலத்திலும் மருத்துவர்கள் தன்னலம் கருதாமல் அர்ப்பணிப்போடு பணியாற்றி வருகின்றனர். அத்தகைய மருத்துவர்களை பாராட்டி சிறப்பிக்கும் விதமாக, ஜூலை 1-ம் தேதி தேசிய மருத்துவர் தினத்தை முன்னிட்டு, மாவட்டத்துக்கு 5 மருத்துவர்கள் என தமிழகத்தின் 38 மாவட்டங்களில் இருந்தும் மருத்துவர்கள் தேர்ந்தெடுக்கப்பட்டு, அவர்களுக்கு &amp;lsquo;மருத்துவ நட்சத்திரம் விருது&amp;rsquo; வழங்கி &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; நாளிதழ் சிறப்பிக்க உள்ளது. இந்த நிகழ்வை லிம்ராஓவர்சீஸ் எஜுகேஷன் நிறுவனத்துடன் இணைந்து நடத்த உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689610-medical-star-awards.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689610.jpg"],"pubdate":"2021-07-05T03:31:20+00:00"},{"title":"தமிழகத்தில் அனைத்து மாவட்டங்களுக்கும் ஒரே மாதிரியான தளர்வுகள் இன்று முதல் அமல்: பேருந்து போக்குவரத்து, வழிபாட்டுத் தலங்களுக்கு அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689609.jpg\" \/><\/p><p>தமிழகத்தில் அனைத்து மாவட்டங்களிலும் ஒரே மாதிரியான தளர்வுகளுடன் நீட்டிக்கப்பட்ட ஊரடங்கு இன்று முதல் அமலுக்கு வருகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பாதிப்பு அதிகமாக இருந்ததால், கடந்த மே 24-ம் தேதி தளர்வில்லா முழு ஊரடங்கு அமல்படுத்தப்பட்டது. அதன்பிறகு 5 கட்டங்களாக பல்வேறு தளர்வுகளுடன் நீட்டிக்கப்பட்ட ஊரடங்கு இன்று (5-ம் தேதி) காலை 6 மணியுடன் முடிவுக்கு வருகிறது. இதையொட்டி, முதல்வர் ஸ்டாலின் தலைமையில் கடந்த2-ம் தேதி நடந்த ஆலோசனைக் கூட்டத்தில் எடுக்கப்பட்ட முடிவின்படி, ஊரடங்கு வரும் 12-ம் தேதிவரை நீட்டிக்கப்பட்டுள்ளது. தவிர,தமிழகத்தில் உள்ள 38 மாவட்டங்களுக்கும் ஒரே மாதிரியான தளர்வுகள் அறிவிக்கப்பட்டுள்ளன. இதற்கான விரிவான அரசாணை நேற்று வெளியிடப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689609-lockdown-relaxation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689609.jpg"],"pubdate":"2021-07-05T03:31:20+00:00"},{"title":"வேளாண் பட்ஜெட்: தலைமைச் செயலர் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689592.jpg\" \/><\/p><p>தமிழகத்தில் வேளாண் துறைக்குதனி பட்ஜெட் தாக்கல் செய்யப்படும் என்று வேளாண் துறைஅமைச்சர் எம்.ஆர்.கே.பன்னீர்செல்வம் தெரிவித்திருந்தார்.<\/p>\n\n<p>இம்மாதம் தமிழக அரசின் பட்ஜெட் தாக்கல் செய்யப்படும். அப்போது வேளாண் துறைக்கு தனியாக பட்ஜெட் தாக்கல் செய்யப்படும் என்று தகவல்கள் தெரிவிக்கின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689592-agriculture-budget.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689592.jpg"],"pubdate":"2021-07-05T03:31:14+00:00"},{"title":"அரசுப் போக்குவரத்துக் கழகங்களின் தினசரி டீசல் செலவு ரூ.80 லட்சம் அதிகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689591.jpg\" \/><\/p><p>தமிழ்நாடு அரசுப் போக்குவரத்துக் கழக உயர் அதிகாரிகள் கூறியதாவது: பேருந்து இயங்கும்போது ஒரு கிலோமீட்டருக்கு ரூ.52 வருவாய் கிடைத்தால்தான் அரசுப் போக்குவரத்துக் கழகங்களின் வருவாய், செலவுக்கு சமமாக இருக்கும்.<\/p>\n\n<p>கரோனாவுக்கு முன்பு ஒரு கி.மீ.க்கு ரூ.30 வரை கிடைத்த நிலையில், தற்போது ரூ.20-ஆக குறைந்துள்ளது. ஒரு கி.மீ. டீசல் செலவு ரூ.12-ல் இருந்து ரூ.14-ஆக அதிகரித்துள்ளது. இதனால், தினசரி டீசல் செலவு கூடுதலாக ரூ.80 லட்சம் அதிகரித்துள்ளது. 2018 ஜனவரிக்குப் பிறகு டீசல் விலை உயரும்போதெல்லாம் அதிகரிக்கும் செலவுத் தொகையை தமிழக அரசு போக்குவரத்துக் கழகங்களுக்கு மானியமாக வழங்கி வருகிறது. எனவே, தற்போதும் இழப்பீட்டுத் தொகையை தமிழக அரசு வழங்கும் என்று எதிர்பார்க்கிறோம். இவ்வாறு அவர்கள் கூறினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689591-diesel-for-government-buses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689591.jpg"],"pubdate":"2021-07-05T03:31:14+00:00"},{"title":"நீட் குறித்து தவறான தகவல் பரப்புவதா?- நடிகர் சூர்யாவுக்கு பாஜக இளைஞர் அணி கண்டனம்:செயற்குழுக் கூட்டத்தில் தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689590.jpg\" \/><\/p><p>பாஜக மாநில இளைஞர் அணிசெயற்குழுக் கூட்டம் சென்னை தியாகராய நகரில் உள்ள அக்கட்சியின் தலைமை அலுவலகமான கமலாலயத்தில் நேற்று நடந்தது. மாநில இளைஞர் அணிசெயலாளர் வினோஜ் பி.செல்வம்தலைமையில் நடந்த இக்கூட்டத்தில், மாநில பொதுச் செயலாளர்கள் கே.டி.ராகவன், கரு.நாகராஜன் உள்ளிட்டோர் பங்கேற்றனர்.<\/p>\n\n<p>இதில், நடிகர் சூர்யாவுக்குஎதிராக நிறைவேற்றப்பட்ட தீர்மானத்தில் கூறப்பட்டுள்ளதாவது: நீட் தேர்வு குறித்து நடிகர் சூர்யா தொடர்ந்து உண்மைக்கு மாறாக பேசி வருகிறார். பிரதமர் மோடி அரசின் மக்கள் நலத் திட்டங்கள், சட்டங்களை உள்நோக்கத்துடன் சுய விளம்பரத்துக்காக எதிர்த்து வருகிறார். படைப்பாளிகளின் உரிமையை பாதுகாக்கும் ஒளிப்பதிவு திருத்தச் சட்ட வரைவுக்கும் எதிர்ப்பு தெரிவித்துள்ள சூர்யாவின் செயல் கண்டனத்துக்குரியது. தொடர்ந்து தவறான தகவல்களை பரப்பி வந்தால் அவர் மீது பாஜகஇளைஞர் அணி மூலம் சட்ட ரீதியாக நடவடிக்கை மேற்கொள்ளப்படும்&amp;rsquo;&amp;rsquo; என்று கூறப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689590-bjp-condemns-actor-suriya.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689590.jpg"],"pubdate":"2021-07-05T03:31:14+00:00"},{"title":"அரசின் இலவச பயிற்சி வகுப்புகள் நிறுத்தப்பட்டதால் நீட் தேர்வில் அரசுப் பள்ளி மாணவர்கள் தேர்ச்சி சரியும்: ஆசிரியர்கள், பெற்றோர் குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689588.jpg\" \/><\/p><p>தமிழக அரசின் இலவச பயிற்சிவகுப்புகள் நிறுத்தி வைக்கப்பட்டுள்ளதால், நீட் தேர்வில் அரசுப்பள்ளி மாணவர்களின் தேர்ச்சி பாதிக்கப்படும் என்று ஆசிரியர்களும் பெற்றோரும் குற்றம்சாட்டியுள்ளனர்.<\/p>\n\n<p>இளநிலை மருத்துவப் படிப்புகளில் சேர நீட் தேர்வில் தேர்ச்சிப் பெற வேண்டும். தமிழகத்தில் நீட் தேர்வு நடைமுறை 2017-ம் ஆண்டு முதல் அமலில் உள்ளது. எனினும், நீட் தேர்வில் தேர்ச்சி பெற்று மருத்துவப் படிப்புகளில் சேரும் அரசுப்பள்ளி மாணவர்கள் எண்ணிக்கை குறைவாகவே இருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689588-free-neet-coaching.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689588.jpg"],"pubdate":"2021-07-05T03:31:14+00:00"},{"title":"102 போலீஸாருக்கு ஆணையம் சம்மன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689582.jpg\" \/><\/p><p>தூத்துக்குடியில் கடந்த 2018-ம் ஆண்டு மே 22-ம் தேதி நடைபெற்ற துப்பாக்கிச் சூடு, தடியடி மற்றும் அதைத்தொடர்ந்து நடைபெற்ற சம்பவங்களில் 13 பேர் உயிரிழந்தனர். இதுதொடர்பாக உயர் நீதிமன்ற ஓய்வுபெற்ற நீதிபதி அருணா ஜெகதீசன் தலைமையிலான ஆணையம் விசாரணை நடத்தி வருகிறது. ஏற்கெனவே 27 கட்ட விசாரணை நடந்துள்ளது.<\/p>\n\n<p>ஆணையத்தின் இடைக்கால அறிக்கையை நீதிபதி அருணா ஜெகதீசன் தமிழக முதல்வர் மு.க.ஸ்டாலினிடம் கடந்த மே மாதம் வழங்கினார். அதன் அடிப்படையில், துப்பாக்கிச் சூடு சம்பவத்தில் பாதிக்கப்பட்டவர்களுக்கு தகுதிக்கு ஏற்ற வேலை, வழக்குகளில் சிக்கி பாதிப்புக்குள்ளானவர்களுக்கு தலா ரூ.1 லட்சம் உதவித்தொகை உள்ளிட்டவற்றை தமிழக அரசு வழங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689582-summon-for-102-policemen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689582.jpg"],"pubdate":"2021-07-05T03:31:12+00:00"},{"title":"மக்கள் அதிகம் கூடும் கோயம்பேடு, காசிமேடு உள்ளிட்ட 20 இடங்களை கண்காணிக்க மாநகராட்சி திட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689538.jpg\" \/><\/p><p>சென்னையில் கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்பட்டுள்ள நிலையில், மக்கள் அதிகம் கூடும் கோயம்பேடு, காசிமேடு உள்ளிட்ட 20 இடங்களில் கண்காணிப்பை தீவிரப்படுத்த மாநகராட்சி திட்டமிட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் 5-ம் தேதி (இன்று) முதல் கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. இந்நிலையில் சென்னை மாநகராட்சி பகுதிகளில் கரோனா தொற்று பரவல் தடுப்பு வழிமுறைகளை கடைபிடிப்பது தொடர்பாக கோயம்பேடு காய்கறி வியாபாரிகள், காசிமேடு மீனவ சங்கங்கள், ஓட்டல் மற்றும் வணிக வளாக நிர்வாகிகளுடனான ஆலோசனைக் கூட்டம் நேற்று முன்தினம் ரிப்பன் மாளிகையில் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689538-chennai-corporation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689538.jpg"],"pubdate":"2021-07-05T03:30:55+00:00"},{"title":"தாம்பரம் - நாகர்கோயில் இடையே மீண்டும் அந்த்யோதயா ரயில்: முன்பதிவு செய்வோருக்கே அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689536.jpg\" \/><\/p><p>தாம்பரம் - நாகர்கோவில் அந்த்யோதயா ரயில் மீண்டும் இயக்கப்படுகிறது. இருப்பினும், முன்பதிவு செய்தவர்கள் மட்டுமே பயணிக்க அனுமதிக்கப்படுகின்றனர்.<\/p>\n\n<p>கரோனா ஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்டதை தொடர்ந்து, தாம்பரம் - நாகர்கோவில் இடையே முன்பதிவு இல்லாத அந்த்யோதயா ரயிலை இயக்க வேண்டும் என்று பயணிகள் தொடர்ந்து கோரிக்கை விடுத்தனர். இதை ஏற்று, தாம்பரம் - நாகர்கோவில் அந்த்யோதயா ரயில் சேவை மீண்டும் தொடங்கப்பட்டுள்ளது. ஆனால், முன்பதிவு செய்தவர்கள் மட்டுமே பயணிக்க அனுமதிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689536-antyodaya-train.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689536.jpg"],"pubdate":"2021-07-05T03:30:55+00:00"},{"title":"வழக்குகளை கண்டு அச்சப்பட வேண்டாம்: அதிமுக ஐ.டி. பிரிவு நிர்வாகிகளுக்கு அறிவுரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689532.jpg\" \/><\/p><p>திமுக அரசு தொடுக்கும் வழக்குகளைக் கண்டு அச்சப்பட வேண்டாம் என அதிமுக தொழில்நுட்ப அணி நிர்வாகிகளுக்கு செங்கல்பட்டு கிழக்கு மாவட்ட செயலாளர் அறிவுரை வழங்கினார்.<\/p>\n\n<p>செங்கல்பட்டு கிழக்கு மாவட்டம், மதுராந்தகம் வடக்கு ஒன்றியம், மாமண்டூர் பகுதியில் மாவட்ட அதிமுக சார்பில் நிர்வாகிகளின் ஆலோசனை கூட்டம், செங்கல்பட்டு கிழக்கு மாவட்ட செயலாளர் திருக்கழுக்குன்றம் ஆறுமுகம் தலைமையில் நடைபெற்றது. இதில் ஒன்றிய, பகுதி, நகர, பேரூர் கழகங்களின் தகவல் தொழில்நுட்ப அணி ஒருங்கிணைப்பாளர்கள் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689532-admk-it-wing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689532.jpg"],"pubdate":"2021-07-05T03:30:55+00:00"}]