[{"title":"ஜூலை-05: பெட்ரோல் விலை ரூ.100.75, டீசல் விலை ரூ.93.91 விற்பனை","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.100.75,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.93.91-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687956","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"5-7-2021 6:12"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,993,035 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687955\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_82444400.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 39.93 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,993,035 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 184,546,101 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 168,893,022 பேர் குணமடைந்துள்ளனர். மேலும் 77,790 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687955","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_5_2021_82444400.jpg"],"pubdate":"5-7-2021 5:38"},{"title":"சென்னை: விமானப்படையினர் தவறவிட்ட பணப்பையை நேர்மையாக ஒப்படைத்த ஆட்டோ ஓட்டுநருக்கு பாராட்டு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/05\/800x400\/123846.webp\" \/><\/p><p>விமான படையைச்சேர்ந்த ஏர்மேன் தவற விட்ட பணப்பையை நேர்மையாக காவல் நிலையத்தில்&nbsp; ஒப்படைத்த&nbsp; ஆட்டோ ஓட்டுநருக்கு காவல் இணை ஆணையர் பாராட்டு தெரிவித்தார்.<\/p>\n<p>சென்னை ஏழுகிணறு, வரதையர்தெருவைச் சேர்ந்த&nbsp; ஆட்டோ ஓட்டுநர் வினோத் குமார் என்பவர் கடந்த 02.07.2021 அன்று சென்ட்ரல் ரயில் நிலையத்தில் தனது ஆட்டோவுடன் நின்று கொண்டிருந்தார். அப்போது ஆவடி, விமான படைபயிற்சி மையத்தில் ஏர்மேன் பயிற்சி முடித்த ஜார்க்கண்ட் மாநிலத்தைச் சேர்ந்த நிகில்ஜா மற்றும் அவரது நண்பரும் ஆட்டோ ஓட்டுநர் வினோத்குமாரின் ஆட்டோவில் ஏறி பயணித்து&nbsp;சென்னை மெரினா கடற்கரையில் இறங்கியுள்ளனர்.<\/p>\n<p>இறங்கும் போது நிகில்ஜா மற்றும் அவரது நண்பர் இருவரும் மறதியாக தங்களது பைகளை ஆட்டோவில் தவறவிட்டனர். சிறிது நேரம் கழித்து ஆட்டோவில் பைகளை தவறவிட்டதை உணர்ந்த நிகில்ஜா, இது குறித்து அண்ணாசதுக்கம் காவல் நிலையத்தில் புகார் கொடுத்தார்.&nbsp; போலீசார் விசாரணை செய்தனர். இந்நிலையில் ஆட்டோ ஓட்டுநர் வினோத்குமார்&nbsp; 02.07.2021 அன்று இரவு சவாரி முடித்து&nbsp; வீட்டிற்கு சென்று இறங்கி தனது ஆட்டோவை பார்த்தபோது, பயணிகள் தவறவிட்ட 2 பைகள் இருந்தது தெரியவந்தது. உடனே ஆட்டோ ஓட்டுநர்&nbsp; 2 பைகளையும் நேர்மையாக தனது வீட்டின் அருகில்&nbsp; உள்ள&nbsp; ஏழுகிணறு காவல் நிலையத்தில் ஒப்படைத்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625449998785.jpeg\" \/><\/p>\n<p>ஏழுகிணறு காவல் துறையினர் இரண்டு பைகளையும் சோதனை செய்தபோது அதில் பணம் ரூ.4000, ஒரு ATM கார்டு, ஒரு செல்போன், மற்றும் சில&nbsp; ஆவணங்கள் இருந்தது தெரியவந்தது. போலீசார் பையில் இருந்த செல்போன் எண்ணில்&nbsp; தொடர்பு கொண்டு ஆட்டோவில் தவறவிட்ட பைகளை ஆட்டோ ஓட்டுநர் ஏழுகிணறு காவல் நிலையத்தில் ஒப்படைத்துள்ளது குறித்து உரிமையாளர் நிகில்ஜாவிடம் கூறினர்.<\/p>\n<p>நிகில்ஜா மற்றும் அவரது நண்பர் இருவரும் ஏழுகிணறு காவல் நிலையம் சென்று தவறவிட்ட இரண்டு பைகளையும் போலீசாரிடமிருந்து பெற்றுக்கொண்டனர்.<\/p>\n<p>பயணிகள் தவறவிட்ட பைகளை நேர்மையாக காவல் நிலையத்தில் ஒப்படைத்த ஆட்டோ ஓட்டுநர் வினோத்குமாரை&nbsp; சென்னை காவல்துறை வடக்கு மண்டல இணை ஆணையர் துரைகுமார் இன்று நேரில் வரவழைத்து வினோத்குமாருக்கு பண வெகுமதி வழங்கி பாராட்டி கௌரவித்தார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108566\/Chennai--Congratulations-to-the-auto-driver-who-honestly-handed-over-the-lost-wallet-of-the-Air-Force.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108566\/Chennai--Congratulations-to-the-auto-driver-who-honestly-handed-over-the-lost-wallet-of-the-Air-Force.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/05\/800x400\/123846.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625449998785.jpeg"],"pubdate":"2021-07-05T07:44:53+00:00"},{"title":"தமிழகத்தில் அனைத்து மாவட்டங்களுக்கும் ஒரே மாதிரியான தளர்வுகள் இன்று முதல் அமல்: பேருந்து போக்குவரத்து, வழிபாட்டுத் தலங்களுக்கு அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689609.jpg\" \/><\/p><p>தமிழகத்தில் அனைத்து மாவட்டங்களிலும் ஒரே மாதிரியான தளர்வுகளுடன் நீட்டிக்கப்பட்ட ஊரடங்கு இன்று முதல் அமலுக்கு வருகிறது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பாதிப்பு அதிகமாக இருந்ததால், கடந்த மே 24-ம் தேதி தளர்வில்லா முழு ஊரடங்கு அமல்படுத்தப்பட்டது. அதன்பிறகு 5 கட்டங்களாக பல்வேறு தளர்வுகளுடன் நீட்டிக்கப்பட்ட ஊரடங்கு இன்று (5-ம் தேதி) காலை 6 மணியுடன் முடிவுக்கு வருகிறது. இதையொட்டி, முதல்வர் ஸ்டாலின் தலைமையில் கடந்த2-ம் தேதி நடந்த ஆலோசனைக் கூட்டத்தில் எடுக்கப்பட்ட முடிவின்படி, ஊரடங்கு வரும் 12-ம் தேதிவரை நீட்டிக்கப்பட்டுள்ளது. தவிர,தமிழகத்தில் உள்ள 38 மாவட்டங்களுக்கும் ஒரே மாதிரியான தளர்வுகள் அறிவிக்கப்பட்டுள்ளன. இதற்கான விரிவான அரசாணை நேற்று வெளியிடப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689609-lockdown-relaxation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689609.jpg"],"pubdate":"2021-07-05T03:31:20+00:00"},{"title":"7 மாவட்டங்களில் இன்று கனமழை பெய்ய வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689612.jpg\" \/><\/p><p>காற்றின் திசை வேக மாற்றம், வெப்பச் சலனம் காரணமாககோவை, நீலகிரி, சேலம், தருமபுரி, கள்ளக்குறிச்சி, விழுப்புரம்,தேனி மாவட்டங்களில் ஓரிருஇடங்களில் இன்று இடி, மின்னலுடன் கன மழையும், மற்ற மாவட்டங்கள், புதுச்சேரி, காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடி, மின்னலுடன் மிதமான மழையும் பெய்யக்கூடும்.<\/p>\n\n<p>6, 7-ம் தேதிகளில் நீலகிரி, கோவை, தேனி, திண்டுக்கல் மாவட்டங்களில் ஓரிரு இடங்களில் இடி, மின்னலுடன் கன மழையும், மற்ற மாவட்டங்களில் இடி, மின்னலுடன் மிதமான மழையும் பெய்யும். சென்னையில் அடுத்த 2 நாட்களுக்கு வானம் மேகமூட்டத்துடன் காணப்படும். சில பகுதிகளில் லேசான மழை பெய்யக்கூடும் என்று வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689612-rain-in-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689612.jpg"],"pubdate":"2021-07-05T03:31:20+00:00"},{"title":"‘இந்து தமிழ் திசை’, லிம்ரா நிறுவனம் சார்பில் சிறந்த மருத்துவர்களுக்கு ‘மருத்துவ நட்சத்திரம் விருது’","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689610.jpg\" \/><\/p><p>தேசிய மருத்துவர் தினத்தையொட்டி &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; நாளிதழ், லிம்ரா நிறுவனம் இணைந்து, தமிழகத்தில் சிறப்பான சேவையாற்றும் மருத்துவர்களுக்கு &amp;lsquo;மருத்துவ நட்சத்திரம் விருது&amp;rsquo; வழங்கி கவுரவிக்க உள்ளன.<\/p>\n\n<p>கரோனா போன்ற பெருந்தொற்று பரவல் காலத்திலும் மருத்துவர்கள் தன்னலம் கருதாமல் அர்ப்பணிப்போடு பணியாற்றி வருகின்றனர். அத்தகைய மருத்துவர்களை பாராட்டி சிறப்பிக்கும் விதமாக, ஜூலை 1-ம் தேதி தேசிய மருத்துவர் தினத்தை முன்னிட்டு, மாவட்டத்துக்கு 5 மருத்துவர்கள் என தமிழகத்தின் 38 மாவட்டங்களில் இருந்தும் மருத்துவர்கள் தேர்ந்தெடுக்கப்பட்டு, அவர்களுக்கு &amp;lsquo;மருத்துவ நட்சத்திரம் விருது&amp;rsquo; வழங்கி &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; நாளிதழ் சிறப்பிக்க உள்ளது. இந்த நிகழ்வை லிம்ராஓவர்சீஸ் எஜுகேஷன் நிறுவனத்துடன் இணைந்து நடத்த உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689610-medical-star-awards.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689610.jpg"],"pubdate":"2021-07-05T03:31:20+00:00"},{"title":"அரசின் இலவச பயிற்சி வகுப்புகள் நிறுத்தப்பட்டதால் நீட் தேர்வில் அரசுப் பள்ளி மாணவர்கள் தேர்ச்சி சரியும்: ஆசிரியர்கள், பெற்றோர் குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689588.jpg\" \/><\/p><p>தமிழக அரசின் இலவச பயிற்சிவகுப்புகள் நிறுத்தி வைக்கப்பட்டுள்ளதால், நீட் தேர்வில் அரசுப்பள்ளி மாணவர்களின் தேர்ச்சி பாதிக்கப்படும் என்று ஆசிரியர்களும் பெற்றோரும் குற்றம்சாட்டியுள்ளனர்.<\/p>\n\n<p>இளநிலை மருத்துவப் படிப்புகளில் சேர நீட் தேர்வில் தேர்ச்சிப் பெற வேண்டும். தமிழகத்தில் நீட் தேர்வு நடைமுறை 2017-ம் ஆண்டு முதல் அமலில் உள்ளது. எனினும், நீட் தேர்வில் தேர்ச்சி பெற்று மருத்துவப் படிப்புகளில் சேரும் அரசுப்பள்ளி மாணவர்கள் எண்ணிக்கை குறைவாகவே இருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689588-free-neet-coaching.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689588.jpg"],"pubdate":"2021-07-05T03:31:14+00:00"},{"title":"நீட் குறித்து தவறான தகவல் பரப்புவதா?- நடிகர் சூர்யாவுக்கு பாஜக இளைஞர் அணி கண்டனம்:செயற்குழுக் கூட்டத்தில் தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689590.jpg\" \/><\/p><p>பாஜக மாநில இளைஞர் அணிசெயற்குழுக் கூட்டம் சென்னை தியாகராய நகரில் உள்ள அக்கட்சியின் தலைமை அலுவலகமான கமலாலயத்தில் நேற்று நடந்தது. மாநில இளைஞர் அணிசெயலாளர் வினோஜ் பி.செல்வம்தலைமையில் நடந்த இக்கூட்டத்தில், மாநில பொதுச் செயலாளர்கள் கே.டி.ராகவன், கரு.நாகராஜன் உள்ளிட்டோர் பங்கேற்றனர்.<\/p>\n\n<p>இதில், நடிகர் சூர்யாவுக்குஎதிராக நிறைவேற்றப்பட்ட தீர்மானத்தில் கூறப்பட்டுள்ளதாவது: நீட் தேர்வு குறித்து நடிகர் சூர்யா தொடர்ந்து உண்மைக்கு மாறாக பேசி வருகிறார். பிரதமர் மோடி அரசின் மக்கள் நலத் திட்டங்கள், சட்டங்களை உள்நோக்கத்துடன் சுய விளம்பரத்துக்காக எதிர்த்து வருகிறார். படைப்பாளிகளின் உரிமையை பாதுகாக்கும் ஒளிப்பதிவு திருத்தச் சட்ட வரைவுக்கும் எதிர்ப்பு தெரிவித்துள்ள சூர்யாவின் செயல் கண்டனத்துக்குரியது. தொடர்ந்து தவறான தகவல்களை பரப்பி வந்தால் அவர் மீது பாஜகஇளைஞர் அணி மூலம் சட்ட ரீதியாக நடவடிக்கை மேற்கொள்ளப்படும்&amp;rsquo;&amp;rsquo; என்று கூறப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689590-bjp-condemns-actor-suriya.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689590.jpg"],"pubdate":"2021-07-05T03:31:14+00:00"},{"title":"அரசுப் போக்குவரத்துக் கழகங்களின் தினசரி டீசல் செலவு ரூ.80 லட்சம் அதிகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689591.jpg\" \/><\/p><p>தமிழ்நாடு அரசுப் போக்குவரத்துக் கழக உயர் அதிகாரிகள் கூறியதாவது: பேருந்து இயங்கும்போது ஒரு கிலோமீட்டருக்கு ரூ.52 வருவாய் கிடைத்தால்தான் அரசுப் போக்குவரத்துக் கழகங்களின் வருவாய், செலவுக்கு சமமாக இருக்கும்.<\/p>\n\n<p>கரோனாவுக்கு முன்பு ஒரு கி.மீ.க்கு ரூ.30 வரை கிடைத்த நிலையில், தற்போது ரூ.20-ஆக குறைந்துள்ளது. ஒரு கி.மீ. டீசல் செலவு ரூ.12-ல் இருந்து ரூ.14-ஆக அதிகரித்துள்ளது. இதனால், தினசரி டீசல் செலவு கூடுதலாக ரூ.80 லட்சம் அதிகரித்துள்ளது. 2018 ஜனவரிக்குப் பிறகு டீசல் விலை உயரும்போதெல்லாம் அதிகரிக்கும் செலவுத் தொகையை தமிழக அரசு போக்குவரத்துக் கழகங்களுக்கு மானியமாக வழங்கி வருகிறது. எனவே, தற்போதும் இழப்பீட்டுத் தொகையை தமிழக அரசு வழங்கும் என்று எதிர்பார்க்கிறோம். இவ்வாறு அவர்கள் கூறினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689591-diesel-for-government-buses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689591.jpg"],"pubdate":"2021-07-05T03:31:14+00:00"},{"title":"வேளாண் பட்ஜெட்: தலைமைச் செயலர் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689592.jpg\" \/><\/p><p>தமிழகத்தில் வேளாண் துறைக்குதனி பட்ஜெட் தாக்கல் செய்யப்படும் என்று வேளாண் துறைஅமைச்சர் எம்.ஆர்.கே.பன்னீர்செல்வம் தெரிவித்திருந்தார்.<\/p>\n\n<p>இம்மாதம் தமிழக அரசின் பட்ஜெட் தாக்கல் செய்யப்படும். அப்போது வேளாண் துறைக்கு தனியாக பட்ஜெட் தாக்கல் செய்யப்படும் என்று தகவல்கள் தெரிவிக்கின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689592-agriculture-budget.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689592.jpg"],"pubdate":"2021-07-05T03:31:14+00:00"},{"title":"102 போலீஸாருக்கு ஆணையம் சம்மன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689582.jpg\" \/><\/p><p>தூத்துக்குடியில் கடந்த 2018-ம் ஆண்டு மே 22-ம் தேதி நடைபெற்ற துப்பாக்கிச் சூடு, தடியடி மற்றும் அதைத்தொடர்ந்து நடைபெற்ற சம்பவங்களில் 13 பேர் உயிரிழந்தனர். இதுதொடர்பாக உயர் நீதிமன்ற ஓய்வுபெற்ற நீதிபதி அருணா ஜெகதீசன் தலைமையிலான ஆணையம் விசாரணை நடத்தி வருகிறது. ஏற்கெனவே 27 கட்ட விசாரணை நடந்துள்ளது.<\/p>\n\n<p>ஆணையத்தின் இடைக்கால அறிக்கையை நீதிபதி அருணா ஜெகதீசன் தமிழக முதல்வர் மு.க.ஸ்டாலினிடம் கடந்த மே மாதம் வழங்கினார். அதன் அடிப்படையில், துப்பாக்கிச் சூடு சம்பவத்தில் பாதிக்கப்பட்டவர்களுக்கு தகுதிக்கு ஏற்ற வேலை, வழக்குகளில் சிக்கி பாதிப்புக்குள்ளானவர்களுக்கு தலா ரூ.1 லட்சம் உதவித்தொகை உள்ளிட்டவற்றை தமிழக அரசு வழங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689582-summon-for-102-policemen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689582.jpg"],"pubdate":"2021-07-05T03:31:12+00:00"},{"title":"மக்கள் அதிகம் கூடும் கோயம்பேடு, காசிமேடு உள்ளிட்ட 20 இடங்களை கண்காணிக்க மாநகராட்சி திட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689538.jpg\" \/><\/p><p>சென்னையில் கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்பட்டுள்ள நிலையில், மக்கள் அதிகம் கூடும் கோயம்பேடு, காசிமேடு உள்ளிட்ட 20 இடங்களில் கண்காணிப்பை தீவிரப்படுத்த மாநகராட்சி திட்டமிட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் 5-ம் தேதி (இன்று) முதல் கூடுதல் தளர்வுகளுடன் ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. இந்நிலையில் சென்னை மாநகராட்சி பகுதிகளில் கரோனா தொற்று பரவல் தடுப்பு வழிமுறைகளை கடைபிடிப்பது தொடர்பாக கோயம்பேடு காய்கறி வியாபாரிகள், காசிமேடு மீனவ சங்கங்கள், ஓட்டல் மற்றும் வணிக வளாக நிர்வாகிகளுடனான ஆலோசனைக் கூட்டம் நேற்று முன்தினம் ரிப்பன் மாளிகையில் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689538-chennai-corporation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689538.jpg"],"pubdate":"2021-07-05T03:30:55+00:00"},{"title":"தாம்பரம் - நாகர்கோயில் இடையே மீண்டும் அந்த்யோதயா ரயில்: முன்பதிவு செய்வோருக்கே அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689536.jpg\" \/><\/p><p>தாம்பரம் - நாகர்கோவில் அந்த்யோதயா ரயில் மீண்டும் இயக்கப்படுகிறது. இருப்பினும், முன்பதிவு செய்தவர்கள் மட்டுமே பயணிக்க அனுமதிக்கப்படுகின்றனர்.<\/p>\n\n<p>கரோனா ஊரடங்கில் தளர்வுகள் அறிவிக்கப்பட்டதை தொடர்ந்து, தாம்பரம் - நாகர்கோவில் இடையே முன்பதிவு இல்லாத அந்த்யோதயா ரயிலை இயக்க வேண்டும் என்று பயணிகள் தொடர்ந்து கோரிக்கை விடுத்தனர். இதை ஏற்று, தாம்பரம் - நாகர்கோவில் அந்த்யோதயா ரயில் சேவை மீண்டும் தொடங்கப்பட்டுள்ளது. ஆனால், முன்பதிவு செய்தவர்கள் மட்டுமே பயணிக்க அனுமதிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689536-antyodaya-train.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689536.jpg"],"pubdate":"2021-07-05T03:30:55+00:00"},{"title":"வழக்குகளை கண்டு அச்சப்பட வேண்டாம்: அதிமுக ஐ.டி. பிரிவு நிர்வாகிகளுக்கு அறிவுரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689532.jpg\" \/><\/p><p>திமுக அரசு தொடுக்கும் வழக்குகளைக் கண்டு அச்சப்பட வேண்டாம் என அதிமுக தொழில்நுட்ப அணி நிர்வாகிகளுக்கு செங்கல்பட்டு கிழக்கு மாவட்ட செயலாளர் அறிவுரை வழங்கினார்.<\/p>\n\n<p>செங்கல்பட்டு கிழக்கு மாவட்டம், மதுராந்தகம் வடக்கு ஒன்றியம், மாமண்டூர் பகுதியில் மாவட்ட அதிமுக சார்பில் நிர்வாகிகளின் ஆலோசனை கூட்டம், செங்கல்பட்டு கிழக்கு மாவட்ட செயலாளர் திருக்கழுக்குன்றம் ஆறுமுகம் தலைமையில் நடைபெற்றது. இதில் ஒன்றிய, பகுதி, நகர, பேரூர் கழகங்களின் தகவல் தொழில்நுட்ப அணி ஒருங்கிணைப்பாளர்கள் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689532-admk-it-wing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689532.jpg"],"pubdate":"2021-07-05T03:30:55+00:00"},{"title":"திருவள்ளூர் மாவட்டத்தில் கர்ப்பிணிகளுக்கு கரோனா தடுப்பூசி போடும் பணி: மாவட்ட ஆட்சியர் தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689531.jpg\" \/><\/p><p>திருவள்ளூர் மாவட்டத்தில் கர்ப்பிணிகளுக்கு கரோனா தடுப்பூசி போடும் பணியை நேற்று மாவட்ட ஆட்சியர் ஆல்பி ஜான் வர்கீஸ் தொடங்கி வைத்தார்.<\/p>\n\n<p>மத்திய சுகாதார மற்றும் குடும்ப நல அமைச்சகம், கர்ப்பிணிகள் கரோனா தடுப்பூசி போட்டுக் கொள்ள கடந்த 2-ம் தேதி ஒப்புதல் அளித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689531-vaccine-for-pregnant-women.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689531.jpg"],"pubdate":"2021-07-05T03:30:54+00:00"},{"title":"டாக்டர் காமாட்சி நினைவு மருத்துவமனையில் 3 மாத குழந்தைக்கு கணைய அறுவை சிகிச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689530.jpg\" \/><\/p><p>பிறந்து 100 நாட்களே ஆன குழந்தையின் கணையத்தை முற்றிலுமாக நீக்கும் சிக்கலான அறுவை சிகிச்சை, சென்னையில் உள்ள டாக்டர் காமாட்சி நினைவு மருத்துவமனையில் வெற்றிகரமாக நடத்தப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689530-kanaiyam-surgery-for-baby.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689530.jpg"],"pubdate":"2021-07-05T03:30:53+00:00"},{"title":"ஆவடி போர் ஊர்தி நிறுவனத்தில் தொழில்பழகுநர் பயிற்சி: இன்ஜினியரிங் பட்டதாரிகளுக்கு வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689527.jpg\" \/><\/p><p>ஆவடியில் அமைந்துள்ள போர் ஊர்தி ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனத்தில் தொழில்பழகுநர் (அப்ரண்டிஸ்) பயிற்சி சேர பொறியியல் பட்டதாரிகள் மற்றும் டிப்ளமோ படித்தவர்களிடமிருந்து ஆன்லைனில் விண்ணப்பங்கள் வரவேற்கப்படுகின்றன.<\/p>\n\n<p>2019, 2020, 2021-ம் ஆண்டுகளில் கம்ப்யூட்டர் சயின்ஸ், எலெக்ட்ரிக்கல் அண்ட் எலெக்ட்ரானிக்ஸ் இன்ஜினியரிங், எலெக்ட்ரானிக்ஸ் அண்ட் கம்யூனிகேஷன் இன்ஜினியரிங், இன்ஸ்ட்ருமென்டேஷன், ஆட்டோமொபைல் பாடங்கள் படித்தவர்களும் மற்றும் நூலக அறிவியல் படித்தவர்களும் இதற்கு விண்ணப்பிக்க தகுதியுடையவர் ஆவர். இதுதொடர்பான கூடுதல் விவரங்களை www.boat-srp.com என்ற இணையதளத்தில் அறிந்துகொள்ளலாம் என ஆவடி போர் ஊர்தி ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனத்தின் இயக்குநரான விஞ்ஞானி வி.பாலமுருகன் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689527-employment-news.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689527.jpg"],"pubdate":"2021-07-05T03:30:52+00:00"},{"title":"கிழக்கு கடற்கரை சாலையில் 20 கி.மீ. தொலைவு சைக்கிள் பயிற்சி மேற்கொண்ட முதல்வர்: பொதுமக்களிடம் குறைகளை கேட்டறிந்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689528.jpg\" \/><\/p><p>கிழக்கு கடற்கரை சாலையில் கோவளம் முதல் மாமல்லபுரம் வரை சுமார் 20 கி.மீ. தொலைவுக்கு முதல்வர் மு.க.ஸ்டாலின் நேற்று காலை சைக்கிள் பயிற்சி மேற்கொண்டார். அப்போது பொதுமக்களை நேரில் சந்தித்து குறைகளைக் கேட்டறிந்தார்.<\/p>\n\n<p>முதல்வர் மு.க.ஸ்டாலின் கடந்த பல ஆண்டுகளாகவே வாரந்தோறும் கிழக்கு கடற்கரைச் சாலையில் சைக்கிள் பயிற்சி மேற்கொள்வதை வழக்கமாக கொண்டுள்ளார். கரோனா கட்டுப்பாடுகள், சட்டப்பேரவைத் தேர்தல் காரணமாக நீண்ட இடைவெளிக்குப் பிறகு கடந்த ஏப்ரல் 11-ம் தேதி நீலாங்கரை முதல் மாமல்லபுரம் வரை சைக்கிள் பயிற்சி மேற்கொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689528-cm-stalin-cycling.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689528.jpg"],"pubdate":"2021-07-05T03:30:52+00:00"},{"title":"திருவண்ணாமலை அருகே செல்போன் டவர் அமைக்க எதிர்ப்பு தெரிவித்து தர்ணா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689407.jpg\" \/><\/p><p>திருவண்ணாமலை அருகே செல்போன் டவர் அமைக்க எதிர்ப்பு தெரிவித்து பொதுமக்கள் நேற்று தர்ணாவில் ஈடுபட்டனர்.<\/p>\n\n<p>திருவண்ணாமலை அடுத்த வேங்கிக்காலில் உள்ள பொன்னு சாமி நகரில் தனியார் நிறுவனம் மூலம் செல்போன் டவர் அமைக்கும் பணி நடைபெறுகிறது. இதற்கு, அப்பகுதி மக்கள் எதிர்ப்பு தெரிவித்து நேற்று தர்ணாவில் ஈடுபட்டனர். செல்போன் டவர் அமைப்பதற்காக போடப்பட்டுள்ள கான்கிரீட் கட்டைகள் மீது அமர்ந்து பெண்கள் உட்பட பொதுமக்கள் போராட்டத்தில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689407-cellphone-tower.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689407.jpg"],"pubdate":"2021-07-05T03:30:10+00:00"},{"title":"பிலிப்பைன்ஸ் விமானப்படை விமான விபத்து - உயிரிழப்பு 45 ஆக அதிகரிப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/04\/800x400\/123834.webp\" \/><\/p><p><span style=\"font-weight: 400;\">பிலிப்பைன்ஸ் விமானப்படை விமான விபத்தில் உயிரிழந்தோர் எண்ணிக்கை 45 ஆக அதிகரித்துள்ளது. உயிரிழந்தவர்களில் பலர், சமீபத்தில் தான் பயிற்சி முடித்து விமானப்படையில் சேர்ந்தவர்கள் எனத் தெரியவந்துள்ளது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">பிலிப்பைன்ஸ் விமானப்படைக்கு சொந்தமான C - 130 வகையைச் சேர்ந்த விமானம், 3 விமானிகள், ஐந்து சிப்பந்திகள், விமானப்படை வீரர்கள் என மொத்தம் 92 பேருடன் சுலு மாகாணத்தில் உள்ள மலைகள் சூழ்ந்த ஓரிடத்தில் தரையிறங்க முற்பட்டபோது விழுந்து நொறுங்கியது. அப்போது வெடித்துச்சிதறி தீப்பிடித்து எரியத் தொடங்கிய அந்த விமானத்தில், பயணித்தவர்களில் இதுவரை 45 பேர் உயிரிழந்துவிட்டதாக பிலிப்பைன்ஸ் அதிகாரிகள் கூறியுள்ளனர். பலர் உயிருடன் மீட்கப்பட்டுள்ளதாகவும் தகவல் வெளியாகி உள்ளது. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">அவர்களில் பலரது நிலைமை கவலைக்கிடமளிக்கும் வகையில் இருப்பதாக கூறப்படுகிறது. விமானிகள் மூன்று பேரும் உயிர் பிழைத்துவிட்டபோதிலும், அவர்கள் படுகாயமடைந்துள்ளதாக அதிகாரிகள் கூறியுள்ளனர். விமானம் தீப்பிடித்து எரியத் தொடங்கியபோது பல வீரர்கள் விமானத்திலிருந்து வெளியே குதித்ததாக சம்பவத்தை நேரில் பார்த்த சிலர் கூறியுள்ளனர். விபத்துக்குள்ளான C - 130 ஹெர்குலிஸ் விமானம் அமெரிக்க விமானப்படையில் பயன்படுத்தப்பட்டு, ராணுவ உதவிக்காக இந்த ஆண்டு தொடக்கத்தில் தான் பிலிப்பைன்ஸ் அரசுக்கு கொடுக்கப்பட்டது.<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108554\/Philippines-Air-Force-plane-crash-and-45-dead-in-Asian-Continent.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108554\/Philippines-Air-Force-plane-crash-and-45-dead-in-Asian-Continent.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/04\/800x400\/123834.webp"],"pubdate":"2021-07-04T21:33:18+00:00"},{"title":"ரஃபேல் விவகாரம்: டிவிட்டரில் கருத்துக் கணிப்பு நடத்தும் ராகுல்காந்தி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/04\/800x400\/123833.webp\" \/><\/p><p>ரஃபேல் விமான ஒப்பந்தம் தொடர்பாக பிரான்ஸ் அரசு விசாரணை நடத்த முடிவு செய்துள்ள நிலையில், பிரதமர் நரேந்திர மோடி மவுனம் காப்பது ஏன் என காங்கிரஸ் கட்சி கேள்வி எழுப்பியுள்ளது.<\/p>\n<p>பிரான்ஸின் டஸால்ட் ஏவியேஷன் நிறுவனத்திடமிருந்து 16 ரஃபேல் விமானங்களை வாங்குவதற்கு இந்திய அரசு 59 ஆயிரம் கோடி ரூபாய்க்கு ஒப்பந்தம் செய்தது. இதில் முறைகேடு நடைபெற்றதாக புகார் எழுந்த நிலையில், பிரான்ஸ் அரசு விசாரணை நடத்த நீதிபதி ஒருவரை நியமித்தது. அவர் கடந்த 14 ஆம் தேதி தனது விசாரணையை தொடங்கியுள்ள நிலையில், இந்தியாவில் அது அதிர்வலைகளை ஏற்படுத்தியுள்ளது. செய்தியாளர்களை சந்தித்த காங்கிரஸ் செய்தி தொடர்பாளர் பவன் கேரா, ரஃபேல் ஒப்பந்தம் தொடர்பாக பிரான்ஸ் அரசு விசாரணை நடத்தும் நிலையில், பிரதமர் நரேந்திர மோடி இன்னும் மௌனமாக இருப்பது ஏன் எனக் கேள்வி எழுப்பினார். காங்கிரஸ் முன்னாள் தலைவர் ராகுல் காந்தி தனது டிவிட்டர் பக்கத்தில், மோடி அரசு கூட்டு நாடாளுமன்றக் குழு விசாரணை நடத்தாதது ஏன் எனக் கேட்டு, அதற்காக ஒரு கருத்து கணிப்பையும் நடத்தியுள்ளார்.<\/p>\n<p>ராகுல் காந்திக்கு பதிலளித்துள்ள பாஜக, 2019 ஆம் ஆண்டு தேர்தலில் ரஃபேல் தொடர்பாக ராகுல் காந்தி மேற்கொண்ட அனைத்து பரப்புரைகளும் வீணாகிவிட்டதாக தெரிவித்துள்ளது.<\/p>\n<p>உத்தரபிரதேசம், பஞ்சாப் மாநில தேர்தல்கள் நெருங்கும் நேரத்தில ரஃபேல் போர் விவகாரம் மீண்டும் சூடுபிடித்து இருப்பது பாரதிய ஜனதா கட்சிக்கு சங்கடத்தை ஏற்படுத்துவதாக அமைந்துள்ளது. மேலும் ஜூலை மூன்றாம் வாரம் தொடங்க உள்ள நாடாளுமன்றக் கூட்டத் தொடரிலும், இந்த விவகாரத்தை எதிர்க்கட்சிகள் பெரிய அளவில் கையில் எடுப்பார்கள் என எதிர்பார்க்கப்படுகிறது. பிரான்ஸ் அரசு மேற்கொள்ளும் விசாரணையின் ஒரு சிறு அசைவும் இந்தியாவில் பெரும் தாக்கத்தை ஏற்படுத்தும் என்பதில் எவ்வித ஐயமுமில்லை.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108553\/Rahul-Gandhi-takes-open-poll-in-twitter-about-Rafale-deal.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108553\/Rahul-Gandhi-takes-open-poll-in-twitter-about-Rafale-deal.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/04\/800x400\/123833.webp"],"pubdate":"2021-07-04T21:26:48+00:00"},{"title":"'தடுப்பூசி செலுத்துவதில் கர்ப்பிணிகளுக்கு முன்னுரிமை' - மா.சுப்பிரமணியன்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/04\/800x400\/123830.webp\" \/><\/p><p>தடுப்பூசி செலுத்துவதில் கர்ப்பிணிகளுக்கு முன்னுரிமை வழங்கப்படும் என மருத்துவத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n<p>சென்னை சைதாப்பேட்டையில் உள்ள தனியார் கல்லூரியில் பத்திரிகையாளர்களுக்கு கொரோனா கால நிவாரணப் பொருட்களை வழங்கும் நிகழ்ச்சியில் அமைச்சர் மா.சுப்பிரமணியன் கலந்து கொண்டார். அப்போது செய்தியாளர்களுக்கு பேட்டியளித்த அவர், தடுப்பூசி செலுத்திக்கொள்ள முன்வரும் கர்ப்பிணிகளுக்கு முகாம்களில் முன்னுரிமை வழங்கி, அவர்களுக்கு தடுப்பூசி செலுத்தப்படும் என கூறினார்.<\/p>\n<p>தமிழகத்திற்கு கூடுதலாக தடுப்பூசி வழங்குமாறு ஒன்றிய அரசிடம் கேட்டிருப்பதாகவும், விரைவில் தடுப்பூசிகள் வந்து சேரும் என எதிர்பார்ப்பதாகவும் அவர் தெரிவித்தார். ஒன்றிய அரசு என்ற வார்த்தை குறித்து அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வெளியிட்ட அறிக்கைக்கு பதில் அளித்த அமைச்சர் மா.சுப்பிரமணியன், ஒன்றியத்திற்கு மிகச்சிறப்பான விளக்கத்தை புதுச்சேரி ஆளுநர் தமிழிசை சவுந்தரராஜன் வழங்கியிருப்பதாக தெரிவித்தார்.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108550\/M-Subramaniyan-says-priority-will-be-given-to-pregnant-women-in-corona-vaccination.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108550\/M-Subramaniyan-says-priority-will-be-given-to-pregnant-women-in-corona-vaccination.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/04\/800x400\/123830.webp"],"pubdate":"2021-07-04T21:14:05+00:00"}]