[{"title":"கல்வி உரிமை சட்டத்தின் கீழ், தனியார் பள்ளிகளில் 25 சதவீத இடங்களுக்கான அட்மிஷன் துவக்கம்","text":"கல்வி உரிமைச் சட்டத்தின் கீழ், தனியார் பள்ளிகளில் 25 சதவீத இடங்களுக்கான மாணவர் சேர்க்கை இணைய தளம் மூலம் தொடங்கியுள்ளது. ஆர்டிஇ சட்டத்தின் கீழ், சிறார்களுக்கு கட்டாய மற்றும் இலவச கல்வி என்பது உரிமையாகும்.\nஇந்த சட்டத்தின் கீழ், தனியார் பள்ளிகளில் 25 சதவீத இடங்கள் நலிந்த பிரிவினருக்கு ஒதுக்கப்பட வேண்டும். அந்த வகையில், தமிழ்நாட்டில் உள்ள சுமார் 8500 பள்ளிகளில் உள்ள 1 லட்சத்து 20 ஆயிரம் இடங்களில் சேர ஆகஸ்ட் 3-ம் தேதி வரை விண்ணப்பிக்கலாம்.\nஇந்நிலையில், rte.tnschools.gov.in இணையதளத்தின் மூலம் மாணவர் சேர்க்கை துவங்கியது. LKG மற்றும் 1-ம் வகுப்பில் சேருவதற்கு மட்டுமே விண்ணப்ப பதிவு நடைபெறுகிறது.","link":"https:\/\/www.polimernews.com\/view\/149667-கல்வி-உரிமை-சட்டத்தின்-கீழ்,-தனியார்-பள்ளிகளில்-25-சதவீத-இடங்களுக்கான-அட்மிஷன்-துவக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625465701149667.jpg"],"pubdate":"Mon, 05 Jul 2021 11:37:11 +0530"},{"title":"கொரோனா பிறழ்வுகளை எதிர்த்து போரிடும் மாடர்னா, ஃபைசர் தடுப்பூசிகளின் “ப்ரைம் டி செல்கள்” – ஆராய்ச்சி முடிவுகள்","text":"<p>Moderna Pfizer vaccines prime T cells :  கொரோனா வைரஸில் இருந்து நலம் பெற்ற நோயாளிகள் உடலில் உள்ள டி செல்கள் அல்லது மாடர்னா, ஃபைசர் தடுப்பூசிகளை பெற்றுக் கொண்ட நபர்கள் உடலில் உள்ள டி செல்கள் கொரோனா வைரஸின் இதர வேரியண்ட்டுகளை எதிர்த்து போரிடும் நோய் எதிர்ப்பை பெற்றுள்ளது என்று சமீபத்திய ஆராய்ச்சி முடிவுகள் தெரிவிக்கின்றன. Cell Reports Medicine என்ற இதழில் வெளியிடப்பட்டிருக்கும் இந்த ஆய்வு முடிவுகள், மேற்கூறியவர்களின் உடல்களில் உள்ள ஹெல்பர் டி செல்கள் மற்றும் கில்லர் டி செல்கள் கொரோனா வைரஸின் பிறழ்வு வேரியண்ட்டுகளை எதிர்த்து போரிடும் தன்மை கொண்டவை என்று கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆய்வில் ஆல்ஃபா (பி .1.1.7), பீட்டா (பி .1.351), காமா (பி .1) மற்றும் எப்சிலன் (பி .1.427 \/ பி .1.429) ஆகிய நான்கு வகைகளின் தரவு அடங்கும். லா ஜொல்லா இன்ஸ்டிடியூட் ஃபார் இம்யூனாலஜி (எல்.ஜே.ஐ) ( La Jolla Institute for Immunology (LJI)) வலைத்தளத்தின்படி, ஆய்வு தொடங்கப்பட்ட பின்னர் டெல்டா மாறுபாடு நடைமுறையில் இருந்தது. தற்போதைய ஆய்வுகள் டெல்டா உள்ளிட்ட பல வகைகளுக்கு விரிவுபடுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மூன்று வெவ்வேறு குழுக்களிடமிருந்து டி செல்களை ஆய்வாளர்கள் பகுப்பாய்வு செய்தனர்: கோவிட் -19 இலிருந்து மீட்கப்பட்டவர்கள், மாடர்னா அல்லது ஃபைசர்-பயோஎன்டெக் தடுப்பூசி பெற்றவர்கள், மற்றும் கொரோனா தொற்றுக்கு ஒருமுறை கூட ஆளாகதவர்கள் என மூன்று தரப்பினரிடம் இருந்து பெறப்பட்ட மாதிரிகளை ஆய்வு செய்தனர். ஆராய்ச்சியாளர்கள் ஆல்பா, பீட்டா, காமா மற்றும் எப்சிலனுக்கு எதிரான டி செல்களின் எதிர்ப்பை சோதனை செய்தனர். தடுப்பூசி போட்ட நபர்கள் மற்றும் கொரோனாவில் இருந்து மீண்டவர்கள் என இரு தரப்பினரும் இந்த மாறுபாடுகளை குறிவைக்கக்கூடிய குறுக்கு-எதிர்வினை டி செல்களைக் (cross-reactive T cells) கொண்டிருப்பதை அவர்கள் கண்டறிந்தனர்.<\/p>\n\n\n\n<p>இந்த ஆய்வின் மூலம் வெளிப்பட்ட அடிப்படை செய்தி நம்பிக்கை அளிக்கின்ற வகையில் உள்ளது. டி செல் செயல்பாட்டை பொறுத்தவரை, உங்கள் நோயெதிர்ப்பு மண்டலத்தால் இந்த புதிய வகைகளை இன்னும் அடையாளம் காண முடிகிறது. மேலும் அதற்கு எதிராக செயல்பட முடியும் என்றும் ஜெனோவா பல்கலைக்கழகத்தின் பிஎச்.டி மாணவரும்<br \/>செட் ஆய்வகத்தில் சிறப்பு ஆராய்ச்சியாளர்காக பணியாற்றும் அலிசன் டர்கே தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/moderna-pfizer-vaccines-prime-t-cells-to-fight-variants-320157\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Vaccine-new.jpg"],"pubdate":"Mon, 05 Jul 2021 11:26:23 +0530"},{"title":"மௌன ராகம் சக்தி: இவ்ளோ சின்ன புள்ளைக்கு கல்யாணமா?","text":"<p><strong> Serial Actress Raveena Daha Tamil News:<\/strong> தமிழ் சினிமாவில் குழந்தை நட்சத்திரங்களாக நடிப்பவர்கள் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு பெற்றவர்களாக உள்ளனர். அந்த வகையில் &#8216;ராட்சசன்&#8217; படத்தில் குழந்தை நட்சத்திரமாக வந்து ரசிகர்கள் மத்தியில் பிரபலமாகியவர் தான் சின்னத்திரை சீரியல்களில் கலக்கி வரும் &#8216;ரவீனா தாஹா&#8217;. இவர் ’கதை சொல்லப் போறோம்’, &#8216;ஜில்லா&#8217;, ’தீரன் அதிகாரம் ஒன்று’ போன்ற திரைப்படங்களில் குழந்தை நட்சத்திரமாக நடித்திருந்தாலும் ராட்சசன் படத்தின் மூலம் தான் அனைவரின் கவனத்தையும் ஈர்த்திருந்தார். தவிர, ராட்சசன் படத்தின் தெலுங்கு ரீ-மேக்கிலும் இவர் நடித்திருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320173\" height=\"547\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot-2021-07-05-at-10.43.53-AM.png\" width=\"440\" \/><\/figure>\n\n\n\n<p>முன்னதாக, ஜீ தமிழில் ஒளிபரப்பாகி ’பூவே பூச்சூடவா’ எனும் சீரியலில் நடித்து வந்த ரவீனா தாஹா, தற்போது விஜய் டிவியில் ஒளிபரப்பாகி வரும் மௌன ராகம் சீரியலில் நடித்து வருகிறார். ஆரம்பத்தில் இந்த சீரியலில் வரும் சுருதி கதாபாத்திரத்திற்காக ஆடிஷனுக்கு சென்றவர், பிறகு சக்தி கதாபாத்திற்கு தேர்வு செய்யப்பட்டிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320174\" height=\"572\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot-2021-07-05-at-10.44.38-AM.png\" width=\"400\" \/><\/figure>\n\n\n\n<p>கொரோனா லாக் டவுன் காரணமாக இந்த சீரியல் நிறுத்தப்பட்ட இருந்த நிலையில் தற்போது மீண்டும் ஒளிபரப்பாக இருக்கிறது. இதில் சக்தியாக வரும் ரவீனாவிக்கு விரைவில் திருமணம் நடைபெற இருக்கிறது. இது சமீபத்தில் வெளியான ப்ரோமோவில் வெளிப்படுத்தப்பட்டு இருந்தது. இந்த திருமணத்தில் ரவீனா யாரை திருமணம் செய்துகொள்ள போகிறார் என்பது ஒரு புறமிருக்க, உண்மையில் 17 வயது ஆகும் அவருக்கு திருமணமா? என்பது போன்ற கேள்விகளும், அப்போ இது குழந்தை திருமணம் தானே என்பது போன்ற கிண்டல் பதிவுகளும் ரசிகர்களால் பதிவிடப்பட்டு வருகிறது.<\/p>\n\n\n\n\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320182\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T105401.259.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/serial-actress-raveena-daha-tamil-news-mouna-raagam-sakthi-goning-to-marry-fans-trolls-raveena-320164\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T095511.603.jpg"],"pubdate":"Mon, 05 Jul 2021 11:15:32 +0530"},{"title":"கொரோனா:  தினசரி தொற்று பாதிப்பு விகிதம் 2.35%","text":"<p>தமிழகத்தில் ஞாயிற்றுக்கிழமை, 3867 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதையடுத்து தொற்று பாதித்து சிகிச்சையில் உள்ளோர் எண்ணிக்கை 35,294 ஆக உயர்ந்துள்ளது. தமிழகத்தில் மொத்தமாக கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 24,96,287 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பில் இருந்து குணமடைந்து ஒரே நாளில் 4,382 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால் குணமடைந்தோர் எண்ணிக்கை 24,27,988 ஆக உயர்ந்துள்ளது. கொரோனா தொற்றால் ஒரே நாளில் 72 பேர் உயிரிழந்தனர். இதனால் உயிரிழந்தோர் எண்ணிக்கை 33,005ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கோயம்புத்தூர் தவிர்த்து மற்ற மாவட்டங்களில் 400க்கும் குறைவான பாதிப்பு பதிவாகியுள்ளது. கோயம்புத்தூரில் 455 பேருக்கு தொற்று கண்டறியப்பட்டுள்ளது. அந்த மாவட்டத்தில் 6 பேர் உயிரிழந்தனர். ஈரோடு மாவட்டத்தில் கொரோனா சிகிச்சையில் உள்ளோர் எண்ணிக்கை 4,227ஆக உள்ளது. புதிதாக 349 பேருக்கு தொற்று பாதிப்பு கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னையில் புதிதாக 222 பேருக்கு தொற்று பாதிப்பு உறுதி செய்யப்பட்டது. ஒரே நாளில் 5 பேர் உயிரிழந்தனர். கொரோனா தொற்றிலிருந்து குணமடைந்து ஒரே நாளில் 481பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். சென்னையில் கொரோனா பாதித்து சிகிச்சையில் உள்ளோர் எண்ணிக்கை 2,168 ஆக குறைந்துள்ளது. இதுவரை சென்னையில் 5,33,432 பேர் கொரோனாவால் பாதிக்கப்பட்டனர். அதில் 5,23,042 பேர் குணமடைந்து டிஸ்சார்ஜ் செய்யப்பட்டனர். சென்னையில் நேற்று 27,349 மாதிரிகள் பரிசோதனை செய்யப்பட்டதில் கொரோனா பாதிப்பு விகிதம் 0.8% ஆக உள்ளது.<\/p>\n\n\n\n<p>தஞ்சாவூரில் 8 பேரும், சேலம் மாவட்டத்தில் 11 பேரும் கொரோனாவால் உயிரிழந்தனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் உள்ள 46,808 ஆக்சிஜன் படுக்கைகளில் 6,680 படுக்கைகள் நிரம்பியுள்ளன. அதேபோல் 30,765 ஆக்சிஜன் அல்லாத படுக்கைகளில் 3,945 நிரம்பியுள்ளது. மொத்தம் உள்ள 9,717 ஐசியூ படுக்கைகளில் 3,168 நிரம்பியுள்ளன.<\/p>\n\n\n\n<p>105 சுகாதார பணியாளர்கள், 1161 முன்களப் பணியாளர்கள், 18 முதல் 44 வயதுடைய 38,444 பேர், 45-59 வயதுடைய 19,632 பேர் என தமிழகத்தில் மொத்தம் 66,679 பேருக்கு ஒரே நாளில் தடுப்பூசி போடப்பட்டது. இதுவரை தமிழகத்தில் 1,57,41,118 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜூலை மாதத்தில் 10லட்சம் டோஸ் தடுப்பூசிகள் தமிழகத்திற்கு கிடைத்துள்ளதாகவும், மேலும் 61 லட்சம் டோஸ் தடுப்பூசிகள் விரைவில் கிடைக்கும் என அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-corona-positivity-rate-falls-2-35-320165\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/07\/template-2020-07-14T193734.125.jpg"],"pubdate":"Mon, 05 Jul 2021 11:01:00 +0530"},{"title":"200 கோடியைத் தாண்டிய வலிமை வியாபாரம்.. ஃபர்ஸ்ட் லுக் கூட விடல, ஆனா மாஸ் காட்டும் தல!","text":"<p>இந்திய சினிமா வரலாற்றிலேயே ஒரு படத்தின் ஃபர்ஸ்ட் லுக் கூட வெளியிடாமல் அந்த படத்தின் மொத்த வியாபாரத்தையும் எதிர்பார்க்காத அளவு மிகப்பெரிய தொகைக்கு விற்றது இதுதான் முதல்முறை என்கிறது சினிமா வட்டாரம்.<\/p>\n<p>அஜித் நடிப்பில் கிட்டத்தட்ட இரண்டு வருடகாலமாக உருவாகி வரும் திரைப்படம் வலிமை. நேர்கொண்ட பார்வை படத்திற்கு பிறகு அஜித் மற்றும் வினோத் கூட்டணி இரண்டாவது முறையாக இணைந்துள்ளது. யுவன் சங்கர் ராஜா இசையமைக்கும் இந்த படத்தை போனி கபூர் பெரும் பொருட்செலவில் தயாரித்து வருகிறார்.<\/p>\n<p>இன்னும் 10 நாட்கள் மட்டுமே படப்பிடிப்பு பாக்கியுள்ள நிலையில் வெளிநாடு செல்ல முடியாமல் படக்குழு தவித்துக் கொண்டிருக்கிறது. ஆனால் இதற்கு முன்பே மூன்றாவது முறையாக இதே கூட்டணி இணைந்து புதிய படம் ஒன்றை ஆரம்பித்து விட்டதாகவும் செய்திகள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>இதற்கிடையில் போனிகபூர் அஜித்தின் வலிமை படத்தின் வியாபாரத்தை முடித்து விட்டாராம். வலிமை படத்தின் பர்ஸ்ட் லுக் போஸ்டர் பற்றிய எந்த ஒரு அறிவிப்பும் இல்லாமலேயே போனி கபூர் வலிமை படத்தை அதனுடைய எதிர்பார்ப்பை வைத்து சுமார் 215 கோடிக்கு வியாபாரம் செய்து விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241639\" style=\"width: 610px;\"><img alt=\"valimai-pre-business-details\" class=\"wp-image-241639 size-full\" height=\"264\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/valimai-pre-business-details.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241639\">valimai-pre-business-details<\/p><\/div>\n<p>ரஜினியின் 2.o படத்திற்கு பிறகு தமிழ் சினிமாவில் இவ்வளவு பெரிய வியாபாரம் படம் வெளியாவதற்கு முன்னரே செய்துள்ளது இதுதான் முதல் முறை. முன்னதாக விஜய்யின் மாஸ்டர் படம் 200 கோடிக்கு மேல் வியாபாரம் செய்யப்பட்டாலும் பின்னாளில் கொரானா காரணமாக பிசினஸ் குறைக்கப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<p>விரைவில் வலிமை படத்தின் மோஷன் போஸ்டர் உடன் ஃபர்ஸ்ட் லுக் போஸ்டர் வெளியாகும் என செய்திகள் கிடைத்துள்ளன. ஒரு படம் ஃபர்ஸ்ட் லுக் கூட விடாமல் அதனுடைய எதிர்பார்ப்புக்கு மட்டுமே இவ்வளவு பெரிய வியாபாரம் நடந்திருப்பதை ஆச்சரியமாக பார்க்கிறது இந்திய சினிமா.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/valimai-pre-business-done\/\" rel=\"nofollow\">200 கோடியைத் தாண்டிய வலிமை வியாபாரம்.. ஃபர்ஸ்ட் லுக் கூட விடல, ஆனா மாஸ் காட்டும் தல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/valimai-pre-business-done\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/valimai-pre-business-details.jpg"],"pubdate":"Mon, 05 Jul 2021 09:55:21 +0000"},{"title":"விலங்குகளுக்கு கொரோனா தடுப்பூசி போடும் பணிகள் தொடக்கம்! எங்கு தெரியுமா?","text":"<p>கலிபோர்னியாவின் சான் பிரான்சிஸ்கோ விரிகுடா பகுதியில் அமைந்துள்ள உயிரியல் பூங்காவில் புலிகள், கரடிகள் மற்றும் பெரட்டுகள் ஆகியவற்றுக்கு தடுப்பூசி போடும் பணிகள் தொடங்கியுள்ளன.<\/p>\n\n\n\n<p>இந்த வாரம் ஓக்லாண்ட் உயிரியல் பூங்காவில் ஜிஞ்சர் மற்றும் மொலி என்று அழைக்கப்படும் இரண்டு புலிகளுக்கு முதன் முறையாக தடுப்பூசி போடப்பட்டதாக சான் பிரான்சிஸ்கோ குரோனிக்கிள் என்ற பத்திரிகை தெரிவித்தது.<\/p>\n\n\n\n<p>விலங்குகளுக்கான தடுப்பூசியை நியூஜெர்சியில் உள்ள கால்நடை மருந்து தயாரிப்பு நிறுவனமான ஜோயிடிஸ் நன்கொடையாக அளித்துள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இது குறித்து உயிரியல் பூங்காவில் பணிபுரியும் கால்நடைகளின் துணைத் தலைவர் அலெக்ஸ் ஹெர்மன், &#8220;பூங்காவில் உள்ள எந்த விலங்குக்கும் கொரோனா வைரஸ் பாதிப்பு ஏற்படவில்லை. ஆனால் எதிர்காலத்தில் அவற்றிற்கு எந்த ஒரு பாதிப்பும் ஏற்படாமல் இருக்க விரும்புகிறோம். எனவே அவற்றிற்கு தடுப்பூசிகள் வழங்கப்பட்டு வருகின்றன&#8221; என்று கூறினார்.<\/p>\n\n\n\n<p>முதன்முதலில் பூங்காவில் உள்ள புலிகள், கருப்பு மற்றும் grizzly கரடிகள், மலை சிங்கங்கள் மற்றும் பெரட்டுகள் ஆகியவற்றுக்கு 2 டோஸ் கொரோனா தடுப்பூசி போடப்பட்டன.<\/p>\n\n\n\n<p>அதற்கு அடுத்ததாக பன்றிகளுக்கு தடுப்பூசிகள் போடப்பட்டது. இது தொடர்பாக பூங்கா நிறுவனம் வெளியிட்ட ஒரு செய்தி குறிப்பில், &#8220;மிருகக்காட்சிசாலை ஆனது சமூக விலகலை பராமரிக்க சில தடுப்புகளை பயன்படுத்தி வருகிரியாது. பாதிக்கப்படக்கூடிய உயிரினங்களை பாதுகாக்க ஊழியர்கள் பாதுகாப்பு கியர் அணிந்து உள்ளனர்&#8221; என தெரிவிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>ஏறக்குறைய 70 உயிரியல் பூங்காவில் வாழும் ஆயிரக்கணக்கான விலங்குகளுக்கும் 27 மாநிலங்களில் அமைந்துள்ள ஒரு டசன் கன்சர்வேடரிகள், சரணாலயங்கள், கல்வி நிறுவனங்கள் மற்றும் அரசு அமைப்புகளுக்கும் சுமார் 11 ஆயிரத்திற்கும் மேற்பட்ட தடுப்பூசிகளை ஜோயிடிஸ் நிறுவனம் நன்கொடையாக அளித்து வருவதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-vaccination-for-animals-started-in-california\/\" rel=\"nofollow\">விலங்குகளுக்கு கொரோனா தடுப்பூசி போடும் பணிகள் தொடக்கம்! எங்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-vaccination-for-animals-started-in-california\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-8-3.jpg"],"pubdate":"Mon, 05 Jul 2021 09:55:00 +0000"},{"title":"தாய்க்கு பிரசவம் பார்த்த 9 வயது மகள்…! உலக சாதனை புரிந்த சிறுமிக்கு குவியும் பாராட்டு…!","text":"<p>அமெரிக்காவில் பிரசவ வலி வந்த தனது தாயுக்கு 9வயது மகளே பிரசவம் பார்த்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>மிஸ்சோரி மாகாணத்தை சேர்ந்த பெண் ஏஞ்சலிக்கா குண், தனியார் மருத்துவமனையில் செவிலியராக பணியாற்றி வருகிறார்.<\/p>\n\n\n\n<p>இவரது கணவர் ஒரு தனியார் நிறுவனத்தில் பணியாற்றி வரும் நிலையில், அவர்களுக்கு அகேலா குண் என்ற 9 வயது மகளும் இருக்கின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில் ஏஞ்சலிக்கா மீண்டும் கருவுற்ற நிலையில், இவரது கணவர் அலுவலகத்திற்கு சென்ற நேரத்தில் குறிப்பிட்ட தேதிக்கு முன்னரை ஏஞ்சலிக்காவுக்கு பிரசவ வலி ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>கணவர் அலுவலகத்திலிருந்து கிளம்பியதும் போக்குவரத்து நெருக்கடியில் சிக்கி கொண்டதால், வர தாமதம் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால், ஏஞ்சலிக்கா தனது மகளை அழைத்து தனக்கு பிரசவம் பார்க்க என்ன செய்ய வேண்டும் என சொல்லி கொடுத்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-49020\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/21-60e2b97556998.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>ஏஞ்சலிக்கா ஏற்கனவே ஒரு நர்ஸ் என்பதால் அதை அவர் சொல்ல சொல்ல 9 வயது மகள் தனது தாய்க்கு பிரசவம் பார்த்தார். இதில் வெற்றிகரமாக அவருக்கு பெண் குழந்தை ஒன்று பிரிந்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-49019\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/21-60e2b9753fa5d.jpg\" width=\"600\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/9-years-old-girl-take-care-of-her-mother-baby-birth\/\" rel=\"nofollow\">தாய்க்கு பிரசவம் பார்த்த 9 வயது மகள்…! உலக சாதனை புரிந்த சிறுமிக்கு குவியும் பாராட்டு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/9-years-old-girl-take-care-of-her-mother-baby-birth\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/21-60e2b97556998.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/21-60e2b9753fa5d.jpg"],"pubdate":"Mon, 05 Jul 2021 09:40:33 +0000"},{"title":"உணவு கொடுத்த பெண்ணுக்கு உடல்நலக்குறைவு…! கட்டியணைந்து அன்பை பறிமாறிய குரங்கு…! வைரல் வீடியோ…!","text":"<p>குரங்கில் இருந்து மனிதர்கள் வந்ததாக கூறப்படும் நிலையில், அந்த உயிரினத்துக்கும் மனிதர்களுமான உறவு தொண்று தொட்டு தொடர்ந்து வருகிறது.<\/p>\n\n\n\n<p>அதற்கு சிறந்த ஒரு எடுத்து காட்டாக தற்போது ஒரு வீடியோ ஒன்று இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>தனக்கு உணவு கொடுத்த பெண்ணுக்கு உடல்நிலை சரியில்லை என்று அறிந்து வந்து வீட்டிற்கே குரங்கு தேடி வந்த சம்பவம் ஆச்சரியத்தை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>மேலும் அந்த பெண்ணை கட்டியணைத்து கண்ணீர் சிந்திய அந்த நெகிழ்ச்சியூட்டும் வீடியோ இணையத்தில் தற்போது வைரலாகி உள்ளது.<\/p>\n\n\n\n<p>இந்த வீடியோ டியூப்பில் பல ஆயிரக்கணக்கான மக்கள் கண்டு ரசித்துள்ளனர்.<br \/><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-4-3 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/monkey-show-love-on-women-who-gave-food\/\" rel=\"nofollow\">உணவு கொடுத்த பெண்ணுக்கு உடல்நலக்குறைவு…! கட்டியணைந்து அன்பை பறிமாறிய குரங்கு…! வைரல் வீடியோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/monkey-show-love-on-women-who-gave-food\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2021-07-05T150449.833.jpg"],"pubdate":"Mon, 05 Jul 2021 09:35:22 +0000"},{"title":"சன் டிவி Vs விஜய் டிவி: விரைவில் ஒளிபரப்பாகும் ‘மாஸ்டர் செப்’ நிகழ்ச்சி..!","text":"<p>மாஸ்டர் செஃப் நிகழ்ச்சியின் அறிவிப்பால் சன் டிவி, விஜய் டிவி இரண்டுக்கும் இடையே மறைமுகப் போட்டி உருவாகியுள்ளது.<\/p>\n\n\n\n<p>வெளிநாட்டில் மிகவும் பிரபலமான சமையல் நிகழ்ச்சி மாஸ்டர் செஃப். இதுவரை 18 சீசன்களை கடந்துள்ள இந்த நிகழ்ச்சியின் உரிமம் பாக்ஸ் நிறுவனத்திடம் உள்ளது.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியை இந்தியாவில் அறிமுகம் செய்ய உள்ளார்கள். இதன் தமிழ் மற்றும் தெலுங்கு உரிமத்தை கைப்பற்றி அதற்கான நிகழ்ச்சி தயாராகி வருகிறது.<\/p>\n\n\n\n<p>இதில் தமிழ் நிகழ்ச்சியின் தொகுப்பாளராக விஜய் சேதுபதியும் தெலுங்கு நிகழ்ச்சியின் தொகுப்பாளராக தமன்னாவும் பணியாற்றி வருகிறார்கள்.<\/p>\n\n\n\n<p>தமிழ் நிகழ்ச்சி சன் டிவியிலும் தெலுங்கு நிகழ்ச்சி ஜெமினி டிவியிலும் ஒளிபரப்பாக உள்ளன. தற்போது இந்த நிகழ்ச்சிக்கு போட்டியாக மாஸ்டர் செப் நிகழ்ச்சியை தமிழாக்கம் செய்து ஹாட்ஸ்டார் ஓடிடி தளத்தில் வெளியிட்டு உள்ளார்கள்.<\/p>\n\n\n\n<p>இதன் முதல் நிகழ்ச்சி தமிழ், தெலுங்கு மற்றும் இந்தியில் வெளியிடப்பட்டுள்ளது. விஜய் டிவியில் ஒளிபரப்பாகி மாபெரும் வெற்றிபெற்ற &#8216;குக் வித் கோமாளி&#8217; நிகழ்ச்சிக்கு போட்டியாக சன் டிவி நிறுவனம் &#8216;மாஸ்டர் செப் இந்தியா &#8211; தமிழ்&#8217; நிகழ்ச்சியை தொடங்க உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் அதற்கு போட்டியாக மஸ்டர் செப் நிகழ்ச்சியை விஜய் டிவி ஹாட்ஸ்டாரில் மொழிமாற்றம் செய்து வெளியிட்டு இருப்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/master-chef-dubbed-and-released-in-hotstar-in-competition-to-sun-tv-master-chef-india\/\" rel=\"nofollow\">சன் டிவி Vs விஜய் டிவி: விரைவில் ஒளிபரப்பாகும் &#8216;மாஸ்டர் செப்&#8217; நிகழ்ச்சி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/master-chef-dubbed-and-released-in-hotstar-in-competition-to-sun-tv-master-chef-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-7-3.jpg"],"pubdate":"Mon, 05 Jul 2021 09:29:13 +0000"},{"title":"18 வருடத்திற்கு முன் ஷங்கர் படத்தில் துணை நடிகர், இன்று அவர் படத்துக்கு மியூசிக்.. மாஸ் காட்டும் பிரபலம்","text":"<p>பிரமாண்ட இயக்குனர் ஷங்கர் படத்தில் துணை நடிகராக நடித்த ஒருவர் தற்போது அவருடைய அடுத்த படத்திற்கு இசையமைப்பாளராக ஒப்பந்தம் செய்யப்பட்டுள்ளது சமூக வலைதளங்களில் ரசிகர்கள் கொண்டாடி வருகின்றனர்.<\/p>\n<p>சங்கர் தன்னுடைய படங்களில் எப்போதுமே இளைஞர்களை கவரும் வகையில் கொஞ்சம் கிளாமரும் சேர்த்துக் கொள்வார். இது சங்கர் பட வியாபாரங்களுக்கு பெரிய அளவில் உதவி வந்தது. இதனால் தற்போது வரை கவர்ச்சியை விட்டுக் கொடுக்க முடியாத நிலையில் உள்ளார் ஷங்கர்.<\/p>\n<p>அதைப்போல் இளைஞர்களை கவர்வதற்காகவே முழுக்க முழுக்க இளைஞர்களுக்காக எடுக்கப்பட்ட திரைப்படம் தான் பாய்ஸ். 2003 ஆம் ஆண்டு வெளியான இந்த திரைப்படம் விமர்சன ரீதியாக கொஞ்சம் தாக்கி பேசப்பட்டது.<\/p>\n<p>ஆனால் இளைஞர்களிடம் எதிர்பார்த்த அளவு சென்றடைந்தது இந்த திரைப்படம். இந்த படத்தில் நாயகர்களாக சித்தார்த், பரத், தமன், நகுல், மணிகண்டன் போன்றோர் நடித்திருந்தனர். ஏ ஆர் ரகுமான் இசையமைத்திருந்தார்.<\/p>\n<p>இந்த படத்தில் ஐந்து நடிகர்களில் ஒருவராக முக்கிய கதாபாத்திரத்தில் நடித்தவர் இசையமைப்பாளர் தமன். பாய்ஸ் படத்தில் டிரம்ஸ் இசைக் கலைஞராக நடித்திருப்பார். பின்னாளில் தமிழை விட தெலுங்கில் முன்னணி இசையமைப்பாளராக மாறினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241635\" style=\"width: 610px;\"><img alt=\"thaman-boys-cinemapettai\" class=\"wp-image-241635 size-full\" height=\"449\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/thaman-boys-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241635\">thaman-boys-cinemapettai<\/p><\/div>\n<p>தற்போது ஷங்கர் மற்றும் ராம்சரண் கூட்டணியில் உருவாகும் புதிய படம் ஒன்றுக்கு தமன் இசையமைப்பாளராக ஒப்பந்தம் செய்யப்பட்டுள்ளார். சமீபகாலமாக தெலுங்கு சினிமாவின் சென்சேஷனல் இசையமைப்பாளரும் இவர்தான் என்பதும் குறிப்பிட வேண்டிய ஒன்று. ஷங்கர் படத்தில் சின்ன கதாபாத்திரத்தில் நடித்தவர் இன்று சங்கர் படத்திற்கே இசையமைக்கும் அளவுக்கு வளர்ந்துவிட்டார் என அவருக்கு வாழ்த்துக்கள் குவிந்து வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shankar-next-movie-music-composer-name-reveled\/\" rel=\"nofollow\">18 வருடத்திற்கு முன் ஷங்கர் படத்தில் துணை நடிகர், இன்று அவர் படத்துக்கு மியூசிக்.. மாஸ் காட்டும் பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shankar-next-movie-music-composer-name-reveled\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/thaman-boys-cinemapettai.jpg"],"pubdate":"Mon, 05 Jul 2021 09:28:56 +0000"},{"title":"நிலத்தடி நீர் மாசு…! குடிக்கக் கூட தண்ணீர் இல்லாத நிலைக்கு தள்ளப்பட்ட மக்கள்…!","text":"<p>சுவிட்சர்லாந்தின் பெர்ன் மாநிலத்தில் குறிப்பிட்ட பகுதியில் நிலத்தடி நீர் மாசாகியுள்ளதால், அப்பகுதி மக்கள் சமையலுக்கோ, குடிக்கவோ அந்த தண்ணீரை பயன்படுத்த மாநில நிர்வாகம் தடை விதித்துள்ளது.<\/p>\n\n\n\n<p>பெர்ன் மாநிலத்தின் இமென்டல்(Emmental )மாவட்டத்தில் ஹிங்டில் பங்க் மற்றும் கரவுசதல் பகுதிகளில் தொழில்சாலைகள் காரணமாக தண்ணீர் கடுமையாக மாசடைந்துள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நடந்த ஆய்வில், நிலத்தடியை பயன்படுத்த வேண்டாம் என அப்பகுதி மக்களுக்கு அரசு கோரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p>இதனால் மறு அறிவிப்பு வரும் வரையில் குடிப்பதற்கும், சமைப்பதற்கும், கழுவுவதற்கும் அந்த தண்ணீர் பயன்படுத்தப்படக்கூடாது என பொதுமக்களுக்கு அறிவுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கடந்த சில நாட்களாக இப்பகுதியில் பலத்த மழை பெய்துள்ளதால், ரசாயனங்கள் நிலத்தடி நீரில் கலந்திருக்கலாம் எனவும், இன்னும் ஒரு வாரத்தில் நிலைமை சீராகும் எனவும், தொடர்ந்து வழக்கமாக மக்கள் தண்ணீரை பயன்படுத்த முடியும் என கரவுசதல் நகர மேயர் மார்கஸ் இஸ்ரேலி நம்பிக்கை தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/drinking-water-demand-in-switzerland\/\" rel=\"nofollow\">நிலத்தடி நீர் மாசு…! குடிக்கக் கூட தண்ணீர் இல்லாத நிலைக்கு தள்ளப்பட்ட மக்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/drinking-water-demand-in-switzerland\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2021-07-05T145120.342.jpg"],"pubdate":"Mon, 05 Jul 2021 09:23:30 +0000"},{"title":"பாசமலர்கள் படத்திற்காக அஜித் வாங்கிய சம்பளம் எவ்வளவு தெரியுமா? அதிர்ச்சியான ரசிகர்கள்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் அஜித்குமார் தனக்கென ஒரு தனி ரசிகர் பட்டாளத்தையே வைத்துள்ளார். இவரது ஸ்டைலான நடைக்காகவே இவருக்கு ஏராளமான ரசிகர்கள் உள்ளனர். அஜித் நடிப்பில் உருவாகியுள்ள வலிமை படத்திற்காக ஒட்டுமொத்த ரசிகர்களும் ஆர்வமுடன் காத்துக் கொண்டிருக்கின்றனர்.<\/p>\n<p>தற்போது ஒரு படத்தில் நடிப்பதற்கு கோடிக்கணக்கில் சம்பளம் வாங்கும் நடிகர் அஜித், ஆரம்ப காலத்தில் எவ்வளவு சம்பளம் வாங்கிக் கொண்டிருந்தார் என உங்களுக்கு தெரியுமா? அது குறித்து செய்தி ஒன்று வெளியாகியுள்ளது.<\/p>\n<p>1994 ஆம் ஆண்டு சுரேஷ் மேனன் இயக்கத்தில் பாசமலர்கள் எனும் திரைப்படம் வெளியானது. இதில் நாயகன், நாயகியாக அரவிந்த்சாமி மற்றும் ரேவதி நடித்திருந்தனர். இப்படத்தில் அஜீத் கெஸ்ட் ரோல் ஒன்றில் நடித்திருப்பார். இந்த ஒரே ஒரு காட்சியில் நடிப்பதற்காக அவர் ரூபாய் 2500 சம்பளமாக வாங்கியுள்ளார். இந்த செய்தியை அப்படத்தின் இயக்குனர் சுரேஷ் மேனன் பேட்டி ஒன்றில் தெரிவித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_223900\" style=\"width: 610px;\"><img alt=\"ajith kumar\" class=\"wp-image-223900\" height=\"341\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/ajithklumar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-223900\">ajith kumar<\/p><\/div>\n<p>அஜித் நடிக்கும் வலிமை படத்தின் அப்டேட் கிடைக்கும் என ரசிகர்கள் காத்துக் கொண்டிருக்கின்றனர். ஆனால், இதற்கு மாறாக அஜித் குறித்த பழைய செய்திகளும், புகைப்படங்களும் மட்டுமே அஜித் ரசிகர்களுக்கு கிடைத்து வருகிறது.<\/p>\n<p>வலிமை அப்டேட் எப்ப சார் வரும்&#8230;..<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/suresh-menon-pasamalargal-movie-ajith-kumar-salary\/\" rel=\"nofollow\">பாசமலர்கள் படத்திற்காக அஜித் வாங்கிய சம்பளம் எவ்வளவு தெரியுமா? அதிர்ச்சியான ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/suresh-menon-pasamalargal-movie-ajith-kumar-salary\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/ajithklumar.jpg"],"pubdate":"Mon, 05 Jul 2021 09:15:28 +0000"},{"title":"நடிகர் சூர்யாவுக்கு எதிராக களமிறங்கும் பாஜக இளைஞரணி?","text":"<p>நடிகர் சூர்யாவுக்கு எதிராக பாஜக இளைஞரணி தீர்மானம் இயற்றி இருப்பதாக வெளியாகி இருக்கும் செய்தி பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>கடந்த இரண்டு நாட்களுக்கு முன்னர் நடிகர் சூர்யா தனது சமூக வலைதளப் க்கத்தில் புதிய ஒளிப்பதிவு சீர்திருத்த சட்ட வரைவுக்கு கண்டனம் தெரிவித்த ட்வீட் ஒன்றை பதிவு செய்திருந்தார்.<\/p>\n\n\n\n<p>இது பரபரப்பை ஏற்படுத்திய நிலையில், சூர்யாவை தொடர்ந்து கார்த்தி, விஷால், கார்த்திக் சுப்புராஜ், வெற்றிமாறன், ராஜூமுருகன், பூச்சி முருகன், உதயநிதி ஸ்டாலின் எம்எல்ஏ உள்பட பலர் புதிய ஒளிப்பதிவு திருத்த மசோதாவுக்கு எதிராக தங்களது கண்டனங்களை தெரிவித்தனர்.<\/p>\n\n\n\n<p>ஏற்கனவே நடிகர் சூர்யா மத்திய அரசு கொண்டு வந்த புதிய கல்விக் கொள்கை, நீட்தேர்வு உள்பட பல திட்டங்களுக்கு தனது எதிர்ப்பை தெரிவித்து உள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில் நீட்தேர்வு மற்றும் ஒளிப்பதிவு சீர்திருத்த சட்ட வரைவு ஆகியவற்றுக்கு எதிராக கருத்து தெரிவித்த நடிகர் சூர்யாவுக்கு எதிராக பாஜக மாநில இளைஞர் அணி செயற்குழு கூட்டத்தில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளதாக செய்திகள் வெளியாகியுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-bjp-youth-wing-against-actor-suriya-for-his-comment-on-neet-and-cinematography-act\/\" rel=\"nofollow\">நடிகர் சூர்யாவுக்கு எதிராக களமிறங்கும் பாஜக இளைஞரணி?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-bjp-youth-wing-against-actor-suriya-for-his-comment-on-neet-and-cinematography-act\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-6-3.jpg"],"pubdate":"Mon, 05 Jul 2021 09:07:27 +0000"},{"title":"அமெரிக்காவின் 245-வது சுதந்திர தினம்…! கொண்டாட்டத்தில் மக்கள்…!","text":"<p>அமெரிக்காவில் கடந்த ஆண்டு கொரோனா பாதிப்பு உச்சத்தில் இருந்ததால் சுதந்திர தினம் மிகவும் எளிமையாக கொண்டாடப்பட்டது.<\/p>\n\n\n\n<p>தற்போது, கொரோனா தாக்கம் குறைந்து வருவதால், இந்த ஆண்டு சுதந்திர தினத்தை, வழக்கம்போல் வெகு விமர்சையாக கொண்டாடி மகிழ்ந்தனர்.<\/p>\n\n\n\n<p>16 மாதங்களுக்குப் பின், கொரோனாவில் இருந்து நாடு மீண்டதை இச்சுதந்திர தினத்தில் அனைத்து அமெரிக்கர்களும் கொண்டாட வேண்டும் என அதிபர் ஜோ பைடன் கேட்டுக் கொண்டுள்ளார்.<\/p>\n\n\n\n<p>அந்த வகையில், தலைநகர் வாஷிங்டனில் அதிபரின் வெள்ளை மாளிகை அருகே நடைபெற்ற வான வேடிக்கையை, அதிபர் ஜோ பைடன் மற்றும் அவரது குடும்பத்தினர் பார்த்து ரசித்தனர்.<\/p>\n\n\n\n<p>அமெரிக்க அதிபராக ஜோ பைடன் பொறுப்பெற்ற பின் நடைபெறும் முதல் கொண்டாட்ட நிகழ்வு இது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>நியூயார்க் நகரிலும், வா ண வேடிக்கைகளுடன் உற்சாகமாக சுதந்திர தினம் கொண்டாடப்பட்டது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/america-independence-day-celebration\/\" rel=\"nofollow\">அமெரிக்காவின் 245-வது சுதந்திர தினம்…! கொண்டாட்டத்தில் மக்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/america-independence-day-celebration\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-24.png"],"pubdate":"Mon, 05 Jul 2021 09:04:05 +0000"},{"title":"பல நடிகைகளை பதம் பார்த்த நவரச நாயகன்.. நாக்கில் நரம்பில்லாமல் பேசிய பிரபலம்","text":"<p>பத்திரிக்கையாளர்கள் என்றாலே ஒருவரின் மனம் கோணாதபடி இலைமறை காயாக ஒரு விஷயத்தைச் சொல்வதுதான் சரி. ஆனால் சமீபகாலமாக அப்படி இல்லை என்பதை ஒப்புக் கொண்டுதான் ஆக வேண்டும்.<\/p>\n<p>நடிகர், நடிகைகளின் அந்தரங்க விஷயங்களைச் சொல்கிறேன் என்று அவர்களை மிகவும் தரக்குறைவாகவும் மட்டமாகவும் பேசி வருகின்றனர். கேட்டால் ஒரு செய்தியின் சுவாரஸ்யம் கருதி மிகைப்படுத்தி சொல்கிறேன் எனவும் கூறுகின்றனர்.<\/p>\n<p>அப்படிப்பட்டவர்களில் மிக மிக முக்கியமானவர் பயில்வான் ரங்கநாதன். பல வருடங்களாக பத்திரிக்கையாளராக இருக்கும் அவர் அந்தக்காலம் முதல் இந்தக்காலம் வரை உள்ள பல நடிகர் நடிகைகளின் சொந்த வாழ்க்கையை தெரிந்து வைத்துள்ளதாக கூறுகிறார்.<\/p>\n<p>இதன் காரணமாக தற்போது பல யூடியூப் சேனல்கள் அவரை வைத்து நடிகர் நடிகைகளின் இல்லற விஷயங்களையும் ரகசிய விஷயங்களையும் ஒளிபரப்பி நன்றாக கல்லா கட்டி வருகின்றனர். அந்த வகையில் சமீபத்திய வீடியோ ஒன்றில் நவரச நாயகன் கார்த்திக் பற்றி ஒரு மோசமான தகவலை பகிர்ந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241626\" style=\"width: 610px;\"><img alt=\"bailwan-ranganathan-cinemapettai\" class=\"wp-image-241626 size-full\" height=\"352\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/bailwan-ranganathan-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241626\">bailwan-ranganathan-cinemapettai<\/p><\/div>\n<p>அதாவது கார்த்திக் தன்னுடன் நடித்த பல நடிகைகளை பதம் பார்த்துள்ளார் என கொஞ்சமும் நம்பகத்தன்மை இல்லாத செய்தியை குறிப்பிட்டுள்ளார். பதம் பார்த்துள்ளார் என்றாலே புரிந்து கொள்ள வேண்டியதுதான். பல நடிகைகளுடன் அப்படி இப்படி இருந்துள்ளார் என்பதை கூறியுள்ளார். ஆனால் கோலிவுட் வட்டாரங்களில், குறித்த நேரத்திற்கு கார்த்தி படப்பிடிப்புக்கு வராமல் தயாரிப்பாளர்களை தொந்தரவு செய்வாரே தவிர நடிகைகளிடம் இப்படி இருந்ததே இல்லை எனக் கூறுகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241628\" style=\"width: 610px;\"><img alt=\"karthik-cinemapettai\" class=\"wp-image-241628 size-full\" height=\"462\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/karthik-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241628\">karthik-cinemapettai<\/p><\/div>\n<p>கடந்த சில நாட்களாகவே தமிழ் சினிமாவில் ஒரு நடிகர் நடிகைகள் கூட நல்லவர்கள் இல்லை என்பது போன்ற விஷயங்களை தொடர்ந்து பயில்வான் ரங்கநாதன் அனைத்து வீடியோக்களையும் தெரிவித்து வருவது அவர்மீதான மரியாதையை குறைத்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-karthik-unknown-secrets\/\" rel=\"nofollow\">பல நடிகைகளை பதம் பார்த்த நவரச நாயகன்.. நாக்கில் நரம்பில்லாமல் பேசிய பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-karthik-unknown-secrets\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/bailwan-ranganathan-cinemapettai-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/karthik-cinemapettai.jpg"],"pubdate":"Mon, 05 Jul 2021 08:59:52 +0000"},{"title":"குளிக்கும்போது சிறுநீர் கழிக்கும் பழக்கம் கொண்டவரா நீங்கள்…! இது உங்களுக்கான செய்தி…!","text":"<p>குளிக்கும்போது சிறு நீர் கழிக்கும் பழக்கம் பலருக்கு உண்டு. இது நல்ல பழக்கமா? கெட்ட பழக்கமா? என்பதையும் தாண்டி மருத்துவத்துறை இதற்கு புதுவித விளக்கம் ஒன்றை அளித்துள்ளது.<\/p>\n\n\n\n<p>குளிக்கும் போது சிறுநீர் கழிப்பதால், 27% நீர் சேமிக்கப்படுவதாக அமெரிக்காவில் உள்ள சுற்றுச்சூழல் பாதுகாப்பு முகமை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>குளித்துக் கொண்டிருக்கும் போது நின்று கொண்டே சிறுநீர் கழிப்பதால் ஒரு சில நன்மைகள் உள்ளதாகவும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>நின்றுக்கொண்டு சிறுநீர் கழிக்கும் போது, அதில் உள்ள யூரியா கால்களில் சரும பிரச்சினைகள் வராமல் தடுக்க உதவுவதாகவும் குறிப்பாக சொரியோஸிஸ் மற்றும் பூஞ்சை நோய்கள் காலை அண்டவிடாமல் பாதுகாப்பதில் முக்கிய பங்கு யூரியாவுக்கு உண்டு என்றும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>சரும உபாதைகளுக்கு எதிராக தயாரிக்கப்படும் பல கிரீம்களில் சிறு நீரில் கலந்துள்ள யூரியாவைத்தான் உபயோகிக்கிறார்கள் என்பது கூடுதல் தகவல்.<\/p>\n\n\n\n<p>சிறுநீரில் பாக்டீரியா குறைவாக உள்ளதால் உடலில் படும்படி சிறுநீர் கழிப்பதால் எந்த தொற்றும் ஏற்படாது என்றும் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/urination-during-bathing-good-or-bad\/\" rel=\"nofollow\">குளிக்கும்போது சிறுநீர் கழிக்கும் பழக்கம் கொண்டவரா நீங்கள்…! இது உங்களுக்கான செய்தி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/urination-during-bathing-good-or-bad\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-23.png"],"pubdate":"Mon, 05 Jul 2021 08:57:23 +0000"},{"title":"மீண்டும் இணைந்த வெற்றி கூட்டணி – ஜீத்து ஜோசப் இயக்கத்தில் நடிக்கும் மோகன் லால்!","text":"<p>மோகன் லால், த்ரிஷா நடிப்பில் தொடங்கப்பட்ட படத்தை கைவிட்டு மோகன்லால் நடிப்பில் புதிய படத்தை அறிவித்துள்ளார் ஜீத்து ஜோசப்.<\/p>\n\n\n\n<p>ஜீத்து ஜோசப் த்ரிஷ்யம் 2 படத்தின் தெலுங்கு ரீமேக் பணிகளில் ஈடுபடத் தொடங்கிய போது மோகன் லால், த்ரிஷா நடிப்பில் உருவாகவுள்ள ராம் திரைப்படம் குறித்து அறிவித்தார்.<\/p>\n\n\n\n<p>ராம் ஒரு த்ரில்லர் கதையாக இருக்கும் என தெரிவித்தனர். சமீபத்தில் பேட்டியளித்த மோகன் லால், &#8220;லாக்டவுன் விலக்கிக் கொள்ளப்பட்டு படப்பிடிப்புக்கு அனுமதி கிடைத்ததும் முதலில் ஜீத்து ஜோசஃப் படத்தில் நடிக்க உள்ளேன்&#8221; என தெரிவித்தார்.<\/p>\n\n\n\n<p>அவர் ராம் படத்தைதான் குறிப்பிடுவதாக அனைவரும் நினைத்தனர். ஆனால் மோகன் லால் ஜீத்து ஜோசப் இயக்கத்தில் 12th மேன் என்ற படத்தில் நடிக்கிறார். இது முற்றிலும் புதிய கதை.<\/p>\n\n\n\n<p>இப்படத்தை த்ரிஷ்யம் படத்தை தயாரித்த அண்டனி பெரும்பாவூரின் ஆசிர்வாத் சினிமாஸ் நிறுவனம் தயாரிக்கிறது.<\/p>\n\n\n\n<p>இப்படத்தை முடிந்ததும் ராம் படத்தை ஜீத்து ஜோசப் இயக்குவார் என்கிறார்கள். ராம், 12th மேன் படங்கள் தவிர த்ரிஷ்யம் 3 படத்திலும் மோகன்லால் நடிக்கிறார்.<\/p>\n\n\n\n<p>அடுத்த மூன்று வருடங்களில் மட்டும் மோகன் லால் ஜீத்து ஜோசப் இயக்கத்தில் 5 படங்களில் நடிக்க ஒப்புக்கொண்டுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/jeethu-joseph-mohan-lal-join-hands-for-3rd-time-for-12th-man-movie\/\" rel=\"nofollow\">மீண்டும் இணைந்த வெற்றி கூட்டணி &#8211; ஜீத்து ஜோசப் இயக்கத்தில் நடிக்கும் மோகன் லால்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/jeethu-joseph-mohan-lal-join-hands-for-3rd-time-for-12th-man-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-5-3.jpg"],"pubdate":"Mon, 05 Jul 2021 08:42:15 +0000"},{"title":"விம்பிள்டன் டென்னிஸ் – சானியா மிர்சா, போபண்ணா ஜோடி 3வது சுற்றுக்கு தகுதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விம்பிள்டன் டென்னிஸ் போட்டியில் கலப்பு இரட்டையர் பிரிவில் இந்தியாவின் சானியா மிர்சா, ரோகன் போபண்ணா ஜோடி, பிரிட்டனின் எமிலி வெப்லி, ஸ்மித் ஹைடன் மெக்ஹக் ஜோடியை எதிர்கொண்டது.<\/p>\n\n\n\n<p>இதில் 6-3, 6-1 என்ற நேர் செட்களில் சானியா, போபண்ணா ஜோடி வென்றது. மொத்தம் 47 நிமிடங்கள் நீடித்த இப்போட்டியில் வெற்றி பெற்ற சானியா ஜோடி மூன்றாவது சுற்றுக்கு முன்னேறியது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119963\/\" rel=\"nofollow\">விம்பிள்டன் டென்னிஸ் &#8211; சானியா மிர்சா, போபண்ணா ஜோடி 3வது சுற்றுக்கு தகுதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119963\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107050143587781_Tamil_News_Tamil-News-Wimbledon-Sania-Mirza-and-Rohan-Bopanna-cruise_MEDVPF.jpg"],"pubdate":"Mon, 05 Jul 2021 08:37:23 +0000"},{"title":"சிம்புவின் ஒரு வருட உழைப்பு குவியும் பட வாய்ப்புகள்.. கோடிகளில் அட்வான்ஸ்!","text":"<p>சினிமாவில் எல்லாம் தெரிந்த சகலகலா வல்லவனாக வலம் வந்தவர் டி ஆர் ராஜேந்தர். புலிக்குப் பிறந்தது பூனையாகுமா என்கிற பழமொழிக்கு ஏற்ப சிம்புவும் நடிப்பதோடு மட்டுமல்லாமல் சினிமாவில் உள்ள அனைத்தையும் தெரிந்து வைத்துள்ளார்.<\/p>\n<p>இயக்குனராகவும் மன்மதன் மற்றும் வல்லவன் போன்ற சூப்பர் ஹிட் படங்களை இயக்கியுள்ளார். மீண்டும் சிம்பு எப்போது படம் இயக்குவார் என்று எதிர்பார்ப்பில் ரசிகர்கள் இருக்கின்றனர். கூடிய சீக்கிரத்தில் நிறைவேறும் என்கிறார்கள் சிம்பு வட்டாரங்கள்.<\/p>\n<p>கடந்த ஒரு வருடத்திற்கு முன்பு வரை சிம்புவை திட்டாத, கிண்டலடிக்காத ஆட்களே தமிழ்நாட்டில் இல்லை. அந்த அளவுக்கு உடல் எடை கூடி போதாக்குறைக்கு படங்களிலும் பெரிய அளவு வெற்றியை கொடுக்காமல் தடுமாறி வந்தார்.<\/p>\n<p>கடந்த முறை வந்த ஊரடங்கு மூலம் தன்னுடைய உடல் எடையை மொத்தமும் குறைத்து மீண்டும் மன்மதன், வல்லவன் காலகட்டங்களில் இருந்த சிம்புவாக மாறி வந்து விட்டார். அதேபோல் முன்னர் போல் தயாரிப்பாளர்களிடம் எந்த பஞ்சாயத்தும் செய்யாமல் சொல்வதை கேட்டுக் கொள்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239199\" style=\"width: 610px;\"><img alt=\"simbu-new-look\" class=\"wp-image-239199 size-full\" height=\"847\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/simbu-new-look.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239199\">simbu-new-look<\/p><\/div>\n<p>இதன் காரணமாகவே மீண்டும் சிம்புவின் கல்லா நிறைய ஆரம்பித்துள்ளது. அந்த வகையில் அடுத்ததாக இயக்குனர் ராம் படம், மிஷ்கினுடன் ஒரு படம், அதேபோல் கே வி ஆனந்த் கதையில் ஏஜிஎஸ் தயாரிக்கும் ஒரு படம் என அடுத்தடுத்து ஒப்பந்தம் செய்யப்பட்டு வருகிறார். தற்சமயம் சிம்பு மார்க்கெட் இல்லை என்றாலும் ஒரு படத்திற்கு 10 கோடி சம்பளம் வாங்கி வருகிறார்.<\/p>\n<p>அதேபோல் ஏற்கனவே வெங்கட் பிரபு மற்றும் சிம்பு கூட்டணியில் உருவாகி மாநாடு என்ற படம் ரிலீசுக்கு தயாராக உள்ளது. எப்போது திரையரங்குகள் திறக்கப்பட்டாலும் முதல் படம் மாநாடு தானாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-upcoming-movies-details\/\" rel=\"nofollow\">சிம்புவின் ஒரு வருட உழைப்பு குவியும் பட வாய்ப்புகள்.. கோடிகளில் அட்வான்ஸ்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-upcoming-movies-details\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/simbu-new-look.jpg"],"pubdate":"Mon, 05 Jul 2021 08:28:48 +0000"},{"title":"245 வது சுதந்திர தின கொண்டாட்டம்-குடும்பத்தினருடன் அதிபர் ஜோ பைடன் கண்டு ரசிப்பு..!!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்: அமெரிக்காவில் 245வது சுதந்திர தினம் வாஷிங்க்டனில் நேற்று கோலாகலமாக கொண்டாடப்பட்டது. இங்கிலாந்து காலனி ஆதிக்கத்தில் இருந்த 13 அமெரிக்க மாகாணங்கள் ஒன்றிணைந்து விடுதலையை பிரகடனப்படுத்திய ஜூலை 4ம் தேதி அமெரிக்காவின் சுதந்திர தினமாக கொண்டாடப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த ஆண்டு கொரோனா பரவல் எதிரொலியாக 245வது சுதந்திர தின கொண்டாட்டம் சில இடங்களில் மட்டுமே நடத்தப்பட்டது. மேலும் கொரோனா பரவலால் பெரும் கொண்டாட்டம் இல்லை.<\/p>\n\n\n\n<p>வாஷிங்டன் டி.சி.யில் நடைபெற்ற வான வேடிக்கைகள் இரவு பொழுதை பகலாக மாற்றின. இந்த வண்ணமிகு காட்சிகளை அமெரிக்க அதிபர் ஜோ பைடன் மற்றும் மனைவி ஜில் பைடன் மற்றும் குடும்பத்தினருடன் வெள்ளை மாளிகையின் மாடத்தில் இருந்து கண்டு ரசித்தார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>அமெரிக்க சுதந்திர தினத்தை முன்னிட்டு பிரதமர் நரேந்திர மோடி உள்ளிட்ட உலக நாடுகளின் தலைவர்கள் அதிபர் ஜோ பைடனுக்கும், அமெரிக்க மக்களுக்கும் வாழ்த்துக்களை தெரிவித்துக் கொண்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119960\/\" rel=\"nofollow\">245 வது சுதந்திர தின கொண்டாட்டம்-குடும்பத்தினருடன் அதிபர் ஜோ பைடன் கண்டு ரசிப்பு..!!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119960\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/21-60e2b927676e2.jpg"],"pubdate":"Mon, 05 Jul 2021 08:24:56 +0000"},{"title":"5th July 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/5th-july-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Mon, 05 Jul 2021 08:21:18 +0000"},{"title":"5th July 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/5th-july-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Mon, 05 Jul 2021 08:18:54 +0000"},{"title":"களைக்கட்டியது இயல்பு வாழ்க்கை","text":"<p>பெங்களூர், ஜூலை 5- கர்நாடக மாநிலத்தில் இன்று மூன்றாம் கட்ட தளர்வுகள் அமலுக்கு வந்தன. இதன்படி வழிபாட்டுத்தலங்கள் மால்கள் திறக்கப்பட்டன. கடந்த இரண்டு மாதங்களுக்கு பிறகு இன்று இயல்பு வாழ்க்கை களை கட்டியது. பெங்களூரில் வழக்கம் போல் பிஎம்டிசி பஸ்கள் இயக்கப்பட்டன இதேபோல் மாநிலம் முழுவதும் கேஎஸ்ஆர்டிசி பஸ்கள் இயக்கப்பட்டன வழக்கமான மெட்ரோ ரயில் போக்குவரத்து இன்று தொடங்கியது. அனைத்து வழிபாட்டு தலங்கள் திறக்கப்பட்டன மால்கள் திறக்கப்பட்டன. அனைத்து கடைகளும் திறக்கப்பட்டன. அரசு மற்றும் தனியார் நிறுவனங்கள் அலுவலகங்கள் 100 சதவிகித பணியாளர்களுடன் இயங்க அனுமதி வழங்கப்பட்டதாக அவைகள் முழுமையான ஊழியர்களுடன் இயங்கின. ஓட்டல்கள் மதுக்கடைகள் பார்கள் திறக்கப்பட்டன. ஓட்டல்களில் அமர்ந்து சாப்பிட அனுமதி வழங்கப்பட்டதால் இரண்டு மாதங்களுக்குப் பிறகு மக்கள் ஓட்டல்களில் அமர்ந்து சாப்பிட்டனர். இந்த மூன்றாம் கட்ட அமர்வுகள் 15 நாட்களுக்கு அதாவது வரும் 19ஆம் தேதி வரை அறிவிக்கப்பட்டு உள்ளது. இதில் மக்களின் ஒத்துழைப்பு எப்படி உள்ளது மற்றும் நிலவரம் எப்படி உள்ளது என்பதை கண்டறிந்து அடுத்த கட்ட தளர்வுகள் குறித்து அறிவிக்கப்படும் என தெரிகிறது. வழக்கமான இயல்பு வாழ்க்கைக்கு அரசு அனுமதி அளித்து இருந்தாலும் தடுப்பு நடவடிக்கைகளை தீவிரமாக கண்காணித்து வருகிறது பொதுமக்கள் கட்டாயம் முக கவசம் அணிவது சமூக இடைவெளியை கடைப்பிடிப்பது போன்றவைகளை தொடர வேண்டும் என்று அரசு கூறியுள்ளது. திருமண விழாக்களில் 100 பேர் வரை கலந்து கொள்ளலாம் இறுதி சடங்குகளில் 20 பேர் மட்டுமே கலந்து கொள்ள அனுமதி வழங்கப்பட்டுள்ளது. கொரோனா தொற்றுநோய் ஊர் அடைந்தால் பல வகைகளில் பாதிக்கப்பட்டிருந்த மக்கள் முகத்தில் இன்று ஓரளவு நிம்மதியைக் காண முடிந்தது. இன்று வழக்கமான தங்களின் வேலைகளுக்கு சுறுசுறுப்பாக சென்றனர். திரையரங்குகள் திறக்க இன்னும் அனுமதி வழங்கப்படவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%a4%e0%af%81-%e0%ae%87%e0%ae%af%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b4\/","image":[null],"pubdate":"Mon, 05 Jul 2021 08:16:39 +0000"},{"title":"கோச்சடையான் படத்தின் விமர்சனம் செய்த வரை கிழித்து தொங்கவிட்ட ரோஹித் சவுத்ரி..  பணம் கேட்டு அம்பலமான  ஆடியோ!","text":"<p>வெளியாகும் ஒவ்வொரு திரைப்படத்திற்குமான விமர்சனங்கள் டிவி வாயிலாகவும் யூடியூப் வாயிலாகவும் வெளிவந்துகொண்டே இருக்கிறது. ஏதேனும் ஒரு சேனலில் குறிப்பிட்ட நபர் விமர்சனம் செய்வதை சரியாக மேற்கொண்டு செயல்படுத்துவார்.<\/p>\n<p>இவ்வாறான விமர்சகர்களில் ஒருவர் தான் கே.ஆர்.கே இவர் ஏற்கனவே &#8220;கோச்சடையான்&#8221; மற்றும் &#8220;ரஞ்னா&#8221; பட விமர்சன விவகாரங்கள் வாயிலாக மக்கள் மத்தியில் மிகவும் பிரபலம்.<\/p>\n<p>இப்படியாக விமர்சனம் செய்கிறவர்ள் பலரும் சாதகமாகவோ அல்லது எதிராகவோ படத்தை பற்றிய கருத்துக்களை வெளிக்கொண்டு வர குறிப்பிட்ட தொகையை தயாரிப்பு குழுவிடமிருந்து பெறுவதாக சில பிரபலங்கள் குறிப்பிட்டதுண்டு.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241643\" style=\"width: 610px;\"><img alt=\"rohit choudhary\" class=\"size-full wp-image-241643\" height=\"492\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/rohit-chodoyuray.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241643\">rohit choudhary<\/p><\/div>\n<p>ஆடியோ கேட்க லிங்கை <a href=\"https:\/\/twitter.com\/1rohitchoudhary\/status\/1410931978954633218?s=20\" rel=\"noopener\" target=\"_blank\">கிளிக்<\/a> செய்யவும்<\/p>\n<p>இந்நிலையில், நடிகரும், தயாரிப்பாளரும் ரோஹித் சவுத்ரி வீடியோ ஒன்றை தனது ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ளார். அதில், கே.ஆர்.கே. உடனான தொலைப்பேசி உரையாடலை அவர் வெளியிட்டுள்ளார். இந்திய திரைப்பட துறையின் மிகப்பெரிய பிளாக்மெயிலர் என்றும் கே.ஆர்.கே.வை அவர் விமர்சித்துள்ளார்.<\/p>\n<p>நடுநிலை வாதிபோல் நாடகமிட்டு செயல்படும் கமால் என்கிற கே.ஆர்.கே ஒரு காரியவாதி என்பதுபோல் காட்டப்பட்டிருக்கறார் &#8220;ரோஹித் சௌத்ரி&#8230;..<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rkr-audio-leak-rohit-choudhary\/\" rel=\"nofollow\">கோச்சடையான் படத்தின் விமர்சனம் செய்த வரை கிழித்து தொங்கவிட்ட ரோஹித் சவுத்ரி..  பணம் கேட்டு அம்பலமான  ஆடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rkr-audio-leak-rohit-choudhary\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/rohit-chodoyuray.jpg"],"pubdate":"Mon, 05 Jul 2021 08:16:21 +0000"},{"title":"போதைப்பொருள் பறிமுதல் 4 பேர் கைது","text":"<p>பெங்களூர், ஜூலை 5- மடிவாளா போலீசார் நான்கு பேரை கைது செய்து ஒரு கோடி 85 லட்சத்து 90, ஆயிரம் ரூபாய் மதிப்பிலான போதைப்பொருட்களை பறிமுதல் செய்துள்ளனர். ஆந்திர மாநிலம், விசாகப்பட்டினம், கோழிக்கோடு வழியாக பெங்களூருக்கு ஏ.பி. 31 சி ஜே 666 மகேந்திரா வாகனத்தில் போதைப் பொருட்களான ஹைப் ஆயில் மற்றும் கஞ்சா ஆகியவற்றை கடத்திவந்தனர். பெங்களூரில் ஆசிஸ் 29, லோகேஷ் 35, மோகன்குமார் 23, பாபு ஷாப் 24 ஆகிய நான்கு பேர் விற்பனை செய்து இருந்தனர். இதில் ஒருவர் தப்பி ஓடி விட்டார் இந்த 4 பேரை மடிவாளா போலீசார் கைது செய்தனர். தொடர்ந்து விசாரணை நடத்தினர். அப்போது அவர்கள் வசமிருந்த 4 கிலோ கஞ்சா, ஹைப் ஆயில் ஆகியவைகள் பறிமுதல் செய்யப்பட்டது. இதன் மதிப்பு ஒரு கோடியே 85 லட்சத்து 90 ஆயிரம் ரூபாய் என மதிப்பிடப்பட்டுள்ளதுதொடர்ந்து விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%af%81%e0%ae%b3%e0%af%8d-%e0%ae%aa%e0%ae%b1%e0%ae%bf%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-4-%e0%ae%aa\/","image":[null],"pubdate":"Mon, 05 Jul 2021 08:15:56 +0000"}]