[{"title":"Vijay TV Serial: அம்மாவுக்கும் மனைவிக்கும் பாயசம்; சந்தோஷத்தைக் கொண்டாடிய சரவணன்!","text":"<p>Raja Rani 2 Serial: விஜய் டிவியில் ஒளிபரப்பாகி வரும் ராஜா ராணி 2 சீரியல் விறுவிறுப்பான திருப்பங்களையும் பரபரப்பான கட்டங்களையும் சந்தித்து வருகிறது. அதனை சுவராஸ்யம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>ராஜா ராணி 2 சீரியலில் கடந்த எபிசோடுகளில்தான், சந்தியாவை அவளுடைய மாமியார் சிவகாமி குடும்பத்துக்கு ஏற்ற மருமகளாக ஏற்றுக்கொள்கிறார். அந்த மகிழ்ச்சியில் சரவணனும் சந்தியாவும் இருக்கிறார்கள். இன்றைய எபிசோடில் சரவணன், தனது மனைவி சந்தியாவை அம்மா நல்ல மருமகளாக ஏற்றுக்கொண்ட சந்தோஷத்தில் தன்னுடைய ஸ்வீட் கடையில், தென்றல் வந்து தீண்டும்போது என்ன வண்ணமோ என்று பாட்டு பாடிக்கொண்டு இருக்கிறான். அப்போது, இதைப் பார்த்த கடையில் வேளை செய்யும் சிறுவன் சர்க்கரை என்ன சந்தோஷம் என்று கேட்கிறான். அதற்கு சரவணன் சந்தியாவை அம்மா ஏற்றுக்கொண்டதால் ஏற்பட்ட சந்தோஷத்தைக் கூறுகிறான். சிறுவன் சர்க்கரை இந்த சந்தோஷத்துக்கு எனக்கு ட்ரீட் இல்லையா என்று கேட்கிறான். அதற்கு சரவணன் என்ன வேண்டும் என கேட்க, சிறுவன் தனக்கு கியர் சைக்கிள் வேண்டும் என்று கேட்கிறான். சரவணனும் வாங்கித்தருகிறேன். நாளைக்கே கடையில் கியர் சைக்கிள் வாங்க ஒரு சீட் போட்டுவிடலாம் என்று கூறுகிறான்.<\/p>\n\n\n\n<p>அப்போது, சந்தியாவின் அண்ணன் மணியும் அண்ணியும் கடைக்கு வருகிறார்கள். அவர்களை சரவணன் வாங்க என்று வரவேற்கிறான். தாங்கள் அமெரிக்காவுக்கு போகப்போவதாகச் சொல்கிறார்கள். அதற்கு சரவணனுக்கு நன்றி சொல்கிறார்கள். ஆனால், சரவணன், நான் எதுவுமே செய்யவில்லை, எல்லாமே சந்தியாதான். அந்த இடத்தில் வேறு யாராவது இருந்திருந்தால் தூக்கி எரிந்துவிட்டு போயிருப்பார்கள். ஆனால், சந்தியா பொறுமையாக இருந்து அம்மாவின் மனதை மாற்றியிருக்கிறாங்க என்று கூறுகிறான். இதையடுத்து, மணி நீங்கள் சந்தியாவை பார்த்துகொள்வீர்கள் என்ற நம்பிக்கை வந்துவிட்டது என்று கூறுகிறான். பிறகு இருவரும் கிளம்புவதாக கூறிவிட்டு புறப்பட்டுச் செல்கிறார்கள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில் சிவகாமி, வீட்டின் கூடத்தில் சிவகாமி ஏதோ ஆழ்ந்த யோசனையில் அமர்ந்திருக்கிறார். அப்போது வீட்டில் டெலிபோன் மணி ஒலிக்கிறது. ஆனால், சிவகாமி ஏதோ யோசனையில் டெலிபோன் மணி அடிப்பதுகூட கேட்காமல் அப்படியே அமர்ந்திருக்கிறார். அப்போது, பார்வதி டெலிபோன் மணி அடிப்பதைக் கேட்டு வெளியே வந்து பார்க்கிறாள். அதற்குள் டெலிபோன் ரிங் நின்றுவிடுகிறது. பார்வதி தனது அம்மா சிவகாமி அப்படியே அமர்ந்திருப்பதைப் பார்த்துவிட்டு என்ன என்று கேட்கிறாள். அதுவும் அவருடைய காதில் விழவில்லை. அப்போது மருமகள் சந்தியா வெளியே வந்து மாமியார் சிவகாமியை அத்தை என்று தொட்டு எழுப்புகிறாள். யோசனையில் இருந்து சுய நினைவுக்கு வரும் சிவகாமி, என்ன என்று கேட்கிறார். அப்போது, பார்வதி, டெலிபோன் மணி அடிப்பதுகூட தெரியாமல் அமர்ந்திருந்தீர்கள் என்று கூறுகிறாள். அதற்கு, சிவகாமி அது ஏதோ ஆழ்ந்த யோசனையில் இருந்துவிட்டேன் என்று கூறி சமாளிக்கிறார். சந்தியா, தனது மாமியார் சிவகாமியிடம் உங்க ஒடம்புக்கு ஒன்னுமில்லைதானே, நீங்க நல்லா இருக்கீங்களா என்று கேட்கிறாள். அதற்கு சிவகாமி அதெல்லாம் ஒன்றுமில்லை என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>அப்போது மீண்டும் டெலிபோன் மணி அடிக்கிறது. பார்வதி சென்று போனை எடுக்கிறாள். மறுமுனையில் பார்வதியை ஒரு தலையாக காதலிக்கும் இளைஞன் கால் செய்து பேசுகிறான். அம்மா, அண்ணி எல்லோரும் இருக்கும்போது பேசுகிறான் என்ற சங்கடத்தில் அவனைத் திட்டிவிட்டு போனை வைத்துவிடுகிறாள். இவள் யாரை திட்டுகிறாள் என்று சிவகாமி கேள்வி கேட்டுக்கொண்டிருக்கும்போதே, மறுபடியும் டெலிபோன் மணி அடிக்கிறது. இந்தமுறை சிவகாமி போனை எடுத்து யார் என்று கேட்கிறார். ஆனால், இந்த முறை எதுவும் கேட்கவில்லை. ஆனால், சிவகாமி, இந்த செந்தில் துணி வாங்கறவுங்களுக்கு கடை போன் நம்பர் தராமல் ஏன் வீட்டு போன் நம்பர் தருகிறான். வீட்டுக்கு போன் பண்ணி விசாரிக்கிறார்கள் என்று கூறிவிட்டு சரி போங்க என்று கூறிவிட்டு நகர்கிறாள்.<\/p>\n\n\n\n<p>இதற்கு அடுத்த காட்சியில், சரவணன் தனது மனைவி சந்தியாவுக்கு ஏதாவது புத்தகம் வாங்கி பரிசளிக்க வேண்டும் என்று ஒரு புத்தகக் கடைக்கு செல்கிறான். அங்கே நீண்ட தேடலுக்குப் பிறகு, சக்தி கொடு, போராடி வெற்றி பெற்ற பெண்கள் என்ற புத்தகத்தை வாங்குகிறான்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், வீட்டில் பின்புறம், வேலைக்காரி பெண் வேலை செய்துகொண்டிருக்கிறாள். அங்கே செல்லும் சந்தியாவை அவள் பாராட்டி தனது சந்தோஷத்தை பகிர்ந்துகொள்கிறாள். சந்தோஷம் இருந்தாலும் துக்கம் இருந்தாலும் ஒரே மாதிரியாக இருக்கும் சந்தியாவின் சுபாவத்தைப் பாராட்டுகிறாள். பின்னர், சந்தியா செய்ய வந்த வேலையை தான் செய்வதாக வாங்கி வைத்துக்கொண்டு அவளை அனுப்பிவிடுகிறாள்.<\/p>\n\n\n\n<p>இதையடுத்து, சிவகாமி வீட்டில் சட்டைக்கு பட்டன் தைக்க வேண்டும் என்று சொல்லிக்கொண்டிருக்கிறார். அப்போது, சரவணனின் அப்பா உள்ளெ வருகிறார். அப்போது, அங்கே வரும் சரவணன், ஒரு கப்பில் தான் செய்து எடுத்துவந்த பாயசத்தை அம்மாவுக்கு ஊட்டி விடுகிறான். அங்கே இருந்த அப்பா எனக்கு இல்லையாப்பா என்று கேட்க சிவகாமி, பாயசம் சாப்பிட்டால் சுகர் அதிகம் ஆகும். பிறகு, நான் கொடுக்கிற கசாயத்தையும் குடிக்க வேண்டும் என்று கூற அவர் போலியாக கோபித்துக்கொண்டு உங்க பாயசம் தேவையில்லை நீங்களே வைத்துக்கொள்ளுங்கள் என்று கூறுகிறார். பாயசம் எதற்கு என்று சிவகாமி விசாரிக்க, அம்மா கோபம் எல்லாம் போய் எப்போதும் போல சிரித்த முகத்துடன் இருக்கிறீர்கள். அதுதான் காரணம் என்று கூறுகிறார்.<\/p>\n\n\n\n<p>இதையடுத்து, தனது மனைவியைப் பார்க்க வரும் சரவணன், சந்தியாவுக்கும் பாயசத்தை எடுத்துக்கொண்டு சென்று தனது மகிழ்ச்சியைத் தெரிவிக்கிறான். ஆனால், சந்தியா இது எனக்கு மகிழ்ச்சி இல்லை நிம்மதிதான். வழக்கமான வாழ்க்கையில் கூடுதலாக ஏதாவது நல்லது நடந்தால் சந்தோஷம், ஆனால், இது ஏற்கெனவே இருக்கிற பிரச்னைகள் போய் அமைதியாக இருப்பதால் நிம்மதி என்று கூறுகிறாள். இதற்கு, சரவணன், இந்த பழைய கிரீஸ் டப்பா காமெடி தெரியுமா, நம்மளை மாதிரி ஆளுங்க எல்லாம் இது போன்ற சந்தோஷத்தை உடனே கொண்டாடிடனும், அப்புறம் பார்த்துக்கலாம்னு கொஞ்சம் தள்ளிப்போட்டால், அதற்குள் கடவுள் அந்த கிரீஸ் டப்பாவை எப்படி உதைச்சனு நம்மளை உதைச்சு விளையாட தயாரா இருப்பாரு. அப்புறம் திரும்பிப் பார்க்ககூட முடியாது. அடுத்த பிரச்னை வந்துவிடும் என்று கூறுகிறான். இது நல்லா இருக்குங்க என்று சந்தியா சரவணனைப் பாராட்டுகிறாள். சரவணன் தனது மனைவிக்கு பாயசத்தை ஊட்டிவிட்டு மகிழ்ச்சியைப் பகிர்ந்துகொள்கிறான். இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது. ராஜா ராணி 2 சீரியலில் இன்றைய எபிசோடில் அம்மா சிவாகாமி தனது மனைவியை நல்ல மருமகளாக ஏற்றுக்கொண்டதை சரவணன், அம்மாவுக்கும் மனைவிக்கும் பாயசம் ஊட்டிவிட்டு கொண்டாடுகிறான். <\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/raja-rani-2-serial-today-episode-story-saravanan-shares-his-happiness-with-her-mummy-sivagami-and-wife-sandhya-320420\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/raja-rani-2-serial-3.jpg"],"pubdate":"Mon, 05 Jul 2021 19:18:19 +0530"},{"title":"கூட்டுறவு சங்க நிர்வாகங்களை கலைக்கப்போவதில்லை-தமிழக அரசு","text":"தற்போது செயல்பாட்டில் இருக்கும் கூட்டுறவு சங்க நிர்வாகங்களை கலைக்கப்போவதில்லை என்ற தமிழ்நாடு அரசின் உத்தரவாதத்தை ஏற்று, அது தொடர்பான வழக்கை சென்னை உயர் நீதிமன்றம் முடித்து வைத்துள்ளது.\nகூட்டுறவு சங்க நிர்வாகங்களை கலைத்து புதிதாக தேர்தல் நடத்துவது குறித்து அரசு கொள்கை முடிவு எடுக்க உள்ளதாக கூட்டுறவுத்துறை அமைச்சர் இ.பெரியசாமி கூறியதற்கு எதிராக 30 க்கும் மேற்பட்ட கூட்டுறவு சங்கங்களின் தலைவர்கள் சார்பில் வழக்குகள் தொடரப்பட்டன.\nஇந்த வழக்கில் தீர்ப்பளித்த நீதிபதி கிருஷ்ணகுமார்,அரசின் உத்தரவாதத்தை பதிவு செய்தார். பின்னர் நடவடிக்கைக்கு உள்ளாகும் கூட்டுறவு சங்கங்கள் சட்டப்பூர்வ நிவாரணம் தேடிக்கொள்ளலாம் என அவர் தீர்ப்பளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149700-கூட்டுறவு-சங்க-நிர்வாகங்களை-கலைக்கப்போவதில்லை-தமிழக-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625491566149700.jpg"],"pubdate":"Mon, 05 Jul 2021 18:51:07 +0530"},{"title":"வருமான வரி மறுமதிப்பீடு நோட்டீஸை ரத்து செய்யக்கோரிய கார்த்தி சிதம்பரத்தின் வழக்கு தள்ளுபடி","text":"வருமான வரித்துறை நோட்டீஸை ரத்து செய்யக்கோரி, சிவகங்கை தொகுதி எம்பி கார்த்தி சிதம்பரம், அவரது மனைவி ஸ்ரீநிதி கார்த்தி தொடர்ந்த வழக்கை சென்னை உயர்நீதிமன்றம் தள்ளுபடி செய்துள்ளது.\nஇவ்வழக்கை விசாரித்த நீதிபதி எஸ்.எம். சுப்பிரமணியம், 2014-15, 2015-16 ஆண்டுகளுக்கான வருமான வரி மறுமதிப்பீட்டிற்காக அனுப்பப்பட்ட நோட்டீசை ரத்து செய்ய மறுத்து விட்டார்.\nவருமான வரிக் கணக்குகளுக்கான மதிப்பீட்டையும், மறு மதிப்பீட்டையும் துவங்காத நிலையில், வருமான வரித்துறையின் நோட்டீசை எதிர்த்து வழக்கு தொடர முடியாது என நீதிபதி தெரிவித்தார்.\n2015ம் ஆண்டு அக்னி எஸ்டேட்ஸ் பவுன்டேசன் என்ற நிறுவனத்துக்கு  முட்டுக்காடு நிலத்தை விற்பனை செய்த விவகாரத்தில் 6 கோடியே 38 லட்சம் ரூபாய் வருமானத்தை கார்த்தி சிதம்பரம் மறைத்து விட்டதாக வருமான வரித்துறை குற்றஞ்சாட்டியிருந்தது.","link":"https:\/\/www.polimernews.com\/view\/149698-வருமான-வரி-மறுமதிப்பீடு-நோட்டீஸை-ரத்து-செய்யக்கோரிய-கார்த்தி-சிதம்பரத்தின்-வழக்கு-தள்ளுபடி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625491335149698.jpg"],"pubdate":"Mon, 05 Jul 2021 18:43:09 +0530"},{"title":"புதிய ஒளிபரப்பு சட்டத்திருத்த மசோதா விவகாரம் ; முதலமைச்சரை சந்தித்து நடிகர் கார்த்தி கோரிக்கை","text":"மத்திய அரசின் புதிய ஒளிபரப்பு சட்டத் திருத்த மசோதா விவகாரத்தில் தலையிட்டு, திரை உலகினரின் கருத்து சுதந்திரத்தை காப்பாற்ற வேண்டும் எனக் கோரி தயாரிப்பாளர் சங்கம் சார்பில் நடிகர் கார்த்தி முதலமைச்சர் மு.க.ஸ்டாலினை சந்தித்து மனு அளித்தார்.\nசென்னை தலைமைச் செயலகத்தில் முதலமைச்சரை சந்தித்த பின் செய்தியாளர்களிடம் பேசிய நடிகர் கார்த்தி, கருத்து சுதந்திரத்தையும் தொழில் பாதிப்பையும் ஏற்படுத்தும் இந்த சட்டத்தை திரும்ப பெற திரைத்துறை எடுக்கும் போராட்டத்திற்கு தமிழக அரசு முழு ஒத்துழைப்பு கொடுக்க வேண்டுமென கோரிக்கை வைத்ததாகத் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149697-புதிய-ஒளிபரப்பு-சட்டத்திருத்த-மசோதா-விவகாரம்-;-முதலமைச்சரை-சந்தித்து-நடிகர்-கார்த்தி-கோரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625491100149697.jpg"],"pubdate":"Mon, 05 Jul 2021 18:42:48 +0530"},{"title":"நெல்லை மாப்பிள்ளை சொதி; இப்படி செஞ்சு பாருங்க…","text":"<p>சாதத்திற்கு சாம்பார், ஆப்பம், இடியாப்பத்திற்கு தேங்காய் பால் என்று சாப்பிட்டு சலித்து விட்டதா? உங்களுக்காக, தேங்காய் பாலில் செய்த திருநெல்வேலி மாப்பிள்ளை சொதி ரெசிபி இங்கே. இந்த சொதியை சாதம், ஆப்பம் மற்றும் இடியாப்பம் என மூன்றிற்கும் பயன்படுத்தலாம். தேங்காய் பால் கொண்டு செய்வதால் உடலுக்கு சத்து அளிப்பதோடு டேஸ்ட் வேற லெவலாக இருக்கும். வாருங்கள் இந்த மாப்பிள்ளை சொதி எப்படி செய்வது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>உருளைக்கிழங்கு – 2<\/p>\n\n\n\n<p>முருங்கைக்காய் – 1-2<\/p>\n\n\n\n<p>பீன்ஸ் -8<\/p>\n\n\n\n<p>கேரட் – 2<\/p>\n\n\n\n<p>வெள்ளை கத்திரிக்காய் – 4<\/p>\n\n\n\n<p>சின்ன வெங்காயம் -8-10<\/p>\n\n\n\n<p>பூண்டு – 4 பல்<\/p>\n\n\n\n<p>இஞ்சி – 1 துண்டு<\/p>\n\n\n\n<p>கறிவேப்பிலை – சிறிதளவு<\/p>\n\n\n\n<p>தேங்காய் எண்ணெய் – 30 மிலி<\/p>\n\n\n\n<p>தேங்காய் பால்- 200-250 மிலி (முதல் முறை எடுத்தது)<\/p>\n\n\n\n<p>தேங்காய் பால்- 700-800 மிலி (இரண்டாம் முறை எடுத்தது)<\/p>\n\n\n\n<p>மஞ்சள் – 2 சிட்டிகை<\/p>\n\n\n\n<p>கடுகு – 1 டீஸ்பூன்<\/p>\n\n\n\n<p>உளுந்து – 1 ½ டீஸ்பூன்<\/p>\n\n\n\n<p>பாசிபருப்பு – 100 கிராம்<\/p>\n\n\n\n<p>பச்சை மிளகாய் – 6-7<\/p>\n\n\n\n<p>உப்பு -தேவையான அளவு<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>முதலில் 4 தேங்காய்களை எடுத்து அதை துருவிய பின், அதிலிருந்து முதலில் 250 மிலி அளவுக்கு தேங்காய் பால் எடுத்துக் கொள்ள வேண்டும். அதிலிருந்து மீண்டும் இரண்டாம் முறையாக 800 மிலி அளவுக்கு தேங்காய் பால் எடுத்து தனியாக வைத்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>பாசி பருப்பில் உப்பு மற்றும் தண்ணீர் சேர்த்து வேகவைத்துக் கொள்ள வேண்டும். அதனை கரண்டியின் பின்புறத்தை பயன்படுத்தி மசித்து வைத்துக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>அடுத்து ஒரு பாத்திரத்தை அடுப்பில் வைத்து சூடேறிய பின், அதில் இரண்டாம் முறை எடுத்த தேங்காய் பாலை ஊற்றி சிறிது கொதிக்க விட வேண்டும்.<\/p>\n\n\n\n<p>அதில் நறுக்கி வைத்த உருளைக்கிழங்கு மற்றும் முருங்கைகாயை சேர்த்துக் கொள்ள வேண்டும். இதனுடன் நறுக்கிய வெள்ளை கத்திரிக்காய் சேர்த்து சுமார் 7 நிமிடங்கள் வேக விட வேண்டும். பின்னர் இதில், நறுக்கிய பீன்ஸ் மற்றும் கேரட் சேர்த்து கொதிக்க விட வேண்டும்.<\/p>\n\n\n\n<p>அடுத்ததாக வேறு, ஒரு பாத்திரத்தை அடுப்பில் வைத்து சூடான பின்னர், அதில் தேங்காய் எண்ணெய் சேர்த்து காய விட வேண்டும். அதில் பொடியாக நறுக்கிய இஞ்சி, பூண்டு, பச்சை மிளகாய், சின்ன வெங்காயம் மற்றும் கறிவேப்பிலை சேர்த்து வதக்க வேண்டும்.<\/p>\n\n\n\n<p>வதங்கிய பின் இதனை, அடுப்பில் வெந்துக் கொண்டிருக்கும் காய்கறிகளுடன் சேர்க்க வேண்டும். இதில் சிறிதளவு மஞ்சள் தூள் மற்றும் தேவையான அளவு உப்பு சேர்த்து கொதிக்க விட வேண்டும்.<\/p>\n\n\n\n<p>இப்போது பாசிப்பருப்பை இதனுடன் சேர்க்க வேண்டும். சற்று கொதித்த பிறகு, கடைசியாக முதல் முறை எடுத்த தேங்காய் பாலை இதனுடன் சேர்த்து கொதிக்க வைத்து இறக்கி விட வேண்டும்.<\/p>\n\n\n\n<p>பின்னர் அடுப்பில் தாளிப்பதற்காக ஒரு சிறிய பாத்திரத்தை வைத்து, தேங்காய் எண்ணெய் சேர்த்து சூடாக்க வேண்டும். இதில் கடுகு, உளுந்து மற்றும் கறிவேப்பிலை சேர்த்து பொரிய விட வேண்டும்.<\/p>\n\n\n\n<p>நன்றாக பொரிந்த பின்னர், இதை சொதியுடன் சேர்த்துக் கொள்ள வேண்டும். தேவைப்பட்டால் சிறிதளவு எலுமிச்சை சாறை சேர்த்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p>அவ்வளவுதான் அருமை திருநெல்வேலி மாப்பிள்ளை சொதி ரெடி!<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tirunelveli-mappillai-sothi-with-coconut-milk-recipe-in-tamil-320391\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/sothi.jpg"],"pubdate":"Mon, 05 Jul 2021 18:06:48 +0530"},{"title":"அனைத்து பேரிடர்களையும் திறம்பட எதிர்கொள்ளும் மாநிலமாக தமிழகத்தை மாற்றுவதே நோக்கம் - முதலமைச்சர் மு.க.ஸ்டாலின்","text":"தமிழ்நாட்டை அனைத்து வகையான பேரிடர்களையும் திறம்பட எதிர்கொள்ளும் மாநிலமாக மாற்றுவதே அரசின் நோக்கம் என்று முதலமைச்சர் முக ஸ்டாலின் தெரிவித்துள்ளார். மாநில பேரிடர் மேலாண்மை ஆணையத்தின் இந்த ஆண்டுக்கான முதல்கூட்டம் முதலமைச்சர் தலைமையில் தலைமை செயலகத்தில் நடைபெற்றது.\nஅப்போது இதை தெரிவித்த மு.க. ஸ்டாலின், சென்னை பெருநகரத்தை வெள்ளநீர் சூழாமல் தவிர்க்க, ஆக்கிரமிப்புகளை அகற்றி, கரைகளை பலப்படுத்திட ஒரு நிரந்தர திட்டத்தை உருவாக்க வேண்டும் என வலியுறுத்தினார்.\nவெள்ளம் பாதிக்கும் மாவட்டமான கடலூருக்கும் நிரந்தர தீர்வு காண வேண்டும் என அவர் கேட்டுக் கொண்டார். பேரிடர்  முன்னெச்சரிக்கை நடவடிக்கைகளை பொதுமக்களின் பங்களிப்புடன் மேற்கொள்ள வேண்டும் என முதலமைச்சர் வலியுறுத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/149696-அனைத்து-பேரிடர்களையும்-திறம்பட-எதிர்கொள்ளும்-மாநிலமாக-தமிழகத்தை-மாற்றுவதே-நோக்கம்---முதலமைச்சர்-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625488170149696.jpg"],"pubdate":"Mon, 05 Jul 2021 17:55:46 +0530"},{"title":"குப்பை அள்ளும் வாகனத்திலேயே மதிய உணவு ; தூய்மைப் பணியாளர்கள் வேதனை","text":"கோவையில் தூய்மைப் பணியாளர்களுக்கு குப்பை அள்ளும் வாகனத்திலேயே மதிய உணவுப் பொட்டலங்களை எடுத்துச் சென்றதாக கூறப்படும் புகைப்படம் வெளியாகி அதிர்ச்சியை ஏற்படுத்தியுள்ளது.\nஇவர்களுக்கு மாநகராட்சி சார்பில் வழங்கப்படும் மதிய உணவு, இருசக்கர வாகனங்களிலோ, அதற்கென இருக்கும் பிரத்யேக வாகனங்களிலோ கொண்டு சென்று விநியோகம் செய்யப்படும்.\nஇந்த நிலையில், சிங்காநல்லூர் கிழக்கு மண்டலத்துக்குட்பட்ட பகுதிகளில் பணிபுரியும் தூய்மைப் பணியாளர்களுக்கு குப்பை அள்ளும் வாகனத்தில் வைத்தே உணவு கொண்டு செல்லப்பட்டதாக புகார் எழுந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149695-குப்பை-அள்ளும்-வாகனத்திலேயே-மதிய-உணவு-;-தூய்மைப்-பணியாளர்கள்-வேதனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625488241149695.jpg"],"pubdate":"Mon, 05 Jul 2021 17:54:04 +0530"},{"title":"தமிழகம் போலவே நாடு முழுவதும் எஸ்.பி.ஐ. வங்கி ஏ.டி.எம். மையங்களில் கைவரிசை.. 30 வங்கி கணக்குகள் முடக்கம்..!","text":"ஹரியானாவின் மேவாட் கொள்ளையர்கள் தமிழகம் போலவே நாடு முழுவதும் எஸ்.பி.ஐ.வங்கி ஏ.டி.எம். மையங்களில் கைவரிசைக் காட்டியுள்ளதை கண்டுபிடித்துள்ள சென்னை போலீசார், கொள்ளைக்கு பயன்படுத்திய 30 ஏ.டி.எம். கார்டுகளின் வங்கி கணக்குகளை முடக்கியுள்ளனர்.\nதமிழகம் வருவதற்கு முன்பே, மஹராஷ்டிரா உள்ளிட்ட வடமாநிலங்களில் கைவரிசை காட்டிவிட்டு, விமானம் மூலம் சென்னைக்கு வந்த அவர்களை ஹரியானாவில் முகாமிட்டு சென்னை போலீசார் தான் முதலில் கைது செய்ததாகவும், சம்பந்தப்பட்ட மாநில காவல்துறை உதவி கேட்டால் உடனடியாக உதவ தயாராக இருப்பதாகவும் சென்னை போலீசார் தெரிவித்துள்ளனர்.\nஇந்தியா முழுவதிலும் எத்தனை வங்கி ஏடிஎம்களில் கொள்ளையர்கள் கைவரிசை காட்டியுள்ளனர் என்பது குறித்து எஸ்பிஐயிடம் தகவல் கேட்டு இருப்பதாகவும் போலீசார் கூறியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149694-தமிழகம்-போலவே-நாடு-முழுவதும்-எஸ்.பி.ஐ.-வங்கி-ஏ.டி.எம்.-மையங்களில்-கைவரிசை..-30-வங்கி-கணக்குகள்-முடக்கம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625490260149694.jpg"],"pubdate":"Mon, 05 Jul 2021 17:49:25 +0530"},{"title":"கியூட் போஸ், பிரைட் லுக்…  சுந்தரி சீரியல் ஸ்ரீகோபிகா ஃபோட்டோ ஷூட்","text":"<p>சன்டிவியில் ஒளிபரப்பாகி வரும் சுந்தர் சீரியலில் அனுவாக நடித்து அனைவர் மனதிலும் இடம் பிடித்துள்ளார் ஸ்ரீகோபிகா நீலநாத். கேரள மாநிலம் பாலக்காட்டை சேர்ந்தவர். 6 வயதிலேயே குழந்தை நட்சத்திரமாக ஹாய் என்ற மலையாள படத்தில் நடித்துள்ளார். அதன்பிறகு மலையாளத்தில் Fireman, நான்சென்ஸ் போன்ற படங்களில் நடித்தார். தமிழில் “90ml” படத்தில் ஓவியாவின் தோழிகளில் ஒருவராக நடித்திருந்தார். முதன் முதலில் கலர்ஸ் தமிழ் சேனலில் ஒளிபரப்பான ‘உயிரே’ சீரியலில் என்ட்ரி ஆனார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320365\" height=\"515\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/5.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320366\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/7.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320367\" height=\"516\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/8.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320368\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/9-1.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320369\" height=\"514\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/10-2.png\" width=\"490\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320370\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/11-1.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320371\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/12-2.png\" width=\"484\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320372\" height=\"522\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/13-3.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320373\" height=\"518\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/15-2.png\" width=\"584\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320374\" height=\"510\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/16-1.png\" width=\"484\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320375\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shree-gopika-1.png\" width=\"535\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320376\" height=\"519\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shree-gopika-3.png\" width=\"599\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320377\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shree-gopika-4.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320378\" height=\"522\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shree-gopika.png\" width=\"476\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320379\" height=\"597\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/shree-gopika-6.png\" width=\"486\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/suntv-sundari-serial-anu-actress-shree-gopika-latest-photoshoot-320364\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/14_adobespark.png"],"pubdate":"Mon, 05 Jul 2021 17:48:46 +0530"},{"title":"தமிழகத்தில் கொரோனா பாதிப்பு குறைந்தாலும் பரிசோதனை எண்ணிக்கை குறைக்கப்படாது - அமைச்சர் மா.சுப்பிரமணியன்","text":"தமிழகத்தில் கொரோனா பாதிப்பு குறைந்தாலும் காய்ச்சல் முகாம்கள் மற்றும் பரிசோதனை எண்ணிக்கை குறைக்கப்படாது என மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.\nதிருவண்ணாமலை மாவட்ட ஆட்சியர் அலுவலகத்தில் பொதுபணித்துறை அமைச்சர் எ.வ.வேலு, மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தலைமையில் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்த ஆலோசனை கூட்டம் நடைபெற்றது.\nஅதன் பின் செய்தியாளர்களை சந்தித்த அமைச்சர் மா.சுப்பிரமணியன், ஜூலை மாதத்திற்கான கொரோனா தடுப்பூசிகள் மத்திய தொகுப்பிலிருந்து தமிழகத்திற்கு நாளைக்குள் வரும் என எதிர்பார்க்கப்படுவதாக தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149692-தமிழகத்தில்-கொரோனா-பாதிப்பு-குறைந்தாலும்-பரிசோதனை-எண்ணிக்கை-குறைக்கப்படாது---அமைச்சர்-மா.சுப்பிரமணியன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625486584149692.jpg"],"pubdate":"Mon, 05 Jul 2021 17:31:36 +0530"},{"title":"ரஷ்ய தடுப்பூசியான ஸ்புட்னிக்-வி-ஐ தயாரிக்க இந்தியாவிற்கு அனுமதி","text":"இந்தியாவில் ரஷ்ய தடுப்பூசியான ஸ்புட்னிக்-வி-ஐ உற்பத்தி செய்ய, பானேசியா பயோடெக் நிறுவனத்திற்கு தலைமை மருந்து கட்டுப்பாட்டாளர் அனுமதி வழங்கி உள்ளார்.\nரஷ்யாவில் உள்ள கேமாலயா ஆய்வகத்தில் நடத்தப்பட்ட தரக்கட்டுப்பாட்டு சோதனைகளில் இந்த தடுப்பூசி வெற்றி அடைந்ததை தொடர்ந்து இந்த அனுமதி வழங்கப்பட்டுள்ளது.  ஸ்புட்னிக்-வி தடுப்பூசி இமாச்சல் பிரதேசத்தில் உள்ள பானேசியா பயோடெக் தொழிற்சாலையில் உற்பத்தி செய்யப்படும்.\nதி லான்செட் மருத்துவ இதழ் வெளியிட்ட தரவுகளின் படி ஸ்புட்னிக்-வி தடுப்பூசி கொரோனாவுக்கு எதிராக 91 புள்ளி 6 சதவிகித பாதுகாப்பை தரும் என எதிர்பார்க்கப்படுகிறது. 54 நாடுகளில் இந்த தடுப்பூசி பதிவு செய்யப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149691-ரஷ்ய-தடுப்பூசியான-ஸ்புட்னிக்-வி-ஐ-தயாரிக்க-இந்தியாவிற்கு-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625486143149691.jpg"],"pubdate":"Mon, 05 Jul 2021 17:24:25 +0530"},{"title":"அமேசான் நிறுவனத்தின் புதிய சி.இ.ஒ-வாக ஆண்டி ஜாஸே நியமனம்","text":"அமேசான் நிறுவனத்தின் CEO பொறுப்பில் இருந்து ஜெஃப் பெசோஸ் பதவி விலகியதை தொடர்ந்து புதிய CEO-வாக ஆண்டி ஜாஸே நியமிக்கப்பட்டுள்ளார்.\n1994 ஆம் ஆண்டு அமேசான் நிறுவனத்தை தொடங்கிய ஜெஃப் பெசோஸ் அதனை உலகின் முன்னனி ஆன்லைன் வர்த்தக நிறுவனமாக மாற்றினார். 1.7 டிரில்லியன் டாலர் மதிப்பிலான அமேசான் நிறுவனத்தின் தலைமை நிர்வாக அதிகாரியாக 27 ஆண்டுகள் பதவி வகித்த ஜெஃப் பெசோஸ்  ஜூலை ஐந்தாம் தேதி முதல் பதவி விலகுவதாக அண்மையில் அறிவித்திருந்தார்.\nஅந்தப் பதவிக்கு அமேசானின் இணையவழிச் சேவைகளுக்கு பொறுப்பாளராக இருந்த ஆண்டி ஜாஸே-வை   ஜெஃப் பெசோஸ்  நியமித்துள்ளார். 57 வயதாகும் ஜெஃப் பெசோஸ் இனி தனது செயற்கைகோள் தயாரிக்கும் நிறுவனமான ப்ளூ ஒரிஜனில் கவனம் செலுத்த உள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149690-அமேசான்-நிறுவனத்தின்-புதிய-சி.இ.ஒ-வாக-ஆண்டி-ஜாஸே-நியமனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625485925149690.jpg"],"pubdate":"Mon, 05 Jul 2021 17:19:54 +0530"},{"title":"ஊரடங்குல சொந்தமா கார் இருந்தா நல்லா இருக்கும்னு தோணுச்சா?  குறைந்த வட்டியில் லோன் தரும் வங்கி எது?","text":"<p>எல்லோருக்கும் கார் வாங்க வேண்டும் என்ற ஆசை இருக்கும். ஆனால், முழுத்தொகையையும் செலுத்தி கார் வாங்க நம்மில் பலரால் முடியாது. அவர்கள் ஏதேனும் ஒரு நிதி நிறுவனத்திடம் கடன் பெற்று கார் வாங்குகிறார்கள். ஆனால் வங்கிகள் மற்றும் நிதி நிறுவனங்கள் மூலம் வாகன கடன் பெறும்போது கவனமாக செயல்பட வேண்டும்.<\/p>\n\n\n\n<p>ஏனெனில் நீங்கள் அதிக வட்டி மற்றும் சேவைக் கட்டணத்தை செலுத்த நேரிடலாம். உங்களுக்காக சிறந்த கடன் வழங்குநர்கள் பற்றிய விவரங்கள் இங்கே.<\/p>\n\n\n\n<p>பெரும்பாலான வாங்குபவர்கள் கார் விற்பனையார்களுடன் கூட்டுசேர்ந்த கடன் வழங்குநரிடமிருந்து கார் கடன் வாங்குகிறார்கள். வாங்குபவர் தேடும் அனைத்து சேவைகளும் ஒரே கூரையின் கீழ் கிடைப்பது வசதியானது. இருப்பினும், வியாபாரிகளுடன் கூட்டுசேர்ந்த கடனளிப்பவரிடம் கடனுக்காக பதிவுபெறுவதற்கு முன்பு, நீங்கள் வேறு இடத்தில் குறைவான வட்டி விகிதத்தைப் பெற முடியுமா என்று சரிபார்க்கவும்.<\/p>\n\n\n\n<p>கடனில் 1% வித்தியாசம் கூட நிறைய சேமிக்க உதவும். உங்களுக்கு ரூ.7 லட்சம் கடன் வேண்டும் என்று வைத்துக்கொள்வோம். கடன் வழங்குபவர் அதை ஐந்து ஆண்டுகளுக்கு 8% வட்டிக்கு வழங்குகிறார். உங்கள் சமமான மாதாந்திர தவணை (ஈஎம்ஐ), ரூ.14,194 ஆக இருக்கும், நீங்கள் மொத்தமாக செலுத்திய தொகை, ரூ.8,51,609 ஆக இருக்கும்.<\/p>\n\n\n\n<p>அதேநேரம் உங்கள் கடனின் வட்டி விகிதம் 0.5% குறைவானதாக இருந்தால் அதாவது 7.5% வட்டியில், உங்கள் ஈ.எம்.ஐ ரூ. 14,027 ஆகவும், மொத்த கடன் தொகை, 8,41,594 ஆகவும் இருக்கும்.<\/p>\n\n\n\n<p>கடனின் வட்டி 1% குறைவானதாக இருந்தால் அதாவது 7% வட்டியில், ஈ.எம்.ஐ ரூ 13,861 ஆகவும் மற்றும் மொத்த கடன் தொகை ரூ.8,31,650 ஆகவும் இருக்கும்.<\/p>\n\n\n\n<p>வட்டி விகிதங்கள் ஒருபுறம் இருக்க, செயலாக்க கட்டணம் நீங்கள் செலுத்த வேண்டிய மொத்த தொகையில் குறிப்பிடத்தக்க வித்தியாசத்தை ஏற்படுத்தும். எனவே செயலாக்க கட்டணம் குறைவாக வசூலிக்க கூடிய வங்கிகளை தேர்ந்தெடுப்பது நல்லது.<\/p>\n\n\n\n<p>பொதுவாக, பொதுத்துறை வங்கிகள் மற்ற கடன் வகைகளைப் போலவே இந்த வாகன கடன் விஷயத்திலும் தனியார் துறை கடன் வழங்குநர்களை விட மலிவானவை. தற்போது, ​​பஞ்சாப் &amp; சிந்து வங்கி 6.8% என மிகக் குறைந்த வட்டி விகிதத்தில் வழங்குகிறது. இதேபோல், பாங்க் ஆப் பரோடா 7%, யூனியன் பாங்க் ஆப் இந்தியா 7.15%, கனரா வங்கி 7.3% வட்டி விகிதத்தில் வாகன கடன் வழங்குகின்றன. ஸ்டேட் பாங்க் ஆப் இந்தியா வழங்கும் மிகக் குறைந்த விகிதம் 7.5% ஆகும்.<\/p>\n\n\n\n<p>தனியார் வங்கிகளில், ஐ.சி.ஐ.சி.ஐ வங்கி மற்றும் எச்.டி.எஃப்.சி வங்கி முறையே 7.9% மற்றும் 7.95% ஆகியவற்றை மிகக் குறைந்த வட்டி விகிதமாக வழங்குகிறது.<\/p>\n\n\n\n<p>குறைந்த செயலாக்கக் கட்டணங்களை வழங்கும் சில வங்கிகளில் யூனியன் பாங்க் ஆப் இந்தியா ரூ. 1,000, ஐடிபிஐ வங்கி ரூ. 2,500 மற்றும் பெடரல் வங்கி ரூ. 1,500 &#8211; 2,500 ஆகியவை அடங்கும்.<\/p>\n\n\n\n<p>எனவே, நீங்கள் கடன் சலுகைகளை மதிப்பிடும்போது, ​​வட்டி விகிதங்கள் மற்றும் மற்ற கட்டணங்களை கருத்தில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/new-car-loan-best-options-with-interest-rates-vehicle-loan-320350\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/car-loan1.jpg"],"pubdate":"Mon, 05 Jul 2021 17:14:06 +0530"},{"title":"‘இந்திய அணியில் என்னை கவர்ந்த வீரர் இவர் தான்’ – ஷாஹித் அஃப்ரிடி","text":"<p><strong>Cricket news in tamil: <\/strong>பாகிஸ்தான் கிரிக்கெட் அணியில் கடந்த 20 ஆண்டுகளுக்கு மேலாக நட்சத்திர வீரராக வலம் வந்தவர் அந்த அணியின் முன்னாள் கேப்டன் ஷாஹித் அஃப்ரிடி. அணியில் சாதாரண பந்து வீச்சாளராக அறிமுகமாகிய இவர், பின்னாளில் அவரது பேட்டிங் மற்றும் பந்துவீச்சில் கவனம் ஈர்த்து ஆல்-ரவுண்டர் வீராகவும், கேப்டனாக வலம் வந்தார். மேலும் அந்த அணிக்காக அதிக ஒரு நாள் போட்டிகளில் களமிறங்கிய வீரர்களில் முதன்மையானவராகவும் அப்ரிடி உள்ளார். அதோடு பாகிஸ்தான் அணிக்காக அதிக ரன்கள் குவித்த வீரர்கள் பட்டியலில் 4வது வீரராகவும் (8027 ரன்கள்) உள்ளார். அவரது சராசரி 23.81ஆகவும், ஸ்ட்ரைக் ரேட் 116 ஆகவும் உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320317\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T160730.634.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>சமீபத்தில் பாகிஸ்தான் யூடியூப் சேனலானா பிஎஸ்போர்ட்ஸ் கெலோ ஆசாடி சே &#8211; க்கு அவர் அளித்த பேட்டியில் முன்பு தன்னை அதிகம் கவர்ந்த வீரர்கள் குறித்து பேசியிருந்தார். அதில் பாகிஸ்தான் வீரர்கள் இன்சமாம்-உல்-ஹக் மற்றும் சயீத் அன்வர் மேலும் சில பெயர்களையும் குறிப்பிட்டு இருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320318\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T160716.531-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>“எனது ஆரம்ப ஆண்டுகளைப் பற்றி பேசினால், இன்சமாம் உல் ஹக் மற்றும் சயீத் அன்வர் ஆகியோர் என்னை மிகவும் கவர்ந்த வீரர்களாக உள்ளனர். அவர்களின் விளையாடும் பாணியை பின்பற்றுவதற்காகவே பலர் டிவியின் முன் அமர்ந்து இருந்தனர். நான் அவர்களுடன் விளையாட ஆரம்பித்தபோது எனது கனவை நிறைவேற்றினேன். இதில், என்னை அதிகம் கவர்ந்த மற்ற நாடுகளைச் சேர்ந்த வீரர்களாக பிரையன் லாரா மற்றும் க்ளென் மெக்ராத் இருந்தனர், ”என்று அப்ரிடி கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320319\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T160746.515.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இப்போது உள்ள வீரர்களில் உங்களை அதிகம் கவர்ந்த வீரர் யார் என்ற கேள்விக்கு பதிலளித்த அஃப்ரிடி பாபர் ஆசாம் மற்றும் ஃபக்கர் ஜமான் போன்ற வீரர்களை சுட்டிக்காட்டினார். அவரை கவர்ந்த இந்திய வீரர் குறித்து வெளிப்படுத்துவதற்கு முன்பு ஏபி டிவில்லியர்ஸ் பெயரை குறிப்பிட்டு இருந்தார்.<\/p>\n\n\n\n<p>&#8220;தற்போதைய தலைமுறையில் என்னை அதிகம் கவர்ந்த வீரர்கள் என்றால், நான் ஏபி டிவில்லியர்ஸ், விராட் கோலி, பாபர் ஆசாம் என்று கூறுவேன். அவர்கள் மிகச்சிறந்தவர்கள்&#8221; என்று அஃப்ரிடி கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-320324\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-06-26T160915.202-1.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/cricket-news-in-tamil-shahid-afridis-fascinating-indian-cricketer-320302\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-05T160704.793.jpg"],"pubdate":"Mon, 05 Jul 2021 17:11:08 +0530"},{"title":"கொரோனா தொற்றை மனிதகுலம் வெல்லும்.. பிரதமர் மோடி நம்பிக்கை..!","text":"ஒரே பூமி, ஒரே நலவாழ்வு என்கிற அணுகுமுறையால் வழிநடத்தப்படுவதால், கொரோனா பெருந்தொற்றை மனிதகுலம் உறுதியாக வெல்லும் எனப் பிரதமர் நரேந்திர மோடி தெரிவித்துள்ளார். \nஇந்தியாவில் கொரோனா தடுப்பூசிக்காக முன்பதிவு செய்வது, தடுப்பூசி போட நேரம், இடம் ஒதுக்குவது, தடுப்பூசி சான்றிதழ் வழங்குவது ஆகியவற்றை ஒருங்கிணைக்கும் கோவின் தளத்தைப் போன்று தங்கள் நாட்டிலும் செயல்படுத்த ஐம்பதுக்கும் மேற்பட்ட நாடுகள் விருப்பம் தெரிவித்துள்ளன.\nஇந்நிலையில் கோவின் குளோபல் கான்கிளேவ் என்னும் பெயரில் நடைபெற்ற மாநாட்டில் காணொலியில் பேசிய பிரதமர் மோடி, நூறாண்டுகளில் இது போன்ற பெருந்தொற்றை உலகம் கண்டதில்லை எனக் குறிப்பிட்டார். எந்தவொரு ஆற்றல் மிகுந்த நாடும் இது போன்ற ஒரு சவாலைத் தனிமையில் சமாளிக்க முடியாது என்பதை அனுபவம் காட்டுவதாகக் குறிப்பிட்டார்.\nகொரோனாவுக்கு எதிரான நமது போரைத் தொழில்நுட்பம் ஒருங்கிணைப்பதாகவும், இதற்கான மென்பொருள் குறைவில்லா வளமுடையது என்றும் பெருமிதத்துடன் கூறினார். அதனால்தான் கொரோனா தொடர்பு கண்டறிதல், தடமறிதல் தொழில்நுட்பம் கிடைத்தவுடன் அதை அனைவருக்கும் பயன்படும் வகையில் ஆக்கியதாகத் தெரிவித்தார்.\nதொற்றுநோயை முறியடிக்கத் தடுப்பூசி தான் மிகச்சிறந்த நம்பிக்கை என்றும், தடுப்பூசிக் கொள்கையைத் திட்டமிடும்போதே முழுவதும் மின்னணு அணுகுமுறையைப் பின்பற்றத் தொடக்கத்திலேயே இந்தியா தீர்மானித்ததாகவும் குறிப்பிட்டார்.\nஉலகையே ஒரு குடும்பமாகக் கருதுவது இந்தியப் பண்பாடு என்றும், இந்தத் தத்துவத்தின் அடிப்படை உண்மையைக் கொரோனா சூழலில் பலரும் அறிந்துள்ளதாகவும் தெரிவித்தார். அதனால்தான் கோவின் தளம், ஆரோக்கிய சேது செயலி ஆகியவற்றை அனைவரும் பயன்படுத்தும் வகையில் ஆக்கியுள்ளதாகவும் மோடி குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/149689-கொரோனா-தொற்றை-மனிதகுலம்-வெல்லும்..-பிரதமர்-மோடி-நம்பிக்கை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625485108149689.jpg"],"pubdate":"Mon, 05 Jul 2021 16:59:56 +0530"},{"title":"பான்கார்டு இணைக்கவில்லை என்றால் 20% பிடித்தம் உண்டு; FD-யில் முதலீடு செய்ய இதை அறிந்து கொள்ளுங்கள்","text":"<p>தற்போது, ​​வங்கிகளின் நிலையான வைப்பு தொகைக்கு வட்டி விகிதங்கள் குறைவாக உள்ளன. ஆனால் பல முதலீட்டாளர்களுக்கு, தங்களுடைய பணத்தை சேமிக்க முதல் சாய்ஸ் FD தான். பாதுகாப்பானது மற்றும் உத்தரவாதமான வருமானம் தருவதால் முதலீட்டாளர்களால் விரும்பப்படுகிறது.<\/p>\n\n\n\n<p>பல முதலீட்டாளர்கள் தங்கள் சேமிப்புக் கணக்கில் அதிக வட்டி விகிதத்தை வழங்கும் வங்கிகளில் பணத்தை வைத்திருப்பதை விட, நிலையான வைப்புகளில் பணத்தை வைத்திருப்பதை விரும்புகிறார்கள். குறைந்த கட்டணங்களுக்கு தீர்வு காண விரும்புகிறார்கள். நீங்கள் ஒரு வங்கியில் நிலையான வைப்புத்தொகை கொண்ட முதலீட்டாளராக இருந்தால் அல்லது ஒரு வங்கியில் ஒரு நிலையான வைப்புக் கணக்கைத் திறக்க விரும்பினால், கவனிக்க வேண்டிய சில முக்கிய விஷயங்கள் இங்கே கொடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>வங்கிகளின் FD கணக்கு ஏன்?<\/strong><\/p>\n\n\n\n<p>ஒரு குறிப்பிட்ட காலத்திற்கு முதலீட்டு தொகையை பாதுகாக்க விரும்புவோருக்கு வங்கி எஃப்.டி பொருந்தும். வங்கி எஃப்.டி.யில் வைக்கப்படும் பணம் நீண்ட காலத்திற்கு செல்வத்தை உருவாக்க உங்களுக்கு உதவாது. வங்கி எஃப்.டி.களின் மிகப்பெரிய நன்மை என்னவென்றால், ஒரு நிலையான வருவாயின் உறுதி உள்ளது மற்றும் முதலீடு செய்யப்பட்ட அசல் பாதுகாப்பாக இருக்கும். பல முதலீட்டாளர்கள் தங்கள் நிதியில் ஒரு பகுதியை வங்கி எஃப்.டி.களில் அவசரகால பயன்பாட்டிற்கு மட்டுமே வைத்திருக்கிறார்கள், அதோடு குறுகிய கால நிதிகள் அல்லது உபரி நிதிகளில் சில பகுதியை வைத்திருக்கிறார்கள்.<\/p>\n\n\n\n<p><strong>எவ்வளவு பாதுகாப்பானது?<\/strong><\/p>\n\n\n\n<p>ஒரு வங்கி திவால் ஆனாலோ அல்லது வங்கி மீது விதிக்கப்படும் கட்டுப்பாடுகள் மூலம் வங்கியில் செய்த டெபாசிட் பணம் திரும்பப் பெற முடியாமல் போனால், தத்தம் வங்கியில் டெபாசிட் செய்தவர்களுக்கு 5 லட்சம் ரூபாய் வரையிலான தொகை இன்சூரன்ஸ் ஆக உடனடியாகக் கிடைக்கும். மத்திய அரசு DICGC சட்டத்தின் கீழ் செய்யப்பட்டு உள்ள புதிய மாற்றத்தின் படி வங்கி திவாலாகும் பட்சத்தில், வங்கி வாடிக்கையாளர்கள் கணக்கில் இருக்கும் பணத்திற்கு 5 லட்சம் ரூபாய் வரையில் இன்சூரன்ஸ் மூலம் உத்தரவாதம் அளிக்கப்படுகிறது. எனவே மக்கள் இனி எவ்விதமான பயமும் இல்லாமல் ஒரு வங்கியில் 5 லட்சம் ரூபாய் வரையில் சேமிக்கலாம்.<\/p>\n\n\n\n<p><strong>வட்டி விகிதங்கள் மற்றும் வருவாய்<\/strong><\/p>\n\n\n\n<p>வட்டியை மாதா மாதம் பெறுவது, மூன்று மாதங்களுக்கு ஒருமுறை பெறுவது, 6 மாதங்களுக்கு ஒருமுறை பெறுவது, ஆண்டுக்கு ஒருமுறை பெறுவது மற்றும் முதிர்வு காலம் முடிந்த பின்னர் பெறுவது என நமது விருப்பதற்கு ஏற்ப தேர்வு செய்யலாம். ஒரு குறிப்பிட்ட வட்டி விகிதத்தில் உங்கள் முதலீட்டுத் தொகை லாக் செய்யப்பட்டவுடன், வட்டி விகிதங்கள் அல்லது சந்தை ஏற்ற இறக்கங்களில் ஏற்படும் மாற்றங்களால் அது பாதிக்கப்படாது. எனவே, உங்கள் வைப்புத்தொகையில் உத்தரவாதமான வருமானத்தை நீங்கள் பெற முடியும், மேலும் நீங்கள் கால அடிப்படையில் அல்லது மெச்சூரிட்டியில் உங்கள் வட்டியை பெற தேர்வு செய்யலாம். வரி சேமிப்பு எஃப்டி-களில் ஈட்டப்படும் வட்டிக்கு வரி விதிக்கப்படும். வட்டித் தொகை உங்கள் வருடாந்திர வருமானத்தில் சேர்க்கப்படும். மேலும் உங்கள் வருமான வரி விதியின் படி வரி விதிக்கப்படும். அதில் செலுத்த வேண்டிய வட்டி காலாண்டு அடிப்படையில் மட்டுமே கணக்கிடப்படுகிறது.<\/p>\n\n\n\n<p><strong>ஆன்லைன் FD<\/strong><\/p>\n\n\n\n<p>நிலையான வைப்புத்தொகை கணக்கை ஆன்லைனில் திறப்பது மற்றும் பராமரிப்பது என்பது முதலீடு செய்வதற்கும் சேமிப்புகளை வளர்ப்பதற்கும் பாதுகாப்பான மற்றும் எளிதான வழியாகும். வங்கி கணக்கு வைத்திருப்போர் PAN அல்லது ஆதார் வழங்குவதன் மூலம் உங்கள் KYCஐ நிறைவு செய்திருப்பார். முதலீட்டுத் தொகையை வங்கியின் சுய கணக்கிலிருந்து எஃப்.டி கணக்கிற்கு நேரடியாக மாற்ற முடியும், முதலீடுகளின் ஆதாரத்தைக் காட்டும் சான்றிதழ் உடனடியாக உருவாக்கப்படும். முதிர்ச்சியடைந்தவுடன், மீட்பின் வருமானம் நேரடியாக ஒரே கணக்கில் மட்டுமே செல்லும். அதிக வட்டி விகிதத்தை வழங்கும் வங்கிகள் இருந்தால், வீடியோ KYC மூலம் ஆன்லைனில் வங்கிக் கணக்கைத் திறப்பது இப்போது மிகவும் எளிதாகிவிட்டது.<\/p>\n\n\n\n<p><strong>நிரந்தர வைப்பு நிதி வட்டிக்கு வரிப் பிடித்தம் எவ்வளவு?<\/strong><\/p>\n\n\n\n<p>ஒருவருக்கு நிரந்தர வைப்பு நிதி கணக்கு மூலம் கிடைக்கும் வட்டிக்கும் வரி வசூலிக்கப்படும். வருமான வரி சட்டப்பிரிவு 194A-ன் கீழ் நிரந்தர வைப்பு நிதி கணக்குகள் மூலம் ஒருவருக்குக் கிடைக்கும் வட்டி ஆண்டுக்கு 10,000 ரூபாய்க்கு மேல் சென்றால் அதற்கு வரி வசூலிக்கப்படும். பான் கார்டு இணைக்கப்பட்ட நிரந்தர வைப்பு நிதி கணக்கு என்றால் 10% தொகையை வங்கி வரியாக பிடித்தம் செய்யும். பான் கார்டு இணைக்கத் தவறினால் 20% தொகை வரியாக பிடித்தம் செய்யப்படும். இந்த வரியிலிருந்து மூத்த குடிமக்களுக்கு வருமான வரித்துறை தளர்வு அளிக்கிறது. அதாவது, மூத்த குடிமக்கள் ஆண்டுக்கு 50,000 ரூபாய் வரை நிரந்தர வைப்பு நிதி மூலம் வட்டி பெறலாம். அதற்கு மேல் சென்றால் வரி கழிக்கப்படும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/things-to-know-opening-bank-fixed-deposit-account-320346\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/05\/template-2020-05-25T121000.283.jpg"],"pubdate":"Mon, 05 Jul 2021 16:55:20 +0530"},{"title":"ஸ்மார்ட் ரேஷன் கார்டு ஆன்லைனில் பெறுவது எப்படி?","text":"<p><strong>How To Apply Smart Ration Card Online : <\/strong>இந்தியாவில் ஒவ்வொரு குடும்பத்திற்கு ரேஷன் கார்டு இன்றியமையாத ஒரு ஆவணமாக உள்ளது. உங்கள் குடும்பத்தின் அடையாளம் என்று இரு வார்த்தைகளில் சொல்லிவிடலாம். அரசு கொடுக்கும் சலுகைகள், மற்றும் உணவு பொருட்களை பெறுவதற்கு மட்டுமல்லாது பல அரசின் பல்வேறு நடவடிக்கைகளுக்கும் ரேஷன்கார்டு அடையான ஆவணமாக உதவுகிறது. முதலில் அட்டை வடிவில் வழங்கப்பட்ட இந்த ரேஷன்கார் தற்போது டிஜிட்டல் முறையில் வழங்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>அதன்படி அட்டை வடிவில் உள்ள அனைத்து ரேஷன்கார்டுகளும் ஸ்மார்ட்கார்டு வடிவில் டிஜிட்டல் அட்டையாக மாற்றப்பட்டுள்ளது. தொடர்ந்து தற்போது புதிதாக வழங்கப்படும் ரேஷன்கார்டுகளும் டிஜிட்டல் முறையில் வழங்கப்பட்டு வருகிறது. இதற்காக குடும்ப அட்டைகளை டிஜிட்டல் மயமாக அச்சடிக்கும் பணியை தமிழக அரசு கடந்தவாரம் தொடங்கியது. &nbsp;இந்த முறையில் பழைய ரேஷன்கார்டுகளும் புதிதாக டிஜிட்டல் முறையில் வழங்கப்பட உள்ளது.<\/p>\n\n\n\n<p>இதில் தற்போது அரசின் சேவைகள் அனைத்தும் டிஜிட்டல் மயமாக்கப்பட்டுள்ள நிலையில், புதிதாக ரேஷன் கார்டு விண்ணப்பிக்க வேண்டும் என்றாலும், ஆன்லைன் முறையில் சமர்பிக்க வசதி செய்யப்பட்டுள்ளது. தமிழ்நாடு பொது விநியோக அமைப்பு வலைத்தளத்தில் (TNPDS Website) சென்று புதிய ரேஷன்கார்டுகளுக்கு விண்ணப்பிக்கலாம்<\/p>\n\n\n\n<p><strong>ஆன்லைன் முறையில் ரேஷன் கார்டு விண்ணப்பிப்பது எப்படி? <\/strong><strong><\/strong><\/p>\n\n\n\n<p>தமிழ்நாடு பொது விநியோக அமைப்பு (TNPDS)வலைத்தளத்திற்கு சென்று &#8220;ஸ்மார்ட் கார்டு பயன்பாடு&#8221; (Smart Card Application) என்பதைக் கிளிக் செய்க<br \/>அடுத்து உங்கள் குடும்பத் தலைவர் மற்றும் முகவரி பற்றிய விவரங்களை உள்ளிட்டு, குடும்ப உறுப்பினர் மற்றும் அவர்களின் அடையாள அட்டை விவரங்களை உள்ளிடவும்.<\/p>\n\n\n\n<p>அடுத்து&nbsp; உங்கள் புகைப்படத்தை பதிவேற்றவும். இதில் உங்கள் புகைப்படம் 10KB அளவிற்குக் கீழ் இருக்க வேண்டும்.&nbsp;மேலும் உங்கள் புகைப்படங்கள் png, gif, jpeg, jpg பார்மெட்டுகளில் இருக்க வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>இதனையடுத்து உங்கள் எல்பிஜி (LPG) கேஸ் விவரங்களை உள்ளிட்டு&nbsp;<br \/>அடுத்து சப்மிட்(Submit) என்பதைக் கிளிக் செய்க. விண்ணப்பத்தை சமர்ப்பித்ததும், நீங்கள் குறிப்பு எண்ணைப் பெறுவீர்கள்.&nbsp;இந்த குறிப்பு எண்ணைப் பயன்படுத்தி உங்கள் ஸ்மார்ட் கார்டின் நிலையை கண்காணிக்கலாம்.<\/p>\n\n\n\n<p><strong>ஸ்மார்ட் கார்டு விண்ணப்பிக்க தேவையான ஆவணங்கள் <\/strong><strong><\/strong><\/p>\n\n\n\n<p>ஆதார் அட்டை<br \/>வாக்காளர் அடையாள அட்டை<br \/>பான் கார்டு, <br \/>சமீபத்திய புகைப்படம்<br \/>சாதி \/ பட்டியல் சான்றிதழ்<br \/>வருமான வரி சான்றிதழ்<br \/>மின் ரசீது<br \/>எரிவாயு நுகர்வோர் பில் (Gas Bill)<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/how-to-apply-smart-ration-card-online-easy-way-update-tamil-320305\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Ration-Card.jpg"],"pubdate":"Mon, 05 Jul 2021 16:39:46 +0530"},{"title":"இந்த முறையும் விஜய் டிவி செலிப்ரிடீஸ் ஆதிக்கமா? பிக் பாஸ் சீசன் 5 எதிர்பார்ப்பு","text":"<p><strong>Tamil Biggboss 5th Season Contestants Update :<\/strong> இந்தியாவில் முதன் முதலாக இந்தியில் ஒளிபரப்பான பிக்பாஸ் நிகழ்ச்சிக்கு ரசிகர்கள் மத்தியில் பெரிய வரவேற்பு கிடைத்ததை தொடர்ந்து தென்னிந்தியாவில், தமிழ் தெலுங்கு மலையாளம், கன்னடம் என 4 மொழிகளில் பிக்பாஸ் நிகழ்ச்சி நடத்தப்பட்டு வருகிறது. இந்தியை போல இங்கேயும் இந்நிகழ்ச்சிக்கு ரசிகர்கள் பட்டாளம் ஏராளம். இதில் மலையாளம் தெலுங்கு கன்னடம் ஆகிய மொழிகளில் 3 வது சீசன் முடிந்துள்ள நிலையில், தமிழில் 4-வது சீசன் முடிந்து விரைவில் 5-வது சீசன் தொடங்கவுள்ளது.<\/p>\n\n\n\n<p>தமிழில் நடிகர் கமல்ஹாசன் தொகுத்து வழங்கும் இந்த பிக்பாஸ் நிகழ்ச்சி தற்போது கொரோனா தொற்று காரணமாக 5-வது சீசன் தள்ளி வைக்கப்பட்டுள்ள நிலையில், விரைவில் இந்த சீசனுக்கான அனைத்து ஏற்பாடுகளும் தொடங்கும் என்று அறிவிக்கப்பட்டுள்ளது. இந்த நிகழ்ச்சிக்கு எதிர்ப்புகள் வந்தாலும், பிக்பாஸ் வீட்டில் நடக்கும் சுவாரஸ்யமான நிகழ்வுகளுக்காகவே ரசிகர்கள் இந்நிகழ்ச்சியை விரும்பி பார்க்கின்றனர். மேலும் இதில் கலந்துகொள்ளும் போட்டியாளர்கள் அதன்பிறகு திரைத்துறையில் வாய்ப்புகள் பெற்று வருகின்றனர். இதனால் பிரபலங்கள் பலரும் இந்நிகழ்ச்சியில் கலந்துகொள்ள ஆர்வம் காட்டி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில் ஐந்தாவது சீசன் வெகு விரைவில் தொடங்கவுள்ள நிலையில், இதற்கான செட் அமைக்கும் பணிகள் பூந்தமல்லி அருகே உள்ள ஈவிபி பிலிம் சிட்டியில் நடைபெற்று வருவதாக கூறப்படுகிறது. இது ஒருபுறம் இருக்க மற்றொருபுறம் இந்த நிகழ்ச்சியில் பங்கேற்கும் போட்டியாளர்களுக்கான தேர்வு நடைபெற்று வருவதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>அதன்படி இந்நிகழ்ச்சியில், இந்த நிகழ்ச்சியில் விஜய் டிவியை சார்ந்த பிரபலங்கள் கனி, சுனிதா, அசிம், சிவாங்கி, தர்ஷா குப்தா, ஆகியோரிடமும், விஜய் டிவி தொடர்பு இல்லாத வகையில், நடிகர் ராதாரவி, நடிகை ராதா, பூணம் பாஜ்வா, நகுல் ஆகியோரும் இந்த நிகழ்ச்சியில் பங்கேற்க உள்ளனர் என தகவல் வெளியாகியுள்ளது. இதில் நடிகர் நகுல் இதற்கு பிக்பாஸ் ஜோடிகள் நிகழ்ச்சியில் நடுவராக பங்கேற்று வருகிறார். இதனால் அவர் கண்டிப்பாக இடம்பெற அதிகவாய்ப்புகள் இதுப்பதாக கூறப்படுகிறது. ஆனால் இதில் உண்மையில் யார் யார் போட்டியாளர்களாக  கலந்துகொள்வார்கள் என்பது அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-reality-show-bigg-boss-5th-season-contestant-list-update-320267\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Bigg-Boss.jpg"],"pubdate":"Mon, 05 Jul 2021 16:27:24 +0530"},{"title":"TNPSC தேர்வு: ஆன்லைனில் தமிழக அரசு இலவச பயிற்சி… மிஸ் பண்ணாதீங்க!","text":"<p>TNPSC, வங்கி, காவல்துறை போன்ற போட்டித் தேர்வுகளுக்கு தயாராகும் தேர்வர்களுக்காக, தமிழக அரசு இணைய வழி பயிற்சி வகுப்புகளை ஏற்பாடு செய்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் படித்தவர்களில், பெரும்பாலானோரின் கனவு அரசு வேலைக்குச் செல்வதுதான். அதனால் போட்டி தேர்வுகளுக்கு தயாராகும் தேர்வர்களுக்கு, தேர்வு குறித்த சரியான பயிற்சிகளை அளிப்பதற்காக, தமிழக அரசின் வேலைவாய்ப்புத்துறை மூலமாக பயிற்சி வகுப்புகள் நடத்தப்படுகிறது. கடந்த சில ஆண்டுகளாக நேரடி வகுப்புகள் நடைபெற்று வந்தது.<\/p>\n\n\n\n<p>தற்போது, கொரோனா தொற்று காரணமாக, இணைய வழி பயிற்சி வகுப்புகளை, வேலைவாய்ப்புத்துறை நடத்த உள்ளது. இதில் தமிழ்நாடு அரசுப் பணியாளர் தேர்வாணையத்தால் நடத்தப்படும், குரூப் 2 தேர்வுகளுக்கான பயிற்சி வகுப்புகள் 05-07-2021 முதல் இணையவழியில் நடத்தப்பட உள்ளது. இந்த பயிற்சி வகுப்புகளில் சேர கட்டணம் ஏதுமில்லை. &nbsp;<\/p>\n\n\n\n<p>வகுப்புகள் தினமும் காலை 10 மணி முதல் மதியம் 12 மணி வரையிலும், மாலை 2 மணி முதல் 4 மணி வரையிலும் நடத்தப்பட உள்ளன. இந்த பயிற்சி வகுப்புகளில் CISCO WEBEX இணைய பக்கத்தின் மூலமாகவோ அல்லது CISCO App மூலமாகவோ கலந்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p>இந்த பயிற்சிகளில், பாடக்குறிப்புகள் வழங்கப்படும். மாதிரி தேர்வுகள் நடத்தப்படும் மற்றும் அரசு அலுவலர்களைக் கொண்டு மாதிரி நேர்முகத் தேர்வுகளும் நடத்தப்படும்.<\/p>\n\n\n\n<p>பயிற்சியில் சேர விரும்பும் தேர்வர்கள் இந்த &nbsp;<a href=\"https:\/\/tamilnaducareerservices.tn.gov.in\/vle\/vle_home\">https:\/\/tamilnaducareerservices.tn.gov.in\/vle\/vle_home<\/a> லிங்கைப் பயன்படுத்தி பதிவு செய்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>இந்த இணைய தள பக்கத்தில், போட்டித் தேர்வுகளுக்கு உரிய பாட குறிப்புகள், முந்தைய ஆண்டு வினாக்கள் போன்றவையும் உள்ளன. தேர்வர்கள் இதனையும் பயன்படுத்திக் கொள்ளலாம்.<\/p>\n\n\n\n<p>இந்த பயிற்சியில் பங்கு பெற QR Code மற்றும் மேலும் தகவல்களுக்கு வாட்ஸ் அப் குரூப் உருவாக்கப்பட்டுள்ளது. தற்போது QR Code வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>போட்டி தேர்வுகளுக்கு தயாராகும் தேர்வர்கள் அரசின் இந்த நல்வாய்ப்பை பயன்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/tn-govt-free-online-coaching-for-tnpsc-banking-320291\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tnpsc-govt-online-coaching.jpg"],"pubdate":"Mon, 05 Jul 2021 16:17:27 +0530"},{"title":"சமூக செயற்பாட்டாளர், பாதிரியார் ஸ்டான் சுவாமி மும்பையில் மரணம்","text":"<p>Tribal rights activist Stan Swamy dies at 84 : பழங்குடி செயல்பாட்டாளரான பாதிரியார் ஸ்டான் சுவாமி மும்பையில் இன்று காலமானார். எல்கார் பரிஷாத் வழக்கில் கைது செய்யப்பட்ட அவரின் உடல்நிலை மோசமடைந்த நிலையில் அவருக்கு ஹோலி ஃபேமலி மருத்துவமனையில் சிகிச்சை அளிக்கப்பட்டு வந்த நிலையில் இன்று மதியம் 1.30 மணி அளவில் அவர் மரணம் அடைந்தார் என்ற தகவலை மும்பை உயர் நீதிமன்றத்திற்கு அளித்துள்ளனர் அவருக்கு சிகிச்சை அளித்த மருத்துவர்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>நேற்று அவருடைய உடல்நிலை மோசமடைந்து அவர் செயற்கை ஆக்ஸிஜன் உதவியுடன் சிகிச்சை பெற்று வந்த நிலையில், ஸ்டானின் மருத்துவ நிலையை கருத்தில் கொண்டு பெயில் வழங்க வேண்டும் என்று அவருடைய வழக்கறிஞர்கள் இன்று காலை மும்பை உயர் நீதிமன்றத்தில் மனு தாக்கல் செய்திருந்தனர்.<\/p>\n\n\n\n<p><strong><a href=\"https:\/\/tamil.indianexpress.com\/explained\/who-is-stan-swamy-nia-arrested-in-elgar-parishad-bhima-koregaon-case-225777\/\" rel=\"noreferrer noopener\" target=\"_blank\">மாவோயிஸ்ட் தொடர்பா? என்.ஐ.ஏ கைது செய்த 83 வயது ஸ்டான் ஸ்வாமி யார்?<\/a><\/strong><\/p>\n\n\n\n<p>இன்று காலை 04:30 மணி அளவில் அவருக்கு மாரடைப்பு ஏற்பட்டது. அதன் பின்னர் அவருக்கு நினைவு திரும்பவில்லை. இன்று பகல் 1.24 மணி அளவில் அவர் உயிரிழந்ததாக அம்மருத்துவமனையின் இயக்குநர் ஐயான் டிசோசா உயர் நீதிமன்றத்தில் தெரிவித்தார். பார்கின்சன்ஸ் நோய் மற்றும் நுரையீரல் தொற்றின் காரணமாக அவர் மரணம் அடைந்ததாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>எங்கள் கட்டளைப்படி அனைத்து பணிவுடனும், இந்த செய்தியைக் கேட்டு நாங்கள் அதிர்ச்சி அடைந்துள்ளோம். கடைசி விசாரணையின் போது, அவரின் விருப்பப்படி மருத்துவமனையில் தங்க அனுமதி வழங்கப்பட்டது. எங்கள் உணர்வுகளை வெளிப்படுத்த வார்த்தையில்லை என்று மும்பை உயர் நீதிமன்ற டிவிஷன் பெஞ்ச் நீதிபதி எஸ்.எஸ்.ஷிண்டே கூறினார்.<\/p>\n\n\n\n<p>ஸ்டான் நேற்று மூச்சுவிட அதிகம் சிரமம் எடுத்துக் கொண்டதாலும், ஆக்ஸிஜன் அளவு ஏற்ற இறக்கமாக இருந்த காரணத்தாலும் அவரை தீவிர சிகிச்சை பிரிவுக்கு மாற்றி செயற்கை ஆக்ஸிஜன் வழங்கப்பட்டது என்று அவருடைய மருத்துவர் மிஹிர் தேசாய் கூறினார். ஸ்வாமி கடந்த ஆண்டு அக்டோபர் மாதம் 8ம் தேதி அன்று ராஞ்சியில் கைது செய்யப்பட்டு, தலோஜா சிறையில் அடைக்கப்பட்டார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>அவருடைய உடல் நலனை கருத்தில் கொண்டு, கொரோனா தொற்றின் காரணமாக இடைக்கால ஜாமின் வழங்கப்பட்டு இருந்தது. &#8220;நக்சல்கள்&#8221; என்று பெயரிடப்பட்ட ஆயிரக்கணக்கான இளம் ஆதிவாசிகளை கண்மூடித்தனமாக கைது செய்வதை சவால் செய்ததற்காக அவர் கைது செய்யப்பட்டார் என்றும், தடைசெய்யப்பட்ட சிபிஐ (மாவோயிஸ்டுகள்) உடன் அவர் ஈடுபட்டதற்கான எந்த ஆதாரமும் இல்லை என்றும் கூறி விசாணை முகமைகளுக்கு எதிராக, சிறப்பு நீதிமன்றத்தில் அவர் ஜாமீனில் மனு தாக்கல் செய்தார். ஆனால் அந்த மனு ஏற்றுக் கொள்ளப்படவில்லை.<\/p>\n\n\n\n<p>மே 30ம் தேதி அன்று அவர் ஹோலி மருத்துவமனைக்கு அழைத்து வரப்படுவதற்கு முன்பு மும்பை உயர் நீதிமன்றத்தில் காணொளி காட்சி மூலம் தலோஜா ஜெயிலில் இருந்து ஆஜரானார். அவர் சிறைக்கு அழைத்து வரப்படுவதற்கு முன்பு அவர் உடல்நிலை சரியாக செயல்பட்டுக் கொண்டிருந்தது என்றும் ஆனால் நாளாக நாளாக நிலைமை மோசமாகிவிட்டது என்றும் அவர் கூறியுள்ளார். அதன் பின்னர் உண்பது, நடப்பது போன்ற பணிகளை கூட பிறரின் உதவியின்றி செய்ய முடியவில்லை என்றும் கூறியிருந்தார்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/tribal-rights-activist-stan-swamy-dies-at-84-breathed-his-last-in-mumbai-320294\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Stan-Swamy-2.jpg"],"pubdate":"Mon, 05 Jul 2021 16:03:35 +0530"},{"title":"ஒருவர் 150 வயது வரை வாழ முடியுமா? சில நம்பிக்கைகளும் எச்சரிக்கைகளும்","text":"<p>யதார்த்தத்தில் ஒரு மணிதன் எவ்வளவு காலம் வாழ முடியும்? ஏற்றுக்கொள்ளப்பட்ட பதிவுகளின்படி பிரான்ஸ் நாட்டைச் சேர்ந்த ஜீனே கால்மெண்ட் என்ற மூதாட்டி 122 வயது மற்றும் 164 நாட்கள் வரை வாழ்ந்து 1997ம் ஆண்டு இறந்தார் என்பதே சாதனை. அவருடைய இந்த 24 ஆண்டு சாதனையை யாராவது முறியடிப்பார்களா என்பது எந்த அளவுக்கு சாத்தியம், முறியடிக்க முடியும் என்றால் எப்போது சாத்தியம்?<\/p>\n\n\n\n<p>இந்த நூற்றாண்டின் இறுதிக்குள் யாராவது 122 வயதுக்கு மேல் வாழ்வார்கள் என்பதற்கு கிட்டத்தட்ட 100% வாய்ப்பு உள்ளது என்று ஒரு புள்ளிவிவர ஆய்வில் ஆராய்ச்சியாளர்கள் கணித்துள்ளனர். மற்றொரு ஆய்வில், இது உயிரியல் மற்றும் உள்ளடக்கத்தை அடிப்படையாகக் கொண்டது என்றும் மற்ற விஷயங்கள் சரியாக இருந்தால் ஒரு மனிதன் 150 வயது வரைகூட வாழ முடியும் என்று கணித்துள்ளனர்.<\/p>\n\n\n\n<p><strong>122 வயதுக்கும் 135வயதுக்கும் இடையே<\/strong><\/p>\n\n\n\n<p>மக்கள்தொகை ஆராய்ச்சி இதழில் ஜூன் 30ம் தேதி வெளியிடப்பட்ட இரண்டு ஆய்வுகளில் மிகவும் சமீபத்திய ஒரு ஆய்வு, 13 நாடுகளில் மனித வாழ்க்கையின் உச்சநிலையை ஆராய புள்ளிவிவர மாதிரியைப் பயன்படுத்துகிறது. இதை முனைவர்பட்ட ஆய்வு மாணவர் மைக்கேல் பியர்ஸ் மற்றும் வாஷிங்டன் பல்கலைக்கழக பேராசிரியர் அட்ரியன் ராப்டெரி ஆகியோர் 2020-2100 காலகட்டத்தில் அதிகபட்சமாக இறப்பவர்களின் வயதைப் பற்றிய கணிப்புகள் என்ற தலைப்பில் ஆய்வு நடத்தியுள்ளனர்.<\/p>\n\n\n\n<p>122 வயது என்ற தற்போதைய சாதனையை முறியடிக்கப்படுவதற்கு கிட்டத்தட்ட 100% சாத்தியம் உள்ளது.<\/p>\n\n\n\n<p>124 வயது வாழமுடியும் என்பதற்கு பெரும்பாலும் 99% வாய்ப்பு உள்ளது. 127 வயது வரை வாழ்வதற்குகூட 68% அதிகம் வாய்ப்பு உள்ளது.<\/p>\n\n\n\n<p>130 வயது என்பதற்கு மிகவும் குறைவாக 13% வாய்ப்பு உள்ளது.<\/p>\n\n\n\n<p><strong>120 வயது முதல் 150 வயது வரை<\/strong><\/p>\n\n\n\n<p>மற்றொரு ஆய்வு நேச்சர் கம்யூனிகேஷன்ஸில் மே 24ம் தேதி வெளியிடப்பட்டது. அதில், மக்கள் நோய்களில் இருந்து விரைவில் மீள்வதற்கான எதிர்ப்புத்திறன் நடவடிக்கையை புதுப்பிக்கிறது &#8211; போதுமான தூக்கம் இல்லாதது கடுமையான உடற்பயிற்சிகள் அல்லது நோய்வாய்ப்படுதல் போன்ற அழுத்தங்களிலிருந்து மீள்வதற்கான அவர்களின் திறன் ஆகியவற்றை புதுப்பிக்கிறது. இது சிங்கப்பூரைச் சேர்ந்த பயோடெக் நிறுவனமான ஜெரோவின் ஆராய்ச்சி குழுவால், நியூ யார்க், பஃபலோவில் உள்ள ரோஸ்வெல் பார்க் விரிவான புற்றுநோய் மையத்துடன் இணைந்து நடத்தப்பட்டது.<\/p>\n\n\n\n<p>ஜெரோவைச் சேர்ந்த டிம் பிர்கோவ் தலைமையில், அவர்கள் காலப்போக்கில் ஆய்வு பொருள்களின் (மனிதர்களின்) விரைவில் மீள்வதற்கான எதிர்ப்புத்திறனை அளவிட்டனர். அவர்கள் அவற்றின் அளவீடுகளை விரிவுபடுத்தினர். சிலர் 120-150 வயதுகளில் மனித உடலில் விரைவில் மீள்வதற்கான எதிர்ப்புத்திறனை முழுமையாக இழப்பதைக் கண்டறிந்தனர்.<\/p>\n\n\n\n<p>“வயதைக் காட்டிலும் உடலில் எதிர்ப்புத்திறன் குறைந்து வரும் போக்கை நாங்கள் கண்டோம். வயதானவர்களுக்கு கணித்தபோது, உடலின் எதிர்ப்புத்திறன் காணாமல் போகும் என்று கணிக்கப்பட்டுள்ளது. இதன் மூலம் அதிகபட்ச ஆயுட்காலம் குறைகிறது” என்று பிர்கோவ் தி இந்தியன் எக்ஸ்பிரஸ் பத்திரிகைக்கு மின்னஞ்சலில் தெரிவித்தார்.<\/p>\n\n\n\n<p>DOSI எனப்படும் உள்ளடக்கத்துடன் விரைவாக மீள்வதற்கான எதிர்ப்புத்திறன் அளவிடப்பட்டது. பிர்கோவ் இது மிகவும் பெரும்பாலும் கிடைக்கும் இரத்த பரிசோதனையின் அடிப்படையில் மட்டுமே ஒரு உயிரியல் வயது நடவடிக்கையை முழுமையான இரத்த எண்ணிக்கை மூலம் கணிக்கப்பட்டது என்று விவரித்தார். “இதில் முக்கிய யோசனை என்னவென்றால், ஒரே நபரிடமிருந்து மீண்டும் மீண்டும் மாதிரிகளைப் பெறுவது எளிதாக இருக்கும்” என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>நீண்ட ஆயுளை அளவிடுதல்<\/strong><\/p>\n\n\n\n<p>100 ஆண்டுகள் வரை உயிர் வாழ்பவர்களின் எண்ணிக்கை பல ஆண்டுகளாக அதிகரித்து வருகிறது. ஆனால், சூப்பர் 100 வயதைத் தாண்டியவர்களின் எண்ணிக்கை &#8211; 110ஐ தாண்டியவர்கள் &#8211; ஒப்பீட்டளவில் குறைவாகவே உள்ளனர். 2100 ஆம் ஆண்டளவில் மிக அதிகமான தனிநபர்களின் மனித ஆயுட்காலம் என்ன என்பதைக் கணக்கிட, வாஷிங்டன் பல்கலைக்கழகத்தின் பியர்ஸ் மற்றும் ராஃப்டெரி பேய்சியன் ஆகியோர் புள்ளிவிவரங்கள் என்கிற பொதுவான கருவியைப் பயன்படுத்தினர்.<\/p>\n\n\n\n<p>“எதிர்காலத்தில் மனிதனின் ஆயுட்காலம் மற்றும் இறப்பு விகிதத்தை கணிக்க ஐ.நா.வின் முறையைப் பயன்படுத்துகிறோம். இது உண்மையில் எங்கள் குழுவால் உருவாக்கப்பட்டது. இது ஒவ்வொரு நாட்டிலும் கடந்த கால மற்றும் தற்போதைய முன்னேற்ற விகிதத்தை கணக்கில் எடுத்துக்கொள்கிறது” என்று ராஃப்டெரி மின்னஞ்சல் மூலம் கூறினார்.<\/p>\n\n\n\n<p>மேக்ஸ் பிளாங்க் இன்ஸ்டிடியூட் நிறுவனத்தின் மக்கள் தொகை ஆராய்ச்சி உருவாக்கிய நீண்ட ஆயுள் குறித்த சர்வதேச தரவுத் தளங்களில் இருந்து ஆராய்ச்சியாளர்கள் தங்கள் கணிப்புகளை உருவாக்கினர், இது 10 ஐரோப்பிய நாடுகளிலிருந்தும், கனடா, ஜப்பான் மற்றும் அமெரிக்காவிலிருந்தும் 100 ஆண்டுகளுக்கு மேல் வாழ்பவர்களைக் கண்காணிக்கிறது.<\/p>\n\n\n\n<p><strong>110 வயதை அடைந்த பிறகு<\/strong><\/p>\n\n\n\n<p>மக்கள் நீண்ட காலம் வாழும்போது, ​​அவர்கள் உயிர்வாழ்வதற்கான வாய்ப்புகள் ஒரு கட்டத்திற்குப் பிறகு குறைந்துவிடுகிறது. 110 வயதாகும் ஒருவருக்கு 114 வயதானவரைக் காட்டிலும் இன்னும் ஒரு வருடம் உயிர் பிழைப்பதற்கான வாய்ப்பு உள்ளது. ஆகவே, 127 வயதுடைய ஒருவர் அடுத்த ஆண்டு உயிர்வாழ்வதைத் தடுக்க என்ன இருக்கிறது, அடுத்தது அவர்கள் 135 வயதை எட்டும் வரை தடுக்க என்ன இருக்கிறது?<\/p>\n\n\n\n<p>அதற்கு ‘ஒன்றுமில்லை’ என்று கூறிய ராஃப்டெரி, “110 முதல் 111 வயது வரை உயிர்வாழும் வாய்ப்பு சுமார் பாதிதான் உள்ளது. அது 127 வயதுடைய ஒருவர் 128 வயது வரை உயிர்வாழ்வதற்கான வாய்ப்புக்குச் சமம்… மேலும் 20 ஆண்டுகள் உயிர் பிழைப்பதற்கான வாய்ப்பு என்பது எடுத்துக்காட்டாக 110 வயது முதல் 130 வரை 20 ஆண்டுகள் வாழ்வதற்கான சக்தி பாதியாக இருக்கிறது. இந்த வாய்ப்பு மில்லியனில் ஒன்றாக இருக்கிறது.<\/p>\n\n\n\n<p>“135 வயதிற்குள் உயிர்வாழ்வதற்கான வாய்ப்பு 25 ஆண்டுகளின் சக்தியில் பாதியாக இருக்கிறது. இந்த வாய்ப்பு 32 மில்லியனில் ஒன்றாக இருக்கிறது. முதல் இடத்தில் 110 வயதை எட்டும் நபர்களின் எண்ணிக்கை அதைவிட மிகக் குறைவாக இருக்கும். எனவே, அவர்களில் ஒருவர்கூட 135 வயதை எட்டும் சாத்தியம் மிகக் குறைவு”என்று அவர் விளக்கினார்.<\/p>\n\n\n\n<p>“இதில் சாத்தியம் குறைவாக இருந்தாலும், அது இன்னும் சாத்தியமாகும்” என்று கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/can-a-person-live-to-age-150-some-optimism-some-caveats-320292\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Ex-ch858326-2col.jpg"],"pubdate":"Mon, 05 Jul 2021 15:55:32 +0530"},{"title":"“அந்த நாள் முதல் இந்த நாள் வரை” சிவாஜின்னு நெனப்பு… நல்ல பாம்புடன் சுற்றிய முதியவர் – வைரல் வீடியோ","text":"<p>Cobra viral video : உங்களின் வீட்டுக்குள் ஒரு நல்ல பாம்பு புகுந்தால் என்ன செய்வீர்கள்? வன உயிரினங்கள் பற்றிய புரிதல் இருப்பவர்கள் என்றால் வனத்துறையிடம் தெரிவித்து பாம்பை மீட்க உதவி செய்வீர்கள். இது ஒரு வாடிக்கையான நிகழ்வு என்றால் அடித்து கொன்றுவிட்டு அடுத்த வேலையை பார்க்க சென்று விடுவீர்கள் (ஆனால் இது நல்ல விசயம் கிடையாது மக்களே)…<\/p>\n\n\n\n<p>ஆனால் இங்கே ஒரு முதியவர் வீட்டிற்குள் புகுந்த நல்ல பாம்பை எடுத்து தோளில் சுற்றிக் கொண்டு தன்னுடைய கிராமத்திற்குள் வலம் வந்துள்ளார். அக்கம் பக்கம் இருந்த கிராமவாசிகள் இவரை பார்த்ததும் ”துண்டக் காணோம்… துணிய காணோம்னு” ஓடுனது தான் மிச்சம்னா பாத்துக்கங்க…<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>கர்நாடக மாவட்டம் பெலகவி மாவட்டத்தில் வீட்டிற்குள் வந்த நல்ல பாம்பை முதியவர் ஒருவர் கழுத்தில் சுற்றிக் கொண்டு சைக்களில் வலம் வந்த நிகழ்வு பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  சில நேரம் அவரின் தொல்லைகளை பார்த்து பொறுத்துக் கொண்ட கிராமவாசிகள் பிறகு அவரிடம் கெஞ்சி கூத்தாடி, அந்த பாம்பை வனத்திற்குள் விட சம்மதித்தார் அவர்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/viral\/trending-viral-video-of-langur-hugs-woman-in-her-sick-period-320215\/\" rel=\"noreferrer noopener\" target=\"_blank\">மேலும் படிக்க : வைரல் வீடியோ : ஆபத்தில் உதவியவரை அருகில் இருந்து கவனித்துக் கொள்ளும் குரங்கு<\/a><\/p>\n\n\n\n<p>ஹங்கர்கா கிராமத்தில் ஒரு நபர் பாம்புடன் நடந்து செல்வதை கண்ட இளைஞர்கள் இருவர் அந்த காட்சிகளை தங்களின் செல்போன்களில் படம் பிடித்து சமூக வலைதளங்களில் பதிவேற்ற, வைரலாக பரவியது இந்த வீடியோ. <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/cobra-viral-video-old-man-wraps-snake-around-his-neck-cycled-village-320245\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/3.jpg"],"pubdate":"Mon, 05 Jul 2021 15:27:40 +0530"},{"title":"அவன் இவன் படத்தில் முதலில் நடிக்க இருந்த நடிகர்கள் இவர்கள்தான்..  அப்ப ஆர்யா விஷால்  கிடையாதா?","text":"<p>தமிழ் சினிமாவின் முன்னணி இயக்குனர்கள் பட்டியலில் தவிர்க்க முடியாத இடத்தை பிடித்திருப்பவர் தான் இயக்குனர் பாலா. சேது, பிதாமகன், தாரை தப்பட்டை, பரதேசி என பல வெற்றி படங்களை வழங்கியவர். இவரது படங்கள் வியாபார ரீதியாக வெற்றி பெறவில்லை என்றாலும், நிச்சயம் ஏதேனும் ஒரு விருதை பெற்று விடும். அந்த அளவிற்கு நடிகர்களை வேலை வாங்குவார். அதேபோல் சூர்யா, விக்ரம் போன்ற நடிகர்களுக்கு இவரது படமே மிகப்பெரிய திருப்புமுனையாக அமைந்தது.<\/p>\n<p>கடந்த 2011ம் ஆண்டு பாலா இயக்கத்தில் வெளியாகி வெற்றி பெற்ற படம்தான் அவன் இவன். படத்தில் ஆர்யா மற்றும் விஷால் இணைந்து நடித்திருந்தனர். ஆனால், முதலில் இப்படத்தில் நடிக்க இருந்தது வேறு சில நடிகர்கள் என தற்போது செய்திகள் வெளியாகியுள்ளது.<\/p>\n<p>அவன் இவன் படத்தின் கதையை எழுதி முடித்த பாலா, முதலில் கார்த்தி &#8211; சூர்யா அல்லது ஜீவா &#8211; ஜித்தன் ரமேஷ் ஆகியோரை தான் நடிக்க வைக்க முயற்சி செய்துள்ளார். ஆனால் இவர்களால் இப்படத்தில் நடிக்க முடியாமல் போகவே இறுதியாக இந்த வாய்ப்பு விஷால், ஆர்யாவை தேடி சென்றுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241709\" style=\"width: 610px;\"><img alt=\"avan ivan\" class=\"size-full wp-image-241709\" height=\"754\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/avan-ivanaaa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241709\">avan ivan<\/p><\/div>\n<p>ஒருவேளை பாலா நினைத்தது போல் சூர்யா &#8211; கார்த்தி அல்லது ஜீவா &#8211; ஜித்தன் ரமேஷ் இந்த படத்தில் நடித்திருந்தால் எப்படி இருந்திருக்கும். உங்களுக்கு ஏதாவது ஐடியா இருக்கா?<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bala-avan-ivan-movie-1st-choice-suriya-karthi-and-jeeva-jithan-ramesh\/\" rel=\"nofollow\">அவன் இவன் படத்தில் முதலில் நடிக்க இருந்த நடிகர்கள் இவர்கள்தான்..  அப்ப ஆர்யா விஷால்  கிடையாதா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bala-avan-ivan-movie-1st-choice-suriya-karthi-and-jeeva-jithan-ramesh\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/avan-ivanaaa.jpg"],"pubdate":"Mon, 05 Jul 2021 14:00:37 +0000"},{"title":"“பாஜக அரசு சட்டத்தின் துணையோடு செய்திருக்கும் படுகொலை!” – ஸ்டேன் சுவாமி மறைவு குறித்து திருமாவளவன் ட்வீட்!","text":"<p>பாதிரியார் ஸ்டேன் சுவாமியின் மறைவுக்கு இரங்கல் தெரிவிக்கும் போது, &#8220;பாஜக அரசு சட்டத்தின் துணையோடு செய்திருக்கும் படுகொலை&#8221; என பதிவிட்டுள்ளார் விடுதலை சிறுத்தைகள் கட்சியின் தலைவர் திருமாவளவன்.<\/p>\n\n\n\n<p>பழங்குடியின மக்களுக்காக போராடிய ஒரே தமிழரான ஸ்டேன் சுவாமி மும்பையில் உள்ள சிறையில் இன்று காலமானார். இவருக்கு வயது 84.<\/p>\n\n\n\n<p>அவரது இறப்புக்கு பலரும் இரங்கல் தெரிவித்து வருகின்றனர். இவர் திருச்சி மாவட்டத்தில் 1937 ஆம் ஆண்டு ஏப்ரல் 26 ஆம் தேதி பிறந்தார்.<\/p>\n\n\n\n<p>கத்தோலிக்க பாதிரியாராகவும் சமூக செயற்பாட்டாளராகவும் அறியப்படுபவர் ஸ்டேன் சுவாமி. கடந்த 50 ஆண்டுகளாக ஜார்கண்ட் மாநிலத்தில் உள்ள பழங்குடியின மக்களுக்காக பல்வேறு போராட்டங்களை முன்நின்று நடத்திய ஒரே தமிழர் இவர்.<\/p>\n\n\n\n<p>ஆனால், இவருக்கும் நக்ஸலைட்டுகளுக்கும் தடை செய்யப்பட்ட மாவோயிஸ்டுகளுக்கும் தொடர்பு இருப்பதாக கூறி தேசிய புலனாய்வு முகமை அவரை பயங்கரவாத தடுப்பு சட்டத்தின் கீழ் கைது செய்தது.<\/p>\n\n\n\n<p>மேலும் ஸ்டேன் ஸ்வாமி ஒரு மாவோயிஸ்டு எனவும் அவர் நாட்டில் அமைதியை சீர்குலைக்க முயற்சிப்பதாகவும் அடுக்கடுக்கான குற்றச்சாட்டுகளை முன்வைத்தது.<\/p>\n\n\n\n<p>இவருக்கு அண்மையில் உடல்நலக்குறைவு ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்ட அவர் நேற்று வரையிலும் தனக்கு ஜாமீன் வழங்க கேட்டுப் போராடி வந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>ஆனால் அவருக்கு உடல் நலக் குறைபாடு ஏற்பட்டதற்கான எந்தவித ஆதாரமும் இல்லை என்றும் நீதிமன்றம் அவருக்கு ஜாமீன் வழங்கக்கூடாது எனவும் தேசிய புலனாய்வு முகமை சார்பில் வாதங்கள் முன்வைக்கப்பட்டன.<\/p>\n\n\n\n<p>மேலும், எல்கர்-பரிஷத் வழக்கிலும் குற்றம்சாட்டப்பட்டு கைது செய்யப்பட்டார்.<\/p>\n\n\n\n<p>இந்நிலையில் எதிர்பாராத விதமாக வெளியான இவரது மரண தகவலை அறிந்த இயற்கை ஆர்வலர்கள் உள்ளிட்ட பலரும் சமூக வலைதளங்களில் தங்களின் இரங்கலை பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், விடுதலை சிறுத்தைகள் கட்சியின் தலைவர் திருமாவளவன், &#8220;பாஜக அரசால் பொய்வழக்கில் கைதுசெய்யப்பட்ட பழங்குடி மக்களின் பணியாளர் பாதிரியார் ஸ்டான்சாமி உயிரிழந்தார்.<\/p>\n\n\n\n<p>பாஜக அரசு சட்டத்தின் துணையோடு செய்திருக்கும் படுகொலையென்றே கூறவேண்டும். பாஜக அரசின் இந்த ‘சட்டம்சார் பயங்கரவாதத்தை’ வன்மையாகக் கண்டிக்கிறோம்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">பாஜக அரசால் பொய்வழக்கில் கைதுசெய்யப்பட்ட பழங்குடி மக்களின் பணியாளர் பாதிரியார் ஸ்டான்சாமி உயிரிழந்தார்<br \/>பாஜக அரசு சட்டத்தின் துணையோடு செய்திருக்கும் படுகொலையென்றே கூறவேண்டும். பாஜக அரசின் இந்த ‘சட்டம்சார் பயங்கரவாதத்தை’ வன்மையாகக் கண்டிக்கிறோம்<a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%9A%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%AE%E0%AF%8D%E0%AE%9A%E0%AE%BE%E0%AE%B0%E0%AF%8D_%E0%AE%AA%E0%AE%AF%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B0%E0%AE%B5%E0%AE%BE%E0%AE%A4%E0%AE%AE%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#சட்டம்சார்_பயங்கரவாதம்<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/StanSwamy?src=hash&amp;ref_src=twsrc%5Etfw\">#StanSwamy<\/a> <a href=\"https:\/\/t.co\/i6Zid1gMZ6\">pic.twitter.com\/i6Zid1gMZ6<\/a><\/p>&mdash; Thol. Thirumavalavan (@thirumaofficial) <a href=\"https:\/\/twitter.com\/thirumaofficial\/status\/1412011706465755139?ref_src=twsrc%5Etfw\">July 5, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/thirumavalavan-accuses-bjp-for-death-of-activist-stan-swamy\/\" rel=\"nofollow\">&#8220;பாஜக அரசு சட்டத்தின் துணையோடு செய்திருக்கும் படுகொலை!&#8221; &#8211; ஸ்டேன் சுவாமி மறைவு குறித்து திருமாவளவன் ட்வீட்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/thirumavalavan-accuses-bjp-for-death-of-activist-stan-swamy\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-16-3.jpg"],"pubdate":"Mon, 05 Jul 2021 13:58:45 +0000"},{"title":"தமிழர் பகுதியில் இருந்து சீனா உடனடியாக வெளியேற வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>காணாமல் ஆக்கப்பட்டோரின் உறவுகளால் மேற்கொள்ளப்படும் கவனயீர்ப்பு போராட்டம் 1600 நாளை, இன்று (திங்கட்கிழமை) எட்டியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் அதனை முன்னிட்டு முன்னெடுக்கப்பட்ட கவனயீர்ப்பு போராட்டத்தில் கலந்துகொண்ட உறவுகள், “தமிழர் பகுதியில் இருந்து சீனா உடனடியாகவெளியேற வேண்டும்.<\/p>\n\n\n\n<p>தமிழர்கள் கடந்த 74 வருடங்களாக அரசியல் தீர்வுகளை பெற்றுக்கொள்வதற்காக போராடி வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் கடந்த 2009 ஆம் ஆண்டு இடம்பெற்ற போரின்போது, ​​146,000 தமிழர்கள் கொல்லப்பட்டனர். 25,000க்கும் மேற்பட்ட தமிழர்கள் காணாமல் ஆக்கப்பட்டனர் .<\/p>\n\n\n\n<p>இவ்வாறு காணாமல் ஆக்கப்பட்ட குழந்தைகள் மற்றும் எமது உறவுகளை தேடி முன்னெடுத்து வருகின்ற எங்களது போராட்டம் 1600ஆவது நாளினை எட்டியுள்ளது.<\/p>\n\n\n\n<p>ஆனால், இன்னும் அதற்கான நீதியை பெற்றுக்கொள்ள முடியவில்லை. இதேவேளை ஐ.நா.பாதுகாப்புக் குழுவில், தமிழர்களுக்கான நீதியை சீனா எதிர்ப்பதால், அவர்கள் தமிழர்களின் நண்பர் அல்ல.<\/p>\n\n\n\n<p>எனவே, எமது பகுதிகளில் இருந்து சீனா உடனடியாக வெளியேற வேண்டும். மேலும் அமெரிக்கா, ஐரோப்பிய ஒன்றியம் மற்றும் இந்தியா போன்ற நாடுகள் இலங்கை தமிழர்களுக்கு நிரந்தர அரசியல் தீர்வை பெற்றுக்கொடுக்கும் செயற்பாட்டை தாமதிக்காமல் முன்னெடுக்க வேண்டும்” என அவர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120009\/\" rel=\"nofollow\">தமிழர் பகுதியில் இருந்து சீனா உடனடியாக வெளியேற வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120009\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/pro-3-2.jpg"],"pubdate":"Mon, 05 Jul 2021 13:51:38 +0000"}]