[{"title":"மகள் கண்முன்னே தந்தையை வெட்டிய நபர்… தென்காசியில் பரபரப்பு சம்பவம்..!","text":"<p>தென்காசி மாவட்டம் சங்கரன்கோவில் அருகே நிலத்தகராறில் ஒருவரை அரிவாளால் வெட்டிய காணொளி இணையத்தில் வெளியாகி பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>சங்கரன்கோவில் அருகே உள்ள ஆட்கொண்டார் கிராமத்தில் வசித்து வந்தவர் தங்கராசு. இவருக்கும் அதே பகுதியை சேர்ந்த மருதையா என்பவருக்கும் கடந்த 5 வருடங்களாக நிலத்தகராறு இருந்து வந்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் நேற்று தங்கராசு நிலத்திற்கு வந்த மருதையாவிடம், &#8220;நீங்கள் இந்த நிலத்திற்கு வரக்கூடாது&#8221; என வாக்குவாதத்தில் ஈடுபட்டுள்ளார் தங்கராசு.<\/p>\n\n\n\n<p>இந்த வாக்குவாதம் முற்றி மருதையா தான் கொண்டு வந்திருந்த அரிவாளால் தங்கராசுவை வெட்டினார். இந்த காட்சியை செல்போனில் படம்பிடித்த தங்கராசுவின் மகள் தந்தை வெட்டப்பட்டதை கண்டு கதறி அழுதார்.<\/p>\n\n\n\n<p>இந்த அழுகுரல் கேட்டு அருகில் இருந்தவர்கள் ஓடி வந்த போது மருதையா அங்கிருந்து தப்பி ஓடிவிட்டார். இந்த வீடியோ தற்போது சமூக வலைத்தளங்களில் வேகமாக பரவி வருகிறது.<\/p>\n\n\n\n<p>மேலும், வெட்டப்பட்ட தங்கராசு பலத்த காயங்களுடன் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். இந்த சம்பவம் குறித்து காவல்துறையினர் வழக்குப்பதிவு செய்து மருதையாவை தேடி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/a-man-attempted-to-murder-another-man-in-front-of-his-daughter-in-tenkasi\/\" rel=\"nofollow\">மகள் கண்முன்னே தந்தையை வெட்டிய நபர்… தென்காசியில் பரபரப்பு சம்பவம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/a-man-attempted-to-murder-another-man-in-front-of-his-daughter-in-tenkasi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-14-3.jpg"],"pubdate":"Mon, 05 Jul 2021 12:45:16 +0000"},{"title":"'ரோஜா' சீரியல் நடிகை காயத்ரிக்கு அழகிய மகள் மற்றும் கணவரை பார்துருகீங்களா? கியூட் போட்டோஸ்..!","text":"பல திரைப்படங்கள் மற்றும் சீரியல்களில் நடித்து பிரபலமானவர் காயத்ரி. இவரை தமிழ் ரசிகர்கள் மத்தியில் நன்கு அறிமுகப்படுத்தியது என்றால் அது, 'மெட்டி ஒளி' சீரியல் தான். தற்போது 'ரோஜா' சீரியலில் முக்கிய கதாபாத்திரத்தில் நடித்து வருகிறார். இவர் தன்னுடைய கணவர் மற்றும் மகளுடன் எடுத்து கொண்ட லேட்டஸ்ட் புகைப்படத்தின் தொகுப்பு இதோ...&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/roja-serial-actress-gayatri-family-cute-photo-shoot-qvrfzf","image":["https:\/\/static.asianetnews.com\/images\/01f9tr1vn246f5nffd2kf2tamk\/jxnvqfnv-jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 12:41:40 +0530"},{"title":"அட்லீயை கிண்டல் செய்தவர்களுக்கு பிரியா கொடுத்த பதிலடி.. என்னென்ன சொல்றாங்க பாருங்க!","text":"<p>அட்லீ சினிமாவில் எவ்வளவு வேகத்தில் உயரத்திற்குச் சென்று கொண்டிருக்கிறாரோ அதே அளவுக்கு நிறைய வயிற்றெரிச்சலில்களையும் சம்பாதித்துக் கொண்டிருக்கிறார். அனைத்திற்கும் காரணம் தளபதி விஜய் தான்.<\/p>\n<p>ராஜா ராணி படத்திற்கு பிறகு விஜய்யை வைத்து தெறி, மெர்சல், பிகில் என்ற மூன்று பிளாக்பஸ்டர் ஹிட் படங்களை கொடுத்து தற்போது 30 கோடிக்கு மேல் சம்பளம் வாங்கும் இயக்குனராக மாறிவிட்டார் அட்லீ. இன்னைக்கு தேதிக்கு சங்கருக்கே அவ்வளவு தான் சம்பளம்.<\/p>\n<p>அட்லீயும் ஷங்கரின் உதவி இயக்குனர் தான். அடுத்ததாக பாலிவுட் நடிகர் ஷாருக்கானை வைத்து ஒரு படம் இயக்க உள்ளார். ஆனால் அந்த படம் ஏற்கனவே விஜயகாந்த் நடிப்பில் வெளியான பேரரசு திரைப்படத்தின் உல்டா தான் என இப்போதே ஒரு பக்கம் பேச ஆரம்பித்துவிட்டனர்.<\/p>\n<p>அட்லீ எப்போதுமே கதை திருட்டில் மாட்டுவது வழக்கம். முன்னாடி வெற்றி பெற்ற படத்தின் கதையை சுட்டு இந்த காலத்திற்கு ஏற்றபடி திரைக்கதை அமைத்து படம் எடுத்து விடுவார் என்ற கருத்துக்கள் தான் தற்போது வரை இருந்து வருகிறது. இதுவே அனைவரும் இவரை கிண்டலடிக்க காரணமாகவும் அமைகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241679\" style=\"width: 610px;\"><img alt=\"atlee-priya-cinemapettai\" class=\"wp-image-241679 size-full\" height=\"753\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/atlee-priya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241679\">atlee-priya-cinemapettai<\/p><\/div>\n<p>அதுமட்டுமில்லாமல் ஒரு பேட்டியில் 7 ராகம்தான் 7 தாளம்தான் என்று கூறியதை இப்போதுவரை வச்சு செய்து வருகின்றனர். இப்படி திரும்பிய பக்கமெல்லாம் அட்லீயை கலாய்த்ததால் கடுப்பான அட்லீயின் மனைவி பிரியா அதற்கு பதிலடி கொடுத்துள்ளார்.<\/p>\n<p>அட்லீயை வெறுப்பவர்களுக்கு நீங்கள் என்ன சொல்ல நினைக்கிறீர்கள்? என்று கேட்டதற்கு, முனிவர் ரேஞ்சுக்கு பிரியா, எங்கள் மீது இன்னும் அன்பு செலுத்துவதற்கு நன்றி, அன்பை பரப்புவோம் என குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-reply-to-atlee-haters\/\" rel=\"nofollow\">அட்லீயை கிண்டல் செய்தவர்களுக்கு பிரியா கொடுத்த பதிலடி.. என்னென்ன சொல்றாங்க பாருங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-reply-to-atlee-haters\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/atlee-priya-cinemapettai.jpg"],"pubdate":"Mon, 05 Jul 2021 12:26:33 +0000"},{"title":"மகனுக்கு மத்திய அமைச்சர் பதவி... ஓ.பி.எஸ் மீது குற்றம்சாட்டும் திமுக எம்.பி..!","text":"ஒன்றிய அரசு என்று கூறுவதை ஓ.பி.எஸ் விமர்சனம் செய்கிறார். காரணம், பா.ஜ.க-வுக்கு ஆதரவாகச் செயல்பட்டு அவர் மகனுக்கு எப்படியாவது மத்திய அமைச்சர் பதவி கிடைக்க வைத்துவிட வேண்டும் என்ற நோக்கம் தான் என திமுக எம்.பி., டி.கே.எஸ்.இளங்கோவன் தெரிவித்துள்ளார்.  புதுக்கோட்டை, பூங்கா நகரில் உள்ள கட்சி நிர்வாகியின் இல்லத்திற்கு வந்த தி.மு.க செய்தித் தொடர்புச் செயலாளரும், எம்.பியுமான டி.கே.எஸ். இளங்கோவன் கட்சி நிர்வாகிகளைச் சந்தித்துப் பேசினார்.    பின்னர் செய்தியாளர்களிடம் பேசிய அவர், ``அரசியலமைப்புச் சட்டத்தின்படி ஒன்றிய அரசு என்று கூறுவதில் எந்தத் தவறுமில்லை. ஒன்றியம் என்றால் பலரும் சிறுமைத் தனம் என்று பதறுகின்றனர். ஒன்றிய அரசு என்று கூறுவதை ஓ.பி.எஸ் விமர்சனம் செய்கிறார். காரணம், பா.ஜ.க-வுக்கு ஆதரவாகச் செயல்பட்டு அவர் மகனுக்கு எப்படியாவது மத்திய அமைச்சர் பதவி கிடைக்க வைத்துவிட வேண்டும் என்ற நோக்கம் தான். அதிமுகவில் இரட்டைத் தலைமை சிக்கல் மீண்டும் தொடர்ந்து வருகிறது. இவர்களுக்கு பதவியின் மீது உள்ள அக்கறை மக்கள் மீதோ கட்சியின் மீது இல்லை. அதிமுகவில் தற்போது மூன்றாவது போட்டியாளராக சசிகலாவும் வருகிறார்.  பெட்ரோல் விலை குறைப்பு, கேஸ் சிலிண்டர் விலை குறைப்பு என்ற திமுகவின் தேர்தல் அறிக்கையைப் பலரும் விமர்சனம் செய்து வருகின்றனர். அப்படி, விமர்சனம் செய்பவர்களுக்கு அரசாங்கமும் தெரியவில்லை, அரசியலும் தெரியவில்லை. நிதிநிலையும் தெரியவில்லை என்று தான் சொல்ல வேண்டும். இன்னும் திமுக அரசு நிதிநிலை அறிக்கையைத் தாக்கல் செய்யவில்லை. அவை நிதி நிலை அறிக்கையில் இடம்பெற வில்லை என்றால், விமர்சனம் செய்வதை ஏற்றுக் கொள்ளலாம். திமுக அரசைப் பொறுத்தவரைத் தேர்தல் அறிக்கையை முழுமையாக நிறைவேற்றும். தமிழகத்திற்கு நீட் தேர்விலிருந்து விலக்கு பெற்றுத்தர வேண்டும் என்பதே திமுக அரசின் நோக்கம். திமுக அரசின் மீது பழி போட வேண்டும் என்ற நோக்கில் தான் பாஜக நீட் தேர்வு விவகாரத்தில் வழக்கு தொடர்ந்துள்ளது\" என அவர் கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/union-mp-post-for-son-dmk-mp-accuses-ops--qvrf4u","image":["https:\/\/static.asianetnews.com\/images\/01f0tx71x2jzf5h2823qt1c3hy\/ops-jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 12:23:18 +0530"},{"title":"121 ஆண்டுகளுக்கு பின் ஒலிம்பிக் நீச்சல் போட்டியில் பங்கேற்கும் இந்திய வீராங்கனை!","text":"<p>இந்தியா 1900ஆம் நூற்றாண்டிலிருந்து ஒலிம்பிக் போட்டிகளில் கலந்து கொண்டு வந்தாலும், 121 ஆண்டுகளில் நீச்சல் போட்டியில் முதன் முறையாக தேர்வு செய்யப்பட்டுள்ள இந்திய வீராங்கனை என்ற சாதனை படைத்துள்ளார் மானா படேல் (21).<\/p>\n\n\n\n<p>இவர் குஜராத்தை சேர்ந்தவர். தன்னுடைய ஏழு வயதிலேயே நீச்சல் பயிற்சியை தொடங்கியவர். தேசிய அளவிலான நீச்சல் போட்டிகளில் 50 மீட்டர் பேக் ஸ்ட்ரோக், 200 மீட்டர் பேக் ஸ்ட்ரோக் போட்டியில் தங்கப் பதக்கங்களை வென்றுள்ளார்.<\/p>\n\n\n\n<p>கடந்த 2015ஆம் ஆண்டு நடைபெற்ற தேசிய அளவிலான நீச்சல் போட்டியில் முந்தைய சாதனையை முறியடித்து மக்களின் கவனத்தை ஈர்த்தார்.<\/p>\n\n\n\n<p>அதே ஆண்டு ஒலிம்பிக் கோல்டு க்யூஸ்ட் போட்டியில் கலந்துகொண்ட முதல் இந்தியர் என்ற பாராட்டையும் பெற்றார்.<\/p>\n\n\n\n<p>அதேபோல் 2018ஆம் ஆண்டு நடைபெற்ற 72வது சீனியர் தேசிய நீச்சல் போட்டியில் மூன்று தங்கப் பதக்கங்களை பெற்று சாதனை படைத்துள்ளார்.<\/p>\n\n\n\n<p>தற்போது ஒலிம்பிக் போட்டியில் நீச்சல் பிரிவில் கலந்து கொள்ளும் முதல் இந்திய வீராங்கனை என்ற சரித்திர சாதனையை படைத்துள்ளார்.<\/p>\n\n\n\n<p>இதன் மூலம் ஒலிம்பிக் போட்டிக்கு செல்லும் மூன்றாவது இந்திய வீராங்கனை என்ற பெருமை பெற்றுள்ளார். டோக்கியோவில் நடைபெற உள்ள ஒலிம்பிக் போட்டியில் நீச்சல் பிரிவில் 100 மீட்டர் பேக்ஸ்ட்ரோக் போட்டியில் கலந்து கொள்கிறார் மானா படேல்.<\/p>\n\n\n\n<p>இதுகுறித்து மானா படேல் கூறுகையில், &#8220;கொரோனா ஊரடங்கில் நீச்சல் குளங்கள் மூடப்பட்ட நிலையில் நீச்சல் பயிற்சிகளை மேற்கொள்வது கடினமாக இருந்தது. டோக்கியோ ஒலிம்பிக் போட்டியில் கலந்து கொள்வது மகிழ்ச்சியாக உள்ளது. ஆனால், இது வெறும் தொடக்கம்தான்; சவால்களை இதன் பிறகு தான் உள்ளது&#8221; என தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/first-indian-athlete-to-participate-in-swimming-tokyo-olympics-is-maana-patel\/\" rel=\"nofollow\">121 ஆண்டுகளுக்கு பின் ஒலிம்பிக் நீச்சல் போட்டியில் பங்கேற்கும் இந்திய வீராங்கனை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/first-indian-athlete-to-participate-in-swimming-tokyo-olympics-is-maana-patel\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-13-3.jpg"],"pubdate":"Mon, 05 Jul 2021 12:22:17 +0000"},{"title":"சில மாவட்டங்களில் மீண்டும் அதிகரிக்கும் கொரோனா; 2-ம் அலையின் முடிவா, 3-ம் அலையின் தொடக்கமா?","text":"<p>`கொரோனா இரண்டாவது அலை தற்போது படிப்படியாகக் குறைந்துவருகிறது. இன்னும் சில நாள்களில் தமிழ்நாடு கொரோனா பாதிப்பு இல்லாத மாநிலமாக மாறிவிடும்’ என மக்கள் நம்பிக்கொண்டிருந்த நிலையில், தமிழகத்தின் சில மாவட்டங்களில் கடந்த சில நாள்களாகப் பாதிப்பு அதிகமாவதும், இந்தியாவில் கண்டறியப்பட்டுள்ள டெல்டா ப்ளஸ் பாதிப்புகளில் பத்து பேர் தமிழகத்தைச் சேர்ந்தவர்கள் என்பதும் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. `இது இரண்டாவது அலையின் தொடர்ச்சிதான்’ என்று சிலரும் `மூன்றாவது அலையின் தொடக்கமாக இருக்கலாம்’ என்று சிலரும் தெரிவிக்கும் நிலையில், மக்கள் குழம்பிப் போயிருக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/798673c1-67ae-430c-a2b6-bccd5e716003\/download__1_.jpg\" \/><figcaption>கொரோனா முன்களப் பணியாளர்கள்<\/figcaption><\/figure><p>தமிழகத்தில் கடந்த 29-ம் தேதியன்று 4,512 பேர் பாதிக்கப்பட்டனர். 30-ம் தேதி 4,506 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது. மொத்த பாதிப்பின்படி கணக்கிடும்போது பாதிப்பு எண்ணிக்கை சற்றுக் குறைந்தாலும் திண்டுக்கல், விருதுநகர், விழுப்புரம், தூத்துக்குடி, கள்ளக்குறிச்சி, நாகை, கிருஷ்ணகிரி, மயிலாடுதுறை, பெரம்பலூர், நீலகிரி, திருப்பத்தூர், திருவள்ளூர், திருவண்ணாமலை, திருவாரூர் ஆகிய 14 மாவட்டங்களில் 29-ம் தேதியைவிட 30-ம் தேதி பாதிப்பு சற்று அதிகரித்திருந்தது.<\/p><p>அதேபோல, 1-ம் தேதியன்று 4,481 பேர் பாதிக்கப்பட்டனர். 2-ம் தேதி அது 4,230 ஆகக் குறைந்தாலும் அரியலூர், கரூர், மயிலாடுதுறை, ராமநாதபுரம், தேனி, திருவள்ளூர் ஆகிய மாவட்டங்களில் 1-ம் தேதியைவிட 2-ம் தேதி பாதிப்பு எண்ணிக்கை சற்று அதிகமானது. 2-ம் தேதி 4,230 பேர் பாதிக்கப்பட்ட நிலையில், 3-ம் தேதி பாதிப்பு எண்ணிக்கை 4,013 பேராகக் குறைந்தாலும் மயிலாடுதுறை, நாகை, ராமநாதபுரம், தென்காசி, திருநெல்வேலி, வேலூர், விழுப்புரம் ஆகிய மாவட்டங்களில் 2-ம் தேதியைவிட 3-ம்தேதி ஓரிருவர் அதிகமாக பாதிக்கப்பட்டிருக்கின்றனர். இதில் அதிகபட்சமாக நாகையில் 32 ஆக இருந்த பாதிப்பு எண்ணிக்கை 42 ஆக உயர்ந்தது. 3-ம் தேதிக்கும் 4-ம் தேதிக்கும் இடையிலும் அரியலூர், திண்டுக்கல், கள்ளக்குறிச்சி, திருநெல்வேலி, கன்னியாகுமரி ஆகிய மாவட்டங்களில் பாதிப்பு எண்ணிக்கை சற்று உயர்ந்திருக்கிறது. அதிகபட்சமாக கன்னியாகுமரியில் 3-ம் தேதி 69 ஆக இருந்த பாதிப்பு 4-ம் தேதி 75 ஆக உயர்ந்திருந்தது.கொரோனா<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/09eec5db-21e1-4d02-9c63-86ac0b001579\/60bd71ec7ec11.jpg\" \/><figcaption>கொரோனா பரிசோதனை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/activists-urge-govt-to-change-its-policy-on-allocating-vaccines-for-private-hospitals\">`தனியார் மருத்துவமனைகளில் தேங்கியிருக்கும் கொரோனா தடுப்பூசிகள்!’ - கொள்கையை மாற்றுமா ஒன்றிய அரசு?<\/a><\/p><p>இவையெல்லாம் அடிப்படையாக வைத்துதான் இது மூன்றாவது அலையின் தொடக்கமாக இருக்கலாம் என்று சந்தேகத்தை எழுப்புகின்றனர். இதற்கிடையில், தமிழகத்தில் 10 பேர் டெல்டா ப்ளஸ் வைரஸால் பாதிக்கப்பட்டிருக்கின்றனர் என்ற தகவலும் அச்சத்தை அதிகப்படுத்தியிருக்கிறது. ஆனால், `இது மூன்றாம் அலை கிடையாது’ என்று ஐ.சிஎம்.ஆரின் தொற்று நோயியல் துறைத்தலைவர் டாக்டர் சமிரன் பாண்டா தெரிவித்துள்ள கருத்துதான் ஆறுதல் அளிக்கிறது.<\/p><p>இதுகுறித்து அண்மையில் கருத்து தெரிவித்த அவர், ``இந்தியாவில் பத்து மாநிலங்களில் வெறும் 49 டெல்டா ப்ளஸ் பாதிப்புகள்தான் கண்டறியப்பட்டுள்ளன. (இப்போது 56 ஆக உயர்ந்துள்ளது. 12 மாநிலங்களில் உள்ள பாதிப்புகளைச் சேர்த்து இந்த எண்ணிக்கை) இது மூன்றாவது அலையின் ஆரம்பம் என்பதைக் குறிக்கவில்லை. ஆகவே இது மூன்றாவது அலையின் ஆரம்பம் என்று கூறுவது தவறான முடிவாக அமையும்” என்று தெரிவித்துள்ளார். மேலும் அவர், ``கொரோனா இரண்டாவது அலையைப் போல மூன்றாவது அலை கடுமையாக இருக்காது. தடுப்பூசி செலுத்துவதும் கொரோனா பாதுகாப்பு நடைமுறைகளைப் பின்பற்றுவதும் மூன்றாவது அலையைத் தணிப்பதற்கு உதவியாக இருக்கலாம்’’ என்று தெரிவித்துள்ளார்.<\/p><p>மொத்தமாகப் பாதிப்பு குறையும் சூழலில், சில மாவட்டங்களில் தொற்று அதிகரிப்பதற்கான காரணம் அரசின் அலட்சியம்தான். இதைக் கண்டுகொள்ளாமல் விட்டால் இன்னும் பாதிப்பு அதிகரிப்பதற்கான வாய்ப்புகள் உள்ளன என எதிர்க்கட்சியினர் எச்சரிக்கின்றனர். இதுகுறித்து நம்மிடம் பேசிய அ.தி.மு.க செய்தித் தொடர்பாளரான கோவை மகேஸ்வரி, ``மொத்த பாதிப்பு எண்ணிக்கை குறைவது ஆறுதல் அளித்தாலும் ஊரடங்கு தளர்வுகள் அதிகமாகிக்கொண்டிருக்கும் சூழலில் ஒரு சில மாவட்டங்களில் மட்டும் மாறி மாறி பாதிப்பு எண்ணிக்கை அதிகரிப்பது அச்சத்தை ஏற்படுத்துகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/3987a512-0ebe-4226-aa7d-a0f1a7cd188b\/maheswari.jpg\" \/><figcaption>மகேஸ்வரி<\/figcaption><\/figure><p>ஒன்று இரண்டு எண்ணிக்கைதானே என்று அதை இயல்பாகக் கடந்து செல்ல முடியாது. ஏனெனில், இப்போது மக்கள் நடமாட்டம் அதிகரிக்க ஆரம்பித்துவிட்டது. கொரோனா அச்சத்தைக் கடந்து கடைகளில் கூடுவதைப் பார்க்க முடிகிறது. எனவே, தமிழக அரசு இதை உடனடியாகக் கண்காணிக்க வேண்டும். இப்போது போடப்படும் ஊரடங்கு ஏதோ கடமைக்காகப் போடப்பட்ட ஊரடங்காகத்தான் இருக்கிறது. அ.தி.மு.க ஆட்சியின்போது போடப்பட்ட ஊரடங்கில் மக்கள் மிகுந்த கட்டுப்பாட்டுடன் இருந்தனர். அதைக் காவல்துறையினர் உறுதி செய்தனர்.<\/p><p>ஆனால், இவர்களோ மக்களிடம் நல்ல பெயர் எடுக்க வேண்டும் என்பதற்காக ஆரம்பத்திலேயே காவல்துறையினரின் கைகளைக் கட்டிப்போட்டுவிட்டனர். அதனால் மக்களும் ஊரடங்கினை ஒரு பொருட்டாகவே எடுத்துக்கொள்ளவில்லை என்றுதான் சொல்ல வேண்டும். ஆரம்பத்திலேயே இப்படித்தான் சூழல் இருந்தது. இப்போது தளர்வுகள் அளிக்கப்பட்டிருக்கும்போது சொல்லவா வேண்டும்? பொருளாதார முடக்கத்தைச் சரி செய்வதற்குத் தளர்வுகள் அவசியம்தான். அதற்காக தளர்வுகளே கூடாது என்று நாங்கள் கூறவில்லை. தளர்வுகள் அளிக்கப்பட்டாலும் அவசியத் தேவைகளுக்காக மட்டுமே மக்கள் வெளியில் வர வேண்டும்.<\/p><p>அப்படி வெளியே வரும் மக்கள் கொரோனா நெறிமுறைகளை முறையாகப் பின்பற்ற வேண்டும். அதேபோல அ.தி.மு.க ஆட்சியில் செய்யப்பட்டதைப்போல மைக்ரோ லெவல் கண்காணிப்பைச் செய்ய வேண்டும். ஆனால், அவையெல்லாம் இப்போது நடக்கவே இல்லை. அரசும் கண்டும் காணாமல் இருந்ததால்தான் இரண்டாவது அலையில் அதிக அளவில் பாதிப்பு ஏற்பட்டது. இந்த நிலை இன்னும் தொடருமானால் மூன்றாவது அலை என்று ஒன்று வந்தால் நம்மால் சமாளிக்க முடியாமல் போய்விடும். எனவே, கொரோனா பாதுகாப்பு நெறிமுறைகளை முறையாக மக்கள் பின்பற்ற இந்த அரசு நடவடிக்கை எடுக்க வேண்டும்” என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7a1df6eb-8413-4c78-bf22-1e9c73ee1c49\/60d2672d1c4d5.jpg\" \/><figcaption>மா.சுப்பிரமணியன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/can-we-stop-wearing-masks-as-the-covid-infection-has-dropped-considerably\">Covid Questions: கொரோனா தொற்று குறைகிறது; இன்னும் நான் மாஸ்க் அணியத்தான் வேண்டுமா?<\/a><\/p><p>அண்மையில் ஒரு பத்திரிகையாளர் சந்திப்பில் இதுதொடர்பாகப் பேசிய அமைச்சர் மா.சுப்பிரமணியன், ``சில மாவட்டங்களில் ஒன்று இரண்டு என்ற எண்ணிக்கையில் அதிகரித்து வருகிறது. அது சம்பந்தமாகச் சுகாதாரத்துறை செயலாளர் மற்றும் சம்பந்தப்பட்ட மாவட்ட ஆட்சியரிடம் பேசியிருக்கிறேன். சிறிய அளவில் தொற்று எண்ணிக்கை அதிகரித்துள்ள மாவட்டங்கள் தொடர்ந்து கண்காணிக்கப்படும். கொரோனா பாதிப்பு அதிகமாகி வரும் மாவட்டங்களில் தளர்வுகளைக் கட்டுப்படுத்துவதா அல்லது வேறு என்ன மாதிரி நடவடிக்கைகளை மேற்கொள்வது என்பது தொடர்பாகவும் அந்தந்த மாவட்ட ஆட்சியரிடம் ஆலோசனை நடத்தி ஒரு முடிவு எட்டப்படும்” என்று தெரிவித்திருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/tamilnadu-facing-case-surge-in-few-districts-is-it-start-of-the-covid-third-wave","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9e8bac2c-3da9-402c-ba85-c491b7cde2bd\/AP21183305664240.jpg"],"pubdate":"Mon, 05 Jul 2021 12:07:00 +0000"},{"title":"பழங்குடியின மக்களுக்காக போராடிய ஸ்டேன் சுவாமி காலமானார்!","text":"<p>பழங்குடியின மக்களுக்காக போராடிய ஒரே தமிழரான ஸ்டேன் சுவாமி மும்பையில் உள்ள சிறையில் இன்று காலமானார். இவருக்கு வயது 84.<\/p>\n\n\n\n<p>அவரது இறப்புக்கு பலரும் இரங்கல் தெரிவித்து வருகின்றனர். இவர் திருச்சி மாவட்டத்தில் 1937 ஆம் ஆண்டு ஏப்ரல் 26 ஆம் தேதி பிறந்தார்.<\/p>\n\n\n\n<p>கத்தோலிக்க பாதிரியாராகவும் சமூக செயற்பாட்டாளராகவும் அறியப்படுபவர் ஸ்டேன் சுவாமி. கடந்த 50 ஆண்டுகளாக ஜார்கண்ட் மாநிலத்தில் உள்ள பழங்குடியின மக்களுக்காக பல்வேறு போராட்டங்களை முன்நின்று நடத்திய ஒரே தமிழர் இவர்.<\/p>\n\n\n\n<p>ஆனால், இவருக்கும் நக்ஸலைட்டுகளுக்கும் தடை செய்யப்பட்ட மாவோயிஸ்டுகளுக்கும் தொடர்பு இருப்பதாக கூறி தேசிய புலனாய்வு முகமை அவரை பயங்கரவாத தடுப்பு சட்டத்தின் கீழ் கைது செய்தது.<\/p>\n\n\n\n<p>மேலும் ஸ்டேன் ஸ்வாமி ஒரு மாவோயிஸ்டு எனவும் அவர் நாட்டில் அமைதியை சீர்குலைக்க முயற்சிப்பதாகவும் அடுக்கடுக்கான குற்றச்சாட்டுகளை முன்வைத்தது.<\/p>\n\n\n\n<p>இவருக்கு அண்மையில் உடல்நலக்குறைவு ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்ட அவர் நேற்று வரையிலும் தனக்கு ஜாமீன் வழங்க கேட்டுப் போராடி வந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>ஆனால் அவருக்கு உடல் நலக் குறைபாடு ஏற்பட்டதற்கான எந்தவித ஆதாரமும் இல்லை என்றும் நீதிமன்றம் அவருக்கு ஜாமீன் வழங்கக்கூடாது எனவும் தேசிய புலனாய்வு முகமை சார்பில் வாதங்கள் முன்வைக்கப்பட்டன.<\/p>\n\n\n\n<p>மேலும் எல்கர்-பரிஷத் வழக்கிலும் குற்றம்சாட்டப்பட்டவர் இவர்.<\/p>\n\n\n\n<p>இந்நிலையில் எதிர்பாராத விதமாக வெளியான இவரது மரண தகவலை அறிந்த இயற்கை ஆர்வலர்கள் உள்ளிட்ட பலரும் சமூக வலைதளங்களில் தங்களின் இரங்கலை பதிவிட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/social-activist-who-protested-for-tribal-welfare-stan-swamy-passed-away\/\" rel=\"nofollow\">பழங்குடியின மக்களுக்காக போராடிய ஸ்டேன் சுவாமி காலமானார்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/social-activist-who-protested-for-tribal-welfare-stan-swamy-passed-away\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-12-3.jpg"],"pubdate":"Mon, 05 Jul 2021 11:58:43 +0000"},{"title":"ரஜினிக்கு முடி கொட்டியதற்கு இந்த மூன்று காரணங்கள் தான்.. உண்மையை சொன்ன பிரபலம்","text":"<p>சூப்பர் ஸ்டார் ரஜினிகாந்துக்கு ஒரு கட்டத்திற்கு மேல் முடி கொட்டி தலை வழுக்கையானது என்பது அனைவருக்கும் தெரிந்த ஒன்றுதான். ஆனால் அவருக்கு ஏன் சீக்கிரமாக முடி கொட்டி விட்டது என்பதை அவரது மேக்கப்மேன் சமீபத்தில் தெரிவித்துள்ளார்.<\/p>\n<p>ரஜினிகாந்துக்கு மிகவும் பிடித்த செயல்களில் ஒன்று நீளமாக முடி வளர்ப்பதும், அதை கையில் கோதி விடுவதும் தான். அதுதான் முடி கொட்டுவதற்கு முதல் காரணமாக அமைந்தது. ஒவ்வொரு காட்சி படமாக்கப்படும் போது தன்னுடைய முடியை சீப்பால் சீவிக் கொண்டே இருப்பாராம்.<\/p>\n<p>இரண்டாவதாக அவருக்கு பயன்படுத்தப்பட்ட டை. ரஜினிகாந்த இளமையாக காட்டுவதற்காக அவரது முடிக்கு அடிக்கப்பட்ட டை பின்னாளில் அவருக்கு பெரிய தொந்தரவை ஏற்படுத்தி முடி கொட்டுவதற்கு காரணமாக அமைந்துவிட்டதாம்.<\/p>\n<p>மூன்றாவதாக இருந்தது சிகரெட் பழக்கம். அதன் காரணமாகவும் அவருக்கு அளவுக்கு அதிகமாக முடி கொட்டி பின்னாளில் வழுக்கைத் தலையாக மாறிவிட்டதாகவும் ரஜினியின் மேக்கப் மேன் சுந்தர மூர்த்தி என்பவர் சமீபத்தில் வீடியோ ஒன்றில் தெரிவித்துள்ளார்.<\/p>\n<p>மேலும் ரஜினி ப்ளட் ஸ்டோன் என்ற ஹாலிவுட் படத்தில் நடித்தார் என்பது அனைவருக்குமே தெரியும். அந்த படத்தில் நடித்த போது தான் முதல் முறையாக ரஜினிகாந்துக்கு ஹேர் ஸ்டைல் மாற்றப்பட்டது. அது அவருக்குப் பிடித்துப் போக பின்னாளில் அதையே தொடர்ந்து பயன்படுத்தினாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241674\" style=\"width: 610px;\"><img alt=\"rajinikanth-cinemapettai\" class=\"wp-image-241674 size-full\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/rajinikanth-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241674\">rajinikanth-cinemapettai<\/p><\/div>\n<p>ஆனால் ஹாலிவுட் கலைஞர்கள் பயன்படுத்திய ஒருவிதமான மை தான் அவருக்கு சீக்கிரம் முடி கொட்டுவதற்கு காரணமாக அமைந்து விட்டது என்பதையும் குறிப்பிட்டிருந்தார். ஆயிரம் இருந்தாலும் சூப்பர் ஸ்டார் சூப்பர் ஸ்டார்தான்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajini-hair-fall-reason\/\" rel=\"nofollow\">ரஜினிக்கு முடி கொட்டியதற்கு இந்த மூன்று காரணங்கள் தான்.. உண்மையை சொன்ன பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajini-hair-fall-reason\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/rajinikanth-cinemapettai.jpg"],"pubdate":"Mon, 05 Jul 2021 11:56:38 +0000"},{"title":"முக்கிய தகவலை பகிர்ந்து கொண்ட D 43 படத்தின் படக்குழு.. கொண்டாட்டத்தில் திக்குமுக்காடும் ரசிகர்கள்","text":"<p>நடிகர் தனுஷ் தற்போது கார்த்திக் நரேன் இயக்கத்தில் பெயரிடப்படாத புதிய படம் ஒன்றில் நடித்து வருகிறார். இப்படத்திற்கு தற்காலிகமாக டி 43 என பெயரிட்டுள்ளனர். சத்யஜோதி பிலிம்ஸ் தயாரிக்கும் இப்படத்தில் தனுஷுக்கு ஜோடியாக மாளவிகா மோகனன் நடித்து வருகிறார்.<\/p>\n<p>இப்படத்தின் முதல் இரண்டு கட்ட படப்பிடிப்புகள் ஹைதராபாத்தில் நடைபெற்றது. பின்னர் தி கிரே மேன் எனும் ஹாலிவுட் படத்தில் நடிப்பதற்காக தனுஷ் அமெரிக்கா சென்றுவிட்டார். தற்போது சூட்டிங்கை முடித்து சில தினங்களுக்கு முன்பு திரும்பிய தனுஷ் மீண்டும் டி43 ஷூட்டிங்கில் பங்கேற்றுள்ளார்.<\/p>\n<p>இப்படத்தின் படப்பிடிப்பு ஹைதராபாத்தில் இன்று தொடங்கியது. இப்படத்தில் நடிப்பதற்காக நடிகர்கள் அனைவரும் ஹைதராபாத்தில் தங்கியுள்ளனர். இறுதிக்கட்டத்தை அடைந்துள்ள இந்த படத்தின் படப்பிடிப்பு விரைவில் முடிந்துவிடும் என தெரிகிறது. படப்பிடிப்பு விறுவிறுப்பாக நடைபெற்று வருவதால், விரைவில் ஃப்ர்ஸ்ட் லுக்கையும், திரையரங்கில் வெளியிடும் தேதியும் வெளியாகவுள்ளதாக கூறப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_173728\" style=\"width: 610px;\"><img alt=\"dhanush-karthik\" class=\"wp-image-173728\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/dhanush-karthik.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-173728\">dhanush-karthik<\/p><\/div>\n<p>தமிழ், தெலுங்கு, ஹாலிவுட் என பட்டையை கிளப்பி வருகிறார் தனுஷ். நீங்க கலக்குங்க சார்&#8230;..<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-and-karthik-naren-movie-1st-look-release\/\" rel=\"nofollow\">முக்கிய தகவலை பகிர்ந்து கொண்ட D 43 படத்தின் படக்குழு.. கொண்டாட்டத்தில் திக்குமுக்காடும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-and-karthik-naren-movie-1st-look-release\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/dhanush-karthik.jpg"],"pubdate":"Mon, 05 Jul 2021 11:49:33 +0000"},{"title":"\"நானும் உங்கள மாதிரி மனுஷன்தானே!\"- வாழ்வாதாரம் இழந்து தவிக்கும் சர்க்கஸ் ஜோக்கர் திருப்பதி","text":"<blockquote>மக்களை மகிழ்வித்த கலைஞர்கள் பலர் இன்று முகவரியில்லாத கூட்டிற்குள் அடைப்பட்டுக் கிடக்கிறார்கள். அப்படி, நகைச்சுவையால் எத்தனையோ முகங்களில் புன்னகையை மலர வைத்த சர்க்கஸ் ஜோக்கர்களின் வாழ்க்கையும் துயரம் சூழ்ந்ததாகவே இருக்கிறது.<\/blockquote><p>பொருந்தாத உடை, சிரிப்பை வரவழைக்கும் ஒப்பனை என ஜோக்கர்களின் திறமையை அதிகம் கொண்டாடியது 80'ஸ், 90'ஸ் கிட்ஸ்தான். இப்போது, வறுமையில் வாடும் அவர்களின் நிலை துயரிலும் பெருந்துயரம். அப்படியொரு, துன்பம் மிகுந்த வாழ்க்கையை வாழ்ந்துவரும் சர்க்கஸ் ஜோக்கர்தான் திருப்பதி.<\/p><p>திருப்பத்தூர் மாவட்டம், வாணியம்பாடியை அடுத்துள்ள சின்ன வேப்பம்பட்டு கே.கே.கொட்டாய் கிராமத்தைச் சேர்ந்தவர் திருப்பதி. இரண்டரை அடி மட்டுமே உயரமுடைய மாற்றுத்திறனாளியான இவர், சிறு வயதிலிருந்தே தன் உடல் குறைபாடுகளால், துன்ப நிலைக்குத் தள்ளப்பட்டிருக்கிறார். வீட்டில் கடைக்குட்டியாகப் பிறந்த திருப்பதிக்கு மட்டும் உடலில் இப்படியான சவால். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/42636207-86c0-49c6-bb70-cbdc7266eb4d\/WhatsApp_Image_2021_07_04_at_5_41_31_PM.jpeg\" \/><figcaption>நடிகர் சூர்யாவுடன் திருப்பதி<\/figcaption><\/figure><p>வளர் பருவத்தில் கேலி, கிண்டலுக்கு ஆளானதுடன், 20 வயதை எட்டியப் பின் உடன் பிறந்தவர்களாலும் ஒதுக்கப்பட்டிருக்கிறார். இருந்தபோதும், தன்னம்பிக்கையோடு கடுமையாகப் போராடியிருக்கிறார் திருப்பதி. ஜோக்குகளால் மற்றவர்களைக் கவரும் திறமை தன்னிடமிருப்பதால், சினிமா வாய்ப்புத் தேடியும் அலைந்திருக்கிறார். சினிமாவில் வாய்ப்புக் கிடைக்கும் வரை வயிற்றுப் பிழைப்புக்காக சர்க்கஸில் வேலைக்குச் சேர்ந்த திருப்பதிக்கு ஜோக்கர் வேடம் கிடைத்திருக்கிறது. கடைசியாக, ஜோக்கர் வேடமே நிரந்தரமாகிவிட்டது. ராஜ்கமல் சர்க்கஸ், கிரேட் இந்தியன் சர்க்கஸ், கேரளா சர்க்கஸ் எனப் பல்வேறு சர்க்கஸ் கம்பெனிகளில் தன் திறமையைக் காட்டியிருக்கிறார். ஆனாலும், தினக்கூலி அடிப்படையில் 100, 200 ரூபாய் மட்டுமே அவருக்குச் சம்பளமாகக் கொடுத்திருக்கிறார்கள்.<\/p><p>திருவண்ணாமலை மாவட்டம், ஆரணியில் 2015-ம் ஆண்டுக்கு முன் சர்க்கஸ் நடைபெற்றபோது, அங்கு வந்த ரேணுகா என்ற பெண்ணுக்குத் திருப்பதியின் கோமாளித்தனம் பிடித்துப் போனது. சர்க்கஸ் நிகழ்ச்சி சில நாள்கள் அங்கேயே நடந்ததால், தினமும் அந்தப் பெண் திருப்பதியைப் பார்க்க வந்துள்ளார். இருவரும் பேசி பழகியிருக்கிறார்கள். திருப்பதியிடம் அந்தப் பெண் தன் காதலை தெரிவித்துள்ளார். இருவரும், 2015-ல் திருமணம் செய்து இல்லற வாழ்க்கையைத் தொடங்கியிருக்கின்றனர். பெண் குழந்தைப் பிறந்திருக்கிறது. ஆனால், இப்போது மூன்றரை வயதாகும் குழந்தைக்கும் திருப்பதியைப் போன்றே உயரம் குறைவு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/948cf5bd-ae45-4a04-b465-295308d80eea\/WhatsApp_Image_2021_07_04_at_5_42_30_PM.jpeg\" \/><figcaption>மனைவி, குழந்தைகளுடன்...<\/figcaption><\/figure><blockquote>இந்நிலையில், மூன்று மாதங்களுக்கு முன் மீண்டும் ஓர் ஆண் குழந்தைக்கு அப்பாவானார் திருப்பதி. அந்தக் குழந்தையும் உயரக்குறைப்பாட்டு நோயால் பாதிக்கப்பட்டிருக்கிறது. இதற்கிடையே கடந்த வாரம் உடன் இருந்த தனது தந்தையை இழந்திருக்கிறார் திருப்பதி.<\/blockquote><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/baby-mithra-who-suffer-from-rare-disease-awaits-help-for-treatment\">`1 கோடி தமிழர்கள் ₹10 கொடுத்தாகூட மித்ராவைக் காப்பாத்திடலாம்!' -சிறுமியைக் காக்கப் போராடும் பெற்றோர்<\/a><\/p><p>திருப்பதியிடம் பேசினேன். \"எனக்கு 39 வயசாகிடுச்சு. வேலையில்ல. நடக்க முடியலை. என்னை நம்பி நாலு உசுரு இருக்குது. தங்குறதுக்கு நல்ல வீடும் இல்ல. பத்து ரூபாய்க்காக மத்தவங்க கிட்ட கையேந்துற சூழ்நிலையில இருக்கேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f95e0e08-ca01-47a7-bb15-45c70c8c1183\/WhatsApp_Image_2021_07_04_at_5_41_31_PM__1_.jpeg\" \/><figcaption>வெளிநாட்டு ரசிகையுடன் ஜோக்கர் கெட்டப்பில்...<\/figcaption><\/figure><p>கடைப் பக்கம் போகணும்னாலும் நடக்க முடியல. வீட்டுப் பக்கமா போற வண்டிங்கள்ல லிஃப்ட் கேட்டாலும் நிறுத்த மாட்டேங்குறாங்க. நிஜ வாழ்க்கையிலும் நான் கோமாளியாகிட்டேன். ரெண்டு வருஷமா வேலைக்கும் போக முடியலை. என்னை நம்பி வந்தவளும் கஷ்டப்படுறா. எல்லோரையும் மாதிரித்தான் நானும் கல்யாணம் பண்ணிக்கணும், புள்ளக்குட்டி பெத்துக்கணும்னு ஆசைப்பட்டேன். ஆனா, இவ்வளவு பெரிய வாழ்க்கையைக் கொடுத்த கடவுள், கூடவே கஷ்டத்தையும் கொடுத்துட்டாரு. என்னால முடியல. சாப்பாட்டுக்குக்கூட சுத்தமா வழியில்ல. வாழ்வாதாரத்துக்கு வழியில்லையாம நிக்குறோம்’’ எனப் பேசமுடியாமல் கலங்குகிறார் திருப்பதி.<\/p>","link":"https:\/\/www.vikatan.com\/lifestyle\/miscellaneous\/the-poverty-stricken-story-of-a-circus-joker-from-vaniyambadi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/263f7192-92a3-4d65-afa5-7d3ec9bbf945\/WhatsApp_Image_2021_07_04_at_5_42_31_PM.jpeg"],"pubdate":"Mon, 05 Jul 2021 11:45:02 +0000"},{"title":"தினகரன் சேப்டர் குளோஸ்.. அதிமுகவுக்கு வந்தால் அமமுவினருக்கு சிவப்பு கம்பள வரவேற்பு.. அட்ராசிட்டி செய்யும் RB.!","text":"அமமுக துணை பொதுச்செயலாளர் பழனியப்பன் அதிமுகவில் தான் சேர்ந்திருக்க வேண்டும். எதற்காக திமுகவில் சேர்ந்தார் என்பது தெரியவில்லை என முன்னாள் அமைச்சர் ஆர்.பி. உதயகுமார் கூறியுள்ளார்.  மதுரை திருமங்கலம் அருகே ஜெயலலிதா பேரவை நிர்வாகிகள் ஆலோசனை கூட்டம் நடைபெற்றது. கூட்டத்துக்கு மாநில ஜெ.பேரவை செயலாளரும் முன்னாள் அமைச்சருமான ஆர்.பி. உதயகுமார் தலைமை வகித்தார். இக்கூட்டத்தில் அவர் பேசுகையில்;- நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் 43 தொகுதிகளில் 29 தொகுதிகளில் மிகவும் குறைந்த வாக்குகள் வித்தியாசத்தில் அதிமுக வெற்றியை நழுவ விட்டது. குறிப்பாக தியாகராய நகர், தென்காசி, காட்பாடி போன்ற தொகுதிகளில் எல்லாம் சொற்ப வாக்குகள் வித்தியாசத்தில் அதிமுக வெற்றியை பறிகொடுத்தது.    அந்த 43 தொகுதிகளையும் சேர்த்து 1.98 லட்சம் வாக்குகள் மட்டும் கூடுதலாக பெற்று திமுக வெற்றி பெற்றது. அதிமுகவினர் சோர்வடையாமல் உழைத்திருந்தால், 1.98 லட்சம் வாக்குகளைப் பெற்றிருக்க முடியும். அப்படி பெற்றிருந்தால் மீண்டும் முதலமைச்சராக எடப்பாடி அமர்ந்திருப்பார். அமமுகவில் இருந்த முன்னாள் அமைச்சர் &nbsp;பழனியப்பன், திமுகவில் இணைந்துள்ளார். இதனால் அமமுக என்ற கூடாரமே காலியாகிவிட்டது. பழனியப்பன் அதிமுகவில் தான் சேர்ந்திருக்க வேண்டும் என்றும் எதற்காக திமுகவில் சேர்ந்தார் என்பது தெரியவில்லை.    அமமுகவிலிருந்து விலகி அதிமுகவில் சேர வந்தால் அவர்களை சிவப்பு கம்பளம் விரித்து அதிமுக தொண்டர்கள் வரவேற்க வேண்டும். சில தினங்களுக்கு முன்பு எம்.ஜி.ஆர். மன்ற நிர்வாகிகள் ஆலோசனைகள் கூட்டத்திலும் முன்னாள் அமைச்சர் ஆர்.பி. உதயகுமார், 2 லட்சம் ஓட்டுகள் கூடுதலாக வாங்கியிருந்தால் எடப்பாடி பழனிச்சாமி மீண்டும் முதல்வராகியிருப்பார் என்று கூறியிருந்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ammk-tent-is-empty-aiadmk-ex-minister-rb-udhayakumar-qvrdcr","image":["https:\/\/static.asianetnews.com\/images\/01ddqq2mkzbxpss7fkxbck5fwb\/ttv-2_760x400.gif"],"pubdate":"Mon, 05 Jul 2021 11:44:51 +0530"},{"title":"மத்திய அரசு என்றுதான் அழைப்போம்: அன்புமணி ராமதாஸ் !","text":"<p>மத்திய அரசு என்றுதான் நாங்கள் அழைப்போம் என பாமக இளைஞரணித் தலைவர் அன்புமணி ராமதாஸ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திமுக அரசு பொறுப்பேற்ற பிறகு அரசின் அதிகாரப்பூர்வ அறிவிப்புகள், முதலமைச்சர் மற்றும் அமைச்சர்கள் பேச்சு என அனைத்திலும் ஒன்றிய அரசு என்ற வார்த்தைதான் பயன்படுத்தப்பட்டு வருகிறது. ஆனால், ஒன்றிய அரசு வார்த்தையை பயன்படுத்த பாஜக சட்டமன்றத்தில் எதிர்ப்பு தெரிவித்தது. இருப்பினும், ஒன்றிய அரசு என்பதை பயன்படுத்துவது சமூக குற்றம் அல்ல எனவும், அதனை தொடர்ந்து பயன்படுத்துவோம் என்றும் முதலமைச்சர் மு.க.ஸ்டாலின் திட்டவட்டமாகத் தெரிவித்தார். ஒன்றிய அரசு தொடர்பாக அதிமுக, பாஜக, தமாகா உள்ளிட்ட கட்சிகள் தங்களது கருத்துக்களைத் தெரிவித்துள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில்,மத்திய அரசு என்றுதான் நாங்கள் அழைப்போம் என பாமக இளைஞரணித் தலைவர் அன்புமணி ராமதாஸ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பாமக நிழல் நிதிநிலை அறிக்கை வெளியிட்ட பிறகு செய்தியாளர்களிடம் பேசிய அக்கட்சியின் இளைஞரணித் தலைவர் அன்புமணி, ஒன்றிய அரசு தொடர்பாக கருத்து தெரிவித்தார். எங்களை பொறுத்தவரை மத்திய அரசு என்று தான் அழைப்போம், பெயரை மாற்றுவதால் ஒன்றும் ஆகப்போவது இல்லை என்று அன்புமணி கூறினார்.<\/p>\n\n\n\n<p>திமுக ஆட்சிக்கு வந்தால் பெட்ரோல், டீசல் விலை குறைப்போம் என வாக்குறுதி அளித்தனர் என்ற அவர், ஆனால் இப்போது கேட்டால் தேதி சொல்லவில்லை என கூறுகின்றனர் என்றும், அது ஆக்க பூர்வமான கருத்து இல்லை, ஒரு ரூபாய் அல்லது இரண்டு ரூபாய் குறைக்கலாம் எனவும் கோரிக்கையை முன்வைத்தார். தமிழக அரசு பொருளாதார நிபுணர்கள் குழு அமைத்துள்ளதை வரவேற்கிறோம் என்றும் அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/we-will-call-central-government-only-said-anbumani-ramdoss\/\" rel=\"nofollow\">மத்திய அரசு என்றுதான் அழைப்போம்: அன்புமணி ராமதாஸ் !<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/we-will-call-central-government-only-said-anbumani-ramdoss\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-6.jpg"],"pubdate":"Mon, 05 Jul 2021 11:42:33 +0000"},{"title":"இறந்தே பிறந்த குழந்தை... அடக்கம் செய்ய சென்ற பெற்றோருக்கு காத்திருந்த இன்ப அதிர்ச்சி...!","text":"பிறக்கும் போதே இறந்துவிட்டதாக மருத்துவர்களால் அறிவிக்கப்பட்ட குழந்தை அடக்கம் செய்ய எடுத்துச் செல்லப்பட்ட போது உயிரோட இருப்பது தெரியவந்தது இன்ப அதிர்ச்சியாக மாறியுள்ளது.&nbsp;  தேனி மாவட்டம் பெரியகுளம் தாலுக்காவில் உள்ள தாமரைக்குளம் பேரூராட்சியில் உள்ள தாசில்தார் நகரைச் சேர்ந்தவர் பிலவேந்திரன் ராஜா. இவரது மனைவி பாத்திமா மேரி பிரசவத்துக்காக தேனி அரசு மருத்துவமனை மருத்துவக் கல்லூரியில் அனுமதிக்கப்பட்டிருந்தார். இந்நிலையில் அதிகாலை 4 மணி அளவில் அவருக்கு பெண் குழந்தை பிறந்துள்ளது. பிரசவத்தின் போதே குழந்தை இறந்து பிறந்ததாக மருத்துவர்கள் தெரிவித்துள்ளனர். &nbsp;      இதையும் படிங்க:&nbsp;மணப்பெண் கெட்டப்பில் மனதை அள்ளும் நயன்தாரா... கழுத்து நிறைய நகைகளுடன் சும்மா தகதகன்னு மின்னும் போட்டோஸ்...!  இதையடுத்து குழந்தையை அடக்கம் செய்வதற்காக பெரியகுளம் கல்லறைக்கு கொண்டு சென்றுள்ளனர். அடக்கம் செய்வதற்கு முன்பு குழந்தை உயிருடன் இருப்பது கண்டு பெற்றோர் மற்றும் உறவினர்கள் இன்ப அதிர்ச்சி அடைந்தனர். இதனையடுத்து உயிருடன் இருந்த சிசு மீண்டும் தேனி அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் அனுமதித்துள்ளனர்.&nbsp;      இதையும் படிங்க:&nbsp;கண்கூசும் அளவிற்கு உச்சகட்ட கவர்ச்சி... ஸ்கின் கலர் டிரஸில் மிரட்டும் யாஷிகா ஆனந்த்...!  குழந்தை இறந்துவிட்டதாக கூறி தங்களிடம் காலை 8 மணிக்கு தங்களிடம் ஒப்படைத்த போது எவ்வித அசைவும் இல்லை என்றும், அதன் பின்னர் 10 மணி அளவில் அடக்கம் செய்வதற்காக கல்லறைக்கு எடுத்துச் சென்ற போது குழந்தைக்கு உயிர் இருப்பதைக் கண்டதால் உடனடியாக மருத்துவமனைக்கு கொண்டு வந்து அனுமதித்ததாகவும் உறவினர்கள் தெரிவித்துள்ளனர். &nbsp;தற்போது மருத்துவர்களின் தீவிர கண்காணிப்பில் குழந்தை சிகிச்சை பெற்று வருவது குறிப்பிடத்தக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-theni\/theni-the-new-born-baby-who-was-said-to-be-dead-suddenly-came-to-life-qvrd1s","image":["https:\/\/static.asianetnews.com\/images\/01f9tma015795zjg2zj6yk3rak\/download-jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 11:38:16 +0530"},{"title":"ஷங்கர்-ராம்சரண் இணையும் படத்தின் மாஸ் அப்டேட்…!","text":"<p>இயக்குனர் ஷங்கர் மற்றும் தெலுங்கு திரையுலகின் முன்னனி நடிகர் ராம்சரண் இணையும் படத்திற்காக ராம்சரணும் தாயரிப்பாளர் தில் ராஜுவும் ஷங்கரை சென்னையில் நேற்று சந்தித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்தியன் 2 பட விவகாரம் தொடர்பாக லைகா நிறுவனம் இந்தியன் 2 படத்தை முடிக்கும் முன் இயக்குனர் ஷங்கர் வேறு எந்த படத்தையும் இயக்கக்கூடாது என இடைக்கால உத்தரவு பிறப்பிக்க வேண்டும் என உயர்நீதிமன்றத்தில் மனு தாக்கல் செய்தது.<\/p>\n\n\n\n<p>ஆனால், அம்மனுவை தள்ளுபடி செய்தது உயர்நீதிமன்றம். இதனால், ஷங்கர் இயக்கத்தில் ராம்சரண் நடிக்கும் படத்தின் பணிகள் விரைவில் தொடங்கும் என எதிர்பார்க்கப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில், அதை உறுதி செய்யும் வகையில் நேற்று சென்னையில் இயக்குனர் ஷங்கரை நடிகர் ராம்சரணும் தயாரிப்பாளர் தில் ராஜுவும் சந்தித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Had a fabulous day in Chennai yesterday ! <br \/>Thank you <a href=\"https:\/\/twitter.com\/shankarshanmugh?ref_src=twsrc%5Etfw\">@shankarshanmugh<\/a> Sir and family for being such great hosts.<br \/>Looking forward to <a href=\"https:\/\/twitter.com\/hashtag\/RC15?src=hash&amp;ref_src=twsrc%5Etfw\">#RC15<\/a>. <br \/>Updates coming very soon! <a href=\"https:\/\/twitter.com\/SVC_official?ref_src=twsrc%5Etfw\">@SVC_official<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/SVC50?src=hash&amp;ref_src=twsrc%5Etfw\">#SVC50<\/a> <a href=\"https:\/\/t.co\/4qNLwF9HYw\">pic.twitter.com\/4qNLwF9HYw<\/a><\/p>&mdash; Ram Charan (@AlwaysRamCharan) <a href=\"https:\/\/twitter.com\/AlwaysRamCharan\/status\/1411927456701849606?ref_src=twsrc%5Etfw\">July 5, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதனால், விரைவில் இப்படத்தின் பணிகள் தொடங்கும் என திரைவட்டாரங்களில் கூறப்படுகிறது. இப்படம் ராம்சரணின் 15வது திரைப்படம் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>மேலும், இசையமைப்பாளர் தமன் இப்படத்திற்கு இசையமைக்கவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/RC15?src=hash&amp;ref_src=twsrc%5Etfw\">#RC15<\/a> <img alt=\"🔥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f525.png\" style=\"height: 1em;\" \/><img alt=\"🔥\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f525.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/RamCharan?src=hash&amp;ref_src=twsrc%5Etfw\">#RamCharan<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Shankar?src=hash&amp;ref_src=twsrc%5Etfw\">#Shankar<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/DilRaju?src=hash&amp;ref_src=twsrc%5Etfw\">#DilRaju<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/SVC50?src=hash&amp;ref_src=twsrc%5Etfw\">#SVC50<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/FilmyBowl?src=hash&amp;ref_src=twsrc%5Etfw\">#FilmyBowl<\/a><br \/><br \/>Follow <a href=\"https:\/\/twitter.com\/SatishKTweets?ref_src=twsrc%5Etfw\">@SatishKTweets<\/a> &amp; <a href=\"https:\/\/twitter.com\/FilmyBowl?ref_src=twsrc%5Etfw\">@FilmyBowl<\/a> <a href=\"https:\/\/t.co\/InMGqZ7zW9\">https:\/\/t.co\/InMGqZ7zW9<\/a> <a href=\"https:\/\/t.co\/ffpWfuZAdy\">pic.twitter.com\/ffpWfuZAdy<\/a><\/p>&mdash; Filmy Bowl (@FilmyBowl) <a href=\"https:\/\/twitter.com\/FilmyBowl\/status\/1411935929476861954?ref_src=twsrc%5Etfw\">July 5, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இப்படத்தில் பாலிவுட் நடிகை கியாரா அத்வானி கதாநாயகியாக ஒப்பந்தமாகியுள்ளார். மேலும் இப்படத்தின் படப்பிடிப்பு செப்டம்பர் மாதத்தில் தொடங்கலாம் என கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/shooting-of-ramcharan-next-with-shankar-to-start-soon\/\" rel=\"nofollow\">ஷங்கர்-ராம்சரண் இணையும் படத்தின் மாஸ் அப்டேட்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/shooting-of-ramcharan-next-with-shankar-to-start-soon\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f525.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f525.png"],"pubdate":"Mon, 05 Jul 2021 11:35:05 +0000"},{"title":"விஜய் சேதுபதிக்கு செய்யவேண்டியதை செய்து முன்னுக்கு வந்த ஐஸ்வர்யா ராஜேஷ்.. பிரபலம் ஓபன் டாக்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வரும் விஜய் சேதுபதிக்கு ஐஸ்வர்யா ராஜேஷின் சினிமா வாழ்க்கையில் மிகப்பெரிய பங்கு இருப்பதாகவும், இருவருக்குள்ளும் ஒரு ரகசிய உறவு இருப்பதாகவும் பிரபலம் ஒருவர் சமீபத்திய பேட்டி ஒன்றில் குறிப்பிட்டு இரு குடும்பத்திலும் குண்டை தூக்கிப் போட்டுள்ளார்.<\/p>\n<p>தமிழ் சினிமாவில் தவிர்க்க முடியாத நடிகராக மாறியுள்ளவர் விஜய் சேதுபதி. தமிழில் மட்டுமில்லாமல் தற்போது இந்திய அளவில் உள்ள அனைத்து மொழிகளிலும் முக்கிய நடிகராக வலம் வருகிறார். ஹீரோவாக மட்டும் நடித்தால் வேலைக்கு ஆகாது என்பதை உணர்ந்துகொண்டு குணச்சித்திர கதாபாத்திரங்களிலும் நடிக்க தொடங்கிவிட்டார்.<\/p>\n<p>போதாக்குறைக்கு மற்ற மொழிகளில் முன்னணி நடிகர்களுக்கு வில்லன் வேடங்களிலும் நடித்து வருகிறார். அந்த வகையில் தற்போது கைவசம் 25 படங்களுக்கு மேல் வைத்துள்ளார். அதேபோல் நடிகைகளில் ஐஸ்வர்யா ராஜேஷ் தமிழ் மற்றும் தெலுங்கு மொழியில் பிரபலமான நடிகையாகி விட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241667\" style=\"width: 610px;\"><img alt=\"vijaysethupathi-aiswarya-rajesh-cinemapettai\" class=\"wp-image-241667 size-full\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijaysethupathi-aiswarya-rajesh-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241667\">vijaysethupathi-aiswarya-rajesh-cinemapettai<\/p><\/div>\n<p>மேலும் ஐஸ்வர்யா ராஜேஷ் நடித்த பெரும்பாலான படங்களில் அவருக்கு ஜோடியாக நடித்தவர் விஜய் சேதுபதி. விஜய் சேதுபதிக்கு ஐஸ்வர்யா ராஜேஷின் திரை வாழ்க்கையில் மிகப்பெரிய பங்கு இருக்கிறதாம். மேலும் ஐஸ்வர்யா ராஜேஷ் விஜய் சேதுபதிக்கு செய்யவேண்டியதை செய்து இந்த இடத்தை தக்க வைத்துக் கொண்டுள்ளதாக பத்திரிகையாளரும் நடிகருமான பயில்வான் ரங்கநாதன் குறிப்பிட்டுள்ளார்.<\/p>\n<p>இவர்களும் இருவரும் ஒன்றாக சேர்ந்து நடித்தபோது இருவரது குடும்பத்திலும் மிகப்பெரிய பூகம்பம் வந்ததாகவும், அதுவும் ஏற்கனவே விஜய் சேதுபதி திருமணமானவர் என்பதால் அவரது மனைவிக்கு இந்த விஷயம் ஒரு தெரிந்து விஜய் சேதுபதி மீது சந்தேகப்பட்டதாகவும் கூறியுள்ளார்.<\/p>\n<p>பேசுவதற்கும் ஒரு எல்லை உண்டு. இலைமறை காயாக சொல்ல வேண்டிய விஷயங்களை இப்படி வெட்ட வெளிச்சமாக கூறினால் எப்படி? என பயில்வான் மீது பல பிரபலங்களும் செம கடுப்பில் உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijaysethupathi-aiswarya-rajesh-love-secrets\/\" rel=\"nofollow\">விஜய் சேதுபதிக்கு செய்யவேண்டியதை செய்து முன்னுக்கு வந்த ஐஸ்வர்யா ராஜேஷ்.. பிரபலம் ஓபன் டாக்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijaysethupathi-aiswarya-rajesh-love-secrets\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijaysethupathi-aiswarya-rajesh-cinemapettai.jpg"],"pubdate":"Mon, 05 Jul 2021 11:29:12 +0000"},{"title":"ஃபேக் அக்கவுன்ட்டை நம்பி குழந்தையைக் கைவிட்ட தாய், பறிபோன 3 உயிர்கள்; அதிர்ச்சியில் கேரளா!","text":"<p>கேரள மாநிலம் கொல்லம் கல்லுவாதக்கல் பகுதியில் உலர்ந்த இலைகளுக்கிடையே பிறந்து ஒரு நாளே ஆன பச்சிளம் குழந்தை ஒன்று கடந்த ஜனவரி மாதம் 5-ம் தேதி கண்டுபிடிக்கப்பட்டது. அந்த பகுதியைச் சேர்ந்தவர்கள் குழந்தையின் சத்தத்தைக் கேட்டு அதை மீட்டனர். பின்னர் அதுபற்றி காவல்துறைக்குத் தகவல் கொடுத்தனர். குழந்தையை பாரிப்பள்ளி மருத்துவக் கல்லூரிக்கும், பின்னர் திருவனந்தபுரம் மருத்துவக் கல்லூரிக்கும் கொண்டு சென்றனர். ஆனால், குழந்தையின் மூச்சுக்குழாயில் சருகுத் தூசிகள் சிக்கியதால் அதை காப்பாற்ற முடியவில்லை என்று மருத்துவர்கள் தெரிவித்தார்கள். <\/p><p>அது யாருடைய குழந்தை, அங்கு வீசிச் சென்றது யார் என்று போலீஸார் விசாரணை நடத்தினர். மோப்பநாயைக் கொண்டு வந்தும் எந்த பலனும் இல்லை. இதையடுத்து அந்த பகுதியைச் சேர்ந்த பெண்களின் டி.என்.ஏ-வையும், குழந்தையின் டி.என்.ஏ-வையும் பரிசோதனை செய்தனர். சில மாதங்கள் விசாரணை நடத்தியதில், அது கல்லுவாதக்கல் பகுதியைச் சேர்ந்த விஷ்ணுவின் மனைவி ரேஷ்மாவின் (22) குழந்தை எனக் கடந்த மாதம்தான் தெரியவந்தது. இதையடுத்து கடந்த மாதம் 22-ம் தேதி ரேஷ்மாவை போலீஸார் கைது செய்தனர். <\/p><p>ரேஷ்மாவிடம் நடத்திய விசாரணையில், ``ஃபேஸ்புக்கில் அறிமுகமான அனந்து என்பவரை காதலிக்கிறேன். அவரை இதுவரை நேரில் பார்த்ததில்லை. ஆனால் அவருடன் வாழ மிகவும் விரும்பினேன். அதற்குக் குழந்தை தடையாக இருக்கும் என்பதால் கர்ப்பம் ஆனது குறித்து யாரிடமும் கூறவில்லை. எனக்கு மெலிந்த உடல் என்பதால் கர்ப்பத்தை மறைக்க பெரிய ஆடைகளை அணிந்தேன். வயிற்றில் இறுக்கமாக பெல்ட் அணிந்தேன்\" என்று தெரிவித்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a96e4ad5-06f8-48d1-821a-3ab5d510a58d\/IMG_20210705_133105.jpg\" \/><figcaption>குழந்தையைக் கொன்றதாக கைது செய்யப்பட்ட ரேஷ்மா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/young-kerala-woman-found-dead-police-arrested-her-husband\">கேரளா: வரதட்சணையாகக் கொடுத்த காரின் மதிப்பு குறைவு; இறந்துகிடந்த மனைவி; \nநடந்தது என்ன?<\/a><\/p><p>மேலும், ``கர்ப்பகாலத்தில் ஒருமுறை கூட மருத்துவமனைக்குச் செல்லவில்லை. கணவருக்கு சந்தேகம் வராதபடி அவர் தன்னை நெருங்காமல் பார்த்துக்கொண்டேன். கடந்த ஜனவரி மாதம் 4-ம் தேதி இரவு வீட்டுக் கழிவறையில் குழந்தையைப் பெற்றெடுத்து யாருக்கும் தெரியாமல் உலர்ந்த இலைக் குவியலில் வீசினேன். பின்னர் வலி நிவாரணி மாத்திரை சப்பிட்டுவிட்டு கணவரின் அருகில் சென்று தூங்தினேன்\" என்று விசாரணையில் ரேஷ்மா தெரிவித்துள்ளார்.<\/p><p>இதைத் தொடர்ந்து, அனந்து என்ற ஃபேஸ்புக் ஐ.டி யாருடையது என போலீஸார் விசாரணை நடத்தினர். ரேஷ்மாவின் சாட்டிங் குறித்த தகவல்களை ஃபேஸ்புக் நிறுவனத்திடம் போலீஸார் கேட்டிருந்தனர். மேலும் ரேஷ்மாவின் உறவினரான ஆர்யாவிடம் விசாரணைக்காக காவல் நிலையத்தில் ஆஜராக வேண்டும் என பாரிப்பள்ளி போலீஸார் கூறியிருந்தனர். இதைத் தொடர்ந்து ஆர்யாவும், அவரின் உறவினர் பெண்ணான கிரீஷ்மாவும் கடந்த 24-ம் தேதி திடீரென காணாமல் போய்விட்டனர். அவர்கள் இத்திக்கரை ஆற்றோரம் நடந்து செல்லும் சி.சி.டி.வி காட்சிகள் வெளியாயின. இதைத் தொடர்ந்து இத்திக்கரை ஆற்றில் இருந்து கடந்த மாதம் 25-ம் தேதி இருவரது உடல்களும் மீட்கப்பட்டன. அவர்கள் விசாரணைக்கு பயந்து தற்கொலை செய்துகொண்டதாகக் கூறப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/32cfa2fa-a189-4298-b9f7-22cbb6a5c69b\/IMG_20210705_133012.jpg\" \/><figcaption>போலி ஃபேஸ்புக் ஐ.டி-யில் சாட் செய்த ஆர்யா<\/figcaption><\/figure><p>போலீஸார் உறவினர்களிடம் நடத்திய விசாரணையில், அவர்கள் இருவரும் அனந்து என்ற போலி ஃபேஸ்புக் கணக்கை தொடங்கி ரேஷ்மாவை காதலிப்பது போன்று சாட் செய்த தகவல் தெரியவந்தது. ஆர்யாவும், கிரீஷ்மாவும் ரேஷ்மாவை ஏமாற்றுவதற்காகவும், மெசேஜுக்கு என்ன பதிலளிக்கிறார் எனப் பார்ப்பதற்காகவும் விளையாட்டாகத்தான் போலி ஃபேஸ்புக் அக்கவுன்ட்டை தொடங்கி சாட் செய்திருக்கிறார்கள். ஆனால் அதை சீரியஸாக எடுத்த ரேஷ்மா, தன் குழந்தையைக் கொன்றது வரை செல்ல, அந்த ஃபேஸ்புக் அக்கவுன்ட் குறித்து போலீஸார் விசாரணை நடத்தியதால் பயந்துபோன இருவரும் ஆற்றில் குதித்து தற்கொலை செய்துகொண்டிருப்பதாக போலீஸ் தரப்பில் கூறப்படுகிறது. <\/p><p>தற்கொலைக்கு முன் ஆர்யா எழுதிய ஒரு கடிதம் போலீஸாருக்குக் கிடைத்தது. அந்தக் கடிதத்தில், ``தெரிந்தே யாருக்கும் சதி செய்ய வேண்டும் என நினைக்கவில்லை. அவள் இவ்வளவு வஞ்சகியாக இருப்பாள் எனத் தெரியாது. அவளது வாழ்க்கை நன்றாக இருக்க வேண்டும் என நினைத்தேன். என் மகனை நன்றாக கவனித்துக்கொள்ளுங்கள். ஆனால், ஒரு பச்சிளம் குழந்தையைக் கொலை செய்த வழக்கில் போலீஸ் என்னை கைது செய்வதை சகிக்க முடியவில்லை. எங்களை எல்லோரும் மன்னியுங்கள்\" என எழுதப்பட்டிருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8065a943-2afb-4b85-a0e1-428121425293\/IMG_20210705_132955.jpg\" \/><figcaption>தற்கொலை செய்துகொண்ட கிரீஷ்மா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/kerala-cm-pinarayi-vijayan-reacts-to-the-death-of-vismaya-due-to-dowry-issue\">`திருமணத்தை வியாபார ஒப்பந்தமாகத் தரம் தாழ்த்தாதீர்கள்!' - இளம்பெண்ணின் மரணம் குறித்து பினராயி விஜயன்<\/a><\/p><p>ஆர்யாவும், கிரீஷ்மாவும் சேர்ந்து டிக் டாக்கில் வீடியோ எடுப்பது வழக்கம். அதன் பிறகு அவர்கள் அனந்து என்ற போலி ஃபேஸ்புக் ஐ.டி-யில் வங்கியில் அதிகாரியாக இருப்பதாகக் கூறி ஒன்றரை ஆண்டுகள் சாட் செய்துள்ளனர். ஆனால் ஒருமுறை கூட போனில் பேசியதில்லை என்ற தகவல் வெளியாகியுள்ளது. விளையாட்டாக சாட் செய்யத் தொடங்கியது கடைசியில் வினையாகி மூன்று உயிர்களை பறித்துவிட்டதாக  போலீஸார் தெரிவித்துள்ளனர். <\/p><p>கொரோனா பாதித்த ரேஷ்மா, இப்போது அட்டகுளங்கர பெண்கள் சிறையில் தனிமைப்படுத்தி வைக்கப்பட்டுள்ளார். அவரை கஸ்டடியில் எடுத்து விசாரணை நடத்தினால் கூடுதல் விபரம் தெரியவரும் என்கின்றனர் போலீஸார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/newborn-and-two-women-died-as-a-result-of-mischievous-facebook-chat","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9f9e35f0-882e-4d96-967f-f2289dceb66a\/IMG_20210705_133044.jpg"],"pubdate":"Mon, 05 Jul 2021 11:06:19 +0000"},{"title":"பெற்ற தாயின் உயிரை காக்க உதவிய 2 வயது பெண் குழந்தை… வைரல் வீடியோ இதோ..!","text":"<p>உத்தரபிரதேச மாநிலம் மொராதாபாத்தில் 2 வயது பெண் குழந்தை தனது தாயின் உயிரை காப்பாற்ற உதவிய வீடியோ இணையத்தில் வைரல் ஆகி வருகிறது.<\/p>\n\n\n\n<p>உத்தரபிரதேச மாநிலம் மொராதாபாத் ரயில்வே நிலைய பிளாட்பாரத்தில் 6 மாத கைக்குழந்தை மற்றும் 2 வயது பெண் குழந்தையுடன் நின்றிருந்த பெண் ஒருவர் திடீரென மயங்கி கீழே விழுந்தார்.<\/p>\n\n\n\n<p>அப்போது அவரது 2 வயது பெண் குழந்தை அருகில் உள்ள பெண் போலீசாரை நோக்கி ஓடி தனது தாயையும் தம்பியையும் காப்பாற்றுமாறு கூறியுள்ளது.<\/p>\n\n\n\n<p>உடனே அப்பெண்ணிடம் சென்று முகத்தில் தண்ணீர் தெளித்து எழுப்ப முயன்றனர் பெண் போலீசார். ஆனால், அப்பெண் எழுந்திருக்கவில்லை.<\/p>\n\n\n\n<p>எனவே, ஆம்புலன்ஸை அழைத்து உடனடியாக அப்பெண்ணை மருத்துவமனையில் அனுமதித்தனர் காவல்துறையினர்.<\/p>\n\n\n\n<p>சமயோஜிதமாக செயல்பட்டு போலீசாரை உதவிக்கு அழைத்துவந்த அந்த 2 வயது பெண் குழந்தையை பலரும் பாராட்டி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/2-year-old-girl-child-saved-her-mother-life-in-uttar-pradesh\/\" rel=\"nofollow\">பெற்ற தாயின் உயிரை காக்க உதவிய 2 வயது பெண் குழந்தை… வைரல் வீடியோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/2-year-old-girl-child-saved-her-mother-life-in-uttar-pradesh\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-10-3.jpg"],"pubdate":"Mon, 05 Jul 2021 10:49:53 +0000"},{"title":"பாகுபலியில் சிவகாமிதேவியின் இளம் வயது கதை: கதாநாயகியாக ஒப்பந்தமானவர் இவர்தான்?","text":"<p>பாகுபலியில் ரம்யா கிருஷ்ணன் நடித்த ராஜமாதா சிவகாமிதேவி கதாபாத்திரத்தின் இளம் வயது வாழ்க்கையை மையமாக வைத்து இந்த தொடரை எடுக்கின்றனர்.<\/p>\n\n\n\n<p>ராஜமவுலி இயக்கத்தில் 2 பாகங்களாக வெளியான ‘பாகுபலி’ படத்தில் பிரபாஸ், நாசர், ராணா, அனுஷ்கா, ரம்யா கிருஷ்ணன் ஆகியோர் நடித்து இருந்தனர். சரித்திர கதையம்சம் கொண்ட இப்படத்துக்கு ரசிகர்கள் மத்தியில் வரவேற்பு கிடைத்ததோடு, வசூலிலும் பல்வேறு சாதனைகளை நிகழ்த்தியது.<\/p>\n\n\n\n<p>இந்நிலையில், பாகுபலியில் ரம்யா கிருஷ்ணன் நடித்த ராஜமாதா சிவகாமிதேவி கதாபாத்திரத்தின் இளம் வயது வாழ்க்கையை மையமாக வைத்து தமிழ், தெலுங்கு, இந்தி ஆகிய மொழிகளில் வெப் தொடராக தயாராகிறது.<\/p>\n\n\n\n<p>பாகுபலி பட காட்சிகளுக்கு முந்தைய சம்பவங்கள் இந்த தொடரில் இடம்பெற உள்ளன. சுமார் 9 எபிசோடுகளை கொண்ட இந்த வெப் தொடர், ரூ.200 கோடி பட்ஜெட்டில் தயாராக உள்ளதாக கூறப்படுகிறது. இதில் இளம் வயது சிவகாமிதேவி கதாபாத்திரத்தில் நடிக்க முதலில் நடிகை சமந்தாவை அணுகினர். ஆனால் அவர் நடிக்க மறுத்துவிட்டார்.<\/p>\n\n\n\n<p>தற்போது தமிழில் மாலை நேரத்து மயக்கம் என்ற படத்தில் நடித்திருந்த இளம் நடிகை வாமிகா கபியை ஒப்பந்தம் செய்துள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bahubali-sivagaami-ramyakrishnan\/\" rel=\"nofollow\">பாகுபலியில் சிவகாமிதேவியின் இளம் வயது கதை: கதாநாயகியாக ஒப்பந்தமானவர் இவர்தான்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bahubali-sivagaami-ramyakrishnan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-25.jpg"],"pubdate":"Mon, 05 Jul 2021 10:48:19 +0000"},{"title":"திருவாரூர்: `பள்ளி ஆன்லைனின் வகுப்பில் ஆபாசப் படங்கள்! - இளைஞன்  சிக்கியது எப்படி?'","text":"<p>திருவாரூர் மாவட்டம், மன்னார்குடியில் செயல்பட்டுவரும் தனியார் மெட்ரிகுலேஷன் பள்ளியில் ஆன்லைன் வகுப்புக்காக உருவாக்கப்பட்ட வாட்ஸ்அப் குழுவில் உள்ளவர்களின் செல்போனுக்கு ஆபாசச் செய்திகளும் படங்களும் பகிரப்பட்டுள்ளன. இது மாணவர்கள், ஆசிரியர்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியது. இது குறித்து பள்ளி நிர்வாகம் அளித்த புகாரைத் தொடர்ந்து, தீவிர விசாரணை மேற்கொண்ட சைபர் க்ரைம் போலீஸார், குற்றவாளியைக் கைதுசெய்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/05c75450-97ad-46c9-835f-9026933fc8a9\/1c383951-36f1-44ca-83c9-cb4cf35328a4.jpg\" \/><figcaption>மோகன்குமார்<\/figcaption><\/figure><p>இந்தப் பள்ளியின் ஒன்பதாம் வகுப்பு மாணவர்களுக்கு ஆன்லைன் மூலம் வகுப்பு எடுப்பதற்காக வாட்ஸ்அப் குரூப் ஒன்று உருவாக்கப்பட்டு, செயல்பட்டுவந்துள்ளது. இந்த வாட்ஸ்அப் குரூப்பிலுள்ள ஒரு மாணவியின் பெயரிலுள்ள செல்போன் எண்ணிலிருந்து, ஆசிரியைகள், மாணவிகளுக்கு ஆபாசச் செய்திகள் மற்றும் வீடியோக்கள் அனுப்பப்பட்டுள்ளன. இதையடுத்து அந்த குரூப்பின் அட்மின் பள்ளி நிர்வாகத்திடம் புகார் அளித்திருக்கிறார். அந்த மாணவியிடம் விசாரணை நடத்தியதில், அது தன்னுடைய வாட்ஸ்அப் எண் இல்லை எனத் தெரிவித்திருக்கிறார். இதைத் தொடர்ந்து, பள்ளி நிர்வாகத்தினர், காவல்துறையில் புகார் அளித்திருக்கிறார்கள். சைபர் க்ரைம் போலீஸார் மேற்கொண்ட விசாரணையில் அதிர்ச்சிகரமான தகவல்கள் வெளியாகியுள்ளன. இந்தக் குற்றச் செயலில் ஈடுபட்டது, கிருஷ்ணகிரி மாவட்டம், கல்லாவியை அடுத்த வீராச்சிகுப்பம் கிராமத்தைச் சேர்ந்த 26 வயது இளைஞரான மோகன்குமார் என்பது தெரியவந்துள்ளது. இதையடுத்து திருவாரூர் மாவட்ட சைபர் க்ரைம் தனிப்படையினர் கிருஷ்ணகிரி மாவட்டத்ததுக்கு சென்று மோகன்குமாரைக் கைதுசெய்தனர். பள்ளி மாணவர்களின் ஆன்லைன் வகுப்புக்காக, தொடங்கப்பட்ட வாட்ஸ்அப் குரூப்புக்குள் எப்படி நுழைந்தார் இந்த மோகன்குமார்?<\/p><p>சைபர் க்ரைம் பிரிவு உதவி ஆய்வாளர் கணபதி, இது குறித்து நம்மிடம் விரிவாக விளக்கினார்.  ``இந்தப் பள்ளியில ஒன்பதாம் வகுப்பு படிக்கும் ஒருத்தர், சமூக வலைதளத்துல யதார்த்தமாக ஆன்லைன் வகுப்பு பற்றிய தகவலைப் பதிவு செஞ்சிருக்காங்க. அது மோகன்குமார் கண்ணுல எப்படியோ பட்டிருருக்கு. ஆன்லைன் வாட்ஸ்அப் குரூப்போட அட்மினாக உள்ள ஆசிரியையின் செல்போன் நம்பரையும், ஒரு மாணவியின் பெயரையும் அதுல இருந்து எடுத்திருக்கிறார். தன்னோட செல்போன் நம்பர்ல இருந்து  மோகன்குமார், அந்த ஆசிரியைக்கு மெசேஜ் அனுப்பி, `நான் உங்க கிளாஸ்ல படிக்குற மாணவிதான்’ எனப் பெயரைக் குறிப்பிட்டு, `என்னையும் வாட்ஸ்அப் குரூப்புல இணைங்க’னு சொல்லியிருக்கார். இதனால்தான் அந்த அட்மினுக்கு எந்தச் சந்தேகமும் வரலை. இது யாரோ ஒருத்தரோட செல்போன் நம்பர்னு தெரியாமல், மோகன்குமார் நம்பரை ஆன்லைன் வாட்ஸ்அப் குரூப்ல இணைச்சுட்டாங்க. இந்த குரூப்ல இருந்த சில ஆசிரியைகளுக்கும், மாணவிகளுக்கும் மோகன்குமார் எண்ணிலிருந்து தனியாக ஆபாச வீடியோக்கள் அனுப்பப்பட்டுள்ளது’’ எனத் தெரிவித்தார்.<\/p><p>இந்தச் சம்பவம் தொடர்பாக பேசிய திருவாரூர் மாவட்ட காவல்துறை கண்காணிப்பாளர் சீனிவாசன், ``ஆன்லைன் வகுப்புகளின்போது பள்ளி நிர்வாகம் விழிப்புடன் நடந்துகொள்ள வேண்டும். இதற்கான வாட்ஸ்அப் குரூப்களில் பதிவு செய்யப்பட்டுள்ள செல்போன்களைத் தொடர்ந்து கண்காணித்து, முறையாக தணிக்கை செய்ய வேண்டும். செல்போன் எண்களைப் பதிவு செய்யும்போதும், மிகுந்த எச்சரிக்கையுடன் செயல்பட வேண்டும். பள்ளிகளில் நடைபெறும் ஆன்லைன் வகுப்புகளில் இது போன்ற குற்றங்களில் யாராவது ஈடுபட்டால், சைபர் க்ரைம் பிரிவு மூலம் நிச்சயம் கண்டுபிடித்துவிடுவோம். அவர்கள்மீது கடுமையான நடவடிக்கை எடுக்கப்படும்’’ என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/crime\/police-arrested-the-young-man-who-send-a-abusive-pictures-to-school-students-online-class","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c0e8aac6-204e-45d0-8ab3-8cbe2b3d6f1e\/04787ad7-e60d-4e5f-9366-22ee70eaca90.jpg"],"pubdate":"Mon, 05 Jul 2021 10:16:16 +0000"},{"title":"5th July 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/5th-july-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Mon, 05 Jul 2021 08:21:18 +0000"},{"title":"5th July 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/5th-july-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Mon, 05 Jul 2021 08:18:54 +0000"},{"title":"களைக்கட்டியது இயல்பு வாழ்க்கை","text":"<p>பெங்களூர், ஜூலை 5- கர்நாடக மாநிலத்தில் இன்று மூன்றாம் கட்ட தளர்வுகள் அமலுக்கு வந்தன. இதன்படி வழிபாட்டுத்தலங்கள் மால்கள் திறக்கப்பட்டன. கடந்த இரண்டு மாதங்களுக்கு பிறகு இன்று இயல்பு வாழ்க்கை களை கட்டியது. பெங்களூரில் வழக்கம் போல் பிஎம்டிசி பஸ்கள் இயக்கப்பட்டன இதேபோல் மாநிலம் முழுவதும் கேஎஸ்ஆர்டிசி பஸ்கள் இயக்கப்பட்டன வழக்கமான மெட்ரோ ரயில் போக்குவரத்து இன்று தொடங்கியது. அனைத்து வழிபாட்டு தலங்கள் திறக்கப்பட்டன மால்கள் திறக்கப்பட்டன. அனைத்து கடைகளும் திறக்கப்பட்டன. அரசு மற்றும் தனியார் நிறுவனங்கள் அலுவலகங்கள் 100 சதவிகித பணியாளர்களுடன் இயங்க அனுமதி வழங்கப்பட்டதாக அவைகள் முழுமையான ஊழியர்களுடன் இயங்கின. ஓட்டல்கள் மதுக்கடைகள் பார்கள் திறக்கப்பட்டன. ஓட்டல்களில் அமர்ந்து சாப்பிட அனுமதி வழங்கப்பட்டதால் இரண்டு மாதங்களுக்குப் பிறகு மக்கள் ஓட்டல்களில் அமர்ந்து சாப்பிட்டனர். இந்த மூன்றாம் கட்ட அமர்வுகள் 15 நாட்களுக்கு அதாவது வரும் 19ஆம் தேதி வரை அறிவிக்கப்பட்டு உள்ளது. இதில் மக்களின் ஒத்துழைப்பு எப்படி உள்ளது மற்றும் நிலவரம் எப்படி உள்ளது என்பதை கண்டறிந்து அடுத்த கட்ட தளர்வுகள் குறித்து அறிவிக்கப்படும் என தெரிகிறது. வழக்கமான இயல்பு வாழ்க்கைக்கு அரசு அனுமதி அளித்து இருந்தாலும் தடுப்பு நடவடிக்கைகளை தீவிரமாக கண்காணித்து வருகிறது பொதுமக்கள் கட்டாயம் முக கவசம் அணிவது சமூக இடைவெளியை கடைப்பிடிப்பது போன்றவைகளை தொடர வேண்டும் என்று அரசு கூறியுள்ளது. திருமண விழாக்களில் 100 பேர் வரை கலந்து கொள்ளலாம் இறுதி சடங்குகளில் 20 பேர் மட்டுமே கலந்து கொள்ள அனுமதி வழங்கப்பட்டுள்ளது. கொரோனா தொற்றுநோய் ஊர் அடைந்தால் பல வகைகளில் பாதிக்கப்பட்டிருந்த மக்கள் முகத்தில் இன்று ஓரளவு நிம்மதியைக் காண முடிந்தது. இன்று வழக்கமான தங்களின் வேலைகளுக்கு சுறுசுறுப்பாக சென்றனர். திரையரங்குகள் திறக்க இன்னும் அனுமதி வழங்கப்படவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b3%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%a4%e0%af%81-%e0%ae%87%e0%ae%af%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%b4\/","image":[null],"pubdate":"Mon, 05 Jul 2021 08:16:39 +0000"},{"title":"போதைப்பொருள் பறிமுதல் 4 பேர் கைது","text":"<p>பெங்களூர், ஜூலை 5- மடிவாளா போலீசார் நான்கு பேரை கைது செய்து ஒரு கோடி 85 லட்சத்து 90, ஆயிரம் ரூபாய் மதிப்பிலான போதைப்பொருட்களை பறிமுதல் செய்துள்ளனர். ஆந்திர மாநிலம், விசாகப்பட்டினம், கோழிக்கோடு வழியாக பெங்களூருக்கு ஏ.பி. 31 சி ஜே 666 மகேந்திரா வாகனத்தில் போதைப் பொருட்களான ஹைப் ஆயில் மற்றும் கஞ்சா ஆகியவற்றை கடத்திவந்தனர். பெங்களூரில் ஆசிஸ் 29, லோகேஷ் 35, மோகன்குமார் 23, பாபு ஷாப் 24 ஆகிய நான்கு பேர் விற்பனை செய்து இருந்தனர். இதில் ஒருவர் தப்பி ஓடி விட்டார் இந்த 4 பேரை மடிவாளா போலீசார் கைது செய்தனர். தொடர்ந்து விசாரணை நடத்தினர். அப்போது அவர்கள் வசமிருந்த 4 கிலோ கஞ்சா, ஹைப் ஆயில் ஆகியவைகள் பறிமுதல் செய்யப்பட்டது. இதன் மதிப்பு ஒரு கோடியே 85 லட்சத்து 90 ஆயிரம் ரூபாய் என மதிப்பிடப்பட்டுள்ளதுதொடர்ந்து விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%af%81%e0%ae%b3%e0%af%8d-%e0%ae%aa%e0%ae%b1%e0%ae%bf%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-4-%e0%ae%aa\/","image":[null],"pubdate":"Mon, 05 Jul 2021 08:15:56 +0000"},{"title":"கர்நாடக பிஜேபியை பாதுகாக்க முதல்வர் மாற்றம் அவசியம்","text":"<p>பெங்களூர், ஜூலை 5- கர்நாடக மாநிலத்தில் பிஜேபியை பாதுகாக்க வேண்டுமானால், முதல்வரை மாற்றம் செய்ய வேண்டியது. அவசியம். எனவே, முதல்வர் எடியூரப்பாவின் பதவியிலிருந்து இறக்க வேண்டும் என்று பிஜேபி எம்எல்ஏ பசனகவுடா பாட்டில் எத்னால் கூறியுள்ளார். கர்நாடக மாநிலத்தில் முதல்வர் மாற்றம் பற்றி யாருமே பகிரங்கமாக பேசக்கூடாது என்று கட்சி மேலிடம் கட்டுப்பாடு விதித்துள்ளது. அமைச்சர்கள் எம்எல்ஏக்கள் ஆகியோருக்கு தடை விதிக்கப்பட்டாலும், மைசூரில் அமைச்சர் யோகேஷ்வர் முதல்வர் மாற்றம் உறுதி என்பதை தெரிவித்திருக்கிறார். எடியூரப்பா மற்றும் அவரது மகன் ஊழலில் ஈடுபட்டுள்ளனர். மைசூரில் மாநிலத்தின் தாயாக கருதப்படும் சாமுண்டீஸ்வரி தரிசனம் செய்துவிட்டு, பசனகவுடா பாட்டீல் எத்னால் செய்தியாளர்களிடம் பேசியதாவது-<br \/>முதல்வர் எடியூரப்பா மற்றும் அவரது மகன் தினமும் 100 கோடி ரூபாய்க்கு மேல் லூட்டி அடிக்கிறார்கள். ஊழலில்<br \/>மிதப்பதைப்பற்றி யாரும் பேசுவதில்லை. எல்லோருக்குமே, முதல்வராக எடியூரப்பா நீடிக்கவேண்டும் என்று சொல்லி போய்க்கொண்டு இருக்கிறார்கள். தாய் சாமுண்டீஸ்வரி அம்மன் லூட்டி செய்யும் துஷ்ட சக்திகளை விலக்க வேண்டும். மத்திய குற்றப்பிரிவு போலீசார் இந்த ஊழல் வாதிகளை சோதனை செய்வதில்லை. ஆகஸ்ட் 15 சுதந்திர தினத்தன்று முதல்வர் தேசியக்கொடி ஏற்ற உள்ளார். அதுவரைக்கும் ஏன் பொறுமை காக்க வேண்டும். கூடிய விரைவில் எடியூரப்பாவை மாற்ற வேண்டும்.<br \/>@ts = மடாதிபதிகள் மீது எதிர்ப்பு<br \/>எடியூரப்பா ஆட்சியில் லிங்காயத்து சமுதாயத்திற்கு கெட்ட பெயர் வந்துள்ளது. இருந்தபோதிலும் மடாதிபதிகள் அவருக்கு புத்தி சொல்லாமல், புத்தி சொல்லும் வேலையை விட்டுவிட்டு எடியூரப்பாவை மாற்றினால் தெருவில் இறங்கி போராட்டம் நடத்துவதாக கூறுகிறார்கள். மடாதிபதிகள் ஊழலுக்கு ஆதரவாக பேசக்கூடாது. மடாதிபதிக்கு அரசியலில் ஈடுபாடு தேவை என்றால், அவர்கள் அணிந்துள்ள காவி உடைகளை கழட்டிவிட்டு, கதராடை அணிந்து அரசியலுக்கு வரட்டும் அதை விட்டுவிட்டு ஊழலுக்கு துணை போகக் கூடாது என்று காட்டமாக கூறினார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%af%81%e0%ae%95%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95\/","image":[null],"pubdate":"Mon, 05 Jul 2021 08:15:03 +0000"},{"title":"புதுக்கோட்டை: 'ரூ.2.85 கோடி மோசடி; ஊராட்சித் தலைவர் வீட்டில் ரெய்டு!'","text":"<p>புதுக்கோட்டை மாவட்டம், ஆலங்குடி அருகே ஆண்டிக்குளத்தைச் சேர்ந்தவர் பன்னீர் செல்வம் (54). இவர் பாச்சிக்கோட்டை ஊராட்சி மன்றத் தலைவராக இருக்கிறார். இவர்மீது பல்வேறு மோசடிப் புகார்கள் காவல் நிலையங்களிலும், நீதிமன்றங்களில் வழக்குகளும் நிலுவையில் இருக்கின்றன. குறிப்பாக, ஆலங்குடி பகுதியில் மோசடி மன்னனாகவே வலம்வந்திருக்கிறார். இந்தநிலையில், கோயம்புத்தூரைச் சேர்ந்த டாக்டர் மாதேஸ்வரன் என்பவர், புதிதாக மல்டி ஸ்பெஷலிட்டி மருத்துவமனை கட்டுவதற்கு 50 கோடி கடன் உதவி தேவைப்படுவதாகத் தன் நண்பர்களிடம் கேட்டிருக்கிறார். அவருடைய நண்பர் ஒருவர், பன்னீர் செல்வத்தைக் கைகாட்டி விட்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d0e4c12f-97f3-4847-a8b0-09b16d70f4c2\/IMG_20210705_WA0092.jpg\" \/><\/figure><p>டாக்டர் மாதேஸ்வரன், பன்னீர் செல்வத்திடம் தனது மருத்துவமனைக்கு ரூ.100 கோடி வரையிலும் செலவாகும். இப்போதைக்கு ரூ.50 கோடி வரையிலும் கடனுதவி செய்து கொடுத்தால் போதும் என்று கூறியிருக்கிறார். `ரூ.50 கோடி என்ன, ரூ.100 கோடியே பெற்றுத்தருகிறேன்...’ என்று வாக்கு கொடுத்த பன்னீர் செல்வம், அதற்கு கமிஷனாக ரூ.2 கோடி, டாக்குமென்ட்  செலவு ரூ.85 லட்சம், ஆக மொத்தம் ரூ.2.85 கோடி கேட்டிருக்கிறார். உடனே, ரூ.100 கோடி கடன் உதவி கிடைத்துவிடும் என்ற ஆசையில் ரூ.2.85 கோடி மற்றும் கையெழுத்திட்ட காசோலை, கையெழுத்திட்ட அச்சிட்ட பத்திரம் ஆகியவற்றை டாக்டர் மாதேஸ்வரன் பன்னீர் செல்வத்திடம் கொடுத்த்ருக்கிறார். நீண்டநாள்களாகியும் பன்னீர் செல்வம், கடன் தொகையைப் பெற்றுத்தரவில்லை.<\/p><p>``கடன் வாங்கித் தரவில்லை என்றாலும் பரவாயில்லை, பணத்தைத் திருப்பிக் கொடுங்கள்!\" என்று பன்னீர் செல்வத்திடம் கேட்ட டாக்டருக்கு அதிர்ச்சி காத்திருந்தது. கமிஷன் பணத்தையெல்லாம் தர முடியாது என்று கூறிய பன்னீர் செல்வம் டாக்டருக்கு கொலை மிரட்டல் விடுத்ததாகக் கூறப்படுகிறது.  இந்தநிலையில், இது பற்றி மத்திய குற்றப்பிரிவு போலீஸில் டாக்டர் மாதேஸ்வரன் புகார் செய்தார்.  இது குறித்து வழக்கு பதிவு செய்த கோவை மத்திய குற்றப்பிரிவு போலீஸார், புதுக்கோட்டைக்கு வந்து ஆலங்குடியிலுள்ள பன்னீர் செல்வத்துக்குச் சொந்தமான இரண்டு வீடுகள், இரண்டு பெட்ரோல் பங்க்குகள் உள்ளிட்ட இடங்களில் விடிய விடியச் சோதனையில் ஈடுபட்டனர். தகவலையறிந்த பன்னீர் செல்வம் தலைமறைவானார். போலீஸார் தலைமறைவான பன்னீர் செல்வத்தைத் தேடிவருகின்றனர். சோதனையில் முக்கிய ஆவணங்கள், பணம் சிக்கியதாகக் கூறப்படுகிறது. தொடர்ந்து போலீஸார் சோதனையில் ஈடுபட்டுவருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/3b26bcec-f8c0-4f89-829d-f21a8db96574\/IMG_20210705_WA0101.jpg\" \/><figcaption>சோதனை<\/figcaption><\/figure><p>பன்னீர் செல்வம் குறித்து விவரம் அறிந்தவர்கள் சிலர் நம்மிடம், ``வழக்கமாக தனக்கு ஆதரவான ஒருவரை ஊராட்சிமன்றத் தலைவருக்கு நிறுத்தி பணம் செலவு செய்வதுதான் அவர் வழக்கம். இந்த முறை தான் நேரடியாகக் களமிறங்கி செலவு செய்து, ஊராட்சி மன்றத் தலைவராகியிருக்கிறார். பெரிய தொழிலதிபர்களின் பழக்கம் இருப்பதாகக் கூறியும், குறைந்த வட்டிக்குக் கோடிக்கணக்கில் பணம் வாங்கித் தருவதாகக் கூறியும் கமிஷனைப் பெற்றுக்கொண்டு, கடைசியில் கடனும் பெற்றுக் கொடுக்காமல், கமிஷன் பணத்தையும் திருப்பித் தராமல் மிரட்டல் விடுத்து ஏராளமானோரிடம் மோசடி செய்திருக்கிறார். அனைத்தும் தெரிந்தும் பலர் ஏமாறுகின்றனர். சில காவல்துறை அதிகாரிகளைக் கையில் வைத்திருக்கிறார். கடந்த 15 வருடங்களுக்கு முன்பு இது போன்ற மோசடியில் காவல்துறை அதிகாரிகளை அழைத்துச் சென்றே பாதிக்கப்பட்டவரை மிரட்டியிருக்கிறார். பாதிக்கப்பட்டவர் தைரியமாக உயரதிகாரியைச் சந்தித்து மனு கொடுக்க சம்பந்தப்பட்ட போலீஸார் சஸ்பெண்ட் செய்யப்பட்டு, அவர்கள் மீது நடவடிக்கை எடுக்கப்பட்டது. பன்னீர் செல்வத்தின் மீதும் வழக்கு பதிவு செய்யப்பட்டது. எத்தனையோ மோசடியில் ஈடுபட்டுள்ள பன்னீர் செல்வம் மீது கடும் நடவடிக்கை எடுக்க வேண்டும்\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/common\/rs-285-crore-cheating-case-panchayat-leaders-house-raided-by-officials-in-pudukottai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/310a1ad7-5074-4905-903c-c351e5d931e3\/IMG_20210705_WA0098.jpg"],"pubdate":"Mon, 05 Jul 2021 07:49:55 +0000"}]