[{"title":"2 மாதங்களுக்குப் பின் திருச்சி ஆட்சியர் அலுவலகச் சாலையில் மக்கள் கூட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689671.jpg\" \/><\/p><p>திருச்சி மாவட்ட ஆட்சியர் அலுவலகத்தில் கோரிக்கை மனு அளிப்பதற்காக சுமார் 2 மாதங்களுக்குப் பிறகு இன்று பல்வேறு தரப்பு மக்களும் வந்ததால், ஆட்சியர் அலுவலகச் சாலை மக்கள் கூட்டத்தால் பரபரப்புடன் காணப்பட்டது.<\/p>\n\n<p>கரோனா பரவல் தடுப்பு நடவடிக்கையின் ஒரு பகுதியாக கடந்த ஆண்டு ஊரடங்கையொட்டி திருச்சி மாவட்ட ஆட்சியர் அலுவலகத்தில் திங்கள் கிழமைதோறும் நடைபெறும் பொதுமக்கள் குறைதீர் கூட்டம் ரத்து செய்யப்பட்டது. பின்னர், கரோனா பரவல் குறைந்து ஊரடங்கு கட்டுப்பாடுகள் தளர்த்தப்பட்டதால் மீண்டும் நிகழாண்டு பிப்ரவரி மாதம் பொதுமக்கள் குறைதீர் கூட்டம் தொடங்கி நடைபெற்று வந்தது. இதனிடையே, கரோனா பரவல் மீண்டும் அதிகரித்ததையடுத்து, ஏப்ரல் மாதம் முதல் பொதுமக்கள் குறைதீர் கூட்டம் மீண்டும் ரத்து செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689671-trichy-collector-s-office-road-which-was-seen-by-a-crowd-of-people-after-2-months.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689671.jpg"],"pubdate":"2021-07-05T14:52:57+00:00"},{"title":"மின் விபத்தால் ஏற்படும் உயிரிழப்புகளைத் தடுக்க உயிர் காக்கும் சாதனம்: கட்டாயம் பொருத்த புதிய விதி அமல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689669.jpg\" \/><\/p><p>மின் பழுது மற்றும் மின் கசிவினால் ஏற்படும் மின் விபத்துகளைக் குறைக்கவும், அத்தகைய மின் விபத்தால் ஏற்படும் உயிரிழப்புகளைத் தடுக்கவும் ஆர்.சி.டி. ((RCD) என்றழைக்கக்கூடிய ரெசிடுயல் கரண்ட் டிவைஸ் (Residual Current Device) என்ற உயிர் காக்கும் சாதனத்தைக் கட்டாயம் அனைத்து மின் இணைப்புகளிலும் பொருத்த அரசு புதிய விதியைக் கொண்டுவந்துள்ளது.<\/p>\n\n<p>தமிழ்நாடு மின்சார ஒழுங்குமுறை ஆணையச் செயலாளர் இன்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689669-life-saving-device-to-prevent-casualties-caused-by-electrical-accident-enforce-new-rule-to-match-compulsion.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689669.jpg"],"pubdate":"2021-07-05T14:33:50+00:00"},{"title":"உதகையில் சுற்றுலாத் தலங்கள் திறக்கப்படாததால் பயணிகள் ஏமாற்றம்; வியாபாரிகள் விரக்தி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689668.jpg\" \/><\/p><p>நீலகிரி மாவட்டத்தில் சுற்றுலாத் தலங்கள் அனைத்தும் மூடப்பட்டுள்ளதால், சுற்றுலாப் பயணிகள் ஏமாற்றமடைந்துள்ளனர். சுற்றுலாவை நம்பியுள்ளோர் வாழ்வாதாரம் இல்லாமல் விரக்தியடைந்துள்ளனர்.<\/p>\n\n<p>கரோனா பரவல் காரணமாக நீலகிரி மாவட்டத்தில் உள்ள சுற்றுலாத் தலங்கள் கடந்த ஏப்ரல் மாதம் 20-ம் தேதி முதல் மூடப்பட்டன. மாவட்டத்தில் கரோனா பரவல் படிப்படியாகக் குறைந்து வருகிறது. தொற்றாளர்களின் எண்ணிக்கை 100-க்கும் குறைவாக உள்ளது. இந்நிலையில், தமிழக அரசு பல்வேறு தளர்வுகளை அறிவித்துள்ளது. இதனால், இன்று பொதுப் போக்குவரத்து தொடங்கியது. மாவட்டத்தில் உள்ள உதகை, குன்னூர், கோத்தகிரி மற்றும் கூடலூர் கிளைகளிலிருந்து 250 பேருந்துகள் 50 சதவீதப் பயணிகளுடன் இயக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689668-passengers-disappointed-with-non-opening-of-tourist-sites-in-ooty-merchants-frustrated.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689668.jpg"],"pubdate":"2021-07-05T14:20:04+00:00"},{"title":"\"காவிரி நீரை மறந்துவிட வேண்டியதுதான்!\" - மேகதாதுவில் அணை கட்டுவதன் விளைவு: ஒரு பார்வை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/05\/800x400\/123895.webp\" \/><\/p><p>கர்நாடகாவில் கடந்த சில ஆண்டுகளாகவே மேகதாதுவில் அணை கட்டியே தீருவோம் என்ற குரல்கள் ஒலித்துக்கொண்டுதான் இருக்கிறது. ஆட்சிகள் மாறினாலும், ஆள்பவர்கள் மாறினாலும் கர்நாடகாவின் குரல் என்பது ஒன்றுதான், அது 'மேகதாதுவில் அணைகட்டவேண்டும்<span>'<\/span> என்பதுதான். இதன் விளைவு பற்றி சற்றே விரிவாக பார்ப்போம்.<\/p>\n<p><strong>மேகதாது அணை கட்டுமான ஆய்வுக்குழு கலைப்பு:&nbsp;<\/strong>கர்நாடக &nbsp;அரசின் மேகதாது அணை கட்டும் முயற்சிக்கு தமிழ்நாடு அரசு தொடர்ந்து எதிர்ப்பு தெரிவித்து வருகிறது. இந்தச் சூழலில் சில வாரங்களுக்கு முன்பு அனுமதிபெறாமலேயே மேகதாதுவில் அணைகட்டும் பூர்வாங்க பணிகளை கர்நாடகா மேற்கொண்டுவருவதாக ஊடகங்கள் செய்தி வெளியிட்டன. இந்த விவகாரம் தொடர்பாக சென்னையில் உள்ள தென்மண்டல தேசிய பசுமைத் தீர்ப்பாயம் தாமாக முன்வந்து விசாரித்து, மேகதாதுவில் கர்நாடகா அணை கட்டுகிறதா என்பதை ஆய்வு செய்வதற்காக ஒரு குழுவை அமைத்தது.&nbsp;<\/p>\n<p>ஆனால், இந்த&nbsp;ஆய்வுக்குழு தொடர்பான இந்த உத்தரவை மறுபரிசீலனை செய்யக்கோரி கர்நாடக அரசு சார்பில் மனு தாக்கல் செய்யப்பட்டது. அப்போது, கர்நாடக அரசின் விளக்கத்தைக் கேட்ட தென்மண்டல தேசிய பசுமை தீர்ப்பாயம், மேகதாது பகுதியில் ஆய்வு செய்வதற்காக அமைக்கப்பட்ட குழுவை கலைத்து உத்தரவிட்டது. அத்துடன், முறையான அனுமதியின்றி மேகதாது பகுதியில் எந்தப் பணியையும் மேற்கொள்ளக்கூடாது என கர்நாடக அரசுக்கு அறிவுறுத்தியது.&nbsp;இதுபற்றி பேசிய கர்நாடக முதல்வர் எடியூரப்பா, &lsquo;தேசிய பசுமை தீர்ப்பாயத்தில் தமிழக அரசு தாக்கல் செய்யப்பட்ட மனு நிராகரிக்கப்பட்டுள்ளது. இனி, மத்திய அரசு அனுமதி கொடுத்ததும், மேகதாது அணை கட்டும் பணியை தொடங்குவோம்&rsquo; என்றார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625472666502.jpeg\" \/><\/p>\n<p><strong>காவிரி நதிநீர் ஆணைய கூட்டத்தில் தமிழ்நாடு கடும் எதிர்ப்பு:&nbsp;<\/strong>பசுமை தீர்ப்பாய உத்தரவுக்கு பின்னர் மேகதாது விவகாரம் கர்நாடகாவில் பேசுபொருளானது. அதன்பின்னர் கர்நாடக அரசு மேகதாதுவில் அணை கட்டும் முயற்சியை தீவிரப்படுத்தியது. இதற்கு தமிழ்நாடு அரசு தரப்பில் இருந்தும் தொடர்ந்து எதிர்ப்பு தெரிவிக்கப்பட்டு வருகிறது. கடந்த மாதம் நடந்த காவிரி நதிநீர் ஆணைய கூட்டத்திலும் தமிழ்நாடு அரசு தனது எதிர்ப்பை பதிவு செய்தது.&nbsp;<\/p>\n<p>'கர்நாடக அரசு மேகதாதுவில் அணை&nbsp;கட்ட முயல்வதை நிறுத்த வேண்டும், அணை கட்டுவதற்கு எந்தவித ஆரம்பக்கட்டப் பணிகளையும் செய்ய ஆணையம் அனுமதிக்கக் கூடாது. மேலும், இது தொடர்பாக உச்ச நீதிமன்றத்தில் வழக்கு நிலுவையில் உள்ளதால் இக்கூட்டத்தில் மேகதாது அணை பற்றி விவாதிப்பதைத் தவிர்க்க வேண்டும்' என தமிழ்நாட்டின் சார்பில் அந்தக் கூட்டத்தில் அழுத்தமாக வலியுறுத்தப்பட்டது.&nbsp;<\/p>\n<p><strong>கர்நாடக முதல்வரின் கடிதமும், தமிழ்நாடு முதல்வரின் பதிலும்: '<\/strong>மேகதாது அணையால் தமிழ்நாட்டுக்கு எந்த பாதிப்பும் இல்லை; எனவே காவிரி ஆற்றின் குறுக்கே மேகதாதுவில் அணை கட்டுவதை தமிழக அரசு எதிர்க்கக் கூடாது. இது தொடர்பாக இரு மாநிலங்களும் பேச்சுவார்த்தை நடத்தலாம்<strong>'<\/strong> என்று தமிழ்நாடு முதல்வர் மு.க.ஸ்டாலினுக்கு கர்நாடக முதல்வர் எடியூரப்பா கடிதம் எழுதியிருந்தார்.<\/p>\n<p>இதற்கு பதிலளித்த தமிழ்நாடு முதல்வர் மு.க.ஸ்டாலின், &ldquo;மேகதாது சமநிலை நீர்த்தேக்கப் பிரச்னையில், 67.16 டி.எம்.சி தண்ணீரைச் சேமிக்கும் நோக்கம் கொண்டதாக இத்திட்டம் உள்ளது. மேகதாதுவுடன் தமிழ்நாட்டின் இரண்டு நீர்மின் திட்டங்களை ஒப்பிடுவது சரியாக இருக்காது என்று கூற விரும்புகிறேன். இந்த இரண்டு நீர்மின் திட்டங்களில் நீர் பயன்பாடு இல்லை என்பதை ஆரம்பத்திலேயே தெளிவுபடுத்துகிறேன். கிடைக்கக்கூடிய நீர் உச்ச மின் தேவையை பூர்த்தி செய்ய உந்தப்பட்டு மீண்டும் புழக்கத்தில் விடப்படுகிறது. கூடுதல் பயன்பாடு எதுவும் உருவாக்கப்படவில்லை. இரண்டு திட்டங்களும் தமிழகத்தில் நீர்ப்பாசனம் அல்லது குடிநீர் பயன்பாட்டிற்கான நீர் கிடைப்பதை பாதிக்காது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625472695320.jpeg\" \/><\/p>\n<p>மேகதாது திட்டத்தைச் செயல்படுத்துவது தமிழ்நாட்டின் விவசாய சமூகத்தின் நலன்களை பாதிக்காது என்ற உங்கள் கருத்தை எங்களால் ஏற்றுக்கொள்ள முடியாது.&nbsp; பெங்களூரு நகரப் பகுதியின் தேவையைப் பூர்த்திசெய்ய கர்நாடகாவில் ஏற்கெனவே போதுமான உள்கட்டமைப்பு வசதிகள் இருக்கும்போது, 4.75 டி.எம்.சியைக் குடிநீர் தேவைக்காக 67.16 டி.எம்.சி சேமிப்புத் திறன் கொண்ட ஒரு நீர்த்தேக்கத்தின் தேவை என மேகதாது அணை கட்டப்படுவதாக நியாயப்படுத்தப்படுவது ஏற்றுக்கொள்ளத்தக்கதல்ல. இது கட்டாயம் தமிழ்நாட்டிற்குத் தண்ணீர் கிடைப்பதை பாதிக்கும்&rdquo; எனத் தெரிவித்துள்ளார்.<\/p>\n<p>இதனைத்தொடர்ந்து, தமிழ்நாடு நீர்வளத்துறை அமைச்சர் துரைமுருகன் டெல்லி சென்று மத்திய நீர்வளத்துறை அமைச்சரிடம் மேகதாது திட்டத்தால் தமிழ்நாட்டுக்கு ஏற்படும் பாதிப்புகள் குறித்து விளக்கமளித்து, அந்த அணைக்கான எந்த அனுமதியையும் மத்திய அரசு வழங்கக்கூடாது என வலியுறுத்தவுள்ளார்.<\/p>\n<p><strong>மேகதாது அணையால் தமிழ்நாட்டுக்கு ஏற்படும் பாதிப்புகள் என்ன? <\/strong><\/p>\n<p>மேகதாது அணையால் தமிழ்நாட்டுக்கு ஏற்படும் பாதிப்புகள் பற்றி&nbsp; பேசும்&nbsp; காவிரி&nbsp; உரிமை மீட்புக்குழுவை&nbsp; சேர்ந்த&nbsp; கி.வெங்கட்ராமன்,&nbsp; &ldquo;மேகதாது அணை தமிழகத்திற்கு பெரும் பாதிப்பை ஏற்படுத்தக்கூடியது. காவிரி தீர்ப்பாயம் 192 டி.எம்.சி&nbsp; தண்ணீரை தமிழ்நாட்டுக்கு கொடுக்கவேண்டும் என்று முதலில் &nbsp;தீர்ப்பளித்தது. அதன் பிறகு வந்த &nbsp;தீர்ப்பில் உச்சநீதிமன்றம் அதிலிருந்து 14.75 டி.எம்.சி தண்ணீரை குறைத்து தமிழ்நாட்டிற்கு வழங்கியது. இந்த &nbsp;14.75 &nbsp;டி.எம்.சி தண்ணீர் என்பதே &nbsp;பெங்களூருக்கான குடிநீர் தேவைக்காக என்றுதான் சொன்னார்கள். இப்போது &nbsp;மீண்டும் குடிதண்ணீருக்காக &nbsp;மேகதாதுவில் 67.16 டி.எம்.சி கொள்ளளவில் &nbsp;அணை கட்டப்போவதாக &nbsp;சொல்வது &nbsp;சட்ட விரோதம். உச்சநீதிமன்ற &nbsp;தீர்ப்பின்படிதான் &nbsp;காவிரி &nbsp;மேலாண்மை &nbsp;ஆணையம் அமைக்கப்பட்டது. &nbsp;இப்போது &nbsp;அந்த &nbsp;ஆணையத்தின் ஒப்புதலே &nbsp;பெறாமலேயே இந்த அணையை &nbsp;கட்டவும்&nbsp; முயற்சி செய்வது சட்டவிரோதம்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625472796591.jpeg\" \/><\/p>\n<p>மேகதாது அணை கட்டப்பட்டால் நமக்கு அதன்பிறகு தண்ணீர் &nbsp;கிடைக்கவே வாய்ப்பில்லை. ஏனென்றால் மேகதாது அணை 67.16 டி.எம்.சி கொள்ளளவில் &nbsp;கட்டப்படுகிறது. இது கபினி, &nbsp;ஹேரங்கி உள்ளிட்ட &nbsp;அணைகளை விடவும் பெரியது.&nbsp; இந்த அணைக் கட்டப்படும் மேகதாது&nbsp; என்னும் இடம் கர்நாடகாவில் &nbsp;இருந்துவரும் காவிரி &nbsp;தண்ணீர் மேட்டூர் அணையில் &nbsp;சேரும் &nbsp;இடத்திற்கு&nbsp; கொஞ்சம் &nbsp;முன்னால் உள்ளது. இங்கு &nbsp;அணை கட்டப்பட்டால்&nbsp; காவிரியில் வரும் நீர் மற்றும் &nbsp;இடைபட்ட பகுதிகளில் பொழியும் &nbsp;மழை நீர் உள்ளிட்ட &nbsp;அத்தனை நீரையும் &nbsp;மேகதாதுவில் &nbsp;நிரப்புவார்கள். அதன்பிறகு ஒரு சொட்டு &nbsp;தண்ணீர்கூட தமிழகத்துக்கு வர வாய்ப்பில்லை. மேகதாதுவில் அணைகட்ட கர்நாடகம் மத்திய அரசிடம் பல வகைகளில் லாபி செய்கிறது. எனவே, தமிழ்நாடு அரசு எச்சரிக்கையுடன் இருந்து அரசியல் ரீதியாகவும், சட்ட ரீதியாகவும் கடும் அழுத்தத்தையும், எதிர்ப்பினையும் தெரிவிக்கவேண்டும்&rdquo; என்கிறார்.<\/p>\n<p>இது தொடர்பாக பேசும் காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின் செயலாளர் சுந்தர.விமல்நாதன் கூறும்போது, &ldquo;நான்கு மாநிலங்களிடையே பாயும் நதியான காவிரியில் கர்நாடகம் எந்தத் திட்டத்தைச் செயல்படுத்துவதாக இருந்தாலும் அதுகுறித்து தமிழ்நாடு, கேரளா மற்றும் புதுச்சேரி ஆகிய மாநிலங்களின் கருத்தையும் கேட்க வேண்டும் என்று காவிரி நடுவர் மன்றத்தின் இறுதித் தீர்ப்பில் குறிப்பிடப்பட்டிருப்பதால், அதன்படி இந்த மாநிலங்களின் அனுமதி இல்லாமல் புதிதாக எந்த மாநிலமும், எந்த அணையும் கட்ட இயலாது. இருந்தாலும் கர்நாடக அரசு இப்போது அணை கட்டுவோம் என பேசக் காரணம், மத்திய அரசின் துணிவில்தான்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625472830580.jpeg\" \/><\/p>\n<p>ஏற்கெனவே காவிரியின் குறுக்கே பல அணைகளை கட்டி கர்நாடகம் நமக்கு தண்ணீர் கொடுப்பது இல்லை. 50 ஆண்டுகளுக்கு முன்னர் 6 லட்சம் ஏக்கரில் விவசாயம் செய்துகொண்டிருந்த கர்நாடகா இன்று சுமார் 20 லட்சம் ஏக்கருக்கும் மேலாக விவசாயம் செய்கிறது. ஆனால், அப்போது 25 லட்சம் ஏக்கரில் விவசாயம் செய்துகொண்டிருந்த தமிழ்நாடு இப்போது வெறும் 15 லட்சம் ஏக்கர்கூட முறையாக விவசாயம் செய்வதில்லை.<\/p>\n<p>இப்போதுகூட சட்டப்படி நமக்கு ஓர் ஆண்டுகூட கர்நாடகம் தண்ணீர் திறந்துவிட்டதே இல்லை. உபரி நீரைத்தான் ஒவ்வொரு ஆண்டும் கர்நாடகம் நமக்கு திறந்துவிடுகிறதே தவிர உரிய நீரை கொடுப்பதே இல்லை. இந்தச் சூழலில் மேகதாதுவிலும் அணை கட்டினால் காவிரி நீரை மறந்துவிட வேண்டியதுதான். மேட்டூர் அணையின் கொள்ளளவு 97 டி.எம்.சி ஆனால் அது தூர்ந்துபோய் இப்போது 70 டி.எம்.சி அளவுக்குத்தான் தண்ணீர் தேங்கும் நிலையில் உள்ளது. அதே கொள்ளளவுக்கு மேகதாதுவில் அணை கட்டினால் எப்படி நமக்கு தண்ணீர் வந்துசேரும்.<\/p>\n<p>கர்நாடகத்தில் காவிரி மற்றும் துணை நதிகளின் குறுக்கே இப்போதுள்ள அணைகளின் கொள்ளளவு 105 டிஎம்சி, இந்த சூழ்நிலையிலேயே கர்நாடக அரசு தமிழ்நாட்டுக்கு தண்ணீர் தருவதில்லை. இதில் 67.16 டிஎம்சி கொள்ளளவுள்ள மேகதாது அணையும் கட்டப்பட்டால் கர்நாடக அணைகளின் கொள்ளளவு 172 டிஎம்சியாக அதிகரிக்கும். இதுமட்டுமின்றி கர்நாடகம் கணக்கில் காட்டாமல் 20-க்கும் அதிகமான டி.எம்.சி நீரை பல இடங்களில் தேக்கி வைக்கிறது. மேட்டூர் அணை கொள்ளளவை விட கிட்டத்தட்ட இரு மடங்கு அதிகமான தண்ணீரை கர்நாடகம் தேக்கி வைத்தால் தமிழ்நாட்டுக்கு சுத்தமாக தண்ணீர் கிடைக்காது என்பதே உண்மை&rdquo; என்கிறார் வருத்தத்துடன்.<\/p>\n<p><span>&nbsp;<\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108617\/What-if-a-dam-is-built-in-MekeDatu--Karnataka--Complete-description.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108617\/What-if-a-dam-is-built-in-MekeDatu--Karnataka--Complete-description.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/05\/800x400\/123895.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625472666502.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625472695320.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625472796591.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625472830580.jpeg"],"pubdate":"2021-07-05T14:16:32+00:00"},{"title":"ஏ.கே.ராஜன் கமிட்டி; பாஜக வழக்கை எதிர்த்து திமுக உள்ளிட்ட கட்சிகள் இடையீட்டு மனு: மத்திய அரசுக்கு உயர் நீதிமன்றம் நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689664.jpg\" \/><\/p><p>நீட் தேர்வு பாதிப்புகளை ஆராய தமிழக அரசு அமைத்துள்ள நீதிபதி ஏ.கே.ராஜன் குழுவை எதிர்த்து பாஜக தாக்கல் செய்த வழக்கைத் தள்ளுபடி செய்யக்கோரி திமுக உள்ளிட்ட கட்சிகள், கல்வியாளர் பிரின்ஸ், மாணவி தாக்கல் செய்த இடையீட்டு மனுவுக்கு பதிலளிக்க மத்திய அரசுக்கு உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் நீட் தேர்வு ஏழை மற்றும் கிராமப்புற மாணவர்களுக்கு பாதிப்பை ஏற்படுத்துகிறதா என்பது குறித்து ஆய்வு செய்து அறிக்கை அளிக்க, உயர் நீதிமன்ற ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில், ஒன்பது பேர் அடங்கிய குழுவை நியமித்து தமிழக அரசு, ஜூன் 10ஆம் தேதி அரசாணை பிறப்பித்தது. இந்த அரசாணையை ரத்து செய்யக் கோரி தமிழக பாஜக பொதுச் செயலாளர் கரு.நாகராஜன் தனிப்பட்ட முறையில் பொதுநல வழக்கு ஒன்றைக் கடந்த வாரம் தாக்கல் செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689664-bjp-case-against-ak-rajan-committee-interlocutory-petition-of-parties-including-dmk-high-court-notice-to-the-central-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689664.jpg"],"pubdate":"2021-07-05T13:46:44+00:00"},{"title":"தமிழக அரசு ஓராண்டில் ரூ.1 லட்சம் கோடிக்கும் கூடுதலாக கடன் வாங்க நேரிடும்: பாமக நிழல் பட்ஜெட்டில் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689663.jpg\" \/><\/p><p>2021-22ஆம் ஆண்டில் தமிழக அரசு ரூ.1 லட்சம் கோடிக்கும் கூடுதலாக கடன் வாங்க நேரிடும் என, பாமகவின் பொது நிழல் நிதிநிலை அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>பாமக நிறுவனர் ராமதாஸ், தமிழக அரசுக்கான 2021 - 2022ஆம் ஆண்டின் பொது நிழல் நிதிநிலை அறிக்கையை இன்று (ஜூலை 05) காணொலிக் காட்சி வாயிலாக வெளியிட்டார். அதன் முக்கிய அம்சங்கள்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689663-pmk-model-budget-released.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689663.jpg"],"pubdate":"2021-07-05T13:41:04+00:00"},{"title":"ஊரடங்கு கட்டுப்பாடுகளால் போஸ்டர்களில் இழந்த கோடிகள்: லித்தோ அச்சகங்களின் பரிதாப நிலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689661.jpg\" \/><\/p><p>ஒருவழியாக ஊரடங்கில் ஒரே மாதிரியான தளர்வுகள் தமிழ்நாட்டில் 38 மாவட்டங்களுக்கும் அமல்படுத்தப்பட்டுள்ளன. பொதுப் போக்குவரத்து அனுமதிக்கப்பட்டு, ஓட்டல்கள், வழிபாட்டுத் தலங்கள் திறக்கப்பட்டுள்ளன. கிட்டத்தட்ட இரண்டு மாத காலம் தொடர் ஊரடங்கு மூலம் ஒவ்வொரு தொழிலுக்கும் துறைக்கும் ஒவ்வொரு விதமான கஷ்ட, நஷ்டங்கள். இதில் வித்தியாசமான நஷ்டங்களைச் சந்தித்த துறைகள் ஏராளமாய் இருந்தாலும், ஆப்செட் அச்சகத்தினருக்கான பாதிப்பு மிகவும் வித்தியாசமானது.<\/p>\n\n<p>அதாவது கடந்த சட்டப்பேரவைத் தேர்தல் முடிந்தவுடன் அறிவிக்கப்பட்ட ஊரடங்கு, அடுத்ததாக புதிய அரசு பதவியேற்றவுடன் இன்னமும் கடுமையாக்கப்பட்டது. இந்த நேரத்தில் பொதுவாக தேர்தலில் வென்றவர்கள் மட்டுமல்ல, தோற்றவர்களும் கூட தனக்கு ஓட்டுப் போட்ட வாக்காளர்களுக்கு நன்றி சொல்லி போஸ்டர்கள் அச்சடிப்பது வழக்கம். அந்த வகையில் ஒரு தொகுதிக்கு வென்ற வேட்பாளர் மட்டும் குறைந்தபட்சம் 25 ஆயிரம் போஸ்டர்கள் அச்சடிப்பது உண்டு. தவிர அவரின் ஆதரவாளர்கள், விசுவாசிகள் ஆளுக்கு 5 ஆயிரம், 10 ஆயிரம் போஸ்டர்கள் அச்சடித்து தெருக்களில் ஒட்டி ஊரையே கலங்கடித்து விடுவார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689661-crores-lost-on-posters.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689661.jpg"],"pubdate":"2021-07-05T13:36:33+00:00"},{"title":"முன்னாள் அமைச்சர் விஜயபாஸ்கரின் ஆதரவாளர் மீது மோசடி புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689660.jpg\" \/><\/p><p>அதிமுக முன்னாள் அமைச்சர் சி.விஜயபாஸ்கரின் ஆதரவாளர் மீது ரூ.15 லட்சம் மோசடி செய்துவிட்டதாக, புதுக்கோட்டை மாவட்டக் காவல் கண்காணிப்பாளரிடம் இன்று புகார் அளிக்கப்பட்டுள்ளது.<\/p>\n\n<p>முன்னாள் அமைச்சரும், விராலிமலை தொகுதி எம்எல்ஏவுமான சி.விஜயபாஸ்கரின் நெருங்கிய ஆதரவாளர் புதுக்கோட்டை காமராஜபுரம் 34-ம் வீதியைச் சேர்ந்த கர்ணன் என்ற ஏ.கருணாகரன்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689660-case-against-vijayabhaskar-aid.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689660.jpg"],"pubdate":"2021-07-05T13:34:15+00:00"},{"title":"ஆட்சி மாறியும் மாறாத காட்சிகள்: பட்டப்பகலில் தொடரும் மண் கொள்ளை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689658.jpg\" \/><\/p><p>திருப்பூர் மாவட்டம், உடுமலை அடுத்த பெரியகுளத்தில் இருந்து அரசின் முறையான அனுமதியின்றி நூற்றுக்கணக்கான லோடு மண் கடத்தப்படுவதாக புகார் எழுந்துள்ளது.<\/p>\n\n<p>இதுகுறித்துப் பொதுமக்கள் கூறும்போது, &amp;#39;&amp;#39;உடுமலை மற்றும் அதனைச் சுற்றியுள்ள பகுதிகளில் பல ஆண்டுகளாக நீர்நிலைகளில் அரசின் அனுமதியின்றி மண் வளம் கொள்ளையடிக்கப்பட்டு வருகிறது. முந்தைய ஆட்சியில் அதிகாரம் மிக்கவர்களின் தலையீடுகளால் அதிகாரிகளும் நடவடிக்கை ஏதுமின்றி வேடிக்கை பார்த்து வந்தனர். ஆனால், திமுக வந்து ஆட்சி மாறியபோதும் காட்சி மாறாமல் அதே முறைகேடுகள் தொடர்ந்து வருவது வேதனையில் ஆழ்த்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689658-land-grabbing-that-continues.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689658.jpg"],"pubdate":"2021-07-05T13:31:51+00:00"},{"title":"தமிழகத்தின் 9 மாவட்டங்களில் இடி, மின்னலுடன் கூடிய கனமழைக்கு வாய்ப்பு: வானிலை ஆய்வு மையம் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689656.jpg\" \/><\/p><p>தமிழகத்தின் 9 மாவட்டங்களில் இடி, மின்னலுடன் கூடிய கனமழைக்கு வாய்ப்புள்ளதாக, சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக, சென்னை வானிலை ஆய்வு மையத்தின் இயக்குநர் நா.புவியரசன் இன்று (ஜூலை 05) வெளியிட்ட அறிவிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689656-rain-chances-for-9-districts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689656.jpg"],"pubdate":"2021-07-05T13:13:38+00:00"},{"title":"அமைச்சர் துரைமுருகன் டெல்லி புறப்பட்டார்; மத்திய அமைச்சருடன் சந்திப்பு: மேகதாது அணை, மார்கண்டேய அணை குறித்துப் பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689655.jpg\" \/><\/p><p>நீர்வளத்துறை அமைச்சர் துரைமுருகன் மேகதாது அணை, மார்கண்டேய அணை குறித்து மத்திய அமைச்சரைச் சந்தித்துப் பேச்சுவார்த்தை நடத்த டெல்லிக்குப் புறப்பட்டுச் சென்றார்<\/p>\n\n<p>கர்நாடகாவுக்கும், தமிழகத்துக்கும் காவிரி நீர் பங்கீடு குறித்த பிரச்சினை அரை நூற்றாண்டுக்கும் மேலாக உள்ளது. காவிரி நீர் பிரச்சினை இருக்கும்போதே கர்நாடகா தனது அத்துமீறலைத் தொடர்ந்து செய்து வருகிறது. காவிரி நீர்ப்பாதையில் மேகதாது அணை கட்டுவது தற்போது பெங்களூருவுக்குத் தண்ணீர் தேவை என்பதற்காக அணை கட்டுவது எனப் பல அத்துமீறும் நடவடிக்கைகளை எடுத்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689655-minister-dhuramurugan-leaves-for-delhi-meeting-with-the-union-minister-talk-about-megha-dadu-dam-markandeya-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689655.jpg"],"pubdate":"2021-07-05T13:12:00+00:00"},{"title":"50 ஆண்டுகளுக்குப் பிறகு மின்விளக்கு வசதி: பழங்குடி மக்கள் நெகிழ்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689653.jpg\" \/><\/p><p>ஓசூர் அருகே மலையில் அமைந்துள்ள மின்சாரத்தையே கண்டிராத குக்கிராமமான நாகமலை மலை கிராம மக்களின் 50 ஆண்டு காலப் போராட்டத்துக்குப் பிறகு மேக்னம் அரிமா சங்கம் சார்பில் இங்குள்ள வீடுகளுக்கு சோலார் மின்விளக்கு வசதி ஏற்படுத்திக் கொடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>இந்தப் பழங்குடியின மலைவாழ் மக்களின் வாழ்க்கையில் வெளிச்சம் காண உதவிய ஓசூர் மேக்னம் அரிமா சங்க நிர்வாகிகளை நாகமலை கிராம மக்கள் நன்றியுடன் பாராட்டி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689653-electric-lighting-facility-after-50-years-flexibility-of-tribal-people.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689653.jpg"],"pubdate":"2021-07-05T12:53:10+00:00"},{"title":"பெட்ரோல் - டீசல் விலை உயர்வு: சைக்கிளில் பேரணியாகச் சென்று எதிர்ப்பைக் காட்டிய பிரேமலதா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689651.jpg\" \/><\/p><p>பெட்ரோல் - டீசல் விலை ஏற்றத்தைக் கண்டித்து தேமுதிக பொருளாளர் பிரேமலதா விஜயகாந்த், சைக்கிளில் பேரணியாகச் சென்று தன் எதிர்ப்பைப் பதிவு செய்தார்.<\/p>\n\n<p>சர்வதேச சந்தையில் நிலவும் <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%95%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%BE+%E0%AE%8E%E0%AE%A3%E0%AF%8D%E0%AE%A3%E0%AF%86%E0%AE%AF%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>கச்சா எண்ணெய்<\/u><\/a> விலை, டாலருக்கு எதிரான இந்திய ரூபாயின் மதிப்பு ஆகியவற்றின் அடிப்படையில், பெட்ரோல், டீசல் விலையை எண்ணெய் உற்பத்தி நிறுவனங்கள் நிர்ணயம் செய்கின்றன. கடந்த ஆண்டு மார்ச் மாதம் கரோனா ஊரடங்கு பிறப்பிக்கப்பட்டதை அடுத்து, ஒருசில மாதங்கள் வரை பெட்ரோல், <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%9F%E0%AF%80%E0%AE%9A%E0%AE%B2%E0%AF%8D+%E0%AE%B5%E0%AE%BF%E0%AE%B2%E0%AF%88?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>டீசல் விலை<\/u><\/a> எவ்வித மாற்றமும் இன்றி விற்பனை செய்யப்பட்டு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689651-premalatha-in-protest-against-petrol-diesel-price-hikes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689651.jpg"],"pubdate":"2021-07-05T12:37:46+00:00"},{"title":"நடிகர் சூர்யாவை குறிவைப்பதா?- கே.பாலகிருஷ்ணன் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689649.jpg\" \/><\/p><p>ஒளிப்பதிவு திருத்த மசோதா 2021-ஐ நடிகர் சூர்யா எதிர்த்திருந்த நிலையில் அவரைக் கண்டித்தும், அவர் மீது நடவடிக்கை எடுக்கக் கோரியும் பாஜக இளைஞர் அணி தீர்மானம் நிறைவேற்றியது. பாஜகவின் தனி நபர் எதிர்ப்பு நிலைப்பாட்டை மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மாநிலச் செயலாளர் கே.பாலகிருஷ்ணன் கண்டித்துள்ளார்.<\/p>\n\n<p>ஒளிப்பதிவு திருத்த மசோதா 2019, கடந்த ஆண்டு பிப்ரவரி 12-ஆம் தேதி மாநிலங்களவையில் அறிமுகப்படுத்தப்பட்டு பின்னர் அது நிலைக் குழுவிற்கு அனுப்பப்பட்டது. தற்போது இந்த மசோதா விரைவில் மக்களவையில் தாக்கல் செய்யப்பட உள்ளது. இந்தத் திருத்தச் சட்டத்தில் உள்ள ஒருசில அம்சங்களைப் படைப்பாளிகள், திரையுலகினர் எதிர்த்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689649-why-targeting-actor-surya-k-balakrishnan-condemned.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689649.jpg"],"pubdate":"2021-07-05T12:23:20+00:00"},{"title":"வேலையில்லா இளைஞர்களுக்கு ரூ.5,000 உதவித்தொகை, தமிழர்களுக்கு மட்டுமே அரசு வேலை; பாமக பொது நிழல் நிதிநிலை அறிக்கையின் 126 சிறப்பு அம்சங்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689647.jpg\" \/><\/p><p>பாமக நிறுவனர் ராமதாஸ், தமிழக அரசுக்கான 2021 - 2022 ஆம் ஆண்டின் பொது நிழல் நிதிநிலை அறிக்கையை இன்று (ஜூலை 05) காணொலிக் காட்சி வாயிலாக வெளியிட்டார்.<\/p>\n\n<p>அதன் முக்கிய அம்சங்கள்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689647-pmk-model-budget-for-tn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689647.jpg"],"pubdate":"2021-07-05T12:11:12+00:00"},{"title":"10 லட்ச ரூபாய் கரோனா நிவாரண நிதி: யூடியூப் சேனலுக்கு நெட்டிசன்கள் பாராட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689646.jpg\" \/><\/p><p>கரோனா நிவாரண நிதிக்கு வில்லேஜ் குக்கிங் யூடியூப் சேனல் 10 லட்ச ரூபாய் கொடுத்துள்ளது. இதற்கு நெட்டிசன்கள் பாராட்டு தெரிவித்துள்ளனர்.<\/p>\n\n<p>இந்தியாவில் பலரும் யூடியூப் சேனலில் தனியாகக் கணக்கு தொடங்கி, தங்களுடைய திறமைகளை வெளிப்படுத்தி வருகிறார்கள். இதில் பலரும் சமையல் தொடர்பான யூடியூப் சேனல்தான் தொடங்கியுள்ளனர். இதில் முன்னணியில் உள்ள சேனல்தான் வில்லேஜ் குக்கிங் சேனல் (Village Cooking Channel). <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689646-village-cooking-channel-team-met-tamilnadu-cm-to-handover-cheque-of-10-lakhs-for-corona-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689646.jpg"],"pubdate":"2021-07-05T12:09:16+00:00"},{"title":"கங்குலியின் 'ஃபேவரிட்' முதல் தோனி 'என்ட்ரி' வரை...- இந்திய அணிக்கு எழுச்சி தந்த ஜான் ரைட்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/05\/800x400\/123870.webp\" \/><\/p><p><strong>இந்திய ஆடவர் கிரிக்கெட் அணியின் உருவை மாற்றிய ஜான் ரைட் தன்னுடைய 67 ஆவது பிறந்தநாளை இன்று (ஜூலை 5) கொண்டாடுகிறார். கிரிக்கெட் பயிற்சியாளராக இந்திய அணிக்கு அவர் ஆற்றிய பங்களிப்பு குறித்து சற்றே விரிவாகப் பார்ப்போம்.<\/strong><\/p>\n<p>1999-ஆம் ஆண்டு இந்திய கிரிக்கெட்டுக்கு மிகவும் சோதனையான காலக்கட்டம். உலகக் கோப்பை தோல்வி, சூதாட்டப் புகார்கள் என இந்திய அணியை சூறாவளிகள் சுழற்றி அடித்துக்கொண்டிருந்த தருணம். அந்தநேரத்தில் இந்திய அணியின் கேப்டனாக சச்சின் டெண்டுல்கரும், பயிற்சியாளராக கபில்தேவும்இருந்தார்கள். ஆனால், ஆஸ்திரேலிய சுற்றுப் பயணத்தில் படுதோல்வியடைந்தது, பின்பு தாயகத்தில் நடைபெற்ற தென் ஆப்பிரிக்காவுக்கு எதிரான தொடரிலும் தோல்வியடைந்தது இந்திய அணி. இதனையடுத்து கேப்டன் பதவியில் இருந்து சச்சின் விலகினார். மேலும், கபில் தேவும் பயிற்சியாளர் பொறுப்பில் இருந்து விலகினார். இதனையடுத்து இந்திய கிரிக்கெட் அணியின் எதிர்காலம் கேள்விக்குறியானது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625461295973.jpeg\" \/><\/p>\n<p>அப்போதுதான் சவுரவ் கங்குலி முழு நேர கேப்டனாக நியமிக்கப்பட்டார். பின்பு முதல் முறையாக நியூசிலாந்தின் முன்னாள் வீரர் ஜான் ரைட்டை பயிற்சியாளராக நியமித்தது பிசிசிஐ. அப்போது துணிவாக சவுரவும் ஜான் ரைட்டும் இந்திய அணியில் மேற்கொண்ட பலவித மாற்றங்கள் உலக கிரிக்கெட் அரங்கில் கவனம் பெற்றது.<\/p>\n<p>எதிர்காலமே ஜீரோவாக இருந்த இந்திய கிரிக்கெட்டின் புதிய அத்தியாயங்கள் ஜான் ரைட் பயிற்சியாளராக இருந்த காலக்கட்டத்தில்தான் நிகழ்ந்தன. இந்திய கிரிக்கெட்டின் உருவையே அவர் மாற்றினார் என்றும் சொல்லலாம்.&nbsp;<\/p>\n<p><img alt=\"image\" height=\"400\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625461338319.jpeg\" width=\"800\" \/><\/p>\n<p>நியூசிலாந்தின் கிரைஸ்ட் சர்ச் நகரில் இருக்கும் டார்பீல்டு என சிறிய ஊரில் ஜூலை 5, 1954 இல் பிறந்தார் ஜான் ரைட். 1978-ஆம் ஆண்டு இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரில் அறிமுகமான ஜான் ரைட் டெஸ்ட் போட்டிகளில் 5000 ரன்களை குவித்த முதல் நியூசிலாந்து பேட்ஸ்மேன் ஆவார். 1980-ஆம் ஆண்டுகளில் வெஸ்ட் இண்டீஸ் வேகப்பந்துவீச்சாளர்கள் உலக கிரிக்கெட்டை அச்சுறுத்திக்கொண்டு இருந்த தருணத்தில் அசால்ட்டாக சதம் விளாசியவர் ஜான் ரைட். மேலும், கிரிக்கெட் விளையாடும் அனைத்து நாடுகளுக்கும் எதிராகவும் சதங்களை விளாசியிருக்கிறார் ஜான் ரைட். டெஸ்ட் போட்டிகளில் ஓடியே 4 ரன்களும் பின்பு \"ஓவர் த்ரோ\" மூலம் 4 ரன்கள் என ஒரே பந்தில் 8 ரன்கள் சேர்த்தவர் ஜான் ரைட்.<\/p>\n<p><img alt=\"image\" height=\"400\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625461371218.jpeg\" width=\"800\" \/><\/p>\n<p>85 டெஸ்ட் போட்டிகளில் விளையாடிய ஜான் ரைட் 12 சதங்களை விளாசியுள்ளார். அவர் அதிகபட்சமாக இந்தியாவுக்கு எதிராக 185 ரன்களை சேர்த்தார். ஜான் ரைட் 1993-ஆம் ஆண்டு சர்வதேச போட்டிகளில் இருந்து ஓய்வுப்பெற்றார். அதன் பின்பு இங்கிலாந்தின் கென்ட் கவுண்ட்டி கிரிக்கெட் அணிக்கு பயிற்சியாளரானார். பின்பு 2000 ஆம் ஆண்டு முதல் 2005 ஆம் ஆண்டு வரை இந்திய கிரிக்கெட் அணிக்கு பயிற்சியாளராக நியமிக்கப்பட்டார். அதன் பின்பு இந்தியாவின் மகத்தான எழுச்சி தொடங்கியது. 2001 ஆம் ஆண்டு ஆஸ்திரேலியாவை 2-1 என்ற கணக்கில் வீழ்த்தியது இந்திய அணி. அதில் இந்திய அணி கொல்கத்தாவின் ஈடன் கார்டனில் நடைபெற்ற போட்டியில் முதல் இன்னிங்ஸில் \"பாலோ ஆன்\" பெற்று வெற்றிப் பெற்ற அறிய நிகழ்வும் நடந்தது.<\/p>\n<p><img alt=\"image\" height=\"400\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625461407553.jpeg\" width=\"800\" \/><\/p>\n<p>2003 உலகக் கோப்பையின் இறுதிப் போட்டிக்கு முன்னேறியது இந்திய கிரிக்கெட் அணி. பின்பு 2004-ஆம் ஆண்டு தொடக்கத்தில் பாகிஸ்தானுக்கு சுற்றுப்பயணம் மேற்கொண்டு அந்த அணியை அவர்களது சொந்த மண்ணில் வீழ்த்தி வரலாற்று சாதனைப் படைத்தது இந்திய கிரிக்கெட் அணி.<\/p>\n<p>இவையெல்லாம் புகழ்ப்பெற்ற வெற்றிகள், ஆனால் இடையிடையே இந்தியா பல்வேறு நாடுகளுடனான போட்டிகளில் பெரும் வெற்றிகளை ருசித்தது இந்திய அணி. இப்போதும் கூட சவுரவ் கங்குலி, \"எனக்கு எப்போதும் மனதுக்கு நெருக்கமான பயிற்சியாளர் என்றால் அவர் ஜான் ரைட்தான்\" என்பார். முன்னாள் கேப்டன் தோனியை இந்திய அணிக்குள் கொண்டு வந்ததும் ஜான் ரைட் - கங்குலி கூட்டணிதான்.<\/p>\n<p><img alt=\"image\" height=\"400\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625461495891.jpeg\" width=\"800\" \/><\/p>\n<p>பின்பு 2005-இல் ஜான் ரைட் இந்திய கிரிக்கெட்டுடனான ஒப்பந்தம் முடிக்கப்பட்டது. அதன் பின்பு இந்திய அணியின் பயிற்சியாளரானார் கிரெக் சாப்பல் (இந்தக் காலம் சோதனைக் காலம்; அது ஒரு தனி கதை). பின்பு 2013-ஆம் ஆண்டு ஐபிஎல் போட்டியின்போது மும்பை இந்தியன்ஸ் பயிற்சியாளரானார் ஜான் ரைட். அந்த ஐபிஎல் தொடரில் முதல்முறையாக சாம்பியனானது மும்பை இந்தியன்ஸ். ஜான் ரைட் காலகட்டத்தில்தான் பும்ரா, ஹர்திக் பாண்ட்யா ஆகியோர் அடையாளம் காட்டப்பட்டார்கள் என்பது குறிப்பிடத்தக்கது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108592\/How-former-coach-John-Wright-transformed-Indian-cricket.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108592\/How-former-coach-John-Wright-transformed-Indian-cricket.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/05\/800x400\/123870.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625461295973.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625461338319.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625461371218.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625461407553.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625461495891.jpeg"],"pubdate":"2021-07-05T11:38:39+00:00"},{"title":"கர்நாடக அரசுக்கு ஆதரவாக எல்.முருகன் குரல் கொடுப்பது அப்பட்டமான தமிழர் விரோதப் போக்கு: கே.எஸ்.அழகிரி விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689645.jpg\" \/><\/p><p>தமிழகத்திற்கு விரோதமாகச் செயல்படுகிற கர்நாடக அரசுக்கு ஆதரவாக தமிழக பாஜக தலைவர் எல்.முருகன் குரல் கொடுப்பது அப்பட்டமான தமிழர் விரோதப் போக்கு என, தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி விமர்சித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, கே.எஸ்.அழகிரி இன்று (ஜூலை 05) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689645-ks-alagiri-slams-l-murugan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689645.jpg"],"pubdate":"2021-07-05T11:37:06+00:00"},{"title":"புதுச்சேரியில் பெட்ரோல் விலை முதல் முறையாக ரூ.100-ஐத் தொட்டது; கரோனா வரி மதுவுக்கு மட்டுமே நீக்கம்: பெட்ரோலுக்கு நீக்காததால் உயர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689644.jpg\" \/><\/p><p>புதுச்சேரியில் பெட்ரோல் விலை முதல் முறையாக இன்று ரூ.100-ஐத் தொட்டது. டீசல் விலை ரூ.92.99 ஆக உயர்ந்தது. கரோனா வரியைப் புதுச்சேரியில் மதுவுக்கு மட்டுமே நீக்கிய அரசு, பெட்ரோல், டீசலுக்கு நீக்காததால் தமிழகத்துக்கு இணையாக விலை உயர்ந்துள்ளதாகக் குற்றச்சாட்டு எழுந்துள்ளது.<\/p>\n\n<p>புதுச்சேரியில் பெட்ரோல் விலை முதல் முறையாக இன்று ரூ.100-ஐத் தொட்டது. அதேபோல் டீசல் விலையும் ரூ.92.99 ஆக உயர்ந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689644-petrol-price-hiked-to-rs-touch-100.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689644.jpg"],"pubdate":"2021-07-05T11:36:30+00:00"},{"title":"ஜூலை 5 சென்னை நிலவரம்; கரோனா தொற்று: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689639.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூலை 05) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689639-july-5.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689639.jpg"],"pubdate":"2021-07-05T10:08:51+00:00"},{"title":"மின்சார வாரியம் வைப்புத் தொகை வசூலிப்பதை ரத்து செய்க: ஜி.கே.வாசன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689636.jpg\" \/><\/p><p>ஊரடங்கால் வருமானம் இழுந்து தவித்துவரும் மக்களிடமும் தொழில் நிறுவனங்களிடமும் மின்சார வாரியம் வைப்புத் தொகை வசூலிப்பதை ரத்து செய்ய வேண்டும் என, தமிழ் மாநில காங்கிரஸ் தலைவர் ஜி.கே.வாசன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஜி.கே.வாசன் இன்று (ஜூலை 05) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689636-gk-vasan-on-electricity-bill.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689636.jpg"],"pubdate":"2021-07-05T09:49:38+00:00"},{"title":"6 வாரங்களுக்குப் பின் பேருந்துகள் இயக்கம்; கோயில்கள், உணவகங்கள் திறப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689634.jpg\" \/><\/p><p>கரூர் மாவட்டத்தில் 6 வாரங்களுக்குப் பின் பேருந்துகள் இயக்கப்பட்டன. கோயில்கள், உணவகங்கள் திறக்கப்பட்டன.<\/p>\n\n<p>கரூர் உள்ளிட்ட 11 மாவட்டங்களில் கரோனா தொற்று பாதிப்பு அதிகம் இருந்ததால், கடந்த சில வாரங்களாக பிற மாவட்டங்களை விட குறைந்தளவு தளர்வுகளே கரூர் மாவட்டத்திற்கு வழங்கப்பட்டன. இன்று (ஜூலை 05) முதல் அனைத்து மாவட்டங்களையும் ஒருங்கிணைத்து தளர்வுகள் அறிவிக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689634-bus-operation-at-karur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689634.jpg"],"pubdate":"2021-07-05T09:40:54+00:00"},{"title":"தமிழியக்கத்தின் சார்பில் முதல் முதலாக தமிழர் பொருளாதார மேம்பாட்டு பேரவை தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689403.jpg\" \/><\/p><p>தமிழகத்தில் முதல் முதலாக தமிழியக்கத்தின் சார்பில் தமிழர் பொருளாதார மேம்பாட்டுப் பேரவை என்னும் அமைப்பு தொடங்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழியகத்தின் சார்பில் தொடங் கப்பட்டுள்ள தமிழர் பொருளாதார மேம்பாட்டு பேரவையின் செயலாண்மை குழு கூட்டம் காணொலி வாயிலாக நடைபெற்றது. இதில், விஐடி வேந்தரும் தமிழியக்க நிறுவனர் தலைவருமான வேந்தர் கோ.விசுவநாதன் தலைமை தாங்கிப் பேசும்போது, &amp;lsquo;&amp;lsquo;தமிழி யக்கம் தொடங்கும்போது ஜாதி என்பதையெல்லாம் கடந்து தமிழர்களை ஒருங்கிணைப்பதும், தமிழ் வளர்ச்சிக்கு பாடுபடுவதும் தான் நமது நோக்கம் என அறிவித்தோம். பொருளாதார மேம்பாடு இல்லாமல் தமிழர்கள் பெரிய அளவில் முன்னேற முடியாது என்ற காரணத்தால் தமிழர் பொருளாதார மேம்பாட்டுப் பேரவை தொடங்கியுள்ளோம். இதில், பொருளாதார பேராசிரியர்கள், தொழிலதிபர்கள், தொழிற்சங்கத் தலைவர்கள், பல்வேறு இயக்கங் களின் பொறுப்பாளர்கள் என பலதரப்பட்ட ஆளுமைகள் ஒன்று கூடியிருக்கிறார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689403-tamil-economic-development-council.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689403.jpg"],"pubdate":"2021-07-05T03:30:08+00:00"},{"title":"வேலூர் மாநகராட்சி பகுதிகளில் கர்ப்பிணிகளுக்கு இன்று முதல் கரோனா தடுப்பூசி: பக்க விளைவுகள் ஏற்படாது என துணை இயக்குநர் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689398.jpg\" \/><\/p><p>வேலூர் மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் கர்ப்பிணிகளுக்கான கரோனா தடுப்பூசி செலுத்தும் முகாம் இன்று தொடங்க இருப்ப தால் கர்ப்பிணிகள் தவறாமல் கரோனா தடுப்பூசியை செலுத்திக் கொள்ள வேண்டும் என சுகாதாரத் துறையினர் வேண்டுகோள் விடுத்துள்ளனர்.<\/p>\n\n<p>கோவாக்சின் தடுப்பூசி போட்டுக்கொள்பவர்களுக்கு 2-வது தவணை தடுப்பூசிகள் 30 நாட்கள் கழித்தும், கோவிஷீல்டு தடுப்பூசிகள் 85 நாட்களுக்கு பிறகும் போடப்பட்டு வருகிறது. தமிழகத்தில் கரோனா 2-வது அலை பெரிய பாதிப்பை பொதுமக்களிடம் ஏற்படுத்தியதால் தடுப்பூசி மீது இருந்த அச்சத்தை மறந்த பொதுமக்கள் தாமாக முன் வந்து தற்போது தடுப்பூசிகளை செலுத்தி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689398-corona-vaccine-for-pregnant-women.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/05\/large\/689398.jpg"],"pubdate":"2021-07-05T03:30:06+00:00"}]