[{"title":"கரூர்: `கொலையில் முடிந்த வாக்குவாதம்; இளைஞரைக் கொன்ற கும்பல்! போலீஸ் விசாரணை'","text":"<p>கரூர் கிருஷ்ணராயபுரம் அருகே உள்ள பிச்சம்பட்டி பகுதியில் பஞ்சாயத்துக்கு சென்ற இளைஞர் ஒருவரை 15 க்கும் மேற்பட்ட கும்பல் ஒன்று  வெட்டிக்கொலை செய்த சம்பவம், அப்பகுதி மக்களை அதிர வைத்துள்ளது. இருதரப்பும் இருவேறு சமூகத்தைச் சேர்ந்தவர்கள் என்பதால், பாதுகாப்புக்காக சம்பவ இடத்தில் ஏராளமான போலீஸார் குவிக்கப்பட்டுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/991397d4-6625-44b9-bd3e-6b1012591f8c\/police_investication.jpg\" \/><figcaption>சம்பவ இடத்தில் போலீஸார்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karur-man-killed-four-goats-in-family-issue\">கரூர்:`ஆடுகளைக் கொன்னு, ஆத்திரத்தைத் தீர்த்துக்கிட்டேன்!’ - முன்விரோதத்தில் உறவினரின் வெறிச்செயல்<\/a><\/p><p>கரூர் மாவட்டம், மாயனூர் காவிரி ஆறு கதவணையிலிருந்து, திருச்சி மாவட்டம் தாயனூர் வரை செல்லும் கட்டளை மேட்டு வாய்க்காலின் இருபுறமும் கான்க்ரீட் சுவர் அமைக்கும் பணி தனியார் கட்டுமான நிறுவனம் மூலம் நடந்து வருகிறது. அந்த வகையில், பிச்சம்பட்டி வழியாக செல்லும் கட்டளை மேட்டு வாய்க்கால் பகுதியில் சீரமைப்பு பணி இரவு பகலாக நடந்து வருகிறது. நேற்று இரவு விருதுநகரைச் சேர்ந்த செந்தில் என்பவர் லாரியில் கட்டுமானப்பொருள் ஏற்றிக் கொண்டு பிச்சம்பட்டி பகுதியில் சென்றுள்ளார். லாரியைப் பின்தொடர்ந்து வந்த பிச்சம்பட்டி பகுதியைச் சேர்ந்த ராஜா 28,  பிரபாகரன் 29 என்ற இரு இளைஞர்கள், 'லாரி வழி விடவில்லை' என கூறி லாரி ஓட்டுநரை தாக்கியதாகச் சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/787222e5-94df-4882-8994-e519fff5ded9\/office.jpg\" \/><figcaption>அடித்து நொறுக்கப்பட்ட அலுவலகம் <\/figcaption><\/figure><p>இதனால், லாரி ஓட்டுநர் செந்தில், தான் பணிபுரியும் தனியார் கட்டுமான நிறுவனத்தின் மேற்பார்வையாரான மணவாசி பகுதியைச் சேர்ந்த தர்மராஜ் என்பவரிடம் தகவல் கொடுத்துள்ளார். இதனால், அந்த இடத்திற்கு வந்த மேலாளர் தர்மராஜையும், அந்த இரு இளைஞர்கள் தாக்கியதாக கூறப்படுகிறது. இதனால், இரு தரப்புக்கும் இடையில் நேற்றே கைகலப்பு நடக்கும் சூழல் ஏற்பட்டது.<\/p><p>ஆனால், நிறுவனத்தின் மேலாளரும், ஊர் பொதுமக்களும், \"நாளை (இன்று) காலையில் பேசிக் கொள்ளலாம்\" என்று சொல்லி சமாதானம் செய்து, அனுப்பி வைத்துள்ளனர். அப்போது, பிச்சம்பட்டியைச் சேர்ந்த பிரபு என்ற இளைஞர், கட்டுமான நிறுவனத்தின் மேற்பார்வையாளர் தர்மராஜை பார்த்து, வாக்குவாதத்தில் ஈடுப்பட்டதாகச் சொல்லப்படுகிறது. \"எங்க ஊர் இளைஞர்களிடம் வாலாட்ட வேண்டாம். ஏற்கனவே, உனது உறவினரை கொன்று உள்ளேன். உன்னையும் கொன்று விடுவேன்\" என்று மிரட்டியதாகச் சொல்கிறார்கள். இந்நிலையில், இன்று காலை 10 மணிக்கு பிச்சம்பட்டி பகவதி அம்மன் கோவில் முன்பாக பேசிக்கொண்டிருந்தபோது, தர்மராஜ் 20 பேர் கொண்ட கும்பலை அழைத்து வந்து சமாதானம் பேசாமல், பிரபுவை இரும்பு ராடு மற்றும் கட்டையால் அடித்து கொலை செய்துவிட்டு தப்பிவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f0326637-bc54-477d-bf8c-454771881a0e\/kolai_seyyappatta_prabhu.jpg\" \/><figcaption>கொலை செய்யப்பட்ட பிரபு<\/figcaption><\/figure><p>இதனால் கோபமடைந்த பிச்சம்பட்டி பகுதியைச் சேர்ந்த இளைஞர்களும், பொதுமக்களும் சென்று கட்டுமான நிறுவனத்தில் நிறுத்திவைக்கப்பட்ட லாரி, ஜே.சி.பி இயந்திரம், இருசக்கர வாகனங்களை அடித்து நொறுக்கினர். இதுகுறித்து, தகவல் அறிந்த கரூர் எஸ் பி சுந்தரவடிவேல் சம்பவ இடத்துக்கு விரைந்து வந்தார். மாயனூர் காவல் நிலைய போலீஸார், கொலைசெய்யப்பட்ட பிரபு உடலை கைப்பற்றி, கரூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு பிரேத பரிசோதனைக்காக அனுப்பி வைத்தனர்.<\/p><p>கொலையானவரும், கொலை செய்தவரும் இருவேறு சமூகங்களைச் சேர்ந்தவர்கள் என்பதால், அசம்பாவிதம் ஏதுவும் நிகழாமல் தடுக்க, பிச்சம்பட்டி மற்றும் அதனை சுற்றியுள்ள பகுதிகளில் 50 க்கும் மேற்பட்ட போலீஸார் பாதுகாப்பு பணிக்காக குவிக்கப்பட்டுள்ளனர். இந்த கொலை சம்பவத்தை அறிந்த திருச்சி சரக டி.ஐ.ஜி ராதிகாவும், சம்பவ இடத்திற்கு நேரடியாக சென்று விசாரணை மேற்கொண்டு வருகிறார். கொலை செய்யப்பட்ட பிரபு, ஏற்கனவே ஒரு கொலை வழக்கில் தொடர்புள்ளவராக சொல்கிறார்கள். கடந்த 2001 - ஆம் ஆண்டு பொன்னுச்சாமி என்பவரை முன்விரோதம் காரணமாக பிரபு வெட்டி கொலை செய்ததாக சொல்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/4ecca36c-df97-454b-9348-15f5ea7025ca\/police_investication_2.jpg\" \/><figcaption>சம்பவ இடத்தில் போலீஸார்<\/figcaption><\/figure><p>கொலை செய்யப்பட்ட பொன்னுச்சாமி, தர்மராஜூக்கு உறவினர் என்று சொல்லப்படுகிறது. இதனால், இருதரப்புக்கும் இடையில் முன்விரோதம்  இருந்ததாகச் சொல்லப்படுகிறது. இந்த நிலையில், நேற்று நடந்த பிரச்னையில் பிரபு, தர்மராஜை மிரட்டியதால், பழைய பகையை கனலாக மனதில் வைத்திருந்த தர்மராஜ், ஆள்களோடு வந்து, பிரபுவை வெட்டிக் கொலை செய்து பழி தீர்த்துக்கொண்டிருக்கலாம் என்ற கோணத்திலும் போலீஸார் விசாரணையை தீவிரப்படுத்தியுள்ளனர். இளைஞர் ஒருவர் கிராமத்தின் முக்கியப் பகுதியில் பகல் நேரத்தில் துள்ளத்துடிக்க வெட்டி கொலைசெய்யப்பட்டுள்ள சம்பவம், அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-karur-young-man-murdered-by-the-gang","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/c3da0e5a-ca84-4f7a-8ef6-d08ccd6e8cc5\/14831_thumb.jpg"],"pubdate":"Mon, 05 Jul 2021 14:23:20 +0000"},{"title":"அரசுமுறைப் பயணமாக ஜெய்சங்கர் ரஷ்யா விஜயம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மத்திய வெளியுறவுத்துறை அமைச்சர் ஜெய்சங்கர் ஜுலை மாதம் 8 ஆம் திகதி அரசுமுறைப் பயணமாக ரஷ்யா செல்லவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அவரின் விரிவான பயணத்திட்டங்கள் குறித்து விரைவில் அறிவிக்கப்படவுள்ள தாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த விஜயத்தின்போது, ரஷ்யா, இந்தியா இடையேயான பல புதிய ஒப்பந்தங்கள் குறித்து ஆலோசிக்க வாய்ப்புள்ளதாக அறிவிக்கப்பட்டுள்ளதுடன், வழக்கமான அனுசக்தி, ஆயுத ஒப்பந்தங்களை தவிர வேளாண் தொழில்நுட்பம், ரோபோடிக்ஸ், நானோடெக் உள்ளிட்டவை குறித்து ஆலோசிக்கப்படவுள்ளதாகவும் கூறப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120013\/\" rel=\"nofollow\">அரசுமுறைப் பயணமாக ஜெய்சங்கர் ரஷ்யா விஜயம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/120013\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/jai-shanker-india.jpg"],"pubdate":"Mon, 05 Jul 2021 14:23:13 +0000"},{"title":"கொரோனா தடுப்பு நடவடிக்கையாக சென்னை மெட்ரோ நிலையங்களில் ‘இது’ அறிமுகம்…!","text":"<p>சென்னை மெட்ரோ ரயில் நிலையங்களில் கொரோனா பரவலை தடுக்க கழிப்பறைகளில் உள்ள தண்ணீர் குழாய்களை கைகளை உபயோகிக்காமல் காலால் தொட்டு இயக்கும் பொத்தான்கள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>நாட்டையே கதிகலங்க செய்த கொரோனா வைரஸால் மக்கள் வீடுகளில் முடங்க வேண்டிய நிலைக்கு தள்ளப்பட்டனர். இதனால் பொது போக்குவரத்து முடங்கியது.<\/p>\n\n\n\n<p>அந்த வகையில் பேருந்துகள், ரயில்கள், ஆட்டோக்கள், கார்கள் என அனைத்து விதமான போக்குவரத்துக்கும் தமிழகத்தில் தடை விதிக்கப்பட்டு இருந்தது. ஊரடங்கு காலத்தில் அவசர தேவைகளுக்கு மட்டும் வாடகை ஆட்டோக்கள் மற்றும் கார்கள் இயங்கின.<\/p>\n\n\n\n<p>கொரோனா கட்டுக்குள் வந்ததை அடுத்து தமிழக அரசு பொது போக்குவரத்துக்கு அனுமதி வழங்கியுள்ளது. அந்த வகையில் மீண்டும் சென்னை மெட்ரோ ரயில்கள் இயங்க ஆரம்பித்துள்ளன.<\/p>\n\n\n\n<p>இதனால் சென்னை மெட்ரோ ரயில் சார்பில் கொரோனா பரவலை தடுக்க சென்னை மெட்ரோ ரயில் நிலையங்களில் உள்ள கழிப்பறைகளில் இருக்கும் தண்ணீர் குழாய்களை கைகளை உபயோகிக்காமல் காலால் தொட்டு இயக்கும் பொத்தான்கள் அமைக்கப்பட்டுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-metro-introduce-new-technology-in-its-station-rest-room-to-curb-corona-spread\/\" rel=\"nofollow\">கொரோனா தடுப்பு நடவடிக்கையாக சென்னை மெட்ரோ நிலையங்களில் &#8216;இது&#8217; அறிமுகம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-metro-introduce-new-technology-in-its-station-rest-room-to-curb-corona-spread\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-17-3.jpg"],"pubdate":"Mon, 05 Jul 2021 14:20:46 +0000"},{"title":"வாரிசு நடிகரை வளைத்துப் போட்ட ஜூலி.. இணையத்தில் தீயாய் பரவும் புகைப்படம்.","text":"<p>ஜல்லிக்கட்டு போராட்டம் மூலம் பிரபலம் அடைந்தவர் தான் ஜூலி. செவிலியராக பணியாற்றிய ஜூலி ஜல்லிக்கட்டு புகழை வைத்து பிக் பாஸ் நிகழ்ச்சியில் போட்டியாளராக பங்கேற்றார். ஜல்லிக்கட்டு போராட்டம் மூலம் சம்பாதித்த மொத்த பெயரையும் இந்த நிகழ்ச்சி மூலம் அவரே கெடுத்துக் கொண்டார் என்றுதான் கூறவேண்டும்.<\/p>\n<p>தற்போது ஒரு சில படங்களில் நடித்து வரும் ஜூலி விதவிதமாக போட்டோ ஷூட் நடத்தி இன்ஸ்டாகிராம் பக்கத்தில் போட்டோக்களை பதிவிட்டு வருகிறார். இவர் என்ன செய்தாலும், இவரை திட்டுவதையே ரசிகர்கள் வழக்கமாகக் கொண்டுள்ளனர்.<\/p>\n<p>இந்நிலையில்தான் நடிகர் ரியாஸ்கான் &#8211; உமா ரியாஸ் ஆகியோரின் மகனான ஷாரிக்குடன் சேர்ந்து ஜூலி ஊர் சுற்றி வருவதாகவும், இருவரும் காதலித்து வருவதாகவும் வதந்திகள் பரவி வருகின்றன. மேலும் இதை நிரூபிக்கும் விதமாக இருவரும் சேர்ந்து எடுத்துக் கொண்ட செல்ஃபி புகைப்படம் இணையத்தில் பரவி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233056\" style=\"width: 610px;\"><img alt=\"julie-Shariq Hassan-cinemapettai\" class=\"size-full wp-image-233056\" height=\"587\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/julie-Shariq-Hassan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233056\">julie-Shariq Hassan-cinemapettai<\/p><\/div>\n<p>ஜூலி பிக் பாஸ் சீசன் ஒன்றிலும், ஷாரிக் பிக் பாஸ் சீசன் இரண்டிலும் போட்டியாளராக பங்கேற்றிருந்தனர். தற்போது இவர்கள் இருவரும் பிக்பாஸ் ஜோடிகள் நிகழ்ச்சியில் போட்டியாளர்களாக பங்கேற்றுள்ளனர். இதன்மூலம் இவர்கள் இருவருக்கும் நட்பு ஏற்பட்டிருக்க வாய்ப்பு இருக்கலாம் என நெருங்கிய வட்டாரங்கள் தகவல் கூறுகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/maria-julie-shariq-latest-viral-photo\/\" rel=\"nofollow\">வாரிசு நடிகரை வளைத்துப் போட்ட ஜூலி.. இணையத்தில் தீயாய் பரவும் புகைப்படம்.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/maria-julie-shariq-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/julie-Shariq-Hassan-cinemapettai.jpg"],"pubdate":"Mon, 05 Jul 2021 14:13:59 +0000"},{"title":"அவன் இவன் படத்தில் முதலில் நடிக்க இருந்த நடிகர்கள் இவர்கள்தான்..  அப்ப ஆர்யா விஷால்  கிடையாதா?","text":"<p>தமிழ் சினிமாவின் முன்னணி இயக்குனர்கள் பட்டியலில் தவிர்க்க முடியாத இடத்தை பிடித்திருப்பவர் தான் இயக்குனர் பாலா. சேது, பிதாமகன், தாரை தப்பட்டை, பரதேசி என பல வெற்றி படங்களை வழங்கியவர். இவரது படங்கள் வியாபார ரீதியாக வெற்றி பெறவில்லை என்றாலும், நிச்சயம் ஏதேனும் ஒரு விருதை பெற்று விடும். அந்த அளவிற்கு நடிகர்களை வேலை வாங்குவார். அதேபோல் சூர்யா, விக்ரம் போன்ற நடிகர்களுக்கு இவரது படமே மிகப்பெரிய திருப்புமுனையாக அமைந்தது.<\/p>\n<p>கடந்த 2011ம் ஆண்டு பாலா இயக்கத்தில் வெளியாகி வெற்றி பெற்ற படம்தான் அவன் இவன். படத்தில் ஆர்யா மற்றும் விஷால் இணைந்து நடித்திருந்தனர். ஆனால், முதலில் இப்படத்தில் நடிக்க இருந்தது வேறு சில நடிகர்கள் என தற்போது செய்திகள் வெளியாகியுள்ளது.<\/p>\n<p>அவன் இவன் படத்தின் கதையை எழுதி முடித்த பாலா, முதலில் கார்த்தி &#8211; சூர்யா அல்லது ஜீவா &#8211; ஜித்தன் ரமேஷ் ஆகியோரை தான் நடிக்க வைக்க முயற்சி செய்துள்ளார். ஆனால் இவர்களால் இப்படத்தில் நடிக்க முடியாமல் போகவே இறுதியாக இந்த வாய்ப்பு விஷால், ஆர்யாவை தேடி சென்றுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241709\" style=\"width: 610px;\"><img alt=\"avan ivan\" class=\"size-full wp-image-241709\" height=\"754\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/avan-ivanaaa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241709\">avan ivan<\/p><\/div>\n<p>ஒருவேளை பாலா நினைத்தது போல் சூர்யா &#8211; கார்த்தி அல்லது ஜீவா &#8211; ஜித்தன் ரமேஷ் இந்த படத்தில் நடித்திருந்தால் எப்படி இருந்திருக்கும். உங்களுக்கு ஏதாவது ஐடியா இருக்கா?<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bala-avan-ivan-movie-1st-choice-suriya-karthi-and-jeeva-jithan-ramesh\/\" rel=\"nofollow\">அவன் இவன் படத்தில் முதலில் நடிக்க இருந்த நடிகர்கள் இவர்கள்தான்..  அப்ப ஆர்யா விஷால்  கிடையாதா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bala-avan-ivan-movie-1st-choice-suriya-karthi-and-jeeva-jithan-ramesh\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/avan-ivanaaa.jpg"],"pubdate":"Mon, 05 Jul 2021 14:00:37 +0000"},{"title":"“பாஜக அரசு சட்டத்தின் துணையோடு செய்திருக்கும் படுகொலை!” – ஸ்டேன் சுவாமி மறைவு குறித்து திருமாவளவன் ட்வீட்!","text":"<p>பாதிரியார் ஸ்டேன் சுவாமியின் மறைவுக்கு இரங்கல் தெரிவிக்கும் போது, &#8220;பாஜக அரசு சட்டத்தின் துணையோடு செய்திருக்கும் படுகொலை&#8221; என பதிவிட்டுள்ளார் விடுதலை சிறுத்தைகள் கட்சியின் தலைவர் திருமாவளவன்.<\/p>\n\n\n\n<p>பழங்குடியின மக்களுக்காக போராடிய ஒரே தமிழரான ஸ்டேன் சுவாமி மும்பையில் உள்ள சிறையில் இன்று காலமானார். இவருக்கு வயது 84.<\/p>\n\n\n\n<p>அவரது இறப்புக்கு பலரும் இரங்கல் தெரிவித்து வருகின்றனர். இவர் திருச்சி மாவட்டத்தில் 1937 ஆம் ஆண்டு ஏப்ரல் 26 ஆம் தேதி பிறந்தார்.<\/p>\n\n\n\n<p>கத்தோலிக்க பாதிரியாராகவும் சமூக செயற்பாட்டாளராகவும் அறியப்படுபவர் ஸ்டேன் சுவாமி. கடந்த 50 ஆண்டுகளாக ஜார்கண்ட் மாநிலத்தில் உள்ள பழங்குடியின மக்களுக்காக பல்வேறு போராட்டங்களை முன்நின்று நடத்திய ஒரே தமிழர் இவர்.<\/p>\n\n\n\n<p>ஆனால், இவருக்கும் நக்ஸலைட்டுகளுக்கும் தடை செய்யப்பட்ட மாவோயிஸ்டுகளுக்கும் தொடர்பு இருப்பதாக கூறி தேசிய புலனாய்வு முகமை அவரை பயங்கரவாத தடுப்பு சட்டத்தின் கீழ் கைது செய்தது.<\/p>\n\n\n\n<p>மேலும் ஸ்டேன் ஸ்வாமி ஒரு மாவோயிஸ்டு எனவும் அவர் நாட்டில் அமைதியை சீர்குலைக்க முயற்சிப்பதாகவும் அடுக்கடுக்கான குற்றச்சாட்டுகளை முன்வைத்தது.<\/p>\n\n\n\n<p>இவருக்கு அண்மையில் உடல்நலக்குறைவு ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்ட அவர் நேற்று வரையிலும் தனக்கு ஜாமீன் வழங்க கேட்டுப் போராடி வந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>ஆனால் அவருக்கு உடல் நலக் குறைபாடு ஏற்பட்டதற்கான எந்தவித ஆதாரமும் இல்லை என்றும் நீதிமன்றம் அவருக்கு ஜாமீன் வழங்கக்கூடாது எனவும் தேசிய புலனாய்வு முகமை சார்பில் வாதங்கள் முன்வைக்கப்பட்டன.<\/p>\n\n\n\n<p>மேலும், எல்கர்-பரிஷத் வழக்கிலும் குற்றம்சாட்டப்பட்டு கைது செய்யப்பட்டார்.<\/p>\n\n\n\n<p>இந்நிலையில் எதிர்பாராத விதமாக வெளியான இவரது மரண தகவலை அறிந்த இயற்கை ஆர்வலர்கள் உள்ளிட்ட பலரும் சமூக வலைதளங்களில் தங்களின் இரங்கலை பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், விடுதலை சிறுத்தைகள் கட்சியின் தலைவர் திருமாவளவன், &#8220;பாஜக அரசால் பொய்வழக்கில் கைதுசெய்யப்பட்ட பழங்குடி மக்களின் பணியாளர் பாதிரியார் ஸ்டான்சாமி உயிரிழந்தார்.<\/p>\n\n\n\n<p>பாஜக அரசு சட்டத்தின் துணையோடு செய்திருக்கும் படுகொலையென்றே கூறவேண்டும். பாஜக அரசின் இந்த ‘சட்டம்சார் பயங்கரவாதத்தை’ வன்மையாகக் கண்டிக்கிறோம்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">பாஜக அரசால் பொய்வழக்கில் கைதுசெய்யப்பட்ட பழங்குடி மக்களின் பணியாளர் பாதிரியார் ஸ்டான்சாமி உயிரிழந்தார்<br \/>பாஜக அரசு சட்டத்தின் துணையோடு செய்திருக்கும் படுகொலையென்றே கூறவேண்டும். பாஜக அரசின் இந்த ‘சட்டம்சார் பயங்கரவாதத்தை’ வன்மையாகக் கண்டிக்கிறோம்<a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%9A%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%AE%E0%AF%8D%E0%AE%9A%E0%AE%BE%E0%AE%B0%E0%AF%8D_%E0%AE%AA%E0%AE%AF%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B0%E0%AE%B5%E0%AE%BE%E0%AE%A4%E0%AE%AE%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#சட்டம்சார்_பயங்கரவாதம்<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/StanSwamy?src=hash&amp;ref_src=twsrc%5Etfw\">#StanSwamy<\/a> <a href=\"https:\/\/t.co\/i6Zid1gMZ6\">pic.twitter.com\/i6Zid1gMZ6<\/a><\/p>&mdash; Thol. Thirumavalavan (@thirumaofficial) <a href=\"https:\/\/twitter.com\/thirumaofficial\/status\/1412011706465755139?ref_src=twsrc%5Etfw\">July 5, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/thirumavalavan-accuses-bjp-for-death-of-activist-stan-swamy\/\" rel=\"nofollow\">&#8220;பாஜக அரசு சட்டத்தின் துணையோடு செய்திருக்கும் படுகொலை!&#8221; &#8211; ஸ்டேன் சுவாமி மறைவு குறித்து திருமாவளவன் ட்வீட்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/thirumavalavan-accuses-bjp-for-death-of-activist-stan-swamy\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-16-3.jpg"],"pubdate":"Mon, 05 Jul 2021 13:58:45 +0000"},{"title":"தமிழர் பகுதியில் இருந்து சீனா உடனடியாக வெளியேற வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>காணாமல் ஆக்கப்பட்டோரின் உறவுகளால் மேற்கொள்ளப்படும் கவனயீர்ப்பு போராட்டம் 1600 நாளை, இன்று (திங்கட்கிழமை) எட்டியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் அதனை முன்னிட்டு முன்னெடுக்கப்பட்ட கவனயீர்ப்பு போராட்டத்தில் கலந்துகொண்ட உறவுகள், “தமிழர் பகுதியில் இருந்து சீனா உடனடியாகவெளியேற வேண்டும்.<\/p>\n\n\n\n<p>தமிழர்கள் கடந்த 74 வருடங்களாக அரசியல் தீர்வுகளை பெற்றுக்கொள்வதற்காக போராடி வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும் கடந்த 2009 ஆம் ஆண்டு இடம்பெற்ற போரின்போது, ​​146,000 தமிழர்கள் கொல்லப்பட்டனர். 25,000க்கும் மேற்பட்ட தமிழர்கள் காணாமல் ஆக்கப்பட்டனர் .<\/p>\n\n\n\n<p>இவ்வாறு காணாமல் ஆக்கப்பட்ட குழந்தைகள் மற்றும் எமது உறவுகளை தேடி முன்னெடுத்து வருகின்ற எங்களது போராட்டம் 1600ஆவது நாளினை எட்டியுள்ளது.<\/p>\n\n\n\n<p>ஆனால், இன்னும் அதற்கான நீதியை பெற்றுக்கொள்ள முடியவில்லை. இதேவேளை ஐ.நா.பாதுகாப்புக் குழுவில், தமிழர்களுக்கான நீதியை சீனா எதிர்ப்பதால், அவர்கள் தமிழர்களின் நண்பர் அல்ல.<\/p>\n\n\n\n<p>எனவே, எமது பகுதிகளில் இருந்து சீனா உடனடியாக வெளியேற வேண்டும். மேலும் அமெரிக்கா, ஐரோப்பிய ஒன்றியம் மற்றும் இந்தியா போன்ற நாடுகள் இலங்கை தமிழர்களுக்கு நிரந்தர அரசியல் தீர்வை பெற்றுக்கொடுக்கும் செயற்பாட்டை தாமதிக்காமல் முன்னெடுக்க வேண்டும்” என அவர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120009\/\" rel=\"nofollow\">தமிழர் பகுதியில் இருந்து சீனா உடனடியாக வெளியேற வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120009\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/pro-3-2.jpg"],"pubdate":"Mon, 05 Jul 2021 13:51:38 +0000"},{"title":"குத்தவச்ச படி படு கவர்ச்சியாக புகைப்படத்தை வெளியிட்ட பார்வதி நாயர்..  இணையத்தில் வைரலாகும் புகைப்படம்","text":"<p>ஜெயம் ரவி நடிப்பில் வெளியான நிமிர்ந்து நில் படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமான பார்வதி நாயர். அதன் பிறகு அஜித் நடிப்பில் வெளியான என்னை அறிந்தால் திரைப்படத்தில் அருண் விஜய்யின் மனைவியாக நடித்து அஜித் ரசிகர்களிடம் பிரபலமானார்.<\/p>\n<p>அதன்பிறகு இவர் நடிப்பில் வெளியான கோடிட்ட இடங்களை நிரப்புக மற்றும் எங்கிட்ட மோதாதே, நிமிர், வெள்ள ராஜா, சீதகாதி ஆகிய எந்த படங்களுமே பெரிய அளவில் வெற்றி பெறவில்லை<\/p>\n<p>தற்போது பார்வதி நாயர் aalambama என்ற படத்தில் மட்டும் நடித்து வருகிறார். பார்வதி நாயருக்கு பட வாய்ப்புகள் குறைய ஆரம்பித்ததால் மற்ற நடிகைகளைப் போல கவர்ச்சியான புகைப்படங்கள் எடுத்து வெளியிட்டு வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241702\" style=\"width: 610px;\"><img alt=\"parvathy nair\" class=\"size-full wp-image-241702\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/paravathy-naor.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241702\">parvathy nair<\/p><\/div>\n<p>அந்த புகைப்படத்தை பார்த்த ரசிகர்கள் பேபி டால் மற்றும் சூப்பர் குயின் ,லவ்லி போன்று கமெண்ட் பாக்ஸ் இல் ரொமான்ஸாக பதிவு செய்துவருகின்றனர். மேலும் ஒரு சில ரசிகர்கள் அட நம்ம பார்வதி நாயர் இப்படி கவர்ச்சியில் குதித்துள்ளார் என ஆச்சரியத்தில் உள்ளனர்.<\/p>\n<p>ஆனால் பார்வதி நாயர் இதையெல்லாம் கண்டு கொள்ளாமல் எது எப்படியோ எனக்கு பட வாய்ப்பு வந்தால் சரிப்பா நான் சீக்கிரமா செட்டில் ஆகணும் என சினிமா வட்டாரத்தில் கூறியதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/parvati-nair-latest-recent-viral-photo\/\" rel=\"nofollow\">குத்தவச்ச படி படு கவர்ச்சியாக புகைப்படத்தை வெளியிட்ட பார்வதி நாயர்..  இணையத்தில் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/parvati-nair-latest-recent-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/paravathy-naor.jpg"],"pubdate":"Mon, 05 Jul 2021 13:46:05 +0000"},{"title":"திரிணமுல் காங்கிரசில் இணைந்த பிரணாப் முகர்ஜியின் மகன்..!","text":"<p>மறைந்த முன்னாள் ஜனாதிபதி பிரணாப் முகர்ஜியின் மகனும் காங்கிரஸ் முன்னாள் எம்பியுமான அபிஜித் முகர்ஜி இன்று மேற்கு வங்க முதல்வர் மம்தா பானர்ஜியின் திரிணமுல் காங்கிரஸ் கட்சியில் இணைந்தார்.<\/p>\n\n\n\n<p>மறைந்த காங்கிரஸ் மூத்த தலைவர் பிரணாப் முகர்ஜி ஜனாதிபதி வேட்பாளராக அறிவிக்கப்பட்டபோது தனது ஜாங்கிப்பூர் லோக்சபா எம்பி பதவியை ராஜினாமா செய்தார்.<\/p>\n\n\n\n<p>அதனைத்தொடர்ந்து அத்தொகுதிக்கு 2012ம் ஆண்டு இடைத்தேர்தலில் நடந்தது. அதில் காங்கிரஸ் வேட்பாளராக அபிஜித் முகர்ஜி போட்டியிட்டு வெற்றி பெற்றார்.<\/p>\n\n\n\n<p>மீண்டும் 2014ல் போட்டியிட்டு வெற்றி பெற்றார். ஆனால், 2019ல் நடந்த லோக்சபா தேர்தலில் தோல்வியடைந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் அபிஜித் முகர்ஜி பாஜகவில் இணைய போவதாக செய்திகள் வெளியானது. ஆனால், அவர் இன்று திரிணமுல் காங்கிரஸ் கட்சியின் மூத்த தலைவர்கள் பர்தா சாட்டர்ஜி மற்றும் சுதீப் பந்தோபாத்யா ஆகியோர் முன்னிலையில் அக்கட்சியில் இணைந்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/late-pranab-mukherjee-son-joins-mamata-banerjee-political-party\/\" rel=\"nofollow\">திரிணமுல் காங்கிரசில் இணைந்த பிரணாப் முகர்ஜியின் மகன்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/late-pranab-mukherjee-son-joins-mamata-banerjee-political-party\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-15-4.jpg"],"pubdate":"Mon, 05 Jul 2021 13:35:25 +0000"},{"title":"யாழில் தொடரும் வாள்வெட்டுச் சம்பவங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணத்தில் அண்மைக்காலமாக தொடர்ச்சியாக வாள்வெட்டுச் சம்பவங்கள் இடம்பெறுகின்றமையை அவதானிக்க கூடியதாக இருக்கின்றது.<\/p>\n\n\n\n<p>அந்தவகையில் நேற்று (ஞாயிற்றுக்கிழமை) மாலை கொடிகாமம் பகுதியிலும் வாள் வெட்டுக்குழு ஒன்று அட்டகாசத்தில் ஈடுபட்டுவிட்டு அங்கிருந்து தப்பி சென்றுள்ளது.<\/p>\n\n\n\n<p>கொடிகாமம்- கெற்பேலி பகுதியிலுள்ள வீடொன்றிற்குள் வாள்களுடன் புகுந்த குழுவொன்று, வீட்டில் இருந்தவர்களை அச்சுறுத்தியதுடன் வீட்டின் மீதும் தாக்குதலை நடத்தி விட்டு அங்கிருந்து தப்பிச் சென்றுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் சம்பவம் அறிந்து அவ்விடத்திற்கு வருகைதந்த கொடிகாம பொலிஸார் வீட்டில் இருந்தோரிடம் முறைப்பாட்டினை பெற்று அதனடிப்படையில் மேலதிக விசாரணைகளை முன்னெடுத்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120004\/\" rel=\"nofollow\">யாழில் தொடரும் வாள்வெட்டுச் சம்பவங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/120004\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/attack-720x375-1.jpg"],"pubdate":"Mon, 05 Jul 2021 13:27:33 +0000"},{"title":"நாட்டாமை படத்தில் நடித்த மிச்சர் சாப்பிடும் பெண்ணின் மகனை பார்த்துள்ளீர்களா..  இணையத்தில் வைரலாகும் புகைப்படம்","text":"<p>கேஎஸ் ரவிக்குமார் இயக்கத்தில் சரத்குமார் நடிப்பில் வெளியாகி சூப்பர் ஹிட்டான திரைப்படம் நாட்டாமை. சரத்குமாரின் திரைவாழ்க்கையில் இப்படம் முக்கிய இடத்தைக் கைப்பற்றியது.<\/p>\n<p>பல வருடங்கள் கடந்தும் நாட்டாமை திரைப்படம் என்றால் தெரியாதவர்களே இருக்க முடியாது அந்த அளவிற்கு ரசிகர்களை மிகவும் பிரபலமான நாட்டாமை திரைப்படத்தில் பல நடிகர்களும் நடித்திருந்தனர்.<\/p>\n<p>இப்படத்தில் சரத்குமாருக்கு ஜோடியாக குஷ்பு மற்றும் மீனா இருவரும் நடித்து தமிழ்சினிமாவில் அன்றைய காலத்தில் பிரபலமான நடிகையாக இருந்தனர். இப்படத்தில் கவுண்டமணி காமெடி காட்சிகள் அனைத்துமே ரசிகர்களிடம் பெரிய அளவில் ரசிகனிடம் பாராட்டைப் பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241699\" style=\"width: 610px;\"><img alt=\"keerthi naidu\" class=\"size-full wp-image-241699\" height=\"739\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/keerthoi-nayud.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241699\">keerthi naidu<\/p><\/div>\n<p>கவுண்டமணி படத்தில் பெண் பார்க்கச் செல்லும்போது நடுவில் ஒருவர் உட்கார்ந்து மிச்சர் சாப்பிட்டுக் கொண்டிருப்பார் அவரது பெண்ணாக நடிகை கீர்த்தி நாயுடு நடித்திருப்பார்.<\/p>\n<p>அதன்பிறகு இவர் தமிழ் சினிமாவில் பெரிய அளவில் வலம் வருவார் என எதிர்பார்க்கப்பட்ட நிலையில் தமிழ் சினிமாவை விட்டு மற்ற மொழியில் கவனம் செலுத்தி ஒரு சில படங்களில் நடித்தார்.<\/p>\n<p>இப்படத்தில் ஒரு சில காட்சிகள் ரசிகர்களால் மறக்க முடியாது அப்படிப்பட்ட காட்சிகளில் இதுவும் ஒன்று. தற்போது கீர்த்தி நாயுடுவின் சமீபத்திய புகைப்படத்தை வெளியிட்டுள்ளார் இப்பவே படத்தில் அவரது மகனும் இடம் பெற்றுள்ளதால் தற்போது ரசிகர்கள் சமூக வலைதளங்களில் வைரலாக வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/keerthi-naidu-son-latest-viral-photo\/\" rel=\"nofollow\">நாட்டாமை படத்தில் நடித்த மிச்சர் சாப்பிடும் பெண்ணின் மகனை பார்த்துள்ளீர்களா..  இணையத்தில் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/keerthi-naidu-son-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/keerthoi-nayud.jpg"],"pubdate":"Mon, 05 Jul 2021 13:25:05 +0000"},{"title":"தொழில்நுட்ப உச்சி மாநாடு மோடி – கமலா ஹாரிசுக்கு அழைப்பு","text":"<p>பெங்களூர், ஜூன் 5-<br \/>பெங்களூர் தொழில்நுட்ப உச்சி மாநாடு நவம்பர் 17-18 மற்றும் 19 ஆகிய தேதிகளில் நடைபெறும் இதில் கலந்து கொண்ட பிரதமர் நரேந்திர மோடி மற்றும் அமெரிக்க துணை அதிபர் கமலா ஹாரிஸ் ஆகியோருக்கு அழைப்பு விடுக்கப்படும் என்றும் துணை முதல்வர் அஸ்வத்த நாராயணா தெரிவித்தார்.<br \/>தொழில்நுட்ப உச்சி மாநாடில் பங்கேற்க பிரதமர் நரேந்திர மோடி அமெரிக்க துணைத் தலைவர் கமலா ஹாரிஸ் ஆகியோர் அழைக்கப்பட உள்ளனர். தொழில்நுட்பம் மற்றும் சுகாதாரத் துறையில் முக்கிய நிறுவனங்களின் தலைவர்கள் பங்கேற்பார்கள்.<br \/>தொழில்நுட்ப உச்சி மாநாட்டிற்கு முன்பாக மைசூர், மங்களூர் மற்றும் ஹூப்லியில் செப்டம்பர் மற்றும் அக்டோபர் மாதங்களில் பெங்களூருக்கு அப்பால் தொழில்நுட்ப உச்சி மாநாடு நடைபெறும். இந்த நிகழ்ச்சிகள் பெரிய அளவில் நடைபெறும்.<br \/>முந்தைய உச்சிமாநாட்டில், உலகளாவிய தொழில்நுட்ப நிறுவனங்களுக்கு அதிக முக்கியத்துவம் கொடுக்கப்பட்டது. இம்முறை இந்திய முதலீட்டாளர்கள் அதிகம் பங்கேற்பார்கள்.<br \/>மூன்று நகரங்களில் நடைபெறும் மெய்நிகர் மன்றத்தில் நிதியமைச்சர் நிர்மலா சீதாராமன், தகவல் தொழில்நுட்ப அமைச்சர் ரவிசங்கர் பிரசாத், சுகாதார அமைச்சர் டாக்டர் ஹர்ஷவர்தன் மற்றும் போக்குவரத்து அமைச்சர் நிதின் கட்கரி ஆகியோர் கலந்து கொள்வார்கள். மேலும், மாநில முதல்வர்கள் பி.எஸ். எடியூரப்பா கலந்து கொள்வார் என்று துணை முதல்வர் கூறினார்<br \/>மாநில தகவல் தொழில்நுட்ப விஷன் குழுமத் தலைவர் கிரிஸ் கோபால் கிருஷ்ணா, பயோடெக்னாலஜி விஷன் குழுமத் தலைவர் கிரண் மஜும்தார் ஷா, ஸ்டார்ட்-அப் விஷன் குழுமத்தின் முதல்வர்கள் ஆலோசகர் பிரசாந்த் பிரகாஷ், கூடுதல் தலைமைச் செயலாளர் டாக்டர் இ.வி.ரமண ரெட்டி, டி.சி.எம் துறைத் தலைவர்கள் கூட்டத்தில் கலந்து கொண்டனர்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b2%e0%af%8d%e0%ae%a8%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%aa-%e0%ae%89%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81\/","image":[null],"pubdate":"Mon, 05 Jul 2021 13:22:21 +0000"},{"title":"இலங்கை கிரிக்கெட் வீரருக்கு போட்டித் தடை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108586\" height=\"605\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Cricket_2_20200114.jpg\" width=\"1000\" \/><\/figure>\n\n\n\n<p>இலங்கை கிரிக்கெட் வீரர் பானுக்க ராஜபக்ஷவுக்கு சகல விதமான கிரிக்கெட்களிலுமிருந்து 2 வருடங்கள் ஒத்திவைக்கப்பட்ட ஒரு வருட போட்டித் தடை விதிக்கப்பட்டுள்ளதாக இலங்கை கிரிக்கெட் நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், 5000 அமெரிக்க டொலர்கள்&nbsp; அபராதம் விதிக்கப்பட்டுள்ளதாக இலங்கை கிரிக்கெட் நிறுவனம் வெளியிட்டுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சமூக மற்றும் பிற ஊடகங்களில் நேர்காணல்களில் கலந்து கொண்டதன் மூலம் வீரர்களுக்கான 2019\/2020 க்குரிய ஒப்பந்தத்தில் பரிந்துரைக்கப்பட்டுள்ள கடப்பாடுகளை மீறினார் என்ற குற்றத்தின் பேரில் அவருக்கு ஒத்திவைக்கப்பட்ட ஒரு வருட போட்டித்தடை விதிக்கப்பட்டுள்ளதாக இலங்கை கிரிக்கெட் நிறுவனம் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119997\/\" rel=\"nofollow\">இலங்கை கிரிக்கெட் வீரருக்கு போட்டித் தடை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119997\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Cricket_2_20200114.jpg"],"pubdate":"Mon, 05 Jul 2021 13:16:37 +0000"},{"title":"அடிமுடி தெரியாத அற்புத நெருப்பு மாமனிதர்கள் கரும்புலிகள்: நிலவன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119994\" height=\"480\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/மறைமுகக்-கரும்புலிகள்.jpg\" width=\"640\" \/><\/figure>\n\n\n\n<p>கரும்புலிகள் எமது இனத்தின் தற்காப்பு கவசங்கள். எமது போராட்டப் பாதையின் தடை நீக்கிகள். எதிரியின் படைபலத்தை மனபலத்தால் உடைத்தெறியும் நெருப்பு மனிதர்கள்.<\/p>\n\n\n\n<p>-தேசியத் தலைவர் மேதகு வே.பிரபாகரன்.<\/p>\n\n\n\n<p>தமிழீழ விடுதலைப் புலிகள் தமிழினம் தலை நிமிர்ந்த தினம் தமிழீழ மக்களின் அடையாளமாகவும், தமிழர்களைத் தனிப் பெரும் சக்தியாக உலகிற்கு அடையாளப்படுத்திய அமைப்பாகவும் விளங்கும் தமிழீழ விடுதலைப்புலிகள் அமைப்பு. தமிழர்களுக்கென தனியான ஒரு தேசத்தையும், அதற்கான அரச கட்டமைப்பும் திறம்பட வைத்து, உலகின் பார்வையைத் தம்மகத்தே மூன்றாவது ஈழப் போரின்போது திருப்பிய தமிழீழ விடுதலைப்புலிகள் உலக படை வரலாற்றில் பல நிகழ்வுகளிற்கு முன்னூதாரணமாகத் தரைக் கரும்புலிகள் மறைமுகக் கரும்புலிகள் கடற் கரும்புலிகள் வான் கரும்புலிகள் எனப் படைப்பிரிவுகளைக் கொண்டு திகழ்ந்தார்கள்.<\/p>\n\n\n\n<p>தமிழீழ விடுதலைப்போராட்டத்தின் ஒவ்வொரு திருப்புமுனைகளிலும் தடைநீக்கிகளாக கரும்புலிகள் காணப்பட்டார்கள். தமிழீழ தேசப் படையணிகள் முழுப் பரிமாணம் பெற்றதற்கான அடையாளமாக உலகை அதிர்ச்சிக்குள்ளாக்கிய கரும்புலிகளின் தோற்றமும் அவற்றின் செயற்பாடும் மிக நேர்த்தியான தாக்குதல்கள், உச்ச இலக்குகள், இலாவகமாகத் திரும்பித் தளமடையும் செயற்திறன் என ஒரு வான்படைக்கான அங்கீகாரத்தை அதற்கு வழங்கியிருந்தது. போராட்டத்தின் பெயர் சொல்லவல்ல 70-க்கும் மேற்பட்ட சிறந்த தளபதிகளைக் கொண்டிருந்தார்கள் தமிழீழ விடுலைப்புலிகள். பல வல்லாதிக்க சக்திகளின் ஆதரவு இன்றி சிங்கள இனவாத அரசை எதிர்கொண்டு போராடினார்கள்.<\/p>\n\n\n\n<p>‘கரும்புலிகள்’ (Black Tigers) என்பது தற்கொடைப் பிரிவைச் சேர்ந்தவர்களைக் குறிப்பதாக விடுதலைப் புலிகள் இயக்கத்தில் சேர்ந்து விடுதலைப் போராட்டத்தைமுன்னெடுக்கும் எல்லோருக்குமே தன்னுடைய அரிய உயிரை இலட்சியத்திற்காகத் துறப்பதற்கு எப்பொழுதுமே தயாராய் இருப்பவர்கள். இயக்கத்தில் சேர்ந்து விடுதலைப் போராட்டத்தை முன்னெடுக்கும் எல்லோருக்குமே தன்னுடைய அரிய உயிரை இலட்சியத்திற்காக துறப்பதற்கு எப்பொழுதுமே தயாராய் இருக்கின்றனர். இயக்க உறுப்பினர்கள் அனைவருமே குப்பி (சைனைட்) கழுத்தில் அணிந்து கொண்டு இருப்பார்கள். மிக இக்கட்டான சூழ்நிலையில் எதிரிகளிடம் பிடிபடாமலும் இயக்கத்தை பாதிப்படையவிடாமலும் செய்ய உயிர் துறந்தவர்கள் எத்தனையோ பேர். கரும்புலிப் பிரிவைச் சேர்ந்தவர்கள் நேரடியாகவே தமது உயிரைப் பணயம் வைத்து, அதை விட தமது உயிரைக் கொடுத்து சில நடவடிக்கையில் ஈடுபடுவார்கள். மிக அரிதாக அவர்கள் தப்பித் திரும்பி வரும் சந்தர்ப்பங்களும் உண்டு. எப்படியிருந்த போதிலும் அவர்கள் நடவடிக்கையில் இறங்கும் போது தம்முடைய உயிரை அந்த நடவடிக்கைக்காகவும் தியாகம் செய்யத் தயாராகவே இருப்பார்கள்.<\/p>\n\n\n\n<p>மறைமுகக் கரும்புலிகள் தமிழீழ விடுதலைப் புலிகளின் ஒரு சிறப்புத் தாக்குதல் படையணியைச் சேர்ந்தவர்கள். போராட்டத்தின் முக்கியமான காலகட்டங்களில் தடை நீக்கிகளாகச் செயற்பட்டு மடிந்தவர்கள். தம் சுயத்தையே அழிக்கும் மனத்திடமும் விருப்பமும் கொண்டவர்கள். தற்கொடைத் தாக்குதலை நடத்துபவர்கள்.<\/p>\n\n\n\n<p>வீரச்சாவடையும் கரும்புலிகளுக்கு இராணுவ நிலையோடு அவர்களின் சாவு அறிவிக்கப்படும். வித்துடல் இருந்தால் அதற்குரிய மரியாதையோடு விதைக்கப்படும். உடல் இல்லையென்றால் நினைவுக்கல் நாட்டப்படும். நினைவு நாட்களில் அவர்களின் பெயர் அடையாளங்கள் என்பன வெளிப்படுத்தப்பட்டு உரிய மரியாதையும் கௌரவமும் வழங்கப்பட்டுக் கல்லறையிலோ நினைவுக்கல்லிலோ நினைவுகூரப்படுவர். ஆனால் இவையெதுவும் கிடைக்காமலும் பலர் போராட்டத்துக்காக உயிரை அர்ப்பணிக்கின்றனர்.<\/p>\n\n\n\n<p>தற்கொடைத் தாக்குதலைச் செய்கின்றனர். இவர்களின் பெயர்களோ தகவல்களோ வெளிவிடப்படமாட்டாது. எப்போதாவது எதிரி தன் விசாரணையில் சம்பந்தப்பட்டவரின் அடையாளங்களை உறுதிப்படுத்தினாலொழிய இவர்கள் பற்றிய தரவுகள் வெளியில் வராது. கல்லறைகளோ நினைவுக்கற்களோ இவர்களுக்காக இருக்காது. மாவீரர் பட்டியலில் இவர்களின் பெயர்கள் இடம்பெற மாட்டாது. சம்பந்தப்பட்ட சிலருடன் மட்டும் உறங்கிப்போகும் உண்மைகள் இவர்கள். இவர்களே மறைமுகக் கரும்புலிகள்.<\/p>\n\n\n\n<p>விடுதலைப் புலிகளும் தமிழர்களும் வேறு வேறல்ல தமிழர்கள் தான் விடுதலைப் புலிகள் என உலகத்துக்கு எடுத்துக் கூறியவர்கள் தமிழீழ விடுதலைப் புலிகள். கரும்புலிகள். உலகளாவிய ரீதியில் வல்லரசு நாடுகளிலும் கரும்புலிகள் என்ற வார்த்தைப் பிரயோகம் பேசப்பட்டது. சக்திமிக்கதொரு விடுதலைப் புலிகளின் தற்கொடைப் படை- தரை கடல் வானிலும் எங்கள் வீர வரலாறு கண்ட வீரத்தின் அடையாளங்கள் எங்கள் கரும்புலிகள். உலக வல்லரசுகளின் இராணுவப் படிமுறைகளிற்கும் வரையறைகளிற்கும் சவாலாக விளங்கிய பல சிறந்த தாக்குதல்களின் மூலம் உலகின் பார்வையைத் தம்மகத்தே திருப்பிய விடுதலைப்புலிகளின் போராட்ட வரலாற்றில் கரும்புலிகளின் தாக்குதல்கள் போராட்டத் தந்திரோபாயங்களையெல்லாம் புரட்டிப் போட்ட மரபு வழித் தாக்குதலாக உலக வரலாற்றில் பதிவு செய்யப்பட்டது. தமிழீழ விடுதலைப்போராட்ட வரலாற்றில் 1987 ஆம்ஆண்டு யூலை மாதம் 05 ஆம்நாள் கரும்புலி கப்டன்மில்லரின் தாக்குதலுடன் கரும்புலிகள் சகாப்தம் தொடங்கிவைக்கப்பட்டது. கரும்புலிகளை நினைவுகூரும் வகையில் ஒவ்வொரு ஆண்டும் ஜூலை 5ம் நாள் கரும்புலிகள் நினைவு நாளாக கடைப்பிடிக்கப்படுகிறது.<\/p>\n\n\n\n<p>ஒவ்வொரு விடுதலைப் புலி வீரனும் வீராங்கனையும் சாவைச் சந்திக்க தயாரான நிலையில்தான் இருக்கிறார்கள். ஆனால் தங்களுடைய சாவு எப்போது வரும் என்பது அவர்களுக்கு தெரியாது பல கரும்புலித் தாக்குதல்களில் ஆண்கள், பெண்கள் என முன்னூறுக்குமதிகமான வீரர் வீராங்கனைகள் தற்கொடைத்தாக்குதல் மூலம் வீரச்சாவடைந்துள்ளார்கள். போர் வீரர்களில் கரும்புலிகள் நிலை வேறுபட்டது. களம் புகுவதற்கு பல நாட்கள் முன்னமே தங்களுடைய வீரச்சாவை தெரிந்து விடுகிறார்கள். நாள் குறித்து அடுத்த நிமிடத்தில் சாகப்போகிறேன் என்ற உண்மையை பூரணமாக தெரிந்து கொண்டுதான் கரும்புலிகள் வெடிமருந்தை தங்களுடன் கொண்டு சென்று இலக்கினை அழித்தார்கள்.<\/p>\n\n\n\n<p>போராட்டம் இக்கட்டுக்குள்ளான பல நேரங்களில் இவ்வாறான தாக்குதல்கள் தான் போர்க்களத்திலும் அரசியலிலும் வெற்றியைத் தேடித்தந்தது. இன்றுவரை சிங்களக் கடற்படையின் போக்குவரத்துக்களைக் குலைத்து அவர்களின் மேல் பெரும் அழுத்தத்தைப் பிரயோகித்தது கடற்புலிகள் அணி. இதைவிட முக்கியமாக போராட்டதுக்கான முழு விநியோகமும் கடல்வழி மூலந்தான். அதைச் சரியாகச் செய்துவந்ததும் கடற்புலிகள் அணி. பல கடற்கலங்களை மூழ்கடித்து பெரும்பொருளாதார இழப்பைக் கொடுத்ததும் இந்தக் கடற்கரும்புலிகள் அணிதான்.<\/p>\n\n\n\n<p>இவ்வாறு விடுதலைப்போரின் போராட்டப் பாதைகளில் பல தாக்குதல்களில் 2000 ஆம் ஆண்டு கட்டுநாயக்கா வான்படைத்தளம் மீது சென்று கரும்புலித்தாக்குதல் நடத்தப்பட்டது. இவ்வாறு சிறீலங்காவின் தென்பகுதியில் பல நிழற்கரும்புலிகள் தாக்குதல்களை நடத்தி வீரவரலாறானார்கள். 2007ஆம் ஆண்டு அனுராதபுரம் வான்படைத்தளம்மீது எல்லாளன் நடவடிக்கை என பெயர்சூட்டப்பட்ட கரும்புலித்தாக்குதலில் 21 கரும்புலி மறவர்களால் மேற்கொள்ளப்பட்டது.<\/p>\n\n\n\n<p>தரையிலும் கடலிலும் வான் தாக்குதல்கள் புலிகளாளும் நடத்தப்பட்டுக்கொண்டிருந்த அதேவேளை, ஆண்கள், பெண்கள் என 350க்கும் அதிகமான வீரர் வீராங்கனைகள் தற்கொடைத்தாக்குதல் மூலம் வீரமிகு வரலாறுகளைகளைப் படைத்து வீரச்சாவடைந்துள்ளார்கள். இவற்றைவிட வெளிவிடப்படாத தாக்குதல்கள் நிறையவுள்ளன. 2009 ஆம் ஆண்டு வான்கரும்புலிகளும் தற்கொடைத் தாக்குதல்களை நடத்தினார்கள். இவை வெளிப்படையாக பேசப்படும் தாக்குதல்கள். இவற்றைவிட வெளிவிடப்படாத தாக்குதல்கள் நிறையவுள்ளன.<\/p>\n\n\n\n<p>தேச பக்தியையும் வீர உணர்வையும் அடித்தளமாக் கொண்ட இத்தகைய மனோபலம் எமது மக்களிடம் இருக்குமாக இருந்தமையால் உலகில் எவரும் எம்மை எதுவும் செய்ய முடியாததுடன், சுதந்திரத்துடனும் கௌரவத்துடனும் வாழும் பலத்தை நாம் பெற்றுக் கொள்ள முடியும் என பெண்களின் பங்களிப்பு இத்தாக்குதல்களில் சரிசமமாயுள்ளது. 2009 முள்ளிவாய்கால் மண்ணிலும் எத்தனையோ கரும்புலிகள் வீரவரலாறானார்கள். வெளியில் தெரியாத அந்த அற்புதமனிதர்களையும் நாங்கள் நினைவிற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>பல வல்லரசுகளின் துணையோடு போரிடும் ஒரு நாட்டுப் படைக்கு எதிராக தன் மக்களை மட்டுமே நம்பியிருக்கும் ஒரு விடுதலை இயக்கம் போராடும்போது அது சில அதீதமான செயல்களைச் செய்ய வேண்டியிருக்கிறது. மனஉறுதியும் தியாகமுமே அவ்விரு படைகளுக்குமிடையிலான வித்தியாசமாகும். தற்கொடைத்தாக்குதல் வடிவம் ஓரளவுக்கு இராணுவச் சமநிலையைப் பேணியது என்றுதான் சொல்ல வேண்டும். ‘பலவீனமான என் இனத்தின் பலம்.<\/p>\n\n\n\n<p><strong>நிலவன் (அவுஸ்ரேலியா)<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119992\/\" rel=\"nofollow\">அடிமுடி தெரியாத அற்புத நெருப்பு மாமனிதர்கள் கரும்புலிகள்: நிலவன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119992\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/மறைமுகக்-கரும்புலிகள்.jpg"],"pubdate":"Mon, 05 Jul 2021 13:13:30 +0000"},{"title":"மேகதாது விவகாரத்தில் சட்டரீதியாக போராடுவோம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் புதிய அரசு அமைந்துள்ளதால் அரசியல் லாபம் பெறுவதற்கு மேகதாது விவகாரத்தை பெரிதுபடுத்துகின்றனர். இதில் நாங்கள் சட்ட ரீதியாக போராடுவோம் என கர்நாடக உள்துறை மற்றும் சட்டத்துறை அமைச்சர் பசவராஜ் பொம்மை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து பெங்களூரில் கருத்து தெரிவித்த அவர், ‘தண்ணீர் விடயத்தில் தமிழக அரசு எப்போதுமே தகராறு செய்து வருகிறது. காவிரி மேலாண்மை ஆணைய உத்தரவுப்படி நாங்கள் செயல்படுகிறோம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>குடிப்பதற்காகவும், மின்சாரம் உற்பத்தி செய்யவும் கர்நாடகா எல்லைக்குள் மேகதாது அணை கட்டப்படுகிறது. இதனால் தமிழகத்துக்கு எந்த பாதிப்பும் இல்லை. தமிழகத்துக்கு வேண்டிய தண்ணீர் வழங்கப்படும். மார்கண்டேயா நதி விடயத்திலும் ஆரம்பத்தில் இருந்தே எதிர்த்து வருகின்றனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் புதிய அரசு அமைந்துள்ளதால் அரசியல் லாபம் பெறுவதற்கு முயற்சிக்கின்றனர். மேகதாது அணையால் தமிழகத்துக்கு பயனுள்ளது எனத் தெரிந்தும் உச்சநீதிமன்றத்தில் முறையிட்டுள்ளனர். நாங்களும் சட்டரீதியாக போராடுவோம்’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119991\/\" rel=\"nofollow\">மேகதாது விவகாரத்தில் சட்டரீதியாக போராடுவோம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119991\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202105310849013265_Tamil_News_tamil-news-Basavaraj-Bommai-Corona-prevention-regulations_SECVPF.jpg"],"pubdate":"Mon, 05 Jul 2021 13:12:46 +0000"},{"title":"2ம் ஆண்டு பி.யூ.சி முடிவு விரைவில் வெளியீடு: சுரேஷ்குமார்","text":"<p>பெங்களூர்.ஜூலை.5- தொற்றுநோயை அடுத்து ரத்து செய்யப்பட்ட இரண்டாம் நிலை பி.யூ.சி தேர்வு முடிவுகள் விரைவில் அறிவிக்கப்படும் என்று முதன்மை மற்றும் இடைநிலைக் கல்வி அமைச்சர் சுரேஷ்குமார் தெரிவித்தார்.<br \/>இதற்கான அதிகாரபூர்வ அரசாங்க உத்தரவை அறிவிக்க நடவடிக்கை எடுக்கப்பட்டு வருவதாக அமைச்சர் தெரிவித்தார்<br \/>கோவிட் -19 தொற்று தடுப்பு நடவடிக்கையாக 2020-21 ஆம் ஆண்டின் இரண்டாம் நிலை பி.யூ.சி தேர்வுகள் ரத்து செய்யப்பட்டன.<br \/>மாணவர்களின் நலன்களைக் கருத்தில் கொண்டு வழிகாட்டுதல்கள் உருவாக்கப்பட்டுள்ளன. ஒவ்வொரு மாணவரின் திறமையின் அடிப்படையில் முடிவுகளைப் பெற உண்மையான முயற்சிகள் மேற்கொள்ளப்பட்டுள்ளன என்று அவர் கூறினார்.<br \/>&#8220;முடிவுகள் திருப்திகரமாக இல்லாவிட்டால், அத்தகைய மாணவர்கள் இளங்கலை கல்வித் துறையால் நடத்தப்படும் இரண்டாம் நிலை பி.யூ.சி தேர்வில் கலந்து கொள்ள அனுமதிக்கப்படுவார்கள்&#8221; என்று சுரேஷ்குமார் கூறினார்.<br \/>மாணவர்களுக்கு குறைந்தபட்ச தேர்ச்சி மதிப்பெண்கள் மற்றும் 5 சதவிகித கருணை மதிப்பெண்கள் அளித்து முடிவுகள் அறிவிக்கப்படும், என்றார்.<\/p>","link":"https:\/\/dinasudar.com\/2%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf-%e0%ae%af%e0%af%82-%e0%ae%9a%e0%ae%bf-%e0%ae%ae%e0%af%81%e0%ae%9f%e0%ae%bf%e0%ae%b5%e0%af%81-%e0%ae%b5%e0%ae%bf\/","image":[null],"pubdate":"Mon, 05 Jul 2021 13:12:07 +0000"},{"title":"ஜிவி பிரகாஷ், விஜய் ஆண்டனியை தொடர்ந்து ஹீரோவாக நடிக்கும் இசையமைப்பாளர்..  நீங்களாஅப்ப ஓகே!","text":"<p>தமிழ் சினிமாவில் இயக்குனர் முதல் இசையமைப்பாளர் வரை அனைவரும் ஹீரோவாக நடிக்க தொடங்கியுள்ளனர். அந்த வகையில், இசையமைப்பாளராக அறிமுகமான விஜய் ஆண்டனி, ஜி.வி.பிரகாஷ் தற்போது அடுத்தடுத்த தமிழ் படங்களில் ஹீரோவாக நடித்து வருகின்றனர்.<\/p>\n<p>இந்த வரிசையில் மேலும் ஒரு இசையமைப்பாளர் இணைய உள்ளார். தமிழ், தெலுங்கு என இரு மொழிகளிலும் முன்னணி இசையமைப்பாளராக வலம் வரும் தேவிஸ்ரீ பிரசாத் விரைவில் ஹீரோவாக அறிமுகமாக உள்ளார். தமிழில் வில்லு, கந்தசாமி, சிங்கம், வேங்கை உள்ளிட்ட பல படங்களில் இசையமைப்பாளராக பணியாற்றிய தேவிஸ்ரீ பிரசாத், தற்போது தெலுங்கு திரையுலகில் அதிக கவனம் செலுத்தி வருகிறார்.<\/p>\n<p>தெலுங்கில் பிரபல நடிகையான சார்மி தற்போது தயாரிப்பு நிறுவனம் ஒன்றை தொடங்கி படங்களை தயாரித்து வருகிறார். இவர் தமிழில் சிம்புவுடன் காதல் அழிவதில்லை படத்தில் நடித்தவர் என்பது குறிப்பிடதக்கது. தற்போது பூரி ஜெகன்னாத் இயக்கத்தில் விஜய் தேவரகொண்டா நடித்து வரும் லைகர் படத்தை சார்மி தயாரித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241694\" style=\"width: 610px;\"><img alt=\"devi sri prasad\" class=\"size-full wp-image-241694\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/devi-sri-prasanth.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241694\">devi sri prasad<\/p><\/div>\n<p>இப்படம் முடிந்த பின்னர் தேவிஸ்ரீ பிரசாத் ஹீரோவாக அறிமுகமாகும் படத்தை சார்மி தயாரிக்க இருப்பதாகக் கூறப்படுகிறது. மேலும், இப்படம் குறித்த அதிகாரப்பூர்வ தகவல்கள் விரைவில் வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/devi-sri-prasanth-acting-new-movie\/\" rel=\"nofollow\">ஜிவி பிரகாஷ், விஜய் ஆண்டனியை தொடர்ந்து ஹீரோவாக நடிக்கும் இசையமைப்பாளர்..  நீங்களாஅப்ப ஓகே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/devi-sri-prasanth-acting-new-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/devi-sri-prasanth.jpg"],"pubdate":"Mon, 05 Jul 2021 13:11:34 +0000"},{"title":"வடமராட்சி கிழக்கில் சட்டவிரோத கடற்றொழிலில் ஈடுபடும் வெளிமாவட்ட மீனவர்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடமராட்சி கிழக்கு கடற்பகுதிகளில் சட்டவிரோத கடற்றொழிலில் வெளிமாட்ட மீனவர்கள் ஈடுப்படுவதாக வட மராட்சி கிழக்கு கடற்றொழிலாளர்கள் கவலை தெரிவித்துள்ளனர்.<br \/><br \/><img alt=\"\" height=\"440\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156956\/IMG_9039.JPG\" width=\"660\" \/><\/p>\n\n\n\n<p>அனுமதிக்கப்படாத சுருக்கு வலைகள் மற்றும் வெளிச்சம் பாச்சி மீன்பிடி நடவடிக்கைகளில் ஈடுப்பவதனால் தங்களின் தொழில் பெரிதும் பாதிக்கப்படுவதாகவும், சிறியளவில் முதலீடுகளை மேற்கொண்டு கடற்றொழிலையே தமது முழுமையான வாழ்வாதார தொழிலாக கொண்டுள்ள கடற்றொழிலாளர்கள் இதனால் அதிகளவு பாதிப்புக்குள்ளாகியுள்ளதாகவும் தெரிவித்துள்ள வட மாராட்சி கிழக்கு கடற்றொழிலாளர்கள் இது தொடர்பில் தாம் சம்மந்தப்பட்ட அதிகாரிகளின் கவனத்திற்கு கொண்டு சென்றுள்ளதாகவும் தெரிவித்துள்ளனர்.<br \/><br \/><img alt=\"\" height=\"440\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156957\/IMG_9041.JPG\" width=\"660\" \/><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119987\/\" rel=\"nofollow\">வடமராட்சி கிழக்கில் சட்டவிரோத கடற்றொழிலில் ஈடுபடும் வெளிமாவட்ட மீனவர்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119987\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156956\/IMG_9039.JPG","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/156957\/IMG_9041.JPG"],"pubdate":"Mon, 05 Jul 2021 13:11:06 +0000"},{"title":"சமூக செயற்பாட்டாளர் பாதிரியார் ஸ்டேன் சுவாமி மறைவு","text":"<p>மும்பை.ஜூலை.5-<br \/>தமிழகத்தின் திருச்சியைச் சேர்ந்தவர் பாதிரியார் ஸ்டேன் சுவாமி. சமூக செயற்பாட்டாளரான இவர், ஜார்க்கண்ட் மாநிலத்தில் பழங்குடியின மக்களின் உரிமைக்காக பணியாற்றி வந்தார். 84 வயதான இவர், மகாராஷ்டிரா பீமா- கோரேகாவ் வன்முறை தொடர்பான எல்கர் பரிஷத் வழக்கில் குற்றஞ்சாட்டப்பட்டு, கடந்த 2020ஆம் ஆண்டில் உபா சட்டத்தின் கீழ் என்ஐஏ அதிகாரிகளால் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார்.<br \/>உபா சட்டத்தின் கீழ் கைது செய்யப்பட்டதால், இவருக்கான ஜாமீனும் தொடர்ந்து மறுக்கப்பட்டு வந்தது. பார்கின்சன் நோய் பல்வேறு நோய்களினால் அவதிப்பட்டு வந்த இவருக்கு நீதிமன்றத்தின் வழிகாட்டுதலின் அடிப்படையில் மும்பையிலுள்ள ஹோலி பேமிலி மருத்துவமனையில் சிகிச்சை அளிக்கப்பட்டு வந்தது. இடையில் கொரோனா பாதிப்பும் ஏற்பட்டது.<br \/>இந்நிலையில், ஸ்டேன் சுவாமியின் உடல்நிலை தொடர்ந்து மோசமடைந்தது. நேற்று முன்தினம் முதல் அவருக்கு வென்டிலேட்டர் பொருத்தப்பட்டு சிகிச்சை அளிக்கப்பட்டது. எனினும், சிகிச்சை பலனின்றி இன்று மதியம் அவர் உயிரிழந்தார். இத்தகவலை அவரது வழக்கறிஞர்கள் மும்பை உயர் நீதிமன்றத்தில் உறுதி செய்தனர்.<br \/>மருத்துவ காரணங்களுக்காக ஜாமீன் கேட்டு, ஸ்டேன் சுவாமி மும்பை உயர் நீதிமன்றத்தில் மனு தாக்கல் செய்திருந்தார். அந்த மனு மீதான விசாரணை நடைபெற உள்ள நிலையில், அவர் மரணமடைந்துள்ளார். அவரது மறைவுக்கு எழுத்தாளர்கள், பத்திரிகையாளர்கள், சமூக ஆர்வலர்கள் என பல்வேறு தரப்பினரும் இரங்கல் தெரிவித்துள்ளனர்.<br \/>நுரையீரல் தொற்று, பார்கின்சன் நோய் மற்றும் கொரோனாவுக்கு பிந்தைய சிக்கல்கள் தான் ஸ்டேன் சுவாமியின் இறப்புக்கு காரணம் என மருத்துவமனை இயக்குனர் டாக்டர் இயன் டிசவுசா தெரிவித்தார்.<br \/>தலோஜா சிறை அதிகாரிகள் அலட்சியமாக இருந்ததாகவும், அவர்கள் பாதிரியாருக்கு உடனடி மருத்துவ சிகிச்சையை வழங்கத் தவறிவிட்டதாகவும், பாதிரியார் ஸ்டேன் சுவாமியின் வழக்கறிஞர் குற்றம்சாட்டினார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%ae%e0%af%82%e0%ae%95-%e0%ae%9a%e0%af%86%e0%ae%af%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%be%e0%ae%b3%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf\/","image":[null],"pubdate":"Mon, 05 Jul 2021 13:09:44 +0000"},{"title":"பிரணாப் மகன் மம்தா கட்சியில் சேர்ந்தார்","text":"<p>கொல்கத்தா,ஜூலை.5-<br \/>முன்னாள் ஜனாதிபதி பிரணாப் முகர்ஜியின் மகன் அபிஜித் முகர்ஜி கொல்கத்தாவில் உள்ள திரிணாமுல் காங்கிரசில் (டி.எம்.சி) சேர்ந்தார்.<br \/>டி.எம்.சியில் சேர்ந்த பிறகு, அபிஜித் முகர்ஜி, செய்தியாளர்கள் சந்திப்பில் கூறியதாவது:-<br \/>“பாஜகவின் சமீபத்திய வகுப்புவாத அலையை மம்தா பானர்ஜி தடுத்து நிறுத்திய விதம், எதிர்காலத்தில், மற்றவர்களின் ஆதரவுடன், அவர் முழு நாட்டிலும் இதைச் செய்ய முடியும் என்று நான் நம்புகிறேன் என கூறினார்.<br \/>முன்னதாக அபிஜித் முகர்ஜி கடந்த மாதம் டி.எம்.சி தலைவர் அபிஷேக் பானர்ஜியை சந்தித்தார். இதனை அடுத்து தொடர்ந்து நடத்தப்பட்ட பேச்சுவார்த்தையின் முடிவில் அவர் டிஎம்சியில் இணைந்ததாக கூறப்படுகிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a3%e0%ae%be%e0%ae%aa%e0%af%8d-%e0%ae%ae%e0%ae%95%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%ae%ae%e0%af%8d%e0%ae%a4%e0%ae%be-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%bf\/","image":[null],"pubdate":"Mon, 05 Jul 2021 13:07:56 +0000"},{"title":"வெளிநாடுகளிலிருந்து திரும்புபவர்களின் எண்ணிக்கையை கட்டுப்படுத்திய ஆஸ்திரேலியா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-103017\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/02\/australia-tamil-5-1280x720-1-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>வெளிநாடுகளிலிருந்து ஆஸ்திரேலியா திரும்புவதற்கு அனுமதிக்கப்படுபவர்களின் எண்ணிக்கையை வரம்பை பாதியாக குறைக்கப்படுவதாக ஆஸ்திரேலிய பிரதமர் ஸ்காட் மாரிசன் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன்படி வெளிநாடுகளிலிருந்து ஆஸ்திரேலியா திரும்ப அனுமதிக்கப்படுபவர்களின் வரம்பு வாரம் ஒன்றுக்கு 6370-இலிருந்து 3035-ஆக குறைக்கப்படுகிறது. இது ஜுலை 14ம் தேதி முதல் நடைமுறைக்கு வரும் எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>டெல்டா வகை கொரோனா வைரஸ் பரவல் காரணமாக இம்முடிவு எடுக்கப்பட்டுள்ளதாக கூறப்படும் நிலையில், இந்நடவடிக்கையின் மூலம் தனிமைப்படுத்தல் மையங்கள் எதிர்கொள்ளும் அழுத்தத்தை குறைக்க முடியும் என பிரதமர் குறிப்பிட்டிருக்கிறார்.<\/p>\n\n\n\n<p>வெளிநாடுகளிலிருந்து ஆஸ்திரேலியா திரும்புபவர்களின் எண்ணிக்கையை குறைக்க வேண்டும் என விக்டோரியா, குயின்ஸ்லாந்து, மேற்கு ஆஸ்திரேலியா மற்றும் தெற்கு ஆஸ்திரேலியா ஆகிய மாநிலங்கள் தொடர்ச்சியாக அழுத்தம் கொடுத்து வந்த நிலையில் ஆஸ்திரேலிய அரசின் இந்த அறிவிப்பு வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>அதே சமயம், ஆஸ்திரேலியாவுக்கு திரும்ப முடியாமல் சுமார் 34 ஆயிரம் ஆஸ்திரேலியர்கள் வெளிநாடுகளில் சிக்கியுள்ளமை இங்கு குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119985\/\" rel=\"nofollow\">வெளிநாடுகளிலிருந்து திரும்புபவர்களின் எண்ணிக்கையை கட்டுப்படுத்திய ஆஸ்திரேலியா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119985\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/02\/australia-tamil-5-1280x720-1-1024x576.jpg"],"pubdate":"Mon, 05 Jul 2021 13:07:16 +0000"},{"title":"மகாராஷ்டிரா: 12 பிஜேபி எம்எல்ஏக்கள் ஓராண்டு சஸ்பெண்ட்","text":"<p>மும்பை.ஜூலை.5-<br \/>மஹாராஷ்டிராவில் தற்காலிக சட்டசபைத் தலைவரைத் தகாத வார்த்தைகளில் பேசியதாக, பா.ஜ., &#8211; எம்.எல்.ஏ.,க்கள் 12 பேர் ஓராண்டிற்கு இடைநீக்கம் செய்யப்பட்டு உள்ளனர்<br \/>மஹாராஷ்டிர சட்டசபையின் மழைக்கால கூட்டத்தொடர் இன்று முதல் இரண்டு நாள்களுக்கு நடைபெறுகிறது. இந்தக் கூட்டத்தில், பிற்படுத்தப்பட்டோருக்கான இடஒதுக்கீடு உள்ளிட்ட பிரச்னைகளுக்கான தீர்மானம் முன்வைக்கப்பட்டு குரல் வாக்கெடுப்பு மூலம் நிறைவேற்றப்படும் என அறிவிக்கப்பட்டது. இதைதொடர்ந்து, மாநிலங்களில் உள்ள பிரச்னைகள் குறித்து விரிவாக விவாதிக்கப்பட வேண்டும் எனக் கோரி பா.ஜ., &#8211; எம்.எல்.ஏ.,க்கள் அமலியில் ஈடுபட்டனர். இதனால், சட்டசபை சிறிது நேரம் ஒத்திவைக்கப்படுவதாக சபாநாயகர் அறிவித்தார்.<br \/>இந்நிலையில், தற்காலிக சபாநாயகர் பாஸ்கர் ஜாதவின் அறைக்கு சென்ற பா.ஜ., &#8211; எம்.எல்.ஏ.,க்கள் 12 பேர் அவரைத் தகாத வார்த்தைகளால் பேசியதாகவும், கடும் ரகளையில் ஈடுபட்டதாகவும் கூறப்படுகிறது. இதைத் தொடர்ந்து, அமலியில் ஈடுபட்டதாக கூறப்படும் 12 உறுப்பினர்களை ஓராண்டிற்கு இடைநீக்கம் செய்யப்படுவதாக சபாநாயகர் பாஸ்கர் ஜாதவ் அறிவித்துள்ளார்<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%b7%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b0%e0%ae%be-12-%e0%ae%aa%e0%ae%bf%e0%ae%9c%e0%af%87%e0%ae%aa%e0%ae%bf-%e0%ae%8e%e0%ae%ae%e0%af%8d%e0%ae%8e\/","image":[null],"pubdate":"Mon, 05 Jul 2021 13:06:28 +0000"},{"title":"ரவுடி மகனுடன் சேர்ந்து தாய் செய்யும் காரியாமா இது? விசாரணையில் வெளியான பகீர் தகவல்..!","text":"மதுரையை சேர்ந்த சிறுமியை ஆசை வார்த்தை கூறி கடத்திச் சென்று குடும்பம் நடத்திய சென்னையை சேர்ந்த ரவுடியை போலீசார் போக்சோவில் கைது செய்து செய்தனர்.  சென்னை, காசிமேடு, காசிபுரத்தைச் சேர்ந்தவர் தேசப்பன் (21). பிரபல ரவுடியான இவர் மீது, கொலை, வழிப்பறி, கொலை முயற்சி உள்ளிட்ட வழக்குகள், நிலுவையில் உள்ளன. இவர், அடிக்கடி சபரிமலைக்கு செல்வாராம். அப்படி செல்லும்போது மதுரை மீனாட்சி அம்மன் கோவில் அருகில் உள்ள ஒரு குறிப்பிட்ட கடையில் பொருட்கள் வாங்குவது வழக்கம். 3 ஆண்டுகளுக்கு முன்பு அந்த கடை உரிமையாளரான பாட்டியின் 14 வயது பேத்தியுடன் இவருக்கு பழக்கம் ஏற்பட்டது.    பின்னர், மொபைல்போன் மூலம் நட்பு ஏற்பட்டு இருவருக்கும் இடையே காதலாக மாறியுள்ளது. கடந்த 5 மாதங்களுக்கு முன்பு தேசப்பன், அந்த சிறுமியை ஆசையை வார்த்தை கூறி ரகசியமாக சென்னைக்கு கடத்தி வந்து குடும்பம் நடத்தினார். தற்போது 17 வயதான அந்த சிறுமி, 5 மாத கர்ப்பமாக உள்ளார். இதனையடுத்து, அப்பகுதி மக்கள் அக்கம் பக்கத்தினர் குழந்தைகள் நல அலுவலருக்கு தகவல் கொடுத்தனர்.    இதனையடுத்து, ராயபுரம் அனைத்து மகளிர் போலீசார் விசாரணை நடத்தியதில் தேசப்பன் சிறுமியை திருமணம் செய்யாமல் குடும்பம் நடத்தி வந்தது தெரியவந்தது. இதற்கு உடந்தையாக, தேசப்பனின் தாய் கீதா இருந்ததும் தெரிந்தது. இதையடுத்து கீதாவும், தேசப்பனும் கைது செய்யப்பட்டனர். தேசப்பன் மீது போக்சோ சட்டத்தில் போலீசார் வழக்குப்பதிவு செய்தனர். சிறுமியை மீ்ட்டு காப்பகத்தில் ஒப்படைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/crime\/madurai-child-kidnapping-rape-rowdy-pokcho-arrested-qvrgpk","image":["https:\/\/static.asianetnews.com\/images\/01f9trwz7pqj25mg8sqf0s2mqt\/arrest-jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 12:57:20 +0530"},{"title":"ரிஷாட் மனுமீதான விசாரணையில் இருந்து மற்றுமொரு நீதியரசரும் விலகல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடாளுமன்ற உறுப்பினர் ரிஷாட் பதியுதீன் மற்றும் அவரது சகோதரர் ரியாஜ் பதியுதீன் ஆகியோர் தாக்கல் செய்த அடிப்படை உரிமைகள் மனு விசாரணையில் இருந்து மற்றொரு உயர் நீதிமன்ற நீதியரசர் விலகியுள்ளார்.<\/p>\n\n\n\n<p>அதன்படி, மனுவை விசாரிக்க நியமிக்கப்பட்ட நீதியரசர்கள் கொண்ட அமர்வில் இருந்து நான்காவது நீதியரசராக மஹிந்த சமயவர்தன விலகியுள்ளார்.<\/p>\n\n\n\n<p>குறித்த மனுமீதான விசாரணை இன்று காலை எடுத்துக்கொள்ளப்பட்டபோது, நீதியரசர் மஹிந்த சமயவர்தன தனிப்பட்ட காரணங்களுக்காக அமர்வில் இருந்து விலகுவதாக தெரிவித்தார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>முன்னதாக, நீதியரசர்கள், ஏ.எச்.எம்.டி நவாஸ், யசந்த கோத்தாகொட மற்றும் ஜனக டி சில்வா ஆகியோர் இதில் இருந்து விலகிக் கொண்டனர்.<\/p>\n\n\n\n<p>பயங்கரவாதத் தடுப்புச் சட்டத்தின் கீழ் கைது செய்யப்பட்டு தடுத்து வைக்கப்பட்டிருப்பது சட்டவிரோதமானது என கோரி ரிஷாட் பதியுதீன் அடிப்படை உரிமை மனுவை தாக்கல் செய்திருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119980\/\" rel=\"nofollow\">ரிஷாட் மனுமீதான விசாரணையில் இருந்து மற்றுமொரு நீதியரசரும் விலகல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119980\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/pearlonenews-Rishad-1-800x425-1-750x375-1.jpg"],"pubdate":"Mon, 05 Jul 2021 12:57:20 +0000"},{"title":"ஆர்பாட்டத்தில் பிரேமலதாவுக்கு சைக்கிள் ஓட்டக் கற்றுக் கொடுத்த தேமுதிக தொண்டர்..!","text":"பெட்ரோல், டீசல் விலை உயர்வை கண்டித்து தேமுதிக சார்பில் கண்டன ஆர்ப்பாட்டம் நடைபெற்றது. அப்போது பிரேமலதா சைக்கிளில் வந்து ஆர்பாட்டத்தில் ஈடுபட்டார்.  பெட்ரோல், டீசல் மற்றும் சமையல் எரிவாயு விலை ஏற்றம் தொடர்பாக சென்னை ஆட்சியர் அலுவலகம் அருகே மத்திய, மாநில அரசுகளை கண்டித்து தேமுதிக சார்பில் இன்று ஆர்ப்பாட்டம் நடைபெற்றது. அதில், தேமுதிக பொருளாளர் பிரேமலதா உள்ளிட்டோர் கலந்துகொண்டு கண்டன முழக்கங்கள் எழுப்பினர்.  பின்னர், செய்தியாளர்களிடம் பேசிய பிரேமலதா, பெட்ரோல், டீசல் விலை உயர்வால் ஆட்டோ மற்றும் டேக்ஸி ஓட்டுனர்களின் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளது. அத்தியாவசிய பொருட்களின் விலை உயரும் அபாயமும் ஏற்பட்டுள்ளது. உலகிலேயே பெட்ரோல், டீசல் &nbsp;அதிகமான விலைக்கு விற்பதில் இந்தியா தான் முதலிடம் வகிக்கிறது, இதை நாங்கள் கண்டிக்கிறோம்.  ஜிஎஸ்டி வரம்புக்குள் பெட்ரோல், டீசலை கொண்டு வரவேண்டும் என்று வலியுறுத்திய பிரேமலதா, தமிழ்நாடு முழுவதும் அறிவிக்கப்படாத மின்வெட்டு நிலவி வருகிறது. மேகதாதுவில் கர்நாடகா அணை கட்டுவதை கண்டிக்கிறோம். கொரோனாவால் பாதிக்கப்பட்ட மக்களை காக்க வேண்டியது மத்திய மாநில அரசின் கடமை, பெட்ரோல், டீசல் விலை உயர்ந்தால் அனைத்து அத்தியாவசிய பொருட்களின் விலை உயரும், சிலிண்டர் விலை இந்த அளவுக்கு உயர்ந்தால் சாமானிய மக்கள் எவ்வாறு வாழ முடியும். மத்திய மாநில அரசுகள் இரும்பு கரம் கொண்டு இந்த விலைவாசி உயர்வை கட்டுப்படுத்த வேண்டும். விலை உயர்வை கட்டுப்படுத்த வேண்டியது அரசின் கடமை.   பெட்ரோல் விலை உயர்வை கண்டித்து தேமுதிக பொருளாளர் பிரேமலதா விஜயகாந்த் சைக்கிள் பேரணி@iVijayakant pic.twitter.com\/mTKRcYrr2k — Velmurugan Paranjothy\/ ப.வேல்முருகன் (@Vel_Vedha) July 5, 2021    &nbsp; உலகத்திலேயே பெட்ரோல்,டீசல் விலை அதிகம் உள்ள நாடு இந்தியா தான். மக்களுக்கு வருமானம் இல்லாவிட்டாலும், அரசுக்கு வரி வந்து விட வேண்டும் என நினைக்கிறார்கள். பெட்ரோல், டீசலை ஜி.எஸ்.டிக்குள் கொண்டு வந்தால் பெட்ரோல் 44 ரூபாய்க்கும், டீசல் 42 ரூபாய்க்கு விற்க முடியும். அரசு லாபம் பெற வேண்டும் என வரியை மக்கள் மீது சுமத்த கூடாது.     &nbsp; கர்நாடகா அரசை தேமுதிக சார்பில் கண்டிப்பதாகவும், மேகதாதூவில் அணை கட்ட முடியாது என கூறினார். ஹைட்ரோ கார்பன் மற்றும் மீதேன் திட்டத்தை &nbsp;தமிழகத்தில் தேமுதிக அனுமதிக்காது எனவும், தமிழகத்தை மின் மிகை மாநிலமாக மாற்ற தமிழக அரசு நடவடிக்கை எடுக்க வேண்டும்’’ எனக் கூறினார். அவர் சைக்கிள் ஓட்டி வரும்போது தேமுதிக பிரமுகர் ஒருவர் சைக்கிளை பிடித்தபடி வந்தார். பிரேமலதாவுக்கு சைக்கிள் ஓட்டி பழக்கம் இல்லை என்பதால் அந்த நிர்வாகி சைக்கிள் ஓட்டக் கற்றுக்கொடுத்தாரோ என்னவோ..?&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmdk-volunteer-who-taught-cycling-to-premalatha-during-the-demonstration--qvrgm0","image":["https:\/\/static.asianetnews.com\/images\/01f9trs0gmt70xtmrs5awe752d\/lnf367li-jpg_760x400.jpg"],"pubdate":"Mon, 05 Jul 2021 12:55:13 +0530"}]