[{"title":"2 வருடங்களுக்கு பிறகு  படத்தை OTTயில் வெளியிடும் பிரபுதேவா.. எனக்கு வேற வழி தெரியலங்க என புலம்பும் படக்குழு","text":"<p>தமிழ் சினிமாவில் இயக்குனர், நடன இயக்குனர், நடிகர் என கலக்கி வரும் பிரபுதேவா முதன்முறையாக காவல்துறை அதிகாரியாக நடித்துள்ள படம் பொன் மாணிக்கவேல். பிரபுதேவாவிடம் உதவி இயக்குனராக பணியாற்றிய முகில் இப்படத்தை இயக்கியுள்ளார். நிவேதா பெத்துராஜ் படத்தின் நாயகியாக நடித்துள்ளார். படத்திற்கு இமான் இசையமைத்துள்ளார். பிரபுதேவாவின் படத்திற்கு முதன் முறையாக இமான் இசையமைத்துள்ளார் என்பது கூடுதல் தகவல்.<\/p>\n<p>தமிழகத்தில் பல்வேறு கோவில்களில் நடந்த சிலை திருட்டு வழக்குகளை விசாரிக்கும் சிறப்பு அதிகாரியாக செயல்பட்ட ஐஜி பொன் மாணிக்கவேலின் அதிரடி நடவடிக்கைகள் மேல் ஈர்க்கப்பட்டு, அவரது பெயரையே தனது படத்திற்குச் சூட்டி படப்பிடிப்பை துவங்கினார் பிரபுதேவா. ஆனால், படத்தின் அனைத்து பணிகளும் நிறைவடைந்த பின்னரும் இரண்டு வருடங்களாக வெளியாகாமல் உள்ளது.<\/p>\n<p>கடந்த ஆண்டே படம் வெளியாகும் என சில அதிகாரப்பூர்வ அறிவிப்புகள் வெளிவந்தன. இருப்பினும் கொரோனா தொற்று காரணமாக திரையரங்குகள் செயல்படாமல் உள்ளதாலும், நிதி நெருக்கடி காரணமாகவும் படம் வெளியாகாமல் இருப்பதாக தகவல்கள் வெளிவந்தன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235101\" style=\"width: 610px;\"><img alt=\"pon-manikavel-cinemapettai\" class=\"wp-image-235101 size-full\" height=\"938\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pon-manikavel-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235101\">pon-manikavel-cinemapettai<\/p><\/div>\n<p>இந்நிலையில், ஓடிடி தளமான டிஸ்னி ப்ளஸ் ஹாட் ஸ்டாரில் பொன் மாணிக்கவேல் வெளியாகவிருக்கிறது என்று உறுதியான தகவல்கள் தெரிவிக்கின்றன. இதற்கான, அறிவிப்பு விரைவில் அதிகாரபூர்வமாக வரும் என்று சொல்லப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/prabhu-deva-movie-pon-manickavel-movie-ott-release\/\" rel=\"nofollow\">2 வருடங்களுக்கு பிறகு  படத்தை OTTயில் வெளியிடும் பிரபுதேவா.. எனக்கு வேற வழி தெரியலங்க என புலம்பும் படக்குழு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/prabhu-deva-movie-pon-manickavel-movie-ott-release\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/pon-manikavel-cinemapettai.jpg"],"pubdate":"Sun, 04 Jul 2021 12:12:50 +0000"},{"title":"தீபாவளிக்காக ஓசியில் 1500 கிலோ ஆவின் ஸ்வீட் பார்சல்.. ஆதாரத்துடன் வசமாக சிக்கிய ராஜேந்திர பாலாஜி..!","text":"அதிமுக ஆட்சியில் நடைபெற்ற ஆவின் நிறுவன முறைகேடுகள் தொடர்பாக முன்னாள் அமைச்சர் ராஜேந்திர பாலாஜி மீது நடவடிக்கை எடுக்கப்படும் என்று பால்வளத்துறை அமைச்சர் சா.மு.நாசர் கூறியுள்ளார்.&nbsp;  சேலம் ஆவின் பால் பண்ணையில் தமிழக பால் வளத்துறை அமைச்சர் நாசர் ஆய்வு மேற்கொண்டார். பால் பண்ணை வளாகத்தில் பால் மற்றும் பால் பொருட்கள் உற்பத்தி பிரிவு, கிடங்குகள் ஆகியவற்றை நேரில் சென்று சென்று பார்வையிட்டார்.&nbsp;    பின்னர் செய்தியாளர்களுக்கு பேட்டியளித்த அமைச்சர் நாசர்;- கடந்த ஆட்சியின் போது ஆவின் ஊழியர்கள் நியமனத்தில் பல்வேறு முறைகேடுகள் நடந்திருப்பதாக கூறியுள்ளார். குறிப்பாக 234 பேர் &nbsp;முறைகேடாக நியமிக்கப்பட்டுள்ளனர். இதுகுறித்து விசாரணை நடத்தி பணிநீக்கம் செய்வது குறித்து ஆலோசிக்கப்பட்டு வருவதாகவும் தெரிவித்தார். மேலும், 634 முதுநிலை மற்றும் இளநிலை &nbsp;ஆலை பணியாளர்களை நியமிக்க &nbsp;முறைகேடாக பணம் பெற்றுள்ளதாக வந்த தகவலை அடுத்து அந்த நியமனம் ரத்து செய்யப்பட்டுள்ளதாகவும் தெரிவித்தார்.&nbsp;    அந்தப் பணியிடங்களுக்கு புதிதாக பணியாளர்களை நியமிக்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது. தமிழகத்தில் பால் உற்பத்தி மற்றும் &nbsp;விற்பனை 1.50 லட்சம் அதிகரித்துள்ளதாகவும், சென்னையில் 22 நிலையங்கள் &nbsp;உள்பட விலைகுறைப்புக்கு பின்பும் பழைய விலைக்கே பால் விற்பனை செய்த நிலையங்களுக்கு சீல் வைக்கப்பட்டுள்ளது. இதுபோன்ற முறைகேடுகளில் ஈடுபட்டவர்களை இரும்பு கரம் கொண்டு அடக்குவோம் என எச்சரித்துள்ளார். முன்னாள் அமைச்சர் ராஜேந்திரபாலாஜி வீட்டிற்கு தீபாவளி நேரத்தில் ஒன்றரை டன் அளவுக்கு ஆவின் இனிப்பு வகைகள் இலவசமாக கொடுக்கப்பட்டுள்ளதாகவும், அதற்கான ஆதாரம் உள்ளது நிச்சயம் நடவடிக்கை எடுக்கப்படும் என தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/diwali-festivel-1500-kg-avin-sweet-parcel-former-minister-rajendra-balaji-qvpjqf","image":["https:\/\/static.asianetnews.com\/images\/01e45885h0vgvy6zy0vnxf7chy\/pjimage--13--jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 12:07:28 +0530"},{"title":"கோவை: துணைவேந்தர் அறையில் பா.ஜ.க-வில் இணைந்த பதிவாளர்; பாரதியார் பல்கலைக்கழக புதிய சர்ச்சை!","text":"<p>பாரதியார் பல்கலைக்கழகத்தின் பதிவாளராக முருகன் என்பவர் பதவி வகித்து வந்தார். இவர் விலங்கியல் துறை தலைவராகவும் இருந்தார். கடந்த 30-ம் தேதி பணியில் இருந்து ஓய்வு பெற்ற முருகன், அன்றைய தினமே பா.ஜ.க-வில் இணைந்ததாகத் தகவல் வெளியானது. பா.ஜ.க மாநில இளைஞரணி செயலாளர் டாக்டர் ப்ரீத்தி லட்சுமி மற்றும் மாநில ஊடகப் பிரிவு செயலாளர் சபரி கிரீஸ் ஆகியோர் முன்னிலையில் அவர் இணைந்திருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ceb73831-fc90-4cab-bcd3-015bb1b78dbe\/IMG_20210704_WA0021.jpg\" \/><figcaption>ப்ரீத்தி லட்சுமி பதிவு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/reason-behind-bjp-leaving-from-admk-alliance\">அ.தி.மு.க கூட்டணியிலிருந்து  விலகுகிறதா பா.ஜ.க?! - பின்னணி என்ன? <\/a><\/p><p> அந்த இரண்டு பேரும், முருகனுக்கு பா.ஜ.க உறுப்பினர் அட்டை கொடுக்கும் படமும் வெளியானது. இதுகுறித்து ப்ரீத்தி லட்சுமி தனது சமூகவலைதளப் பக்கத்தில் பதிவிட்டிருந்தார். <\/p><p>இந்நிலையில், துணைவேந்தர் அறைக்கான காத்திருப்பு அறையில் வைத்து முருகன் பா.ஜ.க-வில் இணைந்ததாக புகார் எழுந்ததுள்ளது. இந்த சர்ச்சை எழுந்தவுடன் ப்ரீத்தி லட்சுமி அந்த பதிவை நீக்கிவிட்டார். \"ஓய்வு பெற்ற அதேநாளில் அவர் அரசியல் கட்சியில் இணைந்தது மிகவும் தவறு. அதுவும் துணைவேந்தர் அறையில் வைத்து அரசியல் நிகழ்ச்சியை நடத்தியிருப்பது சட்டவிரோதம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/97393375-46d8-456c-89a9-d9737225dc68\/vikatan_2019_08_44b1918d_74c2_4476_b6a2_bcbec4badd6f_IMG_7892_01_1296x864.jpeg\" \/><figcaption>பாரதியார் பல்கலைக்கழகம்<\/figcaption><\/figure><p> உயர்கல்வித்துறையில் பா.ஜ.க-வின் ஆதிக்கம் உள்ளது என்ற கருத்தை உண்மையாக்கும் விதமாக இந்த சம்பவம் நடந்துள்ளது. முருகன் மீது கடுமையான நடவடிக்கை எடுக்க வேண்டும்” என்று கல்வியாளர்கள் கூறுகின்றனர்.<\/p><p>இதுகுறித்து பாரதியார் பல்கலைக்கழக துணைவேந்தர் காளிராஜிடம் விளக்கம் கேட்டபோது, “30-ம் தேதியே அமைச்சர் ஆய்வு கூட்டத்துக்காக நான் சென்னை சென்றுவிட்டேன். பா.ஜ.க-வினர் மரியாதை நிமித்தமாக என்னை சந்திக்க வந்துள்ளனர். நான் இல்லை என தெரிந்தவுடன் பதிவாளரை சந்திக்கக் கேட்டுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d0c91d71-9ec7-4e1c-a742-277a5132d667\/vikatan_2020_07_b9701697_02e7_4842_aa5b_6b82a982218b_p20b.jpg\" \/><figcaption>காளிராஜ்<\/figcaption><\/figure><p>அதன்பிறகு அவர்களாகவே முருகனை சந்தித்து பேசியுள்ளனர். அது துணைவேந்தரை சந்திப்பதற்காக இருக்கும் காத்திருப்பு அறைதான். கையில் இருந்த கார்டில் ஒரு நம்பர் எழுதி கொடுத்து போட்டோ கொடுத்துவிட்டனர்.<\/p><p>இந்த சம்பவம் தொடர்பாக நான் முருகனிடம் கேட்டபோது, \"நான் கட்சி உறுப்பினர் அடையாள அட்டையை்த் திரும்ப கொடுத்துவிட்டேன். கட்சியில் இருந்தும் விலகிவிட்டேன்\" என சொல்கிறார். அவர் எப்போது கட்சியில் இணைய விருப்பம் தெரிவித்தார் எனத் தெரியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-08\/ed97d460-e637-4498-a206-ddaa17da6513\/IMG_7901_01_1296x863__1_.jpeg\" \/><figcaption>பாரதியார் பல்கலைக்கழகம்<\/figcaption><\/figure><p> இதில் அரசியல் உள்நோக்கம் இருப்பதாகவும் தெரியவில்லை. எதேர்ச்சையாக பேசிக் கொண்டிருக்கும்போது நொடி பொழுதில் இது நடந்துவிட்டது. எதிர்காலத்தில் இது போல நடக்காமல் பார்த்துக் கொள்கிறேன்” என்றார்.<\/p><p>இதுகுறித்து முருகன் கூறுகையில், “இதை நான் மறுக்கவில்லை. நானாக தான் பா.ஜ .க-வில் சேர விருப்பம் தெரிவித்தேன். ஒரு விபத்து போல துணைவேந்தர் காத்திருப்பு அறையில் வைத்து புகைப்படமும் எடுத்துவிட்டனர். ஆனால், நான் தொடர்ந்து பத்து ஆண்டுகளுக்கு கல்விப் பணியில் இருக்க விரும்புகிறேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c4ca34b9-90cc-4580-8bcc-506f1532d918\/IMG_20210704_WA0022.jpg\" \/><figcaption>முருகன்<\/figcaption><\/figure><p>இதனால், அடுத்த நாளே அந்த உறுப்பினர் அட்டையை திரும்ப கொடுத்துவிட்டேன். பா.ஜ .க தலைமை அலுவலகத்துக்கு மெயிலும் அனுப்பிவிட்டேன்\" என்றார்.<\/p><p>பா.ஜ.க ஊடகப்பிரிவு மாநில செயலாளர் சபரி கிரீஸ், “அவராகத்தான் பா.ஜ.க-வில் சேர விருப்பம் தெரிவித்தார். அதனால் மிஸ்டுகால் கொடுக்க கூறினோம். அவர் மிஸ்டுகால் கொடுத்த பிறகு உறுப்பினர் அட்டை கொடுத்தோம். இப்போது அவரே குரூப்பில் போட்டு பிரச்னையாகிவிட்டது. அதனால் கார்டு வேண்டாம் என கொடுத்துவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/26a405f3-463e-44a4-8228-e604bd90b993\/IMG_20210704_WA0019.jpg\" \/><figcaption>சபரி கிரீஸ் முருகன் ப்ரீத்தி லட்சுமி<\/figcaption><\/figure><p>இதுதொடர்பாக அவர் ஒரு கடிதமும் கேட்கிறார். கல்வி பணியில் தொடர வேண்டும் என்பதற்காக கட்சியில் தொடரவில்லை என்கிறார். அவரது வீட்டில் வைத்துதான் உறுப்பினர் அட்டை கொடுத்தோம். பல்கலைக்கழகத்தை போல வீட்டிலும் ஒரு செட்அப் வைத்துள்ளார்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/bharathiar-university-registrar-joins-bjp-in-vc-room-creates-controversy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/34ad0eaf-8ba9-4d13-a714-ee5fce59085e\/IMG_20210704_WA0019.jpg"],"pubdate":"Sun, 04 Jul 2021 11:54:55 +0000"},{"title":"ஏன் விவாகரத்து செய்தோம்? அமீர்கான் மற்றும் மனைவி கிரண் ராவ் இணைந்து வெளியிட்ட வீடியோ!","text":"<p>பாலிவுட் நடிகர் அமீர்கான் தனது மனைவி கிரண் ராவ்வை விவாகரத்து செய்துவிட்டதாக அறிவித்தார்.<\/p>\n\n\n\n<p>அமீர்கானின் இந்த அறிவிப்பு ரசிகர்களை அதிர்ச்சியில் ஆழ்த்தியது.<\/p>\n\n\n\n<p>அமீர்கானின் விவாகரத்து விவகாரம் நாடு முழுவதும் பேசு பொருளாக ஆகி உள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், நடிகர் அமீர்கான் மற்றும் அவரது இரண்டாவது மனைவி கிரண் ராவ் இருவரும் ஒன்றாக அமர்ந்து கைகளை கோர்த்தபடி வெளியிட்டிருக்கும் வீடியோ ரசிகர்களை ஆச்சர்யத்தில் ஆழ்த்தி வருகிறது.<\/p>\n\n\n\n<p>அதில், தங்களின் இந்த திடீர் விவாகரத்து முடிவு ரசிகர்களுக்கு நிச்சயம் அதிர்ச்சியாகத்தான் இருக்கும் என்றும் ஆனால் தாங்கள் இருவரும் இந்த முடிவால் ரொம்பவே சந்தோஷமாக உள்ளோம் என்றும் அமீர்கான் கூறியுள்ளார்.<\/p>\n\n\n\n<p>கணவன் &#8211; மனைவி என்கிற உறவை மட்டுமே தாங்கள் பிரிவதாக அறிவித்துள்ளோம் எனக் கூறிய அவர், மகன் ஆசாத்துக்காக இருவரும் ஒரே குடும்பமாக எப்போதுமே நட்பு பாராட்டி வாழ்வோம் எனக் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் இதனை ஒரு முடிவாக பார்க்காதீர்கள் என்றும் இது ஒரு புதிய தொடக்கத்தின் ஆரம்பம் என்றும் குறிப்பிட்டுள்ளார் அமீர்கான்.<\/p>\n\n\n\n<p>இருவரும் இணைந்து வாழ்ந்த கடந்த 15 ஆண்டுகளும் எங்களுக்கு பொன்னான ஆண்டாகவே இருந்தது என்றும் வாழ்க்கையை நிறைய சந்தோஷ தருணங்களுடன் வாழ்ந்து முடித்து விட்டோம் என்றும் அமீர்கான் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இனி இருவரும் சுதந்திர பறவையாக பறக்க ஆசைப்படுகிறோம் என தெரிவித்த அவர், ரசிகர்கள் தங்கள் விருப்பத்திற்கு மதிப்பளிக்க வேண்டும் என்று கேட்டுக் கொள்கிறோம் என இருவரும் அந்த வீடியோவில் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>இதனிடையே பாலிவுட்டில் இருந்து நடிகர் அமீர்கானை தடை செய்ய வேண்டும் என அமீர்கானுக்கு எதிராக #Boycott_AamirKhan என்ற ஹாஷ்டேக் இந்தியளவில் டிரெண்டாகி வருகிறது. <\/p>\n\n\n\n<p>மேலும், அமீர்கான் லவ் ஜிகாத் செய்கிறார் என்கிற குற்றச்சாட்டுகளையும், இந்து பெண்களை திருமணம் செய்து முஸ்லிம் குழந்தைகளை பெற்று பின்னர் மீண்டும் அதே வேலையை செய்து வருகிறார் என்றும் விமர்சித்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/211379602_302363251598432_7005186088518455292_n.mp4\"><\/video><\/figure>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/aamirkhan-and-his-explain-about-there-divorce-decision\/\" rel=\"nofollow\">ஏன் விவாகரத்து செய்தோம்? அமீர்கான் மற்றும் மனைவி கிரண் ராவ் இணைந்து வெளியிட்ட வீடியோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/aamirkhan-and-his-explain-about-there-divorce-decision\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-13.png"],"pubdate":"Sun, 04 Jul 2021 11:54:12 +0000"},{"title":"`சில்க் ஸ்மிதாவை அறிமுகப்படுத்தி `ஸ்மிதா' எனப் பெயரிட்டவர்!'- இயக்குநர் ஆண்டனி ஈஸ்ட்மேன் மரணம்","text":"<p>கேரள மாநிலத்தைச் சேர்ந்த சினிமா இயக்குநரும், தயாரிப்பாளருமான ஆண்டனி ஈஸ்ட்மேன் (75) மாரடைப்பு காரணமாக திருச்சூரில் நேற்று மரணமடைந்தார். போட்டோகிராபரான ஆண்டனி 'ஈஸ்ட்மேன்' என்ற ஸ்டுடியோ வைத்திருந்தார். இதையடுத்து அவர் ஆண்டனி ஈஸ்ட்மேன் என அழைக்கப்பட்டார். இவர்தான் நடிகை சில்க் ஸ்மிதாவை சினிமாவுக்கு அறிமுகப்படுத்தினார். இவரைப் பற்றி சில்க் ஸ்மிதா பேட்டிகளில் அடிக்கடி கூறியுள்ளார். <\/p><p>சில்க் ஸ்மிதாவை சினிமாவில் அறிமுகப்படுத்தியது குறித்து ஒருமுறை ஆண்டனி ஈஸ்ட்மேன் கூறியிருந்தார், \"எதிர்பாராதவிதமாக நான் சினிமா இயக்குநராகவும், தயாரிப்பாளராகவும் வந்தேன். காரணம் அடிப்படையில் நான் ஸ்டில் போட்டோகிராபர். அன்று நான் கலூர் டென்னிசன், ஜான் பால் ஆகிய நண்பர்களைச் சந்தித்தேன். ஜான் பாலும் நானும் 'இணையைத் தேடி' என்ற கதையை உருவாக்கினோம். அதற்கு ஷோபா-வை நாயகியாக நாங்கள் நினைத்து வைத்திருந்தோம். அவர் மரணமடைந்ததால் புதிய கதாநாயகியை நடிக்க வைக்கலாம் எனத் தீர்மானித்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/1463788c-1822-42bb-b0af-3e77893092b6\/88328_thumb.jpg\" \/><figcaption>சில்க் ஸ்மிதா<\/figcaption><\/figure><p>அன்று கோடம்பாக்கத்தில் சினிமாவில் நடிப்பதற்காக பிள்ளைகளுடன் அங்கு வந்து தங்கியிருந்த நிறைய குடும்பங்கள் உண்டு. அதில் பல வீடுகளில் சென்று பார்த்தேன். மேக்கப் போடக்கூடாது என்று ஏற்கெனவே சொல்லியிருந்தோம். நான் கேமராவுடன் சென்றேன். ஆனால் எல்லோரும் கேமராவுக்கு போஸ் கொடுக்க மேக்கப்புடன் வந்தார்கள். இதனால் ஏமாற்றத்துடன் நாங்கள் வெளியே வந்தபோது, பக்கத்தில் உள்ள வீட்டில் ஒரு பெண் இருப்பதாகச் சொன்னார்கள்.<\/p><p>நாங்கள் போய் பார்த்தபோது அங்கு வேலைக்காரி போன்று ஒரு பெண் பிளாஸ்டிக் இருக்கையில் அமர்ந்திருந்தாள். இங்கு சினிமாவில் நடிக்கும் ஆர்வத்துடன் வந்த பெண் யார் என நாங்கள் கேட்டோம். அதற்கு அந்தப் பெண் 'நான்தான் புடிச்சிருக்கா' எனக் கேட்டார். அதை பிறகு சொல்லலாம். வேற யாரும் கூட இல்லியா என நான் கேட்டேன். அம்மா காய்கறி வாங்கப்போயிருப்பதாக அந்தப் பெண் சொன்னாள். சிறிது நேரத்தில் அம்மா வந்தார். அவரிடம் விபரத்தைச் கூறினேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0121722e-262e-4bad-abe7-0e26bdaef868\/IMG_20210704_151018.jpg\" \/><figcaption>சினிமா இயக்குநர் ஆண்டனி ஈஸ்ட்மேன்<\/figcaption><\/figure><p>பின்னர் மேக்கப் இல்லாமல், தண்ணீர்கொண்டு முகத்தை கழுவிவிட்டு அந்தப் பெண்ணின் போட்டோவை எடுத்துவிட்டு சென்றேன். பிரிண்ட் எடுத்து பார்த்தபோது அனைவருக்கும் அந்தப் பெண்ணை பிடித்துவிட்டது. மறுநாள் அவரது வீட்டுக்குபோய் விபரத்தைச் சொன்னோம். இருவரும் மகிழ்ச்சியடைந்தனர். பெண்ணின் பெயரைக் கேட்டோம், விஜயமாலா என்றார் அம்மா. அந்தப் பெயர் வேண்டாம் வேறுபெயர் நாங்கள் வைத்துக் கொள்கிறோம் என்றோம்.<\/p><p>அது ஸ்மிதா பாட்டீல் பிரபலமாக நடித்துக்கொண்டிருந்த காலம். அந்தப் பெயரில் ஓர் ஈர்ப்பு இருந்ததால் புதுமுக நடிகை ஸ்மிதா எனப் பெயரிட்டோம். நாங்கள் சொன்னபடி படத்தில் நடித்தார். பின்னர் வினு சக்கரவர்த்தியின் படத்தில்தான் சில்க் என்ற அடைமொழி அவரது பெயரில் சேர்க்கப்பட்டது. கமல்ஹாசனின் 'மூன்றாம் பிறை' திரைப்படம்தான் சில்க் ஸ்மிதாவின் வாழ்க்கையை மாற்றியது. அதன்பிறகு மரணம்வரை பல பேட்டிகளில் என்னைப்பற்றி அவர் கூறியிருக்கிறார்\" எனக் கூறியிருந்தார். <\/p><p><strong>ஆண்டனி ஈஸ்ட்மேனின் மறைவிற்கு திரை உலகினர் அஞ்சலி செலுத்தி வருகின்றனர்.<\/strong><\/p>","link":"https:\/\/cinema.vikatan.com\/tamil-cinema\/kerala-director-antony-eastman-who-introduced-silk-smitha-is-no-more","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9b898a2b-c6d1-4dd6-991d-fe52221eedcd\/Copy_of_Cover_Image.png"],"pubdate":"Sun, 04 Jul 2021 11:53:12 +0000"},{"title":"நடிகை மீனாவிடம் திருமண ஆசையை வெளிப்படுத்திய ரசிகர்! இப்படி ஒரு பதிலை எதிர்பார்த்திருக்க மாட்டாரு?","text":"சோசியல் மீடியாவில் செம்ம ஆக்ட்டிவாக இருக்கும் நடிகை மீனா சமீபத்தில் தன்னுடைய ரசிகர்களுடன் இன்ஸ்டாகிராம் ஸ்டோரியில் ரசிகர்களின் கேள்விக்கு இன்ஸ்டாகிராம் ஸ்டோரியில் பதிலளித்துள்ளார்.  மேலும் செய்திகள்: வனிதா வெளியேற காரணம் ரம்யா கிருஷ்ணனா? நெட்டிசன்கள் கேள்விக்கு ஒற்றை வார்த்தையில் பதில்! &nbsp;  நடிகர் கமல்ஹாசன் நடிப்பில், இயக்குனர் ஜீத்து ஜோசப் இயக்கிய 'பாபநாசம்' திரைப்படம் சூப்பர் ஹிட் வெற்றி பெற்றதை தொடர்ந்து, இந்த படத்தின் இரண்டாம் பாகத்தை எடுக்கும் முயற்சியில் தற்போது படக்குழுவினர் இறங்கியுள்ளது. முதல் பாகத்தில், நடிகர் கமல்ஹாசனுக்கு ஜோடியாக நடிகை கௌதமி நடித்திருந்தார். அப்போது இவர்கள் இருவரும் லிவிங் டூ கெதர் வாழ்க்கை வாழ்ந்து வந்தனர். எனவே இவர்களது ஜோடிக்கும் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு இருந்தது.    தற்போது கௌதமி நடிகர் கமல்ஹாசனை விட்டு பிரிந்து விட்டதால், இவர்கள் இணைந்து நடிக்க சாத்தியம் இல்லை என்றே கூறப்படுகிறது. எனவே 'பாபநாசம் 2 ' படத்தில் திரிஷ்யம் 2 படத்தில் மோகன்லாலுக்கு ஜோடியாக நடித்த மீனாவே நடிப்பார் என கூறப்பட்டது. இது குறித்து ரசிகர்க ஒருவர் அவரிடம் எழுப்பிய கேள்விக்கு, கமல்ஹாசனிடம் கேளுங்கள் என தெரிவித்துள்ளார். மேலும் நீண்ட இடைவெளிக்கு பின் கமல் ஹாசனுடன் இணைந்து நடிக்க தயாராக இருப்பதாகவும் தெரிவித்துள்ளார்.  மேலும் செய்திகள்: கண்கூசும் அளவிற்கு உச்சகட்ட கவர்ச்சி... ஸ்கின் கலர் டிரஸில் மிரட்டும் யாஷிகா ஆனந்த்...! &nbsp;    மற்றொரு ரசிகர் தன்னுடைய திருமண ஆசையை வெளிப்படுத்தும் விதமாக, \"தன்னை திருமணம் செய்து கொள்கிறீர்களா? என எழுப்பிய கேள்விக்கு பதிலளித்த, நடிகை மீனா நீங்கள் கொஞ்சம் லேட்... என யாரும் எதிர்பாராத வண்ணமாக மிகவும் கூலாக பதிலளித்து, தன்னுடைய திருமண புகைப்படத்தை வெளியிட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/the-fan-who-expressed-his-desire-to-marry-actress-meena-qvpiaf","image":["https:\/\/static.asianetnews.com\/images\/01f5x8br5vcebbxq8sbgcvdwk2\/157713535-266995124826248-6401276755642029523-n-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 11:36:16 +0530"},{"title":"நெல்லை: அரிவாளுடன் அடக்கம் செய்யப்பட்ட முத்து மனோ உடல்;  நண்பர்கள் சபதத்தால் பரபரப்பு!","text":"<p>நெல்லை மூன்றடைப்பு அருகே உள்ள வாகைக்குளம் கிராமத்தைச் சேர்ந்த பாபநாசம் என்ற விவசாயியின் மகன், முத்து மனோ. சட்டக் கல்லூரி மாணவரான இவர் மீது கொலை, கொலை முயற்சி  உள்ளிட்ட வழக்குகள் நிலுவையில் இருந்த நிலையில் ஏப்ரல் 8-ம் தேதி இளைஞர் ஒருவரிடம் பணம் கேட்டு மிரட்டி கொல்ல முயன்றதாக கைது செய்யப்பட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e7b6229d-f7ad-44e7-aece-b558ca010676\/muthu_mano.jpg\" \/><figcaption>முத்து மனோ<\/figcaption><\/figure><p>ஸ்ரீவைகுண்டம் கிளைச் சிறையில் அடைக்கப்பட்டிருந்த அவரை, ஏப்ரல் 22-ம் தேதி நாங்குநேரி நீதிமன்ரத்தில் ஆஜர்படுத்திய போலீஸார் பாளையங்கோட்டை மத்திய சிறையில் அடைத்தனர். பாதுகாப்பு காரணமாக அந்த சிறையில் சில சமூகத்தினருக்கு தனியாக பிளாக்குகள் ஒதுக்கப்பட்டுள்ள நிலையில், <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/madurai-hc-order-muthu-mani-parents-to-get-their-sons-body-within-july-2\">முத்து மனோ<\/a> பொதுப் பிரிவினருக்கான பிளாக்கில் அடைக்கப்பட்டார்.<\/p><p>முத்து மனோ சிறைச்சாலைக்குள் சென்றதும் அவரை எதிர்பார்த்துக் காத்திருந்தது போல அங்கிருந்த சக கைதிகள் அவரை சரமாரியாகத் தாக்கியுள்ளனர். அதனால் முகம், தலை உள்ளிட்ட இடங்களில் பலத்த காயம் அடைந்த அவர், சிறைக்குள் அடைக்கப்பட்ட ஒரு மணி நேரத்தில் உயிரிழந்தார். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/cbcid-police-investigating-the-murder-incident-happened-in-jail\">நெல்லை: சிறைக் கைதி முத்து மனோ கொலை விவகாரம்.. 37-வது நாளாக உடலை வாங்க மறுத்து தொடரும் போராட்டம்! <\/a><\/p><p>சிறைத்தறை அதிகாரிகளுக்குத் தெரியாமல் இந்த கொலை நடந்திருக்க வாய்ப்பில்லை என முத்து மனோவின் பெற்றோரும் உறவினர்களும் குற்றம் சாட்டினர். அதனால் சிறைத்துறை அதிகாரிகள் மீது கொலை வழக்கு பதிவு செய்தால் மட்டுமே உடலை வாங்குவோம் என தொடர் போராட்டத்தில் ஈடுபட்டார்கள்.<\/p><p>அதிகாரிகளுடன் நடந்த பல கட்டப் பேச்சுவார்த்தையிலும் உடன்பாடு எட்டப்படாததால் 72 நாள்களாக உடலை வாங்க மறுத்து போராட்டம் தொடர்ந்தது. நீதிமன்ற உத்தரவைத் தொடர்ந்து அவரது உடலைப் பெற்ற உறவினர்கள் சொந்த ஊரில் அடக்கம் செய்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/1bee1460-db94-4525-8281-a418f8febad1\/body.jpg\" \/><figcaption>அரிவாளுடன் அஞ்சலி செலுத்தும் நண்பர்கள்<\/figcaption><\/figure><p>அவரது நண்பர்கள் சிலர் உடல் மீது அரிவாளை வைத்து அஞ்சலி செலுத்தினார்கள். அத்துடன், அவரது மரணத்துக்கு நியாயம் கிடைக்கச் செய்வதாகவும் சபதம் ஏற்றுக் கொண்டார்கள். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/madurai-hc-order-muthu-mani-parents-to-get-their-sons-body-within-july-2\">அரிவாளுடன் முத்து மனோ உடல் அடக்கம்<\/a> செய்யப்பட்ட சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது. இதனிடையே, சிறையில் கொலை செய்யப்பட்ட முத்து மனோ குடும்பத்துக்கு தமிழக அரசு சார்பில்10 லட்சம் ரூபாயும் வன்கொடுமை தடுப்புச் சட்டத்தின் கீழ் ரூ.4,12,000 என மொத்தம் ரூ.14,12,000 வழங்கப்பட்டது. அத்துடன், முத்து மனோ குடும்பத்தினரின் கோரிக்கையை ஏற்று வாகைக்குளம் கிராமத்துக்கு அடிப்படை வசதிகள் செய்து கொடுக்கவும் தமிழக அரசு ஒப்புதல் அளித்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-body-of-muthu-mano-murdered-by-the-inmates-in-the-jail-was-buried","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e7b6229d-f7ad-44e7-aece-b558ca010676\/muthu_mano.jpg"],"pubdate":"Sun, 04 Jul 2021 11:34:13 +0000"},{"title":"அப்பானு கூப்பிடவே அசிங்கமா இருக்கு.. அத்தனை ஆபாசம் அருவருப்பு.. தியாகுவை பற்றி வருத்தப்படும் தாமரை மகன்..!","text":"உங்கள் கதையைச் சொல்லப் போனால் அது அத்தனை ஆபாசமாகவும் அருவருப்பாகவும் சாக்கடைகளை உள்ளடக்கியதாகவும் இருக்கும் என தாமரையின் மகன் சமரன் தாமரை கூறியுள்ளார்.&nbsp;  சில தினங்களுக்கு முன்பு கவிஞர் தாமரையை விமர்சித்து தனது முகநூல் பக்கத்தில் தியாகுவின் மூத்த மனைவியின் மகள் சில கருத்துகளை பதிவிட்டிருந்தார்.&nbsp;இந்நிலையில், தாமரையின் மகன் சமரன் தாமரை தியாகுவின் செயல்பாடுகள் மற்றும் ஒழுக்க நெறிகளை குறித்து முகநூல் பக்கத்தில் கருத்துகளை பதிவிட்டுள்ளார். &nbsp;அதில், &nbsp;இந்தக் கடிதத்தை 'அப்பா' என்று அழைத்து உங்களுக்கு எழுத வேண்டியது, ஆனால் அப்படி எழுத முடியாதபடிக்கு அருவருப்பு குமட்டுகிறது. உங்கள் பெயரின் முன்னால் உள்ள கிருஷ்ணசாமி என்கிற உங்கள் அப்பாவிற்கும் நீங்கள் பெருமை சேர்க்கவில்லை, ஓர் அப்பாவாகவும் பெருமை சேர்க்கவில்லை. எனவே அந்த வார்த்தையை நான் தவிர்க்கிறேன், வெறுக்கிறேன்.&nbsp;    கடந்த சில நாட்களாகவே உங்கள் அடிப்பொடிகளை அல்லக்கைகளை வைத்து என் அம்மா கவிஞர் தாமரையைப் பற்றி அவதூறாக எழுதியும் அபாண்டமாக பழி சுமத்தியும் நீங்கள் செய்து வரும் இழிசெயல்கள்தாம் என்னை இந்தக் கடிதத்தை எழுத வைத்துள்ளன. என் அம்மா எப்போதுமே என்னை இந்த விவகாரங்களில் தலையிட அனுமதிக்க மாட்டார்கள். \" நீ உன் படிப்பை மட்டும் பார் ; மற்றதை நான் பார்த்துக்கொள்கிறேன் \" என்று அத்தனை பாரங்களையும் அவர்தான் சுமப்பார். &nbsp;இப்போதும் நான் இதை எழுதுவது அவருக்குத் தெரியாது, தெரிந்தால் தடுத்து விடுவார். &nbsp;ஏனெனில் உங்கள் கதையைச் சொல்லப் போனால் அது அத்தனை ஆபாசமாகவும் அருவருப்பாகவும் சாக்கடைகளை உள்ளடக்கியதாகவும் இருக்கும்.&nbsp;  சிறுவனாகிய என்னை &nbsp;அது போன்றவற்றைப் பேச அம்மா எப்படி அனுமதிப்பார் ? என் வீட்டில் பெண்களை 'டி' போட்டு அழைப்பதே பெரிய குற்றமாகும். வாடி போடி என்கிற வார்த்தைகளை வீட்டில் கேட்கவே முடியாது. கெட்ட வார்த்தை பேசினால் வாயில் சூடு வைத்து விடுவேன் என்று மிரட்டுபவர் அம்மா. அப்படிப்பட்டவர் &nbsp;இப்படியோர் ஆபாச, அயோக்கிய கும்பலில் சிக்கிக் கொண்டது உண்மையிலேயே அவர் செய்த பாவம்தான் ! &nbsp; ஏன் தியாகு, என் அம்மாவை துரத்தி துரத்தி பொய்சொல்லி ஏமாற்றி நயவஞ்சகமாக உங்கள் வலையில் விழ வைத்து திருமணமும் செய்து கொண்டீர்கள். பிறகாவது ஒழுங்காக இருந்திருக்கலாம் அல்லவா ? அது என்னது, பிறக்கும்போதே அயோக்கியனாகப் பிறந்தீர்களா ?  என் அம்மா உங்களை முறையாக மணந்த சட்டப்பூர்வமான மனைவி. இப்போதும் நீங்கள் குடும்ப உறவுக்கு அப்பாற்பட்ட பெண்களோடுதான் குடும்பம் நடத்திக் கொண்டிருக்கிறீர்கள். &nbsp;இதை மறைத்து ஏதோ என் அம்மா உங்கள் வாழ்க்கையில் குறுக்கே வந்து உங்கள் குடும்பத்தை கெடுத்த மாதிரியும், நீங்கள் ஏதோ பெரிய யோக்கியன் போலவும் உங்கள் மகள் சுதா என்னும் இன்னொரு கழிசடை பேசுகிறது. தவறு செய்தது நீங்கள், தண்டனை அனுபவிப்பது என் அம்மாவா ?&nbsp;நான் புரட்சிக்காரன், நான் போராளி, வேலைக்குப் போவதெல்லாம் அருவருப்பான செயல், சம்பாதிப்பதெல்லாம் சாதாரணர்களின் தொழில், நான் புனிதன், நான்தான் மார்க்ஸ், நான்தான் தமிழ்நாட்டின் பிரபாகரன் என்று ஓயாமல் வாயில் ரயில் ஓட்டிக் கொண்டே இருப்பீர்களே, &nbsp;நீங்கள் எப்படி உங்கள் முன்னாள் குடும்பத்தைச் சோறு போட்டுக் காப்பாற்றியிருப்பீர்கள் ? உங்கள் மகள்களான சுதா, திலீபாவைப் படிக்க வைத்திருப்பீர்கள் ???&nbsp;    நீங்கள் தின்ற சோறு என் அம்மா போட்டது, நீங்கள் உடுத்திய உடை என் அம்மா கொடுத்தது, நீங்கள் இயக்கம் என்ற பெயரில் நடத்திய நாடகம் என் அம்மாவின் செலவில் நடந்தது, உங்கள் முன்னாள் மனைவிக்கு உங்கள் மகளுக்கு சோறு போட்டது படிக்க வைத்தது மருத்துவம் பார்த்தது அனைத்தும் என் அம்மாதான்... &nbsp;அதுபோக அவ்வப்போது நீங்கள் அழைத்து வந்து நாடகமாடும் 'இவருக்கு உதவி வேண்டும், அவருக்கு வேலை வேண்டும்' என்று கேட்கும்போதெல்லாம் அள்ளி அள்ளி இறைத்தவர் என் அம்மா. &nbsp;கொடுத்துக் கொடுத்து சிவந்த கரங்கள் அவருடையவை. அவருக்கும் கொல்லையில் இருந்து பறித்து வரவில்லை பணம் ! &nbsp;இரவுபகல் கண்விழித்து, கையொடிய எழுதியெழுதி திரைப்படத்துறையில் உழைத்து சம்பாதித்த பணம். தனக்கென்று எதையும் வாங்கிச் சேர்த்துக்கொள்ளாதவர் எளிமையான வாழ்க்கை வாழும் என் அம்மா. உங்களுக்குக் கொடுத்துக் கொடுத்து சீரழித்ததை தனக்காக வைத்திருந்தால் இப்போதும் நாங்கள் வாடகை வீட்டில் வாழ்ந்திருக்க நேர்ந்திராது.&nbsp;  திட்டமிட்டு அவரைச் சுரண்டித் தின்றுவிட்டு, பட்டப்பகலில் இன்னொரு பெண்ணோடு ஓடிப்போய் விட்டு கொஞ்சங்கூட நன்றி இல்லாமல், \"நீ அதைச் செய்தாயா, இதைச் செய்தாயா\" என்று ஆளைவிட்டுக் கேட்க வைக்கிறீர்களே, வெட்கமாயில்லை ?. வீட்டின் ஆண் என்ற முறையில் ஒரே ஒரு நயாபைசா சம்பாதித்ததுண்டா ? &nbsp;குழந்தை எனக்காக இதுவரை ஒரே ஒரு பொருள் வாங்கிக் கொடுத்ததுண்டா ? ஒரு ஐந்து ரூபாய்க்கு பலூன் வாங்கிக் கொடுத்து விட்டு அந்தப் பணத்தையும் அம்மாவிடம் கேட்டு வாங்கிக் கொண்டதெல்லாம் அறிவேன் ! &nbsp;உங்கள்மேல் நான் மதிப்பிழந்து விடக்கூடாது என்பதற்காக சைக்கிள், புத்தகப்பை, கிரிக்கெட் மட்டை போன்றவற்றை நீங்கள் வாங்கியது போல் வாங்கிக் கொடுத்தவர் அம்மா.&nbsp;  இன்று கூட செலவுக்குக் கேட்டால் என் கையில் 100\/- க்கு மேல் தர மாட்டார்கள், கெட்டுப் போய்விடுவேனாம். ஆனால் ஊரில் போனது வந்ததுக்கெல்லாம் வாரிவாரிக் கொடுத்தார் என்றால் எனக்கு வயிற்றெரிச்சலாக இருக்காதா ? &nbsp; உங்கள் கடந்த 20 ஆண்டு காலத்திற்கான வரவு செலவு கணக்கைக் காட்ட முடியுமா??&nbsp;யார் யார் உங்களுக்குப் பணம் கொடுத்து வாழ வைத்தார்கள் என்று பார்க்கலாமா ? அம்மாவும் இன்னபிற இளிச்சவாய் இயக்கத் தோழர்களும் சேர்ந்துதான் உங்கள் இத்தனையாண்டு வாழ்வை ஓட்டி வந்திருக்கிறார்கள் என்பதை நினைவில் வைத்துப் பேசவும்.    விஜயலட்சுமியின் மகள் என்ற பெயரில் இன்னொரு கழிசடை கடிதம் எழுதியிருக்கிறது. மூக்கு ஒழுக்கிக் கொண்டு வந்து நின்ற அந்தக் கருமாந்திரத்துக்கும் என் அம்மாதான் பணம் கொடுத்தார்கள், படிக்க வைத்தார்கள். இன்று கூசாமல் அம்மாவை அசிங்கப் படுத்திப் பேசுகிறது. கேட்பதற்கு ஆள் இல்லை என்கிற நினைப்பா ? எனக்கும் 18 வயதாகி விட்டது என்பதை நினைவுறுத்துகிறேன். &nbsp; &nbsp;வீட்டிற்குப் புதியவர்கள் யாரையும் அழைத்து வர அனுமதிக்க மாட்டார் அம்மா. ஆண் பணியாளர்களுக்கு அறவே தடை. &nbsp;'நாம் தனியாக இருக்கிறோம் கண்ணா, எச்சரிக்கையாக இருக்க வேண்டும்' என்று அறிவுறுத்துவார். &nbsp;சமூகம் கெடக் காரணமாக இருந்து விடக் கூடாது என்று தன் திரைப்படப் பாடல்களில் கூட தவறான ஒரு வார்த்தை எழுதாதவர், அப்படிப்பட்டவரைப் பற்றிப் பேச வேண்டுமென்றால் உங்களைப் போன்ற ஊரறிந்த குற்றவாளிகள்தாம் பேச முடியும். பேசாமல் பாலியல் பஞ்சாயத்துக்கு சொம்பு தூக்குவதையே செய்து கொண்டிருந்திருக்கலாம்.  இந்த விஜயலட்சுமியும் அவர் அக்காவும் எங்கள் வீட்டுக்கு வந்து அம்மாவிடம் அழுது, 'தியாகு ஐயாவின் பிடியில் இருந்து எங்களைக் காப்பாற்றுங்கள்' என்று கெஞ்சியதற்கு அப்போது சிறுவனாக இருந்திருந்தாலும் நானே சாட்சி. இந்த விஜயலட்சுமியோடு நீங்கள் ஆபாசமாக நடந்து கொண்டது, அவள் அக்காவையும் மடக்கிப் போட்டு அவள் கணவரிடமிருந்து பிரித்தது ஆகியவற்றை நான் இங்கே சொல்லப் போவதில்லை, அதெல்லாம் பின்னால் அம்மா ஆதாரபூர்வமாக வெளியிடுவார்கள்.ஆனால் உங்கள்மேல் அளவற்ற அன்பும் நம்பிக்கையும் வைத்திருந்த என்னை ஏமாற்றி விஜயலட்சுமியோடு ஓடிப்போனீர்களே என்ன சாதித்தீர்கள் ? &nbsp;உங்களைத் தாத்தா என்கிறாளே விஜயலட்சுமியின் மகள், ஆனால் விஜயலட்சுமிக்கும் உங்களுக்குமான உறவு அப்பா-மகள் இல்லையே, &nbsp;எனக்கு ஒன்றுமே புரியவில்லையே, விளக்குவீர்களா மிஸ்டர் தியாகு ?.&nbsp;     &nbsp;'அப்பா என்னை விட்டுப் போக மாட்டார்' என்று அதீதமாக நான் நம்பிக் கொண்டிருந்ததால், என் சின்ன மனதை உடைக்க விரும்பாத அம்மா யார் யாரையெல்லாம் சந்தித்தார், என்னென்ன பாடுபட்டார் என்று இப்போது என்னால் புரிந்து கொள்ள முடிகிறது. வைகோ மாமா வீட்டில் வைத்துப் பேசியபோதுகூட, 'விஜி விஜி' என்று நீங்கள் புலம்பிக் கொண்டிருந்தது எனக்கே இன்னும் நினைவிருக்கிறது. இவ்வளவு கேடுகெட்டவனா நீங்கள் ? &nbsp; லதா என்கிற உங்கள் முன்னாள் மனைவி ( ex wife) - இவரைப் பெரியம்மா என்று குறிப்பிட வேண்டும் என்றுதான் அம்மா சொல்லியிருக்கிறார் - இவரும் எங்கள் வீட்டிற்கு வந்து, 'ஐயோ, என் மகள் சுதாவையும் அந்த அயோக்கியன் தியாகு விட்டு வைக்கவில்லை, கஞ்சாக்கேஸ், குடிகாரன் வே.பாரதிக்குத் திருமணம் செய்து வைக்கத் திட்டமிடுகிறான், நீங்கள் தான் காப்பாற்ற வேண்டும்\" என்று அம்மாவிடம் அழுததும் அம்மா அதையும் பரிவோடு அணுகி, அவரை அழைத்துக் கொண்டு சென்னையில் இன்னுமொரு பெரிய மனிதரிடம் சென்றதும் உங்களுக்குத் தெரியாமலிருக்கலாம், ஆனால் வழக்கம்போல் நான்தானே அதற்கும் சாட்சி ? &nbsp; &nbsp; மோகன்ராஜ் மாமாவும் திருப்பூரிலிருந்து சுப்பிரமணியம் மாமாவும் இன்னும் பல மூத்த இயக்கத் தோழர்களும் எங்கள் வீட்டிற்கு வந்து அம்மாவிடம் உங்கள் லீலைகளைக் கதைகதையாகச் சொன்னதற்கும் அம்மா அதிர்ச்சியில் உறைந்து போய் நின்றதற்கும் வழக்கம்போல் நான்தானே சாட்சி ? போகும்போது மறக்காமல் என்னிடம், \"கண்ணு, அம்மாவைப் பத்திரமா பார்த்துக்க, இனி நீதான் அம்மாவுக்கு எல்லாம்\" என்று சொல்லிப் போனார்கள். &nbsp;  உங்களுக்கு இன்னொன்று தெரியுமா மிஸ்டர் தியாகு ? கிளம்பி அவர்கள் நேராகப் போனது லதா பெரியம்மாவைப் பார்க்க ! அவரிடமும் உங்களைப் பற்றிச் சொல்லப் பெருங்கதை இருந்திருக்கிறது என்று பின்னாளில் தெரிந்து கொண்டேன். பெரியம்மாவின் தங்கையைக் கூட நீங்கள் விட்டு வைக்கவில்லையாமே ! &nbsp;அம்மா சொல்லியிருக்கிறார் \"லதா, நான் இருவருமே பாவம்தான். இருவரையும் அந்த அயோக்கியன் ஒருசேர ஏமாற்றியிருக்கிறான்\". &nbsp;உங்களுக்கும் வே.பாரதிக்கும் என்ன (ஆபாச) உறவு என்று லதா பெரியம்மா சொன்னது இன்னும் என் காதில் இருக்கிறது. &nbsp;சின்னப்பையனான எனக்கு இதெல்லாம் எத்தகைய பாதிப்புகளை ஏற்படுத்தியிருக்கும் என்று யூகிக்க முடிகிறதா ? &nbsp; &nbsp;ஒருவன் வாழ்க்கையில் இத்தனை ஆபாசமா ? சொன்னால் யாராவது நம்புவார்களா ?. எழுதிக் கொடுக்கிறேன், உங்களைப் போன்ற ஒரு கேடுகெட்ட பிறவி இந்த உலகத்திலேயே இதுவரை பிறந்திருக்க முடியாது. த்த்தூ &nbsp; &nbsp;ஏதோ அம்மா பண்பானவராக இருந்ததால், என்னைக் காப்பாற்றி இவ்வளவு தூரம் கொண்டு வந்து விட்டார்.&nbsp;  அம்மா உழைத்து உழைத்து ஓடாய்ப் போனவர். அவருக்கு ஓய்வு தர வேண்டும். எவ்வளவோ சீரும் சிறப்புமாக வாழவேண்டியவர். உங்களிடம் சிக்கி சிதைந்து போய்விட்டார். இனியும் உங்கள் கோழைத்தனமான தாக்குதல்கள் தொடர்வதை அனுமதிக்க மாட்டேன். &nbsp; &nbsp; மீண்டும் நீங்களெல்லாம் ஒரு கும்பலாகச் சேர்ந்து ஊரைக் கெடுக்கப் புறப்பட்டிருக்கிறீர்கள், எத்தனை குழந்தைகள் பெண்கள் ஆண்கள் அழியப் போகிறார்களோ ! &nbsp;ஒரு குழந்தையாக, மகனாக நான் அடைந்த பாதிப்பு வார்த்தையில் சொல்ல முடியாதது. ஆனால் அதைக்காட்டிலும் இன்று அம்மா, தமிழர்களின் மனம் கவர்ந்த மாபெரும் பாடலாசிரியர், &nbsp;பெண்களில் ஒரு பெரும்தேவதை - அவரை அசிங்கப்படுத்தக் கிளம்பிய உங்களை சும்மா விடப் போவதில்லை.&nbsp;     'தந்தை மகற்காற்றும் நன்றி அவையத்து முந்தி இருப்பச் செயல்' &nbsp;- இது குறள். எந்த அவையில் என்னை முந்தியிருக்கச் செய்யப் போகிறீர்கள் ? &nbsp; ஒருவேளை முந்தி என்பதை முந்தானை என்று புரிந்து கொள்வீர்களோ என்று பயமாக இருக்கிறது.எனக்கு ஒரேயொரு உதவி செய்யுங்கள் மிஸ்டர் தியாகு... எங்கேயும் நீங்கள்தான் என் தந்தை என்று சொல்லி விடாதீர்கள், அவமானத்தில் குறுகி நான் அலமாரியில் ஒளிந்து கொள்ள நேரிடும். &nbsp; &nbsp;ஆனால் பெருமைமிகு என் அம்மாவின் பெயரை என் பெயரின் பின் போட்டுக் கொண்டிருக்கிறேன் என சமரன் தாமரை கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/thamarai-son-upset-about-thiyagu-qvphi6","image":["https:\/\/static.asianetnews.com\/images\/01f6vnyf480132hwjk32amg8n8\/12-1434103172-27-1425024451-thamarai767-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 11:19:19 +0530"},{"title":"மறுபடியும் “சுந்தரா டிராவல்ஸ்” ராதா…!மீண்டும் ஸ்டேஷனுக்கு வந்து கதறல்…!","text":"<p>சுந்தரா டிராவல்ஸ் பட ஹீரோயின் ராதா, சென்னை சாலிகிராமத்தில் வசித்து வருகிறார்.<br \/><br \/>இவருக்கு ஏற்கனவே திருமணமாகி விவாகரத்தும் நடந்துவிட்டநிலையில், தனது குழந்தையுடன் வசித்து வந்த ராதாவுக்கு எண்ணூர் ஸ்டேஷன் எஸ்ஐ வசந்தராஜ் என்பவருடன் பழக்கம் ஏற்பட்டது.<br \/><br \/>இந்த போலீஸ்காரருக்கும் ஏற்கனவே கல்யாணமாகி 2 குழந்தைகளும் இருக்கிறார்கள். இருவரும் திருமணம் முடித்து ஒன்றாக வாழ்ந்து வந்தனர்.<br \/><br \/>இந்நிலையில், கடந்த ஏப்ரல் மாதம் திடீரென விருகம்பாக்கம் போலீசில் ராதா புகார் செய்தார்.<br \/><br \/>தன்னை கணவர் அடித்து கொடுமைப்படுத்துவதாக தெரிவித்தார்.. ஆனால், மறுநாளே வந்து, அந்த புகாரை வாபஸ் வாங்கினார்.<br \/><br \/>தற்போது மறுபடியும் ஸ்டேஷனுக்கு வந்துள்ளார் ராதா. சென்னை ஆலந்தூர் காவல்துறை தெற்கு மண்டல இணை ஆணையர் அலுவலகத்தில் ஒரு புகார் தந்துள்ளார்.<br \/><br \/>அதில், கடந்த மே மாதம் விருகம்பாக்கம் ஸ்டேஷனில் தனது கணவர் காவல் உதவி ஆய்வாளராக பணிபுரிந்து வரும் வசந்தராஜா மீது புகார் கொடுத்தேன் என்றும் ஆனால் புகார் தொடர்பாக வழக்குப்பதிவு செய்யப்படவில்லை என்றும் குறிப்பிட்டுள்ளார்.<br \/><br \/>உதவி ஆய்வாளர் பாரதி தன்னையும் வசந்தராஜாவையும் அழைத்து சமாதானம் செய்து வைத்தார் என்றும் இனிமேல் ஒன்றாக இணைந்து வாழ்வதாக கூறி வசந்தராஜா எழுதி கொடுத்தார் என்றும் குறிப்பிட்ட அவர், தற்போது மறுபடியும் தன்னை கொடுமைப்படுத்துகிறார் என புகார் அளித்துள்ளார்.<br \/><br \/>காவல் உதவி ஆய்வாளர்கள் பாரதி, இளம்பரிதி தனது ஆட்கள் என்று மிரட்டுவதாகவும் தெரிவித்துள்ளார்.<br \/><br \/>தகவல் அறியும் உரிமை சட்டத்தின் கீழ் என்னுடைய புகார் குறித்தும் வசந்தராஜா எழுதி கொடுத்த கடிதத்தை கேட்டேன் என்றும் ஆனால் கடிதத்தையும் தரவில்லை என்றும் புகாரளித்த அவர், சட்டத்திற்கு முரணாக நடந்து கொண்ட உதவி ஆய்வாளர்கள் பாரதி, இளம்பரிதி மீது காவல்துறை ஆணையர் நடவடிக்கை எடுக்க வேண்டும் என மனுவில் வலியுறுத்தி உள்ளார்.<br \/><br \/>தன்னை அடித்து துன்புறுத்திய உதவி ஆய்வாளர் வசந்த ராஜா மீது சட்டப்படி நடவடிக்கை எடுக்க வேண்டும் என்றும் நடிகை ராதா புகாரில் கூறியுள்ளார்.<br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sundara-travels-actress-radha-filled-complaint-against-husband\/\" rel=\"nofollow\">மறுபடியும் &#8220;சுந்தரா டிராவல்ஸ்&#8221; ராதா&#8230;!மீண்டும் ஸ்டேஷனுக்கு வந்து கதறல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sundara-travels-actress-radha-filled-complaint-against-husband\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-12.png"],"pubdate":"Sun, 04 Jul 2021 11:15:26 +0000"},{"title":"மணிரத்னம் படத்திலிருந்து விலகிய சமந்தா…. எந்த படம் தெரியுமா…?","text":"<p>தமிழ் சினிமாவில் மாஸ்கோவின் காவேரி படம் மூலமாக அறிமுகமாகியிருந்தாலும், பானா காத்தாடி, நான் ஈ போன்ற படங்களுக்கு பின்னரே சமந்தா அனைவரின் கவனத்தையும் ஈர்க்க தொடங்கினார். தற்போது, தமிழ் மற்றும் தெலுங்கு ஆகிய இரு மொழிகளிலும் முன்னணி நாயகியாக வலம் வந்து கொண்டிருக்கிறார். இவரது அழகும், துடிப்பான நடிப்பும் அனைவரையும் ரசிக்க வைக்கும் விதமாக உள்ளது.<\/p>\n<p>தெலுங்கு நடிகர் நாக சைதன்யாவை காதலித்து திருமணம் செய்துகொண்ட சமந்தா திருமணத்திற்குப் பின்னர் தான் அதிகப் படங்களில் கமிட்டாகி நடித்து வருகிறார். உண்மையில் திருமணத்திற்கு முன்பைவிட தற்போது தான் படங்களில் கவர்ச்சியாக நடித்து வருகிறார். சமீபத்தில் இவர் நடிப்பில் வெளியான ஃபேமிலி மேன் தொடர் பெரும் சர்ச்சையில் சிக்கியது குறிப்பிடத்தக்கது.<\/p>\n<p>எந்தவொரு கதாபாத்திரமாக இருந்தாலும், தைரியமாக ஏற்று நடிக்கும் சமந்தா, மணிரத்னம் படத்தில் இருந்து விலகியுள்ளார். மணிரத்னம் இயக்கத்தில் வெளியான கடல் படத்தில் முதலில் நாயகியாக நடிக்க ஒப்பந்தமானது சமந்தா தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239854\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-239854\" height=\"342\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/samantha-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239854\">samantha<\/p><\/div>\n<p>இந்த படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டர் எல்லாம் வெளியாகி இருந்த நிலையில், சில காரணங்களால் இந்த படத்தில் அவரால் நடிக்க முடியாமல் போனது.<\/p>\n<p>மணிரத்னம் படத்தில் நடிப்பதற்காக ஒவ்வொரு ஹீரோயினும் காத்துக் கொண்டிருக்கும் நிலையில், கிடைத்த வாய்ப்பை சமந்தா நழுவ விட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mani-ratnam-1st-choice-kadal-movie-in-samantha\/\" rel=\"nofollow\">மணிரத்னம் படத்திலிருந்து விலகிய சமந்தா&#8230;. எந்த படம் தெரியுமா&#8230;?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mani-ratnam-1st-choice-kadal-movie-in-samantha\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/samantha-3.jpg"],"pubdate":"Sun, 04 Jul 2021 11:02:16 +0000"},{"title":"சசிகலாவுடன் பேசியதால் நான் நீக்கப்படவில்லை.. காரணம் இதுதான்? உண்மையை போட்டுடைத்த அதிமுக பிரமுகர்..!","text":"சசிகலாவிடம் பேசியதற்காக, நான் அதிமுகவில் இருந்து நீக்கப்படவில்லை என்று செங்கோட்டையனுக்கு வலது கரமாக இருந்த சிந்து ரவிசந்திரன் தெரிவித்துள்ளார்.  ஈரோடு மாவட்டம் கோபிச்செட்டிபாளையத்தை சேர்ந்தவர் சிந்து ரவிச்சந்திரன். சசிகலா சிறை செல்வதற்கு முன்னதாக செங்கோட்டையன் அமைச்சராக்கப்பட்டதற்கு&nbsp;சிந்து ரவிச்சந்திரன் பங்கு அதிகம் என்றும் கூறுகிறார்கள். அந்த அளவிற்கு செல்வாக்குடன் இருந்த சிந்து ரவிச்சந்திரன், அமைச்சர் செங்கோட்டையனுடன் எப்போதும் வலம் வருபவர். இதன் பிரதிபலனாக கடந்த சில மாதங்களுக்கு முன்னர் சிந்து ரவிச்சந்திரன் மாநில வர்த்தக அணிச் செயலாளர் எனும் பதவிக்கு கொண்டு வரப்பட்டார்.    சட்டப்பேரவை தேர்தலில் போட்டியிடவும் சிந்து ரவிச்சந்திரன் பெரு முயற்சி மேற்கொண்டார். இவருக்கு பெருந்துறை அல்லது ஈரோடு மாநகருக்குள் ஒரு தொகுதி ஒதுக்கப்படும் என்று எதிர்பார்க்கப்பட்டது. ஆனால், கடைசி நேரத்தில் சிந்து ரவிச்சந்திரனுக்கு சீட் இல்லை என்று கூறிவிட்டது. தனக்கு சீட் கிடைக்காமல் போனதற்கு காரணமே செங்கோட்டையன் தான் என்று ரவிச்சந்திரன் தெரியவந்ததாக கூறப்படுகிறது. இதனால், அதிருப்தியில் இருந்த அவர் சமீபத்தில் திமுகவில் இணைந்தார்.&nbsp;  இந்நிலையில், சிந்து ரவிச்சந்திரன் திமுகவில் இணைந்ததற்கான காரணத்தை கூறியுள்ளார். அதில், சசிகலாவிடம் பேசியதாக, அதிமுகவில் இருந்து நான் நீக்கப்படவில்லை. ஸ்டாலின் தலைமையில், திமுகவில் இணைய அனுமதி பெற்றதால் நீக்கப்பட்டேன். அதிமுகவில், 1989 முதல், 32 ஆண்டுகள் பணியாற்றியுள்ளேன். என்னுடன் சமகாலத்தில் அரசியலில் பயணித்த பலர், எம்.எல்.ஏ., - எம்.பி., மற்றும் அமைச்சராகியுள்ளனர்.&nbsp;    உண்மையாக உழைத்தாலும், என்னை போன்றவர்களுக்கு தேர்தலில் போட்டியிட வாய்ப்பு மறுக்கப்படுகிறது. ஈரோடு மாவட்ட அதிமுகவில், தேர்தல் வாய்ப்பு மட்டுமின்றி, கட்சிப்பதவி கூட, மெஜாரிட்டி சமுதாயத்தினருக்கே வழங்கப்படுகிறது. ஆனால் ஈரோடு மாவட்ட திமுகவில், மைனாரிட்டி சமூகத்தினருக்கு உரிய பிரதிநிதித்துவம் வழங்கப்படுகிறது. என்னுடைய களப்பணிக்கு, எதிர்காலத்தில் அங்கீகாரம் கிடைக்கும் என்ற நம்பிக்கையில், திமுகவில் இணைந்துள்ளேன் என தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/i-was-not-fired-for-talking-to-sasikala-sindhu-ravichandran-qvpgk7","image":["https:\/\/static.asianetnews.com\/images\/01f2gap7tw6smam5htz9zkzsht\/tamilnadu-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 10:58:56 +0530"},{"title":"இரண்டு முகக்கவசங்களை அணியுமாறு மக்களுக்கு அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மக்கள் கொரோனா வைரஸ் தொற்றில் இருந்து தங்களை பாதுகாத்துகொள்வதற்கு இரண்டு முகக்கவசங்களை அணியுங்கள் என முதலமைச்சர் மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>முதலமைச்சர், தனது ருவிட்டரில் பதிவேற்றியுள்ள காணொளியிலேயே இதனை வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>குறித்த காணொளியில் அவர் மேலும் கூறியுள்ளதாவது, “மக்கள் அனைவரும் தங்களுக்குத் தாங்களே சுயகட்டுப்பாட்டை விதித்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>வீட்டை விட்டு வெளியில் வரும் எல்லோரும் முகக்கவசம் அணிவது மிகவும் கட்டாயமாகும். கூட்டமாகக் கூடுவதை தவிர்த்துகொள்வதுடன் தனிமனித இடைவெளியைப் பின்பற்றுங்கள்.<\/p>\n\n\n\n<p>மேலும் பொதுப்போக்குவரத்தை பயன்படுத்தும்போது அல்லது கூட்டம் அதிகமாக இருக்கின்ற இடங்களில் இரண்டு முகக்கவசங்களை பயன்படுத்துங்கள்.<\/p>\n\n\n\n<p>கைகளை அடிக்கடி சோப்பு மற்றும் கிருமிநாசினி கொண்டு சுத்தம் செய்யுங்கள். இதேவேளை நோய்த்தொற்று அறிகுறி தென்பட்டால் உடனடியாக வைத்தியசாலைக்கு சென்று சிகிச்சைப் பெற்றுக்கொள்ளுங்கள்.<\/p>\n\n\n\n<p>குறித்த கட்டுப்பாடுகள் எல்லாம் அரசாங்கத்தின் கட்டுப்பாடுகள் அல்ல. மக்கள் தங்களுக்குத் தாங்களே போட்டுக்கொள்ளக் கூடிய சுயகட்டுப்பாடுகளாக மாற வேண்டும்” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119859\/\" rel=\"nofollow\">இரண்டு முகக்கவசங்களை அணியுமாறு மக்களுக்கு அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119859\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106041313195066_Tamil_News_Tamil-News-Coronavirus-Curfew-CM-MK-Stalin-consulting-with_SECVPF.jpg"],"pubdate":"Sun, 04 Jul 2021 10:49:13 +0000"},{"title":"வனிதா வெளியேற காரணம் ரம்யா கிருஷ்ணனா? நெட்டிசன்கள் கேள்விக்கு ஒற்றை வார்த்தையில் பதில்!","text":"இந்நிலையில் தற்போது பிக்பாஸ் ஜோடியில் இருந்து வனிதா திடீர் என வெளியேறியதற்கு காரணம் ரம்யா கிருஷ்ணன் என கூறப்படுவதை தொடர்ந்து, அவர் ஒற்றை வார்த்தையில் பதிலளித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/is-ramya-krishna-the-reason-for-vanitha-s-departure--qvpg3k","image":["https:\/\/static.asianetnews.com\/images\/01f9qz719msmpp87xns5h5gth8\/ramya030721-1-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 10:48:57 +0530"},{"title":"ஆன்லைன் வகுப்புக்காக என்னவெல்லாம் செய்ய வேண்டியிருக்கு…! வைரலாகும் புகைப்படங்கள்…!","text":"<p>தமிழகத்தில் கொரோனா இரண்டாம் அலை காரணமாக தளர்வுகளுடன் கூடிய ஊரடங்கு ஜூலை 12 ஆம் தேதி வரை நீட்டிக்கப்பட்டுள்ளது.<br \/><br \/>பள்ளிகள், கல்லூரிகள் திறக்க தடை விதிக்கப்பட்டுள்ளது. மாணவர்களுக்கு ஆன்லைன் மூலமாகவே வகுப்புகள் நடைபெற்று வருகிறது.<br \/><br \/>இந்நிலையில் நாமக்கல் மாவட்டம் ராசிபுரத்தில் செல்ஃபோன் டவர் சிக்னல் கிடைக்காததால் மாணவர்கள் அவதிப்பட்டு வருகின்றனர்.<br \/><br \/>நாமக்கல் மாவட்டம் ராசிபுரம் அருகே பெரியகோம்பை, பஞ்சோலை ஆகிய கிராமங்களைச் சேர்ந்த பள்ளி மாணவர்கள் அப்பகுதிகளில் போதிய அளவில் செல்ஃபோன் சிக்னல் கிடைக்காததால் செல்ஃபோன் சிக்னலுக்காக ஊரில் உள்ள ஆலமரங்களில் ஏறி ஆபத்தான முறையில் ஆன்லைன் பாடம் கற்று வருகின்றனர். <br \/><br \/>மேலும், தங்களது கிராமத்திற்கு செல்ஃபோன் டவர் அமைத்து தருமாறு மாணவர்கள் மற்றும்  அப்பகுதி மாணவர்கள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-48925\" height=\"480\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/online1-1024x480.jpeg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>செல்ஃபோன் சிக்னல் கிடைக்காத காரணங்களால் ஆன்லைன் வகுப்புகளை அட்டென்ட் செய்ய முடியவில்லை என்றும் அப்படி அட்டென்ட் செய்ய முடியாத நிலையில் வருகைப்பதிவேடு பாழாகிறது என்றும் புகார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-48923\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-11.png\" width=\"700\" \/><\/figure>\n\n\n\n<p><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/students-climbing-on-tree-for-online-classes\/\" rel=\"nofollow\">ஆன்லைன் வகுப்புக்காக என்னவெல்லாம் செய்ய வேண்டியிருக்கு&#8230;! வைரலாகும் புகைப்படங்கள்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/students-climbing-on-tree-for-online-classes\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/online1-1024x480.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/canva-photo-editor-11.png"],"pubdate":"Sun, 04 Jul 2021 10:45:50 +0000"},{"title":"ராகுல் டிராவிட்டும் தவானும் ரணதுங்காவின் கருத்தை பொருட்படுத்தவே மாட்டாங்க..! முன்னாள் வீரர் அதிரடி","text":"விராட் கோலி தலைமையில் ரோஹித் சர்மா, கேஎல் ராகுல், ரிஷப் பண்ட், பும்ரா, ஷமி, ஜடேஜா ஆகியோர் அடங்கிய மெயின் இந்திய அணி 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இங்கிலாந்துக்கு சென்றுள்ளது.&nbsp;  அதனால் 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இலங்கைக்கு ஷிகர் தவான் தலைமையிலான இளம் வீரர்களை கொண்ட இந்திய அணி சென்றுள்ளது. இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியின் தலைமை பயிற்சியாளராக முன்னாள் லெஜண்ட் கிரிக்கெட்டர் ராகுல் டிராவிட் நியமிக்கப்பட்டு இலங்கைக்கு சென்றுள்ளார்.&nbsp;  வரும் 13ம் தேதி முதல் 25ம் தேதி வரையிலான காலக்கட்டத்தில் இந்தியா - இலங்கை இடையே 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடர் நடக்கவுள்ளது. இந்நிலையில், இந்தியா வலுவான அணியை இங்கிலாந்துக்கு அனுப்பிவிட்டு, 2ம் தர அணியை இலங்கைக்கு அனுப்பியிருப்பதாகவும், இது இலங்கை கிரிக்கெட்டுக்கு மிகப்பெரிய அவமானம் என்றும் இலங்கை முன்னாள் கேப்டன் அர்ஜூனா ரணதுங்கா விமர்சித்திருந்தார்.  ரணதுங்காவின் விமர்சனத்துக்கு, அப்படியெல்லாம் இல்லை என்று இலங்கை கிரிக்கெட் வாரியமே விளக்கமளித்திருந்தது. ஆகாஷ் சோப்ராவும் ரணதுங்காவிற்கு தக்க பதிலடி கொடுத்திருந்தார்.  இந்நிலையில், ரணதுங்காவின் கருத்து குறித்து பேசியுள்ள இந்திய அணியின் முன்னாள் வீரர் ரிதீந்தர் சோதி, ரணதுங்காவின் கருத்தை ராகுல் டிராவிட்டும் ஷிகர் தவானும் பொருட்படுத்தவே மாட்டார்கள் என்றுதான் நான் நினைக்கிறேன். அவர்களின் நோக்கம் முழுதும், இலங்கையை வீழ்த்துவதில் மட்டும்தான் இருக்கும் என்று ரிதீந்தர் சோதி தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/riteender-sodhi-feels-rahul-dravid-and-shikhar-dhawan-will-not-even-consider-about-arjuna-ranatunga-statement-qvqcej","image":["https:\/\/static.asianetnews.com\/images\/01f9n5cp1y841zkwne3czzxaqa\/1-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 10:26:43 +0530"},{"title":"கிரிக்கெட் வீரராக நடிக்கும் அனுஷ்கா ஷர்மா..  எந்த வீரரின் வாழ்க்கை வரலாறு தெரியுமா?","text":"<p>பாலிவுட்டின் பிரபல நடிகை அனுஷ்கா சர்மாவை திரையில் பார்த்து கிட்டத்தட்ட மூன்று வருடங்களுக்கு மேல் ஆகிவிட்டது. இறுதியாக 2018ஆம் ஆண்டு ஷாருக்கான் நடிப்பில் வெளியான ஜீரோ படத்தில் நடித்திருந்தார். அதன் பிறகு எந்த ஒரு படத்திலும் நடிக்கவில்லை. தற்போது தனது கணவர் விராட் கோலி மற்றும் குழந்தை வமிகாவுடன் நேரத்தை செலவிட்டு வருகிறார்.<\/p>\n<p>இந்நிலையில், இந்திய கிரிக்கெட் வீராங்கனை ஜுலான் கோஸ்வாமி வாழ்க்கை வரலாற்று படத்தில் அனுஷ்கா நடிக்க இருப்பதாக தகவல் வெளியாகியுள்ளது. சோனி பிக்சர்ஸ் நிறுவனம் கடந்தாண்டு ஜனவரி மாதம் இப்படத்தில் அனுஷ்கா நடிக்க இருப்பதாக அதிகாரப்பூர்வமாக அறிவித்தனர். அதன் பின்னர் தற்போது வரை எந்த தகவலும் வெளியாகாததால் படம் கைவிடப்பட்டதா என்று கேள்வி எழுந்தது. இந்நிலையில் இப்படம் தொடங்கப்பட உள்ளதாக பாலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241493\" style=\"width: 610px;\"><img alt=\"anushka sharma jhulan goswami\" class=\"size-full wp-image-241493\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anushka-sharama-julan-kowvami.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241493\">anushka sharma jhulan goswami<\/p><\/div>\n<p>ஜூலன் கோஸ்வாமி இந்திய மகளிர் கிரிக்கெட் வரலாற்றில் ஒரு நட்சத்திர ஆல்ரவுண்டர் ஆவார். மகளிர் ஒருநாள் சர்வதேச கிரிக்கெட்டில் அதிக விக்கெட் எடுத்த வீரரும் இவர்தான். இந்த ஆண்டின் இறுதியில் அல்லது அடுத்த ஆண்டின் தொடக்கத்தில் படப்பிடிப்பு தொடங்கலாம் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>மூன்று வருடங்களுக்குப் பிறகு அனுஷ்கா நடிக்கும் படம் என்பதால், ரசிகர்கள் மத்தியில் இப்படத்திற்கு மிகப்பெரிய எதிர்பார்ப்பு உருவாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anushka-sharma-acting-in-cricket-player-jhulan-goswami-life-history\/\" rel=\"nofollow\">கிரிக்கெட் வீரராக நடிக்கும் அனுஷ்கா ஷர்மா..  எந்த வீரரின் வாழ்க்கை வரலாறு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anushka-sharma-acting-in-cricket-player-jhulan-goswami-life-history\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/anushka-sharama-julan-kowvami.jpg"],"pubdate":"Sun, 04 Jul 2021 10:20:27 +0000"},{"title":"அவரு நல்ல வீரர் தான்.. ஆனாலும் இந்திய அணியில் அவருக்கான இடத்தை தக்கவைக்க தொடர்ந்து நல்லா ஆடணும் - பிராட் ஹாக்","text":"டெஸ்ட் கிரிக்கெட்டில் இந்திய அணியின் முக்கியமான நட்சத்திர வீரராக ஜொலித்துவரும் புஜாரா, அண்மைக்காலமாக சரியான ஃபார்மில் இல்லாமல் திணறிவருகிறார்.  புஜாரா 85 டெஸ்ட் போட்டிகளில் ஆடி 6244 ரன்கள் அடித்திருந்தாலும், அவரது மிக மெதுவான இன்னிங்ஸ் எப்போதுமே விமர்சனத்துக்குள்ளாகியே உள்ளது. அதிலும், அண்மைக்காலமாக ஸ்டிரைக் ரேட் குறைவாக இருப்பது ஒருபுறம் இருந்தாலும், அவரது பேட்டிங் மிக மோசமாகவுள்ளது. அணியில் அவரது ரோலை சரியாக செய்யவில்லை.  எனவே புஜாராவுக்கு மாற்று வீரரை தேட தொடங்குவதற்கான &nbsp;நேரம் வந்துவிட்டதாகவே தெரிகிறது. &nbsp;புஜாரா இடத்தில் &nbsp;வேறு எந்த பேட்ஸ்மேனை இறக்கலாம் என்ற ரசிகர்களின் விவாதம் சமூக வலைதளங்களில் தொடங்கிவிட்டது.  அந்தவகையில், டுவிட்டரில் புஜாரா குறித்த கேள்விக்கு பதிலளித்த ஆஸி., முன்னாள் ஸ்பின்னர் பிராட் ஹாக், &nbsp;புஜாரா நல்ல வீரர் தான். ஆனால் அவரது இடத்தை தக்கவைத்துக்கொள்ள தொடர்ந்து நன்றாக ஆடிக்கொண்டே இருக்க வேண்டும். டெஸ்ட் கிரிக்கெட்டில் மற்ற வீரர்களைவிட அதிக போட்டிகளில் வாய்ப்பளிக்க தகுதியானவர் புஜாரா என்று பிராட் ஹாக் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/brad-hogg-opines-pujara-should-play-continuously-well-to-retain-his-place-in-team-india-qvqc3s","image":["https:\/\/static.asianetnews.com\/images\/01f8tezryf3t9gxa8eqvch82tz\/wtc-final--6--jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 10:20:16 +0530"},{"title":"7 மாவட்டங்களுக்கு கனமழை எச்சரிக்கை…! எந்தெந்த மாவட்டங்கள் தெரியுமா?","text":"<p>காற்றின் திசை மாறுபாடு காரணமாக தமிழகத்தின் 7 மாவட்டங்களில் இடியுடன் கூடிய கன மழைக்கு வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<br \/><br \/>சென்னை, கோவை, நீலகிரி, சேலம், தருமபுரி, கள்ளக்குறிச்சி, விழுப்புரம், தேனி மாவட்டங்களில் கனமழைக்கு வாய்ப்புள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.<br \/><br \/>சென்னையை பொறுத்தவரை வானம் மேகமூட்டத்துடன் காணப்படும் என்றும் ஒரு சில இடங்களில் லேசான மழைக்கு வாய்ப்பு இருக்கும் என்றும் அறிவிக்கப்பட்டுள்ளது.<br \/><br \/>அதேபோல் தமிழகத்தில் அதிகபட்சமாக கடந்த 24 மணி நேரத்தில் விழுப்புரம் மாவட்டம் முகையூர் மணம்பூண்டியில் தலா 6 சென்டி மீட்டர் மழை பதிவாகி உள்ளது என்றும் திருக்கோவிலூர், சின்னக்கல்லாறு,  வால்பாறையில் 5 சென்டி மீட்டர் மழை பதிவாகி உள்ளதாகவும் சென்னை வானிலை ஆய்வு மையம் அறிவித்துள்ளது.<br \/><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rain-alert-for-7-districts-in-tamil-nadu\/\" rel=\"nofollow\">7 மாவட்டங்களுக்கு கனமழை எச்சரிக்கை&#8230;! எந்தெந்த மாவட்டங்கள் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rain-alert-for-7-districts-in-tamil-nadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oie_23449133dBXE6Ft.jpg"],"pubdate":"Sun, 04 Jul 2021 10:07:43 +0000"},{"title":"‘ஒன்றிய அரசு’ என அழைப்பதை ஓபிஎஸ் திடீரென விமர்சிப்பது ஏன்..? புட்டுப்புட்டு வைத்த திமுக எம்.பி.!","text":"‘ஒன்றிய அரசு’ என்று மத்திய அரசை அழைத்து இழிவுப்படுத்துவதா என்று அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் அறிக்கை வெளியிட்டிருந்தார். ஓபிஎஸின் இந்த அறிக்கைக்கு திமுக பதிலடி கொடுத்திருக்கிறது. அக்கட்சியின் செய்தி தொடர்பாளர் டிகேஎஸ் இளங்கோவன் புதுஜ்க்கோட்டையில் செய்தியாளர்களைச் சந்தித்தார். அப்போது கூறுகையில், “அரசியலமைப்புச் சட்டப்படி ஒன்றிய அரசு என்று கூறுவதில் தவறில்லை. ஒன்றியம் என்றால் அவர்கள் சிறுமைதனம் என்று பதறுகிறார்கள். ஒன்றியம் என்பது ஒற்றுமையைக் குறிக்கும் சொல்தான்.   ஒன்றிய அரசு என்று கூறுவதை ஓபிஎஸ் விமர்சனம் செய்திருக்கிறார். பாஜகவுக்கு ஆதரவாக செயல்பட்டு, எப்படியாவது அவருடைய மகனை அமைச்சராக்க வேண்டும் என்ற நோக்கத்தில் செயல்படுகிறார். அதிமுகவில் ஏற்கனவே இரண்டு தலைமை போட்டி இருக்கிறது. தற்போது மூன்றாவது போட்டியாளராக சசிகலாவும் வந்திருக்கிறார். அதிமுகவில் அந்தக் கட்சியில் தலைமை சிக்கல் தொடர்கிறது. முதல்வராக்கிய சசிகலாவை மதிக்காமல் இவர்கள் செயல்படுகிறார்கள். இவர்களுக்கு பதவியின் மீதுதான் அக்கறை. மக்கள் மீதோ, கட்சியின் மீதோ இல்லை என்பதைதான் இது காட்டுகிறது.&nbsp; பெட்ரோலுக்கு விலை குறைப்பு, காஸ் சிலிண்டருக்கு நூறு ரூபாய் மானியம் என்ற திமுக தேர்தல் அறிக்கையை விமர்சனம் செய்கிறார்கள். அப்படி விமர்சனம் செய்பவர்களுக்கு அரசாங்கமும் தெரியவில்லை. அரசியலும் தெரியவில்லை. நிதிநிலையும் தெரியவில்லை என்றுதான் அர்த்தம். இன்னும் திமுக அரசு நிதிநிலை அறிக்கையையே தாக்கல் செய்யவில்லை. நிதிநிலை அறிக்கையில் இடம்பெறவில்லையெனில் விமர்சிப்பதை ஏற்கலாம். திமுக அரசு தேர்தல் அறிக்கையை முழுமையாக நிறைவேற்றும்.&nbsp; திமுக அரசு மீது பழி போட வேண்டும் என்ற நோக்கத்தில்தான் நீட் தேர்வு விவகாரத்தில் பாஜக வழக்கு தொடர்ந்திருக்கிறது. தமிழகத்துக்கு நீட் தேர்விலிருந்து விலக்கு பெற்றுத்தர வேண்டும் என்பதே திமுக அரசின் நோக்கம்” என்று டி.கே.எஸ். இளங்கோவன் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/why-is-the-ops-suddenly-criticizing-the-union-government-issue-dmk-mp-who-made-a-clarify--qvqbes","image":["https:\/\/static.asianetnews.com\/images\/01f0tx71x2jzf5h2823qt1c3hy\/ops-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 10:05:17 +0530"},{"title":"டிடிவி.தினகரன் எப்படிப்பட்டவர் தெரியுமா? புட்டு புட்டு வைத்த திமுகவில் இணைந்த பழனியப்பன்..!","text":"எதிர் காலத்தைப் பற்றி கவலைப்படாமல், உழைப்பதற்காக மட்டுமே திமுகவில் இணைந்ததாக அமமுக துணைப் பொதுச் செயலாளர் பழனியப்பன் தெரிவித்துள்ளார்.  அமமுக துணைப் பொதுச் செயலாளரும், டிடிவி.தினகரனின் வலது கரமாக செயல்பட்டு வந்த பழனியப்பன் தமிழக &nbsp;முதல்வர் மு.க.ஸ்டாலின் முன்னிலையில் திமுகவில் இணைத்துக் கொண்டார். &nbsp;இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த பழனியப்பன்;- அம்மாவின் திட்டங்களை தொடர்ந்து செயல்படுத்தி மக்கள் ஏற்றுக்கொண்ட விரும்பிய தலைவராக இருக்கிறார். ஏழை, எளிய மக்களுக்கு வேண்டிய உதவிகளை நல்லாட்சி மூலம் முதலமைச்சர் செய்து கொண்டிருக்கிறார். தற்போதய திமுக ஆட்சிக்காலம், தமிழ்நாட்டின் பொற்காலம் ஆக மாறி இருக்கிறது. மாநிலத்தின் உரிமைகள் மீட்கப்படும் என்று திமுகவில் இணைத்துக் கொண்டேன்.&nbsp;    அனைவரையும் ஒருங்கிணைத்து செல்லக்கூடிய ஆற்றல் மிக்க தலைவராக ஸ்டாலின் உருவெடுத்திருக்கிறார். எதிர் காலத்தைப் பற்றி கவலைப்படவில்லை. உழைப்பதற்காக மட்டுமே திமுகவில் இணைந்து இருக்கிறேன். அமமுகவில் இருந்து விலகியதற்கு மனக்கசப்பு காரணம் ஏதுமில்லை. டிடிவி.தினகரன் ஒரு நல்ல மனிதர் அது மட்டுமே சொல்ல முடியும் என பழனியப்பன் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ttv-dhinakaran-is-a-good-man-former-minister-palaniyappan-qvpdy5","image":["https:\/\/static.asianetnews.com\/images\/01f9qwga7yj5x7cahre1t4bc2w\/dmk-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 10:02:30 +0530"},{"title":"மோடி அரசின் திட்டங்களை எதிர்ப்பதா..? நடிகர் சூர்யாவுக்கு கண்டனம் தெரிவித்து தீர்மானம் நிறைவேற்றிய பாஜக.!","text":"பாஜக இளைஞரணி செயற்குழுக் கூட்டம் சென்னையில் நடைபெற்றது. இக்கூட்டத்துக்கு பாஜக மாநில இளைஞரணி செயலாளர் வினோஜ் செல்வம் தலைமை வகித்தார். இக்கூட்டத்தில் 7 தீர்மானங்கள் நிறைவேற்றப்பட்டன. &nbsp;ஆளுநர் உரையின் மீதான விவாதத்தில் ‘ஜெய்ஹிந்த்’ &nbsp;வார்த்தையை இழிவுபடுத்திய திருச்செங்கோடு எம்.எல்.ஏ. ஈஸ்வரனை கண்டித்து தீர்மானம் நிறைவேற்றப்பட்டது. இதேபோல் நீட் தேர்வு குறித்து தொடர்ந்து உண்மைக்கு புறம்பாக &nbsp;நடிகர் சூர்யா பேசி வருகிறார். மேலும் மோடி அரசின் மக்கள் நல திட்டங்களையும் சட்டங்களையும் உள்நோக்கத்துடன் சுய விளம்பரத்துக்காக தொடர்ந்து எதிர்க்கிறார். நடிகர் &nbsp;சூர்யாவிற்கு கண்டனம் தெரிவிப்பதோடு தொடர்ந்து எதிர்ப்பு தெரிவித்தால், அவர் மீது சட்ட ரீதியாக நடவடிக்கை மேற்கொள்ளப்படும் என்று தீர்மானம் நிறைவேற்றப்பட்டது. நீட் தேர்வு குறித்து தமிழக மாணவர்கள் மத்தியில் குழப்பத்தை ஏற்படுத்தும் ஸ்டாலின் அரசுக்கு கண்டனம் தெரிவிக்கப்பட்டது. கோயில் நிலங்களை மீட்க முதல்வர் விரைந்து நடவடிக்கை மேற்கொள்ள வேண்டும் என்று இன்னோரு தீர்மானத்தில் வலியுறுத்தப்பட்டது. கொரோனா இரண்டாவது அலையை வெற்றிகரமாக எதிர்கொண்ட பிரதமர் மோடிக்கு இக்கூட்டத்தில் பாராட்டு தெரிவிக்கப்பட்டது. நவோதயா பள்ளிகளை தமிழகத்தில் உடனடியாக திறக்க வேண்டும் என்றும் திமுக தேர்தல் அறிக்கையில் உறுதியளித்தப்படி பெட்ரோல் டீசல் விலை குறைப்பு , சமையல் எரிவாயு மானியம் , குடும்பத் தலைவிகளுக்குகு மாத ஊதியம் உள்ளிட்ட வாக்குறுதிகளை நிறைவேற்ற வேண்டும்” என்று தீர்மானங்கள் நிறைவேற்றப்பட்டன. பின்னர் செய்தியாளர்களை வினோஜ் செல்வம் சந்தித்தபோது, “நவோதயா பள்ளிகள் தமிழகத்தில் உடனடியாக திறக்கப்பட வேண்டும். இந்து அறநிலையத்துறை நிலங்கள் அனைத்தும் உடனடியாக மீட்கப்பட வேண்டும். அவை கோயில்கள் வசம் ஒப்படைக்கப்பட வேண்டும். நீட் தேர்வு வந்தபிறகு 400-க்கும் மேற்பட்ட அரசுப் பள்ளி மாணவர்கள் மருத்துவ படிப்பில் சேர்ந்துள்ளனர். ஆனால், நீட் &nbsp;தேர்வு குறித்து சூர்யா பொய்களை &nbsp;பரப்பி வருகிறார்” என்று தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/opposing-the-plans-of-the-modi-government-bjp-passes-resolution-condemning-actor-surya--qvqamn","image":["http:\/\/static.asianetnews.com\/images\/a504a785-04cb-4747-a1fd-90563aabcf6c\/image_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 09:48:24 +0530"},{"title":"டி20 உலக கோப்பைக்கான இந்திய அணியில் அவர் கண்டிப்பா ஆடணும் - விவிஎஸ் லக்‌ஷ்மண் அதிரடி","text":"டி20 உலக கோப்பை வரும் அக்டோபர் - நவம்பரில் ஐக்கிய அரபு அமீரகம் மற்றும் ஓமனில் நடக்கவுள்ளது. இந்தியாவில் நடக்கவிருந்த டி20 உலக கோப்பை தொடர், கொரோனா அச்சுறுத்தல் காரணமாக அமீரகத்திற்கு மாற்றப்பட்டுள்ளது.  இந்திய அணி டி20 உலக கோப்பைக்கு முன்பாக கடைசியாக நடக்கும் டி20 தொடர் இலங்கைக்கு எதிரானதுதான். இலங்கைக்கு எதிராக ஷிகர் தவான் தலைமையில் ஆடும் இந்திய அணியில் இளம் வீரர்கள் பலருக்கு வாய்ப்பு கிடைத்துள்ளது. டி20 உலக கோப்பைக்கான இந்திய அணியில் இடம்பெற அந்த இளம் வீரர்கள் இந்த தொடரை நன்கு பயன்படுத்திக்கொள்ள வேண்டும்.  உள்நாட்டு போட்டிகள், இந்தியா ஏ அணிக்காக நீண்டகாலமாக சிறப்பாக ஆடிய சூர்யகுமார் யாதவுக்கு டி20 உலக கோப்பைக்கான இந்திய அணியில் இடம்பெற நல்ல வாய்ப்பு இது. எனவே இலங்கை தொடரில் அவர் சிறப்பாக ஆடியாக வேண்டும்.    இதுகுறித்து பேசியுள்ள விவிஎஸ் லக்‌ஷ்மண், இது சூர்யகுமார் யாதவுக்கு அருமையான வாய்ப்பு. இலங்கைக்கு எதிரான 6 போட்டிகளிலும் அவர் ஆட வேண்டும். டி20 உலக கோப்பைக்கான இந்திய அணியில் கண்டிப்பாக இடம்பெற வேண்டிய வீரர் சூர்யகுமார் யாதவ் என்று லக்‌ஷ்மண் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/vvs-laxman-opines-suryakumar-yadav-should-play-all-6-matches-against-sri-lanka-qvqade","image":["https:\/\/static.asianetnews.com\/images\/01f12zmwsjmvqnvq5yj7hcvcvp\/suryakumar-yadav-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 09:42:51 +0530"},{"title":"#ENGvsSL மழையால் முடிவில்லாமல் முடிந்த கடைசி ஒருநாள் போட்டி..! தொடரை வென்றது இங்கிலாந்து","text":"இலங்கை அணி இங்கிலாந்தில் சுற்றுப்பயணம் செய்து ஆடிவருகிறது. டி20 தொடரில் இங்கிலாந்திடம் ஒயிட்வாஷ் ஆன இலங்கை அணி, ஒருநாள் தொடரின் முதல் 2 போட்டிகளிலும் தோற்று தொடரை இழந்த நிலையில், 3வது போட்டி இன்று நடந்தது.  இந்த போட்டியில் டாஸ் வென்ற இங்கிலாந்து அணி இலங்கையை முதலில் பேட்டிங் செய்ய பணித்தது. இதையடுத்து முதலில் பேட்டிங் ஆடிய இலங்கை அணியில் எந்த வீரருமே சரியாக ஆடவில்லை. மிடில் ஆர்டர் வீரர் ஷனாகா மட்டுமே சிறப்பாக ஆடி 48 ரன்கள் அடித்து கடைசி வரை ஆட்டமிழக்காமல் இருந்தார். அவர் ஒருமுனையில் நிலைத்து நிற்க, மறுமுனையில் மற்ற வீரர்கள் ஆட்டமிழந்துகொண்டே இருந்ததால், 42வது ஓவரிலேயே 166 ரன்களுக்கு ஆல் அவுட்டானது.  167 ரன்கள் என்ற எளிய இலக்கை இங்கிலாந்துக்கு இலங்கை நிர்ணயித்த நிலையில், மழையால் போட்டி கைவிடப்பட்டது. ஆடிய 5 போட்டிகளிலும் தோற்ற இலங்கை அணி, ஒரேயொரு ஆறுதல் வெற்றியையாவது பெறும் முனைப்பில் இருந்த நிலையில், இலங்கை அணியின் அந்த நினைப்பும் தகர்ந்தது.  இங்கிலாந்து அணி 2-0 என ஒருநாள் தொடரை வென்றது. கடைசி போட்டி முழுவதுமாக ஆடியிருந்தாலும் இலங்கை தோற்றுத்தான் போயிருக்கும். ஏனெனில் 167 ரன்கள் என்ற இலக்கை இங்கிலாந்து எளிதாக அடித்திருக்கும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/england-vs-sri-lanka-last-odi-called-off-due-to-rain-qvqa7o","image":["https:\/\/static.asianetnews.com\/images\/01f9s4awtn46271y41d8rqhq3n\/gettyimages-1233801962-594x594-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 09:39:25 +0530"},{"title":"திமுக வெற்றிக்கு உதவிய 43 தொகுதிகளும் 1.98 லட்ச வாக்குகளும்... மாஜி அமைச்சர் மீண்டும் புலம்பல்..!","text":"மதுரை திருமங்கலம் அருகே ஜெயலலிதா பேரவை நிர்வாகிகள் ஆலோசனை கூட்டம் நடைபெற்றது. கூட்டத்துக்கு மாநில ஜெ.பேரவை செயலாளரும் முன்னாள் அமைச்சருமான ஆர் பி உதயகுமார் தலைமை வகித்தார். இக்கூட்டத்தில் அவர் பேசுகையில், “நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் 43 தொகுதிகளில் 29 தொகுதிகளில் மிகவும் குறைந்த வாக்குகள் வித்தியாசத்தில் அதிமுக வெற்றியை நழுவ விட்டது. தியாகராய நகர், தென்காசி, காட்பாடி போன்ற தொகுதிகளில் எல்லாம் சொற்ப வாக்குகள் வித்தியாசத்தில் அதிமுக வெற்றியை நழுவ விட்டது.   அந்த 43 தொகுதிகளையும் சேர்த்து 1.98 லட்சம் வாக்குகள் மட்டும் கூடுதலாக பெற்று திமுக வெற்றி பெற்றது. அதிமுகவினர் சோர்வடையாமல் உழைத்திருந்தால், 1.98 லட்சம் வாக்குகளைப் பெற்றிருக்க முடியும். அப்படி பெற்றிருந்தால் மீண்டும் முதலமைச்சராக எடப்பாடி அமர்ந்திருப்பார். அமமுகவில் இருந்த முன்னாள் அமைச்சர் &nbsp;பழனியப்பன், திமுகவில் இணைந்துள்ளார். இதனால் அமமுக என்ற கூடாரமே காலியாகிவிட்டது. பழனியப்பன் அதிமுகவில்தான் சேர்ந்திருக்க வேண்டும். ஆனால், அவர் ஏன் திமுகவில் சேர்ந்தார் என்பது தெரியவில்லை.   அமமுகவிலிருந்து &nbsp;விலகி அதிமுகவில் சேர வந்தால் அவர்களை சிவப்பு கம்பளம் விரித்து அதிமுக தொண்டர்கள் வரவேற்க வேண்டும்” என்று ஆர்.பி.உதயகுமார் பேசினார். சில தினங்களுக்கு முன்பு எம்.ஜி.ஆர். மன்ற நிர்வாகிகள் ஆலோசனைகள் கூட்டத்திலும் முன்னாள் அமைச்சர் ஆர்.பி. உதயகுமார், 2 லட்சம் ஓட்டுகள் கூடுதலாக வாங்கியிருந்தால் எடப்பாடி பழனிச்சாமி மீண்டும் முதல்வராகியிருப்பார் என்று கூறியிருந்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/43-constituencies-and-1-98-lakh-votes-that-helped-dmk-win-former-minister-laments-again--qvqa15","image":["http:\/\/static.asianetnews.com\/images\/01dmgmhfb922vh5tnhjtnqgeja\/m-k--stalin-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 09:35:30 +0530"},{"title":"உ.பி  சட்டப்பேரவை தேர்தலில் திரும்பவும் 300 தொகுதிகளை அடிச்சு தூக்குவோம்.. யோகி ஆதித்யநாத் உச்சகட்ட நம்பிக்கை!","text":"உத்தரப்பிரதேசத்தில் கடந்த 2017-ல் நடந்த சட்டப்பேரவைத் தேர்தலில் 312 தொகுதிகளில் பாஜக வெற்றி பெற்று ஆட்சியைப் பிடித்தது. இந்நிலையில் அடுத்த ஆண்டு உத்தரப்பிரதேசத்தில் சட்டப்பேரவைத் தேர்தல் நடைபெற உள்ளது. இத்தேர்தலில் பாஜக மீண்டும் 300-க்கும் மேற்பட்ட இடங்களைப் பிடிக்கும் என்று மாநில முதல்வர் யோகி ஆதித்யநாத் தெரிவித்துள்ளார். இதுகுறித்து அவர் கூறுகையில், “உத்தரப்பிரதேசத்தில் நடந்த &nbsp;மாவட்ட பஞ்சாயத்து தலைவர் தேர்தலில் பாஜக 75 இடங்களில் 67 இடங்களைப் பிடித்துள்ளது. இதற்காக பாஜக தொண்டர்களுக்கு நன்றி. 2022ம் ஆண்டில் நடக்கும் சட்டப்பேரவைத் தேர்தலிலும் பாஜக 300 இடங்களுக்கும் அதிகமாகக் கைப்பற்றும். பிரதமர் மோடி, அமித் ஷா, நட்டா ஆகியோரின் வழிகாட்டலில்தான் இந்த வெற்றி கிடைத்தது. திட்டமிட்டு செயல்பட்டு இந்த வெற்றியை பாஜக பெற்றுள்ளது. 2014 மக்களவைத் தேர்தல், 2017 சட்டப்பேரவைத் தேர்தல், 2019 மக்களவைத் தேர்தலில் பாஜக தொடர்ந்து வென்றுள்ளது. 2022 சட்டப்பேரவைத் தேர்தலிலும் பாஜகவே வெல்லும்.&nbsp; ஏஐஎம்ஐஎம் தலைவர் அசாசுதீன் ஒவைசி மிகப்பெரிய தலைவர். 2022 சட்டப்பேரவைத் தேர்தலில் அவருடைய கட்சி போட்டியிடும் என்று தெரிவித்துள்ளார். அப்படி போட்டியிடுவதாக இருந்தால், அவருடைய சவாலை ஏற்க பாஜக தயார். 2022-ம் ஆண்டிலும் பாஜகதான் உத்தரப்பிரதேசத்தில் ஆட்சி அமைக்கும். இதில் சந்தேகமில்லை” என்று ஆதித்யநாத் தெரிவி்த்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/yogi-adityanath-hopes-for-300-seats-in-up-assembly-elections-qvq9mt","image":["https:\/\/static.asianetnews.com\/images\/01f7t7hj05havbhwvp130epc2m\/1-jpg_760x400.jpg"],"pubdate":"Sun, 04 Jul 2021 09:26:54 +0530"}]