[{"title":"முக்கிய இரண்டு தமிழ் படங்களை வளைத்துப் போட்ட ஹாட்ஸ்டார்.. அதுல ஒண்ணு பெரிய பட்ஜெட் படம்!","text":"<p>சமீபகாலமாக ஓடிடி தளங்களில் வெளியாகும் படங்களின் எண்ணிக்கை அதிகமாகிக் கொண்டே செல்கிறது. அந்த வகையில் ஹாட்ஸ்டார் தன்னுடைய அடுத்த கட்ட ஆட்டத்தை தொடங்கிவிட்டது.<\/p>\n<p>இதுவரை ஹாட்ஸ்டார் தளத்தில் வெளியான படங்களில் மூக்குத்தி அம்மன் படம் மட்டுமே எதிர்பார்த்த அளவு அவர்களுக்கு நல்ல லாபத்தை ஈட்டிக் கொடுத்தது. அவனைத் தவிர வெளியான மற்ற அனைத்து தமிழ் படங்களுமே சுமாரான வரவேற்பை பெற்றது.<\/p>\n<p>இதனை மாற்ற வேண்டும் என்பதற்காக தற்போது சிவகார்த்திகேயன் நடிப்பில் உருவாகியிருக்கும் டாக்டர் படத்தை பல கோடி கொடுத்து வாங்கியுள்ளது ஹாட் ஸ்டார் நிறுவனம். மேலும் இந்த படம் ஆகஸ்ட் 14ஆம் தேதி வெளியாகும் எனவும் ஒரு தகவல் உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240423\" style=\"width: 610px;\"><img alt=\"doctor-direct-ott-release\" class=\"wp-image-240423 size-full\" height=\"713\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/doctor-direct-ott-release.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240423\">doctor-direct-ott-release<\/p><\/div>\n<p>இது ஒருபுறமிருக்க காமெடி ஹீரோக்களில் முக்கியமானவராக கருதப்படும் மிர்ச்சி சிவா நடிப்பில் உருவாகியிருக்கும் இடியட் என்ற படத்தையும் ஹாட் ஸ்டார் நிறுவனம் வாங்கி விட்டது. இந்த படத்தை சந்தானத்திற்கு தில்லுக்கு துட்டு என்ற வெற்றி படங்களை கொடுத்த ராம்பாலா இயக்கியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240546\" style=\"width: 610px;\"><img alt=\"idiot-hotstar\" class=\"wp-image-240546 size-full\" height=\"713\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/idiot-hotstar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240546\">idiot-hotstar<\/p><\/div>\n<p>இந்த இரண்டு படங்களையும் சமீபத்தில் பார்த்த ஹாட்ஸ்டார் நிறுவன உரிமையாளர்கள் இந்த படங்களை தங்கள் வசப்படுத்தி விட்டார்களாம். இந்த இரண்டு படங்களுமே சூப்பராக வந்திருப்பதாக ஒரு பேச்சு அடிபடுகிறது.<\/p>\n<p>இதில் சிவகார்த்திகேயன் படம் தியேட்டரில் தான் வெளியாக வேண்டும் என அவரது ரசிகர்கள் சமூக வலைதளங்களில் கதறிக் கொண்டிருக்கின்றனர். ஆனால் படம் கைமாறி பல நாள் ஆகிவிட்டது என்பதை மவுனத்தின் மூலம் சொல்லாமல் சொல்லிவிட்டது படக்குழு.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/hotstar-upcoming-tamil-movies\/\" rel=\"nofollow\">முக்கிய இரண்டு தமிழ் படங்களை வளைத்துப் போட்ட ஹாட்ஸ்டார்.. அதுல ஒண்ணு பெரிய பட்ஜெட் படம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/hotstar-upcoming-tamil-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/doctor-direct-ott-release.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/idiot-hotstar.jpg"],"pubdate":"Tue, 29 Jun 2021 12:58:50 +0000"},{"title":"சீன எல்லையில் மேலும் 50 ஆயிரம் இராணுவ வீரர்களை நிறுத்தியது இந்தியா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த வருடம், சீன இராணுவத்தினருக்கும் இந்திய வீரர்களுக்கும் இடையே லடாக் பகுதியிலுள்ள கல்வான் பள்ளத்தாக்கில் இடம்பெற்ற மோதலில் இந்திய வீரர்கள் 20 பேர் உயிரிழந்தனர்.<\/p>\n\n\n\n<p>இதனால் இந்தியா- சீனா எல்லை பகுதியில் பதற்றமான சூழ்நிலை தொடர்ந்து நிலவி வந்தமையினால் இரு தரப்பினரும் அதிகளவான படை வீரர்களை அப்பகுதியில் நிறுத்தினர்.<\/p>\n\n\n\n<p>இந்நிலையில் இருநாட்டு இராணுவ அதிகாரிகள் மேற்கொண்ட பல சுற்றுப் பேச்சுவார்த்தையை தொடர்ந்து, எல்லையில் படைகள் ஓரளவு திரும்ப பெறப்பட்டன.<\/p>\n\n\n\n<p>ஆனாலும் சீன இராணுவத்தினரின் அத்துமீறலால் அவ்வப்போது பதற்றம் நிலவுகின்றமையினால் படைகள் முழுமையாக விலக்கிக் கொள்ளப்படவில்லை.<\/p>\n\n\n\n<p>சீன எல்லையில் தற்போது 2 இலட்சம் இந்திய வீரர்கள் நிறுத்தப்பட்டுள்ளனர். இந்நிலையில், மேலும் 50 ஆயிரம் வீரர்களை சீன எல்லையில் நிறுத்துவதற்கு இந்தியா தீர்மானித்துள்ளது.<\/p>\n\n\n\n<p>அதாவது, இந்திய எல்லைப் பகுதிக்குள் சீன இராணுவத்தினர் நடமாட்டத்தினை கட்டுப்படுத்தும் நோக்கில் கூடுதல் படைகள் குவிக்கப்பட்டுள்ளதாக இந்திய இராணுவ அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119146\/\" rel=\"nofollow\">சீன எல்லையில் மேலும் 50 ஆயிரம் இராணுவ வீரர்களை நிறுத்தியது இந்தியா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119146\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/indian_army_999.jpg"],"pubdate":"Tue, 29 Jun 2021 12:55:08 +0000"},{"title":"அரைமணி நேரம் மின் தடை ஏற்பட்டால்கூட போன்... மக்களிடம் சகிப்பு தன்மை இல்லை... திமுக அமைச்சர் ஆதங்கம்..!","text":"அரைமணி நேரம் மின் துண்டிக்கப்பட்டாலும் மக்களிடம் சகிப்பு தன்மை குறைந்து விட்டது என மின்தடை குறித்து அமைச்சர் மா.சுப்பிரமணியன் ஆதங்கம் தெரிவித்து உள்ளார்.  திமுக ஆட்சிக்கு வந்தபிறகு தமிழகம் முழுவதும் சமீப தினங்களாக மின்தடை ஏற்பட்டு வருகிறது. பராமரிப்பு காரணமாக மின்தடை ஏற்பட்டு வருவதாக மாநில அரசு கூறி வருகிறது. இதற்கிடையில், அமைச்சர் செந்தில்பாலாஜி, மின்தடைக்கு அணில் காரணம் என அளந்துவிட்டு, பொதுமக்களிடம் கடுமையான விமர்சனங்களை எதிர்கொண்டார்.&nbsp;இந்நிலையில், சென்னை கோட்டூர்புரத்தில் மின் விநியோகம் மற்றும் பராமரிப்பு பணிகளுக்கான ஆய்வு கூட்டம் அமைச்சர் செந்தில்பாலாஜி தலைமையில் நடைபெற்றது. இந்த ஆய்வு கூட்டத்தில், அந்த தொகுதி எம்.எல்.ஏ.,வும், மாநில சுகாதாரத்துறை அமைச்சருமான மா.சுப்பிரமணியன் கலந்துகொண்டார்.  கூட்டத்திற்கு பின்னர் செய்தியளார்களை சந்தித்த அமைச்சர் மா.சுப்ரமணியன், ’’தமிழ்நாடு மின் வாரியம் வாங்கியுள்ள 1லட்சத்து59ஆயிரம் கோடி கடனுக்காக 9.6 சதவீதம் வட்டி செலுத்தப்படுகிறது. இந்த கடனை குறைத்து 2000 கோடி ரூபாய் அளவிற்கு சேமிக்க வங்கிகளுடன் பேச்சுவார்த்தை நடத்தி வருகிறோம். கடந்த ஆட்சியில் அதிகமான தொகையை செலவழித்து மின்சாரம் வாங்கியுள்ளனர்.  அரைமணி நேரம் மின் விநியோகம் நின்று விட்டாலும் மின் பணியாளர்களுக்கு போன் செய்து தொல்லை கொடுக்கின்றனர். மக்களிடம் சகிப்பு தன்மை குறைந்துவிட்டது’’ எனத் தெரிவித்தார்.    அதைத்தொடர்ந்து பேசிய மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி, ‘’மின் கணக்கீட்டில் தவறு செய்யும் அதிகாரிகள் மீது நடவடிக்கை எடுக்கப்படும். மின் கட்டண குளறுபடி குறித்து பயனீட்டாளர்கள் யாரும் இதுவரை எவ்வித புகாரும் அளிக்கவில்லை. உரிய ஆதாரத்தோடு புகார் தெரிவித்தால், தகுந்த நடவடிக்கை எடுக்கப்படும். பயன்படுத்தாத மின்சாரத்திற்கு கூடுதல் கட்டணம் கட்ட நேர்ந்தால் அடுத்த கணக்கீட்டின் போது அந்த கூடுதல் கட்டணம் &nbsp;கழிக்கப்படும்.  தமிழ்நாடு முழுவதும் மின் வெட்டு என பொத்தம் பொதுவாக கூற முடியாது. கடந்த 19-ந்தேதி தொடங்கிய பராமரிப்பு பணிகள் முழுமையாக முடிக்கப்பட்டு உள்ளன. தமிழ்நாட்டில் இனி மின்தடை இருக்காது. புதிய மின் திட்டங்களை விரைந்து கொண்டு வர நடவடிக்கை எடுக்கப்பட்டு வருகிறது. மின்தடை தொடர்பான புகார்களுக்கு உடனடியாக தீர்வு காணப்படும்’’ என தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/even-if-there-is-a-power-outage-for-half-an-hour-the-phone-people-do-not-have-tolerance-dmk-minister-adangam--qvgchk","image":["https:\/\/static.asianetnews.com\/images\/01f8vtwrpqejq1q4wgmj7vz6rj\/tkhdbuxs-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 12:52:32 +0530"},{"title":"51 வயதிலும் உடல் எடையை குறைத்து... செம்ம யங் லூக்கிற்கு மாறிய லட்சுமி ராமகிருஷ்ணன்! லேட்டஸ்ட் போட்டோஸ்..","text":"பிரபல இயக்குனரும், நிகழ்ச்சி தொகுப்பாளரும், நடிகையுமான லட்சுமி ராமகிருஷ்ணன்... உடல் எடையை குறைத்து, யங் லுக்கில் வெளியிட்டுள்ள புகைப்படங்கள் தற்போது ரசிகர்களை வியக்க வைத்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/solvathellam-unmai-anchor-lakshmi-ramakrishnan-latest-slim-look-photos-qvgcfj","image":["https:\/\/static.asianetnews.com\/images\/01f9ba7e2gfy3z4ymkecp62af2\/k8xwn5da-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 12:51:20 +0530"},{"title":"இலங்கைக்கு மருத்துவ நன்கொடைகளை வழங்கிய சுவிட்சர்லாந்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கைக்கு 4 மில்லியன் அமெரிக்க டொலர் மருத்துவ நன்கொடைகளை சுவிட்சர்லாந்து வழங்கியுள்ளது.<\/p>\n\n\n\n<p>நேற்று (திங்கட்கிழமை) பிரதமர் மஹிந்த ராஜபக்ஷவை சந்தித்த இலங்கைக்கான சுவிட்சர்லாந்து தூதுவர் டொமினிக் ஃபர்க்லர், 4 மில்லியன் அமெரிக்க டொலர் மருத்துவ நன்கொடைகளை வழங்கி வைத்தார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119140\/\" rel=\"nofollow\">இலங்கைக்கு மருத்துவ நன்கொடைகளை வழங்கிய சுவிட்சர்லாந்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119140\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mahindha-5-720x375-1.jpg"],"pubdate":"Tue, 29 Jun 2021 12:39:27 +0000"},{"title":"மதுரை: ''என் வாழ்க்கை முடிந்துவிட்டது;மற்ற பெண்களை காப்பாற்றுங்கள்!''- காவலரின் மனைவி கண்ணீர்!","text":"<p>''இணையதளத்தில் போலி கணக்குகளைத் தொடங்கி, பல பெண்களிடன் நட்புடன் பேசிப் பழகிய பின், அவர்களின் வாழ்க்கையைச் சீரழிக்கிறார் என் கணவர் . அவர்களின் அந்தரங்கப் படங்களைக் காட்டி பணம்கேட்டு மிரட்டியும் வருகிறார்,. தற்போது என்னையும் சித்திரவதை செய்கிறார். அவர் மீது நடவடிக்கை எடுங்கள்; அவர் மொபைலை ஆய்வு செய்யுங்கள் பல உண்மைகள் தெரியவரும்\" என்று போலீஸ்காரர் ஒருவரின் மனைவியே, மதுரை மாநகர காவல்துறை ஆணையரிடம் புகார் கொடுத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9118f916-5f62-4abb-baac-90266393e4f4\/IMG_20210622_WA0071.jpg\" \/><figcaption>காவலர்  முத்துசங்கு<\/figcaption><\/figure><p>மதுரை மாநகரத்தில், குற்றச்செயல்களில் ஈடுபடுவோரை விரைந்து சென்று பிடிக்க உருவாக்கப்பட்டதுதான், டெல்டா அதிரடிப்படை. அதில் காவலராகப் பணியாற்றுகிறவர், முத்து சங்கு. இவர்மீதுதான் இவரது மனைவி சுபாஷினி இப்படி ஒரு குற்றசாட்டை வைத்திருக்கிறார். தற்போது காவல்துறையினரின் விசாரணை வளையத்தில் இருக்கும் இவருடைய மொபைல் போனை, சைபர் கிரைம் பிரிவினர் ஆய்வு செய்துவரும் நிலையில், \"அதில்  அதிர்ச்சியான தகவல்கள் நிறைந்துள்ளன. திருமணம் ஆன, ஆகாத பெண்களுடன் பாலியல் சாட்டிங்கும், அவர்களின் அந்தரங்க படங்களையும் சேமித்து வைத்திருக்கிறார்\" என்கிறார் சுபாஷினி.<\/p><p>புகார் கொடுத்த சுபாஷினியிடம் பேசினோம். \"நான் பி.இ படித்திருக்கிறேன். எனக்கும் முத்து சங்குவுக்கும் கடந்த 2019-ல் திருமணம் நடந்தது. அப்போதே, தான் எஸ்.ஐ.யாக இருப்பதாகப் பொய் சொல்லித்தான் என்னை திருமணம் செய்தார். அதற்காகத்தான் 25 பவுன் நகையும், 1,30,000 ரூபாய் வரதட்சணையும் என் வீட்டில் கொடுத்தனர். ஆனால், அவர் எஸ்.ஐ. இல்லையென்பது திருமணத்துக்கு பின்புதான் தெரிந்தது. அப்போதே அவர் மீது சந்தேகம் வந்தது. சென்னை ஆயுதப்படையில் அவர் பணியாற்றியபோது, அப்போதைய அமைச்சர் ஒருவரின்  பாதுகாப்புக்குச் சென்றிருக்கிறார். அதை வைத்து, \"எனக்கு அமைச்சர் ரொம்ப நெருக்கம்\" என்று சொல்லி, எங்கள் குடும்பத்தினரை மிரட்டுவார். மதுரைக்கு மாற்றலாகி வந்தபின்பு  கூடுதல் வரதட்சணைக் கேட்டு கொடுமைப்படுத்த ஆரம்பித்தார். அது மட்டுமில்லாமல், எப்பவும் என்னை சந்தேகப்பட்டுக்கொண்டே இருப்பார். என்னோடு என் உறவினர்கள் போன்செய்து பேசினால்கூட, \"யார் அது\" என்று கேட்டு அசிங்கமாகப் பேசுவார். பலநாள் வெளியூர் டூட்டி என்று போய்விடுவார். வீட்டில் இருக்கும்போது எப்போது பார்த்தாலும் போனில்தான் இருப்பார். சிலபேரிடம் விடாமல் பேசிக்கொண்டிருப்பார். \"என் அக்கவுண்டுக்கு பணம் போட்டு விடு\" என்பார். இதனால் அவர் நடவடிக்கை மீது எனக்கு சந்தேகம் வர ஆரம்பித்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/8d7d6dd8-c63d-480d-a97b-8f219e987f37\/5ffe2f0e34c0c.jpg\" \/><figcaption> பாலியல் மோசடி<\/figcaption><\/figure><p>வரதட்சனைக் கேட்டு தொடர்ந்து என்னை டார்ச்சர் செய்ததால், தாங்க முடியாமல் கடந்த வருடம் தல்லாகுளம் அனைத்து மகளிர் காவல் நிலையத்தில் புகார் அளித்தேன். தான் அமைச்சருக்குப் பாதுகாப்புக்குச் செல்பவன் என என்னன்னவோ சொல்லி, அவர் மீது நடவடிக்கை எடுக்கவிடாமல் அதிகாரிகளை அமுக்கிவிட்டார். \"ஆதாரம் இல்லாமல் ஒண்ணும் பண்ண முடியாது\" என்று போலீஸ் ஸ்டேஷனில் சொன்னார்கள். 'இவரோடு இனி வாழ முடியாது' என்று இருந்த நிலையில், அவர் இரண்டு குடும்பத்திலும் உள்ள பெரியவர்களிடம் சொல்லி, \"இனிமேல் நல்லபடியாக வைத்து வாழ்வேன்\" எனச் சொன்னார். அதோடு அதை மறந்துவிட்டு மீண்டும் அவரோடு வாழப்போனேன்.<\/p><p>ஆனால், அதற்குப் பின்பும் அவர் திருந்தவில்லை. மிக மோசமாக நடந்துகொள்ள ஆரம்பித்தார். என் உடலில்  சூடுவைத்து கொடுமைப்படுத்தினார். என்னை ஒண்ணும் பண்ணமுடியாது. நீ மறுபடியும் என்னைப் பற்றி புகார் செய்தால், என்னோடு நீ இருந்த படங்களை மார்பிங் செய்து நெட்டில் போடுவேன் என்று மிரட்ட ஆரம்பித்தார். இதனால் அவரை எதிர்க்க முடியாமல் தவித்துக்கொண்டிருந்தேன். அப்படி நம் படங்களை மொபைலில் வைத்திருந்தால், அதை அழித்துவிடுவோம் என்று , அவர் அசந்த நேரம் அவரது மொபைலை எடுத்து செக் செய்தேன். அப்போதுதான் அவர், போலியான பல ஐடிகளை உருவாக்கி, பல பெண்களுடன் சாட் செய்ததும், பல பெண்களின் அந்தரங்கமான படங்களை வைத்திருந்ததையும் பார்த்து அதிர்ச்சியானேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/fc9a99ec-d140-440a-ba5e-a35e9b738e2f\/vellore.gif\" \/><figcaption>பாலியல் மோசடி<\/figcaption><\/figure><p>இதில் பல பெண்களிடம் மோசமாகப் பேசி அவர்களை தன் வசப்படுத்தியுள்ளார். சில பெண்களுடன் நேரில் பார்க்கச் சென்றிருக்கிறார். அவர்களுடன் எடுத்த படங்களை நெட்டில் போட்டுவிடுவேன் என்று மிரட்டி பணம் கேட்டுள்ளதையும் தெரிந்துகொள்ள முடிந்தது. இதை என்னால் தாங்கிக்கொள்ள முடியவில்லை. இப்படியே விட்டால்,  பல பெண்களின் வாழ்க்கையை சீரழித்துவிடுவார். <\/p><p>அதனால், என் வாழ்க்கை போனாலும் பரவாயில்லை. இவருக்கு தண்டனை வாங்கி கொடுக்கவேண்டும் என்று முடிவு செய்துதான் கமிஷனர் அலுவலகத்தில் புகார் கொடுத்தேன். அவருடைய மொபைலில் உள்ள ஆதாரங்களையும் கொடுத்தேன். அவரிடம் சரியாக விசாரணை செய்தால், எத்தனை பெண்களை ஏமாற்றினார் என்பது தெரியவரும். கமிஷனர் விரைவாக நடவடிக்கை எடுப்பார் என்று நம்புகிறேன் '' என்றார் அழுதபடி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/e8d348d0-948e-47a5-a638-ecd93a4adec4\/IMG_20200705_WA0083.jpg\" \/><figcaption>பிரேம் ஆனந்த் சின்ஹா.ஐ.பி.எஸ் <\/figcaption><\/figure><p>இதுபற்றி மதுரை மாநகர போலீஸ் கமிஷனர் பிரேம் ஆனந்த் சின்ஹாவிடம் பேசினோம், ''தொடர்ந்து விசாரணை நடந்துவருகிறது. அவருடைய கால் லிஸ்டை ஆய்வு செய்து வருகிறார்கள். அவர் மனைவிக்கும் அவருக்கும் ஏற்கனவே பிரச்னை உள்ளது. ஆனாலும் அவர் மனைவியின் புகார் முழுமையாக விசாரிக்கப்படும். அவர் மீதான குற்றங்கள் உறுதி செய்யப்பட்டால், உடனே நடவடிக்கை எடுப்போம். விசாரணை அதிகாரிகள் அறிக்கை தந்ததும் நடவடிக்கை எடுக்கப்படும்'' என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/police-enquiry-with-policeman-under-the-complaint-raised-by-his-wife","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/fc9a99ec-d140-440a-ba5e-a35e9b738e2f\/vellore.gif"],"pubdate":"Tue, 29 Jun 2021 12:38:44 +0000"},{"title":"கல்யாணத்திற்கு முன்பே கர்ப்பமான 36 வயது நடிகை.. நிச்சயதார்த்தம் முடிந்தவுடன் களத்தில் இறங்கிய ஜோடி","text":"<p>சமீப கால இளம் நடிகைகள் பலரும் திருமணத்திற்கு முன்பே தன் காதலர்களுடன் இணைந்து குழந்தை பெற்றுக்கொள்வதை ஃபேஷன் ஆக்கிவிட்டனர். அந்த வகையில் 36 வயது நடிகையும் இணைந்து விட்டார்.<\/p>\n<p>பாலிவுட்டில் அறிமுகமாகி தற்போது ஹாலிவுட்டில் கலக்கிக் கொண்டிருக்கும் நடிகை தான் ஃப்ரீடா பின்டோ(freida pinto). ஹாலிவுட் படங்களில் மட்டுமல்லாமல் ஹாலிவுட் தொலைக்காட்சி செய்திகளிலும் தொடர்ந்து நடித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240540\" style=\"width: 610px;\"><img alt=\"freida pinto-cinemapettai\" class=\"wp-image-240540 size-full\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/freida-pinto-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240540\">freida pinto-cinemapettai<\/p><\/div>\n<p>இவருக்கும் புகைப்படக் கலைஞர் ஒருவருக்கும் 2019ஆண்டு நிச்சயதார்த்தம் நடைபெற்றது. அதன்பிறகு திருமணம் செய்வதற்கான நாட்கள் தள்ளி கொண்டே சென்றதால் குழந்தை பெறும் வேலையில் இறங்கி விட்டார்கள் போல.<\/p>\n<p>கல்யாண புகைப்படங்களை வெளியிடுவார்கள் என எதிர்பார்த்த ரசிகர்களை ஏமாற்றும் வகையில் கர்ப்பமான புகைப்படத்தை வெளியிட்டு அனைவரையும் அதிர்ச்சியாக்கியுள்ளார் நடிகை ஃப்ரீடா பின்டோ.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240541\" style=\"width: 610px;\"><img alt=\"freida pinto-pregnant-photo\" class=\"wp-image-240541 size-full\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/freida-pinto-pregnant-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240541\">freida pinto-pregnant-photo<\/p><\/div>\n<p>இந்திய வம்சாவளியான இவர் தற்போது பாலிவுட்டில் செட்டில் ஆகி விட்டார் என்பதும் குறிப்பிட வேண்டிய ஒன்று. ஹாலிவுட் சென்றுவிட்டாலே இந்த கலாச்சாரம் சகஜம் தான் என அங்குள்ள பிரபலங்கள் அவர்களை வாழ்த்தி வருகின்றனர்.<\/p>\n<p>தற்போது இந்தியாவில் ஏன் தமிழ் சினிமாவிலேயே நடிகர் நடிகைகள் திருமணம் செய்து கொள்ளாமல் ஒன்றாக வாழ்ந்து வருவது சகஜமாகிவிட்டதுதானே.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/36-years-old-actress-freida-pinto-pregnant-news\/\" rel=\"nofollow\">கல்யாணத்திற்கு முன்பே கர்ப்பமான 36 வயது நடிகை.. நிச்சயதார்த்தம் முடிந்தவுடன் களத்தில் இறங்கிய ஜோடி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/36-years-old-actress-freida-pinto-pregnant-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/freida-pinto-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/freida-pinto-pregnant-photo.jpg"],"pubdate":"Tue, 29 Jun 2021 12:38:25 +0000"},{"title":"நெல்லை: கூடங்குளத்தில் 5 & 6-வது அணு உலைக்கான பணிகள் தொடக்கம்!","text":"<p>நெல்லை மாவட்டம் <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/nuclear-power-plant-issue\">கூடங்குளம் அணுமின் நிலைய வளாக<\/a>த்தில் தலா 1000 மெகாவாட் மின் உற்பத்தி திறன் கொண்ட இரு உலைகள் இயங்கி வருகின்றன. சுற்றுப்புற கிராம மக்கள் நடத்திய தொடர் போராட்டங்களையும் எதிர்ப்பையும் மீறி இரு அணு உலை அமைக்கப்பட்டு மின் உற்பத்தி நடைபெற்று வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cd24b96f-26de-4af6-ad55-9067106d77b9\/kudankulam_1.jpg\" \/><figcaption>புதிய அணு உலை அமைக்கும் பணிகள் <\/figcaption><\/figure><p>கூடங்குளம் அணு மின்நிலைய வளாகத்தில் 3 மற்றும் 4-வது அணு உலைகளை அமைப்பதற்கான கட்டுமானப் பணிகள் நடைபெற்று வருகின்றன. 2016-ம் ஆண்டு தொடங்கிய அந்தப் பணிகள் முழுவீச்சில் நடந்து வருவதால் 3-வது அணு உலையில் இருந்து 2022-ல் மின்சாரம் உற்பத்தியாகும் என எதிர்பார்க்கப்படுகிறது. 4-வது அணு உலைக்கான பணிகளை 2023-ம் ஆண்டில் முடிக்கத் திட்டமிடப்பட்டுள்ளது.<\/p><p>இந்தியா ரஷ்யா இடையே ஏற்பட்ட ஒப்பந்தத்தின் அடிப்படையில் கூடுதலாக இரு அணு உலைகள் அமைக்க முடிவு செய்யப்பட்டது. அதன்படி 5 மற்றும் 6-வது அணு உலைக்கான பணிகள் இன்று தொடங்கியது. இரு அணு உலைகளைக் கட்டுவதற்கு பூமி பூஜை நடத்தப்பட்டு, முதல் கான்கிரீட் அமைக்கும் பணி தொடங்கியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/57f7c755-db97-495a-8e50-ab86abb43b1a\/kudankulam_2.jpg\" \/><figcaption>இன்று தொடங்கிய கட்டுமானப் பணிகள்<\/figcaption><\/figure><p> தலா 1000 மெகாவாட் மின் உற்பத்தி திறன் கொண்ட இந்த அணு உலைகளை அமைக்க 49,621 கோடி ரூபாய் செலவாகும் என மதிப்பிடப்பட்டுள்ளது. முதல் கான்கிரீட் தளம் அமைக்கும் பணிகளை இந்திய, ரஷ்ய விஞ்ஞானிகள் காணொளி காட்சி மூலம் பார்வையிட்டனர்.<\/p><p>கூடங்குளத்தில் அமைக்கப்படும் 5-வது அணு உலையில் இருந்து 2027-ல் மின்சாரம் உற்பத்தியாகும் என அதிகாரிகள் நம்பிக்கை தெரிவித்தனர். 6-வது அணு உலைக்கான கட்டுமானப் பணிகள் முடிவடைந்து 2028-ம் ஆண்டில் மின் உற்பத்தி தொடங்கும் என எதிர்பார்க்கப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/30f6309d-98df-48bf-958b-1d6675077d2d\/kudankulam_3.jpg\" \/><figcaption>கட்டுமானப் பணிகள் தொடக்கம்<\/figcaption><\/figure><p>இந்த நிகழ்வில் இந்திய அணுசக்தித் துறை தலைவர் கே.என் வியாஸ், ரஷ்ய அணு சக்தி ஏற்றுமதி கழக இயக்குநர் அலெக்சி லிக்காசெவிச் ஆகியோர் வீடியோ கான்பரன்ஸிங் மூலம் கலந்துகொண்டு மகிழ்ச்சி தெரிவித்தனர். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/nuclear-power-plant-issue\">கூடங்குளம் அணுஉலை <\/a>வளாக இயக்குநர் ராஜிவ் மனோகரன் காட் பிளே., திட்ட இயக்குநர்களான  எம். எஸ் .சுரேஷ், சின்னவீரன், கூடுதல் பொதுமேலாளர் அன்புமணி உள்ளிட்ட அதிகாரிகள் கலந்துகொண்டனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/two-more-atomic-power-plants-to-be-constructed-in-kudankulam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4d24969a-088f-427e-a52b-e38ce9b397d4\/kudankulam.jpg"],"pubdate":"Tue, 29 Jun 2021 12:23:07 +0000"},{"title":"குக் வித் கோமாளி அஸ்வின், புகழ் இணையும் புதிய படம்..  தல அஜித் பாடல் வரிகளில்  டைட்டில்!","text":"<p>குக் வித் கோமளி இரண்டு சீசனிலும் கோமாளியா இருந்தவர் புகழ். புகழின் புகழால் விஜய் டிவியும் புகழ்பெற்றது விஜய் டிவியின் புகழில் புகழும் புகழ் பெற்றார்.<\/p>\n<p>குக் வித் கோமாளியை தொடர்ந்து புகழுக்கு வெள்ளித்திரை வாய்ப்புகள் தொடர்ந்து வந்து கொண்டே இருக்கிறது.<\/p>\n<p>அதே போல் இரண்டாவது சீசனில் கலந்து கொண்டவர் அஸ்வின் இவர் நாடக நடிகராவார். இப்போது சின்னத்திரையில் இணைந்த இருவரும் வெள்ளித்திரையில் இணையும் வாய்ப்பு வந்துள்ளது.<\/p>\n<p>அறிமுக இயக்குனர் ஹரிஹரன் இயக்கும் இப்படத்தில் அஸ்வின் ஹீரோவாகவும் காமெடி கிங் புகழ் காமெடியனாகவும் நடிக்கிறார்கள்.<\/p>\n<p>&#8220;என்ன சொல்ல போகிறாய்&#8221;என்கிற இப்படத்தின் டைட்டிலை நடிகர் ஆர்யா வெளியிட்டார். தல அஜித்தின் கண்டுகொண்டேன் கண்டுகொண்டேன் படத்தில் என்ன சொல்ல போகிறாய் என்ற பாடலின் வரிகளை டைட்டிலாக வைத்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240537\" style=\"width: 610px;\"><img alt=\"ennasollapokirai\" class=\"size-full wp-image-240537\" height=\"341\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ennasollapokirai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240537\">ennasollapokirai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/cwc-pugazh-ashwin-new-movie-title\/\" rel=\"nofollow\">குக் வித் கோமாளி அஸ்வின், புகழ் இணையும் புதிய படம்..  தல அஜித் பாடல் வரிகளில்  டைட்டில்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/cwc-pugazh-ashwin-new-movie-title\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ennasollapokirai.jpg"],"pubdate":"Tue, 29 Jun 2021 12:21:31 +0000"},{"title":"21 வருடங்களுக்கு முன்பே ராதிகாவுடன் ஷார்ட் பிலிமில் நடித்துள்ள விக்ரம்.. வைரலாகும் புகைப்படம்!","text":"<p>பல முன்னணி நடிகர்கள் சின்னத்திரையில் வந்தபின் வெள்ளித்திரையில் கால் பதிப்பது அன்றைய காலகட்டத்தில் வழக்கமான ஒன்றாக இருந்தது.<\/p>\n<p>ஆனால் தற்போது தலைகீழாக மாறிவிட்டது, சன் டிவியில் சூப்பர் ஹிட்டான சிறகுகள் என்ற ஷார்ட் பிலிமில் விக்ரம் நடித்துள்ள புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>மனோபாலா மற்றும் ராதிகா இயக்கத்தில் சன் டிவியில் ஒளிபரப்பான இந்த ஷார்ட் பிலிம் ரசிகர் மத்தியில் பெரும் வரவேற்பை பெற்றது.<\/p>\n<p>இதில் விக்ரமுக்கு ஜோடியாக ராதிகா நடித்திருப்பார். இவர்களுக்கு இரண்டு குழந்தை இருப்பது போன்ற கதை அமைக்கப்பட்டிருக்கும்.<\/p>\n<p>இதைத்தவிர விக்ரம் கலாட்டா குடும்பம், சின்ன சின்ன ஆசைகள் போன்ற சீரியலிலும் நடித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240530\" style=\"width: 610px;\"><img alt=\"vikram-1\" class=\"size-full wp-image-240530\" height=\"398\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vikram-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240530\">vikram-1<\/p><\/div>\n<p>இதற்கு பின் கோலிவுட்டில் படிப்படியாக தனக்கென்று ஒரு சாம்ராஜ்யத்தை அமைத்துக் கொண்டார். தற்போது இந்திய அளவில் விக்ரமுக்கு ரசிகர்கள் பட்டாளம் இருக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240529\" style=\"width: 610px;\"><img alt=\"vikram-radhika\" class=\"size-full wp-image-240529\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vikram-radhika.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240529\">vikram-radhika<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/before-21-years-vikram-acted-in-famous-short-film-with-radhika\/\" rel=\"nofollow\">21 வருடங்களுக்கு முன்பே ராதிகாவுடன் ஷார்ட் பிலிமில் நடித்துள்ள விக்ரம்.. வைரலாகும் புகைப்படம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/before-21-years-vikram-acted-in-famous-short-film-with-radhika\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vikram-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vikram-radhika.jpg"],"pubdate":"Tue, 29 Jun 2021 12:02:07 +0000"},{"title":"வலிமை அப்டேட் கேட்ட ரசிகர்கள்.. படுகிளாமர் போட்டோ கொடுத்து வாயடைத்த ஹீமா குரேஷி","text":"<p>அஜித் நடிப்பில் வினோத் இயக்கத்தில் மிகப்பெரிய பட்ஜெட்டில் உருவாகி வரும் திரைப்படம் வலிமை. நேர்கொண்ட பார்வை படத்தை தயாரித்த போனிகபூர் இந்த படத்தை தயாரித்து வருகிறார். மேலும் யுவன் சங்கர் ராஜா இசையமைக்க உள்ளார்.<\/p>\n<p>வலிமை படத்தில் அஜித்துக்கு வில்லனாக பிரபல தெலுங்கு நடிகர் கார்த்திகேயா நடித்து வருகிறார். மேலும் அஜித்துக்கு ஜோடியாக பிரபல பாலிவுட் நடிகை ஹீமா குரேஷி நடிக்கிறார்.<\/p>\n<p>ஹீமா குரேஷி ஏற்கனவே சூப்பர் ஸ்டார் ரஜினிகாந்த் நடிப்பில் வெளியான காலா படத்தில் நடித்திருந்தார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>கடந்த சில நாட்களாகவே அஜித் ரசிகர்கள் வலிமை படத்தின் ஃபர்ஸ்ட் லுக் போஸ்டரை வெளியிடுமாறு படத்தின் தயாரிப்பாளர் போனி கபூரிடம் தொடர்ந்து சமூக வலைதளங்களில் நச்சரித்து வருகின்றனர்.<\/p>\n<p>இது அஜித்துக்கு பிடிக்கவில்லை என்றாலும் ஒன்றும் சொல்ல முடியாத நிலைமை. அதுவும் விஜய்யின் பீஸ்ட் பட பர்ஸ்ட் லுக் போஸ்டர் வெளியான பிறகு அஜித் ரசிகர்களின் அட்டகாசம் சமூக வலைதளங்களில் அளவுக்கு அதிகமாகி விட்டது.<\/p>\n<p>இதனைப் புரிந்துகொண்ட வலிமை படத்தின் நாயகி ஹீமா குரேஷி தன்னுடைய சமூக வலைதளப் பக்கத்தில் கோர்ட் அணிந்து உள்ளே எதுவும் அணியாமல் வெளியிட்டுள்ள புகைப்படம் அஜித் ரசிகர்களை அப்படியே ஆப் செய்து விட்டது. அப்பப்போ இப்படி காட்டி எங்களை கொஞ்சம் கூல் பண்ணுங்க மேடம் என கமெண்ட்டுகளை அள்ளி தெளித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240517\" style=\"width: 610px;\"><img alt=\"valimai-actress-Huma Qureshi-cinemapettai\" class=\"wp-image-240517 size-full\" height=\"930\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/valimai-actress-Huma-Qureshi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240517\">valimai-actress-Huma Qureshi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/valimai-actress-huma-qureshi-cool-photo\/\" rel=\"nofollow\">வலிமை அப்டேட் கேட்ட ரசிகர்கள்.. படுகிளாமர் போட்டோ கொடுத்து வாயடைத்த ஹீமா குரேஷி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/valimai-actress-huma-qureshi-cool-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/valimai-actress-Huma-Qureshi-cinemapettai.jpg"],"pubdate":"Tue, 29 Jun 2021 11:48:08 +0000"},{"title":"28 வருடங்களுக்கு முன்பே அஜித்துக்கு டப்பிங் வாய்ஸ் கொடுத்த விக்ரம்.. எந்த சூப்பர் ஹிட் படம் தெரியுமா.?","text":"<p>சியான் விக்ரம் என்றாலே கடின உழைப்பு தான் நமக்கு ஞாபகம் வரும், ஒவ்வொரு படத்திற்கும் தனது முழு தோற்றத்தை மாற்றி ரசிகர்களை கவர்ந்து வருகிறார்.<\/p>\n<p>ஆரம்ப காலகட்டத்தில் சினிமாவில் நுழைவதற்காக பல கஷ்டங்களை பட்டுள்ளார் அப்போது பல நடிகைகளுக்கு பின்னணி குரல் கொடுத்துள்ளார் முக்கியமாக அஜித்குமார் வினித் அப்பாஸ் போன்ற பிரபலங்கள் அடங்கும்<\/p>\n<p>இவர் முதல் முறையாக பின்னணி குரல் கொடுத்தது அமராவதி படத்தில் அஜித் குமார். இதிலிருந்து தான் அவரின் சினிமா பயணம் தொடங்கியதாக ஒரு பேட்டியில் தெரிவித்திருந்தார்.<\/p>\n<p>1993இல் செல்வா இயக்கத்தில் அஜித்துக்கு ஜோடியாக சங்கவி நடித்திருப்பார் இந்த படம் மக்கள் மத்தியில் நல்ல வரவேற்பு பெற்றது குறிப்பிடத்தக்கது.<\/p>\n<p>தற்போது விக்ரம் கோப்ரா, சியான் 60, பொன்னியின் செல்வன் ஆகிய படங்களில் நடித்து வருகிறார் இதில் முதலாவதாக துருவ் விக்ரம் மற்றும் விக்ரம் நடித்துள்ள சியான் 60 வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>ஏற்கனவே சில படங்கள் ஓடாத காரணத்தினால் விக்ரம் இந்த மூன்று படங்களை மலைபோல் நம்பி உள்ளார் என்று கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240519\" style=\"width: 610px;\"><img alt=\"ajith-vikram\" class=\"size-full wp-image-240519\" height=\"342\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ajith-vikram.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240519\">ajith-vikram<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vikram-dubbing-voice-for-ajith-kumar-hit-movie\/\" rel=\"nofollow\">28 வருடங்களுக்கு முன்பே அஜித்துக்கு டப்பிங் வாய்ஸ் கொடுத்த விக்ரம்.. எந்த சூப்பர் ஹிட் படம் தெரியுமா.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vikram-dubbing-voice-for-ajith-kumar-hit-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ajith-vikram.jpg"],"pubdate":"Tue, 29 Jun 2021 11:29:07 +0000"},{"title":"கருப்புப் பூஞ்சை நோயினால் 40 ஆயிரம் பேர் பாதிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கருப்புப் பூஞ்சை நோயினால் 40 ஆயிரம் பேர் இதுவரை பாதிக்கப்பட்டுள்ளதாக மத்திய அமைச்சர் ஹர்ஷவர்தன் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்றினை கட்டுப்படுத்துவது தொடர்பாக உயர்மட்ட மத்திய அமைச்சர்கள் குழுக் கூட்டமொன்று நடைபெற்றது.<\/p>\n\n\n\n<p>குறித்த கூட்டத்தில் அமைச்சர் ஹர்ஷவர்தன் மற்றும் ஏனைய அமைச்சர்களான ஹர்தீப் எஸ் பூரி, நித்யானந்ராய், அஸ்வினி குமார் சவ்பே உள்ளிட்டவர்கள் கலந்துகொண்டனர்.<\/p>\n\n\n\n<p>இதன்போது கருத்து தெரிவித்த ஹர்ஷவர்தன், நாடு முழுவதும் கருப்புப் பூஞ்சை நோயினால் இதுவரை 3 ஆயிரத்து 129 பேர் உயிரிழந்துள்ளதாக சுட்டிக்காட்டினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119135\/\" rel=\"nofollow\">கருப்புப் பூஞ்சை நோயினால் 40 ஆயிரம் பேர் பாதிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119135\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202011262241442045_Union-Minister-Harshavardhans-study-at-the-National_SECVPF.jpg"],"pubdate":"Tue, 29 Jun 2021 10:36:39 +0000"},{"title":"#SLvsIND இலங்கைக்கு எதிரான தொடருக்கான உத்தேச இந்திய அணி","text":"விராட் கோலி தலைமையிலான மெயின் இந்திய அணி &nbsp;இங்கிலாந்தில் இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரில் ஆடுகிறது. அதனால் ஷிகர் தவான் தலைமையிலான இளம் வீரர்களை கொண்ட இந்திய அணி இலங்கைக்கு சென்றுள்ளது.  இலங்கைக்கு எதிராக 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட &nbsp;தொடரில் ஆடும் இந்திய அணிக்கு ராகுல் டிராவிட் பயிற்சியாளராக செயல்படுகிறார்.  ரோஹித் சர்மா, கோலி, பும்ரா, ஷமி, ஜடேஜா ஆகியோர் இல்லாத தவான் தலைமையில் களமிறங்கும் இந்திய அணியின் உத்தேச ஆடும் லெவனை பார்ப்போம்.  இலங்கைக்கு எதிரான தொடருக்கான உத்தேச இந்திய அணி:  ஷிகர் தவான், பிரித்வி ஷா, சூர்யகுமார் யாதவ், சஞ்சு சாம்சன், மனீஷ் பாண்டே, ஹர்திக் பாண்டியா, க்ருணல் பாண்டியா, யுஸ்வேந்திர சாஹல், குல்தீப் யாதவ், தீபக் சாஹர், புவனேஷ்வர் குமார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/team-india-probable-playing-eleven-for-the-series-against-sri-lanka-qvh2oa","image":["https:\/\/static.asianetnews.com\/images\/01f99dwzyntfgzg3x2p3zgn6rx\/rahul-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 10:18:10 +0530"},{"title":"புதிய சட்டம்-ஒழுங்கு டிஜிபியாக சைலேந்திரபாபு நியமனம்... தமிழக அரசு அதிரடி அறிவிப்பு..!","text":"தமிழக சட்டம் - ஒழுங்கு டிஜிபி திரிபாதி நாளையுடன் ஓய்வு பெறும் நிலையில், புதிய சட்டம் - ஒழுங்கு டிஜிபி யார் என்ற கேள்வி எழுந்திருந்தது. இந்தப் பதவியைத் தமிழக அரசே நேரடியாகத் தேர்வு செய்தாலும் அதற்கான பட்டியலை மத்திய அரசு தேர்வாணையத்துக்கு சமர்ப்பித்து, அந்த அமைப்பு அளிக்கும் பட்டியலிலிருந்தே ஒருவர் தேர்வு செய்யப்படுவது வழக்கம். இப்பதவியைப் பிடிக்கும் போட்டியில் சைலேந்திர பாபு, சஞ்சய் அரோரா, கரன் சின்ஹா, சுனில் குமார் சிங், கந்தசாமி, ஷகில் அக்தர், பிரஜ் கிஷோர் ரவி ஆகிய 7 பேர் இருந்தனர். .இறுதிப் பட்டியலில் சைலேந்திர பாபு, கரன் சின்ஹா ஆகிய இருவர் மட்டும் இருந்ததாக தகவல்கள் வெளியாகின.&nbsp; இந்நிலையில் சைலேந்திர பாபுவை புதிய சட்டம் - ஒழுங்கு டிஜிபியாக நியமித்து தமிழக அரசு இன்று உத்தரவிட்டது. புதிய சட்டம் - ஒழுங்கு டிஜிபி சைலேந்திர பாபு 1987ஆம் ஆண்டு பேட்ச் ஐபிஎஸ் அதிகாரி ஆவார். கன்னியாகுமரி மாவட்டம் குழித்துறையைச் சேர்ந்த அவர், காவல்துறையில் பல்வேறு பொறுப்புகளில் பணியாற்றி நீண்ட அனுபவம் உள்ளவர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/sylendrababu-appointed-as-new-law-and-order-dgp-tamil-nadu-government-announces--qvh1n2","image":["http:\/\/static.asianetnews.com\/images\/01csxnr8rmdstv28bcywz974mr\/sylendra-babu_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 09:55:50 +0530"},{"title":"திருப்பூர்: பிரசவத்துக்கு சென்ற  பெண்ணுக்கு கொரோனா! - அச்சத்தில் பழங்குடி கிராமம்","text":"<p>கொரோனா வைரஸ் பாதிப்பு படிப்படியாக குறைந்து வந்தாலும், பல இடங்களில் அதன்தாக்கம் இப்போதும் இருக்கிறது. திருப்பூர் மாவட்டத்தில் ஆனைமலை புலிகள் காப்பகத்துக்குட்பட்டு ஏராளமான பழங்குடி கிராமங்கள் உள்ளன. அதில் ஒரு கிராமத்தைச் சேர்ந்த, பழங்குடி பெண் ஒருவர் தனது மூன்றாவது பிரசவத்துக்காக உடுமலைப்பேட்டை அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/174b0a1e-d119-4dad-8992-500de991e5b5\/coronavirus_4952102_960_720.webp\" \/><figcaption>கொரோனா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/nilgiris-health-officials-travelled-10-kms-by-walk-after-vaccinating-11-tribal-families\">11 பழங்குடி குடும்பங்களுக்குத் தடுப்பூசி; 10 கி.மீ காட்டில் நடந்த சுகாதாரத்துறையினர்!<\/a><\/p><p> அங்கு அவருக்கு மேற்கொள்ளப்பட்ட பரிசோதனையில், கொரோனா வைரஸ் உறுதி செய்யப்பட்டது. ஆனால், அவருக்கு கொரோனா வைரஸ்க்கான எந்த அறிகுறியும் இல்லை.<\/p><p>இதனால், நல்லபடியாக குழந்தையை பிரசவித்துவிட்டார். இந்நிலையில், அந்தப் பெண்ணின் கிராமத்தில் சுமார் 20 பேருக்கு கொரோனா அறிகுறி இருப்பது பதற்றத்தை ஏற்படுத்தியுள்ளது. கடந்த சில நாள்களாகவே அங்கு சிலர் காய்ச்சல், சளி, இருமல், உடல் வலி போன்ற அறிகுறிகளுடன் தவித்து வருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/23ed56aa-8123-411d-a2b4-4054fffb59ff\/IMG_20201104_121704.jpg\" \/><figcaption>பழங்குடிகள்<\/figcaption><\/figure><p>இதையடுத்து, அவர்களுக்கும் கொரோனா வைரஸ் அபாயம் உள்ளது. அந்த கிராமத்தில் சுமார் 600 மக்கள் வசித்து வருகின்றனர். ஆனாலும், சாலை, மின்சாரம், மருத்துவம் உள்ளிட்ட எந்த அடிப்படை வசதியும் அங்கு இல்லை.<\/p><p>ஏற்கெனவே, அங்கு சிலருக்கு கொரோனா அறிகுறி இருந்து சரியாகியுள்ளது. அதேபோல மீண்டும் சிலருக்கு அறிகுறி இருப்பதால் அவர்களுக்கு உடனடியாக மருத்துவ உதவி வேண்டும் என்று கோரிக்கை எழுந்துள்ளது. ஆம்புலன்ஸ் போன்றவை அந்த கிராமத்துக்கு செல்ல சில மணி நேரமாகும். அதேபோல, மக்கள் வெளியில் வரவே வனப்பகுதியில் இருந்து 11 கி.மீ பயணம் செய்ய வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/41697966-c635-486c-9a51-4272c1271b1b\/IMG_20201104_111315.jpg\" \/><\/figure><p> இதனால், அரசுத் தரப்பில் மருத்துவக்குழுவை அனுப்பி பரிசோதனை செய்ய வேண்டும் என்று பழங்குடி மக்கள் கோரிக்கை வைத்துள்ளனர். இதில் விரைந்து நடவடிக்கை எடுப்பதாக அதிகாரிகளும் உறுதியளித்துள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tribe-woman-tested-positive-for-corona-in-thirupur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/95283a04-c4c8-4f45-bdfe-70de368f2944\/IMG_20201104_115441.jpg"],"pubdate":"Tue, 29 Jun 2021 09:48:01 +0000"},{"title":"ஜெய்ஹிந்த் முழக்கத்தை சட்டப்பேரவையில் சொல்லி புரிய வைக்க தேவையில்ல.. நயினார் நாகேந்திரன் தனி ரூட்..!","text":"திருச்செங்கோடு எம்எல்ஏ ஈஸ்வரனின் ஜெய்ஹிந்த் தொடர்பான சர்ச்சைக்கு பதில் அளித்திருந்த தமிழக பாஜக &nbsp;தலைவர் எல்.முருகன், “இனி வரும் காலங்களில் தமிழக சட்டப்பேரவையில் பாஜக எம்.எல்.ஏக்கள் வந்தே மாதரம், ஜெய்ஹிந்த், பாரத் மாதா கி ஜே ஆகிய கோஷங்களை எழுப்புவோம்” என்று தெரிவித்திருந்தார். இந்நிலையில் அவருடைய கருத்துக்கு மாறுபாடான கருத்தை தமிழக சட்டப்பேரவை பாஜக தலைவர் நயினார் நாகேந்திரன் தெரிவித்துள்ளார். அவர் இன்று செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “மெல்லிசை மேடை இசை கலைஞர்களுக்கு நலவாரியம் அமைத்து தரவேண்டும் என்று கோரிக்கை வைத்திருக்கிறார்கள். சட்டப்பேரவையில் அதுகுறித்து முதல்வரிடம் எடுத்துரைப்பேன். இதுவரை மத்திய அரசு என்று சொல்லிவிட்டு தற்போது ஒன்றிய அரசு என்று சொல்கிறார்கள். சொல்லுவதில் குற்றமில்லை அவர்களின் பொருளில் குற்றம் உள்ளது. நீட் தேர்வு விவகாரத்தில் பாஜக இரட்டை வேடம் எதுவும் போடவில்லை. இந்த விஷயத்தில் திமுக அரசுதான் மாணவர்களை குழப்பத்தில் ஆழ்த்தி வருகிறது. நீட் தேர்வு என்பது தற்போதைக்கு முடியும் விவகாரம் இல்லை. நீட் தேர்வு தொடர்பான வழக்கு உச்ச நீதிமன்றத்தில் நிலுவையில் உள்ளது. நீட் தேர்வுக்கு தற்போது விலக்கு கிடைக்காது என்பது தெரிந்திருந்தும் திமுக அரசு இப்படி சொல்லி வருவதுதான் மாணவர்களை குழப்பத்தில் ஆழ்த்தியிருக்கிறது.&nbsp; ஜெய்ஹிந்த் என்பது நம் நாடு நம் தேசம் மீதுள்ள பற்றை வெளிப்படுத்துகிறது. ஜெய்ஹிந்த் என்றால் தாய் நாடு வெற்றி பெற வேண்டும் என்று பொருள். தனது தாய் நாடு வெற்றி பெற வேண்டும் என்று சொல்வதில் தயக்கம் என்று சொன்னால், அவர்கள் எந்த நாட்டில் சென்று வாழப் போகிறார்கள்? ஜெய்ஹிந்த் என்ற முழக்கத்தை சட்டப்பேரவையில் சொல்லித்தான் புரிய வைக்க வேண்டும் என்ற தேவை இல்லை” என்று நயினார் நாகேந்திரன் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/there-is-no-need-to-explain-the-jaihind-slogan-in-the-assembly-naynar-nagendran-is-a-separate-route--qvh0k8","image":["https:\/\/static.asianetnews.com\/images\/01dyfm4es9vamy7725q1jh7e1q\/nainar-nagendren_760x400.gif"],"pubdate":"Tue, 29 Jun 2021 09:32:33 +0530"},{"title":"பழைய இந்திய அணியிடம் இல்லாத ஒண்ணு இப்போதைய அணியிடம் இருக்கு - மைக்கேல் ஹோல்டிங்","text":"விராட் கோலி தலைமையிலான இந்திய அணி &nbsp;சர்வதேச கிரிக்கெட்டில் 3 விதமான ஃபார்மட்டுகளிலும் அபாரமாக ஆடி டாப் அணியாக கோலோச்சிவருகிறது. ஐசிசி டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் தோற்றாலும், ஆல்டைம் பெஸ்ட் இந்திய அணியாக இதுதான் மதிப்பிடப்படுகிறது.  தற்போதைய இந்திய அணியை முந்தைய அணிகளைவிட சிறப்பித்து காட்டுவது என்ன விஷயம் என்று வெஸ்ட் இண்டீஸ் முன்னா ஜாம்பவான் மைக்கேல் ஹோல்டிங் தெரிவித்துள்ளார்.  இந்தியன்ஸ் எக்ஸ்பிரஸுக்கு அளித்த பேட்டியில் இதுகுறித்து பேசிய மைக்கேல் ஹோல்டிங், தற்போதைய இந்திய அணி முற்றிலும் வித்தியாசமானது. நான் ஆடிய காலத்தில் எல்லாம் இந்திய அணியில் ஏதாவது 2 வீரர்கள் ஃபிட்டாக இருப்பார்கள். ஆனால் இப்போதைய இந்திய அணியில் அனைத்து வீரர்களுமே ஃபிட்டாக இருக்கிறார்கள். அனைத்து வீரர்களும் தடகள திறன்களுடன் திகழ்கிறார்கள். திறமையில் பெரிய மாற்றம் இல்லையென்றாலும், ஃபிட்னெஸில் பெரிய மாற்றம் ஏற்பட்டுள்ளது என்று மைக்கேல் ஹோல்டிங் தெரிவித்துள்ளார்.  தோனி கேப்டனாக இருந்தபோது இந்திய அணியின் ஃபிட்னெஸ் தரம் உயர்த்தப்பட்டது. கோலி கேப்டனான பிறகு ஃபிட்னெஸுக்குத்தான் முன்னுரிமை கொடுக்கப்படுகிறது. எவ்வளவு திறமையான வீரராக இருந்தாலும், ஃபிட்னெஸ் இல்லையென்றால், அணிக்கு வெளியே தான் இருக்க வேண்டுமே தவிர, அணியில் இடம்பெற முடியாது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/michael-holding-feels-current-indian-team-fitness-is-the-difference-than-before-qvh0bl","image":["http:\/\/static.asianetnews.com\/images\/01dk6d20cyq2attcg35fp31580\/kohli-lead-team-india-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 09:27:23 +0530"},{"title":"இலங்கை தொடர் அந்த இந்திய வீரருக்கு வாழ்வா சாவா போராட்டம்..!","text":"அஷ்வின் - ஜடேஜா ஸ்பின் ஜோடியின் இடத்தை பிடித்த குல்தீப் - சாஹல் ஜோடியால், அஷ்வின் - ஜடேஜா அளவிற்கு நீடித்து நிலைக்க முடியவில்லை. 2017-2018ம் ஆண்டுகளில் அதிவேகமாக வளர்ந்து, இந்திய அணிக்காக ஒவ்வொரு போட்டியிலும் விக்கெட்டுகளை வீழ்த்தி வெற்றிகளை பெற்றுக்கொடுத்த குல்தீப் - சாஹல் ஸ்பின் ஜோடி, 2019லிருந்து வீழ்ச்சியை சந்திக்க ஆரம்பித்தது. அதற்கு பின்னர் இருவரும் இணைந்து இந்திய அணிக்காக ஆடவேயில்லை.  3 விதமான போட்டிகளிலும் அபாரமாக பந்துவீசி வந்த குல்தீப் யாதவ், 2019 ஐபிஎல்லில் மரண அடி வாங்கினார். அதன்பின்னர் இந்திய அணியிலிருந்து மட்டுமல்லாது ஐபிஎல்லில் அவர் ஆடும் அணியில் கூட ஆடும் லெவனில் வாய்ப்பு கிடைக்காமல் ஓரங்கட்டப்பட்டார். &nbsp; 3 விதமான சர்வதேச போட்டிகளுக்கான இந்திய அணியிலும் ஆடிவந்த குல்தீப், இப்போது எந்தவிதமான போட்டியிலும் ஆடுவதில்லை. விராட் கோலி தலைமையிலான மெயின் இந்திய அணி இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரில் ஆடுவதால், ஷிகர் தவான் தலைமையிலான இளம் வீரர்களை கொண்ட இந்திய அணி இலங்கைக்கு சென்றுள்ளது. இந்த தொடரில் குல்தீப் யாதவுக்கு ஆட வாய்ப்பு கிடைக்கலாம்.  இந்நிலையில், இந்த தொடரில் அபாரமாக ஆடி இந்திய அணியில் மீண்டும் தனக்கான இடத்தை பிடிக்கும் முனைப்பில் இருக்கும் குல்தீப் யாதவ், அது குறித்து பேசியுள்ளார். இதுகுறித்து பேசியுள்ள குல்தீப் யாதவ், நான் நன்றாக ஆடினால், கண்டிப்பாக மீண்டும் அணியில் இடம்பிடிப்பேன். அந்தவகையில் இலங்கை சுற்றுப்பயணம் எனக்கு மிக மிக முக்கியமான ஒன்று. நான் சிறப்பாக செயல்பட இந்த தொடர் எனக்கு அருமையான வாய்ப்பு.  இலங்கை தொடருக்கு அடுத்து ஐபிஎல் இருக்கிறது. எனவே அடுத்தடுத்து நல்ல வாய்ப்புகள் உள்ளன. அவற்றை பயன்படுத்திக்கொள்ள வேண்டும். ஆனால் உண்மையை சொல்ல வேண்டுமென்றால், டி20 உலக கோப்பை பற்றி நான் பெரிதாக சிந்திக்கவோ கவலைப்படவோ இல்லை. அணியில் எனது பணி என்னவென்பது மட்டும் எனக்கு நன்றாக தெரியும் என்று குல்தீப் யாதவ் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kuldeep-yadav-very-confident-to-comeback-to-team-india-qvgzo2","image":["http:\/\/static.asianetnews.com\/images\/01dg9fwq3eyva2qemsc4d6wfc4\/kuldeep-chahal-size-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 09:13:15 +0530"},{"title":"தமிழ் மொழியின் சிறப்பை பேசினால் போதுமா..? ஆட்சி மொழியாக்க வேண்டாமா..? பிரதமர் மோடிக்கு ஈஸ்வரன் கேள்வி.!","text":"இதுதொடர்பாக &nbsp;ஈஸ்வரன் வெளியிட்டுள்ள அறிக்கையில், “கடந்த ஞாயிற்றுக்கிழமை அன்று மன் கி பாத் நிகழ்ச்சியின் மூலம் உரையாற்றிய பிரதமர் மோடி நான் தமிழ் மொழியின் மிகப்பெரிய அபிமானி என்றும், தமிழ் மொழி குறித்து மிகவும் பெருமை அடைகிறேன் என்றும் பேசியிருக்கிறார். பிரதமர் மோடி &nbsp;திருவள்ளுவருக்கு புகழ் சேர்ப்பதையும், &nbsp;திருக்குறளை பயன்படுத்துவதையும், தமிழ் மொழியை பற்றி பேசுவதையும் மனதார வரவேற்கிறோம், பாராட்டுகிறோம். அதேவேளையில், பெயரளவில் மட்டும் தமிழ் மொழியின் பெருமையை குறிப்பிட்டு பேசி வருகிறாரோ என்ற சந்தேகம் எழாமல் இல்லை. உலகின் தொன்மையான மொழி தமிழ் என இன்னும் &nbsp;பல்வேறு விஷயங்கள் தமிழ் மொழியினை பற்றி அறிந்து வைத்துள்ள பிரதமர் மோடி தமிழை இந்தியாவின் ஆட்சி மொழியாக இந்நேரம் அறிவித்திருக்க வேண்டும். தமிழ் மொழியின் சிறப்புகளை பற்றி மட்டும் பேசினால் போதுமா? தமிழ் மொழியை இந்தியாவின் ஆட்சி மொழியாக அறிவித்து தமிழ் மொழிக்கு மென்மேலும் சிறப்பு சேர்க்க வேண்டும். அதற்கான முயற்சியை பிரதமர் மோடி செய்திருக்க வேண்டும். தமிழ் மொழியை சிங்கப்பூர், இலங்கை உள்ளிட்ட நாடுகள் ஆட்சி மொழியாகப் பயன்படுத்தி கொண்டிருக்கும் நிலையில் இந்தியாவில் தமிழை ஆட்சி மொழியாக அறிவிப்பதில் பிரதமருக்கும், ஒன்றிய அரசுக்கும் தயக்கம் ஏன்?   மலேசியா, மொரிசியஸ் உள்ளிட்ட நாடுகளில் தமிழை பண்பாட்டு மொழியாக பயன்படுத்தி பெருமை சேர்த்து கொண்டிருக்கிறார்கள். இந்திய ஆட்சி மொழியாக தமிழை அறிவிக்க வேண்டுமென்ற நீண்டநாள் கோரிக்கை இன்னும் நிறைவேறவில்லை. வானளாவிய புகழ்பெற்ற தமிழ் மொழியை பிரதமர் மோடி பேச்சுக்கு மட்டும் பயன்படுத்தாமல் இந்திய ஆட்சி மொழியாக தமிழை அறிவித்து தமிழ் மொழிக்கு சிறப்பு சேர்க்க முன்வர வேண்டும்” என்று அறிக்கையில் ஈஸ்வரன் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-it-enough-to-speak-the-specialty-of-the-tamil-language-eswaran-questions-pm-modi--qvgzm1","image":["https:\/\/static.asianetnews.com\/images\/01f9c6w77nnjzhtghwn048qh6j\/eswaran-and-pm-modi-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 09:12:02 +0530"},{"title":"நீட் தேர்வை ஆராயும் குழு... அது திமுக குழுவா இல்ல தமிழக அரசின் குழுவா..? எகிறும் தமிழக பாஜக..!","text":"கரு.நாகராஜன் சென்னையில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “நீட் தேர்வு தொடர்பாக உச்ச நீதிமன்றத்தின் தீர்ப்பு மிகத் தெளிவாக இருக்கிறது. நீட் வழக்கில் &nbsp;தெளிவாக ஆராயப்பட்டு, யாருக்கும் பாதிப்பில்லை, சமூக நீதி பாதுகாக்கப்படும் என்ற அம்சங்களை ஆராய்ந்துதான் நீதிமன்றம் தெளிவாகத் தீர்ப்பு வழங்கப்பட்டுள்ளது. தற்போது தமிழகத்தில் ஓய்வுபெற்ற நீதிபதி தலைமையில் குழு அமைக்கப்பட்டிருக்கிறது. இதனை அவரும் எதிர்க்கவில்லை. தூக்கத்தில் இருந்து எழுப்பிக் கேட்டாலும் நீட் வேண்டாம் எனச் சொல்லும் ரவீந்திரநாத் இக்குழுவில் உள்ளார். ஆனால், அவரும் எதிர்க்கவில்லை. இக்குழு நடத்திய கருத்துக் கேட்பில் 85 ஆயிரம் மனுக்கள் வந்துள்ளதாகச் சொல்கிறார்கள். ஒரு கணினியில் இருந்தே எத்தனை பேர் வேண்டுமானலும் வந்து கருத்து தெரிவிக்கலாம். ஒருவரே கூட பல முறை கருத்து சொல்லலாம். இது திமுகவின் குழுவா? தமிழக அரசின் குழுவா? தேர்தலில் வாக்குறுதி கொடுத்துவிட்டோம் என்பதற்காக ஒப்புக்கு நடிக்க இக்குழு அமைக்கப்பட்டிருக்கிறது. நீட் தேர்வால்தான் அரசுப் பள்ளி மாணவர்களுக்கு வாய்ப்பு கிடைத்துள்ளது. ஏழை, எளிய மாணவர்களின் கனவை நனவாக்கும் தேர்வு இதுதான். இந்த வழக்கில் எந்த அரசியல் உள்நோக்கமும் கிடையாது. இதுதொடர்பான வழக்கை 7 நீதிபதிகள் ஆய்வு செய்யாமலா தீர்ப்பு வழங்கினார்கள்? இது மக்களையும், மாணவர்களையும் ஏமாற்றும் செயல்” என்று கரு.நாகராஜன் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/neet-exam-case-is-it-the-dmk-committee-or-the-tamil-nadu-government-committee-tamil-nadu-bjp-raises-the-question--qvgyqk","image":["https:\/\/static.asianetnews.com\/images\/01ehcsqq6hmhbr2zy5qymda8q9\/karu--nagarajann-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 08:53:08 +0530"},{"title":"`திமுக ஆட்சியில் அணில்களுக்கு சுதந்திரம் கிடைத்துவிட்டதா?’ செந்தில் பாலாஜியை விமர்சிக்கும் அண்ணாமலை","text":"<p>கரூர் மாவட்டத்திலுள்ள மாற்றுத்திறனாளிகளுக்கு பா.ஜ.க சார்பில் நிவாரணப் பொருள்கள் வழங்கும் நிகழ்ச்சி, கரூர் மாவட்டத் தலைவர் சிவசாமி தலைமையில், கரூர் வெங்கமேட்டில் நடைபெற்றது. இந்த நிகழ்ச்சியில் கலந்துகொண்ட பா.ஜ.க மாநில துணைத் தலைவர் அண்ணாமலை, செய்தியாளர்களைச் சந்தித்தார். அப்போது பேசிய அவர்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5e40d2b1-9306-4698-b868-ddfe33afa81c\/annamalai_interview_3.jpg\" \/><figcaption>பேட்டியளிக்கும் அண்ணாமலை <\/figcaption><\/figure><p>``தமிழகத்தில்  தற்போது பெட்ரோல் விலை ரூ.100-ஐ எட்டியுள்ளது. தி.மு.க-வின்  தேர்தல் அறிக்கையில் `பெட்ரோல் விலையை 5 ரூபாய் குறைக்க நடவடிக்கை எடுக்கப்படும்’ என தெரிவித்துவிட்டு, தற்போது ஏன் குறைக்கவில்லை என்று தமிழக நிதியமைச்சரிடம் கேட்டால், `எப்போது குறைப்போம் என நேரம் தெரிவிக்கவில்லை’ எனக் கூறுவது ஏற்புடையதாக இல்லை. பெட்ரோல், டீசல் மீதான மாநில அரசு வருவாயை 37 ரூபாய் முதல் 39 ரூபாய் வரை ஒவ்வொரு மாநிலத்துக்கும் உயர்த்தியுள்ளது மத்திய அரசு. விலை உயர்வைக் கணக்கில்கொண்டு மற்ற மாநிலங்கள் விலையைக் குறைத்துள்ளபோது, ஏன் தமிழக அரசு வரியைக் குறைக்க முன்வரவில்லை? மக்களுடைய எண்ணங்களை தமிழக அரசு அவமதித்துவருகிறது. தொடர்ந்து பெட்ரோல் விலை உயர்ந்துவருவதால், மத்திய அரசு புதிய இடங்களில் பெட்ரோல் இறக்குமதி மேற்கொள்ள, ஒப்பந்தங்களை மேற்கொள்ளப் பரிசீலித்துவருகிறது. மாநில அரசு பெட்ரோல், டீசல் விலையை அரசியல் ஆக்காமல் மக்களின் சிரமங்களை உணர்ந்து வரியைக் குறைக்க வேண்டும். காங்கிரஸ் கட்சி ஆட்சிக்கும், பாரதிய ஜனதா கட்சி ஆட்சிக்கும் வித்தியாசம் உண்டு. காங்கிரஸ் ஆட்சிக்காலத்தில் கச்சா எண்ணெய் விலையை ஈடுகட்ட மன்மோகன் சிங் அவர்களால் அப்போதைய நிதியமைச்சர் சிதம்பரம் ஆயில் மார்க்கெட்டிங் பாண்ட் முறையில் பத்திரங்கள் வெளியிடப்பட்டு நிதி திரட்டப்பட்டது. அப்போது திரட்டப்பட்ட பத்திரங்களுக்கான அசல் மற்றும் வட்டித் தொகையை மத்திய அரசு இன்றைய நாள் வரை செலுத்திவருகிறது. தற்போதுகூட அடுத்த மூன்று ஆண்டுகளுக்கு 1.1 கோடி ரூபாய் மத்திய அரசு மக்கள் வரிப்பணத்தை செலுத்துகிறது. எனவே, மத்திய அரசு வரியைக் குறைப்பது என்பது சாத்தியமில்லாத ஒன்று. பாரதிய ஜனதா கட்சி ஆட்சிக்கு வந்தாலும் சரி, ஆட்சிக்கு வரவில்லை என்றாலும் சரி கட்சி நிலைப்பாட்டில் கொள்கையில் உறுதியாக உள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/33afb11e-a9c6-4a52-a7a0-65281e965c42\/annamalai_interview.jpg\" \/><figcaption>பேட்டியளிக்கும் அண்ணாமலை <\/figcaption><\/figure><p>நாடு முழுவதும் மும்மொழிக் கொள்கை வேண்டும்; இந்தி மொழியைக் கட்டாயமாக்கக் கூடாது என்பதில் தெளிவாக இருக்கிறோம். அதுபோல மாற்றி மாற்றிப் பேசுவது பா.ஜ.க-வுக்குப் பழக்கமில்லை. நீட் தேர்வு தமிழகத்தில் வேண்டுமென்பதில் தெளிவாக இருக்கிறோம். ஏழைக் குழந்தைகளுக்கு நீட் தேர்வு ஒரு வரப்பிரசாதம். குறிப்பாக, தமிழகத்தில் கிராமப்புற மாணவர்களுக்கு தனி இட ஒதுக்கீடு வழங்கப்பட்டுள்ளது. தி.மு.க-வின் ஆட்சி எப்படி உள்ளது எனக் கேட்கிறீர்கள். கடந்த பத்தாண்டுகளாக தமிழகத்தை ஆண்ட அ.தி.மு.க ஆட்சியில் மின்சாரம் மிகையாக இருந்தது. ஆனால், தற்போது தி.மு.க ஆட்சி அமைந்த மூன்று மாதங்களில் அணில்கள் மின்கம்பியில் சிக்குவதால், மின்தடை ஏற்படுகிறது என அமைச்சர் செந்தில் பாலாஜி கூறுவது, தி.மு.க ஆட்சிக்கு வந்ததும் அணில்களுக்கு  சுதந்திரம் வழங்கப்பட்டுவிட்டதா... திடீர் மின்தடையால் பொதுமக்கள் மட்டுமல்லாமல், தொழில்களும் பாதிப்புக்கு உள்ளாகி வருகின்றன. எனவே, அமைச்சர் இதிலுள்ள உண்மையை மக்களுக்குத் தெளிவுபடுத்த வேண்டும். அணில்களால் மின்தடை என்று கூறாமல், அறிவியல்பூர்வமாக அமைச்சர் ஆராய்ச்சி செய்ய வேண்டும். ஆட்சிப் பொறுப்பேற்ற குறைந்த நாள்களில் அடிக்கடி ஏற்படும் மின்தடை தமிழகத்துக்கு முன்னோட்டம். இன்னும் ஐந்து ஆண்டுகள் எப்படி இருக்குமோ?\" என்று கேள்வி எழுப்பினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/bjp-annamalai-meet-press-people-at-karur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/33afb11e-a9c6-4a52-a7a0-65281e965c42\/annamalai_interview.jpg"],"pubdate":"Tue, 29 Jun 2021 08:39:23 +0000"},{"title":"29th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/29th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">29th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/29th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/29front-2.jpg"],"pubdate":"Tue, 29 Jun 2021 08:14:07 +0000"},{"title":"29th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/29th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">29th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/29th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:12:18 +0000"},{"title":"ஒரே நாடு ஒரே ரேஷன் அமல்படுத்த ‘கெடு’","text":"<p>புதுடெல்லி, ஜூன் 39- ஒரே நாடு, ஒரே ரேஷன் கார்டு திட்டத்தின் மூலம் வெளி மாநில தொழிலாளர்கள், தங்களுக்குரிய ரேஷன் பொருட்களை நாட்டில் உள்ள எந்த ரேஷன் கடையில் இருந்தும் வாங்க முடியும். தங்களின் சொந்த மாநிலங்களில் என்ன பெறமுடியுமோ, அவற்றை வெளிமாநில ரேஷன் கடைகளில் இருந்தும் பெற முடியும்.<br \/>இந்நிலையில் ஒரே நாடு, ஒரே ரேஷன் திட்டத்தை ஜூலை 31ஆம் தேதிக்குள் அமல்படுத்த வேண்டும் என்று மாநில அரசுகளுக்கு சுப்ரீம் கோர்ட் உத்தரவிட்டுள்ளது. இத்திட்டம் புலம்பெயர்ந்த தொழிலாளர்கள் மற்ற மாநிலங்களில் பணிபுரியும் இடத்திலும், அவர்களின் ரேஷன் கார்டுகள் பதிவு செய்யப்படாத இடத்திலும் ரேஷன் பெற அனுமதிக்கிறது.<br \/>நீதிபதிகள் அசோக் பூஷண் மற்றும் எம்.ஆர்.ஷா ஆகியோர் அடங்கிய பெஞ்ச், கொரோனா காரணமாக பாதிக்கப்பட்ட புலம்பெயர்ந்த தொழிலாளர்களின் நலன் தொடர்பான மத்திய மற்றும் மாநில அரசுகளுக்கு பல உத்தரவுகளை பிறப்பித்தது.<br \/>இதன்படி புலம்பெயர் தொழிலாளர்களுக்கு ரேஷன் பொருள்களை வழங்குவது குறித்து மாநில அரசுகள் திட்டம் வகுத்துக்கொள்ள வேண்டும் என்றும், புலம்பெயர் தொழிலாளர்களின் உணவை உறுதி செய்ய உணவு தானியங்களை மத்திய அரசு வழங்க வேண்டும் என்றும் சுப்ரீம்கோர்ட் அறிவுறுத்தியுள்ளது. மேலும், தேசிய தகவல் மையத்துடன் இணைந்து புலம்பெயர் தொழிலாளர்கள் மற்றும் அங்கீகரிக்கப்படாத மக்கள் குறித்த கணக்கெடுப்பு செய்து வலைதளத்தில் பதிவு செய்ய வேண்டும் என்றும் மத்திய அரசுக்கு சுப்ரீம்கோர்ட் வலியுறுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%b0%e0%af%87%e0%ae%b7%e0%ae%a9%e0%af%8d-%e0%ae%85%e0%ae%ae%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%9f\/\" rel=\"nofollow\">ஒரே நாடு ஒரே ரேஷன் அமல்படுத்த &#8216;கெடு&#8217;<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%b0%e0%af%87%e0%ae%b7%e0%ae%a9%e0%af%8d-%e0%ae%85%e0%ae%ae%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:09:32 +0000"}]