[{"title":"ஒரே நாடு ஒரே ரேஷன் அமல்படுத்த ‘கெடு’","text":"<p>புதுடெல்லி, ஜூன் 39- ஒரே நாடு, ஒரே ரேஷன் கார்டு திட்டத்தின் மூலம் வெளி மாநில தொழிலாளர்கள், தங்களுக்குரிய ரேஷன் பொருட்களை நாட்டில் உள்ள எந்த ரேஷன் கடையில் இருந்தும் வாங்க முடியும். தங்களின் சொந்த மாநிலங்களில் என்ன பெறமுடியுமோ, அவற்றை வெளிமாநில ரேஷன் கடைகளில் இருந்தும் பெற முடியும்.<br \/>இந்நிலையில் ஒரே நாடு, ஒரே ரேஷன் திட்டத்தை ஜூலை 31ஆம் தேதிக்குள் அமல்படுத்த வேண்டும் என்று மாநில அரசுகளுக்கு சுப்ரீம் கோர்ட் உத்தரவிட்டுள்ளது. இத்திட்டம் புலம்பெயர்ந்த தொழிலாளர்கள் மற்ற மாநிலங்களில் பணிபுரியும் இடத்திலும், அவர்களின் ரேஷன் கார்டுகள் பதிவு செய்யப்படாத இடத்திலும் ரேஷன் பெற அனுமதிக்கிறது.<br \/>நீதிபதிகள் அசோக் பூஷண் மற்றும் எம்.ஆர்.ஷா ஆகியோர் அடங்கிய பெஞ்ச், கொரோனா காரணமாக பாதிக்கப்பட்ட புலம்பெயர்ந்த தொழிலாளர்களின் நலன் தொடர்பான மத்திய மற்றும் மாநில அரசுகளுக்கு பல உத்தரவுகளை பிறப்பித்தது.<br \/>இதன்படி புலம்பெயர் தொழிலாளர்களுக்கு ரேஷன் பொருள்களை வழங்குவது குறித்து மாநில அரசுகள் திட்டம் வகுத்துக்கொள்ள வேண்டும் என்றும், புலம்பெயர் தொழிலாளர்களின் உணவை உறுதி செய்ய உணவு தானியங்களை மத்திய அரசு வழங்க வேண்டும் என்றும் சுப்ரீம்கோர்ட் அறிவுறுத்தியுள்ளது. மேலும், தேசிய தகவல் மையத்துடன் இணைந்து புலம்பெயர் தொழிலாளர்கள் மற்றும் அங்கீகரிக்கப்படாத மக்கள் குறித்த கணக்கெடுப்பு செய்து வலைதளத்தில் பதிவு செய்ய வேண்டும் என்றும் மத்திய அரசுக்கு சுப்ரீம்கோர்ட் வலியுறுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%b0%e0%af%87%e0%ae%b7%e0%ae%a9%e0%af%8d-%e0%ae%85%e0%ae%ae%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%9f\/\" rel=\"nofollow\">ஒரே நாடு ஒரே ரேஷன் அமல்படுத்த &#8216;கெடு&#8217;<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%b0%e0%af%87%e0%ae%b7%e0%ae%a9%e0%af%8d-%e0%ae%85%e0%ae%ae%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:09:32 +0000"},{"title":"கொரோனா: இன்று 37 ஆயிரம் பேர் பாதிப்பு","text":"<p>புதுடெல்லி, ஜூன் 29- இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு மேலும் 1,258 பேர் உயிரிழந்துள்ளனர். நாடு முழுவதும் கொரோனாவால் புதிதாக பாதித்தவர்கள், குணமடைந்தோர், பலியானோர், சிகிச்சை பெறுவோர், இறப்பு விகித நிலவரம் குறித்து தினமும் காலை 9 மணியளவில் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. அதன்படி இன்று மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிக்கை பின்வருமாறு:<\/p>\n\n\n\n<ul><li>புதிதாக 37,566 பேர் பாதிக்கப்பட்டுள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 3,03,16,897 ஆக உயர்ந்தது.<\/li><li>புதிதாக 907 பேர் உயிரிழந்துள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்த உயிரிழந்தோர் எண்ணிக்கை 3,97,637 ஆக உயர்ந்துள்ளது.<\/li><li>தொற்றில் இருந்து ஒரே நாளில் 56,994 பேர் குணமடைந்துள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 2,93,66,601 ஆக உயர்ந்துள்ளது.<\/li><li>இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 5,52,659 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<\/li><li>நாட்டின் இதுவரை 32,90,29,510 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-37-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">கொரோனா: இன்று 37 ஆயிரம் பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-37-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:07:40 +0000"},{"title":"̀ராஜ தந்திரங்கள் அனைத்தும் வீணாகிவிட்டதே!' - வனத்துறையை பின்வாங்க வைத்த `பாகுபலி' யானை","text":"<p>கோவை மேட்டுப்பாளையம் பகுதியில் சுற்றித்திரியும் பாகுபலி என்றழைக்கப்படும் காட்டு யானை ஊருக்குள் வருவது வாடிக்கையாகிவிட்டது. விளை நிலங்களை சேதப்படுத்துவதால், வனத்துறையினர் அந்த பாகுபலி யானையின் நடமாட்டத்தை கண்காணிக்க முடிவெடுத்தனர். இதற்காக, யானைக்கு ரேடியோ காலர் கருவி பொறுத்த அனுமதியும் வழங்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d9362cf8-f621-4f1a-943d-d42dde5597ca\/IMG_20210628_WA0048.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/animals\/forest-dept-officials-deployed-kumki-khaleem-to-capture-bahubali-elephant\">களமிறக்கப்பட்ட கும்கி கலீம்; பாகுபலி யானையை வளைக்க வலைவீசும் வனத்துறை!<\/a><\/p><p>கடந்த வாரம் முதல் பாகுபலி யானையைப் பிடிக்க வனத்துறையினர் வியூகம் வகுக்கத் தொடங்கினர். டாப்ஸ்லிப் முகாமில் இருந்து கலீம், மாரியப்பன், வெங்கடேஷ் ஆகிய 3 கும்கி யானைகள் மேட்டுப்பாளையம் அழைத்து வரப்பட்டன.<\/p><p>கும்கிகளுக்கு சற்றே ஓய்வு கொடுத்துவிட்டு, கடந்த ஞாயிற்றுக்கிழமை அதிகாலை பிள்ளையார் சுழி போட்டு ஆபரேஷனைத் தொடங்கினர். இந்த ஆபரேஷனுக்கு MP20T1 என்று வனத்துறையினர் பெயரிட்டனர். 3 கும்கி யானைகள், 5 மருத்துவ குழுவினர், 70-க்கும் மேற்பட்ட வனத்துறை ஊழியர்கள் இதற்காக களமிறங்கினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f2f401a4-e3e1-45ab-907c-efe8bf8a2a50\/IMG_20210629_WA0023.jpg\" \/><figcaption>பாகுபலி யானை ஆபரேஷன்<\/figcaption><\/figure><p> ஆனால், ஒற்றை யானையாக பாகுபலி அவர்களின் அனைத்துத் திட்டங்களையும் சல்லி சல்லியாக உடைத்துச் சென்றுவிட்டது. ஞாயிற்றுக்கிழமை காலை துப்பாக்கி, மயக்க மருந்து சகிதமாக வனத்துறை பாகுபலியைப் பிடிக்கச் சென்றபோது, பலரும் எதிர்பார்ப்புகளுடன் கூடத் தொடங்கினர்.<\/p><p>ஞாயிற்றுக்கிழமை காலை வேடர் காலனி பகுதியில் பாகுபலி யானையைக் கண்டு, வனத்துறையினர் உடனடியாக அங்கு விரைந்துள்ளனர். சுதாரித்துக் கொண்ட பாகுபலி வனப்பகுதிக்குள் சென்றுவிட்டது. வனத்துறை பல குழுக்களாக பிரிந்து, பாகுபலி எப்போதும் செல்லும் வழித்தடங்களில் மயக்க ஊசியுடன் காத்திருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/99c9dbd3-9391-42dd-a302-d8635d9aee34\/IMG_20210629_WA0025.jpg\" \/><figcaption>வனத்துறை<\/figcaption><\/figure><p>ஆனால், ஒவ்வொரு முறையும் வனத்துறையைவிட, ஒருபடி முன்னே சென்று கொண்டேயிருந்தது பாகுபலி. இவர்கள் நெருங்க நெருங்க அடர்ந்த வனப்பகுதிக்குள் சென்றுவிட்டது பாகுபலி. மயக்க ஊசி செலுத்தி ரேடியோ காலர் பொறுத்த, நல்ல சமவெளியான பகுதி தேவை.<\/p><p>அதனால், வனத்துறையினர் அதை நோக்கி காய் நகர்த்தினர். ஒரே ஒரு இடத்தில் பாகுபலி யானைக்கு மயக்க ஊசி செலுத்த வனத்துறைக்கு நல்ல வாய்ப்பு கிடைத்தது. ஆனால், அதை கோட்டைவிட்டனர். அதன்பிறகு பாகுபலி யாரின் கண்களிலும் சிக்கவில்லை. அதற்குள் மழையும் வந்ததால் முதல் நாள் ஆபரேஷன் கைவிடப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e113be02-e294-44e0-92ce-9af9e12d1fee\/IMG_20210614_WA0073.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>இரண்டாவது நாள் திங்கள்கிழமை வனத்துறையினர் அதிகாலை முதலே தங்களது வியூகங்களை செயல்படுத்தத் தொடங்கினர். எப்படியாவது பாகுபலி யானைக்கு ரேடியோ காலர் பொறுத்திவிட வேண்டும் என வனத்துறையினர் முடிவெடுத்தனரோ இல்லையோ... அவர்கள் கையில் சிக்கக் கூடாது என பாகுபலி முடிவெடுத்துவிட்டது போல.<\/p><p>பாகுபலி எப்போதும் செல்லும் பகுதிகளில் பலாப்பழம், வாழைப்பழம் ஆகியவற்றை வைத்து வலை விரித்தனர். அதற்கும் பாகுபலி அசைந்து போகவில்லை. இரண்டாவது நாளும் பாகுபலிக்கு மயக்க ஊசி செலுத்த 2 வாய்ப்புகள் கைக் கூடி வந்தன. அதையும் வனத்துறை கோட்டைவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e8da1e06-85e9-4677-a9bf-d206fb3caa50\/IMG_20210629_WA0027.jpg\" \/><figcaption>வனத்துறை<\/figcaption><\/figure><p>ஒரு இடத்தில் ஜஸ்ட் மிஸ்ஸான மயக்க ஊசியை, தட்டிவிட்டு வனப்பகுதிக்குள் சென்றது பாகுபலி யானை. மாலை 4 மணிக்கு பாகுபலி கோத்தகிரி சாலையை கடக்கும்... அப்போது பிடித்துவிடலாம் என்று பழங்களுடன் காத்திருந்தனர் வனத்துறையினர்.<\/p><p>`வா..மா.. மின்னல்..’ என்பது போல நொடிப் பொழுதில் கோத்தகிரி சாலையை கடந்து, வனத்துறைக்கு டிமிக்கி காட்டியது பாகுபலி யானை. தொடர்ந்து இரண்டு நாள்கள் முயற்சி பலனளிக்காததால், பாகுபலி ஆபரேஷனை தற்காலிகமாக நிறுத்தி வைப்பதாக வனத்துறை கூறியுள்ளது. ``இந்த யானையால் பெரிய பிரச்னை ஏதுமில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c65547a6-a995-496e-b08a-2f40b3fcca40\/IMG_20210627_WA0034.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>அப்படி இருக்கும்போது யானையை தொடர்ந்து விரட்டுவது சரிவராது. எனவே, 10 நாள்கள் கழித்து மீண்டும் பாகுபலி ஆபரேஷன் தொடங்கும்” என்று வனத்துறையினர் தெரிவித்துள்ளனர். அதேநேரத்தில் யானை தொடர்ந்து கண்காணிக்கப்படும் என்றும் தெரிவித்துள்ளனர்.<\/p><p>பாகுபலி <a href=\"https:\/\/www.vikatan.com\/topics\/elephant\">யானை<\/a> நல்ல அறிவாற்றல் கொண்டது. பார்ப்பதற்கு பிரமாண்டமாக இருந்தாலும், யாரையும் தாக்காது. உடைமைகளை சேதப்படுத்தாது. உணவுக்காக விளை நிலங்களை மட்டும்தான் சேதப்படுத்தும். எவ்வளவு போக்குவரத்து இருந்தாலும், வனத்துறை பட்டாசுகளை அள்ளி வீசினாலும் அசராமல் அமைதியாக இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/15258661-9777-48cb-a808-170aa8ef39b1\/IMG_20210614_WA0076.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/cinema.vikatan.com\/bollywood\/sherni-a-brilliant-take-on-animal-killing-starring-vidya-balan\">மனிதன் vs மிருகம்: வித்யா பாலன் நடிப்பில் அமேஸானில் வெளியாகியிருக்கும் Sherni-யை பார்க்கலாமா?<\/a><\/p><p> வனத்துறையினர் கும்கி யானைகளை களமிறக்கியவுடனே பாகுபலி உஷாராகிவிட்டது. அப்போதிருந்தே, அது தன்னுடைய வழக்கமான பாதைகளில் சின்னச் சின்ன மாற்றங்களை செய்து வனத்துறையை குழப்பியது. அப்படி இருக்கும்போது, 70-க்கும் மேற்பட்டோர் களத்தில் இருக்கும்போது, அந்த மாற்றத்தை அதனால் உணர முடியாதா என்ன.?<\/p><p>அதையெல்லாம் நன்கு உணர்ந்துதான் பாகுபலி <a href=\"https:\/\/www.vikatan.com\/topics\/elephant\">யானை<\/a>, தனது அறிவாற்றல் மூலம் தப்பித்துக் கொண்டிருக்கிறது. இந்த காலகட்டத்திலும் கூட, சில இடங்களில் பாகுபலி யானையை பிடிக்க வாய்ப்பு கிடைத்ததுதான். இந்த இரண்டு நாள்களிலும் விளை நிலங்களுக்கு புகுந்து விளையாடியுள்ளது பாகுபலி. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/885bcfca-4436-4e0e-96b0-f8df4183d998\/IMG_20210629_WA0024.jpg\" \/><figcaption>வனத்துறை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/animals\/forest-dept-officials-deployed-kumki-khaleem-to-capture-bahubali-elephant\">களமிறக்கப்பட்ட கும்கி கலீம்; பாகுபலி யானையை வளைக்க வலைவீசும் வனத்துறை!<\/a><\/p><p>ஆனால், அதன் பிரமாண்ட உருவத்தை பார்த்து, பலரும் அதை நெருங்க தயங்குகின்றனர். இந்த இரண்டு நாள் அனுபவங்களை நன்கு ஆராய்ந்து, புதிய திட்டங்களுடன் வனத்துறையினர் மீண்டும் களமிறங்க உள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/living-things\/animals\/forest-departments-operation-to-put-radio-collar-on-bahubali-elephant-postponed","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b453c677-b589-4952-aa4e-91c01c935f85\/IMG_20210614_WA0077.jpg"],"pubdate":"Tue, 29 Jun 2021 08:06:00 +0000"},{"title":"புதுச்சேரி: `ஒன்றியம் வார்த்தையைப் பயன்படுத்தியது எதற்காக?!’ - ஆளுநர் மாளிகை விளக்கம்","text":"<p>தமிழ்நாடு முதல்வராகப் பதவியேற்றிருக்கும் மு.க.ஸ்டாலினும். அவருடைய அமைச்சர்களும் மத்திய அரசை `ஒன்றிய அரசு’ என்றே குறிப்பிட்டுவருகிறார்கள். அதற்கு தமிழக பா.ஜ.க-வினர் தங்கள் எதிர்ப்புகளைத் தெரிவித்துவருகின்றனர். இந்தநிலையில், கடந்த 27-ம் தேதி புதுச்சேரியில் என்.ஆர்.காங்கிரஸ்–பா.ஜ.க தலைமையிலான அமைச்சரவை பதவியேற்றது. அவர்களுக்கு பதவிப் பிரமாணமும், ரகசியக் காப்புப் பிரமாணமும் செய்துவைத்த துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜன், ‘இந்திய ஒன்றியத்துக்கு உட்பட்ட புதுச்சேரி ஆட்சிப்பரப்பு’ என்று உறுதிமொழியை வாசித்தார். அமைச்சர்கள் அனைவரும் அதை அப்படியே பின்பற்றி உறுதிமொழியை ஏற்றனர். ’இந்திய ஒன்றியம்’ என்ற வார்த்தை தமிழக அரசியலில் பேசுபொருளாகியிருக்கும் நிலையில், அதே வார்த்தையைப் பயன்படுத்திய தமிழிசைக்கு பா.ஜ.க தரப்பிலிருந்து எதிர்ப்பு கிளம்பியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/b5b190a5-afa6-4446-be87-897d774bdf6d\/IMG_20200725_093816.JPG\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>அதையடுத்து இந்த விவகாரம் குறித்து புதுச்சேரி ஆளுநர் மாளிகை விளக்கமளித்திருக்கிறது. அதில். ``2021, ஜூன் 27-ம் தேதி புதுச்சேரி முதல்வர் ரங்கசாமி தலைமையில் புதிய அமைச்சர்கள் பதவி ஏற்றுக்கொண்ட நாள். துணைநிலை ஆளுநர் டாக்டர் தமிழிசை சௌந்தரராஜன்  புதிய அமைச்சர்களுக்குத் தமிழில் பதவிப் பிரமாணமும், ரகசிய காப்புப் பிரமாணமும் செய்துவைத்தார். 40 ஆண்டுகளுக்குப் பிறகு பெண் அமைச்சர் ஒருவர் பதவியேற்ற பெருமைமிகு நிகழ்வும் நடந்தேறியது. அந்த நிகழ்வில் அரசியலமைப்பு சட்டத்தின்படி, புதுச்சேரி அரசால் பல ஆண்டுகளாக மரபாகப் பயன்படுத்தப்படும் தமிழ் உறுதிமொழிப் படிவத்தில் எந்த மாறுதலும் மேற்கொள்ளாமல் பதவிப் பிரமாணம் செய்துவைக்கப்பட்டது.<\/p><p>அந்தப் பெருமையை மறைக்கும் அளவுக்கு ’இந்திய ஒன்றியம்’ என்ற வார்த்தை வேண்டுமென்றே திரித்து கூறப்பட்டுவருகிறது. அந்த நிகழ்வில் ஒன்றிய அரசு என்ற சொல் எங்கும் பயன்படுத்தப்படவில்லை. ஆனால் ஒன்றிய அரசு என்று துணைநிலை ஆளுநர் கூறினார் என்று பொத்தாம் பொதுவாக கருத்துகள் தெரிவிக்கப்படுகின்ரன. தமிழக அமைச்சர்களின் பதவியேற்பின்போது `தமிழக அமைச்சர்களாக பதவி ஏற்கிறோம்...’ என்று எப்படி கூறினார்களோ அதேபோல்தான் ‘Indian Union Territory of Puducherry’ என்ற வாசகம் ‘இந்திய ஒன்றிய புதுச்சேரி ஆட்சிப் பரப்பு’ என மிக அழகாக வெகு காலத்துக்கு முன்பே புதுச்சேரி தமிழ் அறிஞர்களால் மொழிபெயர்க்கப்பட்டு சட்டமாக்கப்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/02ab3562-c212-4794-ab7c-943f89c8a4a1\/Stalin_PTI.jpg\" \/><figcaption>ஸ்டாலின்<\/figcaption><\/figure><p>இந்தப் படிவம்தான் புதுச்சேரியில் நீண்டகாலமாக தொடர்ந்து பயன்படுத்தப்பட்டுவருகிறது. பிரெஞ்ச் ஆதிக்கத்திலிருந்து, அதன் பின்பு இந்திய ஆட்சிக்கு உட்பட்டதால் அதை ’Indian Union Territory’ என்று கூறுகிறார்கள். அதாவது இந்திய ஒன்றிய ஆட்சிப்பரப்பு. அதனால் இங்கு `ஒன்றியம்’ எனக் குறிப்பிடுவது யூனியன் பிரதேசமான புதுச்சேரியைத்தான். இங்கு எங்கேயுமே மத்திய அரசை என்று குறிப்பிடவில்லை. அதனால் மத்திய அரசை ஒன்றிய அரசு என்று கூறியதாகத் திரித்துக் கூறுவது கண்டிக்கத்தக்கது. புதுச்சேரி இந்திய அரசின் ஆளுகைக்கு உட்பட்டிருக்கும் நிலப்பரப்பு. அதனால்தான் `இந்திய ஒன்றிய புதுச்சேரி நிலப்பரப்பு’ என்று சொல்கிறோமே தவிர, இந்திய தேசத்துக்கான மத்திய அமைச்சரவை பதவி ஏற்பு விழா அங்கே நடைபெறவில்லை.<\/p><p>மாநில அரசுகளின் பதவியேற்பு விழாவில் மத்திய அரசு என்ற வார்த்தை இடம்பெறாது. அப்படியிருக்கையில், புதுச்சேரியில் மட்டும் ஒன்றிய அரசு என்று சொல்லப்பட்டது என்று சொல்வது உள்நோக்கம் கொண்டது. அதனால்தான் இந்த விளக்கம் தேவைப்படுகிறது. தமிழ் மண்ணில், தமிழில் பதவி ஏற்ற பெருமை நிலை நிறுத்தப்பட வேண்டும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/tamilnadu-chief-minister-mkstalin-denotes-his-ideology-by-his-statements\">'திராவிடம்... ஒன்றியம்...' - ஸ்டாலின் தொடங்கும் தனித்துவ அரசியல்! <\/a><\/p> <p>ஆனால், அதன் மாண்பை மறைக்கும் அளவுக்குத் தவறாக இந்திய ஒன்றியம் என்ற கருத்து பரப்பப்பட்டுவருகிறது. இப்படியான சில தேவையற்ற சலசலப்புகளால், பலரது தியாகத்தால் உருவான இந்திய இறையாண்மையைக் குறைக்க முயல வேண்டாம் என்று சொல்லப்படுகிறது” என்று விளக்களித்திருக்கிறது ஆளுநர் மாளிகை.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-governor-explains-on-union-statement-in-ministers-swearing-in-ceremony","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/8a77a99c-1c2e-4aa0-9eb8-3dcb49f53c77\/2E1A1012.JPG"],"pubdate":"Tue, 29 Jun 2021 07:58:16 +0000"},{"title":"மகனின் 15வது பிறந்தநாளை குடும்பத்துடன் குதூகலமாக கொண்டாடிய ரோஜா... அசத்தல் போட்டோஸ்...!","text":"மகன் கெளசிக்கின் 15வது பிறந்தநாளை பிரம்மாண்டமாக &nbsp;கொண்டாடியுள்ள ரோஜா அதனை தன்னுடைய சோசியல் மீடியாக்களிலும் பதிவிட வாழ்த்துக்கள் குவிந்து வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-roja-celebrate-his-son-s-birthday-photos-going-viral-qvgvp9","image":["https:\/\/static.asianetnews.com\/images\/01f99g8ezv4d592ye7sb9mbsjm\/roja-son-birthday--jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 07:47:34 +0530"},{"title":"சிறையில் மாஜி அமைச்சர் மணிகண்டன் உல்லாசமாக இருந்தாரா? உண்மை நிலவரம் என்ன? அமைச்சர் சொன்ன பரபரப்பு தகவல்.!","text":"கடந்த அதிமுக ஆட்சியில் திமுகவை சேர்ந்த மக்கள் பிரதிநிதிகளை எந்த நிகழ்ச்சிகளுக்கும் அழைக்கவில்லை. அப்படி அழைத்தாலும் மரியாதை குறைவாகவே நடத்தினர் என அமைச்சர் ரகுபதி கூறியுள்ளார்.&nbsp;  புதுக்கோட்டை மாவட்டம் அறந்தாங்கியில் செய்தியாளர்களுக்கு பேட்டியளித்த தமிழக சட்டத்துறை அமைச்சர் ரகுபதி;- முன்னாள் அமைச்சர் மணிகண்டன் சொகுசு வசதியுடன் சைதாப்பேட்டை சிறையில் தங்கி இருப்பதாகக் கூறுவது தவறானது. அவர், சில நாட்களுக்கு முன்பே புழல் சிறைக்கு மாற்றப்பட்டுவிட்டார்.&nbsp;    சிறையில் சட்டப்படி யாருக்கு, என்னென்ன சலுகைகள் இருக்கிறதோ, அதைத்தான் வழங்க முடியும். விதிகளுக்குப் புறம்பாக யாருக்கும், எந்த சலுகையும் வழங்கப்பட மாட்டாது. அதிமுக ஆட்சியில் அக்கட்சியினர் எந்த திட்டத்திலும் தலையிடாததைப் போன்றும், தற்போது அனைத்து திட்டங்களிலும் திமுகவின் தலையீடு இருப்பதைப் போன்றும் முன்னாள் அமைச்சர் சி.விஜயபாஸ்கர் எம்எல்ஏ கூறுவது தவறானது.&nbsp;    கடந்த அதிமுக ஆட்சியில் திமுகவை சேர்ந்த மக்கள் பிரதிநிதிகளை எந்த நிகழ்ச்சிகளுக்கும் அழைக்கவில்லை. அப்படி அழைத்தாலும் மரியாதை குறைவாகவே நடத்தினர். ஆனால், தற்போது திமுக ஆட்சியில் எதிர்க்கட்சி என்று பாராமல் அனைத்து கட்சி எம்எல்ஏக்களும் உரிய மரியாதை அளிக்கப்பட்டு வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/it-is-wrong-to-say-that-former-minister-manikandan-is-staying-in-jail-with-luxury-facilities-minister-ragupathy-information-qvgvh1","image":["https:\/\/static.asianetnews.com\/images\/01f6yrqwh67gswktd91922w3de\/vikatan-2019-12-03f8a8c9-94fa-4913-b544-3ac275652caa-manikandan-jpeg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 07:42:38 +0530"},{"title":"தமிழ்நாட்டிற்கு மட்டும் இவ்வளவா?... தட்டுபாடு என சொன்னவுடனேயே தட்டாமல் அள்ளிக் கொடுத்த மத்திய அரசு...!","text":"கொரோனா நோயாளிகளுக்கு தேவையான ஆக்ஸிஜன் தேவையை பூர்த்தி செய்ய மத்திய அரசின் ரயில்வே துறை பல்வேறு ஆக்கப்பூர்வமான நடவடிக்கைகளை மேற்கொண்டு வருகிறது. கொரோனா 2வது அலையால் பாதிக்கப்பட்ட நோயாளிகளுக்கு மூச்சு விடுவதில் கடும் சீரமம் ஏற்பட்டது, மேலும் அவர்களின் உயிர் காக்க ஆக்ஸிஜன் அத்தியாவசியமானதாக இருந்தது. ஆனால் தினந்தோறும் ஆயிரக்கணக்கானோர் கொரோனா தொற்றால் பாதிக்கப்பட்டதால் ஆக்ஸிஜன் சிலிண்டர்களுக்கு கடும் தட்டுப்பாடு நிலவியது.&nbsp;    நாடு முழுவதும் பல்வேறு மாநிலங்களில் நிலவிய ஆக்ஸிஜன் தட்டுப்பாட்டை போக்கும் விதமாக மத்திய அரசு ரயில்கள் மூலமாக நாடு முழுவதும் திரவ ஆக்ஸிஜனை கொண்டு சேர்த்து வருகிறது. இதுவரை 1,976 டேங்கர்களில் சுமார் 34,760 மெட்ரிக் டன் ஆக்ஸிஜன் தமிழகம் உள்ளிட்ட பல்வேறு மாநிலங்களுக்கு விநியோகம் செய்யப்பட்டுள்ளது.    474 ஆக்சிஜன் எக்ஸ்பிரஸ் ரயில்கள் மூலம் மாநிலங்களுக்கு மருத்துவப் ஆக்ஸிஜன் வழங்கப்பட்டுள்ளது. நாட்டின் தென் மாநிலங்களுக்கு 20 ஆயிரம் மெட்ரிக் டன்னுக்கும் அதிகமான திரவ மருத்துவ ஆக்சிஜன் வழங்கப்பட்டுள்ளது. தமிழகத்திற்கு அதிகளவில் திரவ மருத்துவ ஆக்ஸிஜன் விநியோகம் செய்யப்பட்டுள்ளது. தமிழ்நாட்டிற்கு 6476 மெட்ரிக் டன்னுக்கும் அதிகமான பிராணவாயு விநியோகிக்கப்பட்டுள்ளது. தெலங்கானா, ஆந்திரப் பிரதேசம் மற்றும் கர்நாடகாவிற்கு முறையே 3,700, 4,800 மற்றும் 4,700 மெட்ரிக் டன் திரவ மருத்துவ ஆக்சிஜன் வழங்கப்பட்டுள்ளது.    தமிழ்நாடு, உத்தராகண்ட், கர்நாடகா, மகாராஷ்டிரா, மத்தியப் பிரதேசம், ஆந்திரப் பிரதேசம், ராஜஸ்தான், ஹரியானா, தெலங்கானா, பஞ்சாப், கேரளா, டெல்லி, உத்தரப் பிரதேசம், ஜார்கண்ட், அசாம் ஆகிய 15 மாநிலங்கள் இதுவரை ஆக்ஸிஜன் பெற்றுள்ளன.    இதுவரை தமிழகத்திற்கு 6476 மெட்ரிக் டன், மகாராஷ்டிராவிற்கு 614 மெட்ரிக் டன், உத்தரப் பிரதேசத்திற்கு 3797 மெட்ரிக் டன், மத்தியப் பிரதேசத்திற்கு 656 மெட்ரிக் டன், தில்லிக்கு 5791 மெட்ரிக் டன், ஹரியானாவிற்கு 2354 மெட்ரிக் டன், ராஜஸ்தானிற்கு 98 மெட்ரிக் டன், கர்நாடகாவிற்கு 4697 மெட்ரிக் டன், உத்தராகண்டிற்கு 320 மெட்ரிக் டன், ஆந்திரப் பிரதேசத்திற்கு 4824 மெட்ரிக் டன், பஞ்சாப்பிற்கு 225 மெட்ரிக் டன், கேரளாவிற்கு 513 மெட்ரிக் டன், தெலங்கானாவிற்கு 3791 மெட்ரிக் டன், ஜார்கண்டிற்கு 38 மெட்ரிக் டன், அசாமிற்கு 560 மெட்ரிக் டன் திரவ மருத்துவ ஆக்ஸிஜன் விநியோகம் செய்யப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/tamil-nadu-receives-highest-oxygen-expresses-across-the-country-qvgus3","image":["https:\/\/static.asianetnews.com\/images\/01f8d10p8y1v722rnz84hep2qc\/e4fzmjcvuauycro-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 07:27:41 +0530"},{"title":"#ENGvsSL முதல் ஒருநாள் போட்டி: குசால் பெரேரா, ஹசரங்கா அரைசதம்..! படுமட்டமா சுருண்ட இலங்கை அணி","text":"இங்கிலாந்து - இலங்கை இடையேயான முதல் ஒருநாள் போட்டி இன்று நடந்துவருகிறது. டாஸ் வென்ற இங்கிலாந்து அணி ஃபீல்டிங்கை தேர்வு செய்ய, இலங்கை அணி முதலில் பேட்டிங் ஆடியது.  இலங்கை அணியில் தொடக்க வீரரும் கேப்டனுமான குசால் பெரேரா ஒருமுனையில் நிலைத்து ஆட, மறுமுனையில் மற்ற வீரர்கள் மளமளவென ஒற்றை இலக்கத்தில் வெளியேறினார். சிறப்பாக ஆடிய குசால் பெரேரா மற்றும் மிடில் ஆர்டர் வீரர் ஹசரங்கா ஆகிய இருவரும் அரைசதம் அடித்தனர். குசால் பெரேரா 73 ரன்களும் ஹசரங்கா 53 ரன்களும் அடிக்க, இவர்கள் இருவரைத்தவிர சமீரா கருணரத்னே மட்டுமே 19 ரன்கள் என்ற இரட்டை இலக்க ரன்னை அடித்தார்.  மற்ற அனைவருமே ஒற்றை இலக்கத்தில் வெளியேற, 43வது ஓவரில் வெறும் 185 ரன்களுக்கு ஆல் அவுட்டானது இலங்கை அணி. இங்கிலாந்து அணி சார்பில் அதிகபட்சமாக கிறிஸ் வோக்ஸ் 4 விக்கெட்டுகளை வீழ்த்தினார். அபாரமாக பந்துவீசிய டேவிட் வில்லி 3 விக்கெட் வீழ்த்தினார்.  186 ரன்கள் என்ற எளிய இலக்கை இங்கிலாந்து அணி எளிதாக அடித்துவிடும்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sri-lanka-all-out-for-185-runs-in-first-odi-against-england-qvguif","image":["https:\/\/static.asianetnews.com\/images\/01f9c02gja2s5zjz9c5yjz06ed\/gettyimages-1233715545-594x594-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 07:21:51 +0530"},{"title":"வாவ்... எந்த காமெடி நடிகரும் போடாத கெட்அப்! பப்ஜி வீரராக மாறி தெறிக்கவிடும் மொட்டை ராஜேந்திரன்!","text":"பவுடர் பட இயக்குனர் விஜய்ஸ்ரீ &nbsp;இயக்கத்தில் வித்யா பீரதிப், நிகில் முருகன் &nbsp;சிங்கப்புலி, மொட்டை ராஜேந்திரன் நடிக்கும் படத்தில் தான் பப்ஜி வீரராக நடித்து அசத்தியுள்ளார் மொட்டை ராஜேந்திரன். இதுகுறித்த புகைப்படங்கள் தற்போது வைரலாக பரவி வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/mottai-rajendharan-turn-to-pubg-solder-qvgtq4","image":["https:\/\/static.asianetnews.com\/images\/01f9bzkw712tqa2v0xjeajtmhc\/3imhm6lo-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 07:04:52 +0530"},{"title":"ஆண், பெண் இரண்டு பேரோட அந்த பிரச்சனைகளை தீர்க்க இது ஒண்ணு மட்டும் போதும்...!","text":"“பாதாம் பிசின்” பல உடல் நோய்கள், குறைபாடுகளை சரிசெய்ய கூடியவை அந்த பாதாம் பிசின் செய்யும் நன்மைகளை இங்கு அறிந்து கொள்ளலாம்.&nbsp;“பாதாம் பிசின்” பல உடல் நோய்கள், குறைபாடுகளை சரிசெய்ய கூடியவை அந்த பாதாம் பிசின் செய்யும் நன்மைகளை இங்கு அறிந்து கொள்ளலாம்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/life-style\/badam-pisin-health-benefits-for-men-and-women-qvgth3","image":["https:\/\/static.asianetnews.com\/images\/01f9bytv2wmwbeawtr6q7w4hsw\/images--1--jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 06:59:28 +0530"},{"title":"சிறுமியை பாலியல் பலாத்காரம் செய்த காமக்கொடூரன்... மகிளா நீதிமன்றம் பரபரப்பு தீர்ப்பு..!","text":"சிறுமியைப் பாலியல் பலாத்காரம் செய்த இளைஞருக்குப் புதுக்கோட்டை மகிளா நீதிமன்றம் &nbsp;6 ஆண்டுகள் சிறை தண்டனை விதித்து பரபரப்பு தீர்ப்பு வழங்கியுள்ளது.&nbsp;  புதுக்கோட்டை மாவட்டம், பொன்னமராவதி பகுதியைச் சேர்ந்த வெள்ளைச்சாமி மகன் உதயச்சந்திரன் (30). இவர், கடந்த 2019ம் ஆண்டு டிசம்பர் 17ம் தேதி தனது பக்கத்து வீட்டில் தனிமையில் இருந்த 9 வயது சிறுமிக்குப் பாலியல் பலாத்காரம் செய்துள்ளார்.&nbsp;    இது தொடர்பாக சிறுமியின் தயார் கொடுத்த புகாரின் அடிப்படையில் போலீசார் வழக்குப் பதிவு செய்து அந்த கொடூரனை கைது செய்தனர். இந்த வழக்கு புதுக்கோட்டை நீதிமன்றத்தில் நீதிபதி சத்யா முன்பு நடந்து வந்தது. இதனையடுத்து, அனைத்து தரப்பு வாதங்களையும் கேட்ட நீதிபதிகள் தீர்ப்பை ஒத்திவைத்தனர்.&nbsp;    இந்நிலையில், &nbsp;இந்த வழக்கின் தீர்ப்பு இன்று வெளியாகியுள்ளது. அதில், சிறுமிக்குப் பாலியல் தொல்லை கொடுத்த உதயச்சந்திரனுக்கு 6 ஆண்டுகள் சிறை தண்டனையும், ரூ.50 ஆயிரம் அபராதமும் விதிக்கப்பட்டது. அபராதத்தைக் கட்டத் தவறினால் மேலும் ஓராண்டு சிறை தண்டனை விதிக்கப்படும். பாதிக்கப்பட்ட சிறுமியின் குடும்பத்தினருக்கு இழப்பீடாக ரூ.2 லட்சத்தைத் தமிழக அரசு வழங்க வேண்டும் என நீதிபதி உத்தரவிட்டார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/child-rape-case-puthukottai-district-court-judgment-qvgt54","image":["https:\/\/static.asianetnews.com\/images\/01f9bytq43s6c5g05ej4t2ndg6\/child-rape-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 06:52:16 +0530"},{"title":"மீண்டும் ஓடிடியில் வெளியிட 'டாக்டர்' படத்திற்கு நடக்கும் பேச்சுவார்த்தை! இது தான் காரணமா?","text":"சிவகார்த்திகேயன் நடித்துள்ள 'டாக்டர்' படத்தை ஏற்கனவே ஓடிடி தளத்தில் வெளியிட பேச்சுவார்த்தைகள் நடந்த நிலையில், பின்னர் ஒரு சில காரணங்களால் ஓடிடியில் வெளியிடமுடியாமல் இருப்பதாகவும் இதனால், திரையரங்கில் வெளியிட முயற்சி நடப்பதாகவும் கூறப்பட்டது. ஆனால் தற்போது வெளியாகியுள்ள தகவலில், மீண்டும் ஓடிடியிடமே 'டாக்டர்' படக்குழு பேச்சுவார்த்தை நடத்தி வருகிறதாம்.&nbsp;  கோலமாவு கோகிலா’ பட இயக்குநர் நெல்சன் திலீப் குமார் &nbsp;இயக்கத்தில் சிவகார்த்திகேயன் நடித்துள்ள திரைப்படம் ‘டாக்டர்’. இந்த படம் மூலமாக தெலுங்கில் ‘கேங்ஸ்டர்’ படத்தில் நடித்த பிரியங்கா மோகன் தமிழில் அறிமுகமாகிறார். யோகிபாபு, வினய் உள்ளிட்டோர் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளனர். இந்த படத்தை கே.ஜே.ஆர். ஸ்டூடியோஸ் உடன் இணைந்து, சிவகார்த்திகேயனின் சொந்த நிறுவனமான எஸ்.கே.புரொடக்‌ஷனும் தயாரித்துள்ளது.&nbsp;    ராக் ஸ்டார் அனிருத் இசையமைத்துள்ள இந்த படத்தில் இருந்து ‘செல்லம்மா செல்லம்மா’ பாடல் வெளியாகி யூ-டியூப்பில் 100 மில்லியன் வியூஸ்களை கடந்தது. அதேபோல் கடந்த சில நாட்களுக்கு முன்பு so &nbsp;baby &nbsp;பாடல் வெளியாகி மில்லியன்களில் வியூஸ்களை குவித்து லைக்குகளை பெற்று, பலரது ரிங் டோனாக மாறியுள்ளது.    'டாக்டர்' ஏற்கனவே மார்ச் 26 ஆம் தேதி வெளியாகும் என்று அறிவிக்கப்பட்டது. பின்னர் டாக்டர் படத்தின் வெளியீடு ஒத்திவைக்கப்பட்டதாக படக்குழு அறிவித்துள்ளது. பின்னர் ஏப்ரல் 6 ஆம் தேதி தேர்தல் வரவுள்ளதாக கூறப்பட்ட நிலையில் &nbsp;தேர்தல் சமயம் என்பதால் அப்போது வெளியிடாமல் மே மாதம் ரம்ஜான் பண்டிகையை முன்னிட்டு வெளியாகும் என தெரிவித்தனர்.  ஆனால் அதற்குள் கொரோனா இரண்டாவது அலை தீவிரமாக பரவி பரவியதை தொடர்ந்து, தற்போது படம் வெளியாவது சாத்தியம் இல்லை என அறிவித்த படக்குழு, 'டாக்டர்' படத்தை ஓடிடி தளத்தில் வெளியிடும் முயற்சியில் இறங்கியது. ஆனால் ஓடிடியில் ரிலீஸ் செய்வதிலும் சில பிரச்சனைகள் நிலவி வருவதால், மீண்டும் படத்தை திரையங்கிலேயே வெளியிடும் முயற்சியை மேற்கொண்டு வருவதாக கூறப்பட்டது.    இந்நிலையில் தற்போது வெளியாகியுள்ள தகவலில் மீண்டும் ஓடிடி தளத்திலேயே படத்தை வெளியிட மீண்டும் டாக்டர் படக்குழு முயற்சி செய்து வருகிறதாம். தற்போது சில தளர்வுகளை அறிவிக்கப்பட்டாலும், இதுவரை திரையரங்குகள் எப்போது திறக்கப்படும் என்பது உறுதி செய்யப்படவில்லை. மேலும் தற்போது பெரிய நடிகர்கள் படங்கள் ஓடிடி தளத்தில் வெளியானால் மிகப்பெரிய வரவேற்பு கிடைத்து வருவதால் இந்த முயற்சியில் படக்குழு இறங்கியுள்ளதாம். திரையரங்கில் வெளியானாலும், ஓடிடி தளத்தில் வெளியானாலும் அதுகுறித்த அறிவிப்பு விரைவில் வெளியாகும் அதுவரை கார்த்திருப்போம். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/doctor-movie-release-in-ott-platform-qvgsyc","image":["https:\/\/static.asianetnews.com\/images\/01eed4dsefk5n6jz2h6p8k1ptv\/sivakarthikeyan-to-make-his-bollywood-debut-with-the-remake-of-this-tamil-film-0-jpeg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 06:48:13 +0530"},{"title":"பாவம் செய்த திமுகவே புண்ணியம் தேடுங்கள்... அதிரடி காட்டும் அன்புமணி ராமதாஸ்..!","text":"நீட் தேர்விலிருந்து விலக்கு பெற வேண்டியதும், அதன் மூலமாக மக்களுக்கு அளித்த வாக்குறுதியை நிறைவேற்ற வேண்டியதும் திமுக அரசின் கடமையாகும் என அன்புமணி தெரிவித்துள்ளார்.&nbsp;  இது தொடர்பாக பாமக இளைஞரணி தலைவர் அன்புமணி ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழகத்தில் நீட் தேர்வால் ஏற்பட்ட பாதிப்புகள் குறித்து ஆய்வு செய்வதற்காக அமைக்கப்பட்டுள்ள நீதிபதி ஏ.கே.ராஜன் குழுவுக்கு எதிராக பாஜகவின் நிர்வாகி ஒருவர் தொடர்ந்துள்ள வழக்கில் சென்னை உயர் நீதிமன்றம் தெரிவித்துள்ள கருத்துகள், நீட் தேர்வுக்கு எதிரான முயற்சிகள் வெற்றி பெறாதோ? என்ற ஐயத்தை மாணவர்களிடத்தில் ஏற்படுத்தியுள்ளன. மாணவர்களின் அச்சத்தைப் போக்க வேண்டியது, நீட் தேர்வை நீக்குவதாகக் கூறி ஆட்சிக்கு வந்த திமுகவின் கடமை ஆகும்.    நீதிபதி ஏ.கே.ராஜன் குழுவுக்கு எதிராகத் தொடரப்பட்ட வழக்கை இன்று விசாரித்த சென்னை உயர் நீதிமன்றத்தின் தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி தலைமையிலான அமர்வு, 'உச்ச நீதிமன்றத் தீர்ப்பின் அடிப்படையில் நீட் தேர்வு நடத்தப்படுகிறது. இது தொடர்பான தீர்ப்பை பாதிக்கும் வகையில் எந்த மாநிலங்களும் முடிவெடுக்கக் கூடாது என உச்ச நீதிமன்றம் அறிவுறுத்தி இருந்த நிலையில், நீட் தேர்வை பாதிக்கும் வகையில் தமிழக அரசு குழுவை அமைத்துள்ளதே? இதற்கு உச்ச நீதிமன்றத்தின் அனுமதி பெறப்பட்டதா?' எனக் கேள்வி எழுப்பியது.  நீதிபதி ஏ.கே.ராஜன் குழுவுக்கு உச்ச நீதிமன்றத்தின் அனுமதி பெறப்படாத நிலையில், சென்னை உயர் நீதிமன்றம் அதன் நிலைப்பாட்டில் உறுதியாக இருந்தால், ஏ.கே.ராஜன் குழு அமைக்கப்பட்டது செல்லாது என்று தீர்ப்பளிக்கக்கூடும். அது நீட் தேர்வை ரத்து செய்வதற்காகத் தமிழக அரசு மேற்கொண்டு வரும் முயற்சிகளுக்கு முட்டுக்கட்டையை ஏற்படுத்தும். அத்தகைய சூழல் ஏற்பட்டால், தமிழகத்தில் நீட் தேர்வு தொடர்ந்து நடத்தப்படுமோ? ஏழை மற்றும் கிராமப்புற மாணவர்களின் மருத்துவக் கல்வி கனவு நிரந்தரமாகக் கருகிவிடுமோ? என்ற மாணவர்களின் ஐயமும், அச்சமும் நியாயமானவைதான். அந்த அச்சத்தைப் போக்கவும், நீட் தேர்விலிருந்து தமிழகத்திற்கு விலக்கு பெறவும், அடுத்தடுத்து என்னென்ன நடவடிக்கைகள் மேற்கொள்ளப்படவுள்ளன? என்பதைத் தமிழக அரசு விளக்க வேண்டும். மாணவர்களிடம் ஏற்பட்டுள்ள அச்சத்தைப் போக்க இது அவசியமாகும்.    காங்கிரஸும், திமுகவும் ஆயிரமாயிரம் முறை மறுத்தாலும் இந்தியாவில் நீட் திணிக்கப்பட்டதற்கு காங்கிரஸ் - திமுக கூட்டணி அரசுதான் காரணம் ஆகும். நீட் தேர்வு செல்லாது என்று 2013ஆம் ஆண்டில் உச்ச நீதிமன்றம் தீர்ப்பளித்த பிறகும், அத்தீர்ப்பை எதிர்த்து மறு சீராய்வு மனுவைத் தாக்கல் செய்ததும் காங்கிரஸ் - திமுக கூட்டணி அரசுதான். அப்போது தாக்கல் செய்யப்பட்ட சீராய்வு மனுவின் அடிப்படையில்தான் நீட் தேர்வு செல்லாது என்ற தீர்ப்பை உச்ச நீதிமன்றம் ரத்து செய்தது. நீட் தேர்வு சட்ட அங்கீகாரம் பெற்றதற்கு இந்தத் தீர்ப்புதான் காரணமாகும். அந்த வகையில் நீட் தேர்விலிருந்து தமிழகத்திற்கு விலக்கு பெற்றுத் தரவேண்டிய கடமையும், பொறுப்பும் திமுக அரசுக்கு இருக்கிறது.  ஏழை மற்றும் கிராமப்புற மாணவர்களின் மருத்துவக் கல்வி வாய்ப்புகளைப் பறிக்கும் நீட் தேர்வை ரத்து செய்ய வேண்டும் என்பதுதான் பாமகவின் நிலைப்பாடு ஆகும். அதற்காக சென்னையில் உண்ணாநிலை உள்ளிட்ட போராட்டங்களை எனது தலைமையில் பாமக நடத்தியிருக்கிறது. நீட் தேர்வை ரத்து செய்வதற்கான கடந்த ஆட்சியின் முயற்சிகளுக்கு பாமக ஆதரவு அளித்தது. நீட் தேர்வுக்கு எதிரான இப்போதைய அரசின் நடவடிக்கைகளுக்கும் பாமக முழு ஆதரவை அளித்து வருகிறது. அதன் ஒரு கட்டமாக, நீட் தேர்வை ரத்து செய்வதற்கான காரண காரியங்களை விளக்கி நீதிபதி ஏ.கே.ராஜன் குழுவிடம் விரிவான மனுவைத் தாக்கல் செய்துள்ளேன்.  தமிழகத்தில் ஆட்சிக்கு வந்தால் நீட் தேர்வை ரத்து செய்வோம் என்று சட்டப்பேரவைத் தேர்தலில் திமுக வாக்குறுதி அளித்திருந்தது. ஆட்சிக்கு வந்துவிட்ட நிலையில், நீட் தேர்வுக்கு எதிராகத் தமிழக சட்டப்பேரவையில் சட்டம் இயற்றி, குடியரசுத் தலைவரின் ஒப்புதலைப் பெற திமுக அரசு திட்டமிட்டுள்ளது. இது முந்தைய ஆட்சியில் முயற்சி செய்யப்பட்டு வெற்றி பெறாத திட்டம்தான். கடந்த முறை எந்த புள்ளிவிவரமும் இல்லாமல் சட்டம் இயற்றப்பட்ட நிலையில், இந்த முறை புள்ளிவிவரங்களைத் திரட்ட நீதிபதி ஏ.கே.ராஜன் குழு அமைக்கப்பட்டுள்ளது. ஆனால், அதற்கும் இப்போது ஆபத்து ஏற்பட்டிருக்கிறது. இத்தகைய சூழலில், நீட் சவாலை அரசு எவ்வாறு முறியடிக்கும் என்பதே கேள்வி?    நீட் தேர்விலிருந்து தமிழகத்திற்கு விலக்கு பெறுவது எளிதானது அல்ல என்பதை திமுகவும் நன்கு அறியும். ஆனாலும், நீட் தேர்வைக் கொண்டு வருவதற்குக் காரணமாக இருந்த திமுகவே, அத்தேர்வை ரத்து செய்வதாகக் கூறி ஆட்சிக்கு வந்தது. அதனால், எப்பாடுபட்டாவது நீட் தேர்விலிருந்து விலக்கு பெற வேண்டியதும், அதன் மூலமாக மக்களுக்கு அளித்த வாக்குறுதியை நிறைவேற்ற வேண்டியதும் திமுக அரசின் கடமையாகும் என அன்புமணி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-government-to-fulfill-its-election-promise-anbumani-ramadoss-qvgs3v","image":["https:\/\/static.asianetnews.com\/images\/01dmsp8shgy3rk0tfnt575mte7\/anbumani_760x400.gif"],"pubdate":"Tue, 29 Jun 2021 06:29:55 +0530"},{"title":"பட்டையை கிளப்பும் புதிய போஸ்டருடன்... 'RRR ' படத்தின் அப்டேட் கொடுத்த படக்குழு..!","text":"இந்திய மக்களை ஆட்டி படைத்து வந்த கொரோனா இரண்டாவது அலை, சற்று கட்டுக்குள் வந்துள்ளதாலும், அடுத்தடுத்த தளர்வுகள் அறிவிக்கப்பட்டு வருவதாலும் கிடப்பில் போடப்பட்ட படப்பிடிப்புகள் விரைவில் துவங்க உள்ளது. இந்நிலையில் RRR படத்தின் லேட்டஸ்ட் போஸ்டர் ஒன்றை வெளியிட்டு அதுகுறித்த சூப்பர் அப்டேட் கொடுத்துள்ளது படக்குழு.  எஸ்.எஸ்.ராஜமெளலி தற்போது சுதந்திர போராட்ட வீரர்களின் கதையை மையமாக கொண்டு “RRR ” என்ற படத்தை இயக்கி வருகிறார். இந்த படத்தில் ராம் சரண், மற்றும் ஜூனியர் என்.டி.ஆர் ஆகியோர் ஹீரோவாக நடிக்கிறார்கள். இவர்களுடன் பாலிவுட் நடிகர் அஜய் தேவ்கன், பாலிவுட் நடிகை ஆலியா பட், சமுத்திரக்கனி, ராகுல் ராமகிருஷ்ணா, அலிசான் டூடி உள்ளிட்ட பலர் நடித்து வருகின்றனர்.&nbsp;    இந்த படத்திற்கு பாகுபலி படத்திற்கு இசையமைத்த கீரவாணி இசையமைக்கிறார். செந்தில்குமார் ஒளிப்பதிவு செய்ய, ஸ்ரீகர் பிரசாத் படத்தொகுப்பு செய்கிறார். சுமார் 350 கோடியிலிருந்து 400 கோடி வரையிலான செலவில், விறுவிறுப்பாக இப்படம் உருவாகி வருகிறது.    இந்த படத்தின் மோஷன் போஸ்டர் ஏற்கனவே வெளியான நிலையில் &nbsp;தாறுமாறு வைரலானது. பின்னர் கொரோனா லாக்டவுன் காரணமாக படப்பிடிப்பு பணிகள் அனைத்தும் தற்காலிகமாக நிறுத்தி வைக்கப்பட்டு, மீண்டும் துவங்கியது. பெரும்பாலான காட்சிகள் எடுத்து முடிக்கப்பட்டு விட்ட போதிலும் சில காட்சிகளே படமாக்க வேண்டியுள்ளது. இதுகுறித்து விரைவில் படக்குழு தகவல் தெரிவிக்கும் என எதிர்பார்க்கப்பட்ட நிலையில், அனைவரது எதிர்பார்ப்பையும் நிறைவேற்றியுள்ளனர்.    ஜூனியர் என்.டி.ஆர் மற்றும் ராம் சரண் ஆகியோர் இருசக்கர வாகனத்தில் செல்லும் புகைப்படத்தை வெளியிட்டு, இரண்டு பாடல் காட்சிகளை தவிர அனைத்து பட காட்சிகளும் படமாக்கப்பட்டுவிட்டதாக தெரிவித்துள்ளனர். எனவே, விரைவில் 'RRR ' படத்தின் இந்த இரு பாடல் காட்சிகளும் படமாக்க பட்டு, ட்ரைலர் மற்றும் படம் குறித்த அடுத்தடுத்த தகவல்கள் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.&nbsp;   &nbsp;Moving at a rapid pace 🤘🏻Except for two songs, we are done with the shoot. #RRRMovie@tarak9999 &amp; @alwaysramcharan have completed the dubbing for 2 languages and will wind up the rest soon. 🔥🌊 pic.twitter.com\/6g1h5yTQhK&mdash; RRR Movie (@RRRMovie) June 29, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/rrr-movie-latest-update-with-new-poster-qvgrqy","image":["https:\/\/static.asianetnews.com\/images\/01f9b4z8vp91v1vd41c7vb22pp\/rrr-ram-charan-ntr--jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 06:23:03 +0530"},{"title":"மொத்தமாக காலியாகும் அமமுக கூடாரம்... ஸ்கெச்ட் போட்ட செந்தில் பாலாஜி...  அடுத்து காலியாகும் முக்கிய விக்கெட்..!","text":"அமமுகவில் இருந்து பலரும் விலகி வரும் நிலையில், அங்கு மீதமுள்ள நிர்வாகிகளை தட்டித்தூக்க அதிமுகவும், திமுகவும் காய் நகர்த்தி வருகின்றன. தேர்தலுக்கு பிறகு, திருநெல்வேலி மாநகர் மாவட்ட அமமுக செயலாளர் பரமசிவன் ஐயப்பன், முன்னாள் சபாநாயகர் ஆவுடையப்பன் மகன் பிரபாகரன் முன்னிலையில் திமுகவில் இணைந்தார். தொடர்ந்து, டி.டி.வி.தினகரனுக்காக எம்.எல்.ஏ. பதவியை இழந்து, கடந்த தேர்தலில் போட்டியிட்டு தோல்வியடைந்த மாரியப்பன் கென்னடி, ஜெயந்தி பத்மநாதன் ஆகியோர் மு.க.ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தனர். இந்த முக்கிய விக்கெட்டுகளை வீழ்த்தும் பொறுப்பு செந்தில் பாலாஜியிடம் கொடுக்கப்பட்டதாம். அவரும் கனக்கச்சிதமாக தட்டி தூக்கி விட்டார்.    அதுதவிர, அமமுகவில் மேலும் சில நிர்வாகிகளை அழைத்து வரும் பொறுப்பும் செந்தில் பாலாஜியிடம் வழங்கப்பட்டு இருப்பதாக கூறப்படுகிறது. அந்த வகையில், இப்போது அமமுக துணைப் பொதுச் செயலாளரும், முன்னாள் அமைச்சருமான பழனியப்பனிடம் செந்தில் பாலாஜி பேச்சுவார்த்தை நடத்தி வருவதாக கூறப்படுகிறது.&nbsp;  அமமுகவில் இருக்கும் டி.டி.வி.தினகரனுக்கு வலது கை போன்று இருந்தவர் இந்த பழனியப்பன். அவரும் கட்சியை விட்டு வெளியேறினால், தினகரன் மட்டுமே ஒற்றை மரமாய் அமமுகவில் இருப்பார். &nbsp;ஆனால் இந்த தகவலை பழனியப்பன் தரப்பினர் மறுக்கவில்லை. ஒருபக்கம் அதிமுகவை கைப்பற்றியே தீருவேன் என்கிற சசிகலா, அவர்களது அமமுகவில் இருக்கும் நிர்வாகிகளை தக்க வைக்க முடியாமல் தடுமாறி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/total-vacant-tent-senthil-balaji-who-sketched-next-vacant-main-wicket--qvgrq6","image":["https:\/\/static.asianetnews.com\/images\/01dhe13wt7sjmjgwnv97bq4a61\/ttv-1_760x400.gif"],"pubdate":"Tue, 29 Jun 2021 06:21:42 +0530"},{"title":"கட்டண பாக்கியை செலுத்த பெற்றோரை வற்புறுத்தக்கூடாது... தமிழக அரசு பதிலளிக்க ஐகோர்ட் உத்தரவு...!","text":"சென்னை ராயப்பேட்டையைச் சேர்ந்த வழக்கறிஞர் மகேந்திரன் தாக்கல் செய்த மனுவில், கொரோனா ஊரடங்கால் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளதால், மாணவர்கள் கல்விக்கட்டணம் செலுத்தும்படி, பெற்றோரை நிர்பந்திக்க கூடாது எனவும், கட்டணம் செலுத்தாத மாணவர்களின் கல்வியில் இடையூறு ஏற்படுத்தக் கூடாது என தமிழக அரசு கடந்த உத்தரவு பிறப்பித்திருந்தும், தனியார் பள்ளிகள், தொடர்ந்து இச்செயல்களில் ஈடுபடுவதாகவும், அவற்றின் மீது அரசு எந்த நடவடிக்கையும் எடுக்கவில்லை எனவும் குற்றம் சாட்டப்பட்டுள்ளது.    நடப்பு 2021-22 ம் கல்வியாண்டுக்கான ஆன் லைன் வகுப்பில் மாணவர்கள் கலந்து கொள்ள, கடந்த ஆண்டு கட்டண பாக்கியை செலுத்தும்படி பெற்றோரை வற்புறுத்தக் கூடாது என தனியார் பள்ளிகளுக்கு அரசு உத்தரவிட வேண்டும் எனவும் கூறப்பட்டுள்ளது. கட்டண பாக்கியை செலுத்தும்படி நிர்பந்திக்காமல், மாணவர்களை அடுத்த வகுப்புக்கு முன்னேற்றுவது மட்டுமல்லாமல், அவர்களுக்கு 2021-22ம் கல்வியாண்டுக்கான புத்தகங்களை வழங்கி, ஆன் லைன் வகுப்புகளில் கலந்து கொள்ள அனுமதிக்க உத்தரவிட வேண்டும் என மனுவில் கோரப்பட்டுள்ளது.    பொருளாதார ரீதியில் பின் தங்கிய வகுப்பைச் சேர்ந்த மாணவர்களுக்கு ஆன் லைன் வகுப்புகளில் கலந்து கொள்ள தேவையான உபகரணங்களையும், &nbsp;இணையதள வசதியையும் கொரோனா நிவாரண உதவியாக வழங்க வேண்டும் எனவும், மாணவர்களுக்கு இலவச கண் பரிசோதனை முகாமை மாதந்தோறும் நடத்த உத்தரவிட வேண்டும் எனவும் மனுவில் கோரப்பட்டுள்ளது.    கட்டண பாக்கியை தள்ளுபடி செய்து, ஆன் லைன் வகுப்புகளை திறமையான முறையில் நடத்த மாற்று நடைமுறைகளை கண்டறிய &nbsp;கல்வித்துறை நிபுணர்கள், சமூக ஆர்வலர்கள், பெற்றோர் பிரதிநிதிகள் அடங்கிய குழுவை அமைப்பதுடன், குறைந்தபட்ச கட்டணத்தை நிர்ணயிக்க உத்தரவிட &nbsp;வேண்டும் எனவும் மனுவில் கோரப்பட்டுள்ளது.&nbsp;இந்த வழக்கை விசாரித்த தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு, மனுவுக்கு அடுத்த வாரத்துக்குள் பதிலளிக்க தமிழக அரசுக்கு உத்தரவிட்டு, விசாரணையை தள்ளிவைத்தது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/online-education-fees-issue-case-chennai-high-court-order-to-answer-tn-govt-qvgq8d","image":["http:\/\/static.asianetnews.com\/images\/01cw8rvdqn8cvf6p4qz3cjvhce\/chennai-high-court_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 05:49:25 +0530"},{"title":"பிக்பாஸ் ஷெரினுக்கு திருமண ஆசை வந்துடுச்சா? மணமகள் கோலத்தில் மனதை வசீகரித்த போட்டோ ஷூட்!","text":"பிக்பாஸ் நிகழ்ச்சியில் பங்கேற்ற போது ஆளே அடையாளம் தெரியாத அளவிற்கு குண்டாக இருந்த ஷெரின் ஒரே ஆண்டில் ஓவராக இளைத்து ஸ்லிம் லுக்கிற்கு மாறி ரசிகர்களை ஆச்சர்யப்படுத்தினார். இவரது திருமண கோலத்தில் எடுத்து கொண்ட லேட்டஸ்ட் புகைப்படங்களின் தொகுப்பு இதோ...","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/biggboss-sherin-bridal-make-over-latest-photo-shoot-qvgphl","image":["https:\/\/static.asianetnews.com\/images\/01f9btc9qc7a26rzckceqbskvs\/bh7lru8o-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 05:33:22 +0530"},{"title":"பஸ் கட்டணம் உயருகிறது..? போக்குவரத்து துறை அமைச்சர் ராஜகண்ணப்பன் முக்கிய தகவல்..!","text":"27 மாவட்டங்களில் நேற்று மட்டும் 22 லட்சம் பேர் பயணித்துள்ளதாக போக்குவரத்துறை அமைச்சர் ராஜகண்ணப்பன் தெரிவித்துள்ளார்.  பேருந்துகளில் திருவள்ளுவர் படத்துடன் திருக்குறள் தெளிவுரையுடன் அமைக்கும் பணி நடைப்பெற்று வருகிறது. சென்னை தலைமைச் செயலகத்தில் செய்தியாளர்களை சந்தித்து பேசிய அமைச்சர் ராஜகண்ணப்பன் இதுகுறித்து கூறுகையில், ‘’நேற்று முதல் நாள் என்பதால் பேருந்துகளில் பயணிகளின் எண்ணிக்கை குறைவாகவே இருந்தது. இன்று முதல் இயல்பு நிலைக்கு திரும்பிவிடும்.    அதிமுக அரசால் நிறுத்திவைக்கப்பட்ட அனைத்து இடங்களிலும் பேருந்துகளை இயக்க உத்தரவிட்டுள்ளோம். 31 ஆயிரம் கோடி அளவில் போக்குவரத்து துறை நஷ்டத்தில் உள்ளது. இயக்கப்படும் பேருந்துகளில் 6262 பேருந்துகள் மட்டுமே சாதாரண பேருந்துகள். மகளிருக்காகவும் டிக்கெட் தயார் செய்யப்பட்டுள்ளது. ஒவ்வொரு பேருந்துகளிலும் வெவ்வேறு திருக்குறள் இருக்கும் வகையில் அமைக்கப்பட்டு வருகிறது.    நகரப்பேருந்துகளில் புதிய வண்ணம் பூச நடவடிக்கை மேற்கொள்ளப்பட்டு வருகிறது. முதல்வருடன் பேசி நடவடிக்கை எடுக்கப்படும். 500 எலக்ட்ரிக்கல் பேருந்துகள் மற்றும் 2000 டீசல் பேருந்துகள் வாங்க பேச்சுவார்த்தை நடைப்பெற்று வருகிறது. எரிபொருட்களின் விலைகள் உயர்ந்தாலும் பேருந்து கட்டணம் உயராது” என அவர் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bus-fare-is-rising-transport-minister-rajakannappan-important-information-qvgp5n","image":["https:\/\/static.asianetnews.com\/images\/01cp9dvth0qcwzgcysvjyecqs7\/rajakannappan_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 05:26:11 +0530"},{"title":"டி20 உலக கோப்பை ஐக்கிய அரபு அமீரகம், ஓமனில் நடைபெறும்..! ஐசிசி அதிகாரப்பூர்வ அறிவிப்பு","text":"டி20 உலக கோப்பை வரும் அக்டோபர் 18ல் இந்தியாவில் தொடங்குவதாக இருந்தது. அக்டோபர் - நவம்பர் காலக்கட்டத்தில் இந்தியாவில் நடக்கவிருந்த டி20 உலக கோப்பையை, கொரோனா அச்சுறுத்தல் காரணமாக ஐக்கிய அரபு அமீரகத்தில் நடத்த ஐசிசியிடம் பிசிசிஐ பரிந்துரைத்திருப்பதாக நேற்றுதான் பிசிசிஐ தலைவர் சவுரவ் கங்குலி தெரிவித்தார்.  இந்நிலையில், ஐக்கிய அரபு அமீரகம் மற்றும் ஓமனில் டி20 உலக கோப்பையை நடத்துவதாக ஐசிசி அதிகாரப்பூர்வமாக அறிவித்துள்ளது.    வரும் அக்டோபர் 17 முதல் நவம்பர் 14 வரையிலான காலக்கட்டத்தில் அபுதாபி, துபாய், ஷார்ஜா மற்றும் ஓமனில் டி20 உலக கோப்பை நடத்தப்படும் என்று ஐசிசி அறிவித்துள்ளது. டி20 உலக கோப்பை அமீரகம், ஓமனில் நடத்தப்பட்டாலும், இந்த தொடர் இந்தியா சார்பிலேயே அங்கு நடத்தப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/icc-officially-announces-t20-world-cup-will-be-hosted-in-uae-and-oman-qvgol2","image":["https:\/\/static.asianetnews.com\/images\/01e6kr9pvtc6y5sh92pvrfvq7c\/gettyimages-1071948690-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 05:13:51 +0530"},{"title":"சூரப்பா மீதான விசாரணை  நிறைவு .. அறிக்கை ரெடி.. ஆப்பு தயார்..?","text":"அண்ணா பல்கலைக்கழக முன்னாள் துணைவேந்தர் சூரப்பா மீதான விசாரணையை ஓய்வுபெற்ற நீதியரசர் கலையரசன் நிறைவு செய்தார். அண்ணா பல்கலைக்கழகத்தின் துணைவேந்தராக இருந்த சூரப்பா மீது ரூ.280 கோடி அளவுக்கு பல்வேறு ஊழல், &nbsp;முறைகேடு புகார்கள் எழுந்தன.இந்த புகார்கள் தொடர்பான விசாரணையை ஓய்வுபெற்ற நீதியரசர் கலையரசன் தலைமையிலான ஆணையம் மேற்கொண்டு வந்தது,&nbsp;    இந்நிலையில், தற்போது விசாரணை நிறைவடைந்துள்ளதாக கலையரசன் தெரிவித்துள்ளார். சூரப்பா மீதான புகார்களுக்கு முகாந்திரம் இருப்பதாக ஏற்கனவே விசாரணைக் குழு தெரிவித்திருந்த நிலையில், இறுதிக்கட்ட அறிக்கையைத் தயார் செய்யும் பணி தற்போது நிறைவடைந்துள்ளது.சூரப்பா மீதான புகார்கள், முகாந்திரங்கள், விளக்கங்கள், பரிந்துரைகள் என்று இறுதிக்கட்ட அறிக்கை தயாராக உள்ளதாக கலையரசன் கூறினார்.    இந்நிலையில் , அறிக்கையை முதலமைச்சரிடம் வழங்க நேரம் கேட்டிருப்பதாகவும் விசாரணைக் குழு அதிகாரி கலையரசன் தெரிவித்துள்ளார்.&nbsp;விசாரணை அறிக்கையைத் தாக்கல் செய்த பின், அதன் பரிந்துரை அடிப்படையில் தமிழ்நாடு அரசு நடவடிக்கை விவரத்தை வெளியிடும் என்று எதிர்பார்க்கப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/retired-justice-kalaiyarasan-completes-hearing-on-surappa-report-ready--qvgo42","image":["http:\/\/static.asianetnews.com\/images\/01dajp3ct1kabetxr04xhjrhkk\/tution-fees-hike-in-anna-University_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 05:03:38 +0530"},{"title":"மனைவியை துண்டு துண்டாக வெட்டி சூட்கேஸில் எடுத்து சென்ற காதல் கணவர்.. புதருக்குள் நடந்த பயங்கரம்..!","text":"மனைவியை கொலை செய்து விட்டு கொரோனாவால் உயிரிழந்ததாக நாடகமாடிய கணவரை போலீசார் அதிரடியாக கைது செய்து விசாரணை நடத்தி வருகின்றனர்.&nbsp;  ஆந்திர மாநிலம் திருப்பதியில் உள்ள அரசு மருத்துவமனை பின்புறம் உள்ள வனப்பகுதியில் முழுவதும் எரிந்த நிலையில் ஒரு பெண் உடல் &nbsp;இருப்பதாக போலீசாருக்கு தகவல் கிடைத்தது. இதனையடுத்து, சம்பவ இடத்திற்கு விரைந்த போலீசார் சடலத்தை பார்வையிட்டனர். ஆனால், அது ஆணா, பெண்ணா என்றே தெரியாத அளவுக்கு கருகி கிடந்தது. அங்கு கைப்பற்றப்பட்ட தலைமுடியைக் கொண்டு அதனை பெண் என உறுதிப்படுத்திய போலீசார், அந்தப் பகுதியில் மாயமான பெண்களின் விவரங்களை சேகரித்தனர்.    அப்போது, புங்கனூர் மண்டலத்தில் உள்ள ராமசாமுத்திரத்தைச் சேர்ந்த அலிபிரி சாலையில் உள்ள அடுக்குமாடி குடியிருப்பைச் சேர்ந்த டெக்கி &nbsp;புவனேஸ்வரி கடந்த 2 நாட்களுக்கு முன் மாயமானது தெரியவந்தது.அந்த பகுதியில் உள்ள சிசிடிவி காட்சிகளை ஆராய்ந்த போது &nbsp;புவனேஸ்வரியை அவரது கணவர் ஸ்ரீகாந்த் ரெட்டி வீட்டில் கொலை செய்து உடலை &nbsp;மருத்துவமனையின் வளாகத்தில் எரித்தது தெரியவந்தது. புவனேஸ்வரியை வீட்டில் வைத்து கொலை செய்து உடலை துண்டு துண்டாக வெட்டி சூட்கேசில் எடுத்து வந்து அங்கு தீவைத்து எரித்தது தெரியவந்துள்ளது. இதனையடுத்து, ஸ்ரீகாந்தை போலீசார் கைது செய்தனர்.&nbsp;    மேலும், புவனேஸ்வரியை காணவில்லை என்று உறவினர்கள் காவல் நிலையத்தில் புகார் அளித்துள்ளனர். இந்த விவகாரம் கணவர் ஸ்ரீகாந்துக்கு தெரியவந்ததையடுத்து&nbsp;ரெட்டி தனது மனைவி கொரோனா டெல்டா வைரசால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டு இருந்ததாகவும் அங்கு அவர் உயிரிழந்து விட்டதாகவும் &nbsp;கூறியுள்ளார். &nbsp;கொரோனா பாதிக்கப்பட்டு உயிரிழந்ததால் உடலை &nbsp;கொடுக்கவில்லை என கூறி நாடகமாடி உள்ளார். போலீசார் விசாரணையில் ஸ்ரீகாந்த் ரெட்டி நாடகம் அம்பலமானது. இவர்கள் காதலித்து திருமணம் செய்துகொண்டவர்கள் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/tirupati-women-murder-husband-arrest-qvgnwy","image":["https:\/\/static.asianetnews.com\/images\/01f9branz19zcfjes4jk0a21az\/murder-1-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 04:59:22 +0530"},{"title":"நாரதர் கலகம்  நன்மையில் முடிந்தது..! ரஜினிகாந்த் குறித்து சர்ச்சை கேள்வி கேட்ட கஸ்தூரிக்கு கிடைத்த பதில்..!","text":"சூப்பர் ஸ்டார் ரஜினிகாந்துக்கு மட்டும் அமெரிக்க செல்ல எப்படி அனுமதி கிடைத்தது என்று, சந்தேக தொனியில் கேள்வி எழுப்பி இருந்த கஸ்தூரிக்கு தற்போது அதற்கான விடை கிடைத்து விட்டதாக அவரே ட்விட்டரில் பதிலளித்துள்ளார்.  இந்தியாவில் கொரோனா இரண்டாவது அலை தொற்று, அதிகரித்து கொண்டே சென்றதால், இந்தியாவில் இருந்து அமெரிக்கா, உள்ளிட்ட வெளிநாடுகளுக்கு வர அந்நாடுகள்... கடந்த மே மாதம் முதலே தடை விதித்தது. &nbsp;இதனால் அமெரிக்காவிற்கு செல்ல இருந்த பலரால் இங்கிருந்து செல்லமுடியவில்லை. இந்த நிலையில் ரஜினிக்கு மட்டும் எப்படி அமெரிக்கா செல்ல அனுமதி கிடைத்தது... &nbsp;என நடிகை கஸ்தூரி தனது சமூக வலைத்தளத்தில் கேள்வி ஒன்றை எழுப்பி பரபரப்பை ஏற்படுத்தினார்.    மேலும் ரஜினிகாந்த் அரசியலில் இருந்து விலகியதற்கும், அமெரிக்கா சென்றதற்கு கூட முடிச்சி போட்டு சில சந்தேக கேள்விகளை எழுப்பி இருந்தார். அதே நேரத்தில் இதுபோன்ற சந்தேகங்களுக்கு ரஜினிகாந்த் தரப்பில் இருந்து உரிய விளக்கம் அளிக்க வேண்டும் எனவும், &nbsp;மத்திய அரசிடமிருந்து மருத்துவ விலக்கு பெற்று அமெரிக்கா செல்லும் அளவுக்கு அவரது உடலுக்கு அப்படி என்ன நேர்ந்தது என்றும், இந்தியாவில் உள்ள மருத்துவமனையில் சிகிச்சை அளிக்க முடியாத அளவுக்கு அவரது உடலில் என்ன பிரச்சனை என்ற கேள்வியையும் நடிகை கஸ்தூரி முன்வைத்தார்.    இவரது கேள்வி ரஜினிகாந்த் ரசிகர்கள் மத்தியில் மட்டும் இன்றி, அனைத்து தரப்பினர் மத்தியிலும் பரபரப்பை ஏற்படுத்தியது. இந்நிலையில், இவர் முன் வைத்த இதுபோன்ற கேள்விகளுக்கு ரஜினிகாந்த் தரப்பில் இருந்து தொலைபேசி மூலம் தொடர்பு கொண்டு கொடுக்கப்பட்டதாக அவரே தற்போது ட்விட்டர் மூலம் தெரிவித்துள்ளார்.  இதுகுறித்து கஸ்தூரி போட்டுள்ள பதிவில் தெரிவித்துள்ளதாவது.... \"அலைபேசியில் அழைத்து விவரத்தை விளக்கினார்கள்.&nbsp; ஆச்சரியம் கலந்த நன்றி &nbsp;! நாரதர் கலகம் &nbsp;நன்மையில் முடிந்தது.&nbsp; &nbsp;என் உள்மன கலக்கமும் முடிவுக்கு வந்தது.&nbsp; நல்ல செய்தி- &nbsp;நானே முதலில் சொல்கிறேன். பூரண நலமுடன் புது பொலிவுடன்&nbsp; &nbsp;'தலைவரை' வரவேற்க தயாராகட்டும் தமிழகம் ! \" என பதிவிட்டுள்ளார். இந்த பதிவு தற்போது வைரலாக பார்க்கப்பட்டு வருகிறது.அலைபேசியில் அழைத்து விவரத்தை விளக்கினார்கள். ஆச்சரியம் கலந்த நன்றி !நாரதர் கலகம் நன்மையில் முடிந்தது.  என் உள்மன கலக்கமும் முடிவுக்கு வந்தது. நல்ல செய்தி- நானே முதலில் சொல்கிறேன்.பூரண நலமுடன் புது பொலிவுடன்  'தலைவரை' வரவேற்க தயாராகட்டும் தமிழகம் ! #Rajinikanth #Annathe&mdash; Kasturi Shankar (@KasthuriShankar) June 29, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/answer-to-got-kasturi-controversial-question-about-rajinikanth-qvgnwo","image":["https:\/\/static.asianetnews.com\/images\/01f9brcs5mnq8h52b322606vwv\/actress-kasturi-rajini-1624951342-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 04:59:13 +0530"},{"title":"நியூசிலாந்தை அதன் சொந்த மண்ணில் வீழ்த்தவல்ல உலக லெவன்..! ஆகாஷ் சோப்ராவின் தேர்வு.. கிங் கோலிக்கு இடம் இல்ல","text":"கேன் வில்லியம்சன் தலைமையிலான நியூசிலாந்து அணி உலகின் சிறந்த டாப் அணியாக திகழ்கிறது. குறிப்பாக டெஸ்ட் கிரிக்கெட்டில் டாப் அணியாக கோலோச்சுகிறது. சொந்த மண்ணில் எந்த எதிரணியாலும் வீழ்த்த முடியாத அபரிமிதமான சக்தியாக திகழும் நியூசிலாந்து அணி, ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் இந்தியாவை வீழ்த்தி முதல் டெஸ்ட் சாம்பியன்ஷிப்பை வென்றது. அதற்கு முன்பாக இங்கிலாந்தில் இங்கிலாந்தை வீழ்த்தியது.  இவ்வாறாக சர்வதேச டெஸ்ட் கிரிக்கெட்டில், அதுவும் சொந்த மண்ணில் அசைக்கமுடியாத சக்தியாக திகழும் நியூசிலாந்து அணியை அதன் சொந்த மண்ணில் வீழ்த்தவல்ல உலக லெவனை ஆகாஷ் சோப்ரா தேர்வு செய்துள்ளார். அந்த அணியில் விராட் கோலியை தேர்வு செய்யவில்லை.    நியூசிலாந்தை அதன் சொந்த மண்ணில் வீழ்த்தவல்ல, ஆகாஷ் சோப்ரா தேர்வு செய்த உலக டெஸ்ட் லெவன்:  ரோஹித் சர்மா(இந்தியா), திமுத் கருணரத்னே(இலங்கை), மார்னஸ் லபுஷேன்(ஆஸ்திரேலியா), ஜோ ரூட்(கேப்டன், இங்கிலாந்து), ஸ்டீவ் ஸ்மித்(ஆஸ்திரேலியா), பென் ஸ்டோக்ஸ்(இங்கிலாந்து), ரிஷப் பண்ட்(இந்தியா - விக்கெட் கீப்பர்), ரவிச்சந்திரன் அஷ்வின்(இந்தியா), பாட் கம்மின்ஸ்(ஆஸ்திரேலியா), ஸ்டூவர்ட் பிராட்(இங்கிலாந்து), ஜோஷ் ஹேசில்வுட்(ஆஸ்திரேலியா). &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aakash-chopra-picks-world-test-eleven-to-beat-new-zealand-at-home-condition-qvgmof","image":["https:\/\/static.asianetnews.com\/images\/01f8ytxzzyjhyr0x62gh1d6gr9\/whatsapp-image-2021-06-24-at-12-29-56-pm--2--jpeg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 04:32:40 +0530"},{"title":"டி20 உலக கோப்பையை எந்த அணி வெல்லும்? காம்ரான் அக்மல் கணிப்பு","text":"டி20 உலக கோப்பை வரும் அக்டோபரில் தொடங்குகிறது. இந்த உலக கோப்பை இந்தியாவில் நடப்பதாக இருந்தது. ஆனால் கொரோனா அச்சுறுத்தல் காரணமாக டி20 உலக கோப்பையை இந்தியாவிற்கு பதிலாக ஐக்கிய அரபு அமீரகத்தில் நடத்தலாம் என்று பிசிசிஐ, ஐசிசியிடம் தெரிவித்துவிட்டது.  எனவே இந்த டி20 உலக கோப்பை ஐக்கிய அரபு அமீரகத்தில் நடக்கவுள்ளது. அதற்கு முன்னதாக அமீரகத்தில் ஐபிஎல் 14வது சீசனின் எஞ்சிய போட்டிகள் நடக்கவுள்ளன. ஐபிஎல் எஞ்சிய தொடர் முடிந்ததும், டி20 உலக கோப்பை அமீரகத்தில் நடக்கவுள்ளது.  இந்நிலையில், டி20 உலக கோப்பையை வெல்ல எந்த அணிக்கு அதிக வாய்ப்பிருக்கிறது என்பது குறித்து காம்ரான் அக்மல் ஹிந்துஸ்தான் டைம்ஸ் பத்திரிகைக்கு அளித்த பேட்டியில் பேசியுள்ளார்.  இதுகுறித்து பேசிய காம்ரான் அக்மல், டி20 உலக கோப்பை பாகிஸ்தானுக்கு சாதகமாக இருக்கும். ஏனெனில் கடந்த 9-10 ஆண்டுகளாக ஐக்கிய அரபு அமீரகத்தைத்தான் ஹோம் கிரவுண்டாக பாவித்து பாகிஸ்தான் ஆடிவருகிறது. எனவே அந்த கண்டிஷனில் பாகிஸ்தான் வீரர்களுக்கு நல்ல அனுபவம் இருப்பது அவர்களுக்கு சாதகம்.  இந்தியா மற்றும் பாகிஸ்தான் &nbsp;வீரர்களுக்கு அமீரகத்தில் நல்ல அனுபவம் உள்ள அதேவேளையில், ஐபிஎல், பாகிஸ்தான் &nbsp;சூப்பர் லீக் ஆகிய தொடர்களில் ஆடுவதன் மூலம், மற்ற நாட்டு வீரர்களுக்கும் அமீரக கண்டிஷன் தெரியும். ஆஃப்கானிஸ்தானும் அபாயகரமான அணி என்பதை நிரூபித்துள்ளது. எனவே டி20 உலக கோப்பையை எந்த அணி வெல்லும் என்று கணிப்பது கடினமான காரியம் என்று காம்ரான் அக்மல் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kamran-akmal-picks-the-favourite-of-t20-world-cup-qvgkv5","image":["https:\/\/static.asianetnews.com\/images\/01cmkzpmh7t2q8766kqebfseag\/Kamran_Akmal_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 03:53:29 +0530"},{"title":"திருமணமான 9 மாதத்தில் பயங்கரம்.. கணவரின் கள்ளக்காதல் விஷயம் தெரிந்ததால் மனைவி எடுத்த விபரீத முடிவு..!","text":"திருமணமாகி 9 மாதங்களே ஆனநிலையில் கணவனின் கள்ளக்காதல் விவகாரம் தெரியவந்ததையடுத்து மனைவி தீக்குளித்து தற்கொலை செய்து கொண்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  கள்ளக்குறிச்சி மாவட்டம் சங்கராபுரம் ஆற்றுப்பாதை தெருவைச் சேர்ந்தவர் தண்டபாணி. இவரது மனைவி லட்சுமி. இவர்களுக்குத் திருமணமாகி 9 மாதங்களே ஆகின்றன. இந்நிலையில், தண்டபாணிக்கும் அதே பகுதியைச் சேர்ந்த வேறொரு பெண்ணுக்கும் கள்ளத்தொடர்பு இருந்து வந்துள்ளது. திருமணத்திற்குப் பிறகும் அவர்களது கள்ளக்காதல் தொடர்ந்து வந்துள்ளது. இந்த விவகாரம் மனைவிக்கு தெரியவந்ததையடுத்து கணவரை கண்டித்துள்ளார். இதனால் கணவன் - மனைவி இருவருக்கும் இடையே அடிக்கடி தகராறு ஏற்பட்டு வந்துள்ளது.  இந்நிலையில், நேற்று முன்தினம் இரவு மீண்டும் இருவருக்கும் இடையே பிரச்சனை ஏற்பட்டுள்ளது. இதனால், மனமுடைந்த மனைவி உடலில் மண்ணெண்ணெயை ஊற்றி தீ வைத்துக்கொண்டுள்ளார். உடல் முழுவதும் தீ பற்றி எரிந்தால் பெண்ணின் அலறி சத்தம் கேட்டு அக்கம் பக்கத்தினர் ஓடி வந்து நீண்டநேரம் போராடி தீயை அணைத்தனர். ஆனால், உடல் முழுவதும் காயம் ஏற்பட்டதால் லட்சுமி பரிதாபமாக உயிரிழந்தார். இது தொடர்பாக உடனே போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் லட்சுமியின் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக கள்ளக்குறிச்சி அரசு மருத்துவமனைக்கு அனுப்பிவைத்துள்ளனர்.  இது தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். திருமணமாகி 9 மாதங்களே ஆனநிலையில் லட்சுமி தற்கொலை செய்துகொண்டதால் ஆர்டிஓ விசாரணைக்கு உத்தரவிடப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vilupuram\/husband-illegal-love-wife-suicide-qvgkv4","image":["http:\/\/static.asianetnews.com\/images\/01dkpqsdw90bqeq1gyb0j19a9t\/kk-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 03:53:28 +0530"}]