[{"title":"நாட்டில் மேலும் ஆயிரத்து 890 பேருக்கு கொரோனா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கடந்த 24 மணித்தியாலங்களில் மேலும் ஆயிரத்து 890 பேருக்கு கொரோனா வைரஸ் தொற்று உள்ளமை உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா தொற்றுக்கு உள்ளானோரின் மொத்த எண்ணிக்கை 2 இலட்சத்து 55 ஆயிரத்து 508 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் 2 இலட்சத்த 21 ஆயிரத்து 249 பேர் தொற்றில் இருந்து குணமடைந்துள்ள நிலையில், தொற்றுக்கு உள்ளான 31 ஆயிரத்து 315 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இதேவேளை, நாட்டில் மேலும் 41 கொரோனா மரணங்கள் பதிவாகியுள்ளதாக சுகாதார அமைச்சின் தேசிய தொற்று நோயியல் பிரிவு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>24 ஆண்களும் 17 பெண்களுமே இவ்வாறு உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரோனா தொற்றினால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 2 ஆயிரத்து 985 ஆக அதிகரித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119039\/\" rel=\"nofollow\">நாட்டில் மேலும் ஆயிரத்து 890 பேருக்கு கொரோனா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119039\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/d307ffa6-corona.jpg"],"pubdate":"Tue, 29 Jun 2021 03:47:08 +0000"},{"title":"“டெல்டா பிளஸ்” கொரோனா பாதிப்பு: தமிழகத்தில் 10 ஆக உயர்வு","text":"<p>கொரோனா இரண்டாவது அலைக்கு காரணமாக டெல்டா வைரஸ் உருமாறி டெல்டா பிளசாகி உள்ளது.<\/p>\n\n\n\n<p>அதிவேகமாக பரவக்கூடிய இந்த கொரோனா பிளஸ் பாதிப்பு மத்தியப்பிரதேசம், கேரளா, மகராஷ்டிராவில் அதிகளவில் உள்ளது.<\/p>\n\n\n\n<p>தற்போது, தமிழகத்திலும் கொரோனா வைரசின் டெல்டா பிளஸ் பாதிப்பு அதிகரிக்க தொடங்கி உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், சென்னை கீழ்ப்பாக்கம் அரசு மருத்துவமனைக்கு, 50 ஆக்சிஜன் செறிவூட்டிகளை வழங்கியப் பின் மக்கள் நல்வாழ்வுத் துறை அமைச்சர் சுப்பிரமணியன் செய்தியாளர்களை சந்தித்தார்.<\/p>\n\n\n\n<p>அப்போது, கொரோனா தொற்று அதிகம் பாதித்த பகுதிகளில்,ஏப்ரல், மே மாதங்களில் ஆயிரக் கணக்கான மாதிரிகள் சேகரிக்கப்பட்டு, பெங்களூரு ஆய்வகத்துக்கு அனுப்பப்பட்டன என மா.சுப்பிரமணியன் கூறினார்.<\/p>\n\n\n\n<p>பரிசோதனை முடிவில், ஏற்கனவே ஒன்பது பேர், டெல்டா பிளஸ் தொற்றால் பாதிக்கப்பட்ட நிலையில், நேற்று முன்தினம் இரவு, மேலும் ஒருவருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது என்றும் அந்த வகையில் 10 பேர், டெல்டா பிளஸ் தொற்றால் பாதிக்கப்பட்டுள்ளனர் என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>டெல்டா பிளஸ் தொற்றால் ஒருவர் மட்டுமே உயிரிழந்துள்ளார் என்றும் மற்ற அனைவரும் குணமடைந்து, இயல்பு நிலைக்கு திரும்பி விட்டனர் என்றும் அவர் விளக்கமளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-plus-variant-increased-in-tamil-nadu\/\" rel=\"nofollow\">&#8220;டெல்டா பிளஸ்&#8221; கொரோனா பாதிப்பு: தமிழகத்தில் 10 ஆக உயர்வு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-plus-variant-increased-in-tamil-nadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-30T104730.506.jpg"],"pubdate":"Tue, 29 Jun 2021 03:46:20 +0000"},{"title":"ஒன்றியத்துக்குள் தன்னை ஒன்ற வைக்க வேண்டாம் – தமிழிசை சவுந்தரராஜன்","text":"<p>தமிழகத்தில் திமுக ஆட்சி பொறுப்பேற்றப் பிறகு, பல மாநிலங்கள் ஒன்றிணைந்ததுதான் இந்தியா என்பதை பிரதிபலிக்கும் வகையில் மோடி அரசை ஒன்றிய அரசு என திமுகவினர் குறிப்பிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>இதற்கு, தமிழகத்தில் மற்றொருபுறம் எதிர்ப்பு கிளம்பி, அது பெரும் விவாதமாக மாறி விட்டது.<\/p>\n\n\n\n<p>மத்திய அரசை, ஒன்றிய அரசு என குறிப்பிடுவதை, தமிழக பா.ஜ.க. தலைவர்களும், புதிய தமிழகம் கட்சி நிறுவன தலைவர் கிருஷ்ணசாமியும் எதிர்த்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், கடந்த ஞாயிற்றுக்கிழமை புதுச்சேரி அமைச்சர்களுக்கு, துணை ஆளுநர் தமிழிசை சவுந்திரராஜன் பதவிப்பிரமாணம் செய்து வைத்தார்.<\/p>\n\n\n\n<p>இந்திய ஒன்றிய புதுச்சேரி ஆட்சி பரப்பின் அமைச்சர் என்ற வகையில், தன் கடமைகளை உண்மையாகவும், மனச்சான்றின்படியும் ஆற்றுவேன் என புதிய அமைச்சர்கள் பதவி ஏற்றனர்.<\/p>\n\n\n\n<p>ஒன்றிய அரசு என புதுச்சேரியின் துணை நிலை ஆளுநராக இருக்கும் பாஜகவைச் சேர்ந்த தமிழிசை சவுந்தரராஜனே கூறியது சர்ச்சையை கிளப்பி உள்ளது.<\/p>\n\n\n\n<p>இதற்கு புதுச்சேரி துணை நிலை ஆளுநர் தமிழிசை சவுந்திரராஜன் விளக்கம் அளித்துள்ளார். <\/p>\n\n\n\n<p>அதில், &#8220;புதுச்சேரியில் புதிய அரசு அமைந்து, வெகு நாட்களுக்கு பின், புதிய அமைச்சர்கள் பதவி ஏற்பு விழா நடந்தது.<\/p>\n\n\n\n<p>பதவியேற்பு விழாவில், எதைக்கூறி உறுதிமொழி ஏற்பது என்பது குறித்து, பழைய குறிப்புகளையும், உறுதியேற்பு ஆவணங்களையும், அதிகாரிகள் கொடுத்தனர்.<\/p>\n\n\n\n<p>&#8216;இந்திய யூனியன் டெரிடரி ஆப் புதுச்சேரி&#8217; என்ற ஆங்கில வார்த்தையை, &#8216;இந்திய ஒன்றியத்தின் புதுச்சேரி ஆட்சிப் பரப்பு&#8217; என, மொழி பெயர்த்து இருந்தனர்.<\/p>\n\n\n\n<p>இந்திய அரசின் ஆளுகையின் கீழ் இருக்கும், புதுச்சேரி யூனியன் என்பதை குறிக்கும் விதமாக, மொழி பெயர்க்கப்பட்டது சரியாக இருந்ததால், அதை அப்படியே வைத்து, பதவி ஏற்பு விழாவை நடத்த உத்தரவிட்டேன்.<\/p>\n\n\n\n<p>புதுச்சேரியில், 40 ஆண்டுகளுக்கும் மேலாக, பதவி ஏற்பு விழாவில் பின்பற்றப்படும் வழிமுறை தான்; எங்கும், அதை மாற்றவில்லை.<br \/>அப்படி இருக்கும் போது, &#8216;ஒன்றிய அரசு&#8217; என, மத்திய அரசை அழைத்து, தமிழகத்தில் அரசியல் செய்வதை, புதுச்சேரிக்கும் கொண்டு வந்து, சிலர் அரசியல் செய்ய முயற்சிக்கின்றனர்.<\/p>\n\n\n\n<p>இப்படி பேசுகிறவர்களுக்கு, ஒன்று அரசியல் சட்டம் தெரியாமல் இருக்க வேண்டும்; இல்லை, போதுமான அளவுக்கு தமிழ் மொழியில் அறிவு இல்லாமல் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>இப்படிப்பட்ட குறைபாடு உள்ளவர்கள் மட்டும் தான், இந்த விஷயத்தில் என்னை இழுத்து குறை கூறுகின்றனர்.<\/p>\n\n\n\n<p>&#8216;மத்திய அரசை, ஒன்றிய அரசு என குறிப்பிடுவதை தவறு என, தமிழகத்தில் விமர்சித்தவர்கள், தமிழிசை செய்துள்ள காரியத்துக்கு மட்டும் அமைதியாக இருப்பது ஏன்&#8217; எனக்கேட்டு, பலரும் வம்பு பேசுகின்றனர்.<\/p>\n\n\n\n<p>எதற்கெடுத்தாலும், மத்திய அரசை வம்புக்கு இழுத்து, அரசியல் செய்யும் மோசமான கலாசாரம் தமிழகத்தில் அதிகமாகி வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் தான், தற்போது புதுச்சேரி அரசியலுக்கு உள்ளும் நுழைந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்திய ஒன்றியத்தின் புதுச்சேரி ஆட்சி பரப்பின் என்ற சொற்றொடரை வைத்து, அரசியல் செய்பவர்கள், ஒரு விஷயத்தை கவனிக்க மறந்து விட்டனர்.<\/p>\n\n\n\n<p>புதுச்சேரி புதிய அமைச்சர்களை, தமிழில் பதவி ஏற்கச் செய்தது, இந்த தமிழிசை தான்.<br \/>ஒவ்வொரு அமைச்சரும், நான் முழுமையாக உறுதிமொழியை படிக்க, அதைப் பின்பற்றி கூறி, பதவி ஏற்றனர்.<\/p>\n\n\n\n<p>இது, பதவியேற்பு நடைமுறையில் புதிது. இதை பாராட்ட மனம் வராதவர்கள், &#8216;இந்திய ஒன்றியத்தின்&#8217; என, சொன்னதை வைத்து, வார்த்தை விளையாட்டு நடத்துகின்றனர்.<\/p>\n\n\n\n<p>உறுதிமொழியில் மத்திய அரசு என பொருள்படும்படி, எந்த வார்த்தையுமே இடம்பெறவில்லை. <\/p>\n\n\n\n<p>அப்படி இருக்கும் போது, ஒன்றியம் என்ற வார்த்தையை, மத்திய அரசோடு ஒப்பிட்டு, பதவியேற்பு நிகழ்ச்சி பற்றி பேசுவது, நிகழ்ச்சியையே அவமானப்படுத்துவது போன்றது.<br \/><\/p>\n\n\n\n<p>புரோட்டாகால்&#8217; படி, அரசியல் அமைப்பு சட்டப்படி நடந்து கொண்ட என்னை விமர்சிப்பவர்கள், பொது மனிதரான என்னை அரசியலுக்குள் இழுத்து விட்டு, தங்கள் வழக்கமான அரசியலை செய்யலாம் என, நினைக்கின்றனர்; அதையே பேசுகின்றனர்.<\/p>\n\n\n\n<p>அவர்களின் லாவணி கச்சேரிகளுக்கு, வரிக்கு வரி பதிலளிக்க முடியாத சூழலில் இருக்கிறேன்.<\/p>\n\n\n\n<p>காரணம், நான், தெலுங்கானா மாநில கவர்னர் மற்றும் புதுச்சேரி துணை நிலை ஆளுனர். அவர்கள் நினைப்பது போல,தமிழக பா.ஜ., தலைவர் அல்ல.<\/p>\n\n\n\n<p>இப்படி மதிப்புமிக்க பொறுப்பில் இருப்பதால், தேவையில்லாத அரசியலுக்குள் நுழைய முடியாது; அதை விரும்பவும் இல்லை.<\/p>\n\n\n\n<p>யாரும் ஒன்றியத்துக்குள் என்னை ஒன்ற வைக்கவேண்டாம்&#8221; என தமிழிசை சவுந்திரராஜன் விளக்கம் அளித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilisai-soundarrajan-explain-about-union-word\/\" rel=\"nofollow\">ஒன்றியத்துக்குள் தன்னை ஒன்ற வைக்க வேண்டாம் &#8211; தமிழிசை சவுந்தரராஜன்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilisai-soundarrajan-explain-about-union-word\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-27T171104.029.jpg"],"pubdate":"Tue, 29 Jun 2021 03:25:19 +0000"},{"title":"கொவிட் அறிகுறியிருப்பின் வீடுகளிலேயே சிகிச்சையளிக்க  வேலைத்திட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொவிட் 19 தொற்றாளர்களாக அடையாளம் காணப்பட்டு வீட்டில் தங்கவைத்து சிகிச்சையளிக்க பரிந்துரைக்கப்படுபவர்களை சர்வதேச ரீதியில் ஏற்றுக்கொள்ளப்பட்டுள்ள கண்காணிப்பு முறையின் கீழ் பரிமாரித்துச் செல்வதற்கான புதிய வேலைத்திட்டமொன்றை பிரதேச வைத்தியர்களின் ஊடாக முன்னெடுக்கவுள்ளதாக சுகாதார அமைச்சர் பவித்ரா வன்னியாராச்சி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சுகாதார அமைச்சர் பவித்ரா வன்னியாராச்சிக்கும் விசேட வைத்திய நிபுணர்களுக்குமிடையில் நேற்று திங்கட்கிழமை விசேட கலந்துரையாடலொன்று நடைபெற்றது. இதன்போதே அமைச்சர் இவ்வாறு கூறியுள்ளார். இந்த சந்திப்பில் அமைச்சர் மேலும் சுட்டிக்காட்டியுள்ளதாவது,<\/p>\n\n\n\n<p>கொவிட் &#8211; 19 இன் மூன்றாவது அலை மூலம் தொற்றாளர்களின் எண்ணிக்கை அதிகரித்துள்ளதால் மருத்துவமனைகள் மற்றும் இடைநிலை சிகிச்சை மையங்களில் கடுமையான நெரிசல்களுக்கும் வழிவகுத்துள்ளது என்றார்.<\/p>\n\n\n\n<p>அரச மருத்துவ அதிகாரிகள் சங்கம் மற்றும் பிற சிறப்பு மருத்துவ சங்கங்கள் கொவிட் நோயாளர்களை பராமரிப்பதற்கு ஒரு விஞ்ஞான ரீதியான முறையின் அவசியத்தையும், சரியான சிகிச்சை மையத்திற்கு நோயாளர்கள் அனுப்பப்படும்வரை அவர்களை வீட்டிலேயே வைத்திருக்க முறையான முறையின் அவசியத்தையும் இதன்போது வலியுறுத்தின.<\/p>\n\n\n\n<p>அல்லது நோயாளிகளை அனுமதிப்பதில் தாமதமானது நோய் பரவுவதற்கு வழிவகுக்கும் என்பதுடன், இறப்புகளின் எண்ணிக்கை அதிகரிக்குமென வைத்திய நிபுணர்கள் சுட்டிக்காட்டினர். வைத்திய நிபுணர்களின் ஆலோசனையின் பேரில், பிரதேச மருத்துவ அதிகாரிகளின் மேற்பார்வையில் நோயாளிகளை கவனிக்கும் ஒரு புதிய முறையை சுகாதார அமைச்சர் அறிமுகப்படுத்தியுள்ளார்.<\/p>\n\n\n\n<p>நோயாளிகள் தங்கக்கூடிய (அறிகுறியற்ற, அல்லது அறிகுறி உள்ளவர்கள்) வீட்டில் உரிய சிகிச்சையை வழங்குவதற்கான நடவடிக்கைகள் புதிய முறைமையின் ஊடாக தீர்மானிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119036\/\" rel=\"nofollow\">கொவிட் அறிகுறியிருப்பின் வீடுகளிலேயே சிகிச்சையளிக்க  வேலைத்திட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119036\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/unnamed-2021-06-28T205417.276.jpg"],"pubdate":"Tue, 29 Jun 2021 03:20:34 +0000"},{"title":"விஜய் படத்தை கேலி செய்து சர்ச்சையில் சிக்கிய பிரபல நடிகர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழில் மாநகரம், மாயவன், நெஞ்சில் துணிவிருந்தால் உள்ளிட்ட படங்களில் நடித்து பிரபலமானவர் சந்தீப் கிஷன். இவர், விஜய் நடித்த சுறா படம் வெளியானபோது அதை கேலி செய்து சமூக வலைதளத்தில் பதிவுகள் வெளியிட்டு இருந்தார். அதன்பிறகு சில வருடங்கள் கழித்து விஜய்யை பாராட்டியும் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த இரண்டு பதிவுகளையும் வைத்து விஜய் ரசிகர்கள் தற்போது சந்தீப் கிஷனை வலைத்தளத்தில் கடுமையாக விமர்சித்து வருகிறார்கள். மீம்ஸ்களை உருவாக்கியும் அவரை கேலி செய்கின்றனர். இது வலைத்தளத்தில் பரபரப்பானது.<\/p>\n\n\n\n<p>இதுகுறித்து நடிகர் சந்தீப் கிஷன் கூறியதாவது: “இதை நான் யாருக்கும் நிரூபிக்க தேவை இல்லை. ஆனாலும் எனது வார்த்தைகளை மறுபரிசீலனை செய்ய தோன்றியது. எனக்கு விஜய்யை மிகவும் பிடிக்கும். எனக்கு கஷ்டமான நேரங்களில் பல வகையில் ஊக்கப்படுத்தி இருக்கிறார்.<\/p>\n\n\n\n<p>இதில் வெட்கப்படுவதற்கு எதுவும் இல்லை. விஜய் படங்களை பார்த்து ரசித்துத்தான் நான் வளர்ந்து இருக்கிறேன். இடையில் சில காலம் மட்டும் ஒரு வழக்கமான ரசிகனாக தொலைந்து போனேன். ஆனால் கடந்த 10 வருடங்களில் அவரது பயணம் எனக்கு ஊக்கத்தை அளித்து இருப்பதாக பெருமையோடு கூறுவேன். இன்று நான் அவரது மிகப்பெரிய ரசிகனாக இருக்கிறேன்” என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/119033\/\" rel=\"nofollow\">விஜய் படத்தை கேலி செய்து சர்ச்சையில் சிக்கிய பிரபல நடிகர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/119033\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/83913494.jpg"],"pubdate":"Tue, 29 Jun 2021 03:03:00 +0000"},{"title":"பத்ரிநாத், கேதார்நாத் யாத்திரைக்கு தடை…! பாஜக அரசுக்கு கடிவாளம் போட்ட நீதிமன்றம்…!","text":"<p>உத்தரகண்டில் தீரத்சிங் ராவத் தலைமையிலான பா.ஜ.க. நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>அம்மாநிலத்தின், இமயமலை பகுதியில் அமைந்துள்ள பத்ரிநாத், கேதார்நாத், கங்கோத்ரி மற்றும் யமுனோத்ரி கோவில்களுக்கு ஆண்டு தோறும் லட்சக்கணக்கான பக்தர்கள் புனித பயணம் மேற்கொள்வது வழக்கம்.<\/p>\n\n\n\n<p>கொரோனா காரணமாக தற்போது உத்தரகண்டின் சாமோலி, ருத்ரபிரயாக் மற்றும் உத்தர்காசி மாவட்டங்களைச் சேர்ந்தோர் மட்டும் யாத்திரை மேற்கொள்ள அரசு அனுமதி அளித்தது.<\/p>\n\n\n\n<p>இதற்கு எதிராக வழக்கு தொடரப்பட்ட நிலையில், அம்மாநிலத்தின் உயர்நீதிமன்றம் விசாரணை நடத்தியது.<\/p>\n\n\n\n<p>அப்போது, யாத்திரைக்கான நடைமுறைகள் தொடர்பான அரசின் அறிக்கை நிராகரிக்கப்படுகிறது என்றும் கும்பமேளாவிலும் இதேபோல் அறிவிக்கப்பட்ட நடைமுறைகள் பின்பற்றப்படாமல், கொரோனா பரவல் அதிகரித்தது என்றும் நீதிபதிகள் அதிருப்தி தெரிவித்தனர்.<\/p>\n\n\n\n<p>கோவில் நிகழ்ச்சிகளை &#8216;டிவி&#8217;யில் நேரலையாக நாடு முழுதும் ஒளிபரப்புங்கள் என, தாங்கள் கூறுவது ஆன்மிக மரபுக்கு எதிரானது என்கிறீர்கள் என கூறிய நீதிபதிகள், ஆனால் சாஸ்திரங்கள் எழுதப்பட்டபோது, &#8216;டிவி&#8217; போன்ற சாதனங்கள் இல்லை என்பதை கருத்தில் கொள்ள வேண்டும் என்றனர்.<\/p>\n\n\n\n<p>மேலும், கொரோனா வைரசில் இருந்து மக்களை காப்பாற்றுவது மட்டுமே அவசியம் என்பதால், புனித பயணம் மேற்கொள்வதற்கான அரசின் உத்தரவிற்கு தடை விதிக்கப்படுகிறது என நீதிபதிகள் உத்தரவிட்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/high-court-stay-on-badrinath-and-kedarnath-yatra\/\" rel=\"nofollow\">பத்ரிநாத், கேதார்நாத் யாத்திரைக்கு தடை…! பாஜக அரசுக்கு கடிவாளம் போட்ட நீதிமன்றம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/high-court-stay-on-badrinath-and-kedarnath-yatra\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-29T081406.836.jpg"],"pubdate":"Tue, 29 Jun 2021 02:45:43 +0000"},{"title":"கீழடியில் 7-ம் கட்ட அகழாய்வு பணி! - ஓர் புகைப்படத் தொகுப்பு!","text":"<figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/187018ae-6d24-41c7-9e33-8c1ee3e34768\/DSC_0318.JPG\" \/><figcaption>கீழடி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9eda8752-3eef-47a1-b78e-5aeffb519862\/DSC_0318a.JPG\" \/><figcaption>கீழடி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8002848c-82ac-4cef-b8e0-33409673a8f0\/DSC_0321.JPG\" \/><figcaption>கீழடி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5f505818-4c57-45b5-ab81-c7f63c0bb0a3\/DSC_0321a.JPG\" \/><figcaption>கீழடி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/054d17d5-ff1e-4a9f-b9c0-25a3105891ea\/DSC_0323.JPG\" \/><figcaption>கீழடி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d1637b37-122c-4d78-91eb-5581a9f321cf\/DSC_0332.JPG\" \/><figcaption>கீழடி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cf1c2f29-6ef3-478d-b447-745f901eedd5\/DSC_0339.JPG\" \/><figcaption>கீழடி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b4a9940c-02b3-495c-aba0-1caee78689fc\/DSC_0344.JPG\" \/><figcaption>கீழடி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f8151a34-152a-4228-a9d8-a76e3806ecbe\/DSC_0357.JPG\" \/><figcaption>கீழடி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d8349b15-c6eb-4b8f-9902-e19096367f82\/DSC_0364.JPG\" \/><figcaption>கீழடி<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/996bebb4-dbca-4615-b32e-252afd21554a\/DSC_0371.JPG\" \/><figcaption>கீழடி<\/figcaption><\/figure>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/photo-album-on-keezhadi-7th-phase-excavation-work","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b0c803a8-9643-4af7-a293-4136208e3020\/DSC_0344.JPG"],"pubdate":"Tue, 29 Jun 2021 02:34:46 +0000"},{"title":"ஸ்ரீஹனுமத் பஞ்சரத்னம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வீதாகிலவிஷயேச்சம் ஜாதானந்தாஸ்ருபுலகமத்யச்சம்<br \/>ஸீதாபதி தூதாத்யம் வாதாத்மஜமத்ய பாவயே ஹ்ருத்யம்<\/p>\n\n\n\n<p>கருத்து:<br \/>எல்லாவிதமான விஷய அனுபவங்களைக் கொண்டவரும், ஆனந்தக் கண்ணீர், மயிர்க்கூச்சல் ஆகியவற்றை அடைந்தவரும், சுத்தமான மனம் கொண்டவரும், ஸ்ரீராம தூதர்களில் முதன்மையானவரும், தியானம் செய்யத் தக்கவரும், வாயு குமாரனுமான ஹனுமனை தியானிக்கிறேன்.<\/p>\n\n\n\n<p>தருணாருணமுககமலம் கருணாரஸபூரபூரிதாபாங்கம்<br \/>ஸஞ்சீவனமாஸாஸே மஞ்சுல மஹிமானமஞ்ஜனாபாக்யம்<\/p>\n\n\n\n<p>கருத்து:<br \/>பால சூரியனுக்கு ஒப்பான முகக் கமலத்தைக் கொண்டவரும், கருணையாகிய நீர்ப் பிரவாகத்தால் நிறைந்த கண்களைக் கொண்டவரும், ஔஷதி பர்வதத்தைக் கொண்டு வந்து யுத்தத்தில் இறந்த வானரர்களைப் பிழைக்கும்படி செய்தவரும், புகழத்தக்க மகிமை உள்ளவரும், அஞ்சனாதேவியின் புண்ணிய பலனுமானவருமான ஹனுமனைத் தரிசிக்க விரும்புகிறேன்.<\/p>\n\n\n\n<p>ஸும்பரவைரிஸராதிகமம்புஜதளவிபுலலோசனோதாரம்<br \/>கம்புகளமநிலதிஷ்டம் பிம்பஜ்வலிதோஷ்ட மேகமவலம்பே<\/p>\n\n\n\n<p>கருத்து:<br \/>மன்மத பாணத்தைக் கடந்தவரும், தாமரை தளம் போல் அகன்ற கண்களால் அழகு பொருந்தியவரும், சங்கு போன்ற கழுத்தைக் கொண்டவரும், வாயுதேவரின் பாக்கிய பூதருமான ஹனுமனைச் சரணம் அடைகிறேன்.<\/p>\n\n\n\n<p>தூரீக்ருதஸீதார்த்தி: ப்ரகடீக்ருதராமவைபவஸ்பூர்த்தி:<br \/>தாரிததஸமுககீர்த்தி: புரதோ மம பாது ஹனுமதோ மூர்த்தி<\/p>\n\n\n\n<p>கருத்து:<br \/>சீதையின் கஷ்டங்களை வெகு தூரத்தில் விலக்கியதும், ஸ்ரீராம மகிமையின் நினைவை வெளியிடுவதும், ராவணனுடைய கீர்த்தியைப் பிளந்ததுமான ஸ்ரீஹனுமனின் சரீரம் எனக்கு முன்னால் தோன்றட்டும்.<\/p>\n\n\n\n<p>வானரநிகராத்யக்ஷம் தானவகுல குமுதரவிகரஸத்ருஸம்<br \/>தீனஜனவனதீக்ஷம் பவனதப: பாகபுஞ்ஜமத்ராக்ஷம்<\/p>\n\n\n\n<p>கருத்து:<br \/>வானரர்களின் கூட்டத்துக்குத் தலைவரும், ராட்சதர்களின் வம்சமாகிய ஆம்பல் புஷ்பத்துக்கு சூரிய கிரணம் போல் இருப்பவரும், ராட்சத குலத்தை அழித்தவரும், துக்கம் அடைந்தவர்களை ரட்சிப்பதில் உறுதிகொண்டவரும், வாயு தேவனின் தவப்பயனாக இருப்பவருமான ஸ்ரீஹனுமனை நேரில் தரிசித்தேன்.<\/p>\n\n\n\n<p>ஏதத்பவனஸுதஸ்ய ஸ்தோத்ரம் ய: படதி பஞ்சரத்னாக்யம்<br \/>சிரமிஹ நிகிலான் போகான் புக்த்வா ஸ்ரீராமபக்திபாக்பவதி<\/p>\n\n\n\n<p>கருத்து:<br \/>பஞ்ச ரத்னம் என்று பெயருள்ள &#8211; ஸ்ரீஹனுமனின் இந்த ஸ்தோத்திரத்தை எவர் படிக்கிறாரோ, அவர் இவ்வுலகில் எல்லாவிதமான போகங்களையும் வெகு காலம் அனுபவித்து, ஸ்ரீராம பக்தனாகவும் சிறந்து விளங்குவார்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/119028\/\" rel=\"nofollow\">ஸ்ரீஹனுமத் பஞ்சரத்னம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/119028\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106290649542980_Tamil_News_Hanuman-Pancharatnam_SECVPF.jpg"],"pubdate":"Tue, 29 Jun 2021 01:53:45 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 29.06.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: சொன்ன சொல்லை காப் பாற்ற துடிப்புடன் செயல்படுவீர்கள். பெற்றோர் பக்கபலமாக இருப்பார்கள். மற்றவர்களுக்காக சில செலவு களை செய்து பெருமைப்படுவீர்கள். விலை உயர்ந்த பொருட்களை வாங்குவீர்கள். வியாபாரத்தில் வாடிக்கையாளர்களின் எண்ணிக்கை அதிகரிக்கும். அலுவலகத்தில் மரியாதை கூடும். சிறப்பான நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். உறவி னர் நண்பர்கள் உங்களிடம் முக்கியவிஷயங்களை பகிர்ந்து கொள்வார்கள். பழைய கடன் பிரச்சினை கட்டுப்பாட்டிற்குள் வரும். விலகி நின்றவர்கள் விரும்பி வருவார்கள். வியாபாரம் செழிக்கும். உத்தியோகத்தில் முக்கிய முடிவுகள் எடுப்பீர்கள். முயற்சியால் முன்னேறும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: குடும்பத்தில் அமைதி நிலவும். அரைகுறையாக நின்ற வேலைகள் முடியும். உறவினர்கள் உங்களை புரிந்து கொள்வார்கள். தெய்வீக ஈடுபாடு அதிகரிக்கும். வியாபாரத்தில் புது தொடர்பு கிடைக்கும். உத்தியோகத்தில் பணிகளை விரைந்து முடிப்பீர்கள். புதிய திட்டங்கள் நிறைவேறும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: சந்திராஷ்டமம் இருப் பதால் மனதில் இனம்புரியாத பயம் வந்து போகும். சந்தேகப் புத்தியால் நல்லவர்களை இழக்க வேண்டி வரும். சிலரின் ஆசை வார்த்தைகளை நம்பி ஏமாற வேண்டாம். வியாபாரத்தில் வேலை யாட்களுடன் போராட வேண்டி வரும். உத்தி யோகத்தில் அதிகாரிகளுடன் அளவாக பழகுங் கள். விழிப்புடன் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: உங்கள் பலம் பலவீனத்தை உணர்வீர்கள். சகோதரவகையில் உதவிகள் கிடைக்கும். விலை உயர்ந்த ஆபரணங்கள் வாங்குவீர்கள். தாய் வழி உறவினர்களால் ஆதாயம் உண்டு. வியாபாரத்தில் சில தந்திரங்களை கற்று கொள்வீர்கள். உத்தியோகத்தில் மேலதிகாரி ஒத்துழைப்பார். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: தேவைக்கேற்ற பணவரவும் உண்டு. பேச்சை குறைத்து செயலில் வேகம் காட்டுவீர்கள். பழைய உறவினர்கள், நண்பர்கள் தேடி வருவார்கள். அதிகாரம் பதவிப் பொறுப்பு கிடைக்கும். வியாபாரத்தில் கமிஷன் ஸ்டேஷனரி வகைகளால் லாபமடைவீர்கள். உத்தியோகத்தில் அதிகாரிகள் முக்கியத்துவம் தருவார்கள். தொட்டது துலங்கும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: குடும்ப வருமானத்தை உயர்த்த புது முயற்சியை மேற்கொள்வீர்கள். நீண்டநாள் பிரார்த்தனையை குடும்பத்துடன் சென்று நிறைவேற்றுவீர்கள். வியாபாரத்தில் வாடிக்கையாளர்களை கவர சலுகைகளை அறிவிப்பீர்கள். உத்தியோகத்தில் சக ஊழியர்கள் ஆதரிப்பார்கள். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: எதிர்பார்த்த விஷயம் தள்ளிப் போனாலும் எதிர்பாராத ஒரு வேலை முடியும். பால்ய நண்பர்கள் உதவுவார்கள். தாயாருடன் கருத்து மோதல்கள் வந்து நீங்கும். பழைய கடனைத் தீர்க்க முயற்சி செய்வீர்கள். வியாபாரத்தில் அதிரடி செயல்களால் போட்டிகளை சமாளிப்பீர்கள். அலுவலகத்தில் அமைதி நிலவும். உழைப்பால் உயரும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: குடும்பத்தினர் உங்கள் ஆலோசனையை ஏற்று கொள்வார்கள். சொத்து வாங்குவது விற்பது சாதகமாக முடியும். பிரபலங்கள் அறிமுகமாவார்கள். வியாபாரத்தில் புது யுக்திகளால் பழையசரக்குகளை விற்றுத்தீர்ப்பீர்கள். உத்தியோ கத்தில் தலைமைக்கு நெருக்கமாவீர்கள். தொட்டது துலங்கும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: கணவன் மனைவி மனம் விட்டு பேசுவீர்கள். செலவுகளை குறைக்க திட்டமிடுவீர்கள். தோற்றப்பொலிவு கூடும். நவீனமின்னணு சாதனங்கள் வாங்குவீர்கள். வெளிவட்டாரத்தில் மதிக்கப்படுவீர்கள். வியாபாரத்தில் தள்ளிப் போன வாய்ப்புகள் தேடி வரும். உத்தியோகத்தில் திருப்தி உண்டாகும். புத்துணர்ச்சி பெருகும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: ராசிக்குள் சந்திரன் இருப்பதால் ஆரோக்கியத்தில் அக்கறை காட்டுங்கள். கோபத் தால் இழப்புகள் ஏற்படும். அடுத்தவர் களை குறை கூறுவதை நிறுத்துங் கள். லேசாக தலை வலிக்கும். வியாபாரத்தில் வாடிக்கையாளர்களுடன் சச்சரவு வரும். உத்தியோகத்தில் வேலைச்சுமை அதிகரிக்கும். பொறுமைத்தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: எடுத்த வேலையை முடிப்ப தற்குள் அலைச்சல் அதிகரிக்கும். பிள்ளைகளை அன்பால் அரவணைத்து போங்கள். விலை உயர்ந்த பொருட்களை வாங்குவதில் கவனமாக கையாளுங்கள். வியாபாரத்தில் பாக்கிகளை நயமாக பேசி வசூலிக்கப்பாருங்கள். உத்தியோகத்தில் சக ஊழியர்களிடம் கவனமாக பழகுங்கள். எச்சரிக்கையுடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>கணித்தவர்: ‘ஜோதிட முரசு’ மிதுனம் செல்வம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/119026\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 29.06.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/06\/119026\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samayam-tamil-41.jpg"],"pubdate":"Tue, 29 Jun 2021 01:39:21 +0000"},{"title":"மனைவியை கட்டிப்போட்டு 16 இடத்தில் சூடு; ரகசியம் காக்க உத்தரவிட்ட கொடூர கணவன்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83944489\/photo-83944489.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தருமபுரி மாவட்டம் பென்னாகரம் அருகே ஏரியூர் அடுத்த எம்.தண்டா கிராமத்தில் பழனிசாமி என்பவரின் மகன் பாண்டியன் என்பவருக்கும், பத்ரஅள்ளி கிராமத்தை சேர்ந்த கலைவாணி என்பவருக்கும் கடந்த 7 ஆண்டுகளுக்கு முன்பு திருமணம் நடைபெற்றது. இவர்களுக்கு 5 வயதில் சஞ்சனா என்ற மகளும், 3 வயதில் பவன் என்ற மகனும் உள்ளனர். \n\nஇந்நிலையில் பாண்டியனுக்கு ஏற்கனவே திருமணம் நடந்து முதல் மனைவி இறந்ததை மறைத்து கலைவாணியை திருமணம் செய்துள்ளார். இதை அறிந்த கலைவாணிக்கும், அவரது கணவரான பாண்டியனுக்கும் அடிக்கடி குடும்ப தகறாறு ஏற்பட்டு வந்துள்ளது.\n \nஇந்நிலையில் தனது கணவருக்கு கடந்த 5 ஆண்டுகளாக பென்னாகரம் அடுத்த நெருப்பூரை சேர்ந்த ஏற்கனவே வேறு ஒருவருடன் திருமணமான கவிதா என்ற பெண்ணுடன் தகாத உறவு இருப்பது தெரிய வந்தது. \n\nஇதை தட்டி கேட்ட கலைவாணியை வேறு பல ஆண்களுடன் தொடர்புபடுத்தி அவரையும், அவரது குழந்தைகளையும் அடித்து துன்புறுத்தி தாய் வீட்டிற்கு துரத்தி உள்ளார். பின்னர் ஊர் பொது மக்கள் சமாதானம் செய்து அவரை கணவருடன் அனுப்பி வைத்தனர். \n \nஇந்நிலையில் கடந்த 15 நாட்களுக்கு முன்பு கணவர் பாண்டியன் மற்றும் அவரது பெற்றோர்கள் கலைவாணிக்கு வலுக்கட்டாயமாக குளிர்பானத்தில் மயக்க மருந்து கலந்து கொடுத்துள்ளனர். \n\nஇதனால் கலைவாணி மயக்க நிலையில் இருந்துள்ளார். அப்போது அவருடைய கை, கால், மார்பு மற்றும் பிறப்பு உறுப்பு உள்பட உடல் முழுவதும் 16 இடங்களில் சூடு வைத்து பாண்டியன் துன்புறுத்தியுள்ளார். \n\nஇவரது அலறல் சத்தம் கேட்க கூடாது என்பதற்காக கை, கால்களை கட்டி வைத்து, வாயில் துணி வைத்து இறுக்கமாக அடைத்துள்ளனர். பின்னர் சுமார் 1 மணி நேரம் கழித்து அவர்களே கயிற்றை அகற்றிவிட்டு, &lsquo;இது சம்மந்தமாக யாரிடமாவது கூறினால் உன்னையும், உன் குழந்தைகளையும் கொன்று விடுவேன்&rsquo; என மிரட்டியுள்ளார்கள். \n\nஇதையடுத்து தனது கணவர் வீட்டில் யாரும் இல்லாதபோது கலைவாணி தனது தாய் வீட்டிற்கு தப்பி சென்று அங்கு பெற்றோரிடத்தில் நடந்த சம்பவத்தை தெரிவித்து அழுதுள்ளார். \n \n\n\n\nஇதனை தொடர்ந்து கலைவாணியை அவரது பெற்றோர்கள் பென்னாகரம் அரசு தலைமை மருத்துவமனையில் சிகிச்சைக்காக சேர்த்தனர். பின்னர் இச்சம்பவம் குறித்து பென்னாகரம் மகளிர் காவல் நிலையத்தில் புகார் தெரிவித்துள்ளனர். \n\nஇதுகுறித்து காவல் துறையினர் எந்தவித நடவடிக்கையும் எடுக்காததை அடுத்து இன்று தருமபுரி மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகத்தில் தனது கணவர் பாண்டியன் அவரது பெற்றோர்கள் மற்றும் தகாத உறவு வைத்துள்ள கவிதா மீதும் உரிய நடவடிக்கை எடுத்து தனக்கும், குழந்தைகளுக்கும் உரிய பாதுகாப்பு வழங்க வேண்டும் என புகார் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/the-wife-has-lodged-a-complaint-with-the-district-superintendent-of-police-against-her-husband-who-had-abused-her-by-heating-her-body-in-16-places-near-dharmapuri\/articleshow\/83944489.cms","image":["https:\/\/tamil.samayam.com\/photo\/83944489\/photo-83944489.jpg"],"pubdate":"Tue 29 Jun 2021, 10:39:09"},{"title":"பிரசாந்திற்கு மோதிரம் அணிவிக்க மறுக்கும் ஐஸ்வர்யா: மெஹா சங்கமத்தில் இன்று!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83944187\/photo-83944187.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> சொன்னதை அடுத்து பிரசாந்த், எழிலுடன் இணைந்து நிச்சயத்திற்காக வீட்டை அலங்கரித்து கொண்டிருக்கிறான் கண்ணன். அப்போது அவனை பார்க்கும் ஐஸ்வர்யா, கண்ணனுக்கு தன்னை பிடிக்கவில்லை என்று தவறாக நினைக்கிறான். அவர்களை கவனிக்கும் கஸ்தூரி, ஐஸ்வர்யாவை வலுக்கட்டாயமாக உள்ளே இழுத்து செல்கிறாள். அதன்பின்னர் கண்ணன், தனத்திடம் நம்ம ஊருக்கு கிளம்பலாம். எனக்கு குன்னக்குடிக்கு இப்போ போயே ஆகணும் என கேட்கிறான். அதற்கு அவள் இன்னும் ஒருநாள் தான இருக்கு. நிச்சயம் முடிச்சுட்டு போகலாம் என்கிறாள்.\n\nஅப்போது அவன் எனக்கு இங்க இருக்கவே பிடிக்கலை. எனக்கு பஸ்க்கு காசு கொடுங்க. நான் மட்டும் கிளம்புறேன் என்கிறான். அப்போது அங்கு வரும் எழில், நான் இவனை பார்த்துக்கிறேன். நீங்க போய் வேலையை பாருங்க என சமாதானம் செய்து தனத்தை அனுப்புகிறான். அதன்பிறகு கண்ணன், எழிலிடம் என்னால இந்த நிச்சயத்தை பார்த்துட்டு இங்க இருக்க முடியாது என சொல்கிறான். அப்போது எழில், நீ குன்னக்குடிக்கு போனாலும் இது சரியாகாது.நீ இங்கயே இருந்து மனசை மாத்திட்டு போடா என அவனை சமாதானம் செய்கிறான்.\n\nஅதன்பின்னர் கோபியும், பிரசாந்தும் பேசி கொண்டிருக்கும் போது அந்த வழியாக வரும் கண்ணனை அழைக்கிறார்கள். அப்போது அவன் வெகுளிதனத்தை கிண்டல் செய்து பேசுகின்றனர். இதனால் கோபமடையும் கண்ணன், நீங்க பேசிட்டு இருக்கீங்க என சொல்லிவிட்டு செல்கிறான். அப்போது ஐஸ்வர்யா கண்ணனை பார்த்து பேச வரும் போது,  அவளிடம் நாளைக்கு உனக்கு நிச்சயம் இருக்குல. சீக்கிரம் போய் தூங்கும்மா என அனுப்பி வைக்கிறான்.\n\n\n\n\nஅடுத்த நாள் நிச்சயத்திற்கு கிளம்பாமல் இருக்கும் ஐஸ்வர்யாவை கிளம்ப சொல்கிறாள் கஸ்தூரி. அவள் எனக்கு இந்த கல்யாணம் பிடிக்கலை என சண்டை போடும் போது, கஸ்தூரி அவளை அடிக்கிறாள். அப்போது அறைக்கு வரும் இனியா இதையெல்லாம் பார்த்துவிட்டு ஜெனியிடம் போய் சொல்கிறாள். அவர்கள் இருவரும் அறைக்கு வெளிய வந்து பார்க்கும் போது, ஐஸ்வர்யா எனக்கு கண்ணன் மாமாவை தான் ரொம்ப பிடிச்சு இருக்கு என சொல்கிறாள். உன்னால என்னை பார்த்துக்க முடியலன்னா சொல்லு, நான் ஹாஸ்டல்ல தங்கி, வேலை பார்த்து என்னை நான் பார்த்துக்கிறேன் என சொல்கிறாள்.\n\nநான் உனக்கு அம்மா ஸ்தானத்துல இருந்து சொல்றேன். உன்னை பிரசாந்தும், மல்லியும் அப்படி பார்த்துப்பாங்க. நீ ஒழுங்கா இப்போ கிளம்பி வா என செல்கிறாள். அதன்பின்னர் இனியா, ஜெனியிடம் நம்ம போய் அம்மாகிட்ட சொல்லாமா என கேட்கும் போது, வேணாம். இது அவுங்க குடும்ப விஷயம் என சொல்கிறாள் ஜெனி. அதன்பின்னர் அனைவரும் நிச்சயத்திற்கு தயாராகி கொண்டிருக்கும் போது, ஐஸ்வர்யா நகையெல்லாம் வேண்டாம் என சொல்கிறாள். அப்போது அவளை மிரட்டி நகைகளை போட வைக்கிறாள் கஸ்தூரி.\n\nஅதன்பின்னர் அனைவரும் ரெடியாக வந்த பின்பு நிச்சயம் ஆரம்பம் ஆகிறது. கோபி தலைமையில் பிரசாந்த் ஐஸ்வர்யாவிற்கு மாலை போடுகிறான். அவள் அவனுக்கு மாலை போடாமல் தயக்கமாக நிற்பதை அனைவரும் பார்க்கும் போது, கூச்சப்படுறா என சொல்லி சமாளிக்கிறாள் கஸ்தூரி. அதனை தொடர்ந்து பிரசாந்திற்கு மோதிரம் மாற்றி விட சொல்லும் போதும், அமைதியாக நிற்கிறாள் ஐஸ்வர்யா. கஸ்தூரி சொல்லியும் மோதிரத்தை மாற்றி விடாமல் நிற்கிறாள் ஐஸ்வர்யா. அனைவரும் அதிர்ச்சியாக அவளை பார்த்து கொண்டிருக்கின்றனர். இத்துடன் இன்றைய எபிசோட் நிறைவடைகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/aishwarya-agrees-to-get-engaged-to-prashanth\/articleshow\/83944187.cms","image":["https:\/\/tamil.samayam.com\/photo\/83944187\/photo-83944187.jpg"],"pubdate":"Tue 29 Jun 2021, 10:22:32"},{"title":"தனி மரமாகிறாரா தினகரன்? சசிகலா சுற்றுப் பயணத்துக்குள் இப்படி ஒரு ஷாக்கா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83941554\/photo-83941554.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேர்தல் முடிவுக்குப் பிறகு தனது கட்சி நிர்வாகிகளை தக்கவைப்பதே டிடிவி தினகரனுக்கு சவாலாக மாறியுள்ளது. \n\n அதிமுகவைக் கைப்பற்றுவதற்காக அமமுகவை தொடங்கியதாக அறிவித்தபோது அவருக்கு பரவலாக இருந்த ஆதரவு பின்னர் படிப்படியாக குறைந்துபோனது. அவரது நம்பிக்கைக்குரியவர்களாக அறியப்பட்ட செந்தில் பாலாஜி, தங்க தமிழ்ச்செல்வன் போன்றோர் திமுகவில் இணைந்தனர். புகழேந்தியுடனும் அவருக்கு கருத்துவேறுபாடு ஏற்பட அவர் தினகரன் அணியிலிருந்து அதிமுகவுக்கு சென்றார். பின்னர் அங்கிருந்து நீக்கப்பட்டுள்ளார்.\n\n\nமக்களவைத் தேர்தல், அதோடு இணைந்து நடத்தப்பட்ட சட்டமன்ற இடைத் தேர்தல், சமீபத்தில் நடைபெற்ற சட்டமன்ற பொதுத்தேர்தல் ஆகியவற்றில் தினகரனின்  பெரும் எதிர்பார்ப்பை மட்டும் ஏற்படுத்திவிட்டு வெற்றியைப் பெறாமல் போனது. இந்நிலையில் கட்சியிலிருந்து பலர் வெளியேறி வருகின்றனர். பலர் அதற்கு சரியான நேரம் பார்த்து காத்திருக்கின்றனர்.\n\nதினகரனால் தகுதி நீக்கம் செய்யப்பட்ட மாரியப்பன் கென்னடி, ஜெயந்தி பத்மநாதன் ஆகியோர் மு.க.ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தனர். இதற்கு முன்பாக திருநெல்வேலி மாநகர் மாவட்ட அமமுக செயலாளர் பரமசிவன் ஐயப்பன், முன்னாள் சபாநாயகர் ஆவுடையப்பன் மகன் பிரபாகரன் முன்னிலையில் திமுகவில் இணைந்தார்.\n\nதற்போது திருவள்ளூர் கிழக்கு மாவட்ட அமமுக செயலாளர் பொன்.ராஜா, சென்னை மத்திய மாவட்ட அமமுக செயலாளர் சந்தான கிருஷ்ணன், வடசென்னை மத்திய மாவட்ட அமமுக செயலாளர் லட்சுமி நாராயணன் ஆகிய மூவரும்,  இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி முன்னிலையில் அதிமுகவில் இணைந்தனர். \n\n\nஅரசியலில் மீண்டும் களமிறங்கி அதிமுகவுக்குள் தனக்கான இடத்தைப் பிடிக்க  திட்டமிட்டுள்ள நிலையில் அடுத்தடுத்து அமமுக நிர்வாகிகள் அதிமுக மற்றும் திமுகவில் இணைந்து வருவது சசிகலா, டிடிவி தினகரன் உள்ளிட்டோருக்கு பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/key-executives-from-the-ammk-have-joined-the-aiadmk-ttv-dhinakaran-sasikala-shock\/articleshow\/83941554.cms","image":["https:\/\/tamil.samayam.com\/photo\/83941554\/photo-83941554.jpg"],"pubdate":"Tue 29 Jun 2021, 07:06:14"},{"title":"தமிழ்நாடு முழுவதும் மின்வெட்டு என பொத்தம் பொதுவாக புகார் கூறக்கூடாது: மின்துறை அமைச்சர் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686488\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_38979739.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாடு முழுவதும் மின்வெட்டு என பொத்தம் பொதுவாக புகார் கூறக்கூடாது என&nbsp; மின்துறை அமைச்சர்&nbsp; கூறியுள்ளார். கடந்த 19ஆம் தேதி தொடங்கிய பராமரிப்புப் பணிகள் முழுமையாக முடிக்கப்பட்டுள்ளன என்று மின்துறை அமைச்சர் செந்தில்பாலாஜி தகவல் அளித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686488","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_38979739.jpg"],"pubdate":"29-6-2021 9:58"},{"title":"கர்நாடக அணைகளில் இருந்து காவிரியில் திறக்கப்படும் நீரின் அளவு 4,011 கனஅடியாக குறைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686487\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_28117008.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கர்நாடகா: கர்நாடக அணைகளில் இருந்து காவிரியில் திறக்கப்படும் நீரின் அளவு 9 ஆயிரத்திலிருந்து 4,011 கனஅடியாக குறைக்கப்பட்டுள்ளது. கிருஷ்ணராஜ சாகர் அணையில் இருந்து 3,311 கனஅடி; கபிணி அணையில் இருந்து 700 கனஅடி நீர் திறக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686487","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_28117008.jpg"],"pubdate":"29-6-2021 9:52"},{"title":"ஜம்மு விமானப்படை தளத்தில் ட்ரோன் மூலம் வெடிகுண்டு தாக்குதல் வழக்கு: தேசிய புலனாய்வு முகமைக்கு மாற்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686486\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_64393253.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ஜம்மு விமானப்படை தளத்தில் ட்ரோன் மூலம் வெடிகுண்டு தாக்குதல் வழக்கு அமலாக்கத்துறையிடம் இருந்து தேசிய புலனாய்வு முகமைக்கு மாற்றப்பட்டது. குண்டு வெடிப்பு வழக்கை தேசிய புலனாய்வு முகமைக்கு மாற்றி ஒன்றிய உள்துறை அமைச்சகம் உத்தரவிட்டுள்ளது. ட்ரோனில் கொண்டுவரப்பட்ட வெடிகுண்டுகளை வெடிக்கச் செய்ததில் விமானப்படை தளத்தின் சில பகுதிகள் சேதமடைந்தன. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686486","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_64393253.jpg"],"pubdate":"29-6-2021 9:43"},{"title":"மேட்டூர் அணையின் நீர்மட்டம் 86.16 அடியாக குறைவு, விநாடிக்கு 15,000 கனஅடி நீர் திறப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686483\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_72880191.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>சேலம்: மேட்டூர் அணையின் நீர்மட்டம் 86.16 அடியாக குறைந்துள்ளது. மேலும் நீர் இருப்பு 48.37 டிஎம்சியாகவும் உள்ளது. அணைக்கு நீர்வரத்து 3,568 கனஅடியாகவும் குறைந்துள்ளது. மேலும் குடிநீர் தேவைக்காக விநாடிக்கு 15,000 கனஅடி நீர் திறக்கப்பட்டுள்ளது.<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686483","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_72880191.jpg"],"pubdate":"29-6-2021 9:3"},{"title":"இந்தியாவில் இதுவரை 32,90 ,29,510 டோஸ் கொரோனா தடுப்பூசிகள் போடப்பட்டுள்ளது: ஒன்றிய சுகாதாரத்துறை தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686485\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_79591007.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: இந்தியாவில் இதுவரை 32 கோடியே 90 29,51லட்சத்து 29,510 டோஸ் கொரோனா தடுப்பூசிகள் போடப்பட்டுள்ளது என ஒன்றிய சுகாதாரத்துறை தகவல் அளித்துள்ளது. இந்தியாவில் நேற்று 52.76 லட்சம் கொரோனா தடுப்பூசிகள் போடப்பட்டு உள்ளன. நேற்று 52,76,457 டோஸ் கொரோனா தடுப்பூசிகள் போடப்பட்டு உள்ளதாக ஒன்றிய சுகாதார அமைச்சகம் தகவல் அளித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686485","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_79591007.jpg"],"pubdate":"29-6-2021 9:29"},{"title":"ஸ்ரீநகர் பகுதியில் பாகிஸ்தானை சேர்ந்த பயங்கரவாதி அப்ரார் சுட்டுக்கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686482\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_76414127.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>ஜம்மு: ஸ்ரீநகர் பகுதியில் பாகிஸ்தானை சேர்ந்த பயங்கரவாதி அப்ரார் சுட்டுக்கொலை செய்யப்பட்டுள்ளார். சுட்டுக்கொல்லப்பட்ட பயங்கரவாதி, லக்‌ஷர்-இ-தய்பா இயக்கத்தை சேர்ந்தவர் என கண்டுபிடிக்கப்பட்டுள்ளது.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686482","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_76414127.jpg"],"pubdate":"29-6-2021 8:58"},{"title":"வந்தவாசி அருகே ஆண் குழந்தையை ரூ.3.60 லட்சத்திற்கு விற்பனை செய்த தாய் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686480\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_78454227.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>வந்தவாசி: வந்தவாசி அருகே ஆண் குழந்தையை ரூ.3.60 லட்சத்திற்கு விற்பனை செய்த வழக்கில் தாயும் கைது செய்யப்பட்டுள்ளார். ஏற்கனவே தந்தை உட்பட 4 பேர் கைதான நிலையில் தாய் உட்பட 5 பேர் மொத்தம் 9 பேர் கைது செய்யப்பட்டுள்ளனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686480","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_78454227.jpg"],"pubdate":"29-6-2021 8:23"},{"title":"நெல்லை மாவட்டம் கூடங்குளம் அணுமின் நிலையத்தில் இன்று 5,6-வது அணுஉலை அமைப்பதற்கான கட்டுமான பணி தொடக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686479\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_42092532.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p><figure>நெல்லை: நெல்லை மாவட்டம் கூடங்குளம் அணுமின் நிலையத்தில் இன்று 5,6-வது அணுஉலை அமைப்பதற்கான கட்டுமான பணி தொடங்கியது. இந்திய அணுசக்தி துறை செயலாளரும், அணுசக்தி வாரிய தலைவருமான கே.என்.வியாஸ் தொடங்கி வைத்தார். மும்பையில் இருந்தப்படி வீடியோ கான்பரன்ஸ் மூலம் அணு உலை கட்டுமான பணிகளை தொடங்கி வைக்க உள்ளனர்.&nbsp;<\/figure><\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686479","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_42092532.jpg"],"pubdate":"29-6-2021 7:59"},{"title":"கொரோனாவுக்கு உலக அளவில் 39,44,924 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686476\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_9165592.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 39.44 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 39,44,924 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 18,21,75,834 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 16,67,30,134 பேர் குணமடைந்துள்ளனர். மேலும் 80,467 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686476","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_9165592.jpg"],"pubdate":"29-6-2021 6:3"},{"title":"ஜூன்-29: பெட்ரோல் விலை ரூ.99.80, டீசல் விலை ரூ.93.72","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.99.80-ஆகவும், டீசல் விலை லிட்டருக்கு&nbsp; ரூ.93.72-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686477","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"29-6-2021 6:25"},{"title":"நீட் தேர்வு பற்றிய ஆய்வுக்குழுவுக்கு எதிராக அரசியல் உள்நோக்கத்துடன் பாஜக வழக்கு: அமைச்சர் மா.சுப்பிரமணியன் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686508\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_66137332.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நீட் தேர்வு பற்றிய ஆய்வுக்குழுவுக்கு எதிராக அரசியல் உள்நோக்கத்துடன் பாஜக வழக்கு தொடர்ந்துள்ளது என்று மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் பேட்டியளித்துள்ளார்.&nbsp; நீட் தேர்வு விஷயத்தில் பாஜகவின் நிலைப்பாடு பற்றிய அதிமுகவின் கருத்தை எதிர்கட்சித் தலைவர் தெரிவிக்க வேண்டும் என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686508","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_66137332.jpg"],"pubdate":"29-6-2021 11:7"},{"title":"தினசரி பரிசோதனைகளின் எண்ணிக்கை 1.6 லட்சத்துக்கு கீழ் குறையாமல் தொடர்கிறது: ராமதாஸ் பாராட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686507\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_83153934.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் தினசரி கொரோனா தொற்று எண்ணிக்கை 5000-க்கும் கீழ் குறைந்தாலும் பரிசோதனை எண்ணிக்கை குறையவில்லை. கொரோனா தொற்றை கட்டுப்படுத்துவதற்கு இது சரியான நடவடிக்கை என்று தமிழ்நாடு அரசுக்கு ராமதாஸ் பாராட்டு தெரிவித்துள்ளார். தினசரி பரிசோதனைகளின் எண்ணிக்கை 1.6 லட்சத்துக்கு கீழ் குறையாமல் தொடர்கிறது என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686507","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_83153934.jpg"],"pubdate":"29-6-2021 11:3"},{"title":"2019ம் ஆண்டு தமிழ்நாடு அரசு கொண்டுவந்த நிலம் கையகப்படுத்தும் சட்டம் செல்லும்: உச்சநீதிமன்றம் தீர்ப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=686506\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_82081241.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: 2019ம் ஆண்டு தமிழ்நாடு அரசு கொண்டுவந்த நிலம் கையகப்படுத்தும் சட்டம் செல்லும் என்று உச்சநீதிமன்றம் தீர்ப்பு வழங்கியுள்ளது. மேலும், தமிழ்நாடு அரசு நிறைவேற்றிய திருத்தப்பட்ட நிலம் கையகப்படுத்துதல் சட்டத்தை எதிர்த்த மனுக்கள் தள்ளுபடி செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=686506","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_29_2021_82081241.jpg"],"pubdate":"29-6-2021 11:1"}]