[{"title":"ஆண்டிராய்டில் இரண்டு புதிய அம்சங்களைப் பெறும் வாட்ஸ்அப்!","text":"<p><strong>Whatsapp beta on android gets two new features Tamil News : <\/strong>சமீபத்திய வாட்ஸ்அப் பீட்டா புதுப்பிப்பு ஆண்டிராய்டு பயனர்களுக்கு புதிய அம்சங்களைச் சேர்த்தது. ஆனால், அவை சிறிய மாற்றங்கள்தான். ஃபேஸ்புக்கிற்கு சொந்தமான இந்த நிறுவனம் வாய்ஸ் நோட் அலைவடிவங்களைச் சேர்த்தது. WaBetaInfo பகிர்ந்த ஸ்கிரீன் ஷாட்டின் படி, பயனர்கள் இப்போது வாய்ஸ் செய்தியில் ஒரு நேர் கோட்டுக்கு பதிலாக அலைவடிவத்தைக் காண்பார்கள்.<\/p>\n\n\n\n<p>2.21.13.17 வாட்ஸ்அப் ஆண்ட்ராய்டு பதிப்பில் அனைத்து பீட்டா சோதனையாளர்களுக்கும் இந்த அம்சம் தெரியும். மேற்கோள் காட்டப்பட்டதன்படி, சில பயனர்களால் ஒரு குறிப்பிட்ட பகுதியிலிருந்து பிளே செய்யவும் இடைநிறுத்தவும் முடியாது. ஏனெனில், வாய்ஸ் அலைவடிவம் இருண்ட பயன்முறையில் (டார்க் மோட்) அதிகம் தெரியாது. மேலும், “வாய்ஸ் செய்தி வழியாக செல்லவும்” சற்று கடினம். இந்த அம்சம் தற்போது ஆண்டிராய்டு பயனர்களுக்கு மட்டுமே கிடைக்கிறது. மேலும், சிக்கல்கள் சரி செய்யப்பட்டவுடன் அதை iOS-க்காக உருவாக்க முடியும்.<\/p>\n\n\n\n<p>சமீபத்திய வாட்ஸ்அப் பீட்டா புதுப்பிப்பு, பயன்பாட்டில் உள்ள ஸ்டிக்கர் பேக்குகளை நண்பர்கள் அல்லது குடும்ப உறுப்பினர்களுக்கு அனுப்பும் திறனையும் சேர்த்தது. இந்த அம்சம் ஏற்கனவே ஐபோன் பயனர்களுக்கு கிடைக்கிறது என்பது கவனிக்கத்தக்கது. இந்த அம்சத்தைப் பெற்றிருக்கிறீர்களா என்று சோதிக்க விரும்புவோர், பின்னர் அவர்கள் வாட்ஸ்அப் ஸ்டிக்கர் ஷாப்பை திறந்து ஸ்டிக்கர் பேக்கைத் தேர்ந்தெடுக்கலாம். செய்தி பயன்பாட்டின் இமோஜி பிரிவில் இந்த ஸ்டிக்கர் ஷாப் தெரியும்.<\/p>\n\n\n\n<p>இந்த ஷாப்பில், ஸ்டிக்கர் பேக்கின் மேலே ஒரு முன்னோக்கி (forward) பட்டனை கண்டால், உங்கள் கணக்கிற்கு இந்த அம்சம் கிடைக்கிறது என்று அர்த்தம். நீங்கள் முன்னோக்கி பட்டனை க்ளிக் செய்தால், ஸ்டிக்கர் பேக்கை அனுப்ப விரும்பும் தேர்ந்தெடுக்கப்பட்ட சாட்டில் கேட்கப்படுவீர்கள்.<\/p>\n\n\n\n<p>தவிர, வாட்ஸ்அப் சமீபத்தில் ஆடியோ ஃபைல்களுக்கான இரண்டு புதிய பின்னணி வேகங்களைச் சேர்த்தது. இதில் 1 எக்ஸ், இயல்புநிலை, அசல் பின்னணி வேகம், 1.5 எக்ஸ் மற்றும் 2 எக்ஸ் ஆகியவை அடங்கும். இது, ஆடியோ ஃபைலை 5 அல்லது 100 சதவீத வேகத்தில் இயக்க அனுமதிக்கிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-beta-on-android-gets-two-new-features-tamil-news-318019\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/whatsapp-1.jpg"],"pubdate":"Tue, 29 Jun 2021 09:22:27 +0530"},{"title":"மும்பையில் திருநங்கைகளுக்கான பள்ளி திறப்பு..!","text":"மும்பையில் முதன்முறையாக திருநங்கைகளுக்கான பள்ளிக்கூடம் திறக்கப்பட்டுள்ளது. \nமகாசக்தி அறக்கட்டளை சார்பில் உருவாகி உள்ள இந்த பள்ளியில் 25பேர் கல்வி பயில்கின்றனர். சமூகத்தில் இன பாகுபாட்டை எதிர்கொள்ளும் திருநங்கைகளை மேம்படுத்த இந்த நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது.\n2011ஆம் ஆண்டு எடுக்கப்பட்ட கணக்கெடுப்பின் படி இந்தியாவில் 5 லட்சம் திருநங்கைகள் இருப்பதாக தெரிய வந்த போதிலும், உண்மையில் இந்த எண்ணிக்கை 20 லட்சத்தை தாண்டும் என மதிப்பிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149266-மும்பையில்-திருநங்கைகளுக்கான-பள்ளி-திறப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624938987149266.jpg"],"pubdate":"Tue, 29 Jun 2021 09:21:17 +0530"},{"title":"மத்திய அரசின் டிஆர்டிஓ நிறுவனம் தாயரித்துள்ள 2டிஜி கொரோனா மருந்து.. டாக்டர் ரெட்டீஸ் நிறுவனம் விற்பனை.","text":"மத்திய அரசின் டிஆர்டிஓ நிறுவனம் தாயரித்துள்ள 2டிஜி கொரோனா மருந்தை டாக்டர் ரெட்டீஸ் நிறுவனம் விற்பனை செய்ய உள்ளது. கொரொனா தொற்றுக்கு எதிராக பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு நிறுவனமான டிஆர்டிஓ-வின் ஆய்வகமான அணு மருந்தியல் மற்றும் அது சார்ந்த அறிவியல் நிறுவனம், ஹைதராபாத்தின் டாக்டர் ரெட்டிஸ் லேபாரட்டரிஸ் நிறுவனத்துடன் இணைந்து உருவாக்கியுள்ள 2-டிஜி (2-DG) என்ற தடுப்புமருந்தின் அவசரகால பயன்பாட்டிற்கு இந்திய மருந்துகள் கட்டுப்பாட்டு அமைப்பு கடந்த மே 1ஆம் தேதி அனுமதி அளித்தது.&nbsp;    கொரொனாவுக்கு எதிரான நடவடிக்கைகளை மேற்கொள்ளுமாறு பிரதமர் மோடி விடுத்த அழைப்பை ஏற்று டிஆர்டிஓ நிறுவனம் இந்த மருந்தைத் தயாரிக்கும் பணியில் ஈடுபட்டது. கடந்த ஆண்டு ஏப்ரல் மாதம் ஏற்பட்ட கொரொனா முதல் அலையின் போது நடத்தப்பட்ட சோதனையில் இந்த மருந்து கொரொனாவுக்கு எதிராகவும், தொற்றுப் பரவலை கட்டுப்படுத்துவதையும் விஞ்ஞானிகள் கண்டுபிடித்தனர்.&nbsp;அதன் பிறகு கடந்த ஆண்டு மே மாதம் முதல் இந்த ஆண்டு மார்ச் மாதம் வரை நடைபெற்ற பல்வேறு கட்ட சோதனைகளில், 2-டிஜி மருந்தில் உள்ள மூலக்கூறுகளால், மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நோயாளிகள் விரைவாக குணமடையவும், பிராணவாயுவின் தேவையைக் குறைக்கவும் முடியும் என்பது &nbsp;தெரியவந்துள்ளது.    லேசானது தொற்று முதல் தீவிரமான தொற்று உள்ள நோயாளிகளுக்கு பொதுவான மருந்துகளுடன் 2-டிஜி மருந்தையும் சேர்த்து வழங்குவதற்கு இந்திய மருந்துகள் கட்டுப்பாட்டு அமைப்பு அனுமதி வழங்கியுள்ளது. கோவிட் பெருந்தொற்றின் இரண்டாவது அலையில் ஏராளமான நோயாளிகளுக்கு பிராணவாயுவும், &nbsp;மருத்துவமனையில் அனுமதியும் தேவைப்படும் சூழலில், மருத்துவமனையில் அனுமதிக்கப்படும் நாட்களின் எண்ணிக்கையைக் குறைத்து, ஏராளமான உயிர்களைப் பாதுகாக்கும் வரப்பிரசாதமாக 2-டிஜி மருந்து அமையும் என்று எதிர்பார்க்கப்படுகிறது.&nbsp;மேலும், மத்திய அரசின் டிஆர்டிஓ நிறுவனம் தாயரித்துள்ள 2டிஜி கொரோனா மருந்தை டாக்டர் ரெட்டீஸ் நிறுவனம் விற்பனை செய்ய உள்ளது. இந்தியாவின் அனைத்து மெட்ரோ நகரங்கள் மற்றும் டயர் 1 நகரங்களில் கிடைக்கும் என்று தகவல் கிடைத்துள்ளது..","link":"https:\/\/tamil.asianetnews.com\/politics\/2dg-corona-drug-manufactured-by-central-government-drdo-for-sale-by-dr-reddy-s-company--qvg2p7","image":["https:\/\/static.asianetnews.com\/images\/01f5w7bn7cycz42rttre5mef5a\/corona-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 09:21:07 +0530"},{"title":"நாடு முழுவதும் கருப்புப் பூஞ்சையால் 40,845 பேர் பாதிப்பு - மத்திய அமைச்சர் ஹர்ஷவர்தன்","text":"நாடு முழுவதும் கருப்புப் பூஞ்சை நோய்க்கு 40 ஆயிரம் பேர் பாதிக்கப்பட்டுள்ளதாக மத்திய அமைச்சர் ஹர்ஷவர்தன் தெரிவித்துள்ளார். \nகொரோனா தொற்று தொடர்பாக உயர்மட்ட மத்திய அமைச்சர்கள் குழுக் கூட்டம் நடந்தது. இதில் அமைச்சர் ஹர்ஷவர்தனுடன் ஏனைய அமைச்சர்களான ஹர்தீப் எஸ் பூரி, நித்யானந்ராய் மற்றும் அஸ்வினி குமார் சவ்பே உள்ளிட்டவர்கள் பங்கேற்றனர்.\nஅப்போது பேசிய ஹர்ஷவர்தன் நாடு முழுவதும் கருப்புப் பூஞ்சை நோய்க்கு இதுவரை 3 ஆயிரத்து 129 பேர் உயிரிழந்துள்ளதாகக் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/149265-நாடு-முழுவதும்-கருப்புப்-பூஞ்சையால்-40,845-பேர்-பாதிப்பு---மத்திய-அமைச்சர்-ஹர்ஷவர்தன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624938577149265.jpg"],"pubdate":"Tue, 29 Jun 2021 09:17:26 +0530"},{"title":"ஜிம்மில் ஒர்க் அவுட் செய்யும் முதல்வர்!","text":"<p>முதலமைச்சர் மு.க.ஸ்டாலின் உடற்பயிற்சி செய்வதில் மிகவும் ஈடுபாடு கொண்டவர். தேர்தல் நேரத்தில் பிரச்சாரங்களுக்கு இடையில் சைக்கிளிங் செல்வதையும், உடற்பயிற்சி செய்வதையும் வழக்கமாக வைத்திருந்தார் . அவர் சைக்கிளிங் செல்லும் வீடியோவும் அப்போது வைரலானது. தேர்தல் பிரச்சாரத்தின்போதும் பல கிராமங்களுக்கு நடைபயிற்சி சென்று மக்களை சந்தித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">பல்வேறு பணிகளுக்கும் இடையில் தீவிரமாக உடற்பயிற்சியில் ஈடுபடும் முதலமைச்சர் மு.க.ஸ்டாலின்..<a href=\"https:\/\/twitter.com\/hashtag\/MKStalin?src=hash&amp;ref_src=twsrc%5Etfw\">#MKStalin<\/a> <a href=\"https:\/\/t.co\/wzLc30yM20\">pic.twitter.com\/wzLc30yM20<\/a><\/p>&mdash; IE Tamil (@IeTamil) <a href=\"https:\/\/twitter.com\/IeTamil\/status\/1409711779496677378?ref_src=twsrc%5Etfw\">June 29, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தற்போது முதல்வரான பிறகும் எவ்வளவு வேலைகள் இருந்தாலும் காலை மற்றும் மாலை வேளைகளில் உடற்பயிற்சி செய்கிறார். தனது வீட்டில் அமைக்கப்பட்டுள்ள உடற்பயிற்சி கூடத்தில் பயிற்சியாளர் ஒருவரது வழிகாட்டுதலில் தினந்தோறும் எளிய முறையிலான உடற்பயிற்சிகளை மேற்கொண்டு வருகிறார். அவர் ஜிம்மில் ஒர்க் அவுட் செய்யும் வீடியோ தற்போது கவனத்தை ஈர்த்து வருகிறது. 68 வயதிலும் உடற்பயிற்சி செய்து வருவதாலேயே இன்னும் இளமையாகவும் சுறுசுறுப்பாகவும் இருக்கிறார் சிஎம்..<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-cm-mk-stalin-in-jim-viral-video-318236\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/mk-stalin_adobespark.png"],"pubdate":"Tue, 29 Jun 2021 09:05:03 +0530"},{"title":"அஸ்ட்ராஜெனகா இரண்டு டோஸ் தடுப்பூசி கால இடைவெளி 44 - 45 வாரமாக உயர்த்தலாம் - ஆக்ஸ்போர்ட் ஆராய்ச்சி குழு","text":"அஸ்ட்ராஜெனகா இரண்டு டோஸ் தடுப்பூசி 8 முதல் 12 வார கால அளவில் செலுத்துவதை விட 44 முதல் 45 வார கால அளவில் செலுத்தும் போது 4 மடங்கு ஆன்ட்டிபாடி எதிர்ப்பு சக்தியை பெருக்குவதாக ஆக்ஸ்போர்ட் ஆராய்ச்சி குழு தெரிவித்துள்ளது.\nஅஸ்ட்ராஜெனகா இரண்டு டோஸ் தடுப்பூசி 8 முதல் 12 வார இடைவெளியில் செலுத்திக் கொண்டவர்களை காட்டிலும், 15 முதல் 25 வார கால அளவில் செலுத்திக் கொண்டவர்களுக்கு அதிக எதிர்ப்பு சக்தி பெருக்கும் திறன் உள்ளதாக தெரிவிக்கப்பட்டு உள்ளது.\nஅதேபோல் தடுப்பூசியின் கால இடைவெளியை ஓராண்டாக பிரித்து 3 டோஸ் அளவாக தன்னார்வலர்களுக்கு செலுத்தப்பட்ட போது எதிர்ப்பு சக்தி திறன் கூடுதலாக பெருகுவதாக ஆராய்ச்சியாளர்கள் தெரிவித்து உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149264-அஸ்ட்ராஜெனகா-இரண்டு-டோஸ்-தடுப்பூசி-கால-இடைவெளி-44---45-வாரமாக-உயர்த்தலாம்---ஆக்ஸ்போர்ட்-ஆராய்ச்சி-குழு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624938115149264.jpg"],"pubdate":"Tue, 29 Jun 2021 08:57:56 +0530"},{"title":"தமிழகத்தில் ஒன்றியம்னா கண்டிக்கிறீங்க.. புதுச்சேரியில் அமைதியா இருக்கீங்க.. பாஜக மீது இந்து இயக்கம் அட்டாக்.!","text":"தமிழக அரசு, முதல்வர், அமைச்சர்கள், திமுகவினர் எல்லோரும் மத்திய அரசை ‘ஒன்றிய அரசு’ என்றே அழைக்கிறார்கள். இதற்கு பாஜக, புதிய தமிழகம், இந்து அமைப்புகள் எதிர்ப்பு தெரிவித்துவருகின்றன. இந்நிலையில் புதுச்சேரியில் நடந்த அமைச்சரவை பதவியேற்பு விழாவில், ‘இந்திய ஒன்றியத்தின் புதுச்சேரி ஆட்சி பரப்பின் அமைச்சர்’ என்று சொல்லி ஆளுநர் தமிழிசை பதவி பிரமாணம் செய்துவைத்தார். இதனால், பாஜகவுக்கு தர்மசங்கடமான நிலை ஏற்பட்டுள்ளது.&nbsp; இந்நிலையில் பாஜகவை விமர்சித்து இந்து தமிழர் கட்சித் தலைவர் ராம ரவிக்குமார் அறிக்கை வெளியிட்டுள்ளார். அதில், “புதுச்சேரி அமைச்சரவை பதவியேற்றபோது இந்திய ஒன்றியத்தின் புதுச்சேரி ஆட்சி பரப்பின் அமைச்சர் என்ற வகையில் என் கடமைகளை உண்மையாகவும் மனச்சான்றின்படியும் ஆற்றுவேன்' என ஆளுநர் தமிழிசை வாசித்ததை, அமைச்சர்கள் திரும்பக் கூறி பதவியேற்றுள்ளனர். தமிழகத்தில் திமுக மற்றும் கூட்டணி கட்சிகள் மத்திய அரசை ‘ஒன்றிய அரசு’ என்றபோது கண்டனம் தெரிவித்தவர்கள், இதற்கு என்ன சொல்லப் போகிறார்கள்? &nbsp; ‘ஒன்றியம்’ என்ற சொல்லாடலை எதிர்க்கிறோம்; இது, கண்டனத்திற்குரியது. ஆனால், இந்த சொல்லுக்கு மாநிலத்திற்கு மாநிலம் அர்த்தம் மாறுபடுமா என்பதை பாஜகவினர் சொல்ல வேண்டும். மாநிலத்திற்கு மாநிலம் கொள்கைகளை மாற்றிக் கொள்ளும், தேசிய கட்சிகளின் இரட்டை வேடத்தை புரிந்து கொள்ள முடிகிறது. தமிழக பாஜக தலைவர்கள்&nbsp;இதற்கு என்ன விளக்கம் தருவர். நெற்றிக்கண் திறப்பினும் குற்றம் குற்றமே.” என்று ராம ரவிக்குமார் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/condemn-union-in-tamil-nadu-peace-be-in-puducherry-hindu-organization-attack-the-bjp--qvg0zv","image":["https:\/\/static.asianetnews.com\/images\/01dr0ab3y2zp5wq5z3spks1m16\/rama-ravikumar-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 08:44:19 +0530"},{"title":"Tamil News Today Live:  எம்ஜிஆர் பல்கலை.யில் டெல்டா பிளஸ் ஆய்வகம் -அமைச்சர் மா.சுப்பிரமணியன்","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>சுகாதாரத்துறை கட்டமைப்புக்கு ரூ.50,000 கோடி கடன்<\/strong><\/p>\n\n\n\n<p>கொரோனா தொற்றால் பாதிக்கப்பட்ட துறைகளுக்கு ரூ.1.1 லட்சம் கோடி கடன் உத்தரவாதத் திட்டத்தை மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் அறிவித்துள்ளார். அதில் சுகாதாரத்துறை உள்கட்டமைப்பு வசதிகளுக்கு மட்டும் ரூ.50 ஆயிரம் கோடி கடன் உத்தரவாதம் அளிக்கப்படும் என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>தடுப்பூசி ஒதுக்கீடு &#8211; மத்திய அரசுக்கு முதல்வர் கடிதம்<\/strong><\/p>\n\n\n\n<p>அரசு மருத்துவமனைகளுக்கு 90 சதவீத தடுப்பூசிகளை ஒதுக்கீடு செய்ய வேண்டும் என மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷவர்தனுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார். குறைந்த அளவு தடுப்பூசி வழங்கப்பட்ட மாநிலங்களுக்கு நிலுவை தடுப்பூசியை விரைந்து வழங்க வேண்டும் எனவும் குறிப்பட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>5 லட்சம் பேருக்கு இலவச சுற்றுலா விசா<\/strong><\/p>\n\n\n\n<p>பன்னாட்டு விமானப் போக்குவரத்து தொடங்கிய பின், சுற்றுலாத் துறைக்குப் புத்துயிரூட்டும் வகையில் இந்தியாவுக்கு வரும் சுற்றுலாப் பயணிகளில் முதல் 5 லட்சம் பேருக்கு கட்டணமின்றி விசா வழங்கப்படும் என நிதியமைச்சர் நிர்மலா சீதாராமன் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>2வது அலை முடிவடையவில்லை : ஐசிஎம்ஆர்<\/strong><\/p>\n\n\n\n<p>கொரோனா 2வது அலை இன்னும் முடிவுக்கு வரவில்லை என்றும், மகாராஷ்ட்ரா, கேரளா, தமிழ்நாடு, மேற்கு வங்கம், ஒடிசா ஆகிய மாநிலங்களில் 80 மாவட்டங்களில் தொற்று பாதிப்பு அதிகமாக உள்ளது என ஐசிஎம்ஆர் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>12 மாநிலங்களில் டெல்டா பிளஸ் வைரஸ் தொற்று<\/strong><\/p>\n\n\n\n<p>இந்தியாவில் 12 மாநிலங்களில் டெல்டா பிளஸ் வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது. ஏப்ரல் முதல் இதுவரை 45 ஆயிரத்திற்கும் அதிகமான மாதிரிகளை சோதித்ததில் 48 பேருக்கு டெல்டா பிளஸ் தொற்று உறுதியானதாக ஐசிஎம்ஆர் தெரிவித்துள்ளது.மகாராஷ்ட்ரா, கேரளா மற்றும் மத்திய பிரதேசத்தில் அதன் பரவல் அதிகமாக உள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-today-live-news-mk-stalin-delta-plus-coronavirus-lockdown-318227\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/subramaniam-hm.jpg"],"pubdate":"Tue, 29 Jun 2021 08:25:36 +0530"},{"title":"கீரைல இப்படி வடை செஞ்சா குழந்தைங்க விரும்பி சாப்பிடுவாங்க","text":"<p><strong>Keerai Vadai recipe in tamil: <\/strong>தென்னிந்திய சிற்றுண்டிகளில் வடை மிகவும் பிரபலமான ஒன்றாக உள்ளது. வடையில் பல வகைகள் உள்ளன. இதில் கீரை வடை அல்டிமேட் டேஸ்டாக இருக்கும். அவற்றுடன் சிறிதளவு சட்னி சேர்த்து சாப்பிட்டால் மொத்த பசியும் அடங்கி விடும். மேலும் குழந்தைகளுக்கு ஏற்ற உணவாகவும் இது உள்ளது.<\/p>\n\n\n\n<p>பல வகை செய்முறைகள் உள்ள இந்த கீரை வடையை நாம் சிறு கீரை அல்லது அரைக்கீரை பயன்படுத்தியும் செய்யலாம். சரி, இப்போது கீரை வடைக்கான செய்முறையை பார்ப்போம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>உளுந்தம் பருப்பு &#8211; 2 கப்<br \/>பசலை கீரை &#8211; 1\/2 கொத்து<br \/>சீரகம் &#8211; 1\/2 தேக்கரண்டி<br \/>மிளகு &#8211; 12<br \/>அசாஃபோடிடா அல்லது பெருங்காயம் &#8211; 1\/4 தேக்கரண்டி<br \/>பச்சை மிளகாய் &#8211; 3<br \/>இஞ்சி &#8211; 1\/2 அங்குலம்<br \/>கறிவேப்பிலை &#8211; 2<br \/>உப்பு &#8211; சுவைக்கேற்ப<br \/>எண்ணெய்<\/p>\n\n\n\n<p><strong>செய்முறை<\/strong><\/p>\n\n\n\n<p>முதலில் 2 கப் உளுந்தம் பருப்பு எடுத்து அவற்றை அவற்றை 1 1\/2 மணி நேரம் ஊற வைக்கவும். அவை நன்கு ஊறி வந்த பிறகு அவற்றை ஒரு கிரைண்டரில் இட்டு சொட்டு தண்ணீர் சேர்க்காமல் நொறுநொறுப்பாக அரைத்து எடுத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>பிறகு ஒரு பெரிய பாத்திரம் எடுத்து அவற்றில் வடை சுடுவதற்கான அளவு எண்ணெய் ஊற்றி சூடேற்றவும். இதற்கிடையில், நம்மிடம் உள்ள கீரையை நன்கு அலசி ஆய்ந்து, பொடிப்பொடியாக நறுக்கி கொள்ளவும். ஒருவேளை அவற்றில் தண்ணீர் இருந்தால் பேப்பர் டவலில் இட்டு உறிஞ்ச விடவும்.<\/p>\n\n\n\n<p>இப்போது காரத்திற்கேற்ப பச்சை மிளகாய், தேவையான அளவு கருவேப்பிலை, இஞ்சி என அனைத்தையும் எடுத்து பொடிப்பொடியாக நறுக்கிக் கொள்ளவும். அவற்றை முன்பு தயாரித்து வைத்துள்ள வடை மாவில் தூவ வேண்டும். பிறகு பெருங்காயம், மிளகு, சீரகம், பொடிப்பொடியாக நறுக்கி வைத்துள்ள கீரை, மற்றும் சுவைக்கேற்ப உப்பு முதலியவற்றை சேர்த்து நன்கு பிசையவும்.<\/p>\n\n\n\n<p>பின்னர் ஒரு இலையை எடுத்து அதை தண்ணீர் இட்டு கழுவி அதில் வட்டமாக வடையை தட்டி முன்னர் கொதிக்கவைத்துள்ள எண்ணெய்யில் ஒன்றன் பின் ஒன்றாக இடவும். அல்லது உங்கள் கையை தண்ணீரால் கழுவிய பிறகு அதில் கூட வட்டமாக வடையை தட்டி எண்ணெயில் இட்டு எடுக்கலாம். கீரை வடை நன்கு மொறுமொறுப்பாக வெந்த பிறகு தேங்காய் சட்டினிகளுடன் சேர்த்து பரிமாறலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-318121\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-28T181830.015.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/keerai-vadai-recipe-in-tamil-spinach-vada-making-in-tamil-318113\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-28T181923.888.jpg"],"pubdate":"Tue, 29 Jun 2021 08:02:06 +0530"},{"title":"நோய் எதிர்ப்பு சக்தியை தூண்டும் மிளகு குழம்பு; ருசியாக செய்வது எப்படி?","text":"<p><strong>Kuzhambu varieties in Tamil<\/strong>:&nbsp;பண்டைய கால மசாலா பொருட்களின் பட்டியலில் மிளகு-க்கென தனி இடம் உண்டு. நோய் எதிர்ப்பு சக்தியை அதிகரிக்க உதவும் மிளகில் ஏகப்பட்ட மருத்துவ குணங்கள் உள்ளன. தவிர, நம்முடைய அன்றாட உணவில் கட்டாயம் சேர்த்துக்கொள்ள வேண்டிய பொருட்களில் ஒன்றாகவும் மிளகு உள்ளது.<\/p>\n\n\n\n<p>மிளகில் செய்யப்பட்ட ரசம் கண்டிப்பாக நாம் அனைவரும் சாப்பிட்டு இருப்போம். இருப்பினும், மிளகு குழம்பு பற்றி பெரும்பாலும் அறிந்திருக்க வாய்ப்பில்லை. சிலர் மிளகு குழம்பு செய்ய நிறைய நேரம் செலவாகும், பல பொருட்களை சேர்க்க வேண்டும் என எண்ணுகிறார்கள். ஆனால் இந்த வகை மிளகு குழம்பு செய்வது மிகவும் எளிமையானது. மேலும், எந்தக் காய்கறிகளும் தேவையில்லை. அதோடு செலவும் மிச்சம்.<\/p>\n\n\n\n<p>இப்படிபட்ட மிளகு குழம்பை மிகவும் எளிமையாகவும், சுவையாகவும் எப்படிச் செய்வது என்று இங்கு பார்க்கலாம். <\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>சின்ன வெங்காயம் – 50 கிராம்,<br \/>பூண்டு – 15 பற்கள்,<br \/>புளி – 1 எலுமிச்சை அளவு,<br \/>உப்பு – தேவையான அளவு<\/p>\n\n\n\n<p><strong>வறுத்து அரைப்பதற்கு<\/strong><\/p>\n\n\n\n<p>மல்லி (தனியா)- 3 டேபிள் ஸ்பூன்,<br \/>உளுந்தம் பருப்பு – 1 டேபிள் ஸ்பூன்,<br \/>கடலைப் பருப்பு – 1 டேபிள் ஸ்பூன்,<br \/>மிளகு – 2 டேபிள் ஸ்பூன்,<br \/>பச்சரிசி – 1 டீஸ்பூன்<\/p>\n\n\n\n<p><strong>தாளிப்பதற்கு<\/strong><\/p>\n\n\n\n<p>நல்லெண்ணெய் – 6 டேபிள் ஸ்பூன்,<br \/>கடுகு – 1 டீ ஸ்பூன்,<br \/>சீரகம் – 1 டீ ஸ்பூன்,<br \/>வெந்தயம் – 1\/4 டீ ஸ்பூன்,<br \/>கருவேப்பிலை – சிறிதளவு<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் குழம்பு செய்யத் தேவையான அளவு புளியை தண்ணீர் கரைத்துக் கொள்ளவும். பிறகு சின்ன வெங்காயத்தை தோல் நீக்கி பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-318174\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-28T193128.648.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>இப்போது, ஒரு பாத்திரம் எடுத்து அதில் 1 டேபிள் ஸ்பூன் எண்ணெய் ஊற்றி வறுத்து அரைப்பதற்கு என கொடுத்துள்ள பொருட்கள் அனைத்தையும் சேர்த்து மிதமான தீயில் பொன்னறிமாக வறுக்கவும். பிறகு அவை நன்கு ஆறியதும் மிக்ஸியில் போட்டு சிறிது தண்ணீர் ஊற்றி பேஸ்ட் போல அரைத்துக்கொள்ளவும்.<\/p>\n\n\n\n<p>பின்னர், அதே பாத்திரத்தில் 3 டேபிள் ஸ்பூன் எண்ணெய் ஊற்றி காய்ந்ததும், சின்ன வெங்காயம், பூண்டு சேர்த்து வதக்கவும். அதன்பிறகு அரைத்து வைத்துள்ள மசாலாவை சேர்த்து கிளறவும். தொடர்ந்து முன்னர் கரைத்து வைத்துள்ள புளிக் கரைசலை ஊற்றி, தேவையான அளவு தண்ணீரையும் ஊற்றி உப்பு சேர்த்து 20 நிமிடங்களுக்கு மிதமான தீயில் நன்கு கொதிக்க விடவும்.<\/p>\n\n\n\n<p>இதற்கிடையில், மற்றொரு அடுப்பில் ஒரு சிறிய பாத்திரம் வைத்து, அதில் 2 டேபிள் ஸ்பூன் எண்ணெய் ஊற்றி சூடானதும், தாளிப்பதற்கு கொடுத்துள்ள பொருட்களை சேர்த்து தாளிக்கவும்.<\/p>\n\n\n\n<p>இப்போது அவற்றை கொதித்துக் கொண்டிருக்கும் குழம்புடன் சேர்த்து கிளறி இறக்கினால், நீங்கள் ஆவலோடு எதிர்பார்த்த மிளகு குழம்பு தயாராக இருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-318175\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-28T193307.712.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/kuzhambu-varieties-in-tamil-how-to-make-milagu-kulambu-in-tamil-318148\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-28T193223.747.jpg"],"pubdate":"Tue, 29 Jun 2021 07:33:17 +0530"},{"title":"Rasi Palan 29th June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 29th June 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 29th June 2021: இன்றைய ராசி பலன், ஜூன் 29ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>உங்கள் கிரக வடிவங்கள் தொழில்முறை பாராட்டுகளையும் நிதி வெகுமதிகளையும் ஊக்குவிக்கிறது. அதனால், உங்கள் உழைப்பின் பலனை நீங்கள் இன்னும் எதிர்பார்க்கிறீர்கள் என்று அர்த்தமல்ல. ஒன்று அல்லது இரண்டு தனிப்பட்ட கேள்விகள் பிரச்னைகளை தீர்ப்பீர்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் அன்றாட விவகாரங்களை பிரதிநிதித்துவப்படுத்தும் தனிப்பட்ட கிரகமான சந்திரன், நெப்டியூன் மற்றும் புளூட்டோவுடன் இணைகிறது. இது உங்கள் வாழ்க்கையை ஒட்டுமொத்தமாக அடையாளப்படுத்துகிறது. எனவே, உங்கள் எதிர்காலத்தைப் பற்றி ஆழமாக சிந்திக்க வேண்டிய நேரம் இது. கிடைக்கக்கூடிய எந்த வாய்ப்புகளையும் கவனியுங்கள். மிகச் சிறிய யோசனைகள் கூட புதிய கதவுகளைத் திறக்க உதவும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுடைய உத்வேகத்தாலும் ஆற்றலாலும் வியத்தகு நிகழ்வுகளால் சக ஊழியர்களை மௌனமாக்கியுள்ளீர்கள். நீங்கள் பெருமைப்பட வேண்டும். வெற்றியில் தாராள மனப்பான்மை என்பது மிகவும் போற்றப்படும் ஒரு பண்பு. மறுபுறம், உங்களை வேறு யாரும் பாராட்டாவிட்டாலும்கூட நீங்களே உங்களை பாராட்டிக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>சனி, யுரேனஸ் மற்றும் நெப்டியூன் ஆகிய கிரகங்கள் பிரச்சினைகள் மற்றும் சந்தேகங்களைப் போல மகிழ்ச்சியையும் திருப்தியையும் தரும் என்பதை நினைவில் கொள்ளுங்கள். இப்போது கிரக சீரமைப்புகள் மிகவும் நேர்மறையானவை, தயவுசெய்து முந்தைய குணங்களை தற்போது வலியுறுத்த முயற்சி செய்யுங்கள்: உங்களை நம்புங்கள்!<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>வீனஸும் மெர்குரியும் இன்னும் உங்கள் ராசிக்கு பரபரப்பான செய்திகளை அனுப்புகின்றன. யோசனைகள் அடர்த்தியாகவும் வேகமாகவும் பாயும் என்று உத்தரவாதம் அளிக்கிறது. உங்கள் நீண்ட எதிர்காலம் குறித்த எண்ணங்களை பணியில் தேவைப்படும் முடிவுகளை ஆணையிட அனுமதியுங்கள். கூட்டாளிகள் தங்களை திருப்திப்படுத்தியவுடன், நீங்கள் எதைப் பற்றி பேசுகிறீர்கள் என்பது உங்களுக்குத் தெரியும் என்பதால் அவர்கள் உங்களை ஆதரிப்பார்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>மற்றவர்கள் என்ன சொல்கிறார்கள், என்ன நினைக்கிறார்கள் அல்லது என்ன செய்கிறார்கள் என்பது ஒரு விஷயமா என்று இப்போது நீங்கள் உங்களை கேட்டுக்கொள்ள வேண்டும். உங்களைச் சுற்றியுள்ள அடிப்படையில் அற்பமான கருத்துக்களைக் காட்டிலும், உறுதியுடன் உண்மைக்கு கவனம் செலுத்த வேண்டிய நேரம் இது. நீங்கள் ஒரு புதிய காதலின் தொடக்க கட்டத்தில் இருந்தால், உங்கள் ஆர்வம் குறைந்து போகும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>மாற்றம் தாமதமானாலும் அவசியமானது என்பதை ஒரு கூட்டாளியை அல்லது சக ஊழியரை நம்ப வைப்பதே உங்கள் முக்கிய பிரச்சினை என்று தெரிகிறது. உங்கள் நிதி திட்டங்களைப் பொருத்தவரை, மக்கள் இப்போது உங்களுடன் உடன்படுவார்கள் என்பதற்கான நல்ல வாய்ப்பு இருக்கிறது.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>உங்கள் வழக்கமாக ரகசியமான மனநிலையிலிருந்து வெளியேறுவது கடினம் என்று தோன்றினாலும், அடுத்த இரண்டு வாரங்களுக்கு குழுவாக வேலை செய்வது முக்கியமானது. நீங்கள் உதவியையும் ஆதரவையும் பெற வேண்டுமானால், உங்கள் திட்டங்களையும் பரிந்துரைகளையும் பகிர்ந்து கொள்ள வேண்டும். உங்கள் நல்ல நம்பிக்கையின் ஆரம்ப உத்தரவாதமாக நீங்கள் கொஞ்சம் பணத்தை வைக்க வேண்டியிருக்கலாம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் சிறிது பின் இருக்கையை எடுப்பது என்பது சாத்தியமில்லை, முக்கியமாக வேலை விவகாரங்கள் மற்றும் கூட்டு பணிகளில் உள்ள தகுதிகள் உங்கள் நேரத்தை அதிக நேரம் எடுத்துக்கொள்ள விதிக்கப்பட்டுள்ளன. விஷயம் என்னவென்றால், உங்கள் சொந்த உணர்வுகளை நீங்கள் அனுமதித்திருக்கிறீர்கள், உங்களை அடக்கி வைக்க முடியாது.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>தொடர்ச்சியான புத்திசாலித்தனமான மற்றும் சவாலான அம்சங்கள் நெருங்கிய நண்பர்களின் நிலைமையை நன்கு கட்டுப்பாட்டில் வைத்திருப்பதையும் அவர்கள் உதவி இல்லாமல் சமாளிக்க முடியும் என்பதையும் சுட்டிக்காட்டுகின்றன. இருப்பினும், அத்தகைய நம்பிக்கையான தருணத்தில், சரியான நேரத்தில் உதவி செய்வதன் மூலம் நீங்கள் பெருமை அடைவீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>உங்களுக்கு கீழே நீங்கள் நினைப்பவர்களால் நிச்சயம் அதிகமாக பாதிக்கப்படுவதில்லை. அப்படியிருந்தும், உங்களை விட குறைவான திறன் அல்லது சாதனை படைத்தவர்கள் உங்களை மீறுவதற்கான வலிமையைக் கொண்டிருக்கலாம். இன்றைய ஆலோசனை அவசர பண சிக்கல்களுக்கு உங்கள் கவனத்தைத் திருப்புங்கள். நீங்கள் ஒரு பேரம் பேசுவதன் முலம் பிரச்னை கை மீறி செல்வதைத் தடுக்கலாம்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>கிரக அம்சம் இப்போது புதிய கருத்துக்களை பேசவும் வடிவமைக்கவும் உங்களை அனுமதிக்கிறது. மற்றவர்கள் தங்கள் சொந்த முன்மொழிவுகளை முன்வைத்தால் நீங்கள் விவாதத்தைத் தடுக்க முயற்சிக்கக்கூடாது. நீங்கள் இதுவரை தவிர்க்க முடியாததைப் பின்பற்றியுள்ளீர்கள். ஆனால், நீங்கள் இன்னும் தூரம் செல்ல வேண்டுமா?<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-29th-june-horoscope-318211\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Rasipalan-June29.jpg"],"pubdate":"Tue, 29 Jun 2021 07:04:47 +0530"},{"title":"ஸ்டைலிஷ் படத்தின் பாதியில் இறந்த இயக்குனர்.. பாவம், அசிஸ்டன்ட் டைரக்டரை வைத்து படத்தை முடித்த ஜெயம் ரவி","text":"<p>தனிப்பட்ட ரசிகர் பட்டாளம் எதுவும் இல்லாமல் குழந்தைகள் முதல் பெரியவர்கள் வரை அனைவரையும் கவர்ந்து வைத்துள்ள நடிகர்தான் ஜெயம் ரவி. வாரிசு நடிகராக இருந்தாலும் தன்னுடைய சிறந்த கதை தேர்வின் மூலம் தமிழ் சினிமாவின் தவிர்க்க முடியாத நாயகனாக மாறி விட்டார்.<\/p>\n<p>இவரும் ஒரு கட்டத்தில் தொடர் தோல்விப் படங்களைக் கொடுத்து கிட்டத்தட்ட மூன்று வருடங்கள் பட வாய்ப்புகள் இல்லாமல் தடுமாறியவர் தான். அதன்பிறகு ரீ என்ட்ரி கொடுத்தவர் தொடர் வெற்றி படங்களை கொடுத்து வருகிறார்.<\/p>\n<p>மேலும் ஜெயம் ரவியின் கதை தேர்வுக்கு என்றே தனி ரசிகர்கள் இருக்கின்றனர். இப்படிப்பட்ட ஜெயம் ரவியின் சினிமா கேரியரில் ஸ்டைலிஷ் படமாக அமைந்ததுதான் தாம் தூம். ஹாரிஸ் ஜெயராஜ் இசையமைப்பில் வெளியான அனைத்து பாடல்களும் பட்டி தொட்டியெங்கும் பட்டையைக் கிளப்பியது.<\/p>\n<p>மேலும் படமும் ஹாலிவுட் தரத்தில் இருப்பதாக ரசிகர்கள் கருத்து தெரிவித்தனர். இந்த படத்தை ஜீவா என்ற இயக்குனர் இயக்கி வந்தார். இந்த படத்தின் படப்பிடிப்புகள் ரஷ்ய நாட்டில் நடந்த போது திடீரென இறந்துவிட்டார்.<\/p>\n<p>இதனால் அதிர்ந்து போன படக்குழுவினர் ஜீவாவின் அசிஸ்டன்ட் டைரக்டர் மணிகண்டனை வைத்து மொத்த படத்தையும் முடித்தனர். இந்த ஜீவா தான் 12பி, உள்ளம் கேட்குமே, உன்னாலே உன்னாலே போன்ற நல்ல நல்ல படங்களை கொடுத்தவர் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240432\" style=\"width: 610px;\"><img alt=\"dhaam-thoom-jayam-ravi\" class=\"wp-image-240432 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhaam-thoom-jayam-ravi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240432\">dhaam-thoom-jayam-ravi<\/p><\/div>\n<p>மிகப்பெரிய எதிர்பார்ப்பில் வெளியாகி ஓரளவு வெற்றியை பெற்ற திரைப்படங்களில் ஒன்றாக மாறியது தாம் தூம். ஜெயம் ரவியின் சினிமா கேரியரில் இந்த படத்திற்கு ஒரு தனியிடம் உண்டு என அவரே பல பத்திரிகைகளில் பேட்டி கொடுத்தார். <span style=\"font-weight: 400;\">மேலும் இந்த படத்தில் ஜெயம்ரவியுடன் கங்கனா ரனாவத், ராய் லட்சுமி, ஜெயராம் போன்ற பலரும் நடித்திருந்தனர்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jayam-ravi-movie-secret\/\" rel=\"nofollow\">ஸ்டைலிஷ் படத்தின் பாதியில் இறந்த இயக்குனர்.. பாவம், அசிஸ்டன்ட் டைரக்டரை வைத்து படத்தை முடித்த ஜெயம் ரவி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jayam-ravi-movie-secret\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/dhaam-thoom-jayam-ravi.jpg"],"pubdate":"Tue, 29 Jun 2021 05:44:16 +0000"},{"title":"“கோ-வின்” செயலிக்கு 50 நாடுகளில் வரவேற்பு…!","text":"<p>கொரோனா தடுப்பூசி முன்பதிவுக்கு பயன்படுத்தப்படும், கோவின் செயலியை போன்ற தொழில்நுட்பத்தை, தங்கள் நாட்டிலும் நடைமுறைபடுத்த, 50க்கும் மேற்பட்ட நாடுகள் ஆர்வமாக உள்ளன.<\/p>\n\n\n\n<p>சி.ஐ.ஐ., எனப்படும் இந்திய தொழில்துறை கூட்டமைப்பு ஏற்பாடு செய்திருந்த மாநாட்டில் கொரோனா தடுப்பூசி திட்டத்தின் உயர்மட்ட குழுவின் தலைவரும் மருத்துவமருமான ஆர்.எஸ்.சர்மா பங்கேற்று பேசினார்.<\/p>\n\n\n\n<p>அப்போது, கோ வின் செயலி உருவாக்கப்பட்ட ஐந்து மாதங்களிலேயே, 30 கோடிக்கும் அதிகமான பயனாளர்கள் தடுப்பூசிக்காக அதில் பதிவு செய்து பயன் அடைந்துள்ளனர் என்று கூறினார்.<\/p>\n\n\n\n<p>கோ வின் செயலி மூலம் 80 சதவீத மக்கள் தடுப்பூசி போட்டுக் கொள்கின்றனர் என்றும் இந்த கோ வின் செயலியை போன்ற தொழில்நுட்பத்தை தங்கள் நாட்டிலும் நடைமுறைபடுத்த, கனடா, மெக்சிகோ, பனாமா, பெரு, உக்ரைன், நைஜீரியா, உகாண்டா உள்ளிட்ட 50க்கும் மேற்பட்ட நாடுகள் ஆர்வமாக உள்ளன என்றும் சர்மா குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>அவர்களுக்கு இந்த மென்பொருளை இலவசமாக அளித்திட, மத்திய அரசு தயாராக உள்ளதென்றும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cowin-to-go-global-over-50-countries-show-interest-in-adopting-tech\/\" rel=\"nofollow\">&#8220;கோ-வின்&#8221; செயலிக்கு 50 நாடுகளில் வரவேற்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cowin-to-go-global-over-50-countries-show-interest-in-adopting-tech\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-29T105824.745.jpg"],"pubdate":"Tue, 29 Jun 2021 05:29:10 +0000"},{"title":"டெடி பட இயக்குனருடன் மீண்டும் இணையும் ஆர்யா.. ஒரு வேல பார்ட் 2-வா இருக்குமோ.?","text":"<p>கடந்த ஆண்டு கொரனா ஊரடங்கு உலகம் முழுக்க நீடித்த தருணத்திலும் தமிழில் வேற லெவல் ஹிட் கொடுத்த படம் டெடி. சக்தி சௌந்தர்ராஜன் இயக்கத்தில் ஆர்யா சாயிஷா நடித்த திரைப்படம் டெடி.<\/p>\n<p>சாயிஷா, ஆர்யா டெடி என குறுகிய வட்டத்திற்குள் சுற்றவிட்டு சரியான மற்றும் தெளிவான முறையில் படமாக்கப்பட்ட இப்படம் ஊரடங்கு காலத்திலும் ஊரெங்கும் ஹிட் அடித்தது.<\/p>\n<p>இப்படம் வெற்றியை கொண்டாட கூட நேரமற்று பிசியாக இருக்கும் ஆர்யா இப்போது சைக்கிளிங் சாகசங்களில் வெறித்தனமாக ஈடுபட்டுள்ளார்.<\/p>\n<p>சக்தி சவுந்தரராஜன் மீண்டும் ஒரு படம் இயக்குவதற்காக ஆர்யாவை தேடவே பச்சைக்கொடி காட்டியுள்ளார் ஆர்யா. காரணம் கதை மற்றும் கதையம்சம் பிடித்துவிட்டதாம்.<\/p>\n<p>சமீபத்தில் தொலைகாட்சியில் வெளிவந்த டெடி படத்திற்கு நல்ல டிஆர்பி கிடைத்தது குறிப்பிடத்தக்கது. இதனால் அந்த படத்தின் இரண்டாம் பாகம் இருக்குமோ என்ற சந்தேகம் ரசிகர்கள் மத்தியில் இருந்தது.<\/p>\n<p>ஆனால் இந்த படத்தின் இரண்டாம் பாகம் இல்லையாம், இது வேறு கதையாம் மீண்டும் வெற்றி இயக்குனருடன் ஆர்யா இணைந்திருப்பது ரசிகர்களுக்கு பெரும் மகிழ்ச்சி அளித்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_221886\" style=\"width: 610px;\"><img alt=\"teddy-cinemapettai\" class=\"size-full wp-image-221886\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/teddy-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-221886\">teddy-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arya-joining-with-again-with-teddy-movie-director\/\" rel=\"nofollow\">டெடி பட இயக்குனருடன் மீண்டும் இணையும் ஆர்யா.. ஒரு வேல பார்ட் 2-வா இருக்குமோ.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arya-joining-with-again-with-teddy-movie-director\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/teddy-cinemapettai.jpg"],"pubdate":"Tue, 29 Jun 2021 05:28:58 +0000"},{"title":"வலிமைக்கு குறிச்ச தேதி, ஆனா இப்ப சிவகார்த்திகேயன் வராப்புல.. பிரபல OTTக்கு கைமாறிய டாக்டர்","text":"<p>சிவகார்த்திகேயன் நடிப்பில் உருவாகியிருக்கும் டாக்டர் திரைப்படம் தியேட்டரில் வெளியாகும் என அவரது ரசிகர்கள் பெரிதும் நம்பியிருந்த நிலையில் தற்போது நேரடியாக ஓடிடியில் வெளியாக உள்ளது.<\/p>\n<p>இது சம்பந்தமாக பேச்சுவார்த்தை இழுபறியில் இருந்த நிலையில் தற்போது ஒரு வழியாக டாக்டர் படத்தின் பேச்சுவார்த்தைகள் முடிந்து ரிலீஸ் தேதியை கூட குறித்து விட்டதாம் அந்த ஓடிடி நிறுவனம்.<\/p>\n<p>டாக்டர் படம் ஆரம்பிக்கும் போதே அந்த படத்தின் சேட்டிலைட் உரிமையை சன் டிவிக்கு விற்றுவிட்டனர். எல்லாம் தியேட்டரில் வெளியிட்டு விடலாம் என்ற நம்பிக்கையில் தான். ஆனால் தற்போதைய எதிர்பாராத சூழ்நிலையால் டாக்டர் படம் ஓடிடியில் வெளியிட வேண்டிய நிலைமைக்குத் தள்ளப்பட்டுள்ளது.<\/p>\n<p>இதனால் ஹாட்ஸ்டார் நிறுவனத்திடம் பேசியபோது ஓடிடி உரிமையுடன் சேர்த்து சாட்டிலைட் உரிமையையும் தரவேண்டும் என கேட்டுள்ளனர். ஆனால் சன் டிவியோ கொடுக்க மறுக்க, இரு தரப்புக்கும் வாக்குவாதம் முற்றி இறுதியில் ஒருவழியாக சமாதானம் அடைந்துவிட்டனர்.<\/p>\n<p>அந்தவகையில் வருகின்ற ஆகஸ்ட் 14ஆம் தேதி டாக்டர் படம் ஹாட்ஸ்டார் தளத்தில் நேரடியாக வெளியாக உள்ளதாம். முன்னதாக இதே தேதியில்தான் வலிமை படத்தை ரிலீஸ் செய்ய வேண்டும் என படக்குழுவினர் தீவிரமாக செயல்பட்டு வந்தனர் என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240423\" style=\"width: 610px;\"><img alt=\"doctor-direct-ott-release\" class=\"wp-image-240423 size-full\" height=\"713\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/doctor-direct-ott-release.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240423\">doctor-direct-ott-release<\/p><\/div>\n<p>தற்போது தியேட்டர்கள் திறக்கப்பட்டாலும் இன்னும் சில மாதங்களுக்கு சில கட்டுப்பாடுகள் இருக்கும் எனவும், இதனால் பெரிய வசூல் செய்ய வேண்டிய படங்கள் அனைத்துமே வசூல் ரீதியாக பாதிப்பை சந்திக்கும் எனவும் புரிந்துகொண்ட சிவகார்த்திகேயன் தயாரிப்பாளரின் முடிவுக்கு ஒப்புக்கொண்டதாக தெரிகிறது. டாக்டர் படத்தை விஜய்யின் பீஸ்ட் படத்தை இயக்கி வரும் நெல்சன் இயக்கி உள்ளார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/doctor-direct-ott-release-date\/\" rel=\"nofollow\">வலிமைக்கு குறிச்ச தேதி, ஆனா இப்ப சிவகார்த்திகேயன் வராப்புல.. பிரபல OTTக்கு கைமாறிய டாக்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/doctor-direct-ott-release-date\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/doctor-direct-ott-release.jpg"],"pubdate":"Tue, 29 Jun 2021 05:18:41 +0000"},{"title":"அந்த விஷயத்தில் சமந்தாவை தூக்கி சாப்பிட்ட பூஜா ஹெக்டே.. பீஸ்ட் பட நடிகைனா சும்மாவா!","text":"<p>கடந்த 7 நாட்களில் அதிகமாய் தேடப்பட்ட நடிகைகளில் தமிழ் படங்கள் நடித்தவர்கள் இடம் பெற்றது மிகுந்த மகிழ்ச்சி அளிக்கிறது.<\/p>\n<p>முதலாம் நபராக முகமூடி படத்தின் மூலம் அறிமுகமாகி இந்தி தெலுங்கு என குட்டிக்கரணம் போடும் வெற்றி நாயகி பூஜா ஹெக்டே.<\/p>\n<p>இவர் 2010ஆம் ஆண்டு மிஸ் யுனிவர்ஸ் ரன்னர் அப் வாங்கியது குறிப்பிடத்தக்கது. இந்த தேடலில் அஞ்சான், நான் ஈ படத்தின் மாஸ் நடிகை சமந்தா இடம் பெற்றது தமிழ் ரசிகர்கள் மத்தியில் பெரு மகிழ்ச்சியை தந்துள்ளது.<\/p>\n<p>ரசிகர்களை விடவும் சம்மு பூஜா மிகவும் சந்தோசமாக இருப்பதாக நமபத்தகுந்த வட்டாரத்தின் தகவல். சமந்தா சமீபத்தில் வெளிவந்த ஃபேமிலி மன் 2 படத்தின் மூலம் பல சர்ச்சையில் சிக்கினார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>தளபதி விஜயுடன் பீஸ்ட் படத்தில் பூஜா ஹெக்டே நடித்து வருவதால் அவரைப் பற்றிய தேடல் அதிகமாக இருந்ததாக கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239805\" style=\"width: 710px;\"><img alt=\"pooja-vijay\" class=\"size-full wp-image-239805\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/pooja-vijay-1.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239805\">pooja-vijay<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/top-2-actress-in-search-engine-beast-actress\/\" rel=\"nofollow\">அந்த விஷயத்தில் சமந்தாவை தூக்கி சாப்பிட்ட பூஜா ஹெக்டே.. பீஸ்ட் பட நடிகைனா சும்மாவா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/top-2-actress-in-search-engine-beast-actress\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/pooja-vijay-1.jpg"],"pubdate":"Tue, 29 Jun 2021 05:01:42 +0000"},{"title":"ரூ.1 கோடி இருந்தால் விண்வெளி செல்லலாம்…!","text":"<p>அமெரிக்க நிறுவனம் ஒன்று விண்வெளி சுற்றுலாவுக்கு டிக்கெட் விற்பனை செய்யத் துவங்கி உள்ளது.<\/p>\n\n\n\n<p>புளோரிடா மாகாணத்தைச் சேர்ந்த &#8216;ஸ்பேஸ் பெர்ஸ்பெக்டிவ்&#8217; என்ற நிறுவனம் பிரமாண்ட பலுானில் மனிதர்களை விண்வெளிக்கு அழைத்துச் சென்று பூமியின் அழகை ரசிக்க ஏற்பாடு செய்துள்ளது.<\/p>\n\n\n\n<p>6 மீட்டர் பலுானை ஹீலியம் வாயு வாயிலாக ஒரு கால்பந்து மைதானத்தின் விட்டத்திற்கு விரிவுபடுத்தி, விண்ணில் செலுத்துகிறோம் என அந்த நிறுவனத்தைச் சேர்ந்த ஜேன் பான்ட்டர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சமீபத்தில் ஆளில்லாமல் அனுப்பிய பலுான் வெற்றிகரமாக, 1 லட்சம் மீட்டர் உயரம் பறந்து, பத்திரமாக தரையிறங்கியது என்றும் இதைத் தொடர்ந்து மனிதர்களை பலுானில் விண்வெளிக்கு அழைத்துச் செல்ல உள்ளோம் என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஆறு மணி நேர பயணத்திற்கு, ஒரு டிக்கெட் விலை 1 கோடி ரூபாய் என நிர்ணயித்துள்ளோம் என தெரிவித்துள்ள ஜேன் பான்ட்டர், ஒரு பயணத்தில் கேப்டன் உட்பட எட்டு பேர் மட்டுமே பயணிக்க முடியும் என்றார்.<\/p>\n\n\n\n<p>டிக்கெட் பதிவு துவங்கிய சில நிமிடங்களில் 300 பேர் பணம் செலுத்தி விட்ட நிலையில், 2024ம் ஆண்டு வரை சுற்றுலா பயணத்திற்கான பதிவு முடிந்து விட்டது என கூறினார்.<\/p>\n\n\n\n<p>2025ம் ஆண்டுக்கான முன்பதிவு தற்போது துவங்கியுள்ளதென்றும் இந்த பலுானில் ஒவ்வொருவருக்கும் தனித் தனி அறைகள் உள்ளன என்றும் இணையம் வாயிலாக பூமியில் உள்ள உறவினர்களுடன் நேரடியாக பேசும் வசதியும் உள்ளது என்றும் இந்த திட்டம் சுற்றுலா ஆர்வலர்களுக்கு புதிய அனுபவத்தை அளிக்கும் என்றும் ஜோன் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tickets-on-sale-for-space-flight-to-the-edge-of-space\/\" rel=\"nofollow\">ரூ.1 கோடி இருந்தால் விண்வெளி செல்லலாம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tickets-on-sale-for-space-flight-to-the-edge-of-space\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-29T101203.619.jpg"],"pubdate":"Tue, 29 Jun 2021 04:42:45 +0000"},{"title":"சாப்பாட்டு மெனு ஐட்டமாக மாறிய சன்னி, மியா கலிஃபா.. ஹோட்டலில் குவியும் கூட்டம்!","text":"<p>குஷ்பு இட்லி சாப்பிட்டதுண்டா அது போலத்தான் இப்போது சன்னி மியா உணவு வகைகளும் பேமஸ். புது டில்லியில் இயங்கி வரும் பிரபல தனியார் ஹோட்டல் &#8220;வீர் ஜி மலய் சாப் வாலே&#8221;.<\/p>\n<p>பிரபலமான இந்த ஹோட்டலில் டேபிள் கிடைத்து அமர்வதே பெரிய விடயம் தான். அதிலும் வீக் எண்ட் எனில் சொல்லவே வேண்டாம் கடை முழுக்க க்யூ தான்.<\/p>\n<p>அப்படி என்ன தான் ஸ்பெசல் இங்கு என்றால் வழக்கமான தந்தூரி சைனிஸ் உணவுகள் தானாம். சற்றே மாறுபட்டு நல்ல சுவையுடனும் நல்ல சேவைகளுடனும் பரிமாரப்படுகிறது.<\/p>\n<p>சிறப்புக்கே சிறப்பு சேர்க்கும் வகையில் மேலும் சில பதார்த்தங்கள் மெனுவின் பெயரிலேயே மெய்சிலிர்க்க வைக்கிறது.<\/p>\n<p>குறிப்பாக சன்னி லியோன் சாப், மியா காலிஃபா சாப் என இரு ஐட்டங்கள் உண்டு. நல்ல உணவை நல்ல பெயரோடும் நல்ல மனதோடும் பெற்றுச்செல்வதில் பெருமகிழ்வு அடைகிறார்கள் மக்கள்.<\/p>\n<p>போர்ன் குயின் பெயரெனில் வித்யாசமாகவும் விசேசமாகவும் இல்லாமல் போகுமா என்ன?<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240418\" style=\"width: 610px;\"><img alt=\"mia-sunny\" class=\"size-full wp-image-240418\" height=\"652\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mia-sunny.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240418\">mia-sunny<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sunny-mia-in-hotel-menu-as-item\/\" rel=\"nofollow\">சாப்பாட்டு மெனு ஐட்டமாக மாறிய சன்னி, மியா கலிஃபா.. ஹோட்டலில் குவியும் கூட்டம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sunny-mia-in-hotel-menu-as-item\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/mia-sunny.jpg"],"pubdate":"Tue, 29 Jun 2021 04:33:52 +0000"},{"title":"யாழில் வீதி அமைக்கும் பணியில் சீன பிரஜை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பருத்தித்துறை – மருதங்கேணி வீதி அமைக்கும் பணியில் சீன பிரஜை ஒருவர் ஈடுபட்டுள்ளமை தொடர்பாக தமிழ் தேசியக் கூட்டமைப்பு அதிருப்தி தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த விடயம் தொடர்பாக புகைப்படம் ஒன்றுடன் தனது டுவிட்டர் பக்கத்தில் அக்கட்சியின் நாடாளுமன்ற உறுப்பினர் எம்.ஏ.சுமந்திரன் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>அதில் யாழ்ப்பாணத்தில் பல இளைஞர்கள் வேலையில்லாமல் திண்டாடுகின்ற நிலையில் அவர்களுக்கு ஏன் இந்த திட்டத்தில் முன்னுரிமை வழங்கப்படவில்லை என அவர் கேள்வி எழுப்பியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119063\/\" rel=\"nofollow\">யாழில் வீதி அமைக்கும் பணியில் சீன பிரஜை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119063\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/china-workers-700x375-1.jpg"],"pubdate":"Tue, 29 Jun 2021 04:25:19 +0000"},{"title":"குறையும் ஆல்பா; அதிகரிக்கும் டெல்டா: பீதியில் அமெரிக்கா…!","text":"<p>அமெரிக்காவில் தற்போது கொரோனா வைரஸ் தாக்கம் படிப்படியாக குறைந்து வருகிறது.<\/p>\n\n\n\n<p>கடந்த ஏழு நாட்களாக அமெரிக்காவில் சாதாரண கொரோனா வைரஸ் பாதிக்கப்பட்டவர்கள் குணமாகிவரும் நிலையில் இரண்டு வாரங்களாக 35.6 சதவீத குடிமக்கள் டெல்டா வைரஸால் பாதிப்படைந்து வருவதாக அமெரிக்க நோய்த் தடுப்புத் துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தடுப்பூசியின் பலன் குறைவாக உள்ளதால் டெல்டா ரக வைரஸ் தாக்குதலுக்கு உள்ளானவர்கள் அமெரிக்காவில் தற்போது அபாயத்தில் உள்ளார்கள்.<\/p>\n\n\n\n<p>அமெரிக்காவில் தற்போது கோடை காலம் தொடங்கிவிட்டதால் வெப்பம் தாங்க முடியாமல் குடிமக்கள் பலர் வீட்டிற்குள்ளேயே அடைபட்டுக்கிடக்கின்றனர். இதன் காரணமாக வைரஸ் பரவல் குறைய வாய்ப்புள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/delta-variant-corona-increased-in-america-2\/\" rel=\"nofollow\">குறையும் ஆல்பா; அதிகரிக்கும் டெல்டா: பீதியில் அமெரிக்கா…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/delta-variant-corona-increased-in-america-2\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-29T094835.365.jpg"],"pubdate":"Tue, 29 Jun 2021 04:19:14 +0000"},{"title":"அத்தியாவசிய பொருட்களின் விலை உயர்வை கண்டித்து  தீப்பந்த போராட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அம்பாறை- கல்முனை நகரில் அத்தியாவசிய பொருட்களின் விலை உயர்வை கண்டித்து தீப்பந்த போராட்டமொன்று முன்னெடுக்கப்பட்டது.<\/p>\n\n\n\n<p>நேற்று (திங்கட்கிழமை) இரவு, மக்கள் விடுதலை முன்னணியின் ஏற்பாட்டில் முன்னெடுக்கப்பட்ட இந்த போராட்டத்தில், சம்மாந்துறை, கல்முனை மற்றும் சாய்ந்தமருது போன்ற பகுதிகளைச் சேர்ந்த மக்களும் கலந்துகொண்டு தங்களது எதிர்ப்பினை வெளிப்படுத்தி இருந்தனர்.<\/p>\n\n\n\n<p>எரிபொருள் விலையேற்றம், அரசி விலை, பசளை உட்பட அத்தியாவசிய பொருட்களின் விலை உயர்வு தொடர்பில் அரசுக்கு எதிராக இந்த மக்கள் கோஷங்களை எழுப்பி இருந்தனர்.<\/p>\n\n\n\n<p>மேலும் அரசாங்கத்தை வீட்டுக்கு அனுப்புவோம், விலை ஏற்றி ஏழைகளின் வயிற்றில் அடிக்காதே போன்ற கோஷங்களை எழுப்பி அரசை வீட்டுக்கு அனுப்புவோம் எனவும் கோஷங்கங்கள் எழுப்பப்பட்டமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119058\/\" rel=\"nofollow\">அத்தியாவசிய பொருட்களின் விலை உயர்வை கண்டித்து  தீப்பந்த போராட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119058\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pro-2-2.jpg"],"pubdate":"Tue, 29 Jun 2021 04:17:59 +0000"},{"title":"நெடு நெடுவென வளர்ந்த ரோஜா மகள் புகைப்படம்.. வரிசை கட்டி படையெடுக்கும் தயாரிப்பாளர்கள்","text":"<p>தமிழ் சினிமாவில் கோலோச்சிய நடிகைகளில் நடிகை ரோஜாவுக்கு மிகப் பெரிய பங்கு உண்டு. 80, 90 காலகட்டங்களில் வலம் வந்த முன்னணி நடிகர்கள் அனைவருடனும் பலமுறை ஜோடி போட்டார்.<\/p>\n<p>தமிழ் மட்டுமல்லாமல் தெலுங்கு கன்னடம் ஆகிய மொழிகளிலும் நடித்து வந்தார். பின்னர் பெப்ஸி யூனியன் தலைவர் ஆர்கே செல்வமணியை திருமணம் செய்துகொண்டு ஆந்திராவில் செட்டிலாகிவிட்டார்.<\/p>\n<p>தற்போது அரசியலில் அதிக கவனம் செலுத்திவரும் ரோஜா அங்கு ஒரு முக்கிய பொறுப்பில் இருக்கிறார் என்பதும் குறிப்பிடத்தக்கது. அவ்வப்போது சமூக சேவைகளை செய்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240395\" style=\"width: 610px;\"><img alt=\"actress-roja-daughter-cinemapettai\" class=\"wp-image-240395 size-full\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/actress-roja-daughter-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240395\">actress-roja-daughter-cinemapettai<\/p><\/div>\n<p>அதுமட்டுமில்லாமல் ரோஜாவுக்கு ஒரு மகன் மற்றும் மகள் உள்ளனர். சில வருடங்களுக்கு முன்பு சுட்டிப்பெண் போலிருந்த ரோஜாவின் மகள் அன்ஷு மாலிகா(Anshumalika) தற்போது நெடுநெடுவென வளர்ந்து விட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240396\" style=\"width: 610px;\"><img alt=\"actress-roja-daughter-cinemapettai-01\" class=\"wp-image-240396 size-full\" height=\"333\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/actress-roja-daughter-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240396\">actress-roja-daughter-cinemapettai-01<\/p><\/div>\n<p>ஒரு நடிகையின் மகள் வளர்ந்துவிட்டால் தயாரிப்பாளர்கள் சும்மா இருப்பார்களா. உங்களைப் போலவே உங்களது மகளையும் பெரிய ஹீரோயின் ஆக்கிவிடுகிறோம் என ரோஜா வீட்டு முன்பு தினமும் பல தயாரிப்பாளர்கள் தவம் கிடக்கிறார்களாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240397\" style=\"width: 610px;\"><img alt=\"actress-roja-daughter-cinemapettai-02\" class=\"wp-image-240397 size-full\" height=\"397\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/actress-roja-daughter-cinemapettai-02.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240397\">actress-roja-daughter-cinemapettai-02<\/p><\/div>\n<p>சும்மா சொல்லக்கூடாது. ரோஜாவின் மகளும் இன்றைய தேதியில் இருக்கும் நடிகைகளுக்கு சவால் விடும் வகையில் செம அழகாக உள்ளார். எப்போதுமே கொழுக்மொழுக் என இருக்கும் நடிகைகளுக்கு தென்னிந்திய சினிமாவில் டிமாண்ட் ஜாஸ்தி என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-roja-daughter-anshumalika-yellow-t-shirt-photos\/\" rel=\"nofollow\">நெடு நெடுவென வளர்ந்த ரோஜா மகள் புகைப்படம்.. வரிசை கட்டி படையெடுக்கும் தயாரிப்பாளர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-roja-daughter-anshumalika-yellow-t-shirt-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/actress-roja-daughter-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/actress-roja-daughter-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/actress-roja-daughter-cinemapettai-02.jpg"],"pubdate":"Tue, 29 Jun 2021 04:12:28 +0000"},{"title":"அஸ்ட்ராசெனகா தடுப்பூசியைப் பெற்றவர்களுக்கு பைசர் அல்லது மொடர்னா தடுப்பூசி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இதற்கான அனுமதியை சுகாதார அமைச்சின் தொற்று நோய் தொடர்பான ஆலோசனைகுழு வழங்கியுள்ளதாக இராஜாங்க அமைச்சர் சன்ன ஜயசுமன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நாட்டில் அவசர நிலைமைகளின்போது மொடர்னா தடுப்பூசியை வழங்க தேசிய ஒளடதங்கள் கட்டுப்பாட்டு அதிகார சபை அனுமதி வழங்கியுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119054\/\" rel=\"nofollow\">அஸ்ட்ராசெனகா தடுப்பூசியைப் பெற்றவர்களுக்கு பைசர் அல்லது மொடர்னா தடுப்பூசி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119054\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1623408161681.jpeg"],"pubdate":"Tue, 29 Jun 2021 04:10:02 +0000"},{"title":"ஜேர்மனி போன்ற மேற்கிந்திய நாடுகள் ஆதரவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சேதனப் பசளை பயன்பாட்டுக்கு ஜேர்மனி போன்ற மேற்கிந்திய நாடுகள் தங்கள் ஆதரவை வழங்கியுள்ளதாக ஜனாதிபதி கோட்டாபய ராஜபக்ஷ நேற்று (திங்கட்கிழமை) மாலை அமைச்சரவைக்கு அறிவித்திருந்தார்.<\/p>\n\n\n\n<p>இந்த திட்டத்திற்கு ஆதரவினை வழங்கவிட்டால் அந்நாடுகளில் இடம்பெறும் சேதனப் பசளை பயன்படுத்தியதான விவசாயத்தின் மீது தாக்கம் ஏற்படலாம் என்பதனால் குறித்த நடவடிக்கைக்கு ஆதரவு வழங்கியுள்ளதாக கூறினார்.<\/p>\n\n\n\n<p>நாட்டில் தற்போது விவசாயிகள் போராட்டத்தில் ஈடுபடுவதன் பின்னணியில் சில அரசியல் நோக்கம் இருப்பதாகவும் ஜனாதிபதி இதன்போது சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<p>மேலும் இந்த பருவத்திற்கான உரங்களின் பற்றாக்குறை குறித்து பிரச்சினையில் தலையிட்டு தீர்வை காணவேண்டும் என ஜனாதிபதி அமைச்சர்களிடம் கேட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>இதேவேளை சேதனப் பசளை திட்டத்தை அறிமுகப்படுத்துவதற்கான தனது முடிவை மாற்றியமைக்க போவதில்லை என் ஜனாதிபதி அறிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119049\/\" rel=\"nofollow\">ஜேர்மனி போன்ற மேற்கிந்திய நாடுகள் ஆதரவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119049\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Gotabaya-Rajapaksha-fastnews-1.jpg"],"pubdate":"Tue, 29 Jun 2021 04:02:21 +0000"},{"title":"இந்தியாவின் கொரோனா நிலைவரம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் நேற்று (திங்கட்கிழமை) ஒரேநாளில் 37 ஆயிரத்து 37 பேர் கொரோனா தொற்றாளர்களாக அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனையடுத்து பாதிக்கப்பட்டோரின் எண்ணிக்கை 3 கோடியே 3 இலட்சத்து 16 ஆயிரமாக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இவர்களில் 2 கோடியே 93 இலட்சத்திற்கும் அதிகமான தொற்றாளர்கள் குணமடைந்து வீடு திரும்பியுள்ளனர்.<\/p>\n\n\n\n<p>அதேநேரம் 5 இலட்சத்து 59 ஆயிரத்திற்கும் மேற்பட்டவர்கள் தொடர்ந்து சிகிச்சைப் பெற்று வருகின்றனர். இவர்களில் 8 ஆயிரத்திற்கும் மேற்பட்டவர்களின் நிலைமை கவலைக்கிடமாக உள்ளது.<\/p>\n\n\n\n<p>மேலும் நேற்று 907 பேர் உயிரிழந்த நிலையில், உயிரிழந்தோரின் எண்ணிக்கை 3 இலட்சத்து 97 ஆயிரத்தை கடந்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119043\/\" rel=\"nofollow\">இந்தியாவின் கொரோனா நிலைவரம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119043\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/1592545634-coorona-india-2-1.jpg"],"pubdate":"Tue, 29 Jun 2021 03:53:23 +0000"}]