[{"title":"மூன்று குரங்கு சின்னங்களாக சினிமா, ஊடகம், கல்வி இருக்காது – கமல்ஹாசன் ஆவேசம்","text":"<p>மத்திய அரசு. ஒளிப்பதிவு சட்ட வரைவு 2021-ஐ பொதுமக்கள் கருத்திற்காக வெளியிட்டு உள்ளது.<\/p>\n\n\n\n<p>இது பொதுமக்களின் பார்வைக்காக ஜூலை 2 வரை இருக்கும் எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த சட்டத் திருத்தம் படைப்பாளிகளின் கருத்து சுதந்திரத்திற்கு எதிரான அச்சுறுத்தலாக மாறிவிடும் என பலரும் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், இந்த வரைவு மசோதாவிற்கு எதிராக மக்கள் நீதி மய்யம் கட்சியின் தலைவரும், நடிகருமான கமல்ஹாசன் தனது எதிர்ப்பை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதில், கண், வாய், காதுகளை மூடிக் கொண்டு இருக்கும் இந்தியாவின் மூன்று குரங்கு சின்னங்களாக ஒரு போதும் சினிமா, ஊடகம் மற்றும் கல்வி இருக்காது என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதன் சுதந்திரத்தை நசுக்கப் பார்த்தால் அது மிகப்பெரிய பாதிப்பையே உண்டாக்கும் என்றும் இந்த சட்டத்திருத்தை எதிர்த்து அனைவரும் குரல் கொடுக்க வேண்டும் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Please act, voice your concern for freedom and liberty. <a href=\"https:\/\/twitter.com\/MIB_India?ref_src=twsrc%5Etfw\">@MIB_India<\/a><a href=\"https:\/\/twitter.com\/hashtag\/cinematographact2021?src=hash&amp;ref_src=twsrc%5Etfw\">#cinematographact2021<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/raiseyourvoice?src=hash&amp;ref_src=twsrc%5Etfw\">#raiseyourvoice<\/a> (2\/2)<\/p>&mdash; Kamal Haasan (@ikamalhaasan) <a href=\"https:\/\/twitter.com\/ikamalhaasan\/status\/1409538776175583234?ref_src=twsrc%5Etfw\">June 28, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><br \/><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cinema-media-and-the-literati-cannot-afford-to-be-the-three-iconic-monkeys-of-india\/\" rel=\"nofollow\">மூன்று குரங்கு சின்னங்களாக சினிமா, ஊடகம், கல்வி இருக்காது &#8211; கமல்ஹாசன் ஆவேசம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cinema-media-and-the-literati-cannot-afford-to-be-the-three-iconic-monkeys-of-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-29T141610.879.jpg"],"pubdate":"Tue, 29 Jun 2021 08:46:33 +0000"},{"title":"21 வருடத்திற்கு முன்னாடியே அஜித்துடன் நடித்துள்ள மச்சினிச்சி ஷாமிலி.. சேர்ந்து நடித்த ஒரே படம் இதுதான்!","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வரும் தல அஜித் அடுத்ததாக வலிமை படத்தில் நடித்து வருகிறார். அதனைத் தொடர்ந்து மீண்டும் மூன்றாவது முறையாக வினோத் உடன் குறுகிய கால தயாரிப்பில் ஒரு படம் செய்ய உள்ளார்.<\/p>\n<p>தல அஜித், சினிமா வாழ்க்கையையும் தாண்டி குடும்ப வாழ்க்கையில் எப்போதுமே அதிக அக்கறை கொண்டவர். தன்னைச் சார்ந்தவர்களையும் சரி, தன்னுடன் வாழ்பவர்களையும் சரி, எப்போதும் எந்த ஒரு விஷயத்திற்கும் நோகடிக்க மாட்டார் என அவரது வட்டாரங்களிலிருந்து கூறியுள்ளனர்.<\/p>\n<p>தல அஜித் நடிகை ஷாலினி இருவரும் காதலித்து திருமணம் செய்து கொண்டவர்கள். ஷாலினி சிறு வயதிலிருந்தே சினிமாவில் நடித்து வருகிறார். அதேபோல் அவரது தங்கை ஷாமிலியும் சிறுவயதிலிருந்து சினிமாவில் நடித்து வருகிறார்.<\/p>\n<p>அதுமட்டுமில்லாமல் மற்ற மொழிகளிலும் இருவரும் நடித்துள்ளனர். அதேபோல் ஷாலினியின் அண்ணனும் ஒரு நடிகர்தான். சமீபத்தில் வெளிவந்து மிகப்பெரிய சர்ச்சையை கிளப்பிய திரௌபதி படத்தின் ஹீரோதான் அவர். அவரது பெயர் ரிச்சர்ட்.<\/p>\n<p>இப்படி குடும்பமே சினிமா சம்பந்தப்பட்டவர்களாக இருந்தாலும் இதுவரை தல அஜித்துடன் ஷாலினியின் தங்கை ஷாமிலி இணைந்து நடித்ததில்லை என பலரும் கூறினர். ஆனால் 2000ஆண்டு அஜித் நடிப்பில் வெளியான கண்டுகொண்டேன் கண்டுகொண்டேன் படத்திலேயே இருவரும் இணைந்து நடித்துள்ளனர் என்பது பலருக்கும் தெரியாது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240487\" style=\"width: 610px;\"><img alt=\"actress-shamili-cinemapettai\" class=\"wp-image-240487 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/actress-shamili-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240487\">actress-shamili-cinemapettai<\/p><\/div>\n<p>அந்த படத்தில் அஜித்துக்கு ஜோடியாக வரும் தபுவின் தங்கையாக நடித்திருந்தார் ஷாமிலி. அந்த புகைப்படம் தற்போது தான் இணையத்தில் வெளியாகி வைரலாகி வருகிறது. மேலும் அஜித் மற்றும் ஷாலினி இருவரும் இணைந்து நடித்த ஒரே படம் இதுதான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240484\" style=\"width: 610px;\"><img alt=\"shamili-in-kandukonden-kandukonden-movie\" class=\"wp-image-240484 size-full\" height=\"413\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shamili-in-kandukonden-kandukonden-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240484\">shamili-in-kandukonden-kandukonden-movie<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ajith-and-shamili-acted-together-movie-name\/\" rel=\"nofollow\">21 வருடத்திற்கு முன்னாடியே அஜித்துடன் நடித்துள்ள மச்சினிச்சி ஷாமிலி.. சேர்ந்து நடித்த ஒரே படம் இதுதான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ajith-and-shamili-acted-together-movie-name\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/actress-shamili-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shamili-in-kandukonden-kandukonden-movie.jpg"],"pubdate":"Tue, 29 Jun 2021 08:44:48 +0000"},{"title":"தமிழகத்தில் ஒன்றியம்னா கண்டிக்கிறீங்க.. புதுச்சேரியில் அமைதியா இருக்கீங்க.. பாஜக மீது இந்து இயக்கம் அட்டாக்.!","text":"தமிழக அரசு, முதல்வர், அமைச்சர்கள், திமுகவினர் எல்லோரும் மத்திய அரசை ‘ஒன்றிய அரசு’ என்றே அழைக்கிறார்கள். இதற்கு பாஜக, புதிய தமிழகம், இந்து அமைப்புகள் எதிர்ப்பு தெரிவித்துவருகின்றன. இந்நிலையில் புதுச்சேரியில் நடந்த அமைச்சரவை பதவியேற்பு விழாவில், ‘இந்திய ஒன்றியத்தின் புதுச்சேரி ஆட்சி பரப்பின் அமைச்சர்’ என்று சொல்லி ஆளுநர் தமிழிசை பதவி பிரமாணம் செய்துவைத்தார். இதனால், பாஜகவுக்கு தர்மசங்கடமான நிலை ஏற்பட்டுள்ளது.&nbsp; இந்நிலையில் பாஜகவை விமர்சித்து இந்து தமிழர் கட்சித் தலைவர் ராம ரவிக்குமார் அறிக்கை வெளியிட்டுள்ளார். அதில், “புதுச்சேரி அமைச்சரவை பதவியேற்றபோது இந்திய ஒன்றியத்தின் புதுச்சேரி ஆட்சி பரப்பின் அமைச்சர் என்ற வகையில் என் கடமைகளை உண்மையாகவும் மனச்சான்றின்படியும் ஆற்றுவேன்' என ஆளுநர் தமிழிசை வாசித்ததை, அமைச்சர்கள் திரும்பக் கூறி பதவியேற்றுள்ளனர். தமிழகத்தில் திமுக மற்றும் கூட்டணி கட்சிகள் மத்திய அரசை ‘ஒன்றிய அரசு’ என்றபோது கண்டனம் தெரிவித்தவர்கள், இதற்கு என்ன சொல்லப் போகிறார்கள்? &nbsp; ‘ஒன்றியம்’ என்ற சொல்லாடலை எதிர்க்கிறோம்; இது, கண்டனத்திற்குரியது. ஆனால், இந்த சொல்லுக்கு மாநிலத்திற்கு மாநிலம் அர்த்தம் மாறுபடுமா என்பதை பாஜகவினர் சொல்ல வேண்டும். மாநிலத்திற்கு மாநிலம் கொள்கைகளை மாற்றிக் கொள்ளும், தேசிய கட்சிகளின் இரட்டை வேடத்தை புரிந்து கொள்ள முடிகிறது. தமிழக பாஜக தலைவர்கள்&nbsp;இதற்கு என்ன விளக்கம் தருவர். நெற்றிக்கண் திறப்பினும் குற்றம் குற்றமே.” என்று ராம ரவிக்குமார் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/condemn-union-in-tamil-nadu-peace-be-in-puducherry-hindu-organization-attack-the-bjp--qvg0zv","image":["https:\/\/static.asianetnews.com\/images\/01dr0ab3y2zp5wq5z3spks1m16\/rama-ravikumar-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 08:44:19 +0530"},{"title":"\"தி.மு.க ஆட்சியில் அணில்களுக்கு சுதந்திரம் கிடைத்துவிட்டதா?\"செந்தில் பாலாஜியை விமர்சிக்கும் அண்ணாமலை","text":"<p>கரூர் மாவட்டத்தில் உள்ள மாற்றுத்திறனாளிகளுக்கு பா.ஜ.க சார்பில் நிவாரணப் பொருட்கள் வழங்கும் நிகழ்ச்சி, கரூர் மாவட்ட தலைவர் சிவசாமி தலைமையில், கரூர் வெங்கமேட்டில் நடைபெற்றது. இந்நிகழ்ச்சியில் கலந்துகொண்ட பா.ஜ.க  மாநில துணைத் தலைவர் அண்ணாமலை செய்தியாளர்களைச் சந்தித்தார். அப்போது பேசிய அவர்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5e40d2b1-9306-4698-b868-ddfe33afa81c\/annamalai_interview_3.jpg\" \/><figcaption>பேட்டியளிக்கும் அண்ணாமலை <\/figcaption><\/figure><p>\"தமிழகத்தில்  தற்போது பெட்ரோல் விலை ரூ.100-ஐ எட்டியுள்ளது. தி.மு.கவின்  தேர்தல் அறிக்கையில் பெட்ரோல் விலையை 5 ரூபாய் குறைக்க நடவடிக்கை எடுக்கப்படும் என தெரிவித்துவிட்டு, தற்போது ஏன் குறைக்கவில்லை என்று தமிழக நிதியமைச்சரிடம் கேட்டால், \"எப்போது குறைப்போம் என நேரம் தெரிவிக்கவில்லை\" என கூறுவது ஏற்புடையதாக இல்லை. பெட்ரோல் டீசல் மீதான மாநில அரசு வருவாயை 37 ரூபாய் முதல் 39 ரூபாய் வரை ஒவ்வொரு மாநிலங்களும் உயர்த்தியுள்ளது. விலை உயர்வைக் கணக்கில்கொண்டு மற்ற மாநிலங்கள் விலையைக் குறைத்துள்ளபோது, ஏன் தமிழக அரசு வரியைக் குறைக்க முன்வரவில்லை. மக்களுடைய எண்ணங்களை தமிழக அரசு அவமதித்து வருகிறது. தொடர்ந்து பெட்ரோல் விலை உயர்ந்து வருவதால், மத்திய அரசு புதிய இடங்களில் பெட்ரோல் இறக்குமதி மேற்கொள்ள; ஒப்பந்தங்களை மேற்கொள்ள பரிசீலித்து வருகிறது. மாநில அரசு பெட்ரோல், டீசல் விலையை அரசியல் ஆக்காமல் மக்களின் சிரமங்களை உணர்ந்து மாநில அரசு வரியைக் குறைக்க வேண்டும். காங்கிரஸ் கட்சி ஆட்சிக்கும் பாரதிய ஜனதா கட்சி ஆட்சிக்கும் வித்தியாசம் உண்டு.  காங்கிரஸ் ஆட்சிக்காலத்தில் கச்சா எண்ணெய் விலையை ஈடுகட்ட மன்மோகன் சிங் அவர்களால் அப்போதைய நிதியமைச்சர் சிதம்பரம் ஆயில் மார்க்கெட்டிங் பாண்ட் முறையில் பத்திரங்கள் வெளியிடப்பட்டு நிதி திரட்டப்பட்டது. அப்போது திரட்டபட்ட பத்திரங்களுக்கான அசல் மற்றும் வட்டி தொகையினை மத்திய அரசு இன்றைய நாள் வரை செலுத்தி வருகிறது. தற்போதுகூட அடுத்த மூன்று ஆண்டுகளுக்கு ஒரு கோடியே பத்து லட்சம் ரூபாய் மத்திய அரசு மக்கள் வரிப்பணத்தை செலுத்துகிறது. எனவே மத்திய அரசு வரியை குறைப்பது என்பது சாத்தியமில்லாத ஒன்று. பாரதிய ஜனதா கட்சி ஆட்சிக்கு வந்தாலும் சரி ஆட்சிக்கு வரவில்லை என்றாலும் சரி கட்சி நிலைப்பாட்டில் கொள்கையில் உறுதியாக உள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/33afb11e-a9c6-4a52-a7a0-65281e965c42\/annamalai_interview.jpg\" \/><figcaption>பேட்டியளிக்கும் அண்ணாமலை <\/figcaption><\/figure><p>நாடு முழுவதும் மும்மொழிக் கொள்கை வேண்டும் இந்தி மொழியைக் கட்டாயமாக்கக்கூடாது என்பதில் தெளிவாக இருக்கிறோம். அதுபோல மாற்றி மாற்றி பேசுவது பா.ஜ.கவுக்கு பழக்கமில்லை. நீட் தேர்வு தமிழகத்தில் வேண்டுமென்பதில் தெளிவாக இருக்கிறோம். ஏழைக் குழந்தைகளுக்கு நீட் தேர்வு ஒரு வரப்பிரசாதம். குறிப்பாக, தமிழகத்தில் கிராமப்புற மாணவர்களுக்கு தனி இட ஒதுக்கீடு வழங்கப்பட்டுள்ளது. தி.மு.கவின் ஆட்சி எப்படி உள்ளது? எனக் கேட்கிறீர்கள். கடந்த பத்தாண்டுகளாக தமிழகத்தை ஆண்ட அ.தி.மு.க ஆட்சியில் மின்சாரம் மிகையாக இருந்தது. ஆனால், தற்போது தி.மு.க ஆட்சி அமைந்த மூன்று மாதங்களில் அணில்கள் மின்கம்பியில் சிக்குவதால், மின்தடை ஏற்படுகிறது என அமைச்சர் செந்தில் பாலாஜி கூறுவது, தி.மு.க ஆட்சிக்கு வந்ததும் அணில்களுக்கு  சுதந்திரம் வழங்கப்பட்டுவிட்டதா?. திடீர் மின்தடையால் பொதுமக்கள் மட்டுமல்லாது, தொழில்களும் பாதிப்புக்கு உள்ளாகி வருகிறது. எனவே, அமைச்சர் இதில் உள்ள உண்மையை மக்களுக்கு தெளிவுபடுத்த வேண்டும். அணில்களால் மின்தடை என்று கூறாமல், அறிவியல்பூர்வமாக அமைச்சர் ஆராய்ச்சி செய்ய வேண்டும். ஆட்சிப் பொறுப்பேற்ற குறைந்த நாட்களில் அடிக்கடி ஏற்படும் மின் தடை தமிழகத்திற்கு முன்னோட்டம். இன்னும் ஐந்து ஆண்டுகள் எப்படி இருக்குமோ?\" என்று கேள்வி எழுப்பினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/bjp-annamalai-meet-press-people-at-karur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/33afb11e-a9c6-4a52-a7a0-65281e965c42\/annamalai_interview.jpg"],"pubdate":"Tue, 29 Jun 2021 08:39:23 +0000"},{"title":"கப்பிங் தெரபி அடுத்து ஐஸ் பாத் எடுத்து மிரள விட்ட விஷ்ணு விஷால் வீடியோ.. அடேங்கப்பா! எவ்வளவு பெரிய ஐஸ்கட்டி","text":"<p>சில நாட்களுக்கு முன்பு பண்டைய கால சிகிச்சை முறையான கப்பிங் தெரபி என்ற சிகிச்சையின் புகைப்படத்தை வெளியிட்டு ஆச்சரியப்படுத்தினார். தற்போது பெரிய சைஸ் ஐஸ் கட்டியுடன் பாத் எடுக்கும் விஷ்ணு விஷாலின் வீடியோ தற்போது வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vishnu-vishal-ice-bath-video-goes-viral\/\" rel=\"nofollow\">கப்பிங் தெரபி அடுத்து ஐஸ் பாத் எடுத்து மிரள விட்ட விஷ்ணு விஷால் வீடியோ.. அடேங்கப்பா! எவ்வளவு பெரிய ஐஸ்கட்டி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vishnu-vishal-ice-bath-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vishnu-vishal-2.jpg"],"pubdate":"Tue, 29 Jun 2021 08:36:32 +0000"},{"title":"அமெரிக்காவின் தெற்கு கலிஃபோர்னியாவில் தீவிரமாக பரவும் காட்டுத் தீ!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்: அமெரிக்காவின் கலிஃபோர்னியா மாநிலத்தை சில வாரங்களாக கடும் வெப்பம் தகித்து வருகிறது. இந்நிலையில் அங்கு அடிக்கடி ஏற்பட்டு வரும் காட்டுத் தீ நிலைமையை இன்னும் மோசமாக்கியுள்ளது. கலிஃபோர்னியாவில் கோடை காலத்தில் காட்டுத் தீ ஏற்படுவதும் பின்பு அணைக்கப்படுவதும் இயல்பு தான் என்ற போதும் இந்த ஆண்டில் மிக அதிக அளவில் காட்டுத் தீ நிகழ்வுகள் பதிவாகி வருகின்றன.<\/p>\n\n\n\n<p>அம்மாநிலத்தில் சில வாரங்களுக்கு முன்பு தான் பெரும் காட்டுத் தீ கட்டுப்படுத்தப்பட்டு அணைக்கப்பட்ட நிலையில், சான் பெர்னாண்டினோ கவுண்டி வனப்பகுதியில் ஏற்பட்டுள்ள காட்டுத் தீ, வறண்ட வானிலை வேகமான காற்று எதிரொலியாக மளமளவென பரவி வருகிறது. இதையடுத்து துரிதமாக செயல்பட்டு அமெரிக்க வனப்பாதுகாப்பு குழுவினரும், சான் பெர்னாண்டினோ நகர தீயணைப்பு வீரர்களும் தீயை கட்டுப்படுத்த தீவிர முயற்சிகளை மேற்கொண்டனர்.<\/p>\n\n\n\n<p>பெரும் போராட்டத்திற்கு பிறகு காட்டுத் தீ பிற இடங்களுக்கு பரவாமல் தடுத்துவிட்டதாக தீயணைப்பு அதிகாரிகள் தெரிவித்துள்ளனர். இருப்பினும் தீ இதுவரை முற்றிலுமாக அணைக்கப்படவில்லை. காட்டுதீ கட்டுக்குள் வரவில்லை என்றால் ஹெலிகாப்டர்கள் மூலம் வான்வழியே தண்ணீரை கொட்டி நெருப்பை அணைக்க அதிகாரிகள் திட்டமிட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/119088\/\" rel=\"nofollow\">அமெரிக்காவின் தெற்கு கலிஃபோர்னியாவில் தீவிரமாக பரவும் காட்டுத் தீ!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/119088\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/02-17.jpg"],"pubdate":"Tue, 29 Jun 2021 08:34:59 +0000"},{"title":"கமலின் ‘விக்ரம்’ படத்தில் இணைந்த மற்றொரு மலையாள நடிகர்…!","text":"<p>இயக்குனர் லோகேஷ் கனகராஜ் இயக்கத்தில் உலகநாயகன் கமல்ஹாசன் நடிக்க உள்ள படம் விக்ரம். இப்படத்தில் நடிக்கவுள்ள நடிகர்கள் மற்றும் பணியாற்றவுள்ள தொழில்நுட்ப கலைஞர்கள் பற்றிய தகவல்கள் வந்த வண்ணம் உள்ளன.<\/p>\n\n\n\n<p>அந்த வகையில் &#8216;சித்திரம் பேசுதடி&#8217; படத்தின் நாயகன் நரேன் இந்த படத்தில் இணைந்துள்ளார். ஆனால், அவருக்கான கதாபாத்திரம் குறித்து எந்த தகவலும் வெளியாகவில்லை.<\/p>\n\n\n\n<p>மிஷ்கினின் சித்திரம் பேசுதடி படத்தின் மூலம் தமிழ் திரையுலகில் அறிமுகமான நரேன் அவரது அஞ்சாதே மற்றும் முகமூடி படங்களில் நடித்தார்.<\/p>\n\n\n\n<p>அஞ்சாதே படம் நரேனின் திரைப்பயணத்தில் மிக சிறந்த படமாக உள்ளது. அதன் பிறகு நீண்ட நாட்களாக நல்ல வேடங்கள் அவருக்கு கிடைக்கவில்லை.<\/p>\n\n\n\n<p>இந்த நிலையில்தான் லோகேஷ் கனகராஜ் தனது கைதி படத்தில் அவரை நடிக்க வைத்தார். அப்படத்தில் போலீஸ் அதிகாரியாக சிறப்பான நடிப்பை வெளிப்படுத்தி இருந்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-48337\" height=\"350\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/201811122026592335_Actor-Naren-new-incarnation_SECVPF-1.jpg\" width=\"615\" \/><\/figure><\/div>\n\n\n\n<p>அதைத்தொடர்ந்து விக்ரம் படத்தில் நடிக்க எப்படி வாய்ப்பு கிடைத்தது என்பது குறித்து அவரே பகிர்ந்துகொண்டார்.<\/p>\n\n\n\n<p>லோகேஷ் கனகராஜின் &#8216;மாஸ்டர்&#8217; படத்தை முடித்து விக்ரம் பட அறிவிப்பை வெளியிட்ட போது அவருக்கு வாழ்த்து கூறியிருக்கிறார் நரேன்.<\/p>\n\n\n\n<p>அப்போது பேசிய லோகேஷ் கனகராஜ், &#8220;விக்ரம் படத்தில் உங்களுக்கும் ஒரு வேடம் இருக்கிறது&#8221; என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;பல நடிகர்களை போல கமல் படங்களைப் பார்த்து சினிமாவுக்கு வந்தவன் நான். இப்போது அவர் கூடவே நடிக்க இருப்பது கனவு போல் உள்ளது&#8221; என்று உணர்ச்சிவசப்பட்டு பேசியுள்ளார் நரேன்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mollywood-actor-naren-joins-in-kamalhassan-vikram-movie-crew\/\" rel=\"nofollow\">கமலின் &#8216;விக்ரம்&#8217; படத்தில் இணைந்த மற்றொரு மலையாள நடிகர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mollywood-actor-naren-joins-in-kamalhassan-vikram-movie-crew\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/201811122026592335_Actor-Naren-new-incarnation_SECVPF-1.jpg"],"pubdate":"Tue, 29 Jun 2021 08:28:49 +0000"},{"title":"விஜய்யை வைத்து நன்றாக சம்பாதித்த சிவகார்த்திகேயன்.. பாவம் இது தளபதிக்கே தெரியாது!","text":"<p>தளபதி விஜய்யால் சத்தமில்லாமல் சிவகார்த்திகேயனின் மார்க்கெட் அதிகரித்துள்ளதாக கோலிவுட் வட்டாரங்களில் காதைக் கடிக்கின்றனர். விஜய் பெயரை பயன்படுத்தி செம வேலையை செய்து நன்றாக கல்லா கட்டிவிட்டாராம் சிவகார்த்திகேயன்.<\/p>\n<p>அடுத்த விஜய் என்கிற ரேஞ்சுக்கு சிவகார்த்திகேயன் ரசிகர்கள் அவரை தலையில் தூக்கி வைத்துக் கொண்டாடி வருகின்றனர். மேலும் இன்றைய தேதியில் முன்னணி நடிகர்களை தாண்டி குடும்பம் குடும்பமாக தியேட்டருக்கு வரும் ரசிகர்கள் பெரும்பாலும் சிவகார்த்திகேயன் படத்திற்கு தான் வருகின்றனர்.<\/p>\n<p>இதனாலேயே தன்னுடைய மார்க்கெட் உயர்ந்து தற்போது சம்பளத்திலும் முன்னணியில் உள்ளார். மேலும் சில வருடங்களுக்கு முன்பு தயாரிப்பு தரப்பில் சில கசப்பான அனுபவங்களை சந்தித்த சிவகார்த்திகேயன் சமீபகாலமாக தான் நடிக்கும் படங்களை சொந்தமாகவும் தயாரிக்க ஆரம்பித்துவிட்டார்.<\/p>\n<p>அந்தவகையில் கேஜேஆர் ஸ்டுடியோஸ் நிறுவனத்துடன் சேர்ந்து நெல்சன் இயக்கிய டாக்டர் படத்தை தயாரித்திருந்தார். ஹீரோவாகவும் தயாரிப்பாளராகவும் இந்த படத்தை அடுத்த கட்டத்திற்கு எடுத்துச் செல்ல வேண்டிய பொறுப்பு சிவகார்த்திகேயனுக்கு அதிகமாக இருந்தது.<\/p>\n<p>ஏற்கனவே டாக்டர் படம் ஹாட்ஸ்டார் ஓடிடி தளத்திற்கு விற்பதாக பேச்சுவார்த்தை வந்த நேரத்தில் தான் விஜய் மற்றும் நெல்சன் இணையும் தளபதி 65 படத்தின் அறிவிப்பு வெளியானது. இதனால் உற்சாகமடைந்த சிவகார்த்திகேயன், விஜய் பட இயக்குனர்தான் இந்த படத்தை இயக்கி உள்ளார் என பிளேட்டை மாற்றிவிட்டாராம்.<\/p>\n<p>இதனால் டாக்டர் படத்தின் வியாபாரமும் பல மடங்கு உயர்ந்து விட்டதாம். நினைத்ததை விட அதிக விலைக்கு விற்று விட்ட சந்தோஷத்தில் உள்ளாராம் சிவகார்த்திகேயன். மேலும் டாக்டர் படம் வருகின்ற ஆகஸ்ட் மாதம் 14 ஆம் தேதி ஹாட்ஸ்டார் ஓடிடி தளத்தில் நேரடியாக வெளியாக உள்ளதாக தகவல்கள் கிடைத்துள்ளன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240476\" style=\"width: 610px;\"><img alt=\"vijay-sivakarthikeyan-cinemapettai\" class=\"wp-image-240476 size-full\" height=\"373\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-sivakarthikeyan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240476\">vijay-sivakarthikeyan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-using-vijay-name-for-his-upcoming-movie-business\/\" rel=\"nofollow\">விஜய்யை வைத்து நன்றாக சம்பாதித்த சிவகார்த்திகேயன்.. பாவம் இது தளபதிக்கே தெரியாது!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-using-vijay-name-for-his-upcoming-movie-business\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-sivakarthikeyan-cinemapettai.jpg"],"pubdate":"Tue, 29 Jun 2021 08:15:05 +0000"},{"title":"29th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/29th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">29th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/29th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/29front-2.jpg"],"pubdate":"Tue, 29 Jun 2021 08:14:07 +0000"},{"title":"29th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/29th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">29th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/29th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:12:18 +0000"},{"title":"ஒரே நாடு ஒரே ரேஷன் அமல்படுத்த ‘கெடு’","text":"<p>புதுடெல்லி, ஜூன் 39- ஒரே நாடு, ஒரே ரேஷன் கார்டு திட்டத்தின் மூலம் வெளி மாநில தொழிலாளர்கள், தங்களுக்குரிய ரேஷன் பொருட்களை நாட்டில் உள்ள எந்த ரேஷன் கடையில் இருந்தும் வாங்க முடியும். தங்களின் சொந்த மாநிலங்களில் என்ன பெறமுடியுமோ, அவற்றை வெளிமாநில ரேஷன் கடைகளில் இருந்தும் பெற முடியும்.<br \/>இந்நிலையில் ஒரே நாடு, ஒரே ரேஷன் திட்டத்தை ஜூலை 31ஆம் தேதிக்குள் அமல்படுத்த வேண்டும் என்று மாநில அரசுகளுக்கு சுப்ரீம் கோர்ட் உத்தரவிட்டுள்ளது. இத்திட்டம் புலம்பெயர்ந்த தொழிலாளர்கள் மற்ற மாநிலங்களில் பணிபுரியும் இடத்திலும், அவர்களின் ரேஷன் கார்டுகள் பதிவு செய்யப்படாத இடத்திலும் ரேஷன் பெற அனுமதிக்கிறது.<br \/>நீதிபதிகள் அசோக் பூஷண் மற்றும் எம்.ஆர்.ஷா ஆகியோர் அடங்கிய பெஞ்ச், கொரோனா காரணமாக பாதிக்கப்பட்ட புலம்பெயர்ந்த தொழிலாளர்களின் நலன் தொடர்பான மத்திய மற்றும் மாநில அரசுகளுக்கு பல உத்தரவுகளை பிறப்பித்தது.<br \/>இதன்படி புலம்பெயர் தொழிலாளர்களுக்கு ரேஷன் பொருள்களை வழங்குவது குறித்து மாநில அரசுகள் திட்டம் வகுத்துக்கொள்ள வேண்டும் என்றும், புலம்பெயர் தொழிலாளர்களின் உணவை உறுதி செய்ய உணவு தானியங்களை மத்திய அரசு வழங்க வேண்டும் என்றும் சுப்ரீம்கோர்ட் அறிவுறுத்தியுள்ளது. மேலும், தேசிய தகவல் மையத்துடன் இணைந்து புலம்பெயர் தொழிலாளர்கள் மற்றும் அங்கீகரிக்கப்படாத மக்கள் குறித்த கணக்கெடுப்பு செய்து வலைதளத்தில் பதிவு செய்ய வேண்டும் என்றும் மத்திய அரசுக்கு சுப்ரீம்கோர்ட் வலியுறுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%b0%e0%af%87%e0%ae%b7%e0%ae%a9%e0%af%8d-%e0%ae%85%e0%ae%ae%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%9f\/\" rel=\"nofollow\">ஒரே நாடு ஒரே ரேஷன் அமல்படுத்த &#8216;கெடு&#8217;<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%b0%e0%af%87%e0%ae%b7%e0%ae%a9%e0%af%8d-%e0%ae%85%e0%ae%ae%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:09:32 +0000"},{"title":"கொரோனா: இன்று 37 ஆயிரம் பேர் பாதிப்பு","text":"<p>புதுடெல்லி, ஜூன் 29- இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு மேலும் 1,258 பேர் உயிரிழந்துள்ளனர். நாடு முழுவதும் கொரோனாவால் புதிதாக பாதித்தவர்கள், குணமடைந்தோர், பலியானோர், சிகிச்சை பெறுவோர், இறப்பு விகித நிலவரம் குறித்து தினமும் காலை 9 மணியளவில் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. அதன்படி இன்று மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிக்கை பின்வருமாறு:<\/p>\n\n\n\n<ul><li>புதிதாக 37,566 பேர் பாதிக்கப்பட்டுள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 3,03,16,897 ஆக உயர்ந்தது.<\/li><li>புதிதாக 907 பேர் உயிரிழந்துள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்த உயிரிழந்தோர் எண்ணிக்கை 3,97,637 ஆக உயர்ந்துள்ளது.<\/li><li>தொற்றில் இருந்து ஒரே நாளில் 56,994 பேர் குணமடைந்துள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 2,93,66,601 ஆக உயர்ந்துள்ளது.<\/li><li>இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 5,52,659 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<\/li><li>நாட்டின் இதுவரை 32,90,29,510 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-37-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">கொரோனா: இன்று 37 ஆயிரம் பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-37-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:07:40 +0000"},{"title":"ட்ரோன் தாக்குதல் வழக்கு: தேசிய புலனாய்வு முகமைக்கு மாற்றம்","text":"<p>புதுடெல்லி, ஜூன் 29- ஜம்மு விமானப்படை தளத்தில் ட்ரோன் மூலம் வெடிகுண்டு தாக்குதல் வழக்கு அமலாக்கத்துறையிடம் இருந்து தேசிய புலனாய்வு முகமைக்கு மாற்றப்பட்டது. குண்டு வெடிப்பு வழக்கை தேசிய புலனாய்வு முகமைக்கு மாற்றி ஒன்றிய உள்துறை அமைச்சகம் உத்தரவிட்டுள்ளது. ட்ரோனில் கொண்டுவரப்பட்ட வெடிகுண்டுகளை வெடிக்கச் செய்ததில் விமானப்படை தளத்தின் சில பகுதிகள் சேதமடைந்தன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81\/\" rel=\"nofollow\">ட்ரோன் தாக்குதல் வழக்கு: தேசிய புலனாய்வு முகமைக்கு மாற்றம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:06:14 +0000"},{"title":"̀ராஜ தந்திரங்கள் அனைத்தும் வீணாகிவிட்டதே!' - வனத்துறையை பின்வாங்க வைத்த `பாகுபலி' யானை","text":"<p>கோவை மேட்டுப்பாளையம் பகுதியில் சுற்றித்திரியும் பாகுபலி என்றழைக்கப்படும் காட்டு யானை ஊருக்குள் வருவது வாடிக்கையாகிவிட்டது. விளை நிலங்களை சேதப்படுத்துவதால், வனத்துறையினர் அந்த பாகுபலி யானையின் நடமாட்டத்தை கண்காணிக்க முடிவெடுத்தனர். இதற்காக, யானைக்கு ரேடியோ காலர் கருவி பொறுத்த அனுமதியும் வழங்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d9362cf8-f621-4f1a-943d-d42dde5597ca\/IMG_20210628_WA0048.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/animals\/forest-dept-officials-deployed-kumki-khaleem-to-capture-bahubali-elephant\">களமிறக்கப்பட்ட கும்கி கலீம்; பாகுபலி யானையை வளைக்க வலைவீசும் வனத்துறை!<\/a><\/p><p>கடந்த வாரம் முதல் பாகுபலி யானையைப் பிடிக்க வனத்துறையினர் வியூகம் வகுக்கத் தொடங்கினர். டாப்ஸ்லிப் முகாமில் இருந்து கலீம், மாரியப்பன், வெங்கடேஷ் ஆகிய 3 கும்கி யானைகள் மேட்டுப்பாளையம் அழைத்து வரப்பட்டன.<\/p><p>கும்கிகளுக்கு சற்றே ஓய்வு கொடுத்துவிட்டு, கடந்த ஞாயிற்றுக்கிழமை அதிகாலை பிள்ளையார் சுழி போட்டு ஆபரேஷனைத் தொடங்கினர். இந்த ஆபரேஷனுக்கு MP20T1 என்று வனத்துறையினர் பெயரிட்டனர். 3 கும்கி யானைகள், 5 மருத்துவ குழுவினர், 70-க்கும் மேற்பட்ட வனத்துறை ஊழியர்கள் இதற்காக களமிறங்கினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f2f401a4-e3e1-45ab-907c-efe8bf8a2a50\/IMG_20210629_WA0023.jpg\" \/><figcaption>பாகுபலி யானை ஆபரேஷன்<\/figcaption><\/figure><p> ஆனால், ஒற்றை யானையாக பாகுபலி அவர்களின் அனைத்துத் திட்டங்களையும் சல்லி சல்லியாக உடைத்துச் சென்றுவிட்டது. ஞாயிற்றுக்கிழமை காலை துப்பாக்கி, மயக்க மருந்து சகிதமாக வனத்துறை பாகுபலியைப் பிடிக்கச் சென்றபோது, பலரும் எதிர்பார்ப்புகளுடன் கூடத் தொடங்கினர்.<\/p><p>ஞாயிற்றுக்கிழமை காலை வேடர் காலனி பகுதியில் பாகுபலி யானையைக் கண்டு, வனத்துறையினர் உடனடியாக அங்கு விரைந்துள்ளனர். சுதாரித்துக் கொண்ட பாகுபலி வனப்பகுதிக்குள் சென்றுவிட்டது. வனத்துறை பல குழுக்களாக பிரிந்து, பாகுபலி எப்போதும் செல்லும் வழித்தடங்களில் மயக்க ஊசியுடன் காத்திருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/99c9dbd3-9391-42dd-a302-d8635d9aee34\/IMG_20210629_WA0025.jpg\" \/><figcaption>வனத்துறை<\/figcaption><\/figure><p>ஆனால், ஒவ்வொரு முறையும் வனத்துறையைவிட, ஒருபடி முன்னே சென்று கொண்டேயிருந்தது பாகுபலி. இவர்கள் நெருங்க நெருங்க அடர்ந்த வனப்பகுதிக்குள் சென்றுவிட்டது பாகுபலி. மயக்க ஊசி செலுத்தி ரேடியோ காலர் பொறுத்த, நல்ல சமவெளியான பகுதி தேவை.<\/p><p>அதனால், வனத்துறையினர் அதை நோக்கி காய் நகர்த்தினர். ஒரே ஒரு இடத்தில் பாகுபலி யானைக்கு மயக்க ஊசி செலுத்த வனத்துறைக்கு நல்ல வாய்ப்பு கிடைத்தது. ஆனால், அதை கோட்டைவிட்டனர். அதன்பிறகு பாகுபலி யாரின் கண்களிலும் சிக்கவில்லை. அதற்குள் மழையும் வந்ததால் முதல் நாள் ஆபரேஷன் கைவிடப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e113be02-e294-44e0-92ce-9af9e12d1fee\/IMG_20210614_WA0073.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>இரண்டாவது நாள் திங்கள்கிழமை வனத்துறையினர் அதிகாலை முதலே தங்களது வியூகங்களை செயல்படுத்தத் தொடங்கினர். எப்படியாவது பாகுபலி யானைக்கு ரேடியோ காலர் பொறுத்திவிட வேண்டும் என வனத்துறையினர் முடிவெடுத்தனரோ இல்லையோ... அவர்கள் கையில் சிக்கக் கூடாது என பாகுபலி முடிவெடுத்துவிட்டது போல.<\/p><p>பாகுபலி எப்போதும் செல்லும் பகுதிகளில் பலாப்பழம், வாழைப்பழம் ஆகியவற்றை வைத்து வலை விரித்தனர். அதற்கும் பாகுபலி அசைந்து போகவில்லை. இரண்டாவது நாளும் பாகுபலிக்கு மயக்க ஊசி செலுத்த 2 வாய்ப்புகள் கைக் கூடி வந்தன. அதையும் வனத்துறை கோட்டைவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e8da1e06-85e9-4677-a9bf-d206fb3caa50\/IMG_20210629_WA0027.jpg\" \/><figcaption>வனத்துறை<\/figcaption><\/figure><p>ஒரு இடத்தில் ஜஸ்ட் மிஸ்ஸான மயக்க ஊசியை, தட்டிவிட்டு வனப்பகுதிக்குள் சென்றது பாகுபலி யானை. மாலை 4 மணிக்கு பாகுபலி கோத்தகிரி சாலையை கடக்கும்... அப்போது பிடித்துவிடலாம் என்று பழங்களுடன் காத்திருந்தனர் வனத்துறையினர்.<\/p><p>`வா..மா.. மின்னல்..’ என்பது போல நொடிப் பொழுதில் கோத்தகிரி சாலையை கடந்து, வனத்துறைக்கு டிமிக்கி காட்டியது பாகுபலி யானை. தொடர்ந்து இரண்டு நாள்கள் முயற்சி பலனளிக்காததால், பாகுபலி ஆபரேஷனை தற்காலிகமாக நிறுத்தி வைப்பதாக வனத்துறை கூறியுள்ளது. ``இந்த யானையால் பெரிய பிரச்னை ஏதுமில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c65547a6-a995-496e-b08a-2f40b3fcca40\/IMG_20210627_WA0034.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>அப்படி இருக்கும்போது யானையை தொடர்ந்து விரட்டுவது சரிவராது. எனவே, 10 நாள்கள் கழித்து மீண்டும் பாகுபலி ஆபரேஷன் தொடங்கும்” என்று வனத்துறையினர் தெரிவித்துள்ளனர். அதேநேரத்தில் யானை தொடர்ந்து கண்காணிக்கப்படும் என்றும் தெரிவித்துள்ளனர்.<\/p><p>பாகுபலி <a href=\"https:\/\/www.vikatan.com\/topics\/elephant\">யானை<\/a> நல்ல அறிவாற்றல் கொண்டது. பார்ப்பதற்கு பிரமாண்டமாக இருந்தாலும், யாரையும் தாக்காது. உடைமைகளை சேதப்படுத்தாது. உணவுக்காக விளை நிலங்களை மட்டும்தான் சேதப்படுத்தும். எவ்வளவு போக்குவரத்து இருந்தாலும், வனத்துறை பட்டாசுகளை அள்ளி வீசினாலும் அசராமல் அமைதியாக இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/15258661-9777-48cb-a808-170aa8ef39b1\/IMG_20210614_WA0076.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/cinema.vikatan.com\/bollywood\/sherni-a-brilliant-take-on-animal-killing-starring-vidya-balan\">மனிதன் vs மிருகம்: வித்யா பாலன் நடிப்பில் அமேஸானில் வெளியாகியிருக்கும் Sherni-யை பார்க்கலாமா?<\/a><\/p><p> வனத்துறையினர் கும்கி யானைகளை களமிறக்கியவுடனே பாகுபலி உஷாராகிவிட்டது. அப்போதிருந்தே, அது தன்னுடைய வழக்கமான பாதைகளில் சின்னச் சின்ன மாற்றங்களை செய்து வனத்துறையை குழப்பியது. அப்படி இருக்கும்போது, 70-க்கும் மேற்பட்டோர் களத்தில் இருக்கும்போது, அந்த மாற்றத்தை அதனால் உணர முடியாதா என்ன.?<\/p><p>அதையெல்லாம் நன்கு உணர்ந்துதான் பாகுபலி <a href=\"https:\/\/www.vikatan.com\/topics\/elephant\">யானை<\/a>, தனது அறிவாற்றல் மூலம் தப்பித்துக் கொண்டிருக்கிறது. இந்த காலகட்டத்திலும் கூட, சில இடங்களில் பாகுபலி யானையை பிடிக்க வாய்ப்பு கிடைத்ததுதான். இந்த இரண்டு நாள்களிலும் விளை நிலங்களுக்கு புகுந்து விளையாடியுள்ளது பாகுபலி. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/885bcfca-4436-4e0e-96b0-f8df4183d998\/IMG_20210629_WA0024.jpg\" \/><figcaption>வனத்துறை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/animals\/forest-dept-officials-deployed-kumki-khaleem-to-capture-bahubali-elephant\">களமிறக்கப்பட்ட கும்கி கலீம்; பாகுபலி யானையை வளைக்க வலைவீசும் வனத்துறை!<\/a><\/p><p>ஆனால், அதன் பிரமாண்ட உருவத்தை பார்த்து, பலரும் அதை நெருங்க தயங்குகின்றனர். இந்த இரண்டு நாள் அனுபவங்களை நன்கு ஆராய்ந்து, புதிய திட்டங்களுடன் வனத்துறையினர் மீண்டும் களமிறங்க உள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/living-things\/animals\/forest-departments-operation-to-put-radio-collar-on-bahubali-elephant-postponed","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b453c677-b589-4952-aa4e-91c01c935f85\/IMG_20210614_WA0077.jpg"],"pubdate":"Tue, 29 Jun 2021 08:06:00 +0000"},{"title":"காவிரியில் நீர் திறப்பு குறைப்பு","text":"<p>பெங்களூர், ஜூன் 29- கர்நாடக அணைகளில் இருந்து காவிரியில் திறக்கப்படும் நீரின் அளவு 9 ஆயிரத்திலிருந்து 4,011 கனஅடியாக குறைக்கப்பட்டுள்ளது. கிருஷ்ணராஜ சாகர் அணையில் இருந்து 3,311 கனஅடி; கபிணி அணையில் இருந்து 700 கனஅடி நீர் திறக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%af%80%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/\" rel=\"nofollow\">காவிரியில் நீர் திறப்பு குறைப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%af%80%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:04:24 +0000"},{"title":"அபின் விற்பனை – ஆசாமி கைது","text":"<p>பெங்களூர், ஜூன் 29- பெங்களூர் சிட்டி மார்க்கெட் பகுதிகளில் ரகசியமாக அபின் போதைப்பொருள் விற்பனை செய்து வந்த ஆசாமியை சிட்டி மார்க்கெட் போலீசார் கைது செய்து உள்ளனர் அவனிடமிருந்து அபின் போதை பொருள் செல்போன் ரொக்கப்பணம் மற்றும் மோட்டார் சைக்கிள் பறிமுதல் செய்யப்பட்டன இந்த தகவலை டிஜிபி சஞ்சீவ் பாட்டில் தெரிவித்தார் போதை விற்பனை ஆசாமியை இன்ஸ்பெக்டர் பிஜி குமாரசாமி மற்றும் போலீசார் கைது செய்து உள்ளனர் ஊரடங்கு காலகட்டத்தில் இவன் இந்த இடங்களில் சுற்றி வந்து ரகசியமாக போதை பொருள் விற்பனை செய்து வந்தது தெரியவந்தது இதுகுறித்து போலீசார் மேலும் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%aa%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%af%88-%e0%ae%86%e0%ae%9a%e0%ae%be%e0%ae%ae%e0%ae%bf-%e0%ae%95%e0%af%88%e0%ae%a4%e0%af%81\/\" rel=\"nofollow\">அபின் விற்பனை &#8211; ஆசாமி கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%aa%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%af%88-%e0%ae%86%e0%ae%9a%e0%ae%be%e0%ae%ae%e0%ae%bf-%e0%ae%95%e0%af%88%e0%ae%a4%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:03:11 +0000"},{"title":"சூரரைப் போற்று கதையை நிஜமாக்கிய சம்பவம்.. சூர்யா, சுதா கொங்கராவிற்கு குவியும் பாராட்டு!","text":"<p>கடந்த ஊரடங்கில் ரிலிசாகி மாபெரும் வெற்றி கண்ட படம் சூர்யா, அபர்னா பாலமுரளி நடிப்பில் சுதா கொங்கரா இயக்கத்தில் வெளிவந்த &#8220;சூரரைப்போற்று&#8221;.<\/p>\n<p>படத்தின் வெற்றிக்கு முக்கிய பங்களித்தது அதன் முழு கதையம்சம். இப்படத்தில் ஏழை எளியோரும் எளிதில் பறக்குமாறு விமானத்தின் டிக்கெட் விலையை மாற்றி மாற்று விமான நிறுவனங்களுடன் போட்டியிட்டு அதனை நடத்தியும் காட்டுவார் சூர்யா.<\/p>\n<p>இது போலவே இப்போது இந்தியாவின் பிரபல உள்நாட்டு சேவை விமானங்கள் பலவும் தங்கள் விலையை எதிர்பார்க்காதவாறு குறைத்து வருகின்றன.<\/p>\n<p>கொரோனா ஊரடங்கு காலத்தில் நிறுத்தப்பட்டு பிறகு குறைந்த அளவில் மட்டுமே இயக்கப்பட்டு வந்த விமானங்கள் இப்போது சில தினங்களில் 100 சதவிகிதம் இயக்குவதற்கான திட்டத்தில் இறங்கியுள்ளன.<\/p>\n<p>அதன் அடிப்படையில் அனைத்து விமானங்களையும் பயன்படுத்துவதற்காக இன்டிகோ, ஸ்பைஸ் ஜெட் நிறுவனங்கள் தயாராகிறது. அதற்காக அவர்கள் விமான டிக்கெட் விலையில் பெருமளவு குறைத்து மாறுதல்களை தந்துள்ளனர்.<\/p>\n<p>அதன்படி நாம் சொகுசு பேருந்தில் செல்வதற்காக செலவழிக்கும் கட்டனத்தை விட சில நூறுகளில் மாறு படுகிறது. பறக்கும் வேகத்தில் பேருந்தில் சென்ற மக்கள் இனி பறந்தே செல்லலாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_213009\" style=\"width: 610px;\"><img alt=\"sudha-kongara-sooraraipottru\" class=\"size-full wp-image-213009\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/sudha-kongara-sooraraipottru.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-213009\">sudha-kongara-sooraraipottru<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/flight-cost-reduced-like-soorarai-pottru-true-based-story\/\" rel=\"nofollow\">சூரரைப் போற்று கதையை நிஜமாக்கிய சம்பவம்.. சூர்யா, சுதா கொங்கராவிற்கு குவியும் பாராட்டு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/flight-cost-reduced-like-soorarai-pottru-true-based-story\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/sudha-kongara-sooraraipottru.jpg"],"pubdate":"Tue, 29 Jun 2021 08:02:16 +0000"},{"title":"பைசர் மாடர்னா தடுப்பூசிகளுக்கு அங்கீகாரம் – மத்திய அரசு ஆலோசனை","text":"<p>புதுடெல்லி, ஜூன் 29- இந்தியாவில் தற்போது பாரத் பயோடெக் நிறுவனத்தின் ‘கோவாக்சின்’ தடுப்பூசி மற்றும் சீரம் இன்ஸ்டிட்யூட் உருவாக்கிய ‘கோவிஷீல்ட்’ ஆகிய 2 தடுப்பூசிகளும் பயன்பாட்டில் உள்ளன. மேலும் ரஷ்யாவின் ‘ஸ்பூட்னிக்-வி’ தடுப்பூசி பயன்பாட்டிற்கும் மத்திய அரசு ஒப்புதல் அளித்துள்ளது. இந்த சூழலில் கொரோனா வைரஸ்க்கு எதிராக சர்வதேச அளவில் உருவாக்கப்பட்ட, பைசர் மற்றும் மாடர்னா போன்ற தடுப்பூசிகளை அங்கீகரிப்பதற்கான செயல்முறைகளை விரைவுபடுத்தியிருப்பதாக மத்திய சுகாதார அமைச்சகத்தின் கோவிட் பணிக்குழு தலைவர் வி.கே.பால் தெரிவித்துள்ளார்.<br \/>அமெரிக்காவின் மருந்து நிறுவனமான பைசர், இந்தியாவில் தனது கொரோனா தடுப்பூசிக்கு ஒப்புதல் பெறுவதற்கான இறுதி கட்டத்தில் இருப்பதாக கடந்த வாரம் தெரிவித்தது. இந்த தடுப்பூசியை பைசர், ஜெர்மன் நிறுவனமான பயோஎன்டெக் உடன் இணைந்து உருவாக்கியது. இது தொற்றுநோயைத் தடுப்பதில் 90 சதவீதத்திற்கும் அதிகமான செயல்திறனைக் கொண்டுள்ளது என கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%88%e0%ae%9a%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95\/\" rel=\"nofollow\">பைசர் மாடர்னா தடுப்பூசிகளுக்கு அங்கீகாரம் &#8211; மத்திய அரசு ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%88%e0%ae%9a%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/vaccin-9.jpg"],"pubdate":"Tue, 29 Jun 2021 08:01:35 +0000"},{"title":"வெளியானது ‘ஆர்ஆர்ஆர்’ படத்தின் வேற லெவல் அப்டேட்…! கொண்டாட்டத்தில் ரசிகர்கள்..!","text":"<p>இயக்குனர் எஸ்.எஸ்.ராஜமவுலியின் பிரம்மாண்டமான படைப்பான ‘ரத்தம் ரணம் ரவுத்திரம்’ படத்தின் படப்பிடிப்பு கிட்டத்தட்ட முடிவடைந்து விட்டதாகவும் ராம் சரணும் ஜூனியர் என்டிஆரும் 2 மொழிகளுக்கான டப்பிங்-ஐ முடித்துவிட்டதாகவும் தெரிவித்துள்ளனர் படக்குழுவினர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/RRR?src=hash&amp;ref_src=twsrc%5Etfw\">#RRR<\/a>: FILMING + DUBBING COMPLETE&#8230; NEW POSTER&#8230; <br \/><img alt=\"⭐\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2b50.png\" style=\"height: 1em;\" \/> Except for two songs, <a href=\"https:\/\/twitter.com\/hashtag\/RRRMovie?src=hash&amp;ref_src=twsrc%5Etfw\">#RRRMovie<\/a> is done with the shoot.<br \/><img alt=\"⭐\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2b50.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/hashtag\/JrNTR?src=hash&amp;ref_src=twsrc%5Etfw\">#JrNTR<\/a> and <a href=\"https:\/\/twitter.com\/hashtag\/RamCharan?src=hash&amp;ref_src=twsrc%5Etfw\">#RamCharan<\/a> have completed dubbing for two languages. Will wind up the rest soon.<br \/>Costars <a href=\"https:\/\/twitter.com\/hashtag\/AjayDevgn?src=hash&amp;ref_src=twsrc%5Etfw\">#AjayDevgn<\/a> and <a href=\"https:\/\/twitter.com\/hashtag\/AliaBhatt?src=hash&amp;ref_src=twsrc%5Etfw\">#AliaBhatt<\/a>&#8230; Directed by <a href=\"https:\/\/twitter.com\/hashtag\/SSRajamouli?src=hash&amp;ref_src=twsrc%5Etfw\">#SSRajamouli<\/a>.<a href=\"https:\/\/twitter.com\/hashtag\/PENStudios?src=hash&amp;ref_src=twsrc%5Etfw\">#PENStudios<\/a> <a href=\"https:\/\/t.co\/4hZV9whUEt\">pic.twitter.com\/4hZV9whUEt<\/a><\/p>&mdash; taran adarsh (@taran_adarsh) <a href=\"https:\/\/twitter.com\/taran_adarsh\/status\/1409759855221481473?ref_src=twsrc%5Etfw\">June 29, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பாகுபலி படத்தின் மெகா வெற்றிக்கு பிறகு ராஜமவுலி இயக்கும் அடுத்த பிரம்மாண்ட படம் ‘ஆர்ஆர்ஆர்’ . இதில் டோலிவுட்டின் முன்னணி நடிகர்கள் ராம் சரணும் ஜுனியர் என்.டி.ஆரும் கதாநாயகர்களாக நடிக்கின்றனர்.<\/p>\n\n\n\n<p>மேலும், பாலிவுட் நடிகர் அஜய் தேவ்கன் மற்றும் சமுத்திரக்கனி முக்கிய வேடங்களில் நடிக்கின்றனர். இப்படம் சுதந்திர போராட்ட வீரர்களான சீதராமராஜு மற்றும் கொமராம்பீம் ஆகியோரின் வாழ்க்கையை தழுவி எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சீதராமராஜு கதாபாத்திரத்தில் ராமச்சரனும் கொமராம்பீம் கதாபாத்திரத்தில் ஜூனியர் என்டிஆரும் நடிக்கின்றனர். மேலும், இப்படத்தில் சீதா கதாபாத்திரத்தில் பாலிவுட் நடிகை அலியா பட் நடிக்கிறார்.<\/p>\n\n\n\n<p>400 கோடி பொருட்செலவில் உருவாகி வரும் இப்படம், தமிழ், தெலுங்கு, ஹிந்தி, கன்னடம் மற்றும் மலையாளம் ஆகிய மொழிகளில் அக்டோபர் 13ம் தேதி வெளியாகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rrr-movie-shooting-almost-over-and-dubbing-completed-for-2-languages\/\" rel=\"nofollow\">வெளியானது &#8216;ஆர்ஆர்ஆர்&#8217; படத்தின் வேற லெவல் அப்டேட்…! கொண்டாட்டத்தில் ரசிகர்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rrr-movie-shooting-almost-over-and-dubbing-completed-for-2-languages\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2b50.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2b50.png"],"pubdate":"Tue, 29 Jun 2021 08:00:45 +0000"},{"title":"முதல்வர் மாற்ற விவகாரம்: முடிவுக்காக காத்து இருக்கிறோம்","text":"<p>குல்பர்கா, ஜூன் 29- கர்நாடக மாநிலத்தில் முதல்வர் மாற்றத்திற்கான தேர்வு எழுதி முடித்து விட்டோம் அதன் முடிவுக்காக காத்திருக்கிறோம் என்று அமைச்சர் சி பி யோகேஷ் அவர் கூறினார். கர்நாடக மாநிலத்தில் முதல்வர் எடியூரப்பா தலைமையில் பிஜேபி ஆட்சி நடந்து வருகிறது ஆனால் இவரை மாற்ற வேண்டுமென்று பிஜேபியில் ஒரு பிரிவினர் தொடர்ந்து முயற்சி செய்து வருகின்றனர் இதற்காக அடிக்கடி டெல்லி சென்று மேலிடத் தலைவர்களை சந்தித்து எடியூரப்பா மீது புகார் கூறிய வண்ணம் உள்ளனர் இதில் ஒருவர் அமைச்சர் சி பி யோகேஷ்வர். கர்நாடக மாநிலத்தில் முதல்வர் மாற்ற விவகாரம் பெரிய அளவில் படித்ததால் மேலிட பொறுப்பாளர் அருள்செய் பெங்களூர் வந்தார் அனைத்து பிஜேபி எம்எல்ஏக்கள் மற்றும் தலைவர்களின் கருத்துக்களை கேட்டு அறிக்கை தயாரித்து மேலிடத்தில் வழங்கினார் ஆனால் இதில் மேலிடம் இன்னும் எந்த முடிவும் எடுக்கவில்லை இந்த நிலையில் இது தொடர்பாக கூறுகையில் இன்று நிருபர்களிடம் பேசிய அமைச்சர் சிபி யோகேஷ்வர் முதல்வர் மாற்ற விவகாரத்தில் நாங்கள் தேர்வு எழுதி முடித்து விட்டோம் அந்த தேர்வு முடிவுக்காக காத்திருக்கிறோம் என்று கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">முதல்வர் மாற்ற விவகாரம்: முடிவுக்காக காத்து இருக்கிறோம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 07:58:26 +0000"},{"title":"புதுச்சேரி: `ஒன்றியம் வார்த்தையை பயன்படுத்தியது எதற்காக?!’ - ஆளுநர் மாளிகை விளக்கம்","text":"<p>தமிழ்நாடு முதல்வராக பதவியேற்றிருக்கும் மு.க.ஸ்டாலின் உள்ளிட்ட அமைச்சர்கள் மத்திய அரசை ஒன்றிய அரசு என்றே குறிப்பிட்டு வருகிறார். அதற்கு தமிழக பா.ஜ.கவினர் தங்கள் எதிர்ப்புகளை தெரிவித்து வருகின்றனர். இந்நிலையில் கடந்த 27-ம் தேதி புதுச்சேரியில் என்.ஆர்.காங்கிரஸ்–பா.ஜ.க தலைமையிலான அமைச்சரவை பதவியேற்றது. அவர்களுக்கு பதவிப்பிரமாணமும், இரகசியக் காப்புப் பிரமாணமும் செய்துவைத்த துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜன், ‘இந்திய ஒன்றியத்திற்கு உட்பட்ட புதுச்சேரி ஆட்சிப்பரப்பு’ என்று உறுதிமொழியை வாசித்தார். அமைச்சர்கள் அனைவரும் அதனை பின்பற்றி அப்படியே பின்பற்றி உறுதிமொழியை ஏற்றனர். ’இந்திய ஒன்றியம்’ என்ற வார்த்தை தமிழக அரசியலில் பேசுபொருளாகியிருக்கும் நிலையில், அதே வார்த்தையை பயன்படுத்திய தமிழிசைக்கு பா.ஜ.க தரப்பிலிருந்து எதிர்ப்பு கிளம்பியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/b5b190a5-afa6-4446-be87-897d774bdf6d\/IMG_20200725_093816.JPG\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>அதையடுத்து இந்த விவகாரம் குறித்து புதுச்சேரி ஆளுநர் மாளிகை விளக்கமளித்திருக்கிறது. அதில். “2021 ஜூன் 27-ம் தேதி புதுச்சேரி முதல்வர் ரங்கசாமி தலைமையில் புதிய அமைச்சர்கள் பதவி ஏற்றுக்கொண்ட நாள். துணைநிலை ஆளுநர் டாக்டர் தமிழிசை சௌந்தரராஜன்  புதிய அமைச்சர்களுக்கு தமிழில் பதவிப்பிரமாணமும், ரகசிய காப்புப்பிரமாணமும் செய்து வைத்தார். 40 ஆண்டுகளுக்கு பிறகு பெண் அமைச்சர் ஒருவர் பதவியேற்ற பெருமைமிகு நிகழ்வும் நடந்தேறியது. அந்த நிகழ்வில் அரசியலமைப்பு சட்டத்தின்படி, புதுச்சேரி அரசால் பல ஆண்டுகளாக மரபாக பயன்படுத்தப்படும் தமிழ் உறுதிமொழி படிவத்தில் எந்த மாறுதலும் மேற்கொள்ளாமல் பதவிப்பிரமாணம் செய்து வைக்கப்பட்டது.<\/p><p>அந்த பெருமையை மறைக்கும் அளவிற்கு ’இந்திய ஒன்றியம்’ என்ற வார்த்தை வேண்டுமென்றே திரித்து கூறப்பட்டு வருகிறது. அந்த நிகழ்வில் ஒன்றிய அரசு என்ற சொல் எங்கும் பயன்படுத்தப்படவில்லை. ஆனால் ஒன்றிய அரசு என்று துணைநிலை ஆளுநர் கூறினார் என்று பொத்தாம் பொதுவாக கருத்துகள் தெரிவிக்கப் படுகிறது. தமிழக அமைச்சர்களின் பதவியேற்பின் போது தமிழக அமைச்சர்களாக பதவி ஏற்கிறோம் என்று கூறினார்களோ அதேபோல்தான் ‘Indian Union Territory of Puducherry’ என்ற வாசகம் ‘இந்திய ஒன்றிய புதுச்சேரி ஆட்சிப் பரப்பு’ என மிக அழகாக வெகு காலத்திற்கு முன்பே புதுச்சேரி தமிழ் அறிஞர்களால் மொழிபெயர்க்கப்பட்டு சட்டமாக்கப்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/02ab3562-c212-4794-ab7c-943f89c8a4a1\/Stalin_PTI.jpg\" \/><figcaption>ஸ்டாலின்<\/figcaption><\/figure><p>இந்த படிவம்தான் புதுச்சேரியில் நீண்டகாலமாக தொடர்ந்து பயன்படுத்தப்பட்டு வருகிறது. பிரெஞ்சு ஆதிக்கத்திலிருந்து அதன் பின்பு இந்திய ஆட்சிக்கு உட்பட்டதால் அதை ’Indian Union Territory’ என்று கூறுகிறார்கள். அதாவது இந்திய ஒன்றிய ஆட்சிப்பரப்பு. அதனால் இங்கு ஒன்றியம் எனக் குறிப்பிடுவது யூனியன் பிரதேசமான புதுச்சேரியைத்தான். இங்கு இங்கேயுமே மத்திய அரசை என்று குறிப்பிடவில்லை. அதனால் மத்திய அரசை ஒன்றிய அரசு என்று கூறியதாக திரித்துக் கூறுவது கண்டிக்கத்தக்கது. புதுச்சேரி இந்திய அரசின் ஆளுகைக்கு உட்பட்டிருக்கும் நிலப்பரப்பு. அதனால்தான் இந்திய ஒன்றிய புதுச்சேரி நிலப்பரப்பு என்று சொல்கிறோமே தவிர, இந்திய தேசத்திற்கான மத்திய அமைச்சரவை பதவி ஏற்பு விழா அங்கே நடைபெறவில்லை.<\/p><p>மாநில அரசுகளின் பதவியேற்பு விழாவில் மத்திய அரசு என்ற வார்த்தை இடம் பெறாது. அப்படி இருக்கையில் புதுச்சேரியில் மட்டும் ஒன்றிய அரசு என்று சொல்லப்பட்டது என்று சொல்வது உள்நோக்கம் கொண்டது. அதனால்தான் இந்த விளக்கம் தேவைப்படுகிறது. தமிழ் மண்ணில் தமிழில் தமிழில் பதவி ஏற்ற பெருமையை நிலை நிறுத்த வேண்டும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/tamilnadu-chief-minister-mkstalin-denotes-his-ideology-by-his-statements\">'திராவிடம்... ஒன்றியம்...' - ஸ்டாலின் தொடங்கும் தனித்துவ அரசியல்! <\/a><\/p> <p>ஆனால் அதன் மாண்பை மறைக்கும் அளவிற்கு தவறாக இந்திய ஒன்றியம் என்ற கருத்து பரப்பப்பட்டு வருகிறது. இப்படியான சில தேவையற்ற சலசலப்புகளால் பலரது தியாகத்தால் உருவான இந்திய இறையாண்மையை குறைக்க முயல வேண்டாம் என்று கொள்ளப்படுகிறது” என்று விளக்களித்திருக்கிறது ஆளுநர் மாளிகை.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-governor-explains-on-union-statement-in-ministers-swearing-in-ceremony","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/8a77a99c-1c2e-4aa0-9eb8-3dcb49f53c77\/2E1A1012.JPG"],"pubdate":"Tue, 29 Jun 2021 07:58:16 +0000"},{"title":"கர்நாடகத்திற்கு கூடுதல் தடுப்பூசி வழங்க மத்திய அரசுக்கு கோரிக்கை","text":"<p>பெங்களூர், ஜூன் 29- கர்நாடக மாநிலத்திற்கு கூடுதல் தடுப்பூசி வழங்க மத்திய அரசுக்கு கோரிக்கை விடுக்கப்படும் என்று அமைச்சர் கூறினார். இது தொடர்பாக இன்று அவர் நிருபர்களிடம் கூறியதாவது. கர்நாடக மாநிலத்திற்கு தேவையான தடுப்பூசிகளை மத்திய அரசு வழங்கி வருகிறது. மாநிலம் முழுவதும் உள்ள மக்களுக்கு தடுப்பூசிகள் சென்று சேர கர்நாடக அரசு நடவடிக்கை எடுத்து வருகிறது தினசரி லட்சக்கணக்கான தடுப்பூசி போட்டு வருகிறார்கள் இந்த நிலையில் குடகு மற்றும் மைசூரில் தடுப்பூசி பற்றாக்குறை ஏற்பட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளன. இந்த இரு மாவட்டங்களுக்கும் நான் நேரில் சென்று ஆய்வு செய்ய இருக்கிறேன் இதற்கிடையே கர்நாடக மாநில மக்களின் தடுப்பூசி தேவையை பூர்த்தி செய்யும் வகையில் கூடுதல் தடுப்பூசிகளை வழங்க வேண்டும் என்று மத்திய அரசுக்கு கோரிக்கை விடுக்கப்படும் இவ்வாறு அமைச்சர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%82%e0%ae%9f%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">கர்நாடகத்திற்கு கூடுதல் தடுப்பூசி வழங்க மத்திய அரசுக்கு கோரிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%82%e0%ae%9f%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 07:54:39 +0000"},{"title":"அமுதவிழா நாயகனுடன் ஒரு சிறப்பு அமர்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119077\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210629-WA0000-721x1024.jpg\" width=\"721\" \/><\/figure>\n\n\n\n<p>வணக்கம் லண்டன் ஏற்பாட்டில் ஈழத்தின் புத்தகப் பண்பாட்டுச் சிந்தனையை ஊக்குவித்த ஆளுமை பத்மநாய ஐயரின் பயணத்தை பற்றிய அமுத விழா நாயகனுடன் ஒரு சிறப்பமர்வு எதிர்வரும் 15ஆம் திகதி மெய்நிகர் வழியாக இடம்பெறவுள்ளது. <\/p>\n\n\n\n<p>நிகழ்வின் விபரம் மற்றும் அழைப்பிதழ் செய்தியுடள் இணைக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p><strong>வணக்கம் இலண்டனின்<br \/>ஏற்பாட்டில்<br \/>தலைமுறை தாண்டிய பயணம்…<\/strong><\/p>\n\n\n\n<p><em>ஈழத்தமிழ் புத்தகப் பண்பாட்டுச் சிந்தனை<\/em><br \/>பத்மநாப ஐயரின் 80 வருட கால்த்தடங்கள்<br \/><em>அமுதவிழா நாயகனுடன் ஒரு சிறப்பு அமர்வு<\/em><\/p>\n\n\n\n<p>மெய்நிகர் ஊடாக<br \/><em>சிந்தனையும் வாழ்வும்<\/em><br \/><em>பேசும்களம்<\/em><\/p>\n\n\n\n<p>15\/08\/2021 ஞாயிற்றுக்கிழமை பிரித்தானிய நேரம் 2 மணி<br \/><em>(உங்கள் நேரத்தை எமக்காக ஒதுக்கிக் கொள்ளுங்கள்)<\/em><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/119076\/\" rel=\"nofollow\">அமுதவிழா நாயகனுடன் ஒரு சிறப்பு அமர்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/119076\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210629-WA0000-721x1024.jpg"],"pubdate":"Tue, 29 Jun 2021 07:52:05 +0000"},{"title":"‘மேதகு’ படம் குறித்து கவிஞர் தமிழ்நதியின் குறிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அறிந்த வரலாறே. சிற்சில தகவற் பிழைகளும் உள்ளனதாம். எனினும், ஈழத்தமிழர்கள் ஆயுதமேந்திப் போராடப் புறப்பட்டதற்கான நியாயங்களை அறம் வழுவாது பேசிய படம் &#8216;மேதகு&#8217;.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119080\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/methaku-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>தலைவர் பிரபாகரன் அவர்களை அப்படியே பிரதியெடுத்தாற்போன்ற முகம் அதில் நடித்த குட்டிமணிக்கு. மேன்மைமிகு இலட்சியத்தின் உறுதி மிளிரும் முகம்.<\/p>\n\n\n\n<p>போராட்டத்தின் தொடக்ககாலத்துடன் நின்றுவிட்டது படம். &#8216;மேதகு&#8217;வின் அடுத்தடுத்த பாகங்களும் வரவேண்டும். ஒரு நெடுந்தொடராக வருவது இன்னும் சிறப்பு. &nbsp;ஈழத்தமிழர்கள் போர்ப் பித்துக் கொண்டு ஆயுதமேந்தினார்கள் என உளறித் திரியும் சில மேதாவிகளது பித்தத்தை அஃது தெளியவைக்கும். அப்படியொரு படத்தையோ நெடுந்தொடரையோ இப்போதுகூட இலங்கையில் எடுக்கமுடியாது என்பதுதான் யதார்த்தம். &nbsp;<\/p>\n\n\n\n<p>கவிதைத் தொகுப்பொன்றை வெளியிட்டமைக்காக அஃனாஃப் ஜஸீம் என்ற கவிஞரை பயங்கரவாதத் தடைச்சட்டத்தின் கீழ் கைதுசெய்து, (பிரிவினையைத் தூண்டினார் என்ற குற்றச்சாட்டின்பேரில்) ஓராண்டுக்கும் மேலாக சிறையில் வைத்திருக்கிறது இலங்கை அரசு. &nbsp;<\/p>\n\n\n\n<p>சர்வதேச மன்னிப்புச் சபை, மனித உரிமைகள் கண்காணிப்பகம் உள்ளிட்ட பல அமைப்புகள் வேண்டுகோள் விடுத்தும் அவர் இன்னமும் விடுவிக்கப்படவில்லை. ஆகவே. புலம்பெயர் நாடுகளில் வசிக்கும் திரைத்துறைக் கலைஞர்களும் தமிழக கலைஞர்களும் ஒன்றிணைந்து ஈழப்போராட்டம் குறித்த நெடுந்தொடரை எடுப்பதே சாத்தியம்.<\/p>\n\n\n\n<p>&#8216;மேதகு&#8217; கட்டாயம் பாருங்கள் நண்பர்களே!<\/p>\n\n\n\n<p>வீரயுகமொன்று முடிந்து போயிற்று; ஆயினும், இப்படியொருவரைத் தலைவராக வாய்க்கப்பெற்றோம் எனும் பெருமிதத்திற்கு என்றும் முடிவில்லை.<\/p>\n\n\n\n<p>கவிஞர் தமிழ்நதி<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119081\" height=\"367\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/thamiznathy23.png\" width=\"224\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/119079\/\" rel=\"nofollow\">&#8216;மேதகு&#8217; படம் குறித்து கவிஞர் தமிழ்நதியின் குறிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/119079\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/methaku-1024x576.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/thamiznathy23.png"],"pubdate":"Tue, 29 Jun 2021 07:47:52 +0000"},{"title":"பிக்பாஸ் சீசன் 5 நிகழ்ச்சியில் கலந்து கொள்ளும் பிரபல நடிகையின் மகள்.. இந்திய வரலாற்றிலேயே இதுதான் முதல்முறை!","text":"<p>சமீபகாலமாக தமிழ் தொலைக்காட்சிகளில் வட இந்திய வாடை அதிகம் வீசுகிறது. இருந்தாலும் நம்ம ஊருக்கு ஏற்றபடி கொஞ்சம் பட்டி டிங்கரிங் செய்து எப்படியோ ரசிகர்களை பார்க்க வைத்து விடுகிறார்கள்.<\/p>\n<p>அந்த வகையில் விஜய் டிவிக்கு மிகப் பெரிய பங்கு உண்டு. ஹிந்தியில் சூப்பர் ஹிட் அடிக்கும் ரியாலிட்டி ஷோக்கள், சீரியல்கள் ஆகியவற்றைத் தமிழில் ரீமேக் செய்து விடுகின்றனர். தற்போதெல்லாம் படங்களைவிட சீரியல்கள்தான் அதிகம் ரீமேக் செய்யப்படுகின்றன.<\/p>\n<p>ரியாலிட்டி ஷோக்களுக்கு பெயர் போன விஜய் டிவியில் கடந்த சில வருடங்களாக பிக் பாஸ் நிகழ்ச்சிகள் ஒளிபரப்பப்பட்டு வருகிறது. நான்கு சீசன்களை வெற்றிகரமாக முடித்த விஜய் டிவி தற்போது 5வது பிக் பாஸ் சீசன் நிகழ்ச்சிக்கான வேலைகளைத் தொடங்கி விட்டது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240468\" style=\"width: 610px;\"><img alt=\"biggboss-5-tamil\" class=\"wp-image-240468 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/biggboss-5-tamil.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240468\">biggboss-5-tamil<\/p><\/div>\n<p>கடந்த வருடத்தை போல் ஆட்கள் தேர்வில் சொதப்பி விடக்கூடாது என்பதற்காக இப்போது யார் யார் கலந்து கொள்ள போகிறார்கள், அவர்களை எந்த மாதிரி டெஸ்ட் செய்து உள்ளே அனுப்ப வேண்டும் என்பதில் கண்ணும் கருத்துமாக செயல்பட்டு வருகிறார்கள்.<\/p>\n<p>மேலும் இந்த முறை சர்ச்சை அதிகமாக இருக்க வேண்டும் எனவும் எதிர்பார்க்கிறார்கள். இதனால் சினிமாவைச் சேர்ந்த பல சர்ச்சை நடிகர்களின் பெயர்கள் அடிபட்டு வருகிறது. இது ஒருபுறமிருக்க பிரபல நடிகையின் மகளும் கலந்துகொள்ள இருப்பதாக கூறுகின்றனர்.<\/p>\n<p>ஒரு காலத்தில் கவர்ச்சி நடிகையாக இருந்து தற்போது குணச்சித்திர நடிகையாக மாறியுள்ளார் நடிகை சகிலா. இவருக்கு ஒரு மிலா என்ற மகள் உள்ளார். அவர் ஒரு திருநங்கை என்பதும் குறிப்பிடத்தக்கது. அவரை எப்படியாவது பிக் பாஸ் நிகழ்ச்சிக்கு கொண்டு வர ஏற்பாடுகள் செய்யப்படுகிறதாம். அப்படி அவர் மட்டும் கலந்து கொண்டால், பிக்பாஸ் வரலாற்றிலேயே முதல்முறையாக ஒரு திருநங்கையை கலந்து கொள்ள வைத்த முதல் மொழியாக தமிழ்மொழி இருக்கும் எனக் கூறுகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240469\" style=\"width: 610px;\"><img alt=\"sakeela-daughter-mila-cinemapettai\" class=\"wp-image-240469 size-full\" height=\"369\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sakeela-daughter-mila-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240469\">sakeela-daughter-mila-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-actress-daughter-possible-to-participate-biggboss-5-tamil\/\" rel=\"nofollow\">பிக்பாஸ் சீசன் 5 நிகழ்ச்சியில் கலந்து கொள்ளும் பிரபல நடிகையின் மகள்.. இந்திய வரலாற்றிலேயே இதுதான் முதல்முறை!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-actress-daughter-possible-to-participate-biggboss-5-tamil\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/biggboss-5-tamil.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/sakeela-daughter-mila-cinemapettai.jpg"],"pubdate":"Tue, 29 Jun 2021 07:45:35 +0000"}]