[{"title":"\"தி.மு.க ஆட்சியில் அணில்களுக்கு சுதந்திரம் கிடைத்துவிட்டதா?\"செந்தில் பாலாஜியை விமர்சிக்கும் அண்ணாமலை","text":"<p>கரூர் மாவட்டத்தில் உள்ள மாற்றுத்திறனாளிகளுக்கு பா.ஜ.க சார்பில் நிவாரணப் பொருட்கள் வழங்கும் நிகழ்ச்சி, கரூர் மாவட்ட தலைவர் சிவசாமி தலைமையில், கரூர் வெங்கமேட்டில் நடைபெற்றது. இந்நிகழ்ச்சியில் கலந்துகொண்ட பா.ஜ.க  மாநில துணைத் தலைவர் அண்ணாமலை செய்தியாளர்களைச் சந்தித்தார். அப்போது பேசிய அவர்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5e40d2b1-9306-4698-b868-ddfe33afa81c\/annamalai_interview_3.jpg\" \/><figcaption>பேட்டியளிக்கும் அண்ணாமலை <\/figcaption><\/figure><p>\"தமிழகத்தில்  தற்போது பெட்ரோல் விலை ரூ.100-ஐ எட்டியுள்ளது. தி.மு.கவின்  தேர்தல் அறிக்கையில் பெட்ரோல் விலையை 5 ரூபாய் குறைக்க நடவடிக்கை எடுக்கப்படும் என தெரிவித்துவிட்டு, தற்போது ஏன் குறைக்கவில்லை என்று தமிழக நிதியமைச்சரிடம் கேட்டால், \"எப்போது குறைப்போம் என நேரம் தெரிவிக்கவில்லை\" என கூறுவது ஏற்புடையதாக இல்லை. பெட்ரோல் டீசல் மீதான மாநில அரசு வருவாயை 37 ரூபாய் முதல் 39 ரூபாய் வரை ஒவ்வொரு மாநிலங்களும் உயர்த்தியுள்ளது. விலை உயர்வைக் கணக்கில்கொண்டு மற்ற மாநிலங்கள் விலையைக் குறைத்துள்ளபோது, ஏன் தமிழக அரசு வரியைக் குறைக்க முன்வரவில்லை. மக்களுடைய எண்ணங்களை தமிழக அரசு அவமதித்து வருகிறது. தொடர்ந்து பெட்ரோல் விலை உயர்ந்து வருவதால், மத்திய அரசு புதிய இடங்களில் பெட்ரோல் இறக்குமதி மேற்கொள்ள; ஒப்பந்தங்களை மேற்கொள்ள பரிசீலித்து வருகிறது. மாநில அரசு பெட்ரோல், டீசல் விலையை அரசியல் ஆக்காமல் மக்களின் சிரமங்களை உணர்ந்து மாநில அரசு வரியைக் குறைக்க வேண்டும். காங்கிரஸ் கட்சி ஆட்சிக்கும் பாரதிய ஜனதா கட்சி ஆட்சிக்கும் வித்தியாசம் உண்டு.  காங்கிரஸ் ஆட்சிக்காலத்தில் கச்சா எண்ணெய் விலையை ஈடுகட்ட மன்மோகன் சிங் அவர்களால் அப்போதைய நிதியமைச்சர் சிதம்பரம் ஆயில் மார்க்கெட்டிங் பாண்ட் முறையில் பத்திரங்கள் வெளியிடப்பட்டு நிதி திரட்டப்பட்டது. அப்போது திரட்டபட்ட பத்திரங்களுக்கான அசல் மற்றும் வட்டி தொகையினை மத்திய அரசு இன்றைய நாள் வரை செலுத்தி வருகிறது. தற்போதுகூட அடுத்த மூன்று ஆண்டுகளுக்கு ஒரு கோடியே பத்து லட்சம் ரூபாய் மத்திய அரசு மக்கள் வரிப்பணத்தை செலுத்துகிறது. எனவே மத்திய அரசு வரியை குறைப்பது என்பது சாத்தியமில்லாத ஒன்று. பாரதிய ஜனதா கட்சி ஆட்சிக்கு வந்தாலும் சரி ஆட்சிக்கு வரவில்லை என்றாலும் சரி கட்சி நிலைப்பாட்டில் கொள்கையில் உறுதியாக உள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/33afb11e-a9c6-4a52-a7a0-65281e965c42\/annamalai_interview.jpg\" \/><figcaption>பேட்டியளிக்கும் அண்ணாமலை <\/figcaption><\/figure><p>நாடு முழுவதும் மும்மொழிக் கொள்கை வேண்டும் இந்தி மொழியைக் கட்டாயமாக்கக்கூடாது என்பதில் தெளிவாக இருக்கிறோம். அதுபோல மாற்றி மாற்றி பேசுவது பா.ஜ.கவுக்கு பழக்கமில்லை. நீட் தேர்வு தமிழகத்தில் வேண்டுமென்பதில் தெளிவாக இருக்கிறோம். ஏழைக் குழந்தைகளுக்கு நீட் தேர்வு ஒரு வரப்பிரசாதம். குறிப்பாக, தமிழகத்தில் கிராமப்புற மாணவர்களுக்கு தனி இட ஒதுக்கீடு வழங்கப்பட்டுள்ளது. தி.மு.கவின் ஆட்சி எப்படி உள்ளது? எனக் கேட்கிறீர்கள். கடந்த பத்தாண்டுகளாக தமிழகத்தை ஆண்ட அ.தி.மு.க ஆட்சியில் மின்சாரம் மிகையாக இருந்தது. ஆனால், தற்போது தி.மு.க ஆட்சி அமைந்த மூன்று மாதங்களில் அணில்கள் மின்கம்பியில் சிக்குவதால், மின்தடை ஏற்படுகிறது என அமைச்சர் செந்தில் பாலாஜி கூறுவது, தி.மு.க ஆட்சிக்கு வந்ததும் அணில்களுக்கு  சுதந்திரம் வழங்கப்பட்டுவிட்டதா?. திடீர் மின்தடையால் பொதுமக்கள் மட்டுமல்லாது, தொழில்களும் பாதிப்புக்கு உள்ளாகி வருகிறது. எனவே, அமைச்சர் இதில் உள்ள உண்மையை மக்களுக்கு தெளிவுபடுத்த வேண்டும். அணில்களால் மின்தடை என்று கூறாமல், அறிவியல்பூர்வமாக அமைச்சர் ஆராய்ச்சி செய்ய வேண்டும். ஆட்சிப் பொறுப்பேற்ற குறைந்த நாட்களில் அடிக்கடி ஏற்படும் மின் தடை தமிழகத்திற்கு முன்னோட்டம். இன்னும் ஐந்து ஆண்டுகள் எப்படி இருக்குமோ?\" என்று கேள்வி எழுப்பினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/bjp-annamalai-meet-press-people-at-karur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/33afb11e-a9c6-4a52-a7a0-65281e965c42\/annamalai_interview.jpg"],"pubdate":"Tue, 29 Jun 2021 08:39:23 +0000"},{"title":"29th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/29th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">29th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/29th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/29front-2.jpg"],"pubdate":"Tue, 29 Jun 2021 08:14:07 +0000"},{"title":"29th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/29th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">29th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/29th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:12:18 +0000"},{"title":"ஒரே நாடு ஒரே ரேஷன் அமல்படுத்த ‘கெடு’","text":"<p>புதுடெல்லி, ஜூன் 39- ஒரே நாடு, ஒரே ரேஷன் கார்டு திட்டத்தின் மூலம் வெளி மாநில தொழிலாளர்கள், தங்களுக்குரிய ரேஷன் பொருட்களை நாட்டில் உள்ள எந்த ரேஷன் கடையில் இருந்தும் வாங்க முடியும். தங்களின் சொந்த மாநிலங்களில் என்ன பெறமுடியுமோ, அவற்றை வெளிமாநில ரேஷன் கடைகளில் இருந்தும் பெற முடியும்.<br \/>இந்நிலையில் ஒரே நாடு, ஒரே ரேஷன் திட்டத்தை ஜூலை 31ஆம் தேதிக்குள் அமல்படுத்த வேண்டும் என்று மாநில அரசுகளுக்கு சுப்ரீம் கோர்ட் உத்தரவிட்டுள்ளது. இத்திட்டம் புலம்பெயர்ந்த தொழிலாளர்கள் மற்ற மாநிலங்களில் பணிபுரியும் இடத்திலும், அவர்களின் ரேஷன் கார்டுகள் பதிவு செய்யப்படாத இடத்திலும் ரேஷன் பெற அனுமதிக்கிறது.<br \/>நீதிபதிகள் அசோக் பூஷண் மற்றும் எம்.ஆர்.ஷா ஆகியோர் அடங்கிய பெஞ்ச், கொரோனா காரணமாக பாதிக்கப்பட்ட புலம்பெயர்ந்த தொழிலாளர்களின் நலன் தொடர்பான மத்திய மற்றும் மாநில அரசுகளுக்கு பல உத்தரவுகளை பிறப்பித்தது.<br \/>இதன்படி புலம்பெயர் தொழிலாளர்களுக்கு ரேஷன் பொருள்களை வழங்குவது குறித்து மாநில அரசுகள் திட்டம் வகுத்துக்கொள்ள வேண்டும் என்றும், புலம்பெயர் தொழிலாளர்களின் உணவை உறுதி செய்ய உணவு தானியங்களை மத்திய அரசு வழங்க வேண்டும் என்றும் சுப்ரீம்கோர்ட் அறிவுறுத்தியுள்ளது. மேலும், தேசிய தகவல் மையத்துடன் இணைந்து புலம்பெயர் தொழிலாளர்கள் மற்றும் அங்கீகரிக்கப்படாத மக்கள் குறித்த கணக்கெடுப்பு செய்து வலைதளத்தில் பதிவு செய்ய வேண்டும் என்றும் மத்திய அரசுக்கு சுப்ரீம்கோர்ட் வலியுறுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%b0%e0%af%87%e0%ae%b7%e0%ae%a9%e0%af%8d-%e0%ae%85%e0%ae%ae%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%9f\/\" rel=\"nofollow\">ஒரே நாடு ஒரே ரேஷன் அமல்படுத்த &#8216;கெடு&#8217;<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%b0%e0%af%87%e0%ae%b7%e0%ae%a9%e0%af%8d-%e0%ae%85%e0%ae%ae%e0%ae%b2%e0%af%8d%e0%ae%aa%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:09:32 +0000"},{"title":"கொரோனா: இன்று 37 ஆயிரம் பேர் பாதிப்பு","text":"<p>புதுடெல்லி, ஜூன் 29- இந்தியாவில் கடந்த 24 மணி நேரத்தில் கொரோனாவால் பாதிக்கப்பட்டு மேலும் 1,258 பேர் உயிரிழந்துள்ளனர். நாடு முழுவதும் கொரோனாவால் புதிதாக பாதித்தவர்கள், குணமடைந்தோர், பலியானோர், சிகிச்சை பெறுவோர், இறப்பு விகித நிலவரம் குறித்து தினமும் காலை 9 மணியளவில் மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டு வருகிறது. அதன்படி இன்று மத்திய சுகாதார அமைச்சகம் வெளியிட்டுள்ள அறிக்கை பின்வருமாறு:<\/p>\n\n\n\n<ul><li>புதிதாக 37,566 பேர் பாதிக்கப்பட்டுள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்த பாதிப்பு எண்ணிக்கை 3,03,16,897 ஆக உயர்ந்தது.<\/li><li>புதிதாக 907 பேர் உயிரிழந்துள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்த உயிரிழந்தோர் எண்ணிக்கை 3,97,637 ஆக உயர்ந்துள்ளது.<\/li><li>தொற்றில் இருந்து ஒரே நாளில் 56,994 பேர் குணமடைந்துள்ளனர்.<\/li><li>இதன் மூலம் நாட்டின் மொத்தம் குணமடைந்தோர் எண்ணிக்கை 2,93,66,601 ஆக உயர்ந்துள்ளது.<\/li><li>இந்தியாவில் கொரோனா தொற்றால் பாதிக்கப்பட்ட 5,52,659 பேர் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர்.<\/li><li>நாட்டின் இதுவரை 32,90,29,510 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-37-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">கொரோனா: இன்று 37 ஆயிரம் பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-37-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:07:40 +0000"},{"title":"ட்ரோன் தாக்குதல் வழக்கு: தேசிய புலனாய்வு முகமைக்கு மாற்றம்","text":"<p>புதுடெல்லி, ஜூன் 29- ஜம்மு விமானப்படை தளத்தில் ட்ரோன் மூலம் வெடிகுண்டு தாக்குதல் வழக்கு அமலாக்கத்துறையிடம் இருந்து தேசிய புலனாய்வு முகமைக்கு மாற்றப்பட்டது. குண்டு வெடிப்பு வழக்கை தேசிய புலனாய்வு முகமைக்கு மாற்றி ஒன்றிய உள்துறை அமைச்சகம் உத்தரவிட்டுள்ளது. ட்ரோனில் கொண்டுவரப்பட்ட வெடிகுண்டுகளை வெடிக்கச் செய்ததில் விமானப்படை தளத்தின் சில பகுதிகள் சேதமடைந்தன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81\/\" rel=\"nofollow\">ட்ரோன் தாக்குதல் வழக்கு: தேசிய புலனாய்வு முகமைக்கு மாற்றம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:06:14 +0000"},{"title":"̀ராஜ தந்திரங்கள் அனைத்தும் வீணாகிவிட்டதே!' - வனத்துறையை பின்வாங்க வைத்த `பாகுபலி' யானை","text":"<p>கோவை மேட்டுப்பாளையம் பகுதியில் சுற்றித்திரியும் பாகுபலி என்றழைக்கப்படும் காட்டு யானை ஊருக்குள் வருவது வாடிக்கையாகிவிட்டது. விளை நிலங்களை சேதப்படுத்துவதால், வனத்துறையினர் அந்த பாகுபலி யானையின் நடமாட்டத்தை கண்காணிக்க முடிவெடுத்தனர். இதற்காக, யானைக்கு ரேடியோ காலர் கருவி பொறுத்த அனுமதியும் வழங்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d9362cf8-f621-4f1a-943d-d42dde5597ca\/IMG_20210628_WA0048.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/animals\/forest-dept-officials-deployed-kumki-khaleem-to-capture-bahubali-elephant\">களமிறக்கப்பட்ட கும்கி கலீம்; பாகுபலி யானையை வளைக்க வலைவீசும் வனத்துறை!<\/a><\/p><p>கடந்த வாரம் முதல் பாகுபலி யானையைப் பிடிக்க வனத்துறையினர் வியூகம் வகுக்கத் தொடங்கினர். டாப்ஸ்லிப் முகாமில் இருந்து கலீம், மாரியப்பன், வெங்கடேஷ் ஆகிய 3 கும்கி யானைகள் மேட்டுப்பாளையம் அழைத்து வரப்பட்டன.<\/p><p>கும்கிகளுக்கு சற்றே ஓய்வு கொடுத்துவிட்டு, கடந்த ஞாயிற்றுக்கிழமை அதிகாலை பிள்ளையார் சுழி போட்டு ஆபரேஷனைத் தொடங்கினர். இந்த ஆபரேஷனுக்கு MP20T1 என்று வனத்துறையினர் பெயரிட்டனர். 3 கும்கி யானைகள், 5 மருத்துவ குழுவினர், 70-க்கும் மேற்பட்ட வனத்துறை ஊழியர்கள் இதற்காக களமிறங்கினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f2f401a4-e3e1-45ab-907c-efe8bf8a2a50\/IMG_20210629_WA0023.jpg\" \/><figcaption>பாகுபலி யானை ஆபரேஷன்<\/figcaption><\/figure><p> ஆனால், ஒற்றை யானையாக பாகுபலி அவர்களின் அனைத்துத் திட்டங்களையும் சல்லி சல்லியாக உடைத்துச் சென்றுவிட்டது. ஞாயிற்றுக்கிழமை காலை துப்பாக்கி, மயக்க மருந்து சகிதமாக வனத்துறை பாகுபலியைப் பிடிக்கச் சென்றபோது, பலரும் எதிர்பார்ப்புகளுடன் கூடத் தொடங்கினர்.<\/p><p>ஞாயிற்றுக்கிழமை காலை வேடர் காலனி பகுதியில் பாகுபலி யானையைக் கண்டு, வனத்துறையினர் உடனடியாக அங்கு விரைந்துள்ளனர். சுதாரித்துக் கொண்ட பாகுபலி வனப்பகுதிக்குள் சென்றுவிட்டது. வனத்துறை பல குழுக்களாக பிரிந்து, பாகுபலி எப்போதும் செல்லும் வழித்தடங்களில் மயக்க ஊசியுடன் காத்திருந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/99c9dbd3-9391-42dd-a302-d8635d9aee34\/IMG_20210629_WA0025.jpg\" \/><figcaption>வனத்துறை<\/figcaption><\/figure><p>ஆனால், ஒவ்வொரு முறையும் வனத்துறையைவிட, ஒருபடி முன்னே சென்று கொண்டேயிருந்தது பாகுபலி. இவர்கள் நெருங்க நெருங்க அடர்ந்த வனப்பகுதிக்குள் சென்றுவிட்டது பாகுபலி. மயக்க ஊசி செலுத்தி ரேடியோ காலர் பொறுத்த, நல்ல சமவெளியான பகுதி தேவை.<\/p><p>அதனால், வனத்துறையினர் அதை நோக்கி காய் நகர்த்தினர். ஒரே ஒரு இடத்தில் பாகுபலி யானைக்கு மயக்க ஊசி செலுத்த வனத்துறைக்கு நல்ல வாய்ப்பு கிடைத்தது. ஆனால், அதை கோட்டைவிட்டனர். அதன்பிறகு பாகுபலி யாரின் கண்களிலும் சிக்கவில்லை. அதற்குள் மழையும் வந்ததால் முதல் நாள் ஆபரேஷன் கைவிடப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e113be02-e294-44e0-92ce-9af9e12d1fee\/IMG_20210614_WA0073.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>இரண்டாவது நாள் திங்கள்கிழமை வனத்துறையினர் அதிகாலை முதலே தங்களது வியூகங்களை செயல்படுத்தத் தொடங்கினர். எப்படியாவது பாகுபலி யானைக்கு ரேடியோ காலர் பொறுத்திவிட வேண்டும் என வனத்துறையினர் முடிவெடுத்தனரோ இல்லையோ... அவர்கள் கையில் சிக்கக் கூடாது என பாகுபலி முடிவெடுத்துவிட்டது போல.<\/p><p>பாகுபலி எப்போதும் செல்லும் பகுதிகளில் பலாப்பழம், வாழைப்பழம் ஆகியவற்றை வைத்து வலை விரித்தனர். அதற்கும் பாகுபலி அசைந்து போகவில்லை. இரண்டாவது நாளும் பாகுபலிக்கு மயக்க ஊசி செலுத்த 2 வாய்ப்புகள் கைக் கூடி வந்தன. அதையும் வனத்துறை கோட்டைவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e8da1e06-85e9-4677-a9bf-d206fb3caa50\/IMG_20210629_WA0027.jpg\" \/><figcaption>வனத்துறை<\/figcaption><\/figure><p>ஒரு இடத்தில் ஜஸ்ட் மிஸ்ஸான மயக்க ஊசியை, தட்டிவிட்டு வனப்பகுதிக்குள் சென்றது பாகுபலி யானை. மாலை 4 மணிக்கு பாகுபலி கோத்தகிரி சாலையை கடக்கும்... அப்போது பிடித்துவிடலாம் என்று பழங்களுடன் காத்திருந்தனர் வனத்துறையினர்.<\/p><p>`வா..மா.. மின்னல்..’ என்பது போல நொடிப் பொழுதில் கோத்தகிரி சாலையை கடந்து, வனத்துறைக்கு டிமிக்கி காட்டியது பாகுபலி யானை. தொடர்ந்து இரண்டு நாள்கள் முயற்சி பலனளிக்காததால், பாகுபலி ஆபரேஷனை தற்காலிகமாக நிறுத்தி வைப்பதாக வனத்துறை கூறியுள்ளது. ``இந்த யானையால் பெரிய பிரச்னை ஏதுமில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c65547a6-a995-496e-b08a-2f40b3fcca40\/IMG_20210627_WA0034.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>அப்படி இருக்கும்போது யானையை தொடர்ந்து விரட்டுவது சரிவராது. எனவே, 10 நாள்கள் கழித்து மீண்டும் பாகுபலி ஆபரேஷன் தொடங்கும்” என்று வனத்துறையினர் தெரிவித்துள்ளனர். அதேநேரத்தில் யானை தொடர்ந்து கண்காணிக்கப்படும் என்றும் தெரிவித்துள்ளனர்.<\/p><p>பாகுபலி <a href=\"https:\/\/www.vikatan.com\/topics\/elephant\">யானை<\/a> நல்ல அறிவாற்றல் கொண்டது. பார்ப்பதற்கு பிரமாண்டமாக இருந்தாலும், யாரையும் தாக்காது. உடைமைகளை சேதப்படுத்தாது. உணவுக்காக விளை நிலங்களை மட்டும்தான் சேதப்படுத்தும். எவ்வளவு போக்குவரத்து இருந்தாலும், வனத்துறை பட்டாசுகளை அள்ளி வீசினாலும் அசராமல் அமைதியாக இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/15258661-9777-48cb-a808-170aa8ef39b1\/IMG_20210614_WA0076.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/cinema.vikatan.com\/bollywood\/sherni-a-brilliant-take-on-animal-killing-starring-vidya-balan\">மனிதன் vs மிருகம்: வித்யா பாலன் நடிப்பில் அமேஸானில் வெளியாகியிருக்கும் Sherni-யை பார்க்கலாமா?<\/a><\/p><p> வனத்துறையினர் கும்கி யானைகளை களமிறக்கியவுடனே பாகுபலி உஷாராகிவிட்டது. அப்போதிருந்தே, அது தன்னுடைய வழக்கமான பாதைகளில் சின்னச் சின்ன மாற்றங்களை செய்து வனத்துறையை குழப்பியது. அப்படி இருக்கும்போது, 70-க்கும் மேற்பட்டோர் களத்தில் இருக்கும்போது, அந்த மாற்றத்தை அதனால் உணர முடியாதா என்ன.?<\/p><p>அதையெல்லாம் நன்கு உணர்ந்துதான் பாகுபலி <a href=\"https:\/\/www.vikatan.com\/topics\/elephant\">யானை<\/a>, தனது அறிவாற்றல் மூலம் தப்பித்துக் கொண்டிருக்கிறது. இந்த காலகட்டத்திலும் கூட, சில இடங்களில் பாகுபலி யானையை பிடிக்க வாய்ப்பு கிடைத்ததுதான். இந்த இரண்டு நாள்களிலும் விளை நிலங்களுக்கு புகுந்து விளையாடியுள்ளது பாகுபலி. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/885bcfca-4436-4e0e-96b0-f8df4183d998\/IMG_20210629_WA0024.jpg\" \/><figcaption>வனத்துறை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/animals\/forest-dept-officials-deployed-kumki-khaleem-to-capture-bahubali-elephant\">களமிறக்கப்பட்ட கும்கி கலீம்; பாகுபலி யானையை வளைக்க வலைவீசும் வனத்துறை!<\/a><\/p><p>ஆனால், அதன் பிரமாண்ட உருவத்தை பார்த்து, பலரும் அதை நெருங்க தயங்குகின்றனர். இந்த இரண்டு நாள் அனுபவங்களை நன்கு ஆராய்ந்து, புதிய திட்டங்களுடன் வனத்துறையினர் மீண்டும் களமிறங்க உள்ளனர்.<\/p>","link":"https:\/\/www.vikatan.com\/living-things\/animals\/forest-departments-operation-to-put-radio-collar-on-bahubali-elephant-postponed","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b453c677-b589-4952-aa4e-91c01c935f85\/IMG_20210614_WA0077.jpg"],"pubdate":"Tue, 29 Jun 2021 08:06:00 +0000"},{"title":"காவிரியில் நீர் திறப்பு குறைப்பு","text":"<p>பெங்களூர், ஜூன் 29- கர்நாடக அணைகளில் இருந்து காவிரியில் திறக்கப்படும் நீரின் அளவு 9 ஆயிரத்திலிருந்து 4,011 கனஅடியாக குறைக்கப்பட்டுள்ளது. கிருஷ்ணராஜ சாகர் அணையில் இருந்து 3,311 கனஅடி; கபிணி அணையில் இருந்து 700 கனஅடி நீர் திறக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%af%80%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/\" rel=\"nofollow\">காவிரியில் நீர் திறப்பு குறைப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%af%80%e0%ae%b0%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:04:24 +0000"},{"title":"அபின் விற்பனை – ஆசாமி கைது","text":"<p>பெங்களூர், ஜூன் 29- பெங்களூர் சிட்டி மார்க்கெட் பகுதிகளில் ரகசியமாக அபின் போதைப்பொருள் விற்பனை செய்து வந்த ஆசாமியை சிட்டி மார்க்கெட் போலீசார் கைது செய்து உள்ளனர் அவனிடமிருந்து அபின் போதை பொருள் செல்போன் ரொக்கப்பணம் மற்றும் மோட்டார் சைக்கிள் பறிமுதல் செய்யப்பட்டன இந்த தகவலை டிஜிபி சஞ்சீவ் பாட்டில் தெரிவித்தார் போதை விற்பனை ஆசாமியை இன்ஸ்பெக்டர் பிஜி குமாரசாமி மற்றும் போலீசார் கைது செய்து உள்ளனர் ஊரடங்கு காலகட்டத்தில் இவன் இந்த இடங்களில் சுற்றி வந்து ரகசியமாக போதை பொருள் விற்பனை செய்து வந்தது தெரியவந்தது இதுகுறித்து போலீசார் மேலும் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%aa%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%af%88-%e0%ae%86%e0%ae%9a%e0%ae%be%e0%ae%ae%e0%ae%bf-%e0%ae%95%e0%af%88%e0%ae%a4%e0%af%81\/\" rel=\"nofollow\">அபின் விற்பனை &#8211; ஆசாமி கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%aa%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%af%88-%e0%ae%86%e0%ae%9a%e0%ae%be%e0%ae%ae%e0%ae%bf-%e0%ae%95%e0%af%88%e0%ae%a4%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 08:03:11 +0000"},{"title":"பைசர் மாடர்னா தடுப்பூசிகளுக்கு அங்கீகாரம் – மத்திய அரசு ஆலோசனை","text":"<p>புதுடெல்லி, ஜூன் 29- இந்தியாவில் தற்போது பாரத் பயோடெக் நிறுவனத்தின் ‘கோவாக்சின்’ தடுப்பூசி மற்றும் சீரம் இன்ஸ்டிட்யூட் உருவாக்கிய ‘கோவிஷீல்ட்’ ஆகிய 2 தடுப்பூசிகளும் பயன்பாட்டில் உள்ளன. மேலும் ரஷ்யாவின் ‘ஸ்பூட்னிக்-வி’ தடுப்பூசி பயன்பாட்டிற்கும் மத்திய அரசு ஒப்புதல் அளித்துள்ளது. இந்த சூழலில் கொரோனா வைரஸ்க்கு எதிராக சர்வதேச அளவில் உருவாக்கப்பட்ட, பைசர் மற்றும் மாடர்னா போன்ற தடுப்பூசிகளை அங்கீகரிப்பதற்கான செயல்முறைகளை விரைவுபடுத்தியிருப்பதாக மத்திய சுகாதார அமைச்சகத்தின் கோவிட் பணிக்குழு தலைவர் வி.கே.பால் தெரிவித்துள்ளார்.<br \/>அமெரிக்காவின் மருந்து நிறுவனமான பைசர், இந்தியாவில் தனது கொரோனா தடுப்பூசிக்கு ஒப்புதல் பெறுவதற்கான இறுதி கட்டத்தில் இருப்பதாக கடந்த வாரம் தெரிவித்தது. இந்த தடுப்பூசியை பைசர், ஜெர்மன் நிறுவனமான பயோஎன்டெக் உடன் இணைந்து உருவாக்கியது. இது தொற்றுநோயைத் தடுப்பதில் 90 சதவீதத்திற்கும் அதிகமான செயல்திறனைக் கொண்டுள்ளது என கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%88%e0%ae%9a%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95\/\" rel=\"nofollow\">பைசர் மாடர்னா தடுப்பூசிகளுக்கு அங்கீகாரம் &#8211; மத்திய அரசு ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%88%e0%ae%9a%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/vaccin-9.jpg"],"pubdate":"Tue, 29 Jun 2021 08:01:35 +0000"},{"title":"முதல்வர் மாற்ற விவகாரம்: முடிவுக்காக காத்து இருக்கிறோம்","text":"<p>குல்பர்கா, ஜூன் 29- கர்நாடக மாநிலத்தில் முதல்வர் மாற்றத்திற்கான தேர்வு எழுதி முடித்து விட்டோம் அதன் முடிவுக்காக காத்திருக்கிறோம் என்று அமைச்சர் சி பி யோகேஷ் அவர் கூறினார். கர்நாடக மாநிலத்தில் முதல்வர் எடியூரப்பா தலைமையில் பிஜேபி ஆட்சி நடந்து வருகிறது ஆனால் இவரை மாற்ற வேண்டுமென்று பிஜேபியில் ஒரு பிரிவினர் தொடர்ந்து முயற்சி செய்து வருகின்றனர் இதற்காக அடிக்கடி டெல்லி சென்று மேலிடத் தலைவர்களை சந்தித்து எடியூரப்பா மீது புகார் கூறிய வண்ணம் உள்ளனர் இதில் ஒருவர் அமைச்சர் சி பி யோகேஷ்வர். கர்நாடக மாநிலத்தில் முதல்வர் மாற்ற விவகாரம் பெரிய அளவில் படித்ததால் மேலிட பொறுப்பாளர் அருள்செய் பெங்களூர் வந்தார் அனைத்து பிஜேபி எம்எல்ஏக்கள் மற்றும் தலைவர்களின் கருத்துக்களை கேட்டு அறிக்கை தயாரித்து மேலிடத்தில் வழங்கினார் ஆனால் இதில் மேலிடம் இன்னும் எந்த முடிவும் எடுக்கவில்லை இந்த நிலையில் இது தொடர்பாக கூறுகையில் இன்று நிருபர்களிடம் பேசிய அமைச்சர் சிபி யோகேஷ்வர் முதல்வர் மாற்ற விவகாரத்தில் நாங்கள் தேர்வு எழுதி முடித்து விட்டோம் அந்த தேர்வு முடிவுக்காக காத்திருக்கிறோம் என்று கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">முதல்வர் மாற்ற விவகாரம்: முடிவுக்காக காத்து இருக்கிறோம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 07:58:26 +0000"},{"title":"புதுச்சேரி: `ஒன்றியம் வார்த்தையை பயன்படுத்தியது எதற்காக?!’ - ஆளுநர் மாளிகை விளக்கம்","text":"<p>தமிழ்நாடு முதல்வராக பதவியேற்றிருக்கும் மு.க.ஸ்டாலின் உள்ளிட்ட அமைச்சர்கள் மத்திய அரசை ஒன்றிய அரசு என்றே குறிப்பிட்டு வருகிறார். அதற்கு தமிழக பா.ஜ.கவினர் தங்கள் எதிர்ப்புகளை தெரிவித்து வருகின்றனர். இந்நிலையில் கடந்த 27-ம் தேதி புதுச்சேரியில் என்.ஆர்.காங்கிரஸ்–பா.ஜ.க தலைமையிலான அமைச்சரவை பதவியேற்றது. அவர்களுக்கு பதவிப்பிரமாணமும், இரகசியக் காப்புப் பிரமாணமும் செய்துவைத்த துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜன், ‘இந்திய ஒன்றியத்திற்கு உட்பட்ட புதுச்சேரி ஆட்சிப்பரப்பு’ என்று உறுதிமொழியை வாசித்தார். அமைச்சர்கள் அனைவரும் அதனை பின்பற்றி அப்படியே பின்பற்றி உறுதிமொழியை ஏற்றனர். ’இந்திய ஒன்றியம்’ என்ற வார்த்தை தமிழக அரசியலில் பேசுபொருளாகியிருக்கும் நிலையில், அதே வார்த்தையை பயன்படுத்திய தமிழிசைக்கு பா.ஜ.க தரப்பிலிருந்து எதிர்ப்பு கிளம்பியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/b5b190a5-afa6-4446-be87-897d774bdf6d\/IMG_20200725_093816.JPG\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>அதையடுத்து இந்த விவகாரம் குறித்து புதுச்சேரி ஆளுநர் மாளிகை விளக்கமளித்திருக்கிறது. அதில். “2021 ஜூன் 27-ம் தேதி புதுச்சேரி முதல்வர் ரங்கசாமி தலைமையில் புதிய அமைச்சர்கள் பதவி ஏற்றுக்கொண்ட நாள். துணைநிலை ஆளுநர் டாக்டர் தமிழிசை சௌந்தரராஜன்  புதிய அமைச்சர்களுக்கு தமிழில் பதவிப்பிரமாணமும், ரகசிய காப்புப்பிரமாணமும் செய்து வைத்தார். 40 ஆண்டுகளுக்கு பிறகு பெண் அமைச்சர் ஒருவர் பதவியேற்ற பெருமைமிகு நிகழ்வும் நடந்தேறியது. அந்த நிகழ்வில் அரசியலமைப்பு சட்டத்தின்படி, புதுச்சேரி அரசால் பல ஆண்டுகளாக மரபாக பயன்படுத்தப்படும் தமிழ் உறுதிமொழி படிவத்தில் எந்த மாறுதலும் மேற்கொள்ளாமல் பதவிப்பிரமாணம் செய்து வைக்கப்பட்டது.<\/p><p>அந்த பெருமையை மறைக்கும் அளவிற்கு ’இந்திய ஒன்றியம்’ என்ற வார்த்தை வேண்டுமென்றே திரித்து கூறப்பட்டு வருகிறது. அந்த நிகழ்வில் ஒன்றிய அரசு என்ற சொல் எங்கும் பயன்படுத்தப்படவில்லை. ஆனால் ஒன்றிய அரசு என்று துணைநிலை ஆளுநர் கூறினார் என்று பொத்தாம் பொதுவாக கருத்துகள் தெரிவிக்கப் படுகிறது. தமிழக அமைச்சர்களின் பதவியேற்பின் போது தமிழக அமைச்சர்களாக பதவி ஏற்கிறோம் என்று கூறினார்களோ அதேபோல்தான் ‘Indian Union Territory of Puducherry’ என்ற வாசகம் ‘இந்திய ஒன்றிய புதுச்சேரி ஆட்சிப் பரப்பு’ என மிக அழகாக வெகு காலத்திற்கு முன்பே புதுச்சேரி தமிழ் அறிஞர்களால் மொழிபெயர்க்கப்பட்டு சட்டமாக்கப்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/02ab3562-c212-4794-ab7c-943f89c8a4a1\/Stalin_PTI.jpg\" \/><figcaption>ஸ்டாலின்<\/figcaption><\/figure><p>இந்த படிவம்தான் புதுச்சேரியில் நீண்டகாலமாக தொடர்ந்து பயன்படுத்தப்பட்டு வருகிறது. பிரெஞ்சு ஆதிக்கத்திலிருந்து அதன் பின்பு இந்திய ஆட்சிக்கு உட்பட்டதால் அதை ’Indian Union Territory’ என்று கூறுகிறார்கள். அதாவது இந்திய ஒன்றிய ஆட்சிப்பரப்பு. அதனால் இங்கு ஒன்றியம் எனக் குறிப்பிடுவது யூனியன் பிரதேசமான புதுச்சேரியைத்தான். இங்கு இங்கேயுமே மத்திய அரசை என்று குறிப்பிடவில்லை. அதனால் மத்திய அரசை ஒன்றிய அரசு என்று கூறியதாக திரித்துக் கூறுவது கண்டிக்கத்தக்கது. புதுச்சேரி இந்திய அரசின் ஆளுகைக்கு உட்பட்டிருக்கும் நிலப்பரப்பு. அதனால்தான் இந்திய ஒன்றிய புதுச்சேரி நிலப்பரப்பு என்று சொல்கிறோமே தவிர, இந்திய தேசத்திற்கான மத்திய அமைச்சரவை பதவி ஏற்பு விழா அங்கே நடைபெறவில்லை.<\/p><p>மாநில அரசுகளின் பதவியேற்பு விழாவில் மத்திய அரசு என்ற வார்த்தை இடம் பெறாது. அப்படி இருக்கையில் புதுச்சேரியில் மட்டும் ஒன்றிய அரசு என்று சொல்லப்பட்டது என்று சொல்வது உள்நோக்கம் கொண்டது. அதனால்தான் இந்த விளக்கம் தேவைப்படுகிறது. தமிழ் மண்ணில் தமிழில் தமிழில் பதவி ஏற்ற பெருமையை நிலை நிறுத்த வேண்டும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/tamilnadu-chief-minister-mkstalin-denotes-his-ideology-by-his-statements\">'திராவிடம்... ஒன்றியம்...' - ஸ்டாலின் தொடங்கும் தனித்துவ அரசியல்! <\/a><\/p> <p>ஆனால் அதன் மாண்பை மறைக்கும் அளவிற்கு தவறாக இந்திய ஒன்றியம் என்ற கருத்து பரப்பப்பட்டு வருகிறது. இப்படியான சில தேவையற்ற சலசலப்புகளால் பலரது தியாகத்தால் உருவான இந்திய இறையாண்மையை குறைக்க முயல வேண்டாம் என்று கொள்ளப்படுகிறது” என்று விளக்களித்திருக்கிறது ஆளுநர் மாளிகை.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-governor-explains-on-union-statement-in-ministers-swearing-in-ceremony","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/8a77a99c-1c2e-4aa0-9eb8-3dcb49f53c77\/2E1A1012.JPG"],"pubdate":"Tue, 29 Jun 2021 07:58:16 +0000"},{"title":"கர்நாடகத்திற்கு கூடுதல் தடுப்பூசி வழங்க மத்திய அரசுக்கு கோரிக்கை","text":"<p>பெங்களூர், ஜூன் 29- கர்நாடக மாநிலத்திற்கு கூடுதல் தடுப்பூசி வழங்க மத்திய அரசுக்கு கோரிக்கை விடுக்கப்படும் என்று அமைச்சர் கூறினார். இது தொடர்பாக இன்று அவர் நிருபர்களிடம் கூறியதாவது. கர்நாடக மாநிலத்திற்கு தேவையான தடுப்பூசிகளை மத்திய அரசு வழங்கி வருகிறது. மாநிலம் முழுவதும் உள்ள மக்களுக்கு தடுப்பூசிகள் சென்று சேர கர்நாடக அரசு நடவடிக்கை எடுத்து வருகிறது தினசரி லட்சக்கணக்கான தடுப்பூசி போட்டு வருகிறார்கள் இந்த நிலையில் குடகு மற்றும் மைசூரில் தடுப்பூசி பற்றாக்குறை ஏற்பட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளன. இந்த இரு மாவட்டங்களுக்கும் நான் நேரில் சென்று ஆய்வு செய்ய இருக்கிறேன் இதற்கிடையே கர்நாடக மாநில மக்களின் தடுப்பூசி தேவையை பூர்த்தி செய்யும் வகையில் கூடுதல் தடுப்பூசிகளை வழங்க வேண்டும் என்று மத்திய அரசுக்கு கோரிக்கை விடுக்கப்படும் இவ்வாறு அமைச்சர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%82%e0%ae%9f%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">கர்நாடகத்திற்கு கூடுதல் தடுப்பூசி வழங்க மத்திய அரசுக்கு கோரிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%82%e0%ae%9f%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 07:54:39 +0000"},{"title":"கட்டண பாக்கியை செலுத்த பெற்றோரை வற்புறுத்தக்கூடாது... தமிழக அரசு பதிலளிக்க ஐகோர்ட் உத்தரவு...!","text":"சென்னை ராயப்பேட்டையைச் சேர்ந்த வழக்கறிஞர் மகேந்திரன் தாக்கல் செய்த மனுவில், கொரோனா ஊரடங்கால் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளதால், மாணவர்கள் கல்விக்கட்டணம் செலுத்தும்படி, பெற்றோரை நிர்பந்திக்க கூடாது எனவும், கட்டணம் செலுத்தாத மாணவர்களின் கல்வியில் இடையூறு ஏற்படுத்தக் கூடாது என தமிழக அரசு கடந்த உத்தரவு பிறப்பித்திருந்தும், தனியார் பள்ளிகள், தொடர்ந்து இச்செயல்களில் ஈடுபடுவதாகவும், அவற்றின் மீது அரசு எந்த நடவடிக்கையும் எடுக்கவில்லை எனவும் குற்றம் சாட்டப்பட்டுள்ளது.    நடப்பு 2021-22 ம் கல்வியாண்டுக்கான ஆன் லைன் வகுப்பில் மாணவர்கள் கலந்து கொள்ள, கடந்த ஆண்டு கட்டண பாக்கியை செலுத்தும்படி பெற்றோரை வற்புறுத்தக் கூடாது என தனியார் பள்ளிகளுக்கு அரசு உத்தரவிட வேண்டும் எனவும் கூறப்பட்டுள்ளது. கட்டண பாக்கியை செலுத்தும்படி நிர்பந்திக்காமல், மாணவர்களை அடுத்த வகுப்புக்கு முன்னேற்றுவது மட்டுமல்லாமல், அவர்களுக்கு 2021-22ம் கல்வியாண்டுக்கான புத்தகங்களை வழங்கி, ஆன் லைன் வகுப்புகளில் கலந்து கொள்ள அனுமதிக்க உத்தரவிட வேண்டும் என மனுவில் கோரப்பட்டுள்ளது.    பொருளாதார ரீதியில் பின் தங்கிய வகுப்பைச் சேர்ந்த மாணவர்களுக்கு ஆன் லைன் வகுப்புகளில் கலந்து கொள்ள தேவையான உபகரணங்களையும், &nbsp;இணையதள வசதியையும் கொரோனா நிவாரண உதவியாக வழங்க வேண்டும் எனவும், மாணவர்களுக்கு இலவச கண் பரிசோதனை முகாமை மாதந்தோறும் நடத்த உத்தரவிட வேண்டும் எனவும் மனுவில் கோரப்பட்டுள்ளது.    கட்டண பாக்கியை தள்ளுபடி செய்து, ஆன் லைன் வகுப்புகளை திறமையான முறையில் நடத்த மாற்று நடைமுறைகளை கண்டறிய &nbsp;கல்வித்துறை நிபுணர்கள், சமூக ஆர்வலர்கள், பெற்றோர் பிரதிநிதிகள் அடங்கிய குழுவை அமைப்பதுடன், குறைந்தபட்ச கட்டணத்தை நிர்ணயிக்க உத்தரவிட &nbsp;வேண்டும் எனவும் மனுவில் கோரப்பட்டுள்ளது.&nbsp;இந்த வழக்கை விசாரித்த தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு, மனுவுக்கு அடுத்த வாரத்துக்குள் பதிலளிக்க தமிழக அரசுக்கு உத்தரவிட்டு, விசாரணையை தள்ளிவைத்தது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/online-education-fees-issue-case-chennai-high-court-order-to-answer-tn-govt-qvgq8d","image":["http:\/\/static.asianetnews.com\/images\/01cw8rvdqn8cvf6p4qz3cjvhce\/chennai-high-court_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 05:49:25 +0530"},{"title":"பிக்பாஸ் ஷெரினுக்கு திருமண ஆசை வந்துடுச்சா? மணமகள் கோலத்தில் மனதை வசீகரித்த போட்டோ ஷூட்!","text":"பிக்பாஸ் நிகழ்ச்சியில் பங்கேற்ற போது ஆளே அடையாளம் தெரியாத அளவிற்கு குண்டாக இருந்த ஷெரின் ஒரே ஆண்டில் ஓவராக இளைத்து ஸ்லிம் லுக்கிற்கு மாறி ரசிகர்களை ஆச்சர்யப்படுத்தினார். இவரது திருமண கோலத்தில் எடுத்து கொண்ட லேட்டஸ்ட் புகைப்படங்களின் தொகுப்பு இதோ...","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/biggboss-sherin-bridal-make-over-latest-photo-shoot-qvgphl","image":["https:\/\/static.asianetnews.com\/images\/01f9btc9qc7a26rzckceqbskvs\/bh7lru8o-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 05:33:22 +0530"},{"title":"பஸ் கட்டணம் உயருகிறது..? போக்குவரத்து துறை அமைச்சர் ராஜகண்ணப்பன் முக்கிய தகவல்..!","text":"27 மாவட்டங்களில் நேற்று மட்டும் 22 லட்சம் பேர் பயணித்துள்ளதாக போக்குவரத்துறை அமைச்சர் ராஜகண்ணப்பன் தெரிவித்துள்ளார்.  பேருந்துகளில் திருவள்ளுவர் படத்துடன் திருக்குறள் தெளிவுரையுடன் அமைக்கும் பணி நடைப்பெற்று வருகிறது. சென்னை தலைமைச் செயலகத்தில் செய்தியாளர்களை சந்தித்து பேசிய அமைச்சர் ராஜகண்ணப்பன் இதுகுறித்து கூறுகையில், ‘’நேற்று முதல் நாள் என்பதால் பேருந்துகளில் பயணிகளின் எண்ணிக்கை குறைவாகவே இருந்தது. இன்று முதல் இயல்பு நிலைக்கு திரும்பிவிடும்.    அதிமுக அரசால் நிறுத்திவைக்கப்பட்ட அனைத்து இடங்களிலும் பேருந்துகளை இயக்க உத்தரவிட்டுள்ளோம். 31 ஆயிரம் கோடி அளவில் போக்குவரத்து துறை நஷ்டத்தில் உள்ளது. இயக்கப்படும் பேருந்துகளில் 6262 பேருந்துகள் மட்டுமே சாதாரண பேருந்துகள். மகளிருக்காகவும் டிக்கெட் தயார் செய்யப்பட்டுள்ளது. ஒவ்வொரு பேருந்துகளிலும் வெவ்வேறு திருக்குறள் இருக்கும் வகையில் அமைக்கப்பட்டு வருகிறது.    நகரப்பேருந்துகளில் புதிய வண்ணம் பூச நடவடிக்கை மேற்கொள்ளப்பட்டு வருகிறது. முதல்வருடன் பேசி நடவடிக்கை எடுக்கப்படும். 500 எலக்ட்ரிக்கல் பேருந்துகள் மற்றும் 2000 டீசல் பேருந்துகள் வாங்க பேச்சுவார்த்தை நடைப்பெற்று வருகிறது. எரிபொருட்களின் விலைகள் உயர்ந்தாலும் பேருந்து கட்டணம் உயராது” என அவர் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bus-fare-is-rising-transport-minister-rajakannappan-important-information-qvgp5n","image":["https:\/\/static.asianetnews.com\/images\/01cp9dvth0qcwzgcysvjyecqs7\/rajakannappan_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 05:26:11 +0530"},{"title":"டி20 உலக கோப்பை ஐக்கிய அரபு அமீரகம், ஓமனில் நடைபெறும்..! ஐசிசி அதிகாரப்பூர்வ அறிவிப்பு","text":"டி20 உலக கோப்பை வரும் அக்டோபர் 18ல் இந்தியாவில் தொடங்குவதாக இருந்தது. அக்டோபர் - நவம்பர் காலக்கட்டத்தில் இந்தியாவில் நடக்கவிருந்த டி20 உலக கோப்பையை, கொரோனா அச்சுறுத்தல் காரணமாக ஐக்கிய அரபு அமீரகத்தில் நடத்த ஐசிசியிடம் பிசிசிஐ பரிந்துரைத்திருப்பதாக நேற்றுதான் பிசிசிஐ தலைவர் சவுரவ் கங்குலி தெரிவித்தார்.  இந்நிலையில், ஐக்கிய அரபு அமீரகம் மற்றும் ஓமனில் டி20 உலக கோப்பையை நடத்துவதாக ஐசிசி அதிகாரப்பூர்வமாக அறிவித்துள்ளது.    வரும் அக்டோபர் 17 முதல் நவம்பர் 14 வரையிலான காலக்கட்டத்தில் அபுதாபி, துபாய், ஷார்ஜா மற்றும் ஓமனில் டி20 உலக கோப்பை நடத்தப்படும் என்று ஐசிசி அறிவித்துள்ளது. டி20 உலக கோப்பை அமீரகம், ஓமனில் நடத்தப்பட்டாலும், இந்த தொடர் இந்தியா சார்பிலேயே அங்கு நடத்தப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/icc-officially-announces-t20-world-cup-will-be-hosted-in-uae-and-oman-qvgol2","image":["https:\/\/static.asianetnews.com\/images\/01e6kr9pvtc6y5sh92pvrfvq7c\/gettyimages-1071948690-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 05:13:51 +0530"},{"title":"சூரப்பா மீதான விசாரணை  நிறைவு .. அறிக்கை ரெடி.. ஆப்பு தயார்..?","text":"அண்ணா பல்கலைக்கழக முன்னாள் துணைவேந்தர் சூரப்பா மீதான விசாரணையை ஓய்வுபெற்ற நீதியரசர் கலையரசன் நிறைவு செய்தார். அண்ணா பல்கலைக்கழகத்தின் துணைவேந்தராக இருந்த சூரப்பா மீது ரூ.280 கோடி அளவுக்கு பல்வேறு ஊழல், &nbsp;முறைகேடு புகார்கள் எழுந்தன.இந்த புகார்கள் தொடர்பான விசாரணையை ஓய்வுபெற்ற நீதியரசர் கலையரசன் தலைமையிலான ஆணையம் மேற்கொண்டு வந்தது,&nbsp;    இந்நிலையில், தற்போது விசாரணை நிறைவடைந்துள்ளதாக கலையரசன் தெரிவித்துள்ளார். சூரப்பா மீதான புகார்களுக்கு முகாந்திரம் இருப்பதாக ஏற்கனவே விசாரணைக் குழு தெரிவித்திருந்த நிலையில், இறுதிக்கட்ட அறிக்கையைத் தயார் செய்யும் பணி தற்போது நிறைவடைந்துள்ளது.சூரப்பா மீதான புகார்கள், முகாந்திரங்கள், விளக்கங்கள், பரிந்துரைகள் என்று இறுதிக்கட்ட அறிக்கை தயாராக உள்ளதாக கலையரசன் கூறினார்.    இந்நிலையில் , அறிக்கையை முதலமைச்சரிடம் வழங்க நேரம் கேட்டிருப்பதாகவும் விசாரணைக் குழு அதிகாரி கலையரசன் தெரிவித்துள்ளார்.&nbsp;விசாரணை அறிக்கையைத் தாக்கல் செய்த பின், அதன் பரிந்துரை அடிப்படையில் தமிழ்நாடு அரசு நடவடிக்கை விவரத்தை வெளியிடும் என்று எதிர்பார்க்கப்படுகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/retired-justice-kalaiyarasan-completes-hearing-on-surappa-report-ready--qvgo42","image":["http:\/\/static.asianetnews.com\/images\/01dajp3ct1kabetxr04xhjrhkk\/tution-fees-hike-in-anna-University_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 05:03:38 +0530"},{"title":"மனைவியை துண்டு துண்டாக வெட்டி சூட்கேஸில் எடுத்து சென்ற காதல் கணவர்.. புதருக்குள் நடந்த பயங்கரம்..!","text":"மனைவியை கொலை செய்து விட்டு கொரோனாவால் உயிரிழந்ததாக நாடகமாடிய கணவரை போலீசார் அதிரடியாக கைது செய்து விசாரணை நடத்தி வருகின்றனர்.&nbsp;  ஆந்திர மாநிலம் திருப்பதியில் உள்ள அரசு மருத்துவமனை பின்புறம் உள்ள வனப்பகுதியில் முழுவதும் எரிந்த நிலையில் ஒரு பெண் உடல் &nbsp;இருப்பதாக போலீசாருக்கு தகவல் கிடைத்தது. இதனையடுத்து, சம்பவ இடத்திற்கு விரைந்த போலீசார் சடலத்தை பார்வையிட்டனர். ஆனால், அது ஆணா, பெண்ணா என்றே தெரியாத அளவுக்கு கருகி கிடந்தது. அங்கு கைப்பற்றப்பட்ட தலைமுடியைக் கொண்டு அதனை பெண் என உறுதிப்படுத்திய போலீசார், அந்தப் பகுதியில் மாயமான பெண்களின் விவரங்களை சேகரித்தனர்.    அப்போது, புங்கனூர் மண்டலத்தில் உள்ள ராமசாமுத்திரத்தைச் சேர்ந்த அலிபிரி சாலையில் உள்ள அடுக்குமாடி குடியிருப்பைச் சேர்ந்த டெக்கி &nbsp;புவனேஸ்வரி கடந்த 2 நாட்களுக்கு முன் மாயமானது தெரியவந்தது.அந்த பகுதியில் உள்ள சிசிடிவி காட்சிகளை ஆராய்ந்த போது &nbsp;புவனேஸ்வரியை அவரது கணவர் ஸ்ரீகாந்த் ரெட்டி வீட்டில் கொலை செய்து உடலை &nbsp;மருத்துவமனையின் வளாகத்தில் எரித்தது தெரியவந்தது. புவனேஸ்வரியை வீட்டில் வைத்து கொலை செய்து உடலை துண்டு துண்டாக வெட்டி சூட்கேசில் எடுத்து வந்து அங்கு தீவைத்து எரித்தது தெரியவந்துள்ளது. இதனையடுத்து, ஸ்ரீகாந்தை போலீசார் கைது செய்தனர்.&nbsp;    மேலும், புவனேஸ்வரியை காணவில்லை என்று உறவினர்கள் காவல் நிலையத்தில் புகார் அளித்துள்ளனர். இந்த விவகாரம் கணவர் ஸ்ரீகாந்துக்கு தெரியவந்ததையடுத்து&nbsp;ரெட்டி தனது மனைவி கொரோனா டெல்டா வைரசால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டு இருந்ததாகவும் அங்கு அவர் உயிரிழந்து விட்டதாகவும் &nbsp;கூறியுள்ளார். &nbsp;கொரோனா பாதிக்கப்பட்டு உயிரிழந்ததால் உடலை &nbsp;கொடுக்கவில்லை என கூறி நாடகமாடி உள்ளார். போலீசார் விசாரணையில் ஸ்ரீகாந்த் ரெட்டி நாடகம் அம்பலமானது. இவர்கள் காதலித்து திருமணம் செய்துகொண்டவர்கள் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/tirupati-women-murder-husband-arrest-qvgnwy","image":["https:\/\/static.asianetnews.com\/images\/01f9branz19zcfjes4jk0a21az\/murder-1-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 04:59:22 +0530"},{"title":"நாரதர் கலகம்  நன்மையில் முடிந்தது..! ரஜினிகாந்த் குறித்து சர்ச்சை கேள்வி கேட்ட கஸ்தூரிக்கு கிடைத்த பதில்..!","text":"சூப்பர் ஸ்டார் ரஜினிகாந்துக்கு மட்டும் அமெரிக்க செல்ல எப்படி அனுமதி கிடைத்தது என்று, சந்தேக தொனியில் கேள்வி எழுப்பி இருந்த கஸ்தூரிக்கு தற்போது அதற்கான விடை கிடைத்து விட்டதாக அவரே ட்விட்டரில் பதிலளித்துள்ளார்.  இந்தியாவில் கொரோனா இரண்டாவது அலை தொற்று, அதிகரித்து கொண்டே சென்றதால், இந்தியாவில் இருந்து அமெரிக்கா, உள்ளிட்ட வெளிநாடுகளுக்கு வர அந்நாடுகள்... கடந்த மே மாதம் முதலே தடை விதித்தது. &nbsp;இதனால் அமெரிக்காவிற்கு செல்ல இருந்த பலரால் இங்கிருந்து செல்லமுடியவில்லை. இந்த நிலையில் ரஜினிக்கு மட்டும் எப்படி அமெரிக்கா செல்ல அனுமதி கிடைத்தது... &nbsp;என நடிகை கஸ்தூரி தனது சமூக வலைத்தளத்தில் கேள்வி ஒன்றை எழுப்பி பரபரப்பை ஏற்படுத்தினார்.    மேலும் ரஜினிகாந்த் அரசியலில் இருந்து விலகியதற்கும், அமெரிக்கா சென்றதற்கு கூட முடிச்சி போட்டு சில சந்தேக கேள்விகளை எழுப்பி இருந்தார். அதே நேரத்தில் இதுபோன்ற சந்தேகங்களுக்கு ரஜினிகாந்த் தரப்பில் இருந்து உரிய விளக்கம் அளிக்க வேண்டும் எனவும், &nbsp;மத்திய அரசிடமிருந்து மருத்துவ விலக்கு பெற்று அமெரிக்கா செல்லும் அளவுக்கு அவரது உடலுக்கு அப்படி என்ன நேர்ந்தது என்றும், இந்தியாவில் உள்ள மருத்துவமனையில் சிகிச்சை அளிக்க முடியாத அளவுக்கு அவரது உடலில் என்ன பிரச்சனை என்ற கேள்வியையும் நடிகை கஸ்தூரி முன்வைத்தார்.    இவரது கேள்வி ரஜினிகாந்த் ரசிகர்கள் மத்தியில் மட்டும் இன்றி, அனைத்து தரப்பினர் மத்தியிலும் பரபரப்பை ஏற்படுத்தியது. இந்நிலையில், இவர் முன் வைத்த இதுபோன்ற கேள்விகளுக்கு ரஜினிகாந்த் தரப்பில் இருந்து தொலைபேசி மூலம் தொடர்பு கொண்டு கொடுக்கப்பட்டதாக அவரே தற்போது ட்விட்டர் மூலம் தெரிவித்துள்ளார்.  இதுகுறித்து கஸ்தூரி போட்டுள்ள பதிவில் தெரிவித்துள்ளதாவது.... \"அலைபேசியில் அழைத்து விவரத்தை விளக்கினார்கள்.&nbsp; ஆச்சரியம் கலந்த நன்றி &nbsp;! நாரதர் கலகம் &nbsp;நன்மையில் முடிந்தது.&nbsp; &nbsp;என் உள்மன கலக்கமும் முடிவுக்கு வந்தது.&nbsp; நல்ல செய்தி- &nbsp;நானே முதலில் சொல்கிறேன். பூரண நலமுடன் புது பொலிவுடன்&nbsp; &nbsp;'தலைவரை' வரவேற்க தயாராகட்டும் தமிழகம் ! \" என பதிவிட்டுள்ளார். இந்த பதிவு தற்போது வைரலாக பார்க்கப்பட்டு வருகிறது.அலைபேசியில் அழைத்து விவரத்தை விளக்கினார்கள். ஆச்சரியம் கலந்த நன்றி !நாரதர் கலகம் நன்மையில் முடிந்தது.  என் உள்மன கலக்கமும் முடிவுக்கு வந்தது. நல்ல செய்தி- நானே முதலில் சொல்கிறேன்.பூரண நலமுடன் புது பொலிவுடன்  'தலைவரை' வரவேற்க தயாராகட்டும் தமிழகம் ! #Rajinikanth #Annathe&mdash; Kasturi Shankar (@KasthuriShankar) June 29, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/answer-to-got-kasturi-controversial-question-about-rajinikanth-qvgnwo","image":["https:\/\/static.asianetnews.com\/images\/01f9brcs5mnq8h52b322606vwv\/actress-kasturi-rajini-1624951342-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 04:59:13 +0530"},{"title":"நியூசிலாந்தை அதன் சொந்த மண்ணில் வீழ்த்தவல்ல உலக லெவன்..! ஆகாஷ் சோப்ராவின் தேர்வு.. கிங் கோலிக்கு இடம் இல்ல","text":"கேன் வில்லியம்சன் தலைமையிலான நியூசிலாந்து அணி உலகின் சிறந்த டாப் அணியாக திகழ்கிறது. குறிப்பாக டெஸ்ட் கிரிக்கெட்டில் டாப் அணியாக கோலோச்சுகிறது. சொந்த மண்ணில் எந்த எதிரணியாலும் வீழ்த்த முடியாத அபரிமிதமான சக்தியாக திகழும் நியூசிலாந்து அணி, ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் இந்தியாவை வீழ்த்தி முதல் டெஸ்ட் சாம்பியன்ஷிப்பை வென்றது. அதற்கு முன்பாக இங்கிலாந்தில் இங்கிலாந்தை வீழ்த்தியது.  இவ்வாறாக சர்வதேச டெஸ்ட் கிரிக்கெட்டில், அதுவும் சொந்த மண்ணில் அசைக்கமுடியாத சக்தியாக திகழும் நியூசிலாந்து அணியை அதன் சொந்த மண்ணில் வீழ்த்தவல்ல உலக லெவனை ஆகாஷ் சோப்ரா தேர்வு செய்துள்ளார். அந்த அணியில் விராட் கோலியை தேர்வு செய்யவில்லை.    நியூசிலாந்தை அதன் சொந்த மண்ணில் வீழ்த்தவல்ல, ஆகாஷ் சோப்ரா தேர்வு செய்த உலக டெஸ்ட் லெவன்:  ரோஹித் சர்மா(இந்தியா), திமுத் கருணரத்னே(இலங்கை), மார்னஸ் லபுஷேன்(ஆஸ்திரேலியா), ஜோ ரூட்(கேப்டன், இங்கிலாந்து), ஸ்டீவ் ஸ்மித்(ஆஸ்திரேலியா), பென் ஸ்டோக்ஸ்(இங்கிலாந்து), ரிஷப் பண்ட்(இந்தியா - விக்கெட் கீப்பர்), ரவிச்சந்திரன் அஷ்வின்(இந்தியா), பாட் கம்மின்ஸ்(ஆஸ்திரேலியா), ஸ்டூவர்ட் பிராட்(இங்கிலாந்து), ஜோஷ் ஹேசில்வுட்(ஆஸ்திரேலியா). &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aakash-chopra-picks-world-test-eleven-to-beat-new-zealand-at-home-condition-qvgmof","image":["https:\/\/static.asianetnews.com\/images\/01f8ytxzzyjhyr0x62gh1d6gr9\/whatsapp-image-2021-06-24-at-12-29-56-pm--2--jpeg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 04:32:40 +0530"},{"title":"டி20 உலக கோப்பையை எந்த அணி வெல்லும்? காம்ரான் அக்மல் கணிப்பு","text":"டி20 உலக கோப்பை வரும் அக்டோபரில் தொடங்குகிறது. இந்த உலக கோப்பை இந்தியாவில் நடப்பதாக இருந்தது. ஆனால் கொரோனா அச்சுறுத்தல் காரணமாக டி20 உலக கோப்பையை இந்தியாவிற்கு பதிலாக ஐக்கிய அரபு அமீரகத்தில் நடத்தலாம் என்று பிசிசிஐ, ஐசிசியிடம் தெரிவித்துவிட்டது.  எனவே இந்த டி20 உலக கோப்பை ஐக்கிய அரபு அமீரகத்தில் நடக்கவுள்ளது. அதற்கு முன்னதாக அமீரகத்தில் ஐபிஎல் 14வது சீசனின் எஞ்சிய போட்டிகள் நடக்கவுள்ளன. ஐபிஎல் எஞ்சிய தொடர் முடிந்ததும், டி20 உலக கோப்பை அமீரகத்தில் நடக்கவுள்ளது.  இந்நிலையில், டி20 உலக கோப்பையை வெல்ல எந்த அணிக்கு அதிக வாய்ப்பிருக்கிறது என்பது குறித்து காம்ரான் அக்மல் ஹிந்துஸ்தான் டைம்ஸ் பத்திரிகைக்கு அளித்த பேட்டியில் பேசியுள்ளார்.  இதுகுறித்து பேசிய காம்ரான் அக்மல், டி20 உலக கோப்பை பாகிஸ்தானுக்கு சாதகமாக இருக்கும். ஏனெனில் கடந்த 9-10 ஆண்டுகளாக ஐக்கிய அரபு அமீரகத்தைத்தான் ஹோம் கிரவுண்டாக பாவித்து பாகிஸ்தான் ஆடிவருகிறது. எனவே அந்த கண்டிஷனில் பாகிஸ்தான் வீரர்களுக்கு நல்ல அனுபவம் இருப்பது அவர்களுக்கு சாதகம்.  இந்தியா மற்றும் பாகிஸ்தான் &nbsp;வீரர்களுக்கு அமீரகத்தில் நல்ல அனுபவம் உள்ள அதேவேளையில், ஐபிஎல், பாகிஸ்தான் &nbsp;சூப்பர் லீக் ஆகிய தொடர்களில் ஆடுவதன் மூலம், மற்ற நாட்டு வீரர்களுக்கும் அமீரக கண்டிஷன் தெரியும். ஆஃப்கானிஸ்தானும் அபாயகரமான அணி என்பதை நிரூபித்துள்ளது. எனவே டி20 உலக கோப்பையை எந்த அணி வெல்லும் என்று கணிப்பது கடினமான காரியம் என்று காம்ரான் அக்மல் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kamran-akmal-picks-the-favourite-of-t20-world-cup-qvgkv5","image":["https:\/\/static.asianetnews.com\/images\/01cmkzpmh7t2q8766kqebfseag\/Kamran_Akmal_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 03:53:29 +0530"},{"title":"திருமணமான 9 மாதத்தில் பயங்கரம்.. கணவரின் கள்ளக்காதல் விஷயம் தெரிந்ததால் மனைவி எடுத்த விபரீத முடிவு..!","text":"திருமணமாகி 9 மாதங்களே ஆனநிலையில் கணவனின் கள்ளக்காதல் விவகாரம் தெரியவந்ததையடுத்து மனைவி தீக்குளித்து தற்கொலை செய்து கொண்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  கள்ளக்குறிச்சி மாவட்டம் சங்கராபுரம் ஆற்றுப்பாதை தெருவைச் சேர்ந்தவர் தண்டபாணி. இவரது மனைவி லட்சுமி. இவர்களுக்குத் திருமணமாகி 9 மாதங்களே ஆகின்றன. இந்நிலையில், தண்டபாணிக்கும் அதே பகுதியைச் சேர்ந்த வேறொரு பெண்ணுக்கும் கள்ளத்தொடர்பு இருந்து வந்துள்ளது. திருமணத்திற்குப் பிறகும் அவர்களது கள்ளக்காதல் தொடர்ந்து வந்துள்ளது. இந்த விவகாரம் மனைவிக்கு தெரியவந்ததையடுத்து கணவரை கண்டித்துள்ளார். இதனால் கணவன் - மனைவி இருவருக்கும் இடையே அடிக்கடி தகராறு ஏற்பட்டு வந்துள்ளது.  இந்நிலையில், நேற்று முன்தினம் இரவு மீண்டும் இருவருக்கும் இடையே பிரச்சனை ஏற்பட்டுள்ளது. இதனால், மனமுடைந்த மனைவி உடலில் மண்ணெண்ணெயை ஊற்றி தீ வைத்துக்கொண்டுள்ளார். உடல் முழுவதும் தீ பற்றி எரிந்தால் பெண்ணின் அலறி சத்தம் கேட்டு அக்கம் பக்கத்தினர் ஓடி வந்து நீண்டநேரம் போராடி தீயை அணைத்தனர். ஆனால், உடல் முழுவதும் காயம் ஏற்பட்டதால் லட்சுமி பரிதாபமாக உயிரிழந்தார். இது தொடர்பாக உடனே போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் லட்சுமியின் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக கள்ளக்குறிச்சி அரசு மருத்துவமனைக்கு அனுப்பிவைத்துள்ளனர்.  இது தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். திருமணமாகி 9 மாதங்களே ஆனநிலையில் லட்சுமி தற்கொலை செய்துகொண்டதால் ஆர்டிஓ விசாரணைக்கு உத்தரவிடப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vilupuram\/husband-illegal-love-wife-suicide-qvgkv4","image":["http:\/\/static.asianetnews.com\/images\/01dkpqsdw90bqeq1gyb0j19a9t\/kk-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 03:53:28 +0530"},{"title":"ஸ்டைலிஷ் ஸ்லிம் லுக்... சும்மா ப்ளூ மூன் போல் பளீச் என பிரகாசிக்கும் பிரியா பவானி ஷங்கர்! லேட்டஸ்ட் போட்டோஸ்!","text":"நடிகை பிரியா பவானி ஷங்கர் ஸ்லிம் லுக்கிற்கு மாறி, ரசிகர்களை ஈர்க்கும் விதத்தில் விதவிதமாக போட்டோ ஷூட் புகைப்படங்களை வெளியிட்டு வரும் நிலையில், தற்போது நீல நிற புடவையில் கியூட் புகைப்படம் வெளியிட்டு அசரவைத்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-priya-bhavani-shankar-blue-color-saree-latest-photo-rock-in-internet-qvgkgv","image":["https:\/\/static.asianetnews.com\/images\/01f9bm5qxpn0ywh5vjm34qyze0\/y75t7wnc-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 03:44:55 +0530"},{"title":"மாட்டிறைச்சி விற்கக்கூடாது என மிரட்டிய வட்டாட்சியர் பணியிட மாற்றம்... தமிழக அரசுக்கு நன்றி..!","text":"அவிநாசி அருகே மாட்டிறைச்சி விற்கக்கூடாது என கடை உரிமையாளரை மிரட்டிய வட்டாட்சியர் அதிரடியாக பணியிடமாற்றம் செய்யப்பட்டுள்ளார்.  திருப்பூர் மாவட்டம், அவிநாசி அருகே உள்ள கானாங்குளம் பகுதியைச் சேர்ந்தவர் வேலுச்சாமி. இவர் மாட்டிறைச்சி கடை நடத்தி வருகிறார். அண்மையில் இவரது இறைச்சிக் கடைக்கு இரவு நேரத்தில் வந்த அவிநாசி வட்டாட்சியர் தமிழ்ச்செல்வன், மாட்டிறைச்சி விற்கக் கூடாது என மிரட்டியுள்ளார்.  ஆடு, மற்றும் கோழி இறைச்சி மட்டுமே விற்பனை செய்ய வேண்டும். மாட்டிறைச்சி விற்பனை செய்தால் கடையை மூடிவிடுவேன் என கூறி வேலுச்சாமியை மிரட்டியுள்ளார். அப்போது அவர், மாட்டிறைச்சி விற்பனைக்கு தடை விதிக்கப்படவில்லை என கூறியதால் வேலுச்சாமிக்கும், தமிழ்ச்செல்வனுக்கும் இடையே வாக்குவாதம் ஏற்பட்டது. இதனிடையே மாட்டிறைச்சி விற்க எதிர்ப்பு தெரிவித்து வட்டாட்சியர் தமிழ்செல்வன் பேசும் வீடியோ, சமூக வலைதளங்களில் வெளியாகி கடும் சர்ச்சையை ஏற்படுத்தியது. மேலும் மாட்டிறைச்சி விற்க்கக் கூடாது என கூறிய வட்டாட்சியர் மீது நடவடிக்கை எடுக்க வேண்டும் என பலர் கோரிக்கை விடுத்தனர்.  இதையடுத்து, மாட்டிறைச்சி மட்டும் விற்பனை செய்யக்கூடாது என கூறிய வட்டாட்சியரைக் கண்டித்தும், இவர் மீது முதலமைச்சர் நடவடிக்கை எடுக்க வேண்டும் என வலியுறுத்தியும் தமிழ்நாடு தீண்டாமை ஒழிப்பு முன்னணி உள்ளிட்ட பல்வேறு அமைப்புகள் சார்பில் ஆர்ப்பாட்டம் நடைபெற்றது. இதனைத் தொடர்ந்து வட்டாட்சியர் தமிழ்ச்செல்வன் அவிநாசியில் இருந்து ஊத்துக்குளி வட்டாட்சியர் அலுவலகத்திற்கு பணியிட மாற்றம் செய்யப்பட்டுள்ளார். மேலும் வட்டாட்சியர் தமிழ்ச்செல்வன் மீது துறை ரீதியான விசாரணை நடைபெற்று வருவதாகவும் அதிகாரிகள் தெரிவித்துள்ளனர்.  இந்நிலையில், தமிழ்நாடு தீண்டாமை ஒழிப்பு முன்னணியின் மாநில பொதுச் செயலாளர் சாமுவேல்ராஜ் தனது சமூகவலைதள பக்கத்தில் மாட்டிறைச்சி விற்கக் கூடாது எனக் கூறிய அவிநாசி வட்டாட்சியர் தமிழ்ச்செல்வனை இடமாற்றம் செய்த தமிழ்நாடு அரசுக்கு நன்றி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/govt-changes-job-after-threatening-not-to-sell-beef-qvgkel","image":["https:\/\/static.asianetnews.com\/images\/01f9bm0skvy62sjqjek85g7b52\/u5hvavfc-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 03:43:33 +0530"}]