[{"title":"மோடி தலைமையில் மத்திய அமைச்சரவைக் கூட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரமர் நரேந்திர மோடி தலைமையில் மத்திய அமைச்சரவைக் கூட்டம் நாளை (புதன்கிழமை) நடைபெறவுள்ளது.<\/p>\n\n\n\n<p>இதன்போது மத்திய அமைச்சரவை விரிவாக்கம் குறித்து விவாதிக்கப்படவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து பிரதமர் நரேந்திர மோடி, உள்துறை அமைச்சர் அமித்ஷா, மற்றும் பா.ஜ.க தேசியத் தலைவர் ஜெ.பி நட்டா ஆகியோர் இடையே பேச்சுவார்த்தை நடைபெற்றதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>தேசிய ஜனநாயகக் கூட்டணியில் இருந்து ஒரு சில மூத்த தலைவர்களுக்கு பதவிகள் வழங்கப்படலாம் எனவும் பா.ஜ.க வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119166\/\" rel=\"nofollow\">மோடி தலைமையில் மத்திய அமைச்சரவைக் கூட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119166\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/unnamed-2021-06-29T075055.139.jpg"],"pubdate":"Tue, 29 Jun 2021 14:17:29 +0000"},{"title":"ஓ மை கடவுளே அசோக் செல்வனுக்கு அடித்த ஜாக்பாட்.. ஒரே படத்தில் 3 நாயகிகள்!","text":"<p>சூது கவ்வும் படத்திவ் அறிமுகமாகி பிட்சா-2 தெகிடி திரைப்படங்களின் மூலம் பிரபலமனவர் நடிகர் அசோக் செல்வன்.<\/p>\n<p>எதார்த்தமான நடிப்பாலும் தெளிவாக வரும் டயலாக்காலும் படத்தின் பதத்தை சரியாகச் சொல்லும் நாயகன் இவர். அதிமகமான படவாய்ப்புகள் கிடைக்காத அசோக்கிற்கு அவ்வப்போது படம் வருவது வழக்கமான ஒன்று.<\/p>\n<p>இப்போது இவருக்கு அடித்திருப்பது டிரிபிள் ஆஃப்பர், சூரரைப்போற்று அபர்னா முரளி, டாக்டர் பிரியங்கா, கண்ணும் கண்ணும் கொள்ளையடித்தால் நாயகி ரீத்து வர்மா என மூன்று கதாநாயகிகளுடன் ஒரே படத்தில் நடிக்க உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_217180\" style=\"width: 610px;\"><img alt=\"priyanka-arul-mohan\" class=\"size-full wp-image-217180\" height=\"560\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/priyanka-arul-mohan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-217180\">priyanka-arul-mohan<\/p><\/div>\n<p>இனி அசோக் செல்வன் காட்டில் அடைமழை தான். ஓ மை கடவுளே படத்தின் மூலம் தமிழ் ரசிகர்கள் மனதில் இடம் பிடித்து விட்டார். தற்போது ஜாக்பாட் அடித்தது போல் மூன்று நாயகிகளுடன் களமிறங்க உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_205886\" style=\"width: 710px;\"><img alt=\"suriya-abarnabalamurali\" class=\"size-full wp-image-205886\" height=\"389\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/suriya-abarnabalamurali.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-205886\">suriya-abarnabalamurali<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ashok-selvan-latest-movie-update\/\" rel=\"nofollow\">ஓ மை கடவுளே அசோக் செல்வனுக்கு அடித்த ஜாக்பாட்.. ஒரே படத்தில் 3 நாயகிகள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ashok-selvan-latest-movie-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/priyanka-arul-mohan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/suriya-abarnabalamurali.jpg"],"pubdate":"Tue, 29 Jun 2021 14:15:14 +0000"},{"title":"டெல்லியில் ரமேஷ் ஜார்கிஹோளி","text":"<p>புதுடெல்லி. ஜூன்.29- கர்நாடக மாநில முன்னாள் அமைச்சர் ரமேஷ் ஜிர்கிஹோளி இன்று மதியம் திடீரென டெல்லி வந்தார். மகாராஷ்டிர மாநில முன்னாள் முதலமைச்சர் தேவேந்திர பட்னாசை சந்தித்துப் பேசினார். ஆர்எஸ்எஸ் தலைவரை சந்தித்து 45 நிமிடங்கள் பேசினார். கடந்த வாரம் மும்பை சென்று இருந்து ஜார்கிஹோலியை சந்தித்து பேசினார். இந்த நிலையில் இன்று மீண்டும் இரண்டாவது முறையாக டெல்லியில் அவரை சந்தித்து ஆலோசனை நடத்தியுள்ளார். சிடி லீலை வழக்கு முடிவடைந்துள்ள நிலையில் தனக்கு மீண்டும் மந்திரி பதவி கேட்டு பிஜேபி மேலிட தலைவர்களிடம் ரமேஷ் ஜாரகி ஹோலி கோரிக்கை விடுத்ததாக டெல்லி வட்டாரம் தெரிவித்தது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%ae%ae%e0%af%87%e0%ae%b7%e0%af%8d-%e0%ae%9c%e0%ae%be%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b9\/\" rel=\"nofollow\">டெல்லியில் ரமேஷ் ஜார்கிஹோளி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9f%e0%af%86%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b0%e0%ae%ae%e0%af%87%e0%ae%b7%e0%af%8d-%e0%ae%9c%e0%ae%be%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 14:11:34 +0000"},{"title":"அக.17 முதல் நவம்பர் 14 வரை டி20 உலகக்கோப்பை போட்டி","text":"<p>புதுடெல்லி. ஜூன்.29- 16 அணிகள் பங்கேற்கும் 7-வது 20 ஓவர் உலக கோப்பை கிரிக்கெட் போட்டி இந்தியாவில் அக்டோபர் மற்றும் நவம்பர் மாதங்களில் நடத்த திட்டமிடப்பட்டு இருந்தது. இந்தியாவில் கொரோனா அச்சுறுத்தல் அதிகமாக இருப்பதை கருத்தில் கொண்டு டி20 ஓவர் உலக கோப்பை போட்டியை நடத்த மாற்று இடமாக ஐக்கிய அரபு அமீரகத்தை சர்வதேச கிரிக்கெட் கவுன்சில் (ஐ.சி.சி.) ஏற்கனவே தேர்வு செய்து வைத்துள்ளது.<br \/>டி20 ஓவர் உலக கோப்பை போட்டியை இந்தியாவில் நடத்த முடியுமா? என்பது குறித்து சூழ்நிலையை ஆய்வு செய்து முடிவெடுக்க ஜூன் 28-ந் தேதி வரை இந்திய கிரிக்கெட் வாரியத்துக்கு, ஐ.சி.சி. காலஅவசாகம் அளித்தது. இதற்கிடையே டி20 ஓவர் உலக கோப்பை போட்டி இந்தியாவில் இருந்து ஐக்கிய அரபு அமீகரத்துக்கு மாற்றப்பட இருக்கிறது என்றும் அங்குள்ள துபாய், அபுதாபி, சார்ஜா ஆகிய நகரங்களில் இந்த போட்டி அக்டோபர் 17-ந் தேதி முதல் நவம்பர் 14-ந் தேதி வரை நடைபெற இருப்பதாகவும் செய்திகள் வெளியாகின.<br \/>இந்நிலையில், டி20 ஓவர் உலக கோப்பை கிரிக்கெட் போட்டி அக்டோபர் 17ஆம் தேதி முதல் நவம்பர் 14ஆம் தேதி வரை நடைபெறும் என்று சர்வதேச கிரிக்கெட் கவுன்சில் அறிவித்துள்ளது. ஐக்கிய அரபு அமீரகம் மற்றும் ஓமனில் போட்டிகள் நடைபெறும் என்று ஐசிசி தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%95-17-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%b5%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%b0%e0%af%8d-14-%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%9f%e0%ae%bf20-%e0%ae%89\/\" rel=\"nofollow\">அக.17 முதல் நவம்பர் 14 வரை டி20 உலகக்கோப்பை போட்டி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%95-17-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%b5%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%b0%e0%af%8d-14-%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%9f%e0%ae%bf20-%e0%ae%89\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Tue, 29 Jun 2021 14:03:24 +0000"},{"title":"தீ விபத்துக்கு உள்ளான கப்பலில் இருந்து 40 வீதமான பிளாஸ்டிக் கழிவுகளே கரையொதுங்கியுள்ளன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஏனைய 60 வீதமான பிளாஸ்டிக் கழிவுகள் தொடர்பாக உரிய தரவுகள் கிடைக்கவில்லை என சுற்றாடல் அமைச்சர் மஹிந்த அமரவீர குறிப்பிட்டார்.<\/p>\n\n\n\n<p>கரையொதுங்கிய ஆயிரத்து 34 தொன் பிளாஸ்டிக் கழிவுகள் 44 கொள்கலன்களில் வத்தளை பகுதியிலுள்ள களஞ்சியசாலை ஒன்றில் களஞ்சியப்படுத்தப்பட்டுள்ளதாக அவர் கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119161\/\" rel=\"nofollow\">தீ விபத்துக்கு உள்ளான கப்பலில் இருந்து 40 வீதமான பிளாஸ்டிக் கழிவுகளே கரையொதுங்கியுள்ளன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119161\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/kadatkarai_pathukappu-4-750x375-1.jpg"],"pubdate":"Tue, 29 Jun 2021 14:03:07 +0000"},{"title":"தமிழகத்தின் புதிய சட்டம் & ஒழுங்கு டிஜிபியாக சைலேந்திர பாபு ஐ.பி.எஸ். நியமனம்!","text":"<p>தமிழகத்தின் புதிய சட்டம் &amp; ஒழுங்கு டிஜிபியாக சைலேந்திர பாபு ஐ.பி.எஸ். நியமனமிக்கப்பட்டுள்ளதாக தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>சைலேந்திர பாபு 1987ஆம் ஆண்டு ஐபிஎஸ் அதிகாரியாக தேர்வு செய்யப்பட்டார். அவர் தற்போது ரயில்வே டிஜிபியாக பதவி வகித்து வருகிறார்.<\/p>\n\n\n\n<p>தற்போது டிஜிபியாக இருக்கும் திரிபாதியின் பதவிக்காலம் நாளையுடன் முடிவடைய உள்ள நிலையில் தமிழக காவல்துறையின் புதிய சட்டம் &amp; ஒழுங்கு டிஜிபியாக சைலேந்திர பாபு ஐ.பி.எஸ். நியமனமிக்கப்பட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sylendra-babu-ips-appointed-as-tn-law-and-order-dgp\/\" rel=\"nofollow\">தமிழகத்தின் புதிய சட்டம் &amp; ஒழுங்கு டிஜிபியாக சைலேந்திர பாபு ஐ.பி.எஸ். நியமனம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sylendra-babu-ips-appointed-as-tn-law-and-order-dgp\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-16-20.jpg"],"pubdate":"Tue, 29 Jun 2021 13:58:03 +0000"},{"title":"ட்விட்டருக்கு தொடரும் சிக்கல் – குழந்தைகள் ஆபாச படத்தை பதிவேற்றம் செய்ததாக புகார்..!","text":"<p>டுவிட்டரில் குழந்தைகள் ஆபாச படத்தை பதிவேற்றம் செய்தது குறித்து தேசிய குழந்தைகள் பாதுகாப்பு உரிமை ஆணையத்தின் புகாரின் பேரில் டெல்லி போலீசார் ட்விட்டர் நிறுவனத்தின் மீது வழக்கு பதிவு செய்துள்ளனர்.<\/p>\n\n\n\n<p>இந்திய அரசு மற்றும் டுவிட்டர் நிறுவனத்துக்கு இடையேயான மோதல் தொடர்ந்து அதிகரித்து வருகிறது. இந்திய அரசின் புதிய சமூக வலைதள கொள்கைகள், தகவல் தொடர்புத்துறை அமைச்சர் ரவிசங்கர் பிரசாத் டுவிட்டர் பக்கம் தற்காலிக முடக்கம் போன்றவற்றால் ட்விட்டர் நிறுவனத்திற்கு நெருக்கடி ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் இந்தியாவின் வரைபடத்தை தவறாக வெளியிட்டு மீண்டும் ஒரு சர்ச்சையில் சிக்கியது ட்விட்டர் நிறுவனம்.<\/p>\n\n\n\n<p>ஜம்மு காஷ்மீரை தனி நாடாகவும் லடாக்கை தனி நாடாகவும் ட்விட்டரில் தவறாக குறிப்பிடப்பட்டிருந்தது. இது பெரும் சர்ச்சையை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>இதனால், கடந்த 27ஆம் தேதி மாலை சர்ச்சைக்குரிய வரைபடத்தை டுவிட்டர் நீக்கிவிட்டது. ஆனாலும் ட்விட்டர் இந்தியா நிர்வாக இயக்குனர் மணிஷ் மகேஸ்வரி மீது தகவல் தொழில்நுட்ப சட்டத்தின் கீழ் வழக்கு பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், தேசிய குழந்தைகள் பாதுகாப்பு உரிமை ஆணையம் குழந்தைகள் ஆபாசப்படத்தை பதிவேற்றம் செய்ததாக ட்விட்டர் நிறுவனத்தின் மீது புகார் அளித்துள்ளது.<\/p>\n\n\n\n<p>இந்த புகாரின் பேரில் டெல்லி போலீசார் போக்சோ மற்றும் தகவல் தொழில்நுட்ப சட்டம் ஆகியவற்றின் கீழ் வழக்கு பதிவு செய்துள்ளனர்.<\/p>\n\n\n\n<p>தேசிய குழந்தைகள் பாதுகாப்பு உரிமை ஆணையம் சமர்ப்பித்த ட்விட்டர் பக்கங்கள் மற்றும் ட்விட்டர் வெளியிட்ட படங்கள் ஆகியவற்றின் அடிப்படையில் இந்த வழக்கு பதிவு செய்யப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/delhi-police-file-complaint-against-twitter-under-it-act-and-pocso\/\" rel=\"nofollow\">ட்விட்டருக்கு தொடரும் சிக்கல் &#8211; குழந்தைகள் ஆபாச படத்தை பதிவேற்றம் செய்ததாக புகார்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/delhi-police-file-complaint-against-twitter-under-it-act-and-pocso\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-15-24.jpg"],"pubdate":"Tue, 29 Jun 2021 13:41:44 +0000"},{"title":"விடுதலைக்காக போராடியவர்கள் இன்னும் சிறையில்: கொலை குற்றவாளிகள் வெளியில்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இனத்தின் விடுதலைக்காக போராடியவர்கள் இன்னும் சிறை தண்டனை அனுபவித்து வருகின்ற நிலையில் கொலை செய்த குற்றவாளிக்கு 5 வருட சிறைத்தண்டனை போதுமானது என்பது நியாயமா என நாடாளுமன்ற உறுப்பினர் இரா.சாணக்கியன் கேள்வி எழுப்பியுள்ளார்.<\/p>\n\n\n\n<p>அரசியல் கைதிகளின் விடுதலை தொடர்பாக கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது இரா.சாணக்கியன் மேலும் கூறியுள்ளதாவது, “அரசியல் கைதிகள் சிலரின் விடுதலை வரவேற்ககத்தக்கதோர் விடயமாகும்.<\/p>\n\n\n\n<p>ஆனாலும் ஏனைய அரசியல் கைதிகளும் விடுதலையாகும் வரை எங்கள் அழுத்தங்களை தொடர்ந்து கொடுத்துக் கொண்டே இருப்போம்.<\/p>\n\n\n\n<p>மேலும் வடக்கு- கிழக்கில் அரசியல் கைதிகளின் விடுதலையுடன் சேர்த்து முகநூல்களில் பதிவுகளை மேற்கொண்ட குற்றச்சாட்டின் அடிப்படையில் கைது செய்யப்பட்டிருக்கும் இளைஞர்களின் விடுதலைக்காவும் குரல் கொடுக்க வேண்டும்.<\/p>\n\n\n\n<p>இதேவேளை துமிந்த சில்வா போதியளவு சிறைத் தண்டனை அனுபவித்து விட்டதாக அமைச்சர் நாமல் ஒரு அறிக்கையை வெளியிட்டிருந்தார்.<\/p>\n\n\n\n<p>ஆனால் ஒரு நாடாளுமன்ற உறுப்பினரைக் கொலை செய்ததாகச் சொல்லி உயர்நீதிமன்ற நீதியரசர்களினால் தண்டனை வழங்கிய ஒருவர், 5 வருடங்கள் சிறைத்தண்டனை அனுபவித்தது போதுமானதாக இருந்தால், போராட்ட காலத்தில் ஏதோவொரு அடிப்படையில் கைது செய்து பல வருடங்களாகச் சிறை தண்டனை அனுபவிக்கும் அரசியல் கைதிகள் அனைவரையும் ஏன் இதுவரை விடுதலை செய்யவில்லை என்ற கேள்வி அனைவர் மனதிலும் எழுகின்றது” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119157\/\" rel=\"nofollow\">விடுதலைக்காக போராடியவர்கள் இன்னும் சிறையில்: கொலை குற்றவாளிகள் வெளியில்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119157\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Shanakiyan-Rajaputhiran-Rasamanickam.jpg"],"pubdate":"Tue, 29 Jun 2021 13:40:21 +0000"},{"title":"அபுதாபி பாலைவன பகுதியில் இந்திய தம்பதியினரின் நற்செயல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ரசாயன கலப்பில்லாத காய்கறி, பழங்கள் உள்ளிட்டவற்றை பெற வேண்டும் என தீர்மானித்த இந்திய தம்பதியின் செயல் பாராட்டுக்குரியது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119128\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/abudaby.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>இந்தியாவைச் சேர்ந்த தம்பதியினர் அத்வைதா சர்மா மற்றும் பிராசி ஆகியோர் துபாயில் வசித்து வந்தனர். கடந்த ஏப்ரல் மாதம் இருவரும் துபாயில் இருந்து அபுதாபிக்கு வேலை காரணமாக மாறிச் சென்றனர்.<\/p>\n\n\n\n<p>வீட்டுக்கு தேவையான காய்கறி மற்றும் பழங்களை தாங்களே வளர்க்க திட்டமிட்டனர். இதனால் வீட்டில் சிறு, சிறு செடி, கொடிகளை வைத்து அதன் மூலம் தக்காளி, சோளம் உள்ளிட்டவற்றை பெற்றனர். இது குறித்து அத்வைதா சர்மா கூறியதாவது:-<\/p>\n\n\n\n<p>எனது மனைவி கர்ப்பிணியாக இருந்தார். இதன் காரணமாக ரசாயன கலப்பில்லாத ஊட்டச்சத்துள்ள காய்கறி, பழங்களை பெற வேண்டும் என தீர்மானித்தோம். இதனால் வீட்டிலேயே செடி, கொடிகளை வளர்க்க ஆரம்பித்தோம்.<\/p>\n\n\n\n<p>இதற்கு தேவையான இயற்கை உரங்களுக்கு வீட்டிலிருந்து கிடைக்கும் உணவுக் கழிவுகளை பயன்படுத்தினோம். இந்த முயற்சிக்கு நல்ல பலன் கிடைத்தது. இதனையடுத்து இந்த வீட்டு தோட்டத்தை விரிவுப்படுத்த திட்டமிட்டோம். நாங்கள் வசித்து வரும் கலீபா நகர பகுதியில் உள்ள பாலைவன இடத்தில் மிளகாய், தக்காளி, வெங்காயம், சோளம், உருளைக்கிழங்கு, மாம்பழம், கத்தரிக்காய், பப்பாளி உள்ளிட்ட 30 வகையான காய்கறி மற்றும் பழங்கள் கொண்ட 500 செடி, கொடிகளை 24 சதுர மீட்டர் பரப்பளவில் வளர்த்தோம்.<\/p>\n\n\n\n<p>அபுதாபியில் வீட்டு தோட்டத்தை ரசித்து பார்க்கும் இந்திய தம்பதியை படத்தில் காணலாம்.<\/p>\n\n\n\n<p>இந்த செடி, கொடிகள் பெரும்பாலும் இந்தியாவில் இருந்து கொண்டு வரப்பட்டது. இவற்றை வளர்க்க இயற்கை உரங்களே பயன்படுத்தப்பட்டது. குறைவான தண்ணீரை பயன்படுத்தி இந்த உற்பத்தி மேற்கொள்ளப்பட்டது.<\/p>\n\n\n\n<p>ஆரம்பத்தில் இதனை வளர்க்க சிரமப்பட்டாலும், நாளடைவில் இது எங்களுக்கு போதிய அனுபவத்தை கொடுத்தது. இதனால் நாங்கள் வசிக்கும் பகுதியானது பச்சைப் பசேலென காட்சி அளிக்கிறது. இதனால் அருகில் வசித்து வருபவர்களும் எங்களிடம் இந்த மரம் செடி, கொடி வளர்ப்பது குறித்து கேட்டு அவர்களும் இதுபோன்ற தோட்டத்தை ஏற்படுத்த அதிக ஆர்வம் காட்டி வருகின்றனர். இது எங்களுக்கு மகிழ்ச்சியையும், மன நிறைவையும் ஏற்படுத்துகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119127\/\" rel=\"nofollow\">அபுதாபி பாலைவன பகுதியில் இந்திய தம்பதியினரின் நற்செயல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119127\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/abudaby.jpg"],"pubdate":"Tue, 29 Jun 2021 13:38:15 +0000"},{"title":"தமிழகத்தில் இனி மின்தடை இருக்காது- அமைச்சர் செந்தில்பாலாஜி பேட்டி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விவசாயிகளுக்கான இலவச மின் இணைப்புக்கு காத்திருப்பவர்கள் 2 லட்சத்து 40 ஆயிரம் பேர் என மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119131\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/senthil-balaji.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி சென்னையில் இன்று நிருபர்களுக்கு பேட்டி அளித்தார். அப்போது அவர் கூறியதாவது:-<\/p>\n\n\n\n<p>கடந்த 2006-2011 தி.மு.க. ஆட்சியில் கலைஞரால் கொண்டுவரப்பட்ட மின் திட்டங்கள் கடந்த 10 ஆண்டுகளாக செயல்படுத்தப்படாமல் நிலுவையில் உள்ளன. அந்த திட்டங்களை எல்லாம் உடனே செயல்படுத்த வேண்டும் என்று முதல்-அமைச்சர் எங்களுக்கு உத்தரவு வழங்கி உள்ளார்.<\/p>\n\n\n\n<p>அறிவிக்கப்பட்டு செயல்படுத்த தயாராக இருந்த திட்டங்கள், கிடப்பில் போடப்பட்ட திட்டங்கள் எல்லாம் இப்போது மறு சீரமைக்கப்பட்டு புதிய வடிவில் உற்பத்தியை தொடங்குவதற்கான ஆயத்த பணிகளை செய்து இருக்கிறோம்.<\/p>\n\n\n\n<p>வரக்கூடிய காலங்களில் அடுத்து வரக்கூடிய ஆண்டுகளின் கணக்கின் அடிப்படையில் 10 ஆண்டுகளில் மின்சாரத்தின் தேவை எவ்வளவு அதிகரிக்கும் என்பதையும் கணக்கிட்டு அதற்கு தேவையான உற்பத்தியை பெருக்குவதற்கு தேவையான பணிகளையும் இப்போது தொடங்கி இருக்கிறோம்.<\/p>\n\n\n\n<p>நாம் மின் இணைப்புக்கு விண்ணப்பித்து விட்டு காத்து இருக்காமல் நிலுவையில் இல்லாமல் அனைத்து இணைப்புகளும் பூர்த்தி செய்யப்படும் போது தான் மின்மிகை மாநிலம்.<\/p>\n\n\n\n<p>விவசாயிகளுக்கான இலவச இணைப்புக்கு காத்திருப்பவர்கள் 2 லட்சத்து 40 ஆயிரம் பேர். தட்கல் திட்டத்தில் பதிவு செய்து காத்திருப்பவர்கள், தாட்கோவில் பதிவு செய்து காத்திருப்பவர்கள், சுய நிதி திட்டத்தில் பதிவு செய்து காத்திருப்பவர்கள் 4 லட்சத்து 23 ஆயிரம் பேர்.<\/p>\n\n\n\n<p>விவசாயிகள் மட்டும் தமிழ்நாட்டில் இவ்வளவு பேர் பதிவு செய்து காத்திருக்கிறார்கள். இவ்வளவு பேருக்கும் மின் இணைப்பை கொடுக்காமல் எப்படி மின்மிகை மாநிலம் என்று சொல்ல முடியும். 2006-2011-ல் 5 ஆண்டுகளில் தி.மு.க. ஆட்சியில் 2 லட்சத்து 4 ஆயிரம் விவசாயிகளுக்கு இலவச மின்சாரம் கொடுக்கப்பட்டது. இவை விவசாயிகளுக்கான இலவச இணைப்புகள் ஆகும்.<\/p>\n\n\n\n<p>கடந்த 10 ஆண்டுகளில் விவசாயிகளுக்கு கொடுக்கப்பட்ட இலவச மின்சாரம் தட்கல் திட்டம் எல்லாவற்றையும் சேர்த்து 2 லட்சத்து 8 ஆயிரம் பேர். எந்த ஆட்சியில் மின் வாரியத்தின் செயல்பாடு சிறப்பாக இருந்தது என்பதை இதன்மூலம் தெரிந்துகொள்ளலாம். மத்திய கணக்கு தணிக்கை அறிக்கையை பற்றி பல்வேறு கருத்துக்கள் பேசப்பட்டன.<\/p>\n\n\n\n<p>கடந்த காலங்களில் செய்த குளறுபடிகள், மின் வாரியத்துக்கு ஏற்பட்ட அதிகமான செலவினங்கள், அதிக விலை கொடுத்து கொள்முதல் செய்யப்பட்டதால் ஏற்பட்ட இழப்புகள் ஆகியவை மத்திய கணக்கு தணிக்கை அறிக்கையில் எடுத்து சொல்லப்பட்டுள்ளன. அதை ஒத்துக்கொள்ள வேண்டும். ஒரு பணியை திட்டமிட்டு 2 ஆண்டுகளில் முடிக்க வேண்டிய நிலையில் 4 வருடமானால் திட்ட மதிப்பீடு அதிகமாகும். 2 ஆண்டுகளில் திட்டமிட்டபடி அந்த பணிகளை செய்யவில்லை. கடந்த ஆட்சியில் எந்த மின் திட்டங்கள் புதிதாக உருவாக்கப்பட்டது?<\/p>\n\n\n\n<p>2006-2011-ல் கொண்டு வரப்பட்ட 3 திட்டங்கள் 1,800 மெகாவாட் அளவுக்கு 2014-ம் ஆண்டு புதிய உற்பத்தியை தொடங்கி இருக்கிறது. இது 2007-ம் ஆண்டு அறிவிக்கப்பட்ட திட்டங்கள். கடந்த அரசால் எந்த புதிய திட்டங்களும் செயல்படுத்தப்படவில்லை. கொண்டுவரப்படவும் இல்லை.<\/p>\n\n\n\n<p>கடந்த கால ஆட்சியில் மின்வாரியத்தில் ஏற்பட்ட தவறுகள் ஆய்வு செய்யப்படும் என்று கவர்னர் உரையில் மிகத்தெளிவாக சுட்டிக்காட்டப்பட்டுள்ளது. அதன் அடிப்படையில் துறை செயல்படும்.<\/p>\n\n\n\n<p>தமிழ்நாடு முழுவதும் மின்வெட்டு என்று பொத்தாம் பொதுவாக குறை கூறக்கூடாது. கடந்த 19-ந்தேதி தொடங்கப்பட்ட பராமரிப்பு பணிகள் முழுமையாக முடிக்கப்பட்டு விட்டன. தமிழ்நாட்டில் இனி மின்தடை இருக்காது. மாதாந்திர பராமரிப்பு பணிகள் மட்டுமே இனி நடைபெறும் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/119130\/\" rel=\"nofollow\">தமிழகத்தில் இனி மின்தடை இருக்காது- அமைச்சர் செந்தில்பாலாஜி பேட்டி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/119130\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/senthil-balaji.jpg"],"pubdate":"Tue, 29 Jun 2021 13:37:44 +0000"},{"title":"நெல்லை: விஷவாயு தாக்கி 4 ஊழியர்கள் மயக்கம்; பழைய பேப்பர் ஆலையில் நடந்த விபரீதம்!","text":"<p>நெல்லை மாவட்டம் திருப்பணி கரிசல்குளம் அருகே வடுகன்பட்டி என்ற இடத்தில் தனியார் பேப்பர் ஆலை செயல்பட்டு வருகிறது. பழைய பேப்பர் மற்றும் அட்டைகளை வாங்கி வந்து அவற்றை கூழாக்கி புதிய பேப்பர் தயாரிக்கும் பணி நடக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ea1267ec-0b35-4093-8953-c80f641cb59d\/paper_mill_1.jpg\" \/><figcaption>விஷவாயு தாக்கிய ஆலை<\/figcaption><\/figure><p>அந்த ஆலையில் பணியாற்றிய ஊழியர்கள் சிலர் இன்று அங்குள்ள பழைய பேப்பர் கழிவுகள் கிடந்த தொட்டியை சுத்தப்படுத்தும் பணியில் ஈடுபட்டுள்ளனர். அப்போது அந்த <a href=\"https:\/\/www.vikatan.com\/health\/medicine\/153565-this-story-about-six-dead-in-sriperumbudur-because-of-inhaling-toxic-gas\">தொட்டிக்குள் இருந்து விஷவாயு <\/a>வெளியேறியிருக்கிறது.<\/p><p>தொட்டியில் இருந்து நீர்க்குமிழிகள் போல வெளியேறிய விஷவாயுவை சுவாசித்த ராஜா (44 )  காளிமுத்து (33) மாரியப்பன் (55) செல்லப்பா (48) ஆகிய நால்வருக்கு மயக்கம் வாந்தி ஏற்பட்டிருக்கிறது. உடனடியாக பேட்டை தீயணைப்பு மற்றும் மீட்புப் படையினருக்குத் தகவல் தெரிவிக்கப்பட்டு நால்வரையும் சிகிச்சைக்காக  நெல்லையில் உள்ள தனியார் மருத்துவ மனையில் அனுமதித்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e1a50806-b2ac-440d-bbbc-239f8d23a04d\/paper_mill_4.jpg\" \/><figcaption>நயினார் நாகேந்திரன்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/health\/medicine\/153565-this-story-about-six-dead-in-sriperumbudur-because-of-inhaling-toxic-gas\">விஷவாயு தாக்கப்பட்டவர்கள் மருத்துவமனையில் தீவிர சிகிச்சை<\/a>யில் அனுமதிக்கப்பட்டு நால்வரும் சிகிச்சை பெற்று வருகிறார்கள். அஜாக்கிரதை காரணமாக இந்த விபத்து நடந்ததா என்பது குறித்து சீதபற்பநல்லூர் போலீஸார்  விசாரணை நடத்தி வருகிறார்கள். இதனிடையே, நெல்லை சட்டமன்ற உறுப்பினரும் பாரதிய ஜனதா மாநில துணைத் தலைவருமான நயினார் நாகேந்திரன், மருத்துவமனைக்குச் சென்று பாதிக்கப்பட்டவர்களைச் சந்தித்து ஆறுதல் கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/four-old-paper-factory-workers-hospitalised-at-tirunelvelli","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8d7313e7-08ea-40a7-a89d-02145f79c45a\/paper_mill.jpg"],"pubdate":"Tue, 29 Jun 2021 13:24:27 +0000"},{"title":"ஒரு பெண் பல ஆண்களை திருமணம் செய்துகொள்ள அனுமதி? எங்கு தெரியுமா?","text":"<p>ஒரு பெண் பல ஆண்களை திருமணம் செய்துகொள்ள அனுமதி வழங்கும் புதிய மசோதா தென் ஆப்ரிக்க நாடாளுமன்றத்தில் தாக்கல் செய்யப்பட்டது.<\/p>\n\n\n\n<p>இதையடுத்து ஒரு பெண் பல ஆண்களை திருமணம் செய்து கொள்ள அனுமதி வழங்குவது குறித்து தென்னாப்பிரிக்க அரசு பரிசீலித்து வருகிறது.<\/p>\n\n\n\n<p>தென் ஆப்பிரிக்காவில் ஆண்கள் பல பெண்களை மணம் செய்வதற்கும் ஒரே பாலினத்தை சேர்ந்தவர்கள் திருமணம் செய்வதற்கும் ஏற்கனவே சட்டரீதியாக அங்கீகாரம் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், ஆண் பெண் சம உரிமையை நிலைநாட்டும் விதமாக ஆண்களைப் போலவே பெண்களும் பல ஆண்களை திருமணம் செய்து கொள்ள அனுமதிக்கும் புதிய மசோதா நாடாளுமன்றத்தில் தாக்கல் செய்யப்பட்டது.<\/p>\n\n\n\n<p>அதனால், தற்போது தென்னாப்பிரிக்க அரசு ஒரு பெண் பல ஆண்களை திருமணம் செய்து கொள்ள அனுமதி வழங்குவது குறித்து பரிசீலித்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/south-african-govt-to-decide-on-a-girl-marrying-several-boys\/\" rel=\"nofollow\">ஒரு பெண் பல ஆண்களை திருமணம் செய்துகொள்ள அனுமதி? எங்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/south-african-govt-to-decide-on-a-girl-marrying-several-boys\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-14-24.jpg"],"pubdate":"Tue, 29 Jun 2021 13:16:34 +0000"},{"title":"கூடங்குளம் அணுமின் நிலைய வளாகத்தில் கட்டுமானப் பணிகள் ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அணுமின் நிலைய வளாகத்தில் 5 மற்றும் 6 ஆம் அணு உலைகளின் கட்டுமானப் பணிகள் ஆரம்பமாகியுள்ளன.<\/p>\n\n\n\n<p>சுமார் 50 ஆயிரம் கோடி ரூபாய் மதிப்பீட்டில் கட்டப்படும், இந்த இரு அணு உலைகளில் எதிர்வரும் 2027 மற்றும் 2028 ஆண்டுகளில் மின் உற்பத்தி செய்ய திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நெல்லை மாவட்டம் கூடங்குளத்தில் ரஷ்ய நாட்டின் உதவியுடன் தலா 100 மெகாவாட் மின்னுற்பத்தி திறன் கொண்ட 2 அணு உலைகள் செயல்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>இங்கு ஏற்கனவே 39 ஆயிரம் கோடி ரூபாய் மதிப்பீட்டில் 3 மற்றும் 4 ஆவது அணு உலைகளை அமைக்கும் பணி நடைபெற்று வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119154\/\" rel=\"nofollow\">கூடங்குளம் அணுமின் நிலைய வளாகத்தில் கட்டுமானப் பணிகள் ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119154\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/koodankulam-anal-min.jpg"],"pubdate":"Tue, 29 Jun 2021 13:12:06 +0000"},{"title":"இலங்கையில் எந்த சீன இராணுவத்தினரும் இல்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திஸ்ஸமஹராம பகுதியில் குளப் பணியில் ஈடுபட்டுள்ளவர்களில் சிலர் சீன இராணுவத்திற்கு ஒத்த உடையை அணிந்திருப்பதாக தகவல்கள் வெளிவந்ததைத் தொடர்ந்து தகுந்த நடவடிக்கைகள் எடுக்கப்பட்டதாக அரசாங்கம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இன்று (செவ்வாய்க்கிழமை) அமைச்சரவை முடிவுகளை அறிவிக்கும் ஊடக சந்திப்பிலேயே அமைச்சரவை பேச்சாளர் கெஹலிய ரம்புக்வெல்ல இதனை தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்த சம்பவம் தொடர்பாக குற்றவியப் புலனாய்வுத் திணைக்களமும் இராணுவமும் சுயாதீன விசாரணைகளை மேற்கொண்டதாகவும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>குறித்த நபர்களால் எந்த விதிமுறைகளும் மீறப்படவில்லை என சட்ட அமுலாக்க அதிகாரிகளால் அரசாங்கத்திற்கு அறிவிக்கப்பட்டுள்ளதாக கெஹலிய ரம்புக்வெல்ல குறிப்பிட்டார்.<\/p>\n\n\n\n<p>மேலும் இந்த நடவடிக்கையில் ஈடுபட்டுள்ள நிறுவனத்தால் சீருடை வழங்கப்பட்டுள்ளது என்றும் அமைச்சர் கெஹலிய ரம்புக்வெல்ல தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119150\/\" rel=\"nofollow\">இலங்கையில் எந்த சீன இராணுவத்தினரும் இல்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119150\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/china-sl-750x375-1.jpg"],"pubdate":"Tue, 29 Jun 2021 13:05:14 +0000"},{"title":"முக்கிய இரண்டு தமிழ் படங்களை வளைத்துப் போட்ட ஹாட்ஸ்டார்.. அதுல ஒண்ணு பெரிய பட்ஜெட் படம்!","text":"<p>சமீபகாலமாக ஓடிடி தளங்களில் வெளியாகும் படங்களின் எண்ணிக்கை அதிகமாகிக் கொண்டே செல்கிறது. அந்த வகையில் ஹாட்ஸ்டார் தன்னுடைய அடுத்த கட்ட ஆட்டத்தை தொடங்கிவிட்டது.<\/p>\n<p>இதுவரை ஹாட்ஸ்டார் தளத்தில் வெளியான படங்களில் மூக்குத்தி அம்மன் படம் மட்டுமே எதிர்பார்த்த அளவு அவர்களுக்கு நல்ல லாபத்தை ஈட்டிக் கொடுத்தது. அவனைத் தவிர வெளியான மற்ற அனைத்து தமிழ் படங்களுமே சுமாரான வரவேற்பை பெற்றது.<\/p>\n<p>இதனை மாற்ற வேண்டும் என்பதற்காக தற்போது சிவகார்த்திகேயன் நடிப்பில் உருவாகியிருக்கும் டாக்டர் படத்தை பல கோடி கொடுத்து வாங்கியுள்ளது ஹாட் ஸ்டார் நிறுவனம். மேலும் இந்த படம் ஆகஸ்ட் 14ஆம் தேதி வெளியாகும் எனவும் ஒரு தகவல் உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240423\" style=\"width: 610px;\"><img alt=\"doctor-direct-ott-release\" class=\"wp-image-240423 size-full\" height=\"713\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/doctor-direct-ott-release.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240423\">doctor-direct-ott-release<\/p><\/div>\n<p>இது ஒருபுறமிருக்க காமெடி ஹீரோக்களில் முக்கியமானவராக கருதப்படும் மிர்ச்சி சிவா நடிப்பில் உருவாகியிருக்கும் இடியட் என்ற படத்தையும் ஹாட் ஸ்டார் நிறுவனம் வாங்கி விட்டது. இந்த படத்தை சந்தானத்திற்கு தில்லுக்கு துட்டு என்ற வெற்றி படங்களை கொடுத்த ராம்பாலா இயக்கியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240546\" style=\"width: 610px;\"><img alt=\"idiot-hotstar\" class=\"wp-image-240546 size-full\" height=\"713\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/idiot-hotstar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240546\">idiot-hotstar<\/p><\/div>\n<p>இந்த இரண்டு படங்களையும் சமீபத்தில் பார்த்த ஹாட்ஸ்டார் நிறுவன உரிமையாளர்கள் இந்த படங்களை தங்கள் வசப்படுத்தி விட்டார்களாம். இந்த இரண்டு படங்களுமே சூப்பராக வந்திருப்பதாக ஒரு பேச்சு அடிபடுகிறது.<\/p>\n<p>இதில் சிவகார்த்திகேயன் படம் தியேட்டரில் தான் வெளியாக வேண்டும் என அவரது ரசிகர்கள் சமூக வலைதளங்களில் கதறிக் கொண்டிருக்கின்றனர். ஆனால் படம் கைமாறி பல நாள் ஆகிவிட்டது என்பதை மவுனத்தின் மூலம் சொல்லாமல் சொல்லிவிட்டது படக்குழு.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/hotstar-upcoming-tamil-movies\/\" rel=\"nofollow\">முக்கிய இரண்டு தமிழ் படங்களை வளைத்துப் போட்ட ஹாட்ஸ்டார்.. அதுல ஒண்ணு பெரிய பட்ஜெட் படம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/hotstar-upcoming-tamil-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/doctor-direct-ott-release.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/idiot-hotstar.jpg"],"pubdate":"Tue, 29 Jun 2021 12:58:50 +0000"},{"title":"சீன எல்லையில் மேலும் 50 ஆயிரம் இராணுவ வீரர்களை நிறுத்தியது இந்தியா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த வருடம், சீன இராணுவத்தினருக்கும் இந்திய வீரர்களுக்கும் இடையே லடாக் பகுதியிலுள்ள கல்வான் பள்ளத்தாக்கில் இடம்பெற்ற மோதலில் இந்திய வீரர்கள் 20 பேர் உயிரிழந்தனர்.<\/p>\n\n\n\n<p>இதனால் இந்தியா- சீனா எல்லை பகுதியில் பதற்றமான சூழ்நிலை தொடர்ந்து நிலவி வந்தமையினால் இரு தரப்பினரும் அதிகளவான படை வீரர்களை அப்பகுதியில் நிறுத்தினர்.<\/p>\n\n\n\n<p>இந்நிலையில் இருநாட்டு இராணுவ அதிகாரிகள் மேற்கொண்ட பல சுற்றுப் பேச்சுவார்த்தையை தொடர்ந்து, எல்லையில் படைகள் ஓரளவு திரும்ப பெறப்பட்டன.<\/p>\n\n\n\n<p>ஆனாலும் சீன இராணுவத்தினரின் அத்துமீறலால் அவ்வப்போது பதற்றம் நிலவுகின்றமையினால் படைகள் முழுமையாக விலக்கிக் கொள்ளப்படவில்லை.<\/p>\n\n\n\n<p>சீன எல்லையில் தற்போது 2 இலட்சம் இந்திய வீரர்கள் நிறுத்தப்பட்டுள்ளனர். இந்நிலையில், மேலும் 50 ஆயிரம் வீரர்களை சீன எல்லையில் நிறுத்துவதற்கு இந்தியா தீர்மானித்துள்ளது.<\/p>\n\n\n\n<p>அதாவது, இந்திய எல்லைப் பகுதிக்குள் சீன இராணுவத்தினர் நடமாட்டத்தினை கட்டுப்படுத்தும் நோக்கில் கூடுதல் படைகள் குவிக்கப்பட்டுள்ளதாக இந்திய இராணுவ அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119146\/\" rel=\"nofollow\">சீன எல்லையில் மேலும் 50 ஆயிரம் இராணுவ வீரர்களை நிறுத்தியது இந்தியா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/119146\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/indian_army_999.jpg"],"pubdate":"Tue, 29 Jun 2021 12:55:08 +0000"},{"title":"அரைமணி நேரம் மின் தடை ஏற்பட்டால்கூட போன்... மக்களிடம் சகிப்பு தன்மை இல்லை... திமுக அமைச்சர் ஆதங்கம்..!","text":"அரைமணி நேரம் மின் துண்டிக்கப்பட்டாலும் மக்களிடம் சகிப்பு தன்மை குறைந்து விட்டது என மின்தடை குறித்து அமைச்சர் மா.சுப்பிரமணியன் ஆதங்கம் தெரிவித்து உள்ளார்.  திமுக ஆட்சிக்கு வந்தபிறகு தமிழகம் முழுவதும் சமீப தினங்களாக மின்தடை ஏற்பட்டு வருகிறது. பராமரிப்பு காரணமாக மின்தடை ஏற்பட்டு வருவதாக மாநில அரசு கூறி வருகிறது. இதற்கிடையில், அமைச்சர் செந்தில்பாலாஜி, மின்தடைக்கு அணில் காரணம் என அளந்துவிட்டு, பொதுமக்களிடம் கடுமையான விமர்சனங்களை எதிர்கொண்டார்.&nbsp;இந்நிலையில், சென்னை கோட்டூர்புரத்தில் மின் விநியோகம் மற்றும் பராமரிப்பு பணிகளுக்கான ஆய்வு கூட்டம் அமைச்சர் செந்தில்பாலாஜி தலைமையில் நடைபெற்றது. இந்த ஆய்வு கூட்டத்தில், அந்த தொகுதி எம்.எல்.ஏ.,வும், மாநில சுகாதாரத்துறை அமைச்சருமான மா.சுப்பிரமணியன் கலந்துகொண்டார்.  கூட்டத்திற்கு பின்னர் செய்தியளார்களை சந்தித்த அமைச்சர் மா.சுப்ரமணியன், ’’தமிழ்நாடு மின் வாரியம் வாங்கியுள்ள 1லட்சத்து59ஆயிரம் கோடி கடனுக்காக 9.6 சதவீதம் வட்டி செலுத்தப்படுகிறது. இந்த கடனை குறைத்து 2000 கோடி ரூபாய் அளவிற்கு சேமிக்க வங்கிகளுடன் பேச்சுவார்த்தை நடத்தி வருகிறோம். கடந்த ஆட்சியில் அதிகமான தொகையை செலவழித்து மின்சாரம் வாங்கியுள்ளனர்.  அரைமணி நேரம் மின் விநியோகம் நின்று விட்டாலும் மின் பணியாளர்களுக்கு போன் செய்து தொல்லை கொடுக்கின்றனர். மக்களிடம் சகிப்பு தன்மை குறைந்துவிட்டது’’ எனத் தெரிவித்தார்.    அதைத்தொடர்ந்து பேசிய மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி, ‘’மின் கணக்கீட்டில் தவறு செய்யும் அதிகாரிகள் மீது நடவடிக்கை எடுக்கப்படும். மின் கட்டண குளறுபடி குறித்து பயனீட்டாளர்கள் யாரும் இதுவரை எவ்வித புகாரும் அளிக்கவில்லை. உரிய ஆதாரத்தோடு புகார் தெரிவித்தால், தகுந்த நடவடிக்கை எடுக்கப்படும். பயன்படுத்தாத மின்சாரத்திற்கு கூடுதல் கட்டணம் கட்ட நேர்ந்தால் அடுத்த கணக்கீட்டின் போது அந்த கூடுதல் கட்டணம் &nbsp;கழிக்கப்படும்.  தமிழ்நாடு முழுவதும் மின் வெட்டு என பொத்தம் பொதுவாக கூற முடியாது. கடந்த 19-ந்தேதி தொடங்கிய பராமரிப்பு பணிகள் முழுமையாக முடிக்கப்பட்டு உள்ளன. தமிழ்நாட்டில் இனி மின்தடை இருக்காது. புதிய மின் திட்டங்களை விரைந்து கொண்டு வர நடவடிக்கை எடுக்கப்பட்டு வருகிறது. மின்தடை தொடர்பான புகார்களுக்கு உடனடியாக தீர்வு காணப்படும்’’ என தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/even-if-there-is-a-power-outage-for-half-an-hour-the-phone-people-do-not-have-tolerance-dmk-minister-adangam--qvgchk","image":["https:\/\/static.asianetnews.com\/images\/01f8vtwrpqejq1q4wgmj7vz6rj\/tkhdbuxs-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 12:52:32 +0530"},{"title":"51 வயதிலும் உடல் எடையை குறைத்து... செம்ம யங் லூக்கிற்கு மாறிய லட்சுமி ராமகிருஷ்ணன்! லேட்டஸ்ட் போட்டோஸ்..","text":"பிரபல இயக்குனரும், நிகழ்ச்சி தொகுப்பாளரும், நடிகையுமான லட்சுமி ராமகிருஷ்ணன்... உடல் எடையை குறைத்து, யங் லுக்கில் வெளியிட்டுள்ள புகைப்படங்கள் தற்போது ரசிகர்களை வியக்க வைத்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/solvathellam-unmai-anchor-lakshmi-ramakrishnan-latest-slim-look-photos-qvgcfj","image":["https:\/\/static.asianetnews.com\/images\/01f9ba7e2gfy3z4ymkecp62af2\/k8xwn5da-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 12:51:20 +0530"},{"title":"#BREAKING காங்கிரஸ் மூத்த தலைவர் பீட்டர் அல்போன்ஸ்க்கு முக்கிய பதவி.. முதல்வர் ஸ்டாலின் அறிவிப்பு..!","text":"தமிழக சிறுபான்மை ஆணைய தலைவராக காங்கிரஸ் மூத்த தலைவர் பீட்டர் அல்போன்ஸ் நியமனம் செய்யப்படுவதாக முதல்வர் ஸ்டாலின் அறிவித்துள்ளார்.&nbsp;  இது தொடர்பாக தமிழக அரசு வெளியிட்டுள்ள செய்தி குறிப்பில்;- தமிழ்நாட்டில் வாழும் மதம் மற்றும் மொழிவாரியான சிறுபான்மையினரின் நலன்களைப் பேணிக் காத்திடவும், அவர்களின் உரிமைகளைப் பாதுகாக்கவும், கடந்த 1989ஆம் ஆண்டு, டிசம்பர் திங்கள் 13ம் நாள் அன்று, அப்போதைய முதலமைச்சர் கருணாநிதியால் தமிழ்நாடு மாநில சிறுபான்மையினர் ஆணையம் அமைக்கப்பட்டது.&nbsp;    அதற்குப் பிறகு, கடந்த 2010ஆம் ஆண்டு, மீண்டும் கருணாநிதியால் தமிழ்நாடு மாநில சிறுபான்மையினர் ஆணையச் சட்டம், 2010 (Act 21 of 2010)-இன்படி, சட்டபூர்வ அதிகாரம் பெற்ற ஆணையமாக செயல்பட்டு வருகிறது. தமிழ்நாடு மாநில சிறுபான்மையினர் ஆணையம், சிறுபான்மையினரின் கல்வி, சமூக மற்றும் பொருளாதார மேம்பாட்டிற்காக செயல்பட்டு வருகிறது.&nbsp;    இந்த ஆணையத்தை &nbsp;தமிழ்நாடு முதலமைச்சர் மு.க. ஸ்டாலின் திருத்தியமைத்து, அதன் தலைவராக எஸ். பீட்டர் அல்போன்ஸ் அவர்களை நியமித்து உத்தரவிட்டுள்ளார்கள். எஸ்.பீட்டர் அல்போன்ஸ் அவர்கள் கடந்த 1989 மற்றும் 1991ல் நடந்த சட்டமன்றத் தேர்தல்களில் தென்காசி சட்டமன்றத் தொகுதியிலிருந்தும், கடந்த 2006ஆம் ஆண்டு நடைபெற்ற சட்டமன்றத் தேர்தலில் கடையநல்லூர் சட்டமன்றத் தொகுதியிலிருந்தும் சட்டமன்ற உறுப்பினராகத் தேர்ந்தெடுக்கப்பட்டவர் என்பது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-minority-commission-chairman-peter-alphonse-mk-stalin-announcement-qvgc8i","image":["http:\/\/static.asianetnews.com\/images\/01d6x221ec91s8d7p5wvknxnqq\/Peter-Alphonse_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 12:47:06 +0530"},{"title":"இலங்கைக்கு மருத்துவ நன்கொடைகளை வழங்கிய சுவிட்சர்லாந்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கைக்கு 4 மில்லியன் அமெரிக்க டொலர் மருத்துவ நன்கொடைகளை சுவிட்சர்லாந்து வழங்கியுள்ளது.<\/p>\n\n\n\n<p>நேற்று (திங்கட்கிழமை) பிரதமர் மஹிந்த ராஜபக்ஷவை சந்தித்த இலங்கைக்கான சுவிட்சர்லாந்து தூதுவர் டொமினிக் ஃபர்க்லர், 4 மில்லியன் அமெரிக்க டொலர் மருத்துவ நன்கொடைகளை வழங்கி வைத்தார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119140\/\" rel=\"nofollow\">இலங்கைக்கு மருத்துவ நன்கொடைகளை வழங்கிய சுவிட்சர்லாந்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/119140\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/mahindha-5-720x375-1.jpg"],"pubdate":"Tue, 29 Jun 2021 12:39:27 +0000"},{"title":"மதுரை: ''என் வாழ்க்கை முடிந்துவிட்டது;மற்ற பெண்களை காப்பாற்றுங்கள்!''- காவலரின் மனைவி கண்ணீர்!","text":"<p>''இணையதளத்தில் போலி கணக்குகளைத் தொடங்கி, பல பெண்களிடன் நட்புடன் பேசிப் பழகிய பின், அவர்களின் வாழ்க்கையைச் சீரழிக்கிறார் என் கணவர் . அவர்களின் அந்தரங்கப் படங்களைக் காட்டி பணம்கேட்டு மிரட்டியும் வருகிறார்,. தற்போது என்னையும் சித்திரவதை செய்கிறார். அவர் மீது நடவடிக்கை எடுங்கள்; அவர் மொபைலை ஆய்வு செய்யுங்கள் பல உண்மைகள் தெரியவரும்\" என்று போலீஸ்காரர் ஒருவரின் மனைவியே, மதுரை மாநகர காவல்துறை ஆணையரிடம் புகார் கொடுத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9118f916-5f62-4abb-baac-90266393e4f4\/IMG_20210622_WA0071.jpg\" \/><figcaption>காவலர்  முத்துசங்கு<\/figcaption><\/figure><p>மதுரை மாநகரத்தில், குற்றச்செயல்களில் ஈடுபடுவோரை விரைந்து சென்று பிடிக்க உருவாக்கப்பட்டதுதான், டெல்டா அதிரடிப்படை. அதில் காவலராகப் பணியாற்றுகிறவர், முத்து சங்கு. இவர்மீதுதான் இவரது மனைவி சுபாஷினி இப்படி ஒரு குற்றசாட்டை வைத்திருக்கிறார். தற்போது காவல்துறையினரின் விசாரணை வளையத்தில் இருக்கும் இவருடைய மொபைல் போனை, சைபர் கிரைம் பிரிவினர் ஆய்வு செய்துவரும் நிலையில், \"அதில்  அதிர்ச்சியான தகவல்கள் நிறைந்துள்ளன. திருமணம் ஆன, ஆகாத பெண்களுடன் பாலியல் சாட்டிங்கும், அவர்களின் அந்தரங்க படங்களையும் சேமித்து வைத்திருக்கிறார்\" என்கிறார் சுபாஷினி.<\/p><p>புகார் கொடுத்த சுபாஷினியிடம் பேசினோம். \"நான் பி.இ படித்திருக்கிறேன். எனக்கும் முத்து சங்குவுக்கும் கடந்த 2019-ல் திருமணம் நடந்தது. அப்போதே, தான் எஸ்.ஐ.யாக இருப்பதாகப் பொய் சொல்லித்தான் என்னை திருமணம் செய்தார். அதற்காகத்தான் 25 பவுன் நகையும், 1,30,000 ரூபாய் வரதட்சணையும் என் வீட்டில் கொடுத்தனர். ஆனால், அவர் எஸ்.ஐ. இல்லையென்பது திருமணத்துக்கு பின்புதான் தெரிந்தது. அப்போதே அவர் மீது சந்தேகம் வந்தது. சென்னை ஆயுதப்படையில் அவர் பணியாற்றியபோது, அப்போதைய அமைச்சர் ஒருவரின்  பாதுகாப்புக்குச் சென்றிருக்கிறார். அதை வைத்து, \"எனக்கு அமைச்சர் ரொம்ப நெருக்கம்\" என்று சொல்லி, எங்கள் குடும்பத்தினரை மிரட்டுவார். மதுரைக்கு மாற்றலாகி வந்தபின்பு  கூடுதல் வரதட்சணைக் கேட்டு கொடுமைப்படுத்த ஆரம்பித்தார். அது மட்டுமில்லாமல், எப்பவும் என்னை சந்தேகப்பட்டுக்கொண்டே இருப்பார். என்னோடு என் உறவினர்கள் போன்செய்து பேசினால்கூட, \"யார் அது\" என்று கேட்டு அசிங்கமாகப் பேசுவார். பலநாள் வெளியூர் டூட்டி என்று போய்விடுவார். வீட்டில் இருக்கும்போது எப்போது பார்த்தாலும் போனில்தான் இருப்பார். சிலபேரிடம் விடாமல் பேசிக்கொண்டிருப்பார். \"என் அக்கவுண்டுக்கு பணம் போட்டு விடு\" என்பார். இதனால் அவர் நடவடிக்கை மீது எனக்கு சந்தேகம் வர ஆரம்பித்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-01\/8d7d6dd8-c63d-480d-a97b-8f219e987f37\/5ffe2f0e34c0c.jpg\" \/><figcaption> பாலியல் மோசடி<\/figcaption><\/figure><p>வரதட்சனைக் கேட்டு தொடர்ந்து என்னை டார்ச்சர் செய்ததால், தாங்க முடியாமல் கடந்த வருடம் தல்லாகுளம் அனைத்து மகளிர் காவல் நிலையத்தில் புகார் அளித்தேன். தான் அமைச்சருக்குப் பாதுகாப்புக்குச் செல்பவன் என என்னன்னவோ சொல்லி, அவர் மீது நடவடிக்கை எடுக்கவிடாமல் அதிகாரிகளை அமுக்கிவிட்டார். \"ஆதாரம் இல்லாமல் ஒண்ணும் பண்ண முடியாது\" என்று போலீஸ் ஸ்டேஷனில் சொன்னார்கள். 'இவரோடு இனி வாழ முடியாது' என்று இருந்த நிலையில், அவர் இரண்டு குடும்பத்திலும் உள்ள பெரியவர்களிடம் சொல்லி, \"இனிமேல் நல்லபடியாக வைத்து வாழ்வேன்\" எனச் சொன்னார். அதோடு அதை மறந்துவிட்டு மீண்டும் அவரோடு வாழப்போனேன்.<\/p><p>ஆனால், அதற்குப் பின்பும் அவர் திருந்தவில்லை. மிக மோசமாக நடந்துகொள்ள ஆரம்பித்தார். என் உடலில்  சூடுவைத்து கொடுமைப்படுத்தினார். என்னை ஒண்ணும் பண்ணமுடியாது. நீ மறுபடியும் என்னைப் பற்றி புகார் செய்தால், என்னோடு நீ இருந்த படங்களை மார்பிங் செய்து நெட்டில் போடுவேன் என்று மிரட்ட ஆரம்பித்தார். இதனால் அவரை எதிர்க்க முடியாமல் தவித்துக்கொண்டிருந்தேன். அப்படி நம் படங்களை மொபைலில் வைத்திருந்தால், அதை அழித்துவிடுவோம் என்று , அவர் அசந்த நேரம் அவரது மொபைலை எடுத்து செக் செய்தேன். அப்போதுதான் அவர், போலியான பல ஐடிகளை உருவாக்கி, பல பெண்களுடன் சாட் செய்ததும், பல பெண்களின் அந்தரங்கமான படங்களை வைத்திருந்ததையும் பார்த்து அதிர்ச்சியானேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/fc9a99ec-d140-440a-ba5e-a35e9b738e2f\/vellore.gif\" \/><figcaption>பாலியல் மோசடி<\/figcaption><\/figure><p>இதில் பல பெண்களிடம் மோசமாகப் பேசி அவர்களை தன் வசப்படுத்தியுள்ளார். சில பெண்களுடன் நேரில் பார்க்கச் சென்றிருக்கிறார். அவர்களுடன் எடுத்த படங்களை நெட்டில் போட்டுவிடுவேன் என்று மிரட்டி பணம் கேட்டுள்ளதையும் தெரிந்துகொள்ள முடிந்தது. இதை என்னால் தாங்கிக்கொள்ள முடியவில்லை. இப்படியே விட்டால்,  பல பெண்களின் வாழ்க்கையை சீரழித்துவிடுவார். <\/p><p>அதனால், என் வாழ்க்கை போனாலும் பரவாயில்லை. இவருக்கு தண்டனை வாங்கி கொடுக்கவேண்டும் என்று முடிவு செய்துதான் கமிஷனர் அலுவலகத்தில் புகார் கொடுத்தேன். அவருடைய மொபைலில் உள்ள ஆதாரங்களையும் கொடுத்தேன். அவரிடம் சரியாக விசாரணை செய்தால், எத்தனை பெண்களை ஏமாற்றினார் என்பது தெரியவரும். கமிஷனர் விரைவாக நடவடிக்கை எடுப்பார் என்று நம்புகிறேன் '' என்றார் அழுதபடி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-07\/e8d348d0-948e-47a5-a638-ecd93a4adec4\/IMG_20200705_WA0083.jpg\" \/><figcaption>பிரேம் ஆனந்த் சின்ஹா.ஐ.பி.எஸ் <\/figcaption><\/figure><p>இதுபற்றி மதுரை மாநகர போலீஸ் கமிஷனர் பிரேம் ஆனந்த் சின்ஹாவிடம் பேசினோம், ''தொடர்ந்து விசாரணை நடந்துவருகிறது. அவருடைய கால் லிஸ்டை ஆய்வு செய்து வருகிறார்கள். அவர் மனைவிக்கும் அவருக்கும் ஏற்கனவே பிரச்னை உள்ளது. ஆனாலும் அவர் மனைவியின் புகார் முழுமையாக விசாரிக்கப்படும். அவர் மீதான குற்றங்கள் உறுதி செய்யப்பட்டால், உடனே நடவடிக்கை எடுப்போம். விசாரணை அதிகாரிகள் அறிக்கை தந்ததும் நடவடிக்கை எடுக்கப்படும்'' என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/police-enquiry-with-policeman-under-the-complaint-raised-by-his-wife","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/fc9a99ec-d140-440a-ba5e-a35e9b738e2f\/vellore.gif"],"pubdate":"Tue, 29 Jun 2021 12:38:44 +0000"},{"title":"கல்யாணத்திற்கு முன்பே கர்ப்பமான 36 வயது நடிகை.. நிச்சயதார்த்தம் முடிந்தவுடன் களத்தில் இறங்கிய ஜோடி","text":"<p>சமீப கால இளம் நடிகைகள் பலரும் திருமணத்திற்கு முன்பே தன் காதலர்களுடன் இணைந்து குழந்தை பெற்றுக்கொள்வதை ஃபேஷன் ஆக்கிவிட்டனர். அந்த வகையில் 36 வயது நடிகையும் இணைந்து விட்டார்.<\/p>\n<p>பாலிவுட்டில் அறிமுகமாகி தற்போது ஹாலிவுட்டில் கலக்கிக் கொண்டிருக்கும் நடிகை தான் ஃப்ரீடா பின்டோ(freida pinto). ஹாலிவுட் படங்களில் மட்டுமல்லாமல் ஹாலிவுட் தொலைக்காட்சி செய்திகளிலும் தொடர்ந்து நடித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240540\" style=\"width: 610px;\"><img alt=\"freida pinto-cinemapettai\" class=\"wp-image-240540 size-full\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/freida-pinto-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240540\">freida pinto-cinemapettai<\/p><\/div>\n<p>இவருக்கும் புகைப்படக் கலைஞர் ஒருவருக்கும் 2019ஆண்டு நிச்சயதார்த்தம் நடைபெற்றது. அதன்பிறகு திருமணம் செய்வதற்கான நாட்கள் தள்ளி கொண்டே சென்றதால் குழந்தை பெறும் வேலையில் இறங்கி விட்டார்கள் போல.<\/p>\n<p>கல்யாண புகைப்படங்களை வெளியிடுவார்கள் என எதிர்பார்த்த ரசிகர்களை ஏமாற்றும் வகையில் கர்ப்பமான புகைப்படத்தை வெளியிட்டு அனைவரையும் அதிர்ச்சியாக்கியுள்ளார் நடிகை ஃப்ரீடா பின்டோ.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_240541\" style=\"width: 610px;\"><img alt=\"freida pinto-pregnant-photo\" class=\"wp-image-240541 size-full\" height=\"749\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/freida-pinto-pregnant-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-240541\">freida pinto-pregnant-photo<\/p><\/div>\n<p>இந்திய வம்சாவளியான இவர் தற்போது பாலிவுட்டில் செட்டில் ஆகி விட்டார் என்பதும் குறிப்பிட வேண்டிய ஒன்று. ஹாலிவுட் சென்றுவிட்டாலே இந்த கலாச்சாரம் சகஜம் தான் என அங்குள்ள பிரபலங்கள் அவர்களை வாழ்த்தி வருகின்றனர்.<\/p>\n<p>தற்போது இந்தியாவில் ஏன் தமிழ் சினிமாவிலேயே நடிகர் நடிகைகள் திருமணம் செய்து கொள்ளாமல் ஒன்றாக வாழ்ந்து வருவது சகஜமாகிவிட்டதுதானே.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/36-years-old-actress-freida-pinto-pregnant-news\/\" rel=\"nofollow\">கல்யாணத்திற்கு முன்பே கர்ப்பமான 36 வயது நடிகை.. நிச்சயதார்த்தம் முடிந்தவுடன் களத்தில் இறங்கிய ஜோடி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/36-years-old-actress-freida-pinto-pregnant-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/freida-pinto-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/freida-pinto-pregnant-photo.jpg"],"pubdate":"Tue, 29 Jun 2021 12:38:25 +0000"},{"title":"நவீன மாஸ்க் மூலம் கொரோனா பரிசோதனை!","text":"<p>கொரோனா பாதிப்பு உள்ளதா என்பதை தெரிந்துகொள்ள இனி ஆர்டிபிசிஆர் பரிசோதனை தேவையில்லை எனவும் நவீன மாஸ்க் மூலம் கொரோனா பரிசோதனை மேற்கொள்ளலாம் என ஹார்வர்ட் பல்கலைக்கழக விஞ்ஞானிகள் கண்டறிந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த நவீன மாஸ்க் அணிந்து கொண்டாலே போதும் சுவாசம் மூலம் கொரோனா உள்ளதா என்பதை 90 நிமிடங்களில் கண்டறிய முடியும் என ஹார்வர்ட் பல்கலைக்கழக விஞ்ஞானிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பு உலக நாடுகளை அச்சுறுத்தி கதிகலங்க செய்த நிலையில் முகக்கவசம் மற்றும் சமூக இடைவெளி கட்டாயமாக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த மாஸ்க் கற்று மூலம் வைரஸ் ஒருவரிடம் இருந்து மற்றொருவருக்கு பரவுவதை தடுக்கும் என கூறப்பட்ட நிலையில், எந்த மாஸ்க் சிறந்தது என்ற ஆராய்ச்சி மேற்கொள்ளப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில் மாஸ்க் மூலமே கொரோனா பரிசோதனை மேற்கொள்ள முடியும் என ஹார்வர்ட் பல்கலைக்கழக விஞ்ஞானிகள் தெரிவித்துள்ளது பலரையும் ஆச்சரியத்தில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து கூறிய விஞ்ஞானிகள், &#8220;கொரோனா பாதிப்பு உள்ளதா என்பதை தெரிந்துகொள்ள இனி ஆர்டிபிசிஆர் பரிசோதனை தேவையில்லை. இந்த நவீன மாஸ்க் அணிந்து கொண்டாலே போதும் சுவாசம் மூலம் கொரோனா உள்ளதா என்பதை 90 நிமிடங்களில் கண்டறிய முடியும்&#8221; என கூறியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/havard-university-scientist-invented-corona-test-mask\/\" rel=\"nofollow\">நவீன மாஸ்க் மூலம் கொரோனா பரிசோதனை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/havard-university-scientist-invented-corona-test-mask\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-13-23.jpg"],"pubdate":"Tue, 29 Jun 2021 12:37:06 +0000"},{"title":"தமிழகத்தில் கொரொனா 3 வது அலை வருவது உறுதி.? நோயெதிர்ப்பு சக்கி  உருவானதா, இல்லையா? சுகாதாரத்துறை ஆய்வு.","text":"தமிழகத்தில் கொரொனா 3 ஆம் அலைக்கு வாய்ப்புள்ளதாக மருத்துவ வல்லுனர்கள் அறிவிக்கப்பட்டிருக்கும் நிலையில் மூன்றாவது கட்ட செரோ சர்வே &nbsp;துவங்கியுள்ளது. கொரோனோவுக்கு எதிரான நோய் எதிர்ப்பு சக்தி எத்தனை நபர்களுக்கு உருவாகிறது என்பது தொடர்பான தமிழக சுகாதாரத் துறையின் மூன்றாவது கட்ட ஆய்வு துவங்கியது.&nbsp;46 சுகாதார மாவட்டங்களில் 888 நோய் பாதிப்பு இடங்கள் கண்டறியபட்டு கொரோனோவுக்கு எதிரான நோய் எதிர்ப்பு சக்தி குறித்து ஆய்வு செய்ய சுகாதார துறை திட்டம். கொரோனா தொற்று பாதித்த நபர்களுக்கு நோய் எதிர்ப்பு சக்தி அதிகரித்துள்ளதா என்பது குறித்தான 2ம் ஆய்வு ( SERO SURVEY ) தமிழக பொது சுகாதாரத்துறை இயக்குனர் செல்வ விநாயகம் தலைமையில் &nbsp;அண்மையில் நடத்தப்பட்டு முடிவுகள் வெளியிடப்பட்டது.    அதில் &nbsp;சென்னையை தவிர்த்து அனைத்து மாவட்டங்களிலும் கொரோனா தொற்று அதிகம் பாதித்த இடங்களான 765 இடங்களில் 22,905 பேரிடம் ஆய்வு நடத்தப்பட்டதில் &nbsp;கிரமம் மற்றும் நகர் புறங்களில் உள்ள தெருக்களில் குறைந்தது 30 பேரிடம் இருந்து ரத்த மாதிரிகள் பெறப்பட்டு ஆய்வு மேற்கொள்ளப்பட்டன. அன்மையில் வெளியிடபட்ட இந்த &nbsp;முடிவுகள் &nbsp;அதில், 22904 நபர்களிடமிருந்து மாதிரிகள் பெறப்பட்டதில், 5,316 &nbsp;பேர் அதாவது &nbsp;23 சதவீதத்தினருக்கு மட்டுமே நோய் எதிர்ப்பு சக்தி அதிகரித்துள்ளது எனவும், அதிகபட்சமாக திருவள்ளூர் மாவட்டத்தில் 49% பேருக்கும், குறைந்தபட்சம் நாகை மாவட்டத்தில் 9% பேருக்கும் நோய் எதிர்ப்பு சக்தி கண்டறியப்பட்டது. முன்னதாக முதல் ஆய்வு கடந்தாண்டு ஆகஸ்ட் &nbsp;மாதத்தில் நடத்தப்பட்டது. அப்பொழுது, 22,690 மாதிரிகள் பரிசோதிக்கப்பட்டதில் தமிழகத்தில் &nbsp;31% பேருக்கு நோய் எதிர்ப்பு சக்தி இருப்பதாக தெரிவிக்கப்பட்டுள்ளது. அதில் அதிகபட்சமாக பெரம்பலூர் மாவட்டத்தில் 49% ஆகவும், குறைந்தபட்சமாக நீலகிரி மாவட்டத்தில் 13% ஆகவும் இருந்தது.&nbsp;   தற்போது கொரோனோ இரண்டாவது அலை பரவல் , கொரோனா தடுப்பூசி செலுத்தும் பணி துவக்கம் ஆகியவை காரணமாக ஏற்பட்டுள்ள வேறுபாடுகள் குறித்து இரண்டாவது கட்ட SERO சர்வேயில் கடந்தாண்டு நவம்பர் முதல் மார்ச் வரையிலான காலத்தில் சர்வே எடுக்கப்பட்டதால் நோய் எதிர்ப்பு சக்தி 31% லிருந்து 23% ஆக குறைந்துள்ளது என சுகாதாரத் துறை தெரிவித்திருந்தது. தற்போது மார்ச் மாதத்திற்குப் பிறகு தடுப்பூசி செலுத்துவோரின் எண்ணிக்கை அதிகரித்துள்ள நிலையில் மார்ச் மாதத்திற்கு &nbsp;முன்னரே ஆய்வு மேற்கொண்டதுதான் நோய் எதிர்ப்பு சக்தி குறைய காரணம் எனவும் சுகாதாரத்துறை தெரிவித்திருந்தது.தொடர்ந்து வரும் ஜூலை அல்லது ஆகஸ்ட் மாதத்தில் மீண்டும் இந்த ஆய்வு நடத்தப்படும் எனவும், அப்பொழுது 18 வயதுக்கு மேல் தடுப்பூசி செலுத்திய அனைவரையும் உட்படுத்துப்படும் என தமிழக சுகாதார துறை தெரிவித்திருந்தது.    அந்த வகையில் தற்போது தினசரி தடுப்பூசி செலுத்துவோரின் எண்ணிக்கை அதிகரிப்பு , உருமாறிய கொரனோ வைரஸ் பாதிப்புகள் ஆகியவை கண்டறியப்பட்ட நிலையில் &nbsp;தற்போது 3-வது கட்ட SERO சர்வேயில் கொரோனோ தடுப்பூசி நோய் எதிர்ப்பு சக்தியை அதிகரித்ததா.? மற்றும் உருமாறிய வகை வைரஸ் பாதிப்புகள் தாக்கம் குறித்து ஆய்வு நேற்று முதல் சுகாதாரத் துறையின் சார்பில் நடத்தப்பட்டு வருகிறது. 46 சுகாதார மாவட்டங்களில் 888 நோய் பாதிப்பு இடங்கள் கண்டறியபட்டு கொரோனோவுக்கு எதிரான நோய் எதிர்ப்பு சக்தி குறித்து ஆய்வு செய்ய சுகாதார துறை திட்டமிட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-3rd-wave-is-sure-to-come-in-tamil-nadu-did-the-immune-system-develop-or-not-health-study--qvgb91","image":["https:\/\/static.asianetnews.com\/images\/01edgygbdq5fbdag7r35zdqnhm\/chennai-corona-jpg_760x400.jpg"],"pubdate":"Tue, 29 Jun 2021 12:25:50 +0530"},{"title":"நெல்லை: கூடங்குளத்தில் 5 & 6-வது அணு உலைக்கான பணிகள் தொடக்கம்!","text":"<p>நெல்லை மாவட்டம் <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/nuclear-power-plant-issue\">கூடங்குளம் அணுமின் நிலைய வளாக<\/a>த்தில் தலா 1000 மெகாவாட் மின் உற்பத்தி திறன் கொண்ட இரு உலைகள் இயங்கி வருகின்றன. சுற்றுப்புற கிராம மக்கள் நடத்திய தொடர் போராட்டங்களையும் எதிர்ப்பையும் மீறி இரு அணு உலை அமைக்கப்பட்டு மின் உற்பத்தி நடைபெற்று வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cd24b96f-26de-4af6-ad55-9067106d77b9\/kudankulam_1.jpg\" \/><figcaption>புதிய அணு உலை அமைக்கும் பணிகள் <\/figcaption><\/figure><p>கூடங்குளம் அணு மின்நிலைய வளாகத்தில் 3 மற்றும் 4-வது அணு உலைகளை அமைப்பதற்கான கட்டுமானப் பணிகள் நடைபெற்று வருகின்றன. 2016-ம் ஆண்டு தொடங்கிய அந்தப் பணிகள் முழுவீச்சில் நடந்து வருவதால் 3-வது அணு உலையில் இருந்து 2022-ல் மின்சாரம் உற்பத்தியாகும் என எதிர்பார்க்கப்படுகிறது. 4-வது அணு உலைக்கான பணிகளை 2023-ம் ஆண்டில் முடிக்கத் திட்டமிடப்பட்டுள்ளது.<\/p><p>இந்தியா ரஷ்யா இடையே ஏற்பட்ட ஒப்பந்தத்தின் அடிப்படையில் கூடுதலாக இரு அணு உலைகள் அமைக்க முடிவு செய்யப்பட்டது. அதன்படி 5 மற்றும் 6-வது அணு உலைக்கான பணிகள் இன்று தொடங்கியது. இரு அணு உலைகளைக் கட்டுவதற்கு பூமி பூஜை நடத்தப்பட்டு, முதல் கான்கிரீட் அமைக்கும் பணி தொடங்கியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/57f7c755-db97-495a-8e50-ab86abb43b1a\/kudankulam_2.jpg\" \/><figcaption>இன்று தொடங்கிய கட்டுமானப் பணிகள்<\/figcaption><\/figure><p> தலா 1000 மெகாவாட் மின் உற்பத்தி திறன் கொண்ட இந்த அணு உலைகளை அமைக்க 49,621 கோடி ரூபாய் செலவாகும் என மதிப்பிடப்பட்டுள்ளது. முதல் கான்கிரீட் தளம் அமைக்கும் பணிகளை இந்திய, ரஷ்ய விஞ்ஞானிகள் காணொளி காட்சி மூலம் பார்வையிட்டனர்.<\/p><p>கூடங்குளத்தில் அமைக்கப்படும் 5-வது அணு உலையில் இருந்து 2027-ல் மின்சாரம் உற்பத்தியாகும் என அதிகாரிகள் நம்பிக்கை தெரிவித்தனர். 6-வது அணு உலைக்கான கட்டுமானப் பணிகள் முடிவடைந்து 2028-ம் ஆண்டில் மின் உற்பத்தி தொடங்கும் என எதிர்பார்க்கப்படுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/30f6309d-98df-48bf-958b-1d6675077d2d\/kudankulam_3.jpg\" \/><figcaption>கட்டுமானப் பணிகள் தொடக்கம்<\/figcaption><\/figure><p>இந்த நிகழ்வில் இந்திய அணுசக்தித் துறை தலைவர் கே.என் வியாஸ், ரஷ்ய அணு சக்தி ஏற்றுமதி கழக இயக்குநர் அலெக்சி லிக்காசெவிச் ஆகியோர் வீடியோ கான்பரன்ஸிங் மூலம் கலந்துகொண்டு மகிழ்ச்சி தெரிவித்தனர். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/nuclear-power-plant-issue\">கூடங்குளம் அணுஉலை <\/a>வளாக இயக்குநர் ராஜிவ் மனோகரன் காட் பிளே., திட்ட இயக்குநர்களான  எம். எஸ் .சுரேஷ், சின்னவீரன், கூடுதல் பொதுமேலாளர் அன்புமணி உள்ளிட்ட அதிகாரிகள் கலந்துகொண்டனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/two-more-atomic-power-plants-to-be-constructed-in-kudankulam","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4d24969a-088f-427e-a52b-e38ce9b397d4\/kudankulam.jpg"],"pubdate":"Tue, 29 Jun 2021 12:23:07 +0000"}]