[{"title":"நூறு சதவிகிதம் கட்டாய கட்டணம் வசூலிக்கும் தனியார் பள்ளிகள் மீது நடவடிக்கை... அன்பில் மகேஷ் எச்சரிக்கை..!","text":"கொரோனா பெருந்தொற்றால் மக்களின் அன்றாட வாழ்க்கை வெகுவாக பாதிக்கப்பட்டுள்ளது. பலரது வாழ்வாதாரம் வெகுவாக பாதிக்கப்பட்டுள்ளது. பலர் தங்கள் தொழிலில் கடும் நஷ்டத்தை எதிர்கொண்டுள்ளனர். பலருக்கு வேலை போய்விட்டது. இந்த நிலையில், அன்றாட வாழ்க்கையின் பல அத்தியாவசிய செலவுகளை கூட செய்ய முடியாமல் பலர் தவித்து வருகின்றனர்.    கல்வி என்பது மாணவர்களின் வாழ்க்கைக்குத் தேவையான ஒரு முக்கிய விஷயமாகும். எனினும், சில பள்ளிகள் கட்டணம் என்னும் பெயரில் இந்த கொரோனா காலத்திலும் பெற்றோர்களுக்கு அழுத்தம் அளித்து வருகின்றன. இது குறித்த பல குற்றச்சாட்டுகள் எழவே, இதற்கான ஒரு அறிவுறுத்தலை தமிழக அரசு வெளியிட்டுள்ளது.  நூறு சதவிகிதம் கட்டாய கட்டணம் வசூல் செய்யும் பள்ளிகள் மீது நடவடிக்கை எடுக்கப்படும் என பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி கூறியுள்ளார். &nbsp;தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி, திருச்சியில் அரசுப்பள்ளிகளில் மாணவர் சேர்க்கை குறித்து ஆய்வு மேற்கொண்டார். அதைத் தொடர்ந்து அவர் செய்தியாளர்கள் சந்திப்பில் கலந்துகொண்டார்.&nbsp;  இதில் கேட்கப்பட்ட கேள்விக்கு பதில் அளிக்கையில், நான்கு நாட்களில் 1,500 மாணவர்கள் அரசு பள்ளிகளில் சேர்ந்துள்ளதாக அவர் தெரிவித்தார். நூறு சதவிகிதம் கட்டாய கட்டணம் வசூலிக்கும் தனியார் பள்ளிகள் மீது கடுமையான நடவடிக்கை எடுக்கப்படும் என்றும் அவர் கூறினார். மேலும் தொடர்ந்து பல தனியார் பள்ளிகளில் திடீர் ஆய்வு மேற்கொள்ள உள்ளதாகவும் அவர் எச்சரித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/action-against-private-schools-that-charge-100-compulsory-fees-mahesh-warning--qvep40","image":["https:\/\/static.asianetnews.com\/images\/01f5ft1zw1nf299smfbbxxzm4y\/e1fk-l-veaearzr-jpg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 03:30:01 +0530"},{"title":"அசோக் செல்வனுக்கு அடித்த ஜாக்பாட்... ஒரே படத்தில்  இத்தனை ஹீரோயின்களா?","text":"அஜித் நடித்த 'பில்லா 2 ' படத்தில் ஒரு சிறு கதாப்பாத்திரத்தில் அறிமுகமானவர் நடிகர் அசோக்செல்வன். &nbsp;இந்த படத்தை தொடர்ந்து சூதுகவ்வும், பீட்சா 2 , &nbsp;தெகிடி, ஆரஞ்சுமிட்டாய் என தொடர்ந்து கதைக்கு முக்கியத்துவம் கொடுக்கும் படங்களை மட்டுமே தேர்வு செய்து நடித்து ரசிகர்கள் மனதில் இடம்பிடித்தார். இவர் நடிப்பில் இறுதியாக வெளியான ஓ மை கடவுளே, தீனி ஆகிய இரண்டு படங்களும் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றது. அதுவும் இரண்டு ஹீரோயின்கள் கொண்ட கதையில் இவருடைய நடிப்பு ரசிகர்களை வெகுவாக கவர்ந்தது.&nbsp;    குறிப்பாக தீனி படத்திற்காக தன்னுடைய உடல் எடையை 100 கிலோ வரை கூட்டி மிகவும் மெனக்கெட்டு நடித்திருந்தார். இதையடுத்து ராக்போர்ட் என்டர்டைன்மென்ட் மற்றும் பிளாக் டிக்கெட் கம்பெனி ஆகிய இரண்டு நிறுவனங்கள் இணைந்து தயாரிக்கும் இந்த படத்தில் அசோக் செல்வன் ஹீரோவாக நடிக்க உள்ளார் என்றும், அந்த படத்தில் அவருக்கு ஜோடியாக ஸ்மிருதி வெங்கட், சம்யுக்தா ஹெக்டோ, ரியா சுமன் 3 நாயகிகள் நடிக்க உள்ளதாகவும் தகவல்கள் வெளியாகின.&nbsp;   தொடர்ந்து 2 ஹிட் படங்களில் 2 ஹீரோயின்களுடன் களமிறங்கிய அசோக் செல்வன், தற்போது 3 ஹீரோயின்களைக் கொண்ட கதைகளில் நடிக்க உள்ளார். அசோக் செல்வன் 3 நாயகிகளுடன் நடிக்கும் புதிய படத்தின் படப்பிடிப்பு இன்று பூஜையுடன் ஆரம்பமாகியுள்ளது. &nbsp;வயகாம் 18 ஸ்டுடியோஸ் - ரைஸ் ஈஸ்ட் எண்டெர்டெய்ன்மெண்ட் இணைந்து தயாரிக்கும் புதிய திரைப்படத்தில் நடிகர் அசோக் செல்வனுடன் நடிகைகள் ரிது வர்மா, அபர்ணா பாலமுரளி, சிவாத்மிகாவும் நடிக்க உள்ளனர். இந்த படத்தை அறிமுக இயக்குநர் ஆர். கார்த்திக் இயக்குகிறார்.&nbsp;முன்னணி ஒளிப்பதிவாளர் ஜார்ஜி சி வில்லியம்ஸ் ஒளிப்பதிவு செய்ய, கோபி சுந்தர் இசையமைக்கிறார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actress-ashok-selvan-starring-with-3-heroine-movie-shoot-started-today-qveota","image":["https:\/\/static.asianetnews.com\/images\/01dz8rnykmr8cy67ym2b6nsr48\/ashok-selvan-to-sport-three-looks-jpg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 03:23:34 +0530"},{"title":"அடிதூள்.. துணை நகரங்கள் அமைப்பதற்கான ஆய்வு பணிகள் தொடங்கியது.. அமைச்சர் அதிரடி சரவெடி.","text":"துணை நகரங்கள் அமைப்பதற்கான ஆய்வுப் பணிகள் தொடங்கப்பட்டுள்ளதாக அமைச்சர் முத்துசாமி தெரிவித்துள்ளார். சென்னை தலைமை செயலகத்தில் வீட்டு வசதித்துறை அமைச்சர் முத்துசாமி செய்தியாளர்களை சந்தித்தார். அப்போது அவர் பேசியதாவது:- தமிழ்நாடு வீட்டுவசதி வாரிய தொழிற்சங்கம், தொழிலாளர் முன்னேற்ற சங்கம் சார்பில் 28 கோரிக்கைகள் வழங்கப்பட்டுள்ளதாகவும், சி.எம்.டி.ஏ மற்றும் வீட்டு வசதிவாரிய குடியிருப்பு என ஒவ்வொரு துறையையும் ஆய்வு மேற்கொண்டு முன்னேற்ற பணிகள் மேற்கொள்ள திட்டமிடப்பட்டுள்ளது என்றும் கூறினார்.  மேலும், பணியாற்றும் ஊழியர்களுக்கு இருக்கும் பிரச்சனைகள், காலிப் பணியிடங்களை நிரப்புவது, பதவு உயர்வில் காலதாமதம், பணியாற்றும் ஊழியர்கள் இறந்துவிட்டால் வாரிசுதாரர்களுக்கு பணி அளிப்பது, மற்றும் அவர்களுக்கு ஓய்வூதியம் அளிக்க முறையான ஏற்பாடுகள் உள்ளிட்ட 28 கோரிக்கைகளையும் துறையின் செயலாளருக்கு அனுப்பியுள்ளதாகவும் கூறினார். ஒவ்வொரு கோரிக்கையின் மீதும் ஆய்வு மேற்கொண்டு நடவடிக்கை மேற்கொள்ளப்படும் எனவும் தெரிவித்தார்.    தொடர்ந்து பேசிய அவர், வீட்டு வசதி துறை சார்பில் பல்வேறு நடவடிக்கைகளை முன்னெடுத்துள்ளதாகவும், அலுவலகத்திற்கு வரும் பொதுமக்கள் அதிகாரிகளுக்கு உரிய மரியாதை வழங்க வேண்டும் என்றும், &nbsp;கோரிக்கைகளை உடனடியாக தீர்க்க நடவடிக்கை மேற்கொள்ள வேண்டும் என்று முதல்வர் வலியுறுத்தியுள்ளார் என்றும், ஒவ்வொரு இடத்திலும் அலுவலகங்கள் ஏற்படுத்தி கோரிக்கைகளை நிறைவேற்ற அதிகாரிகளை நியமனம் செய்ய ஏற்பாடு செய்துள்ளதாகவும் கூறினார். முக்கிய நகரங்களில் துணை நகரங்கள் செயல்படுத்த ஆய்வு பணி துவங்கப்பட்டுள்ளதாக கூறிய அவர், அமையும் நகரங்கள் மாடல் நகரமாக அமைய வேண்டும் அந்த வகையில் ஏற்பாடுகள் இருக்க வேண்டும் என முதல்வர் தெரிவித்துள்ளதாகவும் தெரிவித்தார்.    சி.எம்.டி.ஏவில் வருகின்ற கோப்புகளை 60 நாட்களில் முடிக்க வேண்டும் என முதல்வர் உத்தரவிட்டுள்ளதாக தெரிவித்த அவர், வீட்டு வசதி வாரியத்திற்கு சொந்தமான பல வீடுகள் முறையான பராமரிப்பு பணி இல்லாமல் இருப்பதாகவும், ஏற்கனவே உள்ள குறைபாடுகளை நீக்கவும் நடவடிக்கை மேற்கொண்டு வருகிறோம் என குறிப்பிட்டார். சி.எம்.டி.ஏ மூலம் நிர்வகிக்கப்பட்டு வரும் அனைத்து இடங்களிலும் நேரில் ஆய்வு மேற்கொள்ள உள்ளதாகவும், கோயம்பேடு அங்காடியை நாளை காலை ஆய்வு மேற்கொள்ள உள்ளதாகவும் தெரிவித்தார். மேலும், ஈரோடு, கோயம்புத்தூர் உள்ளிட்ட மாவட்டங்களின் இருக்கும் சிறப்பிற்கு ஏற்றார்போல் ஆட்டோ நகரம் உருவாக்கப்படும் எனவும் உறுதியளித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/waww-study-work-for-setting-up-of-sub-cities-has-started-minister-action-satarted--qveo9k","image":["http:\/\/static.asianetnews.com\/images\/bea2c0e6-cb99-51bd-b75b-cc2f51621433\/image_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 03:11:45 +0530"},{"title":"#SLvsIND அதெல்லாம் நடைமுறை சாத்தியமில்லாத விஷயம்.. ராகுல் டிராவிட் அதிரடி","text":"விராட் கோலி தலைமையிலான மெயின் இந்திய அணி இங்கிலாந்தில் 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடுவதால், ஷிகர் தவான் தலைமையிலான இளம் வீரர்களை கொண்ட அணி, இலங்கைக்கு சுற்றுப்பயணம் சென்றுள்ளது.  ஜூலை 13 முதல் 25 வரையிலான காலக்கட்டத்தில் 3 ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடுகிறது இந்திய அணி. இந்த சுற்றுப்பயணத்துக்கான இந்திய அணியின் பயிற்சியாளராக ராகுல் டிராவிட் செயல்படுகிறார்.  இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணி:  ஷிகர் தவான்(கேப்டன்), புவனேஷ்வர் குமார்(துணை கேப்டன்), பிரித்வி ஷா, தேவ்தத் படிக்கல், ருதுராஜ் கெய்க்வாட், சூர்யகுமார் யாதவ், மனீஷ் பாண்டே, ஹர்திக் பாண்டியா, நிதிஷ் ராணா, இஷான் கிஷன், சஞ்சு சாம்சன், யுஸ்வேந்திர சாஹல், ராகுல் சாஹர், கிருஷ்ணப்பா கௌதம், க்ருணல் பாண்டியா, குல்தீப் யாதவ், வருண் சக்கரவர்த்தி, தீபக் சாஹர், நவ்தீப் சைனி, சேத்தன் சகாரியா.  நெட் பவுலர்கள் - இஷான் போரெல், சந்தீப் வாரியர், அர்ஷ்தீப் சிங், சாய் கிஷோர், சிமர்ஜீத் சிங்.  இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியில் நிறைய இளம் வீரர்கள் இடம்பெற்றுள்ள நிலையில், அனைவருமே தங்களுக்கான வாய்ப்பை எதிர்நோக்கியுள்ளனர். ஆனால் அனைவருக்கும் இந்த தொடரில் வாய்ப்பளிப்பது நடைமுறை சாத்தியமில்லாதது என்று பயிற்சியாளர் ராகுல் டிராவிட் தெரிவித்துள்ளார்.  இதுகுறித்து கருத்து தெரிவித்துள்ள ராகுல் டிராவிட், இவ்வளவு சிறிய தொடரில் அனைத்து வீரர்களுக்கும் ஆட வாய்ப்பு கிடைக்க வேண்டும் என்று எதிர்பார்க்க முடியாது. தொடரை வெல்ல வேண்டும் என்பதே பிரதான நோக்கம். டி20 உலக கோப்பைக்கு முன் இதுவே கடைசி டி20 தொடர். தேர்வாளர்கள் ஏற்கனவே டி20 உலக கோப்பைக்கான அணி குறித்த தெளிவுடனேயே இருப்பார்கள் என்று ராகுல் டிராவிட் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rahul-dravid-clarifies-that-is-not-realistic-to-expect-every-player-has-chance-to-play-in-sri-lanka-tour-qvenzq","image":["https:\/\/static.asianetnews.com\/images\/01dya5set8djs3c7ybnpxhcgms\/whatsapp-image-2020-01-11-at-14-01-44--2--jpeg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 03:05:50 +0530"},{"title":"அதிர்ச்சி செய்தி.. தனியார் காப்பகத்தில் 36 சிறுவர்கள் உள்பட 43 பேருக்கு கொரோனா உறுதி..!","text":"உத்திரமேரூர் அருகே உள்ள தனியார் ஆதரவற்ற குழந்தைகள் காப்பாகத்தில் 7 ஊழியர்கள், சிறுமியர்கள் என 43 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  காஞ்சிபுரம் மாவட்டம் உத்திரமேரூர் களியாம்பூண்டி கிராமத்தில் தனியார் ஆதரவற்ற குழந்தைகள் காப்பகம் செயல்பட்டு வருகிறது. இந்த காப்பகத்தில் 76 சிறுவர்கள் தங்கி படித்து வருகின்றனர். கடந்த சில நாட்களுக்கு முன் இந்த காப்பகத்தில் உள்ள 14 மற்றும் 15 வயது கொண்ட 4 சிறுமிகளுக்கு திடீரென உடல்நிலை பாதிக்கப்பட்டது. இதையடுத்து, அவர்களை அருகில் உள்ள ஆரம்ப சுகாதார நிலையத்துக்கு அழைத்து சென்று கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது.&nbsp;    இதனையடுத்து, நேற்று முன்தினம் அவர்களது பரிசோதனை முடிவுகள் வந்தது. அதில், 4 சிறுமிகளுக்கும் கொரோனா தொற்று உறுதியானது. இதையடுத்து, கொரோனா தொற்றில் பாதிக்கப்பட்ட 4 சிறுமிகளும் காப்பகத்தில் தனிமைப்படுத்தப்பட்டு மருத்துவர்கள் சிகிச்சை அளித்து வந்தனர்.&nbsp;    இதனிடையே, காப்பகத்தில் மீதமுள்ள சிறுவர்களுக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. இதில், 13 சிறுவர்கள், 23 சிறுமிகள், 7 ஊழியர்கள் என மொத்தம் 43 பேருக்கு கொரோனா தொற்று உறுதியானது. இதைதொடர்ந்து கொரோனா தொற்றால் பாதிக்கப்பட்ட 43 பேரையும் காஞ்சிபுரம் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டு தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது. மேலும், மீதமுள்ள குழந்தைகள் பாதுகாப்பான இடத்துக்கு அனுப்பி அப்பகுதி முழுவதும் கிருமிநாசினி தெளிக்கப்பட்டு வருகின்றது. தனியார் காப்பத்தில் 47 பேருக்கு கொரோனா தொற்று உறுதியான சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-kanchipuram\/corona-confirmed-to-43-people-in-private-childcare-qven3e","image":["https:\/\/static.asianetnews.com\/images\/01f2v0dah0716mfpdntn6fdcvj\/corona-test-2-jpg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 02:46:26 +0530"},{"title":"புதுக்கோட்டை: கடலுக்குள் மூழ்கி மாயமான மீனவர்! - சோகத்தில் மூழ்கிய கிராமம்","text":"<p>புதுக்கோட்டை மாவட்டம், மணமேல்குடி அருகேயுள்ள வடக்கு புதுக்குடி கிராமத்தைச் சேர்ந்த தினமணி என்பவரின் நாட்டுப்படகில் தினமணி, அவரின் மகன் வசீகரன் (19), சக மீனவர்களான மணிகண்டன், சக்திவேல் ஆகியோர் கடலுக்குள் மீன்பிடிக்கச் சென்றுள்ளனர். கரையிலிருந்து 16 கடல் மைல் தொலைவில் மீனவர்கள் மீன்பிடித்துக்கொண்டிருந்தனர். அப்போது, வசீகரன் படகின் இன்ஜின் பக்கம் அமர்ந்திருந்ததாகக் கூறப்படுகிறது. இந்தநிலையில்தான், எதிர்பாராதவிதமாக நாட்டுப்படகிலிருந்து தவறி கடலுக்குள் விழுந்திருக்கிறார்.  உடனே அதிர்ச்சியடைந்த சக மீனவர்கள் கடலில் குதித்துத் தேடியிருக்கிறார்கள். நீண்ட நேரம் தேடியும் கிடைக்காததால், உடனே கடலோரக் காவல் படையினருக்குத் தகவல் கொடுத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/639b0885-e534-43b5-9d24-7f31831ef272\/IMG_20210627_WA0156.jpg\" \/><figcaption>மீனவர்கள் - அமைச்சர்<\/figcaption><\/figure><p>உடனே அங்கு வந்த கடலோர காவல் படையினர் சக மீனவர்களின் உதவியோடு, இரண்டு விசைப்படகுகள் மற்றும் நாட்டுப்படகுகள் மூலம் தொடர்ந்து தேடிவருகின்றனர். மீனவர் கடலுக்கு விழுந்து மூழ்கிய சம்பவம் மீனவர்களிடையே சோகத்தை ஏற்படுத்தியுள்ளது. இதற்கிடையே இந்தச் சம்பவம் குறித்துத் தகவலறிந்த சுற்றுச்சூழல்துறை அமைச்சர் சிவ.வீ.மெய்யநாதன் கடலில் மூழ்கிய வசீகரனின் வீட்டுக்கு நேரடியாகச் சென்று அவர்கள் குடும்பத்துக்கு ஆறுதல் அளித்ததோடு, ரூ.50,000  நிவாரணமும் வழங்கினார். தொடர்ந்து இது குறித்துப் பேசிய அமைச்சர், ``கடலுக்குள் விழுந்து மாயமான மீனவரைக் கண்டுபிடிக்கத் தேவையான நடவடிக்கைகளை எடுக்கக் கோரி மீன்வளத்துறை அமைச்சரிடம் பேசியிருக்கிறேன். கூடுதல் அதிகாரிகள் ஈடுபடுத்தப்பட்டுள்ளனர். அதோடு, தேவைப்பட்டால் ஹெலிகாப்டர் அனுப்பவும் அரசு தயாராக இருக்கிறது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-pudukkottai-fisherman-missing-in-the-sea-search-operation-is-taking-place","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8f3e7e1d-bccd-4006-a337-01b251b4841f\/Screenshot_20210627_231550__01.jpg"],"pubdate":"Mon, 28 Jun 2021 02:41:35 +0000"},{"title":"பா.ஜ.க- அ.தி.மு.கவை தமிழ்நாட்டு மக்கள் என்றைக்கும் மன்னிக்கவே மாட்டார்கள்... கே.எஸ்.அழகிரி சாபம்..!","text":"தமிழ்ச் சமுதாய மாணவர்களின் எதிர்காலத்தை நீட் தேர்வுத் திணிப்பின் மூலம் பாழடித்த பா.ஜ.கவையும், அ.தி.மு.கவையும் தமிழ்நாட்டு மக்கள் என்றைக்கும் மன்னிக்கவே மாட்டார்கள் என கே.எஸ்.அழகிரி விமர்சித்துள்ளார்.  இதுகுறித்து தமிழ்நாடு காங்கிரஸ் கமிட்டியின் தலைவர் கே.எஸ்.அழகிரி இன்று வெளியிட்டுள்ள அறிக்கையில், “தமிழ்நாட்டின் எதிர்க்கட்சித் தலைவராக உள்ள எடப்பாடி பழனிசாமி விடுத்துள்ள அறிக்கையில், 'ஐக்கிய முற்போக்குக் கூட்டணி ஆட்சியில்தான் நீட் தேர்வு திணிக்கப்பட்டது' என்று கூறியுள்ளார். இந்தக் குற்றச்சாட்டுக்குப் பலமுறை காங்கிரஸ் கட்சி சார்பில் விளக்கமாகப் பதில் கூறப்பட்டுள்ளது. ஆனால் திரும்பத் திரும்பப் பிரச்சனையை திசை திருப்புவதற்காக காங்கிரஸ் கட்சி மீது பழிபோட அ.தி.மு.க முயல்கிறது.    நீட் தேர்வு குறித்து இத்தகைய கேள்வியை எழுப்புவதற்கு அ.தி.மு.கவினருக்கு எந்தவிதமான தகுதியும் இல்லை. தமிழகத்தில் நீட் தேர்வைத் திணித்தது பா.ஜ.கவும் அ.தி.மு.கவும்தான் என்பதற்கு நிறைய ஆதாரங்களைக் கூற முடியும்.&nbsp;உச்சநீதிமன்ற ஆணையின்படி 2013ஆம் ஆண்டில் இந்திய மருத்துவ கவுன்சில் மருத்துவக் கல்லூரி படிப்பிற்கு நுழைவுத்தேர்வை நடத்த முடிவு செய்தது. இந்த முடிவுக்கு எதிராக சிறுபான்மை கல்வி நிறுவனங்கள் தொடுத்த வழக்கில் உச்சநீதிமன்றம் 18 ஜூலை 2013இல் நீட் தேர்வுகளை ரத்து செய்தது.  கல்வி என்பது பொதுப் பட்டியலில் இருப்பதை அடிப்படையாகக் கொண்டு நீட் தேர்வு நடத்துவது அரசியலமைப்புச் சட்டத்திற்கு விரோதமானது என்றும் உச்சநீதிமன்றம் தீர்ப்பளித்தது. ஆனால், உச்சநீதிமன்றத்தில் 2013இல் வழங்கப்பட்ட தீர்ப்புக்கு எதிராக இந்திய மருத்துவ கவுன்சில் 11 ஏப்ரல் 2016இல் சீராய்வு மனுத்தாக்கல் செய்தது. இதில் வழங்கப்பட்ட தீர்ப்பின் மூலமாக 2016 முதல் நாடு முழுவதும் நீட் தேர்வு நடைமுறைக்கு வந்தது. அப்போது மத்தியில் பா.ஜ.கவும், மாநிலத்தில் அ.தி.மு.கவும்தான் ஆட்சியிலிருந்தன.  நீட் தேர்வில் தமிழ்நாடு, மேற்கு வங்காளம் ஆகிய மாநிலங்களுக்கு ஓராண்டிற்கு மட்டும் விலக்கு அளிப்பதற்கு 20 மே 2016இல் தேசிய ஜனநாயகக் கூட்டணி அரசு அவசரச் சட்டம் பிறப்பித்தது. இந்த விலக்கு ஓராண்டிற்குப் பிறகு ரத்து செய்யப்பட்டு மீண்டும் நீட் தேர்வை தமிழ்நாடு உள்ளிட்ட மாநிலங்களில் கட்டாயமாக்குகிற வகையில் ஒன்றிய பா.ஜ.க அரசு மக்களவையில் 18 ஜூலை 2016இல் மசோதாவை நிறைவேற்றியது. அதேபோல, 1 ஆகஸ்ட் 2016 அன்று மாநிலங்களவையில் அதே மசோதா குரல் ஓட்டு மூலம் நிறைவேறியது.  இந்தியா முழுவதும் நீட் தேர்வைக் கட்டாயமாக்குகிற வகையில் ஒன்றிய பா.ஜ.க அரசால் கொண்டுவரப்பட்ட இந்திய மருத்துவ கவுன்சில் திருத்த மசோதா - 2016 மக்களவையிலும், மாநிலங்களவையிலும் நிறைவேறுவதை எதிர்த்து அ.தி.மு.க வாக்களிக்காமல் வெளிநடப்பு செய்தது ஏன்?  பா.ஜ.க அரசின் சட்டபூர்வமான நீட் திணிப்பை எதிர்த்து வாக்களிக்க மக்களவையில் 39 உறுப்பினர்களும், மாநிலங்களவையில் 11 உறுப்பினர்களையும் கொண்ட அ.தி.மு.கவிற்கு துணிவில்லாமல் போனது ஏன்? மசோதாவை எதிர்த்து வாக்களிக்காமல் சபையிலிருந்து வெளிநடப்பு செய்தது மசோதாவை ஆதரிப்பதற்குச் சமமாகும். இது தமிழ்நாட்டிற்கு அ.தி.மு.க செய்த பச்சை துரோகமாகும்.&nbsp;தமிழ்நாட்டின் மீது திணிக்கப்பட்ட நீட் தேர்வை எதிர்கொள்ள முடியாமல் அனிதா உள்ளிட்ட 16 தமிழக மாணவர்கள் தற்கொலை செய்துகொண்டதற்கு மோடி அரசும், எடப்பாடி அரசும்தான் பொறுப்பாகும். இவை வெறும் தற்கொலைகள் அல்ல. அன்றைய ஆட்சியாளர்களின் தவறான அரசியல் அணுகுமுறைகளால் ஏற்பட்ட படுகொலைகள்.  தமிழ்நாட்டில் நீட் தேர்வு நடத்தப்பட்டு, அரசுப் பள்ளிகளில் படித்த மாணவர்களுக்கு 7.5 சதவிகிதம் உள் ஒதுக்கீட்டின் காரணமாக மொத்தம் 405 இடங்கள் கிடைத்ததாக எடப்பாடி பழனிசாமி பெருமைப்பட்டுக் கொள்கிறார். கடந்த ஆண்டு 12ஆம் வகுப்பு தேர்வு எழுதிய மொத்த மாணவர்கள் 8.41 லட்சம் பேர். இதில் 3.44 லட்சம் பேர் - அதாவது 41 சதவிகிதம் பேர் அரசுப் பள்ளி மாணவர்கள்.  தமிழ்நாட்டில் உள்ள 25 மருத்துவக் கல்லூரிகளில் 3,400 இடங்கள் உள்ளன. இதில் உள் ஒதுக்கீட்டின் படி 405 இடங்களில்தான் அரசுப் பள்ளியில் படித்த மாணவர்களுக்கு வாய்ப்பு கிடைத்திருக்கிறது. மீதி 3,000 இடங்களைத் தட்டிப் பறித்தது யார் ? அரசுப் பள்ளிகளில் படிக்காத மாணவர்களுக்கு வாய்ப்பு கிடைப்பதில் உள்ள சமூக அநீதிக்கு ஒன்றிய பா.ஜ.க அரசும், அன்றைய அ.தி.மு.க அரசும்தான் பொறுப்பாகும்.  இதன் மூலம் தமிழ்நாட்டில் உள்ள ஒடுக்கப்பட்ட பிற்படுத்தப்பட்ட கிராமப்புற மாணவர்களுக்கு அதிமுக அரசு செய்த துரோகத்தை எடப்பாடி பழனிசாமி ஆயிரம் அறிக்கைகள் விட்டாலும் மூடிமறைக்க முடியாது. தமிழ்ச் சமுதாய மாணவர்களின் எதிர்காலத்தை நீட் தேர்வு திணிப்பின் மூலம் பாழடித்த பா.ஜ.கவையும், அ.தி.மு.கவையும் தமிழ்நாட்டு மக்கள் என்றைக்கும் மன்னிக்கவே மாட்டார்கள்.    அதற்கான உரிய பாடத்தை 2019 மக்களவைத் தேர்தலிலும், 2021 சட்டமன்றத் தேர்தலிலும் பா.ஜ.க, அ.தி.மு.க கூட்டணிக்கு மக்கள் வழங்கியதை எடப்பாடி பழனிசாமி மறந்துவிடக் கூடாது. எனவே, ஐக்கிய முற்போக்குக் கூட்டணி ஆட்சி மத்தியில் 2014இல் இருந்தவரை தமிழ்நாட்டில் நீட் தேர்வு திணிக்கப்படவில்லை.&nbsp;மத்தியில் பா.ஜ.க ஆட்சி அமைந்தபிறகு தமிழ்நாட்டில் 2017இல் எடப்பாடி ஆட்சியில்தான் நீட் தேர்வு முதல் முறையாகத் திணிக்கப்பட்டது என்பதை எவராலும் மறுக்கவும் முடியாது, மறைக்கவும் முடியாது” எனத் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-people-will-never-forgive-bjp-admk-ks-alagiri-curse-qvem6l","image":["http:\/\/static.asianetnews.com\/images\/01d6t69zvhv8k7p2c9x049m6z1\/K-S-Azhagiri-Press-Meet_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 02:26:46 +0530"},{"title":"`மதுரை கோட்ட ரயில்வேக்குப் பெருமை’ - பாதுகாப்புப் படை வீரர்கள் மூவருக்கு தேசிய அளவிலான விருது!","text":"<p>தெற்கு ரயில்வேயில், மதுரை கோட்டத்தைச் சேர்ந்த மூன்று பாதுகாப்புப் படை வீரர்கள் சிறப்பான சேவைக்காக தேசிய விருது பெற்று, தங்கள் துறைக்கு பெருமை சேர்த்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a6de4bbc-062d-4303-8c85-a3ead6237a48\/IMG_20210627_WA0026.jpg\" \/><figcaption>ஆறுமுக பாண்டியன்<\/figcaption><\/figure><p>சிறப்பாகப் பணியாற்றும் காவல்துறை மற்றும் மத்திய ஆயுதப்படையினருக்கு, 2019-ம் ஆண்டு முதல் மத்திய உள்துறை அமைச்சகம் தேசிய அளவில் 'உட்கிரிஸ்டா சேவை விருது' மற்றும் 'அதி உட்கிரிஸ்டா சேவை விருது' என விருதுகளை வழங்கிவருகிறது.<\/p><p>இந்த ஆண்டு இந்த தேசிய விருதுகளுக்கு மதுரை ரயில்வே கோட்டத்தில் பணியாற்றும் மூன்று ரயில்வே பாதுகாப்புப் படை வீரர்கள் தேர்ந்தெடுக்கப்பட்டுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/451ff03c-5d4d-4a3d-8085-bfae6a04b251\/IMG_20210627_WA0027.jpg\" \/><figcaption>பாலசுப்ரமணியன்<\/figcaption><\/figure><p>திருநெல்வேலி ரயில் நிலையத்தில், ரயில்வே பாதுகாப்புப் படையில் தலைமைக் காவலராக பணிபுரியும் விசாகரன், செங்கோட்டை ரயில்வே பாதுகாப்புப் படையில் தலைமைக் காவலராக பணியாற்றும் ஆறுமுக பாண்டியன், திருச்செந்தூர் ரயில்வே பாதுகாப்புப் படையில் தலைமைக் காவலராகப் பணியாற்றும் பாலசுப்பிரமணியன் ஆகியோர் தேசிய அளவிலான 'உட்கிரிஷ்டா விருதுக்கு' தேர்வு செய்யப்பட்டுள்ளனர்.<\/p><p>இதில் செங்கோட்டை  ரயில்வே பாதுகாப்புப் படையில் தலைமைக் காவலராகப் பணியாற்றும்  விளையாட்டு வீரரான ஆறுமுக பாண்டியன், விளையாட்டுப் போட்டிகளில் கலந்துகொண்டு பல விருதுகளைப் பெற்றுள்ளார். மேலும், ரயில்வேதுறை குற்ற வழக்குகளை விரைவாக விசாரித்து, சிறப்பாகப் பணிபுரிந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/737aca7c-c077-4afb-b093-4be3efde0a5a\/IMG_20210627_WA0028.jpg\" \/><figcaption>விசாகரன்<\/figcaption><\/figure><p>இவரைப்போலவே பாலசுப்பிரமணியம், விசாகரன் ஆகியோரும் தங்கள் பணியில் சிறப்பாகச் செயல்பட்டு சாதனை புரிந்துள்ளனர். இந்த மூவரும் தேசிய விருதுபெற்று, மதுரை கோட்ட ரயில்வேக்கு பெருமை சேர்த்துள்ளதாக, கோட்ட ஊடகத் தொடர்பாளர் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/national-award-announced-for-madurai-divisional-railway-police","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/f995965b-5650-4894-bee0-3c1eb0baa18d\/48647_thumb.jpg"],"pubdate":"Mon, 28 Jun 2021 02:22:56 +0000"},{"title":"அரசு பள்ளிகளில் ஏற்பட்ட அதிரடி மாற்றம்...  அமைச்சர் அன்பில் மகேஷ் சொன்ன நல்ல செய்தி...!","text":"திருச்சி எடமலைப்பட்டி புதூரில் உள்ள மாநகராட்சி நடுநிலை மற்றும் உயர்நிலைப்பள்ளியை பள்ளி கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி ஆய்வு செய்தார். பள்ளியின் உட்கட்டமைப்பு, மாணவர் சேர்க்கை ஆகியவற்றை ஆய்வு செய்த அவர்&nbsp;பின்பு பத்தாம் வகுப்பு மாணவர்களுக்கு பாடபுத்தகங்களை வழங்கினார். பின்னர் செய்தியாளர்களிடம் பேசிய அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி&nbsp;\"தமிழ்நாட்டின் பல்வேறு மாவட்டங்களில் உள்ள அரசு பள்ளிகளை ஆய்வு செய்து வருகிறேன். அந்த பள்ளிகளின் உட்கட்டமைப்பு, மாணவர் சேர்க்கை, ஆசிரியர்கள் எண்ணிக்கை போன்றவை குறித்து ஆய்வு மேற்கொண்டு வருகிறோம். ஜீலை முதல் வாரத்தில் முதலமைச்சரிடம் ஆய்வு கூட்டம் உள்ளது. அந்த ஆய்வு கூட்டத்தில் நான் நடத்திய ஆய்வு குறித்து முதலமைச்சர் கவனத்திற்கு கொண்டு செல்லப்படும் அரசு பள்ளிகளுக்கு தேவையான அனைத்து வசதிகளும் செய்து தர நடவடிக்கை எடுக்கப்படும்.    தனியார் பள்ளிகளிலிருந்து அதிக அளவு மாணவர்கள் தற்போது அரசு பள்ளிகளில் சேர்கிறார்கள். திருச்சி மாவட்டத்தில் கடந்த நான்கு நாட்களில் 1500 மாணவர்கள் தனியார் பள்ளிகளிலிருந்து அரசு பள்ளிகளில் இணைந்துள்ளார்கள். அரசு பள்ளி என்றால் வறுமை நிலை என்று இல்லாமல் அது பெருமையான நிலை என்கிற அளவில் இருக்கிறது.    தனியார் பள்ளிகளில் 100 சதவீதம் &nbsp;கட்டணம் வசூலிப்பது தொடர்பாக நேரடியாக யாரும் புகார் தெரிவிப்பதில்லை. தைரியத்துடன் எந்த தயக்கமும் இல்லாமல் பெற்றோர்கள் புகார் அளிக்க வேண்டும் அவ்வாறு புகார் அளித்தால் உடனடியாக நடவடிக்கை எடுக்கப்படும். அதிக கட்டண வசூல் தொடர்பாக தனியார் பள்ளிகளில் திடீர் ஆய்வு மேற்கொள்ளப்படும்.    நீட் தேர்வு ரத்து தொடர்பாக ஏற்கனவே அறிவித்தப்படி பட்ஜெட் கூட்டத்தொடரில் தீர்மானம் நிறைவேற்றப்படும். நீதிபதி ஏ.கே.ராஜன் குழு பரிந்துரைக்கு பிறகு &nbsp;மாணவர்களுக்கு நீட் பயிற்சி அளிக்கப்படுவது குறித்து &nbsp;முடிவெடுக்கப்படும்.&nbsp;ஆசிரியர் தகுதி தேர்வில் தேர்ச்சி பெற்றவர்கள் சான்றிதழ் ஏழாண்டுகள் தான் செல்லும் என்கிற நிலை தற்போது உள்ளது. வாழ்நாள் முழுவதும் சான்றிதழ் செல்லும் வகையில் நடவடிக்கை எடுக்கப்படும் என தி.மு.க தேர்தல் அறிக்கையில் அறிவித்துள்ளோம் அதன்படி விரைவில் அந்த அறிவிப்பும் வெளிவரும் எனத் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-anbil-mahesh-said-government-school-admission-qvelx6","image":["https:\/\/static.asianetnews.com\/images\/01f98wvwrpwfyps6d5g3qgg5jz\/e43udlkvkaepezl-jpg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 02:21:07 +0530"},{"title":"பிளஸ் 2 தேர்வு முடிவுகள் வெளியாவதற்கு முன்னதாக அட்மிஷன்.. தனியார் கல்லூரிகளுக்கு அமைச்சர் பகிரங்க எச்சரிக்கை.","text":"பிளஸ் 2 தேர்வு முடிவுகள் வெளியாவதற்கு முன்னதாக கல்லூரிகளில் மாணவர் சேர்க்கை நடத்தினால் நடவடிக்கை எடுக்கப்படும் என உயர் கல்வித்துறை அமைச்சர் பொன்முடி எச்சரிக்கை விடுத்துள்ளார். சென்னை தலைமை செயலகத்தில் செய்தியாளர்களை சந்தித்த அமைச்சர் பொன்முடி, ப்ளஸ் 2 தேர்வு முடிவுகள் மற்றும் சி.பி.எஸ்.இ முடிவுகள் வந்ததும், ஜூலை 31ம் தேதிக்கு பின்னரே கல்லூரிகளில் மாணவர் சேர்க்கை நடைபெறும் என தெரிவித்தார்.&nbsp;    சில தனியார் கல்லூரிகள் தற்போதே மாணவர் சேர்க்கையை துவக்கி உள்ளதாகவும், தேர்வு முடிவு வருவதற்கு முன் மாணவர் சேர்க்கை துவங்கும் கல்லூரிகள் மீது கடும் நடவடிக்கை எடுக்கப்படும் எனவும் அவர் எச்சரித்தார். அண்ணா பல்கலைக்கழக மாணவர் சேர்க்கையில் எந்தவித விதியும் திருத்தப்படவில்லை எனவும் , தமிழ்நாட்டில் நீட் நுழையாமல் இருக்க &nbsp;ஏ.கே.ராஜன் கமிட்டி அளிக்கும் பரிந்துரையின் அடிப்படையில் தமிழ்நாடு அரசு உரிய நடவடிக்கை எடுக்கும் என உறுதியளித்தார்.    துணை வேந்தர்கள் நியமனம் செய்ய தனியாக குழு அமைக்க உள்ளதாக கூறிய அவர், தமிழ்நாட்டை சார்ந்தவர்கள் தான் துணை வேந்தர்களாக இருக்க வேண்டும் என்பதே தமிழக அரசின் எண்ணம் எனவும், அதற்கான நடவடிக்கைகள் மேற்கொள்ளப்படும் எனவும் உறுதிப்பட தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/admission-before-the-release-of-plus-2-exam-results-minister-public-warning-to-private-colleges--qvelj2","image":["http:\/\/static.asianetnews.com\/images\/01d1j3pqjv1t1je67kccqa7955\/ponmudi_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 02:12:39 +0530"},{"title":"கொரோனாவை திமுக சிறப்பாக கையாண்டது.. ஸ்டாலினை புகழ்ந்த அன்புமணி.. கையோடு வைத்த முக்கிய கோரிக்கை.!","text":"வன்னியர் இட ஒதுக்கீடு போராட்ட வழக்கை திமுக அரசு தரும்ப பெற வேண்டும். பஞ்சமி நிலம் தொடர்பாக திருமாவளவனுக்கு முன்பே ராமதாஸ் போராடி நிலத்தை மீட்டு கொடுத்துள்ளார் என அன்புமணி ராமதாஸ் கூறியுள்ளார்&nbsp;  பாட்டாளி மக்கள் கட்சி சார்பில் ஆண்டுதோறும் வேளாண்மைக்கான நிழல் நிதி அறிக்கை வெளியிடப்பட்டு தமிழக அரசுக்கு வழங்கப்படுகிறது. அந்தவகையில் 14வது ஆண்டாக, &nbsp;47, 750 கோடி ரூபாய் மதிப்பிலான வேளாண் நிழல் நிதி அறிக்கையை வெளியிட்டு கட்சியின் நிறுவனர் மருத்துவர் ராமதாஸ் மற்றும் இளைஞரணி தலைவர் அன்புமணி ராமதாஸ் ஆகியோர் காணொலி முறையில் உரையற்றினர்.    அப்போது பேசிய அன்புமணி ராமதாஸ்;- வேளாண் விளை பொருட்களை பாதுகாக்க குளிர் பதன கிடங்குகளை வட்டம் தோறும் அமைப்போம். 100 ஐஏஎஸ், அரசு அதிகாரிகளின் மூலம் ஆட்சியாளர்கள் தயாரிக்கும் அறிக்கையை பாமக தயாரித்துள்ளது. 47,750 கோடி ரூபாய் மதிப்பில் எங்களது இந்த பட்ஜெட் போடப்பட்டுள்ளது.&nbsp;மணல் குவாரிகள் அனைத்தையும் மூட வேண்டும். எம்-சாண்ட் , மணல் ஏற்றுமதி மூலம் மணல் தட்டுப்பாட்டை போக்க வேண்டும். தென் மாவட்டங்களில் அதிகம் உள்ள சீமக் கருவேலத்தை அகற்றி , யூகலிப்டஸ் மரங்களை தடுக்க வேண்டும். பனை மர வளர்ப்பை ஊக்குவிக்க வேண்டும். 5 வேளாண் அமைச்சர் நியமிக்கப்பட வேண்டும். அடுத்த 5 ஆண்டுக்குள் தமிழகத்தில் 300 கோடி மரங்களை நட வேண்டும்.  கால நிலை மாற்றத்தால் கொரோனா உருமாறி வருகிறது. பல ஆண்டுகளாகவே கொரோனா இருக்கிறது. அது காலநிலையால் உருமாறி வருகிறது. மது விலக்கு போராட்டத்தை பாமக பல ஆண்டுகளாக நடத்தி வந்த நிலையில் அனைத்து கட்சிகளும் இன்று ஏற்றுள்ளன. வேளாண் தனி நிதி அறிக்கை தொடர்பான தமிழக அரசின் அறிவிப்பு வரவேற்கப்பட வேண்டியது. இந்த அறிவிப்பு வெளிவர காரணமாக இருந்தவர் ராமதாஸ்.    எங்களது அறிக்கையை முதலமைச்சரிடம் கட்சித் தலைவர் ஜி.கே.மணி வழங்குவார். அதிமுக கூட்டணியில் சேரும் முன்பு 10 கோரிக்கையை பாமக சார்பில் முன் வைத்தோம். பாதுகாக்கப்பட்ட வேளாண் மண்டல கோரிக்கையை தமிழக அரசு ஏற்று அறிவிப்பை வெளியி்ட்டது. அரியலூர் மாவட்டத்தையும் பாதுகாக்கப்பட்ட வேளாண் மண்டல பட்டியலில் இணைக்க வேண்டும்.பாமகவின் பல கோரிக்கையை அதிமுக நிறைவேற்றியது.    புதிய அரசு பொறுப்பேற்று 2 மாதங்கள் ஆன நிலையில் , கொரோனாவை &nbsp;தமிழக அரசு சரியான முறையில் கையாண்டுள்ளது. கொரோனா தீவிரமாக காரணம் தேர்தல்தான் .தேர்தலுக்கு பிந்தைய இடைக்கால அரசின் காலத்தில் கொரோனா தீவிரமாக பரவியது. கட்சி வேறுபாடு இன்றி நல்ல திட்டங்களை பாரட்டவே செய்வோம். வன்னியர் இட ஒதுக்கீடு போராட்ட வழக்கை திமுக அரசு தரும்ப பெற வேண்டும். பஞ்சமி நிலம் தொடர்பாக திருமாவளவனுக்கு முன்பே ராமதாஸ் போராடி நிலத்தை மீட்டு கொடுத்துள்ளார் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-handled-the-corona-better-anbumani-who-praised-stalin-qvekin","image":["https:\/\/static.asianetnews.com\/images\/01dmsp8shgy3rk0tfnt575mte7\/anbumani_760x400.gif"],"pubdate":"Mon, 28 Jun 2021 01:50:47 +0530"},{"title":"ரஜினிகாந்தின் அமெரிக்கா மர்மம்... மயோ க்ளினிக் ரகசியம் சொல்லும் நடிகை கஸ்தூரி..!","text":"கடந்த சில தினங்களுக்கு முன்பு ரஜினிகாந்த் சிகிச்சை முடிந்து அமெரிக்காவில் உள்ள மயோ கிளினிக்கில் இருந்து வெளியே வந்த புகைப்படம் இணையத்தில் வைரலானது. இன்னும் சில வாரங்கள் அமெரிக்காவிலே தங்கி ஓய்வெடுத்து விட்டு இந்தியா திரும்ப உள்ளார் ரஜினிகாந்த். இந்நிலையில் அவரின் அமெரிக்கா பயணம் மர்மமாக உள்ளது என தனது ட்விட்டர் பதிவிட்டு பரபரப்புகளை கிளப்பியுள்ளார் நடிகை கஸ்தூரி.  இது தொடர்பாக அவர் தனது ட்விட்டர் பதிவில், \"இந்தியாவிலிருந்து நேரடியாக வருபவர்களுக்கு அமெரிக்கா மே மாதமே தடை விதித்துவிட்டது. இதில் மருத்துவக் காரணங்களுக்கான பயணத்துக்காக எந்த விதிவிலக்கும் கிடையாது. பிறகு எப்படி, ஏன் ரஜினிகாந்த் இந்தக் காலகட்டத்தில் பயணம் மேற்கொண்டார்? திடீரென அவர் அரசியலிலிருந்து விலகியது, இப்போது இது என எதுவும் சரியாகப் படவில்லை. ரஜினி அவர்களே, தயவுசெய்து தெளிவுபடுத்துங்கள்.  அமெரிக்க வாழ் இந்தியர்கள், அமெரிக்காவில் படித்துக் கொண்டிருப்பவர்கள் இந்தியாவில் இருந்தால் அவர்கள் மீண்டும் அமெரிக்கா திரும்ப அனுமதி இருக்கிறது. மற்ற நாடுகளிலிருந்து பயணப்படும் இந்தியர்களுக்குப் பயணப்பட அனுமதி இருக்கிறது. எனவே ரஜினியின் இந்தப் பயணம் கண்டிப்பாக மர்மமே.  ஒன்றிய அரசிடமிருந்து மருத்துவக் காரணங்களுக்காக ரஜினி விதிவிலக்குக் கோரி அனுமதி பெற்றிருக்கலாம் என்று பலர் கூறுகின்றனர். இது இன்னும் கவலைக்குரியது. இந்தியாவின் சிறந்த மருத்துவமனைகள் சிகிச்சை தர முடியாத அளவுக்கு அப்படி என்ன அவருக்கு உடல் உபாதை? வழக்கமான பரிசோதனை என்றார்கள். மாயோ க்ளினிக் என்பது இருதய சிகிச்சைக்கானது.  இதைப் பற்றி நான் அதிகம் நினைக்க நினைக்க இது இன்னும் மோசமானதாகத் தோன்றுகிறது. ரசிகர்களே, ரஜினிகாந்துக்கு விதிமுறைகள் கிடையாது என்றெல்லாம் வந்து சொல்லாதீர்கள். சொல்வதற்கே மோசமான விஷயம் அது. இப்படிப்பட்ட புகழ்பெற்ற மனிதர்கள் மிக ஜாக்கிரதையாகச் சட்டத்தைப் பின்பற்றும் குடிமக்களாகவே இருக்க வேண்டியது முக்கியம்.    மற்ற அனைவரையும் பாதிக்கும் ஒரு பயணத் தடையை மீறி எப்படி ஒரு முக்கியஸ்தரும், அவரது ஒட்டுமொத்தக் குடும்பமும் பயணப்பட்டுள்ளது என்பதைப் பற்றிக் கேட்பது சரியான, பொருத்தமான கேள்வியே. இதற்கு தர்க்கரீதியாக ஒரு விளக்கம் இருந்தால் நம் அனைவருக்கும் அது தெரியவரும். ரஜினிகாந்த உட்பட எவருமே விதிமுறைகளுக்கும், கேள்விகளுக்கு அப்பாற்பட்டவர்கள் அல்ல\" என பதிவிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rajinikanth-america-mystery-actress-kasturi-reveals-mayo-clinic-secret--qvekbj","image":["https:\/\/static.asianetnews.com\/images\/01f93bpe7nbnveytbjwgq7f1w6\/a46a723a-3d52-42c1-9378-9d4a9e38c3ac-jpg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 01:46:32 +0530"},{"title":"கொரோனா பரவலால் கிராமப்புற பொருளாதாரம் நிலைகுலைந்துள்ளது.. மக்களை காப்பாற்ற இதுதான் வழி. அலறும் ராமதாஸ்..","text":"கொரோனா வைரஸ் பரவலால் கிராமப்புற பொருளாதாரம் நிலைகுலைந்துள்ள சூழலில், மக்களின் வாழ்வாதாரத் தேவைகளை மகாத்மா காந்தி தேசிய கிராமப்புற வேலைவாய்ப்புத் திட்டத்தால் நிறைவேற்ற முடியவில்லை என்று புள்ளிவிவரங்கள் தெரிவிக்கின்றன. ஊரக மக்களை ஓரளவாவது பசியில்லாமல் பாதுகாக்க இத்திட்டத்தால் தான் முடியும் எனும் நிலையில், அதற்கான நிதி குறைக்கப்பட்டது நியாயமற்றது.  மகாத்மா காந்தி தேசிய ஊரக வேலைவாய்ப்பு உறுதித் திட்டம் நடைமுறைக்கு வந்து 16 ஆண்டுகள் நிறைவடைந்து விட்ட நிலையில், கிராமப்புற பொருளாதாரத்தை மேம்படுத்தும் கருவியாகவும், வாழ்வாதார சக்தியாவும் அத்திட்டம் தான் திகழ்கிறது. கொரோனா வைரஸ் பாதிப்பால் கடந்த ஒன்றரை ஆண்டுகளாக மக்களின் வாழ்வாதாரம் கடுமையாக பாதிக்கப்பட்டிருக்கிறது.&nbsp;நகர்ப்புறங்களில் வேலை செய்தவர்களும், பிழைப்புக்காக பிற மாநிலங்களுக்கு சென்றவர்களும் வேலைகளை இழந்து பெருமளவில் கிராமங்களுக்கு &nbsp;திரும்பி விட்டனர். ஏற்கனவே கிராமங்களில் உள்ள மக்களுக்கு மட்டுமின்றி, வெளியூர்களில் இருந்து &nbsp;திரும்பி வந்தவர்களுக்கும் இந்தத் திட்டம் தான் குறைந்தபட்ச வாழ்வாதாரத்தை வழங்கி வருகிறது.&nbsp;    பல மாநிலங்களில் இத்திட்டத்தை நம்பி தான் மக்கள் வாழ வேண்டியிருக்கிறது என்பதால், இந்தத் திட்டத்தின்படி வழங்கப்படக்கூடிய அதிகபட்ச வேலை நாட்களை நேற்று 27-ஆம் தேதி வரை 2 லட்சத்து 34,071 குடும்பங்கள் பணி செய்து முடித்து விட்டன. நடப்பு நிதியாண்டில் இன்னும் 9 மாதங்கள் உள்ள நிலையில் அவர்களுக்கு இனி வேலை கிடைக்க வாய்ப்பில்லை. நடப்பு நிதியாண்டில் நேற்று வரை 88 நாட்கள் மட்டுமே நிறைவடைந்துள்ள நிலையில், சுமார் இரண்டரை லட்சம் குடும்பங்கள் 100 நாட்களுக்கு உண்டான வேலைவாய்ப்புகளை அனுபவித்து விட்டன என்றால், அந்தக் குடும்பங்களுக்கு எந்த அளவுக்கு வாழ்வாதாரத் தேவை உள்ளது என்பதை அறிந்து கொள்ளலாம்.&nbsp;கொரோனா பாதிப்பு எப்போது தீரும் என்பது தெரியாத நிலையில், அடுத்து வரும் மாதங்களில் அந்தக் குடும்பங்கள் வேறு வாழ்வாதாரமும் இல்லாமல், ஊரக வேலையும் இல்லாமல் எப்படி வாழ முடியும்? என்பதை நினைக்கவே அச்சமாக உள்ளது.&nbsp;    அதுமட்டுமின்றி, இத்திட்டத்திற்காக அனைத்து மாநிலங்களுக்கும் வரும் செப்டம்பர் வரையிலான &nbsp;6 மாதங்களுக்கு மத்திய அரசால் ஒதுக்கப்பட்ட நிதி உள்ளிட்ட மொத்த நிதியான ரூ.36,641 கோடியில் &nbsp;இதுவரை ரூ.29,569 கோடி செலவழிக்கப்பட்டு விட்டது. மீதமுள்ள நிதியைக் கொண்டு 2 வாரங்களுக்குக் கூட வேலை வழங்க முடியாது. அதன்பின் அடுத்த 10 வாரங்களுக்கு நிதி இருக்காது என்பதால் இந்தத் திட்டத்தையே வாழ்வாதாரத்திற்காக நம்பியிருக்கும் குடும்பங்கள் கடுமையாக பாதிக்கப்படுவார்கள். தமிழ்நாட்டில் நிலைமை அவ்வளவு மோசமாக இல்லை என்றாலும் கூட, அடுத்த சில வாரங்களில் இந்தத் திட்டத்தை தொடர்ந்து செயல்படுத்த பணம் இல்லாத நிலை ஏற்படும் என்பது உறுதி. தமிழகத்தில் இத்திட்டத்தை செயல்படுத்த முதல் 6 மாதங்களுக்கு ஒதுக்கப்பட்ட ரூ.2580 கோடியில் இதுவரை 62%, அதாவது ரூ.1601 கோடி செலவழிக்கப்பட்டு விட்டது.&nbsp;    தமிழ்நாட்டில் கொரோனா பரவல் காரணமாகவும், &nbsp;தேர்தலுக்கும் வாக்கு எண்ணிக்கைக்கும் இடைப்பட்ட காலத்தில் 100 நாட்கள் வேலை நடக்காததாலும் &nbsp; மக்களுக்கு மிகக் குறைந்த அளவிலேயே பணிகள் வழங்கப்பட்டன. இப்போது அதிக &nbsp;குடும்பங்கள் வேலை கோரும் நிலையில், இருக்கும் நிதியைக் கொண்டு அவர்களுக்கு வேலை வழங்க வாய்ப்பில்லை. தமிழ்நாட்டிலும் பிற மாநிலங்களிலும் இத்தகைய நிலை ஏற்பட்டதற்கு காரணம் தேசிய ஊரக வேலை &nbsp;உறுதித் திட்டத்திற்கு மத்திய அரசு ஒதுக்கும் நிதி பெருமளவில் குறைக்கப்பட்டது தான். கடந்த ஆண்டு கொரோனா பாதிப்புகளைக் கருத்தில் கொண்டு, ஒரு லட்சத்து 11,500 கோடி நிதி ஒதுக்கப்பட்டது. ஆனால், நடப்பாண்டில் அது 35% குறைக்கப்பட்டு, ரூ.73,000 கோடி மட்டுமே ஒதுக்கீடு செய்யப்பட்டது. இது கொரோனா பாதிப்புக்கு முந்தைய 2019-20 ஆம் ஆண்டில் ஒதுக்கீடு செய்யப்பட்ட ரூ.71,686 கோடியை விட சற்று தான் அதிகமாகும். அந்த ஆண்டில் தமிழ்நாட்டில் 24.85 கோடி மனித நாட்கள் மட்டுமே வேலை வழங்கப்பட்டது. 2020-21 ஆம் ஆண்டில் இது 33.40 கோடி மனித நாட்களாக, அதாவது மூன்றில் ஒரு பங்கு அதிகரித்தது.&nbsp;    நடப்பாண்டில் சுமார் 40 கோடி மனித நாட்கள் வேலை தேவைப்படும் நிலையில், அதற்கு குறைந்தபட்சம் ரூ.11,437 கோடியாவது தேவை. ஆனால், நடப்பாண்டில் தமிழகத்திற்கு அதிகபட்சமாக அதில் பாதியளவுக்குக் கூட கிடைக்காது. இது போதுமானது அல்ல. இந்திய அளவில் எடுத்துக் கொண்டாலும் கூட இதே நிலை தான். கடந்த ஆண்டில் வழங்கப்பட்ட &nbsp;389 கோடி மனித நாட்களை விட சற்று கூடுதலாக 400 கோடி மனித வேலை நாட்களை உருவாக்க வேண்டுமானால் கூட, மத்திய அரசு மட்டும் ரூ.1,13,500 கோடி ஒதுக்க வேண்டும். அவ்வாறு ஒதுக்கினால் மிக மோசமாக வாழ்வாதாரத்தை இழந்த மக்களுக்கு 150 நாட்கள் வேலை வழங்கலாம். எனவே, 2021-22 ஆம் ஆண்டில் ஊரக வேலைவாய்ப்புத் திட்டத்தின்படியான வேலை நாட்களை 150 ஆக உயர்த்துவதுடன், வேளாண் பணிகளுக்கும் இத்திட்டத்தை மத்திய அரசு நீட்டிக்க வேண்டும். இத்திட்டத்திற்கான நிதி ஒதுக்கீட்டையும் 50% உயர்த்தி வழங்க வேண்டும் என்று வலியுறுத்துகிறேன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-rural-economy-is-in-shambles-due-to-the-spread-of-corona-this-is-the-way-to-save-the-people-screaming-ramadas--qvejtf","image":["https:\/\/static.asianetnews.com\/images\/01f0wyvksznct97q86f7fvma1s\/21novth-ramadoss-jpg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 01:35:39 +0530"},{"title":"ராஜ்யசபா எம்.பி., பதவி... திமுகவுடன் மல்லுக்கட்டும் காங்கிரஸ்..!","text":"தி.மு.க.,வில், மூன்று ராஜ்யசபா எம்.பி., பதவிகளை கைப்பற்றுவதற்கு, அக்கட்சியினரிடையே கடும் போட்டி நிலவுகிறது.&nbsp;அ.தி.மு.க., ராஜ்யசபா எம்.பி.,யாக இருந்த முகமதுஜான், சட்டசபை தேர்தலுக்கு முன் மரணம் அடைந்தார். கே.பி.முனுசாமி, வைத்தியலிங்கம் இருவரும், சட்டசபை தேர்தலில் போட்டியிட்டு, எம்.எல்.ஏ.,க்களாக வெற்றி பெற்றதால், தங்களின் ராஜ்யசபா எம்.பி., பதவியை ராஜினாமா செய்தனர்.  இதனால், தமிழகத்தில் மூன்று ராஜ்யசபா எம்.பி., இடங்கள் காலியாக உள்ளன. இந்த மூன்று பதவிகளுக்கும் ஒரே நேரத்தில், தனித்தனியாக தேர்தல் நடத்த வேண்டும் என, தேர்தல் ஆணையத்திடம், தி.மு.க., - எம்.பி.,க்கள் கோரிக்கை மனு வழங்கி உள்ளனர். இன்னும் தேர்தல் அறிவிக்கப்படாத நிலையில், எம்.பி., பதவியை பிடிக்க, கட்சியின் மூத்த நிர்வாகிகள், இளைஞர் அணியினர் இடையே கடும் போட்டி ஏற்பட்டுள்ளது.  எம்.பி., பதவியை பெற, தி.மு.க., மூத்த நிர்வாகிகளான கம்பம் செல்வேந்திரன், சுப்புலட்சுமி ஜெகதீசன், பொங்கலுார் பழனிசாமி, கே.எஸ்.ராதாகிருஷ்ணன் உள்ளிட்ட, 25க்கும் மேற்பட்டவர்கள் மத்தியில், கடும் போட்டி உருவாகி உள்ளது. இளைஞர் அணி தரப்பில் இருந்து புதுக்கோட்டை அப்துல்லா, நாமக்கல் மாவட்டத்தை சேர்ந்த முன்னாள் எம்.எல்.ஏ., ராமசாமி மகன் முத்து, அண்ணாநகர் கார்த்திக் போன்றவர்கள், எம்.பி., பதவியை கைப்பற்ற தீவிர முயற்சியில் ஈடுபட்டுள்ளனர்.  தி.மு.க., கூட்டணியில் இடம் பெற்றுள்ள காங்கிரஸ் சார்பிலும், ஒரு எம்.பி., பதவி கேட்கப்படுகிறது. ஆனால், அக்கட்சிக்கு எம்.பி., பதவி வழங்க தி.மு.க., மேலிடம் விரும்பவில்லை. இதனால், மூன்று பதவிகளையும் தி.மு.க.,வே எடுத்துக்கொள்ளும் என, தெரிகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/rajya-sabha-mp-post-let-congress-wrestle-with-dmk-qveiv3","image":["https:\/\/static.asianetnews.com\/images\/01f4p0smegbmza36270n2vrjay\/e0xfonfvgaiktqv-jpg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 01:15:04 +0530"},{"title":"மது வாங்கித்தரச்சொல்லி டார்ச்சர்.. கட்டையால் அடித்தே கொன்ற நண்பன்.. சென்னையில் பயங்கரம்.","text":"மது வாங்கித்தராததால் தாக்கிய &nbsp;நண்பனை கொன்றவரை போலீசார் கைது செய்து சிறையில் அடைத்தனர். சென்னை முகப்பேர் கிழக்கு, நக்கீரன் சாலையை சேர்ந்தவர் ஆறுமுகம் (55). இவர் நேற்று நள்ளிரவு அம்பத்தூர் ரவுண்ட் பில்டிங் அருகில் ரத்த காயங்களுடன் மயங்கிய நிலையில் இருப்பதைக் கண்டு அங்கிருந்தவர்கள் ஆறுமுகத்தை மீட்டு ராஜீவ்காந்தி அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர்.&nbsp;    இந்நிலையில் சிகிச்சை பெற்று வந்த ஆறுமுகம் நேற்றிரவு சிகிச்சை பலனின்றி உயிரிழந்தார். இதுகுறித்து தகவலறிந்த ஜெ.ஜெ. நகர் போலீசார் வழக்கு பதிவு செய்து விசாரணை நடத்தினர். விசாரணையில் ஆறுமுகம் தனது குடும்பத்தை பிரிந்து பிளாட்பாரத்தில் தங்கி குப்பைகளை பொறுக்கி விற்று வந்துள்ளார். இவருடன் அதே பகுதியை சேர்ந்த சிவகுமார் வயது (39) என்பவரும் குப்பைகளை பொறுக்கி விற்று ஆறுமுகத்துடன் தங்கி வந்துள்ளார்.&nbsp;    பின்னர் இருவரும் நண்பர்களாயினர். இந்நிலையில் ஆறுமுகம் குடிக்க மது வாங்கி தரச் சொல்லி தன்னை தொந்தரவு செய்து கட்டையால் தாக்கியதால் வலி தாங்க முடியாமல் ஆறுமுகத்தை கடையால் திருப்பி தாக்கியதில், அதில் இருந்த ஆணி அவரது தலையில் குத்தியதில் ஆறுமுகம் மயங்கி விழுந்ததாகவும், அதில் அவர் மருத்துவமனையில் அனும தித்தும் சிகிச்சை பலனின்றி உயிரிழந்ததும் தெரியவந்தது. இதனையடுத்து ஜெ.ஜெ நகர் போலீசார் சிவகுமாரை கைது செய்து சிறையில் அடைத்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/torcher-for-buying-alcohol-friend-who-was-beaten-to-death-with-a-stick-terrible-in-chennai--qveimn","image":["https:\/\/static.asianetnews.com\/images\/01f98rppkge9c9rnenyyscgvtd\/dead-body-123-jpg_760x400.jpg"],"pubdate":"Mon, 28 Jun 2021 01:09:59 +0530"},{"title":"மே 2 வாக்கு எண்ணிக்கை..! கப்சிப் அமமுக..! தொடர்பு எல்லைக்கு வெளியில் தேமுதிக!","text":"பொதுவாக வாக்கு எண்ணிக்கையின் போது ஒரு தொகுதிக்கு ஒரு வேட்பாளருக்கு ஒரு பிரதான ஏஜென்ட் மற்றும் வாக்குப்பதிவு எந்திரங்களுக்கு தகுந்தவாறு உதவி ஏஜென்டுகள் அனுமதிக்கப்படுவர். எண்ணப்படும் வாக்குகள் சரியானவை என்பதை உறுதிப்படுத்துவது இந்த ஏஜென்டுகளின் பணியாகும். வாக்கு எண்ணிக்கை காலை 8மணிக்கு துவங்கினாலும் முதல் நாள் இரவில் இருந்தே ஏஜென்டுகள் தங்கள் பணிகளை துவங்கவேண்டும். மேலும் காலை 6மணிக்கு எல்லாம் வாக்கு எண்ணும் மையத்திற்குள் சென்று வாக்கு எந்திரங்களின் உள்ள அறையின் சீல் அப்போது தான் அகற்றப்படுகிறது என்பதை உறுதிப்படுத்துவது முதல் வாக்கு எண்ணிக்கை நிறைவு பெற்ற பிறகு தங்கள் வேட்பாளர்கள் பெற்ற வாக்குகளை உறுதிப்படுத்துவது வரை ஏஜென்டுகள் முக்கியமானவர்கள்.    இந்த ஏஜென்டுகள் சரியான நபர்களாக இல்லாத பட்சத்தில் கடும் போட்டி நிலவும் தொகுதிகளில் வேட்பாளர்கள் பெறும் வாக்குகளில் வித்தியாசம் ஏற்பட வாய்ப்பு உள்ளது. எனவே திமுக மற்றும் அதிமுக கட்சிகள் வாக்கு எண்ணும் மையத்திற்குள் செல்லும் ஏஜென்டுகளை மிகவும் கவனமாக தேர்வு செய்து அனுப்பும். வாக்குப்பதிவன்று பூத் ஏஜென்டுகளுக்கு என்று கணிசமான தொகையை வேட்பாளர்கள் செலவிட வேண்டும். அதே போல் வாக்கு எண்ணும் நாளிலும் ஏஜென்டுகளுக்கு என்று ஒரு கணிசமான தொகையை வேட்பாளர்கள் எடுத்து வைத்துக் கொள்ள வேண்டும். திமுக அதிமுகவை பொறுத்தவரை அது ஒரு பிரச்சனையே இல்லை.    வாக்கு எண்ணும் மையத்திற்குள் ஏஜென்டுகளாக செல்பவர்களுக்கு தேவையான அனைத்தும் கச்சிதமாக ஏற்கனமே செய்துமுடிக்கப்பட்டுவிட்டது. ஆனால் தமிழகத்தின் 3வது அணி என்கிற முழக்கத்தோடு களம் இறங்கிய அமமுக வேட்பாளர்கள் தற்போது வரை முழுமையாக வாக்கு எண்ணும் மையங்களுக்கான ஏஜென்டுகளை போடவில்லை என்கிறார்கள். குறிப்பிட்ட சில தொகுதிகளின் வேட்பாளர்கள் மட்டுமே முழு அளவில் ஏஜென்டுகளை போட்டு வாக்கு எண்ணிக்கைக்கு தயாராகியுள்ளதாகவும் எஞ்சிய அமமுக வேட்பாளர்கள் வாக்கு எண்ணிக்கைக்கு பெரிய அளவில் ஆர்வம் காட்டவில்லை என்கிறார்கள்.    இதே போல் தேமுதிகவை பொறுத்தவரை பிரேமலதா போட்டியிடும் விருதாச்சலம் தொகுதியில் மட்டுமே கவுண்டிங் ஏஜென்டுகள் முழு அளவில் போடப்பட்டுள்ளதாகவும் எஞ்சிய 59 தொகுதிகளில் ஏஜென்டுகள் பெயரளவிற்கு போடப்பட்டுள்ளதாகவும் தற்போது வரை அவர்களுக்கு தேவையான விஷயங்கள் செய்து கொடுக்கப்படவில்லை என்கிறார்கள். தேர்தல் செலவுகளை கட்சியே பார்த்துக் கொள்ளும் என்று கூறியே தேமுதிக வேட்பாளர்களை அறிவித்ததாக சொல்கிறர்கள். அந்த வகையில் தேர்தல் முடிந்த பிறகு தேர்தல் செலவுகளை தேமுதிக பக்காவாக செட்டில் செய்து வருகிறது.    இந்த நிலையில் வாக்கு எண்ணிக்கைக்கு செலவுக்கு பணம் தேவை என்று வேட்பாளர்கள், மாவட்டச் செயலாளர்கள் தேமுதிக தலைமையை கடந்த வாரத்தில் தொடர்பு கொண்டதாக சொல்கிறார்கள். இந்த நிலையில் வாக்கு எண்ணிக்கை நாள் நெருங்கி வரும் நிலையில் கவுண்டிங் ஏஜென்டுகளுக்கான செலவுக்கு பணம் கேட்க கட்சித் தலைமையை வேட்பாளர்கள் தொடர்பு கொண்டால் தொடர்பு எல்லைக்கு வெளியில் இருப்பதாக பதில் வருவதாக கூறுகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/may-2-vote-counting-ammk-on-silent-mode-dmdk-on-not-reachable-qs5o7s","image":["https:\/\/static.asianetnews.com\/images\/01f0zg0drnnh8s9qdpv7jfh9rp\/ewqvnrau8aad30p-jpg_760x400.jpg"],"pubdate":"Mon, 26 Apr 2021 10:51:28 +0530"},{"title":"கோவை தோல்வி எதிரொலி: திமுக முக்கிய பொறுப்பாளர் தென்றல் செல்வராஜ் பொறுப்பு பறிப்பு","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83931026\/photo-83931026.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாவட்ட கழக பொறுப்பாளராக நியமிக்கப்பட்ட தென்றல் செல்வராஜ் அப்பொறுப்பிலிருந்து விடுவித்து, அவருக்கு பதிலாக டாக்டர். கி. வரதராஜன், கோவை தெற்கு மாவட்ட கழக பொறுப்பாளராக நியமிக்கப்படுகிறார் என்று திமுக பொதுச்செயலாளர்  உத்தரவிட்டுள்ளார். \n\nமேலும், ஏற்கனவே நியமிக்கப்பட்ட பொறுப்பு குழு உறுப்பினர்கள் வரதராஜனுடன் இணைந்து பணியாற்றிட வேண்டும் என கேட்டுக்கொள்ளப்படுவதாகவும் குறிப்பிடப்பட்டுள்ளது. \n\nநடந்து முடிந்த சட்டமன்ற தேர்தலில் கோவையில் உள்ள 10 தொகுதிகளிலும் திமுக தோல்வியை தழுவியது. 9 தொகுதிகளில்  பெற்ற நிலையில் கோவை தெற்கை  கைப்பற்றியது. பொள்ளாச்சி பாலியல் வழக்கை தாண்டியும் கோவையை அதிமுக கைப்பற்றியது திமுகவை அதிர்ச்சியில் ஆழ்த்தியது.\n\n\n\n<strong>கி. வரதராஜன்<\/strong>\n\n அதற்கு கோஷ்டி பூசல் காரணம் என்று திமுக தலைமையில் கூறப்பட்டது. தமிழகத்தில் திமுக தனித்து பெரும்பான்மையில் ஆட்சி அமைந்திருந்தாலும், தோல்வியை தழுவிய தொகுதிகளில் அலட்சியம் காட்டிய தேர்தல் பொறுப்பாளர்கள் மீது நடவடிக்கை எடுக்கப்படும் என்று திமுக தலைமை ஏற்கனவே அறிவித்திருந்த நிலையில் முதல் நடவடிக்கையாக தென்றல் செல்வராஜ் நீக்கப்பட்டுள்ளார்.\n\nதற்போது கோவை தெற்கு மாவட்ட பொறுப்பாளராக நியமிக்கப்பட்டுள்ள வரதராஜன் பொள்ளாச்சி திமுக வேட்பாளராக போட்டியிட்டு தோற்றவர் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/coimbatore-south-district-dmk-head-thendral-selvaraj-posting-withdrawn-by-dmk\/articleshow\/83931026.cms","image":["https:\/\/tamil.samayam.com\/photo\/83931026\/photo-83931026.jpg"],"pubdate":"Mon 28 Jun 2021, 23:08:22"},{"title":"பள்ளத்தாக்கில் கவிழ்ந்த வாகனம் - திருமணத்தில் பங்கேற்று வீடு திரும்பிய 10 பேர் பலி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83930043\/photo-83930043.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இமாச்சல பிரதேச மாநிலத்தில், பள்ளத்தாக்கில் வாகனம் கவிழ்ந்த விபத்தில் 10 பேர் உயிரிழந்தனர்.\n\nஇமாச்சல பிரதேச மாநிலம், சிர்மவுர் என்ற மாவட்டத்தில், திருமண நிகழ்ச்சியில் பங்கேற்று விட்டு, வாகனத்தில், 12 பேர் வீடு திரும்பினர். பஸ்ஹோக் என்ற இடத்தில் வாகனம் வந்தபோது, திடீரென்று டிரைவரின் கட்டுப்பாட்டை இழந்து, பள்ளத்தாக்கில் கவிழ்ந்து விபத்துக்குள்ளானது. இதில் சம்பவ இடத்திலேயே 9 பேர் பலியாகினர். மருத்துவமனைக்கு செல்லும் வழியில் ஒருவர் உயிரிழந்தார். படுகாயமடைந்த இருவர் அருகில் உள்ள அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர்.\n\nஇது குறித்து தகவல் அறிந்த அதிகாரிகள் சம்பவ இடத்திற்கு விரைந்து வந்து மீட்பு பணிகளை மேற்கொண்டனர். திருமண நிகழ்ச்சியில் பங்கேற்று வீடு திரும்பிய 10 பேர் உயிரிழந்த சம்பவம் சோகத்தை ஏற்படுத்தியுள்ளது. விபத்தில் உயிரிழந்தவர்களின் குடும்பத்திற்கு, பிரதமர் நரேந்திர மோடி, இமாச்சல பிரதேச முதலமைச்சர் ஜெய்ராம் தாக்குர் உள்ளிட்டோர் ஆழ்ந்த இரங்கல் தெரிவித்துள்ளனர்.\n\n\n\nபிரதமர் நரேந்திர மோடி வெளியிட்டுள்ள ட்விட்டர் பதிவில், உயிரிழந்தவர்களின் குடும்பத்திற்கு இரங்கல் தெரிவித்துக் கொள்வதாகவும், உயிரிழந்தவரின் குடும்பத்திற்கு தலா 2 லட்சம் ரூபாயும், காயமடைந்தவர்களுக்கு 50 ஆயிரம் ரூபாயும் வழங்கப்படும் என்றும் அறிவித்துள்ளார்.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/ten-of-marriage-party-killed-as-vehicle-falls-into-gorge-in-himachal\/articleshow\/83930043.cms","image":["https:\/\/tamil.samayam.com\/photo\/83930043\/photo-83930043.jpg"],"pubdate":"Mon 28 Jun 2021, 22:56:26"},{"title":"சக்தி சௌந்தர்ராஜனுடன் மீண்டும் இணையும் ஆர்யா: ஆனா டெடி பார்ட் 2 இல்லையாம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83929269\/photo-83929269.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கடந்த சில மாதங்களுக்கு முன்பாக சக்தி செளந்தர்ராஜன் இயக்கத்தில்  நடிப்பில்  திரைப்படம் வெளியானது. ஓடிடியில் வெளியான இந்த திரைப்படம் ரசிகர்கள் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது. இந்நிலையில் ஆர்யா மீண்டும்  இயக்கத்தில் ஒரு திரைப்படத்தில் நடிக்க ஒப்பந்தமாகி இருப்பதாக செய்திகள் வெளியாகி உள்ளன.\n\nஏற்கனவே சக்தி செளந்தர்ராஜன் இயக்கத்தில் வெளியான நாணயம், நாய்கள் ஜாக்கிரதை, டிக்டிக்டிக் உள்ளிட்ட திரைப்படங்கள் வித்தியாசமான திரைக்கதையால் ரசிகர்கள் மத்தியில் அமோக வரவேற்பை பெற்றது. இதனிடையில் ஆர்யா, சாயிஷா நடிப்பில் ஓடிடி வெளியீடாக ஹாட் ஸ்டாரில் வெளியான டெடி திரைப்படமும் சக்தி சௌந்தர்ராஜனின் வித்தியாசமான திரைக்கதை அமைப்பால் விமர்சனரீதியாக வரவேற்பை பெற்றது.\n\nஇந்நிலையில் சக்தி சௌந்தர்ராஜன் இயக்கத்தில் ஆர்யா மீண்டும் நடிக்கவுள்ள திரைப்படம் டெடி திரைப்படத்தின் இரண்டாம் பாகமாக இருக்கும் என்ற செய்திகள் வெளியாகின. ஆனால் அண்மையில் பேட்டி ஒன்றில் நடிகர் ஆர்யா பேசும் போது, இயக்குனர் சக்தி செளந்திரராஜன் இயக்கத்தில் மீண்டும் தான் நடிக்கும் திரைப்படம் &lsquo;டெடி&rsquo; படத்தின் இரண்டாம் பாகமாக இருக்காது என்றும் இது ஒரு புதிய திரைக்கதை என்றும் முழுக்க முழுக்க தமிழ் சினிமாவுக்கு புதிதாக இந்த கதை இருக்கும் என்றும் இந்த படம் ஆக்ஷன் திரில்லர் படமாக இருக்கும் என்றும் தெரிவித்திருந்தார்.\n\n \n\nஏற்கனவே நடிகர் ஆர்யா, இயக்குனர் சாந்தகுமார் இயக்கத்தில் ஒரு திரைப்படத்தில் நடிக்க உள்ளார். இவர்கள் இருவரின் கூட்டணியில் ஏற்கனவே மகாமுனி திரைப்படம் வெளியானது குறிப்பிடத்தக்கது. இதனிடையில் பா ரஞ்சித் இயக்கத்தில் ஆர்யா நடித்து முடித்துள்ள 'சார்பாட்டா பரம்பரை' திரைப்படம் மிக விரைவில் வெளியாகவுள்ளது. இதுதவிர நலன் குமாரசாமி இயக்கத்திலும் ஒரு படத்தில் நடிக்கவுள்ளார் ஆர்யா.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/actor-arya-joins-shakti-soundar-rajan-next-film\/articleshow\/83929269.cms","image":["https:\/\/tamil.samayam.com\/photo\/83929269\/photo-83929269.jpg"],"pubdate":"Mon 28 Jun 2021, 22:42:36"},{"title":"கோவில்களின் காலி பணியிடங்களை நிரப்ப அனுமதி..!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83929289\/photo-83929289.jpg\" \/><div class=\"section1\"><div class=\"Normal\">''அறநிலையத்துறை கட்டுப்பாட்டில் உள்ள கோயில்களில் பணியாளர் நியமனம் குறித்து உரிய விவரங்களுடன் 15 தினங்களுக்குள் ஆணையருக்கு அறிக்கை அனுப்பப்பட வேண்டும்'' என்று இந்து சமய  உத்தரவு பிறப்பித்துள்ளது\n\nஇதுதொடர்பாக  வெளியிட்டுள்ள சுற்றறிக்கையில் கூறியுள்ளதாவது, '' முதுநிலை கோயிலின் நுழைவு நிலை பதவிகளுக்கான தகுதியான நபர்கள், முதுநிலை அல்லாத கோயில்களில் இல்லாத நேர்வுகளில் அத்தகைய  பிற நியமன முறைப்படி அதாவது வெளியில் இருந்து நபர்களை கொண்டு நிரப்பப்படலாம் என்றும், காலி பணியிடங்களின் எண்ணிக்கை, கல்வித் தகுதி,  மற்றும் இதர விவரங்கள் ஆகியவற்றை குறிப்பிட்டு தகுதி வாய்ந்த நபர்களிடம் இருந்து விண்ணப்பங்களை கோரும் அறிவிப்பு வெளியிட வேண்டும் என்றும் தெரிவிக்கப்பட்டுள்ளது.\n\nமேலும், விண்ணப்பங்களை கோரும் அறிவிப்புக்கு ஏற்ப சமய நிறுவனத்தின் வலைதளங்கள் மற்றும் அறிவிப்பு பலகை, கோயில் அமைந்துள்ள கிராம நிர்வாக அலுவலர் அலுவலகம், ஊராட்சி மன்றம், , மாநகராட்சி மற்றும் அருகில் உள்ள கோயில்களில் விளம்பரப்படுத்தப்பட வேண்டும் எனவும், விண்ணப்பங்களை பரிசீலித்தும், தகுதியின்மைகளை பரிசீலித்தும் தகுதிவாய்ந்த நபர்களுக்கு மட்டும் அனுப்பபட வேண்டும் என்றும் உத்தரவிடப்பட்டுள்ளது.\n\n\n\n\nதகுதியற்ற விண்ணப்பதாரர்களின் விண்ணப்பத்தினை நிராகரித்து அதற்கான காரணத்தை அவர்களுக்கு தெரிவிப்பதோடு, நேர்முக தேர்வினை விதியில் தெரிவித்துள்ள படி நேர்காணல் குழு அமைத்து நேர்காணல் நடத்தப்பட வேண்டும் என்றும், நேர்காணலில் மதிப்பெண்கள் வழங்கப்பட்டு விண்ணப்பதாரரின் தர வரிசை கோயில் அறிவிப்பு பலகையில் வெளியிடப்படுவதோடு, தரவரிசை அடிப்படையில் அறங்காவலர் குழுவினர் தீர்மானம் பெற்று தகுதியானவர்களுக்கு நியமன ஆணை வழங்க வேண்டும், நியமனம் தற்காலிகமானது என்றும் ஆணையரின் சீராய்வுக்கு உட்பட்டது எனவும் கண்டிப்பாக நியமன ஆணையில் குறிப்பிட வேண்டும். பணியாளர் நியமனம் குறித்து உரிய விவரங்களுடன் 15 தினங்களுக்குள் ஆணையருக்கு அறிக்கை அனுப்பப்பட வேண்டும்'' என இவ்வாறு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/permission-to-fill-vacancies-in-temples-under-the-control-of-the-treasury-in-tamil-nadu\/articleshow\/83929289.cms","image":["https:\/\/tamil.samayam.com\/photo\/83929289\/photo-83929289.jpg"],"pubdate":"Mon 28 Jun 2021, 22:39:33"},{"title":"3வது அலையை குறைத்து மதிப்பிடாதிங்க! முதலமைச்சர் எச்சரிக்கை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83928290\/photo-83928290.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மஹாராஷ்டிர மாநிலத்தில் ஒரு நாளைக்கு 15 லட்சம் பேருக்கு கொரோனா தடுப்பூசி போட மாநில அரசு தயாராக இருப்பதாக, அம்மாநில முதலமைச்சர்  தெரிவித்துள்ளார்.\n\nமும்பையில் உள்ள மலட் என்ற பகுதியில், கொரோனா சிறப்பு சிகிச்சை மையத்தை காணொலி வாயிலாக முதலமைச்சர் உத்தவ் தாக்கரே திறந்து வைத்தார். \nஇதன் பின்னர் அவர் பேசியதாவது:\nகொரோனா பரவல் குறைந்தாலும், கொரோனா தடுப்பு நடவடிக்கைகளை பொதுமக்கள் முறையாக பின்பற்ற வேண்டும். கொரோனா குறைந்து விட்டதே என்று, பொதுமக்கள் அலட்சியமாக இருக்கக் கூடாது. பொது இடங்களில் கட்டாயம் முகக் கவசம் அணிய வேண்டும். ஒரு நாளைக்கு 15 லட்சம் பேருக்கு கொரோனா தடுப்பூசி தயாராக உள்ளோம். \n\n\n\n வகை வைரஸ் அதிவேகமாகப் பரவி வருவதால் பொதுமக்கள் மிக எச்சரிக்கையாக ஊரடங்கைப் பின்பற்றி அலுவலகங்களில் பணி செய்ய வேண்டும். ஆனால் இதற்காக டெல்டா பிளஸ் வகை வைரஸை குறைத்து எடைபோடக் கூடாது. பொதுமக்கள் மிக கவனத்துடன் சமூக விலகலைப் பின்பற்றி நடந்து கொள்ள வேண்டும்.\nஇவ்வாறு அவர் கூறினார்.\n\nஇதற்கிடையே, மஹாராஷ்டிர மாநிலத்தில், கடந்த 24 மணி நேரத்தில், 6 ஆயிரத்து 727 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாகவும், சிகிச்சை பலனின்றி, 101 பேர் உயிரிழந்துள்ளதாகவும் அம்மாநில சுகாதாரத் துறை அறிவித்துள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/maharashtra-ready-to-vaccinate-15-lakh-people-per-days-says-cm-uddhav-thackeray\/articleshow\/83928290.cms","image":["https:\/\/tamil.samayam.com\/photo\/83928290\/photo-83928290.jpg"],"pubdate":"Mon 28 Jun 2021, 22:29:57"},{"title":"பிஎஃப் கணக்கின் இரண்டு UAN நம்பரை இணைப்பது எப்படி?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83928015\/photo-83928015.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> (Universal Account Number) என்பது  கணக்குக்கான தனிநபரின் 12 இலக்க எண்ணாகும். இந்த எண் பிஎஃப் அமைப்பால் அதன் உறுப்பினர்களுக்குத் தனித்தனியாக வழங்கப்படுகிறது. எத்தனை நிறுவனத்தில் பணியாற்றினாலும் ஒரே UAN நம்பர்தான் நீடித்திருக்கும். ஆனால், சிலர் ஒரு நிறுவனத்தை விட்டு இன்னொரு நிறுவனத்தில் இணையும்போது புதிதாக  தொடங்குகின்றனர். அப்போது அவர்களுக்கு புதிய UAN நம்பர் வழங்கப்படுகிறது. முதலில் பணியாற்றிய நிறுவனத்திலிருந்து வெளியேறிய தேதியை (exit date) பதிவிடாமல் விட்டுவிட்டால் இவ்வாறு இரண்டு UAN நம்பர் வர வாய்ப்பு உள்ளது.\n\nஅப்படி இரண்டு நம்பர்கள் இருந்தால் பிரச்சினைதான். அவை இரண்டையும் ஒன்றாக இணைக்க வேண்டும். அதற்கு பிஎஃப் அலுவலகத்துக்குச் செல்ல வேண்டும் என்ற அவசியம் இல்லை. அமர்ந்த இடத்தில் இருந்துகொண்டே ஆன்லைன் மூலமாக நீங்கள் அவற்றை ஒன்றிணைக்கலாம்.\n\n\n \nபிஎஃப் அமைப்பின் அதிகாரப்பூர்வ இணையப் பக்கத்தில் சென்று அதில் \"Request for Transfer of account\" என்ற வசதியை கிளிக் செய்ய வேண்டும். அதன் பின்னர் கேப்ட்சா குறியீட்டைப் பதிவிட்டு \"GET PIN\" என்பதை தேர்ந்தெடுக்கவும். உங்களது மொபைல் நம்பருக்கு வரும் ஓடிபி எண்ணைப் பதிவிட்டு சமர்ப்பித்தால் UAN எண்கள் இணைக்கப்பட்டுவிடும்.\n\nமுதலில் இருந்த நம்பர் நீக்கப்பட்டு அதிலுள்ள தொகை புதிய நம்பருக்கு மாற்றப்படும். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/how-to-merge-old-and-new-uan-online\/articleshow\/83928015.cms","image":["https:\/\/tamil.samayam.com\/photo\/83928015\/photo-83928015.jpg"],"pubdate":"Mon 28 Jun 2021, 22:25:48"},{"title":"பழைய 500 ரூபாய் நோட்டுக்கு ரூ.10,000 கிடைக்கும்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83918420\/photo-83918420.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விரைவில் பணம் சம்பாதிக்க வேண்டும் என்ற எண்ணம் உள்ளதா? வீட்டில் அமர்ந்துகொண்டே லட்சக்கணக்கில் சம்பாதிக்கலாம். அதற்கு , நோட்டுகள் உங்களிடம் இருந்தாலே போதும். அவை அரிய வகையாக இருக்க வேண்டும். இதற்காகவே சமீப காலத்தில் பல்வேறு இணையதளங்களில் அறிவிப்புகள் வெளியாகி வருகின்றன. 25 பைசா, ஒரு ரூபாய், 2 ரூபாய், 5 ரூபாய், 10 ரூபாய் போன்றவற்றுக்கு லட்சக்கணக்கில் பணம் கிடைக்கும் என்ற செய்திகள் வைரலாகப் பரவி வருகின்றன. ஆனால் பழைய 500 ரூபாய் நோட்டுக்கும் இவ்வாறு பணம் கிடைக்கிறது என்பது உங்களுக்குத் தெரியுமா?\n\n2016ஆம் ஆண்டின் நவம்பர் மாதத்தில் மத்திய மோடி அரசால் பணமதிப்பழிப்பு நடவடிக்கை மேற்கொள்ளப்பட்ட போது ரூ.1,000 மற்றும் ரூ.500 நோட்டுகள் செல்லாதவையாக அறிவிக்கப்பட்டன. அந்த நோட்டுகளை மக்கள் உடனடியாக வங்கிகளில் திருப்பிச் செலுத்தும்படி அறிவுறுத்தப்பட்டனர். அதற்குப் பதிலாக புதிய வடிவிலான 500 ரூபாய் நோட்டும், புதிய 2,000 ரூபாய் நோட்டும் அச்சிடப்பட்டு புழக்கத்தில் விடப்பட்டன. இப்போது நான்கு ஆண்டுகள் ஆகிவிட்ட நிலையில் அந்த பழைய நோட்டுகள் இருந்த இடமே இல்லாமல் போய்விட்டது. \n\nஇப்போது  அரிய வகை நோட்டுகளின் பட்டியலில் இணைந்துள்ளது. அந்த நோட்டு உங்களிடம் இருந்தால் அதை வைத்து ரூ.10,000 வரையில் சம்பாதிக்கலாம். அதற்கு எங்கும் அலையத் தேவையில்லை. oldindiancoins.com வெப்சைட்டில் அதை விற்பனை செய்யலாம். அந்த வெப்சைட்டில் பதிவு செய்து, உங்களிடம் உள்ள 500 ரூபாய் நோட்டின் புகைப்படத்தைப் பதிவேற்றம் செய்ய வேண்டும்.\n\n \n\nமுக்கியமான விஷயம் என்னவென்றால் அந்த 500 ரூபாய் நோட்டில் சில அம்சங்கள் இருக்க வேண்டும். மத்திய ரிசர்வ் வங்கி பொதுவாக ரூபாய் நோட்டுகளை அச்சிட்டு வெளியிடும்போது எந்தத் தவறும் ஏற்படாமல் ஒரே மாதிரியான வடிவத்தில் நோட்டுகளை வெளியிடும். ஆனால் சில சமயங்களில் நோட்டுகளை அச்சிடும்போது தவறுகள் ஏற்படலாம். சீரியல் நம்பர் இரண்டு முறை பிரிண்ட் ஆகலாம்; ரூபாய் நோட்டின் அளவை விட கூடுதலாக காகிதம் இருக்கலாம். அப்படிப்பட்ட நோட்டுகள் சில நேரங்களில் மக்களின் புழக்கத்துக்கு வந்துவிடும். இந்த நோட்டுகளுக்குத்தான் தற்போது ரூ.10,000 வரையில் கிடைக்கிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/you-can-earn-up-to-10000-rupees-by-selling-this-500-rs-note\/articleshow\/83918420.cms","image":["https:\/\/tamil.samayam.com\/photo\/83918420\/photo-83918420.jpg"],"pubdate":"Mon 28 Jun 2021, 15:53:41"},{"title":"நயன்தாராவுடன் திருமணம் எப்பொழுது?: விக்னேஷ் சிவன் செம விளக்கம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83910716\/photo-83910716.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நயன்தாராவும், இயக்குநர் விக்னேஷ் சிவனும் 5 ஆண்டுகளாக காதலித்து வருகிறார்கள். நானும் ரௌடி தான் படத்தில் சேர்ந்து வேலை செய்தபோது அவர்களுக்கு இடையே காதல் ஏற்பட்டது. அவர்கள் லிவ் இன் முறைப்படி வாழ்ந்து வருகிறார்கள். இந்நிலையில் அவர்கள் விரைவில் திருமணம் செய்து கொள்ள வேண்டும் என்று ரசிகர்கள் விரும்புகிறார்கள்.\n\nவிக்னேஷன் சிவன் இன்ஸ்டாகிராமில் என்ன போஸ்ட் போட்டாலும் தலைவியை எப்பொழுது திருமணம் செய்யப் போகிறீர்கள் அன்பான இயக்குநரே என்று தான்  ரசிகர்கள் கேட்கிறார்கள். இந்நிலையில் இன்ஸ்டாகிராமில் ரசிகர்கள் கேட்ட கேள்விகளுக்கு பதில் அளித்தார் .\n \nஅப்பொழுது ஒருவரோ, நீங்கள் ஏன் நயன்தாரா மேடத்தை திருமணம் செய்யாமல் இருக்கிறீர்கள்?. ஆவலுடன் காத்துக் கொண்டிருக்கிறோம் என்றார். அதற்கு விக்னேஷ் சிவனோ, திருமணத்திற்கு ரொம்ப செலவு ஆகும் ப்ரோ. அதனால் பணம் சேர்த்து வைத்துக் கொண்டிருக்கிறேன். மேலும் கொரோனா போக காத்துக் கொண்டிருக்கிறேன் என்றார்.\n\nநீங்கள் நயனுக்காக கொடுத்த முதல் பரிசு எது என்று மற்றொருவர் கேட்க, தங்கமே பாடல் என்று பதில் அளித்தார் விக்னேஷ் சிவன்.\n \nஉங்களுக்கு பிடித்த இடம் எது என்கிற கேள்விக்கு, நயனுடன் செல்லும் எந்த இடமும் பிடிக்கும் என்றார் விக்கி.\n\nகெரியரை பொறுத்த வரை நயன்தாரா, விஜய் சேதுபதி, சமந்தாவை வைத்து காத்து வாக்குல ரெண்டு காதல் படத்தை இயக்கி வருகிறார் விக்னேஷ் சிவன். ஒரு சில நாட்கள் மட்டும் தான் ஷூட்டிங் போக வேண்டியது இருக்கிறதாம். இதையடுத்து அக்டோபர் மாதம் படத்தை ரிலீஸ் செய்கிறார்களாம்.\n \nஇந்நிலையில் நயன்தாரா தன் சம்பளத்தை ரூ. 5 கோடியில் இருந்து ரூ. 10 கோடியாக உயர்த்திவிட்டார் என்று தகவல் வெளியாகியிருக்கிறது. அவர் நடித்த நெற்றிக்கண் படம் ரூ. 25 கோடிக்கு விற்பனையாகியிருக்கிறது. இதையடுத்தே சம்பளத்தை உயர்த்திவிட்டார் நயன்தாரா என்று கூறப்படுகிறது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vignesh-shivan-reveals-wedding-plans-with-nayanthara\/articleshow\/83910716.cms","image":["https:\/\/tamil.samayam.com\/photo\/83910716\/photo-83910716.jpg"],"pubdate":"Mon 28 Jun 2021, 09:24:54"},{"title":"`மொதல்ல நான் விவசாயி; அப்புறம்தான் எம்.எல்.ஏ!'- நடவுப்பணியை தொடங்கிய மதிமுக எம்.எல்.ஏ பூமிநாதன்","text":"<p>வாழ்க்கை முறை மாறிவிட்டால் பாரம்பர்யத் தொழிலான விவசாயத்தை பலரும் கைவிட்டு விடும் நிலையில், அதிக ஆதாயம் தரும் தொழில் என்று கருதாமல்  மக்களுக்கு உணவளிக்கும்  உன்னத பணியாக  நினைத்து விவசாயத்தை விடாமல் தொடர்கிறவர்கள் நம்முடன் அரிதாக வாழ்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7c137bcf-34cc-4808-aeae-40d02f3fe72f\/FB_IMG_1624608487329.jpg\" \/><figcaption>நடவுப்பணியை தொடங்கிய பூமிநாதன்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/people-wonder-about-the-working-style-of-health-minister-ma-subramaniyan\">`ஆடம்பரம் இல்ல; அசராத வேகம்!' - மா.சுப்பிரமணியனின் ஊட்டி ட்ரிப்பைக் கொண்டாடும் மக்கள்<\/a><\/p><p>அப்படி ஒருவர்தான் மதுரை தெற்குத் தொகுதி மதிமுக சட்டமன்ற உறுப்பினரான மு.பூமிநாதன். வைகோவுடன் சேர்ந்து பொடா சட்டத்தில் ஒரு வருடம் சிறையில் இருந்தவர். மக்கள் பிரச்சனைகளில் முன் வந்து நிற்கும் மதிமுக மாநகர செயலாளரான புதூர் மு.பூமிநாதனை  அறியாத மக்கள் மதுரையில் இல்லை.<\/p><p>தேர்தலில் போட்டியிட்டு இந்த முறை தெற்குத் தொகுதி சட்டமன்ற உறுப்பினராக தேர்வு செய்யப்பட்டார்.<\/p><p> பெரும்பாலான அரசியல்வாதிகளும், அவர்களது குடும்பத்தினரும் வேறு வேறு தொழில்களில் முதலீடுகளை செய்து வரும் நிலையில், பரபரப்பான அரசியல் சூழ்நிலையிலும் விவசாயத்தை தொடர்ந்து செய்து வருகிறார் பூமிநாதன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/67c29b33-a298-45d0-8199-f6c11678b4a0\/maduraitherkku.jpeg\" \/><figcaption>புதூர் மு.பூமிநாதன்<\/figcaption><\/figure><p>இன்று மதுரை அருகிலுள்ள  அவருடைய நிலத்தில் விவசாயப் பணியை பாரம்பர்ய முறைப்படி தொடங்கியதை பலரும் ஆச்சர்யமாகப் பார்த்தார்கள்.<\/p><p>இதுபற்றி சட்டமன்ற உறுப்பினர் மு.பூமிநாதனிடம் பேசினோம். `` நான் எப்பவும் விவசாயிதான். பூர்வீகமான ராமநாதபுரம் மாவட்டத்தில் கமுதி அருகே அரியமங்கலத்தில் பல தலைமுறைகளாக விவசாயம் செய்து வருகிறோம். மதுரைக்கு வந்த பின்பும் விவசாயத்துடன் தொடர்பு இருக்க வேண்டுமென்பதால் அப்பன்திருப்பதி அருகே நிலம் வாங்கி,  பல வருடங்களாக விவசாயம் செய்து வருகிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5fe93c07-1053-47a1-b66c-d2006428dc4b\/FB_IMG_1624608491731.jpg\" \/><figcaption>நடவுப்பணியை தொடங்கிய பூமிநாதன்<\/figcaption><\/figure><p>அரசியல்வாதியாக, சட்டமன்ற உறுப்பினராக இருந்தாலும் அடிப்படையில் நான் ஒரு விவசாயிதான். தற்போது தண்ணீர் திறந்துவிடப்பட்டதால், முதல் போகத்துக்கான நடவுப்பணியை இன்று தொடங்கினேன். மக்கள் பணிகளுக்கிடையே கிடைக்கும் ஓய்வு நேரங்களில் விவசாயப் பணிகளில்தான் ஈடுபட்டு வருகிறேன்\" என்றார்.<\/p><p>மக்கள் பிரதிநிதியானாலும் பாரம்பர்யத் தொழிலான விவசாயத்தை விடாமல் பூமிநாதன் தொடர்வது, போற்றத்தக்கதே! அதேபோல, ஒரு விவசாயியாக தான் அனுபவிக்கும் பிரச்னைகளை அப்படியே சட்டமன்றத்திலும் எதிரொலித்து, விவசாயிகளின் பிரச்னைகளுக்குத் தீர்வும் தேடித்தந்தால், விவசாயிகள் உலகமே பொங்கல் வைத்துக் கொண்டாடும் பூமிநாதனை!<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/mdmk-mla-boominathan-started-farming-works-in-his-field-for-upcoming-season","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5fe93c07-1053-47a1-b66c-d2006428dc4b\/FB_IMG_1624608491731.jpg"],"pubdate":"Fri, 25 Jun 2021 14:43:06 +0000"}]