[{"title":"முதலியார்பேட்டை தொகுதியில் திருநங்கைகளுக்கு மாதம் ஆயிரம் உதவித்தொகை: திட்டத்தை தொடங்கி வைத்தார் திமுக எம்எல்ஏ","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678233.jpg\" \/><\/p><p>புதுச்சேரியில் தனது தொகுதி யிலுள்ள திருநங்கைகளுக்கு மாதம் ஆயிரம் ரூபாய் உதவித் தொகை வழங்கும் திட்டத்தை திமுக எம்எல்ஏ சம்பத் தொடங்கி யுள்ளார்.<\/p>\n\n<p>புதுச்சேரி திமுக சார்பில் மறைந்த முன்னாள் தமிழக முதல்வர் கருணாநிதியின் பிறந்தநாள் விழா கொண்டாடப்பட்டது. புதுச்சேரி முதலியார்பேட்டை தொகுதியில் நடந்த நிகழ்வுக்கு அத்தொகுதி திமுக எம்எல்ஏ சம்பத் தலைமை தாங்கினார். திமுக தெற்கு மாநில அமைப்பாளர் சிவா சிறப்பு அழைப்பாளராக பங்கேற்றார். தொகுதி செயலர் திராவிட மணி முன்னிலை வகித்தார். இந்நிகழ்வில் கலைஞரின் திருநங்கை உதவித்தொகை தரும் திட்டம் தொடங்கி வைக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678233-mudaliarpet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678233.jpg"],"pubdate":"2021-06-04T03:34:03+00:00"},{"title":"கடலூர், விழுப்புரம், கள்ளக்குறிச்சி மாவட்டங்களில் கருணாநிதி பிறந்த நாள் நலத்திட்ட உதவிகள்: விருத்தாசலத்தில் அமைச்சர் சி.வெ.கணேசன் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678232.jpg\" \/><\/p><p>கடலூர்,விழுப்புரம், கள்ளக்குறிச்சி மாவட்டங்களில் கருணாநிதி பிறந்த நாள் விழா நேற்று கொண்டாடப்பட்டது.<\/p>\n\n<p>கடலூர் மேற்கு மாவட்ட திமுகசார்பில் முன்னாள் முதல்வர் கருணாநிதியின் 98- வது பிறந்த நாள் விழாநேற்று விருத்தாசலத்தில் விமரிசையாகக் கொண்டாடப்பட்டது. கடலூர் மேற்கு மாவட்ட திமுக செயலாளரும், தொழிலாளர் நலன் மற்றும் திறன் மேம்பாட்டுத் துறை அமைச்சருமான சி.வெ.கணேசன் கலந்துகொண்டு முன்னாள் முதல்வர் கருணாநிதி உருவப்படத்திற்கு மலர்தூவி மரியாதை செலுத்தி நலத்திட்ட உதவிகளை வழங்கினார். விருத்தாசலம் நகராட்சி தூய்மைப் பணியாளர்களை கவுரப்படுத்தி அரிசி உள்ளிட்ட உணவுப் பொருட்களை வழங்கினார். அப்போது விருத்தாசலம் நகர திமுக செயலாளர் தண்டபாணி உள்ளிட்டோர் உடனிருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678232-karunanidhi-s-birthday.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678232.jpg"],"pubdate":"2021-06-04T03:34:02+00:00"},{"title":"மத்திய அரசை மட்டும் நம்பாமல் வெளிநாடுகளில் தடுப்பூசி வாங்க வேண்டும்: புதுச்சேரி எம்பி வைத்திலிங்கம் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678226.jpg\" \/><\/p><p>மத்திய அரசை மட்டும் நம்பாமல் பிற மாநிலங்களைப்போல் வெளிநாடுகளிலும் தடுப்பூசியை வாங்கு வதற்கான நடவடிக்கைகளை புதுச்சேரி அரசு எடுக்க வேண்டும் என்றுவைத்திலிங்கம் எம்பி தெரி வித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக வைத்தி லிங்கம் எம்பி நேற்று செய்தியாளர் களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678226-need-to-buy-vaccine-abroad.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678226.jpg"],"pubdate":"2021-06-04T03:34:01+00:00"},{"title":"உலக மிதிவண்டி தினத்தையொட்டி கடலுக்கு அடியில் சைக்கிள் ஓட்டி விழிப்புணர்வு: ஆழ்கடல் நீச்சல் வீரர் அசத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678231.jpg\" \/><\/p><p>கடலுக்கு அடியில் சைக்கிள் ஓட்டி விழிப்புணர்வு ஏற்படுத்தியதாக ஆழ்கடல் நீச்சல் வீரர் படங்களை பகிர்ந்துள்ளார்.<\/p>\n\n<p>உலக மிதிவண்டி நாள் ஆண்டுதோறும் ஜூன் 3-ம் தேதி கொண்டாடப்பட்டு வருகிறது. 2018 ஏப்ரலில் ஐக்கிய நாடுகள் பொதுச்சபை இந்நாளை பன்னாட்டு நாளாக அறிவித்தது. ஒரு காலத்தில் போக்குவரத்துக்கு முக்கியச் சாதனமாக இருந்த மிதிவண்டி, தற்போது பெரும்பாலும் உடற்பயிற்சி சாதனமாக மாறிவிட்டது. சமீபகாலமாக மிதிவண்டி பற்றிய விழிப்புணர்வு மக்களிடையே அதிகரித்து வருகிறது. இதற்கு காரணம் உடல் ஆரோக்கியம். குறைந்த நேரத்தில் மிதிவண்டி ஓட்டுவதன் மூலம் அதிக கலோரிகளை எரிக்க முடியும். உடல் எடையை எளிதாக குறைக்க உதவும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678231-world-bicycle-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678231.jpg"],"pubdate":"2021-06-04T03:34:01+00:00"},{"title":"புதுவையில் இலவச அரிசி வழங்கும் மையங்களில் மருத்துவக் காப்பீடு திட்டத்திற்கு பதிவு செய்யலாம்: சிவப்பு ரேஷன் அட்டைதாரர்களுக்கு சிறப்பு அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678224.jpg\" \/><\/p><p>சிவப்பு ரேஷன் அட்டைதாரர்கள், &amp;lsquo;ஆயுஷ்மான் பாரத் பிரதான் மந்திரி ஜன் ஆரோக்கியா யோஜனா&amp;rsquo; மருத்துவக் காப்பீடு திட்டத்திற்கு இலவச அரிசி வழங்கும் நான்கு மையங்களில் பதிவு செய்து கொள்ளலாம் என புதுச்சேரி சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n<p>&amp;lsquo;ஆயுஷ்மான் பாரத் பிரதான் மந்திரி ஜன் ஆரோக்கியா யோஜனா&amp;rsquo;உலகில் மிகப்பெரிய அரசு மருத்துவக் காப்பீடு திட்டம். இத்திட்டம் 2018-ல் பிரதமரால் தொடங்கி வைக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678224-medicare-plan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678224.jpg"],"pubdate":"2021-06-04T03:34:00+00:00"},{"title":"நரிக்குறவர் குடும்பங்களுக்கு ரேஷன் கார்டு இல்லை: அரசு அறிவித்த ரூ.2 ஆயிரம் கூட பெற முடியாமல் தவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678215.jpg\" \/><\/p><p>காரைக்குடியில் 50 நரிக்குறவர் குடும்பங்களுக்கு ரேஷன்கார்டு இல்லாததால், அரசு அறிவித்த நிவாரணத்தைப் பெற முடியாமல் தவிக்கின்றனர்.<\/p>\n\n<p>காரைக்குடி வேடன் நகரில் 150-க்கும் மேற்பட்ட நரிக்குறவர் குடும்பங்கள் வசிக்கின்றன.கரோனா ஊரடங்கால் வேலை வாய்ப்பின்றி வீட்டிலேயே முடங் கியதால் உணவுக்கு சிரமப் படுகின்றனர். மேலும் அவர்களில் 50 குடும்பங்களுக்கு ரேஷன் கார்டுகூட இல்லை. இதனால் அரசு அறிவித்த நிவாரணம் ரூ.2 ஆயிரம்கூட பெற முடியவில்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678215-ration-card.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678215.jpg"],"pubdate":"2021-06-04T03:33:55+00:00"},{"title":"பிளஸ் 2 தேர்வு ரத்தானால் தனியார் மெட்ரிக் பள்ளிகளுக்கே லாபம்: தேர்வை நடத்தக்கோரி முதுநிலை பட்டதாரி ஆசிரியர் கழகம் அமைச்சருக்கு மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678214.jpg\" \/><\/p><p>பிளஸ் 2 தேர்வை நடத்தக்கோரி கல்வி அமைச்சருக்கு முதுநிலை பட்டதாரி ஆசிரியர் கழகம் மனு அனுப்பியுள்ளது.<\/p>\n\n<p>கரோனா பரவல் காரணமாக நடப்பு கல்வியாண்டில் சிபிஎஸ்இ பிளஸ் 2 பொதுத் தேர்வு ரத்து செய்யப்படும் என பிரதமர் நரேந்திர மோடி அறிவித்துள்ளார். இதைத்தொடர்ந்து தமிழகம் உள்ளிட்ட ஒரு சில மாநிலங்கள் பிளஸ் 2 தேர்வை நடத்த வேண்டும் என கருத்து தெரிவித்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678214-12-th-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678214.jpg"],"pubdate":"2021-06-04T03:33:54+00:00"},{"title":"ஊரடங்கு, விளைச்சல் கூடுதலால் காய்கறி விலை வீழ்ச்சி: மக்களுக்கு கொண்டு போய் சேர்ப்பதில் சிக்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678204.jpg\" \/><\/p><p>கோடை மழையால் காய்கறிகள் நல்ல விளைச்சல் கண்டும் அறுவடை செய்த காய்கறிகளை மக்களுக்குக் கொண்டு சேர்ப்பதில் ஏற்பட்டுள்ள சிக்கலால் விலை வீழ்ச்சியடைந் துள்ளது.<\/p>\n\n<p>காய்கறிகள் விற்பனைக்கு ஏப்ரல், மே, ஜூன் மாதங்கள்தான் முக்கிய சீசன். மார்க்கெட்டுகளில் திருமண நிகழ்வுகளுக்கும், கோயில் திருவிழாக்களுக்கும், ஹோட்டல் களுக்கும் அதிகளவு காய்கறிகள் விற்பனை செய்யப்படும். கரோனா ஊரடங்கால் திருமணம் உள்ளிட்ட அனைத்து நிகழ்ச்சிகளும் ரத்து செய்யப்பட்டன. நகரில் சில ஹோட்டல்களில் மட்டும் பார்சல்கள் வழங்கப்படுகின்றன. இதனால் காய்கறி விற்பனை குறைந்து, அதன் விலையும் வீழ்ச்சி அடைந்துவிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678204-falling-vegetable-prices.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678204.jpg"],"pubdate":"2021-06-04T03:33:53+00:00"},{"title":"தூத்துக்குடி மாவட்டத்தில் 25 ஆண்டுகளுக்கு பிறகு கார் சாகுபடிக்கு தண்ணீர் திறப்பு: தமிழக அரசுக்கு விவசாயிகள் நன்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678180.jpg\" \/><\/p><p>தூத்துக்குடி, திருநெல்வேலி மாவட்டங்களில் கார் சாகுபடிக்கு பாபநாசம், மணிமுத்தாறு உள்ளிட்ட அணைகளை திறக்க தமிழகமுதல்வர் மு.க.ஸ்டாலின் கடந்தசில தினங்களுக்கு முன் உத்தரவிட்டார். அதன்பேரில் தமிழக சட்டப்பேரவை தலைவர் மு.அப்பாவு கடந்த இரு தினங்களுக்கு முன் அணைகளில் இருந்து தண்ணீரை திறந்துவிட்டார்.<\/p>\n\n<p>இதன் தொடர்ச்சியாக தூத்துக்குடி மாவட்டத்தில் தாமிரபரணிஆற்றின்மருதூர் அணைக்கட்டில் இருந்து கீழக்கால் மற்றும் மேலக்கால் பாசனத்துக்கு தண்ணீர் திறந்துவிடும் நிகழ்வு நேற்று நடைபெற்றது. மாவட்ட ஆட்சியர் கி.செந்தில் ராஜ்தலைமை வகித்தார். தமிழக மீன்வளம், மீனவர் நலத்துறை மற்றும்கால்நடை பராமரிப்புத் துறைஅமைச்சர் அனிதா ஆர். ராதாகிருஷ்ணன் இரு கால்வாய்களிலும்பாசனத்துக்கு தண்ணீரை திறந்துவைத்தார். எம்எல்ஏக்கள் ஊர்வசிஎஸ்.அமிர்தராஜ் (வைகுண்டம்), எம்.சி.சண்முகையா (ஓட்டப்பிடாரம்) ஆகியோர் முன்னிலை வகித்தனர். பின்னர் அமைச்சர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678180-farmers-thank-the-government-of-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678180.jpg"],"pubdate":"2021-06-04T03:33:45+00:00"},{"title":"தஞ்சை மருத்துவக் கல்லூரி மருத்துவமனையில் கரோனாவுக்கு சிகிச்சையளிக்க - 300 ஆக்சிஜன் படுக்கைகளுடன் சிறப்பு மையம் : முதல்வர் மு.க.ஸ்டாலின் காணொலிக் காட்சி மூலம் திறந்து வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678155.jpg\" \/><\/p><p>தஞ்சாவூர் மருத்துவக் கல்லூரி மருத்துவமனையில் ஆக்சிஜன் வசதியுள்ள 300 படுக்கைகள் கொண்ட கரோனா சிறப்பு சிகிச்சை மையத்தை முதல்வர் மு.க.ஸ்டாலின் காணொலி வாயிலாக நேற்று திறந்து வைத்தார்.<\/p>\n\n<p>இதுகுறித்து தமிழக அரசு வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678155-medical-college-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678155.jpg"],"pubdate":"2021-06-04T03:33:43+00:00"},{"title":"கண்ணமங்கலம் அருகே காட்டுக்காநல்லூர் கிராமத்தில் அதிமுக கொடி கம்பத்தின் நிறத்தை மாற்றிய மர்ம நபர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678129.jpg\" \/><\/p><p>கண்ணமங்கலம் அருகே அதிமுக கொடிக் கம்பத்தின் நிறத்தை மாற்றிவிட்டு முன்னாள் முதல்வர் கருணாநிதியின் உருவப் படத்தை வைத்தவர்கள் மீது நடவடிக்கை எடுக்க வேண்டும் என காவல் நிலையத்தில் அதிமுகவினர் புகார் தெரிவித்துள்ளனர்.<\/p>\n\n<p>தி.மலை மாவட்டம் கண்ணமங்கலம் அடுத்த காட்டுக்காநல்லூர் கிராமத்தில் கடந்த 2005-ம் ஆண்டு எம்ஜிஆர் சிலை நிறுவப்பட்டுள்ளது. அச்சிலை அருகே அதிமுக கொடி கம்பம் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678129-admk-flag-pole.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678129.jpg"],"pubdate":"2021-06-04T03:33:33+00:00"}]