[{"title":"வங்கிகளின் குறுகியகால கடனுக்கான வட்டி விகிதத்தில் மாற்றமில்லை: ரிசர்வ் வங்கி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681435\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_41572208.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: வங்கிகளின் குறுகியகால கடனுக்கான வட்டி விகிதத்தில் மாற்றமில்லை என ரிசர்வ் வங்கி தெரிவித்துள்ளது. ரெப்போ வட்டி விகிதம் 4 சதவிகிதமாக தொடர்கிறது என ரிசர்வ் வங்கி கவர்னர் சக்திகாந்த தாஸ் கூறியுள்ளார். ரிவர்ஸ் ரெப்போ வட்டி விகிதமும் மாற்றமின்றி 3.35 சதவிகிதமாக உள்ளதாக சக்திகாந்த தாஸ் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681435","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_41572208.jpg"],"pubdate":"4-6-2021 10:25"},{"title":"சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.320 குறைந்து, ரூ.36,680-க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681433\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_99628848.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.320 குறைந்து, ரூ.36,680 -க்கு விற்பனை செய்யப்படுகிறது. ஆபரணத் தங்கத்தின் விலை ஒரு கிராம் ரூ.4,585-க்கு விற்பனை ஆகிறது. மேலும் சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளியின் விலை ரூ.75.50-க்கு விற்பனை செய்யப்படுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681433","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_99628848.jpg"],"pubdate":"4-6-2021 10:16"},{"title":"அதிக கட்டணம் வசூலித்ததால் கொரோனா சிகிச்சை அளிக்க கோவை முத்தூஸ் மருத்துவமனைக்கு தடை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681432\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_84556217.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: அதிக கட்டணம் வசூலித்ததால் கொரோனா சிகிச்சை அளிக்க கோவை முத்தூஸ் மருத்துவமனைக்கு தடை விதிக்கப்பட்டுள்ளது. கோவை முத்தூஸ் மருத்துவமனையில் கொரோனா சிகிச்சை அளிக்க அதிக கட்டணம் வசூலிக்கப்படுவதாக வந்த புகாரை அடுத்து கொரோனா சிகிச்சை அளிக்க மாவட்ட நிர்வாகம் தடை விதித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681432","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_84556217.jpg"],"pubdate":"4-6-2021 10:10"},{"title":"ஜூன் 4 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678379.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூன் 4) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678379-june-4.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678379.jpg"],"pubdate":"2021-06-04T12:12:07+00:00"},{"title":"பாடும் நிலா எஸ்பிபியின் 75-வது பிறந்த நாள்: மறைந்தும் மறையாத ஆளுமை!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678378.jpg\" \/><\/p><p>கரோனா தொற்றால் கடந்த ஆண்டு காலமான பாடும் நிலா பாலுவுக்கு இன்று 75-வது பிறந்த நாள். ரசிகர்கள் சமூக வலைதளங்களில் அவரது பிறந்த நாளைக் கொண்டாடி வருகின்றனர்.<\/p>\n\n<p>பாடும் நிலா பாலு என ரசிகர்களால் கொண்டாடப்பட்டவர் எஸ்.பி.பாலசுப்ரமணியம். தென்னிந்தியா முழுவதும் ரசிகர்களால் ஆராதிக்கப்பட்டு, கொண்டாடப்பட்டு வந்த எஸ்பிபி கடந்த ஆண்டு உலகெங்கும் பரவிய கரோனா பேரரக்கனால் பாதிக்கப்பட்டு மரணத்தைத் தழுவினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678378-padum-nila-sbp-s-75th-birthday-a-personality-that-blossoms-into-music-and-never-fades.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678378.jpg"],"pubdate":"2021-06-04T11:51:08+00:00"},{"title":"முழு ஊரடங்கு நீட்டிப்பு?- முதல்வர் ஸ்டாலின் இன்று ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678370.jpg\" \/><\/p><p>தமிழகத்தில் தேவைப்பட்டால் ஊரடங்கைத் தளர்வுகளுடன் நீட்டிக்கலாமா என்பது குறித்து இன்று உயர் அதிகாரிகளுடன் முதல்வர் ஸ்டாலின் ஆலோசனை நடத்துகிறார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பெருந்தொற்று கட்டுக்கடங்காமல் போனது. இதையடுத்து ஊரடங்கில் தளர்வுகள் ரத்து செய்யப்பட்டு, இரவு நேர ஊரடங்கு, ஞாயிறு முழு ஊரடங்கு கொண்டு வரப்பட்டது. ஆனாலும், தொற்று எண்ணிக்கை அதிகரித்து 35,000-ஐத் தொற்று எண்ணிக்கை கடந்தது. சென்னையில் 6,000க்குமேல் தொற்று எண்ணிக்கை பதிவானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678370-full-curfew-extension-chief-minister-stalin-consult-meeting-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678370.jpg"],"pubdate":"2021-06-04T10:45:58+00:00"},{"title":"கரோனா பலி; இறப்புச் சான்றிதழில் காரணம் சரியாகக் குறிப்பிட வேண்டும்: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678368.jpg\" \/><\/p><p>கரோனாவால் உயிரிழந்தவர்களின் இறப்புச் சான்றிதழில் ஆவணத்தைத் தயாரிப்பதில் காட்டப்படும் அலட்சியம் அல்லது தவறு கண்டிக்கத்தக்கது என ராமதாஸ் விமர்சித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678368-the-cause-of-corona-death-stated-correctly-in-the-death-certificate-ramadas.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678368.jpg"],"pubdate":"2021-06-04T10:21:46+00:00"},{"title":"'எந்தன் மூச்சும் இந்த பாட்டும் அணையா விளக்கே...' நினைவோடு எஸ்பிபி..!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120459.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>அரை நூற்றாண்டுகளாக இசையுலகில் மங்காது பாடும் நிலாவாக ஒளிர்விட்ட எஸ்.பி.பி.க்கு இன்று நம்முடன் இல்லாத முதல் பிறந்தநாள்.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>மன்றம் வந்த தென்றலுக்கு, சங்கீத மேகம், மண்ணில் இந்த காதலின்றி, காதல் ரோஜாவே, சத்தம் இல்லாத தனிமை கேட்டேன் என நமது ஆன்மாவையே குளிர்விக்கும் இந்த காந்த குரலில்தான், காதல், சோகம், குதூகலம், கற்பனை, மோகம் என நினைவின் அடுக்குகளில் விரவிக் கிடக்கும் எல்லா உணர்வுகளையும், தருணங்களையும் இசைப்பிரியர்கள் மனதில் புகுத்தியது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>'போகும் பாதை தூரமே வாழும் காலம் கொஞ்சமே' எனும் வரிகளை ஒலிக்கவிட்டு மேற்கொள்ளும் பயணம்தான் எத்தனை அழகானது, ரம்மியமானது, ரசனையானது. இப்படி தன்னிச்சையாக அனிச்சையாகவோ மனதுக்குள் ஒலிக்கும், முணுமுணுக்கும் பாடல்கள்தான் எத்தனை. அந்த அற்புத குரலின் பெயர்தான் எஸ்பிபி எனும் எஸ்.பி.பாலசுப்பிரமணியம். <\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622784097486.jpeg\" \/><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span>தலைமுறை இடைவெளி காணாத ஒரேயொரு பாடகராக தமிழ் திரையுலக வரலாற்றில் எஸ்பிபி விளங்கி நிற்கிறார். 1966 ஆம் ஆண்டு தொடங்கி கலைத்துறையில் மூன்று தலைமுறைகளை கண்டவர், 16 மொழிகளுக்கு மேல் பாடியவர், தமிழ், தெலுங்கு, கன்னடம் ஆகிய மூன்று மொழிகளிலும் முன்னிலை பாடகராகத் தொடர்ந்து தன் இருப்பைத் தக்க வைத்த ஒரு ஆளுமை. எல்லா மாற்றங்களிலும் எஸ்பிபி தன்னை நிலைநிறுத்தியிருக்கிறார்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>ஸ்ரீபதி பண்டிதாரத்யுல பாலசுப்ரமணியம் என்ற இயற்பெயர் கொண்ட எஸ்.பி.பாலசுப்ரமணியம், எஸ்.பி. சாம்பமூர்த்தி - சகுந்தலம்மா தம்பதியினருக்கு ஆந்திர மாநிலம் நெல்லூர் மாவட்டத்தில் உள்ள கொணடம்மாபேட்டை கிராமத்தில் 4 ஜூன் 1946 அன்று அன்று பிறந்தார். தந்தை சாம்பமூர்த்தி ஒரு இசைக் கலைஞர் என்பதால் எஸ்பிபிக்கு இளம் வயதில் இருந்தே இசை ஆர்வம் இருந்தது. தந்தையின் இசையமைப்பை கவனித்து இசைக் கருவிகளை வாசிக்கக் கற்றுக் கொண்டார். இசை ஆர்வம் ஒருபுறம் இருக்க, பொறியாளராக வேண்டும் என்பதுதான் எஸ்பிபியின் ஆசையாக இருந்தது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>பியுசி தேர்வு எழுதிவிட்டு நெல்லூரில் நண்பர்களுடன் இணைந்து இசைக்குழு ஒன்றைத் தொடங்கினார் எஸ்பிபி . பின்னர், சென்னையில் ஏஎம்ஐஇ படித்தார். படித்துக்கொண்டே சினிமாவில் பாட வாய்ப்பு தேடி வந்தார். பொறியியல் இரண்டாமாண்டு படிக்கும்போதே பாட வாய்ப்பு கிடைத்தது. &lsquo;முகமது பின் துக்ளக்&rsquo; படத்தில் நடிகை ரமாபிரபாவின் பிறந்தநாளுக்கு &lsquo;ஹேப்பி பர்த்டே டு யூ&rsquo; என்று பாடிக்கொண்டே அந்த காட்சியில் தோன்றுவார் எஸ்பிபி. இதுதான் அவரது முதல் அரங்கேற்றம்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622784111174.jpeg\" \/><\/div>\n<div class=\"_1mf _1mj\"><\/div>\n<div class=\"_1mf _1mj\">பின்னர் தமிழ், தெலுங்கு, கன்னடம், ஹிந்தி, துளு என பல்வேறு மொழிகளில் 40 ஆயிரத்துக்கும் மேற்பட்ட பாடல்களை பாடி லட்சோப லட்சம் ரசிகர்களை தன்வசம் இழுத்துக்கொண்டவர் எஸ்பிபி. ஏராளமான மாநில அரசு விருதுகள், விருதுகள் கலை அமைப்புகளின் விருதுகள் இவற்றோடு, இந்திய அரசின் மிக உயர்வான விருதான 2010 ஆம் ஆண்டுக்கான பத்மபூஷண் விருதும் இவரை வந்து சேர்ந்தது. இதுவரை தேசிய விருதினை தென்னிந்தியாவின் நான்கு மொழிகளிலும் பெற்ற ஒரே பின்னணிப் பாடகர் என்ற பெருமையும் இவருக்கு உண்டு. பாடகர் என்பதைத் தவிர நடிகர், தயாரிப்பாளர், இசையமைப்பாளர, டப்பிங் ஆர்டிஸ்ட் என்ற பன்முகம் கொண்டவர் எஸ்.பி.பாலசுப்ரமணியம்.<\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>'மன்மத லீலை' என்ற தமிழ் திரைப்படத்தின் தெலுங்கு படமான 'மன்மதா லீலா' படத்தில் எஸ்பிபி டப்பிங் கலைஞர் ஆனார். இந்த படத்தில் கமல்ஹாசனுக்காக குரல் கொடுத்தார் அவர். கமல்ஹாசன், ரஜினிகாந்த், சல்மான் கான், பாக்யராஜ், மோகன், அனில்கபூர், கிரீஷ் கர்னாட், ஜெமினி கணேசன், அா்ஜுன் சா்சா, நாகேஷ், காா்த்திக் மற்றும் ரகுவரன் ஆகியோருக்கு பல்வேறு மொழிப்படங்களில் பின்னணிக் குரல் கொடுத்துள்ளார்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>'எந்தன் மூச்சும் இந்த பாட்டும் அணையா விளக்கே...' எனும் எஸ்.பி.பி.யின் வரிகள் நிதர்சனமாகியுள்ளது. அவரது பாடல்கள் இன்றும் நம்மை பரவசப்படுத்திக்கொண்டிருக்கிறது; இசை எனும் காற்றில் இரண்டறக்கலந்திருக்கிறது. இசை இருக்கும் வரை அவரது புகழ் இருக்கும்.<\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105139\/Indian-playback-singer-SP-Balasubrahmanyam-birthday-special-article.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105139\/Indian-playback-singer-SP-Balasubrahmanyam-birthday-special-article.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120459.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622784097486.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622784111174.jpeg"],"pubdate":"2021-06-04T10:00:20+00:00"},{"title":"டோக்கியோ ஒலிம்பிக்: இந்திய வீரர், வீராங்கனைகளுக்கு தடுப்பூசி செலுத்த பிரதமர் மோடி உத்தரவு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120462.webp\" \/><\/p><p>டோக்கியோ ஒலிம்பிக் போட்டியில் பங்கேற்கும் இந்திய வீரர், வீராங்கனைகளுக்கு விரைவில் கொரோனா தடுப்பூசி செலுத்த பிரதமர் நரேந்திர மோடி உத்தரவிட்டுள்ளார்.<\/p>\n<p>ஜப்பானில் ஒலிம்பிக் போட்டி தொடங்க இன்னும் 49 நாட்களே உள்ள நிலையில், இந்தியாவின் தயார்நிலை குறித்து பிரதமர் ஆய்வு மேற்கொண்டார். இந்தியாவில் இருந்து இதுவரை சுமார் 100 வீரர்கள் டோக்கியோ ஒலிம்பிக் போட்டிக்கு தகுதி பெற்றிருப்பதாகவும் கூடுதலாக 25 வீரர்கள் தகுதி பெற வாய்ப்புகள் இருப்பதாகவும் பிரதமரிடம் அதிகாரிகள் எடுத்துரைத்தனர். ஒலிம்பிக்கில் கலந்துகொள்ளவிருக்கும் வீரர், வீராங்கனைகளை ஊக்குவிக்க , அடுத்தமாதம் அவர்களுடன் காணொலி வாயிலாக கலந்துரையாட திட்டமிட்டிருப்பதாக பிரதமர் கூறினார்.<\/p>\n<p>மேலும் டோக்கியோ ஒலிம்பிக் போட்டிகளில் கலந்து கொள்வதற்காக பயணம் மேற்கொள்ளும் விளையாட்டு வீரர்கள், வாய்ப்புள்ள வீரர்கள், உதவியாளர்கள், அதிகாரிகள் அனைவருக்கும் வெகுவிரைவில் தடுப்பூசி செலுத்தப்பட வேண்டும் என்று பிரதமர் உத்தரவிட்டார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105142\/Tokyo-Olympics-Prime-Minister-Narendra-Modi-orders-vaccination-of-Indian-athletes.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105142\/Tokyo-Olympics-Prime-Minister-Narendra-Modi-orders-vaccination-of-Indian-athletes.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120462.webp"],"pubdate":"2021-06-04T08:48:15+00:00"},{"title":"இந்தியாவில் மோசமான மொழி கன்னடம்; கொதித்தெழுந்த கர்நாடகா மக்கள்; மன்னிப்புக் கோரியது கூகுள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120457.webp\" \/><\/p><p><strong>இந்தியாவிலேயே மோசமான மொழி என்ன என்று ஆங்கிலத்தில் கூகுளில் தேடினால் கன்னட மொழி காட்டப்பட்டதற்கு கடும் எதிர்ப்பு எழுந்ததையடுத்து கூகுள் நிறுவனம் மன்னிப்பு கேட்டுள்ளது.<\/strong><\/p>\n<p>கூகுள் தேடலில் What is the ugliest language in India (இந்தியாவின் மோசமான மொழி எது) என <span>தேடினால் கன்னட மொழியை கூகுள் காட்டியிருந்தது.&nbsp;<\/span>இந்த விவகாரம் கர்நாடக மாநிலத்தில் பெரும் அதிர்வலைகளை ஏற்படுத்தியது. கன்னட மொழி பேசும் மக்கள் மற்றும் கர்நாடக மாநிலத்தை சேர்ந்த பல்வேறு அரசியல் கட்சியினர் இந்த விவகாரத்தில் கூகுள் நிறுவனத்திற்கு கடும் கண்டனம் தெரிவித்தனர்.<\/p>\n<p>இந்தியாவின் மோசமான மொழி கன்னடம் என காட்டியதற்கு கன்னட மொழி வளர்ச்சி அமைச்சர் அரவிந்த் லிம்பவலி கடும் கண்டனம் தெரிவித்துள்ளார். மேலும், கூகுள் நிறுவனம் கன்னட மக்களிடம் மன்னிப்பு கேட்க வேண்டும், இது தொடர்பாக கூகுள் நிறுவனத்திற்கு நோட்டீஸ் அனுப்பப்படும் எனவும் அவர் எச்சரித்தார். சமூகவலைத்தளங்களில் கூகுள் நிறுவனத்திற்கு எதிராக கன்னட மக்கள் பல்வேறு கருத்துகளை தெரிவித்து வந்தனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622772593612.jpeg\" \/><\/p>\n<p>இந்நிலையில், இந்தியாவின் மோசமான மொழி கன்னடம் என காட்டப்பட்டதற்கு கூகுள் நிறுவனம் மன்னிப்புக் கோரியுள்ளது. இதுகுறித்து கூகுள் நிறுவனம் விளக்கமளிக்கையில், கன்னட மொழி மோசமான மொழி என்பது கூகுளின் கருத்து இல்லை. இது போன்று கூகுள் தேடுதல் தளத்தில் எதிர்பாராத விதமாக நடந்து விடுகிறது. இச்சம்பவத்திற்காக கூகுள் கன்னட மொழியை தாய்மொழியாக கொண்டவர்களிடம் மன்னிப்பு கேட்டுக் கொள்கிறது' எனத் தெரிவித்துள்ளது. மேலும், கன்னட மொழி தொடர்பாக கூகுள் தேடு தளத்தில் வெளியான தவறான பதிவுகளையும் கூகுள் நீக்கியுள்ளது.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105137\/Google-answer-to-ugliest-language-query-was-Kannada-An-apology-follows.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105137\/Google-answer-to-ugliest-language-query-was-Kannada-An-apology-follows.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120457.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622772593612.jpeg"],"pubdate":"2021-06-04T07:51:15+00:00"},{"title":"'34 வயதினிலே'... கிரிக்கெட் வீரர் ஷெல்டன் ஜாக்சனின் காத்திருப்பும், ஆதங்கமும்..!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120454.webp\" \/><\/p><p>இந்தியாவில் கிரிக்கெட் விளையாடும் ஒவ்வொருவருக்கும் எப்படியாவாது தேசிய அணியில் இடம் கிடைத்துவிடாதா? நாமும் கோலி, தோனி போன்றார்களுடன் இணைந்து விளையாடமாட்டோமா என்ற ஏக்கம் இருக்கத்தான் செய்யும். பலருக்கும் இந்த கனவு நிஜமாவதில்லை, சிலருக்கு மட்டுமே அது சாத்தியப்படுகிறது. அதேவேளையில் தேசிய அணியில் இடம் கிடைக்காததால் அவர்கள் திறமைசாளிகள் இல்லை என்ற அர்த்தம் இல்லை. ஏதோ ஒரு காரணம் அது விளையாட்டின் நிழல் உலகில் இருக்கும் அரசியலாக கூட இருக்கலாம். ஆனால் நிச்சயம் இந்தியாவின் ஏதோ ஒரு மூலையில் தன்னுடைய ஆட்டத்திறனுக்கு அங்கீகாரம் கிடைக்கவில்லை என்ற ஏக்கப் பெருமூச்சின் அனல் காற்றில் கலந்துக்கொண்டோதன் இருக்கிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622770517781.jpeg\" \/><\/p>\n<p>அப்படியொரு ஏக்கத்தை இப்போது வெளிப்படுத்தியிருக்கிறார் உள்ளூர் போட்டிகளில் அசாத்திய திறமைசாளியும், ரஞ்சி கோப்பையில் நாயகனாக விளங்கும் ஷெல்டன் ஜாக்சன். ரஞ்சிப் போட்டிகளில் பல ஆண்டுகளாக சவுராஷ்ட்டிரா மற்றும் புதுச்சேரி அணிக்காக விளையாடியவர். இந்தாண்டு நடைபெற்ற ஐபிஎல் ஏலத்தில் கொல்க்ததா நைட் ரைடர்ஸ் அணிக்காக ரூ.20 லட்சத்துக்கு ஏலம் எடுக்கப்பட்டார். உள்ளூர் போட்டிகளில் பல ரெக்கார்டுகளை வைத்துள்ள ஷெல்டன் ஜாக்சனுக்கு இப்போது வயது 34. பல சாதனைகளை கிரிகெட்டில் செய்தும் அவருக்கு ஒரு முறை கூட தேசிய அணிக்கு தேர்வாகவில்லை என்பதுதான் வேதனை.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622770577843.jpeg\" \/><\/p>\n<p>1986 ஆம் ஆண்டு சவுராஷ்ட்டிராவின் பாவ்நகரில் பிறந்தவர் ஷெல்டன் பிலிப் ஜாக்சன். தொடக்கத்தில் மும்பை ஜூனியர் கிரிக்கெட் அணிக்காக விளையாடிய அவரை 2011 ஆம் ஆண்டு தன்னுடைய ரஞ்சி அணியில் சேர்த்துக்கொண்டது சவுராஷ்ட்டிரா. அதன் பின்பு ஷெல்டன் ஜாக்சனுக்கு ஏறுமுகம்தான். இவர் ஒரு விக்கெட் கீப்பர் பேட்ஸ்மேன் என்பது சிறப்பு. இதுவரை 76 \"ஃபர்ஸ்ட் கிளாஸ்\" போட்டிகளில் விளையாடியுள்ள ஜாக்சன் மொத்தம் 5634 ரன்களை குவித்துள்ளார், அவரது ஆவரேஜ் 49.42. மொத்தம் 19 சதங்கள், 27 அரை சதங்களும் அடங்கும். இவரின் அதிகபட் ஸ்கோர் 186 என பிரமாதப்படுத்தியிருக்கிறார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622770615597.png\" \/><\/p>\n<p>கடைசியாக நடைபெற்ற ரஞ்சிக் கோப்பையில்  100 சிக்ஸ்ர்கள் அடித்து சாதனை படைத்திருக்கும் இவர், டி20 போட்டியிலும் அசாத்திய திறமைசாலி. இதுவரை தேசியளவில் நடைபெற்ற 59, டி20 போட்டிகளில் விளையாடியுள்ள ஜாக்சன் 1 சதம், 6 அரை சதம் என 1240 ரன்களை குவித்துள்ளார். இப்படியொரு வீரர் ஏறக்குறைய 10 ஆண்டுகளுக்கும் மேலாக ரஞ்சியில் விளையாடி இருக்கிறார். பல்வேறு சாதனைகளை செய்திருக்கிறார் ஆனாலும் தேசிய அணியின் தேர்வாளர்கள் பார்வையில் ஜாக்சன் விழவே இல்லையா அல்லது வேண்டாம் என்று ஒதுக்கி வைத்துவிட்டார்களா என தெரியவில்லை. இப்போது 34 வயதாகிவிட்டதால் ஜாக்சன் இந்திய அணிக்காக தேர்வு செய்யப்படும் வாய்ப்பு குறைவே என்றாலும் இப்போது எரிமலையாக வெடித்திருக்கிறார் ஜாக்சன்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622770652747.jpeg\" \/><\/p>\n<p>ஊடகம் ஒன்றுக்கு பேட்டியளித்த ஜாக்சன் \"எனக்கு வயது 34. ஆனால், 22 வயது இளம் வீரர்களை விட நான் சிறப்பாக விளையாடி வருகிறேன். 30 வயதுக்கு மேற்பட்ட புதுமுக வீரரை அணியில் சேர்க்கக் கூடாது என எந்த சட்டம் சொல்கிறது? ஒரு வீரரை எதை வைத்துத் தீர்மானிக்க வேண்டும், வயதையா அல்லது திறமையை வைத்துத் தீர்மானிக்க வேண்டுமா? திறமை இருந்தும் வயது காரணமாக எனக்கு வாய்ப்பு கிடைக்காததை எப்படி ஏற்றுக்கொள்ள முடியும் என்ற கேள்வியை தேர்வாளர்களை நோக்கி எழுப்பியுள்ளார். அப்படியென்றால் முன்பைப் போல் அதிரடி காட்டாத மூத்த வீரர்களை 35 வயதுக்கு மேலும் ஏன் அணியில் வைத்திருக்கிறீர்கள். இந்த விதிமுறை எனக்குப் புரியவில்லை என விளாசியிருக்கிறார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622770703513.jpeg\" \/><\/p>\n<p>அந்தப் பேட்டியில் தொடர்ந்து பேசியுள்ள ஜாக்சன் \"கடந்த இரண்டு சீசன்களில் 900 ரன்கள் வரை அடித்துள்ளேன். அதுவும் கடந்த சீசனில் 100 சிக்ஸர்கள் அடித்து சாதனைப் படைத்துள்ளேன். இதைப்பற்றி ஏன் யாரும் பேச மறுக்கிறார்கள்? அணித் தேர்வாளர்கள் இதற்குமேல் என்ன தகுதி எதிர்பார்க்கிறார்கள்? வயதுதான் பிரச்னை எனச் சொன்னால் அது ஏற்புடைய காரணமல்ல. இளம் வீரர்களை மட்டுமே தேர்வு செய்யும் அணித் தேர்வாளர்கள், திறமைக்கு முதன்மையான முக்கியத்துவம் தரவேண்டும்\" என்ற கோரிக்கையும் வைத்துள்ளார். ஷெல்டன் ஜாக்சனின் இந்தப் பேச்சு உழைப்புக்கு உரிய அங்கீகாரம் கிடைக்காத ஒரு நேர்மையான சாமானியனின் பேச்சாக கூட வைத்துக்கொள்ளலாம்.<\/p>\n<p>அப்படிப்பார்த்தால் இந்திய அணிக்கு தேர்வாகாத உள்ளூர் போட்டிகளில் பல சாதனைகளை படைத்த, படைத்துக் கொண்டிருக்கும் பல வீரர்கள் இன்னமும் இருக்கிறார்கள். பலர் ரிட்டையர் ஆகிவிட்டு தன்னுடைய ஆதங்கத்தை மனதோடு புதைத்துவிட்டு நகர்ந்துவிடுகிறார்கள். கிரிக்கெட் மட்டுமல்ல அனைத்து துறையிலும் பல நேரங்களில் திறமையானவர்களுக்கான அங்கீகாரம் ஒன்று தாமதமாக கிடைக்கிறது அல்லது கிடைக்காமலேயே போய்விடுகிறது. இப்படி ஷெல்டன் ஜாக்சன் போல பேசுபவர்கள் ஒரு சிலரே, ஆனால் இன்னமும் இந்திய அணியில் இடம் கிடைக்க காத்திருக்கிறார் ஜாக்சன், அவரின் இந்த காத்திருப்பு நிஜமாகிறதா என்று பொறுத்திருந்துதான் பார்க்க வேண்டும்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105134\/Ranji-cricketer-Sheldon-Jackson-still-wait-to-select-for-India-at-the-age-of-34.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105134\/Ranji-cricketer-Sheldon-Jackson-still-wait-to-select-for-India-at-the-age-of-34.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120454.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622770517781.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622770577843.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622770615597.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622770652747.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622770703513.jpeg"],"pubdate":"2021-06-04T07:39:37+00:00"},{"title":"தமிழகத்தில் 37 மாவட்டங்களுக்கு கரோனா தடுப்பு கண்காணிப்பு அதிகாரிகள் நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678339.jpg\" \/><\/p><p>தமிழகத்தில் சென்னை தவிர 37 மாவட்டங்களுக்கு கரோனா தடுப்பு கண்காணிப்பு அதிகாரிகள் நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைத் தடுக்க அரசு பல்வேறுநடவடிக்கைகளை எடுத்து வருகிறது. அதன் ஒருபகுதியாக மாவட்டவாரியாக செயல்படுத்தப்படும் தடுப்புப் பணிகளை மாவட்ட ஆட்சியர்களுடன் இணைந்து ஒருங்கிணைக்கவும், கண்காணிக்கவும் அதிகாரிகள் நியமிக்கப்பட்டுள்ளனர். இந்த அதிகாரிகள் அவ்வப்போது மாற்றப்பட்டு புதியவர்கள் நியமிக்கப்படுவது உண்டு.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678339-authorities-for-37-districts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678339.jpg"],"pubdate":"2021-06-04T03:34:36+00:00"},{"title":"பத்திரிகை, ஊடகத் துறையினர் முன்களப் பணியாளராக அறிவிப்பு: அங்கீகரித்து அரசாணை வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678340.jpg\" \/><\/p><p>பத்திரிகை, ஊடகப் பணியாளர்களை முன்களப் பணியாளர்களாக அறிவித்து, அதற்கான சலுகைகுறித்த அரசாணை வெளியிடப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சுகாதாரத் துறை வெளியிட்டுள்ள அரசாணையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678340-journalists-as-frontline-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678340.jpg"],"pubdate":"2021-06-04T03:34:36+00:00"},{"title":"கோதாவரி - காவிரி இணைப்பு திட்டத்தை மத்திய அரசு விரைவாக செயல்படுத்த வேண்டும்: பிரதமருக்கு கே.பழனிசாமி கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678341.jpg\" \/><\/p><p>கோதாவரி - காவிரி நதி இணைப்புதிட்டத்தை விரைவாக செயல்படுத்துமாறு பிரதமர் மோடிக்கு தமிழக சட்டப்பேரவை எதிர்க்கட்சித் தலைவர் கே.பழனிசாமி கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக பிரதமருக்கு நேற்று அவர் எழுதியுள்ள கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678341-edappadi-palanisamy-letter.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678341.jpg"],"pubdate":"2021-06-04T03:34:36+00:00"},{"title":"‘உங்கள் தொகுதியில் முதல்வர்’ திட்டத்தில் 3,750 கோரிக்கைகளுக்கு தீர்வு: நலத் திட்டங்களை முதல்வர் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678342.jpg\" \/><\/p><p>&amp;lsquo;உங்கள் தொகுதியில் முதல்வர்&amp;rsquo; துறையின் கீழ் பெறப்பட்ட மனுக்களில் 3,750 மனுக்களின் கோரிக்கைகளுக்கு தீர்வு காணப்பட்டுள்ளது. இதில் 12 பயனாளிகளுக்கு நலத் திட்டங்களை முதல்வர் மு.க.ஸ்டாலின் வழங்கினார்.<\/p>\n\n<p>இதுதொடர்பாக தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678342-ungal-thoguthiyil-mudhalvar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678342.jpg"],"pubdate":"2021-06-04T03:34:36+00:00"},{"title":"ஒரே நாடு ஒரே ரேஷன் திட்டத்தை செயல்படுத்துவதில் தமிழக அரசின் நடவடிக்கைகள் திருப்திகரமாக இல்லை: மத்திய உணவு மற்றும் பொது விநியோகத்துறை செயலாளர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678320.jpg\" \/><\/p><p>ஒரே நாடு ஒரே ரேஷன் திட்டத்தைசெயல்படுத்துவதில் தமிழக அரசின்நடவடிக்கை திருப்திகரமாக இல்லை என்று மத்திய உணவு, பொது விநியோகத் துறை செயலாளர் தெரிவித்துள்ளார்.<\/p>\n\n<p>ஒரே நாடு ஒரே ரேஷன் திட்டம்மற்றும் பிரதம மந்திரி கரீப் கல்யாண் அன்ன யோஜனா திட்டம் (PMGKAY) ஆகியவற்றின் செயல்பாடுகள் குறித்த இணையவழி பத்திரிகையாளர் சந்திப்பு நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678320-one-nation-one-ration.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678320.jpg"],"pubdate":"2021-06-04T03:34:26+00:00"},{"title":"அத்தியாவசிய பொருட்களின் விலை உயர்வை கட்டுப்படுத்த வேண்டும்: முதல்வர் ஸ்டாலினுக்கு ஓ.பன்னீர்செல்வம் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678317.jpg\" \/><\/p><p>அத்தியாவசிய பொருட்களின் விலை உயர்வை கட்டுப்படுத்தி, நியாயமான விலையில் கிடைக்க நடவடிக்கை எடுக்க வேண்டும் என்று முதல்வர் மு.க.ஸ்டாலினுக்கு அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678317-o-panneerselvam-statement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678317.jpg"],"pubdate":"2021-06-04T03:34:25+00:00"},{"title":"முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் கரோனா சிகிச்சைக்கு தனியார் மருத்துவமனைகளில் 25% படுக்கைகள் ஒதுக்கீட்டில் திருத்தம்: முதல்வரின் கவனத்துக்கு கொண்டு செல்வதாக அமைச்சர் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678311.jpg\" \/><\/p><p>முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் தனியார் மருத்துவமனைகளில் கரோனா சிகிச்சைக்கு 25 சதவீத படுக்கைகள் ஒதுக்கீட்டில் இப்போதுள்ள சூழலுக்கு ஏற்ப திருத்தம் மேற்கொள்வது குறித்து முதல்வரின் கவனத்துக்கு கொண்டு செல்லப்படும் என சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டு தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோரின் மருத்துவமனை கட்டணத்தை முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் அரசே ஏற்கும் என முதல்வர் மு.க.ஸ்டாலின் கடந்த மே 7-ம் தேதி உத்தரவிட்டார். அதைத் தொடர்ந்து, தமிழக அரசு கடந்த மே 22-ம் தேதி விரிவான அரசாணையை வெளியிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678311-minister-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678311.jpg"],"pubdate":"2021-06-04T03:34:22+00:00"},{"title":"கரோனா நிவாரண நிதி வழங்க விருப்ப ஓய்வுபெறும் ஆசிரியர்: நாகை மாவட்ட ஆட்சியரிடம் கடிதம் அளித்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678310.jpg\" \/><\/p><p>கரோனா நிவாரண நிதி வழங்குவதற்காக நாகை மாவட்டத்தைச் சேர்ந்த அரசுப் பள்ளி உடற்கல்வி ஆசிரியர் விருப்ப ஓய்வு பெற விண்ணப்பித்துள்ளார்.<\/p>\n\n<p>நாகப்பட்டினத்தை அடுத்துள்ள தெத்தி சமரசம் நகரைச் சேர்ந்தவர் புத்தநேசன்(55). இவர், திருவாரூர் மாவட்டம் நன்னிலத்தை அடுத்து உள்ள நெடுங்குளம் அரசு ஆதிதிராவிடர் நல மேல்நிலைப் பள்ளியில் உடற்கல்வி ஆசிரியராக உள்ளார். இவரது மனைவி கோமதி. இவர்களுக்கு 8-ம் வகுப்பு படிக்கும் சுவாதியா என்ற மகள் உள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678310-teacher-wants-to-retire-for-covid-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678310.jpg"],"pubdate":"2021-06-04T03:34:21+00:00"},{"title":"மேட்டூர் அணை ஜூன் 12-ல் திறப்பு: முதல்வரின் அறிவிப்புக்கு டெல்டா விவசாயிகள் வரவேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678308.jpg\" \/><\/p><p>மேட்டூர் அணை ஜூன் 12-ம் தேதி திறக்கப்படும் என முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளதை, விவசாயிகள் வரவேற்றுள்ளனர்.<\/p>\n\n<p>இதுகுறித்து அவர்கள் கூறியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678308-mettur-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678308.jpg"],"pubdate":"2021-06-04T03:34:21+00:00"},{"title":"தளர்வுகளற்ற முழு ஊரடங்குக்கு பின்னரும் நீலகிரி மாவட்டத்தில் அதிகரிக்கும் கரோனா பாதிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678291.jpg\" \/><\/p><p>தளர்வுகளற்ற முழு ஊரடங்குக்கு பின்னரும் நீலகிரி மாவட்டத்தில் கரோனா தொற்றாளர்களின் எண்ணிக்கை அதிகரித்து வருவது பொதுமக்களை அச்சத்தில் ஆழ்த்தியுள்ளது.<\/p>\n\n<p>நீலகிரி மாவட்டத்தில் கடந்தாண்டு மார்ச் மாதம் டில்லி சென்று திரும்பிய 9 பேருக்கு முதலில் கரோனா கண்டறியப்பட்டது. அவர்களுக்கு சிகிச்சை அளிக்கப்பட்ட நிலையில், பல நாட்களாக தொடர்ந்து நீலகிரி மாவட்டம் பாதுகாப்பு மண்டலத்தில் இருந்து வந்தது. பின்னர் அரசு பேருந்துகள் இயக்கப்பட்டதும், மீண்டும் கரோனா பரவல் தொடங்கியது. இந்தாண்டு ஏப்ரல் மாதத்துக்கு பின், மீண்டும் கரோனா தொற்றாளர்களின் எண்ணிக்கை அதிகரித்தது. இந்நிலையில், தமிழகத்தில் ஊரடங்கு அறிவிக்கப்பட்ட மே 10-ம் தேதிக்கு பின்னர், நீலகிரி மாவட்டத்தில் தொற்றாளர்களின் எண்ணிக்கை குறையும் என எதிர்பார்க்கப்பட்ட நிலையில், அதற்கு மாறாக எண்ணிக்கை அதிகரித்தது. கடந்த மூன்று நாட்களாக இந்த எண்ணிக்கை 500-ஐ கடந்தது. நேற்று முன்தினம் 579-ஆக பதிவானது. இதற்கிடையே தடுப்பூசி செலுத்த ஆர்வம் காட்டி வரும் நிலையில், குறைந்த அளவே கிடைப்பதால் தடுப்பூசி போடும் பணியில் சுணக்கம் நிலவுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678291-nilgiris-district.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678291.jpg"],"pubdate":"2021-06-04T03:34:18+00:00"},{"title":"கோவையில் மளிகைப் பொருட்கள் வாங்க மொத்த விற்பனை கடைகளில் இரவில் குவியும் வியாபாரிகள்: கரோனா தொற்று தடுப்பு நடைமுறைகளைப் பின்பற்ற வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678286.jpg\" \/><\/p><p>கோவையின் முக்கிய வர்த்தக வீதிகளில் இரவு நேரங்களில் மளிகைப் பொருள் வாங்க சிறு வர்த்தகர்கள் அதிக அளவில் கூடுகின்றனர். இதனால், கரோனா தொற்று பரவல் அதிகரிக்காமல் இருக்க, சிறு வியாபாரிகள், கரோனா தொற்று தடுப்பு வழிகாட்டு நெறிமுறைகளை பின்பற்ற மாநகராட்சி நிர்வாகம் நடவடிக்கை எடுக்க வேண்டும் என கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>தமிழகத்திலேயே கரோனா தொற்று பாதிப்பில் கோவை மாவட்டம் முதலிடத்தில் உள்ளது. நாள்தோறும் தொற்று உறுதி செய்யப்படுபவர்களின் எண்ணிக்கை 3 ஆயிரத்துக்கும் அதிகமாக உள்ளது. இதில் 56 சதவீதம் பேர் மாநகராட்சிப் பகுதியைச் சேர்ந்தவர்கள். தொற்று தீவிரமாக இல்லாத நாட்களில் இங்கு பல்வேறு துறை சார்ந்த நிறுவனங்களுக்கு அளிக்கப்பட்ட சலுகைகள் மற்றும் ஊரடங்கு விதிகளை சரிவர அமல்படுத்தாததே தொற்று அதிகரிப்புக்கு முக்கிய காரணம் என கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678286-merchants-congregating-at-night.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678286.jpg"],"pubdate":"2021-06-04T03:34:16+00:00"},{"title":"சேலத்தில் கரோனா பரிசோதனை முடிவுகளை தவறாக அறிவித்த இரு தனியார் ஆய்வகங்களுக்கு ‘சீல்’ - அமைச்சர் செந்தில் பாலாஜி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678278.jpg\" \/><\/p><p>சேலத்தில் கரோனா பரிசோதனை முடிவுகளை உண்மைக்கு மாறாக அறிவித்த இரு தனியார் ஆய்வகங்களுக்கு சீல் வைக்கப்பட்டுள்ளது என மின்துறை அமைச்சர் செந்தில் பாலாஜி தெரிவித்துள்ளார்.<\/p>\n\n<p>சேலம் இரும்பாலை வளாக கரோனா சிகிச்சை மையத்தில் ஆக்சிஜன் வசதி கொண்ட 500 படுக்கைகளை கூடுதலாக அமைக்கும் பணிகளை மின்துறை அமைச்சர் செந்தில் பாலாஜி நேற்று ஆய்வு செய்தார். பின்னர் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678278-sealed-to-two-private-laboratories.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678278.jpg"],"pubdate":"2021-06-04T03:34:12+00:00"},{"title":"ஊடகத்தின் உண்மைக்கு சவாலாக சமூக ஊடகங்கள்: அரசியல் அறிவியல் வல்லுநர் பிரதாப் பானு மேத்தா தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678259.jpg\" \/><\/p><p>ஊடகத்தின் அடையாளம் மற்றும் உண்மைத் தன்மைக்கு சமூக ஊடகங்கள் பெரும் சவாலாக இருப்பதாக அரசியல் அறிவியல் வல்லுநர் பிரதாப் பானு மேத்தா தெரிவித்துள்ளார்.<\/p>\n\n<p>ஏசிஜே ஊடகவியல் கல்லூரி பட்டமளிப்பு விழா மற்றும் ஊடகவியல் விருது வழங்கும் விழா இணையவழியில் நேற்று நடைபெற்றது. அதில் கல்லூரி முதல்வர் நளினி ராஜன் தொடக்க உரையாற்றினார். கல்லூரி தலைவர் சஷி குமார் வரவேற்றார். இதைத்தொடர்ந்து இணைய வழியில் பிரபாஜித் சிங், அர்சு ஜான் ஆகியோருக்கு, &amp;lsquo;புலனாய்வு ஊடக விருது&amp;rsquo; வழங்கப்பட்டது. அதே போன்று, &amp;lsquo;சமூகத்தில் தாக்கத்தை ஏற்படுத்தியதற்கான கே.பி.நாராயண குமார் நினைவு ஊடக விருது&amp;rsquo; சுகன்யா சாந்தாவுக்கு வழங்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678259-social-media.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678259.jpg"],"pubdate":"2021-06-04T03:34:09+00:00"},{"title":"கரோனா கவச உடையணிந்து காவலர் மருத்துவமனையில் போலீஸாரிடம் நலம் விசாரித்த காவல் ஆணையர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678264.jpg\" \/><\/p><p>கரோனா கவச உடையணிந்து, சிகிச்சையில் உள்ள போலீஸாரிடம் காவல் ஆணைர் சங்கர் ஜிவால் நேரில் சென்று நலம் விசாரித்தார்.<\/p>\n\n<p>கரோனா இரண்டாவது அலையை தடுக்கும் வகையில் தமிழகத்தில் முழு ஊரடங்கு கடைபிடிக்கப்பட்டு வருகிறது. வரும் 7-ம் தேதி காலை 6 மணிவரை தளர்வுகளில்லாத முழு ஊரடங்கு தொடர்ந்து அமலில் இருக்கும் என தமிழக அரசு அறிவித்துள்ளது. இதைத்தொடர்ந்து சென்னை பெருநகர காவல் ஆணையர் சங்கர் ஜிவால் தலைமையில் முழு ஊரடங்கு கண்காணிப்பு பணிகளை காவல்துறையினர் முடுக்கி விட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678264-chennai-police-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678264.jpg"],"pubdate":"2021-06-04T03:34:09+00:00"}]