[{"title":"கொரோனா கால மகத்துவர்: தினமும் 3 வேளையும் 800 பேருக்கு உணவு வழங்கும் இளம் படை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120474.webp\" \/><\/p><p>மதுரையில் கொரோனாவால் பாதிக்கப்பட்டு வீட்டு தனிமையில் உள்ளோர், ஆதரவற்றோர், முன்களப்பணியாளர்கள் என நாள்தோறும் சுமார் 800 பேருக்கு 3 வேளை உணவை வழங்கி பசியை போக்கிவருகின்றனர் இளம் பட்டாளங்கள்.&nbsp;<\/p>\n<p>மதுரை தல்லாகுளம் பகுதியை சேர்ந்தவர் டுகாத்தி. பட்டதாரி இளைஞரான இவர், சுயதொழில் செய்து வருகிறார். கொரோனா போன்ற பேரிடர் காலங்களில் அரசுடன் இணைந்து மக்களுக்கு உதவுவதை வழக்கமாக கொண்டுள்ள இவர், கடந்த கொரோனா முதல் அலையின்போது, தான் சேமித்து வைத்திருந்த பணத்தை கொண்டு ஆதரவற்றோர், உணவில்லாமல் தவிக்கும் ஏழை எளிய மக்கள், சாலையோரம் வசிப்பவர்களுக்கு நாள்தோறும் உணவளித்து வந்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622785265509.jpeg\" \/><\/p>\n<p>இந்நிலையில் கொரோனா 2ம் அலையில் முழு பொதுமுடக்கம் அமல்படுத்தப்பட்டதை தொடர்ந்து இவரது உறவு பெண் மகாலட்சுமி மற்றும் சக நண்பர்களுடன் இணைந்து உதவிக்கரம் நீட்ட முன்வந்துள்ளனர். 7 பேர் கொண்ட இந்த குழு தங்களால் இயன்ற பணத்தை கொண்டு துவக்கத்தில் 200 பேருக்கு உணவு தயாரித்து கொடுத்து வந்த நிலையில், இவர்களின் கல்லூரி நண்பர்கள், உதவும் நல் உள்ளங்களின் ஆதரவால் தற்பொழுது 800 பேருக்கு 3 வேளையும் உணவு வழங்கி வருகிறார்கள்.<\/p>\n<p>உணவில்லாமல் தவிக்கும் ஏழை எளிய மக்கள், தனிமையில் வாழும் முதியோர், சாலையோரம் வசிப்பவர்கள், தூய்மை பணியாளர்கள், காவல்துறையினர் உள்ளிட்ட முன் களப்பணியாளர்கள் மட்டுமல்லாமல் கொரோனாவால் பாதிக்கப்பட்டு வீட்டு தனிமையில் உள்ளவர்களுக்கும் உணவு வழங்கி வருகிறார்கள். மேலும் ஏழை எளிய மக்களுக்கு அரிசி, பருப்பு, கோதுமை உள்ளிட்ட உணவு பொருட்களையும் வழங்கி வருகின்றனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622785284838.jpeg\" \/><\/p>\n<p>பல குழுக்களுக்காக பிரிந்து இரு சக்கர வாகனத்தில் ஒரு நாளைக்கு சுமார் 100 கிலோமீட்டர் தூரம் வரை பயணித்து ஒவ்வொருவரின் இருப்பிடத்திற்கே தேடிச் சென்று உணவு வழங்கி வருவதாக கூறும் மாணவி மகாலட்சுமி, 3 வேளையும் இரு சக்கர வாகனத்தில் பயணித்து உணவு வழங்குவதால் உடல் ரீதியாக சோர்வை கொடுத்தாலும் பலரின் பசியை போக்குகிறோம் என்ற உணர்வோடு கொரோனோவால் பாதிக்கப்பட்டவர் தங்கள் உடல்நிலை சரியாகிவிட்டதாக கூறும்போது கிடைக்கும் மகிழ்ச்சிக்கு நிகர் வேறு ஏதும் இல்லை என்றார்.<\/p>\n<p>கொரோனா காலத்தில அரசுடன் இணைந்து தனது பங்காக சமூக பணியை மேற்கொள்ள வேண்டும் என்ற நோக்கில் தனது மேல் படிப்பிற்காக மடிக்கணினி வாங்க வைத்திருந்த 85 ஆயிரம் ரூபாய் பணத்தை உணவிற்காக வழங்கியுள்ளதாக நெகிழ்ச்சியுடன் கூறும் இவர், இதுபோன்ற இக்கட்டான சூழலில் பலரின் பசியை போக்குவதை விட வேறு எந்த ஒரு இழப்பும் தமக்கு பெரிதாக தெரியவில்லை என்றும் கூறினார்.<\/p>\n<p><strong>செய்தியாளர் கணேஷ்குமார்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105154\/Corona-period-majesty-Young-troops-feeding-800-people-3-times-a-day.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105154\/Corona-period-majesty-Young-troops-feeding-800-people-3-times-a-day.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120474.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622785265509.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622785284838.jpeg"],"pubdate":"2021-06-04T11:50:58+00:00"},{"title":"விரைவுச் செய்திகள்: ஊரடங்கில் தளர்வுகள்? | பெட்ரோல் விலை அதிகரிப்பு | கூகுள் மன்னிப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120476.webp\" \/><\/p><p>ப்ளஸ் 2 பொதுத் தேர்வு தொடர்பாக பெற்றோர், கல்வியாளர்களிடம் இன்றும் கருத்து கேட்கப்பட்டு அந்த அறிக்கை அடிப்படையில் அடுத்தக்கட்ட முடிவை தமிழ்நாடு அரசு அறிவிக்க உள்ளது.<\/p>\n<p><strong>45+ வயதினரிடம் அதிகரிக்கும் தடுப்பூசி ஆர்வம்:<\/strong> கொரோனா தடுப்பூசி செலுத்திக்கொள்ள 45 வயதிற்கு மேற்பட்டோரிடம் ஆர்வம் அதிகரித்து வருகிறது. கோவையில் அனைவருக்கும் தடுப்பூசிபோட வலியுறுத்தி மக்கள் சாலை மறியலில் ஈடுபட்டனர்.<\/p>\n<p><strong>அதிக கட்டணம் - கொரோனா சிகிச்சை உரிமம் ரத்து:<\/strong> கோவையில் நோயாளியிடம் அதிக கட்டணம் வசூலித்த புகாரில் தனியார் மருத்துவமனையின் கொரோனா சிகிச்சைக்கான உரிமம் ரத்து செய்யப்பட்டுள்ளது.<\/p>\n<p><strong>தொற்று குறைந்த பகுதிகளில் சில தளர்வுகள்?:<\/strong> தமிழகத்தில் ஊரடங்கை நீட்டிப்பது தொடர்பாக முதலமைச்சர் மு.க.ஸ்டாலின் இன்று ஆலோசனை நடத்தவுள்ளார். தொற்று குறைவாக உள்ள மாவட்டங்களில் சில தளர்வுகள் அறிவிக்கப்பட வாய்ப்புள்ளதாக தெரிகிறது.<\/p>\n<p><strong>ஒரே நாளில் 2,713 பேர் உயிரிழப்பு:<\/strong> இந்தியாவில் ஒரே நாளில் 2 லட்சத்து 7 ஆயிரம் பேர் கொரோனாவில் இருந்து குணமடைந்திருப்பதாக மத்திய அரசு தகவல் தெரிவித்திருக்கிறது. 24 மணிநேரத்தில் 2ஆயிரத்து 713 பேர் உயிரிழந்துள்ளனர்.<\/p>\n<p><strong>ஒரு மாதத்தில் ரூ. 4 வரை உயர்ந்த பெட்ரோல், டீசல்:<\/strong> பெட்ரோல், டீசல் விலை தொடர்ந்து அதிகரித்துக்கொண்டே வருகிறது. ஒரு மாதத்தில் லிட்டருக்கு 4 ரூபாய் வரை உயர்ந்ததால் வாகன ஓட்டிகள் அதிர்ச்சியில் உள்ளனர்.<\/p>\n<p><strong>கொரோனா- ஆக்சிஜனுடன் வந்த கடற்படை கப்பல்:<\/strong> 158 மெட்ரிக் டன் ஆக்சிஜனை ஏற்றிக்கொண்டு விசாகபட்டினம் வந்தது கடற்படை கப்பல் ஐஎன்எஸ் ஐராவத். வியட்நாம், சிங்கப்பூரிலிருந்து வென்டிலேட்டர்களையும் கொண்டுவந்தது.<\/p>\n<p><strong>புதுவை - பாஜக அமைச்சர்கள் யார்?:<\/strong> புதுச்சேரியில் சட்டப்பேரவை சபாநாயகர் மற்றும் பாஜகவின் இரண்டு அமைச்சர்கள் யார்? என்பது குறித்த பட்டியலை கட்சியின் மேலிட பொறுப்பாளர்கள் இன்று முதல்வர் ரங்கசாமியிடம் அளிக்கின்றனர்.<\/p>\n<p><strong>கருப்பு பூஞ்சைக்கு 30,000 குப்பி மருந்து தேவை:<\/strong> கருப்பு பூஞ்சை நோயைக் கட்டுப்படுத்த 30 ஆயிரம் மருந்து குப்பிகள் வழங்க வேண்டும் என மத்திய சுகாதாரத் துறை அமைச்சருக்கு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார்.<\/p>\n<p><strong>குழந்தைகளுக்கு உதவி கிடைப்பதை உறுதி செய்க:<\/strong> கொரோனாவால் பெற்றோரை இழந்த குழந்தைகளுக்கு 6 வாரத்திற்குள் உதவி கிடைப்பதை உறுதி செய்ய வேண்டும் எனவும், குழந்தைகளுக்கான சிகிச்சைப் பிரிவுகளை அதிகரிக்கவும் தேசிய மனித உரிமை ஆணையம் அறிவுறுத்தியுள்ளது.<\/p>\n<p><strong>இந்தியாவுக்கு தடுப்பூசி - அமெரிக்கா அறிவிப்பு:<\/strong> இந்தியாவுக்கு தடுப்பூசி வழங்க அமெரிக்கா முன் வந்துள்ளது. இதுகுறித்து துணை அதிபர் கமலா ஹாரிஸ் பிரதமர் மோடியிடம் தொலைபேசியில் பேசி வாக்குறுதி அளித்தார்.<\/p>\n<p><strong>விசாரணையில் திடுக்கிடும் தகவல்:<\/strong> பாலியல் புகாரில் கைதான ஆசிரியர் ராஜகோபாலனிடம் போலீசார் துருவி, துருவி விசாரணை நடத்தியதில் ஆன்லைன் வகுப்பில் மாணவிகளை படம்பிடித்தது அம்பலமானது.<\/p>\n<p><strong>இன்றும் கோடை மழைக்கு வாய்ப்பு:<\/strong> மதுரை, விருதுநகர், தூத்துக்குடி மாவட்டங்களில் கனமழை பெய்துவருகிறது. தமிழகத்தில் இன்றும் மழைக்கு வாய்ப்பு இருப்பதாக வானிலை மையம் அறிவித்துள்ளது.<\/p>\n<p><strong>மோசமான மொழி கன்னடமா?- மன்னிப்பு கேட்ட கூகுள்:<\/strong> இந்தியாவின் மோசமான மொழி என கன்னட மொழியை குறிப்பிட்ட விவகாரத்தில் மக்களிடம் கூகுள் நிறுவனம் மன்னிப்பு கோரியது.<\/p>\n<p><strong>ஒலிம்பிக்கிற்கு தயாராகும் இந்தியா-பதக்கம் அறிமுகம்:<\/strong> டோக்கியோ ஒலிம்பிக் போட்டிக்கான இந்தியாவின் தயார் நிலை குறித்து பிரதமர் மோடி ஆய்வு மேற்கொண்டார். ஜப்பானில் வீரர், வீராங்கனைகளுக்கான பதக்கங்கள் அறிமுகப்படுத்தப்படவுள்ளது.<\/p>\n<p><strong>ஃபெடரர், ஜோகோவிச் முன்னேற்றம்:<\/strong> ஃபிரெஞ்சு ஓபன் டென்னிஸில் ஃபெடரர், ஜோகோவிச் முன்னேற்றமடைந்துள்ளனர். முதல் நிலை வீராங்கனை ஆஸ்லே பார்ட்டி காயத்தால் தொடரில் இருந்து பாதியில் விலகினார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105156\/Tamilnadu--India--World-news-till-11-AM.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105156\/Tamilnadu--India--World-news-till-11-AM.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120476.webp"],"pubdate":"2021-06-04T11:23:20+00:00"},{"title":"இந்தியா: கடந்த 24 மணிநேரத்தில் 1.32 லட்சம் பேருக்கு கொரோனா பாதிப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120471.webp\" \/><\/p><p>கடந்த 24 மணிநேரத்தில் இந்தியாவில் புதிதாக கொரோனா உறுதியானவர்கள் எண்ணிக்கை 1.32 லட்சம் என்று மத்திய சுகாதாரத்துறை அமைச்சகம் அறிவித்துள்ளது.&nbsp;<span>இதன் மூலம் இந்தியாவில் இதுவரை கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 2,85,74,350 என உயர்ந்துள்ளது.<\/span><\/p>\n<p>மத்திய சுகாதாரத்துறையின் அறிக்கையில், நேற்று ஒரு நாளில் 2,07,071 பேர் கொரோனாவிலிருந்து குணமாகியுள்ளனர் என்பதும் குறிப்பிடப்பட்டிருக்கிறது. இதன்மூலம், &nbsp;இதுவரை கொரோனாவிலிருந்து குணமடைந்தோர் எண்ணிக்கையானது 2.65 கோடிக்கும் அதிகமாகி உள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622784263746.png\" \/><\/p>\n<p>புதிய தொற்றாளர்களைவிடவும், குணமடைவோர் எண்ணிக்கை அதிகரிக்கும் இந்த வழக்கம், தொடர்ச்சியாக 22 வது நாளாக நடந்து வருகிறது. இதன்மூலம், குணமடைவோர் விகிதமானது 93.08 சதவிகிதமாக அதிகரித்துள்ளது. வார அடிப்படையில் இந்த சதவிகிதம் 7.27 என்றுள்ளது.<\/p>\n<p>கொரோனா வைரஸூக்கான பரிசோதனையில், நேற்று ஒருநாளில் 20,75,428 பரிசோதனைகள் செய்யப்பட்டிருப்பதாகவும் மத்திய சுகாதாரத்துறை அமைச்சகம் தகவல் தெரிவித்துள்ளது. இதன்மூலம், இதுவரை செய்யப்பட்ட கொரோனா பரிசோதனைகள் 35,74,33,846 என்று உயர்ந்துள்ளது. பரிசோதனையில் தொற்று உறுதிசெய்யப்படுவோருக்கான சதவிகிதம், 6.38 என்றாக உள்ளது. 11 வது நாளாக, இந்த எண்ணிக்கை 10 சதவிகிதத்துக்கும் குரைவாக பதிவாகிவருகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622784804107.jpeg\" \/><\/p>\n<p>தற்போது கொரோனாவுக்கு சிகிச்சை எடுப்போர் எண்ணிக்கை 16,35,993 என்று உள்ளது.&nbsp;இந்தியாவில் 8 வது நாளாக தொடர்ச்சியாக 2 லட்சத்துக்கும் குறைவாக கொரோனாவுக்கு சிகிச்சை எடுப்போர் எண்ணிக்கை பதிவுசெய்யப்படுகிறது.<\/p>\n<p><span>கடந்த 24 மணி நேரத்தில் கொரோனாவால் உயிரிழந்தவர்கள் - 2,713. இதன்மூலம் இந்தியாவில் கொரோனாவால் இதுவரை உயிரிழந்தவர்களின் எண்ணிக்கை 3,40,702 ஆக உயர்ந்துள்ளது.<\/span><\/p>\n<p>கொரோனாவை வெல்லும் ஆயுதமாக கருதப்படும் தடுப்பூசியில், முதல் டோஸ் ஊசி செலுத்திக்கொண்டவர்கள் &ndash; 178,121,310 பேர். இரண்டாவது டோஸ் செலுத்திக் கொண்டவர்கள், 45,606,322. மொத்தம், 22,37,27,632 பேர் தடுப்பூசி மூலம் பயன்பெற்றுள்ளனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105151\/India-records-2-713-corona-death-in-24-hours.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105151\/India-records-2-713-corona-death-in-24-hours.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120471.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622784263746.png","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622784804107.jpeg"],"pubdate":"2021-06-04T11:11:51+00:00"},{"title":"முழு ஊரடங்கு நீட்டிப்பு?- முதல்வர் ஸ்டாலின் இன்று ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678370.jpg\" \/><\/p><p>தமிழகத்தில் தேவைப்பட்டால் ஊரடங்கைத் தளர்வுகளுடன் நீட்டிக்கலாமா என்பது குறித்து இன்று உயர் அதிகாரிகளுடன் முதல்வர் ஸ்டாலின் ஆலோசனை நடத்துகிறார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பெருந்தொற்று கட்டுக்கடங்காமல் போனது. இதையடுத்து ஊரடங்கில் தளர்வுகள் ரத்து செய்யப்பட்டு, இரவு நேர ஊரடங்கு, ஞாயிறு முழு ஊரடங்கு கொண்டு வரப்பட்டது. ஆனாலும், தொற்று எண்ணிக்கை அதிகரித்து 35,000-ஐத் தொற்று எண்ணிக்கை கடந்தது. சென்னையில் 6,000க்குமேல் தொற்று எண்ணிக்கை பதிவானது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678370-full-curfew-extension-chief-minister-stalin-consult-meeting-today.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678370.jpg"],"pubdate":"2021-06-04T10:45:58+00:00"},{"title":"கரோனா பலி; இறப்புச் சான்றிதழில் காரணம் சரியாகக் குறிப்பிட வேண்டும்: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678368.jpg\" \/><\/p><p>கரோனாவால் உயிரிழந்தவர்களின் இறப்புச் சான்றிதழில் ஆவணத்தைத் தயாரிப்பதில் காட்டப்படும் அலட்சியம் அல்லது தவறு கண்டிக்கத்தக்கது என ராமதாஸ் விமர்சித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678368-the-cause-of-corona-death-stated-correctly-in-the-death-certificate-ramadas.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678368.jpg"],"pubdate":"2021-06-04T10:21:46+00:00"},{"title":"'எந்தன் மூச்சும் இந்த பாட்டும் அணையா விளக்கே...' நினைவோடு எஸ்பிபி..!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120459.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>அரை நூற்றாண்டுகளாக இசையுலகில் மங்காது பாடும் நிலாவாக ஒளிர்விட்ட எஸ்.பி.பி.க்கு இன்று நம்முடன் இல்லாத முதல் பிறந்தநாள்.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>மன்றம் வந்த தென்றலுக்கு, சங்கீத மேகம், மண்ணில் இந்த காதலின்றி, காதல் ரோஜாவே, சத்தம் இல்லாத தனிமை கேட்டேன் என நமது ஆன்மாவையே குளிர்விக்கும் இந்த காந்த குரலில்தான், காதல், சோகம், குதூகலம், கற்பனை, மோகம் என நினைவின் அடுக்குகளில் விரவிக் கிடக்கும் எல்லா உணர்வுகளையும், தருணங்களையும் இசைப்பிரியர்கள் மனதில் புகுத்தியது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>'போகும் பாதை தூரமே வாழும் காலம் கொஞ்சமே' எனும் வரிகளை ஒலிக்கவிட்டு மேற்கொள்ளும் பயணம்தான் எத்தனை அழகானது, ரம்மியமானது, ரசனையானது. இப்படி தன்னிச்சையாக அனிச்சையாகவோ மனதுக்குள் ஒலிக்கும், முணுமுணுக்கும் பாடல்கள்தான் எத்தனை. அந்த அற்புத குரலின் பெயர்தான் எஸ்பிபி எனும் எஸ்.பி.பாலசுப்பிரமணியம். <\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622784097486.jpeg\" \/><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span>தலைமுறை இடைவெளி காணாத ஒரேயொரு பாடகராக தமிழ் திரையுலக வரலாற்றில் எஸ்பிபி விளங்கி நிற்கிறார். 1966 ஆம் ஆண்டு தொடங்கி கலைத்துறையில் மூன்று தலைமுறைகளை கண்டவர், 16 மொழிகளுக்கு மேல் பாடியவர், தமிழ், தெலுங்கு, கன்னடம் ஆகிய மூன்று மொழிகளிலும் முன்னிலை பாடகராகத் தொடர்ந்து தன் இருப்பைத் தக்க வைத்த ஒரு ஆளுமை. எல்லா மாற்றங்களிலும் எஸ்பிபி தன்னை நிலைநிறுத்தியிருக்கிறார்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>ஸ்ரீபதி பண்டிதாரத்யுல பாலசுப்ரமணியம் என்ற இயற்பெயர் கொண்ட எஸ்.பி.பாலசுப்ரமணியம், எஸ்.பி. சாம்பமூர்த்தி - சகுந்தலம்மா தம்பதியினருக்கு ஆந்திர மாநிலம் நெல்லூர் மாவட்டத்தில் உள்ள கொணடம்மாபேட்டை கிராமத்தில் 4 ஜூன் 1946 அன்று அன்று பிறந்தார். தந்தை சாம்பமூர்த்தி ஒரு இசைக் கலைஞர் என்பதால் எஸ்பிபிக்கு இளம் வயதில் இருந்தே இசை ஆர்வம் இருந்தது. தந்தையின் இசையமைப்பை கவனித்து இசைக் கருவிகளை வாசிக்கக் கற்றுக் கொண்டார். இசை ஆர்வம் ஒருபுறம் இருக்க, பொறியாளராக வேண்டும் என்பதுதான் எஸ்பிபியின் ஆசையாக இருந்தது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>பியுசி தேர்வு எழுதிவிட்டு நெல்லூரில் நண்பர்களுடன் இணைந்து இசைக்குழு ஒன்றைத் தொடங்கினார் எஸ்பிபி . பின்னர், சென்னையில் ஏஎம்ஐஇ படித்தார். படித்துக்கொண்டே சினிமாவில் பாட வாய்ப்பு தேடி வந்தார். பொறியியல் இரண்டாமாண்டு படிக்கும்போதே பாட வாய்ப்பு கிடைத்தது. &lsquo;முகமது பின் துக்ளக்&rsquo; படத்தில் நடிகை ரமாபிரபாவின் பிறந்தநாளுக்கு &lsquo;ஹேப்பி பர்த்டே டு யூ&rsquo; என்று பாடிக்கொண்டே அந்த காட்சியில் தோன்றுவார் எஸ்பிபி. இதுதான் அவரது முதல் அரங்கேற்றம்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622784111174.jpeg\" \/><\/div>\n<div class=\"_1mf _1mj\"><\/div>\n<div class=\"_1mf _1mj\">பின்னர் தமிழ், தெலுங்கு, கன்னடம், ஹிந்தி, துளு என பல்வேறு மொழிகளில் 40 ஆயிரத்துக்கும் மேற்பட்ட பாடல்களை பாடி லட்சோப லட்சம் ரசிகர்களை தன்வசம் இழுத்துக்கொண்டவர் எஸ்பிபி. ஏராளமான மாநில அரசு விருதுகள், விருதுகள் கலை அமைப்புகளின் விருதுகள் இவற்றோடு, இந்திய அரசின் மிக உயர்வான விருதான 2010 ஆம் ஆண்டுக்கான பத்மபூஷண் விருதும் இவரை வந்து சேர்ந்தது. இதுவரை தேசிய விருதினை தென்னிந்தியாவின் நான்கு மொழிகளிலும் பெற்ற ஒரே பின்னணிப் பாடகர் என்ற பெருமையும் இவருக்கு உண்டு. பாடகர் என்பதைத் தவிர நடிகர், தயாரிப்பாளர், இசையமைப்பாளர, டப்பிங் ஆர்டிஸ்ட் என்ற பன்முகம் கொண்டவர் எஸ்.பி.பாலசுப்ரமணியம்.<\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>'மன்மத லீலை' என்ற தமிழ் திரைப்படத்தின் தெலுங்கு படமான 'மன்மதா லீலா' படத்தில் எஸ்பிபி டப்பிங் கலைஞர் ஆனார். இந்த படத்தில் கமல்ஹாசனுக்காக குரல் கொடுத்தார் அவர். கமல்ஹாசன், ரஜினிகாந்த், சல்மான் கான், பாக்யராஜ், மோகன், அனில்கபூர், கிரீஷ் கர்னாட், ஜெமினி கணேசன், அா்ஜுன் சா்சா, நாகேஷ், காா்த்திக் மற்றும் ரகுவரன் ஆகியோருக்கு பல்வேறு மொழிப்படங்களில் பின்னணிக் குரல் கொடுத்துள்ளார்.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>'எந்தன் மூச்சும் இந்த பாட்டும் அணையா விளக்கே...' எனும் எஸ்.பி.பி.யின் வரிகள் நிதர்சனமாகியுள்ளது. அவரது பாடல்கள் இன்றும் நம்மை பரவசப்படுத்திக்கொண்டிருக்கிறது; இசை எனும் காற்றில் இரண்டறக்கலந்திருக்கிறது. இசை இருக்கும் வரை அவரது புகழ் இருக்கும்.<\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/105139\/Indian-playback-singer-SP-Balasubrahmanyam-birthday-special-article.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/105139\/Indian-playback-singer-SP-Balasubrahmanyam-birthday-special-article.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/04\/800x400\/120459.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622784097486.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622784111174.jpeg"],"pubdate":"2021-06-04T10:00:20+00:00"},{"title":"‘உங்கள் தொகுதியில் முதல்வர்’ திட்டத்தில் 3,750 கோரிக்கைகளுக்கு தீர்வு: நலத் திட்டங்களை முதல்வர் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678342.jpg\" \/><\/p><p>&amp;lsquo;உங்கள் தொகுதியில் முதல்வர்&amp;rsquo; துறையின் கீழ் பெறப்பட்ட மனுக்களில் 3,750 மனுக்களின் கோரிக்கைகளுக்கு தீர்வு காணப்பட்டுள்ளது. இதில் 12 பயனாளிகளுக்கு நலத் திட்டங்களை முதல்வர் மு.க.ஸ்டாலின் வழங்கினார்.<\/p>\n\n<p>இதுதொடர்பாக தமிழக அரசு வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678342-ungal-thoguthiyil-mudhalvar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678342.jpg"],"pubdate":"2021-06-04T03:34:36+00:00"},{"title":"தமிழகத்தில் 37 மாவட்டங்களுக்கு கரோனா தடுப்பு கண்காணிப்பு அதிகாரிகள் நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678339.jpg\" \/><\/p><p>தமிழகத்தில் சென்னை தவிர 37 மாவட்டங்களுக்கு கரோனா தடுப்பு கண்காணிப்பு அதிகாரிகள் நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைத் தடுக்க அரசு பல்வேறுநடவடிக்கைகளை எடுத்து வருகிறது. அதன் ஒருபகுதியாக மாவட்டவாரியாக செயல்படுத்தப்படும் தடுப்புப் பணிகளை மாவட்ட ஆட்சியர்களுடன் இணைந்து ஒருங்கிணைக்கவும், கண்காணிக்கவும் அதிகாரிகள் நியமிக்கப்பட்டுள்ளனர். இந்த அதிகாரிகள் அவ்வப்போது மாற்றப்பட்டு புதியவர்கள் நியமிக்கப்படுவது உண்டு.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678339-authorities-for-37-districts.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678339.jpg"],"pubdate":"2021-06-04T03:34:36+00:00"},{"title":"பத்திரிகை, ஊடகத் துறையினர் முன்களப் பணியாளராக அறிவிப்பு: அங்கீகரித்து அரசாணை வெளியீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678340.jpg\" \/><\/p><p>பத்திரிகை, ஊடகப் பணியாளர்களை முன்களப் பணியாளர்களாக அறிவித்து, அதற்கான சலுகைகுறித்த அரசாணை வெளியிடப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சுகாதாரத் துறை வெளியிட்டுள்ள அரசாணையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678340-journalists-as-frontline-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678340.jpg"],"pubdate":"2021-06-04T03:34:36+00:00"},{"title":"கோதாவரி - காவிரி இணைப்பு திட்டத்தை மத்திய அரசு விரைவாக செயல்படுத்த வேண்டும்: பிரதமருக்கு கே.பழனிசாமி கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678341.jpg\" \/><\/p><p>கோதாவரி - காவிரி நதி இணைப்புதிட்டத்தை விரைவாக செயல்படுத்துமாறு பிரதமர் மோடிக்கு தமிழக சட்டப்பேரவை எதிர்க்கட்சித் தலைவர் கே.பழனிசாமி கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக பிரதமருக்கு நேற்று அவர் எழுதியுள்ள கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678341-edappadi-palanisamy-letter.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678341.jpg"],"pubdate":"2021-06-04T03:34:36+00:00"},{"title":"ஒரே நாடு ஒரே ரேஷன் திட்டத்தை செயல்படுத்துவதில் தமிழக அரசின் நடவடிக்கைகள் திருப்திகரமாக இல்லை: மத்திய உணவு மற்றும் பொது விநியோகத்துறை செயலாளர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678320.jpg\" \/><\/p><p>ஒரே நாடு ஒரே ரேஷன் திட்டத்தைசெயல்படுத்துவதில் தமிழக அரசின்நடவடிக்கை திருப்திகரமாக இல்லை என்று மத்திய உணவு, பொது விநியோகத் துறை செயலாளர் தெரிவித்துள்ளார்.<\/p>\n\n<p>ஒரே நாடு ஒரே ரேஷன் திட்டம்மற்றும் பிரதம மந்திரி கரீப் கல்யாண் அன்ன யோஜனா திட்டம் (PMGKAY) ஆகியவற்றின் செயல்பாடுகள் குறித்த இணையவழி பத்திரிகையாளர் சந்திப்பு நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678320-one-nation-one-ration.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678320.jpg"],"pubdate":"2021-06-04T03:34:26+00:00"},{"title":"அத்தியாவசிய பொருட்களின் விலை உயர்வை கட்டுப்படுத்த வேண்டும்: முதல்வர் ஸ்டாலினுக்கு ஓ.பன்னீர்செல்வம் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678317.jpg\" \/><\/p><p>அத்தியாவசிய பொருட்களின் விலை உயர்வை கட்டுப்படுத்தி, நியாயமான விலையில் கிடைக்க நடவடிக்கை எடுக்க வேண்டும் என்று முதல்வர் மு.க.ஸ்டாலினுக்கு அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678317-o-panneerselvam-statement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678317.jpg"],"pubdate":"2021-06-04T03:34:25+00:00"},{"title":"முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் கரோனா சிகிச்சைக்கு தனியார் மருத்துவமனைகளில் 25% படுக்கைகள் ஒதுக்கீட்டில் திருத்தம்: முதல்வரின் கவனத்துக்கு கொண்டு செல்வதாக அமைச்சர் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678311.jpg\" \/><\/p><p>முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் தனியார் மருத்துவமனைகளில் கரோனா சிகிச்சைக்கு 25 சதவீத படுக்கைகள் ஒதுக்கீட்டில் இப்போதுள்ள சூழலுக்கு ஏற்ப திருத்தம் மேற்கொள்வது குறித்து முதல்வரின் கவனத்துக்கு கொண்டு செல்லப்படும் என சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>கரோனா தொற்றால் பாதிக்கப்பட்டு தனியார் மருத்துவமனைகளில் சிகிச்சை பெறுவோரின் மருத்துவமனை கட்டணத்தை முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் அரசே ஏற்கும் என முதல்வர் மு.க.ஸ்டாலின் கடந்த மே 7-ம் தேதி உத்தரவிட்டார். அதைத் தொடர்ந்து, தமிழக அரசு கடந்த மே 22-ம் தேதி விரிவான அரசாணையை வெளியிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678311-minister-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678311.jpg"],"pubdate":"2021-06-04T03:34:22+00:00"},{"title":"கரோனா நிவாரண நிதி வழங்க விருப்ப ஓய்வுபெறும் ஆசிரியர்: நாகை மாவட்ட ஆட்சியரிடம் கடிதம் அளித்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678310.jpg\" \/><\/p><p>கரோனா நிவாரண நிதி வழங்குவதற்காக நாகை மாவட்டத்தைச் சேர்ந்த அரசுப் பள்ளி உடற்கல்வி ஆசிரியர் விருப்ப ஓய்வு பெற விண்ணப்பித்துள்ளார்.<\/p>\n\n<p>நாகப்பட்டினத்தை அடுத்துள்ள தெத்தி சமரசம் நகரைச் சேர்ந்தவர் புத்தநேசன்(55). இவர், திருவாரூர் மாவட்டம் நன்னிலத்தை அடுத்து உள்ள நெடுங்குளம் அரசு ஆதிதிராவிடர் நல மேல்நிலைப் பள்ளியில் உடற்கல்வி ஆசிரியராக உள்ளார். இவரது மனைவி கோமதி. இவர்களுக்கு 8-ம் வகுப்பு படிக்கும் சுவாதியா என்ற மகள் உள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678310-teacher-wants-to-retire-for-covid-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678310.jpg"],"pubdate":"2021-06-04T03:34:21+00:00"},{"title":"மேட்டூர் அணை ஜூன் 12-ல் திறப்பு: முதல்வரின் அறிவிப்புக்கு டெல்டா விவசாயிகள் வரவேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678308.jpg\" \/><\/p><p>மேட்டூர் அணை ஜூன் 12-ம் தேதி திறக்கப்படும் என முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளதை, விவசாயிகள் வரவேற்றுள்ளனர்.<\/p>\n\n<p>இதுகுறித்து அவர்கள் கூறியது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678308-mettur-dam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678308.jpg"],"pubdate":"2021-06-04T03:34:21+00:00"},{"title":"தளர்வுகளற்ற முழு ஊரடங்குக்கு பின்னரும் நீலகிரி மாவட்டத்தில் அதிகரிக்கும் கரோனா பாதிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678291.jpg\" \/><\/p><p>தளர்வுகளற்ற முழு ஊரடங்குக்கு பின்னரும் நீலகிரி மாவட்டத்தில் கரோனா தொற்றாளர்களின் எண்ணிக்கை அதிகரித்து வருவது பொதுமக்களை அச்சத்தில் ஆழ்த்தியுள்ளது.<\/p>\n\n<p>நீலகிரி மாவட்டத்தில் கடந்தாண்டு மார்ச் மாதம் டில்லி சென்று திரும்பிய 9 பேருக்கு முதலில் கரோனா கண்டறியப்பட்டது. அவர்களுக்கு சிகிச்சை அளிக்கப்பட்ட நிலையில், பல நாட்களாக தொடர்ந்து நீலகிரி மாவட்டம் பாதுகாப்பு மண்டலத்தில் இருந்து வந்தது. பின்னர் அரசு பேருந்துகள் இயக்கப்பட்டதும், மீண்டும் கரோனா பரவல் தொடங்கியது. இந்தாண்டு ஏப்ரல் மாதத்துக்கு பின், மீண்டும் கரோனா தொற்றாளர்களின் எண்ணிக்கை அதிகரித்தது. இந்நிலையில், தமிழகத்தில் ஊரடங்கு அறிவிக்கப்பட்ட மே 10-ம் தேதிக்கு பின்னர், நீலகிரி மாவட்டத்தில் தொற்றாளர்களின் எண்ணிக்கை குறையும் என எதிர்பார்க்கப்பட்ட நிலையில், அதற்கு மாறாக எண்ணிக்கை அதிகரித்தது. கடந்த மூன்று நாட்களாக இந்த எண்ணிக்கை 500-ஐ கடந்தது. நேற்று முன்தினம் 579-ஆக பதிவானது. இதற்கிடையே தடுப்பூசி செலுத்த ஆர்வம் காட்டி வரும் நிலையில், குறைந்த அளவே கிடைப்பதால் தடுப்பூசி போடும் பணியில் சுணக்கம் நிலவுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678291-nilgiris-district.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678291.jpg"],"pubdate":"2021-06-04T03:34:18+00:00"},{"title":"கோவையில் மளிகைப் பொருட்கள் வாங்க மொத்த விற்பனை கடைகளில் இரவில் குவியும் வியாபாரிகள்: கரோனா தொற்று தடுப்பு நடைமுறைகளைப் பின்பற்ற வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678286.jpg\" \/><\/p><p>கோவையின் முக்கிய வர்த்தக வீதிகளில் இரவு நேரங்களில் மளிகைப் பொருள் வாங்க சிறு வர்த்தகர்கள் அதிக அளவில் கூடுகின்றனர். இதனால், கரோனா தொற்று பரவல் அதிகரிக்காமல் இருக்க, சிறு வியாபாரிகள், கரோனா தொற்று தடுப்பு வழிகாட்டு நெறிமுறைகளை பின்பற்ற மாநகராட்சி நிர்வாகம் நடவடிக்கை எடுக்க வேண்டும் என கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>தமிழகத்திலேயே கரோனா தொற்று பாதிப்பில் கோவை மாவட்டம் முதலிடத்தில் உள்ளது. நாள்தோறும் தொற்று உறுதி செய்யப்படுபவர்களின் எண்ணிக்கை 3 ஆயிரத்துக்கும் அதிகமாக உள்ளது. இதில் 56 சதவீதம் பேர் மாநகராட்சிப் பகுதியைச் சேர்ந்தவர்கள். தொற்று தீவிரமாக இல்லாத நாட்களில் இங்கு பல்வேறு துறை சார்ந்த நிறுவனங்களுக்கு அளிக்கப்பட்ட சலுகைகள் மற்றும் ஊரடங்கு விதிகளை சரிவர அமல்படுத்தாததே தொற்று அதிகரிப்புக்கு முக்கிய காரணம் என கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678286-merchants-congregating-at-night.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678286.jpg"],"pubdate":"2021-06-04T03:34:16+00:00"},{"title":"சேலத்தில் கரோனா பரிசோதனை முடிவுகளை தவறாக அறிவித்த இரு தனியார் ஆய்வகங்களுக்கு ‘சீல்’ - அமைச்சர் செந்தில் பாலாஜி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678278.jpg\" \/><\/p><p>சேலத்தில் கரோனா பரிசோதனை முடிவுகளை உண்மைக்கு மாறாக அறிவித்த இரு தனியார் ஆய்வகங்களுக்கு சீல் வைக்கப்பட்டுள்ளது என மின்துறை அமைச்சர் செந்தில் பாலாஜி தெரிவித்துள்ளார்.<\/p>\n\n<p>சேலம் இரும்பாலை வளாக கரோனா சிகிச்சை மையத்தில் ஆக்சிஜன் வசதி கொண்ட 500 படுக்கைகளை கூடுதலாக அமைக்கும் பணிகளை மின்துறை அமைச்சர் செந்தில் பாலாஜி நேற்று ஆய்வு செய்தார். பின்னர் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678278-sealed-to-two-private-laboratories.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678278.jpg"],"pubdate":"2021-06-04T03:34:12+00:00"},{"title":"வெளிப்புற கிருமிநாசினி தெளிப்பு கரோனாவை ஒழிக்காது; மக்கள், தலைவர்களிடம் விழிப்புணர்வு இல்லை: வெளியில் சொல்ல முடியாமல் தவிக்கும் சுகாதாரத் துறை அதிகாரிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678261.jpg\" \/><\/p><p>வெளிப்புற கிருமிநாசினி தெளிப்பு கரோனாவை ஒழிக்காது என்ற விழிப்புணர்வு பொதுமக்கள், அரசியல்தலைவர்களிடம் இல்லாத நிலையில், அதை வெளியில் சொல்ல முடியாமல் உள்ளாட்சி மற்றும் சுகாதாரத் துறை அதிகாரிகள் தவித்து வருகின்றனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா முதல் அலை பரவியபோது, தடுப்பு நடவடிக்கையாக சென்னை மாநகராட்சி உள்ளிட்ட அனைத்து நகர்ப்புற உள்ளாட்சி அமைப்புகள், காவல் துறை, தீயணைப்புத் துறை, குடிசை மாற்று வாரியம், கோயம்பேடு சந்தை நிர்வாகம் உள்ளிட்டவை உயரமான கட்டிடங்கள், சாலைகள், வளாகங்கள் போன்ற வெளிப்புறங்களில் கிருமிநாசினி தெளிப்பில் சிறப்பு கவனம் செலுத்தின. கிருமிநாசினி தெளிப்பு சுரங்கத்தையும் அமைத்தனர். இந்த சுரங்கத்தால் கரோனா ஒழியாது என மத்திய அரசு அறிவுறுத்தியதைத் தொடர்ந்து அந்த முறை கைவிடப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678261-corona-disinfectant-spray.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678261.jpg"],"pubdate":"2021-06-04T03:34:09+00:00"},{"title":"கரோனா கவச உடையணிந்து காவலர் மருத்துவமனையில் போலீஸாரிடம் நலம் விசாரித்த காவல் ஆணையர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678264.jpg\" \/><\/p><p>கரோனா கவச உடையணிந்து, சிகிச்சையில் உள்ள போலீஸாரிடம் காவல் ஆணைர் சங்கர் ஜிவால் நேரில் சென்று நலம் விசாரித்தார்.<\/p>\n\n<p>கரோனா இரண்டாவது அலையை தடுக்கும் வகையில் தமிழகத்தில் முழு ஊரடங்கு கடைபிடிக்கப்பட்டு வருகிறது. வரும் 7-ம் தேதி காலை 6 மணிவரை தளர்வுகளில்லாத முழு ஊரடங்கு தொடர்ந்து அமலில் இருக்கும் என தமிழக அரசு அறிவித்துள்ளது. இதைத்தொடர்ந்து சென்னை பெருநகர காவல் ஆணையர் சங்கர் ஜிவால் தலைமையில் முழு ஊரடங்கு கண்காணிப்பு பணிகளை காவல்துறையினர் முடுக்கி விட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678264-chennai-police-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678264.jpg"],"pubdate":"2021-06-04T03:34:09+00:00"},{"title":"காய்ச்சலுக்கு மருத்துவர்களை அணுகுவதை தவிர்த்தனர்; திருமுல்லைவாயிலில் ஒரே குடும்பத்தை சேர்ந்த 3 பேர் தற்கொலை: அச்சம் ஏற்படுத்தும் ஊடகச் செய்திகள் காரணமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678256.jpg\" \/><\/p><p>திருமுல்லைவாயிலில் வசிப்பவர் வெங்கட்ராமன்(78). இவரது வீட்டு மாடிப் பகுதியில் வெங்கட்ராமனின் தங்கை மல்லிகேஸ்வரி (64), கணவர் டில்லி(74), மகள் நாகேஸ்வரி (34) ஆகியோர் வசித்தனர். சில தினங்களாக இவர்கள் 3 பேருக்கும் காய்ச்சல் ஏற்பட்டுள்ளது. ஆனால் அவர்கள் கரோனா அச்சம் காரணமாக கரோனா பரிசோதனை செய்துகொள்ளாமல் மருந்து கடையில் மருந்து வாங்கி சாப்பிட்டுள்ளனர்.<\/p>\n\n<p>இந்நிலையில் நேற்று முன்தினம் இரவு 3 பேரும் தூக்கிட்டு தற்கொலை செய்துகொண்டனர். இதேபோன்று சில தினங்களுக்கு முன்பு திருவள்ளூரை அடுத்த கசுவா என்ற கிராமத்திலும் ஒரு முதியவர் தனது இரு மகள்களுடன் தூக்கிட்டு தற்கொலை செய்துகொண்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678256-3-members-of-same-family-suicide.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678256.jpg"],"pubdate":"2021-06-04T03:34:09+00:00"},{"title":"ஊடகத்தின் உண்மைக்கு சவாலாக சமூக ஊடகங்கள்: அரசியல் அறிவியல் வல்லுநர் பிரதாப் பானு மேத்தா தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678259.jpg\" \/><\/p><p>ஊடகத்தின் அடையாளம் மற்றும் உண்மைத் தன்மைக்கு சமூக ஊடகங்கள் பெரும் சவாலாக இருப்பதாக அரசியல் அறிவியல் வல்லுநர் பிரதாப் பானு மேத்தா தெரிவித்துள்ளார்.<\/p>\n\n<p>ஏசிஜே ஊடகவியல் கல்லூரி பட்டமளிப்பு விழா மற்றும் ஊடகவியல் விருது வழங்கும் விழா இணையவழியில் நேற்று நடைபெற்றது. அதில் கல்லூரி முதல்வர் நளினி ராஜன் தொடக்க உரையாற்றினார். கல்லூரி தலைவர் சஷி குமார் வரவேற்றார். இதைத்தொடர்ந்து இணைய வழியில் பிரபாஜித் சிங், அர்சு ஜான் ஆகியோருக்கு, &amp;lsquo;புலனாய்வு ஊடக விருது&amp;rsquo; வழங்கப்பட்டது. அதே போன்று, &amp;lsquo;சமூகத்தில் தாக்கத்தை ஏற்படுத்தியதற்கான கே.பி.நாராயண குமார் நினைவு ஊடக விருது&amp;rsquo; சுகன்யா சாந்தாவுக்கு வழங்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678259-social-media.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678259.jpg"],"pubdate":"2021-06-04T03:34:09+00:00"},{"title":"சென்னையில் ஸ்டான்லி, தாம்பரம் சானடோரியம் உட்பட 7 மருத்துவமனைகளில் தடையில்லா மின்சாரத்துக்கான வசதி: அமைச்சர் செந்தில்பாலாஜி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678257.jpg\" \/><\/p><p>சென்னையில் மேலும் 7 மருத்துவமனைகளில் தடையில்லா மின்சாரம்வழங்குவதற்காக இரு மின் வழித்தட வசதி செய்யப்பட்டுள்ளதாக மின்துறை அமைச்சர் வி.செந்தில்பாலாஜி தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக அவர் நேற்று வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678257-senthil-balaji.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678257.jpg"],"pubdate":"2021-06-04T03:34:09+00:00"},{"title":"தேவையின்றி வெளியே சுற்றியவர்களிடம் பறிமுதல் செய்த வாகனங்களை ஊரடங்கு முடியும் வரை தர வேண்டாம்: காவல் துறை அதிகாரிகள் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678262.jpg\" \/><\/p><p>கட்டுப்பாடுகளை மீறி வெளியே சுற்றியவர்களிடம் பறிமுதல் செய்த வாகனங்களை ஊரடங்கு முடியும் வரை திருப்பித் தர வேண்டாம் என்று காவல் துறை அதிகாரிகள் அறிவுறுத்தி உள்ளனர்.<\/p>\n\n<p>கரோனா பரவல் தடுப்பு நடவடிக்கையாக தமிழகத்தில் தளர்வுகள் இல்லாத முழு ஊரடங்கு வரும் 7-ம் தேதி வரை அமல்படுத்தப்பட்டுள்ளது. இதையொட்டி, மாநிலம் முழுவதும் முக்கிய சாலைகளில் தடுப்புகள் அமைத்து போலீஸார் கண்காணித்து வருகின்றனர். அவசர தேவைக்காக செல்பவர்கள், இ-பதிவு செய்த வாகன ஓட்டிகளுக்கு மட்டுமே அனுமதி அளிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678262-seized-vehicles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678262.jpg"],"pubdate":"2021-06-04T03:34:09+00:00"},{"title":"கரோனாவால் இறந்தோரின் உடல்களை தத்தனேரி, மூலக்கரை மயானங்களில் இலவசமாக எரிக்கலாம்: வணிகவரித்துறை அமைச்சர் பி.மூர்த்தி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678247.jpg\" \/><\/p><p>கரோனாவால் இறந்தவர்களின் உடல்களை தத்தனேரி மற்றும் மூலக்கரை மயானங்களில் இன்று முதல் ஒரு மாத காலத்துக்கு மட்டும் இலவசமாக எரியூட்ட மாநகராட்சி ஏற்பாடு செய்துள்ளது என்று வணிக வரி மற்றும் பதிவுத்துறை அமைச்சர் பி.மூர்த்தி தெரிவித்தார்.<\/p>\n\n<p>மதுரை மாநகராட்சி சார்பில் மீனாட்சியம்மன் திருக்கோயிலில் பணியாற்றும் பணியாளர்கள் மற்றும் குடும்ப உறுப்பினர்களுக்கான கரோனா தடுப்பூசி சிறப்பு முகாம் நடந்தது. மாவட்ட ஆட்சித் தலைவர் அனீஷ்சேகர் தலைமை வகித்தார். மாநகராட்சி ஆணையாளர் ச.விசாகன் முன்னிலை வகித்தார். வணிகவரி மற்றும் பதிவுத்துறை அமைச்சர் பி.மூர்த்தி, நிதி மற்றும் மனிதவள மேலாண்மைத்துறை அமைச்சர் பி.டி.ஆர்.பழனிவேல் தியாகராஜன் ஆகியோர் தொடங்கி வைத்து பார்வையிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678247-can-be-burned-for-free-in-cemeteries.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678247.jpg"],"pubdate":"2021-06-04T03:34:07+00:00"}]