[{"title":"அரசு பங்களாவை காலி செய்த ஓ.பன்னீர்செல்வம்.. சிவாஜி வீடு அருகே குடியேறினார்..!","text":"சென்னை கிரீன்வேஸ் சாலையில் 10 ஆண்டுகளாக அரசு பங்களாவில் வசித்து வந்த ஓ.பன்னீர்செல்வம் அதனை காலி செய்துவிட்டு புதிய வீட்டுக்கு குடியேறினார்.  முதல்வர் எடப்பாடி பழனிச்சாமி, துணை முதல்வர் ஓ.பன்னீர்செல்வம் சென்னை கிரீன்வேஸ் சாலையில் பொதுப்பணித்துறை கட்டுப்பாட்டின் கீழ் உள்ள அரசு பங்களாக்களில் வசித்து வந்தனர். கடந்த 10 ஆண்டுகளாக அதிமுக அரசு ஆட்சியில் இருந்த நிலையில் தற்போது திமுக ஆட்சியை பிடித்துள்ளது. இதனால் அரசு பங்களாவை அங்கிருந்த அமைச்சர்கள் காலி செய்ய வேண்டும் என்று உத்தரவிடப்பட்டது.    இதனிடையே, 10 ஆண்டுகளாக சென்னை கிரீன்வேஸ் சாலையில் செவ்வந்தி இல்லத்தில் தங்கியிருந்த எடப்பாடி பழனிசாமி அங்கேயே தங்குவதற்கு அனுமதி கோரியிருந்தார். இதனை ஏற்றுக்கொண்ட அரசு அரசு பங்களாவில் தொடர்ந்து தங்குவதற்கு எதிர்கட்சி தலைவர் எடப்பாடி பழனிசாமிக்கு அனுமதி அளிக்கப்பட்டுள்ளது. அதேசமயம் பங்களாவை காலி செய்ய தொடங்கிய ஓ.பன்னீர்செல்வம், தனது தம்பி மறைவால் முழுமையாக காலி செய்ய அவகாசம் கேட்டுள்ளார்.&nbsp;    இந்நிலையில் நல்ல நாளான இன்றைய தினம் வாஸ்து நாளாகவும் உள்ளது. எனவே அரசு பங்களாவை காலி செய்துவிட்டு சென்னையில் புதுவீட்டுக்கு மாறியுள்ளார் அதிமுக ஒருங்கிணைப்பாளர் ஓபிஎஸ். சென்னை திநகர் கிருஷ்ணாசாலையில் நடிகர் சிவாஜி இல்லம் அருகே உள்ள வீட்டில் குடியேறியுள்ளார். தற்போது ஓபிஎஸ் இருந்த இல்லம் பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழிக்கு ஒதுக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/panneerselvam-vacated-the-government-bungalow-qu63xg","image":["https:\/\/static.asianetnews.com\/images\/01eb0kesw78w2x83p3gs5srwsn\/073-88005500-20140930-049-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 01:38:08 +0530"},{"title":"'வலிமை' படத்தில் அஜித் கெட்அப் குறித்து லீக் செய்த 'மாஸ்டர்' பட நடிகை..! அப்போ வேற லெவல் கொண்டாட்டம் தான்!","text":"'தல' அஜித் நடித்துள்ள 'வலிமை' படத்தில் ஃபர்ஸ்ட் லுக் வெளியீடு கொரோனா சமயம் என்பதால் தள்ளி போனதை தொடர்ந்து, தொடர்ந்து ரசிகர்கள் இந்த படம் குறித்த அப்டேட் குறித்து அனைத்து பிரபலங்களிடமும் கேட்டு வருகிறார்கள். அந்த வகையில், சீரியல் நடிகையாக அறிமுகமாகிய, மாஸ்டர் , வலிமை போன படங்களில் குணச்சித்திர வேடத்தில் நடித்துள்ள சங்கீதாவிடம் ரசிகர்கள் 'வலிமை' குறித்து அப்டேட் கேட்ட அவரும் செம்ம மாஸ் தகவலை லீக் செய்துள்ளார்.    ‘நேர்கொண்ட பார்வை’ படத்தின் வெற்றியை அடுத்து தல அஜித், ஹெச்.வினோத், போனிகபூர் கூட்டணியில் மீண்டும் இணைந்துள்ள திரைப்படம் 'வலிமை'. அஜித்தின் 60வது படமாக தயாராகி வரும் இதில், அஜித் ஈஸ்வரமூர்த்தி ஐபிஎஸ் என்ற காவல்துறை அதிகாரி கதாபாத்திரத்தில் நடித்து வருகிறார். அவருக்கு ஜோடியாக 'காலா' பட நடிகை ஹீமோ குரோஷி நடித்துள்ளார். இந்நிலையில் அஜித் ரசிகர்களின் பல நாள் ஆசையை நிறைவேற்றும் விதமாக 'வலிமை' ஃபர்ஸ்ட் லுக் கொரோனா இரண்டாவது அலை சற்று தணிந்த பிறகு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.    சுமார் ஒரு வருடங்களுக்கு மேலாக எங்கு சென்றாலும், அப்டேட் கேட்டு வரும் ரசிகர்களின் தொந்தரவு தாங்காமல், ஒரு நிலையில் அஜித்தே அறிக்கை வெளியிட்டு விளக்கம் கொடுத்திருந்தார். ஆனால் இன்னும் பல ரசிகர்கள், 'வலிமை' குறித்து எதாவது லேட்டஸ்ட் தகவலை யார் வாயில் இருந்து பிடுங்கலாம் என பல பிரபலன்களிடமும் கேட்பதை வழக்கமாகவே வைத்துள்ளனர்.    அந்த வகையில், இந்த படத்தில் முக்கிய வேடத்தில் நடித்துள்ள... சங்கீதா என்ற துணை நடிகை ரசிகர்களுடன் சமூக வலைத்தளத்தில் ரசிகர்களுடன் உரையாடியபோது ’வலிமை’ அப்டேட் குறித்து கேள்வி எழுப்பிய ரசிகர்களுக்காக சூப்பர் தகவலை வெளியிட்டுள்ளார். அஜித் இதற்கு முன் நடித்திராத ஒரு கதாபாத்திரத்தில் நடித்துள்ளதாகவும், மேலும் இந்த கதாபாத்திரத்திற்காக உடல் எடையை குறைத்து, 10 முதல் 15 வயது குறைந்து செம்ம ஸ்மார்ட்டாக காணப்படுவார் என அவரது கெட்அப் குறித்து தெரிவித்துள்ளார்.  சங்கீதா வெளியிட்டுள்ள இந்த தகவல், தல ரசிகர்களை உச்சகட்ட மகிழ்ச்சியில் ஆழ்த்தியுள்ளது. மேலும் பலர் எப்போது கொரோனா இரண்டாவது அலை ஓய்ந்து, 'வலிமை' ஃபர்ஸ்ட் லுக் வெளியாகும் என எதிர்பார்த்து காத்திருப்பதாக தெரிவித்துள்ளனர் என்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/master-film-actress-who-leaked-about-ajith-getup-in-valimai-movie-qu63wd","image":["https:\/\/static.asianetnews.com\/images\/01er4831rnh6887z6d4tr34wzq\/enwh-y1veaactmv-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 01:37:26 +0530"},{"title":"திடீர் பரபரப்பு... ஓ.பி.எஸ் வேண்டாம் போகட்டும்... 9 மாவட்ட செயலாளர்களுடன் எடப்பாடி எடுத்த அசஸ்திரம்..!","text":"அதிமுக தலைமை அலுவலகத்தில் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிச்சாமி &nbsp;திடீரென 9 மாவட்ட செயலாளர்களுடன் ஆலோசனை மேற்கொள்கிறார். சசிகலா தொண்டர்களுடன் பேசிய ஆடியோ வெளியான நிலையில், எடப்பாடி பழனிசாமி தலைமையில் கூட்டம் நடைபெற உள்ளது. இந்த கூட்டம் ஒருங்கிணைப்பாளர் ஓ.பன்னீர் செல்வம் இல்லாமல் நடைபெறுகிறது.  கட்சி நிர்வாகிகளிடம் சசிகலா பேசிய ஆடியோக்கள் பொதுவெளியில் ரிலீஸாகி பரபரப்பை ஏற்படுத்தின. குறிப்பாக, அதிமுகவில் ஏகத்துக்கும் பரபரப்பை ஏற்படுத்தியது. அந்த ஆடியோக்களை சசிகலாதான், தனது உதவியாளர் மூலம் ரிலீஸ் செய்ய &nbsp;வைத்தார். சசிகலாவின் அந்த ஆடியோ பேச்சுக்களுக்கு எதிராக பேட்டிட்யளித்த அதிமுகவின் துணை ஒருங்கிணைப்பாளர் கே.பி. முனுசாமி, “அதிமுகவுக்கும் சசிகலாவுக்கும் சம்மந்தமில்லை. அதிமுகவில் குழப்பத்தை ஏற்படுத்த சசிகலா முயற்சிக்கிறார். குழப்பத்தை ஏற்படுத்தாமல் அவர் அமைதியாக இருக்க வேண்டும். அவரது பேச்சை அதிமுகவினர் கண்டுகொள்ள மாட்டார்கள்” என்றெல்லாம் கடுமையாகப் பேசியிருந்தார்.  கே.பி. முனுசாமியின் பேட்டியை சசிகலாவுக்கு போட்டுக் காட்டியிருக்கிறார்கள் அவரது உதவியாளர்கள். முனுசாமியின் பேச்சைக் கேட்டு எந்த ரியாக்சனையும் காட்டாத சசிகலா, “அதிமுகவில் முனுசாமி எப்படி ஏற்றம் பெறுகிறார் என்பது அவருக்கே தெரியும். நான் இல்லைன்னா முனுசாமிக்கு அதிமுகவில் இடம் கிடையாது. இப்போ கூட, அவர் அவராகப் பேசவில்லை. பழனிசாமி சொல்லித்தான் பேசுகிறார். லாப நட்ட கணக்கு போட்டுத்தான் எல்லோருமே அரசியல் செய்கிறார்கள் என்று ஓப்பனாக பகிர்ந்து கொண்டிருக்கிறார் சசிகலா” என விவரிக்கிறார்கள் சசிகலா தரப்பின் உள்வட்டாரங்களை அறிந்தவர்கள்.    இந்த கூட்டம் ஒருங்கிணைப்பாளர் ஓ.பன்னீர் செல்வம் இல்லாமல் நடைபெறுவதால் அதிமுகவில் வெளிப்படையாகே மோதல் போக்கு தெரிய வந்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/sudden-excitement-let-the-ops-go-edappadi-with-9-district-secretaries-qu6307","image":["https:\/\/static.asianetnews.com\/images\/01em0j8e93qhw2jagetrzaxdyp\/eps-ops-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 01:18:07 +0530"},{"title":"டெல்லியை விட்டு நகர மாட்டோம் - விவசாயிகள் அதிரடி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83230089\/photo-83230089.jpg\" \/><div class=\"section1\"><div class=\"Normal\">டெல்லியை விட்டு நகர மாட்டோம் என விவசாய சங்கத் தலைவர்  தெரிவித்துள்ளார்.\n\nமத்திய பாரதிய ஜனதா அரசு கொண்டு வந்து மூன்று வேளாண் சட்டங்களுக்கு எதிராக, தலைநகர் டெல்லியில் உள்ள எல்லைப்பகுதிகளில், பஞ்சாப், , ராஜஸ்தான், மத்திய பிரதேசம், உத்தர பிரதேசம், மஹாராஷ்டிரா உள்ளிட்ட மாநிலங்களைச் சேர்ந்த லட்சக் கணக்கான விவசாயிகள், கடந்தாண்டு நவம்பர் மாதம் முதல் போராட்டம் நடத்தி வருகின்றனர்.\n\nகடும் குளிர், வெயில், கொரோனா தொற்றுக்கு மத்தியிலும் 6 மாதங்களுக்கும் மேலாக விவசாயிகளின் போராட்டம் தொடர்ந்து வருகிறது. இந்தப் போராட்டம் காரணமாக நூற்றுக்கணக்கான விவசாயிகள் உயிரிழந்துள்ளனர்.\n\n\n\nஇந்நிலையில், விவசாய சங்கத் தலைவர் ராகேஷ் திகைத் செய்தியாளர்களிடம் பேசியதாவது:\n இந்த போராட்டத்தை டெல்லியில் இருந்து ஹரியானாவுக்கு மாற்ற முயற்சிக்கிறது. ஆனால் இதனை நாங்கள் அனுமதிக்க மாட்டோம். அரசு அதனுடைய சூழ்ச்சியில் வெற்றி பெற விடமாட்டோம்.\nபுதிய வேளாண் சட்டங்கள் ரத்து செய்யப்படும் வரை நாங்கள் டெல்லியை விட்டு வெளியேற மாட்டோம்.\nஇவ்வாறு அவர் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/centre-wants-to-shift-farmers-protests-to-jind-in-haryana-says-rakesh-tikait\/articleshow\/83230089.cms","image":["https:\/\/tamil.samayam.com\/photo\/83230089\/photo-83230089.jpg"],"pubdate":"Fri 04 Jun 2021, 14:18:40"},{"title":"ஷாக் நியூஸ்: தமிழ்நாட்டில் மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிப்பு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83230267\/photo-83230267.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் தீவிர  கடந்த இரு வாரங்களாக அமலில் உள்ள நிலையில் அடுத்தகட்ட ஊரடங்கு குறித்து தமிழ்நாடு அரசு ஆலோசனை மேற்கொண்டு வருகிறது.\n\nஜூன் 7ஆம் தேதி காலை வரை இந்த ஊரடங்கு அமலில் உள்ள நிலையில் அடுத்தகட்ட ஊரடங்கு குறித்து முதல்வர் அதிகாரிகள், அமைச்சர்கள், மாவட்டச் செயலாளர்கள், , அனைத்துக் கட்சி பிரதிநிதிகள் ஆகியோரிடம் முதல்வர்  ஆலோசனை நடத்தி வருகிறார். \n\nதீவிர ஊரடங்கில் பல இடங்களில் காய்கறிகள், மளிகைப் பொருள்கள் விற்பனைக்கு வந்தாலும் அனைவருக்கும் அனைத்துப் பொருள்கள் கிடைப்பதில் சிக்கல் ஏற்பட்டுள்ளது.\n \nதமிழ்நாடே 14 நாள்கள் முடங்கியுள்ள நிலையில் மக்களின் வாழ்வாதாரம் கடுமையாக பாதிக்கப்பட்டுள்ளது. ரேஷன் கடைகளில் இலவச மளிகைப் பொருள்களும், 4000 ரூபாய் பணம் வழங்கப்பட்டாலும் மக்களை இந்த நெருக்கடியிலிருந்து மீட்க இவை போதுமானதாக இல்லை என்கின்றனர்.\n\nவாடகை, மின் க ட்டணம், வங்கி கடன், பிற கடன், மருத்துவ செலவு ஆகியவற்றிற்கு மக்கள் பணம் இல்லாமல் கஷ்டப்படுகின்றனர். இதனால் ஊரடங்கில்  அறிவித்து வாழ்வாதாரத்தை காக்க வேண்டும் என கோரிக்கை எழுந்துள்ளது.\n\nஆனால் கொரோனா பாதிப்பு தொடர்ந்து குறைய ஊரடங்கை மேலும் ஒரு வாரம் நீட்டிக்க மருத்துவ வல்லுநர்கள் குழு பரிந்துரைத்துள்ளது. இந்நிலையில் பல்வேறு தரப்பினரின் ஆலோசனைகளை உள்வாங்கி தமிழ்நாடு அரசு இன்று அதிகாரபூர்வ அறிவிப்பை வெளியிடும் என்று எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/medical-experts-have-recommended-a-week-long-full-lockdown-in-tamil-nadu\/articleshow\/83230267.cms","image":["https:\/\/tamil.samayam.com\/photo\/83230267\/photo-83230267.jpg"],"pubdate":"Fri 04 Jun 2021, 14:16:48"},{"title":"வீட்டுக் கடன் வட்டி குறைப்பு.. சூப்பர் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83230151\/photo-83230151.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சொந்த வீடு என்பது பலருக்கும் பெரும் கனவு. வீட்டுக் கடன் வாங்குவதற்கு முன் குறைந்த வட்டிக்கு கடன் வாங்க முயற்சிப்பது மிக அவசியம். ஏற்கெனவே சில வங்கிகளும், நிதி நிறுவனங்களும் குறைந்த வட்டிக்கு வீட்டுக் கடன் வழங்குகின்றன.\n\nஇந்நிலையில், இந்தியாவின் இரண்டாவது மிகப்பெரிய பொதுத்துறை வங்கியான  வீட்டுக் கடன்களுக்கான வட்டியை குறைத்து அறிவித்துள்ளது. இத்தகவல் வீட்டுக் கடன் வாங்க திட்டமிட்டிருப்போருக்கு மகிழ்ச்சி செய்தியாக வெளிவந்துள்ளது.\n\nஇதன்படி, வீட்டுக் கடன்களுக்கான ஓராண்டு MCLR வட்டி விகிதத்தை 0.05% குறைத்து 7.30% ஆக குறைத்துள்ளது. இந்த புதிய வட்டி விகிதம் ஜூன் 1ஆம் தேதி முதல் அமலுக்கு வந்துள்ளதாக பஞ்சாப் நேஷனல் வங்கி தாக்கல் செய்துள்ள அறிக்கையில் தெரிவித்துள்ளது.\n\n\n\nஇதுபோக மூன்று மாத, ஆறு மாதங்களுக்கான MCLR வட்டியும் குறைக்கப்பட்டுள்ளது. ஆறு மாதங்களுக்கான MCLR வட்டி 7 விழுக்காடாகவும், ஒரு ஆண்டுக்கான MCLR வட்டி 7.30% ஆகவும், முன்று ஆண்டுகளுக்கான MCLR வட்டி 7.60% ஆகவும் குறைக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/punjab-national-bank-cuts-home-loan-interest-rates-mclr-rates-reduced-from-june-1\/articleshow\/83230151.cms","image":["https:\/\/tamil.samayam.com\/photo\/83230151\/photo-83230151.jpg"],"pubdate":"Fri 04 Jun 2021, 14:12:27"},{"title":"10ஆம் வகுப்பு பொதுத்தேர்வு தேதி; மாநில அரசு வெளியிட்ட ஷாக் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83229631\/photo-83229631.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும்  பரவலின்  தீவிரம் காட்டி வருகிறது. இதன் காரணமாக கடந்த கல்வியாண்டிற்கான சிபிஎஸ்இ 12ஆம் வகுப்பு பொதுத்தேர்வை ரத்து செய்து மத்திய அரசு அறிவிப்பு வெளியிட்டது. இதையடுத்து மாநில பாடத்திட்டத்தில் பயின்று வரும் 12ஆம் வகுப்பு மாணவர்களுக்கும்  ரத்து செய்யப்படுவதாக பல்வேறு மாநில அரசுகளும் அறிவிப்பு வெளியிட்டு வருகின்றன.\n\nமற்ற வகுப்புகளை பொறுத்தவரை தேர்வுகளின்றி  என்றே அறிவிப்புகள் வெளியிடப்பட்டுள்ளன. இந்நிலையில்  பொதுத்தேர்வு நடத்தப்படும் என்று  மாநில அரசு அறிவித்திருப்பது பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது. எப்படியும் 11ஆம் வகுப்பு வரை தேர்வுகள் அனைத்தும் ரத்து செய்யப்படும் என்று எதிர்பார்க்கப்பட்ட நிலையில் அரசின் அறிவிப்பு மாணவர்களுக்கு அதிர்ச்சியை ஏற்படுத்தியுள்ளது.\n\n\n\nவரும் ஜூலை மூன்றாவது வாரத்தில் 10ஆம் வகுப்பு பொதுத்தேர்வு நடத்தப்படும் என்று மாநில தொடக்க மற்றும் இடைநிலைக் கல்வித்துறை அமைச்சர் எஸ்.சுரேஷ் குமார் தெரிவித்துள்ளார். கணிதம், அறிவியல், சமூக அறிவியல் ஆகிய பாடங்களுக்கு ஒரு கேள்வித்தாளும், மொழிப் பாடங்களும் மற்றொரு கேள்வித்தாளும் தயார் செய்யப்படுகிறது. இதில் வினாக்கள் அனைத்தும் மல்டிபிள்-சாய்ஸில் பதில்கள் அளிக்கும் வகையில் இருக்கும்.\n\n\n\nமொத்தம் 40 மதிப்பெண்களுக்கு வினாக்கள் இடம்பெற்றிருக்கும். அனைத்து கேள்விகளும் எளிமையாகவும், நேரடியாக பதிலளிக்கும் வகையில் மட்டுமே இருக்கும். சுற்றி வளைத்து எந்தவொரு கேள்வியும் கேட்கப்படாது என்றார். மேலும் பேசுகையில், நடப்பாண்டில் பியூசி தேர்வுகள் நடத்தப்படாது. இரண்டாமாண்டு பிரி-யூனிவர்சிட்டி மாணவர்கள் அனைவரும் அடுத்த ஆண்டிற்கு தேர்ச்சி பெற்றுவிட்டனர்.\n\n\n\nமுதலாமாண்டு பிரி-யூனிவர்சிட்டியில் மாவட்ட அளவில் நடத்தப்பட்ட தேர்வு மதிப்பெண்களின் அடிப்படையில் 2ஆம் ஆண்டு பிரி-யூனிவர்சிட்டிக்கான கிரேடுகள் கணக்கிடப்படும். இந்த கிரேடு முறையில் திருப்தி இல்லாதவர்கள் பின்னர் நடத்தப்படும் நேரடி தேர்வுகளை எழுதலாம் என்று தெரிவித்தார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/karnataka-sslc-exam-will-be-held-in-july-3rd-week-2nd-puc-exam-cancelled\/articleshow\/83229631.cms","image":["https:\/\/tamil.samayam.com\/photo\/83229631\/photo-83229631.jpg"],"pubdate":"Fri 04 Jun 2021, 13:51:07"},{"title":"தமிழ்நாடு முழுக்க மழை: அசத்தல் அறிவிப்பு வெளியீடு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83229498\/photo-83229498.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தென் மேற்கு பருவமழை இன்று தமிழ்நாட்டின் பெரும்பாலான மாவட்டங்களில் முன்னேறியுள்ளது. அடுத்த 24 மணி நேரத்தில் தமிழ்நாட்டின் அணைத்து மாவட்டங்களிலும் முன்னேற வாய்ப்புள்ளது என  ஆய்வு மையம் தெரிவித்துள்ளது.\n\nவெப்பச்சலனம் மற்றும் தமிழ்நாட்டின் தென் கடலோரத்தில் (1.5 கிலோ மீட்டர் உயரத்தில்) நிலவும் வளிமண்டல சுழற்சி காரணமாகவும், குமரிக்கடல் மற்றும் இலங்கை ஒட்டி (3.1 முதல் 4.5 கிலோ மீட்டர் உயரம் வரை) நிலவும் வளிமண்டல சுழற்சி காரணமாகவும், கர்நாடக முதல் தென் தமிழ்நாடு வரை (1 கிலோ மீட்டர் உயரத்தில்) நிலவும் வளிமண்டல சுழற்சி காரணமாகவும் \nஇன்று தமிழகத்தில் பெரும்பாலான மாவட்டங்களில் மழைபெய்யும் என தெரிவிக்கப்பட்டுள்ளது.\n\n\nடெல்டா மாவட்டங்கள், புதுக்கோட்டை, சிவகங்கை மாவட்டங்களில் ஓரிரு இடங்களில் இடியுடன் கூடிய கன முதல் மிக கன மழையும், மதுரை, விருதுநகர், ராமநாதபுரம், தூத்துக்குடி, கடலூர், கள்ளக்குறிச்சி, சேலம், தர்மபுரி, திண்டுக்கல் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், ஏனைய மாவட்டங்களில் பெரும்பாலான இடங்களில் இடி மின்னலுடன் கூடிய மிதமான மழையும் பெய்யக்கூடும்.\n\nநாளை (ஜூன் 5) தமிழ் நாட்டின் வட உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், ஏனைய மாவட்டங்களில் ஒரு சில இடங்களில் இடி மின்னலுடன் கூடிய மிதமான மழையும் பெய்யக்கூடும்.\n\n\nஜூன் 6ஆம் தேதி மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், கடலோர மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஓரிரு இடங்களில் லேசானது முதல் மிதமான மழையும், உள் மாவட்டங்களில் லேசான மழையும் பெய்யகூடும்.\n\nஜூன் 7, 8 ஆகிய தேதிகளில் மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய மிதமான மழையும், கடலோர மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் லேசானது முதல் மிதமான மழையும் பெய்யகூடும்.\n\nசென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். நகரின் ஒரு சில பகுதிகளில் இடி மின்னலுடன் கூடிய  பெய்யக்கூடும். அதிகபட்ச வெப்பநிலை 36 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும். \n\nகடந்த 24 மணி நேரத்தில் அதிகபட்சமாக சிற்றாறு (கன்னியாகுமரி) 14, சிவலோகம் (கன்னியாகுமாரி) 12, பேச்சிப்பாறை (கன்னியாகுமரி) 11, பெருஞ்சாணி (கன்னியாகுமரி) 10, மாரண்டஹள்ளி (தர்மபுரி) 9, நிலக்கோட்டை (திண்டுக்கல்), உசிலம்பட்டி (மதுரை) தலா 7, காரியாபட்டி (விருதுநகர்), நாமக்கல் தலா 6, வால்பாறை (கோவை) 5, காங்கேயம் (திருப்பூர்) 4, துவாக்குடி (திருச்சிராப்பள்ளி), ஓமலூர் (சேலம்), ஓசூர் (கிருஷ்ணகிரி), சங்கராபுரம் (கள்ளக்குறிச்சி) தலா 3 சென்டிமீட்டர் மழை பதிவாகியுள்ளது.\n \n\n<strong>மீனவர்களுக்கான எச்சரிக்கை!<\/strong>\n\nஇன்றும் நாளையும் குமரிக்கடல் மற்றும் மன்னார் வளைகுடா பகுதிகளில் பலத்த காற்று மணிக்கு 40-50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும். மீனவர்கள் இப்பகுதிகளுக்கு எச்சரிக்கையுடன் செல்லுமாறு அறிவுறுத்தப்படுகிறார்கள்.\n\nஇன்றும் நாளையும் கேரளா மற்றும், கர்நாடக கடலோர பகுதிகள், லட்சத்தீவு பகுதிகளில் சூறாவளி காற்று மணிக்கு 40 முதல் 50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.\n\nஇன்று முதல் ஜூன் 8ஆம் தேதி வரை தென் மேற்கு அரபிக்கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும். மீனவர்கள் மேற்குறிப்பிட்ட தேதிகளில் இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறிவுறுத்தப்படுகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/chennai-meteorological-department-has-announced-that-it-will-rain-all-over-tamil-nadu\/articleshow\/83229498.cms","image":["https:\/\/tamil.samayam.com\/photo\/83229498\/photo-83229498.jpg"],"pubdate":"Fri 04 Jun 2021, 13:46:52"},{"title":"தனுஷ் சொன்னதில் தப்பில்ல, ஆனால்...: ஜகமே தந்திரம் தயாரிப்பாளர் சசிகாந்த்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83229335\/photo-83229335.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இயக்கத்தில் தனுஷ் கேங்ஸ்டராக நடித்திருக்கும்  படத்தை கொரோனா வைரஸ் பிரச்சனையால் நேடியாக ஓடிடியில் ரிலீஸ் செய்கிறார்கள். அந்த படம் வரும் 18ம் தேதி நெட்ஃப்ளிக்ஸில் வெளியாகவிருக்கிறது.\n\nஇந்நிலையில் படத்தின் ட்ரெய்லர் வெளியானது. அதில், சோழர் பரம்பரையில் ஒரு லண்டன் தாதா என்று தனுஷ் பேசிய வசனம் ரசிகர்களை கவர்ந்துவிட்டது. இதையடுத்து தனுஷின் கதாபாத்திரமான சுருளி வைத்திருக்கும் வெட்டருவா மீசை, கண்ணாடியுடன் கூடிய எமோஜியை வெளியிட்டுள்ளது ட்விட்டர்.\n\nஜகமே தந்திரம் படம் நெட்ஃப்ளிக்ஸில் வெளியாவதால் தனுஷுக்கும், தயாரிப்பாளர் சசிகாந்துக்கும் இடையே பிரச்சனை ஏற்பட்டது. படத்தை தியேட்டரில் தான் வெளியிட வேண்டும் என்றார் தனுஷ். ஆனால் நிலைமை சரியில்லை, அது முடியாது என்று  சொன்னதால் பிரச்சனை பெரிதானது.\n\nஇதையடுத்து ஜகமே தந்திரம் படத்தை சமூக வலைதளங்களில் விளம்பரம் செய்வதை நிறுத்தினார் தனுஷ். இந்த பிரச்சனை குறித்து இத்தனை நாட்கள் அமைதியாக இருந்த சசிகாந்த் முதல் முறையாக பேசியிருக்கிறார்.\n\nஇது குறித்து சசிகாந்த் கூறியிருப்பதாவது,\n\nஜகமே தந்திரம் போன்ற படத்தை எல்லாம் ஓடிடியில் அல்ல தியேட்டரில் தான் வெளியிட வேண்டும் என்று தனுஷ் சொன்னது நியாயம் தான். அவர் சொன்னதில் தவறு இல்லை. ஆனால் கொரோனா வைரஸ் பிரச்சனையால் மூடப்பட்டிருக்கும் தியேட்டர்கள் எப்பொழுது திறக்கும் என்றே தெரியவில்லை.\n\nபெரும் பொருட்செலவில் எடுக்கப்பட்டிருக்கும் ஜகமே தந்திரம் படத்தை ரிலீஸ் செய்யாமல் வைத்திருந்தால் நஷ்டம் தான். அதே சமயம் நெட்ஃப்ளிக்ஸ் மூலம் பல நாட்டில் இருக்கும் ரசிகர்களை இந்த படம் சென்றடையவிருக்கிறது என்பதால் மகிழ்ச்சியே என்றார்.\n\nஜகமே தந்திரம் ட்ரெயல்ரை பார்த்த தனுஷ் ரசிகர்களோ, இது பக்கா என்டர்டெயின்மென்ட் மெட்டீரியல். இந்த படம் மட்டும் தியேட்டரில் வெளியாகியிருந்தால் திருவிழாக்கோலமாக இருந்திருக்கும். தனுஷ் அண்ணாவின் கோபம் நியாயமானது தான் என்றார்கள் என்பது குறிப்பிடத்தக்கது. \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/dhanush-is-absolutely-right-but-jagame-thandhiram-producer\/articleshow\/83229335.cms","image":["https:\/\/tamil.samayam.com\/photo\/83229335\/photo-83229335.jpg"],"pubdate":"Fri 04 Jun 2021, 13:29:41"},{"title":"தமிழ்நாட்டில் கடைகள் திறப்பு: வணிகர்கள் சங்கம் வச்ச ‘நச்’கோரிக்கை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83223502\/photo-83223502.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் கொரோனா பாதிப்பு கடந்த மாதம் தினந்தோறும் புதுப்புது உச்சங்களை எட்டிய நிலையில் மே 24ஆம் தேதி முதல் தீவிர  அமல்படுத்தப்பட்டுள்ளது. \n\nஇதற்கு முன்னர் அறிவிக்கப்பட்ட ஊரடங்கிலிருந்து முற்றிலும் வேறுபட்ட இந்த ஊரடங்கில் காய்கறி, மளிகை கடைகள் திறக்கவும் அனுமதிக்கப்படவில்லை. வாகனங்கள் மூலம் விற்பனை செய்யப்பட்டு வருகிறது.\n\n\nஇந்நிலையில் அடுத்தகட்ட ஊரடங்கு குறித்து முதல்வர் அதிகாரிகள், அமைச்சர்கள், மாவட்டச் செயலாளர்கள், மருத்துவ வல்லுநர்கள், அனைத்துக் கட்சி பிரதிநிதிகள் ஆகியோரிடம் ஆலோசனை நடத்தி வருகிறார். \n\nஇந்த சூழலில் வர்த்தகர்கள் சங்க பேரமைப்பு தலைவர்  விரைவில் கடைகள் திறக்க அனுமதிக்க கோரி முதல்வரிடம் கோரிக்கை வைக்க உள்ளதாக கூறியுள்ளார்.\n\n\n வணிகர் சங்கங்களின் பேரமைப்பு சார்பில், அய்யப்பன்தாங்கல் ஊராட்சிக்கு உட்பட்ட பகுதியில் பணியாற்றும் துப்புரவுப் பணியாளர்களுக்கு ஒரு மாதத்துக்கு வேண்டிய மளிகை பொருட்கள் மற்றும் நலத்திட்ட உதவிகள் வழங்கும் நிகழ்ச்சி நடைபெற்றது. \n\nஇதில் கலந்துகொண்ட விக்கிரமராஜா, &ldquo;தளர்வுகள் அற்ற முழு ஊரடங்கால் வியாபாரிகள் பாதிக்கப்பட்டு வருகின்றனர். எனவே தமிழக அரசு, ஊரடங்கில் தளர்வுகளை அறிவித்து மீண்டும் கடைகளைத் திறக்க அனுமதிக்க கோரி முதலமைச்சரைச் சந்தித்து கோரிக்கை வைக்க உள்ளோம்.\n\nகொரோனா ஊரடங்கு காலத்தில் வீடு, வீடாகச் சென்று பொருட்கள் விற்பனை செய்யும் புதிய வியாபாரிகள், அதிக லாப நோக்கில்லாமல் நியாயமான விலையில் பொருட்களை விற்க வேண்டும். மீறினால் அவர்கள் வியாபாரம் செய்வதற்கு அனுமதி மறுக்கப்படும்&rdquo; என்று கூறினார்.\n\n\n&ldquo;சென்னை மாநகராட்சி, நகராட்சி, பேரூராட்சிகளின் கட்டுப்பாட்டில் செயல்படும் கடைகளில் வாடகை பாக்கி உள்ள கடைகளுக்கு சீல் வைப்பதாக தகவல் வெளியாகியுள்ளது. எனவே வியாபாரிகள் வாங்கியுள்ள கடனுக்கு மாத தவணை கட்டுவதில் இருந்து ஆறு மாதக் காலம் அவகாசம் தர வேண்டும். இதற்கு ஒன்றிய அரசுக்கு தமிழக அரசு அழுத்தம் கொடுக்க வேண்டும் என முதலமைச்சரிடம் வலியுறுத்துவோம்&rdquo; என்று தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-lockdown-be-relaxed-and-shops-be-allowed-to-open-says-vikramaraja\/articleshow\/83223502.cms","image":["https:\/\/tamil.samayam.com\/photo\/83223502\/photo-83223502.jpg"],"pubdate":"Fri 04 Jun 2021, 08:04:05"},{"title":"கொரோனா பாதிப்பு நிலவாரங்களை கண்காணிக்க ஓய்வு பெற்ற ஐ.ஏ.எஸ். அதிகாரி பூர்ணலிங்கம் தலைமையில் 13 பேர் கொண்ட குழு அமைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681471\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_94839114.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா பாதிப்பு நிலவாரங்களை கண்காணிக்க ஓய்வு பெற்ற ஐ.ஏ.எஸ். அதிகாரி பூர்ணலிங்கம் தலைமையில் 13 பேர் கொண்ட குழு&nbsp; அமைக்கப்பட்டுள்ளது. 4 மருத்துவ&nbsp; வல்லுநர்கள், அரசு அதிகாரிகளை&nbsp; கொண்ட குழு அமைத்து தமிழக அரசு உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681471","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_94839114.jpg"],"pubdate":"4-6-2021 14:41"},{"title":"மதுரையில் அமைய உள்ள எய்ம்ஸ் மருத்துவமனை நிர்வாகம் சார்பாக தற்காலிகமாக வெளிப்புற நோயாளிகள் துறையை உருவாக்க முடியுமா?...ஐகோர்ட் கேள்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681468\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_9777469.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை:&nbsp; மதுரையில் அமைய உள்ள எய்ம்ஸ் மருத்துவமனை நிர்வாகம் சார்பாக தற்காலிகமாக வெளிப்புற நோயாளிகள் துறையை உருவாக்க முடியுமா? என உயர் நீதிமன்ற மதுரை கிளை கேள்வி எழுப்பியுள்ளது. கருவுற்ற பெண்கள், நீரழிவு நோயாளிகள், ரத்த அழுத்த நோயாளிகள், இருதய நோயாளிகள் சிகிச்சை பெற ஏதுவாக இருக்கும் என நீதிபதிகள் கருத்து தெரிவித்துள்ளார். இது தொடர்பாக மத்திய&nbsp; மற்றும் மாநில அரசுகள் பதில் தர உத்தரவிட்டு, வழக்கு விசாரணையை ஜூன் 11-ம் தேதி ஒத்திவைத்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681468","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_9777469.jpg"],"pubdate":"4-6-2021 14:31"},{"title":"தமிழகத்தில் கொரோனாவை கட்டுப்படுத்த இன்னும் கூடுதல் கவனத்தை அரசு செலுத்த வேண்டும்: எடப்பாடி பழனிசாமி பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681464\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_13111514.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் கொரோனாவை கட்டுப்படுத்த இன்னும் கூடுதல் கவனத்தை அரசு செலுத்த வேண்டும் என எதிர்கட்சித் தலைவர் எடப்பாடி பழனிசாமி கூறியுள்ளார். தமிழகத்தில் கொரோனா பரிசோதனை மையத்தை&nbsp; அதிகரிக்க வேண்டும் என பழனிசாமி கேட்டுக்கொண்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681464","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_13111514.jpg"],"pubdate":"4-6-2021 13:59"},{"title":"தமிழகத்தில் இன்று 15 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்பு: வானிலை ஆய்வு மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681463\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64771671.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் இன்று 15 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. டெல்டா மாவட்டங்கள், புதுக்கோட்டை, சிவகங்கையில் இன்று இடியுடன் கூடிய மிக கனமழை&nbsp; பெய்யக்கூடும் என வானிலை ஆய்வு மையம் கூறியுள்ளது. மதுரை, விருதுநகர், ராமநாதபுரம், தூத்துக்குடி, கடலூர், கள்ளக்குறிச்சி, சேலம், தர்மபுரி, திண்டுக்கல்லில் கனமழைக்கு வாய்ப்புள்ளது என வானிலை ஆய்வு மையம் தகவல் கூறியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681463","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64771671.jpg"],"pubdate":"4-6-2021 13:51"},{"title":"ஞானேந்தயம் சோதனை சாவடியில்  சொகுசு பேருந்தில் கடத்தி வரப்பட்ட 150 கிலோ கஞ்சா பறிமுதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681462\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_91332645.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விழுப்புரம்: ஞானேந்தயம் சோதனை சாவடியில் போலீசார்&nbsp; வாகன தணிக்கையின் போது 150 கிலோ கஞ்சா பறிமுதல் செய்யப்பட்டுள்ளது. சொகுசு பேருந்தில் கஞ்சா மூட்டைகளை கடத்தி வந்த 3 பேரை பிடித்து போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681462","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_91332645.jpg"],"pubdate":"4-6-2021 13:40"},{"title":"தமிழ்நாட்டில் ஒரு வாரம் ஊரடங்கை நீட்டிக்க மருத்துவ நிபுணர் குழு பரிந்துரை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681459\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_31470889.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் ஒரு வாரம் ஊரடங்கை நீட்டிக்க மருத்துவ நிபுணர் குழு பரிந்துரை செய்துள்ளது. சென்னை உள்ளிட்ட பல மாவட்டங்களில் தொற்று பரவல் குறைந்தாலும், சில மாவட்டங்களில் தொற்று பரவல் குறையவில்லை என மருத்துவ நிபுணர் குழு தெரிவித்துள்ளது. கணிசமாக தொற்று குறைந்துள்ள பகுதிகளில் தளர்வுகளை அறிவிக்கலாம் என நிபுணர் குழு கருத்து தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681459","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_31470889.jpg"],"pubdate":"4-6-2021 13:32"},{"title":"சென்னையில் நடைபெற்று வரும் அதிமுக மாவட்ட செயலாளர்கள் கூட்டத்தில் பங்கேற்காமல் ஓபிஎஸ் புறக்கணிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681458\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64002628.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை மற்றும் புறநகர் மாவட்ட அதிமுக செயலாளர்களுடன் எடப்பாடி பழனிசாமி ஆலோசனை மேற்கொண்டுள்ளார். சென்னையில் நடைபெற்று வரும் அதிமுக மாவட்ட செயலாளர்கள் கூட்டத்தில் பங்கேற்காமல் ஓபிஎஸ் புறக்கணித்துள்ளார். சென்னை ராயப்பேட்டையில் உள்ள அதிமுக தலைமை அலுவலகத்தில் கூட்டம் நடைபெற்று&nbsp; வருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681458","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64002628.jpg"],"pubdate":"4-6-2021 12:55"},{"title":"ரூர்கோலாவில் இருந்து 5 டேங்கர்களில் ஆக்சிஜன் ஏற்றிக்கொண்டு ஆக்சிஜன் எக்ஸ்பிரஸ் தமிழ்நாடு வந்தது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681450\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_1685733.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ரூர்கோலாவில் இருந்து 5 டேங்கர்களில் 64.86 டன் ஆக்சிஜன் ஏற்றிக்கொண்டு ஆக்சிஜன் எக்ஸ்பிரஸ் தமிழ்நாடு வந்துள்ளது. தமிழ்நாட்டுக்கு ரயில்கள் மூலம் இதுவரை 2710.25 மெட்ரிக் டன் ஆக்சிஜன் கொண்டு வரப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681450","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_1685733.jpg"],"pubdate":"4-6-2021 12:4"},{"title":"மயிலாடுதுறை அருகே பயிர் காப்பீட்டு தொகையை காப்பீட்டு நிறுவனங்கள் வழங்க வலியுறுத்தி ஆர்ப்பாட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681456\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_56324405.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மயிலாடுதுறை: மயிலாடுதுறை அருகே பயிர் காப்பீட்டு தொகையை காப்பீட்டு நிறுவனங்கள் வழங்க வலியுருத்தி ஆர்ப்பாட்டம் நடத்தினர். இந்த ஆண்டுக்கான குறுவை சாகுபடியை பணப் பற்றாக்குறையால் துவங்க முடியவில்லை என விவசாயிகள் கூறியுள்ளார். காப்பீட்டு தொகையை வழங்க வலியுறுத்தி தரிசு நிலங்களில் கறுப்புக்கொடி நட்டு விவசாயிகள் ஆர்ர்பாட்டத்தில் ஈடுபட்டனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681456","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_56324405.jpg"],"pubdate":"4-6-2021 12:37"},{"title":"அரசு மருத்துவமனைக்கு ரூ.12 லட்சம் மருத்துவ உபகரணங்கள் வழங்கியது ரோட்டரி சங்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681454\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_59203738.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: ஆத்தூர் அரசு மருத்துவமனைக்கு ரோட்டரி சங்கம்&nbsp; சார்பில் ரூ.12 லட்சம் மருத்துவ உபகரணங்கள் வழங்கப்பட்டுள்ளது. 10 ஆக்சிஜன் சிலிண்டர்கள், 10ஆக்சிஜன் செறிவூட்டுக்களை&nbsp; தலைமை மருத்துவரிடம் நிர்வாகிகள் வழங்கினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681454","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_59203738.jpg"],"pubdate":"4-6-2021 12:29"},{"title":"தெரு விலங்குகளுக்கு உணவு அளிக்க தனியார் நிறுவனங்கள் முன்வர வேண்டும்: ஐகோர்ட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681453\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_32204837.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தெரு விலங்குகளுக்கு உணவு அளிக்க தனியார் நிறுவனங்கள் முன்வர வேண்டும் என சென்னைக்கு உயர் நீதிமன்றம் கோரிக்கை விடுத்துள்ளது. ஆளுநர் அளித்த ரூ.10 லட்சம் நிதி, தெரு விலங்குகளின் ஆரம்பகட்ட உணவுக்கு உதவி புரிந்துள்ளது என உயர்நீதிமன்றம் கூறியுள்ளது. ஊரடங்கால் உணவின்றி தவிக்கும் தெரு நாய்கள் உள்ளிட்ட விலங்குகளுக்கு உணவு தரக்கோரி சிவா என்பவர் தொடர்ந்த வழக்கை தலைமை நீதிபதி சஞ்சீவ் பானர்ஜீ அமர்வு விசாரித்தது <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681453","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_32204837.jpg"],"pubdate":"4-6-2021 12:24"},{"title":"கொரோனா கால  நெருக்கடியால் விட்கோ சில்லறை விற்பனை குழுமம் மூடப்பட்டது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681452\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_44099063.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையைத் தலைமையிடமாகக் கொண்டு செயல்பட்டு வந்த விட்கோ சில்லறை விற்பனை குழுமம் மூடப்பட்டது. கொரோனா கால&nbsp; நெருக்கடி, வெளிநாட்டினர் இந்தியாவுக்கு வருவது குறைந்ததால் தொழிலில் நஷ்டம் என விட்கோ குழுமம் தகவல் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681452","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_44099063.jpg"],"pubdate":"4-6-2021 12:16"},{"title":"தமிழகத்தில் ஊரடங்கை நீட்டிப்பது குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681451\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_82915897.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் ஊரடங்கை நீட்டிப்பதா? தளர்த்துவதா? என்பது குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை மேற்கொண்டுள்ளார். சென்னை தலைமை செயலகத்தில் அதிகாரிகளுடன் முதலமைச்சர் ஆலோசனை நடத்தி வருகிறார். தலைமைச் செயலாளர் இறையன்பு, மக்கள் நல்வாழ்வுத்துறை செயலாளர் ராதாகிருஷ்னன் உள்ளிட்டோர் இதில் பங்கேற்றுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681451","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_82915897.jpg"],"pubdate":"4-6-2021 12:11"},{"title":"போக்குவரத்து ஊழியர்களின் ஓய்வூதிய பணப்பயன் நிலுவைத் தொகை  கடந்த 2-ம் தேதி வழங்கப்பட்டுவிட்டது: போக்குவரத்துத்துறை அமைச்சர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681449\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_76931400.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: போக்குவரத்து ஊழியர்களின் ஓய்வூதிய பணப்பயன் நிலுவைத் தொகை&nbsp; கடந்த 2-ம் தேதி வழங்கப்பட்டுவிட்டது என போக்குவரத்துத்துறை அமைச்சர் ராஜகண்ணப்பன் செய்தியாளர்களிடம் தகவல் தெரிவித்துள்ளார். 2457 ஓய்வு பெற்ற போக்குவரத்து ஊழியர்களுக்கு ரூ.497 கோடி நிலுவைத்தொகை வழங்கப்பட்டுள்ளதாக அமைச்சர் ராஜகண்ணப்பன் கூறியுள்ளார். நகரங்களில் சாதாரண பேருந்துகளின் எண்ணிக்கை குறைக்கப்படமாட்டாது என ராஜகண்ணப்பன் தெரிவித்துள்ளார்&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681449","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_76931400.jpg"],"pubdate":"4-6-2021 11:52"},{"title":"சேலத்தில் குடிநீர் வசதி கிடைக்காத கிராமங்களில் குடிநீர் வசதியை செய்து  தர ஐகோர்ட் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681446\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_53075809.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சேலம் மாவட்டத்தில் குடிநீர் வசதி கிடைக்காத கிராமங்களில் குடிநீர் வசதியை செய்து&nbsp; தர ஐகோர்ட் உத்தரவிட்டுள்ளது. உடனடியாக நடவடிக்கை எடுக்க தமிழக அரசுக்கு உத்தரவிட்டு வழக்கை 2 வாரத்துக்கு உயர்நீதிமன்றம்&nbsp; தள்ளிவைத்தது. மேட்டூர் அணையில் இருந்து குடிநீர் கிடைப்பதில்லை என உயர்நீதிமன்றத்துக்கு கடிதம் அனுப்பப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681446","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_53075809.jpg"],"pubdate":"4-6-2021 11:43"}]