[{"title":"‘ரிஸ்க்’ கொள்கையில்  மாற்றம் : புதிய கோவிட் -19 தடுப்பூசி தளத்திற்குப் பணம் செலுத்தும் அரசு","text":"<p><strong>At risk policy change new platform Covid vaccine Corbevax Tamil News : <\/strong>உயிரியல் E-ன் கோவிட் -19 தடுப்பூசியை அறிமுகப்படுத்துவதற்கு முன்பு 30 கோடி டோஸ் முன்பதிவு செய்வதற்கான முடிவு, கொரோனா வைரஸுக்கு எதிராக வெகுஜன நோய்த்தடுப்புக்கான கொள்முதல் தொடர்பான அரசாங்கத்தின் நிலைப்பாட்டில் ஒரு பெரிய மாற்றத்தைக் குறிக்கிறது. முன்கூட்டியே போடப்பட்ட உத்தரவு, நிறுவனத்தின் கையிருப்பு அளவுகளுக்கு உதவ வைத்திருந்த ரூ.1,500 கோடி உதவி பணம், இதுவரை தடுப்பூசிகள் மீதான அரசாங்கத்தின் முதல் ரிஸ்க் உள்ள முதலீடு..<\/p>\n\n\n\n<p>கோவிட் -19 தடுப்பூசிக்கான புதிய பிளாட்ஃபார்மில் அரசாங்கம் தனது பணத்தை செலுத்தியுள்ளது என்பது குறிப்பிடத்தக்கது. இது, இன்னும் ஒழுங்குமுறை ஒப்புதல் பெறவில்லை.<\/p>\n\n\n\n<p>கார்பேவாக்ஸ் என அழைக்கப்படும் பயோ E -ன் இரண்டு-டோஸ் தடுப்பூசி, இந்தியாவில் கிடைக்கும் மலிவான கோவிட் -19 தடுப்பூசிகளில் ஒன்றாக இருக்கலாம். மேலும், உற்பத்தியை அளவிடுவது எளிதாக இருக்கும் என்றும் எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>கார்பேவாக்ஸ் , ஒரு மறுசீரமைப்பு புரத தளத்தைப் பயன்படுத்துகிறது. தற்போது இந்தியாவில் வேறு எந்த தடுப்பூசியும் இதனைப் பயன்படுத்தப்படவில்லை.<\/p>\n\n\n\n<p>மறுசீரமைப்பு புரத தடுப்பூசி, SARS-CoV-2 வைரஸின் குறிப்பிட்ட பகுதியைக் குறிவைக்கும் என்று எதிர்பார்க்கப்படுகிறது. இது உடலுக்கு நோயெதிர்ப்பு சக்தியைத் தூண்ட உதவும். இந்த விஷயத்தில், அதன் மேற்பரப்பில் ஸ்பைக் புரதம் உள்ளது.<\/p>\n\n\n\n<p>பிற தடுப்பூசிகள் ஸ்பைக் புரதத்தின் உயிரணுக்களை உருவாக்குவதற்கான வழிமுறைகளை வழங்குவதன் மூலம் குறிவைக்கும் அதே வேளையில், ஓர் ஆய்வக அமைப்பில் வளர்க்கப்பட்ட குளோன் செய்யப்பட்ட ஸ்பைக் புரதங்களின் குறிப்பிட்ட அளவை செலுத்துவதன் மூலம் கார்பேவாக்ஸ் செயல்படுகிறது. உடல் ஸ்பைக் புரதத்தை அச்சுறுத்தலாகக் கருதி நோயெதிர்ப்பு சக்தியை உருவாக்கும் என்று எதிர்பார்க்கப்படுகிறது. இதன் மூலம் உண்மையான வைரஸின் செல்கள் ஊடுருவி, கடுமையான நோய் அல்லது மரணத்தை ஏற்படுத்தும் திறன் குறைகிறது.<\/p>\n\n\n\n<p>ஹெபடைடிஸ் பி போன்ற பிற வைரஸ்களுக்கு எதிராக நோய் எதிர்ப்பு சக்தியை வளர்ப்பதற்கு இத்தகைய தளம் நீண்ட காலமாகப் பயன்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>தொற்றுநோயின் ஆரம்பத்தில், டெக்சாஸின் ஹூஸ்டனில் உள்ள பேய்லர் காலேஜ் ஆப் மெடிசின் ஆராய்ச்சியாளர்கள், ஸ்பைக் புரதத்தை தங்கள் இலக்காகப் பயன்படுத்துவதற்கான மரபணுவின் வரிசையை ஒழுங்குபடுத்தினர். பின்னர் அவர்கள் தங்கள் ஆய்வகத்தில், வேட்பாளரை குளோனிங் மற்றும் பொறியியல் பணிகளில் &#8220;விரைவான&#8221; திருப்புமுனை நேரத்தை பணிபுரிந்தனர் என்று பி.சி.எம் நேஷனல் ஸ்கூல் ஆஃப் டிராபிகல் மெடிசின் அசோசியேட் டீன் டாக்டர் மரியா எலெனா பொட்டாஸி, தி இந்தியன் எக்ஸ்பிரஸ் பத்திரிகைக்கு முன்னர் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>ஸ்பைக் புரதத்திற்கான மரபணு, ஈஸ்டில் வளர்க்கப்பட்டு பின்னர் சுத்திகரிக்கப்பட்டது என்று பி.சி.எம் தேசிய வெப்பமண்டல மருத்துவப் பள்ளியின் பேராசிரியர் டாக்டர் பீட்டர் ஹோடெஸ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஆகஸ்ட் 2020-ல், பி.சி.எம் மற்றும் பயோ E ஆகியவை, இந்த குறிப்பிட்ட தடுப்பூசி வேட்பாளரை இந்தியாவில் மருத்துவ பரிசோதனைகள் மூலம் அழைத்துச் செல்வதற்கும், தடுப்பூசி உற்பத்தியை உலகிற்கு அதிகரிப்பதற்கும் ஒரு ஒப்பந்தத்தை மேற்கொண்டன.<\/p>\n\n\n\n<p>அமெரிக்கா மற்றும் பிரிட்டன் உள்ளிட்ட பல நாடுகள், கடந்த ஆண்டு ஃபைசர் மற்றும் அஸ்ட்ராஜெனெகா போன்ற தடுப்பூசிகளில் ஆபத்தான முதலீடுகளைச் செய்திருந்தன. மேலும், அவற்றின் வேட்பாளர்கள் வளர்ச்சியில் இருக்கும்போதே ஆர்டர்களை வைத்திருந்தன.<\/p>\n\n\n\n<p>எப்படியிருந்தாலும், ஜனவரி 3-ம் தேதி பாரத் பயோடெக்கின் கோவாக்சின் மற்றும் சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியாவின் (எஸ்ஐஐ) கோவிஷீல்டிற்கு தேசிய கட்டுப்பாட்டாளர், தடைசெய்யப்பட்ட பயன்பாட்டு அனுமதிகளை வழங்கும் வரை இந்தியா தனது முதல் உத்தரவுகளை வழங்கக் காத்திருந்தது. தேவையைப் பூர்த்தி செய்வதற்காக உற்பத்தியை அதிகரிக்க அவர்கள் சிரமப்படுகிறார்கள் என்பது தெளிவாகத் தெரிந்தபோதும், இந்த நிறுவனங்களின் கொள்முதல் ஏப்ரல் இறுதி வரை அதே வடிவத்தில் தொடர்ந்தது.<\/p>\n\n\n\n<p>எஸ்ஐஐ தலைமை நிர்வாக அதிகாரி ஆதார் பூனவல்லா அப்போது ஒரு தொலைக்காட்சி செய்தி சேனலிடம் தனது நிறுவனம், “மிகவும் அழுத்தமான” திறனை விரிவுபடுத்துவதற்காக ரூ.3,000 கோடி நிதியுதவி கோருவதாகத் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>&nbsp;ஏப்ரல் 19-ம் தேதி, நிதி அமைச்சகம் கொள்முதல் செயல்முறையை விரைவுபடுத்துவதற்காக சுகாதார அமைச்சகம், எஸ்ஐஐக்கு ரூ.3,000 கோடியும், பாரத் பயோடெக்கிற்கு ரூ.1,500 கோடியும் &#8220;முன்கூட்டியே பணம் செலுத்த&#8221; விதிகளைத் தளர்த்தியது. இருப்பினும், அந்த மாதத்தின் பிற்பகுதியில், பூனவல்லா மற்றொரு தொலைக்காட்சி நேர்காணலில், கோவிட் -19 தடுப்பூசிகளுக்கான அரசாங்கத்தின் முந்தைய உத்தரவுகளுக்குக் கணக்கிட இந்த கட்டணத்தின் பெரும்பகுதி பயன்படுத்தப்பட்டது என்றார்.<\/p>\n\n\n\n<p>ஃபைசர்-பயோஎன்டெக் மற்றும் மாடர்னா-NIAID உருவாக்கிய எம்ஆர்என்ஏ ஷாட்கள் உட்பட சர்வதேச சந்தைகளில் கிடைக்கும் பிற தடுப்பூசிகளை வாங்க அரசாங்கம் போராடி வருகிறது. மே 24 அன்று, சுகாதார அமைச்சகத்தின் இணைச் செயலாளர் லாவ் அகர்வால், ஃபைசர் மற்றும் மாடர்னாவின் ஆர்டர் புத்தகங்கள் &#8220;ஏற்கனவே நிரம்பியுள்ளன&#8221; என்று அரசாங்கத்திடம் தெரிவித்ததாகக் கூறினார். இந்த தடுப்பூசிகளைத் தேடுவதற்காக ஏப்ரல் 2021 வரை காத்திருக்க முடிவெடுத்ததன் விளைவாக இது இருக்கலாம். மற்ற நாடுகள் ரிஸ்க் முதலீடுகளைச் செய்து சில மாதங்களுக்கு முன்பு முன்கூட்டியே ஆர்டர்களை வழங்கியிருந்தன என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/at-risk-policy-change-government-put-money-on-new-platform-covid-vaccine-corbevax-tamil-news-310480\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/vaccination-2-1.jpg"],"pubdate":"Fri, 04 Jun 2021 12:19:18 +0530"},{"title":"குண்டு துளைக்காத கார்.. தொன்னந்தோப்பில் துப்பாக்கி சுடும்  பயிற்சி.. போலீசை மிரளவைத்த சிடி மணி..","text":"குண்டு துளைக்காத கார் தயாரிக்க திட்டம் வைத்திருந்ததாகவும், மதுரையில் உள்ள தென்னந்தோப்பில் துப்பாக்கி சுடும் பயிற்சி மேற்கொண்டதாகவும் பிரபல ரவுடி சிடி மணியிடம் நடத்தப்பட்ட விசாரணையில் பல அதிர்ச்சிகர தகவல்கள் வெளியாகியுள்ளன.&nbsp;  பிரபல ரவுடியான சிடி மணி நேற்று முந்தினம் போரூர் மேம்பாலம் வழியாக சென்றுகொண்டிருந்தபோது காவல்துறையினர் சுற்றி வளைத்தனர், அப்போது காவல்துறையினரை நோக்கி துப்பாக்கியால் சுட்டுவிட்டு அங்கிருந்து தப்பியோட முயலும்போது ரவுடி சிடி மணி கைது செய்யப்பட்டதாக காவல்துறை தரப்பில் தெரிவிக்கப்பட்டுள்ளது. இந்நிலையில் சிடி மணியை அவர் வசிக்கும் கேளம்பாக்கத்திற்கு அருகே உள்ள பெரும்பாக்கம் அடுக்குமாடி குடியிருப்பில் வைத்துதான் காவல் துறையினர் பிடித்ததாக அவரின் தந்தையும், வழக்கறிஞர்களும் பகீர் தெரிவித்துள்ளனர்.&nbsp;    சிடி மணி தனது தந்தை தாய் மற்றும் அண்ணன் குழந்தைகளுடன் வசிக்கும் அடுக்குமாடி குடியிருப்பில் சிசிடிவி-க்களை பொருத்தியுள்ளதாகவும், அவரின் செல்போனில் உள்ள பிரத்தியேக செயலி மூலம் காவல் துறையினர் பிடிக்க வந்தபோது குடும்பத்தினர் மற்றும் வழக்கறிஞர்களுக்கு குறுஞ்செய்தி மூலம் தான் ஆபத்தில் இருப்பதாக தகவல் சென்றதாக கூறப்படுகிறது. எனவேதான் சிடி மணி கைதானதும் அனைவருக்கும் தகவல் சென்றதாகவும், சிடி மணி கைது தொடர்பாக அவரின் தந்தை கேளம்பாக்கம் காவல் நிலையத்தில் புகார் அளித்துள்ளதாகவும், அவரின் வழக்கறிஞர்கள் தகவல் தெரிவித்துள்ளனர். இந்நிலையில் சிடி மணிக்கு நேற்றைய தினம் பூந்தமல்லி நீதிமன்ற மெஜிஸ்டேட் வரும் 17 ஆம் தேதி வரை நீதிமன்ற காவல் வழங்கி உத்தரவிட்டுள்ளார்.&nbsp;    இதற்கிடையில் சிடி மணியிடம் நடத்தப்பட்ட விசாரணையில் பல்வேறு அதிர்ச்சியூட்டும் தகவல்கள் வெளியாகியுள்ளது. சிடி மணி ஆர்டி, பென்ஸ், பி.எம்.டபள்யூ போன்ற பல விலையுயர்ந்த கார்களை வைத்துள்ளார். கடந்த 2019 ஆம் ஆண்டு காரில் சென்ற சிடி மணியை கொல்ல பெட்ரோல் குண்டு வீசப்பட்டபோது, ஃபார்ச்சூனர் காரை அவர் வைத்திருந்தார். அந்த கார் தற்போது இல்லாததால் காவல்துறையினர் அதுகுறித்து விசாரித்துள்ளனர். அப்போது அந்த காரை குண்டு துளைக்காத காராக மாற்றி வடிவமைக்க டெல்லிக்கு அனுப்பியுள்ளதாகவும், அந்த பணிகள் முடிவடைந்து விட்டதாகவும் சிடி மணி வாக்குமூலம் அளித்துள்ளார்.  அடுத்ததாக சிடி மணி வைத்திருந்த 11 குண்டுகள் அடங்கிய கைத்துப்பாக்கியில் 3 குண்டுகள் மட்டும் சுட்டால் சத்தம் மட்டுமே வரும் வகையில் டம்மி குண்டுகளாக இருந்துள்ளன. அதுகுறித்து காவல் துறையினர் ஏன் எனக் கேள்வி எழுப்பியபோது, மிரட்டி பணம் பறிக்கவும், காவல் துறையினரிடம் பிடிபட்டால் தப்பிக்கவும் டம்மி குண்டுகளை பயன்படுத்தி அச்சுறுத்த வைத்திருப்பதாக வாக்குமூலத்தில் தெரிவித்துள்ளார்.    மேலும், மதுரையில் தனது நண்பரின் தென்னந்தோப்பு ஒன்றில் துப்பாக்கி சுட பயிற்சி மேற்கொண்டு வருவதாகவும் சிடி மணி தனது வாக்குமூலத்தில் பகீர் தெரிவித்துள்ளார். &nbsp;சிடி மணியின் குண்டு துளைக்காத கார் டெல்லியில் எங்குள்ளது என்ற விசாரணையை தற்போது துவங்கியுள்ள போலீசார், அதை சென்னைக்கு கொண்டு வர தேவையான நடவடிக்கைகள் குறித்தும் தீவிரம் காட்டி வருகின்றனர். அதேபோல மதுரையில் உள்ள சிடி மணியின் கூட்டாளி யார் என்ற விசாரணையையும் துவங்கி அவரைப் பிடித்து விசாரணை மேற்கொள்ளவும் காவல் துறையினர் திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bullet-proof-car-sniper-training-in-coconut-farm-ct-mani-statement-with-police-inquiry--qu6013","image":["https:\/\/static.asianetnews.com\/images\/01f78422nhsmyehyy79kxvttj1\/chennai-rowdy-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 12:13:52 +0530"},{"title":"தடுப்பூசி செலுத்தாத வியாபாரிகள் சந்தைக்கு வரக்கூடாது.. கோயம்பேட்டில் அதிரடி கட்டுப்பாடுகள் விதிக்க முடிவு.","text":"தடுப்பூசி செலுத்தாத வியாபாரிகள் கோயம்பேடு காய்கறி சந்தைக்கு வரக்கூடாது என அறிவுறுத்தவுள்ளோம் என மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி தெரிவித்துள்ளார்.  மேலும், கோயம்பேடு காய்கறி சந்தையில் மூன்றில் ஒரு பங்கு என்ற விகிதத்தில் கடைகளை திறப்பதற்கு ஆலோசித்து வருவதாகவும் சிஎம்டிஏ நிர்வாக செயலாளர் சுன்சோங்கம் ஜெடக் சிரு கூறியுள்ளார். சென்னை கோயம்பேடு காய்கறி சந்தையில் சென்னை மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி, சென்னை காவல் ஆணையர் சங்கர் ஜீவால், சிஎம்டிஏ நிர்வாக செயலாளர் சுன்சோங்கம் ஜெடக் சிரு ஆகியோர் அரசின் கொரோனா தடுப்பு மற்றும் பாதுகாப்பு நடவடிக்கைகள் பின்பற்றுவது குறித்து ஆய்வு மேற்கொண்டனர்.&nbsp;    அதனை தொடர்ந்து கொரோனா தடுப்பூசி முகாமை தொடங்கி வைத்தனர்.&nbsp;பின்னர் செய்தியாளர்களை சந்தித்த &nbsp;ககன் தீப் சிங் பேடி, மார்கெட்டில் பாதுகாப்பு விதிகளை பின்பற்றுவது இல்லை என புகார் வந்திருக்கிறது. பாதுகாப்பு மற்றும் கண்கானிப்பை தீவிரமாக்குவது குறித்து ஆலோசனை மேற்கொண்டு வருகிறோம், &nbsp;மார்கெட்டில் உள்ள வியாபாரிகள், தொழிலாளிகள், வாகன ஓட்டிகள் என அனைவருக்கும் தடுப்பூசி செலுத்தி முடிக்க திட்டமிட்டுள்ளோம் என தெரிவித்தார்.  மேலும் தடுப்பூசி செலுத்தாத வியாபாரிகள் கோயம்பேடு காய்கறி சந்தைக்கு வரக்கூடாது என அறிவுறுத்தவுள்ளதாகவும், வியாபாரிகள் மற்றும் தொழிலாளிகள் பாதுகாப்பு விதிகளை கட்டாயம் &nbsp;கடைப்பிடிக்க வேண்டும் எனவும், மார்கெட்டில் கண்கானிப்பு கோபுரங்கள் அமைத்து தொடர்ந்து கண்கானிக்க திட்டமிட்டுள்ளதாகவும் அவர் கூறினார். கோயம்பேடு காய்கறி சந்தையில் தடுப்பூசி செலுத்துவதை &nbsp;வேகப்படுத்த வேண்டும், இதுவரை 4 ஆயிரம் பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளது. வெளி மாநிலங்கள் மற்றும் வெளி மாவட்டங்களிலிருந்து வரும் வியாபாரிகளுக்கு தடுப்பூசி செலுத்த நடவடிக்கை எடுக்கப்படும் என்றும் அவர் கூறினார்.&nbsp;    தடுப்பூசி மற்றும் கொரோனா பாதுகாப்பு விதிமுறைகளை பின்பற்றுவதே கொரோனாவை கட்டுப்படுத்தும். ஒவ்வொரு வாரமும் ஞாயிற்றுக்கிழமை கோயம்பேடு காய்கறி சந்தை சுத்தம் செய்யப்படும் என மாநகராட்சி ஆணையர் ககன் தீப் சிங் பேடி தெரிவித்தார். இதனை தொடர்ந்து பேசிய சிஎம்டிஏ நிர்வாக செயலாளர் சுன்சோங்கம் ஜெடக் சிரு, கடந்த மே மாதத்தில் மட்டும் கோயம்பேடு காய்கறி சந்தையில் 11 லட்சம் அபராதம் விதிக்கப்பட்டுள்ளது. காய்கறி சந்தையை இடம் மாற்றினால் மக்களுக்கு சிரமம் ஏற்படும் என்றும், கோயம்பேடு காய்கறி சந்தையில் மூன்றில் ஒரு பங்கு என்ற விகிதத்தில் கடைகளை திறப்பதற்கு ஆலோசித்து வருகிறோம் எனவும சுன்சோங்கம் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/merchant-who-have-not-been-vaccinated-should-not-come-to-the-market--qu5yx1","image":["https:\/\/static.asianetnews.com\/images\/01f588df161x4bz96ptz9vpb9f\/gagandeep-singh-bedi-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 11:49:49 +0530"},{"title":"#BREAKING முழு ஊரடங்கில் என்னென்ன தளர்வுகள்?... முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை...!","text":"தமிழகத்தில் கொரோனா 2வது அலையைக் கட்டுப்படுத்தும் விதமாக மே 1ம் தேதி முதல் தளர்வுகளுடன் ஊரடங்கு அமல்படுத்தப்பட்டது. ஆனால் மக்களின் காட்டிய அலட்சியத்தால் கொரோனா தொற்று பரவல் கிடுகிடுவென உயர்ந்தது. எனவே தமிழக அரசு மே 24ம் தேதி முதல் தளர்வுகளற்ற ஊரடங்கை அமல்படுத்தியது. இதனால் தொற்று எண்ணிக்கை லேசாகக் குறையத் தொடங்கியது. ஆனாலும், மருத்துவ நிபுணர்கள் அரசியல் கட்சிகளின் ஆலோசனைப்படி ஊரடங்கை மேலும் ஒரு வாரம் நீட்டிக்க அரசு முடிவு செய்தது.&nbsp;    அதன்படி கடந்த 1ம் தேதி முதல் தமிழக அரசு பிறப்பித்திருந்த தளர்வுகற்ற முழு ஊரடங்கு வரும் 7ம் தேதியுடன் நிறைவடைகிறது. முழு ஊரடங்கின் பலனாக சென்னை உள்ளிட்ட பல மாவட்டங்களில் கொரோனா தொற்றின் தாக்கம் கணிசமாக குறைந்துள்ளது. எனவே ஊரடங்கில் சிலர் தளர்வுகளை அமல்படுத்தலாமா? அல்லது தளர்வுகளற்ற ஊரடங்கையே தொடரலாமா? என்பது குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை நடத்தி வருகிறார்.&nbsp;    சென்னை தலைமைச் செயலகத்தில் உள்ள முதலமைச்சர் மு.க.ஸ்டாலின் அறையில் ஆலோசனை கூட்டம் நடைபெற்று வருகிறது. அதில் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், பொது சுகாதாரத்துறை இயக்குநர், தலைமைச் செயலாளர் இறையன்பு, முதன்மைச் செயலாளர்கள் உதயச்சந்திரன், உமாநாத், டிஜிபி திரிபாதி உள்ளிட்ட உயர் &nbsp;அதிகாரிகள் பங்கேற்றுள்ளனர். இந்த கூட்டத்தில் கொரோனா பாதிப்பு மிகவும் குறைவாக உள்ள பகுதிகளில் தளர்வுகளை வழங்கலாமா?, கொரோனா தொற்று அதிகம் உள்ள கோவை உள்ளிட்ட மாவட்டங்களில் தளர்வுகளற்ற ஊரடங்கை தொடரலாமா? என்பது குறித்து ஆலோசிக்கப்பட்டு வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-chair-meeting-with-higher-officials-corona-lockdown-qu5yw6","image":["https:\/\/static.asianetnews.com\/images\/01f75ydyh6ebjvm82ft9q9gxsd\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 11:49:18 +0530"},{"title":"விஜய் டிவிக்கு மீண்டும் பின்னடைவு: டாப் 5ல் சன் டிவி சீரியல்","text":"<p><strong>Vijay tv Sun Tv TRP Rating in tamil: <\/strong>சின்னத்திரையில் ஒளிபரப்பாகி வரும் சீரியல்கள் மற்றும் நிகழ்ச்சிகளுக்கு மக்கள் மத்தியில் தொடர்ந்து வரவேற்பு கிடைத்து வருகிறது. இதில் மக்கள் எந்த சீரியல் மற்றும் நிகழ்ச்சிகளை அதிகம் ரசிக்கிறார்கள் என்பதற்கான தொலைக்காட்சி மதிப்பீட்டு புள்ளிகளை (டிஆர்பி ரேட்டிங்) ஒளிபரப்பு பார்வையாளர் ஆராய்ச்சி கவுன்சில் (BARC India) வராந்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் 21வது வாரத்திற்கான ( மே 22 சனிக்கிழமை முதல் மே 28 வெள்ளிக்கிழமை வரை) டிஆர்பி ரேட்டிங் விபரங்கள் தற்போது வெளியிடப்பட்டு உள்ளன. இதில் எப்போதும் போலவே சன் டிவி தனது ஆதிக்கத்தை தொடர்ந்துள்ளது. இந்த வாரத்தில் அது ஒளிபரப்பிய &#8216;முத்து&#8217; மற்றும் &#8216;அரண்மனை &#8211; 2&#8217; திரைப்படங்கள் முதலிரண்டு இடங்களை பிடித்துள்ளன.<\/p>\n\n\n\n<p>சீரியல்களை பொறுத்தவரை, கொரோனா ஊரடங்கு நீடித்து வருவதால் சினிமா மற்றும் சீரியல் படப்பிடிப்புகளுக்கு தடை விதிக்கப்பட்டுள்ளது. இதனால் விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாரதி கண்ணம்மா, ராஜா ராணி &#8211; 2 சீரியல்கள் &#8216;சிறப்பு மெகா சங்கமம்&#8217; என்ற பெயரில் ஒளிபரப்பாகி வருகிறது. ஏற்கனவே இதே போல் இந்த இரு சீரியல்களும் ஒளிபரப்பட்ட போது நல்ல வரவேற்பு கிடைத்த நிலையில், இந்த முறை எதிர்பார்த்த அளவு பார்வையாளர்கள் கிடைக்கவில்லை.<\/p>\n\n\n\n<p>இதற்கு காரணமாக ஒரு ரிசார்ட்டில் வரும் காட்சி கூறப்படுகிறது. அந்த காட்சியில் பாரதி கண்ணம்மா சீரியல் ஹீரோ மற்றும் ஹீரோயின் இருவருமே பங்கேற்காததால் சுவாரஸ்யம் இல்லை என ரசிகர்கள் கூறியுள்ளனர். எனவே இந்த வார டாப் 5 நிகழ்ச்சிகள் லிஸ்டில் விஜய் டிவிக்கு ஒரு இடம் கூட கிடைக்கவில்லை. அந்த 5 இடங்களையும் சன் டிவி கைப்பற்றியுள்ளது. மேலும் இந்த டாப் 5 லிஸ்டில் ரோஜா 3ம் இடத்திலும், வானத்தை போல 4ம் இடத்திலும் உள்ளன.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-310470\" height=\"369\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-04-at-11.16.14-AM-1.png?w=1024\" width=\"816\" \/><\/figure><\/div>\n\n\n\n<p>இதனைத் தொடர்ந்து வெளியிடப்பட்டுள்ள டாப் 5 சேனல்கள் லிஸ்டில் சன் டிவி வழக்கம் போல முதலிடத்தை பிடித்துள்ளது. விஜய் டிவி எப்போதும் போல 2ம் இடம் பிடித்து இருந்தாலும், அதற்கான பார்வையாளர்கள் கடுமையாக குறைந்திருப்பதை புள்ளிவிவரம் காட்டுகிறது. முதலிடத்திற்கு போட்டியிட்டு வந்த விஜய் டிவி தற்போது 2ம் இடத்தை தக்க வைக்க கேடிவி- யோடு போட்டியிடும் நிலைக்கு வந்துவிட்டது. இந்த நிலை இப்படியே நீடித்தால் அடுத்த வாரத்தில் கேடிவி ஓவர் டேக் செய்து விடும்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-310468\" height=\"546\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-04-at-11.15.38-AM-1.png?w=1024\" width=\"1202\" \/><\/figure><\/div>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-sun-tv-trp-rating-in-tamil-sun-tv-retains-top-5-position-barc-310455\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-04T110237.494.jpg"],"pubdate":"Fri, 04 Jun 2021 11:17:06 +0530"},{"title":"தடுப்பூசி பற்றாக்குறை : மோடியை தொடர்பு கொண்ட கமலா ஹாரீஸ்","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/shubhajit-roy\/\">Shubhajit Roy<\/a><\/p>\n\n\n\n<p>Kamala Harris calls PM Narendra Modi on US vaccines for India : வெளியுறவுத்துறை அமைச்சர் அமெரிக்கா சென்று திரும்பிய நிலையில் இந்தியாவிற்கு கொரோனா தடுப்பூசிகளை வழங்குவதாக ஜோ பைடன் நிர்வாகம் அறிவிக்க, துணை அதிபர் கமலா ஹாரீஸ் இந்திய பிரதமர் நரேந்திர மோடியை அழைத்து பேசியுள்ளார். அதில் அமெரிக்காவின் உலகளாவிய தடுப்பூசி பகிர்வு திட்டத்தில் இந்ந்தியாவிற்கும் தடுப்பூசிகளை வழங்க இருப்பதாக கூறியுள்ளார்.<\/p>\n\n\n\n<p>கோவாக்ஸ் வழியே முதலில் இந்தியாவுக்கு 2 முதல் 3 மில்லியன் டோஸ்களை வழங்க இருப்பதாக கூறப்பட்டுள்ளது. மேலும் இது இந்தியாவுக்கு ஒரு நாள் டோஸ் &#8211; வியாழக்கிழமை, நாடு 2.62 மில்லியன் டோஸை நிர்வகித்தது என்று ஒரு தற்காலிக அதிகாரப்பூர்வ அறிக்கை கூறுகிறது. இவர்களில் 24,04,166 முதல் டோஸ் பயனாளிகள் மற்றும் 220,805 இரண்டாவது டோஸ் பயனாளிகள் ஆவார்கள்.<\/p>\n\n\n\n<p>கூடுதலாக 80 மில்லியன் தடுப்பூசிகளை வைத்திருக்கும் அமெரிக்கா உலக நாடுகளுக்கு ஜூன் இறுதிக்குள் அந்த தடுப்பூசிகளை வழங்க திட்டமிட்டுள்ள நிலையில் முதல்கட்டமாக 25 மில்லியன் கோவிட் தடுப்பூசிகளை வழங்க உள்ளது என்று அமெரிக்கா அதிகாரப்பூர்வ அறிக்கை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>75% தடுப்பூசிகள் கோவாக்ஸ் மூலமாக வழங்கப்படும். அதில் 6 மில்லியன் டோஸ்கள் லத்தீன் அமெரிக்காவிற்கும், கரீபியன் தீவுகளுக்கும், 7 மில்லியன் டோஸ்கள் தெற்கு மற்றும் தென்கிழக்கு ஆசியாவிற்கும், 5 மில்லியன் தடுப்பூசிகள் ஆப்பிரிக்காவிற்கும் வழங்கப்படும் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மீதம் உள்ள 6 மில்லியன் டோஸ்கள், தற்போது அதிக கொரோனா தொற்றை சந்தித்து வரும் நாடுகளுக்கும், கூட்டுறவு நாடுகளுக்கும் அண்டை நாடுகளுக்கும் வழங்கப்படும். இந்த பட்டியலில் கனடா, மெக்ஸிகோ, இந்தியா மற்றும் கொரியா ஆகிய நாடுகள் இடம் பெற்றுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Spoke to <a href=\"https:\/\/twitter.com\/VP?ref_src=twsrc%5Etfw\">@VP<\/a> Kamala Harris a short while ago. I deeply appreciate the assurance of vaccine supplies to India as part of the US Strategy for Global Vaccine Sharing. I also thanked her for the all the support and solidarity from the US government, businesses and Indian diaspora.<\/p>&mdash; Narendra Modi (@narendramodi) <a href=\"https:\/\/twitter.com\/narendramodi\/status\/1400482638876405764?ref_src=twsrc%5Etfw\">June 3, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>முதலில் வழங்கப்படும் 25 மில்லியன் டோஸ்களில் ஃபைசர், மாடர்னா மற்றும் ஜே &amp; ஜே தடுப்பூசிகளும் அடங்கும் என வெள்ளை மாளிகை கொரோனா தடுப்பு ஒருங்கிணைப்பாளர் ஜெஃப்ரி துன்ஸ்டோன் ஜியெண்ட்ஸ் கூறியுள்ளார்.<\/p>\n\n\n\n<p>உதவிகளை பெறவோ, சலுகைகளை பெறவோ இந்த தடுப்பூசிகளை பகிரவில்லை மாறாக மக்களை காப்பாற்றவும், தொற்று நோயை முடிவுக்கு கொண்டு வரவும் இதனை பயன்படுத்துகிறோம் என்றும், உலக அளவில் தொற்று நோயில் அதிக பாதிப்பை சந்தித்து வரும் நாடுகளுக்கும் மிகவும் பாதிக்கப்பட்டிருக்கும் நாடுகளுக்கும் முதற்கட்டமாக 25 மில்லியன் தடுப்பூசி டோஸ்களை வழங்குகிறோம் என்று ஜோ பைடன் கூறியுள்ளார்.<\/p>\n\n\n\n<p>உலகளாவிய தடுப்பூசி பகிர்வுக்கான அமெரிக்க வியூகத்தின் ஒரு பகுதியாக இந்தியாவுக்கு தடுப்பூசி வழங்குவதற்கான உறுதிமொழியை நான் மிகவும் பாராட்டுகிறேன். அமெரிக்க அரசு, வணிகங்கள் மற்றும் இந்திய புலம்பெயர்ந்தோரின் அனைத்து ஆதரவிற்கும் ஒற்றுமைக்கும் நான் நன்றி தெரிவித்தேன் என்று கமலா ஹாரீஸுடன் பேசிய பிறகு மோடி கூறினார். இந்தியா-அமெரிக்க தடுப்பூசி ஒத்துழைப்பை மேலும் வலுப்படுத்துவதற்கான தொடர்ச்சியான முயற்சிகள் குறித்தும், “கோவிட்-க்குப் பிந்தைய உலகளாவிய சுகாதாரம் மற்றும் பொருளாதார மீட்சிக்கு பங்களிப்பு செய்வதற்கான சாத்தியங்கள் குறித்தும் அவர் பேசினார் என்றார் மோடி.<\/p>\n\n\n\n<p>அஸ்ட்ரெஜெனகாவின் உற்பத்திக்காக அமெரிக்காவின் ராணுவ பாதுகாப்பு உற்பத்தி சட்டத்தை நீக்குவதாக அமெரிக்க நிர்வாகம் முடிவு செய்துள்ளது என்று ஜெய்ண்ட்ஸ் கூறியுள்ளார்.<\/p>\n\n\n\n<p>நோவாவாக்ஸ், சனோஃபை தடுப்பூசிகளுக்கும் டி.பி.ஏவின் முன்னுரிமை ரேட்டிங்குகள் நீக்கப்படுவதாகவும் அறிவிக்கப்பட்டுள்ளது. உற்பத்தியாளர்கள் இந்த மூன்று தடுப்பூசிகளைத் தொடர்ந்து தயாரிப்பார்கள், இந்த நடவடிக்கை இந்த தடுப்பூசி உற்பத்தியாளர்களுக்கு மூலப் பொருட்களை வழங்கும் இந்த நிறுவனங்கள் முதலில் எந்த உத்தரவுகளை நிறைவேற்ற வேண்டும் என்று தங்கள் சொந்த முடிவுகளை எடுக்க அனுமதிக்கும் என்றும் கூறப்பட்டுள்ளது. இந்த நடவடிக்கை புனேவைச் சேர்ந்த சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா உள்ளிட்ட தடுப்பூசி உற்பத்தியாளர்களுக்கு மூலப்பொருட்களை வழங்குவதை எளிதாக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/kamala-harris-calls-pm-narendra-modi-on-us-vaccines-for-india-310434\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Modi-Kamala-Harris-1.jpg"],"pubdate":"Fri, 04 Jun 2021 11:07:21 +0530"},{"title":"கொரோனா: சென்னையில் 50% குறைந்த கட்டுப்பாட்டு பகுதிகள்","text":"<p>சென்னையில் ஒரு வாரத்தில் கட்டுப்பாட்டு பகுதிகள் எண்ணிக்கை பாதியாக குறைந்துள்ளதாக பெருநகர சென்னை மாநகராட்சி தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஒரு தெருவில் 10 பேருக்கு மேல் கொரோனா பாதிப்பு ஏற்பட்டால் அந்த தெருக்களையே சென்னை மாநகராட்சி கட்டுப்படுத்தப்பட்ட பகுதியாக அறிவித்து வருகிறது. மே 24 ஆம் தேதி 765 ஆக இருந்த கட்டுப்பாட்டு பகுதிகள் எண்ணிக்கை, மே 31ஆம் தேதி 365 ஆக குறைந்துள்ளது.<\/p>\n\n\n\n<p>அதேபோல் கொரோனா பாதிப்பு எண்ணிக்கை ஒன்று என்றளவில் இருந்த தெருக்களின் எண்ணிக்கை 6,200 லிருந்து 4,400 ஆக குறைந்துள்ளது. கொரோனா வைரஸ் பரவல் குறைந்ததற்கு ஊரடங்கு முக்கிய காரணமாக பார்க்கப்படுகிறது. மாநகராட்சி பணியாளர்களின் கொரோனா தடுப்பு நடவடிக்கையும் ஒரு காரணம் என அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>வட சென்னை பகுதிக்குட்பட்ட 1 முதல் 5 மண்டலங்களில் 58%, மத்திய சென்னையில் உள்ள மண்டலத்துக்குட்பட்ட 6 முதல் 10 மண்டலங்களில் 56%, தென் சென்னையில் உள்ள 11 முதல் 15 வரையிலான மண்டலங்களில் 34% அளவுக்கும் நோய் தொற்று குறைந்து இருக்கிறது.<\/p>\n\n\n\n<p>சென்னை முழுவதும் உள்ள 200 வார்டுகளில் ஒன்றில் கூட 20க்கு மேற்பட்ட கட்டுப்பாட்டு பகுதிகள் இல்லை. தேனாம்பேட்டை மண்டலத்துக்குட்பட்ட பீமன்பேட்டை பகுதியில் தான் நோயின் தாக்கம் அதிகமாக இருப்பதாக மாநகராட்சி தெரிவித்துள்ளது. அங்குள்ள 123-வது வார்டில் 17 நோய் கட்டுப்பாட்டு பகுதிகள் உள்ளன. இதையடுத்து அந்த பகுதியில் மாநகராட்சி அதிகாரிகள் தீவிரமாக கண்காணித்து வருகிறார்கள்.<\/p>\n\n\n\n<p>சென்னையில் உள்ள 53 வார்டுகளில் நோய் கட்டுப்பாட்டு பகுதிகள் இல்லை என்பதும் தெரிய வந்துள்ளது. 73 வார்டுகளில் ஒரே ஒரு நோய் கட்டுப்பாட்டு பகுதி மட்டுமே உள்ளது. அதுவும் அடுத்த சில தினங்களில் குறைந்துவிடும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>மே 31 வெளியான தகவலின்படி, சென்னையில் ஒரு தெருவில் கூட 50க்கும் மேற்பட்ட கொரோனா பாதிப்பு பதிவாகவில்லை. மே 24ஆம் தேதி 8 தெருக்களில் 50 க்கும் மேற்பட்டோர் கொரோனாவால் பாதிக்கப்பட்டிருந்தனர். 2 தெருக்களில் 60க்கும் மேற்பட்ட கொரோனா பாதிப்பு பதிவானது.<\/p>\n\n\n\n<p>முகப்பேர் மேற்கில் உள்ள ஜஸ்வஸ்ந்த் நகர், அயனாவரத்தில் உள்ள கொன்னூர் நெடுஞ்சாலை, கே கேநகரில் உள்ள ஏபி பேட்ரோ சாலை போன்ற பகுதிகளில் 40க்கும் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>மாநகராட்சியின் மூத்த அதிகாரிகள் கூறுகையில், கொரோனா தடுப்பு வழிமுறைகள் கடைபிடிப்பது தொடர்ந்தால்தான் முழுமையாக கொரோனாவை கட்டுக்குள் கொண்டு வர முடியும். ஊரடங்கு கட்டுப்பாடுகள் தளர்த்தப்பட்டால் மக்கள் கூட்டம் சேருவது அதிகரிக்கும். அதனை தவிர்த்து அனைவரும் மாஸ்க் அணிவது, சமூக இடைவெளி கடைபிடிப்பது தொடர வேண்டும். மார்க்கெட் போன்ற பகுதிகளில் கிருமிநாசினி தெளிப்பதற்கு வண்டிகளை பயன்படுத்தி வருகிறோம் என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/corona-virus-containment-zone-reduced-chennai-310439\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/04\/template-2020-04-13T113647.757.jpg"],"pubdate":"Fri, 04 Jun 2021 10:51:05 +0530"},{"title":"பிக்பாஸ் முடிந்தும் தொடரும் மோதல் : பாலாஜிக்கு சனம் ஷெட்டி பதிலடி","text":"<p><strong>Bigboss amil News : <\/strong>விஜய் தொலைக்காட்சியில் கடந்த 2017-ம் ஆண்டு முதல் ஒளிபரப்பாகி வரும் பிக்பாஸ் நிகழ்ச்சிக்கு ரசிகர்கள் மத்தியில் பெரும் வரவேற்பு இருந்து வருகிறது. இந்த நிகழ்ச்சியின் 4-வது சீசன் கடந்த ஜனவரி மாதம் நிறைவடைந்தது. ஆரி, பாலாஜி முருகதாஸ் , ஜித்தன் ரமேஷ் ரம்யா பாண்டியன், அர்ச்சனா, அறந்தாங்கி நிஷா, ஷிவானி நாராயணன், சனம் ஷெட்டி, சம்யுக்தா, சுரேஷ் சக்ரவர்த்தி, வேல்முருகன், அனிதா சம்பத், கேப்ரில்லா, ஆஜித்,சுசித்ரா, ரேகா, சோம் சேகர் ஆகியோர் கலந்துகொண்ட இந்த நிகழ்ச்சியில் ஆரி முதலிடத்தையும், பாலாஜி முருகதாஸ் 2–வது இடத்தையும் பிடித்தனர்.<\/p>\n\n\n\n<p>மேலும் இந்த சீசனில் ஆரி நியாயமான நபராக அறியப்பட்ட நிலையில், அவருக்கு எதிர்ப்பதமாக சர்ச்சைகளை வாரி குவித்தவர் பாலாஜி முருகதாஸ். ஆரியுடன் சண்டை, சனம் ஷெட்டியிடம் சர்ச்சை வார்த்தைகளை பயன்படுத்தி பேசியது, ஷிவானியுடன் நெருக்கம் என பெரும் சர்ச்சைகளை உருவாக்கினார். இதனால் அவருக்கு எதிரான கருத்துக்கள் சமூக வலைதளங்களில் தீயாய் பரவிய நிலையில், யாரும் எதிர்பார்க்காத வகையில் அவருக்கு 2-வது பரிசு கொடுக்கப்பட்டது. இதனால் ரசிகர்கள் பலரும் அதிருப்தி அடைந்தனர்.<\/p>\n\n\n\n<p>தொடர்ந்து பிக்பாஸ் நிகழ்ச்சியில் இருந்து வெளியேறிய நட்சத்திரங்கள் தங்களது அடுத்தக்கட்ட வேலைகளை தொடங்கியுள்ள நிலையில், பாலாஜிக்கு பல தனியார் மீடியா சார்பாக பல விருதுகள் வழங்கப்பட்டு வருகிறது. இதில் கடந்த சில மாதங்களுக்கு முன்பு பிகைண்ட்வுட் சார்பாக இவருக்கு பிக்கஸ்ட் சென்ஷேஷன் ரியாலிட்டி டெலிவிஷன் (Biggest Sensation On Reality Television) என்ற பட்டம் வழங்கப்பட்டு இருந்தது.<\/p>\n\n\n\n<p>ஆனால் தற்போது இந்த பட்டத்தை திருப்பி கொடுக்கப்போவதாக பாலாஜி அறிவித்துள்ளார்.  இது தொடர்பாக அவர் கூறுகையில், பிகைண்ட்வுட் மேடையில் ரிவியூ என்ற பெயரில் மற்ற போட்டியாளர்களை பற்றி தவறாக பேசாதீர்கள். அது அவர்களின் எதிர்காலத்தை பாதிக்கும். ரிவியூ அது எல்லாம் காந்தியோ மதர் தெராசாவோ இல்லனு தான் பேசினேன். ஆனால், அந்த வீடியோவை அவர்கள் ஒளிபரப்பவில்லை என்றும் கூறி  தான் மேடையில் பேசிய வீடியோ ஒன்றை வெளியிட்டிருந்தார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/OfficialBalaji?ref_src=twsrc%5Etfw\">@OfficialBalaji<\/a> did u think of future contestants when u character assasinated me and other girls who were not even in the show? <br \/>Or did u think of young kids when u used degrading words &amp; gestures to insult me n others in BB? <br \/>Good luck for ur 2 mins of lost glory! <a href=\"https:\/\/twitter.com\/hashtag\/showisover?src=hash&amp;ref_src=twsrc%5Etfw\">#showisover<\/a> <a href=\"https:\/\/t.co\/pQCJdmYAOc\">https:\/\/t.co\/pQCJdmYAOc<\/a><\/p>— Sanam Shetty (@ungalsanam) <a href=\"https:\/\/twitter.com\/ungalsanam\/status\/1400332505979314176?ref_src=twsrc%5Etfw\">June 3, 2021<\/a><\/blockquote> \n\n\n\n<p>ஆனால் பாலாஜியின் இந்த பேச்சுக்கு பதில் கொடுத்துள்ள சக பிக்பாஸ் போட்டியாளர் சனம் ஷெட்டி, என்னையும் இல்லாத பெண்களின் கேரக்டரைப் பற்றி பேசியபோது போட்டியாளர்களின் எதிர்காலத்தைப் பற்றி&nbsp;&nbsp;நினைத்துப் பார்க்கவில்லையா? அவ்வாறு தவறான வார்த்தைகளை பேசும் போதும் அல்லது என்னை அசிங்கப்படுத்திய போதும் இளம் பெண்களை பற்றி நீங்கள் யோசித்தீர்களா என்ன ? காணாமல் போன உங்களின் 2 நிமிட பெருமைக்கு என்னுடைய வாழ்த்துக்கள் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-bigboss-season-4-celebrities-balaji-and-sanam-clash-again-310433\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Sanam-Balaji.jpg"],"pubdate":"Fri, 04 Jun 2021 10:38:14 +0530"},{"title":"இந்தியன் வங்கி வைப்பு நிதி ரூ.100 கோடியை திருப்பி தர வேண்டும்: உயர் நீதிமன்றத்தில் சென்னை துறைமுகம் வழக்கு","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/arun-janardhanan\/\">Arun Janardhanan<\/a>&nbsp;<\/p>\n\n\n\n<p>Chennai Port Trust moves Madras HC wants bank to repay Rs 100-cr :  இந்தியன் வங்கி ரூ. 100.67 கோடி வைப்பு நிதியை உடனே திருப்பி தர வேண்டும் என்று சென்னை துறைமுகம் சார்பில் வியாழக்கிழமை அன்று சென்னை உயர் நீதிமன்றத்தில் வழக்கு ஒன்று பதிவு செய்யப்பட்டுள்ளது. இந்த பணத்தை கடந்த ஆண்டு போலி ஆவணங்களை தயாரித்து ஒரு கும்பல் திருடிச் சென்றது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>சி.பி.ஐ. இந்த வழக்கை விசாரித்து வருகின்ற நிலையில், இதனால் தொகையை செலுத்துவதில் பிரச்சனை ஏதும் இல்லை என்றும் வங்கி மட்டத்தில் நடந்த மோசடி என்பதால் பொறுப்பு கூறலில் இருந்து விலகிக் கொள்ள முடியாது என்றும் சென்னை துறைமுகம் சார்பில் கூறப்பட்டுள்ளது.  கடந்த ஆண்டு ஐந்து தவணைகளாக இந்த பணத்தை கோயம்பேடு இந்தியன் வங்கிக் கிளையில் சென்னை துறைமுகம் ஆன்லைன் பேங்கிங் மூலம் செலுத்தியது.<\/p>\n\n\n\n<p>இந்த வைப்பு நிதியை “non-callable&#8221; பிரிவில் செலுத்தியது. இந்த பிரிவில் வைப்படும் பணத்தை, முதலீட்டாளர் முன்கூட்டியே எடுக்க முடியாது. அதற்கான அபராதத் தொகை செலுத்திய பிறகு தான் எடுக்க இயலும்.<\/p>\n\n\n\n<p>மே 14ம் தேதி அன்று வங்கியில் இருந்து, ரூ. 62.08 கோடிக்கான வைப்பு தொகை மே 8ம் தேதி முடிவுக்கு வந்தது என்று மின்னஞ்சல் துறைமுகத்திற்கு வந்ததன் பிறகு தான் பிரச்சனைகள் அதிகரித்தது. சென்னை போர்ட் டிரஸ்ட் பொது காப்பீட்டு நிதியத்தின் பெயரில் மே 15 அன்று அவர்கள் வங்கியில் இருந்து ஒரு காசோலை புத்தகம் அனுப்பப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜூன் 9ம் தேதி அன்று, சென்னை துறைமுகத்திடம் அறிவிக்காமல் வைப்பு நிதி மாற்றப்பட்ட வங்கிக் கணக்கு மார்ச் 10, 2020 அன்று, கோயம்பேடு கிளையில் துவங்கப்பட்டது என்று வங்கி அறிவித்தது. இது சென்னை துறைமுகத்தின் பொது காப்பீட்டு நிதியத்தின் பெயரில் துணை இயக்குநர் நிதி (சிபிடி) அங்கீகரிக்கப்பட்ட கையொப்பமிட்டவராக பிரதிநிதித்துவப்படுத்திய போலி கணக்காகும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-port-trust-moves-madras-hc-wants-bank-to-repay-rs-100-cr-fd-lost-to-fraud-310420\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/madras-HC.jpg"],"pubdate":"Fri, 04 Jun 2021 09:59:43 +0530"},{"title":"தமிழ்நாட்டில் ஊரடங்கு நீக்கமா? முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்று தொடர்ந்து நீடித்து வரும் மாவட்டங்களில் முழு ஊரடங்கை தளர்வுகள் இன்றி தொடரலாம் என்ற கருத்துக்களை நிபுணர்கள் கூறினார்கள்.&nbsp;கொரோனா 2-வது அலை நாடு முழுவதும் ஏப்ரல் மாதம் முதல் பரவ தொடங்கியது. அந்த மாத இறுதியில் அதன் தாக்கம் மிகவும் அதிகரித்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111636\" height=\"460\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/b7d17064-6751c308-stalin-_850x460_acf_cropped.jpg\" width=\"850\" \/><\/figure>\n\n\n\n<p>இதனால் ஒவ்வொரு மாநிலத்திலும் பல்லாயிரக்கணக்கானோர் நோய் தொற்றுக்கு ஆளானார்கள். ஆயிரக்கணக்கான உயிரிழப்புகளும் ஏற்பட்டன.<br \/><br \/>இதையடுத்து பல மாநிலங்களில் பொது முடக்கம், ஊரடங்கு என கட்டுப்பாடுகள் கொண்டு வரப்பட்டன.<br \/><br \/>தமிழ்நாட்டில்&nbsp;மு.க.ஸ்டாலின்&nbsp;தலைமையிலான புதிய அரசு கடந்த மாதம் 7-ந்தேதி பதவி ஏற்றது. அந்த நேரத்தில் தமிழ்நாட்டிலும் கொரோனா அதிக பாதிப்புகளை ஏற்படுத்தி வந்தது.<br \/><br \/>இதனால் 10-ந்தேதி முதல் தளர்வுகளுடன் கூடிய ஊரடங்கு அறிவிக்கப்பட்டது. ஆனாலும் நோய் கட்டுக்குள் வரவில்லை. ஒவ்வொரு மாவட்டத்திலும் அதிவேகமாக நோய் பரவியது. உயிரிழப்புகளும் அதிகமாக இருந்தன.<br \/><br \/>இதையடுத்து முதல்-அமைச்சர் மு.க.ஸ்டாலின் மருத்துவ நிபுணர்களை அழைத்து பேசினார். மேலும் அனைத்துக் கட்சி தலைவர்களுடனும் ஆலோசனை நடத்தினார்.<br \/><br \/>அதில் தமிழ்நாட்டில் முழு ஊரடங்கு அமல்படுத்துவது குறித்து ஆலோசிக்கப்பட்டது. அனைத்துக் கட்சிகளும் இதற்கு ஆதரவு தெரிவித்தன.<br \/><br \/>இதையடுத்து கடந்த 24-ந்தேதி முதல் ஒரு வாரத்துக்கு முழு ஊரடங்கு அமல்படுத்தப்பட்டது. ஆனாலும் நிலைமை கட்டுக்குள் வரவில்லை.<br \/><br \/>எனவே 1-ந்தேதி மேலும் ஒரு வாரத்துக்கு ஊரடங்கு நீட்டிப்பு செய்யப்பட்டது. அதன்படி வருகிற 7-ந்தேதி காலை 6 மணியுடன் முழு ஊரடங்கு முடிவுக்கு வருகிறது.<br \/><br \/>இதை நீட்டிப்பு செய்யலாமா? அல்லது தளர்வுகளை அறிவிக்கலாமா? என அரசு ஆய்வு மேற்கொண்டு வருகிறது. 2 நாட்களுக்கு முன்பு முதல்-அமைச்சர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள செய்தியில் ஊரடங்கை நீடித்துக் கொண்டே செல்ல முடியாது. எனவே இதற்கு முற்றுப்புள்ளி வைக்க வேண்டும் என்று கூறியிருந்தார்.<br \/><br \/>இதனால் விரைவில் ஊரடங்கு விலக்கி கொள்ளப்படும் என்ற எதிர்பார்ப்பு நிலவியது.<br \/><br \/>தமிழ்நாட்டில் 2 வாரங்களுக்கு முன்பு இருந்த&nbsp;கொரோனா வைரஸ்பாதிப்பு தற்போது மாறி வருகிறது. அனைத்து மாவட்டங்களிலும் நோய் தொற்று குறைய தொடங்கி உள்ளது.<br \/><br \/>சென்னை நகரை பொறுத்தவரையில் தினசரி பாதிப்பு 7 ஆயிரம் வரை இருந்தது. இப்போது அது 2 ஆயிரமாக குறைந்துள்ளது. பெரும்பாலான மாவட்டங்களில் இதே போன்று குறைந்து வருகிறது.<br \/><br \/>கோவை, ஈரோடு, சேலம், தஞ்சாவூர், திருப்பூர், திருச்சி போன்ற மாவட்டங்களில் பாதிப்பு தொடர்ந்து அதிகமாகி வந்தது. கோவையை பொறுத்தவரையில் சென்னையையும் தாண்டி திடீரென கொரோனா பாதிப்பு உச்சத்துக்கு சென்றது.<\/p>\n\n\n\n<p>ஆனால் இப்போது அந்த மாவட்டங்களிலும் கணிசமாக குறைய தொடங்கியது. கோவையில் 4 ஆயிரத்துக்கும் அதிகமாக இருந்த தினசரி பாதிப்பு தற்போது 2,900 ஆக குறைந்துள்ளது.தமிழகத்தில் நோய் பரவல் உச்சத்தில் இருந்தபோது தினசரி பாதிப்பு 35 ஆயிரத்தை தாண்டி இருந்தது. அது தற்போது 24 ஆயிரமாக குறைந்துள்ளது. தினசரி உயிர் பலியை பொறுத்தவரையில் 400-ல் இருந்து 500 வரைக்கும் இருந்து வருகிறது. நேற்றும் 460 பேர் பலியாகி இருக்கிறார்கள்.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பு குறைந்து வருவதால் ஊரடங்கில் தளர்வுகளை அறிவிக்கலாமா? அல்லது நீடிக்க செய்யலாமா? என்பது குறித்து நேற்று முன்தினம் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் மருத்துவ நிபுணர்கள் குழுவுடன் ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>அதில் மருத்துவக் கல்லூரி முதல்வர்கள், சுகாதாரத்துறை உயர் அதிகாரிகள், மருத்துவ நிபுணர்கள் பங்கேற்றனர். ஒவ்வொரு மாவட்டம் வாரியாக உள்ள நிலைமைகள் குறித்து அவர் ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>பின்னர் அதில் ஆலோசிக்கப்பட்ட விவரங்களை சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், முதல்-அமைச்சர் மு.க.ஸ்டாலினிடம் விரிவாக தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/115267\/\" rel=\"nofollow\">தமிழ்நாட்டில் ஊரடங்கு நீக்கமா? முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/115267\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/b7d17064-6751c308-stalin-_850x460_acf_cropped.jpg"],"pubdate":"Fri, 04 Jun 2021 09:03:50 +0000"},{"title":"தடுப்புசி போட பயமா.? வரலட்சுமி சரத்குமார் சொல்றதைக் கேளுங்க, வைரல் வீடியோ!","text":"<p>Vaccination போட பயமா.? Varalakshmi சொல்றதைக் கேளுங்க, வைரல் வீடியோ.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/varalaxmi-sarathkumar-latest-video-goes-viral-covid19-awareness\/\" rel=\"nofollow\">தடுப்புசி போட பயமா.? வரலட்சுமி சரத்குமார் சொல்றதைக் கேளுங்க, வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/varalaxmi-sarathkumar-latest-video-goes-viral-covid19-awareness\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/varalaxmi.jpg"],"pubdate":"Fri, 04 Jun 2021 09:00:54 +0000"},{"title":"நள்ளிரவில் சாலையில் தவித்த தம்பதி; உதவிய போலீஸ் மற்றும் விஜய் மக்கள் இயக்க நிர்வாகி!","text":"<p>தன் தந்தை இறந்ததால், கணவர் மற்றும் குழந்தைகளோடு கோவையில் இருந்து, திருச்சிக்கு பெண் ஒருவர் ஸ்கூட்டியில் சென்றார். இந்த நிலையில், கரூர் மாவட்டத்தில் அவர்கள் சென்ற வண்டி பஞ்சராக, நள்ளிரவில் கொட்டும் மழையில் தவித்த அந்தத் தம்பதியை, குளித்தலை போக்குவரத்து காவல் நிலைய ஆய்வாளர், விஜய் மக்கள் மக்கள் இயக்க நிர்வாகியின் கார் மூலம், திருச்சிக்கு அனுப்பி வைத்த சம்பவம், அங்குள்ளவர்களை நெகிழச் செய்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e60e225e-398e-4d42-a030-4a9da18ff4b6\/navukkarasan_and_couple_1.jpg\" \/><figcaption>அந்த தம்பதியை விசாரிக்கும் நாவுக்கரசன் <\/figcaption><\/figure><p>கோயம்புத்தூரில் மனைவி சுமதி, இரண்டு மகள்களோடு தங்கி வேலைபார்த்து வருபவர் கணேஷ். தென்மாவட்டம் ஒன்றை பூர்வீகமாகக் கொண்டவர். இந்த நிலையில், சுமதியின் தந்தை திருச்சி பாபு நகரில் உள்ள அவரது வீட்டில் இறந்துவிட்டதாகத் தகவல் வந்திருக்கிறது. இதனால், கடந்த புதன்கிழமை அன்று இரவு 11 மணியளவில் கணேஷூம் சுமதியும் தங்கள் இரண்டு குழந்தைகளுடன் ஸ்கூட்டி வாகனத்தில் கோயம்புத்தூரில் இருந்து திருச்சி மலைக்கோட்டை பாபு நகரில் உள்ள வீட்டுக்குச் சென்றுள்ளனர்.<\/p><p>இந்நிலையில், போகும் வழியில் குளித்தலை குறப்பாளையம் பகுதியில் சென்றுகொண்டிருந்தபோது அவர்கள் வந்த இருச்சக்கர வாகனம் பஞ்சர் ஆகிவிட்டது. அப்போது, கடும் மழை வேறு பெய்திருக்கிறது. <\/p><p>என்ன செய்வது என்று தெரியாமல் கொட்டும் மழையில் பரிதவித்தபடி நின்றுகொண்டிருந்த அந்தத் தம்பதியையும், அவர்களின் குழந்தைகளையும், இரவு ரோந்துப் பணியில் ஈடுபட்டுக்கொண்டிருந்த, குளித்தலை போக்குவரத்து காவல் ஆய்வாளர் நாவுக்கரசன் பார்த்திருக்கிறார். உடனே அவர்களிடம் சென்று விசாரித்திருக்கிறார். சுமதி விவரத்தைச் சொல்லியிருக்கிறார். அதைக் கேட்ட நாவுக்கரசன், உடனடியாக வண்டிக்கு பஞ்சர் ஒட்டுபவர்களை போனில் அழைத்திருக்கிறார். ஆனால், கடுமையாக மழை பெய்ததால், யாரும் வர முன்வரவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/51cde527-aa5d-4161-82eb-4e399a3d45ac\/car_l_earum_couple.jpg\" \/><figcaption>காரில் ஏறும் தம்பதி<\/figcaption><\/figure><p>இதனால் மாற்றுவழியை யோசித்த நாவுக்கரசன், தன் நண்பரும், விஜய் மக்கள் இயக்க குளித்தலை ஒன்றியத் தலைவருமான சதாசிவத்துக்கு போன் செய்து, அந்தத் தம்பதியின் நிர்க்கதி நிலையை விளக்கியிருக்கிறார். உடனே, ``நான் கொண்டு போய் விடுகிறேன் சார்\" என்று கூறி, சடுதியில் தனது காரை எடுத்துக் கொண்டு ஸ்பாட்டுக்கு விரைந்து வந்திருக்கிறார். அதற்குப் பின்தான் அந்தத் தம்பதிக்கு நிம்மதி வந்தது. அவர்களைக் காரில் ஏற்றிக்கொண்டார் சதாசிவம்.<\/p><p>இன்னொரு பக்கம், திருச்சி வரையில் உள்ள மருதூர் மற்றும் பெட்டவாய்த்தலை செக்போஸ்ட்களில் உள்ள போலீஸாரை வாக்கிடாக்கி மூலம் தொடர்புகொண்ட ஆய்வாளர் நாவுக்கரசன், நடந்த விவரங்களைக் கூறி, அவர்கள் வரும் காரணத்தைச் சொல்லி அந்தக் காரை நிறுத்த வேண்டாம் என்று அறிவுறுத்தியிருக்கிறார். சதாசிவம் தனது காரில் திருச்சி பாபு நகரில் உள்ள சுமதியின் வீட்டில், அவர்களை இறக்கிவிட்டு, குளித்தலை திரும்பினார்.<\/p><p>இதுகுறித்து, சதாசிவத்திடம் பேசினோம்.<\/p><p> ``அந்த இரவு நேரத்தில், கொட்டும் மழையில் அந்தத் தம்பதியும் குழந்தைகளும் அல்லாடுவதைப் பற்றி நாவுக்கரசன் சார் சொன்னதும், உடனே எனது காரை எடுத்துச்சென்று அவர்களை அழைத்துக்கொண்டு போய் திருச்சியில் விட்டேன். கண்ணீர்விடாத குறையாக அந்தக் குடும்பமே, வீட்டில் துக்க நிகழ்ச்சி நடக்கும் நேரத்திலும் எனக்கு நன்றி சொன்னபோது, உண்மையில் அவ்வளவு திருப்தியாக இருந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/149efb0f-29ea-4669-9584-acb19a59efef\/vazhiyanuppum_navukkarasan.jpg\" \/><figcaption>வழியனுப்பும் நாவுக்கரசன் <\/figcaption><\/figure><p>நாவுக்கரசன் சார் அதோடு விடாமல், நேற்று காலையில் கணேஷின் வண்டியை பஞ்சர் ஒட்ட ஏற்பாடு செய்ததோடு, மாற்று வண்டியில் குளித்தலை வந்த கணேஷிடம் அதை ஒப்படைத்த பிறகுதான் ஓய்ந்தார். மக்களைப் படாதபாடுபடுத்திக் கொண்டிருக்கும் இந்தப் படுபாதக கொரோனா பரவல் காலத்தில், நிர்க்கதியாக நின்ற ஒரு தம்பதிக்கு நாவுக்கரசன் சார் மூலமாக என்னால் சிறிய அளவில் உதவ முடிந்ததே என்று நினைக்கும் போது, ஆனந்தத்தில் நெஞ்சம் விம்முகிறது\" என்றார் நெக்குருகிப்போய்.<\/p><p>நல்ல மனங்கள் வாழ்க!<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/kulithalai-police-and-vijay-fan-helped-a-family-to-reach-trichy-to-attend-funeral","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f1681794-e29a-47a5-81b2-deb0533aadee\/navukkarasan_and_couple.jpg"],"pubdate":"Fri, 04 Jun 2021 09:00:41 +0000"},{"title":"கோடை காலத்தில் கண்களை பாதுகாப்பது எப்படி?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கண் நீர் அழுத்த நோயும், நீரிழிவு நோய் உள்ளவர்களுக்கு வரக் கூடிய பார்வை இழப்பும், கண்ணின் கருவிழியில் ஏற்படுகிற நோய் மற்றும் பிற காரணங்களாலும் பார்வை இழப்பு ஏற்படுகிறது.<img alt=\"கோடை காலத்தில் கண்களை பாதுகாப்பது எப்படி?\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106041303397702_Tamil_News_How-to-protect-the-eyes-in-the-summer_SECVPF.gif\" \/>கோடை காலத்தில் கண்களை பாதுகாப்பது எப்படி?இந்தியாவில் முதியவர்கள் 65 சதவீதம் பேருக்கு கண்புரை நோய் இருக்கிறது. 18 சதவீதம் குழந்தைகள் பார்வை இழப்பால் பாதிக்கப்பட்டுள்ளனர். அதற்கு அடுத்தபடியாக கண் நீர் அழுத்த நோயும், நீரிழிவு நோய் உள்ளவர்களுக்கு வரக் கூடிய பார்வை இழப்பும், கண்ணின் கருவிழியில் ஏற்படுகிற நோய் மற்றும் பிற காரணங்களாலும் பார்வை இழப்பு ஏற்படுகிறது. 60 வயதுக்கு மேற்பட்டவர்களுக்கு விழித்திரையில் உள்ள செல்கள் செயலிழந்தும் பார்வை இழப்பு ஏற்படுகிறது.<\/p>\n\n\n\n<p>கண்புரை<br \/>மேலும் 50 வயதுக்கு மேற்பட்ட, சர்க்கரை வியாதி உள்ளவர்களுக்கு உடனடியாக பார்வையிழப்பு வர வாய்ப்பு உள்ளது. அவர்களுக்கு ஒரே சிகிச்சை முறை என்பது கண்ணில் இருக்கக்கூடிய கண் புரையை அகற்றிவிட்டு, அந்த இடத்தில் செயற்கையாக கண்ணில் லென்ஸ் பொருத்தப்படும். இதன் மூலம் அவர்கள் பார்வையை முற்றிலுமாக திரும்ப பெற முடியும். கண்புரைக்கு அறுவை சிகிச்சை மூலமாக மட்டுமே தீர்வு காணமுடியும். மற்ற சொட்டு மருந்து உள்ளிட்டவை பலன் தராது.<\/p>\n\n\n\n<p>பார்வை இழப்பு<\/p>\n\n\n\n<p>குழந்தைகளுக்கு பார்வை இழப்பு ஏற்படுவதற்கு, பிறக்கும்போதே கருவிழியில் இஞ்சுரீஸ் ஏற்படுவதே காரணமாகும். பள்ளிப்பருவத்தில் குழந்தைகளுக்கு ஏற்படக்கூடிய பாதிப்பு என்பது வைட்டமின் ஏ குறைபாடால் ஏற்படுகிறது. 20 ஆண்டுகளுக்கு முன்பு பார்வை இழப்பு அதிகளவில் இருந்தது. ஆனால் தற்போது மத்திய மாநில அரசுகளின் பல்வேறு பள்ளி சிறார்களுக்கான நலத்திட்டங்கள் மூலம் அவை குறைந்துள்ளது.<\/p>\n\n\n\n<p>எனவே மக்கள் பள்ளி செல்லும் குழந்தைகளுக்கு கீரை வகைகள், காய்கறி வகைகள், முட்டை, மீன் போன்ற கண் பார்வைக்கு தேவையான அனைத்து சத்தான பொருட்களையும் கொடுப்பதன் மூலம் கண் பார்வை இழப்பை தடுக்கலாம்.<\/p>\n\n\n\n<p>கோடை<\/p>\n\n\n\n<p>கோடை காலங்களில் கண்களை அடிக்கடி குளிர்ந்த நீரில் கழுவ வேண்டும். அதிக வெளிச்சம் உள்ள இடங்களை பார்ப்பதை தவிர்க்க வேண்டும். முக்கியமாக வெல்டிங் ஒர்க் ஷாப்பில் வேலை பார்ப்பவர்கள் கவனமாக பாதுகாப்பு கவச உடை அணிந்து பணிபுரிய வேண்டும். கோடை வெயிலில் வீட்டை விட்டு வெளியே செல்லும் போது சாதாரண கண்ணாடி அணிந்து செல்லுங்கள்.<\/p>\n\n\n\n<p>பார்வை குறைபாடு உள்ளவர்கள், தாங்கள் வழக்கமாக போடும் கண்ணாடியும், குறைபாடு இல்லாதவர்கள் கூலிங் கிளாஸ் உள்ளிட்ட கண் கண்ணாடிகளை அணிந்து செல்லலாம். கணினி முன் அமர்ந்து வேலை பார்ப்பவர்களின் கண்ணில் அடிக்கடி தண்ணீர் வரக்கூடும். மேலும் தலை வலியும் ஏற்படக்கூடும். அவர்கள் ஒரு மணி நேர இடைவெளியில் கண்களை மூடித் திறந்து பார்த்து, தொடர்ந்து கணினியில் வேலை பார்க்காமல் இடைவெளி விட்டுவிட்டு பணிபுரிய வேண்டும். முக்கியமாக டி.வி., செல்போன் பார்ப்பதை குறைத்துக்கொள்ள வேண்டும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/115264\/\" rel=\"nofollow\">கோடை காலத்தில் கண்களை பாதுகாப்பது எப்படி?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/115264\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106041303397702_Tamil_News_How-to-protect-the-eyes-in-the-summer_SECVPF.gif"],"pubdate":"Fri, 04 Jun 2021 08:58:08 +0000"},{"title":"முதலமைச்சரை சந்தித்த சீமான்… காரணம் இதுதான்..!","text":"<p>இன்று தமிழக முதலமைச்சரை நாம் தமிழர் கட்சியின் ஒருங்கிணைப்பாளர் சீமான் மற்றும் இயக்குனர் பாரதிராஜா நேரில் சந்தித்து முதலமைச்சரின் பொது நிவாரண நிதிக்கு தலா ரூ. 5 லட்சம் வழங்கியுள்ளனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பரவலை கட்டுப்படுத்த முதலவர் முக ஸ்டாலின் பொதுமக்களையும் திரையுலகினரையும் தொழிலதிபர்களை நிவாரணம் வழங்குமாறு வேண்டுகோள் விடுத்தார்.<\/p>\n\n\n\n<p>அதன் பின்னர் பல திரையுலக பிரபலங்களும் அரசியல் பிரமுகர்களும் பொதுமக்களும் முதலமைச்சரின் பொது நிவாரண நிதிக்கு தங்களின் பங்களிப்பை செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் இன்று நாம் தமிழர் கட்சியின் ஒருங்கிணைப்பாளர் சீமான் மற்றும் இயக்குனர் பாரதிராஜா நேரில் சந்தித்து முதலமைச்சரின் பொது நிவாரண நிதிக்கு தலா ரூ. 5 லட்சம் வழங்கியுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-45325\" height=\"767\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/seeman.png\" width=\"921\" \/><\/figure><\/div>\n\n\n\n<p>இந்த தொகை குறித்த மொத்த விவரங்களை வெளிப்படையாக தெரிவிப்பதாக முதல்வர் ஸ்டாலின் அறிவித்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்த நிவாரண தொகையை ஆக்சிஜன் சிலிண்டர்கள் வாங்க, படுக்கை மற்றும் மருந்து தட்டுப்பாட்டை நிவர்த்தி செய்ய பயன்படுத்தப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/seeman-meets-mkstalin-to-give-fund-for-corona-relief\/\" rel=\"nofollow\">முதலமைச்சரை சந்தித்த சீமான்… காரணம் இதுதான்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/seeman-meets-mkstalin-to-give-fund-for-corona-relief\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/seeman.png"],"pubdate":"Fri, 04 Jun 2021 08:55:14 +0000"},{"title":"இறந்ததாக புதைக்கப்பட்ட மூதாட்டி உயிருடன் வந்தார்?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<blockquote class=\"wp-block-quote\"><p>அரசு மருத்துவமனையில் முக்தியால கிரிஜம்மா சிகிச்சையில் இருக்கும்போதே அவர் இறந்ததாக கூறி வேறு ஒருவரின் உடலை வழங்கியுள்ளனர்.<\/p><\/blockquote>\n\n\n\n<p><img alt=\"இறந்ததாக புதைக்கப்பட்ட மூதாட்டி உயிருடன் வந்தார்- ஆஸ்பத்திரியில் நடந்த குழப்பத்தால் பரபரப்பு\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106041329296383_Tamil_News_Tamil-News-Covid-victim-cremated-Muktyala-Girijamma-return_SECVPF.gif\" \/>முக்தியால கிரிஜம்மா&nbsp;திருமலை:<\/p>\n\n\n\n<p>ஆந்திர மாநிலம், கிருஷ்ணா மாவட்டம், ஜங்கய்யபேட்டையை சேர்ந்தவர் முக்தியால கிரிஜம்மா (வயது 71). இவருக்கு கடந்த மாதம் 12-ந் தேதி கொரோனா தொற்று இருப்பது கண்டறியப்பட்டது.<br \/><ins><\/ins><br \/>இதையடுத்து விஜயவாடா அரசு மருத்துவமனையில் முக்தியால கிரிஜம்மா&nbsp;கொரோனா வைரஸ்&nbsp;சிகிச்சைக்காக அனுமதிக்கப்பட்டார்.<\/p>\n\n\n\n<p>சிகிச்சைக்கு சேர்ந்த அடுத்த 3 நாட்களில் முக்தியால கிரிஜம்மா சிகிச்சை பலனின்றி உயிரிழந்து விட்டதாக மருத்துவமனை நிர்வாகத்தினர் அவரது குடும்பத்தினரிடம் தெரிவித்து பிணத்தை வழங்கினர்.<\/p>\n\n\n\n<p>பிணத்தை பெற்று கொண்டு உறவினர்கள் கிறிஸ்தவ முறைப்படி கல்லறையில் அடக்கம் செய்தனர். மேலும், கொரோனாவால் பாதிக்கப்பட்டு முக்தியால கிரிஜம்மா உயிரிழந்ததற்கான சான்றிதழும் அவரது குடும்பத்தினரிடம் வழங்கப்பட்டது.<br \/>இதற்கிடையில் கொரோனாவால் பாதிக்கப்பட்ட கிரிஜம்மாவின் மகன் ரமேஷ் (45) தெலுங்கானா மாநிலம் கம்மம் மருத்துவமனையில் சிகிச்சை பலனின்றி உயிரிழந்தார். அவரது உடலும் அடக்கம் செய்யப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில் முக்தியால கிரிஜம்மாவிற்கும், அவரது மகன் ரமேஷிற்கும் பிரார்த்தனை கூட்டம் அவர்களது வீட்டில் நடந்தது.<\/p>\n\n\n\n<p>அப்போது திடீரென முக்தியால கிரிஜம்மா அங்கு வந்தார். விஜயவாடா அரசு மருத்துவமனையில் இருந்து சிகிச்சை முடிந்து வீட்டுக்கு திரும்பி வந்ததாக அவர் கூறினார். இறந்ததாக கூறி அடக்கம் செய்யப்பட்ட நிலையில் உயிருடன் முக்தியால கிரிஜம்மா வீட்டிற்கு வந்ததை பார்த்த அவர்களது குடும்பத்தினர் அதிர்ச்சியடைந்தனர்.<\/p>\n\n\n\n<p>இது குறித்து விசாரணை செய்தபோது விஜயவாடா அரசு மருத்துவமனையில் முக்தியால கிரிஜம்மா சிகிச்சையில் இருக்கும்போதே அவர் இறந்ததாக கூறி வேறு ஒருவரின் உடலை வழங்கியுள்ளனர். அவரது முகமும் முக்தியால கிரிஜம்மாவை போல் இருந்ததால் உறவினர்கள் அடக்கம் செய்தது தெரிய வந்தது.<\/p>\n\n\n\n<p>டாக்டர்கள் அலட்சியத்தின் காரணமாக முக்தியால கிரிஜம்மா இறந்ததாக கூறி வேறு ஒருவரின் உடலை உறவினர்களுக்கு வழங்கப்பட்டு அடக்கம் செய்யப்பட்ட நிலையில் அடக்கம் செய்யப்பட்டவர் யார்? என்பது தெரியாமல் மருத்துவமனை நிர்வாகத்தினர் குழப்பத்தில் உள்ளனர்.<\/p>\n\n\n\n<p>அலட்சியமாக செயல்பட்ட ஊழியர்கள் மற்றும் டாக்டர்கள் மீது நடவடிக்கை எடுக்க வேண்டும் என உறவினர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115261\/\" rel=\"nofollow\">இறந்ததாக புதைக்கப்பட்ட மூதாட்டி உயிருடன் வந்தார்?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/115261\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106041329296383_Tamil_News_Tamil-News-Covid-victim-cremated-Muktyala-Girijamma-return_SECVPF.gif"],"pubdate":"Fri, 04 Jun 2021 08:53:19 +0000"},{"title":"படுக்கையில் ஆக்ரோசமாக வேட்டையாடும் சமந்தா.. பட்டையை கிளப்பும் த ஃபேமிலி மேன் 2 புகைப்படம்","text":"<p>என்னதான் மாடலிங் மூலம் அறிமுகமானாலும், தன்னுடைய கடுமையான முயற்சியால் தென்னிந்திய சினிமாவில் முன்னணி நடிகையாக வலம் வந்து  கொண்டிருப்பவர் தான் நடிகை சமந்தா.<\/p>\n<p>மேலும் நடிகை சமந்தா தெலுங்கு வாரிசு நடிகரான நாக சைதன்யாவை திருமணம் செய்து கொண்டு ஹைதராபாத்தில் செட்டில் ஆகி இருக்கிறார் என்பது நம் அனைவருக்கும் தெரிந்த ஒன்றுதான்.<\/p>\n<p>அதுமட்டுமல்லாமல் திருமணத்திற்குப் பிறகு தங்களது கேரியரை ஸ்டாப் செய்யும் பல முன்னணி நடிகைகளுக்கு மத்தியில் சமந்தா ஒரு விதிவிலக்காய் விளங்கி வருகிறார். ஏனெனில் திருமணத்திற்குப் பிறகு கூட பல திரைப்படங்களில் நடித்து ரசிகர்களை மகிழ்வித்து கொண்டிருக்கிறார் சமந்தா.<\/p>\n<p>அமேசான் தளத்தில் வெளியாகியுள்ள த ஃபேமிலி மேன் 2 வெப் சீரிஸ் தமிழக மக்களை கேவலப்படுத்தும் விதமாக எடுக்கப்பட்டிருப்பதாக தொடர்ந்து கருத்துக்கள் வெளியாகி பரபரப்பைக் கூட்டியது.<\/p>\n<p>ஆனால் அந்த வெப்சீரிஸ் வெளியான பிறகு அந்த பிரச்சனைகள் அனைத்தும் அடங்கி விட்டது. இந்நிலையில் சமந்தா படுக்கையறையில் படுமோசமாக கதகளி ஆடிய புகைப்படம் வெளியாகி இணையத்தை அதிர வைத்துள்ளது.<\/p>\n<p>ஆரம்பத்தில் சமந்தா சொன்னதுபோல வெப்சீரிஸில் பல விஷயங்களை உடைத்தெரிய போகிறேன் என்று கூறினார். ஆனால் இப்படி உடைப்பார் என யாருமே எதிர்பார்த்திருக்க மாட்டார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237612\" style=\"width: 610px;\"><img alt=\"samantha-photo\" class=\"wp-image-237612 size-full\" height=\"480\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/samantha-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237612\">samantha-photo<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/samantha-family-man-2-web-series-controversy-scene\/\" rel=\"nofollow\">படுக்கையில் ஆக்ரோசமாக வேட்டையாடும் சமந்தா.. பட்டையை கிளப்பும் த ஃபேமிலி மேன் 2 புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/samantha-family-man-2-web-series-controversy-scene\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/samantha-photo.jpg"],"pubdate":"Fri, 04 Jun 2021 08:31:38 +0000"},{"title":"தமிழகத்தில் ஊரடங்கு நீட்டிப்பு?","text":"<p>தமிழ்நாட்டில் முழு ஊரடங்கை மேலும் 1 வாரம் நீட்டிக்க மருத்துவ நிபுணர் குழு பரிந்துரை செய்துள்ளனர்.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பரவலை தடுக்கும் பொருட்டு 7 ஆம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த முழு ஊரடங்கால் கொரோனா பரவல் ஓரளவு கட்டுக்குள் கொண்டு வரப்பட்டுள்ளதாக தமிழக அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், தமிழகத்தில் தளர்வுகளற்ற முழு ஊரடங்கை நீட்டிப்பது குறித்து முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் இன்று ஆலோசனை நடைபெறுகிறது.<\/p>\n\n\n\n<p>சென்னை தலைமை செயலகத்தில் இன்று காலையில் நடைபெற்ற ஆலோசனை கூட்டத்தில் தலைமைச் செயலாளர், சுகாதாரச் செயலாளர், டிஜிபி உள்ளிட்ட அதிகாரிகள் பங்கேற்றனர்.<\/p>\n\n\n\n<p>அதில், மருத்துவ நிபுணர் குழு தமிழ்நாட்டில் முழு ஊரடங்கை மேலும் 1 வாரம் நீட்டிக்க பரிந்துரை செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-lockdown-extension-discussion-with-experts\/\" rel=\"nofollow\">தமிழகத்தில் ஊரடங்கு நீட்டிப்பு?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-lockdown-extension-discussion-with-experts\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-7-4.jpg"],"pubdate":"Fri, 04 Jun 2021 08:30:30 +0000"},{"title":"ஒத்திவைக்கப்பட்ட பாகிஸ்தான் சுப்பர் லீக் ரி-20 தொடர்  நடைபெறும் திகதி அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒத்திவைக்கப்பட்ட ஆறாவது பாகிஸ்தான் சுப்பர் லீக் ரி-20 தொடர், மீண்டும் நடைபெறுவது உறுதியாகியிருந்த நிலையில் இத்தொடர் ஆரம்பமாகும் திகதி அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன்படி, இத்தொடர் எதிர்வரும் ஜூன் 9ஆம் முதல் ஜூன் 24ஆம் வரை ஐக்கிய அரபு அமீரகத்தில் நடைபெறவுள்ளதாக பாகிஸ்தான் கிரிக்கெட் சபை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>ஒரே நாளில் இரு போட்டிகள் என ஆறு நாட்களுக்கு நடைபெறவுள்ளன. அபுதாபி நேரப்படி முதல் போட்டி மாலை 5 மணிக்குத் ஆரம்பமாகும்.<\/p>\n\n\n\n<p>பாகிஸ்தான் நேரப்படி மாலை 6 மணிக்கு முதல் போட்டியும் அடுத்த போட்டி இரவு 11 மணிக்கும் ஆரம்பமாகவுள்ளன.<\/p>\n\n\n\n<p>அபுதாபியில் வெயில் அதிகமாக இருக்கும் என்பதால் இரு போட்டிகள் உள்ள நாட்களில் முதல் போட்டி மாலை 5 மணிக்குத் ஆரம்பமாகிறது.<\/p>\n\n\n\n<p>இதனால் இதனால் பாகிஸ்தான் நேரப்படி இரவு 11 மணிக்குத் தொடங்க வேண்டியுள்ளது.<\/p>\n\n\n\n<p>எனினும் ஒரே போட்டி நடைபெறும் நாட்களில் பாகிஸ்தான் நேரப்படி 9 மணிக்கு அந்த போட்டி ஆரம்பமாகும்.<\/p>\n\n\n\n<p>இரவு 11 மணிக்கு போட்டி ஆரம்பமானால் முழு போட்டியையும் எப்படிப் பார்த்து முடிப்பது என இரசிகர்கள் பலரும் சமூகவலைத்தளங்களில் கேள்வி எழுப்பியுள்ளார்கள்.<\/p>\n\n\n\n<p>இதேவேளை, தொடரை நடத்துவதற்கு கொரோனா தொடர்பான நடைமுறையில் உள்ள சிலவற்றிற்கு விலக்கு அளித்துள்ள நிலையில், ஐக்கிய அரபு அமீரகம் வரும் அனைவருக்கும் கொரோனா தடுப்பூசி அவசியம் என அறிவிக்கப்பட்டுள்ளது<\/p>\n\n\n\n<p>ஆறாவது பாகிஸ்தான் சுப்பர் லீக் ரி-20 தொடரில் பங்கேற்ற ஏழு பேர் கொரோனா வைரஸால் பாதிக்கப்பட்டதால், கடந்த மார்ச் 4ஆம் திகதி தொடரை ஒத்திவைக்க முடிவெடுக்கப்பட்டது.<\/p>\n\n\n\n<p>இதன்போது 34 போட்டிகளில் 14 போட்டிகள் முடிவடைந்த நிலையில் இந்த அறிவிப்பு வெளியிடப்பட்டது.<\/p>\n\n\n\n<p>அனைத்து போட்டிகளும் கராச்சி மற்றும் லாகூரில் நடைபெற இருந்தன. முதல் 20 போட்டிகள் கராச்சியிலும் மீதமுள்ள 10 லீக் போட்டிகளும் நான்கு பிளே ஒஃப் போட்டிகளும் லாகூரில் நடைபெற இருந்தன.<\/p>\n\n\n\n<p>கொரோனா பாதுகாப்பு வளையத்தில் அணியின் வீரர்களும் பயிற்சியாளர்களும் இருந்தபோதும் ஏழு பேர் கொரோனாவால் பாதிக்கப்பட்டார்கள். இதில் ஆறு பேர் வீரர்கள். இதனால் தொடர் ஒத்திவைக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்தநிலையில், மீதமுள்ள 20 போட்டிகளையும் நடத்தி முடிப்பதற்கு பாகிஸ்தான் கிரிக்கெட் சபை முன்னெடுத்த முயற்சி வெற்றியளித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/115258\/\" rel=\"nofollow\">ஒத்திவைக்கப்பட்ட பாகிஸ்தான் சுப்பர் லீக் ரி-20 தொடர்  நடைபெறும் திகதி அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/115258\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Pakistan-Super-League-PSL-Schedule-720x375-1.jpg"],"pubdate":"Fri, 04 Jun 2021 08:29:31 +0000"},{"title":"எல்லா நாடுகளுக்கும் ஒரே சதவீதம் கிரீன் கார்டு உச்சவரம்பு சட்டத்தை நீக்க மசோதா தாக்கல்  !","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன்: அமெரிக்காவில் வேலை செய்யும் வெளிநாட்டினருக்கு கிரீன் கார்டு வழங்குவதில் பின்பற்றப்படும் உச்ச வரம்பை நீக்குவதற்கான மசோதா, அந்நாட்டு நாடாளுமன்றத்தில் தாக்கல் செய்யப்பட்டுள்ளது. அமெரிக்காவில் இந்தியா உட்பட பல்வேறு உலக நாடுகளை சேர்ந்தவர்கள், தகவல் தொழில்நுட்பம் உட்பட பல்வேறு துறைகளில் வேலை செய்கின்றனர்.<\/p>\n\n\n\n<p>அங்கேயே நீண்ட காலம் தங்கி வேலை செய்து, அமெரிக்காவின் வளர்ச்சிக்கும் மேம்பாட்டுக்கும் பங்களிப்பு தருபவர்களுக்கு கிரீன் கார்டு வழங்கப்படுகிறது. இதன்மூலம், அமெரிக்காவில் நிரந்தரமாக வாழ்வதற்கான அதிகாரம் அவர்களுக்கு கிடைக்கிறது. ஆனால், இந்த கிரீன் கார்டு வழங்குவதில் உச்சவரம்பு பின்பற்றப்படுகிறது.<\/p>\n\n\n\n<p>பெரிய நாடுகள், சிறிய நாடுகள் என்று பாரபட்சம் பார்க்காமல், எல்லா நாடுகளுக்கும் ஆண்டுக்கு 7 சதவீதம் கிரீன் கார்டு வழங்கப்பட்டு வருகிறது. இது, பெரிய சர்ச்சையை ஏற்படுத்தி வருகிறது. இந்தியா போன்ற பெரிய மக்கள் தொகை நாடுகளை சேர்ந்தவர்ளுக்கும் வங்கதேசம், இலங்கை போன்ற சிறிய நாடுகளை சேர்ந்தவர்களுக்கும் ஒரே சதவீதத்தில் கிரீன் கார்டு வழங்கப்படுவதால், பெரிய நாடுகளை சேர்ந்த திறமையான ஊழியர்களின் திறனை பயன்படுத்த முடியாத நிலை ஏற்படுவதாக அமெரிக்க எதிர்க்கட்சிகள் குற்றம்சாட்டி வருகின்றன. இந்த உச்ச வரம்பு சட்டம் கடந்த 1990ல் கொண்டு வரப்பட்டு, பல்வேறு திருத்தங்கள் செய்யப்பட்டு வந்தன.<\/p>\n\n\n\n<p>இந்நிலையில், அமெரிக்காவில் கடந்த ஜனவரியில் பதவியேற்ற அதிபர் ஜோ பைடன், இந்த சட்டத்தை நீக்க முடிவு செய்துள்ளார். இதற்கான மசோசாவை அமெரிக்க நாடாளுமன்றத்தின் பிரதிநிதிகள் சபையில், ஜோ லாப்கிரீன், ஜான் கர்ட்டிஸ் ஆகிய எம்பி.க்கள் தாக்கல் செய்தனர். இங்கு இது நிறைவேற்றப்பட்ட பிறகு, செனட் சபையில் தாக்கல் செய்யப்பட உள்ளது.<\/p>\n\n\n\n<p>அங்கு நிறைவேற்றப்பட்ட பிறகு அதிபர் பைடன் அதை சட்டமாக அறிவிக்க உள்ளார். இந்த மசோதாவில், தற்போது எல்லா நாடுகளுக்கும் சரிசம அளவில் அளிக்கப்பட்டு வரும் 7 சதவீத உச்சவரம்பு நீக்கப்பட்டுள்ளது. மேலும், ஊழியர்களின் குடும்பங்களுக்கு வழங்கப்படும் கிரீன்கார்டு சதவீதம் 7ல் இருந்து 15 சதவீதமாக உயர்த்தப்பட்டு உள்ளது. இந்த சட்டம் அமலுக்கு வந்தால், இந்திய ஊழியர்களுக்கு பெரியளவில் பலன் ஏற்படும். அதனால், அவர்கள் மகிழ்ச்சியில் உள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/115254\/\" rel=\"nofollow\">எல்லா நாடுகளுக்கும் ஒரே சதவீதம் கிரீன் கார்டு உச்சவரம்பு சட்டத்தை நீக்க மசோதா தாக்கல்  !<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/06\/115254\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/unnamed-2021-06-04T015415.927.jpg"],"pubdate":"Fri, 04 Jun 2021 08:21:26 +0000"},{"title":"சூப்பர் ஹிட் ரீமேக் படத்தை நம்பி களம் இறங்கும் சாந்தனு.. கரை சேர்வாரா?","text":"<p>தமிழ் சினிமாவில் பல சூப்பர் ஹிட் படங்களில் வாய்ப்புகளை இழந்து கடைசிவரை ரசிகர்களால் ஹீரோவாக ஏற்றுக்கொள்ள முடியாமல் தடுமாறிக் கொண்டிருப்பவர்களும் முன்னாள் இயக்குனர் மற்றும் நடிகரின் மகன் சாந்தனு பாக்யராஜ்.<\/p>\n<p>இவ்வளவு ஏன் தமிழ் சினிமாவில் கவனிக்கப்படும் நடிகராக வலம் வரும் ஜெய்க்கு அடையாளம் கொடுத்த படமாக அமைந்த சுப்பிரமணியபுரம் படத்தில் கூட அந்த கதாபாத்திரத்தில் நடிக்க முதலில் சாந்தனு தான் தேர்வு செய்யப்பட்டார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>இப்படி பல படங்களில் நடிக்கும் வாய்ப்பை இழந்து விட்டு தன்னுடைய தந்தையால் அறிமுகமாகி தற்போது வரை தனக்கென ஒரு இடம் கிடைக்காமல் தடுமாறி விழுகிறார். சமீபத்தில் நடித்த மாஸ்டர் படத்திலும் இவரது கதாபாத்திரம் சொல்லிக்கொள்ளும் அளவிற்கு இல்லை.<\/p>\n<p>மாறாக இவரை அனைவருமே கிண்டலடிக்கத் தொடங்கிவிட்டனர். இப்படி தடுமாறிக் கொண்டிருந்த சாந்தனு அடுத்தடுத்து முருங்கைக்காய் சிப்ஸ், ராவண கூட்டம் போன்ற படங்களில் நடித்து வருகிறார். இந்த படங்கள் தனக்கு நல்ல திருப்பு முனையாக அமையும் எனவும் நம்புகிறாராம்.<\/p>\n<p>அதனைத் தொடர்ந்து கன்னட சினிமாவில் வெளியாகி மிகப்பெரிய வெற்றியைப் பெற்ற பீர்பால் என்ற படத்தை தமிழில் ரீமேக் செய்ய உள்ளாராம். இந்த படமும் தனக்கு வெற்றி கொடுக்கும் என நம்புகிறார்.<\/p>\n<p>2019 ஆம் ஆண்டு வெளியான பீர்பால் படம் கன்னட ரசிகர்களிடையே நல்ல வரவேற்பை பெற்று தெலுங்கில் ரீமேக் ஆகி கவனத்தை ஈர்த்தது என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237603\" style=\"width: 610px;\"><img alt=\"birbal-movie\" class=\"wp-image-237603 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/birbal-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237603\">birbal-movie<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shanthanu-likes-to-do-kannada-remake-movie\/\" rel=\"nofollow\">சூப்பர் ஹிட் ரீமேக் படத்தை நம்பி களம் இறங்கும் சாந்தனு.. கரை சேர்வாரா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shanthanu-likes-to-do-kannada-remake-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/birbal-movie.jpg"],"pubdate":"Fri, 04 Jun 2021 08:13:36 +0000"},{"title":"`32.55 லட்சம் MT நெல் கொள்முதல்; அரசுக்கு சாதனைதான்; ஆனால் எங்களுக்கு?' - குமுறும் விவசாயிகள்","text":"<p>தமிழ்நாடு நுகர்பொருள் வாணிபக் கழகம், நடப்பு 2020-21 கொள்முதல் ஆண்டில் 32.55 லட்சம் டன் நெல் கொள்முதல் செய்துள்ளதாகவும், இது இதற்கு முன்பு எப்போதும் இல்லாத புதிய சாதனை அளவு என்றும் தமிழ்நாடு நுகர்பொருள் வாணிபக் கழக அதிகாரிகள் தெரிவிக்கிறார்கள். இது உண்மையில் சாதனைதானா? இது தங்களது சாதனை என இவர்கள் இப்போது மார்தட்டிக் கொள்கிறார்கள். ஆனால், விவசாயிகள் தங்களது நெல்லை அரசு நேரடி கொள்முதல் நிலையங்களில் விற்பனை செய்யும்போது சந்திக்கும் வேதனைகளோ ஏராளம். அலைக்கழிப்பு, காத்திருப்பு, லஞ்ச லாவண்யங்களால் விவசாயிகள் கடும் இன்னல்களை சந்திப்பது வாடிக்கையாக உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0fe343da-71f4-4836-be8f-7a9ed6f4b3a5\/_________________________7_.jpg\" \/><figcaption>நெல் கொள்முதல்<\/figcaption><\/figure><p>மத்திய அரசின் இந்திய உணவுக் கழகத்துக்கு முகவராகச் செயல்பட்டு, தமிழ்நாடு நுகர்பொருள் வாணிபக் கழகம் தமிழ்நாட்டில் உள்ள விவசாயிகளிடம் நெல் கொள்முதல் செய்கிறது. ஆண்டுதோறும் அக்டோபர் 1 முதல் செப்டம்பர் 30 வரை நெல் கொள்முதல் ஆண்டாகக் கடைப்பிடிக்கப்பட்டு வருகிறது. மத்திய அரசு இந்த ஆண்டு ஒரு குவிண்டால் சன்னரக நெல்லுக்கு 1,958 ரூபாயும், மோட்டா ரக நெல்லுக்கு 1,918 ரூபாயும் குறைந்தபட்ச ஆதரவு விலை நிர்ணயம் செய்துள்ளது. குறுவை, சம்பா, தாளடி முன்பட்ட கோடை நெல் கொள்முதல் மூலம் இதுவரையிலும் 6.33 லட்சம் விவசாயிகளிடம் இருந்து 32.55 லட்சம் டன் நெல் கொள்முதல் செய்து புதிய சாதனை படைக்கப்பட்டுள்ளதாகவும் இதற்காக, விவசாயிகளின் வங்கிக் கணக்குகளில் 6,330 கோடி ரூபாய் செலுத்தப்பட்டுள்ளதாகவும் தமிழ்நாடு நுகர்பொருள் வாணிபக் கழக அதிகாரிகள் தெரிவிக்கிறார்கள்.<\/p><p>``2011-12 வரையிலான கொள்முதல் ஆண்டில் 23.87 லட்சம் டன் கொள்முதல் செய்யப்பட்டது. அதுவே, அதிகபட்ச கொள்முதல் அளவாகப் பேசப்பட்டு வந்தது. பல ஆண்டுகளுக்குப் பிறகு, கடந்த 2019-20 வரையிலான கொள்முதல் ஆண்டில் 32.41 லட்சம் டன் நெல் கொள்முதல் செய்யப்பட்டது. இதுவே, இதுவரை உச்ச அளவாக இருந்தது. அதை முறியடிக்கும் விதமாக, இந்த ஆண்டு 32.55 லட்சம் டன் நெல் கொள்முதல் செய்யப்பட்டுள்ளது. இந்த ஆண்டு 2,542 கொள்முதல் நிலையங்கள் திறக்கப்பட்டன. பெருமளவு கொள்முதல் நிறைவடைந்ததால், தற்போது 690  கொள்முதல் நிலையங்கள் மட்டும் செயல்பட்டு வருகின்றன. மேலும் மூன்று மாதங்களுக்கு கொள்முதல் தொடரும் பட்சத்தில், இந்த அளவு மேலும் அதிகரிக்கும்’’ என்கிறார்கள் நுகர்பொருள் வாணிப கழக அலுவலர்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/a1810b98-189d-47b3-89c2-1fa869f699d4\/_________________________10_.jpg\" \/><figcaption>நெல் கொள்முதல்<\/figcaption><\/figure><p>இந்த சாதனைக்கு பின்னால் புதைந்திருக்கும்  விவசாயிகளின் வேதனை கொஞ்ச நஞ்சமல்ல. கொள்முதல் நிலையங்களுக்கு விவசாயிகள் கொண்டு செல்லும் நெல், உரிய காலத்தில் கொள்முதல் செய்யப்படாததால், அவை மழையில் நனைந்து, விவசாயிகள் நஷ்டத்தைச் சந்திக்கிறார்கள். கொள்முதல் நிலைய ஊழியர்களுக்கு ஒரு மூட்டைக்கு 40 ரூபாய் லஞ்சம் கொடுத்தால்தான் விவசாயிகளின் நெல் கொள்முதல் செய்யப்படுகிறது.<\/p><p>இதுபோல் இன்னும் பல அவலங்கள். இதற்கிடையில்தான் இந்த ஆண்டு நெல் கொள்முதலில் சாதனை படைத்துள்ளதாக, தமிழ்நாடு நுகர்பொருள் வாணிபக் கழக அதிகாரிகள் பெருமையடித்துக்கொள்கிறார்கள். இதுகுறித்து தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்புச் சங்கத்தின் செயலாளர் சுவாமிமலை சுந்தர விமல்நாதனிடம் நாம் பேசியபோது, ``சர்க்கரை ஆலைகள் மோசடியில் ஈடுபடுவதால், கரும்பு விவசாயிகள் மிகுந்த விரக்தி அடைந்து, கரும்பை கைவிட்டு, நெல் சாகுபடிக்கு மாறியிருக்கிறார்கள். 2012-ம் ஆண்டு தமிழ்நாட்டில் 225 லட்சம் மெட்ரிக் டன் கரும்பு சாகுபடி செய்யப்பட்டது. ஆனால், இந்த ஆண்டு 81 லட்சம் மெட்ரிக் டன் மட்டுமே கரும்பு சாகுபடி செய்யப்பட்டுள்ளது. பெரும்பாலான கரும்பு விவசாயிகள், நெல் சாகுபடிக்கு மாறியிருக்கிறார்கள். டெல்டா மாவட்டங்களில் மட்டுமே நெல் கொள்முதல் நிலையங்கள் திறக்கப்படுவது வழக்கம். இதனால், மற்ற மாவட்டங்களில் உள்ள விவசாயிகள் தங்களது நெல்லை, மிகவும் குறைந்த விலைக்கு வியாபாரிகளிடம் விற்பனை செய்ய வேண்டிய நெருக்கடியான நிலை இருந்தது. வியாபாரிகள் அந்த நெல்லை, டெல்டா மாவட்ட கொள்முதல் நிலையங்களில் முறைகேடாக விற்பனை செய்து வந்தார்கள். இதனால் இங்குள்ள விவசாயிகள் கடுமையாகப் பாதிக்கப்பட்டார்கள். இதைச் சரிசெய்ய, மற்ற மாவட்டங்களிலும் கொள்முதல் நிலையங்கள் திறக்க வேண்டும் எனக் கோரிக்கை வைத்தோம். திருவண்ணாமலை, விழுப்புரம், வேலூர், ஈரோடு உள்ளிட்ட மாவட்டங்களில் ஒரு சில பகுதிகளில் மட்டும் கொள்முதல் நிலையங்கள் திறக்கப்பட்டன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/ff929c1e-a0e9-448d-8879-573e05ae0117\/ef65470d_60cc_464a_9231_dd9efc307f28.jpg\" \/><figcaption>சுவாமிமலை விமல்நாதன்<\/figcaption><\/figure><p>இதுபோன்ற காரணங்களால், இந்த ஆண்டு கொள்முதல் அளவு அதிகரித்துள்ளது. கொள்முதல் நிலையங்கள் இல்லாத பகுதிகளில் விவசாயிகளிடமிருந்து வியாபாரிகள் வாங்கிய நெல்லும் அதிகளவில் அரசு கொள்முதல் நிலையங்களில் முறைகேடாகக் கொள்முதல் செய்யப்பட்டுள்ளது. தமிழ்நாட்டில் இந்த ஆண்டு  32.55 லட்சம் மெட்ரிக் டன் கொள்முதல் செய்யப்பட்டிருப்பதை இங்கு சாதனையாகப் பார்க்கிறோம். தமிழ்நாட்டைவிட மிகவும் சின்னஞ்சிறு மாநிலமான சத்தீஸ்கரில் 2019-20-ம் ஆண்டு வெறும் நாற்பதே நாள்களில் 82.40 லட்சம் டன் நெல் கொள்முதல் செய்திருக்கிறார்கள். அங்குள்ள அரசு நேரடி கொள்முதல் நிலையங்களில் விவசாயிகள் மிகுந்த மரியாதையுடன் நடத்தப்படுகிறார்கள். காத்திருப்பு, அலைக்கழிப்பு என்ற பேச்சுக்கே இடமில்லை. ஒரு பைசாகூட லஞ்சம் கொடுக்க வேண்டியதில்லை. ஆனால், தமிழ்நாட்டில் குறிப்பாக டெல்டா மாவட்டங்களில் உள்ள கொள்முதல் நிலையங்களில் விவசாயிகள், ஒரு மூட்டைக்கு 40 ரூபாய் லஞ்சம் கொடுக்க வேண்டிய அவலம் நிலவுகிறது. இந்த ஆண்டு 32.55 லட்சம் டன் நெல் கொள்முதல் மூலமாக, விவசாயிகளிடம்  இருந்து மொத்தம் 325 கோடி ரூபாய் லஞ்சமாகப் பெறப்பட்டுள்ளது. இதுதவிர, அதிக எடை வைப்பு மூலமாகவும் விவாயிகளின் பணம் திருடப்படுகிறது’’ எனச் சாடினார்.  <\/p><p>விவசாயிகளின் குற்றச்சாட்டுகள் குறித்து, தமிழ்நாடு நுகர்பொருள் வாணிபக் கழக ஏ.ஐ.டி.யு.சி தொழிலாளர்கள் சங்கத்தின் செயலாளர் சந்திரகுமாரிடம் நாம் பேசியபோது, ``விவசாயிகளிடம் பணம் வாங்குவது கட்டாயம் ஒழிக்கப்பட வேண்டும். இதைத்தான் நாங்களும் விரும்புகிறோம். ஆனால், நடைமுறை யதார்த்தமோ மிகவும் சீரழிவாக உள்ளது. கொள்முதல் நிலைய ஊழியர்களுக்கு நியாயமான ஊதியம் வழங்கப்படுவதில்லை. பட்டியல் எழுத்தர், உதவியாளர் உள்ளிட்டவர்களுக்கு மாதம் 5,000 ரூபாய்தான் ஊதியம் வழங்கப்படுகிறது. சாக்குகளில் நெல்லை நெல் நிரப்பி, எடை போட்டு, அதை தைத்து, அடுக்கி வைக்க, சுமை தூக்கும் தொழிலாளருக்கு ஒரு மூட்டைக்கு 1 ரூபாய் 60 பைசா மட்டுமே கூலி வழங்கப்படுகிறது. ஒரு நாளைக்கு ஆயிரம் மூட்டை கொள்முதல் செய்யப்பட்டால் 1,600 ரூபாய் கிடைக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a7cab59c-8873-4644-a0b7-bb40a146e1a1\/e38d0378-4b7c-4cba-8147-269d5112dac5.png\" \/><figcaption>சந்திரகுமார்<\/figcaption><\/figure><p>இதை 20 தொழிலாளர்கள் பிரித்துக்கொண்டால் ஒரு நபருக்கு 80 ரூபாய்தான் வருமானம். இதை வைத்து எப்படி குடும்பம் நடத்த முடியும். கொள்முதல் அலுவலர், தர ஆய்வாளர், முதுநிலை மண்டல மேலாளர் உட்பட உயர் அலுவலர்கள் மட்டுமல்லாமல், ஆட்சியாளர்களுக்கும் லஞ்சம் கொடுக்க வேண்டிய நிர்ப்பந்தத்துக்கு, கொள்முதல் நிலைய ஊழியர்கள் தள்ளப்படுகிறார்கள். உள்ளூர் அரசியல்வாதிகளுக்கும், கோயில் விழாக்களுக்கும் நன்கொடை கொடுக்க வேண்டும். இதுபோல் இன்னும் ஏகப்பட்ட நெருக்கடிகள். இந்த அவலங்கள் முற்றிலுமாக ஒழிக்கப்பட்டு, சீர்திருத்த நடவடிக்கைகள் மேற்கொள்ளப் பட்டால்தான், விவசாயிகளும், கொள்முதல் நிலைய ஊழியர்களும் நிம்மதியாக வாழ முடியும்’’ என்றார். <\/p><p>புதிதாக ஆட்சிக்கு வந்துள்ள தி.மு.க அரசு இதில் சிறப்பு கவனம் செலுத்தும் என விவசாயிகள் நம்பிக்கையோடு காத்திருக்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-shares-struggles-they-are-facing-at-govt-paddy-direct-purchase-centres","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2f7f524a-f94a-47f4-9bb8-58e0ae46f66f\/_________________________3_.jpg"],"pubdate":"Fri, 04 Jun 2021 08:12:17 +0000"},{"title":"தொடரும் மது கடத்தல் சம்பவங்கள்… வெளியான அதிர்ச்சி வீடியோ..!","text":"<p>காய்கறி மூட்டைகளுக்கு நடுவே குவியல் குவியலாக மது பாட்டில்கள் இருக்கும் வீடியோவை காவல்துறையினர் வெளியிட்டதால் பரபரப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>கார்நாடகா மாநிலத்தில் 3 நாட்கள் மதுக்கடைகள் திறந்திருக்க அனுமதி அளிக்கப்பட்டுள்ளது. அதனால், அங்கிருந்து மது பாட்டில்களை வாங்கிவந்து சட்டவிரோதமாக அதிக விலைக்கு தமிழகத்திலும் கேரளாவிலும் விற்பதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் காய்கறி மூட்டைகளுக்கு நடுவே குவியல் குவியலாக மது பாட்டில்கள் சிக்கிய வீடியோவை போலீசார் வெளியிட்டதும் அது சமூக வலைத்தளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n\n\n\n<p>இப்படி தொடரும் மது கடத்தல் சம்பவங்கள் பெரும் பரபரப்பையும் அதிர்ச்சியையும் ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/illegal-trafficking-of-liquor-viral-video-by-police\/\" rel=\"nofollow\">தொடரும் மது கடத்தல் சம்பவங்கள்… வெளியான அதிர்ச்சி வீடியோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/illegal-trafficking-of-liquor-viral-video-by-police\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-6-3.jpg"],"pubdate":"Fri, 04 Jun 2021 07:55:25 +0000"},{"title":"புலி படம் போனா என்ன? ஆறு நடிகர்கள், ஆறு கதைகள் என கலக்கும் சிம்பு தேவன்","text":"<p>தமிழ் சினிமாவில் உள்ள இயக்குனர்களில் திறமையானவர் என பெயர் எடுத்தவர் சிம்புதேவன். இவரது ஒவ்வொரு படங்களுமே மற்ற இயக்குனர்களின் படங்களில் இருந்து வித்தியாசப்பட்டு இருப்பதால் ரசிகர்களை பெரிதும் கவர்ந்தது.<\/p>\n<p>ஆனால் கடைசியாக சிம்புதேவன் இயக்கிய புலி திரைப்படம் அவ்வளவாக வெற்றி பெறவில்லை. குழந்தைகளுக்கு ஏற்ற படமாக எடுத்ததால் இளைஞர்கள் மற்றும் குடும்ப ரசிகர்களை கவரவில்லை என்ற கருத்துக்கள் அதிகமாக வந்தன.<\/p>\n<p>அதுக்கப்புறம் சில வருடங்கள் பட வாய்ப்பு இல்லாமல் தவித்தவர் மீண்டும் தன்னுடைய பழைய சூப்பர் ஹிட் படமான இம்சை அரசன் படத்தின் இரண்டாம் பாகமான இம்சை அரசன் 24am புலிகேசி என்ற படத்தை தொடங்கினார். ஆனால் வடிவேலு செய்த குளறுபடியால் அந்தப்படமும் பாதியில் நின்றது.<\/p>\n<p>அதற்கடுத்தபடியாக ஆறு கதைகள். ஆறு நடிகர்கள், ஆறு இசையமைப்பாளர்கள் என கசடதபற என்ற படத்தை இயக்கினார். படம் முடிந்து ஒரு வருடம் ஆகிவிட்டது. ஆனால் ரிலீஸான பாடில்லை.<\/p>\n<p>ஹரிஷ் கல்யாண், பிரியா பவானி சங்கர், பிரேம்ஜி, வெங்கட் பிரபு, சாந்தனு, ரெஜினா என பலரும் நடித்துள்ளனர். இந்த படத்தை வெங்கட் பிரபு மற்றும் தயாரிப்பாளர் ரவீந்திரன் இருவரும் இணைந்து தயாரித்தனர்.<\/p>\n<p>நீண்ட நாட்களாக ரிலீஸ் இழுபறியில் இருந்து வந்த இந்த படம் தற்போது நேரடியாக ஒன்று இணையதளத்தில் வெளியாக உள்ளதாம். இன்னும் எந்த ஓடிடி என்பது முடிவாகவில்லை. அனேகமாக புதிதாக தமிழ் சினிமாவுக்கு என்ட்ரி கொடுக்கும் சோனி நிறுவனமாக இருக்கலாம் என்கிறார்கள் விவரம் தெரிந்தவர்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_237595\" style=\"width: 610px;\"><img alt=\"kasada-thapara-cinemapettai\" class=\"wp-image-237595 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kasada-thapara-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-237595\">kasada-thapara-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/after-puli-simbu-devan-next-movie\/\" rel=\"nofollow\">புலி படம் போனா என்ன? ஆறு நடிகர்கள், ஆறு கதைகள் என கலக்கும் சிம்பு தேவன்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/after-puli-simbu-devan-next-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kasada-thapara-cinemapettai.jpg"],"pubdate":"Fri, 04 Jun 2021 07:42:12 +0000"},{"title":"2ம் ஆண்டு பியூசி தேர்வு ரத்து","text":"<p><\/p>\n\n\n\n<p>பெங்களூரு : ஜூன் 4 &#8211;<br \/>மாநிலத்தில் இந்த ஆண்டு இரண்டாம் ஆண்டு பியூ தேர்வுகள் ரத்து செய்யப்பட்டுள்ளது. பரீட்சைகள் இன்றியே மாணவர்கள் அனைவரும் தேர்ச்சி பெற வைக்க முடிவு மேற்கொள்ளப்பட்டுள்ளது. ஆனால் , எஸ்எஸ்எல்சி தேர்வுகளை நடத்தும் மிக தைரியமான முடிவை அரசுஎடுத்துள்ளது. வரும் ஜூலை மாதத்தில் SSLC தேர்வுகள் அதிக மதிப்பெண்கள் அடிப்படையில் நடக்க உள்ளது. நகரில் இன்று பத்திரிகையாளர்கள் கூட்டத்தில் கல்வி துறை அமைச்சர் சுரேஷ் குமார் இது குறித்து தெரிவிக்கையில் &#8220;இரண்டாம் ஆண்டு பியூ மாணவர்களை எந்த தேர்வுமின்றி அனைவரும் தேர்ச்சி பெற்றதாக அறிவிக்கப்படும் . ஆனால் எஸ்எஸ்எல்சி தேர்வுகளை பல்வேறு மாதிரி தேர்வு மாதிரியில் தேர்வுகள் நடத்த முடிவு செய்துள்ளோம். எஸ்எஸ்எல்சி மாணவர்களுக்கு தேர்வுகள் நடத்தினாலும் யாரையும் பெயில் ஆக்க விட மாட்டோம் எனவே எவரும் பயப்பட தேவையில்லை . இரண்டாவது பியூசி மாணவர்களை தேர்ச்சி பெற்றதாக தெரிவித்து அவர்கள் முதலாண்டு பியூசி யில் பெற்றிருந்த மதிப்பெண்களின் அடிப்படையில் மதிப்பெண்கள் அளிக்க முடிவு செய்யப்பட்டுள்ளது.இது குறித்து பட்ட கல்வி துறை வழிமுறைகளை அறிவிக்கும். ஒரு வேளை மாணவர்களுக்கு தங்கள் தேர்வு முடிவுகள் அல்லது மார்க்குகள் குறித்து திருப்தி இல்லையெனில் தற்போதய கொரோனா தொற்று முழு கட்டுபாட்டிற்குவந்த பின்னர் கல்வித்துறை நடத்தும் இரண்டாவது பியூ தேர்வுகளில் கலந்து கொள்ளலாம். இந்த கல்வி ஆண்டில் இரண்டாவது PU தேர்வுகளுக்கு பதிவு செய்துள்ள மாணவர்கள் மற்றும் தனியார் கல்லூரி மாணவர்களுக்கு முடிவுகளை தெரிவிக்க சரியான சான்றிதழ்கள் கிடைக்காத காரணத்தால் முன் வரும் நாட்களில் நடக்கும் இரண்டாவது பியூ தேர்வுகளின் போது அவர்கள் ஆஜராக வேண்டும் . இத்தகையவர்களை தேர்வுகளின்றி பாஸ் செய்யம் எண்ணம் இல்லை. SSLC மாணவர்களுக்கு தேர்வுகள் இன்றி கிரேடுகள் அளிப்பது கஷ்டமாகியுள்ளது. இதற்கு காரணம் கடந்த ஆண்டு ஒன்பதாவது வகுப்பு தேர்வுகளை நடத்த வில்லை . இந்த காரணத்தால் எஸ்எஸ்எல்சி தேர்வுகள் இந்த ஆண்டு நடத்த வேண்டியது கட்டாயமாகியுள்ளது. இந்தாண்டு எஸ்எஸ்எல்சி தேர்வுகள் பல மாதிரியில் நடக்கும் . மூன்று விஷயங்கள் குறித்து தேர்வுகள் நடக்கும் . மொழி தேர்வுக்கு ஒரு கேள்வி மற்றும் சமூகம் , கணிதம் , மற்றும் விஞ்ஞானம் தெடர்பான கேள்விகளுக்கு தலா 40 மதிப்பெண்கள் என 120 மதிப்பெண்களுக்கான தேர்வு நடக்கும். ஒவ்வொரு கேள்விக்கும் நான்கு பதில்கள் இருக்கும். மானவர்கள் சரியான ஒரு பதிலை தேர்வு செய்து குறிப்பிடவேண்டும் . இந்த தேர்வுக்கு மூன்று மணி நேரம் அவகாசம் கொடுக்கப்படும். மாணவர்களுக்கு குழப்பம் ஏற்படாதவகையில் எளிதான கேள்விகள் மட்டுமே இதில் இருக்கும். தேர்வுகளில் யாரையும் பெயில் ஆக்கும் நோக்கத்துடன் நடத்தவில்லை அனைவரையும் பாஸ் செய்வோம். எதிர்காலத்தில் பியூ வகுப்புகளில் மாணவர்கள் விஞ்ஞானம் ,வர்த்தகம் மற்றும் கலை துறைகளை சேர்வதற்கு இந்த தேர்வுகள் உதவும். . ஜூலை மாதத்தில் எஸ்எஸ்எல்சி நடக்க இருப்பதுடன் 20 நாட்களுக்கு முன்னர் தேர்வு பட்டியல் வெளியிடப்படும். தேர்வுக்கு வரும் அனைத்து மாணவர்களுக்கும் முக மாஸ்க்குகள் வழங்கப்படும். தேர்வு கண்காணிப்பாளர்களுக்கும் தடுப்பூசிகள் போடப்படும். SSLC தேர்வுகளுக்காக 8. 75 லட்ச மாணவர்கள் ஆஜராக இருப்பதுடன் 9 ஆயிரம் மையங்களில் தேர்வு நடக்க உள்ளது. ஒவ்வொரு அறையிலும் 10 முதல் 12 மாணவர்கள் மட்டுமே அமர ஏற்பாடுகள் செய்யப்பட்டு வருகிறது. தவிர ஊர் விட்டு ஊர் சென்றுள்ள நம் மாநில மாணவர்கள் அவரவர் ஊர்களிலேயே தேர்வுகள் எழுதவும் வழி வகை செய்ய பட்டுள்ளது . எஸ்எஸ்எல்சி தேர்வுகள் ஜுலை மாதம் மூன்றாம் வாரம் நடக்கும் பட்சத்தில் இதன் முடிவுகள் வரும் ஆகஸ்ட் மாதத்தில் வெளியிடப்படும் &#8221; இவ்வாறு அமைச்சர் சுரேஷ் குமார் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-%e0%ae%b0%e0%ae%a4\/\" rel=\"nofollow\">2ம் ஆண்டு பியூசி தேர்வு ரத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2%e0%ae%ae%e0%af%8d-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-%e0%ae%b0%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 04 Jun 2021 07:39:48 +0000"},{"title":"`மேட்டூரைத் திறந்தால் மட்டும் போதாது, பங்காளியோட மனசையும் தொறக்கணும்!’ -முதல்வருக்கு டெல்டா கோரிக்கை","text":"<p>தஞ்சை, திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை உள்ளிட்ட  டெல்டா மாவட்டங்களின் குறுவை நெல் சாகுபடிக்காக, ஜூன் 12-ம் தேதி மேட்டூர் அணையிலிருந்து காவிரிநீர் திறக்கப்படுவது வழக்கம். ஆனால், போதிய அளவு நீர் இருப்பு இல்லாத ஆண்டுகளில்,  மேட்டூர் அணை திறப்பு பல வாரங்கள் தள்ளிப்போன வரலாறும் உண்டு. இதனால் டெல்டா விவசாயிகள் குறுவை சாகுபடியைக் கைவிட்டு, மிகுந்த மன உளைச்சல் அடைவார்கள். இந்த ஆண்டு குறுவை பாசனத்துக்காக, ஜூன் 12-ம் தேதி மேட்டூர் அணை திறக்கப்படும் எனத் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்திருப்பது, டெல்டா விவசாயிகளை மிகுந்த மகிழ்ச்சியில் ஆழ்த்தியுள்ளது. அதேசமயம், குறுவை சாகுபடி வெற்றிகரமாக நடைபெற, தமிழக அரசு உடனடியாக மேற்கொள்ள வேண்டிய நடவடிக்கைகள் குறித்து சில யோசனைகளையும் முன் வைக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/088cdc14-1fdd-42b9-a9f0-612b889344e1\/vimal_nathan.jpg\" \/><figcaption>சுவாமிமலை சுந்தர விமல்நாதன்<\/figcaption><\/figure><p>தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்பு சங்கத்தின்  தஞ்சாவூர் செயலாளர் சுவாமிமலை சுந்தரவிமல்நாதன் பேசியபோது, ``ஜூன் 12-ம் தேதி மேட்டூர் அணை திறக்கப்படும் எனத் தமிழக முதல்வர் அறிவித்திருப்பதை மனதார வரவேற்கிறோம். டெல்டா விவசாயிகள் மிகுந்த நம்பிக்கையோடு குறுவை சாகுபடிக்கான ஆரம்பக்கட்ட பணிகளை மேற்கொள்ள, தமிழக முதல்வரின் அறிவிப்பு உத்தரவாதம் அளித்துள்ளது. இதன் தொடர்ச்சியாக, குறுவை சாகுபடி செய்யும் விவசாயிகளுக்கு தேவையான பயிர்க் கடன்கள், இடுபொருள்களை வழங்க வேண்டும். <\/p><p>குறுவை மற்றும் சம்பா சாகுபடி காலம் முழுமைக்கும், மேட்டூர் அணையின் தற்போதைய நீர் இருப்பையோ, பருவ மழையையோ முழுமையாக நம்பியிருக்க முடியாது. எனவே, கர்நாடகம் தமிழ்நாட்டுக்கு சட்டப்படி தர வேண்டிய காவிரி பங்கு நீரை பெற தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் விரைவான நடவடிக்கைகளில் இறங்க வேண்டும். இந்த ஆண்டு பிப்ரவரி, மார்ச், ஏப்ரல், மே மாதங்களுக்கு உரிய பங்கு நீரை கர்நாடகாவிடமிருந்து தமிழக அரசு பெற வேண்டும்’’ என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a06d382b-231a-4d94-97b7-f18d87f875c8\/0cf70275_4802_4d8c_94cc_17fac05d9220.jpg\" \/><figcaption>வீரசேனன்<\/figcaption><\/figure><p>தஞ்சை மாவட்டம் பொன்னவராயன் கோட்டையைச் சேர்ந்த முன்னோடி விவசாயியும், நசுவினி ஆறு படுக்கை அணை விவசாயிகள் சங்கத் தலைவருமான வீரசேனன் பேசுகையில், ``காவிரி மற்றும் கல்லணைக் கால்வாயில் பல கோடி ரூபாய் மதிப்பீட்டில் கட்டுமானப் பணிகள் நடைபெறுகின்றன. இதனால், ஆறுகளின் கரைகள் பலவீனமாக உள்ளன. கரைகளை பலப்படுத்தும் பணி இதுவரை தொடங்கவில்லை. எனவே, மேட்டூர் அணை ஜூன் 12-ல் திறக்கப்பட்டாலும் பட்டுக்கோட்டை, பேராவூரணி உள்ளிட்ட கடைமடைப் பகுதிகளுக்கு உரிய நேரத்தில் தண்ணீர் வந்து சேருமா என இப்பகுதி விவசாயிகளுக்கு சந்தேகமாக உள்ளது. இதை அதிகாரிகள் தெளிவுப்படுத்த வேண்டும்’’ என்றார்.<\/p><p>அனைத்திந்திய விவசாயத் தொழிலாளர்கள் சங்கத் துணைத் தலைவர் வெ.ஜீவக்குமார், ``கடைமடைப் பகுதிகளுக்குத் தண்ணீர் கொண்டு செல்லும் அதே நேரத்தில் தலைமடை பகுதியிலும் தண்ணீரைப் பகிர்ந்து வழங்க வேண்டும். கல்லணை அருகே பாலம் கட்டும் பணிகளை விரைவாக முடிக்க வேண்டும்’’ என்றார். <\/p><p>தமிழக காவிரி விவசாயிகள் சங்க பொதுச் செயலாளர் பி.ஆர்.பாண்டியன், ``மிகுந்த நம்பிக்கையுடன் குறுவை நெல் சாகுபடி பணிகளை மேற்கொள்ள உத்தரவாதம் வழங்கியுள்ள தமிழக முதல்வருக்கு டெல்டா விவசாயிகள் நன்றி தெரிவித்துக் கொள்கிறோம். குறுவை நெல் அறுவடை நேரத்தில் பெய்யக்கூடிய மழையால் நெல்மணிகள் ஈரமாகிறது. இதைக் கொள்முதல் செய்ய மறுப்பதால் விவசாயிகள் சிரமம் அடைகிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4defca54-f31a-4dfd-a9cb-98fb0a24c290\/6079b987d9831.jpg\" \/><figcaption>பி.ஆர்.பாண்டியன்<\/figcaption><\/figure><p>ஈரமான நெல்மணிகளை உலர்த்தக்கூடிய நவீன இயந்திரங்களுடன் உலர் களங்கள் மற்றும் மிகப்பெரிய அளவிலான சேமிப்பு கிடங்குகள் அமைப்பதற்கு தமிழக அரசு சிறப்பு நிதி ஒதுக்கீடு செய்திருப்பதை வரவேற்கிறோம். மேலும், குறுவைக்குத் தேவையான குறுகிய கால விதைகள் தரமானவையாகக் கிடைக்க ஏற்பாடு செய்ய வேண்டும். கூட்டுறவு வங்கிகளில் பயிர் கடன் வழங்கவும், ஏற்கெனவே தள்ளுபடி செய்யப்பட்ட வேளாண் நகைக் கடன்களுக்கு ஈடான நகைகளை விவசாயிகளுக்கு திரும்ப வழங்கவும் நடவடிக்கை எடுக்க வேண்டும்’’ எனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/delta-region-farmers-request-govt-to-make-way-to-bring-the-cauvery-water-to-tn","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/23eb25b6-e8f9-4e9a-b559-30ec0ecee952\/11fbf664-b333-4199-b923-c7bbf339d19d.jpg"],"pubdate":"Fri, 04 Jun 2021 07:38:10 +0000"}]