[{"title":"ஓ.பி.எஸ் இடம்பெயர்ந்தார்... சசிகலாவுக்கு இடமே இல்லை... அசராத எடப்பாடி..!","text":"ஒருங்கிணைப்பாளர் பன்னீர்செல்வத்துடன் எந்தவித கருத்துவேறுபாடும் இல்லை. நல்ல நாள் என்பதால், சென்னையில் இன்று அவர் புதிய வீட்டில் குடியேறுகிறார். இதற்காக கிரக பிரவேச நிகழ்ச்சி நடப்பதால், அவர் ஆலோசனை கூட்டத்தில் பங்கேற்கவில்லை. நல்ல நாள் என்பதால், நான் வந்துள்ளேன் என விளக்கமளித்துள்ள முன்னாள் முதல்வரும், எதிர்கட்சி தலைவருமான எடப்பாடி பழனிசாமி சசிகலாவை பற்றியும் விமர்சனங்களை முன் வைத்துள்ளார்.  அதிமுக தலைமையகத்தில் மாவட்ட செயலாளர்களுடன் கட்சியின் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிசாமி ஆலோசனை நடத்தியபிறகு செய்தியாளர்களை சந்தித்துப்பேசினார். ’’சசிகலா அதிமுக கட்சியில் இல்லை. நடந்துமுடிந்த சட்டமன்ற தேர்தலின்போது தான் அரசியலில் இருந்து விலகிவிட்டதாக ஊடகம் மற்றும் பத்திரிகைகளுக்கு அவர் அறிக்கை வெளியிட்டிருந்தார். எனவே அந்த ஆடியோக்கள் குறித்து கருத்து தெரிவிக்க எதுவும் இல்லை. அவர் அமமுக தொண்டர்களுடன்தான் பேசிவருகிறார். ஓ.பி.எஸ் பங்குபெறாததற்கு காரணம், அவர் சென்னையில் புதுவீட்டுக்கு இடம்பெயர்ந்த காரணத்தால் அவரால் ஆலோசனையில் பங்கேற்க முடியவில்லை.&nbsp;  கொரோனாவை கட்டுப்படுத்த இன்னும் கூடுதல் கவனத்தை அரசு செலுத்தவேண்டும். தமிழகத்தில் கொரோனா பாதிப்பு 4 மடங்கு அதிகரித்துள்ளதால் பரிசோதனை மையத்தையும், முகாம்களையும் அதிகரிக்கவேண்டும். அதிமுக ஆட்சியில் 24 மணிநேரத்தில் கொரோனா பரிசோதனை முடிவு வெளியிடப்பட்டது. ஆனால், தற்போது கொரோனா பரிசோதனை முடிவுகளை வெளியிடுவதில் தாமதம் ஏற்படுகிறது. மத்திய அரசை, ஒன்றிய அரசு என்று அழைப்பதைவிட , மத்திய அரசு என்று அழைப்பதே சரியானது’’என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ops-displaced-no-place-for-sasikala-confident-edappadi-qu68xn","image":["https:\/\/static.asianetnews.com\/images\/01f6km56jcvdsahjg2kqeb39rk\/edappadi-palanisamy-1-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 03:26:11 +0530"},{"title":"அதிமுகவில் குழப்பம் ஏற்படுத்த சசிகலா முயற்சி.. அந்த எண்ணம் ஒருபோதும் ஈடேறாது..  எடப்பாடி பழனிசாமி அதிரடி.!","text":"கிரக பிரவேச நிகழ்ச்சி நடப்பதால், அதிமுக ஒருங்கிணைப்பாளர் பன்னீர்செல்வம் ஆலோசனை கூட்டத்தில் பங்கேற்கவில்லை என எடப்பாடி பழனிசாமி கூறியுள்ளார்.  சென்னை ராயப்பேட்டையில் உள்ள அதிமுக தலைமை அலுவலகத்தில் செய்தியாளர்களுக்கு பேட்டியளித்த எடப்பாடி பழனிசாமி;- ஒருங்கிணைப்பாளர் பன்னீர்செல்வத்துடன் எந்தவித கருத்து வேறுபாடும் இல்லை. நல்ல நாள் என்பதால், சென்னையில் இன்று அவர் புதிய வீட்டில் குடியேறுகிறார். இதற்காக கிரக பிரவேச நிகழ்ச்சி நடப்பதால், அவர் ஆலோசனை கூட்டத்தில் பங்கேற்கவில்லை. நல்ல நாள் என்பதால், நான் வந்துள்ளேன். நாங்கள் ஆட்சியில் இருந்த போது, அரசு மீதான விமர்சனத்திற்கு நான் பதிலளிப்பேன். பொதுவான விஷயத்திற்கு பன்னீர்செல்வம் பதில் அளிப்பார். ஜெயலலிதா இருந்த போது நிர்வாகிகள் பெயரில் அறிக்கை வந்துள்ளது.    அப்போது யாரும் ஒன்றும் சொல்லவில்லை. தற்போது பரபரப்புக்காகவும், தலைப்பு செய்திக்காகவும், நாங்கள் தனித்தனியாக அறிக்கை வெளியிடுவது பெரிய விஷயமாக ஆக்கப்படுகிறது. சசிகலா தற்போது அதிமுகவில் இல்லை. சட்டப்பேரவை தேர்தலின் போதுதான் அரசியலை விட்டு விலகி விட்டேன் என சசிகலா கூறியுள்ளார்.&nbsp;    சசிகலா அமமுகவினருடன் தான் பேசி வருகிறார். அதிமுகவினருடன் இல்லை. குழப்பத்தை ஏற்படுத்த ஆடியோ வெளியிடப்படுகிறது. பலம் வாய்ந்த எதிர்க்கட்சியாக உருவெடுத்துள்ள அதிமுகவில் குழப்பத்தை ஏற்படுத்த முயற்சி நடக்கிறது. இது நடக்காது. சசிகலா குடும்பம் அதிமுகவில் இருக்கக்கூடாது என்பது தான் கட்சியினரின் கருத்து என எடப்பாடி பழனிசாமி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-attempt-to-confuse-the-aiadmk-edappadi-palanisamy-qu68m6","image":["https:\/\/static.asianetnews.com\/images\/01f4m0yfkr37ws5szre582ezhr\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 03:19:19 +0530"},{"title":"அவர் சொல்லி ஒன்னும் நாங்க செய்யல... ஓபிஎஸுக்கு பதிலடி கொடுத்த திமுக அமைச்சர்...!","text":"ஜனவரி 2020 முதல் ஏப்ரல் 2020 வரையிலான காலகட்டங்களில் ஓய்வுபெற்ற போக்குவரத்து ஊழியர்களுக்கு வழங்க வேண்டிய ஓய்வூதிய பணப் பயன்களின் நிலுவைத் தொகையான ரூ.497.32 கோடியை 2,457 ஓய்வுபெற்ற போக்குவரத்து ஊழியர்களுக்கு முதல்வர் ஸ்டாலின் கடந்த 2ம் தேதி வழங்கினார்.&nbsp;  அதற்கு முன்னதாக அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், “ஓய்வூதியப் பலன்கள் என்பது ஊதியத்தின் ஒரு பகுதி என்பதன் அடிப்படையில் ஏற்கெனவே நிதி ஒதுக்கி ஆணை வெளியிடப்பட்டதைக் கருத்தில் கொண்டு, போக்குவரத்துத் தொழிலாளர்களுக்கான ஓய்வூதியப் பலன்களை உடனடியாக வழங்க வேண்டும்” என கோரிக்கை விடுத்திருந்தார்.&nbsp;    அதன் பின்னர் இரு தினங்கள் கழித்து ஓய்வு பெற்ற போக்குவரத்து ஊழியர்களுக்கான ஓய்வூதியப் பலன்களை முதலமைச்சர் மு.க.ஸ்டாலின் வழங்கினார். இதற்கு நன்றி தெரிவித்த அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் தன்னுடைய ட்விட்டர் பக்கத்தில், “எனது வேண்டுகோளினை ஏற்று, ஓய்வு பெற்ற போக்குவரத்துத் தொழிலாளர்களின் கோரிக்கையினை 2-6-2021 அன்று நிறைவேற்றியிருக்கிற மாண்புமிகு தமிழ்நாடு முதலமைச்சர் அவர்களுக்கு எனது நன்றியினைத் தெரிவித்துக் கொள்கிறேன்” என குறிப்பிட்டிருந்தார்.&nbsp;    இந்நிலையில் இன்று தலைமைச் செயலகத்தில் செய்தியாளர்களைச் சந்தித்த போக்குவரத்து துறை அமைச்சர் ராஜகண்ணப்பன் ஓபிஎஸ் கூறியதற்கு பதிலடி கொடுத்துள்ளார். பேட்டியில் அவர் கூறியதாவது: கொரோனா காலத்திலும் தொழிலாளர்கள் நலனை காக்க வேண்டுமென முதலமைச்சர் மு.க.ஸ்டாலின் தான் ஓய்வு பெற்ற போக்குவரத்து தொழிலாளர்களுக்காக நிதி ஒதுக்கி, அதனை உடனடியாக வழங்க உத்தரவிட்டார். ஓ.பன்னீர்செல்வம் எங்கே இருக்கிறார் என்று கூட தெரியவில்லை. ஆனால் அவ்வப்போது தன்னுடைய இருப்பை காண்பிப்பதற்காக அறிக்கை வெளியிட்டு வருகிறார்.    ஓய்வு பெற்ற போக்குவரத்து தொழிலாளர்களுக்கு ஓய்வூதியப் பலன்கள் வழங்கப்பட்டதற்கு நன்றி தெரிவித்துள்ளது. ஆனால் ஏதோ ஓ.பன்னீர்செல்வம் கூறியதால் தான் ஓய்வு பெற்ற போக்குவரத்து ஊழியர்களுக்கு நிலுவைத்தொகை கொடுக்கப்பட்டது போல் ஓ.பன்னீர்செல்வம் கூறுவதை ஏற்க முடியாது என்றும், தொழிலாளர்கள் நலன் மீது அக்கறை கொண்ட திமுக அரசு தான் உடனடியாக அதனை நிறைவேற்றியது. &nbsp;முதலமைச்சர் இப்படியொரு அறிவிப்பை வெளியிடப்போகிறார் என தெரிந்து கொண்டு தான் ஓ.பன்னீர்செல்வம் அறிக்கை வெளியிட்டிருக்கிறார் என விமர்சித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/transport-minister-rajakannappan-attack-o-pannerselvam-for-pension-arrears-qu68hs","image":["https:\/\/static.asianetnews.com\/images\/01f7b5nqkfwzsy8f15xsrbv7cx\/vcxxoe6b-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 03:16:41 +0530"},{"title":"பள்ளி நிர்வாகத்திற்கு தெரிந்தே பாலியல் தொந்தரவு..?? விழுந்தடித்து ஆஜராகிய பத்மா சேஷாத்ரி நிர்வாகிகள்..","text":"சென்னை கேகே நகர் பத்மா சேஷாத்ரி ஆசிரியர் பாலியல் குற்றச்சாட்டு விவகாரத்தில் ,அப்பள்ளியின் முதல்வர், தாளாளர் ஆகியோர் தமிழ்நாடு குழந்தைகள் உரிமை பாதுகாப்பு ஆணையம் முன் விசாரணைக்கு ஆஜராகியுள்ளனர். சென்னை கேகே நகர் பத்மா சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் மீது பள்ளி மாணவிகள் சமூகவலைதளத்தில் பல்வேறு பாலியல் குற்றச்சாட்டு முன்வைத்தனர். அதனடிப்படையில் ராஜகோபால் மீது போக்சோ சட்டத்தில் வழக்குப் பதிவு செய்யப்பட்டு சிறையில் அடைக்கப்பட்டார்.&nbsp;  பின்பு ராஜகோபாலனை மூன்று நாட்கள் காவலில் எடுத்து &nbsp;விசாரணை நடத்தி வருகின்றனர். இந்த விவகாரம் தொடர்பாக தமிழ்நாடு குழந்தைகள் உரிமை பாதுகாப்பு ஆணையம் விசாரணையை தானாக முன்வந்து கையில் எடுத்து, ஆசிரியர் ராஜகோபாலன், பத்மா சேஷாத்ரி பள்ளி முதல்வர் கீதா கோவிந்தராஜன் தாளாளர் ஷீலா ராஜேந்திரன் புகார் அளித்த மாணவி மற்றும் பள்ளி கல்வி துறை மாவட்ட முதன்மை கல்வி அலுவலர் ஆகியோர் நேரில் ஆஜராகி விளக்கம் அளிக்க சம்மன் அனுப்பியது.&nbsp;    அந்த அடிப்படையில் கீழ்ப்பாக்கத்தில் உள்ள தமிழ்நாடு குழந்தைகள் உரிமை பாதுகாப்பு ஆணையம் முன்பு 10.30 மணி அளவில் பள்ளி முதல்வர் மற்றும் தாளாளர் ஆஜராகினர். &nbsp;தமிழ்நாடு குழந்தைகள் உரிமை பாதுகாப்பு ஆணையத்தின் தலைவர் சரஸ்வதி ரங்கசாமி மற்றும் உறுப்பினர்கள் சரண்யா ஜெயக்குமார், ராமராஜ், துரைராஜ், ஆகியோர் இந்த விசாரணையை நடத்தி வருகின்றனர். குறிப்பாக பத்மா சேஷாத்திரி பள்ளியில் பாதிக்கப்பட்ட பள்ளி மாணவிகளை மையமாக வைத்து விசாரணையானது நடைபெற்று வருகிறது. ஆசிரியர் ராஜகோபாலன் பாலியல் தொந்தரவு செய்தது பள்ளி நிர்வாகத்திற்கு தெரிந்தே நடந்ததா? ஆசிரியர் ராஜகோபாலன் மீது புகார் வந்தும் நடவடிக்கை எடுக்காதது ஏன்? பள்ளியில் பாலியல் புகார்களை விசாரிக்கும் கமிட்டி உள்ளதா?ஆன்லைன் வகுப்புகளை ஏன் முறையாக கண்காணிக்கவில்லை? பாலியல் தொந்தரவு விவகாரம் தொடர்பாக மனதளவில் பாதிக்கப்பட்ட மாணவிகளின் என்ன மாதிரியான மன நல ஆலோசனைகள் வழங்கப்பட்டது? என தீவிர விசாரணை நடத்தி வருகின்றனர்.&nbsp;    இந்நிலையில் ஆசிரியர் ராஜகோபாலனுக்கு ஆணையம் அளித்த &nbsp;சம்மனை குடும்ப உறுப்பினர்கள் ஏற்க மறுத்துள்ளதாகவும் தெரியவந்துள்ளது. எனவே சிறைத்துறையின் சிறப்பு அனுமதி பெற்று ராஜகோபாலனிடம் குழந்தைகள் பாதுகாப்பு ஆணையம் விசாரிக்க திட்டமிட்டுள்ளதாகவும் தெரிய வந்துள்ளது. விசாரணையில் பெறப்பட்ட வாக்கு மூலங்களை அறிக்கையாக அரசுக்கு குழந்தைகள் பாதுகாப்பு ஆணையம் சமர்ப்பிக்க உள்ளது. பின்பு செய்தியாளர்களை சந்தித்த தமிழ்நாடு குழந்தை உரிமைகள் பாதுகாப்பு ஆணையத்தின் தலைவர் சரஸ்வதி,&nbsp;சம்மன் பெறப்பட்ட அனைவரும் விசாரணைக்கு வந்தனர். சம்பந்தப்பட்ட அனைவரும் விசாரணைக்கு முழு ஒத்துழைப்பு தந்து கேள்விகளுக்கு உண்டான பதில்களை தந்தனர். விசாரணை இன்னும் முடிவுப் பெறவில்லை. தொடர்ந்து விசாரணை நடைபெறும் என அவர் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/school-management-knowingly-sexually-harassed-padma-seshadri-executives-who-appearing-for-inquiry--qu68bn","image":["https:\/\/static.asianetnews.com\/images\/01f71axhbze84qy6wymm5mve2t\/psbb-school-issue-former-sports-coach-arrest-sexual-harresment-in-chennai-1622444918-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 03:13:00 +0530"},{"title":"பன்னீர்செல்வத்துக்கும் எனக்கும் கருத்து வேறுபாடா? சர்ச்சைகளுக்கு முற்றுப்புள்ளி வைத்த எடப்பாடியார்.!","text":"கோதாவரி-காவிரி இணைப்பு திட்டத்தை நிறைவேற்ற நடவடிக்கை எடுத்தது அதிமுக என எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி கூறியுள்ளார்.  எதிர்க்கட்சி தலைவராக தேர்வு செய்யப்பட்ட எடப்பாடி பழனிசாமி சேலத்தில் இருந்து நேற்று சென்னை திரும்பினார். இந்நிலையில், இன்று ராயப்பேட்டையில் உள்ள தலைமை அலுவலகத்தில் சென்னை மற்றும் புறநகர் பகுதியை சேர்ந்த 9 மாவட்ட செயலாளர்களுடன் திடீரென ஆலோசனை நடத்தினார். இதில், முன்னாள் அமைச்சர்கள் ஜெயக்குமார், வளர்மதி, பெஞ்சமின் மற்றும் திநகர் சத்யா, விருகை ரவி உள்ளிட்டோர் கலந்து கொண்டனர்.    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த எடப்பாடி பழனிசாமி;- திமுக ஆட்சியின் போது கோதாவரி - காவிரி நதிகள் இணைப்பிற்கு முயற்சி செய்யப்பட்டது. இது தொடர்பாக ஆந்திரா, தெலுங்கானா மாநில முதல்வர்களுடன் ஆலோசனை நடத்தப்பட்டது. அமைச்சர்களாக இருந்த ஜெயக்குமார், வேலுமணி ஆகியோர், ஆந்திரா, தெலுங்கானா முதல்வர்களை சந்தித்து ஆலோசனை நடத்தினர். இந்த திட்டம் குறித்து பரிசீலனை செய்வதாக அம்மாநில முதல்வர்கள் தெரிவித்தனர். தற்போது, நதி இணைப்பிற்கு இறுதி திட்டத்தை தயாரித்த நீர்வளத்துறை அமைச்சகம், சம்பந்தப்பட்ட மாநில அரசுகளுக்கு அனுப்பி வைத்தது. இந்த திட்டத்தை விரைவாக நிறைவேற்ற வேண்டும் என்றார்.&nbsp;    கொரோனாவை கட்டுப்படுத்த அரசு இன்னும் நடவடிக்கை எடுக்க வேண்டும். பரிசோதனை மையங்கள் எண்ணிக்கையை அதிகரிக்க வேண்டும். பரிசோதனை முடிவுகளை விரைவாக அறிவிப்பதன் மூலம், தொற்று பரவலை கட்டுப்படுத்த வேண்டும். அதிமுக ஆட்சியில் கொரோனா பரிசோதனை மையங்கள் அதிகரிக்கப்பட்டன. அதில், இப்போது வரை மாற்றம் இல்லை என கூறியுள்ளார்.&nbsp;    ஒருங்கிணைப்பாளர் பன்னீர்செல்வத்துடன் எந்தவித கருத்துவேறுபாடும் இல்லை. நல்ல நாள் என்பதால், சென்னையில் இன்று அவர் புதிய வீட்டில் குடியேறுகிறார். இதற்காக கிரக பிரவேச நிகழ்ச்சி நடப்பதால், அவர் ஆலோசனை கூட்டத்தில் பங்கேற்கவில்லை. நல்ல நாள் என்பதால், நான் வந்துள்ளேன் என்றார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/panneerselvam-and-i-have-no-disagreement-edappadi-palanisamy-qu67p0","image":["https:\/\/static.asianetnews.com\/images\/01em0j8e93qhw2jagetrzaxdyp\/eps-ops-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 02:59:25 +0530"},{"title":"இந்திய அளவில் 'திரிஷ்யம் 2 ' படம் படைத்த சாதனை! எதில் தெரியுமா?","text":"இந்திய அளவில் 'திரிஷ்யம் 2 ' திரைப்படம், படம் இந்த ஆண்டு வெளியாகி மலையாள ரசிகர்கள் மட்டும் இன்றி, அனைத்து தரப்பு ரசிகர்கள் மத்தியிலும் நல்ல வரவேற்பை பெற்ற நிலையில், இந்த படத்தை ரீமேக் செய்யும் முயற்சியில், தெலுங்கு, இந்தி, திரையுலகை சேர்த்தவர்கள் இறங்கியுள்ளனர். இந்நிலையில் 'திரிஷ்யம் 2 ' இந்திய அளவில் படத்தை சாதனை குறித்த தகவல் வெளியாகியுள்ளது.  மேலும் செய்திகள்: மும்பையில் விபச்சாரத்தில் ஈடுபட்ட தமிழ் நடிகைகள் இருவர் கைது? வெளியான அதிர்ச்சி தகவல்! &nbsp;  அதாவது திரைப்படங்களுக்கு வழங்கப்படும் ரேட்டிங்கான IMDM தரை வரிசை பட்டியலில் இந்திய அளவில் 'திரிஷ்யம் 2 ' முதல் இடத்தை பிடித்துள்ளது. இந்த வருடம் வெளியான படங்களில் 8.8 புள்ளிகளுடன் முதலிடத்தில் த்ரிஷ்யம் 2 உள்ளதாக ஐஎம்டிபி தளம் வெளியிட்டுள்ள பட்டியல் தெரிவிக்கிறது.&nbsp;    ஏற்கனவே, உலக அளவில் வெளியிடப்பட்ட IMDB பட்டியலில் அதாவது சூர்யாவின் சூரரை போற்று திரைப்படம் &nbsp;9 . 1 ரேட்டிங் பெற்று 3 ஆவது இடத்தை பெற்றுள்ளது. கடந்த 1994 ஆம் ஆண்டு வெளியான The Shawshank Redemption , என்ற படம் 9 . 3 ரேடிங்கையும், 1972 ஆம் ஆண்டு வெளியான The Godfather படம் 9 .2 ரேட்டிங் பெற்று முதல் இரண்டு இடத்தை தக்க வைத்துக்கொண்டுள்ளது என்ற தகவல் சமீபத்தில் வெளியானது குறிப்பிடத்தக்கது.  மேலும் செய்திகள்: கொரோனா நிவாரண பணிக்கு ரூ.10 லட்சம் வழங்கிய சூரி! மகள் - மகன் சார்பில் எவ்வளவு கொடுத்துள்ளார் தெரியுமா? &nbsp;    மேலும் திருஷ்யம் 2 படமும் மிகப்பெரிய வெற்றி பெற்றுள்ளதால், இந்த படத்தில் மூன்றாம் பாகம் எடுப்பது குறித்து பேச்சு வார்த்தைகள் நடந்து வருவதாகவும், அதிலும் நடிகை மீனாவே நாயகியாக நடிக்க வாய்ப்புள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/dhrishyam-2-make-record-for-india-level-qu671z","image":["https:\/\/static.asianetnews.com\/images\/01ez1mgdmez2hv5765crgwwk3k\/drishyam-2--1-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 02:45:35 +0530"},{"title":"BREAKING தமிழகத்தில் மேலும் ஒருவாரம் ஊரடங்கு நீட்டிப்பு? விரைவில் அறிவிப்பை வெளியிடுகிறார் முதல்வர் ஸ்டாலின்.!","text":"தமிழகத்தில் ஜூன் 7ம் தேதி முடிவடையும் ஊரடங்கை தளர்வுகளுடன் மேலும் ஒரு வாரத்திற்கு நீட்டிக்க மருத்துவர்கள் குழு பரிந்துரை செய்துள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா 2வது மிக வேகமாக பரவியது. இதனை கட்டுப்படுத்த மே 1ம் தேதி முதல் தளர்வுகளுடன் ஊரடங்கு அமல்படுத்தப்பட்டது. ஆனால் மக்களின் அலட்சியத்தால் கொரோனா தொற்று பரவல் ஜெட் வேகத்தில் உயர்ந்தது. எனவே, வேறு வழியில்லாமல் தமிழக அரசு மே 24ம் தேதி முதல் தளர்வுகளற்ற ஊரடங்கை அமல்படுத்தியது. மேலும் ஒரு வாரம் நீட்டிக்க அரசு முடிவு செய்தது.&nbsp;    அதன்படி கடந்த 1ம் தேதி முதல் தமிழக அரசு பிறப்பித்திருந்த தளர்வுகளற்ற முழு ஊரடங்கு வரும் 7ம் தேதியுடன் நிறைவடைகிறது. முழு ஊரடங்கின் பலனாக சென்னை உள்ளிட்ட பல மாவட்டங்களில் கொரோனா தொற்றின் தாக்கம் கணிசமாக குறைந்துள்ளது. எனவே ஊரடங்கில் சிலர் தளர்வுகளை அமல்படுத்தலாமா? அல்லது தளர்வுகளற்ற ஊரடங்கையே தொடரலாமா? என்பது குறித்து தலைமைச்செயலகத்தில் முதல்வர் ஸ்டாலின், உயரதிகாரிகள், மருத்துவ குழுவினருடன் ஆலோசனை நடத்தினார்.&nbsp;    இந்த ஆலோசனையில் தமிழகத்தில் கொரோனாவை கட்டுப்படுத்த வரும் 14ம் தேதி வரை ஊரடங்கு நீட்டிக்கப்பட உள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;கொரோனா அதிகம் உள்ள மேற்கு மற்றும் டெல்டா மாவட்டங்களில் கட்டுப்பாடுகளை தீவிரமாக்க முடிவு எடுக்கப்பட்டுள்ளது. அதேபோல், கொரோனா குறைந்துள்ள மாவட்டங்களில் தளர்வுகள் அளிக்கப்பட வாய்ப்புள்ளது. இது தொடர்பான அறிவிப்பை முதல்வர் ஸ்டாலின் விரைவில் அறிவிப்பார் என எதிர்பார்க்கப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/curfew-extension-in-tamil-nadu-recommended-medical-expert-qu655b","image":["https:\/\/static.asianetnews.com\/images\/01f17yzzfxbjqvmvjwc0yjsbnw\/0532812f-7c80-4b04-9014-486cf35c9fdd-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 02:04:24 +0530"},{"title":"வாயில்லா பிராணிகளுக்காக உயர் நீதிமன்றம் வைத்த வேண்டுகோள்... தனியார் நிறுவனங்களுக்கு வலியுறுத்தல்...!","text":"ஆளுநர் அளித்த 10 லட்ச ரூபாய் நிதி தெரு விலங்குகளின் ஆரம்பகட்ட உணவிற்கு உதவி புரிந்துள்ளதாக தெரிவித்துள்ள சென்னை உயர் நீதிமன்றம், ஊரடங்கில் உணவின்றி தவிக்கும் வாயில்லா பிராணிகளுக்கும் உணவு கிடைக்க தனியார் நிறுவனங்கள் முன் வர வேண்டும் என வலியுறுத்தி உள்ளது.  கொரோனா ஊரடங்கு காரணமாக உணவின்றி தவிக்கும் தெரு நாய்கள் உள்ளிட்ட விலங்குகளுக்கு உணவளிக்க கோரி சிவா என்பவர் தொடர்ந்த வழக்கு, தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரணைக்கு வந்தது. அப்போது தமிழக அரசு தரப்பில் ஆஜரான தலைமை வழக்கறிஞர், தெரு நாய்கள் உள்ளிட்ட விலங்குகளுக்கு உணவளிப்பதற்காக ஒதுக்கப்பட்ட 9 லட்சம் ரூபாயை விடுவித்து அரசு உத்தரவு பிறப்பித்துள்ளதாகத் தெரிவித்தார்.    தெரு நாய்கள், விலங்குகளுக்கு உணவளிப்பது தொடர்பாக அமைக்கப்பட்ட குழு சார்பில் ஆஜரான வழக்கறிஞர், தமிழக அரசு மாவட்ட ரீதியாக ஒதுக்கியுள்ள தொகையைில் சில மாவட்டங்களுக்கு 9 ஆயிரம் ரூபாய் தான் ஒதுக்கப்பட்டுள்ளதாகவும், இது போதுமானதல்ல என்றும் தெரிவித்தார்.    இதையடுத்து, தெரு நாய்கள், விலங்குகளுக்கு உணவளிப்பதற்காக அரசு நிதி ஒதுக்கும் முன், &nbsp;10 லட்சம் ரூபாயை ஆளுநர் ஒதுக்கீடு செய்ததாகத் தெரிவித்த நீதிபதிகள், கொரோனா ஊரடங்கு நேரத்தில் உணவின்றி தவிக்கும் வாயில்லா பிராணிகளுக்கு உணவளிக்க நிதியுதவியோ, பொருளுதவியோ வழங்க தனியார் நிறுவனங்கள் முன் வர வேண்டும் என்றும் கேட்டுக் கொண்டனர்.&nbsp;&nbsp;பின்னர், இந்த வழக்கின் விசாரணையை ஜூன் 9 ம் தேதிக்கு தள்ளிவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-high-court-ask-private-concerns-also-help-feed-for-street-animals-on-corona-pandemic-qu6501","image":["https:\/\/static.asianetnews.com\/images\/01f6q3sym5ykapz7m0d74ejpmv\/feeding-stray-dog-660x330-png_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 02:01:13 +0530"},{"title":"அரசு பங்களாவை காலி செய்த ஓ.பன்னீர்செல்வம்.. சிவாஜி வீடு அருகே குடியேறினார்..!","text":"சென்னை கிரீன்வேஸ் சாலையில் 10 ஆண்டுகளாக அரசு பங்களாவில் வசித்து வந்த ஓ.பன்னீர்செல்வம் அதனை காலி செய்துவிட்டு புதிய வீட்டுக்கு குடியேறினார்.  முதல்வர் எடப்பாடி பழனிச்சாமி, துணை முதல்வர் ஓ.பன்னீர்செல்வம் சென்னை கிரீன்வேஸ் சாலையில் பொதுப்பணித்துறை கட்டுப்பாட்டின் கீழ் உள்ள அரசு பங்களாக்களில் வசித்து வந்தனர். கடந்த 10 ஆண்டுகளாக அதிமுக அரசு ஆட்சியில் இருந்த நிலையில் தற்போது திமுக ஆட்சியை பிடித்துள்ளது. இதனால் அரசு பங்களாவை அங்கிருந்த அமைச்சர்கள் காலி செய்ய வேண்டும் என்று உத்தரவிடப்பட்டது.    இதனிடையே, 10 ஆண்டுகளாக சென்னை கிரீன்வேஸ் சாலையில் செவ்வந்தி இல்லத்தில் தங்கியிருந்த எடப்பாடி பழனிசாமி அங்கேயே தங்குவதற்கு அனுமதி கோரியிருந்தார். இதனை ஏற்றுக்கொண்ட அரசு அரசு பங்களாவில் தொடர்ந்து தங்குவதற்கு எதிர்கட்சி தலைவர் எடப்பாடி பழனிசாமிக்கு அனுமதி அளிக்கப்பட்டுள்ளது. அதேசமயம் பங்களாவை காலி செய்ய தொடங்கிய ஓ.பன்னீர்செல்வம், தனது தம்பி மறைவால் முழுமையாக காலி செய்ய அவகாசம் கேட்டுள்ளார்.&nbsp;    இந்நிலையில் நல்ல நாளான இன்றைய தினம் வாஸ்து நாளாகவும் உள்ளது. எனவே அரசு பங்களாவை காலி செய்துவிட்டு சென்னையில் புதுவீட்டுக்கு மாறியுள்ளார் அதிமுக ஒருங்கிணைப்பாளர் ஓபிஎஸ். சென்னை திநகர் கிருஷ்ணாசாலையில் நடிகர் சிவாஜி இல்லம் அருகே உள்ள வீட்டில் குடியேறியுள்ளார். தற்போது ஓபிஎஸ் இருந்த இல்லம் பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழிக்கு ஒதுக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/panneerselvam-vacated-the-government-bungalow-qu63xg","image":["https:\/\/static.asianetnews.com\/images\/01eb0kesw78w2x83p3gs5srwsn\/073-88005500-20140930-049-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 01:38:08 +0530"},{"title":"'வலிமை' படத்தில் அஜித் கெட்அப் குறித்து லீக் செய்த 'மாஸ்டர்' பட நடிகை..! அப்போ வேற லெவல் கொண்டாட்டம் தான்!","text":"'தல' அஜித் நடித்துள்ள 'வலிமை' படத்தில் ஃபர்ஸ்ட் லுக் வெளியீடு கொரோனா சமயம் என்பதால் தள்ளி போனதை தொடர்ந்து, தொடர்ந்து ரசிகர்கள் இந்த படம் குறித்த அப்டேட் குறித்து அனைத்து பிரபலங்களிடமும் கேட்டு வருகிறார்கள். அந்த வகையில், சீரியல் நடிகையாக அறிமுகமாகிய, மாஸ்டர் , வலிமை போன படங்களில் குணச்சித்திர வேடத்தில் நடித்துள்ள சங்கீதாவிடம் ரசிகர்கள் 'வலிமை' குறித்து அப்டேட் கேட்ட அவரும் செம்ம மாஸ் தகவலை லீக் செய்துள்ளார்.    ‘நேர்கொண்ட பார்வை’ படத்தின் வெற்றியை அடுத்து தல அஜித், ஹெச்.வினோத், போனிகபூர் கூட்டணியில் மீண்டும் இணைந்துள்ள திரைப்படம் 'வலிமை'. அஜித்தின் 60வது படமாக தயாராகி வரும் இதில், அஜித் ஈஸ்வரமூர்த்தி ஐபிஎஸ் என்ற காவல்துறை அதிகாரி கதாபாத்திரத்தில் நடித்து வருகிறார். அவருக்கு ஜோடியாக 'காலா' பட நடிகை ஹீமோ குரோஷி நடித்துள்ளார். இந்நிலையில் அஜித் ரசிகர்களின் பல நாள் ஆசையை நிறைவேற்றும் விதமாக 'வலிமை' ஃபர்ஸ்ட் லுக் கொரோனா இரண்டாவது அலை சற்று தணிந்த பிறகு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.    சுமார் ஒரு வருடங்களுக்கு மேலாக எங்கு சென்றாலும், அப்டேட் கேட்டு வரும் ரசிகர்களின் தொந்தரவு தாங்காமல், ஒரு நிலையில் அஜித்தே அறிக்கை வெளியிட்டு விளக்கம் கொடுத்திருந்தார். ஆனால் இன்னும் பல ரசிகர்கள், 'வலிமை' குறித்து எதாவது லேட்டஸ்ட் தகவலை யார் வாயில் இருந்து பிடுங்கலாம் என பல பிரபலன்களிடமும் கேட்பதை வழக்கமாகவே வைத்துள்ளனர்.    அந்த வகையில், இந்த படத்தில் முக்கிய வேடத்தில் நடித்துள்ள... சங்கீதா என்ற துணை நடிகை ரசிகர்களுடன் சமூக வலைத்தளத்தில் ரசிகர்களுடன் உரையாடியபோது ’வலிமை’ அப்டேட் குறித்து கேள்வி எழுப்பிய ரசிகர்களுக்காக சூப்பர் தகவலை வெளியிட்டுள்ளார். அஜித் இதற்கு முன் நடித்திராத ஒரு கதாபாத்திரத்தில் நடித்துள்ளதாகவும், மேலும் இந்த கதாபாத்திரத்திற்காக உடல் எடையை குறைத்து, 10 முதல் 15 வயது குறைந்து செம்ம ஸ்மார்ட்டாக காணப்படுவார் என அவரது கெட்அப் குறித்து தெரிவித்துள்ளார்.  சங்கீதா வெளியிட்டுள்ள இந்த தகவல், தல ரசிகர்களை உச்சகட்ட மகிழ்ச்சியில் ஆழ்த்தியுள்ளது. மேலும் பலர் எப்போது கொரோனா இரண்டாவது அலை ஓய்ந்து, 'வலிமை' ஃபர்ஸ்ட் லுக் வெளியாகும் என எதிர்பார்த்து காத்திருப்பதாக தெரிவித்துள்ளனர் என்பது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/master-film-actress-who-leaked-about-ajith-getup-in-valimai-movie-qu63wd","image":["https:\/\/static.asianetnews.com\/images\/01er4831rnh6887z6d4tr34wzq\/enwh-y1veaactmv-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 01:37:26 +0530"},{"title":"திடீர் பரபரப்பு... ஓ.பி.எஸ் வேண்டாம் போகட்டும்... 9 மாவட்ட செயலாளர்களுடன் எடப்பாடி எடுத்த அஸ்திரம்..!","text":"அதிமுக தலைமை அலுவலகத்தில் இணை ஒருங்கிணைப்பாளர் எடப்பாடி பழனிச்சாமி &nbsp;திடீரென 9 மாவட்ட செயலாளர்களுடன் ஆலோசனை மேற்கொள்கிறார். சசிகலா தொண்டர்களுடன் பேசிய ஆடியோ வெளியான நிலையில், எடப்பாடி பழனிசாமி தலைமையில் கூட்டம் நடைபெற உள்ளது. இந்த கூட்டம் ஒருங்கிணைப்பாளர் ஓ.பன்னீர் செல்வம் இல்லாமல் நடைபெறுகிறது.  கட்சி நிர்வாகிகளிடம் சசிகலா பேசிய ஆடியோக்கள் பொதுவெளியில் ரிலீஸாகி பரபரப்பை ஏற்படுத்தின. குறிப்பாக, அதிமுகவில் ஏகத்துக்கும் பரபரப்பை ஏற்படுத்தியது. அந்த ஆடியோக்களை சசிகலாதான், தனது உதவியாளர் மூலம் ரிலீஸ் செய்ய &nbsp;வைத்தார். சசிகலாவின் அந்த ஆடியோ பேச்சுக்களுக்கு எதிராக பேட்டிட்யளித்த அதிமுகவின் துணை ஒருங்கிணைப்பாளர் கே.பி. முனுசாமி, “அதிமுகவுக்கும் சசிகலாவுக்கும் சம்மந்தமில்லை. அதிமுகவில் குழப்பத்தை ஏற்படுத்த சசிகலா முயற்சிக்கிறார். குழப்பத்தை ஏற்படுத்தாமல் அவர் அமைதியாக இருக்க வேண்டும். அவரது பேச்சை அதிமுகவினர் கண்டுகொள்ள மாட்டார்கள்” என்றெல்லாம் கடுமையாகப் பேசியிருந்தார்.  கே.பி. முனுசாமியின் பேட்டியை சசிகலாவுக்கு போட்டுக் காட்டியிருக்கிறார்கள் அவரது உதவியாளர்கள். முனுசாமியின் பேச்சைக் கேட்டு எந்த ரியாக்சனையும் காட்டாத சசிகலா, “அதிமுகவில் முனுசாமி எப்படி ஏற்றம் பெறுகிறார் என்பது அவருக்கே தெரியும். நான் இல்லைன்னா முனுசாமிக்கு அதிமுகவில் இடம் கிடையாது. இப்போ கூட, அவர் அவராகப் பேசவில்லை. பழனிசாமி சொல்லித்தான் பேசுகிறார். லாப நட்ட கணக்கு போட்டுத்தான் எல்லோருமே அரசியல் செய்கிறார்கள் என்று ஓப்பனாக பகிர்ந்து கொண்டிருக்கிறார் சசிகலா” என விவரிக்கிறார்கள் சசிகலா தரப்பின் உள்வட்டாரங்களை அறிந்தவர்கள்.    இந்த கூட்டம் ஒருங்கிணைப்பாளர் ஓ.பன்னீர் செல்வம் இல்லாமல் நடைபெறுவதால் அதிமுகவில் வெளிப்படையாகே மோதல் போக்கு தெரிய வந்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/sudden-excitement-let-the-ops-go-edappadi-with-9-district-secretaries-qu6307","image":["https:\/\/static.asianetnews.com\/images\/01em0j8e93qhw2jagetrzaxdyp\/eps-ops-jpg_760x400.jpg"],"pubdate":"Fri, 04 Jun 2021 01:18:07 +0530"},{"title":"கடன் நிவாரணம் கிடையாது.. ஏமாற்றம் அளித்த ரிசரிவ் வங்கி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83230811\/photo-83230811.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ரிசர்வ் வங்கியின் கொள்கை கூட்டம் இன்று நடைபெற்றது. கொரோனா நெருக்கடி காலகட்டத்தில் வீட்டுக் கடன் உள்ளிட்ட பல்வேறு கடன் தவணை சுமையில் இருந்து நிவாரணம் கிடைக்கும் என பெரிதும் எதிர்பார்க்கப்பட்டது.\n\nஇந்நிலையில், வட்டி விகிதத்தில் எந்த மாற்றமும் இல்லை என கொள்கை கூட்டத்துக்கு பின்  அறிவித்துள்ளது. இதன்படி, ரெட்போ விகிதம் 4 விழுக்காடாகவும், ரிவர்ஸ் ரெபோ விகிதம் 3.5 விழுக்காடாகவும் தொடர்ந்து நீடிக்கும் என ரிசர்வ் வங்கி தெரிவித்துள்ளது.\n\nரெபோ விகிதம் என்றால், வங்கிகளுக்கு ரிசர்வ் வங்கி வழங்கும் கடன்களுக்கு விதிக்கப்படும் வட்டி விகிதமாகும். ரிவர்ஸ் ரெபோ விகிதம் என்றால், வங்கிகளிடம் இருந்து ரிசர்வ் வங்கி வாங்கும் கடனுக்கு விதிக்கப்படும் வட்டி விகிதமாகும்.\n\n \n\nஇத்துடன் ஆறாவது முறையாக ரெபோ விகிதத்தை மாற்ற வேண்டாம் என ரிசர்வ் வங்கி முடிவெடுத்திருப்பது குறிப்பிடத்தக்கது. இதற்கு முன்பு கடைசியாக 2020ஆம் ஆண்டு மே 22ஆம் தேதி நடைபெற்ற ரிசர்வ் வங்கி கொள்கை கூட்டத்தில்  விகிதம் மாற்றப்பட்டது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/rbi-monetary-policy-meet-june-2021-repo-rates-kept-unchanged\/articleshow\/83230811.cms","image":["https:\/\/tamil.samayam.com\/photo\/83230811\/photo-83230811.jpg"],"pubdate":"Fri 04 Jun 2021, 14:58:21"},{"title":"ஒரேவாரத்தில் தலைகீழாக மாறிய சென்னை; ஓட ஓட விரட்டப்படும் கொரோனா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83230551\/photo-83230551.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தலைநகர் சென்னையில் தினசரி புதிய பாதிப்புகளின் எண்ணிக்கை படிப்படியாக குறைந்து வருகிறது. குறிப்பாக கடந்த மே 12ஆம் தேதி 7,700க்கும் அதிகமானோருக்கு  பாதிப்பு கண்டறியப்பட்டது. இதையடுத்து கட்டுப்பாடுகள் தீவிரப்படுத்தப்பட்டதால் பாதிப்புகள் குறையத் தொடங்கின. இதில்  மாநகராட்சி ஆணையர்  -யின் செயல்பாடுகள் முக்கியத்துவம் வாய்ந்தவை.\n\nஇவர் பதவியேற்றது முதலே  பரவலைத் தடுப்பு நடவடிக்கைகளை சிறப்பான முறையில் கையாண்டு வருவதாக கூறுகின்றனர். இதற்கு தற்போது நல்ல பலன் கிடைத்துள்ளது. கடந்த மே 24ஆம் தேதி 765  மண்டலங்கள் இருந்தன. இந்நிலையில் மே 31ஆம் தேதி நிலவரப்படி 365ஆக குறைந்துள்ளது. ஒரேவாரத்தில் பாதியாக எண்ணிக்கை குறைந்திருப்பது மிகுந்த நம்பிக்கையை அளித்துள்ளது.\n\n\n\nசென்னையின் வடக்கு மண்டலத்தில் நோய்க் கட்டுப்பாட்டு மண்டலங்கள் 58 சதவீதம் குறைந்திருக்கிறது. மத்திய மண்டலத்தில் 56 சதவீதமும், தெற்கு மண்டலத்தில் 34.7 சதவீதமும் சரிந்துள்ளன. ஒட்டுமொத்தமாக 200 வார்டுகளில் ஒன்றில் கூட 20க்கும் மேற்பட்ட கட்டுப்பாட்டு மண்டலங்கள் இல்லை. அதிகபட்சமாக தேனாம்பேட்டையின் பீமான்பேட்டில் (வார்டு 123) 17 நோய்க் கட்டுப்பாட்டு மண்டலங்கள் இருக்கின்றன.\n\n\n\n\n73 வார்டுகளில் ஒரு நோய்க் கட்டுப்பாட்டு மண்டலம் கூட இல்லை என்பது கவனிக்கத்தக்கது. மே 31ஆம் தேதி நிலவரப்படி, எந்தவொரு தெருவிலும் 50க்கும் மேற்பட்ட கோவிட் நோயாளிகள் இல்லை. இதேபோல் ஒரு தெருவில் குறைந்தபட்சம் ஒரு கொரோனா நோயாளி என்ற வகையில் 6,200 தெருக்கள் இருந்தன.\n\n\n\nஇது தற்போது 4,400ஆக குறைந்துள்ளது. இதன்மூலம் சென்னையில் கொரோனா பாதிப்பு குறைந்து வருவதை அறியலாம். இருப்பினும் எந்தவொரு ஊரடங்கு கட்டுப்பாடும் தளர்த்தப்படாமல் தொடரும் என்று சென்னை மாநகராட்சி நிர்வாகம் அறிவித்துள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/chennai-covid-19-containment-zones-falls-50-pc-within-a-week\/articleshow\/83230551.cms","image":["https:\/\/tamil.samayam.com\/photo\/83230551\/photo-83230551.jpg"],"pubdate":"Fri 04 Jun 2021, 14:50:58"},{"title":"சன் டிவி சீரியலில் நடித்திருக்கும் டிடி! இது தெரியுமா? புகைப்படம் இதோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83230788\/photo-83230788.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தற்போது விஜய் டிவியில் நட்சத்திர தொகுப்பாளராக இருக்கிறார். அவர் தொகுத்து வழங்கும் நிகழ்ச்சிகளை\/ பேட்டிகளை பார்ப்பதற்கென்றே அதிக அளவு ரசிகர்கள் இருக்கிறார்கள். அவருக்கென்று ஒரு ரசிகர் கூட்டமும் இருக்கிறது. மேலும் திரைப்படங்களிலும் சிறிய ரோல்களில் அவர் நடித்திருக்கிறார்.\n\nவிஜய் டிவியில் டாப் தொகுப்பாளர் ஆகும் முன்பே  சன் டிவியின் ஒரு சீரியலில் சின்ன ரோலில் நடித்து இருக்கிறார் . இது தற்போது பலருக்கும் தெரியாத விஷயமாக இருக்கும்.\n\nராதிகாவின் நடிப்பில் ராடான் நிறுவனம் தயாரித்த செல்வி சீரியலில் தான் டிடி நடித்து இருக்கிறார். அந்த புகைப்படத்தை ஒருமுறை டிடி ட்விட்டரில் பதிவிட்டு ராதிகாவுக்கு நன்றி கூறி இருந்தார். \n\n2004ல் இலங்கையில் ஷூட்டிங் நடைபெற்றபோது எடுத்த புகைப்படம் தான் அது. ராதிகாவுடன் நடிப்பது எப்போதும் ஸ்பெஷலான விஷயம் என கூறி இருக்கும் அவர், அது தான் வெளிநாட்டிற்கு முதல் முறையாக சென்றது என்றும் குறிப்பிட்டு உள்ளார்.\n\nஇன்னும் பல வருடங்களுக்கு டிவியில் நாம் இருப்போம் என அப்போது நினைக்கவே இல்லை என்றும் கூறியுள்ளார் டிடி.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/dd-divyadarshini-acted-in-sun-tv-serial-selvi-see-pics\/articleshow\/83230788.cms","image":["https:\/\/tamil.samayam.com\/photo\/83230788\/photo-83230788.jpg"],"pubdate":"Fri 04 Jun 2021, 14:42:57"},{"title":"பிசிசிஐ தப்பு பண்ணுது, இந்திய கிரிக்கெட் மெல்ல அழிய வாய்ப்பு: எச்சரிக்கும் முன்னாள் வீரர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83230494\/photo-83230494.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா ஊரடங்கிற்குப் பிறகு கிரிக்கெட் உலகம் இயல்பு நிலைக்குத் திரும்ப முடியாமல் திணறி வருகிறது. சர்வதேச போட்டிகள் அனைத்தும் மருத்துவ பாதுகாப்பு வட்டத்திற்குள் மட்டுமே நடைபெற்று வருகிறது. அதேபோல்  போன்ற லீக் தொடர்களுக்கும் இதே விதிமுறைதான்.\n\nஇந்த இக்கட்டான நிலையில் இங்கிலாந்து போன்ற சில நாடுகள் மட்டுமே உலக கிரிக்கெட்டிற்கு முக்கியத்துவம் கொடுக்கும் அதேவேளையில் உள்ளூர் கிரிக்கெட் தொடர்களுக்கும் முக்கியத்துவம் கொடுக்கிறது. குறிப்பாக, இங்கிலாந்தின் புகழ்பெற்ற கவுண்டி தொடர் கொரோனா நெருக்கடிக்கு மத்தியில் நடைபெற்று வருகிறது. ஆனால், இந்தியாவில் நிலைமை அப்படியல்ல. சர்வதேச கிரிக்கெட் மற்றும் ஐபிஎல் தொடர்களுக்கு மட்டுமே அதீத முக்கியத் துவம் தரப்படுவதாகக் குற்றச்சாட்டு எழுந்துள்ளது.\n\nஇந்தியாவில் சமீபத்தில் சையத் முஷ்டாக் அலி,  மட்டுமே நடத்தப்பட்டது. மற்ற எந்த உள்ளூர் கிரிக்கெட்களும் நடைபெறவில்லை. இதனால் ஏழ்மை வீரர்கள் கிரிக்கெட்டை விட்டு வேறு தொழிலை பார்க்க வேண்டிய நிலை ஏற்பட்டுள்ளது. அவர்களுக்கு உரிய உதவியையும்  செய்யவில்லை எனக் கூறப்படுகிறது. இருப்பினும் மறுபுறம் ஐபிஎல் தொடரைத் நடத்த எந்த எல்லைக்கும் செல்லும் மனநிலையில் பிசிசிஐ இருக்கிறது.\n\nகொரோனா காரணமாக ஒத்திவைக்கப்பட்ட ஐஎபிஎல் தொடரை நடத்த ஆர்வம் காட்டும் பிசிசிஐ, விஜய் ஹசாரே போன்ற உள்ளூர் தொடர்களை நடத்தத் துளிகூட ஆர்வம் காட்டவில்லை எனப் பலர் கண்டனம் தெரிவித்து வருகிறார்கள். இதனால் பல திறமையான வீரர்கள் வேறு வேலையைத் தேடிச்செல்லும் நிலை ஏற்பட்டுள்ளதாகத் தெரிகிறது. இது எதிர்கால இந்திய அணிக்கு நிச்சயம் நல்லதல்ல, இந்திய கிரிக்கெட்டிற்கு மெல்ல அழிய வாய்ப்புள்ளதாகவும் பலர் கூறுகின்றனர்.\n\nஇந்நிலையில் இந்திய அணி முன்னாள் வீரர் திலீப் வெங்சர்காரும் இதே கருத்தை முன்வைத்துள்ளார். &ldquo;பிசிசிஐக்கு ஐபிஎல்தான் முக்கியம். அதற்காக எந்த எல்லைக்கும் செல்ல தயாராக இருக்கிறது. இரானி கோப்பை, துலீப் கோப்பை பற்றி அவர்களுக்கு அக்கறையில்லை. தரமான உள்ளூர் வீரர்கள் இப்படிப்பட்ட உள்ளூர் தொடர்கள் மூலம்தான் கிடைப்பார்கள். ஆனால், அவர்கள் தற்போது வேறு தொழிலுக்கு செல்ல வேண்டிய நிலை ஏற்பட்டுள்ளது. தொடர்ந்து உள்ளூர் தொடர் புறக்கணிக்கப்படும் பட்சத்தில் திறமையான வீரர்கள் வேறு வேலைக்குச் செல்லும் நிலை ஏற்படலாம். இதனால் எதிர்கால இந்திய அணிக்குத்தான் ஆபத்து. இதனைக் கருத்தில்கொண்டு உள்ளூர் தொடர்களை விரைந்து நடத்த வேண்டும்&rdquo; என கோரிக்கை வைத்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/dilip-vengsarkar-says-bcci-should-focus-home-cricket-series\/articleshow\/83230494.cms","image":["https:\/\/tamil.samayam.com\/photo\/83230494\/photo-83230494.jpg"],"pubdate":"Fri 04 Jun 2021, 14:29:08"},{"title":"டெல்லியை விட்டு நகர மாட்டோம் - விவசாயிகள் அதிரடி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83230089\/photo-83230089.jpg\" \/><div class=\"section1\"><div class=\"Normal\">டெல்லியை விட்டு நகர மாட்டோம் என விவசாய சங்கத் தலைவர்  தெரிவித்துள்ளார்.\n\nமத்திய பாரதிய ஜனதா அரசு கொண்டு வந்து மூன்று வேளாண் சட்டங்களுக்கு எதிராக, தலைநகர் டெல்லியில் உள்ள எல்லைப்பகுதிகளில், பஞ்சாப், , ராஜஸ்தான், மத்திய பிரதேசம், உத்தர பிரதேசம், மஹாராஷ்டிரா உள்ளிட்ட மாநிலங்களைச் சேர்ந்த லட்சக் கணக்கான விவசாயிகள், கடந்தாண்டு நவம்பர் மாதம் முதல் போராட்டம் நடத்தி வருகின்றனர்.\n\nகடும் குளிர், வெயில், கொரோனா தொற்றுக்கு மத்தியிலும் 6 மாதங்களுக்கும் மேலாக விவசாயிகளின் போராட்டம் தொடர்ந்து வருகிறது. இந்தப் போராட்டம் காரணமாக நூற்றுக்கணக்கான விவசாயிகள் உயிரிழந்துள்ளனர்.\n\n\n\nஇந்நிலையில், விவசாய சங்கத் தலைவர் ராகேஷ் திகைத் செய்தியாளர்களிடம் பேசியதாவது:\n இந்த போராட்டத்தை டெல்லியில் இருந்து ஹரியானாவுக்கு மாற்ற முயற்சிக்கிறது. ஆனால் இதனை நாங்கள் அனுமதிக்க மாட்டோம். அரசு அதனுடைய சூழ்ச்சியில் வெற்றி பெற விடமாட்டோம்.\nபுதிய வேளாண் சட்டங்கள் ரத்து செய்யப்படும் வரை நாங்கள் டெல்லியை விட்டு வெளியேற மாட்டோம்.\nஇவ்வாறு அவர் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/centre-wants-to-shift-farmers-protests-to-jind-in-haryana-says-rakesh-tikait\/articleshow\/83230089.cms","image":["https:\/\/tamil.samayam.com\/photo\/83230089\/photo-83230089.jpg"],"pubdate":"Fri 04 Jun 2021, 14:18:40"},{"title":"ஷாக் நியூஸ்: தமிழ்நாட்டில் மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிப்பு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83230267\/photo-83230267.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் தீவிர  கடந்த இரு வாரங்களாக அமலில் உள்ள நிலையில் அடுத்தகட்ட ஊரடங்கு குறித்து தமிழ்நாடு அரசு ஆலோசனை மேற்கொண்டு வருகிறது.\n\nஜூன் 7ஆம் தேதி காலை வரை இந்த ஊரடங்கு அமலில் உள்ள நிலையில் அடுத்தகட்ட ஊரடங்கு குறித்து முதல்வர் அதிகாரிகள், அமைச்சர்கள், மாவட்டச் செயலாளர்கள், , அனைத்துக் கட்சி பிரதிநிதிகள் ஆகியோரிடம் முதல்வர்  ஆலோசனை நடத்தி வருகிறார். \n\nதீவிர ஊரடங்கில் பல இடங்களில் காய்கறிகள், மளிகைப் பொருள்கள் விற்பனைக்கு வந்தாலும் அனைவருக்கும் அனைத்துப் பொருள்கள் கிடைப்பதில் சிக்கல் ஏற்பட்டுள்ளது.\n \nதமிழ்நாடே 14 நாள்கள் முடங்கியுள்ள நிலையில் மக்களின் வாழ்வாதாரம் கடுமையாக பாதிக்கப்பட்டுள்ளது. ரேஷன் கடைகளில் இலவச மளிகைப் பொருள்களும், 4000 ரூபாய் பணம் வழங்கப்பட்டாலும் மக்களை இந்த நெருக்கடியிலிருந்து மீட்க இவை போதுமானதாக இல்லை என்கின்றனர்.\n\nவாடகை, மின் க ட்டணம், வங்கி கடன், பிற கடன், மருத்துவ செலவு ஆகியவற்றிற்கு மக்கள் பணம் இல்லாமல் கஷ்டப்படுகின்றனர். இதனால் ஊரடங்கில்  அறிவித்து வாழ்வாதாரத்தை காக்க வேண்டும் என கோரிக்கை எழுந்துள்ளது.\n\nஆனால் கொரோனா பாதிப்பு தொடர்ந்து குறைய ஊரடங்கை மேலும் ஒரு வாரம் நீட்டிக்க மருத்துவ வல்லுநர்கள் குழு பரிந்துரைத்துள்ளது. இந்நிலையில் பல்வேறு தரப்பினரின் ஆலோசனைகளை உள்வாங்கி தமிழ்நாடு அரசு இன்று அதிகாரபூர்வ அறிவிப்பை வெளியிடும் என்று எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/medical-experts-have-recommended-a-week-long-full-lockdown-in-tamil-nadu\/articleshow\/83230267.cms","image":["https:\/\/tamil.samayam.com\/photo\/83230267\/photo-83230267.jpg"],"pubdate":"Fri 04 Jun 2021, 14:16:48"},{"title":"வீட்டுக் கடன் வட்டி குறைப்பு.. சூப்பர் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83230151\/photo-83230151.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சொந்த வீடு என்பது பலருக்கும் பெரும் கனவு. வீட்டுக் கடன் வாங்குவதற்கு முன் குறைந்த வட்டிக்கு கடன் வாங்க முயற்சிப்பது மிக அவசியம். ஏற்கெனவே சில வங்கிகளும், நிதி நிறுவனங்களும் குறைந்த வட்டிக்கு வீட்டுக் கடன் வழங்குகின்றன.\n\nஇந்நிலையில், இந்தியாவின் இரண்டாவது மிகப்பெரிய பொதுத்துறை வங்கியான  வீட்டுக் கடன்களுக்கான வட்டியை குறைத்து அறிவித்துள்ளது. இத்தகவல் வீட்டுக் கடன் வாங்க திட்டமிட்டிருப்போருக்கு மகிழ்ச்சி செய்தியாக வெளிவந்துள்ளது.\n\nஇதன்படி, வீட்டுக் கடன்களுக்கான ஓராண்டு MCLR வட்டி விகிதத்தை 0.05% குறைத்து 7.30% ஆக குறைத்துள்ளது. இந்த புதிய வட்டி விகிதம் ஜூன் 1ஆம் தேதி முதல் அமலுக்கு வந்துள்ளதாக பஞ்சாப் நேஷனல் வங்கி தாக்கல் செய்துள்ள அறிக்கையில் தெரிவித்துள்ளது.\n\n\n\nஇதுபோக மூன்று மாத, ஆறு மாதங்களுக்கான MCLR வட்டியும் குறைக்கப்பட்டுள்ளது. ஆறு மாதங்களுக்கான MCLR வட்டி 7 விழுக்காடாகவும், ஒரு ஆண்டுக்கான MCLR வட்டி 7.30% ஆகவும், முன்று ஆண்டுகளுக்கான MCLR வட்டி 7.60% ஆகவும் குறைக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/punjab-national-bank-cuts-home-loan-interest-rates-mclr-rates-reduced-from-june-1\/articleshow\/83230151.cms","image":["https:\/\/tamil.samayam.com\/photo\/83230151\/photo-83230151.jpg"],"pubdate":"Fri 04 Jun 2021, 14:12:27"},{"title":"பாலியல் புகாரில் கைதான ராஜகோபாலன் ஜாமீன் மனு மீதான விசாரணை ஒத்திவைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681474\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_52434940.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாலியல் புகாரில் கைதான ராஜகோபாலன் ஜாமீன் மனு மீதான விசாரணை&nbsp; நாளை ஓத்திவைக்கப்பட்டுள்ளது. பத்மசேஷாத்ரி பள்ளி ஆசிரியர் ராஜ்ககோபாலன் நீதிமன்றக்காவலில் மீண்டும் புழல் சிறையில் அடைக்கப்பட்டுள்ளார். ராஜகோபாலனை மீண்டும் நீதிமன்றக்காவலில் வைக்க போக்சோ நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681474","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_52434940.jpg"],"pubdate":"4-6-2021 15:38"},{"title":"கொரோனா பாதிப்பு நிலவரங்களை கண்காணிக்க ஓய்வு பெற்ற ஐ.ஏ.எஸ். அதிகாரி பூர்ணலிங்கம் தலைமையில் 13 பேர் கொண்ட குழு அமைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681471\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_94839114.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா பாதிப்பு நிலவரங்களை கண்காணிக்க ஓய்வு பெற்ற ஐ.ஏ.எஸ். அதிகாரி பூர்ணலிங்கம் தலைமையில் 13 பேர் கொண்ட குழு&nbsp; அமைக்கப்பட்டுள்ளது. 4 மருத்துவ&nbsp; வல்லுநர்கள், அரசு அதிகாரிகளை&nbsp; கொண்ட குழு அமைத்து தமிழக அரசு உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681471","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_94839114.jpg"],"pubdate":"4-6-2021 14:41"},{"title":"மதுரையில் அமைய உள்ள எய்ம்ஸ் மருத்துவமனை நிர்வாகம் சார்பாக தற்காலிகமாக வெளிப்புற நோயாளிகள் துறையை உருவாக்க முடியுமா?...ஐகோர்ட் கேள்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681468\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_9777469.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை:&nbsp; மதுரையில் அமைய உள்ள எய்ம்ஸ் மருத்துவமனை நிர்வாகம் சார்பாக தற்காலிகமாக வெளிப்புற நோயாளிகள் துறையை உருவாக்க முடியுமா? என உயர் நீதிமன்ற மதுரை கிளை கேள்வி எழுப்பியுள்ளது. கருவுற்ற பெண்கள், நீரழிவு நோயாளிகள், ரத்த அழுத்த நோயாளிகள், இருதய நோயாளிகள் சிகிச்சை பெற ஏதுவாக இருக்கும் என நீதிபதிகள் கருத்து தெரிவித்துள்ளார். இது தொடர்பாக மத்திய&nbsp; மற்றும் மாநில அரசுகள் பதில் தர உத்தரவிட்டு, வழக்கு விசாரணையை ஜூன் 11-ம் தேதி ஒத்திவைத்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681468","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_9777469.jpg"],"pubdate":"4-6-2021 14:31"},{"title":"தமிழகத்தில் கொரோனாவை கட்டுப்படுத்த இன்னும் கூடுதல் கவனத்தை அரசு செலுத்த வேண்டும்: எடப்பாடி பழனிசாமி பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681464\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_13111514.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் கொரோனாவை கட்டுப்படுத்த இன்னும் கூடுதல் கவனத்தை அரசு செலுத்த வேண்டும் என எதிர்கட்சித் தலைவர் எடப்பாடி பழனிசாமி கூறியுள்ளார். தமிழகத்தில் கொரோனா பரிசோதனை மையத்தை&nbsp; அதிகரிக்க வேண்டும் என பழனிசாமி கேட்டுக்கொண்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681464","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_13111514.jpg"],"pubdate":"4-6-2021 13:59"},{"title":"தமிழகத்தில் இன்று 15 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்பு: வானிலை ஆய்வு மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681463\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64771671.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் இன்று 15 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. டெல்டா மாவட்டங்கள், புதுக்கோட்டை, சிவகங்கையில் இன்று இடியுடன் கூடிய மிக கனமழை&nbsp; பெய்யக்கூடும் என வானிலை ஆய்வு மையம் கூறியுள்ளது. மதுரை, விருதுநகர், ராமநாதபுரம், தூத்துக்குடி, கடலூர், கள்ளக்குறிச்சி, சேலம், தர்மபுரி, திண்டுக்கல்லில் கனமழைக்கு வாய்ப்புள்ளது என வானிலை ஆய்வு மையம் தகவல் கூறியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681463","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64771671.jpg"],"pubdate":"4-6-2021 13:51"},{"title":"ஞானேந்தயம் சோதனை சாவடியில்  சொகுசு பேருந்தில் கடத்தி வரப்பட்ட 150 கிலோ கஞ்சா பறிமுதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681462\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_91332645.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விழுப்புரம்: ஞானேந்தயம் சோதனை சாவடியில் போலீசார்&nbsp; வாகன தணிக்கையின் போது 150 கிலோ கஞ்சா பறிமுதல் செய்யப்பட்டுள்ளது. சொகுசு பேருந்தில் கஞ்சா மூட்டைகளை கடத்தி வந்த 3 பேரை பிடித்து போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681462","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_91332645.jpg"],"pubdate":"4-6-2021 13:40"},{"title":"தமிழ்நாட்டில் ஒரு வாரம் ஊரடங்கை நீட்டிக்க மருத்துவ நிபுணர் குழு பரிந்துரை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681459\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_31470889.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் ஒரு வாரம் ஊரடங்கை நீட்டிக்க மருத்துவ நிபுணர் குழு பரிந்துரை செய்துள்ளது. சென்னை உள்ளிட்ட பல மாவட்டங்களில் தொற்று பரவல் குறைந்தாலும், சில மாவட்டங்களில் தொற்று பரவல் குறையவில்லை என மருத்துவ நிபுணர் குழு தெரிவித்துள்ளது. கணிசமாக தொற்று குறைந்துள்ள பகுதிகளில் தளர்வுகளை அறிவிக்கலாம் என நிபுணர் குழு கருத்து தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681459","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_31470889.jpg"],"pubdate":"4-6-2021 13:32"}]