[{"title":"பா.ஜ.க.,விடமிருந்து மருத்துவர்களைக் காப்பாற்றுங்க!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83233489\/photo-83233489.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மத்திய பா.ஜ.க. அரசின் அயோக்கியத் தனத்திடமிருந்து மருத்துவர்களைக் காப்பாற்ற வேண்டும் என, காங்கிரஸ் எம்.பி.  தெரிவித்து உள்ளார்.\n\nகொரோனா வைரஸ் தொற்றை மத்திய பா.ஜ.க. அரசு கையாளும் விதம் குறித்து, துவக்கத்தில் இருந்தே காங்கிரஸ் நாடாளுமன்ற உறுப்பினர் ராகுல் காந்தி விமர்சித்து வருகிறார். சமூக வலைதளமான டுவிட்டரில், மத்திய அரசை கடுமையாக விமர்சனம் செய்து அவர் அவ்வப்போது பதிவிட்டு வருகிறார்.\n\n\n\n\nஇந்நிலையில், ராகுல் காந்தி வெளியிட்டுள்ள டுவிட்டர் பதிவில் தெரிவித்துள்ளதாவது:\nகொரோனா வைரஸ் தொற்றிலிருந்து மருத்துவர்களைக் காப்பாற்ற வேண்டும். அதே போல், மத்திய பா.ஜ.க., அரசின் அயோக்கியத்தனத்திடமிருந்தும் அவர்களை காப்பாற்ற வேண்டும்.\nஇவ்வாறு அவர் தெரிவித்து உள்ளார்.\n\n\n\nகொரோனா தடுப்பூசி திட்டத்தில்,  தோல்வி அடைந்து விட்டதாக காங்கிரஸ் கட்சி குற்றம் சாட்டி வருகிறது. தடுப்பூசி திட்டத்தை கையாள மத்திய அரசுக்கு தெரியவில்லை என்றும் விமர்சனம் செய்துள்ளது. நாடு தழுவிய அளவில் மிகப்பெரிய தடுப்பூசி திட்டத்தை மத்திய அரசு முன்னெடுக்க வேண்டும் என காங்கிரஸ் கோரிக்கை விடுத்துள்ள நிலையில், அனைவருக்கும் இலவசமாக தடுப்பூசி போட வேண்டும் என்றும் வலியுறுத்தி உள்ளது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/doctors-need-protection-from-covid-bjp-governments-callousness-says-rahul-gandhi\/articleshow\/83233489.cms","image":["https:\/\/tamil.samayam.com\/photo\/83233489\/photo-83233489.jpg"],"pubdate":"Fri 04 Jun 2021, 17:14:53"},{"title":"பிளஸ் டூ தேர்வு ரத்து: மாநில அரசு அதிரடி அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83233705\/photo-83233705.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> 12ஆம் வகுப்பு தேர்வு ரத்து செய்யப்பட்ட நிலையில், ஒடிசாவில் மாநிலப் பாடத்திட்டத்தின் படி  ரத்து செய்யப்படுவதாக முதல்வர்  அறிவித்துள்ளார்.\n\nகொரோனா இரண்டாம் அலை வேகமாக பரவி வரும் சூழலில் ஏற்கனவே சிபிஎஸ்இ 10ஆம் வகுப்பு பொதுத்தேர்வு ரத்து செய்யப்பட்டது. இந்நிலையில் சிபிஎஸ்இ 12ஆம் வகுப்பு பொதுத் தேர்வை ஒன்றிய அரசு ரத்து செய்தது. \n\n\nஇந்நிலையில், மாநில பாடத்திட்டத்தின் கீழ் பயிலும் பிளஸ் 2 மாணவர்களுக்கான பொதுத் தேர்வு ரத்து செய்வது குறித்து அந்தந்த மாநிலங்கள் ஆலோசித்து முடிவெடுத்து வருகின்றனர்.\n\nகுஜராத், மத்தியப் பிரதேசம், உத்தரகண்ட், உத்தரப் பிரதேசம், மகாராஷ்டிரம் ஆகிய மாநிலங்கள் பனிரெண்டாம் வகுப்பு பொதுத் தேர்வை ரத்து செய்வதாக அறிவித்தன. தமிழ்நாட்டில் அதற்கான ஆலோசனை தொடர்ந்து நடைபெற்றுவருகிறது. இன்று இது குறித்த அறிவிப்பு வெளியாகும் என்று எதிர்பார்க்கப்படுகிறது.\n\n\nஇந்த சூழலில் தேர்வைவிட மாணவர்களின் உடல்நலன் முக்கியம் என்பதால் ஒடிசா மாநிலத்தில் பிளஸ் 2 பொதுத்தேர்வு ரத்து செய்யப்படுவதாக முதல்வர் நவீன் பட்நாயக் அறிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/odisha-chief-minister-naveen-patnaik-has-announced-the-cancellation-of-12th-std-public-examination\/articleshow\/83233705.cms","image":["https:\/\/tamil.samayam.com\/photo\/83233705\/photo-83233705.jpg"],"pubdate":"Fri 04 Jun 2021, 17:14:53"},{"title":"நயன்தாரா பாணியை பின்பற்றும் காஜல் அகர்வால்: எதிர்பார்ப்பில் ரசிகர்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83233612\/photo-83233612.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கதாநாயகிகளுக்கு முக்கியத்துவம் அளிக்கும் திரைக்கதைகள் ரசிகர்களிடம் தொடர் வரவேற்பை பெற்று வருவதால், பல முன்னணி நடிகைகள் டைட்டில் ரோலில் நடிக்க ஆர்வம் காட்டி வருகின்றனர். இந்நிலையில் நடிகை காஜல் அகர்வாலின் அடுத்த திரைப்படம் குறித்த அப்டேட் ஒன்று வெளியாகியுள்ளது.  என தலைப்பிடப்பட்டுள்ள புதிய திரைப்படத்தில் லீடிங் ரோலில் நடிக்க உள்ளார் .\n\nவிஜய், அஜித், தனுஷ்,சூர்யா என தமிழ் சினிமாவின் முன்னணி நடிகர்களின் திரைப்படங்களில் நடித்து பிரபலமான நடிகையாக திகழ்பவர் நடிகை காஜல் அகர்வால். இவர் தமிழ், தெலுங்கு, இந்தி ஆகிய மொழி திரைப்படங்களில் நடித்துள்ளார். இந்நிலையில் காஜல் அகர்வால் நடிக்கவுள்ள புதிய திரைப்படம் குறித்த அப்டேட் ஒன்று வெளியாகியுள்ளது.\n\n&rsquo;உமா&rsquo; என்று தலைப்பிடப்பட்டுள்ள புதிய திரைப்படத்தில் உமா என்றகேரக்டரில் நடிக்க உள்ளார் காஜல் அகர்வால். இந்த படத்தை விளம்பர படங்களை இயக்கிய தாதாகாதா சின்ஹா என்பவர் இயக்க உள்ளதாகவும், அவிஷேக் கோஷ் என்பவர் தயாரிக்க உள்ளதாகவும் தகவல்கள் வெளியாகியுள்ளது.\n\n \n\nமேலும் இந்த திரைப்படத்தில் நடிக்கவுள்ள மற்ற நடிகர்கள் மற்றும் தொழில்நுட்ப கலைஞர்கள் குறித்த அறிவிப்பு விரைவில் வெளியாகும் என எதிர்பார்க்கப்படுகிறது. கொரோனா ஊரடங்கு முடிவடைந்த பின்னர் இந்த படத்தின் படப்பிடிப்பு துவங்கும் என்ற தகவல்கள் வெளியாகியுள்ளன. நாயகிக்கு முக்கியத்துவம் அளிக்கும் கதாபாத்திரத்தில் காஜல் அகர்வால் நடிக்கவிருப்பதால், இந்த படத்தை ஆர்வமுடன் எதிர்பார்த்து வருகின்றனர் அவரின் ரசிகர்கள்.\n\nநடிகை காஜல் அகர்வால் ஏற்கனவே கமல்ஹாசன் நடிக்கும் &rsquo;இந்தியன் 2&rsquo; நடன இயக்குனர் பிருந்தா இயக்கும் &lsquo;ஹே சினாமிகா&rsquo;, சிரஞ்சீவி நடித்துவரும் &rsquo;ஆச்சார்யா&rsquo; மற்றும் &rsquo;கோஸ்டி&rsquo; உள்பட ஒருசில திரைப்படங்களில் நடித்து வருகிறார். அண்மையில்  இயக்கத்தில் காஜல் அகர்வால் நடிப்பில் ஓடிடி ரிலீசாக வெளியான  திரைப்படம் ரசிகர்களிடம் வரவேற்பை பெற்றது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/kajal-agarwal-acting-leading-role-for-uma-movie\/articleshow\/83233612.cms","image":["https:\/\/tamil.samayam.com\/photo\/83233612\/photo-83233612.jpg"],"pubdate":"Fri 04 Jun 2021, 17:12:27"},{"title":"முதல்வர் ஸ்டாலினுக்கு சேரன் வேண்டுகோள்: நிறைவேற்றி வைக்கப்படுமா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83232789\/photo-83232789.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மறைந்த கலைஞர் கருணாநிதியின் பிறந்தநாள் நேற்று கொண்டாடப்பட்டது. அப்பொழுது பல புதிய திட்டங்களை முதல்வர் மு.க. ஸ்டாலின் அறிவித்தார். அதில் ஒரு திட்டமாக தமிழ் எழுத்தாளர்கள் 3 பேருக்கு ஆண்டுதோறும் இலக்கிய மாமணி விருது வழங்கி கௌரவிக்கப்படும் என்றார். \n\nமேலும் உயர் விருதுகள் வென்ற தமிழ்நாட்டு எழுத்தாளர்களை ஊக்குவிக்கும் விதமாக அவர்கள் வசித்து வரும் மாவட்டம் அல்லது அவர்கள் விரும்பும் இடத்தில் தமிழக அரசு மூலம் வீடு வழங்கப்படும் என்று ஸ்டாலின் அறிவித்தார்.\n\nஅவரின் அறிவிப்பை பார்த்த இயக்குநரும், நடிகருமான  ஸ்டாலினின் ட்விட்டர் ஹேண்டிலை மென்ஷன் செய்து கூறியிருப்பதாவது,\n\nதிட்டங்கள் சிறப்பு சார்.. எழுத்தாளர்களை கெளரவிப்பது பாராட்டுக்குரியது.. அதேபோல திரைத்துறையிலும் மக்களுக்கான, சமூகத்திற்கான சீர்திருத்த படங்களை உருவாக்கும் இயக்குனர்கள் திரை எழுத்தாளர்கள் இருக்கிறார்கள். அவர்களையும் கருத்தில் கொள்ளுமாறு இந்த பதிவை இடுகிறேன் @CMOTamilnadu\n@mkstalin\n\nவிழிப்புணர்வு மற்றும் வாழ்வியல் சார்ந்த திரைப்படங்களை உருவாக்கும் கலைஞர்கள் வியாபாரச்சந்தையிலும் புறந்தள்ளப்படுகிறார்கள். படைப்புகளை மக்களிடம் கொண்டு செல்ல முடியாத நிலை தான் இருக்கிறது. வியாபாரம் சாராதது தான் மக்களுக்கான கலை.. அதை கவனத்தில் கொண்டு இதை பாருங்கள்..\n\nமாநில விருது, தேசிய விருது பெற்ற இயக்குனர்கள், திரை எழுத்தாளர்கள் நிறைய பேர் வாழ்வியல் பிரச்சனைகளில் இருக்கிறார்கள். எல்லாத்துறைகளிலும் சிறந்தவர்களை கவனிக்கும் தாங்கள் இத்துறையின் முன்னோடிகளையும் கெளரவிக்க வேண்டும் என்பது என் தாழ்மையான வேண்டுகோள் என தெரிவித்துள்ளார்.\n\nசேரனின் ட்வீட்டை பார்த்த ரசிகர்கள் கூறியிருப்பதாவது,\n\nசரியாக சொன்னீர்கள் ஐயா. நம் முதல்வர் நிச்சயம் உங்களின் இந்த நியாயமான கோரிக்கையை நிறைவேற்றி வைப்பார். உங்கள் கோரிக்கை குறித்த அரசு உத்தரவு வரும் நாளை எதிர்பார்க்கிறோம் என கூறியுள்ளனர். \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/cherans-request-to-tamil-nadu-cm-mk-stalin\/articleshow\/83232789.cms","image":["https:\/\/tamil.samayam.com\/photo\/83232789\/photo-83232789.jpg"],"pubdate":"Fri 04 Jun 2021, 16:28:15"},{"title":"ஷாக் நியூஸ்: தமிழ்நாட்டில் மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிப்பு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83230267\/photo-83230267.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் தீவிர  கடந்த இரு வாரங்களாக அமலில் உள்ள நிலையில் அடுத்தகட்ட ஊரடங்கு குறித்து தமிழ்நாடு அரசு ஆலோசனை மேற்கொண்டு வருகிறது.\n\nஜூன் 7ஆம் தேதி காலை வரை இந்த ஊரடங்கு அமலில் உள்ள நிலையில் அடுத்தகட்ட ஊரடங்கு குறித்து முதல்வர் அதிகாரிகள், அமைச்சர்கள், மாவட்டச் செயலாளர்கள், , அனைத்துக் கட்சி பிரதிநிதிகள் ஆகியோரிடம் முதல்வர்  ஆலோசனை நடத்தி வருகிறார். \n\nதீவிர ஊரடங்கில் பல இடங்களில் காய்கறிகள், மளிகைப் பொருள்கள் விற்பனைக்கு வந்தாலும் அனைவருக்கும் அனைத்துப் பொருள்கள் கிடைப்பதில் சிக்கல் ஏற்பட்டுள்ளது.\n \nதமிழ்நாடே 14 நாள்கள் முடங்கியுள்ள நிலையில் மக்களின் வாழ்வாதாரம் கடுமையாக பாதிக்கப்பட்டுள்ளது. ரேஷன் கடைகளில் இலவச மளிகைப் பொருள்களும், 4000 ரூபாய் பணம் வழங்கப்பட்டாலும் மக்களை இந்த நெருக்கடியிலிருந்து மீட்க இவை போதுமானதாக இல்லை என்கின்றனர்.\n\nவாடகை, மின் க ட்டணம், வங்கி கடன், பிற கடன், மருத்துவ செலவு ஆகியவற்றிற்கு மக்கள் பணம் இல்லாமல் கஷ்டப்படுகின்றனர். இதனால் ஊரடங்கில்  அறிவித்து வாழ்வாதாரத்தை காக்க வேண்டும் என கோரிக்கை எழுந்துள்ளது.\n\nஆனால் கொரோனா பாதிப்பு தொடர்ந்து குறைய ஊரடங்கை மேலும் ஒரு வாரம் நீட்டிக்க மருத்துவ வல்லுநர்கள் குழு பரிந்துரைத்துள்ளது. இந்நிலையில் பல்வேறு தரப்பினரின் ஆலோசனைகளை உள்வாங்கி தமிழ்நாடு அரசு இன்று அதிகாரபூர்வ அறிவிப்பை வெளியிடும் என்று எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/medical-experts-have-recommended-a-week-long-full-lockdown-in-tamil-nadu\/articleshow\/83230267.cms","image":["https:\/\/tamil.samayam.com\/photo\/83230267\/photo-83230267.jpg"],"pubdate":"Fri 04 Jun 2021, 14:16:48"},{"title":"புதுச்சேரியில் பாஜக-என் ஆர் காங்கிரஸ் கட்சி பேச்சுவார்த்தை தோல்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681483\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_58333987.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரியில் பாஜக-என் ஆர் காங்கிரஸ் கட்சி பேச்சுவார்த்தை தோல்வி அடைந்தது. துணை முதல்வர்- அமைச்சர்கள் இலாக்கா ஒதுக்கீடு&nbsp; தொடர்பாக பேசியதால் முதலமைச்சர் ரங்கசாமி கோபம். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681483","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_58333987.jpg"],"pubdate":"4-6-2021 17:9"},{"title":"3 ஐ.பி.எஸ். அதிகாரிகளுக்கு  கூடுதல் பொறுப்பு வழங்கி தமிழக  அரசு உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681492\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_40018863.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 3 ஐ.பி.எஸ். அதிகாரிகளுக்கு&nbsp; கூடுதல் பொறுப்பு வழங்கி தமிழக&nbsp; அரசு உதித்தரவிட்டுள்ளது. ஐ.பி.எஸ். அதிகாரி ஆபாஷ் குமார் பொருளாதார குற்றப்பிரிவு கூடுதல் டி.ஜி.பி.யாக மாற்றம் செய்யப்பட்டுள்ளார். சென்னை ஆளுநர் மாளிகையில் ஏ.டி.சி.யாக விஷ்வேஷ் பாலா சுப்பிரமணியம் நியமிக்கப்பட்டு&nbsp; உள்ளார். ஐ.பி.எஸ். அதிகாரி பிரதீப் வி.பிலிப் காவலர் பயிற்சி கல்லூரியின் இயக்குனர் பொறுப்பை கூடுதலாக கவன்னிபர் என தமிழக அரசு தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681492","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_40018863.jpg"],"pubdate":"4-6-2021 17:41"},{"title":"தடுப்பூசி போட்டவர்கள் கொரோனாவால் உயிரிழக்கவில்லை - எய்ம்ஸ் நடத்திய ஆய்வில் தகவல்!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681487\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_33300418.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: தடுப்பூசி போட்டவர்கள் கொரோனாவால் உயிரிழக்கவில்லை என எய்ம்ஸ் நடத்திய ஆய்வில் தகவல் தெரிய வந்துள்ளது. கொரோனா தடுப்பூசி போட்டுக் கொண்டவர்களில் ஏப்ரல், மே மாதங்களில் மீண்டும் தொற்றுக்கு ஆளானவர்கள் இறக்கவில்லை என ஆய்வில் தெரிய வந்துள்ளதாக எய்ம்ஸ் தகவல் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681487","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_33300418.jpg"],"pubdate":"4-6-2021 17:21"},{"title":"இந்தியாவில் தடுப்பூசி தட்டுப்பாடு ஏற்படுவதற்கு மத்திய அரசுதான் காரணம்: கார்த்தி சிதம்பரம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681486\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_48862857.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிவகங்கை: இந்தியாவில் தடுப்பூசி தட்டுப்பாடு ஏற்படுவதற்கு மத்திய அரசுதான் காரணம் என கார்த்தி சிதம்பரம் தெரிவித்துள்ளார். திட்டமிடல்,கொள்முதல் இல்லாதது உற்பத்தியை அதிகரிக்காமல்&nbsp; தவறான கொள்கைகளால் தடுப்பூசி பற்றாக்குறை ஏற்பட்டுள்ளது எனவும் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681486","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_48862857.jpg"],"pubdate":"4-6-2021 17:20"},{"title":"5-ஜி செல்போன் தொழில் நுட்பத்தை செயல்படுத்துவதற்கு எதிராக வழக்கு தொடர்ந்த ஜுஹி  சாவ்லாவுக்கு ரூ.20 லட்சம் அபராதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681485\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64083499.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: 5-ஜி செல்போன் தொழில் நுட்பத்தை செயல்படுத்துவதற்கு எதிராக வழக்கு தொடர்ந்த ஜுஹி&nbsp; சாவ்லாவுக்கு ரூ.20 லட்சம் அபராதம் விதிக்கப்பட்டுள்ளது. நீதிமன்றத்தை தவறாக பயன்படுத்தியதாக கூறி ஜுஹி&nbsp; சாவ்லாவுக்கு அபராதம் விதித்து டெல்லி உயர்நீதிமன்றம் தீர்ப்பளித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681485","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64083499.jpg"],"pubdate":"4-6-2021 17:19"},{"title":"வண்டலூர் உயிரியல் பூங்காவில் உள்ள 9 சிங்கங்களுக்கு கொரோனா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681481\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_4041690.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை வண்டலூர் உயிரியல் பூங்காவில் உள்ள 9 சிங்கங்களுக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. உயிரியல் பூங்காவின் சஃபாரி பிரிவில் சிங்கம் ஒன்று பசியின்றி இருந்ததுடன் இருமியது கண்டுபிடிக்கப்பட்டது. உடனடியாக பூங்காவில் உள்ள 11 சிங்கங்களின் சளி மாதிரிகள் போபாலுக்கு பரிசோதனைக்கு அனுப்பப்பட்டன. பரிசோதனை முடிவில் 9 சிங்கங்களுக்கு கொரோனா தொற்று உறுதியாகி இருப்பதாக பூங்கா நிர்வாகம் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681481","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_4041690.jpg"],"pubdate":"4-6-2021 17:1"},{"title":"புதுச்சேரியில் துணை முதலமைச்சர் பதவி விவகாரத்தில் என்.ஆர்.காங்கிரஸ்-பாஜக இடையே மீண்டும் மோதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681482\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_80814761.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரியில் துணை முதலமைச்சர் பதவி விவகாரத்தில் என்.ஆர்.காங்கிரஸ்-பாஜக இடையே மீண்டும் மோதல் ஏற்பட்டுள்ளது. ரங்கசாமியை சந்தித்தபோது துணைமுதல்வர் பதவி, இலாக்கா பங்கீடு தொடர்பாகவும் பாஜக வினர் பேசினார். அமித்ஷாவிடம் விரிவாக பேசி விட்டதாகவும் இனிமேல் துணை முதல்வர் பதவி குறித்து பேச தேவையில்லை என்று ரங்கசாமி&nbsp; டத்தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681482","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_80814761.jpg"],"pubdate":"4-6-2021 17:1"},{"title":"மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த வழக்கில் தடகள பயிற்சியாளர் நாகராஜனுக்கு 3 நாள் போலீஸ் காவல்: போக்சோ நீதிமன்றம் அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681476\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_13473148.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த வழக்கில் தடகள பயிற்சியாளர் நாகராஜனுக்கு 3 நாள் போலீஸ் காவலில் வைக்க போக்சோ நீதிமன்றம் அனுமதி அளித்துள்ளது. 5 நாட்கள் காவலில் எடுத்து விசாரிக்க அனுமதி கோரி காவல்த்துறையினர் தாக்கல் செய்த மனுவை விசாரித்த நீதிபதிகள் 3 நாள் அனுமதி அளித்து தீர்ப்பு வழங்கினர் <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681476","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_13473148.jpg"],"pubdate":"4-6-2021 16:6"},{"title":"பிளஸ்-டூ பொதுத்தேர்வு குறித்து பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681480\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_24596805.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பிளஸ்-டூ பொதுத்தேர்வு குறித்து பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி ஆலோசனை மேற்கொண்டுள்ளார். கல்வித்துறை அதிகாரிகள், மாவட்ட முதன்மை கல்வி அலுவலர்களுடன் அமைச்சர் அன்பில் மகேஷ் ஆலோசனையை தொடங்கியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681480","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_24596805.jpg"],"pubdate":"4-6-2021 16:41"},{"title":"பாலியல் புகாரில் கைதான ராஜகோபாலன் ஜாமீன் மனு மீதான விசாரணை ஒத்திவைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681474\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_52434940.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாலியல் புகாரில் கைதான ராஜகோபாலன் ஜாமீன் மனு மீதான விசாரணை&nbsp; நாளை ஒத்திவைக்கப்பட்டுள்ளது. பத்மசேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் நீதிமன்றக்காவலில் மீண்டும் புழல் சிறையில் அடைக்கப்பட்டுள்ளார். ராஜகோபாலனை மீண்டும் நீதிமன்றக்காவலில் வைக்க போக்சோ நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681474","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_52434940.jpg"],"pubdate":"4-6-2021 15:38"},{"title":"கொரோனா பாதிப்பு நிலவரங்களை கண்காணிக்க ஓய்வு பெற்ற ஐ.ஏ.எஸ். அதிகாரி பூர்ணலிங்கம் தலைமையில் 13 பேர் கொண்ட குழு அமைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681471\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_94839114.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா பாதிப்பு நிலவரங்களை கண்காணிக்க ஓய்வு பெற்ற ஐ.ஏ.எஸ். அதிகாரி பூர்ணலிங்கம் தலைமையில் 13 பேர் கொண்ட குழு&nbsp; அமைக்கப்பட்டுள்ளது. 4 மருத்துவ&nbsp; வல்லுநர்கள், அரசு அதிகாரிகளை&nbsp; கொண்ட குழு அமைத்து தமிழக அரசு உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681471","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_94839114.jpg"],"pubdate":"4-6-2021 14:41"},{"title":"மதுரையில் அமைய உள்ள எய்ம்ஸ் மருத்துவமனை நிர்வாகம் சார்பாக தற்காலிகமாக வெளிப்புற நோயாளிகள் துறையை உருவாக்க முடியுமா?...ஐகோர்ட் கேள்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681468\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_9777469.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை:&nbsp; மதுரையில் அமைய உள்ள எய்ம்ஸ் மருத்துவமனை நிர்வாகம் சார்பாக தற்காலிகமாக வெளிப்புற நோயாளிகள் துறையை உருவாக்க முடியுமா? என உயர் நீதிமன்ற மதுரை கிளை கேள்வி எழுப்பியுள்ளது. கருவுற்ற பெண்கள், நீரழிவு நோயாளிகள், ரத்த அழுத்த நோயாளிகள், இருதய நோயாளிகள் சிகிச்சை பெற ஏதுவாக இருக்கும் என நீதிபதிகள் கருத்து தெரிவித்துள்ளார். இது தொடர்பாக மத்திய&nbsp; மற்றும் மாநில அரசுகள் பதில் தர உத்தரவிட்டு, வழக்கு விசாரணையை ஜூன் 11-ம் தேதி ஒத்திவைத்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681468","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_9777469.jpg"],"pubdate":"4-6-2021 14:31"},{"title":"தமிழகத்தில் கொரோனாவை கட்டுப்படுத்த இன்னும் கூடுதல் கவனத்தை அரசு செலுத்த வேண்டும்: எடப்பாடி பழனிசாமி பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681464\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_13111514.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் கொரோனாவை கட்டுப்படுத்த இன்னும் கூடுதல் கவனத்தை அரசு செலுத்த வேண்டும் என எதிர்கட்சித் தலைவர் எடப்பாடி பழனிசாமி கூறியுள்ளார். தமிழகத்தில் கொரோனா பரிசோதனை மையத்தை&nbsp; அதிகரிக்க வேண்டும் என பழனிசாமி கேட்டுக்கொண்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681464","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_13111514.jpg"],"pubdate":"4-6-2021 13:59"},{"title":"தமிழகத்தில் இன்று 15 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்பு: வானிலை ஆய்வு மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681463\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64771671.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் இன்று 15 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. டெல்டா மாவட்டங்கள், புதுக்கோட்டை, சிவகங்கையில் இன்று இடியுடன் கூடிய மிக கனமழை&nbsp; பெய்யக்கூடும் என வானிலை ஆய்வு மையம் கூறியுள்ளது. மதுரை, விருதுநகர், ராமநாதபுரம், தூத்துக்குடி, கடலூர், கள்ளக்குறிச்சி, சேலம், தர்மபுரி, திண்டுக்கல்லில் கனமழைக்கு வாய்ப்புள்ளது என வானிலை ஆய்வு மையம் தகவல் கூறியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681463","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64771671.jpg"],"pubdate":"4-6-2021 13:51"},{"title":"ஞானேந்தயம் சோதனை சாவடியில்  சொகுசு பேருந்தில் கடத்தி வரப்பட்ட 150 கிலோ கஞ்சா பறிமுதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681462\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_91332645.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விழுப்புரம்: ஞானேந்தயம் சோதனை சாவடியில் போலீசார்&nbsp; வாகன தணிக்கையின் போது 150 கிலோ கஞ்சா பறிமுதல் செய்யப்பட்டுள்ளது. சொகுசு பேருந்தில் கஞ்சா மூட்டைகளை கடத்தி வந்த 3 பேரை பிடித்து போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681462","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_91332645.jpg"],"pubdate":"4-6-2021 13:40"},{"title":"தமிழ்நாட்டில் ஒரு வாரம் ஊரடங்கை நீட்டிக்க மருத்துவ நிபுணர் குழு பரிந்துரை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681459\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_31470889.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாட்டில் ஒரு வாரம் ஊரடங்கை நீட்டிக்க மருத்துவ நிபுணர் குழு பரிந்துரை செய்துள்ளது. சென்னை உள்ளிட்ட பல மாவட்டங்களில் தொற்று பரவல் குறைந்தாலும், சில மாவட்டங்களில் தொற்று பரவல் குறையவில்லை என மருத்துவ நிபுணர் குழு தெரிவித்துள்ளது. கணிசமாக தொற்று குறைந்துள்ள பகுதிகளில் தளர்வுகளை அறிவிக்கலாம் என நிபுணர் குழு கருத்து தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681459","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_31470889.jpg"],"pubdate":"4-6-2021 13:32"},{"title":"சென்னையில் நடைபெற்று வரும் அதிமுக மாவட்ட செயலாளர்கள் கூட்டத்தில் பங்கேற்காமல் ஓபிஎஸ் புறக்கணிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681458\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64002628.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை மற்றும் புறநகர் மாவட்ட அதிமுக செயலாளர்களுடன் எடப்பாடி பழனிசாமி ஆலோசனை மேற்கொண்டுள்ளார். சென்னையில் நடைபெற்று வரும் அதிமுக மாவட்ட செயலாளர்கள் கூட்டத்தில் பங்கேற்காமல் ஓபிஎஸ் புறக்கணித்துள்ளார். சென்னை ராயப்பேட்டையில் உள்ள அதிமுக தலைமை அலுவலகத்தில் கூட்டம் நடைபெற்று&nbsp; வருகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681458","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64002628.jpg"],"pubdate":"4-6-2021 12:55"},{"title":"மயிலாடுதுறை அருகே பயிர் காப்பீட்டு தொகையை காப்பீட்டு நிறுவனங்கள் வழங்க வலியுறுத்தி ஆர்ப்பாட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681456\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_56324405.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மயிலாடுதுறை: மயிலாடுதுறை அருகே பயிர் காப்பீட்டு தொகையை காப்பீட்டு நிறுவனங்கள் வழங்க வலியுருத்தி ஆர்ப்பாட்டம் நடத்தினர். இந்த ஆண்டுக்கான குறுவை சாகுபடியை பணப் பற்றாக்குறையால் துவங்க முடியவில்லை என விவசாயிகள் கூறியுள்ளார். காப்பீட்டு தொகையை வழங்க வலியுறுத்தி தரிசு நிலங்களில் கறுப்புக்கொடி நட்டு விவசாயிகள் ஆர்ர்பாட்டத்தில் ஈடுபட்டனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681456","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_56324405.jpg"],"pubdate":"4-6-2021 12:37"},{"title":"அரசு மருத்துவமனைக்கு ரூ.12 லட்சம் மருத்துவ உபகரணங்கள் வழங்கியது ரோட்டரி சங்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681454\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_59203738.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: ஆத்தூர் அரசு மருத்துவமனைக்கு ரோட்டரி சங்கம்&nbsp; சார்பில் ரூ.12 லட்சம் மருத்துவ உபகரணங்கள் வழங்கப்பட்டுள்ளது. 10 ஆக்சிஜன் சிலிண்டர்கள், 10ஆக்சிஜன் செறிவூட்டுக்களை&nbsp; தலைமை மருத்துவரிடம் நிர்வாகிகள் வழங்கினார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681454","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_59203738.jpg"],"pubdate":"4-6-2021 12:29"},{"title":"தெரு விலங்குகளுக்கு உணவு அளிக்க தனியார் நிறுவனங்கள் முன்வர வேண்டும்: ஐகோர்ட்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681453\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_32204837.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தெரு விலங்குகளுக்கு உணவு அளிக்க தனியார் நிறுவனங்கள் முன்வர வேண்டும் என சென்னைக்கு உயர் நீதிமன்றம் கோரிக்கை விடுத்துள்ளது. ஆளுநர் அளித்த ரூ.10 லட்சம் நிதி, தெரு விலங்குகளின் ஆரம்பகட்ட உணவுக்கு உதவி புரிந்துள்ளது என உயர்நீதிமன்றம் கூறியுள்ளது. ஊரடங்கால் உணவின்றி தவிக்கும் தெரு நாய்கள் உள்ளிட்ட விலங்குகளுக்கு உணவு தரக்கோரி சிவா என்பவர் தொடர்ந்த வழக்கை தலைமை நீதிபதி சஞ்சீவ் பானர்ஜீ அமர்வு விசாரித்தது <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681453","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_32204837.jpg"],"pubdate":"4-6-2021 12:24"}]