[{"title":"இரண்டு இந்திய டெஸ்ட் வீரர்கள் பார்ம் அவுட்...டெஸ்ட் சாம்பியன்ஷிப்பில் கலக்குவார்களா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83237687\/photo-83237687.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியா, நியூசிலாந்து அணிகளுக்கு இடையிலான  தொடரின் இறுதிப் போட்டி வருகிற ஜூன் 18 முதல் 22ஆம் தேதிவரை இங்கிலாந்து சௌதாம்ப்டான் மைதானத்தில் நடைபெறவுள்ளது. இதில் பங்கேற்பதற்காக இந்திய அணிக் குழு தற்போது இங்கிலாந்து சென்றுள்ளது.\n\nமுதல்முறையாக இத்தொடர் நடைபெறுவதால், எந்த அணி கோப்பையைத் தட்டித்தூக்கும் என்பதைக் காண ரசிகர்கள் ஆவலோடு காத்திருக்கிறார்கள். இந்நிலையில், இந்திய அணியில் இரண்டு நட்சத்திர பேட்ஸ்மேன்கள் ,  இருவரும் பார்ம் அவுட்டில் இருப்பது ரசிகர்கள் மத்தியில் கலக்கத்தை ஏற்படுத்தியுள்ளது.\n\nசமீபத்தில் நடைபெற்ற இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடரில் புஜாரா, ரஹானே இருவரும் படுமோசமாகச் சொதப்பியிருந்தார்கள். புஜாரா 4 போட்டிகளில் களமிறங்கி 22.17 சராசரியுடன் 133 ரன்கள் மட்டுமே அடித்தார். மறுபக்கம் அஜிங்கிய ரஹானே 4 டெஸ்ட் போட்டிகளில் 18.67 சராசரியுடன் 112 ரன்கள் மட்டுமே சேர்த்தார்.\n\nஅடுத்து உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டி இங்கிலாந்து சௌதாம்ப்டான் மைதானத்தில் நடைபெறவுள்ளது. இந்த மைதானம் பந்துவீச்சுக்குச் சாதகமாக இருக்கும் எனவும் குறிப்பாக ஸ்விங் மற்றும் பவுன்சருக்கு பேர்போன மைதானம் என கிரிக்கெட் விமர்சகர்கள் கருத்து தெரிவித்துள்ளனர். இதனால், ஏற்கனவே பார்ம் அவுட்டில் இருக்கும் புஜாரா, ரஹானே இப்போட்டியில் சிறப்பாக சோபிப்பது கடினம் என கருதப்படுகிறது.\n\n\n<strong>இங்கிலாந்து மைதானத்தில்:<\/strong>\n\nஇந்த இருவரும் இங்கிலாந்து மைதானங்களில் ஓரளவுக்குச் சிறப்பான ரன்களை குவித்துள்ளார். இங்கு ரஹானே 10 டெஸ்ட் போட்டிகளில் விளையாடி 29.26 சராசரியுடன் 556 ரன்கள் அடித்துள்ளார். அதேபோல், புஜாரா 9 போட்டிகளில் 29.41 சராசரியுடன் 500 ரன்க்ள சேர்த்துள்ளார். இவர் அடித்த ரன்களும் மிக அதிகம் கிடையாது, குறைவானதும் கிடையாது. ஓரளவுக்குச் சிறப்பாக விளையாடியுள்ளார்கள் என்றே கூறலாம்.\n\nதற்போது இருவரும் பார்ம் அவுட்டில் இருப்பதால் இறுதிப் போட்டியிலும் இதுபோல சோபிப்பதே கடினம் எனக் கிரிக்கெட் விமர்சக்ரக்ள கருதுகிறார்கள். குறிப்பாக டிரன்ட் போல்ட், டிம் சௌதீ, கைல் ஜேமிசன் போன்றவர்கள் தற்போது நல்ல பார்மில் இருப்பதால் இந்த இருவரும், இவர்களை எப்படிச் சமாளிக்கப்போகிறார்களோ என்ற கவலை எழுந்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/form-out-batsmans-pujara-rahane-may-chance-for-struggle-against-nz-players\/articleshow\/83237687.cms","image":["https:\/\/tamil.samayam.com\/photo\/83237687\/photo-83237687.jpg"],"pubdate":"Fri 04 Jun 2021, 20:45:36"},{"title":"அரசு ஊழியர்களுக்கு சம்பளம் கிடையாது: அடுத்த அதிரடி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83237178\/photo-83237178.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உலகம் முழுவதும்  இரண்டாவது அலை தீவிரமாக பரவி வருகிறது. இதனைக் கட்டுக்குள் கொண்டு வர அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகின்றன. கொரோனாவுக்கு  மட்டுமே தீர்வு என்ற நிலையில், தடுப்பூசி போடும் பணிகள் விரைவு படுத்தப்பட்டுள்ளன.\n\nமேலும், தகுதி வாய்ந்த அனைவரும் கட்டாயம் தடுப்பூசி செலுத்திக் கொள்ள வேண்டும் என்று அறிவுறுத்தப்பட்டு வருகின்றன. தடுப்பூசி போட்டுக் கொள்வது தொடர்பான பல்வேறு விழிப்புணர்வுகளும் மேற்கொள்ளப்பட்டு வருகின்றன.\n\nஇந்த நிலையில், தடுப்பூசி போட்டுக்கொள்ளாத அரசு ஊழியர்களுக்கு சம்பளம் வழங்கப்படாது என்று  நாட்டின் சிந்து மாகாண முதல்வர் முராத் அலிஷா அறிவித்துள்ளார். முன்னதாக, இந்தியாவில் கண்டுபிடிக்கப்பட்ட டெல்டா வகை வைரஸ் தொற்று பாகிஸ்தானிலும் பரவத் தொடங்கி உள்ளன. குறிப்பாக, சிந்து மாகாணத்தில் அதிக பாதிப்புகளை ஏற்படுத்தி வருகிறது.\n\n \n\nஎனவே தடுப்பூசி திட்டத்தை தீவிரப்படுத்த பாகிஸ்தான் அரசு முயற்சித்து வருகிறது. பாகிஸ்தானில் மொத்த மக்கள் தொகை 22 கோடி. அவர்களில் 2 கோடியே 20 லட்சம் பேருக்கு இதுவரை தடுப்பூசி போடப்பட்டுள்ளது. ஆனாலும், சிலர் தடுப்பூசி போட தயக்கம் காட்டி வருகின்றனர் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/pakistan-government-order-no-salary-for-govt-employees-who-have-not-vaccinated\/articleshow\/83237178.cms","image":["https:\/\/tamil.samayam.com\/photo\/83237178\/photo-83237178.jpg"],"pubdate":"Fri 04 Jun 2021, 20:11:16"},{"title":"சச்சினின் நிறைவேறாத இரண்டு ஆசைகள்…ஒன்னு பாதிதான் நிறைவேறுச்சு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83236885\/photo-83236885.jpg\" \/><div class=\"section1\"><div class=\"Normal\">1973ஆம் ஆண்டு ஏப்ரல் 24 ஆம் தேதி மும்பையில் பிறந்த , சிறு வயது முதலே கிரிக்கெட் மீது நாட்டம் கொண்டவராக இருந்தார். இவரின் கிரிக்கெட் ஆர்வத்தை உணர்ந்த அவரின் தந்தை ஒரு கிரிக்கெட் பயிற்சி மையத்தில் சச்சினை சேர்த்தார். பத்தாம் வகுப்பு வரை மட்டுமே படித்த சச்சின் அதன்பின்னர், கிரிக்கெட் மீது மோகம் கொண்டு அதுதான் வாழ்க்கை என வாழத் துவங்கினார். இவரின் ரோல் மாடலாக  இருந்தார்.\n\n1989ஆம் ஆண்டில் சச்சின் 16 வயதாக இருக்கும்போது, இவருக்கு இந்திய அணியில் இடம் கிடைத்தது. பாகிஸ்தானுக்கு எதிராக அறிமுக டெஸ்டில் களமிறங்கி அரை சதம் விளாசி அசத்தினார்.\n\nஅதன்பிறகு கிட்டதட்ட 24 வருடங்கள் சர்வதேச கிரிக்கெட் உலகில் பயணத்து பல மெகா சாதனைகளைப் படித்து கிரிக்கெட்டின் கடவுளாகத் திகழ்கிறார். ஆனால், இவர் முதல் 79 ஒருநாள் போட்டிகளில் ஒரு சதம் கூட விளாசவில்லை என்பதுதான் இங்கு ஆச்சரியமான விஷயம். இருப்பினும் அதன்பிறகு சிறப்பாக விளையாடி ஒருநாள் போட்டியில் முதல் இரட்டை சதம் விளாசிய வீரர் என்ற வரலாற்றுச் சாதனையைப் படைத்தார்.\n\nஇவர் ஓய்வுபெற்று பல ஆண்டுகள் கடந்துவிட்டது. இருப்பினும் ஒருநாள் கிரிக்கெட்டில் அதிக ரன்கள் குவித்த வீரராகத் திகழ்கிறார்.\n\nஇவர் தற்போது பத்திரிகை ஒன்றுக்குப் பேட்டிகொடுத்தபோது, கிரிக்கெட் உலகில் நிறைவேறாத இரண்டு ஆசைகள் குறித்துப் பேசினார். &ldquo;என்னுடைய கிரிக்கெட் ஆசான் சுனில் கவாஸ்கர்தான். அவருடன் இணைந்து விளையாட வேண்டும் என்பது எனது வாழ்நாள் கனவாக இருந்தது. நான் இந்திய அணிக்கு அறிமுகமாம் முன்னேர அவர் ஓய்வு அறிவித்துவிட்டார். இதனால் அவருடன் இணைந்து விளையாட முடியவில்லை&rdquo; எனக் கூறினார்.\n\n&ldquo;அடுத்து, மேற்கிந்தியத் தீவுகள் அணியின் டான் பேட்ஸ்மேன் சர் வீவியன் ரிச்சர்ட்ஸுக்கு எதிராக விளையாட வேண்டும் என்ற ஆசை இருந்தது. நான் கிரிக்கெட்டிற்கு அறிமுகமாகி 2 வருடங்கள் கழித்துத்தான் அவர் ஓய்வு அறிவித்தார். ஆனாலும், அப்போது இந்தியா, மேற்கிந்தியத் தீவுகள் அணிகளுக்கு எதிராக கிரிக்கெட் தொடர் நடைபெறாத காரணத்தினால் அவருக்கு எதிராக விளையாட முடியாமல் போனது. இருப்பினும் கவுண்டி கிரிக்கெட் தொடரின்போது அவருக்கு எதிராக விளையாடினேன்&rdquo; எனத் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/sachin-tendulkar-unfulfilled-wishes-in-cricket\/articleshow\/83236885.cms","image":["https:\/\/tamil.samayam.com\/photo\/83236885\/photo-83236885.jpg"],"pubdate":"Fri 04 Jun 2021, 20:06:09"},{"title":"ஷாக் நியூஸ்: தமிழ்நாட்டில் மேலும் ஒரு வாரம் ஊரடங்கு நீட்டிப்பு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83230267\/photo-83230267.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் தீவிர  கடந்த இரு வாரங்களாக அமலில் உள்ள நிலையில் அடுத்தகட்ட ஊரடங்கு குறித்து தமிழ்நாடு அரசு ஆலோசனை மேற்கொண்டு வருகிறது.\n\nஜூன் 7ஆம் தேதி காலை வரை இந்த ஊரடங்கு அமலில் உள்ள நிலையில் அடுத்தகட்ட ஊரடங்கு குறித்து முதல்வர் அதிகாரிகள், அமைச்சர்கள், மாவட்டச் செயலாளர்கள், , அனைத்துக் கட்சி பிரதிநிதிகள் ஆகியோரிடம் முதல்வர்  ஆலோசனை நடத்தி வருகிறார். \n\nதீவிர ஊரடங்கில் பல இடங்களில் காய்கறிகள், மளிகைப் பொருள்கள் விற்பனைக்கு வந்தாலும் அனைவருக்கும் அனைத்துப் பொருள்கள் கிடைப்பதில் சிக்கல் ஏற்பட்டுள்ளது.\n \nதமிழ்நாடே 14 நாள்கள் முடங்கியுள்ள நிலையில் மக்களின் வாழ்வாதாரம் கடுமையாக பாதிக்கப்பட்டுள்ளது. ரேஷன் கடைகளில் இலவச மளிகைப் பொருள்களும், 4000 ரூபாய் பணம் வழங்கப்பட்டாலும் மக்களை இந்த நெருக்கடியிலிருந்து மீட்க இவை போதுமானதாக இல்லை என்கின்றனர்.\n\nவாடகை, மின் க ட்டணம், வங்கி கடன், பிற கடன், மருத்துவ செலவு ஆகியவற்றிற்கு மக்கள் பணம் இல்லாமல் கஷ்டப்படுகின்றனர். இதனால் ஊரடங்கில்  அறிவித்து வாழ்வாதாரத்தை காக்க வேண்டும் என கோரிக்கை எழுந்துள்ளது.\n\nஆனால் கொரோனா பாதிப்பு தொடர்ந்து குறைய ஊரடங்கை மேலும் ஒரு வாரம் நீட்டிக்க மருத்துவ வல்லுநர்கள் குழு பரிந்துரைத்துள்ளது. இந்நிலையில் பல்வேறு தரப்பினரின் ஆலோசனைகளை உள்வாங்கி தமிழ்நாடு அரசு இன்று அதிகாரபூர்வ அறிவிப்பை வெளியிடும் என்று எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/medical-experts-have-recommended-a-week-long-full-lockdown-in-tamil-nadu\/articleshow\/83230267.cms","image":["https:\/\/tamil.samayam.com\/photo\/83230267\/photo-83230267.jpg"],"pubdate":"Fri 04 Jun 2021, 14:16:48"},{"title":"தடுப்பூசி தட்டுப்பாடு காரணமாக திருச்சி, கோவையில் நாளை தடுப்பூசி முகாம் ரத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681516\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_92278690.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருச்சி: தடுப்பூசி தட்டுப்பாடு காரணமாக திருச்சி, கோவையில் நாளை தடுப்பூசி முகாம் ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டுள்ளது. தடுப்பூசி மருந்துகள் வந்த பின்னர் மீண்டும் முகாம்கள் நடத்தப்படும் என்றும் அறிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681516","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_92278690.jpg"],"pubdate":"4-6-2021 21:9"},{"title":"முதலமைச்சரின் பொது நிவாரண நிதிக்கு அமெரிக்க வாழ் தமிழ் மக்கள் ரூ.3 கோடி நிதியுதவி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681517\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_31206912.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முதலமைச்சரின் பொது நிவாரண நிதிக்கு அமெரிக்க வாழ் தமிழ் மக்கள் ரூ.3 கோடி நிதியுதவி அளித்துள்ளனர். முதல்வர் காணொலியில் பங்கேற்ற நிகழ்ச்சியில் அமெரிக்க தமிழ் வாழ் மக்கள் நிவாரணம் வழங்கினர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681517","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_31206912.jpg"],"pubdate":"4-6-2021 21:24"},{"title":"கோவின் இணையதளத்தில் தமிழ் மொழியை இணைக்க ஒன்றிய அரசிடம் தமிழக அரசு வலியுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681507\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_81313724.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கோவின் இணையதளத்தில் தமிழ் மொழியை இணைக்க ஒன்றிய அரசிடம் தமிழக அரசு வலியுறுத்தியுள்ளது. கொரோனா தடுப்பூசி முன்பதிவுக்கான கோவின் இணையதளத்தில் தமிழ் மொழியை சேர்க்க வேண்டும் என முதல்வர் மு.க.ஸ்டாலின் அறிவுறுத்தலின் படி தமிழை இணைக்குமாறு மக்கள் நல்வாழ்வுத்துறை அறிவுறுத்தியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681507","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_81313724.jpg"],"pubdate":"4-6-2021 19:50"},{"title":"பிளஸ் - டூ தேர்வு குறித்து சட்டமன்ற கட்சி பிரதிநிதிகளிடம் கருத்து கேட்க முடிவு: பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பேட்டி!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681503\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_9251041.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பிளஸ் - டூ தேர்வு குறித்து சட்டமன்ற கட்சி பிரதிநிதிகளிடம் கருத்து கேட்க முடிவு செய்யப்பட்டுள்ளதாக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார். தேர்வை ரத்து செய்வதா? இல்லையா என்பது குறித்து முதலமைச்சர் கேட்டுக்கொண்ட படி நாளை சட்டமன்ற பிரதிநிதிகளிடம் கருத்து கேட்கப்படும். தேர்வை நடத்தவில்லை எனில் மேற்படிப்புக்கு மாணவர்கள் எப்படி செல்வார்கள் என்ற கேள்வி எழுந்துள்ளது. தேர்வை நடத்துவதா இல்லையா என்பது குறித்து முதலமைச்சர் நல்ல முடிவு எடுப்பார். திடீரென நீட் தேர்வு நடைபெற்றால் பயிற்சி பெற்ற மாணவர்களுக்கு மட்டுமே சாதகமாக அமையும் என்ற கருத்தும் எழுந்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681503","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_9251041.jpg"],"pubdate":"4-6-2021 18:44"},{"title":"புதுச்சேரியில் பாஜக-என் ஆர் காங்கிரஸ் கட்சி பேச்சுவார்த்தை தோல்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681483\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_58333987.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரியில் பாஜக-என் ஆர் காங்கிரஸ் கட்சி பேச்சுவார்த்தை தோல்வி அடைந்தது. துணை முதல்வர்- அமைச்சர்கள் இலாக்கா ஒதுக்கீடு&nbsp; தொடர்பாக பேசியதால் முதலமைச்சர் ரங்கசாமி கோபம். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681483","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_58333987.jpg"],"pubdate":"4-6-2021 17:9"},{"title":"கொரோனா தடுப்பூசிக்கு முன்பதிவு செய்யும் கோவின் இணையதளத்தில் தமிழ் மொழி புறக்கணிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681496\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_33156986.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனா தடுப்பூசிக்கு முன்பதிவு செய்யும் கோவின் இணையதளத்தில் தமிழ் மொழி புறக்கணிக்கப்பட்டுள்ளது. கோவின் இணையதளத்தில்&nbsp; ஆங்கிலம், இந்தி மட்டுமே இருந்த நிலையில் இன்று புதிதாக 9 மொழிகள் இணைக்கப்பட்டுள்ளன. கொரோனா தடுப்பூசிக்கு பதிவு&nbsp; செய்யும் கோவின் தளத்தில் தமிழ் புறக்கணிக்கப்பட்டதால் சர்ச்சை கிளம்பியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681496","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_33156986.jpg"],"pubdate":"4-6-2021 17:52"},{"title":"3 ஐ.பி.எஸ். அதிகாரிகளுக்கு  கூடுதல் பொறுப்பு வழங்கி தமிழக  அரசு உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681492\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_40018863.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 3 ஐ.பி.எஸ். அதிகாரிகளுக்கு&nbsp; கூடுதல் பொறுப்பு வழங்கி தமிழக&nbsp; அரசு உதித்தரவிட்டுள்ளது. ஐ.பி.எஸ். அதிகாரி ஆபாஷ் குமார் பொருளாதார குற்றப்பிரிவு கூடுதல் டி.ஜி.பி.யாக மாற்றம் செய்யப்பட்டுள்ளார். சென்னை ஆளுநர் மாளிகையில் ஏ.டி.சி.யாக விஷ்வேஷ் பாலா சுப்பிரமணியம் நியமிக்கப்பட்டு&nbsp; உள்ளார். ஐ.பி.எஸ். அதிகாரி பிரதீப் வி.பிலிப் காவலர் பயிற்சி கல்லூரியின் இயக்குனர் பொறுப்பை கூடுதலாக கவன்னிபர் என தமிழக அரசு தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681492","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_40018863.jpg"],"pubdate":"4-6-2021 17:41"},{"title":"தடுப்பூசி போட்டவர்கள் கொரோனாவால் உயிரிழக்கவில்லை - எய்ம்ஸ் நடத்திய ஆய்வில் தகவல்!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681487\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_33300418.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: தடுப்பூசி போட்டவர்கள் கொரோனாவால் உயிரிழக்கவில்லை என எய்ம்ஸ் நடத்திய ஆய்வில் தகவல் தெரிய வந்துள்ளது. கொரோனா தடுப்பூசி போட்டுக் கொண்டவர்களில் ஏப்ரல், மே மாதங்களில் மீண்டும் தொற்றுக்கு ஆளானவர்கள் இறக்கவில்லை என ஆய்வில் தெரிய வந்துள்ளதாக எய்ம்ஸ் தகவல் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681487","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_33300418.jpg"],"pubdate":"4-6-2021 17:21"},{"title":"இந்தியாவில் தடுப்பூசி தட்டுப்பாடு ஏற்படுவதற்கு மத்திய அரசுதான் காரணம்: கார்த்தி சிதம்பரம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681486\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_48862857.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிவகங்கை: இந்தியாவில் தடுப்பூசி தட்டுப்பாடு ஏற்படுவதற்கு மத்திய அரசுதான் காரணம் என கார்த்தி சிதம்பரம் தெரிவித்துள்ளார். திட்டமிடல்,கொள்முதல் இல்லாதது உற்பத்தியை அதிகரிக்காமல்&nbsp; தவறான கொள்கைகளால் தடுப்பூசி பற்றாக்குறை ஏற்பட்டுள்ளது எனவும் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681486","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_48862857.jpg"],"pubdate":"4-6-2021 17:20"},{"title":"5-ஜி செல்போன் தொழில் நுட்பத்தை செயல்படுத்துவதற்கு எதிராக வழக்கு தொடர்ந்த ஜுஹி  சாவ்லாவுக்கு ரூ.20 லட்சம் அபராதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681485\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64083499.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: 5-ஜி செல்போன் தொழில் நுட்பத்தை செயல்படுத்துவதற்கு எதிராக வழக்கு தொடர்ந்த ஜுஹி&nbsp; சாவ்லாவுக்கு ரூ.20 லட்சம் அபராதம் விதிக்கப்பட்டுள்ளது. நீதிமன்றத்தை தவறாக பயன்படுத்தியதாக கூறி ஜுஹி&nbsp; சாவ்லாவுக்கு அபராதம் விதித்து டெல்லி உயர்நீதிமன்றம் தீர்ப்பளித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681485","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64083499.jpg"],"pubdate":"4-6-2021 17:19"},{"title":"வண்டலூர் உயிரியல் பூங்காவில் உள்ள 9 சிங்கங்களுக்கு கொரோனா","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681481\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_4041690.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை வண்டலூர் உயிரியல் பூங்காவில் உள்ள 9 சிங்கங்களுக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. உயிரியல் பூங்காவின் சஃபாரி பிரிவில் சிங்கம் ஒன்று பசியின்றி இருந்ததுடன் இருமியது கண்டுபிடிக்கப்பட்டது. உடனடியாக பூங்காவில் உள்ள 11 சிங்கங்களின் சளி மாதிரிகள் போபாலுக்கு பரிசோதனைக்கு அனுப்பப்பட்டன. பரிசோதனை முடிவில் 9 சிங்கங்களுக்கு கொரோனா தொற்று உறுதியாகி இருப்பதாக பூங்கா நிர்வாகம் தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681481","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_4041690.jpg"],"pubdate":"4-6-2021 17:1"},{"title":"புதுச்சேரியில் துணை முதலமைச்சர் பதவி விவகாரத்தில் என்.ஆர்.காங்கிரஸ்-பாஜக இடையே மீண்டும் மோதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681482\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_80814761.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரியில் துணை முதலமைச்சர் பதவி விவகாரத்தில் என்.ஆர்.காங்கிரஸ்-பாஜக இடையே மீண்டும் மோதல் ஏற்பட்டுள்ளது. ரங்கசாமியை சந்தித்தபோது துணைமுதல்வர் பதவி, இலாக்கா பங்கீடு தொடர்பாகவும் பாஜக வினர் பேசினார். அமித்ஷாவிடம் விரிவாக பேசி விட்டதாகவும் இனிமேல் துணை முதல்வர் பதவி குறித்து பேச தேவையில்லை என்று ரங்கசாமி&nbsp; டத்தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681482","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_80814761.jpg"],"pubdate":"4-6-2021 17:1"},{"title":"மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த வழக்கில் தடகள பயிற்சியாளர் நாகராஜனுக்கு 3 நாள் போலீஸ் காவல்: போக்சோ நீதிமன்றம் அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681476\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_13473148.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த வழக்கில் தடகள பயிற்சியாளர் நாகராஜனுக்கு 3 நாள் போலீஸ் காவலில் வைக்க போக்சோ நீதிமன்றம் அனுமதி அளித்துள்ளது. 5 நாட்கள் காவலில் எடுத்து விசாரிக்க அனுமதி கோரி காவல்த்துறையினர் தாக்கல் செய்த மனுவை விசாரித்த நீதிபதிகள் 3 நாள் அனுமதி அளித்து தீர்ப்பு வழங்கினர் <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681476","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_13473148.jpg"],"pubdate":"4-6-2021 16:6"},{"title":"பிளஸ்-டூ பொதுத்தேர்வு குறித்து பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681480\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_24596805.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பிளஸ்-டூ பொதுத்தேர்வு குறித்து பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி ஆலோசனை மேற்கொண்டுள்ளார். கல்வித்துறை அதிகாரிகள், மாவட்ட முதன்மை கல்வி அலுவலர்களுடன் அமைச்சர் அன்பில் மகேஷ் ஆலோசனையை தொடங்கியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681480","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_24596805.jpg"],"pubdate":"4-6-2021 16:41"},{"title":"பாலியல் புகாரில் கைதான ராஜகோபாலன் ஜாமீன் மனு மீதான விசாரணை ஒத்திவைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681474\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_52434940.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாலியல் புகாரில் கைதான ராஜகோபாலன் ஜாமீன் மனு மீதான விசாரணை&nbsp; நாளை ஒத்திவைக்கப்பட்டுள்ளது. பத்மசேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் நீதிமன்றக்காவலில் மீண்டும் புழல் சிறையில் அடைக்கப்பட்டுள்ளார். ராஜகோபாலனை மீண்டும் நீதிமன்றக்காவலில் வைக்க போக்சோ நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681474","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_52434940.jpg"],"pubdate":"4-6-2021 15:38"},{"title":"கொரோனா பாதிப்பு நிலவரங்களை கண்காணிக்க ஓய்வு பெற்ற ஐ.ஏ.எஸ். அதிகாரி பூர்ணலிங்கம் தலைமையில் 13 பேர் கொண்ட குழு அமைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681471\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_94839114.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா பாதிப்பு நிலவரங்களை கண்காணிக்க ஓய்வு பெற்ற ஐ.ஏ.எஸ். அதிகாரி பூர்ணலிங்கம் தலைமையில் 13 பேர் கொண்ட குழு&nbsp; அமைக்கப்பட்டுள்ளது. 4 மருத்துவ&nbsp; வல்லுநர்கள், அரசு அதிகாரிகளை&nbsp; கொண்ட குழு அமைத்து தமிழக அரசு உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681471","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_94839114.jpg"],"pubdate":"4-6-2021 14:41"},{"title":"மதுரையில் அமைய உள்ள எய்ம்ஸ் மருத்துவமனை நிர்வாகம் சார்பாக தற்காலிகமாக வெளிப்புற நோயாளிகள் துறையை உருவாக்க முடியுமா?...ஐகோர்ட் கேள்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681468\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_9777469.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை:&nbsp; மதுரையில் அமைய உள்ள எய்ம்ஸ் மருத்துவமனை நிர்வாகம் சார்பாக தற்காலிகமாக வெளிப்புற நோயாளிகள் துறையை உருவாக்க முடியுமா? என உயர் நீதிமன்ற மதுரை கிளை கேள்வி எழுப்பியுள்ளது. கருவுற்ற பெண்கள், நீரழிவு நோயாளிகள், ரத்த அழுத்த நோயாளிகள், இருதய நோயாளிகள் சிகிச்சை பெற ஏதுவாக இருக்கும் என நீதிபதிகள் கருத்து தெரிவித்துள்ளார். இது தொடர்பாக மத்திய&nbsp; மற்றும் மாநில அரசுகள் பதில் தர உத்தரவிட்டு, வழக்கு விசாரணையை ஜூன் 11-ம் தேதி ஒத்திவைத்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681468","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_9777469.jpg"],"pubdate":"4-6-2021 14:31"},{"title":"தமிழகத்தில் கொரோனாவை கட்டுப்படுத்த இன்னும் கூடுதல் கவனத்தை அரசு செலுத்த வேண்டும்: எடப்பாடி பழனிசாமி பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681464\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_13111514.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் கொரோனாவை கட்டுப்படுத்த இன்னும் கூடுதல் கவனத்தை அரசு செலுத்த வேண்டும் என எதிர்கட்சித் தலைவர் எடப்பாடி பழனிசாமி கூறியுள்ளார். தமிழகத்தில் கொரோனா பரிசோதனை மையத்தை&nbsp; அதிகரிக்க வேண்டும் என பழனிசாமி கேட்டுக்கொண்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681464","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_13111514.jpg"],"pubdate":"4-6-2021 13:59"},{"title":"தமிழகத்தில் இன்று 15 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்பு: வானிலை ஆய்வு மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681463\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64771671.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் இன்று 15 மாவட்டங்களில் கனமழை பெய்ய வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. டெல்டா மாவட்டங்கள், புதுக்கோட்டை, சிவகங்கையில் இன்று இடியுடன் கூடிய மிக கனமழை&nbsp; பெய்யக்கூடும் என வானிலை ஆய்வு மையம் கூறியுள்ளது. மதுரை, விருதுநகர், ராமநாதபுரம், தூத்துக்குடி, கடலூர், கள்ளக்குறிச்சி, சேலம், தர்மபுரி, திண்டுக்கல்லில் கனமழைக்கு வாய்ப்புள்ளது என வானிலை ஆய்வு மையம் தகவல் கூறியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681463","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_64771671.jpg"],"pubdate":"4-6-2021 13:51"},{"title":"ஞானேந்தயம் சோதனை சாவடியில்  சொகுசு பேருந்தில் கடத்தி வரப்பட்ட 150 கிலோ கஞ்சா பறிமுதல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=681462\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_91332645.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>விழுப்புரம்: ஞானேந்தயம் சோதனை சாவடியில் போலீசார்&nbsp; வாகன தணிக்கையின் போது 150 கிலோ கஞ்சா பறிமுதல் செய்யப்பட்டுள்ளது. சொகுசு பேருந்தில் கஞ்சா மூட்டைகளை கடத்தி வந்த 3 பேரை பிடித்து போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=681462","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_4_2021_91332645.jpg"],"pubdate":"4-6-2021 13:40"},{"title":"தமிழகத்தின் முதல் யுனானி கரோனா சிகிச்சை மையம் வாணியம்பாடியில் திறப்பு: அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678480.jpg\" \/><\/p><p>தமிழகத்திலேயே முதன் முறையாக யுனானி முறையில் கரோனாவுக்கு சிகிச்சை அளிக்க சிறப்பு சிகிச்சை மையம் வாணியம்பாடியில் தொடங்கப்பட்டுள்ளதாக மக்கள் நல்வாழ்வு துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் கரோனா தடுப்பு நடவடிக்கைகள் குறித்த ஆய்வுக்கூட்டம் இன்று மாலை நடைபெற்றது. நிகழ்ச்சிக்கு மாவட்ட ஆட்சியர் சிவன் அருள் தலைமை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/678480-tns-first-yunani-corona-care-centre-opened-in-vaniyambadi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/04\/large\/678480.jpg"],"pubdate":"2021-06-04T21:26:21+00:00"}]