[{"title":"ஐ. நா.மனித உரிமைகள் பேரவையின் 51 ஆவது கூட்டத்தொடரே மிக முக்கியமானது – சுமந்திரன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><br \/>ஐக்கிய நாடுகள் மனித உரிமைகள் பேரவையின் 51 ஆம் கூட்டத்தொடரே மிக முக்கியமானது. தற்போதைய 48 ஆவது கூட்டத்தொடர் மற்றும் 50 ஆவது கூட்டத்தொடரில் இந்த விடயம் தொடர்பாக வாய்மூல அறிக்கையை உயர்ஸ்தானிகர் சமர்பிப்பார்.<br \/><br \/>ஆனால் அது இலங்கை விடயத்தில் பெரிதாக தாக்கத்தை செலுத்தாது எனவும் தமிழ் தேசியக் கூட்டமைப்பின் பாராளுமன்ற உறுப்பினர் எம்.எ.சுமந்திரன் தெரிவித்தார்.<br \/><br \/>கூட்டமைப்பின் தலைவர் சம்பந்தன் அனுப்பிய கடிதத்தில் விடுதலைப்புலிகள் செய்த குற்றங்களை விசாரியுங்கள் என எங்கேயும் கூறவில்லை. சுயாதீன விசாரணையை நடத்தவேண்டும் என்றே வலியுறுத்தப்பட்டுள்ளது.<br \/><br \/>ஜெனிவா கூட்டத்தொடர் ஆரம்பமாகியுள்ள நிலையில் தமிழ் தேசியக் கூட்டமைப்பின் நிலைப்பாடுகள் குறித்து கருத்துக்கள் தெரிவிக்கும் போதே அவர் இதனை கூறினார்.<img alt=\"\" height=\"364\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162325\/masumanthiran1.JPG\" width=\"600\" \/><br \/><br \/>இது தொடர்பில் அவர் மேலும் கூறுகையில்,<br \/><br \/>கடந்த மார்ச் மாதத்தில் இடம்பெற்ற ஐக்கிய நாடுகள் மனித உரிமைகள் பேரவையின் கூட்டத்தொடர் முக்கியமான கூட்டத்தொடராகும்.<br \/><br \/>40\/1 தீர்மானம் நிறைவுக்கு வருகின்ற போது இன்னொரு தீர்மானம் நிறைவேற்றப்பட வேண்டியிருந்தது.<br \/><br \/>ஆகவே இது குறித்து நாம் தமிழர் தரப்பாக ஒன்றிணைந்து ஆவணம் ஒன்றினை தயாரித்து அதில் மாற்றங்களை செய்து அனுப்பிவைத்தோம்.<br \/><br \/>நாம் அனைவரும் ஒரே நிலைப்பாட்டை எடுத்து அதனை அனுப்பியிருந்தோம். அதன் பின்னர் மார்ச் மாதத்தில் 46\/1 தீர்மானம் நிறைவேற்றப்பட்டிருந்தது.<br \/><br \/>அப்பொழுது அடுத்த செப்டெம்பர் மாத அமர்வில் முழுமையான அறிக்கையொன்று சமர்பிக்கப்படவுள்ளது. இது ஐக்கிய நாடுகள் மனித உரிமைகள் பேரவையின் 51 ஆம் கூட்டத்தொடரில் இடம்பெறும்.<br \/><br \/>அதற்கிடையில் இரண்டு தடவைகள் அதாவது 48 ஆவது கூட்டத்தொடர் மற்றும் 50வது கூட்டத்தொடரில் இந்த விடயம் தொடர்பாக வாய்மூல அறிக்கையை உயர்ஸ்தானிகர் சமர்பிப்பார்.&nbsp;<\/p>\n\n\n\n<p>இந்த தொடர்களில் வாய்மூல முன்னேற்ற அறிக்கை மட்டுமே சமர்பிக்கப்படும். மாறாக எழுத்தரிக்கை, பிரேரணைகள் என எதுவுமே முன்வைக்கப்போவதில்லை.&nbsp;இதற்கு நாம் ஆவணம் அனுப்ப வேண்டுமா என்ற கேள்வியும் உள்ளது.<br \/><br \/>எனினும் தமிழ் தேசியf; கூட்டமைப்பின் தலைவர் சம்பந்தன் அவர்கள் கடந்த 30\/1 பிரேரணை கொண்டுவரப்பட்டதிலிருந்து, அதாவது இலங்கை அரசாங்கம் கொடுத்த வாக்குறுதிகளை செய்வதாக ஒப்புக்கொண்டதிலிருந்து அது குறித்து ஆராய்ந்து தொடர்ச்சியாக தெரியப்படுத்தி வருகின்றார்.&nbsp;<br \/>குறிப்பாக சுயாதீன நிறுவனம் ஒன்று இது குறித்து சுயாதீனமாக ஆய்வுகளை செய்தால் அதனை காரணமாக வைத்து அறிக்கையிட தீர்மானித்திருந்தார்.&nbsp;<br \/>அவ்வாறான ஆய்வொன்று இலங்கையின் ஆய்வு நிறுவனம் ஒன்றினால் முன்னெடுத்து வருகின்றது. ஆகவே அவர்களின் அறிக்கையை சுட்டிக்காட்டி கடிதமொன்றை வரைந்து அனுப்பியுள்ளோம்.<br \/><br \/>விடுதலைப்புலிகள் செய்த குற்றங்களை விசாரியுங்கள் என தமிழ் தேசிய கூட்டமைப்பு அனுப்பிய கடிதத்தில் எங்கேயும் கூறவில்லை.&nbsp;<br \/>இதற்கு முன்னர் முன்வைக்கப்பட்ட அறிக்கைகளை கொண்டும் அவற்றை சுட்டிக்காட்டியும் சுயாதீன விசாரணை பொறிமுறையை மேற்கொள்ளவேண்டும் என்பதையே சுட்டிக்காட்டியுள்ளோம்.&nbsp;<\/p>\n\n\n\n<p>இலங்கையில் போர் குற்றங்கள் இடம்பெற்றதாக கூறப்படும் சகல அறிக்கையிலும் இரு தரப்பும் செய்த குற்றங்கள் என்பதையே சுட்டிக்காட்டியுள்ளது.<br \/>இவற்றை அடிப்படையாகக் கொண்டு மேற்கொள்ளப்படும் சர்வதேச சுயாதீன விசாரணைகளை முன்னெடுக்கும்போது இரண்டு தரப்பு விசாரணைகளும் முன்னெடுக்கப்படும்.&nbsp;<\/p>\n\n\n\n<p>சுயாதீன விசாரணை மேற்கொள்ளப்படவேண்டும் என்றால் இரு பக்க விசாரணை இடம்பெறும்.&nbsp;அதனை எம்மால் நிராகரிக்க முடியாது.&nbsp;<br \/>கடந்த மார்ச் மாதத்திலும் இந்த அறிக்கையை ஆதரித்தே சகல தரப்பும் கையொப்பமிட்டது. எமது நிலைப்பாட்டில் நாம் தெளிவாக உள்ளோம். இலங்கையில் இடம்பெற்ற யுத்தத்தில் இராணுவம் போர் குற்றங்களை செய்ததாக குற்றம் சுமத்தி எமது பக்கம் நியாயம் உள்ளதென உறுதியான நிலைப்பாட்டில் இருந்துக்கொண்டு சுயாதீன விசாரணையை கோருகின்றோம்.&nbsp;<\/p>\n\n\n\n<p>சுயாதீன விசாரணையை கோரும் நாம் பக்கசார்பான விசாரணையை கோர முடியாது. இலங்கை தமிழரசு கட்சி தமிழ் மக்களுக்கு எதிராக இழைக்கப்பட்ட குற்றங்களுக்கு சுயாதீன விசாராணை நடத்தி நீதி கிடைக்க வேண்டும் என்பதே எமது நிலைப்பாடு.<br \/>இதற்கு எம்மில் ஒரு சிலர் முரண்படலாம். அதற்கு நாம் பொறுப்பில்லை. ஜனநாயக வழியில் இராஜதந்திர ரீதியில் தீர்வுகளை பெற்றுக்கொள்ள நகர்கின்றோம். இதில் இலங்கை படை தரப்புக்கு எதிராகவே பலமான தீர்மானம் வரும்.&nbsp;<\/p>\n\n\n\n<p>அதேவேளையில் ஆயுத குழுக்கள் மேற்கொண்ட குற்றங்களுக்கும் தீர்ப்பு கிடைத்தால் அதற்கு எம்மால் எதனையும் செய்ய முடியாது. நீதியை மக்களே கோருகின்றனர். இதில் நாம் எந்தவொரு அரசியல் கட்சியின் கருத்தினையும் கருத்திற்கொள்ள முடியாது என்றார்.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129718\/\" rel=\"nofollow\">ஐ. நா.மனித உரிமைகள் பேரவையின் 51 ஆவது கூட்டத்தொடரே மிக முக்கியமானது &#8211; சுமந்திரன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129718\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162325\/masumanthiran1.JPG"],"pubdate":"Mon, 13 Sep 2021 04:30:57 +0000"},{"title":"மீண்டும் வேகமாக டெல்டா வைரஸ் பரவக்கூடிய அச்சுறுத்தல் நிலை – வைத்திய நிபுணர் எச்சரிக்கை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-123580\" height=\"250\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Corona-Cbe-Updatenews360.jpeg\" width=\"486\" \/><\/figure>\n\n\n\n<p>நாட்டில் தற்போதும் அடையாளம் காணப்படும் வைரஸ் தொற்றாளர்கள் டெல்டா தாக்கத்திற்கு உள்ளாகியுள்ளதால் மீண்டும் வேகமாக டெல்டா வைரஸ் பரவக்கூடிய அச்சுறுத்தல் நிலை இருப்பதாக எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த விடயத்தை ஸ்ரீஜெயவர்தனபுர பல்கலைக்கழகத்தின் நோயெதிர்ப்பு மற்றும் மூலக்கூறு மருத்துவ பிரிவின் பணிப்பாளரும், வைத்திய நிபுணருமான சந்திம ஜீவந்தர குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நாட்டில் தற்போதைய கோவிட் வைரஸ் தொற்று பரவல் நிலை தொடர்பில் கருத்து தெரிவிக்கும் போதே அவர் இந்த விடயத்தை குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் தெரிவிக்கையில்,<\/p>\n\n\n\n<p>டெல்டா வைரஸ் நாட்டில் வேகமாக பரவிக் கொண்டுள்ளது, இறுதியாக நாம் முன்வைத்த ஆய்வறிக்கையில் கூட தொற்றாளர்களில் 95.8 வீதமானோர் புதிய டெல்டா வைரஸ் தொற்று தாக்கத்திற்கு உள்ளாகியுள்ளனர் என்பதை வெளிப்படுத்தியிருந்தோம்.<\/p>\n\n\n\n<p>ஏப்ரல் மாதமளவில் இலங்கையில் டெல்டா வைரஸ் பரவல் கண்டறியப்பட்ட பின்னர் அன்று தொடக்கம் நாளாந்தம் டெல்டா வைரஸ் தொற்றாளர்களின் எண்ணிக்கையும் வேகமாக அதிகரித்து வருகின்றது.<\/p>\n\n\n\n<p>இவ்வாறான நிலையில் நாடு மீண்டும் நீண்ட முடக்கத்திற்கு சென்றுள்ள நிலையில் நிலைமைகளை கட்டுப்படுத்த இது சாதகாமகவே உள்ளது. அதில் மாற்றுக்கருத்து இல்லை.<\/p>\n\n\n\n<p>ஆனால் குறித்த ஒரு மாதகாலத்தில் கோவிட் வைரஸ் தொற்றாளர்களின் எண்ணிக்கை குறைவடைந்துள்ளது என்பதற்காகவோ அல்லது கோவிட் மரணங்களின் எண்ணிக்கையில் குறைவை காட்டுகின்றது என்பதற்காகவோ நாடு பாதுகாப்பான நிலையில் உள்ளதென கருதுவது தவறானதாகும்.<\/p>\n\n\n\n<p>இன்னமும் நாட்டில் டெல்டா வைரஸ் பரவல் அச்சுறுத்தல் நிலையே காணப்படுகின்றது. அதேபோல் டெல்டா வைரஸ் தொற்றாளர்கள் சமூகத்தில் இருக்கும் வரையில் வைரஸ் பரவல் அச்சுறுத்தல் நிலைமையே இருக்கும்.<\/p>\n\n\n\n<p>டெல்டா வைரஸ் வேகமாக பரவும் தன்மையை கொண்டுள்ள காரணத்தினால் நாம் வைரஸ் தொற்றில் இருந்து முழுமையாக விடுபடுவது சவாலான விடயமே.<\/p>\n\n\n\n<p>எனவே மக்கள் இப்போது மட்டுமல்ல தொடர்ச்சியாக சுகாதார வழிமுறைகளை பின்பற்றி தமது மற்றும் அயலவர்களின் பாதுகாப்பை உறுதிப்படுத்த வேண்டும் என குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129716\/\" rel=\"nofollow\">மீண்டும் வேகமாக டெல்டா வைரஸ் பரவக்கூடிய அச்சுறுத்தல் நிலை &#8211; வைத்திய நிபுணர் எச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129716\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Corona-Cbe-Updatenews360.jpeg"],"pubdate":"Mon, 13 Sep 2021 04:28:48 +0000"},{"title":"3 ஆண்டுகள் பள்ளிக்கு செல்லாமல் 95 லட்சம் சம்பாதித்த வாத்தியார்! போலீசிடம் வசமாக சிக்கியது எப்படி?","text":"<p>பொய் காரணங்கள் கூறி பணிக்கு செல்லாமல் ஒருவர் இரண்டு நிறுவனங்களில் சம்பளம் வாங்கிய சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இத்தாலி, சிசிலி மாகாணத்திலுள்ள பொர்டெனோன் எனும் பகுதியில் உள்ள இஸ்டிடூடோ டெக்னிகோ எனும் பள்ளியில் கணித ஆசிரியராக பணியாற்றி வந்துள்ளார் அந்த நபர். <\/p>\n\n\n\n<p>சுமார் 3 ஆண்டுகள் வரை, உடல்நிலை சரியில்லை, குழந்தைகளை கவனித்துக்கொள்ள ஆள் இல்லை என பல பொய் காரணங்கள் கூறி பள்ளிக்கே செல்லாமல் இருந்துள்ளார்.<\/p>\n\n\n\n<p>தன் மீது சந்தேசகம் ஏற்படாமல் இருக்க மருத்துவ சான்றிதழ்களையும் அவ்வப்போது சமர்பித்துள்ளளார். இதனால், பள்ளி சார்பில் சம்பளமும் குழந்தைகள் பராமரிப்புக்காக 11 லட்சமும் அவருக்கு வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுபோதாதென அந்த ஆசிரியர் 3 ஆண்டுகளாக நாட்டின் பல்வேறு பகுதிகளுக்கு பயணித்து பல நிறுவனங்களில் கான்செல்டண்ட்டாக பணிபுரிந்து 84 லட்சம் வரை சம்பாதித்துள்ளார்.<\/p>\n\n\n\n<p>இவர் மீது சந்தேகப்பட்ட சக ஆசிரியர்கள் போலீசின் உதவியை நாடியுள்ளனர். அப்போது அவர் விடுப்பு எடுத்த நாட்களில் அவரது நடமாட்டத்தை கண்காணித்த போலீசார் அவர் கூறியது அனைத்தும் பொய் என கண்டறிந்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், இவர் இப்படி 2 நிறுவனங்களில் பணிபுரிந்து பெரும் தொகையை மோசடி மூலம் ஈட்டியுள்ளதும் அம்பலமாகியுள்ளது. இந்த சம்பவம் அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/a-mathematics-teacher-cheated-and-got-money-from-it-got-caught-in-police\/\" rel=\"nofollow\">3 ஆண்டுகள் பள்ளிக்கு செல்லாமல் 95 லட்சம் சம்பாதித்த வாத்தியார்! போலீசிடம் வசமாக சிக்கியது எப்படி?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/a-mathematics-teacher-cheated-and-got-money-from-it-got-caught-in-police\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-38.jpg"],"pubdate":"Mon, 13 Sep 2021 04:06:14 +0000"},{"title":"நீங்க இல்லாம துபாய் ரோடே வெறிச்சோடி கிடக்கு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் திரையுலகில் முன்னணி நகைச்சுவை நடிகராக வலம் வந்த வடிவேலு, தயாரிப்பாளர் சங்கம் விதித்த தடை காரணமாக கடந்த சில ஆண்டுகளாக படங்களில் நடிக்காமல் இருந்து வந்தார். தற்போது அனைத்து பிரச்சினைகளும் தீர்க்கப்பட்டு, ரீ-என்ட்ரிக்கு தயாராகி வருகிறார் வடிவேலு. அதன்படி சுராஜ் இயக்கும் படத்தில் முதலில் நடிக்க உள்ளார் வடிவேலு, இப்படத்தை லைகா நிறுவனம் தயாரிக்கிறது. இப்படத்திற்கான ஆரம்பக்கட்ட பணிகள் விறுவிறுப்பாக நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், நேற்று பிறந்தநாள் கொண்டாடிய வடிவேலுவுக்கு ரசிகர்களும், திரையுலக பிரபலங்களும் சமூக வலைதளம் வாயிலாக வாழ்த்துக்களை தெரிவித்தனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>அந்தவகையில் இயக்குனர் சேரன், நடிகர் வடிவேலுவுக்கு வாழ்த்து தெரிவித்து டுவிட்டரில் பதிவிட்டுள்ளதாவது: “பிறந்தநாள் வாழ்த்துக்கள் வடிவேலு அய்யா.. நம்பர் 6, விவேகானந்தர் தெரு, துபாய் குறுக்குச்சந்துல இருந்து பேசுறேன்.. நீங்க மறுபடி துபாய்க்கு வந்தது சந்தோசம்யா வாங்கய்யா பின்னலாம். நீங்க இல்லாம துபாய் ரோடே வெறிச்சோடி கிடக்குய்யா.. காமெடில நீங்க எப்பவும் &#8216;கிங்&#8217;..” என குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129712\/\" rel=\"nofollow\">நீங்க இல்லாம துபாய் ரோடே வெறிச்சோடி கிடக்கு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129712\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109121743402647_Tamil_News_Tamil-cinema-cheran-wishes-vadivelu_SECVPF.jpg"],"pubdate":"Mon, 13 Sep 2021 04:03:20 +0000"},{"title":"இளசுகளின் தூக்கத்தை கெடுத்த தமன்னா.. ஸ்டைலிஷாக வெளிவந்த புகைப்படம்","text":"<p>தமிழ் சினிமாவில் கேடி படத்தின் மூலம் அறிமுகமானவர் தமன்னா. அதன் பிறகு இவருக்கு தமிழ் சினிமாவில் பெரிய அளவில் படங்களில் நடிப்பதற்கான வாய்ப்பு வந்தது ஒரு கட்டத்தில் விஜய், அஜித் மற்றும் சூர்யா என அனைத்து முன்னணி நடிகர்களுடனும் ஜோடியாக நடித்தார்.<\/p>\n<p>சமீபத்தில் இவரது நடிப்பில் வெளியான பாகுபலி திரைப்படம் இந்திய அளவில் வெற்றி பெற்று தமன்னாவிற்கு தனிப் பெயரும் பெற்றுக்கொடுத்தது. அது மட்டுமில்லாமல் மற்ற மொழி படங்களில் கவனம் செலுத்தினார்.<\/p>\n<p>தமன்னா நடிப்பில் கடைசியாக வெளியான திரைப்படம் ஆக்சன் இப்படம் பெரிய அளவில் இவருக்கு கை கொடுக்கவில்லை என்று தான் கூற வேண்டும் அதன் பிறகு இவருக்கு தமிழில் பட வாய்ப்புகள் வராததால் தற்போது கிடைக்கும் வாய்ப்புகளைப் பயன்படுத்தி ஒரு சில படங்களில் நடித்து வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254892\" style=\"width: 610px;\"><img alt=\"tamannah bhatia\" class=\"wp-image-254892 size-full\" height=\"742\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/thamanana.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254892\">tamannah bhatia<\/p><\/div>\n<p>நடிகைகள் சமூக வலைதள பக்கத்தில் ஆக்டிவாக இருப்பார்கள். அதிலும் பிரபலமான நடிகைகளை விடவே மாட்டார்கள் அவர்கள் போடும் புகைப்படங்கள் முதற்கொண்டு அவர்களுக்கு லைக் செய்து விடுவார்கள். தமன்னா தற்போது ஒரு சில படங்களில் நடித்து வருகிறார்.<\/p>\n<p>தமன்னா சமீபகாலமாக புகைப்படங்களை வெளியிட்டு வருகிறார். தற்போது அவரது சமூக வலைதள பக்கத்தில் காரிலிருந்து இறங்கும் புகைப்படத்தை வெளியிட்டுள்ளார். இந்த புகைப்படத்தை பார்த்த ரசிகர்கள் எப்போதும் தமன்னா அழகாக இருப்பதாக கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamannah-bhatia-latest-viral-new-photo\/\" rel=\"nofollow\">இளசுகளின் தூக்கத்தை கெடுத்த தமன்னா.. ஸ்டைலிஷாக வெளிவந்த புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamannah-bhatia-latest-viral-new-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/thamanana.jpg"],"pubdate":"Mon, 13 Sep 2021 04:02:17 +0000"},{"title":"புலிகள் செய்த குற்றங்களை விசாரியுங்கள் என எங்கேயும் கூறவில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கூட்டமைப்பின் தலைவர் சம்பந்தன் அனுப்பிய கடிதத்தில் விடுதலைப் புலிகள் செய்த குற்றங்களை விசாரியுங்கள் என எங்கேயும் கூறவில்லை என நாடாளுமன்ற உறுப்பினர் எம்.எ.சுமந்திரன் தெரிவித்தார்.<\/p>\n\n\n\n<p>ஜெனிவா கூட்டத்தொடர் ஆரம்பமாகியுள்ள நிலையில் தமிழ் தேசியக் கூட்டமைப்பின் நிலைப்பாடு குறித்து கருத்து தெரிவிக்கும் போதே அவர் இதனை கூறினார்.<\/p>\n\n\n\n<p>மேலும் சுயாதீன விசாரணை பொறிமுறையை மேற்கொள்ள வேண்டும் என்பதையே சுட்டிக்காட்டியுள்ளதாகவும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>இலங்கையில் போர் குற்றங்கள் இடம்பெற்றதாக கூறப்படும் சகல அறிக்கையிலும் இரு தரப்பும் செய்த குற்றங்கள் என்பதையே சுட்டிக்காட்டியுள்ளது.<\/p>\n\n\n\n<p>இவற்றை அடிப்படையாகக் கொண்டு மேற்கொள்ளப்படும் சர்வதேச சுயாதீன விசாரணைகளை முன்னெடுக்கும்போது இரண்டு தரப்பு விசாரணைகளும் முன்னெடுக்கப்படும் என்றும் இதனை நிராகரிக்க முடியாது என்றும் எம்.எ.சுமந்திரன் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>(நன்றி கேசரி)<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129710\/\" rel=\"nofollow\">புலிகள் செய்த குற்றங்களை விசாரியுங்கள் என எங்கேயும் கூறவில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129710\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/sumantheran-720x375-1.jpg"],"pubdate":"Mon, 13 Sep 2021 03:56:43 +0000"},{"title":"ரெஸ்ட் எடுக்கும் நேரத்தில் 3 படங்களில் நடிக்கும் கார்த்திக்.. மனுஷன் ஜெட் வேகத்தில் போயிட்டு இருக்காருப்பா!","text":"<p>தன்னுடைய வசீகர சிரிப்பால் ரசிகர்களின் மனதை கொள்ளை கொண்டவர் நடிகர் கார்த்தி. கார்த்திக் சிவகுமார் இந்திய சினிமாவில் முன்னணி நடிகராக இருப்பவர். தன்னுடைய முதல் படத்திலேயே ரசிகர்களின் மனதில் இடம் பிடித்தார்.<\/p>\n<p>அமீர் இயக்கத்தில் பருத்திவீரன் என்ற திரைப்படம் மூலமாக அறிமுகமான கார்த்தி, முதல் படம் போல இல்லாமல் மிகவும் எதார்த்தமான நடிப்பை வெளிக்காட்ட இருப்பார். அதிலுள்ள என்ன மாமா சௌக்கியமா என்ற டயலாக் என்றும் ரசிகர்களால் மறக்க முடியாத ஒன்று.<\/p>\n<p>திரைப்படத்தில் நடிப்பதற்கு முன்பு துணை இயக்குனராக பணியாற்றினார். அதைத் தொடர்ந்து சினிமாவில் அறிமுகமாகி தற்போது முன்னணி நடிகர்களில் ஒருவராக வலம் வருகிறார் .<\/p>\n<p>நடிப்பதோடு மட்டுமல்லாது பல சமூக ரீதியான பணிகளையும் செய்து வருகிறார். கடைக்குட்டி சிங்கம் திரைப்படத்தில் விவசாய ஆக நடித்த இவர் பின் உழவன் பவுண்டேஷன் என்ற அமைப்பின் மூலமாக விவசாயிகளுக்கு பல நல உதவிகளை செய்து வருகிறார் .<\/p>\n<p>தற்போது கார்த்தி படு பிசியாக இருந்து வருகிறார். மணிரத்தினம் இயக்கத்தில் பொன்னியின் செல்வன் திரைப்படத்தில் நடித்துக் கொண்டிருக்கும் கார்த்தி சர்தார், விருமன் என அடுத்தடுத்த படங்களில் பிஸியாக இருக்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_206342\" style=\"width: 610px;\"><img alt=\"karthi-cinemapettai\" class=\"wp-image-206342\" height=\"315\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/karthi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-206342\">karthi-cinemapettai<\/p><\/div>\n<p>10 நாட்கள் இடைவெளியில் இந்த மூன்று படங்களுக்கு கார்த்தி ஒப்பந்தம் செய்துள்ளார். முதலில் எந்த படம் திரைக்கு வரும் என்று ரசிகர்கள் அதிக எதிர்பார்ப்புடன் காத்துக் கொண்டிருக்கிறார்கள். மேலும் விருமன் திரைப்படத்தை சங்கரின் மகள் நடிக்க இருப்பதாக செய்திகள் கிடைத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karthik-acting-3-movies\/\" rel=\"nofollow\">ரெஸ்ட் எடுக்கும் நேரத்தில் 3 படங்களில் நடிக்கும் கார்த்திக்.. மனுஷன் ஜெட் வேகத்தில் போயிட்டு இருக்காருப்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karthik-acting-3-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/karthi-cinemapettai.jpg"],"pubdate":"Mon, 13 Sep 2021 03:41:54 +0000"},{"title":"`படகு, ரயிலில் கடத்தல்; 4000 ச.அடி வீடு, அடியாட்கள்' - போலீஸில் சிக்கிய 'கஞ்சா' கூட்டாளிகள்!","text":"<p>தமிழகத்தில் சென்னை, டெல்டா, தென் மாவட்டங்களில் கஞ்சா  விற்பனையில் கொடி கட்டிப் பறந்த கூட்டாளிகளான மூன்று பேரைத் தஞ்சாவூர் சரக டிஐஜியின் தனிப்படை போலீஸ் கைது செய்துள்ளனர். கூட்டாளிகளில் ஒருவரிடம் மட்டும் எட்டு செல்போன்கள் பறிமுதல் செய்யப்பட்டுள்ளன. அவரைக் கைது செய்ததுமே,  \"5 லட்ச ரூபாய் தர்றேன் என்னைய விட்டுடங்க\" எனக் கூறி போலீஸிடம் பேரம் பேசியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/bb028437-2013-40f1-aca2-5d00a384d386\/6d1cd769_941a_4415_ad26_f7741b41f0d9.jpg\" \/><figcaption>தஞ்சாவூர் சரக டிஐஜி பிரவேஷ்குமார்<\/figcaption><\/figure><p>தமிழகம் முழுவதும் கஞ்சா விற்பனை அதிகளவில் நடைபெற்று வருவதாக தொடர்ந்து புகார்கள் எழுந்து வந்தன.குறிப்பாக தஞ்சாவூர் சரகமான டெல்டா மாவட்டங்களில் கஞ்சா விற்பனை திரும்பிய பக்கமெல்லாம் நடைபெறுவதாகவும், இதனால் இளைஞர்கள், மாணவர்கள் எதிர்காலம் சீரழிந்து வருவதாகவும் சமூக ஆர்வலர்கள் கவலை தெரிவித்தனர். கஞ்சா விற்பனை தொடர்பான புகார்கள் தஞ்சாவூர் சரக டிஐஜி பிரவேஷ்குமாருக்கும் வந்தது.<\/p><p>ஆந்திர மாநிலத்திலிருந்து கஞ்சா கடத்தி வரப்பட்டு தமிழகத்தில் விற்பனை செய்யப்படுகிற தகவலும் போலீஸ் தரப்பிற்கு கிடைத்தது. இதையடுத்து முற்றிலுமாக கஞ்சா விற்பனையை  தடுக்க வேண்டும் என டிஐஜி பிரவேஷ்குமார் முனைப்பு காட்டியதுடன் கஞ்சா விற்பனையில் மூளையாகச் செயல்படுபவர்களையும் கைது செய்வதற்கான நடவடிக்கையினை மேற்கொண்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/528e0c92-0bb5-4369-bf16-38f352c5042a\/9c780a7f_2357_4763_bb76_2868aa429adf.jpg\" \/><figcaption>போலீஸ் டீம்<\/figcaption><\/figure><p>இதற்காகத் தஞ்சாவூர் டிஐஜியின் உத்தரவின்பேரில், தனிப்படை பிரிவு ஆய்வாளர் மணிவேல் தலைமையில் உதவி ஆய்வாளர் ராஜேஷ்குமார், சிறப்பு உதவி ஆய்வாளர்கள் மோகன், கந்தசாமி தலைமை காவலர் இளையராஜா, காவலர்கள் அருண்மொழி, அழகு, நவீன் ஆகியோர் கொண்ட தனிப்படை அமைத்து இரவு  பகலாக  ரகசிய கண்காணிப்பில் ஈடுப்பட்டு வந்தனர்.<\/p><p>இதனைத் தொடர்ந்து  நாகப்பட்டினத்தைச்  சேர்ந்த பிரபல கஞ்சா வியாபாரியான குஷ்பு என்கிற  அன்புசெல்வன்(39) திண்டுக்கல் மாவட்டம் பள்ளப்பட்டியைச் சேர்ந்த சரவணன்(42) சென்னை ஈஞ்சம்பாக்கத்தை சேர்ந்த கவுதம்(31) ஆகிய மூன்று பேரையும், ஆந்திர மாநிலம் விசாகப்பட்டினத்தைச் சேர்ந்த 6  பேரையும் கைது செய்தனர். அவர்களிடமிருந்து இரண்டு கார்கள் மற்றும் 120 கிலோ கஞ்சா மூட்டைகளையும் பறிமுதல் செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/835ce003-9561-499a-a144-c202afcdc36c\/512b4e9e_4e0f_434c_831e_0b38bd968331.jpg\" \/><figcaption>கைது செய்யப்பட்ட குஷ்பு என்கிற அன்புசெல்வன்<\/figcaption><\/figure><p>இது குறித்து தனிப்படை போலீஸ் தரப்பில் பேசினோம், \"அன்புசெல்வன் தொடக்கத்தில் சாராய வியாபாரம் செய்து வந்தவர்.  எல்லோரும் குஷ்பு என்ற பட்டப்பெயருடன் அழைத்து வந்ததால் குஷ்பு என்கிற அன்பு செல்வனாக மாறிப்போனார். சாராயத்தைவிட  கஞ்சாவில் அதிக லாபம் கிடைப்பதை அறிந்து கஞ்சா விற்னையில் இறங்கினார்.<\/p><p>ஆந்திர மாநிலம் விசாகப்பட்டினம் பாடகிரி மலைப்பகுதியில் கஞ்சாவை மொத்தமாக வாங்கி வந்து  டெல்டா மாவட்டங்கள் முழுவதும் உள்ள வியாபாரிகளுக்கு மொத்தம் மற்றும் சில்லறையாகவும் விற்பனை செய்யத் தொடங்கினார். அத்துடன் படகுகள் மூலமாக கஞ்சா மூட்டைகளை இலங்கைக்கு கடத்துவதில் கைதேர்ந்தவன் இதனால் அவனிடம் பணப் புழக்கம் பெருகியது. நாகையில் 4,000 சதுர அவனது பிரமாண்ட வீடு கட்டி, பெரிய மதில் சுவர், வீட்டை சுற்றிலும் சிசிடிவி கேமரா, பாதுகாப்புக்கு அடியாள்கள் என வலம் வந்துள்ளார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/cannabis-smuggling-gang-arrested-in-thanjore\">ஆந்திரா டு தஞ்சாவூர்; காரில் 120 கிலோ கஞ்சா! - பிரபல கஞ்சா வியாபாரி உட்பட 9 பேர் கைது<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/d08e5503-7116-4235-96d2-55b1e91f06d4\/a9e59249_fc97_47a1_82af_183f364f42e8.jpg\" \/><figcaption>சரவணன்<\/figcaption><\/figure><p>அன்புசெல்வனுடன் அவனது மனைவி பேச்சி, அண்ணன் மாறன் அவனது மனைவி அதிர்ஷ்டகுமாரி என குடும்பமே கஞ்சா விற்பனையில் ஈடுப்பட்டு வந்தனர். திண்டுக்கல் மாவட்டம் பள்ளப்பட்டியைச் சேர்ந்த சரவணன் அன்பு செல்வனின்  நெருங்கிய கூட்டாளி ரயிலில் <a href=\"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-a-man-in-thiruchirapalli-on-smuggling-case\">கஞ்சாவைக் கடத்தி <\/a>வந்து  தேனி, மதுரை,ராமநாதபுரம் தென் மாவட்டங்கள் முழுவதும் விற்பனை செய்துள்ளார்.<\/p><p>சென்னையை சேர்ந்த கவுதம் இவர்களுடையை கூட்டாளி. கோவை, திருப்பூர், சேலம்,சென்னை போன்ற மாவட்டங்களில் கவுதம் கஞ்சா விற்பனை செய்துள்ளார். இவர்கள் மூன்றும் பேரும்தான் தமிழகத்தில் கஞ்சா விற்கப்படுவதற்கு இவர்கள் முக்கிய காரணமாக இருக்கின்றனர் என்பதைக் கண்டுபிடித்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/9a938324-f149-48dd-a5a1-143f0836b1bf\/705d3af9_ea8a_4572_b04e_7be197db1798.jpg\" \/><figcaption>கவுதம்<\/figcaption><\/figure><p>அன்புசெல்வனை ரகசியமாக கண்காணித்தோம் போலீஸ் தன்னை கண்காணிக்கிறார்கள் என்பதை அறிந்த அன்புசெல்வன் தனது செல்போனை `ஸ்விட்ச் ஆப்' செய்து விட்டு ராமநாதபுரத்திற்குச் சென்று தலைமறைவானார். அடிக்கடி செல்போனும், சிம்கார்டும் மாற்றி விடுவது அவனுடைய ஸ்டைல். ராமநாதபுரத்தில் பதுங்கியிருப்பதை அறிந்து கைது செய்யச் சென்றோம். உடனடியாக, 'ரூ 5 லட்சம் தர்றேன் என்னைய விட்டுடுங்கனு' போலீஸிடம்  பேரம் பேசுற அளவுக்கு கஞ்சா விற்பனையில் கொடிகட்டிப் பறந்திருக்கிறார்.<\/p><p>அன்பு செல்வனிடமிருந்து எட்டு செல்போன்கள்,சிம்கார்டுகள் ஆகிவற்றையும் பறிமுதல் செய்து விசாரணை மேற்கொண்டோம். அதன் பிறகு கூட்டாளிகளான சரவணன், கவுதம் ஆகியோரையும் கைது செய்தோம். அவர்கள் கூறிய தகவலின் அடிப்படையில் கார் மூலம் கஞ்சா கடத்தி வந்த ஆந்திராவைச் சேர்ந்த கும்பலையும்  மடக்கிப் பிடித்திருக்கிறோம். அன்பு செல்வன் டன் கணக்கில் கஞ்சாவினை வாங்கி படகு மூலம் இலங்கைக்கு கடத்தியது தெரிய வந்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/d36b10ec-115e-4c91-8cf7-ee41f97b40c2\/1d3e875b_7bfd_4ae6_87ca_73f5baea819b.jpg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட கஞ்சா<\/figcaption><\/figure><p>ஆந்திராவில் இரண்டு கிலோ கஞ்சா கேக்கினை ரூ 4,000 -க்கு வாங்கி, தமிழகத்தில் ரூ 22,000-க்கும்,  இலங்கையில் ரூ 40,000-க்கும் விற்றுள்ளனர். மூன்று பேரும்  கஞ்சா விற்பனை செய்வதில்  முக்கியமானவர்களாகவும், தமிழகத்தில் கஞ்சா பரவலாகக் கிடைப்பதற்கு காரணமாகவும் இருந்துள்ளனர். \" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/thanjavur-police-special-team-arrested-the-smugglers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/e8fa0933-29c2-4d9b-90c4-4e045a5a70dd\/1e25b57d_7771_493d_b866_a87c345bde04.jpg"],"pubdate":"Mon, 13 Sep 2021 03:35:56 +0000"},{"title":"கொரோனா தடுப்பூசி போட்டுக் கொண்டால் ஒரு கிராம் தங்க நாணயம் இலவசம்..இலவசம்..இலவசம்..!","text":"<p>தூத்துக்குடி மாவட்டத்தில் கொரோனா தடுப்பூசி போட்டுக் கொள்வோருக்கு ஒரு கிராம் தங்க நாணயம் என வித்தியாசமான அறிவிப்பால் ஆர்வத்துடம் மக்கள் தடுப்பூசி போட படையெடுத்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Covid Vaccine and Allergies: What to Know – Cleveland Clinic\" src=\"https:\/\/health.clevelandclinic.org\/wp-content\/uploads\/sites\/3\/2021\/01\/coronaVaccineAllergic-1204631011-770x533-1.jpg\" \/><\/figure>\n\n\n\n<p>கொரோனா மீது பயத்தை விட மக்கள் மத்தியில் கொரோனா தடுப்பூசி மீதான பயம் என்பது அதிகமாகவே இருந்து வருகிறது. இன்றுவரை ஒரு டோஸ் கூட போடாத மக்களும் உள்ளனர். இவர்கள் மத்தியில் ஒரு விழிப்புணர்வு ஏற்படுத்தவும், அவர்களை தடுப்பூசி போட்டுக் கொள்ள தூண்டும் விதமாக தூத்துக்குடியில் ஒரு வித்தியாசமான முறை பின்பற்றப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631500744957.jpeg\" \/><\/figure>\n\n\n\n<p>தமிழகத்தில் கொரோனா தடுப்பூசி முகாம் சமீபத்தில் தொடங்கியது. அப்போது தூத்துக்குடி மாவட்டம் வீரபாண்டியன் பட்டினம் பஞ்சாயத்துக்குட்பட்ட பகுதியில் நடைபெற்ற கொரோனா தடுப்பூசி முகாமில், 191 பேர் தடுப்பூசி செலுத்திக் கொண்டனர். அவர்களில், குலுக்கல் முறையில் தேர்வு செய்யப்பட்ட 3 பேருக்கு தலா 5 ஆயிரம் ரூபாய் மதிப்புள்ள 3 தங்க நாணயங்கள் பரிசாக வழங்கப்பட்டன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/gold-coin-prize-for-triple-whammy-for-those-vaccinated-in-thoothukudi\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி போட்டுக் கொண்டால் ஒரு கிராம் தங்க நாணயம் இலவசம்..இலவசம்..இலவசம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/gold-coin-prize-for-triple-whammy-for-those-vaccinated-in-thoothukudi\/","image":["https:\/\/health.clevelandclinic.org\/wp-content\/uploads\/sites\/3\/2021\/01\/coronaVaccineAllergic-1204631011-770x533-1.jpg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631500744957.jpeg"],"pubdate":"Mon, 13 Sep 2021 03:27:51 +0000"},{"title":"நீட் தேர்வுக்கு எதிரான மசோதா இன்று நிறைவேற்றப்பட உள்ளது.!","text":"<p>நீட் தேர்வுக்கு எதிரான மசோதா சட்டபேரவையில் இன்று நிறைவேற்றப்பட உள்ளதாக முதல்வர் ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் கடந்த 4 ஆண்டுகளாக நீட் தேர்வுக்கு எதிரான குரல் எழுந்த வண்ணம் தான் உள்ளது. மாணவி அனிதா நீட் தேர்வால் தற்கொலை செய்து கொண்டது முதல் இந்த நீட் தேர்வை ரத்து செய்யுமாறு பல்வேறு அரசியல் கட்சியினரும் வலியுறுத்தி வருகின்றனர். ஆனால், இந்த நீட் தேர்வு ரத்து செய்யப்பட்ட பாடில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"NEET UG 2021 on Sept 12: Top 10 Preparation Tips to Score High Marks in  Medical Entrance Exam\" src=\"https:\/\/static.india.com\/wp-content\/uploads\/2021\/09\/National-Board-of-Examinations-NBE-has-announced-the-NEET-PG-Admit-Card-2021-release-date.-Candidates-can-download-admit-card-through-the-official-site-of-NBE-on-nbe.edu_.in_..jpg\" \/><\/figure>\n\n\n\n<p>கடந்த 11 ஆம் தேதி முதுநிலை மாணவர்களுக்கும், நேற்று(செப்டம்பர் 12) இளநிலை மாணவர்களுக்கும் நீட் தேர்வு நடைபெற்றது. இந்த நிலையில், நேற்று சேலத்தை சேர்ந்த தனுஷ் என்ற மாணவன் நீட் தேர்வு அச்சத்தால் தற்கொலை செய்து கொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"MK Stalin sworn in as Tamil Nadu Chief Minister - OrissaPOST\" src=\"https:\/\/www.orissapost.com\/wp-content\/uploads\/2021\/05\/MK-Stalin.jpg\" \/><\/figure>\n\n\n\n<p>இதனையடுத்து ஏற்கனேவே இன்று சட்டப்பேரவையில் நீட் தேர்வுக்கு எதிரான தீர்மானம் நிறைவேற்றப்படும் என அறிவிக்கப்பட்டிருந்த நிலையில், மாணவனின் மறைவுக்கு இரங்கல் தெரிவித்த முதல்வர் மு.க.ஸ்டாலின், ”நீட் தேர்வுக்கு எதிரான நமது சட்டப் போராட்டம் இப்போது தொடங்குகிறது. இன்று தமிழ்நாடு சட்டமன்றத்தில் நீட் தேர்வில் இருந்து நிரந்தர விலக்கு பெறும் மசோதா நிறைவேறும்” என்றும் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், அதன்படி இன்று சட்டப்பேரவையில் நீட் தேர்வுக்கு எதிரான தீர்மானம் நிறைவேற்றப்படவுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-resolution-against-neet-selection-is-being-filed-in-the-legislature-today\/\" rel=\"nofollow\">நீட் தேர்வுக்கு எதிரான மசோதா இன்று நிறைவேற்றப்பட உள்ளது.!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-resolution-against-neet-selection-is-being-filed-in-the-legislature-today\/","image":["https:\/\/static.india.com\/wp-content\/uploads\/2021\/09\/National-Board-of-Examinations-NBE-has-announced-the-NEET-PG-Admit-Card-2021-release-date.-Candidates-can-download-admit-card-through-the-official-site-of-NBE-on-nbe.edu_.in_..jpg","https:\/\/www.orissapost.com\/wp-content\/uploads\/2021\/05\/MK-Stalin.jpg"],"pubdate":"Mon, 13 Sep 2021 03:06:53 +0000"},{"title":"நாகர்கோவில் மாநகராட்சி விரிவாக்கம்; பறிபோகிறதா ராஜாக்கமங்கலம் ஊராட்சி ஒன்றியம்?!","text":"<p>கன்னியாகுமரி மாவட்டத்திலுள்ள 95 கிராம ஊராட்சிகள் 9 ஊராட்சி ஒன்றியங்களாகப் பிரிக்கப்பட்டு உள்ளன. அதில் இரண்டாவது பெரிய ஊராட்சி ஒன்றியமான ராஜாக்கமங்கலத்தின் பெரும்பாலான ஊராட்சிகளை நாகர்கோவில் மாநகராட்சியில் இணைக்கும் முயற்சிகள் நடைபெற்றுவருகின்றன. இதனால் மாவட்டத்தில் 9 ஊராட்சி ஒன்றியங்கள் 8-ஆக குறையும் நிலை ஏற்பட்டுள்ளது. மேலும் கிராம மக்களுக்குப் பின்னடைவும், விவசாய நிலங்களுக்குப் பாதிப்பும்  ஏற்படுமோ என்கிற அந்தப் பகுதி மக்களிடயே அச்சம் எழுந்துள்ளது.<\/p><p>நாகர்கோவில் நகராட்சியில் ஏற்கனவே இருந்த 52 வார்டுகளும் கடந்த அ.தி.மு.க ஆட்சியில் மாநகராட்சியாக மாற்றப்பட்டன. நாகர்கோவில் மாநகராட்சிக்கு மொத்தம் 112 வார்டுகள் தேவை எனச் சுற்றியுள்ள 15 கிராம ஊராட்சிகள், 6 பேரூராட்சிகளையும் இணைக்கக் கருத்துக்கேட்பு கூட்டங்கள் நடந்து வருகின்றன.<\/p><p>இந்த விஷயம் குறித்து அ.தி.மு.க எம்.எல்.ஏ தளவாய் சுந்தரம் நம்மிடம் “அ.தி.மு.க ஆட்சியில் இப்போது இருக்கும் வார்டுகளுடன் மாநகராட்சியை முடித்துவிட்டோம். <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/the-chennai-corporation-have-to-took-action-on-the-inactive-projects\">மாநகராட்சிக்கு<\/a> இரண்டு லட்சம் மக்கள் தொகை இருந்தாலே போதும். இப்போதைய நாகர்கோவில் மாநகராட்சியில் இரண்டரை லட்சத்துக்கும் மேல் மக்கள் இருக்கிறார்கள். நாகர்கோவிலுக்கு இப்போது 15 நாள்களுக்கு ஒருமுறை குடிநீர் வருகிறது. இந்த ஊராட்சிகளில் இருக்கும் அனைவரையும் சேர்த்தால் எத்தனை நாளைக்கு ஒருமுறை தண்ணீர் கொடுப்பார்கள்? கார்ப்பரேசன் அளவாக இருந்தால் வளர்ச்சி நன்றாக இருக்கும். விரிவுபடுத்தும்போது சுற்றியுள்ள கிராமங்கள் பாதிக்கப்படும். கிராமங்களில் 100 நாள் வேலைத்திட்டத்தால் பயன்பெறும் பெண்களும், ஏழைகளும் பாதிக்கப்படுவார்கள்” எனக் கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/4a8dff00-d12f-447d-b9ba-421c207ca3ff\/IMG_20210912_WA0022.jpg\" \/><figcaption>தளவாய் சுந்தரம்<\/figcaption><\/figure><p>அதே சமயம் ராஜாக்கமங்கலம் ஊராட்சி ஒன்றியத்தில் மொத்தம் உள்ள 12 ஊராட்சிகளில் 8 ஊராட்சிகளை மாநகராட்சியுடன் இணைப்பதால் அதன் ஊராட்சி ஒன்றிய அந்தஸ்து பறிபோகும் நிலை ஏற்படும் என்ற செய்திகள் வெளியாகின்றன.  இதுபற்றி அ.தி.மு.க-வைச் சேர்ந்த ராஜாக்கமங்கலம் ஊராட்சி ஒன்றிய தலைவர் அய்யப்பன் கூறுகையில், “கன்னியாகுமரி மாவட்டத்தில் மொத்தம் 9 ஊராட்சி ஒன்றியங்கள் உள்ளன.<\/p><p>அதில் மேல்புறம் ஊராட்சி ஒன்றியத்துக்கு அடுத்தபடியாக, இரண்டாவது பெரிய ஊராட்சி ஒன்றியமாக இருப்பது ராஜாக்கமங்கலம். இந்த ஊராட்சி ஒன்றியத்தில் உள்ள 12 ஊராட்சிகளில் ராஜாக்கமங்கலம், தர்மபுரம், மேலசங்கரன்குழி ஆகிய மூன்றும் மக்கள்தொகை அதிகம் கொண்ட ஊராட்சிகள். ஊராட்சி ஒன்றியத்தின் சுமார் 76,000 வாக்குகளில், சுமார் 51,000 வாக்குகள் இந்த மூன்று ஊராட்சிகளிலும் உள்ளன. இவற்றை உள்ளடக்கிய 8 ஊராட்சிகளையும் நகர்கோவில் மாநகராட்சியில் இணைக்க உள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/5191c4d4-8cab-4436-9948-75ff05f7974f\/IMG_20210912_190347.jpg\" \/><figcaption>ராஜாக்கமங்கலம் ஊராட்சி ஒன்றிய தலைவர் அய்யப்பன்<\/figcaption><\/figure><p>கேசவன்புத்தன் துறை, பள்ளம்துறை, மேலகிருஷ்ணன் புதூர், ஆத்திக்காட்டுவிளை ஆகிய நான்கு ஊராட்சிகள் மட்டுமே ராஜாக்கமங்கலம் ஊராட்சியில் மிச்சம் இருக்கும். நான்கு ஊராட்சிக்காக ஒரு ஊராட்சி ஒன்றியம் நடத்தமாட்டார்கள். அவற்றை அருகில் உள்ள வேறு ஊராட்சி ஒன்றியத்தில் இணைத்துவிடும் அபாயம் ஏற்படும். குமரி மாவட்ட உள்ளாட்சி வரைபடத்தில் இருந்து ராஜாக்கமங்கலம் என்ற பெரிய ஊராட்சி ஒன்றியத்தை அழிக்கப் பார்க்கிறார்கள்.<\/p><p>இதனால் மாவட்டத்தில் உள்ள ஊராட்சி ஒன்றியங்களின் எண்ணிக்கை 8 ஆக குறையும். ஊராட்சிகள் மாநகராட்சி ஆக்கப்பட்டால் வீட்டுவரி உயரும், ஆறுமாதத்துக்கு ஒருமுறை வரிகட்டும் நிலை ஏற்படும். விவசாய நிலங்கள் எளிதில் வீட்டுமனையாக மாறும். அதிகாரிகள் இதை வளர்ச்சிக்கான நடவடிக்கை என்கிறார்கள். 10 ஆண்டுகளுக்கு முன்பு பேரூராட்சியாக இருந்தது ஆசாரிப்பள்ளம். அது நாகர்கோவில் நகராட்சியுடன் சேர்க்கப்பட்டு, இப்போது மாநகராட்சியாக உள்ளது. அங்கு பத்து ஆண்டுகளில் எந்த வளர்ச்சியும் நடக்கவில்லை. மாறாக அது குப்பைக் கொட்டும் பகுதியாக மாற்றப்பட்டுள்ளது. பசுமையான கிராமங்களை மாநகராட்சி என்ற பெயரில் அழித்து பாலைவனம் ஆக்கிவிடாதீர்கள் என அரசிடம் கேட்டுக்கொள்கிறோம்” என்றார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/a-citizen-requests-tn-govt-to-conduct-gram-sabha-to-uphold-panchayat-raj-s-rights\">`மாநில சுயாட்சி' பேசுகிறீர்கள்; ஆனால், உள்ளாட்சி அதிகாரத்தில் கை வைக்கிறீர்கள்; இது சரியா ஸ்டாலின்?<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/caed6aaf-ed61-4d0b-b739-fb63b5d1403b\/IMG_20210912_WA0023.jpg\" \/><figcaption>கன்னியாகுமரி கலெக்டர் அரவிந்த்<\/figcaption><\/figure><p>இதுபற்றி கன்னியாகுமரி மாவட்ட கலெக்டர் அரவிந்திடம் பேசினோம், “இப்போது கருத்துக்கேட்பு கூட்டங்கள்தான் நடக்கின்றன. மக்களின் கருத்துக்களை கேட்டு, மக்கள் தொகை உள்ளிட்ட சில புள்ளிவிவரங்களையும் எடுக்கிறோம். எந்தெந்த பகுதிகள் இணைக்கப்படும் என இன்னும் இறுதி முடிவு எடுக்கப்படவில்லை” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/article-about-raajakamangalam-panchayat-merge-with-nagercoil-corporation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/caacedef-fe4a-4424-ac15-3c8596000c41\/149550_thumb.jpg"],"pubdate":"Mon, 13 Sep 2021 02:01:59 +0000"},{"title":"40 சதவீதம் மேல் சம்பள செலவினம் கூடாது: இணை ஆணையர்களுக்கு பறந்த உத்தரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86135364\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அறநிலையத்துறை ஆணையர் குமரகுருபரன் அனைத்து மண்டல இணை ஆணையர்களுக்கு  ஒன்றை அனுப்பியுள்ளார்.\n\nஅதில், &ldquo; * புதிய பணியிடங்கள் கோரும் போது அதற்கான காரணங்கள் குறிப்பிட வேண்டும். இதற்கு இணை ஆணையர் மனிதவள தணிக்கை மேற்கொண்டு அதற்கான காரணங்களுடன் பரிந்துரை செய்யப்பட வேண்டும்.\n\n* பணியிடங்களை ஒப்படைப்பு செய்யப்படும் இனங்களில் பழைய பணியிடங்களுக்கு பதிலாக புதிய பணியிடங்கள் கோரப்படும்போது, என்ன காரணங்களால் ஒப்படைப்பு செய்யப்படுகிறது. அது சரிதானா என இணை ஆணையர் கூர்ந்தாய்வு செய்து அறிக்கையில் தெரிவிக்கப்பட வேண்டும்.\n\n\n* தத்தம் கோயிலில் உள்ள அனைத்து பணியிடங்களும் ஆணையர் அங்கீகாரத்திற்கு விடுபடாமல் சேர்க்கப்பட்டுள்ளதா, என சரிபார்த்து அறிக்கை அனுப்ப வேண்டும்.\n\n* எக்காரணத்தினை கொண்டும் 40 சதவீதம் மேல்  வரக்கூடாது. 40 சதவீதத்துக்குள் அடக்கப்பட வேண்டும்.\n\n\n* 40 சதவீதத்துக்கு மேல் சம்பள செலவினம் ஏற்படுவதை தவிர்க்க முடியாத சூழ்நிலையில் தொகுப்பூதியத்தில் அடிப்படை சம்பளத்தில் 50 சதவீதம் என கணக்கீடு செய்து கொள்ளலாம். ஆனால், வருமானம் உயரும் பட்சத்தில் தொகுப்பூதியத்தில் கணக்கிடப்பட்ட நபருக்கு சம்பளம் நிர்ணயம் செய்து அளிக்கப்பட வேண்டும்.\n\n* ஆணையருக்கு அனுப்பி வைக்கப்படும் முன்மொழிவுகள் அனைத்தும் சம்பள விகிதாச்சார பட்டியலில் சம்பந்தப்பட்ட மண்டல தணிக்கை அலுவலர்\/உதவி தணிக்கை அலுவலர் சான்று பெற்று அனுப்பி வைக்கப்பட வேண்டும்.\n\n\n* ஆணையருக்கு அனுப்பபடும் முன்மொழிவுகளில் தக்கார் தீர்மானம் பெற்று இணைக்கப்பட வேண்டும்.\n\n* பட்டியலில் சேர்ந்த\/சேராத அனைத்து கோயில்களுக்கும் பணியிடப்பட்டியல் மற்றும் சம்பளம் ஏற்ற முறை ஆணையரால் அங்கீகரிக்கப்பட வேண்டும் என உள்ளதால் காலம் தாழ்த்தாது விரைவாக அறிக்கையினை அனுப்ப அனைத்து சார்நிலை அலுவலர்கள் கேட்டுக்கொள்ளப்படுகிறார்கள். இவ்வாறு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/whatever-reason-the-salary-should-not-exceed-40-percent-says-hindu-religious-dept-commissioner\/articleshow\/86156493.cms","image":["https:\/\/tamil.samayam.com\/photo\/86135364\/nbt-video.jpg"],"pubdate":"Mon 13 Sep 2021, 07:54:53"},{"title":"எல்லையில் முகாமிட்டுள்ள ஆயிரக்கணக்கான வெளவால்கள்: அச்சத்தில் தமிழக கிராம மக்கள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/13\/800x400\/130820.webp\" \/><\/p><p>கேரளாவில் வெளவால்களால் நிபா வைரஸ் பரவிய நிலையில், நீலகிரி மாவட்டம் தமிழக - கேரள எல்லையில் உள்ள எருமாடு பகுதியில் முகாமிட்டுள்ள ஆயிரக்கணக்கான வெளவால்களால் உள்ளூர் மக்கள் அச்சமடைந்துள்ளனர்.<\/p>\n<p>அப்பகுதியின் கடைத்தெருவை ஒட்டியுள்ள யூகலிப்டஸ் மரங்களை வாழ்விடமாகக் கொண்ட வெளவால்கள், இரவு நேரங்களில் உணவு தேடி ஊருக்குள் சுற்றித்திரிந்துவிட்டு காலையில் மீண்டும் அதே மரங்களுக்குத் திரும்பிவிடுகின்றன. இந்நிலையில் கேரளாவில் வெளவால்களால் நிபா வைரஸ் பரவியது கண்டறியபட்டதால், வெளவால்கள் கடித்த பழங்களை உட்கொள்ள வேண்டாம் என மக்கள் அறிவுறுத்தப்பட்டுள்ளனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/115605\/Thousands-of-bats-camping-at-the-Tamil-Nadu-border.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/115605\/Thousands-of-bats-camping-at-the-Tamil-Nadu-border.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/13\/800x400\/130820.webp"],"pubdate":"2021-09-13T07:04:08+00:00"},{"title":"விநாயகர் சதுர்த்தி மற்றும் தொடர் விடுமுறைக்காக சொந்த ஊர் சென்றவர்கள் சென்னை திரும்பினர்: 700-க்கும் மேற்பட்ட சிறப்பு பேருந்துகள் இயக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715319.jpg\" \/><\/p><p>தொடர் விடுமுறைக்காக சொந்த ஊர்களுக்குச் சென்ற மக்கள், நேற்று சென்னை திரும்பினர். மக்களின் தேவைக்கு ஏற்ப, பல்வேறு மாவட்டங்களில் இருந்து சென்னைக்கு 700-க்கும் மேற்பட்ட சிறப்புபேருந்துகள் இயக்கப்பட்டன.<\/p>\n\n<p>விநாயகர் சதுர்த்தியோடு (வெள்ளி), சனி, ஞாயிறு என 3 நாட்கள் தொடர் விடுமுறை வந்ததால், சென்னையில் இருந்து சுமார் 1.50 லட்சம் பேர் சொந்த ஊர்களுக்குச் சென்றனர். 3 நாட்கள் விடுமுறை முடிந்த நிலையில், நேற்று மதியம் முதல் மக்கள் மீண்டும் சென்னைக்கு வரத் தொடங்கினர். இதனால், நேற்று மாலை முதல் நெடுஞ்சாலைகளில் வாகனப் போக்குவரத்து அதிகமாக இருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715319-vinayagar-chathurthi-holidays.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715319.jpg"],"pubdate":"2021-09-13T03:31:35+00:00"},{"title":"பாரதி ஆய்வாளர், பேராசிரியர் ஆ.இரா.வேங்கடாசலபதிக்கு ‘மகாகவி பாரதி விருது’- கோவை பாரதி பாசறை வழங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715318.jpg\" \/><\/p><p>பாரதியார் தொடர்பான ஆய்வுகளுக்கு முக்கிய பங்களிப்பு செய்துவரும் ஆய்வாளர் ஆ.இரா.வேங்கடாசலபதிக்கு கோவை பாரதி பாசறை, &amp;lsquo;மகாகவி பாரதி விருது&amp;rsquo; வழங்கி கவுரவித்துள்ளது.<\/p>\n\n<p>கோவையை சேர்ந்த பாரதி பாசறை அமைப்பு கடந்த 2014 முதல்&amp;lsquo;மகாகவி பாரதி&amp;rsquo; விருது வழங்கிவருகிறது. இந்த ஆண்டு பாரதிபாசறையும், கோவை கண்ணதாசன் கழகமும் இணைந்து, விருதுவழங்கும் இணைய வழி சந்திப்பை நேற்று மாலை நடத்தின.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715318-mahakavi-bharathi-award.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715318.jpg"],"pubdate":"2021-09-13T03:31:34+00:00"},{"title":"தமிழகம் முழுவதும் நடந்த மெகா முகாம்கள் மூலம் ஒரேநாளில் 28 லட்சம் தடுப்பூசிகள்: ஆர்வமுடன் போட்டுக் கொண்ட மக்களுக்கு பரிசுகள் கொடுத்து ஊக்கப்படுத்தினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715313.jpg\" \/><\/p><p>தமிழகம் முழுவதும் நேற்று நடத்தப்பட்ட மெகா முகாம்களில் ஒரேநாளில் 28 லட்சத்து 36,776 பேருக்கு தடுப்பூசி செலுத்தப்பட்டது. அதிகபட்சமாக சென்னையில் 1 லட்சத்து 85,370 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n\n<p>முகாமையொட்டி முன்கூட்டியே 30 லட்சம் தடுப்பூசிகளை அனைத்து மாவட்டங்களுக்கும் பிரித்து அனுப்பப்பட்டிருந்தன. காலை 7 மணி முதல் இரவு 8.30 மணி வரை நடைபெற்ற முகாம்களில் மக்கள் ஆர்வமாக வந்து தடுப்பூசிகளை போட்டுக் கொண்டனர். பல இடங்களில் தடுப்பூசி போட்டுக் கொண்டவர்களுக்கு பரிசுகள் வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715313-mega-covid-vaccine-camps.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715313.jpg"],"pubdate":"2021-09-13T03:31:29+00:00"},{"title":"இரட்டை இலை சின்னம் பெற்றுத்தர லஞ்சம் வாங்கிய விவகாரம்- கைதான இடைத்தரகரின் கூட்டாளிகளிடம் சென்னையில் 4-வது நாளாக விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715302.jpg\" \/><\/p><p>இரட்டை இலை சின்னத்தை பெற்றுத்தர லஞ்சம், தொழிலதிபருக்கு ஜாமீன் பெற்று தர தொழிலதிபரின் மனைவியிடம் லஞ்சம்உள்ளிட்ட பல்வேறு விவகாரங்களில் இடைத்தரகர் சுகாஷ் சந்திரசேகர் கைது செய்யப்பட்டு டெல்லிதிஹார் சிறையில் அடைக்கப்பட்டுள்ளார். மோசடி புகாரின்பேரில் சுகேஷின் காதலி லீனா மரியாவும் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளார்.<\/p>\n\n<p>டெல்லி குற்றப்பிரிவில் சுகேஷ் மீது ஏராளமான மோசடி புகார்கள் பதிவு செய்யப்பட்டுள்ளன. இதுகுறித்த விசாரணையில், சுகேஷ் சந்திரசேகரின் நெருங்கிய கூட்டாளிகளான கமலேஷ் கோத்தாரி, அருண் முத்து, சாமுவேல் மற்றும்மோகன்ராஜ் ஆகிய 4 பேரையும் டெல்லி குற்றப்பிரிவு போலீஸார் கைது செய்தனர். இவர்கள் 4பேருமே சென்னையை சேர்ந்தவர்கள் என்பதால், 4 பேரையும் சென்னைக்கு அழைத்து டெல்லி குற்றப்பிரிவு காவல்துறையினர் விசாரித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715302-admk-symbol-bribe-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715302.jpg"],"pubdate":"2021-09-13T03:31:27+00:00"},{"title":"ஐபிஎஸ் பயிற்சி முடித்த 9 பேருக்கு பணியிட ஒதுக்கீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715301.jpg\" \/><\/p><p>ஐபிஎஸ் பயிற்சி முடித்த 9 பேருக்கு பணியிடம் ஒதுக்கப்பட்டுள்ளது.<\/p>\n\n<p>ஐபிஎஸ் முடித்த சந்தீஷ், சதுர்வேதி, அங்கிட் ஜெயின், சாய் பிரனீத், அபிஷேக் குப்தா, அருண் கபிலன், கவுதம் கோயல், ஸ்ரேயா குப்தா,அர்விந்த் ஆகிய 9 பேருக்கு முறையே, தூத்துக்குடி, நாங்குநேரி, விருத்தாசலம், திருத்தணி, திண்டிவனம், திண்டுக்கல், பெருந்துறை, உத்தமபாளையம், ஓசூர் ஆகிய இடங்களில் காவல் கூடுதல் கண்காணிப்பாளராக பணியிடம்ஒதுக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715301-ips-officers-appointment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715301.jpg"],"pubdate":"2021-09-13T03:31:27+00:00"},{"title":"மக்கள் ஒத்துழைப்பால் ‘மெகா’ தடுப்பூசி முகாம் மாபெரும் வெற்றி: தமிழக அரசு தலைமைச் செயலர் வெ.இறையன்பு பெருமிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715300.jpg\" \/><\/p><p>பொதுமக்கள், அதிகாரிகள், அலுவலர்கள் ஒத்துழைப்பால் `மெகா தடுப்பூசி முகாம்&amp;#39; மாபெரும் வெற்றிபெற்றுள்ளதாகவும், வாரந்தோறும்இதுபோன்ற முகாமை நடத்துவதற்கான சாத்தியக்கூறுகளை ஆராய்தாகவும் தலைமைச் செயலர் வெ.இறையன்பு தெரிவித்தார்.<\/p>\n\n<p>கரோனா பரவல் 3-ம் அலையைத்தடுக்க, தமிழக அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. குறிப்பாக, அண்டை மாநிலத்தில் கரோனா பரவல் அதிகரித்து வரும் சூழலில், எல்லையோர மக்களைப் பாதுகாக்கும் நடவடிக்கைகளை அரசு துரிதப்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715300-mega-vaccine-camp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715300.jpg"],"pubdate":"2021-09-13T03:31:27+00:00"},{"title":"தமிழகத்தில் பணியாற்றிய அனுபவம் என்றும் நெஞ்சைவிட்டு நீங்காது: ஆளுநர் பன்வாரிலால் புரோஹித் உருக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715297.jpg\" \/><\/p><p>தமிழகத்தில் பணியாற்றிய அனுபவம் என்றும் நெஞ்சைவிட்டு நீங்காது என்று, தனது பிரியாவிடை செய்தியில் ஆளுநர் பன்வாரிலால் புரோஹித் உருக்கத்துடன் குறிப்பிட்டுள்ளார்.<\/p>\n\n<p>தமிழக ஆளுநராகப் பொறுப்பு வகித்த பன்வாரிலால் புரோஹித், பஞ்சாப் ஆளுநராகவும், சண்டீகர் யூனியன் பிரதேச நிர்வாகியாகவும் மாற்றப்பட்டுள்ளார். அதேபோல, தமிழகத்தின் புதிய ஆளுநராக ஆர்.என்.ரவி நியமிக்கப்பட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715297-governor-banwarilal-purohit.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715297.jpg"],"pubdate":"2021-09-13T03:31:26+00:00"},{"title":"சாதிவாரி கணக்கெடுப்பு; பிரதமர் முடிவெடுப்பார்: மத்திய அமைச்சர் ராம்தாஸ் அத்வாலே கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715294.jpg\" \/><\/p><p>நாடு முழுவதும் சாதிவாரி கணக்கெடுப்பு நடத்துவது குறித்து பிரதமர் மோடி முடிவெடுப்பார் என்று மத்திய சமூக நீதி மற்றும் அதிகாரமளித்தல் துறை இணை அமைச்சர் ராம்தாஸ் அத்வாலே கூறினார்.<\/p>\n\n<p>சென்னை நுங்கம்பாக்கதில் உள்ள சாஸ்திரி பவனில் நேற்றுஅமைச்சர் ராம்தாஸ் அத்வாலே செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715294-ramdas-athawale.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715294.jpg"],"pubdate":"2021-09-13T03:31:26+00:00"},{"title":"காஞ்சிபுரத்தில் கூட்டுப் பாலியல் வன்கொடுமையால் பெண் பாதிப்பு; நண்பர்களுடன் எச்சரிக்கையுடன் பழக வேண்டும்: பெண்களுக்கு காவல்துறையினர், சமூக ஆர்வலர்கள் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715292.jpg\" \/><\/p><p>பெண்கள் புதிய நண்பர்களுடன் பழகும்போது எச்சரிக்கையாக இருப்பதுடன், அவர்கள் என்ன உதவி செய்வதாகக் கூறினாலும் நம்பி, யார் துணையும் இல்லாமல் அவர்களுடன் தனியாகச் செல்வதைத் தவிர்க்க வேண்டும் என்று காவல் துறையினர் மற்றும் சமூக ஆர்வலர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>காஞ்சிபுரம் பகுதியைச் சேர்ந்தவர் ரம்யா (19) (பெயர் மாற்றப்பட்டுள்ளது). இவர் தனியார் கடை ஒன்றில் பணி செய்து வருகிறார். அப்போது அந்தக் கடைக்கு அடிக்கடி வரும் பெரிய காஞ்சிபுரம் வணிகர் தெருவைச் சேர்ந்த குணசீலன்(23) என்பவருடன் அவருக்கு பழக்கம் ஏற்படுகிறது. இருவரும் தங்களது செல்போன் எண்ணை பரிமாறிக் கொண்டு அடிக்கடி பேசுகின்றனர். இந்தச் சூழ்நிலையில் அந்தப் பெண்ணுக்கு வேலை வாங்கித் தருவதாகவும், உதவிகள் செய்வதாகவும் குணசீலன் கூறுகிறார். இதனை நம்பி அந்தப் பெண்ணும் அவருடன் நெருங்கிப் பழகுகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715292-woman-raped-in-kancheepuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715292.jpg"],"pubdate":"2021-09-13T03:31:25+00:00"},{"title":"காரைக்காலில் 39 விநாயகர் சிலைகள் ஊர்வலம்: கிளிஞ்சல்மேடு கடலில் கரைக்கப்பட்டன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715290.jpg\" \/><\/p><p>விநாயகர் சதுர்த்தியை முன்னிட்டு, காரைக்காலில் பிரதிஷ்டை செய்யப்பட்டிருந்த 39 விநாயகர் சிலைகள் நேற்று ஊர்வலமாக கொண்டு செல்லப்பட்டு, கிளிஞ்சல்மேடு கடலில் கரைக்கப்பட்டன.<\/p>\n\n<p>காரைக்காலில் விநாயகர் சதுர்த்தி விழாவை முன்னிட்டு நேரு நகர், தலத்தெரு உட்பட பல்வேறு பகுதிகளில் இந்து முன்னணி சக்தி விநாயகர் குழு சார்பில் 39 விநாயகர் சிலைகள் கடந்த 10-ம் தேதி பிரதிஷ்டை செய்யப்பட்டு, வழிபாடு நடத்தப்பட்டு வந்தது. ஏழை மாரியம்மன் கோயிலில் தலைமை விநாயகர் சிலை பிரதிஷ்டை செய்யப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715290-vinayagar-chathurthi-in-karaikal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715290.jpg"],"pubdate":"2021-09-13T03:31:23+00:00"},{"title":"ஓட்டுநர் பயிற்சி பள்ளிகளில் கூடுதல் கட்டணம் வசூல் ஏன்?- நுகர்வோர் அமைப்பினர், பயிற்சி பள்ளி உரிமையாளர்கள் கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715285.jpg\" \/><\/p><p>ஓட்டுநர் பயிற்சி பள்ளிகளில் கட்டணம் மாறுபடுவது குறித்து நுகர்வோர் அமைப்பினர், பயிற்சி பள்ளிகளின் உரிமையாளர்கள் கருத்து தெரிவித்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் சுமார் 2,000 வாகன பயிற்சி பள்ளிகள் அரசு அனுமதியோடு இயங்கி வருகின்றன. ஒவ்வொரு பள்ளியிலும் பயிற்சியாளர்கள், அலுவலக உதவியாளர் என பலர் பணிபுரிந்து வருகின்றனர். அங்கு அளிக்கப்படும் பயிற்சிக்கும், இதர சேவைகளுக்கும் ஒவ்வொரு பயிற்சி பள்ளியிலும் கட்டணம் மாறுபடுகிறது. இதுதொடர்பாக, கோயம்புத்தூர் கன்ஸ்யூமர் வாய்ஸ் செயலர் லோகு கூறும்போது, &amp;ldquo;தமிழகத்தில் உள்ள அனைத்து வட்டாரப் போக்குவரத்து அலுவலகங்களிலும் ஓட்டுநர் உரிமம், பழகுநர் உரிமம், உரிமம் புதுப்பித்தல் உள்ளிட்ட அனைத்து விண்ணப்பங்களும் ஆன்லைன் மூலமாக பதிவு செய்யப்பட்டு, அதற்கான கட்டணமும் ஆன்லைன் மூலமாகவே செலுத்தப்படுகிறது. ஆனால், பெரும்பாலான பொதுமக்கள் இடைத்தரகர் மூலமாகவும், பயிற்சி பள்ளிகள் மூலமாகவும் தங்களது விண்ணப்பங்களை ஆன்லைனில் பதிவு செய்து, கட்டணத்தை செலுத்துகின்றனர். போக்குவரத்து துறையால் மேற்கொள்ளப்படும் பணிகளுக்கான கட்டணத்தை போக்குவரத்து துறை நிர்ணயம் செய்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715285-driving-school-fees.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715285.jpg"],"pubdate":"2021-09-13T03:31:20+00:00"},{"title":"சாலையில் இழுத்துச் செல்லப்பட்டு உயிரிழந்த பெண் அடையாளம் தெரிந்தது: விபத்தை ஏற்படுத்திய கார் பறிமுதல்; உரிமையாளரிடம் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715278.jpg\" \/><\/p><p>கோவையில் சாலையில் பெண் உடல் இழுத்துச் செல்லப்பட்ட விவகாரத்தில், உயிரிழந்த பெண் யார் என்ற அடையாளம் கண்டறியப்பட்டுள்ளது. தொடர்புடைய காரின் உரிமையாளரிடம் போலீஸார் விசாரித்துவருகின்றனர்.<\/p>\n\n<p>கோவை - அவிநாசி தேசிய நெடுஞ்சாலையில், சின்னியம்பாளையம் அருகே கடந்த 6-ம் தேதி அதிகாலை பெண் ஒருவரின் உடல் சிதைந்த நிலையில் கிடந்தது. பீளமேடு போலீஸார் உடலை மீட்டு விசாரணை நடத்தினர். அப்பகுதியில் உள்ள கண்காணிப்பு கேமரா பதிவுகளை ஆய்வு செய்தபோது, கார் ஒன்றில் சிக்கி அப்பெண் உடல் சிறிது தூரம் இழுத்து செல்லப்பட்டு, பிறகு சாலையில் விழுந்தது தெரிந்தது. அப்பெண் விபத்தில் சிக்கினாரா? அல்லது கொலை செய்யும் நோக்கில் யாரேனும் காரிலிருந்து தூக்கி வீசினார்களா? என்ற சந்தேகத்தின்பேரில் போலீஸார் வழக்கு பதிந்து விசாரித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715278-woman-died-by-accident.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715278.jpg"],"pubdate":"2021-09-13T03:31:19+00:00"}]