[{"title":"நீட் தேர்வு விவகாரத்தில் உச்சநீதிமன்ற தீர்ப்புக்கு எதிராக யாராலும் செயல்பட முடியுமா? - இபிஎஸ்","text":"கஞ்சா விற்பனை தொடர்பாக புகார் அளித்த வசீம் அக்ரம் கொலைக்கு நீதி வழங்க வேண்டும் - இபிஎஸ்\nவசீம் அக்ரம் குடும்பத்தில் ஒருவருக்கு அரசு வேலை வழங்கப்பட வேண்டும் - இபிஎஸ்\nதிமுக ஆட்சி அமைந்த உடன் தமிழகத்தில் நீட் தேர்வு ரத்து செய்யப்படும் என கூறி வந்தனர் - இபிஎஸ்\nநீட் தேர்வு தொடர்பாக தமிழக அரசு தெளிவான நிலைப்பாடு எடுக்காததால் குழப்பம் ஏற்பட்டது - இபிஎஸ்\nநீட் தேர்வு நடைபெறுமா? நடைபெறாதா? என்கிற குழப்பத்தில் மாணவர்களும், பெற்றோர்களும் இருந்தனர் - இபிஎஸ்\nதிமுக ஆட்சிக்கு வந்ததால் நீட் தேர்வு ரத்து செய்யப்படும் என்று மாணவர்கள் நம்பிக் கொண்டிருந்தனர் - இபிஎஸ்\nசேலம் மாவட்டம் மேட்டூர் அருகே நீட் தேர்வுக்கு தயாராகி வந்த மாணவர் தனுஷ் தற்கொலை - இபிஎஸ்\nநீட் தேர்வு ரத்தாகும் என்கிற நம்பிக்கையில் மாணவர்கள் அந்த தேர்வுக்கு தயாராகவில்லை - இபிஎஸ்\nமாணவர் தனுஷ் தற்கொலைக்கு முழுக் காரணம் திமுக அரசு தான் - இபிஎஸ்\nநீட் தேர்வில் இருந்து விலக்கு கோரி ஏற்கனவே அதிமுக ஆட்சியில் சட்டம் நிறைவேற்றப்பட்டுள்ளது - இபிஎஸ்\nஉச்சநீதிமன்றமும் நீட் தேர்வு நடத்தப்பட வேண்டும் என்று இறுதி தீர்ப்பு வழங்கியுள்ளது - இபிஎஸ்\nநீட் தேர்வுக்கு எதிரான அதிமுக அரசின் தீர்மானத்தை அயோக்கியத்தனம் என்றார் திமுக எம்பி ஆ.ராசா - இபிஎஸ்\nஆ.ராசா கூறிய கருத்துகள் தற்போதைய திமுக அரசின் தீர்மானத்திற்கு பொருந்துமா? - இபிஎஸ்\nநீட் தேர்வு விவகாரத்தில் உச்சநீதிமன்ற தீர்ப்புக்கு எதிராக யாராலும் செயல்பட முடியுமா? - இபிஎஸ்\nமத்தியில் திமுக - காங்கிரஸ் கூட்டணி அரசில் இருந்த போது தான் நீட் தேர்வு அறிமுகமானது - இபிஎஸ்","link":"https:\/\/www.polimernews.com\/view\/155654-நீட்-தேர்வு-விவகாரத்தில்-உச்சநீதிமன்ற-தீர்ப்புக்கு-எதிராக-யாராலும்-செயல்பட-முடியுமா?---இபிஎஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631508917155654.jpg"],"pubdate":"Mon, 13 Sep 2021 10:21:28 +0530"},{"title":"Pandian Stores: லட்சுமி அம்மா மரணம்… அழுது துடிக்கும் பாண்டியன் ஸ்டோர்ஸ் குடும்பம்!","text":"<p><strong>Pandian Stores serial tamil news: <\/strong>விஜய் டிவியில் ஒளிபரப்பாகி வரும் சீரியல்களில் முக்கிய சீரியலாக &#8216;பாண்டியன் ஸ்டோர்ஸ்&#8217; உள்ளது. தற்போது விறுவிறுப்பாக ஓடிக்கொண்டிருக்கும் இந்த சீரியலில், பாண்டியன் ஸ்டோர்ஸ் குடும்பத்தில் உள்ள கடைக்குட்டி கண்ணன் ஏற்கனவே வீட்டை விட்டு வெளியில் அனுப்படுகிறார். எனவே, அவர் தனது காதல் மனைவியுடன் ஒரு சிறிய வீட்டில் கடின வாழ்க்கை நடத்தி வருகிறார்.<\/p>\n\n\n\n<p>இந்த நேரத்தில் லட்சுமி அம்மாவுக்கு உடல்நிலை சரியில்லாமல் போகிறது. இது குடும்பத்தினரிடையே மிகப்பெரிய கலக்கத்தை ஏற்படுத்தவே கடந்த வார எபிசோடு முடிகிறது. இந்நிலையில், இந்த வாரத்திற்கான ப்ரொமோ வீடியோ வெளிவந்து உள்ளது. இதில் உடல்நிலை சரியில்லாமல் இருந்த லட்சுமி அம்மா தற்போது இறந்து விட்டார் என சொல்லப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-341051\" height=\"729\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Screenshot-2021-09-13-at-10.03.50-AM.png?w=1024\" width=\"1045\" \/><\/figure>\n\n\n\n<p>அம்மா இறந்து கிடப்பதை முதலில் கதிர் தான் பார்க்கிறார். அவருக்கு மூச்சு இல்லை என்பதை பார்த்து ஷாக் ஆகும் அவர் மற்றவர்களையும் அழைக்கிறார். அவர் இறந்த துக்கத்தில் அனைவரும் கண்ணீர் விடுகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-341050\" height=\"751\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Screenshot-2021-09-13-at-10.03.15-AM.png?w=1024\" width=\"1237\" \/><\/figure>\n\n\n\n<p>நேற்று வெளியான இந்த ப்ரோமோ பாண்டியன் ஸ்டோர்ஸ் சீரியல் ரசிகர்களை கண் கலங்கவைத்துள்ளது.<\/p>\n\n\n\n<p><strong>பாண்டியன் ஸ்டோர்ஸ் ப்ரோமோ…<\/strong><\/p>\n\n\n\n\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/pandian-stores-serial-news-pandian-stores-family-tears-for-lakshmi-amma-death-tamil-news-341044\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-13T100018.123.jpg"],"pubdate":"Mon, 13 Sep 2021 10:14:02 +0530"},{"title":"நீட் பிரச்சனை - அதிமுக வெளிநடப்பு","text":"நீட் பிரச்சனை - அதிமுக வெளிநடப்பு\nநீட் தேர்வுக்கு விலக்கு பெறும் மசோதா - எதிர்கட்சிகள் ஆதரவு வழங்க முதலமைச்சர் மு.க.ஸ்டாலின் வேண்டுகோள்\nநீட் தேர்வை ரத்து செய்வோம் என்று அளித்த தேர்தல் வாக்குறுதி என்ன ஆனது? - எடப்பாடி பழனிசாமி கேள்வி\nசட்டப்பேரவையில் கேள்வி எழுப்பிய எடப்பாடி பழனிசாமிக்கு முதலமைச்சர் மு.க.ஸ்டாலின் பதில்\nநீட் தேர்வில் இருந்து விலக்கு பெறும் மசோதா சட்டப்பேரவையில் இன்று தாக்கல் செய்யப்படுகிறது - மு.க.ஸ்டாலின்\nஎடப்பாடி பழனிசாமி கூறிய ஒரு கருத்து அவைக்குறிப்பில் இருந்து நீக்கம்\nஎடப்பாடி பழனிசாமி பேச்சு அவைக்குறிப்பில் இருந்து நீக்கப்பட்டதால் அதிமுக எம்எல்ஏக்கள் அமளி\nஅமளியில் ஈடுபட்ட அதிமுக எம்எல்ஏக்கள் சட்டப்பேரவையில் இருந்து வெளிநடப்பு\nநீட் தேர்வு விவகாரம் தொடர்பாக சட்டப்பேரவையில் திமுக - அதிமுக எம்எல்ஏக்கள் இடையே கடும் வாக்குவாதம்","link":"https:\/\/www.polimernews.com\/view\/155653-நீட்-பிரச்சனை---அதிமுக-வெளிநடப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631508367155653.jpg"],"pubdate":"Mon, 13 Sep 2021 10:12:34 +0530"},{"title":"மைதானத்தின் மேல் தளத்தில் இருந்து தவறி கீழே விழுந்த பூனை.. தேசியக் கொடியை விரித்துப் பிடித்து பூனையைக் காப்பாற்றிய இளைஞர்கள்","text":"அமெரிக்காவில் விளையாட்டு மைதானத்தின் உச்சியிலிருந்து விழுந்த பூனையை அந்நாட்டு தேசியக் கொடியை வைத்து சில இளைஞர்கள் காப்பாற்றினர்.\nமியாமி நகரில் உள்ளூர் கால்பந்துப் போட்டியின்போது, அரங்கில் மேல்தளத்தில் நுழைந்த பூனை ஒன்று அங்கிருந்து இறங்கத் தெரியாமல் தொங்கியது. இதனைப் பார்த்த கீழ்தளத்தில் இருந்த ரசிகர்கள் தாங்கள் வைத்திருந்த அமெரிக்க தேசியக் கொடியை விரித்துப் பிடித்தனர்.\nஅடுத்த சில நொடிகளில் மேலிருந்து கீழாக விழுந்த பூனை, சரியாக தேசியக் கொடியில் விழ, பத்திரமாக மீட்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/155652-மைதானத்தின்-மேல்-தளத்தில்-இருந்து-தவறி-கீழே-விழுந்த-பூனை..-தேசியக்-கொடியை-விரித்துப்-பிடித்து-பூனையைக்-காப்பாற்றிய-இளைஞர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631507461155652.jpg"],"pubdate":"Mon, 13 Sep 2021 09:59:43 +0530"},{"title":"அமெரிக்கா, ரஷ்யாவுக்கு எமகண்டம் .. இறந்து விட்டதாக கூறப்பட்ட அல்-கொய்தா தலைவர் வீடியோ வெளியிட்டு அதிர்ச்சி.","text":"<p>அமெரிக்காவில் இரட்டை கோபுர தாக்குதல் நடந்து 20 ஆண்டுகள் கழிந்த &nbsp;நிலையில் அல்-கொய்தா தலைவர் அய்மான் &nbsp;ஜவாஹிரி &nbsp;மீண்டும் வீடியோ ஒன்றை வெளியிட்டிருப்பது பரபரப்பை ஏற்படுத்தியுள்ளது. அது அமெரிக்கா ரஷ்யா உள்ளிட்ட நாடுகளுக்கு மிகப் பெரிய அதிர்ச்சியை ஏற்படுத்தியுள்ளது. கடந்த 2001 ஆம் ஆண்டு செப்டம்பர் 11 ஆம் தேதி &nbsp;அமெரிக்காவில் இரட்டை கோபுரம், பென்டகன் உள்ளிட்ட &nbsp;இடங்களில் விமானத்தை மோதி பயங்கரவாதிகள் தாக்குதல் நடத்தினர். இரட்டை கோபுரத்தின் மீது நடத்தப்பட்ட தாக்குதலில் 5 ஆயிரத்துக்கும் அதிகமானோர் உயிரிழந்தனர். இச்சம்பவம் ஒட்டுமொத்த அமெரிக்காவையும் நிலைகுலைய செய்தது.&nbsp;<\/p>  <p><img alt=\"\" height=\"600\" src=\"https:\/\/static.asianetnews.com\/images\/01ffep5vta3v0375zsghxvwqrt\/aiman-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>அந்த தாக்குதல் சம்பவத்துக்கு பிறகு அமெரிக்கா பயங்கரவாதிகளை வேட்டையாட களமிறங்கியது, அதில் தலிபான் தலைவர் ஒசாமா பின்லேடன் உள்ளிட்ட முக்கிய தலைவர்கள் கொல்லப்பட்டனர். இந்நிலையில் பின்லேடனை போலவே அதிபயங்கரமான அல்கொய்தா அமைப்பின் தலைவர் அய்மான் &nbsp;ஜவாஹிரி கடந்த ஆண்டுகளுக்கு முன்னர் உடல்நலக்குறைவால் உயிரிழந்து விட்டார் என தகவல்கள் வெளியானது. அவர் நீண்ட நாட்களாக வீடியோ ஏதும் வெளியிடாததால் அது உண்மை என்று பலரும் நம்பினார். பின்லேடனுக்கு நிகராக கருதப்படும் அய்மான் &nbsp;ஜவாஹிரி உயிரிழந்ததாக வெளிவந்த தகவல் அமெரிக்காவுக்கு நிம்மதியை ஏற்படுத்தியது. இந்நிலையில் &nbsp;இரட்டை கோபுர தாக்குதல் துயரத்திற்கு இருபதாம் ஆண்டு துக்கம் அனுசரிக்கப்பட்ட நிலையில், அய்மான் அதிரடியாக வீடியோ ஒன்றை வெளியிட்டுள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"607\" src=\"https:\/\/static.asianetnews.com\/images\/01eqk24jbneetb0ftmb167m7bc\/gettyimages-54105893-594x594-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் ஜிகாதிஸ்ட் குழுக்களில் &nbsp;சமூக வலைதளங்கள் செயல்பாட்டை கண்காணிக்கும் அமெரிக்காவை தளமாகக் கொண்டு செயல்படும் எஸ்.ஐ.டி.இ புலனாய்வுக்குழு அய்மான் &nbsp;ஜவாஹிரி வீடியோ வெளியிட்டிருப்பதை உறுதிசெய்துள்ளது. எஸ்.ஐ.டி.இ இயக்குனர் ரீட்டா கார்ட்ஸ் இதுகுறித்து பரபரப்பு ட்வீட் செய்துள்ளார். அதில், &nbsp;ஜவாஹிரி உயிரிழந்ததாக வெளியான வதந்திகளுக்கு மத்தியில் அல்-கொய்தா தலைவர் &nbsp;அய்மான் அல் ஜவாஹிரி ஒரு புதிய 60 நிமிட வீடியோ வெளியிட்டுள்ளார், இது அவர் இன்னும் இறக்கவில்லை என்பதை உறுதி செய்கிறது. ஜவாஹிரி வெளியிட்டுள்ள வீடியோவில் \"அல்லா பாதுகாக்கட்டும்\" என்று அறிமுகப்படுத்திக் கொண்டு பேசும் இந்த வீடியோவில், அல்-கொய்தா பயங்கரவாதிகள் பின்னணியில் இருப்பது பதிவிகா உள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"945\" src=\"https:\/\/static.asianetnews.com\/images\/01ffa7was8x6z1tttgg1fpwk2n\/america-terror-attack--911-terror-attack--terror-attack-on-america-20-years-complete--america-terror-attack-anniversary--911-terror-attack-photo--george-w-bush--world-trade-center-jpg.jpg\" width=\"800\" \/><\/p>  <p>அய்மான் அல் ஜவாஹிரி, தனது வீடியோவில், &nbsp;சிரியாவில் உள்ள அல்-காய்தாவுடன் இணைந்து ஹுராஸ் அல்-டீன் ரஷ்ய இராணுவத் தளத்தின் மீது தாக்குதல் நடத்தியதை வரவேற்றுள்ளார். மேலும், ஜெருசலேம் ஒருபோதும் யூதமயமாக்கப்படாது என கூறியுள்ளார். \"9\/11 முதல் உலகளாவிய ஜிஹாதி இயக்கங்களில் பயணத்தில் &nbsp;தலிபான்களின் முக்கியத்துவத்தின் மற்றொரு சமிக்ஞை இது என்றும், மற்றும் ஆப்கானிஸ்தானில் தலிபான்களின் வெற்றி, அல்-காய்தாவின் வெற்றி\" என்றும் காட்ஸ் தனது டுவிட்டரில் தெரிவித்துள்ளார். ஆனால் இந்த வீடியோவில் தலிபான்கள் ஆப்கானிஸ்தானை கைப்பற்றியது குறித்து அல்-ஜவாஹிரி ஏதும் கூறவில்லை என்பது குறிப்பிடதக்கது.<\/p>  <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/world\/america-and-russia-has-shocking-by-al-queda-leader-ayman-al-zawahiri-new-video--qzcv4b","image":["https:\/\/static.asianetnews.com\/images\/01ffep4ky8h0q1fwc4gw4j596p\/aiman-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 09:58:59 +0530"},{"title":"ஆர்எஸ்எஸ் எதிர்ப்பு..! எச்சரித்த தம்பிகள்..! ! உஷாரான அண்ணன் சீமான்..!","text":"<p>கே.டி.ராகவனுக்கு ஆதரவாக நாம் தமிழர் தலைமை ஒருங்கிணைப்பாளர் சீமான் களமாடியது தம்பிகள் சிலரையே அதிர்ச்சி அடைய வைத்த நிலையில் திடீரென அண்ணன் சீமான் ஆர்எஸ்எஸ் தொடர்பான தனது நிலைப்பாட்டை மாற்றிக் கொண்டுள்ளார்.<\/p>  <p>பாஜக பெண் நிர்வாகியுடன் கே.டி.ராகவன் ஆபாச வீடியோ காலில் பேசிய விவகாரம் வெளியான போது எழுந்த பரபரப்பை விட ராகவனுக்கு ஆதராக சீமான் பேசியது தான் அதிக பரபரப்பை ஏற்படுத்தியது. சீமான் மீது புகார், எதிர்ப்பு போராட்டம் என காங்கிரஸ் எம்பி ஜோதிமணி பரபரப்பாக இயங்கினார். மேலும் ராகவனுக்கு ஆதரவாக சீமான் பேசியது ஏன் என பட்டிமன்றமே நடைபெற்றது. இந்த விவகாரம் தொடர்பாக சீமான் – அண்ணாமலை இடையே கூட வார்த்தை போர் நடைபெற்றது. ஆனால் திமுக இணையதள உடன் பிறப்புகளோ, சீமானுக்கு ஆர்எஸ்எஸ் உடன் இருக்கும் தொடர்பை இதன் மூலம் தெரிந்து கொள்ளலாம் என புது கோணத்தில் விமர்சனத்தை முன்வைத்தனர்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fc5h3rqj3yz38twj91aj6265\/seeman-jpg.jpg\" width=\"800\" \/><\/p>  <p>பாலியல் புகார்களில் ஆண்கள் மீது புகார் கூறாமல் அது பிரைவேட் விஷயம் என சீமான் பேசியிருப்பது ராகவனை காப்பாற்றத்தான் என்றும் இதற்கு முன்பு சீமானுக்கு இது போன்ற பிரச்சனைகள் வந்த போது, பாஜக மறைமுகமாக உதவியுள்ளது. எனவே தான் தற்போது வெளிப்படையாகவே ராகவனுக்கு சீமான் ஆதரவு தெரிவித்துள்ளார் என்று விமர்சனங்கள் எழுந்தன. பாலியல் புகார் விவகாரத்தில் சீமான் கட்சிக்காரர்கள் – பாஜக இடையே ரகசிய உடன்பாடு உள்ளது என்றெல்லாம் ஜோதிமணி பேச ஆரம்பித்தார். இந்த நிலையில் சென்னையில் இமானுவேல் சேகரன் நினைவு நாள் நிகழ்ச்சி நடைபெற்றது.<\/p>  <p><img alt=\"\" height=\"445\" src=\"https:\/\/static.asianetnews.com\/images\/01femz3grgbz7kjhyqsvsp20na\/seeman-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதில் கலந்து கொண்டு பேசிய சீமான், சுதந்திர போராட்ட காலத்தில் டவுசரை போட்டுக் கொண்டு பிரிட்டன் ராணிக்கு சலாம் போட்டவர்கள் ஆர்எஸ்எஸ் நிர்வாகிகள் என தாக்குதலை தொடுத்தார். அத்தோடு பிரதமர் மோடி குறித்தும் நீண்ட நாட்களுக்கு பிறகு சீமான் கடுமையான விமர்சனங்களை முன்வைத்தார். இவைக்கு எல்லாம் காரணம், கே.டி.ராகவன் விவகாரத்தில் நாம் தமிழரையும் – பாஜகவையும் இணைத்து காங்கிரசும், திமுகவும் முன்வைத்த விமர்சனங்கள் தான் என்கிறார்கள். சட்டப்பேரவை தேர்தலில் 30 லட்சம் வாக்குகளை பெற்று நாம் தமிழர் கவுரவமான நிலையை பெற்றுள்ள நிலையில், உள்ளாட்சித் தேர்தலின் சீமான் கூடுதல் கவனம் செலுத்த உள்ளார்.<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01dzzb4qy38kwzy7nn7p8wvgrc\/seeman-thanjai-periyakoyil-kudamuzhukku-tamil-jpg.jpg\" width=\"800\" \/><\/p>  <p>தேர்தல் சமயத்தில் தேவையில்லாமல் பாஜகவோடு நாம் தமிழரை இணைத்து பேசுவதை சீமான் விரும்பவில்லை என்கிறார்கள். இதனால் தான் திடீரென பாஜகவோடு சேர்த்து ஆர்எஸ்எஸ் அமைப்பையும் சீமான் விமர்சிக்க ஆரம்பித்துள்ளாராம்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/anti-rss-warning-brothers-seeman-alert-qzcv3b","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 09:58:24 +0530"},{"title":"எரிமலையில் நடந்த இசைக் கச்சேரி... இசைப் பிரியர்களுக்கு புது அனுபவம்..!","text":"ரஷ்யாவில் இசைப் பிரியர்களுக்கு புது அனுபவம் தரும் விதமாக எரிமலையில் இசைக் கச்சேரி நடத்தப்பட்டது.\nகம்சட்கா மாகாணத்தில் உள்ள கோர்லி எரிமலையில் நிகழ்வு நடைபெற்றது.\nதரையில் இருந்து ஆயிரத்து 799 மீட்டர் உயரமுள்ள கோர்லி  எரிமலையில் 1980-க்கு பிறகு பெரியளவில் சீற்றம் இல்லாத போதும், வெளியேறிய வெண்புகையின் மத்தியில் திகில் உணர்வுடன் உள்ளூர் மக்கள் மற்றும் சுற்றுலா பயணிகள் இசை மழையில் நனைந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/155651-எரிமலையில்-நடந்த-இசைக்-கச்சேரி...-இசைப்-பிரியர்களுக்கு-புது-அனுபவம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631507177155651.jpg"],"pubdate":"Mon, 13 Sep 2021 09:54:39 +0530"},{"title":"விரைவில் இந்திய அணியின் கேப்டனாகும் ரோகித் சர்மா?","text":"இந்திய ஒருநாள் மற்றும் டி20 கிரிக்கெட் அணியின் கேப்டனாக ரோகித் சர்மா விரைவில் அறிவிக்கப்படுவார் எனத் தகவல் வெளியாகி உள்ளது.\n20 ஓவர் உலக கோப்பை தொடர் முடிந்ததும் இதற்கான அறிவிப்பு வெளியாகும் என தகவல் வெளியாகி உள்ளது.\n3 வடிவிலான கிரிக்கெட்டிற்கும் கேப்டன் பொறுப்பு வகிப்பதால் விராட் கோலியால் பேட்டிங்கில் கவனம் செலுத்த முடியவில்லை என்றும் அதன் காரணமாக ஒருநாள் மற்றும் 20 ஓவர் கேப்டன் பொறுப்பை ரோகித் சர்மாவிடம் ஒப்படைக்க பேச்சுவார்த்தை நடத்தி வருவதாகவும் தகவல் வெளியாகி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155649-விரைவில்-இந்திய-அணியின்-கேப்டனாகும்-ரோகித்-சர்மா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631506742155649.jpg"],"pubdate":"Mon, 13 Sep 2021 09:45:13 +0530"},{"title":"பாரதியாரின் கவிதைகள் நாட்டுப்பற்றை ஏற்படுத்தும் -  நிதியமைச்சர் நிர்மலா சீதாராமன்","text":"பாரதியாரின் கவிதைகள் அவற்றை வாசிப்பவரிடம் நாட்டுப்பற்றை ஏற்படுத்தும் என மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் கூறினார்.\nமகாகவி பாரதியாரின் நினைவு நாளை முன்னிட்டு எட்டயபுரத்தில் நடைபெற்ற நிகழ்வில், அமைச்சர்கள் நிர்மலா சீதாராமன், எல்.முருகன் உள்ளிட்டோர் பங்கேற்றனர். பாரதியார் வாழ்ந்த வீட்டில் அமைந்துள்ள அவரது உருவ சிலைக்கு மரியாதை செலுத்திய அமைச்சர்கள், பாரதியார் பயன்படுத்திய பொருட்கள், தமது கையால் அவர் எழுதிய பத்திரிகை பிரதி உள்ளிட்ட ஆவணங்களைப் பார்வையிட்டனர். அங்குள்ள மணிமண்டபத்திற்குச் சென்ற அமைச்சர்களுக்கு கலை நிகழ்ச்சிகளுடன் வரவேற்பு அளிக்கப்பட்டது.\nதொடர்ந்து விழாவில் பேசிய அமைச்சர் நிர்மலா சீதாராமன், பாரதியரின் கவிதைகளை குழந்தைகளுக்கு எடுத்துச் செல்ல வேண்டிய தேவை இருக்கிறது என்று கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/155648-பாரதியாரின்-கவிதைகள்-நாட்டுப்பற்றை-ஏற்படுத்தும்----நிதியமைச்சர்-நிர்மலா-சீதாராமன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631506341155648.jpg"],"pubdate":"Mon, 13 Sep 2021 09:37:36 +0530"},{"title":"சென்னையில் மெட்ரோ ரயில் பணிகள் காரணமாக போக்குவரத்து மாற்றம்","text":"சென்னை மெட்ரோ ரயில் பணிகள் காரணமாக கோடம்பாக்கம், வடபழனி உள்ளிட்ட பகுதிகளில் போக்குவரத்தில் மாற்றம் செய்யப்படவுள்ளது. நாளை முதல் ஓராண்டிற்கு இந்த போக்குவரத்து மாற்றம் அமலில் இருக்கும் என அறிவிக்கப்பட்டுள்ளது.\nசென்னை மெட்ரோ ரயில் இரண்டாம் கட்டப் பணியாக கலங்கரை விளக்கம்-பூந்தமல்லி இடையே மெட்ரோ ரயில் பாதை அமைக்கப்பட உள்ளது. இதையொட்டி, கோடம்பாக்கம் ஆற்காடு சாலையில் பவர்ஹவுஸ் முதல் 80 அடி சாலை வரை பணிகள் நடைபெறுவதால் கோடம்பாக்கம், வடபழனி உள்ளிட்ட பகுதிகளில் வாகனப் போக்குவரத்தில் மாற்றம் செய்யப்பட்டுள்ளதாகவும், இந்த மாற்றம் நாளை முதல் ஓராண்டுக்கு அமலில் இருக்கும் எனவும் சென்னை மாநகர காவல்துறை அறிவித்துள்ளது.\nஅதன்படி, போரூர் மார்க்கத்திலிருந்து கோடம்பாக்கம் மேம்பாலம் மார்க்கமாக செல்லும் வாகனங்களுக்குப் போக்குவரத்து மாற்றம் எதுவுமில்லை\nகோடம்பாக்கம் மேம்பாலம் மார்க்கத்திலிருந்து போரூர் சாலிகிராமம், வடபழனி நோக்கி ஆற்காடு சாலையில் செல்லும் வாகனங்கள், பவர் ஹவுஸ் சந்திப்புவரை சென்று அம்பேத்கர் சாலை வழியாக 100 அடிசாலை வழியாக செல்லலாம்\nவடபழனி சந்திப்பிலிருந்து, ஆற்காடு சாலையில் செல்லும் வாகனங்கள், துரைசாமி சாலைக்கு வலதுபுறமாக திரும்பக் கூடாது\nஅசோக் பில்லரிலிருந்து, கோடம்பாக்கம் மேம்பாலம் நோக்கிச் செல்லும் வாகனங்கள், அசோக் நகர் காவல் நிலையம் சந்திப்புவரை சென்று, இடதுபுறம் திரும்பி துரைசாமி சாலை, வழியாக செல்லலாம்\nஆற்காடு சாலை, துரைசாமி சாலை சந்திப்பிலிருந்து, பவர் ஹவுஸ் சந்திப்பு நோக்கி செல்லும் வாகனங்கள் அனுமதிக்கப்படும்\nஆற்காடு சாலை, துரைசாமி சாலை சந்திப்பிற்கு ஒரு வழிப் பாதையாக மாற்றப்படுவதால் வாகனங்கள் செல்ல அனுமதியில்லை\nஅம்பேத்கர் சாலையில், பவர் ஹவுஸ் சந்திப்பிலிருந்து அசோக் நகர் காவல் நிலைய சந்திப்பு நோக்கி அனுமதிக்கப்படும். ஆனால், அசோக் நகர் காவல் நிலைய சந்திப்பிலிருந்து, ஒரு வழிப்பாதை என்பதால் பவர் ஹவுஸ் சந்திப்பிற்கு செல்ல அனுமதியில்லை என காவல்துறையினர் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/155647-சென்னையில்-மெட்ரோ-ரயில்-பணிகள்-காரணமாக-போக்குவரத்து-மாற்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631505967155647.jpg"],"pubdate":"Mon, 13 Sep 2021 09:32:12 +0530"},{"title":"இரு சக்கர வாகனம் மீது கார் மோதி விபத்து...  தூக்கி வீசப்பட்டு உயிரிழந்த சிசிடிவி காட்சி..!","text":"மதுரை திருப்பரங்குன்றம் அருகே அதிவேகமாக வந்த கார் மோதி இரு சக்கர வாகனத்தில் வந்த நபர் தூக்கி வீசப்பட்டு உயிரிழந்த சிசிடிவி காட்சி வெளியாகியுள்ளது.\nசின்ன உடைப்பு பகுதியைச் சேர்ந்த ரவி ராஜா என்பவர் சின்ன உடைப்பு விலக்கு அருகே வளைவு ஒன்றில் திருப்ப முயற்சித்த போது கார் மோதி தூக்கி வீசப்பட்டு உயிரிழந்தார்.\nஅடிக்கடி விபத்து நடைபெறுவதை கண்டித்து அப்பகுதியில் நடைபெற்ற சாலை மறியலின் போது, பேருந்து மீது கல்வீசப்பட்டதில் ஓட்டுனர் உள்பட சிலர் காயம் அடைந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/155646-இரு-சக்கர-வாகனம்-மீது-கார்-மோதி-விபத்து...--தூக்கி-வீசப்பட்டு-உயிரிழந்த-சிசிடிவி-காட்சி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631505652155646.jpg"],"pubdate":"Mon, 13 Sep 2021 09:27:43 +0530"},{"title":"ஆப்கனுக்கு மனிதாபிமான உதவியாக 600 மில்லியன் டாலர் திரட்ட ஐ.நா முடிவு","text":"ஆப்கானிஸ்தானுக்கு மனிதாபிமான உதவியாக 600 மில்லியன் டாலரைத் திரட்ட ஐக்கிய நாடுகள் சபை திட்டமிட்டுள்ளது.\nஆப்கானிஸ்தானில் தாலிபான்கள் ஆட்சியைக் கைப்பற்றியதையத் தொடர்ந்து அங்கு மனிதாபிமான நெருக்கடி ஏற்பட்டுள்ளதாக ஐநா அறிவித்துள்ளது.\nதாலிபான்கள் காபூலைக் கைப்பற்றுவதற்கு முன்பாகவே, அங்கு 18 மில்லியன் மக்கள் வறட்சி, உணவு பற்றாக்குறை காரணமாக உதவியை எதிர்பார்த்து இருந்தாகக் கூறியுள்ள ஐநா, தற்போது அந்த எண்ணிக்கை மேலும் அதிகரிக்கும் என்று தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155645-ஆப்கனுக்கு-மனிதாபிமான-உதவியாக-600-மில்லியன்-டாலர்-திரட்ட-ஐ.நா-முடிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631505172155645.jpg"],"pubdate":"Mon, 13 Sep 2021 09:18:25 +0530"},{"title":"நீட் தேர்விலிருந்து தமிழகத்துக்கு விலக்கு கோரும் புதிய சட்ட மசோதா.. இன்று தாக்கல் செய்யும் முதல்வர் ஸ்டாலின்.!","text":"<p>மருத்துவ படிப்புகளுக்கான நீட் நுழைவுத்தேர்வை தமிழக அரசு தொடர்ந்து எதிர்த்து வருகிறது. இந்தத் தேர்வால் ஏழை, எளிய, கிராமப் புறங்களைச் சேர்ந்த மாணவர்களுக்கு மருத்துவ இடம் கிடைப்பது சிரமங்கள் ஏற்படுகிறது. நீட் தேர்வு அச்சத்தால் இதுவரை 14 மாணவர்கள் தமிழகத்தில் தற்கொலை செய்துகொண்டிருக்கிறார்கள். இதை கருத்தில் கொண்டு, திமுக ஆட்சிக்கு வந்தால் நீட் தேர்விலிருந்து விலக்கு பெறும் முயற்சிகளை மேற்கொள்வோம் என்று தேர்தல் அறிக்கையிலும் ட் திமுக தெரிவித்திருந்தது.&nbsp;<img alt=\"\" height=\"455\" src=\"https:\/\/static.asianetnews.com\/images\/01drvqc7ja0yjpx3ac4hdtyc3e\/neet-jpg.jpg\" width=\"800\" \/><br \/> அதன்படி ஆட்சிக்கு வந்ததும் நீட் தேர்வால் ஏற்பட்ட பாதிப்புகள் குறித்து ஆராய ஓய்வு பெற்ற நீதிபதி ராஜன் தலைமையில் குழு ஒன்றை தமிழக அரசு நியமித்தது. அந்தக் குழு இதுதொடர்பாக விசாரித்து அறிக்கை தயார் செய்து தமிழக முதல்வரிடம் வழங்கியிருக்கிறது. இதன்படி மருத்துவக் கல்வி சேர்க்கையில் அனைத்து நிலைகளிலும் நீட் தேர்வினை புரிந்துகொள்வதற்கு புதிய சட்டத்தை இயற்றி குடியரசுத் தலைவரின் ஒப்புதல் பெற முயற்சிக்கலாம் என்று அந்த அறிக்கையில் பரிந்துரை செய்தது.<img alt=\"\" height=\"437\" src=\"https:\/\/static.asianetnews.com\/images\/01egbbmx7dp4gxevdm5720c0hy\/chennai-kalaivanar-arangam-jpg.jpg\" width=\"800\" \/><br \/> இந்நிலையில் சட்டப்பேரவை பட்ஜெட் கூட்டத் தொடர் இன்று நிறைவடைய உள்ள நிலையில், நீர் தேர்வுக்கு எதிராக புதிய சட்ட மசோதாவை முதல்வர் மு.க.ஸ்டாலின் இன்று தமிழக சட்டப்பேரவையில் தாக்கல் செய்கிறார். இன்றைய தினமே இந்த சட்ட மசோதா ஆய்வுக்கு எடுத்துக்கொள்ளப்பட்டு சட்டப்பேரவையில் உடனடியாக நிறைவேற்றப்பட உள்ளது. பின்னர் குடியரசுத் தலைவரின் ஒப்புதலுக்கு அனுப்பி வைக்கப்படும்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/permanent-exemption-for-tamil-nadu-from-neet-exam-chief-minister-to-file-new-bill-today--qzcsvy","image":["https:\/\/static.asianetnews.com\/images\/01f731t8egha0z9bawewe5j4ty\/c-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 09:10:47 +0530"},{"title":"குருவாயூர் கோயில் வாசல் வரை நடிகர் மோகன்லாலின் காரை அனுமதித்த, கோயில் ஊழியர்கள் 3 பேர் சஸ்பெண்ட்..!","text":"கேரளாவில் தடையை மீறி குருவாயூர் கோயில் வாசல் வரை நடிகர் மோகன்லாலின் காரை அனுமதித்த, கோயில் ஊழியர்கள் 3 பேர் சஸ்பெண்ட் செய்யப்பட்டுள்ளனர்.\nபாதுகாப்பு கருதி கடந்த பல ஆண்டுகளாக குருவாயூர் கோயில் வளாகத்திற்குள் எந்த வாகனமும் அனுமதிக்கப்படுவதில்லை. இந்நிலையில், சில தினங்களுக்கு முன் மோகன்லால் தனது மனைவியுடன் குருவாயூர் கோயிலில் சுவாமி தரிசனம் செய்வதற்காக சென்றார். அப்போது, அவருடைய கார் கோயிலின் பிரதான நுழைவாயில் வரை செல்ல அனுமதிக்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/155644-குருவாயூர்-கோயில்-வாசல்-வரை-நடிகர்-மோகன்லாலின்-காரை-அனுமதித்த,-கோயில்-ஊழியர்கள்-3-பேர்-சஸ்பெண்ட்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631504130155644.jpg"],"pubdate":"Mon, 13 Sep 2021 09:00:55 +0530"},{"title":"Tamil News Today Live : நீட் தேர்வு சமத்துவம் இன்மையை வளர்க்கிறது – நீட் தேர்வு சட்ட மசோதா","text":"<p><strong>நீட் தேர்வில் இருந்து நிரந்தர விலக்கு பெரும் மசோதா<\/strong><\/p>\n\n\n\n<p>கடந்த 9-ம் தேதி போலீஸ் மற்றும் தீயணைப்புத் துறைகள் மீதான நடைபெற்ற விவாதத்தைத் தொடர்ந்து, விநாயகர் சதுர்த்தியை ஒட்டி சட்டப்பேரவைக்கு மூன்று நாள் விடுமுறை அளிக்கப்பட்டது. இதையடுத்து, காவல் மற்றும் தீயணைப்புத் துறை மானிய கோரிக்கை மீதான விவாதங்களுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் இன்று பதிலுரை வழங்குகிறார். மேலும், நீட் தேர்வில் இருந்து நிரந்தர விலக்கு பெறும் வகையிலான சட்ட மசோதா இன்று தாக்கல் செய்யப்பட உள்ளது. இதையடுத்து ஒரு மாதமாக நடந்த சட்டப்பேரவைக் கூட்டம் இன்றுடன் நிறைவு பெறுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p><strong>தமிழ்நாட்டில் ஒரே நாளில் 25 லட்சம் தடுப்பூசி செலுத்தி சாதனை<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டில் ஒரே நாளில் 25 லட்சத்திற்கும் மேற்பட்டோருக்கு தடுப்பூசி செலுத்தப்பட்டிருப்பது இந்திய சாதனை என முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார். இதுதொடர்பாக, முதலமைச்சர் மு.க.ஸ்டாலின் விடுத்துள்ள வாழ்த்துச் செய்தியில், கொரோனாவை தடுத்து வெல்லும் ஆயுதமாம் தடுப்பூசி போடுவதை தமிழ்நாடு அரசு பேரியக்கமாக நடத்தி வருவதாக தெரிவித்துள்ளார். மேலும், மாரத்தான் வேகத்தில் செயல்படும் அமைச்சர் மா.சுப்பிரமணியனுக்கும், மக்கள் நல் வாழ்வுத்துறைக்கும் மருத்துவர்கள், செவிலியர்க்கும் நன்றி தெரிவித்துள்ளார். இன்னும் தடுப்பூசி செலுத்திக் கொள்ளாதவர்கள், செலுத்திக் கொள்ளுங்கள் என்றும் கேட்டுக் கொண்டுள்ளார் ஸ்டாலின்.<\/p>\n\n\n\n<p><strong>புயல் எச்சரிக்கை கூண்டு ஏற்றம்<\/strong><\/p>\n\n\n\n<p>வங்கக்கடலில் காற்றழுத்தத் தாழ்வு மண்டலம் உருவானதன் காரணமாக புதுச்சேரி துறைமுகத்தில் ஒன்றாம் எண் புயல் எச்சரிக்கை கூண்டு ஏற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>பட்டம் வென்றார் ரஷ்யாவின் டேனில் மெட்வடேவ்<\/strong><\/p>\n\n\n\n<p>அமெரிக்க ஓபன் டென்னிஸ் போட்டியின் ஆடவர் ஒற்றையர் இறுதி ஆட்டத்தில் ரஷ்யாவைச் சேர்ந்த டேனில் மெட்வடேவ் மற்றும் உலகின் நம்பர் ஒன் வீரர் செர்பியாவைச் சேர்ந்த நோவக் ஜோகோவிச் மோதினர். இப்போட்டியின் இறுதியில், டேனில் மெட்வடேவ் கிராண்ட்ஸ்லாம் பட்டம் வென்றார். இந்த போட்டியில் தொடக்கம் முதலே அதிரடியாக விளையாடிய மெட்வடேவ், 6-4, 6-4, 6-4 என்ற செட் கணக்கில் வெற்றி பெற்று ஜோகோவிச்சை வீழ்த்தி சாம்பியன் பட்டம் வென்றுள்ளார் என்பது குறிப்பிடத்தக்கது. இது அவருக்கு முதல் கிராண்ட்ஸ்லாம் பட்டம் என்பது குறிப்பிடத்தக்கது. கடந்த 2005-ம் ஆண்டுக்கு பிறகு கிராண்ட்ஸ்லாம் பட்டம் வென்ற ரஷ்ய வீரர் என்ற பெருமையையும் அவர் பெற்றுள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-tamilnadu-stalin-neet-corona-vaccine-341035\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/NEET-2021.jpg"],"pubdate":"Mon, 13 Sep 2021 08:30:11 +0530"},{"title":"மாவு அரைக்கவே வேண்டாம்… சூப்பரான இட்லி இப்படி செய்து பாருங்க!","text":"<p><strong>Tamil Lifestyle Update : <\/strong>தமிழரின் பாரம்பரிய உணவுப்பொருட்களில் இட்லிக்கு முக்கிய இடம் உண்டு, வீடாக இருந்தாலும் ஹோட்டலாக இருந்தாலும் இட்லி இல்லாமல் காலை உணவு இருக்காது என்று சொல்லிவிடலாம். இட்லியை செய்வதற்கு சில மணி நேரத்திற்கு முன்பே அரிசி அதற்கு ஏற்ற அளவில் உளுத்தம் பருப்பு மற்றும் அதில் சேர்க்கப்படும் வெந்தயம் போன்ற சில பொருட்களை ஊறவைத்து அரைக்க வேண்டும். அரைத்த மாவை சில மணி நேரங்கள் நொதிக்க வைத்த பின்பே இட்லி தயாரிக்க முடியும். <\/p>\n\n\n\n<p>பெரும்பாலும் இட்லி இந்த வழியில் தான் இட்லி தயாரிக்கப்படுகிறது. ஆனால் மாவை அரைக்காமல் உடனடியாக இட்லி செய்யும் முறை உள்ளது உங்களுக்கு தெரியுமா? அப்படி ஒரு முறை இருக்கிறது. இந்த முறையில் இட்லி செய்யும்போது&nbsp; மென்மையாகவும் அதே சமயம் குறைந்த நேரத்தில் இதை செய்துமுடிக்க முடியும். அவசரத்திற்கு சுவையாக உணவு செய்ய இந்த முறையை பயன்படுத்தலாம். <\/p>\n\n\n\n<p><strong>மாவு அரைக்காமல் இட்லி செய்வது எப்படி?<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள் :<\/strong><\/p>\n\n\n\n<p>தயிர் &#8211; 1 கப்<\/p>\n\n\n\n<p>ரவை &#8211; 1 கப்<\/p>\n\n\n\n<p><strong>தாளிக்க:<\/strong><\/p>\n\n\n\n<p>எண்ணெய் – டேபிள் ஸ்பூன்<\/p>\n\n\n\n<p>கடுகு &#8211; 1 டீஸ்பூன்<\/p>\n\n\n\n<p>கடலை பருப்பு &#8211; 1\/2 டேபிள் ஸ்பூன்<\/p>\n\n\n\n<p>உளுத்தம் பருப்பு &#8211; 1 டேபிள் ஸ்பூன்<\/p>\n\n\n\n<p>சீரகம் &#8211; 1 டீஸ்பூன்<\/p>\n\n\n\n<p>பச்சை மிளகாய் &#8211; 2<\/p>\n\n\n\n<p>கறிவேப்பிலை , கொத்தமல்லி – தேவையான அளவு<\/p>\n\n\n\n<p><strong>செய்முறை :<\/strong><\/p>\n\n\n\n<p>முதலில் தயிரை ஒரு கிண்ணத்தில் ஊற்றி நன்றாக கலக்கிக்கொள்ளவும். அதன்பின் அதில் ரவை சேர்த்து நன்றாக கலக்கி, இட்லி மாவு பதத்திற்கு தண்ணீர் சேர்த்து கலந்துகொள்ளுக்கள் வைத்துக்கொள்ளவும். &nbsp;கொஞ்சம் கெட்டியாக இருந்தால் இட்லி நன்றாக வரும்.<\/p>\n\n\n\n<p>அதன்பின் அடுத்ப்பில் &nbsp;கடாய் வைத்து தாளிக்கக் கொடுக்கப்பட்டுள்ள பொருட்களை சேர்த்து தாளிக்கவும். தொடர்ந்து அந்த தாளிப்பை &nbsp;மாவில் கொட்டி தேவையான அளவு உப்பு சேர்த்து மீண்டும் கலக்கலும்.<\/p>\n\n\n\n<p>அதன்பிறகு இட்லி குக்கர் அடுப்பில் வைத்து, தட்டில் மாவை இட்லிக்கு ஊற்றுவது போல் ஊற்றி வேக வைக்கவும். 10 நிமிடம் கழித்து திறந்து பார்த்தால் இட்லி வெந்திருக்கும். &nbsp;இதனை எடுத்து தேங்காய் கெட்டி சட்னியுடன் சேர்த்து சாப்பிடும்போது அதிக சுவை கிடைக்கும். சுவையான ரவை இட்லி உங்க வீட்டில் செய்து பாருங்கள்<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-teasty-rava-idly-making-update-in-tamil-340971\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/idli_1200pixabay-1.jpg"],"pubdate":"Mon, 13 Sep 2021 07:30:13 +0530"},{"title":"Rasi Palan 13th September 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 13th September 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 13th September 2021: இன்றைய ராசி பலன், செப்டம்பர் 13ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>முன்னோக்கி வருவதில் மெதுவாக இருக்காதீர்கள், ஏனென்றால் நீங்கள் முதலிடத்தில் இருக்க வேண்டும். இயல்பாட் போக்கில் தொடர வேண்டிய அவசியமில்லை. நீங்கள் ஒரு அனுமானத்தைப் பின்பற்றினால், நீங்கள் உங்கள் இலக்கை மிகவும் வித்தியாசமான மற்றும் விரைவான பாதையில் அடைவதை நீங்கள் காணலாம்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்று மிகவும் நிதானமாக இருக்கக்கூடும். ஆனால், நீங்கள் ஒரு தொழில்முறை சண்டை அல்லது அதிகாரத்துடன் ஏதேனும் சர்ச்சைக்கு நடுவில் இருந்தால், சட்டக் கோணத்தில் சரிபார்த்து, சரியான பதிலைப் பெற கேள்விகள் கேட்பது அவசியம். மற்றவர்கள் என்ன நினைக்கிறார்கள் என்று கவலைப்படாதீர்கள் &#8211; நினைப்பது என்பது அவர்களின் தொழில்!<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உலகில் பணம் மிக முக்கியமான விஷயம் என்று நீங்கள் நம்பலாம். ஆனால், நீங்கள் தவறான முடிவெடுப்பீர்கள். இது மிக முக்கியமான விதியாகும். உங்கள் உரிமைகளை நீங்கள் விரைவில் முழுமையாகவும் கச்சிதமாகவும் உறுதிப்படுத்த வேண்டும். நீதியின் ஒரு சிறிய கேள்வி உள்ளது &#8211; அதுதான் உங்கள் உண்மையான குறிக்கோள்!<\/p>\n\n\n\n<p>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/p>\n\n\n\n<p>சூழ்நிலைகளைப் பொறுத்து ​​உங்களுடைய புகழ்பெற்ற இரக்க குணத்தை நீங்கள் எப்போதும் அழைக்கலாம் மற்றவர்கள் இன்று உங்கள் அனுதாபத்தைத் தேடுவார்கள். இருப்பினும், முதல் பார்வை நெருங்கிய நண்பருடன் அரட்டை அடிப்பதைவிட வேறு வேலைகள் இருக்க முடியாது!<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>உங்கள் உணர்ச்சிப் பாதுகாப்பைத் தக்கவைத்துக்கொள்வதற்கும், மற்றவர்களை நீக்குவதற்கும் இடையில் ஒரு குறுகிய கோடு வரையப்பட வேண்டும். நீங்கள் கருணையுடன் இருக்க வேண்டும். ஆனால், எல்லா இடங்களிலும் சரியான சமநிலையை பராமரிக்கவும், கூட்டாளிகளின் உண்மையான அக்கறையை ஒப்புக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இது மிகவும் பிஸியான வாரமாகத் தோன்றலாம். இது விஷயங்களை மெதுவாக எடுத்துக்கொள்வதற்கும் இன்று உங்கள் ஆற்றலைப் பாதுகாப்பதற்கும் ஒரு நல்ல காரணம். ஆனால், உங்கள் திட்டங்கள் அடிக்கடி மாறும்போது, ​​நீங்கள் உண்மையில் பெரிய அளவில் சாதிக்க முடியாது! ஒரு குழந்தை அல்லது ஒரு இளைய உறவுக்கு உறுதி தேவை.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு உணர்ச்சிகரமான திருப்புமுனையை அடையப் போகிறீர்கள் என்பதை நீங்கள் உணர்ந்தால், நீங்கள் சொல்வது சரியாக இருக்கும். அதனால்தான் உங்கள் உணர்ச்சிபூர்வமான அடித்தளங்கள் உறுதியாக இருப்பதை உறுதி செய்ய இந்த குறிப்பிட்ட நேரம் மிகவும் முக்கியமானது. நீங்கள் என்ன செய்கிறீர்கள் என்பது உங்களுக்குத் தெரியும் என்பதை நீங்கள் மற்றவர்களை நம்ப வைக்க வேண்டும். நீங்கள் வெற்றி பெற முடியும்!<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>நாம் திட்டமிடுவதில் மும்முரமாக இருக்கும்போது என்ன நடக்கிறது என்று சிலர் சொல்கிறார்கள். அடுத்த திருப்பத்தில் என்ன இருக்கிறது என்று இப்போது சொல்வது கடினம். உங்கள் சிறந்த கொள்கை கடைசி நிமிட மாற்றங்களுக்கு தயாராக இருக்க வேண்டும். முற்றிலும் புதிய மற்றும் வித்தியாசமான ஒன்றை முயற்சிக்க எந்த வாய்ப்பையும் வரவேற்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>முந்தைய நிதி தவறுகளை நீங்கள் திரும்பிப் பார்த்து, நீங்கள் எப்படி இவ்வளவு அப்பாவியாக இருந்தீர்கள் என்று யோசிக்கலாம். இருப்பினும், விதியின் விசித்திரமான சட்டங்களில் ஒன்றின் படி, நீங்கள் கடந்த காலத்தை பற்றி சிந்திக்கும் தருணத்தில், யாராவது உங்களை மீண்டும் பயன்படுத்திக் கொள்வார்கள். நல்லது என்று எல்லாவற்றிலும் கவனம் செலுத்துங்கள். விஷயங்கள் நன்றாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>சந்திரன் தனது இருப்பை மீண்டும் உணர வைக்கிறது. எனவே, உணர்ச்சியை கட்டுப்பாட்டுக்குள் வைத்துக்கொள்வதற்கான எல்லா வாய்ப்பையும் பயன்படுத்திக் கொள்ளுங்கள். குறிப்பாக வீட்டில். எப்பொழுதும் நெகிழ்வாக இருங்கள். நீங்கள் பழைய பழக்கங்களை கைவிடும் தருணத்தில். உங்கள் செயல்கள் திரும்ப உங்களுகே வரும். அதனால், ஒருபோதும் தவறு செய்யாதீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>கடந்த இரண்டு வாரங்களில் நடந்த அனைத்தும், கடந்த ஆறு மாதங்களில் வந்த எழுச்சிகள் வாய்ப்புகளுக்கான ஒத்திகையாக பார்க்கலாம். பொதுவில் செல்வதற்கு முன், உங்கள் மனதிலுள்ள அனைத்து திட்டங்களும் திட்டங்களும் முழுமையாக வேலை செய்கிறதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்னும் ஒரு அகவாழ்க்கையை வாழ்கிறீர்கள். அதை சிலரால் பார்க்க முடியும், இன்னும் சிலருக்கு புரியும். ஆனால், இந்த வாரம் நடக்கும் எல்லாவற்றின் ஒட்டுமொத்த விளைவு உங்களுக்கு ஒரு வகையான உள் பிரகாசத்தை அளிப்பதாக இருக்க வேண்டும். நீங்கள் என்ன செய்கிறீர்கள் என்பதை மற்றவர்களால் புரிந்து கொள்ள முடியாவிட்டாலும், நீங்கள் உங்கள் மீது நம்பிக்கை வைக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-13th-september-horoscope-341010\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Rasipalan-Sep13.jpg"],"pubdate":"Mon, 13 Sep 2021 07:00:20 +0530"},{"title":"இத்தாலி சென்ற மஹிந்தவுக்கு எதிராக ஆர்ப்பாட்டம் செய்த பிரான்ஸ், ஜேர்மனி மக்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இத்ததாலி சென்றுள்ள பிரதமர் மஹிந்த ராஜபக்ஷவுக்கு எதிராக அந்நாட்டின் போலோக்னா நகரத்தில் ஆர்ப்பாட்டம் ஒன்று முன்னெடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129582\" height=\"375\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/mahindha-1-720x375-1.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>உயிர்த்த ஞாயிறு தாக்குதலில் பாதிக்கப்பட்டவர்களுக்கு நீதி கோரி இலங்கையர்கள் கறுப்பு கொடி ஏந்தி ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>இந்த ஆர்ப்பாட்டத்தில் இத்தாலிக்கு மேலதிகமாக, பிரான்ஸ், ஜேர்மனி மக்கள் உட்பட அந்த இடத்திற்கு சென்றுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>எதிர்காலத்தில் வத்திக்கானுக்கு செல்ல தயாராக இருப்பதாக இலங்கையர்கள் தெரிவித்துள்ளனர். அத்துடன், “பாதிக்கப்பட்ட மக்களுக்கு நீதி வேண்டும். இங்கு கூடியிருக்கும் மக்கள் இன, மத, பேதம் பாராமல் கூடியுள்ளனர். அவர்களுக்கான நியாயம் நிலைநாட்டப்பட வேண்டும்” என பிரான்ஸில் இருந்து வந்த பெண் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நாங்கள் கோரும் நீதி நியாயம் இன்னமும் கிடைக்கவில்லை. உரிய முறையில் விசாரணைகள் இடம்பெறவில்லை. சட்டவிரோத செயல்கள் மாத்திரமே இலங்கையில் இடம்பெறுகின்றன.<\/p>\n\n\n\n<p>உயிர்த்த ஞாயிறு தாக்குதல் போன்ற ஒரு சம்பவம் மீண்டும் இலங்கையில் இடம்பெற்று விடக்கூடாது. மத ரீதியான எவ்வித எதிர்ப்பும் வெளியிடவில்லை. நாங்கள் அந்த மக்களுக்காக நியாயமான விசாரணை ஒன்றை விரைவாக மேற்கொண்டு நீதி வழங்க வேண்டும் என்றே கோரிக்கை விடுகின்றோம்” அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129733\/\" rel=\"nofollow\">இத்தாலி சென்ற மஹிந்தவுக்கு எதிராக ஆர்ப்பாட்டம் செய்த பிரான்ஸ், ஜேர்மனி மக்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129733\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/mahindha-1-720x375-1.jpg"],"pubdate":"Mon, 13 Sep 2021 04:54:47 +0000"},{"title":"சீனாவின் 2021 எதிர்கால அறிவியல் விருதை வென்றவர்களில் ஒருவராக இலங்கையரும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>2021 ஆம் ஆண்டு எதிர்கால அறிவியல் விருதை வென்றவர்களில் பேராசிரியர் மலிக் பீரிஸும் ஒருவர் என்று கொழும்பிலுள்ள சீன தூதரகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Image\" src=\"https:\/\/pbs.twimg.com\/media\/E_E8NtaVQAAWsLF?format=jpg&amp;name=large\" \/><\/figure>\n\n\n\n<p>ஹாங்கொங்கின் சிறந்த தொற்று நோய் நிபுணர்களுள் ஒருவரான பேராசிரியர் யுவன் க்வோக்-யுங் ஆகியோருடன் இணைந்து மலிக் பீரிஸ் இந்த விருதினை ஒரு மில்லியன் அமெரிக்க டொலருடன் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>சார்ஸ் மற்றும் கொவிட் -19 போன்ற வளர்ந்து வரும் நோய்களைப் புரிந்துகொள்வதில் அவர்களின் பங்களிப்பு மற்றும் ஆய்வுக்காக இந்த விருது வழங்கப்படவுள்ளது.<\/p>\n\n\n\n<p>இந்த விருது வழங்கும் விழா நவம்பர் 21 ஆம் திகதி பீஜிங்கில் நடைபெறும்.<\/p>\n\n\n\n<p>சீனாவில் அறிவியல் முன்னேற்றங்கள் மற்றும் கண்டுபிடிப்புகளை ஊக்குவிப்பதற்காக எதிர்கால அறிவியல் பரிசு 2016 இல் தனியார் நிதியால் நிறுவப்பட்டது.<\/p>\n\n\n\n<p>பேராசிரியர் மலிக் பீரிஸ் ஒரு இலங்கை நோயியல் நிபுணர் மற்றும் வைராலஜிஸ்ட் ஆவார். அவரது ஆராய்ச்சி ஆர்வங்களில் சுற்றுச்சூழல், பரிணாமம், நோய்க்கிருமி உருவாக்கம், விலங்கு-மனித இன்ஃப்ளூயன்ஸா மற்றும் பிற மனித சுவாச வைரஸ் தொற்றுகள், 320 க்கும் மேற்பட்ட ஆராய்ச்சி வெளியீடுகள் உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129730\/\" rel=\"nofollow\">சீனாவின் 2021 எதிர்கால அறிவியல் விருதை வென்றவர்களில் ஒருவராக இலங்கையரும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129730\/","image":["https:\/\/pbs.twimg.com\/media\/E_E8NtaVQAAWsLF?format=jpg&name=large"],"pubdate":"Mon, 13 Sep 2021 04:47:05 +0000"},{"title":"நீண்ட தூரம் பயணிக்கும் திறன் கொண்ட புதிய ஏவுகணையை சோதித்தது வடகொரியா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடகொரியா வார இறுதி நாட்களில் நீண்ட தூரம் பணிக்கக் கூடிய ஒரு புதிய வகை&nbsp; ஏவுகணையை வெற்றிகரமாக சோதித்து பார்த்துள்ளதாக கொரிய மத்திய செய்தி நிறுவனத்தை (KCNA) மேற்கோள் காட்டி செய்திகள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Image\" src=\"https:\/\/pbs.twimg.com\/media\/E_HWFENWUAY-KRf?format=jpg&amp;name=900x900\" \/><\/figure>\n\n\n\n<p>அமெரிக்காவுடன் நிறுத்தப்பட்ட அணுசக்தி பேச்சுவார்த்தைகளுக்கு மத்தியில் நாடு தனது இராணுவத் திறனை விரிவுபடுத்தி வரும் நிலையில் இந்த சோதனை மேற்கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8216;குரூஸ்&#8217; என பெயரிடப்பட்ட இந்த ஏவுகணை அதன் இலக்கை எட்டுவதற்கு முன்பு சுமார் 1,500 கிலோமீட்டர் (930 மைல்) தூரம் பறந்து சென்றதாகக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>குரூஸ் ஏவுகணையின் சோதனை &#8220;நமது அரசின் பாதுகாப்பை மிகவும் நம்பகத்தன்மையுடன் உறுதிப்படுத்துவதற்கும், எதிரிப் படைகளின் இராணுவ சூழ்ச்சிகளை வலுவாகக் கொண்டிருப்பதற்கும் மற்றொரு பயனுள்ள தடுப்பு வழிமுறைகளை வைத்திருப்பதற்கான மூலோபாய முக்கியத்துவத்தை வழங்குகிறது&#8221; என்று கொரிய மத்திய செய்தி நிறுவனம் கூறியுள்ளது.<\/p>\n\n\n\n<p>எனினும் இந்த சோதனை வட கொரியாவின் &#8220;இராணுவத் திட்டத்தை வளர்ப்பதில் தொடர்ந்து கவனம் செலுத்துவது மற்றும் அதன் அண்டை நாடுகளுக்கும் சர்வதேச சமூகத்திற்கும் ஏற்படும் அச்சுறுத்தல்களை வெளிக் காட்டுகிறது&#8221; என்று அமெரிக்க இராணுவம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அமெரிக்க, தென் கொரியா மற்றும் ஜப்பானின் உயர் மட்ட அதிகாரிகள் இந்த வாரம் வடகொரியாவின் அணுவாயுதமயமாக்கல் செயல்முறை பற்றி விவாதிக்க உள்ளமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129727\/\" rel=\"nofollow\">நீண்ட தூரம் பயணிக்கும் திறன் கொண்ட புதிய ஏவுகணையை சோதித்தது வடகொரியா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129727\/","image":["https:\/\/pbs.twimg.com\/media\/E_HWFENWUAY-KRf?format=jpg&name=900x900"],"pubdate":"Mon, 13 Sep 2021 04:44:31 +0000"},{"title":"ஜோகோவிச்சை வீழ்த்தி முதல் கிராண்ட்ஸ்லாம் பட்டம் வென்றார் மெட்வெடேவ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்க ஓபனில் ஆடவர்க்கான ஒற்றையர் பிரிவின் இறுதிப் போட்டியில் நோவக் ஜோகோவிச்சை வீழ்த்தி, டேனியல் மெட்வெடேவ் சம்பியன் பட்டம் வென்றுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Daniil Medvedev of Russia celebrates with the championship trophy after defeating Novak Djokovic to win the Men&#039;s Singles final match on Day Fourteen of the 2021 US Open.\" src=\"https:\/\/cdn.cnn.com\/cnnnext\/dam\/assets\/210912190553-10-us-open-mens-final-0912-medvedev-exlarge-169.jpg\" \/><\/figure>\n\n\n\n<p>ஞாயிற்றுக்கிழமை நியூயோர்க்கின் ஆர்தர் ஆஷே அரங்கில் நடைபெற்ற இந்த ஆட்டத்தில் 6-4, 6-4, 6-4 என்ற நேர் செட்களில் உலக நம்பர் 1 வீரர் நோவக் ஜோகோவிச்சை வீழ்த்தி, உலகின் நம்பர் 2 வீரரா டேனியல் மெட்வெடேவ் தனது முதல் கிராண்ட்ஸ்லாம் பட்டத்தை வென்றார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162341\/E_HnQbLX0AocuuT.jpg\" \/><\/figure>\n\n\n\n<p>இந்த வெற்றியின் மூலம் கிராண்ட்ஸ்லாம் பட்டம் வென்ற மூன்றாவது ரஷ்ய வீரர் என்ற பெருமையையும் 25 வயதான மெட்வெடேவ் பெற்றார்.<\/p>\n\n\n\n<p>இதேவேளை உலக நம்பர் 1 வீரரான ஜோகோவிச் ஏற்கனவே இந்த ஆண்டு அவுஸ்திரேலிய ஓபன், பிரஞ்சு ஓபன் மற்றும் விம்பிள்டன் பட்டங்களை வென்றிருந்தார்.<\/p>\n\n\n\n<p>34 வயதான செர்பிய வீரர் ஜோகோவிச்&nbsp; 21 ஆவது கிராண்ட்ஸ்லாம் ஆண்கள் பட்டத்தையும் இதுவரை வென்றுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162342\/E_HleICWUAg3iix.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/09\/129724\/\" rel=\"nofollow\">ஜோகோவிச்சை வீழ்த்தி முதல் கிராண்ட்ஸ்லாம் பட்டம் வென்றார் மெட்வெடேவ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/09\/129724\/","image":["https:\/\/cdn.cnn.com\/cnnnext\/dam\/assets\/210912190553-10-us-open-mens-final-0912-medvedev-exlarge-169.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162341\/E_HnQbLX0AocuuT.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162342\/E_HleICWUAg3iix.jpg"],"pubdate":"Mon, 13 Sep 2021 04:41:41 +0000"},{"title":"ஆப்கானில் பெண்களின் கல்விக்கான தலிபான்களின் புதிய கட்டுப்பாடுகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆப்கானிஸ்தானில் பெண்கள் கல்விக்கான புதிய கட்டுப்பாடுகளை தலிபானின் கல்வி அமைச்சர் அப்துல் பாக்கி ஹக்கானி ஞாயிற்றுக்கிழமை செய்தியாளர் சந்திப்பில் அறிவித்தார்.<\/p>\n\n\n\n<p>தலிபான்களின் எழுச்சி, 20 ஆண்டுகளுக்கு முன்னர் ஆப்கானிஸ்தானில் நிலவிய கொடூரமான ஆட்சி நிலைக்கு நாடு மீண்டும் திரும்புமா என்ற அச்சத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>அதில் பெண்கள் மற்றும் பெண்களுக்கான கல்வி மறுப்பு, பொது வாழ்வில் இருந்து விலக்குதல் ஆகியவையும் அடங்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162348\/58902049_303.jpg\" \/><\/figure>\n\n\n\n<p>இந் நிலையில் ஞாயிற்றுக்கிழமை ஆப்கானிஸ்தானில் பெண்கள் கல்விக்கான புதிய கட்டுப்பாடுகளை அறிவித்த தலிபானின் கல்வி அமைச்சர்,<\/p>\n\n\n\n<p>பெண்கள் முதுகலை பட்டப்படிப்பு உட்பட பல்கலைக்கழகங்களில் தொடர்ந்து படிக்கலாம், ஆனால் வகுப்பறைகள் பாலினமாக பிரிக்கப்பட்டு தலையினை மறைக்கும் வகையிலான ஹிஜாப்கள் கட்டாயமாக்கப்படும்.<\/p>\n\n\n\n<p>பெண் மாணவர்களுக்கு பெண் ஆசிரியர்களினால் கற்பிக்கப்படும். அதற்காக எங்களிடம் அதிக எண்ணிக்கையிலான பெண் ஆசிரியர்கள் உள்ளனர். இதில் நாங்கள் எந்த சில்கல்களையும் எதிர்கொள்ள மாட்டோம் என்று கூறினார்.<\/p>\n\n\n\n<p>1996 மற்றும் 2001 க்கு இடையில் தலிபான் ஆட்சியின் கீழ் பாடசாலை மற்றும் பல்கலைக்கழகங்களில் பெண்கள் கற்றல் நடவடிக்கைகளை மேற்கொள்வதற்கு தடைவிதிக்கப்பட்டிருந்தமையும் குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129722\/\" rel=\"nofollow\">ஆப்கானில் பெண்களின் கல்விக்கான தலிபான்களின் புதிய கட்டுப்பாடுகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129722\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162348\/58902049_303.jpg"],"pubdate":"Mon, 13 Sep 2021 04:38:47 +0000"},{"title":"நுழைவுச் சீட்டில் ஆண் புகைப்படம்.. தேர்வு எழுத முடியாமல் தவித்த மாணவி.. உயர்நீதிமன்றம் அதிரடி உத்தரவு!","text":"<p>நுழைவுச் சீட்டில் ஆண் புகைப்படம் பதிவானதால் நீட் தேர்வு எழுத முடியாமல் தவித்துள்ளார் ஒரு மாணவி.<\/p>\n\n\n\n<p>மதுரை செனாய் நகரை சேர்ந்த எஸ்.வெங்கடேசன் என்ற சரக்கு வாகன ஓட்டுனரின் மகள் சண்முகப்பிரியா. இவர் 2020-21 கல்வி ஆண்டில் பிளஸ் 2 பொதுத் தேர்வில் 91.54 சதவீத மதிப்பெண்கள் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>இவர் கடந்த இரண்டு ஆண்டுகளாக நீட் தேர்வுக்கு தயாராகி, 2021ஆம் ஆண்டு நீட் தேர்வுக்காக ஆன்லைனில் விண்ணப்பித்துள்ளார்.<\/p>\n\n\n\n<p>நேற்று நடைபெற்ற தேர்வு எழுதுவதற்கான நுழைவுச் சீட்டை நேற்று முன்தினம் ஆன்லைனில் பதிவிறக்கம் செய்துள்ளார் சண்முகப்ரியா.<\/p>\n\n\n\n<p>அதில் அவரது புகைப்படத்துக்கு பதில் அலெக்ஸ்பாண்டியன் என்ற மாணவனின் புகைப்படமும் கையெழுத்தும் இடம்பெற்றிருந்ததை கண்டு அதிர்ச்சியடைந்துள்ளார்.<\/p>\n\n\n\n<p>பின்னர், தேசிய தேர்வு முகமைக்கு மின்னஞ்சல் வாயிலாகவும் தொலைபேசி வாயிலாகவும் தொடர்பு கொண்டுள்ளார். ஆனால், எந்த நடவடிக்கையும் எடுக்கப்படாததால், வழக்கறிஞர் எம்.சரவணன் மூலம் உயர் நீதிமன்ற மதுரை கிளையில் நேற்று முன்தினம் மாலை 5 மணிக்கு அவசர மனு தாக்கல் செய்துள்ளார்.<\/p>\n\n\n\n<p>இதை நிர்வாக நீதிபதி துரைசாமி உத்தரவின்பேரில் நீதிபதி சுரேஷ்குமார் இரவு 9 மணியளவில் விசாரிக்கத் தொடங்கி, அதிகாலை 12:15 மணி வரை விசாரணை நடத்தியுள்ளார்.<\/p>\n\n\n\n<p>இறுதியில் மாணவி சண்முகப்பிரியா மதுரை வீரபாஞ்சன் சோலைமலை பொறியியல் கல்லூரி நீட் தேர்வு மையத்தில் தேர்வு எழுத அனுமதிக்க வேண்டும் என நீதிபதி உத்தரவிட்டார்.<\/p>\n\n\n\n<p>இந்த உத்தரவின் நகல் 1:30 அளவில் மனுதாரர் தரப்புக்கு வழங்கப்பட்டுள்ளது. இதனால் மாணவி சண்முகப்பிரியா நேற்று நீட் தேர்வு எழுதியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/neet-admit-card-of-female-candidate-had-male-candidate-pic-madurai-high-court-order\/\" rel=\"nofollow\">நுழைவுச் சீட்டில் ஆண் புகைப்படம்.. தேர்வு எழுத முடியாமல் தவித்த மாணவி.. உயர்நீதிமன்றம் அதிரடி உத்தரவு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/neet-admit-card-of-female-candidate-had-male-candidate-pic-madurai-high-court-order\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-1-7.jpg"],"pubdate":"Mon, 13 Sep 2021 04:35:20 +0000"},{"title":"தனிமைப்படுத்தல் உத்தரவை மீறிய 70 ஆயிரத்துக்கும் மேற்பட்டோர் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108734\" height=\"380\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Arrest-Police-Force.jpg\" width=\"670\" \/><\/figure>\n\n\n\n<p>சுகாதார அமைச்சினால் பிறப்பிக்கப்பட்ட தனிமைப்படுத்தல் உத்தரவுகளை மீறிய குற்றச்சாட்டுக்காக இன்று காலை 6.00 மணியுடன் நிறைவடைந்த கடந்த 24 மணி நேரப்பகுதியில் மேலும் 737 பேர் கைதுசெய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதன்போது 92 வாகனங்களும் பறிமுதல் செய்யப்பட்டுள்ளதாக பொலிஸ் ஊடகப் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>குறித்த குற்றச்சாட்டுக்காக கடந்த ஒக்டோபர் 30 முதல் இதுவரையான காலப் பகுதியில் மொத்தம் 70,694&nbsp; பேர் கைதுசெய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதேவேளை மேல் மாகாணத்தின் நுழைவு மற்றும் வெளியேறும் இடங்களில் நேற்று 1,057 வாகனங்களில் பயணித்த 1,705 நபர்கள் சோதனைக்கு உட்படுத்தப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதன்போது உரிய அனுமதியின்றி மேல் மாகாண எல்லையை கடக்க முயன்ற 193 வாகனங்களில் பயணித்த 306 நபர்கள் திருப்பி அனுப்பப்பட்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129720\/\" rel=\"nofollow\">தனிமைப்படுத்தல் உத்தரவை மீறிய 70 ஆயிரத்துக்கும் மேற்பட்டோர் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129720\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Arrest-Police-Force.jpg"],"pubdate":"Mon, 13 Sep 2021 04:33:53 +0000"},{"title":"கோடிகளில் புரளும் வெற்றிமாறன்..  ஒரு படத்துக்கு இவ்வளவு கோடியா?","text":"<p>தமிழ் சினிமாவில் தவிர்க்க முடியாத இயக்குனர்களில் இடம் பிடித்தவர் இயக்குனர் வெற்றிமாறன்.<\/p>\n<p>தனக்கு உன்டான பாணியில் பிரமாதமாக கதை சொல்வதில் வித்தகர் பொல்லாதவனில் துவங்கி அசுரன் வரை என கொடுத்தவை அனைத்தும் வெற்றிப்படங்களே.<\/p>\n<p>சில படங்களுக்கு கதை வசனமும் சில படங்களுக்கு இயக்கம் கதை, வசனம், நாவல்களை தழுவிய படங்களுக்கு இயக்கம் மட்டும் என தனது தனித்துவத்தை அடுக்காத தருணமே இல்லை.<\/p>\n<p>3மாத புராஜக்ட் 6மாத புராஜக்ட் 1 வருட புராஜக்ட் என எதற்கும் கணக்கு வழக்கு பார்ப்பதிலிருந்து சற்றே விலக்களிக்கறார் வெற்றி மாறன். எதிர்பார்த்தது கிடைப்பதற்காக எதிர்காலம் நோக்கி காத்திருப்பதே வழக்கமாய் கொண்டவர் இரண்டு வருடங்களுக்கு ஒரு படம் என்பதே அறிதான ஒன்றுதான்.<\/p>\n<p>கோடிகளை ஊதியமாக பெறும் நடிகர்களை வைத்து படம் செய்தாலும் இப்போது தான் 1கோடியை தொட்டிருந்தார் வெற்றி மாறன்.<\/p>\n<p>கதையும் கதைக்கான களமும் என ஒவ்வொன்றையும் தேடித்திரிந்து மெனக்கடுபவரின் ஊதியம் மிக சொற்பம் தான். ஆரம்பத்தில் கிடைக்காத வாய்ப்புகள் மத்தியில் கிடைத்தனாலோ என்னவோ போதுமானதை கேட்டுப்பெறுகிறார் வெற்றிமாறன்.<\/p>\n<p>இப்போது விஜய் சேதுபதி சூரி நடிக்கும் விடுதலை  என்கிற படத்தை இயக்கி வருகிறார். மேலும் ஒரு வெப் சீரியஸ் இவரின் கதை வசனத்தில் உருவாகிறது. அடுத்து சூர்யா நடிப்பில் வாடிவாசல் என்ற படத்தையும் இயக்க உள்ளார்.<\/p>\n<p>ஒரு படத்திற்கு 6 கோடிகள் வரை ஊதியமாக வாங்கி வருகிறார் இயக்குனர் வெற்றி மாறன். அடுத்த படமான வாடிவாசலுக்கு 30 கோடிகளை ஊதியமாக கேட்டுள்ளார் என்றும் செய்திகள் வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vetrimaaran-movie-salary-expectation-30-crore\/\" rel=\"nofollow\">கோடிகளில் புரளும் வெற்றிமாறன்..  ஒரு படத்துக்கு இவ்வளவு கோடியா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vetrimaaran-movie-salary-expectation-30-crore\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vetrimaran.jpg"],"pubdate":"Mon, 13 Sep 2021 04:33:01 +0000"}]