[{"title":"கூட்டுறவு வங்கிகளில் 5 சவரன் வரையிலான நகை கடன் தள்ளுபடி - முதலமைச்சர் அறிவிப்பு","text":"5 சவரன் நகை கடன் தள்ளுபடி\nகூட்டுறவு வங்கிகளில் 5 சவரன் வரையிலான நகை கடன் தள்ளுபடி என முதலமைச்சர் மு.க.ஸ்டாலின் அறிவிப்பு\nகூட்டுறவு வங்கிகளில் கடன் பெற்றவர்கள் விவரம் கடந்த 1 மாத காலமாக சேகரிக்கப்பட்டது \nகூட்டுறவு வங்கிகளில் கடன் பெற்றவர்கள் குறித்து 51விதமான தகவல்கள் சேகரிக்கப்பட்டன \nகூட்டுறவு வங்கிகளில் நகைக்கடன் வழங்கியதில் முறைகேட்டில் ஈடுபட்டவர்கள் மீது நடவடிக்கை உறுதி \nநகைக்கடன் தள்ளுபடியால் அரசுக்கு கூடுதலாக ரூ.6000 கோடி செலவாகும் - மு.க.ஸ்டாலின் அறிவிப்பு","link":"https:\/\/www.polimernews.com\/view\/155665-கூட்டுறவு-வங்கிகளில்-5-சவரன்-வரையிலான-நகை-கடன்-தள்ளுபடி---முதலமைச்சர்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631512153155665.jpg"],"pubdate":"Mon, 13 Sep 2021 11:17:59 +0530"},{"title":"மனிதநேய ஜனநாயக கட்சி பிரமுகர் வசீம் அக்ரம் கொல்லப்பட்ட சம்பவம்...    திருப்பத்தூர் எஸ்.பி. பணியிடமாற்றம், வாணியம்பாடி காவல் ஆய்வாளர் சஸ்பென்ட்","text":"திருப்பத்தூர் மாவட்டம் வாணியம்பாடியில் கஞ்சா விற்பனையை காட்டிக் கொடுத்ததாக மனித நேய ஜனநாயக கட்சி பிரமுகர் கொடூரமாக கொல்லப்பட்ட நிலையில், மாவட்ட எஸ்.பி. பணியிடமாற்றம் செய்யப்பட்டுள்ளார்.\nவாணியம்பாடி பகுதியில் கஞ்சா விற்பனை நடப்பது குறித்து போலீசாருக்கு ரகசிய தகவல் அளித்து வந்த மஜக பிரமுகர் வசீம் அக்ரமுக்கு, கஞ்சா கும்பலின் தலைவனான டீல் இம்தியாஸ் ஏற்கனவே கொலை மிரட்டல் விடுத்துள்ளான். இது குறித்து ஜூன் மாதமே வசீம் அக்ரம் தகவல் அளித்தும், டீல் இம்தியாஸை கைது செய்யாமல் போலீசார் மெத்தனம் காட்டியதாக சொல்லப்படுகிறது.\nஇந்த நிலையில், வசீம் அக்ரம் கொல்லப்பட்டதை அடுத்து, எஸ்.பி. சிபி சக்கரவர்த்தி, சென்னை சைபர் கிரைமுக்கு மாற்றப்பட்டுள்ளார். வாணியம்பாடி நகர காவல் ஆய்வாளர் கோவிந்தசாமி சஸ்பெண்ட் செய்யப்பட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/155664-மனிதநேய-ஜனநாயக-கட்சி-பிரமுகர்-வசீம்-அக்ரம்-கொல்லப்பட்ட-சம்பவம்...----திருப்பத்தூர்-எஸ்.பி.-பணியிடமாற்றம்,-வாணியம்பாடி-காவல்-ஆய்வாளர்-சஸ்பென்ட்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631512415155664.jpg"],"pubdate":"Mon, 13 Sep 2021 11:13:58 +0530"},{"title":"11 வயது சிறுமியை கர்ப்பமாக்கிய கராத்தே மாஸ்டர் போக்சோ சட்டத்தின் கீழ் கைது","text":"வேலூர் மாவட்டத்தில் சிறுமியை பாலியல் வன்கொடுமை செய்து கர்ப்பமாக்கிய கராத்தே மாஸ்டர் போக்சோ சட்டத்தின் கீழ் கைது செய்யப்பட்டான்.\nவேலூர் அரசு மருத்துவமனையில் வயிற்று வலி காரணமாக 11 வயது சிறுமி அனுமதிக்கப்பட்ட நிலையில், அங்கு அவரை மருத்துவர்கள் பரிசோதித்ததில் சிறுமி கர்ப்பமாக இருப்பது தெரியவந்தது.\nஇதுகுறித்து சிறுமியின் பெற்றோர் அளித்த புகாரின் பேரில் போலீசார் விசாரணை நடத்தியதில், ஏரிகுத்தி பகுதியை சேர்ந்த கராத்தே மாஸ்டர் ஹயாஸ் அகமது, கராத்தே பயிற்சிக்கு சென்ற சிறுமியை பாலியல் வன்கொடுமை செய்து கர்ப்பமாக்கியது தெரியவந்தது.","link":"https:\/\/www.polimernews.com\/view\/155663-11-வயது-சிறுமியை-கர்ப்பமாக்கிய-கராத்தே-மாஸ்டர்-போக்சோ-சட்டத்தின்-கீழ்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631512346155663.jpg"],"pubdate":"Mon, 13 Sep 2021 11:11:41 +0530"},{"title":"உ.பி. தேர்தலில் பிரியங்கா காந்தியின் தலைமையில் காங்கிரஸ் தனித்து போட்டி?","text":"உத்தரப் பிரதேச சட்டப்பேரவை தேர்தலில் காங்கிரஸ் கட்சி, அதன் பொதுச்செயலாளரான  பிரியங்கா காந்தியின் தலைமையில் தனித்து போட்டியிடும் என  காங்கிரஸ்  மூத்த தலைவரும், முன்னாள் மத்திய அமைச்சருமான  சல்மான் குர்ஷித் தெரிவித்துள்ளார்.\nஎந்த கட்சியுடனும் கூட்டணி கிடையாது என்றும், 403 தொகுதிகளிலும் காங்கிரஸ் தனியாக போட்டியிடும் எனவும் ஆக்ராவில் அவர் செய்தியாளர்களிடம் கூறினார்.\n2017 ல் நடந்த சட்டப்பேரவைத் தேர்தலில்  கூட்டணி அமைத்து போட்டி யிட்ட  காங்கிரஸ் கட்சி 7 இடங்களில் மட்டுமே வென்று மிகவும் மோசமான தோல்வியை சந்தித்தது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/155662-உ.பி.-தேர்தலில்-பிரியங்கா-காந்தியின்-தலைமையில்-காங்கிரஸ்-தனித்து-போட்டி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631511574155662.jpg"],"pubdate":"Mon, 13 Sep 2021 11:02:08 +0530"},{"title":"குடிநீர் பாட்டிலில் மிதக்கும் புழுக்கள்?... சமூக வலைதளத்தில் வைரலாகும் வீடியோ","text":"தஞ்சாவூரில் பெட்டிக் கடையில் வாங்கிய குடிநீர் பாட்டிலில் புழுக்கள் மிதப்பது போல் வீடியோ சமூக வலைதளத்தில் வேகமாக பரவி வருகிறது.\nராஜராஜன் மணி மண்டபத்திற்கு வந்த கும்பகோணத்தை சேர்ந்த கலை என்பவர் அங்குள்ள பெட்டிக் கடையில் குடிநீர் பாட்டில் வாங்கியதாகவும், அதில் புழுக்கள் மிதப்பது போல் இருந்ததாகவும் கூறப்படுகிறது. இதுகுறித்து கடை உரிமையாளரிடம் கேட்டபோது, எஜெண்டிடம் தண்ணீர் வாங்குவதுடன் சரி அது குறித்து தங்களுக்கு தெரியாது என தெரிவித்ததாக கூறப்படுகிறது.\nஇதுகுறித்து அதிகாரிகள் நடவடிக்கை எடுக்க வேண்டி கோரிக்கை எழுந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155659-குடிநீர்-பாட்டிலில்-மிதக்கும்-புழுக்கள்?...-சமூக-வலைதளத்தில்-வைரலாகும்-வீடியோ","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631511229155659.jpg"],"pubdate":"Mon, 13 Sep 2021 11:01:16 +0530"},{"title":"நான் இல்லவே இல்லை... ரசிகர்களை அலர்ட் செய்த வடிவேலு! பிறந்தநாளில் அடுத்தபடம் குறித்து வாயைவிட்ட வைகை புயல்!","text":"<p>'நாய் சேகர்' ஷூட்டிங் ஸ்பாட்டில் நேற்று கேக் வெட்டி தன்னுடைய பிறந்தநாளை கொண்டாடிய வைகைப்புயல் வடிவேலு, மிகவும் கலகலப்பாக செய்தியாளர்களிடம் பேசினார்.<\/p>  <p>சுமார் 10 வருடங்களுக்கு பின் வைகை புயல் வடிவேலு, தன்னுடைய பிறந்தநாளை... இயக்குனர் சுராஜ் இயக்கத்தில் இவர் நடித்து வரும் 'நாய் சேகர்' படக்குழுவினருடன் கொண்டாடி மகிழ்ந்துள்ளார். இதுகுறித்த புகைப்படம் ஒன்றும் வெளியாகி வைரலானது. அதில் இதுவரை இல்லாத அளவிற்கு, வடிவேலு பூரித்த புன்னகையுடன் காணப்பட்டார். பிறந்தநாள் கொண்டாட்டத்திற்கு பின்னர் செய்தியாளர்களிடம் பேசிய அவர், 'இந்த பிறந்த நாள் தினத்தில் புதிதாக பிறந்தது போல் உணர்வதாக உணர்ச்சிவசம் பொங்க பேசினார்'.&nbsp;<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01ffczh2c0gbv32badgr2ks93c\/v2-jpg.jpg\" width=\"800\" \/><\/p>  <p>அதேபோல் பல பிரச்சனைகளை கடந்து தற்போது 'நாய் சேகர்' திரைப்படத்தில் நடிக்க ஒப்பந்தமாகி இருப்பது மகிழ்ச்சி அளிக்கிறது. திரையுலகில் இன்னும் சாதிக்க வேண்டியது நிறைய உள்ளது. சாதித்து விட்டதாக நான் நினைக்கவில்லை. இன்னும் பல வித்தியாசமான வேடங்களில் நடிக்க காத்திருப்பதாக தெரிவித்தார்.<\/p>  <p><img alt=\"\" height=\"476\" src=\"https:\/\/static.asianetnews.com\/images\/01fajb7jf8jvwen85vgjs433wf\/693055-jpg.jpg\" width=\"800\" \/><\/p>  <p>மக்களை சிரிக்கவைக்கும் இந்த பணி எனக்கு மிகவும் பிடித்துள்ளது, சிறு குழந்தைகள் கூட என்னை மாதிரி முக பாவனை செய்வது தனக்கு அளவிலாத மகிழ்ச்சி இதனை கடவுள் எனக்கு கொடுத்த வாரமாகவே பார்க்கிறேன். அதே போல் திரை துறையில் எனக்கு போட்டியாக என்னை மட்டுமே நினைக்கிறன். தான் நடிக்கும் ஒவ்வொரு கதாபாத்திரத்தையும் முந்தைய படத்தை விட சிறப்பாக செய்ய வேண்டும் என நினைப்பேன் என தெரிவித்தார்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ffd2tf59me2d416brw2e6a2k\/vha1rcr4-jpg.jpg\" width=\"800\" \/><\/p>  <p>மேலும் தன்னுடைய பெயரில் பல போலி சமூக வலைதள பக்கங்கள் வலம் வருகிறது என கேள்வி பாட்டன். அப்படி நான் எந்த ஒரு சமூக வலைதள பக்கங்களிலும் இல்லவே இல்லை என தெரிவித்தார். மேலும் நாய் சேகர் படத்திற்கு, சந்தோஷ் நாராயணன் இசையமைப்பதாகவும் அவர் தன்னுடைய தீவிர ரசிகர்கள் என கூறியது மட்டற்ற மகிழ்ச்சி என கூறினார். அதே போல் இந்த பிறந்தநாள் வடிவேலுவை வைத்து நலன் குமார சாமி ஒரு படத்திற்காக பேசி வருவதாகவும், இது குறித்த பேச்சு வார்த்தையில் லைகா நிறுவனம் ஈடுபட்டுள்ளது குறித்த தகவலும் வெளியாகியுள்ளது குறிப்பிடத்தக்கது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/am-not-in-any-social-media-vadivelu-alert-for-fans-qzcxzn","image":["http:\/\/static.asianetnews.com\/images\/01d8rmdpt81qy74wgn0fgf9cyx\/vadivelu_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 11:00:59 +0530"},{"title":"கனவு நிறைவேறியது.. கண்கலங்கிய சோட்டு : மணிமேகலை – ஹுசைன் யூடியூப் வைரல் வீடியோ!","text":"<p><strong>Cook with Comali Manimegalai Hussain Youtube Viral Video Tamil News : <\/strong>இந்த மாதம் சின்னத்திரை கலைஞர்களின் கார் வாங்கும் மாதம் போல. சென்ற வாரம்தான் ராஜா ராணி புகழ் ஆல்யா &#8211; மானசா மற்றும் சஞ்சீவ் ஜோடி KIA கார் வாங்கினார்கள். அதனை தங்களின் யூடியூப் சேனலில் காணொளியாகப் பதிவு செய்து லைக்ஸ்களை அள்ளினார்கள். அதேபோல, இந்த வாரம் குக் வித் கோமாளி புகழ் மணிமேகலை மற்றும் தன் கணவர் ஹுசைன் இருவரும் BMW கார் வாங்கி தங்களின் யூடியூப் சேனலில் அப்லோட் செய்துள்ளனர். இந்த காணொளி 6 லட்சம் வியூஸ்களை கடந்து சென்றுகொண்டிருக்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-341058\" height=\"780\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Mh1.png\" width=\"585\" \/><\/figure>\n\n\n\n<p>வழக்கம்போல தங்களுக்கே உரித்தான நக்கல் பாடி லேங்குவேஜ்ஜில் இந்த காணொளியையும் தொடங்கினர். &#8220;என்னடா இந்த ரெண்டு மூஞ்சிகளையும் பார்த்தா BMW-ல் கார் வாங்க வந்ததுபோல இல்லையே. சைக்கிள் வாங்க வந்துருப்பாங்களோ என்று நீங்கள் நினைக்கலாம். இந்த ஷோரூமில் இருப்பவர்களும் அதேதான் நினைத்தார்கள். ஆனால், இந்த பிராண்டில் கார், சைக்கிள் இரண்டு வாங்குவதும் ஒன்றுதான் என்பதனால், நாங்கள் கார் வாங்கப்போகிறோம்&#8221; என்றபடி காணொளியை தொடங்கினார் மணிமேகலை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-341059\" height=\"774\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Mh2.png\" width=\"592\" \/><\/figure>\n\n\n\n<p>&#8220;எங்கள் வாழ்க்கையில் எல்லாமே எதிர்பாராமல்தான் நடைபெறுகின்றன. எங்கள் திருமணம்கூட நேற்று முடிவு செய்து இன்று நடந்தது. அந்த வரிசையில் இந்த காரும் இடம்பெறும்&#8221; என்றபடி அவர்களின் ஃபிளாஷ்பேக்கிற்கு சென்றனர் மணி- ஹுசைன் ஜோடி. தங்களின் மணவாழ்க்கை தொடங்கியதிலிருந்து, ஏராளமான கனவுகளை லிஸ்ட் போட்டு வைத்துக்கொண்டனர். அந்த வரிசையில் இந்த கார் வாங்குவதும் ஒன்று. அதிலும் ஹுசைனுடைய லிஸ்ட்டில் இதற்குத்தான் முதலிடமாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-341060\" height=\"770\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Mh3.png\" width=\"627\" \/><\/figure>\n\n\n\n<p>ஏதோ ஒரு காரணத்திற்காக BMW ஷோரூம் வழியாக இருவரும் செல்ல, திரும்பவும் ஏதோ ஒரு எண்ணத்தில் அந்த ஷோரூம் உள்ளே சென்று கார் பற்றிய விவரங்களைக் கேட்டுத் தெரிந்துகொள்ள, ஒரே வாரத்தில் அந்த காரை தங்களின் வீட்டிற்கும் கொண்டு சென்றிருக்கின்றனர். அதிலும் நிச்சயம் விநாயகர் சதுர்த்தி அன்றுதான் டெலிவரி எடுக்கவேண்டும் என்று தீர்மானமாக இருந்தவர்கள், அதற்குள் தேவையான ஃபார்மாலிட்டிகளை முடித்திருக்கின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>&#8220;நம் சம்பாத்தியத்தில் வாங்கும் சிறிய பொருள் என்றாலும் அது கொடுக்கும் சந்தோஷம் நிறைவாக இருக்கும். அப்படிதான், எங்கள் கனவுகளில் ஒன்றான இந்த கார் ஆசை நிறைவேறியது மிகவும் சந்தோஷமாக இருக்கிறது&#8221; என்ற மணிமேகலையின் கண்கள் கலங்கின.  காலண்டர்படி நல்ல நேரத்திற்கு 3 மணிநேரம் முன்பே ஷோரூம் சென்றடைந்தவர்களின் கைகளில், கார் சாவி வந்தது. இருவரின் கண்களிலும் அவ்வளவும் ஆனந்தம். நமக்கும் அவர்களின் புதிய காரை சுற்றிக்காட்டி, பூஜை செய்ய பாடிகாட் முனீஸ்வரர் கோயிலுக்கு ஓட்டிச் சென்றனர். இதனைத் தொடர்ந்து அவர்களின் கார் எண், ஒற்றை எண்ணில் வரவுள்ளதாம். அது என்ன என்று கண்டுபிடியுங்கள் என்றபடி காணொளியை நிறைவு செய்தனர் மணிமேகலை-ஹுசைன் ஜோடி.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/cook-with-comali-manimegalai-hussain-youtube-viral-video-tamil-news-341053\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Mh.jpg"],"pubdate":"Mon, 13 Sep 2021 10:48:57 +0530"},{"title":"நடுரோட்டில் துடிக்க துடிக்க ஆட்டை வெட்டி ரத்த அபிஷேகம்.. ஆதரிக்கிறாரா ரஜினி..? டிஜிபி அலுவலகத்தில் வழக்கறிஞர்","text":"<p>சூப்பர் ஸ்டார் நடிகர் ரஜினிகாந்த் மீது வழக்கறிஞர் தமிழ்வேந்தன் என்பவர் &nbsp;டிஜிபி அலுவலகத்தில் புகார் ஒன்று கொடுத்துள்ளார். அதில் கூறியிருப்பதாவது,&nbsp;நான் மேற்படி முகவரியில் இருந்து வழக்கறிஞர் தொழில் செய்து வருகிறேன். இந்த மனுவில் யாதொரு உள்நோக்கமும், சுயநலமும் இல்லை என்பதை தெளிவு படுத்துகிறேன். &nbsp;கடந்த வாரம் நடிகர் ரஜினிகாந்தின் அண்ணாத்த படம் பேனர் முன்பு நடுரோட்டில் கொடூரமாக ஒரு ஆட்டை பட்டா கத்திக் கொண்டு வெட்டி பேனருக்கு ரத்தத்தால் அபிஷேகம் செய்யும் காட்சி சமூக வலைதளங்களில் வைரல் ஆகியது.<\/p>  <p><img alt=\"\" height=\"445\" src=\"https:\/\/static.asianetnews.com\/images\/01ff7bxa4nr9sjph9rsay0a9gh\/rajinikanth-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>பொது இடத்தில், சாலையில், குழந்தைகள் பெண்கள் நடக்கும் இடத்தில் இதுபோன்ற காட்டுமிராண்டித்தனமாக அரங்கேறியது குறிப்பிடத்தக்கது.&nbsp;பார்ப்பதற்கு நெஞ்சை பதற வைக்கும் வீடியோ காட்சி சமூக ஆர்வலர்களால் பொதுமக்களால் விமர்சனத்திற்கு உள்ளாகிறது, இன்றைய தேதிவரை இச்செயலை எதிர்த்து ஒரு கண்டனம், எதிர்ப்பு அறிக்கையோ, விளக்கமோ ரஜினிகாந்த் அவர்கள் கொடுக்கவில்லை. இச்செயலை ஆதரிப்பது போலவே உள்ளார். இது பொது மக்களுக்கு அச்சத்தையும், பொது அமைதிக்கு குந்தகம் விளைவிக்கும் செயலாக்கும்.<\/p>  <p>மேலும் மிருகவதையும் அடங்கும், கோயில்களில் ஆடு பலி இடுவதே ஓரமாக ஒதுக்குப்புறமாக செய்யும் நாடு, மேலும் கசாப்பு கடையில் கூட மறைவாகதான் ஆட்டை அறுப்பார்கள், ஆனால் இப்படி பொதுமக்கள் மற்றும் குழந்தைகள் கூடியிருக்கும் இடத்தில் இப்படி ஒரு கொடூரமான செயலை செய்த மேற்படி நபர்களை கண்டித்து தக்க நடவடிக்கை எடுக்குமாறும், இச்செயலை தூண்டிவிட்டு வேடிக்கை பார்க்கும் நடிகர் ரஜினிகாந்த் மீது நடவடிக்கை எடுக்குமாறு பணிவுடன் கேட்டுக்கொள்கிறேன். அந்த புகார் மனுவில் கூறப்பட்டுள்ளது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/does-rajini-support-the-anointing-of-the-blood-by-cutting-the-goat-to-beat-in-the-middle-of-the-road-advocate-complained-to-the-dgp-s-office--qzcxar","image":["https:\/\/static.asianetnews.com\/images\/01e1y8y02q1j2f3m1mtg1s95j1\/unnamed--1--jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 10:46:03 +0530"},{"title":"சின்னபுள்ளைக்கு கெட்டிமேளம்... கல்யாண சாப்பாடு ஜெயிலிலே..! கம்பி எண்ணும் மாப்பிள்ளை","text":"தருமபுரி அருகே 12 ஆம் வகுப்பு மாணவியைத் திருமணம் செய்த மாப்பிள்ளை, அவருக்கு மாணவியை திருமணம் செய்து வைத்த இருவரது பெற்றோர் உள்ளிட்ட 5 பேரை காவல்துறையினர் கைது செய்துள்ளனர்\nதருமபுரி மாவட்டம், குப்பூர் பகுதியைச் சேர்ந்தவர் மணி. இவரது மகன் சச்சின். கட்டிட மேஸ்திரியாக இருந்துவரும் 23 வயதான சச்சினுக்கும் நாமக்கல் மாவட்டம் குமாரபாளையம் கே.பி. நகரைச் சேர்ந்த பன்னிரெண்டாம் வகுப்பு மாணவி ஒருவருக்கும் திருமணம் செய்து வைக்க இருவரது பெற்றோர்களால் முடிவு செய்யப்பட்டது.\nஅதன்படி சனிக்கிழமை தருமபுரி அடுத்த தொப்பூர் மாரியம்மன் கோயிலில் இருவீட்டார் சம்மதத்துடன் கெட்டிமேளம் முழங்க மாப்பிள்ளை சச்சின் அந்த மாணவியின் கழுத்தில் தாலிகட்டி திருமணம் செய்து கொண்டார். திருமணத்துக்கு வந்திருந்த உற்றார் உறவினர்களில் சிலர் மணப்பெண் சிறுவயதாக இருப்பதாக பேசிக் கொண்டனர். இந்த தகவல் புகாராக தருமபுரி மாவட்ட சமூக நல அலுவலர் ஜோதிமணியின் காதுகளை எட்ட அவர் உடனடியாக திருமண வீட்டிற்கு சென்று விசாரணையைத் தொடங்கினார்.\nதிருமண நாள் அன்று அந்த மாணவியின் வயது 17 என்பதால் அந்த திருமணம் சட்டப்படி செல்லாது எனவும், அங்கு குழந்தைத் திருமணம் நடந்து இருப்பதையும் உறுதி செய்தார். சிறுமியைத் திருமணம் செய்த மாப்பிள்ளை சச்சின், பெண் பார்த்து திருமணம் செய்து வைத்த மாப்பிள்ளையின் தந்தை மணி, தாய் வள்ளி, சிறுமியை திருமணம் செய்து கொடுத்த சிறுமியின் தாய் தந்தை ஆகிய 5 பேர் மீதும் குழந்தை திருமண தடுப்புச்சட்டத்தின்படி நடவடிக்கை எடுக்க தருமபுரி அனைத்து மகளிர் காவல் நிலைய போலீசாருக்கு பரிந்துரைத்தனர்.\nஅதன் பேரில் புது மாப்பிள்ளை சச்சினையும் , தந்தையார் மணி, தாயார் வள்ளி உள்ளிட்ட 5 பேரையும் கைது செய்த காவல்துறையினர் நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைத்தனர். மீட்கப்பட்ட மாணவி காப்பகத்தில் அனுமதிக்கப்பட்டுள்ளார். அதே நேரத்தில் திருமண வாழ்க்கையில் புகுந்து சதம் அடிக்கும் ஆவலோடு காத்திருந்த கட்டிட மேஸ்திரி சச்சின் , சிறுமியை மணந்ததால் டக் அவுட் ஆகி ஜெயிலில் கம்பி எண்ணிக் கொண்டிருக்கிறார்.","link":"https:\/\/www.polimernews.com\/view\/155658-சின்னபுள்ளைக்கு-கெட்டிமேளம்...-கல்யாண-சாப்பாடு-ஜெயிலிலே..!-கம்பி-எண்ணும்-மாப்பிள்ளை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631510478155658.jpg"],"pubdate":"Mon, 13 Sep 2021 10:45:01 +0530"},{"title":"கர்நாடகாவில் லாரியும், ஜீப்பும் மோதிக் கொண்ட விபத்தில் 8 பேர் பலி","text":"கர்நாடக மாநிலம் சிக்பள்ளாப்பூர் மாவட்டம் மதநாயக்கனஹள்ளியில் ஜீப் மற்றும் லாரி நேருக்கு நேர் மோதிக் கொண்ட விபத்தில் 8 பேர் பலியாகினர்.\nசிந்தாமணி ஒருவழிச் சாலையில் சென்ற கொண்டு இருந்த ஜீப்பும், சிமெண்ட் பாரம் ஏற்றிக் கொண்டு எதிரே வந்த லாரியும் நேருக்கு மோதிக் கொண்டதாக கூறப்படுகிறது.\nவிபத்தில் ஜீப்பில் பயணித்த 14 பேர் 6 பேர் சம்பவ இடத்திலேயே பரிதாபமாக உயிரிழந்தனர். மேலும் 2 பேர் சிகிச்சை பலனின்றி உயிரிழந்த நிலையில் 6 பேர் தீவிர சிகிச்சை பிரிவில் அனுமதிக்கப்பட்டுள்ளனர். இதுகுறித்து போலீசார் விசாரித்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/155657-கர்நாடகாவில்-லாரியும்,-ஜீப்பும்-மோதிக்-கொண்ட-விபத்தில்-8-பேர்-பலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631509919155657.jpg"],"pubdate":"Mon, 13 Sep 2021 10:40:29 +0530"},{"title":"காஷ்மீர் டூ கன்னியாகுமரி அதிவேக கார் பயணம்... 56 மணி 20 நிமிடங்களில் கடந்து மும்பை இளைஞர் புது மைல்கல்","text":"காஷ்மீரில் இருந்து கன்னியாகுமரிக்கு காரில் 56 மணி நேரத்தில் சென்று மும்பை இளைஞர் லிம்கா புக் ஆப் ரெக்கார்ட்ஸ் புத்தகத்தில் இடம் பிடித்துள்ளார்.\nதாராவியை சேர்ந்த ஓட்டல் அதிபர் துர்வீர் சிங் காந்தி, காஷ்மீரில் இருந்து கன்னியாகுமரிக்கு அதிவேக பயணம் மேற்கொள்ள திட்டமிட்டுள்ளார். காஷ்மீரில் இருந்து இமாச்சலப் பிரதேசம், பஞ்சாப், மத்திய பிரதேசம், ஆந்திரா, வழியாக 56 மணி நேரம் 20 நிமிடத்தில் கன்னியாகுமரி வந்து உள்ளார்.\nதன் தந்தையின் நீண்ட கால கனவை நிறைவேற்ற இந்த முயற்சியில் ஈடுபட்டதாக துர்வீர் சிங் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/155656-காஷ்மீர்-டூ-கன்னியாகுமரி-அதிவேக-கார்-பயணம்...-56-மணி-20-நிமிடங்களில்-கடந்து-மும்பை-இளைஞர்-புது-மைல்கல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631509532155656.jpg"],"pubdate":"Mon, 13 Sep 2021 10:32:10 +0530"},{"title":"தமிழகத்திற்கு நீட் தேர்வில் இருந்து விலக்கு கோரும் மசோதா சட்டப்பேரவையில் தாக்கல்","text":"நீட் விலக்கு - மசோதா தாக்கல்\nதமிழகத்திற்கு நீட் தேர்வில் இருந்து விலக்கு கோரும் மசோதா சட்டப்பேரவையில் தாக்கல்\nநீட் தேர்வை ஆரம்பம் முதலே திமுக எதிர்த்து வருகிறது - மு.க.ஸ்டாலின்\n12ம் வகுப்பு தேர்வு முடிவுகள் அடிப்படையில் தான் மருத்துவ மாணவர் சேர்க்கை நடைபெற வேண்டும் - மு.க.ஸ்டாலின்","link":"https:\/\/www.polimernews.com\/view\/155655-தமிழகத்திற்கு-நீட்-தேர்வில்-இருந்து-விலக்கு-கோரும்-மசோதா-சட்டப்பேரவையில்-தாக்கல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631509169155655.jpg"],"pubdate":"Mon, 13 Sep 2021 10:27:07 +0530"},{"title":"நீட் தேர்வு விவகாரத்தில் உச்சநீதிமன்ற தீர்ப்புக்கு எதிராக யாராலும் செயல்பட முடியுமா? - இபிஎஸ்","text":"கஞ்சா விற்பனை தொடர்பாக புகார் அளித்த வசீம் அக்ரம் கொலைக்கு நீதி வழங்க வேண்டும் - இபிஎஸ்\nவசீம் அக்ரம் குடும்பத்தில் ஒருவருக்கு அரசு வேலை வழங்கப்பட வேண்டும் - இபிஎஸ்\nதிமுக ஆட்சி அமைந்த உடன் தமிழகத்தில் நீட் தேர்வு ரத்து செய்யப்படும் என கூறி வந்தனர் - இபிஎஸ்\nநீட் தேர்வு தொடர்பாக தமிழக அரசு தெளிவான நிலைப்பாடு எடுக்காததால் குழப்பம் ஏற்பட்டது - இபிஎஸ்\nநீட் தேர்வு நடைபெறுமா? நடைபெறாதா? என்கிற குழப்பத்தில் மாணவர்களும், பெற்றோர்களும் இருந்தனர் - இபிஎஸ்\nதிமுக ஆட்சிக்கு வந்ததால் நீட் தேர்வு ரத்து செய்யப்படும் என்று மாணவர்கள் நம்பிக் கொண்டிருந்தனர் - இபிஎஸ்\nசேலம் மாவட்டம் மேட்டூர் அருகே நீட் தேர்வுக்கு தயாராகி வந்த மாணவர் தனுஷ் தற்கொலை - இபிஎஸ்\nநீட் தேர்வு ரத்தாகும் என்கிற நம்பிக்கையில் மாணவர்கள் அந்த தேர்வுக்கு தயாராகவில்லை - இபிஎஸ்\nமாணவர் தனுஷ் தற்கொலைக்கு முழுக் காரணம் திமுக அரசு தான் - இபிஎஸ்\nநீட் தேர்வில் இருந்து விலக்கு கோரி ஏற்கனவே அதிமுக ஆட்சியில் சட்டம் நிறைவேற்றப்பட்டுள்ளது - இபிஎஸ்\nஉச்சநீதிமன்றமும் நீட் தேர்வு நடத்தப்பட வேண்டும் என்று இறுதி தீர்ப்பு வழங்கியுள்ளது - இபிஎஸ்\nநீட் தேர்வுக்கு எதிரான அதிமுக அரசின் தீர்மானத்தை அயோக்கியத்தனம் என்றார் திமுக எம்பி ஆ.ராசா - இபிஎஸ்\nஆ.ராசா கூறிய கருத்துகள் தற்போதைய திமுக அரசின் தீர்மானத்திற்கு பொருந்துமா? - இபிஎஸ்\nநீட் தேர்வு விவகாரத்தில் உச்சநீதிமன்ற தீர்ப்புக்கு எதிராக யாராலும் செயல்பட முடியுமா? - இபிஎஸ்\nமத்தியில் திமுக - காங்கிரஸ் கூட்டணி அரசில் இருந்த போது தான் நீட் தேர்வு அறிமுகமானது - இபிஎஸ்","link":"https:\/\/www.polimernews.com\/view\/155654-நீட்-தேர்வு-விவகாரத்தில்-உச்சநீதிமன்ற-தீர்ப்புக்கு-எதிராக-யாராலும்-செயல்பட-முடியுமா?---இபிஎஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631508917155654.jpg"],"pubdate":"Mon, 13 Sep 2021 10:21:28 +0530"},{"title":"குற்ற பின்னணி கொண்ட நபர்.. லாவகமாக மகளை காப்பாற்றிய அமைச்சர்.. மும்பை ஆபரேஷன் தகவல்கள்..!","text":"<p>6 வருடமாக காதலிப்பதாக கூறும் நபருடன் கடந்த மாதம் வீட்டை விட்டுச் சென்ற மகள் ஜெய கல்யாணியை பெரும் போராட்டம் நடத்தி மீட்டு வந்துள்ளார் அமைச்சர் சேகர்பாபு.<\/p>  <p>சென்னை ஓட்டேரியை சேர்ந்தவர் சதீஷ்குமார். இவர் அமைச்சர் சேகர்பாபு வசிக்கும் ஏரியாவில் பல வருடங்களாக வசித்து வருகிறார். சதீஷ்குமாரும் சில காலம் திமுகவில் உறுப்பினராக இருந்தவர் என்று கூறப்படுகிறது. இதனால் அடிக்கடி அமைச்சர் சேகர்பாபு வீட்டிற்கு கட்சிப்பணிகளுக்காக சென்று வந்துள்ளார் சதீஷ்குமார். அப்போது தான் சேகர்பாபுவின் மகள் ஜெய கல்யாணியுடன் சதீசுக்கு பழக்கம் ஏற்பட்டுள்ளது. சேகர் பாபுவின் மகள் எம்பிபிஎஸ் படித்துவிட்டு மருத்துவராக பணியாற்றி வருகிறார். இந்த சதீஷ்குமாரும் மருத்துவம் தொடர்பான ஏதோ ஒரு படிப்பை படித்ததாக கூறுகிறார்கள்.<\/p>  <p><img alt=\"\" height=\"562\" src=\"https:\/\/static.asianetnews.com\/images\/01f6w74s44a3d14k8geftyzf9p\/sekarbabu-twitter-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்த காரணத்தினால் இருவருக்கும் இடையே ஏற்பட்ட பழக்கம் ஒரு கட்டத்தில் நட்பாகி பிறகு காதலானதாக சொல்கிறார்கள். சதீஷ்குமார் – ஜெயகல்யாணி காதலிக்கும் விவகாரம் சில வருடங்களிலேயே சேகர் பாபு வீட்டிற்கு தெரிந்துவிட்டதாகவும் கூறுகிறார்கள். ஆனால் மகள் மேஜர் என்பதால் அவளுடைய விருப்பம் என்று சேகர்பாபு முதலில் &nbsp;இந்த விஷயத்தை கண்டுகொள்ளாமல் இருந்தாக சொல்கிறார்கள். ஆனாலும் கூட, மகள் பழகும் நபரை பற்றிய விசாரணையை ஒரு கட்டத்தில் சேகர்பாபு மேற்கொண்டிருக்கிறார். அப்போது தான் சதீஷ் குமார் மீது பல்வேறு குற்ற வழக்குகள் நிலுவையில் இருப்பது தெரியவந்துள்ளது.<\/p>  <p>மேலும் ஓட்டேரி காவல் நிலையத்தில் போக்கிரிகள் பட்டியலிலும் சதீஷ்குமார் பெயர் இருந்துள்ளது. இந்த காரணத்திற்காக மகளை, சதீசுடன் பழக வேண்டாம் என்று சேகர் பாபு கூறியுள்ளார். தந்தையின் அறிவுரையில் நியாயம் இருப்பதாக உணர்ந்து ஒரு கட்டத்தில் சதீஷ்குமாருடனான பழக்கத்தை ஜெய கல்யாணி கைவிட்டதாக சொல்கிறார்கள். ஆனால் பிறகு சுமார் ஆறு மாத கால இடைவெளியில் மறுபடியும் சதீஷ்குமாருடன் ஜெய கல்யாணி நெருக்கமாகியுள்ளார். இந்த நிலையில் சட்டப்பேரவை தேர்தல் முடிந்து சேகர் பாபு அமைச்சராகிவிட்டார்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01dewfmwwsaqx85x51krg80d7v\/illegal-love-jpg.jpg\" width=\"800\" \/><\/p>  <p>தந்தை அமைச்சரான நிலையில் சதீஷ்குமாரையே தனக்கு திருமணம் செய்து வைக்குமாறு ஜெயகல்யாணி வலியுறுத்தியதாக கூறுகிறார்கள். ஆனால் காவல் நிலையத்தில் போக்கிரிகள் பட்டியலில் பெயர் உள்ள ஒருவனை எப்படி மருமகனாக ஏற்க முடியும் என்று சேகர் பாபு மறுத்ததாக கூறுகிறார்கள். இந்த சூழலில் தான் &nbsp;ஜெயகல்யாணியை அழைத்துக் கொண்டு சதீஷ் எஸ்கேப் ஆகியுள்ளார். மகள் வீட்டை விட்டு போன தகவலை காதும் காதும் வைத்தது போல் அமைச்சர் ஹேண்டில் செய்துள்ளார். மேலும் ஜெய கல்யாணி எங்கு சென்றார் என்கிற தகவலை துவக்கத்தில் அறிந்து கொள்ள முடியவில்லை.<\/p>  <p>பிறகு இது தொடர்பாக ரகசியமாக அளிக்கப்பட்ட புகாரின் அடிப்படையில் ஓட்டேரி காவல் நிலையத்தில் வழக்கு பதிவு செய்யப்பட்டு டிசி தலைமையில் தனிப்படை அமைக்கப்பட்டது. அப்போது சதீஷ் தனது ஆதார் கார்டை பயன்படுத்தி மும்பைக்கு ரயிலில் டிக்கெட் எடுத்திருநத்து தெரியவந்தது. இதனை அடுத்து சதீஷீன் மும்பை தொடர்புகள் குறித்து போலீசார் விசாரித்த போது அவர் கொலாபா பகுதியில் இருப்பது தெரியவந்தது. இதனை அடுத்து அங்கு விரைந்த தனிப்படை போலீசார் வீடு ஒன்றில் இருந்த சதீஷ்குமார் – ஜெயகல்யாணி ஜோடியை அடுத்த விமானத்தில் சென்னைக்கு அழைத்துக் கொண்டு வந்துள்ளது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f5qwz95seg96kt4jjmq64hhy\/sekar-babu-jpg.jpg\" width=\"800\" \/><\/p>  <p>சென்னை ஓட்டேரியில் உள்ள பங்களா ஒன்றில் போலீசார் முன்னிலையில் சதீஷ்குமார் குடும்பத்தினருடன் அமைச்சரின் குடும்பத்தினர் பேச்சுவார்த்தை நடத்தியதாக கூறுகிறார்கள். அப்போது சதீஷ்குமார் மீதுள்ள குற்றச்சாட்டுகள், வழக்குகள் பற்றி போலீசார் ஜெயகல்யாணியிடம் விரிவாக எடுத்துரைத்துள்ளனர். மேலும் சதீஷ்குமார் மீதான ஒரு தீவிரமான குற்றச்சாட்டுக்கு ஆதாரமாக ஒரு பெண்ணை அழைத்து வந்து ஜெயகல்யாணியுடன் பேச வைத்துள்ளனர். இதன் பிறகே ஜெயகல்யாணி சதீஷை விட்டுவிட்டு பெற்றோருடன் செல்ல ஒப்புக் கொண்டு தற்போது அமைச்சர் வீட்டில் இருப்பது தெரியவந்துள்ளது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-saves-daughter-mumbai-operation-information-qzcw4j","image":["http:\/\/static.asianetnews.com\/images\/01d9mwtvcraepcsm74p6p9shzn\/illegal-love_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 10:20:43 +0530"},{"title":"Pandian Stores: லட்சுமி அம்மா மரணம்… அழுது துடிக்கும் பாண்டியன் ஸ்டோர்ஸ் குடும்பம்!","text":"<p><strong>Pandian Stores serial tamil news: <\/strong>விஜய் டிவியில் ஒளிபரப்பாகி வரும் சீரியல்களில் முக்கிய சீரியலாக &#8216;பாண்டியன் ஸ்டோர்ஸ்&#8217; உள்ளது. தற்போது விறுவிறுப்பாக ஓடிக்கொண்டிருக்கும் இந்த சீரியலில், பாண்டியன் ஸ்டோர்ஸ் குடும்பத்தில் உள்ள கடைக்குட்டி கண்ணன் ஏற்கனவே வீட்டை விட்டு வெளியில் அனுப்படுகிறார். எனவே, அவர் தனது காதல் மனைவியுடன் ஒரு சிறிய வீட்டில் கடின வாழ்க்கை நடத்தி வருகிறார்.<\/p>\n\n\n\n<p>இந்த நேரத்தில் லட்சுமி அம்மாவுக்கு உடல்நிலை சரியில்லாமல் போகிறது. இது குடும்பத்தினரிடையே மிகப்பெரிய கலக்கத்தை ஏற்படுத்தவே கடந்த வார எபிசோடு முடிகிறது. இந்நிலையில், இந்த வாரத்திற்கான ப்ரொமோ வீடியோ வெளிவந்து உள்ளது. இதில் உடல்நிலை சரியில்லாமல் இருந்த லட்சுமி அம்மா தற்போது இறந்து விட்டார் என சொல்லப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-341051\" height=\"729\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Screenshot-2021-09-13-at-10.03.50-AM.png?w=1024\" width=\"1045\" \/><\/figure>\n\n\n\n<p>அம்மா இறந்து கிடப்பதை முதலில் கதிர் தான் பார்க்கிறார். அவருக்கு மூச்சு இல்லை என்பதை பார்த்து ஷாக் ஆகும் அவர் மற்றவர்களையும் அழைக்கிறார். அவர் இறந்த துக்கத்தில் அனைவரும் கண்ணீர் விடுகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-341050\" height=\"751\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Screenshot-2021-09-13-at-10.03.15-AM.png?w=1024\" width=\"1237\" \/><\/figure>\n\n\n\n<p>நேற்று வெளியான இந்த ப்ரோமோ பாண்டியன் ஸ்டோர்ஸ் சீரியல் ரசிகர்களை கண் கலங்கவைத்துள்ளது.<\/p>\n\n\n\n<p><strong>பாண்டியன் ஸ்டோர்ஸ் ப்ரோமோ…<\/strong><\/p>\n\n\n\n\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/pandian-stores-serial-news-pandian-stores-family-tears-for-lakshmi-amma-death-tamil-news-341044\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-13T100018.123.jpg"],"pubdate":"Mon, 13 Sep 2021 10:14:02 +0530"},{"title":"அமெரிக்கா, ரஷ்யாவுக்கு எமகண்டம் .. இறந்து விட்டதாக கூறப்பட்ட அல்-கொய்தா தலைவர் வீடியோ வெளியிட்டு அதிர்ச்சி.","text":"<p>அமெரிக்காவில் இரட்டை கோபுர தாக்குதல் நடந்து 20 ஆண்டுகள் கழிந்த &nbsp;நிலையில் அல்-கொய்தா தலைவர் அய்மான் &nbsp;ஜவாஹிரி &nbsp;மீண்டும் வீடியோ ஒன்றை வெளியிட்டிருப்பது பரபரப்பை ஏற்படுத்தியுள்ளது. அது அமெரிக்கா ரஷ்யா உள்ளிட்ட நாடுகளுக்கு மிகப் பெரிய அதிர்ச்சியை ஏற்படுத்தியுள்ளது. கடந்த 2001 ஆம் ஆண்டு செப்டம்பர் 11 ஆம் தேதி &nbsp;அமெரிக்காவில் இரட்டை கோபுரம், பென்டகன் உள்ளிட்ட &nbsp;இடங்களில் விமானத்தை மோதி பயங்கரவாதிகள் தாக்குதல் நடத்தினர். இரட்டை கோபுரத்தின் மீது நடத்தப்பட்ட தாக்குதலில் 5 ஆயிரத்துக்கும் அதிகமானோர் உயிரிழந்தனர். இச்சம்பவம் ஒட்டுமொத்த அமெரிக்காவையும் நிலைகுலைய செய்தது.&nbsp;<\/p>  <p><img alt=\"\" height=\"600\" src=\"https:\/\/static.asianetnews.com\/images\/01ffep5vta3v0375zsghxvwqrt\/aiman-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>அந்த தாக்குதல் சம்பவத்துக்கு பிறகு அமெரிக்கா பயங்கரவாதிகளை வேட்டையாட களமிறங்கியது, அதில் தலிபான் தலைவர் ஒசாமா பின்லேடன் உள்ளிட்ட முக்கிய தலைவர்கள் கொல்லப்பட்டனர். இந்நிலையில் பின்லேடனை போலவே அதிபயங்கரமான அல்கொய்தா அமைப்பின் தலைவர் அய்மான் &nbsp;ஜவாஹிரி கடந்த ஆண்டுகளுக்கு முன்னர் உடல்நலக்குறைவால் உயிரிழந்து விட்டார் என தகவல்கள் வெளியானது. அவர் நீண்ட நாட்களாக வீடியோ ஏதும் வெளியிடாததால் அது உண்மை என்று பலரும் நம்பினார். பின்லேடனுக்கு நிகராக கருதப்படும் அய்மான் &nbsp;ஜவாஹிரி உயிரிழந்ததாக வெளிவந்த தகவல் அமெரிக்காவுக்கு நிம்மதியை ஏற்படுத்தியது. இந்நிலையில் &nbsp;இரட்டை கோபுர தாக்குதல் துயரத்திற்கு இருபதாம் ஆண்டு துக்கம் அனுசரிக்கப்பட்ட நிலையில், அய்மான் அதிரடியாக வீடியோ ஒன்றை வெளியிட்டுள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"607\" src=\"https:\/\/static.asianetnews.com\/images\/01eqk24jbneetb0ftmb167m7bc\/gettyimages-54105893-594x594-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் ஜிகாதிஸ்ட் குழுக்களில் &nbsp;சமூக வலைதளங்கள் செயல்பாட்டை கண்காணிக்கும் அமெரிக்காவை தளமாகக் கொண்டு செயல்படும் எஸ்.ஐ.டி.இ புலனாய்வுக்குழு அய்மான் &nbsp;ஜவாஹிரி வீடியோ வெளியிட்டிருப்பதை உறுதிசெய்துள்ளது. எஸ்.ஐ.டி.இ இயக்குனர் ரீட்டா கார்ட்ஸ் இதுகுறித்து பரபரப்பு ட்வீட் செய்துள்ளார். அதில், &nbsp;ஜவாஹிரி உயிரிழந்ததாக வெளியான வதந்திகளுக்கு மத்தியில் அல்-கொய்தா தலைவர் &nbsp;அய்மான் அல் ஜவாஹிரி ஒரு புதிய 60 நிமிட வீடியோ வெளியிட்டுள்ளார், இது அவர் இன்னும் இறக்கவில்லை என்பதை உறுதி செய்கிறது. ஜவாஹிரி வெளியிட்டுள்ள வீடியோவில் \"அல்லா பாதுகாக்கட்டும்\" என்று அறிமுகப்படுத்திக் கொண்டு பேசும் இந்த வீடியோவில், அல்-கொய்தா பயங்கரவாதிகள் பின்னணியில் இருப்பது பதிவிகா உள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"945\" src=\"https:\/\/static.asianetnews.com\/images\/01ffa7was8x6z1tttgg1fpwk2n\/america-terror-attack--911-terror-attack--terror-attack-on-america-20-years-complete--america-terror-attack-anniversary--911-terror-attack-photo--george-w-bush--world-trade-center-jpg.jpg\" width=\"800\" \/><\/p>  <p>அய்மான் அல் ஜவாஹிரி, தனது வீடியோவில், &nbsp;சிரியாவில் உள்ள அல்-காய்தாவுடன் இணைந்து ஹுராஸ் அல்-டீன் ரஷ்ய இராணுவத் தளத்தின் மீது தாக்குதல் நடத்தியதை வரவேற்றுள்ளார். மேலும், ஜெருசலேம் ஒருபோதும் யூதமயமாக்கப்படாது என கூறியுள்ளார். \"9\/11 முதல் உலகளாவிய ஜிஹாதி இயக்கங்களில் பயணத்தில் &nbsp;தலிபான்களின் முக்கியத்துவத்தின் மற்றொரு சமிக்ஞை இது என்றும், மற்றும் ஆப்கானிஸ்தானில் தலிபான்களின் வெற்றி, அல்-காய்தாவின் வெற்றி\" என்றும் காட்ஸ் தனது டுவிட்டரில் தெரிவித்துள்ளார். ஆனால் இந்த வீடியோவில் தலிபான்கள் ஆப்கானிஸ்தானை கைப்பற்றியது குறித்து அல்-ஜவாஹிரி ஏதும் கூறவில்லை என்பது குறிப்பிடதக்கது.<\/p>  <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/world\/america-and-russia-has-shocking-by-al-queda-leader-ayman-al-zawahiri-new-video--qzcv4b","image":["https:\/\/static.asianetnews.com\/images\/01ffep4ky8h0q1fwc4gw4j596p\/aiman-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 09:58:59 +0530"},{"title":"ஆர்எஸ்எஸ் எதிர்ப்பு..! எச்சரித்த தம்பிகள்..! ! உஷாரான அண்ணன் சீமான்..!","text":"<p>கே.டி.ராகவனுக்கு ஆதரவாக நாம் தமிழர் தலைமை ஒருங்கிணைப்பாளர் சீமான் களமாடியது தம்பிகள் சிலரையே அதிர்ச்சி அடைய வைத்த நிலையில் திடீரென அண்ணன் சீமான் ஆர்எஸ்எஸ் தொடர்பான தனது நிலைப்பாட்டை மாற்றிக் கொண்டுள்ளார்.<\/p>  <p>பாஜக பெண் நிர்வாகியுடன் கே.டி.ராகவன் ஆபாச வீடியோ காலில் பேசிய விவகாரம் வெளியான போது எழுந்த பரபரப்பை விட ராகவனுக்கு ஆதராக சீமான் பேசியது தான் அதிக பரபரப்பை ஏற்படுத்தியது. சீமான் மீது புகார், எதிர்ப்பு போராட்டம் என காங்கிரஸ் எம்பி ஜோதிமணி பரபரப்பாக இயங்கினார். மேலும் ராகவனுக்கு ஆதரவாக சீமான் பேசியது ஏன் என பட்டிமன்றமே நடைபெற்றது. இந்த விவகாரம் தொடர்பாக சீமான் – அண்ணாமலை இடையே கூட வார்த்தை போர் நடைபெற்றது. ஆனால் திமுக இணையதள உடன் பிறப்புகளோ, சீமானுக்கு ஆர்எஸ்எஸ் உடன் இருக்கும் தொடர்பை இதன் மூலம் தெரிந்து கொள்ளலாம் என புது கோணத்தில் விமர்சனத்தை முன்வைத்தனர்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fc5h3rqj3yz38twj91aj6265\/seeman-jpg.jpg\" width=\"800\" \/><\/p>  <p>பாலியல் புகார்களில் ஆண்கள் மீது புகார் கூறாமல் அது பிரைவேட் விஷயம் என சீமான் பேசியிருப்பது ராகவனை காப்பாற்றத்தான் என்றும் இதற்கு முன்பு சீமானுக்கு இது போன்ற பிரச்சனைகள் வந்த போது, பாஜக மறைமுகமாக உதவியுள்ளது. எனவே தான் தற்போது வெளிப்படையாகவே ராகவனுக்கு சீமான் ஆதரவு தெரிவித்துள்ளார் என்று விமர்சனங்கள் எழுந்தன. பாலியல் புகார் விவகாரத்தில் சீமான் கட்சிக்காரர்கள் – பாஜக இடையே ரகசிய உடன்பாடு உள்ளது என்றெல்லாம் ஜோதிமணி பேச ஆரம்பித்தார். இந்த நிலையில் சென்னையில் இமானுவேல் சேகரன் நினைவு நாள் நிகழ்ச்சி நடைபெற்றது.<\/p>  <p><img alt=\"\" height=\"445\" src=\"https:\/\/static.asianetnews.com\/images\/01femz3grgbz7kjhyqsvsp20na\/seeman-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதில் கலந்து கொண்டு பேசிய சீமான், சுதந்திர போராட்ட காலத்தில் டவுசரை போட்டுக் கொண்டு பிரிட்டன் ராணிக்கு சலாம் போட்டவர்கள் ஆர்எஸ்எஸ் நிர்வாகிகள் என தாக்குதலை தொடுத்தார். அத்தோடு பிரதமர் மோடி குறித்தும் நீண்ட நாட்களுக்கு பிறகு சீமான் கடுமையான விமர்சனங்களை முன்வைத்தார். இவைக்கு எல்லாம் காரணம், கே.டி.ராகவன் விவகாரத்தில் நாம் தமிழரையும் – பாஜகவையும் இணைத்து காங்கிரசும், திமுகவும் முன்வைத்த விமர்சனங்கள் தான் என்கிறார்கள். சட்டப்பேரவை தேர்தலில் 30 லட்சம் வாக்குகளை பெற்று நாம் தமிழர் கவுரவமான நிலையை பெற்றுள்ள நிலையில், உள்ளாட்சித் தேர்தலின் சீமான் கூடுதல் கவனம் செலுத்த உள்ளார்.<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01dzzb4qy38kwzy7nn7p8wvgrc\/seeman-thanjai-periyakoyil-kudamuzhukku-tamil-jpg.jpg\" width=\"800\" \/><\/p>  <p>தேர்தல் சமயத்தில் தேவையில்லாமல் பாஜகவோடு நாம் தமிழரை இணைத்து பேசுவதை சீமான் விரும்பவில்லை என்கிறார்கள். இதனால் தான் திடீரென பாஜகவோடு சேர்த்து ஆர்எஸ்எஸ் அமைப்பையும் சீமான் விமர்சிக்க ஆரம்பித்துள்ளாராம்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/anti-rss-warning-brothers-seeman-alert-qzcv3b","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 09:58:24 +0530"},{"title":"நீட் தேர்விலிருந்து தமிழகத்துக்கு விலக்கு கோரும் புதிய சட்ட மசோதா.. இன்று தாக்கல் செய்யும் முதல்வர் ஸ்டாலின்.!","text":"<p>மருத்துவ படிப்புகளுக்கான நீட் நுழைவுத்தேர்வை தமிழக அரசு தொடர்ந்து எதிர்த்து வருகிறது. இந்தத் தேர்வால் ஏழை, எளிய, கிராமப் புறங்களைச் சேர்ந்த மாணவர்களுக்கு மருத்துவ இடம் கிடைப்பது சிரமங்கள் ஏற்படுகிறது. நீட் தேர்வு அச்சத்தால் இதுவரை 14 மாணவர்கள் தமிழகத்தில் தற்கொலை செய்துகொண்டிருக்கிறார்கள். இதை கருத்தில் கொண்டு, திமுக ஆட்சிக்கு வந்தால் நீட் தேர்விலிருந்து விலக்கு பெறும் முயற்சிகளை மேற்கொள்வோம் என்று தேர்தல் அறிக்கையிலும் ட் திமுக தெரிவித்திருந்தது.&nbsp;<img alt=\"\" height=\"455\" src=\"https:\/\/static.asianetnews.com\/images\/01drvqc7ja0yjpx3ac4hdtyc3e\/neet-jpg.jpg\" width=\"800\" \/><br \/> அதன்படி ஆட்சிக்கு வந்ததும் நீட் தேர்வால் ஏற்பட்ட பாதிப்புகள் குறித்து ஆராய ஓய்வு பெற்ற நீதிபதி ராஜன் தலைமையில் குழு ஒன்றை தமிழக அரசு நியமித்தது. அந்தக் குழு இதுதொடர்பாக விசாரித்து அறிக்கை தயார் செய்து தமிழக முதல்வரிடம் வழங்கியிருக்கிறது. இதன்படி மருத்துவக் கல்வி சேர்க்கையில் அனைத்து நிலைகளிலும் நீட் தேர்வினை புரிந்துகொள்வதற்கு புதிய சட்டத்தை இயற்றி குடியரசுத் தலைவரின் ஒப்புதல் பெற முயற்சிக்கலாம் என்று அந்த அறிக்கையில் பரிந்துரை செய்தது.<img alt=\"\" height=\"437\" src=\"https:\/\/static.asianetnews.com\/images\/01egbbmx7dp4gxevdm5720c0hy\/chennai-kalaivanar-arangam-jpg.jpg\" width=\"800\" \/><br \/> இந்நிலையில் சட்டப்பேரவை பட்ஜெட் கூட்டத் தொடர் இன்று நிறைவடைய உள்ள நிலையில், நீர் தேர்வுக்கு எதிராக புதிய சட்ட மசோதாவை முதல்வர் மு.க.ஸ்டாலின் இன்று தமிழக சட்டப்பேரவையில் தாக்கல் செய்கிறார். இன்றைய தினமே இந்த சட்ட மசோதா ஆய்வுக்கு எடுத்துக்கொள்ளப்பட்டு சட்டப்பேரவையில் உடனடியாக நிறைவேற்றப்பட உள்ளது. பின்னர் குடியரசுத் தலைவரின் ஒப்புதலுக்கு அனுப்பி வைக்கப்படும்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/permanent-exemption-for-tamil-nadu-from-neet-exam-chief-minister-to-file-new-bill-today--qzcsvy","image":["https:\/\/static.asianetnews.com\/images\/01f731t8egha0z9bawewe5j4ty\/c-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 09:10:47 +0530"},{"title":"Tamil News Today Live : நீட் தேர்வு சமத்துவம் இன்மையை வளர்க்கிறது – நீட் தேர்வு சட்ட மசோதா","text":"<p><strong>நீட் தேர்வில் இருந்து நிரந்தர விலக்கு பெரும் மசோதா<\/strong><\/p>\n\n\n\n<p>கடந்த 9-ம் தேதி போலீஸ் மற்றும் தீயணைப்புத் துறைகள் மீதான நடைபெற்ற விவாதத்தைத் தொடர்ந்து, விநாயகர் சதுர்த்தியை ஒட்டி சட்டப்பேரவைக்கு மூன்று நாள் விடுமுறை அளிக்கப்பட்டது. இதையடுத்து, காவல் மற்றும் தீயணைப்புத் துறை மானிய கோரிக்கை மீதான விவாதங்களுக்கு முதலமைச்சர் மு.க.ஸ்டாலின் இன்று பதிலுரை வழங்குகிறார். மேலும், நீட் தேர்வில் இருந்து நிரந்தர விலக்கு பெறும் வகையிலான சட்ட மசோதா இன்று தாக்கல் செய்யப்பட உள்ளது. இதையடுத்து ஒரு மாதமாக நடந்த சட்டப்பேரவைக் கூட்டம் இன்றுடன் நிறைவு பெறுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p><strong>தமிழ்நாட்டில் ஒரே நாளில் 25 லட்சம் தடுப்பூசி செலுத்தி சாதனை<\/strong><\/p>\n\n\n\n<p>தமிழ்நாட்டில் ஒரே நாளில் 25 லட்சத்திற்கும் மேற்பட்டோருக்கு தடுப்பூசி செலுத்தப்பட்டிருப்பது இந்திய சாதனை என முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார். இதுதொடர்பாக, முதலமைச்சர் மு.க.ஸ்டாலின் விடுத்துள்ள வாழ்த்துச் செய்தியில், கொரோனாவை தடுத்து வெல்லும் ஆயுதமாம் தடுப்பூசி போடுவதை தமிழ்நாடு அரசு பேரியக்கமாக நடத்தி வருவதாக தெரிவித்துள்ளார். மேலும், மாரத்தான் வேகத்தில் செயல்படும் அமைச்சர் மா.சுப்பிரமணியனுக்கும், மக்கள் நல் வாழ்வுத்துறைக்கும் மருத்துவர்கள், செவிலியர்க்கும் நன்றி தெரிவித்துள்ளார். இன்னும் தடுப்பூசி செலுத்திக் கொள்ளாதவர்கள், செலுத்திக் கொள்ளுங்கள் என்றும் கேட்டுக் கொண்டுள்ளார் ஸ்டாலின்.<\/p>\n\n\n\n<p><strong>புயல் எச்சரிக்கை கூண்டு ஏற்றம்<\/strong><\/p>\n\n\n\n<p>வங்கக்கடலில் காற்றழுத்தத் தாழ்வு மண்டலம் உருவானதன் காரணமாக புதுச்சேரி துறைமுகத்தில் ஒன்றாம் எண் புயல் எச்சரிக்கை கூண்டு ஏற்றப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>பட்டம் வென்றார் ரஷ்யாவின் டேனில் மெட்வடேவ்<\/strong><\/p>\n\n\n\n<p>அமெரிக்க ஓபன் டென்னிஸ் போட்டியின் ஆடவர் ஒற்றையர் இறுதி ஆட்டத்தில் ரஷ்யாவைச் சேர்ந்த டேனில் மெட்வடேவ் மற்றும் உலகின் நம்பர் ஒன் வீரர் செர்பியாவைச் சேர்ந்த நோவக் ஜோகோவிச் மோதினர். இப்போட்டியின் இறுதியில், டேனில் மெட்வடேவ் கிராண்ட்ஸ்லாம் பட்டம் வென்றார். இந்த போட்டியில் தொடக்கம் முதலே அதிரடியாக விளையாடிய மெட்வடேவ், 6-4, 6-4, 6-4 என்ற செட் கணக்கில் வெற்றி பெற்று ஜோகோவிச்சை வீழ்த்தி சாம்பியன் பட்டம் வென்றுள்ளார் என்பது குறிப்பிடத்தக்கது. இது அவருக்கு முதல் கிராண்ட்ஸ்லாம் பட்டம் என்பது குறிப்பிடத்தக்கது. கடந்த 2005-ம் ஆண்டுக்கு பிறகு கிராண்ட்ஸ்லாம் பட்டம் வென்ற ரஷ்ய வீரர் என்ற பெருமையையும் அவர் பெற்றுள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-tamilnadu-stalin-neet-corona-vaccine-341035\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/NEET-2021.jpg"],"pubdate":"Mon, 13 Sep 2021 08:30:11 +0530"},{"title":"மாவு அரைக்கவே வேண்டாம்… சூப்பரான இட்லி இப்படி செய்து பாருங்க!","text":"<p><strong>Tamil Lifestyle Update : <\/strong>தமிழரின் பாரம்பரிய உணவுப்பொருட்களில் இட்லிக்கு முக்கிய இடம் உண்டு, வீடாக இருந்தாலும் ஹோட்டலாக இருந்தாலும் இட்லி இல்லாமல் காலை உணவு இருக்காது என்று சொல்லிவிடலாம். இட்லியை செய்வதற்கு சில மணி நேரத்திற்கு முன்பே அரிசி அதற்கு ஏற்ற அளவில் உளுத்தம் பருப்பு மற்றும் அதில் சேர்க்கப்படும் வெந்தயம் போன்ற சில பொருட்களை ஊறவைத்து அரைக்க வேண்டும். அரைத்த மாவை சில மணி நேரங்கள் நொதிக்க வைத்த பின்பே இட்லி தயாரிக்க முடியும். <\/p>\n\n\n\n<p>பெரும்பாலும் இட்லி இந்த வழியில் தான் இட்லி தயாரிக்கப்படுகிறது. ஆனால் மாவை அரைக்காமல் உடனடியாக இட்லி செய்யும் முறை உள்ளது உங்களுக்கு தெரியுமா? அப்படி ஒரு முறை இருக்கிறது. இந்த முறையில் இட்லி செய்யும்போது&nbsp; மென்மையாகவும் அதே சமயம் குறைந்த நேரத்தில் இதை செய்துமுடிக்க முடியும். அவசரத்திற்கு சுவையாக உணவு செய்ய இந்த முறையை பயன்படுத்தலாம். <\/p>\n\n\n\n<p><strong>மாவு அரைக்காமல் இட்லி செய்வது எப்படி?<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள் :<\/strong><\/p>\n\n\n\n<p>தயிர் &#8211; 1 கப்<\/p>\n\n\n\n<p>ரவை &#8211; 1 கப்<\/p>\n\n\n\n<p><strong>தாளிக்க:<\/strong><\/p>\n\n\n\n<p>எண்ணெய் – டேபிள் ஸ்பூன்<\/p>\n\n\n\n<p>கடுகு &#8211; 1 டீஸ்பூன்<\/p>\n\n\n\n<p>கடலை பருப்பு &#8211; 1\/2 டேபிள் ஸ்பூன்<\/p>\n\n\n\n<p>உளுத்தம் பருப்பு &#8211; 1 டேபிள் ஸ்பூன்<\/p>\n\n\n\n<p>சீரகம் &#8211; 1 டீஸ்பூன்<\/p>\n\n\n\n<p>பச்சை மிளகாய் &#8211; 2<\/p>\n\n\n\n<p>கறிவேப்பிலை , கொத்தமல்லி – தேவையான அளவு<\/p>\n\n\n\n<p><strong>செய்முறை :<\/strong><\/p>\n\n\n\n<p>முதலில் தயிரை ஒரு கிண்ணத்தில் ஊற்றி நன்றாக கலக்கிக்கொள்ளவும். அதன்பின் அதில் ரவை சேர்த்து நன்றாக கலக்கி, இட்லி மாவு பதத்திற்கு தண்ணீர் சேர்த்து கலந்துகொள்ளுக்கள் வைத்துக்கொள்ளவும். &nbsp;கொஞ்சம் கெட்டியாக இருந்தால் இட்லி நன்றாக வரும்.<\/p>\n\n\n\n<p>அதன்பின் அடுத்ப்பில் &nbsp;கடாய் வைத்து தாளிக்கக் கொடுக்கப்பட்டுள்ள பொருட்களை சேர்த்து தாளிக்கவும். தொடர்ந்து அந்த தாளிப்பை &nbsp;மாவில் கொட்டி தேவையான அளவு உப்பு சேர்த்து மீண்டும் கலக்கலும்.<\/p>\n\n\n\n<p>அதன்பிறகு இட்லி குக்கர் அடுப்பில் வைத்து, தட்டில் மாவை இட்லிக்கு ஊற்றுவது போல் ஊற்றி வேக வைக்கவும். 10 நிமிடம் கழித்து திறந்து பார்த்தால் இட்லி வெந்திருக்கும். &nbsp;இதனை எடுத்து தேங்காய் கெட்டி சட்னியுடன் சேர்த்து சாப்பிடும்போது அதிக சுவை கிடைக்கும். சுவையான ரவை இட்லி உங்க வீட்டில் செய்து பாருங்கள்<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-teasty-rava-idly-making-update-in-tamil-340971\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/idli_1200pixabay-1.jpg"],"pubdate":"Mon, 13 Sep 2021 07:30:13 +0530"},{"title":"Rasi Palan 13th September 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 13th September 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 13th September 2021: இன்றைய ராசி பலன், செப்டம்பர் 13ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>முன்னோக்கி வருவதில் மெதுவாக இருக்காதீர்கள், ஏனென்றால் நீங்கள் முதலிடத்தில் இருக்க வேண்டும். இயல்பாட் போக்கில் தொடர வேண்டிய அவசியமில்லை. நீங்கள் ஒரு அனுமானத்தைப் பின்பற்றினால், நீங்கள் உங்கள் இலக்கை மிகவும் வித்தியாசமான மற்றும் விரைவான பாதையில் அடைவதை நீங்கள் காணலாம்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்று மிகவும் நிதானமாக இருக்கக்கூடும். ஆனால், நீங்கள் ஒரு தொழில்முறை சண்டை அல்லது அதிகாரத்துடன் ஏதேனும் சர்ச்சைக்கு நடுவில் இருந்தால், சட்டக் கோணத்தில் சரிபார்த்து, சரியான பதிலைப் பெற கேள்விகள் கேட்பது அவசியம். மற்றவர்கள் என்ன நினைக்கிறார்கள் என்று கவலைப்படாதீர்கள் &#8211; நினைப்பது என்பது அவர்களின் தொழில்!<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உலகில் பணம் மிக முக்கியமான விஷயம் என்று நீங்கள் நம்பலாம். ஆனால், நீங்கள் தவறான முடிவெடுப்பீர்கள். இது மிக முக்கியமான விதியாகும். உங்கள் உரிமைகளை நீங்கள் விரைவில் முழுமையாகவும் கச்சிதமாகவும் உறுதிப்படுத்த வேண்டும். நீதியின் ஒரு சிறிய கேள்வி உள்ளது &#8211; அதுதான் உங்கள் உண்மையான குறிக்கோள்!<\/p>\n\n\n\n<p>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/p>\n\n\n\n<p>சூழ்நிலைகளைப் பொறுத்து ​​உங்களுடைய புகழ்பெற்ற இரக்க குணத்தை நீங்கள் எப்போதும் அழைக்கலாம் மற்றவர்கள் இன்று உங்கள் அனுதாபத்தைத் தேடுவார்கள். இருப்பினும், முதல் பார்வை நெருங்கிய நண்பருடன் அரட்டை அடிப்பதைவிட வேறு வேலைகள் இருக்க முடியாது!<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>உங்கள் உணர்ச்சிப் பாதுகாப்பைத் தக்கவைத்துக்கொள்வதற்கும், மற்றவர்களை நீக்குவதற்கும் இடையில் ஒரு குறுகிய கோடு வரையப்பட வேண்டும். நீங்கள் கருணையுடன் இருக்க வேண்டும். ஆனால், எல்லா இடங்களிலும் சரியான சமநிலையை பராமரிக்கவும், கூட்டாளிகளின் உண்மையான அக்கறையை ஒப்புக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இது மிகவும் பிஸியான வாரமாகத் தோன்றலாம். இது விஷயங்களை மெதுவாக எடுத்துக்கொள்வதற்கும் இன்று உங்கள் ஆற்றலைப் பாதுகாப்பதற்கும் ஒரு நல்ல காரணம். ஆனால், உங்கள் திட்டங்கள் அடிக்கடி மாறும்போது, ​​நீங்கள் உண்மையில் பெரிய அளவில் சாதிக்க முடியாது! ஒரு குழந்தை அல்லது ஒரு இளைய உறவுக்கு உறுதி தேவை.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு உணர்ச்சிகரமான திருப்புமுனையை அடையப் போகிறீர்கள் என்பதை நீங்கள் உணர்ந்தால், நீங்கள் சொல்வது சரியாக இருக்கும். அதனால்தான் உங்கள் உணர்ச்சிபூர்வமான அடித்தளங்கள் உறுதியாக இருப்பதை உறுதி செய்ய இந்த குறிப்பிட்ட நேரம் மிகவும் முக்கியமானது. நீங்கள் என்ன செய்கிறீர்கள் என்பது உங்களுக்குத் தெரியும் என்பதை நீங்கள் மற்றவர்களை நம்ப வைக்க வேண்டும். நீங்கள் வெற்றி பெற முடியும்!<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>நாம் திட்டமிடுவதில் மும்முரமாக இருக்கும்போது என்ன நடக்கிறது என்று சிலர் சொல்கிறார்கள். அடுத்த திருப்பத்தில் என்ன இருக்கிறது என்று இப்போது சொல்வது கடினம். உங்கள் சிறந்த கொள்கை கடைசி நிமிட மாற்றங்களுக்கு தயாராக இருக்க வேண்டும். முற்றிலும் புதிய மற்றும் வித்தியாசமான ஒன்றை முயற்சிக்க எந்த வாய்ப்பையும் வரவேற்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>முந்தைய நிதி தவறுகளை நீங்கள் திரும்பிப் பார்த்து, நீங்கள் எப்படி இவ்வளவு அப்பாவியாக இருந்தீர்கள் என்று யோசிக்கலாம். இருப்பினும், விதியின் விசித்திரமான சட்டங்களில் ஒன்றின் படி, நீங்கள் கடந்த காலத்தை பற்றி சிந்திக்கும் தருணத்தில், யாராவது உங்களை மீண்டும் பயன்படுத்திக் கொள்வார்கள். நல்லது என்று எல்லாவற்றிலும் கவனம் செலுத்துங்கள். விஷயங்கள் நன்றாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>சந்திரன் தனது இருப்பை மீண்டும் உணர வைக்கிறது. எனவே, உணர்ச்சியை கட்டுப்பாட்டுக்குள் வைத்துக்கொள்வதற்கான எல்லா வாய்ப்பையும் பயன்படுத்திக் கொள்ளுங்கள். குறிப்பாக வீட்டில். எப்பொழுதும் நெகிழ்வாக இருங்கள். நீங்கள் பழைய பழக்கங்களை கைவிடும் தருணத்தில். உங்கள் செயல்கள் திரும்ப உங்களுகே வரும். அதனால், ஒருபோதும் தவறு செய்யாதீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>கடந்த இரண்டு வாரங்களில் நடந்த அனைத்தும், கடந்த ஆறு மாதங்களில் வந்த எழுச்சிகள் வாய்ப்புகளுக்கான ஒத்திகையாக பார்க்கலாம். பொதுவில் செல்வதற்கு முன், உங்கள் மனதிலுள்ள அனைத்து திட்டங்களும் திட்டங்களும் முழுமையாக வேலை செய்கிறதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்னும் ஒரு அகவாழ்க்கையை வாழ்கிறீர்கள். அதை சிலரால் பார்க்க முடியும், இன்னும் சிலருக்கு புரியும். ஆனால், இந்த வாரம் நடக்கும் எல்லாவற்றின் ஒட்டுமொத்த விளைவு உங்களுக்கு ஒரு வகையான உள் பிரகாசத்தை அளிப்பதாக இருக்க வேண்டும். நீங்கள் என்ன செய்கிறீர்கள் என்பதை மற்றவர்களால் புரிந்து கொள்ள முடியாவிட்டாலும், நீங்கள் உங்கள் மீது நம்பிக்கை வைக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-13th-september-horoscope-341010\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Rasipalan-Sep13.jpg"],"pubdate":"Mon, 13 Sep 2021 07:00:20 +0530"},{"title":"பெரும் சோகத்தில் பாண்டியன் ஸ்டோர் குடும்பம்.. என்னதான் நடந்தது.?","text":"<p>விஜய் டிவில ரொம்ப பிரபலமான சீரியல் தான் பாண்டியன் ஸ்டோர். அண்ணன் தம்பி ஒற்றுமையை வெளிப்படுத்தும் விதமாக இந்த சீரியல் அமைந்துள்ளது, இதனால் மக்கள் மத்தியில் மிகவும் பிரபலமடைந்த சீரியல்.<\/p>\n<p>கடந்த இரண்டு வாரங்களாக கண்ணன், ஐஸ்வர்யா திருமண தான் பாண்டியன் ஸ்டோர் குடும்பத்தில் பல திருப்பங்களும் எதிர்பாராத சம்பவங்களும் காட்சி அளிக்கப்பட்டுள்ளது.<\/p>\n<p>இதற்கு இடையில் தற்பொழுது வெளியாகி உள்ள ப்ரோமோவில் மூர்த்தி, ஜீவா, கதிர், கண்ணன் இவர்களின் அம்மாவான லட்சுமி இறந்து போவது போல் ப்ரோமோ வெளியாகியுள்ளது.<\/p>\n<p>இந்த ப்ரோமோவால் பாண்டியன் ஸ்டோர் ரசிகர்களுக்கு இடையே பெரும் சோகத்தை உண்டாக்கியுள்ளது. சோகம் நிறைந்த எபிசோடுகள் உடன் இந்த வாரம் பாண்டியன் ஸ்டோர் ஒளிபரப்பப்படுகிறது.<\/p>\n<p>ஏற்கனவே கண்ணன், ஐஸ்வர்யாவால் குடும்பத்தில் பல பிரச்சினைகள் சந்தித்து வரும் பாண்டியன் ஸ்டோர் குடும்பம் தற்போது அம்மாவை இழந்து தவித்து வரும் காட்சியை இந்த ஒரு வாரம் முழுக்க போட்டு டிஆர்பியை ஏற்றி விடுவார்கள் என்பது உறுதி.<\/p>\n<p><\/p>\n<p>இதுபோன்ற குடும்ப சீரியலுக்கு மக்கள் மத்தியில் எப்போதுமே வரவேற்பு இருந்து தான் வருகிறது. கடந்த வார டிஆர்பி யில் விஜய் டிவியின் பிரபல பாரதிகண்ணம்மா சீரியல் முதலிடத்தில் உள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pandiyan-store-serial-latest-update-promo-video-goes-viral\/\" rel=\"nofollow\">பெரும் சோகத்தில் பாண்டியன் ஸ்டோர் குடும்பம்.. என்னதான் நடந்தது.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pandiyan-store-serial-latest-update-promo-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/pandiyan-store.jpg"],"pubdate":"Mon, 13 Sep 2021 05:54:16 +0000"},{"title":"ரஜினியை அடுத்து ‘Man Vs Wild’ நிகழ்ச்சியில் கலந்துகொள்ள போகும் பிரபல நடிகர்..! யார் தெரியுமா?","text":"<p>டிஸ்கவரி சேனலில் ஒளிபரப்பாகி வரும் சூப்பர் ஹிட் நிகழ்ச்சி மேன் Vs வைல்ட். இந்த நிகழ்ச்சியில் சூப்பர் ஸ்டார் ரஜினிகாந்த், பிரதமர் மோடி உள்பட பல பிரபலங்கள் கலந்து கொண்டனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-54968\" height=\"440\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/Man-Vs-Wild-660.jpg\" width=\"660\" \/><\/figure><\/div>\n\n\n\n<p>அதனால் இந்த நிகழ்ச்சி மிகப்பெரிய அளவில் வரவேற்பு பெற்றது. இந்த நிலையில் தற்போது மேலும் ஒரு பிரபல நடிகர் இந்த நிகழ்ச்சியில் கலந்து கொள்ள உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>மேன் Vs வைல்ட் நிகழ்ச்சியில் பிரபலங்களை காட்டுக்கு அழைத்துச் சென்று அவர்களின் அனுபவத்தை வீடியோவாக எடுத்து டிஸ்கவரி சேனலில் ஒளிபரப்புவார்கள்.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சியின் நோக்கம் விதவிதமான விலங்குகள், பறவைகள், பாம்பு வகைகள் ஆகியவை இருக்கும் காட்டுக்குள் பிரபலங்கள் இணைந்து பயணம் செய்யும் திக் திக் காட்சிகளை மக்களுக்கு வழங்குவது.<\/p>\n\n\n\n<p>தமிழ் உள்பட அனைத்து இந்திய மொழிகளிலும் டப் செய்து ஒளிபரப்பாகி வரும் இந்நிகழ்ச்சி, குழந்தைகள் முதல் பெரியவர்கள் வரை விரும்பி பார்க்கும் நிகழ்ச்சியாக உள்ளது.<\/p>\n\n\n\n<p>Bear Grylls என்பவர் பல ஆண்டுகளாக இந்த நிகழ்ச்சியை நடத்தி வருகிறார். அதில், இந்தியாவை பொருத்தமட்டில் பிரதமர் மோடி, சூப்பர் ஸ்டார் ரஜினிகாந்,த் பாலிவுட் நடிகர் அக்ஷய் குமார் உட்பட பல பிரபலங்கள் கலந்துகொண்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் தற்போது லேட்டஸ்ட் அப்டேட் ஆக பிரபல பாலிவுட் நடிகர் அஜய் தேவ்கன் இந்த நிகழ்ச்சியில் கலந்து கொள்ள உள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-54967\" height=\"571\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/aj-1024x571.png\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>மாலத்தீவு நாட்டில் உள்ள காட்டில் இந்த நிகழ்ச்சியின் படப்பிடிப்பு நேற்று நடந்ததாகவும் இந்த நிகழ்ச்சி விரைவில் டிஸ்கவரியில் ஒளிபரப்பாக உள்ளதாகவும் தகவல்கள் வெளிவந்துள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/after-superstar-rajinikanth-it-is-ajay-devgan-who-gonna-share-the-experience-of-man-vs-wild\/\" rel=\"nofollow\">ரஜினியை அடுத்து &#8216;Man Vs Wild&#8217; நிகழ்ச்சியில் கலந்துகொள்ள போகும் பிரபல நடிகர்..! யார் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/after-superstar-rajinikanth-it-is-ajay-devgan-who-gonna-share-the-experience-of-man-vs-wild\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/Man-Vs-Wild-660.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/aj-1024x571.png"],"pubdate":"Mon, 13 Sep 2021 05:45:01 +0000"},{"title":"பக்க விளைவுகளை ஏற்படுத்தும் பச்சை காய்கறிகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா பரவல் காரணமாக நோய் எதிர்ப்பு சக்தியை அதிகரித்துக்கொள்வதற்காக பலரும் காய்கறிகள், பழங்களை அதிகம் சாப்பிட தொடங்கி இருக்கிறார்கள். அவை உடலுக்கு ஆரோக்கியம் சேர்க்கக்கூடியவை. ஆனாலும் சில காய்கறிகளை அளவுக்கு அதிகமாக சாப்பிட்டால் நன்மையை விட தீங்குதான் விளைவிக்கும். அத்தகைய காய்கறிகள் பற்றி பார்ப்போம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>காலிபிளவர்<br \/>முட்டைகோஸ் குடும்பத்தை சேர்ந்த காலிபிளவர், பிராக்கோலி, முட்டைகோஸ் போன்றவற்றை பச்சையாக சாப்பிடுவதை தவிர்க்க வேண்டும். குறிப்பாக பலரும் சாலட்டுகளில் இந்த காய்கறிகளை சேர்த்து பச்சையாகவே சாப்பிடுகிறார்கள். அப்படி சாப்பிடுவது வாயு தொல்லை மற்றும் அஜீரண பிரச்சினையை ஏற்படுத்தும். காலிபிளவரை பச்சையாக சாப்பிடுபவர்களும் இருக்கிறார்கள். இந்த காய்கறிகளில் வயிற்றில் கரையாத ஒருவகை சர்க்கரை இருக்கிறது. சமைத்து உட்கொண்டால் மட்டுமே அந்தவகை சர்க்கரை எளிதாக கரையும்.<\/p>\n\n\n\n<p>கத்திரிக்காய்<br \/>கத்திரிக்காயை பச்சையாக சாப்பிடுவது வாந்தி, தலைசுற்றல் அல்லது வயிற்றுப் பிடிப்பை ஏற்படுத்தும். குறிப்பாக கத்தரிக்காயில் காணப்படும் சோலனைன், நரம்பியல் மற்றும் இரைப்பை குடல் பிரச்சினைகளை ஏற்படுத்தும். எனவே, கத்தரிக்காயை எப்போதும் சமைத்துதான் உண்ண வேண்டும். பாதி வேகவைத்த நிலையில் சாப்பிடுவதையும் தவிர்க்க வேண்டும்.<\/p>\n\n\n\n<p>பீட்ரூட்<br \/>பீட்ரூட் ஹீமோகுளோபின் அளவை அதிகரிப்பதற்கும், உடல் எடையை குறைப்பதற்கும் உதவும். இதனை சிலர் சாலட்டுகள் மற்றும் சாண்ட்விச்களில் கலந்து சாப்பிடுகிறார்கள். பலர் பீட்ரூட்டை சாறு எடுத்து பருகுகிறார்கள். அது உடலுக்கு ஆரோக்கியம் சேர்க்கும் என்றாலும் அளவோடுதான் பருக வேண்டும். பீட்ரூட்டை அதிகமாக உட்கொள்ளும்போது சிறுநீர் சிவப்பு அல்லது இளஞ்சிவப்பு நிறத்தில் வெளியேறும். இதற்கு காரணம் பீட்ரூட்டிற்குள் காணப்படும் மூலக்கூறுகள்தான். அதுபற்றி பயப்படத்தேவையில்லை என்றாலும் பீட்ரூட்டை குறைந்த அளவு உட்கொள்வதுதான் நல்லது.<\/p>\n\n\n\n<p>காளான்கள்<br \/>வைட்டமின் டி அதிகம் காணப்படும் சிறந்த உணவுப்பொருட்களில் ஒன்றாக காளான்கள் கருதப்படுகிறது. இதனை உட்கொள்ளும்போது சிலருக்கு சருமத்தில் ஒவ்வாமை பிரச்சினை ஏற்படும். அத்தகைய சூழ்நிலையில், காளான்களை முழுமையாக சமைத்து சாப்பிடுவது நல்லது.<\/p>\n\n\n\n<p>கேரட்<br \/>கேரட்டில் பல்வேறு ஊட்டச்சத்துக்கள் நிறைந்துள்ளன. ஆனால் கேரட்டை சாப்பிடும்போது, ​​அதன் அளவை கவனிப்பது மிகவும் முக்கியம். அதிக அளவு கேரட்டை உட்கொண்டால் சருமத்தின் நிறம் மஞ்சள் அல்லது ஆரஞ்சு நிறமாக மாறக்கூடும். ஏனென்றால், கேரட்டில் பீட்டா கரோட்டின் உள்ளது. இது உடலில் அதிகமாக உள்நுழைந்துவிடும். ஆனால் ரத்தத்தில் கலக்காமல் தோலிலேயே படிந்துவிடும். அதன் காரணமாக கால்கள், கைகள் மற்றும் உள்ளங்கால்கள் போன்ற பகுதிகளில் நிற மாற்றம் தென்படும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/09\/129746\/\" rel=\"nofollow\">பக்க விளைவுகளை ஏற்படுத்தும் பச்சை காய்கறிகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/09\/129746\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109130955411457_Tamil_News_Green-vegetables-side-effects_SECVPF.jpg"],"pubdate":"Mon, 13 Sep 2021 05:43:56 +0000"},{"title":"செட்டிநாட்டு பரங்கிக்காய் கூட்டி அவித்தல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்:<br \/>பரங்கிக்காய்-250 கிராம்<br \/>சின்ன வெங்காயம்-15<br \/>பூண்டு-3,<br \/>தக்காளி-1,<br \/>கறிவேப்பிலை- 2 கொத்து<br \/>புளி தண்ணீர்- 1 எலுமிச்சை அளவு<br \/>உப்பு-1 தேக்கரண்டி<br \/>மஞ்சள் தூள்- 1\/4 தேக்கரண்டி<br \/>மிளகாய் பொடி-3 தேக்கரண்டி<br \/>சோம்பு,<br \/>சீரகம் -1 தலா தேக்கரண்டி<br \/>வெந்தயம்-சிறிது<br \/>எண்ணெய் -3 தேக்கரண்டி<\/p>\n\n\n\n<p>செய்முறை:<br \/>இது தாளிக்கவோ, எண்ணெயில் வதக்கவோ, தேவையில்லை, எல்லாவற்றையும் ஒன்றாக சேர்த்து கொதிக்க வைத்து பரிமாறவும், இது கெட்டியாக இருக்க வேண்டும் அப்போதுதான் சுவை நன்றாக இருக்கும். ஒரு பாத்திரத்தில் பரங்கிக்காய், வெங்காயம், பூண்டு, நறுக்கிய தக்காளி, உப்பு, புளி தண்ணீர், மிளகாய் தூள் மஞ்சள் தூள், சோம்பு, சீராகம், கறிவேப்பிலை, எண்ணெய் மற்றும், தண்ணீர் 1 கோப்பை எல்லாம் சேர்த்து கலந்து அடுப்பில் வைத்து கொதிக்க விடவும்.(பரங்கிக்காய் சீக்கிரம் வெந்துவிடும் அளவாக தண்ணீர் சேர்த்தால் போதுமானது) தண்ணீர் அதிகம் தேவியில்லை இது சற்று சேர்ந்தார்ப்போல் இருக்க வேண்டும் நீர்க இருக்க கூடாது. நன்கு வெந்து குழம்பு சுண்டி வரும்போது வெல்லம் சேர்த்து மிதமான தீயில் ஒரு நிமிடம் வைத்து இறக்கி பரிமாறலாம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நன்றி-தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/09\/129743\/\" rel=\"nofollow\">செட்டிநாட்டு பரங்கிக்காய் கூட்டி அவித்தல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/09\/129743\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/ldapp17449007519230.jpg"],"pubdate":"Mon, 13 Sep 2021 05:39:31 +0000"}]