[{"title":"ஸ்பெயினில் பரவும் காட்டுத் தீ... வாழிடங்களை விட்டு ஆயிரத்துக்கும் மேற்பட்ட மக்கள் வெளியேற்றம்","text":"ஸ்பெயின் நாட்டில் ஏற்பட்ட காட்டுத் தீயைத் தொடர்ந்து ஆயிரத்துக்கும் மேற்பட்ட மக்கள் தங்கள் வாழிடங்களை விட்டு வெளியேறியுள்ளனர்.\nசியாரா பெர்மேஜியா மலைப்பகுதியில் இங்கிலாந்தைச் சேர்ந்த ஏராளமான சுற்றுலா பயணிகள் தங்கியுள்ளனர். இங்கு திடீரென காட்டுத் தீ ஏற்பட்டது. சுமார் 6 ஆயிரம் ஹெக்டேருக்கு மேல் பற்றி எரியும் காட்டுத் தீயைக் கட்டுப்படுத்த முடியாமல் தீயணைப்பு வீரர்கள் திணறி வருகின்றனர்.\nஇந்நிலையில் சியாரா மலையை ஒட்டியுள்ள நகரங்களில் இருந்து ஆயிரத்துக்கும் மேற்பட்டவர்கள் வெளியேறி பாதுகாப்பான இடங்களில் தங்க வைக்கப்பட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/155632-ஸ்பெயினில்-பரவும்-காட்டுத்-தீ...-வாழிடங்களை-விட்டு-ஆயிரத்துக்கும்-மேற்பட்ட-மக்கள்-வெளியேற்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631497593155632.jpg"],"pubdate":"Mon, 13 Sep 2021 07:13:26 +0530"},{"title":"ஆப்கானிஸ்தானில் படிக்கும் பெண்களுக்கு புதிய ஆடைக்குறியீடு","text":"ஆப்கானிஸ்தானில் படிக்கும் பெண்களுக்கு புதிய ஆடைக் குறியீடு அறிவிக்கப்படும் என அந்நாட்டு அரசு தெரிவித்துள்ளது.\nதாலிபான் தீவிரவாதிகளின் முக்கிய நபராகக் கருதப்படும் உயர் கல்வித்துறை அமைச்சர் அப்துல் பாகி ஹக்கானி அறிக்கை ஒன்றை வெளியிட்டார். அதில், பெண்கள் உயர்கல்வி படிக்கத் தடையில்லை என்று குறிப்பிடப்பட்டுள்ளது.\nஆனால் ஆண் மாணாக்கர்களுடன் அருகே அமர்ந்து படிக்க அனுமதிக்க முடியாது என்றும், பெண்கள் ஹிஜாப் கட்டாயமாக அணிய வேண்டும் என்றும் ஹக்கானி தெரிவித்துள்ளார். ஆனால் அதில் முகக் கவசம் கூடுதலாக அணிய வேண்டுமா என்பது குறித்த தகவல் இல்லை.","link":"https:\/\/www.polimernews.com\/view\/155631-ஆப்கானிஸ்தானில்-படிக்கும்-பெண்களுக்கு-புதிய-ஆடைக்குறியீடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631496853155631.jpg"],"pubdate":"Mon, 13 Sep 2021 07:00:41 +0530"},{"title":"Rasi Palan 13th September 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 13th September 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 13th September 2021: இன்றைய ராசி பலன், செப்டம்பர் 13ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>முன்னோக்கி வருவதில் மெதுவாக இருக்காதீர்கள், ஏனென்றால் நீங்கள் முதலிடத்தில் இருக்க வேண்டும். இயல்பாட் போக்கில் தொடர வேண்டிய அவசியமில்லை. நீங்கள் ஒரு அனுமானத்தைப் பின்பற்றினால், நீங்கள் உங்கள் இலக்கை மிகவும் வித்தியாசமான மற்றும் விரைவான பாதையில் அடைவதை நீங்கள் காணலாம்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்று மிகவும் நிதானமாக இருக்கக்கூடும். ஆனால், நீங்கள் ஒரு தொழில்முறை சண்டை அல்லது அதிகாரத்துடன் ஏதேனும் சர்ச்சைக்கு நடுவில் இருந்தால், சட்டக் கோணத்தில் சரிபார்த்து, சரியான பதிலைப் பெற கேள்விகள் கேட்பது அவசியம். மற்றவர்கள் என்ன நினைக்கிறார்கள் என்று கவலைப்படாதீர்கள் &#8211; நினைப்பது என்பது அவர்களின் தொழில்!<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உலகில் பணம் மிக முக்கியமான விஷயம் என்று நீங்கள் நம்பலாம். ஆனால், நீங்கள் தவறான முடிவெடுப்பீர்கள். இது மிக முக்கியமான விதியாகும். உங்கள் உரிமைகளை நீங்கள் விரைவில் முழுமையாகவும் கச்சிதமாகவும் உறுதிப்படுத்த வேண்டும். நீதியின் ஒரு சிறிய கேள்வி உள்ளது &#8211; அதுதான் உங்கள் உண்மையான குறிக்கோள்!<\/p>\n\n\n\n<p>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/p>\n\n\n\n<p>சூழ்நிலைகளைப் பொறுத்து ​​உங்களுடைய புகழ்பெற்ற இரக்க குணத்தை நீங்கள் எப்போதும் அழைக்கலாம் மற்றவர்கள் இன்று உங்கள் அனுதாபத்தைத் தேடுவார்கள். இருப்பினும், முதல் பார்வை நெருங்கிய நண்பருடன் அரட்டை அடிப்பதைவிட வேறு வேலைகள் இருக்க முடியாது!<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>உங்கள் உணர்ச்சிப் பாதுகாப்பைத் தக்கவைத்துக்கொள்வதற்கும், மற்றவர்களை நீக்குவதற்கும் இடையில் ஒரு குறுகிய கோடு வரையப்பட வேண்டும். நீங்கள் கருணையுடன் இருக்க வேண்டும். ஆனால், எல்லா இடங்களிலும் சரியான சமநிலையை பராமரிக்கவும், கூட்டாளிகளின் உண்மையான அக்கறையை ஒப்புக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இது மிகவும் பிஸியான வாரமாகத் தோன்றலாம். இது விஷயங்களை மெதுவாக எடுத்துக்கொள்வதற்கும் இன்று உங்கள் ஆற்றலைப் பாதுகாப்பதற்கும் ஒரு நல்ல காரணம். ஆனால், உங்கள் திட்டங்கள் அடிக்கடி மாறும்போது, ​​நீங்கள் உண்மையில் பெரிய அளவில் சாதிக்க முடியாது! ஒரு குழந்தை அல்லது ஒரு இளைய உறவுக்கு உறுதி தேவை.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு உணர்ச்சிகரமான திருப்புமுனையை அடையப் போகிறீர்கள் என்பதை நீங்கள் உணர்ந்தால், நீங்கள் சொல்வது சரியாக இருக்கும். அதனால்தான் உங்கள் உணர்ச்சிபூர்வமான அடித்தளங்கள் உறுதியாக இருப்பதை உறுதி செய்ய இந்த குறிப்பிட்ட நேரம் மிகவும் முக்கியமானது. நீங்கள் என்ன செய்கிறீர்கள் என்பது உங்களுக்குத் தெரியும் என்பதை நீங்கள் மற்றவர்களை நம்ப வைக்க வேண்டும். நீங்கள் வெற்றி பெற முடியும்!<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>நாம் திட்டமிடுவதில் மும்முரமாக இருக்கும்போது என்ன நடக்கிறது என்று சிலர் சொல்கிறார்கள். அடுத்த திருப்பத்தில் என்ன இருக்கிறது என்று இப்போது சொல்வது கடினம். உங்கள் சிறந்த கொள்கை கடைசி நிமிட மாற்றங்களுக்கு தயாராக இருக்க வேண்டும். முற்றிலும் புதிய மற்றும் வித்தியாசமான ஒன்றை முயற்சிக்க எந்த வாய்ப்பையும் வரவேற்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>முந்தைய நிதி தவறுகளை நீங்கள் திரும்பிப் பார்த்து, நீங்கள் எப்படி இவ்வளவு அப்பாவியாக இருந்தீர்கள் என்று யோசிக்கலாம். இருப்பினும், விதியின் விசித்திரமான சட்டங்களில் ஒன்றின் படி, நீங்கள் கடந்த காலத்தை பற்றி சிந்திக்கும் தருணத்தில், யாராவது உங்களை மீண்டும் பயன்படுத்திக் கொள்வார்கள். நல்லது என்று எல்லாவற்றிலும் கவனம் செலுத்துங்கள். விஷயங்கள் நன்றாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>சந்திரன் தனது இருப்பை மீண்டும் உணர வைக்கிறது. எனவே, உணர்ச்சியை கட்டுப்பாட்டுக்குள் வைத்துக்கொள்வதற்கான எல்லா வாய்ப்பையும் பயன்படுத்திக் கொள்ளுங்கள். குறிப்பாக வீட்டில். எப்பொழுதும் நெகிழ்வாக இருங்கள். நீங்கள் பழைய பழக்கங்களை கைவிடும் தருணத்தில். உங்கள் செயல்கள் திரும்ப உங்களுகே வரும். அதனால், ஒருபோதும் தவறு செய்யாதீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>கடந்த இரண்டு வாரங்களில் நடந்த அனைத்தும், கடந்த ஆறு மாதங்களில் வந்த எழுச்சிகள் வாய்ப்புகளுக்கான ஒத்திகையாக பார்க்கலாம். பொதுவில் செல்வதற்கு முன், உங்கள் மனதிலுள்ள அனைத்து திட்டங்களும் திட்டங்களும் முழுமையாக வேலை செய்கிறதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்னும் ஒரு அகவாழ்க்கையை வாழ்கிறீர்கள். அதை சிலரால் பார்க்க முடியும், இன்னும் சிலருக்கு புரியும். ஆனால், இந்த வாரம் நடக்கும் எல்லாவற்றின் ஒட்டுமொத்த விளைவு உங்களுக்கு ஒரு வகையான உள் பிரகாசத்தை அளிப்பதாக இருக்க வேண்டும். நீங்கள் என்ன செய்கிறீர்கள் என்பதை மற்றவர்களால் புரிந்து கொள்ள முடியாவிட்டாலும், நீங்கள் உங்கள் மீது நம்பிக்கை வைக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-13th-september-horoscope-341010\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Rasipalan-Sep13.jpg"],"pubdate":"Mon, 13 Sep 2021 07:00:20 +0530"},{"title":"ஸ்விஸ் வங்கிக் கணக்கு விவரங்களின் 3வது பட்டியல் இம்மாதம் இந்தியாவிடம் ஒப்படைப்பு","text":"ஸ்விஸ் வங்கியில் உள்ள இந்தியர்களின் கணக்கு விவரங்களின்  மூன்றாவது பட்டியலை இந்தியாவிடம் ஸ்விஸ் அதிகாரிகள் விரைவில் ஒப்படைக்க உள்ளனர்.\nமுதல் முறையாக இந்த தொகுப்பில் ரியல் எஸ்டேட் சொத்துகள் பற்றிய விவரங்களை ஸ்விட்சர்லாந்து அரசு இந்தியாவுடன் பகிர உள்ளது. ஸ்விட்சர்லாந்து அரசுடன் இந்தியா ஏற்படுத்திக் கொண்ட ஒப்பந்தத்தின்படி ஸ்விஸ் வங்கிகளில் உள்ள இந்தியர்களின் கணக்கு விவரங்கள் இந்தியாவிடம் அளிக்கப்படுகின்றன.\nமத்திய அரசின் முயற்சியினால் பல்வேறு சொத்துகள், ஃபிளாட்டுகள்,தொண்டு நிறுவனங்களின் டிஜிட்டல் பணப்பரிமாற்றங்கள் மற்றும் வரி ஏய்ப்புகள் கண்டுபிடிக்கப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/155630-ஸ்விஸ்-வங்கிக்-கணக்கு-விவரங்களின்-3வது-பட்டியல்-இம்மாதம்-இந்தியாவிடம்-ஒப்படைப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631496452155630.jpg"],"pubdate":"Mon, 13 Sep 2021 06:51:47 +0530"},{"title":"விநாயகருக்கு 10 கிலோ எடை கொண்ட தங்க மகுடத்தை காணிக்கையாக செலுத்திய பக்தர்","text":"மகாராஷ்ட்ரா மாநிலம் புனேயில் விநாயகர் சதுர்த்தியைக் கொண்டாடிய பக்தர் ஒருவர் 10 கிலோ எடை கொண்ட தங்க மகுடத்தை விநாயகருக்கு அணிவித்து அழகு பார்த்தார்.\nபுனேயின் ஹல்வாய் கணேசா சிலைக்கு அவர் தங்க மகுடத்தை அர்ப்பணித்தார்.தமது பெயரை பகிரங்கமாக தெரிவிக்க வேண்டாம் என்று கோவில் நிர்வாகிகளைக் கேட்டுக் கொண்ட அவர் பிள்ளையாரை வணங்கி சென்றுவிட்டார்.\nஇந்த ஆண்டு அந்தக் கோவிலில் விலையுயர்ந்த அந்த தங்க மகுடம் பக்தர்களைக் கவர்ந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155629-விநாயகருக்கு-10-கிலோ-எடை-கொண்ட-தங்க-மகுடத்தை-காணிக்கையாக-செலுத்திய-பக்தர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631495907155629.jpg"],"pubdate":"Mon, 13 Sep 2021 06:41:22 +0530"},{"title":"பள்ளி ஆசிரியரைக் கடத்தி பணம் பறிப்பு... காவல் ஆய்வாளர் மீது வழக்குப்பதிவு","text":"தூத்துக்குடி மாவட்டம் திருச்செந்தூர் அருகே பள்ளி ஆசிரியரைக் கடத்திச் சென்று நான்கரை லட்ச ரூபாய் பணம் பறித்ததாகக் கூறப்படும் சம்பவத்தில், சென்னையைச் சேர்ந்த பெண் காவல் ஆய்வாளர், உதவி ஆய்வாளர் என 6 பேர் மீது வழக்குப்பதிவு செய்யப்பட்டுள்ளது.. \nதூத்துக்குடி மாவட்டம் நாசரேத் அடுத்த குப்பாபுரத்தைச் சேர்ந்தவர் அரசுப் பள்ளி ஆசிரியர் சாலமோன். கடந்த ஆண்டு அக்டோபர் மாதம் குப்பாபுரம் சென்ற சென்னை வளசரவாக்கம் போலீசார், உறவினர் மூலமாக சாலமோனை ஊருக்கு வெளியே தனியாக வரவழைத்துள்ளனர்.\nஅங்கு வேன் ஒன்றில் சென்னை வளசரவாக்கம் காவல் ஆய்வாளர் அமுதா, உதவி ஆய்வாளர் ரமேஷ் கண்ணா, சென்னையில் நிதி நிறுவனம் நடத்தி வரும் சிவக்குமார் நாயர் உட்பட 6 பேர் இருந்துள்ளனர். சாலமோனை வேனுக்குள் ஏற்றி சென்னை நோக்கி அழைத்துச் சென்றுள்ளனர். “உன் தம்பி தேவராஜ் என்னிடம் வாங்கிய பணத்தை திருப்பிக் கொடுக்கவில்லை என்றும் உன்னைத் தூக்கினால்தான் பணம் வரும்” என்றும் சாலமோனிடம் சிவக்குமார் நாயர் கூறியதாகச் சொல்லப்படுகிறது.\nமறுநாள் காலை சாலமோனின் குடும்பத்தாரை மிரட்டி நான்கரை லட்ச ரூபாய் பணத்தை வாங்கியபின் அவரை விடுவித்துள்ளனர். இது தொடர்பாக உள்ளூர் காவல் நிலையம் முதல், மாவட்டக் காவல் கண்காணிப்பாளர் அலுவலகம் வரை புகாரளித்தும் காவல்துறை நடவடிக்கை எடுக்காததால் சாலமோன் தரப்பு நீதிமன்றத்தை நாடியது.\nதிருச்செந்தூர் மாஜிஸ்ட்ரேட் நீதிமன்றம் சம்மந்தப்பட்ட காவல்துறையினர் அனைவர் மீதும் நடவடிக்கை எடுக்க வேண்டும் என உத்தரவிட்டது. அதன்படி, வளசரவாக்கம் குற்றப்பிரிவு ஆய்வாளர் அமுதா, குற்றப்பிரிவு உதவி ஆய்வாளர் ரமேஷ் கண்ணா, சிவக்குமார் நாயர் உட்பட 6 பேர் மீதும் ஆள் கடத்தல், ஆபாச வார்த்தைளால் திட்டுதல், கொலை மிரட்டல் உள்ளிட்ட பிரிவுகளில் திருச்செந்தூர் தாலுகா போலீசார் வழக்குப்பதிவு செய்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/155628-பள்ளி-ஆசிரியரைக்-கடத்தி-பணம்-பறிப்பு...-காவல்-ஆய்வாளர்-மீது-வழக்குப்பதிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631495312155628.jpg"],"pubdate":"Mon, 13 Sep 2021 06:32:48 +0530"},{"title":"குஜராத் மாநிலத்தின் புதிய முதலமைச்சராகிறார் பூபேந்திர பட்டேல்","text":"குஜராத் முதலமைச்சராக புபேந்தரா பட்டேல் இன்று பதவியேற்க உள்ளார்.\nபதவியேற்பு விழா இன்று பிற்பகல் 2.20 மணிக்கு காந்திநகரில் உள்ள ஆளுநர் மாளிகையில் நடைபெறுகிறது. மத்திய உள்துறை அமைச்சர் அமித் ஷா உள்ளிட்ட பாஜக தலைவர்கள் இந்த விழாவில் பங்கேற்க உள்ளனர். இன்றைய விழாவில் முதலமைச்சர் மட்டும் பதவியேற்பார் என்றும் இதர அமைச்சர்கள் வேறொரு நாளில் பதவியேற்பார்கள் என்றும் பாஜக அறிவித்துள்ளது.\nமுன்னதாக நேற்று நடைபெற்ற பாஜக எம்.எல்.ஏக்கள் கூட்டத்தில் 59 வயதான புபேந்தரா பட்டேல் புதிய குஜராத் முதலமைச்சராக ஒருமனதாகத் தேர்வு செய்யப்பட்டார்.","link":"https:\/\/www.polimernews.com\/view\/155627-குஜராத்-மாநிலத்தின்-புதிய-முதலமைச்சராகிறார்-பூபேந்திர-பட்டேல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631494822155627.jpg"],"pubdate":"Mon, 13 Sep 2021 06:26:11 +0530"},{"title":"கனமழையால் ஸ்தம்பித்தது மும்பை நகரம்... கடும் போக்குவரத்து நெரிசல்","text":"மும்பையில் சிறிய இடைவெளிக்குப் பிறகு மீண்டும் மழை பெய்யத் தொடங்கியுள்ளது.\nநேற்று பகல் நேரம் பல மணி நேரம் மழை பெய்ததால் சாலைகளில் வெள்ளம் தேங்கியது. மும்பையின் பல்வேறு பகுதிகளில் இதனால் போக்குவரத்து மெல்ல ஊர்ந்து சென்றது. கோரேகான் பகுதியில் உள்ள வெஸ்டர்ன் எக்ஸ்பிரஸ் நெடுஞ்சாலையில் கடும் போக்குவரத்து நெரிசல் காணப்பட்டது.\nசாலைகளில் வாகனங்கள் வரிசை கட்டி நின்றன. மும்பையில் இன்றும் லேசான அல்லது மிதமான மழை பெய்ய வாய்ப்புள்ளதாக மும்பை வானிலை ஆய்வு மையம் அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155626-கனமழையால்-ஸ்தம்பித்தது-மும்பை-நகரம்...-கடும்-போக்குவரத்து-நெரிசல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631494439155626.jpg"],"pubdate":"Mon, 13 Sep 2021 06:17:05 +0530"},{"title":"நீட் தேர்வில் இருந்து நிரந்தர விலக்குப் பெற சட்டப்பேரவையில் இன்று மசோதா நிறைவேற்றப்படும் - முதலமைச்சர்","text":"நீட் தேர்வில் இருந்து நிரந்தர விலக்குப் பெற சட்டப்பேரவையில் இன்று மசோதா நிறைவேற்றப்படும் என்று முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.\nகடந்த 2018ம் ஆண்டு முதல் தமிழகத்தில் நீட் தேர்வு மூலம் மருத்துவ கல்லூரிகளில் மாணவர் சேர்க்கை நடந்து வருகிறது. தமிழகத்தில் நீட் தேர்வை ரத்து செய்ய வேண்டும் என்ற கோரிக்கை தொடர்ந்து வலியுறுத்தப்பட்டு வந்தது.\nநீதிபதி ஏ.கே.ராஜன் தலைமையிலான 9 பேர் கொண்ட குழு முதலமைச்சர் மு.க.ஸ்டாலினிடம் அண்மையில் சமர்ப்பித்த அறிக்கையில், நீட் தேர்வு பாதிப்புகளைக் குறிப்பிட்டு, தேர்வை ரத்து செய்ய 3 விதமான பரிந்துரைகளையும் வழங்கியிருந்தது.\nஇந்நிலையில், முதலமைச்சர் மு.க.ஸ்டாலின் வெளியிட்ட அறிக்கையில், நீட் தேர்வு முறைகேடுகள் மற்றும் மாணவ-மாணவிகளின் தற்கொலைகள், கல்வி, மாநிலப் பட்டியலுக்கு வந்தே தீர வேண்டும் என்ற அவசியத்தை வலுவடைய வைப்பதாகக் குறிப்பிட்டுள்ளார். நீட் தேர்வுக்கு எதிரான சட்டப் போராட்டம் தொடங்குவதாகக் குறிப்பிட்ட ஸ்டாலின், சட்டமன்றத்தில் நீட் தேர்வில் இருந்து நிரந்தர விலக்கு பெறும் மசோதா இன்று நிறைவேற இருப்பதாகத் தெரிவித்தார்.\nஅனைத்து மாநில முதலமைச்சர்களின் ஆதரவைத் திரட்டி இதில் வெற்றி பெறுவோம் என முதலமைச்சர் மேலும் தெரிவித்துள்ளார். நீட் தேர்வை மத்திய அரசு நீக்கும்வரை சட்டரீதியான போராட்டம் தொடரும் என்றும் முதலமைச்சர் மு.க.ஸ்டாலின் தமது அறிக்கையில் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/155625-நீட்-தேர்வில்-இருந்து-நிரந்தர-விலக்குப்-பெற-சட்டப்பேரவையில்-இன்று-மசோதா-நிறைவேற்றப்படும்---முதலமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631494160155625.jpg"],"pubdate":"Mon, 13 Sep 2021 06:10:57 +0530"},{"title":"வெள்ளெருக்கு விநாயகர் வழிபாட்டு பலன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடக்கு நோக்கி செல்லும் வெள்ளெருக்கு வேரைத் தேர்ந்தெடுத்து சாஸ்திர முறைப்படி மஞ்சள் காப்பு கட்டி, மந்திரம் கூறி, எடுத்து வடித்த விநாயகர் திருவுருவத்துக்கு சக்தி அதிகம்.<\/p>\n\n\n\n<p>சென்னைக்கு அருகில் உள்ள ஒரகடம் எனும் ஊரில் வெள்ளெருக்கு விநாயகர் கோவில் உள்ளது. கோவில் நிலத்தில் வெள்ளெருக்கஞ் செடிகள் வளர்க்கப்படுகின்றன.<\/p>\n\n\n\n<p>வீட்டில் வெள்ளெருக்கு விநாயகர் இருப்பது விசேஷமானது. அவருக்கு அபிஷேகம் செய்ய வேண்டியதில்லை. எருக்கம்பூ, அருகம்புல், வன்னியிலை ஆகியவற்றைச் சூடி வழிபடலாம். அத்தர், ஜவ்வாது, புனுகு போன்ற வாசனைப் பொருள்களைச் சாத்தலாம்.<\/p>\n\n\n\n<p>வெள்ளெருக்கு விநாயகர் எழுந்தருளிய வீட்டில் செல்வம் பெருகும். பீடைகள் அகலும். மகிழ்ச்சியுடன் மன அமைதியும் உண்டாகும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/09\/129685\/\" rel=\"nofollow\">வெள்ளெருக்கு விநாயகர் வழிபாட்டு பலன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/09\/129685\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109120908098886_Tamil_News_Vellerukku-Vinayagar_SECVPF.jpg"],"pubdate":"Mon, 13 Sep 2021 01:50:43 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 13.09.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: சந்திராஷ்டமம் இருப்பதால் உங்களை அறியாமலேயே ஒருவித படபடப்பு தாழ்வு மனப்பான்மை வந்து செல்லும். வேலைச்சுமை இருந்து கொண்டேயிருப்பதாக ஆதங்கப்படுவீர்கள். வியாபாரத்தில் எதிர்பார்த்த பணம் தாமதமாக வரும். உத்தியோகத்தில் அதிகாரிகளுடன் பனிப்போர் வந்து நீங்கும். விழிப்புடன் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: மனைவி வழியில் அனுகூலம் உண்டு. புதிய நட்பால் உற்சாகமடைவீர்கள். சகோதரர்களால் பயனடைவீர்கள். விரும்பியபொருட்களை வாங்கி மகிழ்வீர்கள். வியாபாரத்தில் கூடுதல் லாபம் கிடைக்கும். உத்தியோகத்தில் சக ஊழியர்களுக்கு உதவுவீர்கள். எதிர்பாராத நன்மைகள் உண்டாகும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: விஐபிகள் அறிமுகமாவார்கள். அரசால் அனுகூலம் உண்டு. வழக்கில் நல்ல தீர்ப்பு வரும். பணப்புழக்கம் அதிகரிக்கும். பழைய உறவினர் நண்பர்கள் தேடிவந்து பேசுவார்கள். வியாபாரத்தில் சில நுணுக்கங்களை கற்றுக் கொள்வீர்கள். உத்தியோகத்தில் உயரதிகாரி அதிசயிக்கும்படி நடந்துக் கொள்வீர்கள். புகழ் பெருகும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: நட்பு வட்டம் விரியும். நீண்ட நாள் பிரார்த்தனையை நிறைவேற்றுவீர்கள். குடும்பத்தில் உங்கள் கை ஓங்கும். உங்களை சுற்றியிருப்பவர்களில் நல்லவர்கள் யார் என்பதை கண்டறிவீர்கள். வியாபாரத்தில் வேலையாட்கள் மதிப்பார்கள். உத்தியோகத்தில் எதிர்பார்த்த சலுகைகள் கிடைக்கும். புதுமை படைக்கும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: பயணங்களால் அலைச்சல் இருந்தாலும் ஆதாயமும் உண்டு. பழைய இனிய சம்பவங்கள் நினைவுக்கு வரும். எதிர்ப்புகள் அடங்கும். தாய்வழி உறவினர்களால் வீண் செலவுகள் ஏற்படும். வியாபாரத்தில் பங்குதாரர்களின் பிரச்னைகள் தீரும். உத்தியோகத்தில் சக ஊழியர்களால் நிம்மதி கிடைக்கும். தேவைகள் பூர்த்தியாகும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: குடும்பத்தினரின் எண்ணங்களை கேட்டு அறிந்து பூர்த்தி செய்வீர்கள். உறவினர்கள் வீடு தேடி வருவார்கள். அரசால் ஆதாயம் உண்டு. வியாபாரத்தில் அதிரடியான திட்டங்கள் தீட்டுவீர்கள். உத்தியோகத்தில் அதிகாரிகளுக்கு நெருக்கமாவீர்கள். நினைத்ததை முடிக்கும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: உற்சாகமாக எதையும் முன்னின்று செய்வீர்கள். பிள்ளைகளின் பிடிவாதம் தளரும். கைமாற்றாக வாங்கியிருந்த பணத்தை திருப்பித் தருவீர்கள். பழைய பிரச்சினைகள் தீரும். ஆடை ஆபரணம் சேரும். வியாபாரத்தில் எதிர்பார்த்த லாபம் வரும். உத்தியோகத்தில் பணிகளை விரைந்து முடிப்பீர்கள். புதிய பாதை தெரியும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: ராசிக்குள் சந்திரன் இருப்பதால் சிலர் விமர்சனங்களுக்கும் கேலிப் பேச்சிற்கும் ஆளாவீர்கள். சிலரின் தவறான செயல்களை எண்ணி வருந்துவீர்கள். வியாபாரத்தில் வேலையாட்களை பகைத்துக் கொள்ளாதீர்கள். உத்தியோகத்தில் கூடுதல் கவனம் செலுத்துவது நல்லது. நேர்மறை எண்ணங்கள் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: விலை உயர்ந்த பொருட்களை கவனமாக கையாளுங்கள். கணவன்-மனைவிக்குள் கருத்து வேறுபாடுகள் வந்து நீங்கும். வாகனத்தை இயக்கும் போது அலைப்பேசியில் பேச வேண்டாம். வியாபாரத்தில் போட்டிகளை சமாளிப்பீர்கள். உத்தியோகத்தில் மேலதிகாரிகளுடன் வீண் விவாதம் வரக்கூடும். அதிகம் உழைக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: பெற்றோரின் ஒத்துழைப்பு அதிகரிக்கும். கடனில் ஒரு பகுதியை பைசல் செய்ய உதவிகள் கிடைக்கும். புதிய கோணத்தில் யோசித்து பழைய பிரச்னைகளுக்கு தீர்வு காண்பீர்கள். வியாபாரத்தில் புதுஇடத்திற்கு கடையை மாற்றுவீர்கள். உத்தியோகத்தில் முக்கிய முடிவுகள் எடுப்பீர்கள். சிறப்பான நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: உறவினர்கள் நண்பர்கள் ஆதரவாகப் பேசத் தொடங்குவார்கள். மற்றவர்களுக்காக சில பொறுப்புகளை ஏற்பீர்கள். உங்களிடமிருந்து விலகி நின்றவர்கள் விரும்பி வருவார்கள். வியாபாரத்தை பெருக்குவீர்கள். உத்தியோகத்தில் புதிய வாய்ப்புகள் தேடி வரும். நல்லன நடக்கும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: கணவன்-மனைவிக்குள் அன்யோன்யம் பிறக்கும். பாதியில் நின்ற வேலைகள் முடியும். எதிர் பார்த்த தொகை கைக்கு வரும். கேட்ட இடத்தில் உதவிகள் கிடைக்கும். வியாபாரத்தில் சில தந்திரங்களை கற்று கொள்வீர்கள். உத்தியோகத்தில் உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். புது அத்தியாயம் தொடங்கும் நாள்.<\/p>\n\n\n\n<p>கணித்தவர்: ‘ஜோதிட முரசு’ மிதுனம் செல்வம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/09\/129683\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 13.09.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/09\/129683\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/rasipalan-265x198-1.jpg"],"pubdate":"Mon, 13 Sep 2021 01:44:32 +0000"},{"title":"திடீரென்று களத்திற்குள் புகுந்த நாய்…பந்தை தூக்கிக் கொண்டு ஓடியதால் பரபரப்பு: செம்ம சம்பவம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86155890\/photo-86155890.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கிரிக்கெட் போட்டி பரபரப்பாக நடைபெற்றுக்கொண்டிருக்கும்போது, ரசிகர்கள் சிலர் களத்திற்குள் வந்து, பின் காவலர்களால் வெளியேற்றப்படுவது அவ்வப்போது நடைபெறும் விஷயம்தான்.\n\nசமீபத்தில்கூட இந்தியா, இங்கிலாந்துக்கு இடையிலான டெஸ்ட் தொடரின்போது  என்பவர் அடிக்கடி களத்திற்குள் வந்து, பின் அது பெரிய பிரச்சினையாகி அவர் சிறையில் அடைக்கப்படும் நிலை ஏற்பட்டது. இப்படி பார்வையாளர்கள் ஒருபுறம் இடைஞ்சல் தரும் அதேவேளையில் பறவைகள், விலங்குகளும் சில சமயம் களத்திற்குள் புகுந்து ஆட்டத்தைச் சிறிது நிறுத்திய சம்பவங்களும் நடைபெற்றிருக்கிறது. போட்டிக்கு இடையூறாக இருந்த மனிதர்களைத் தண்டித்துவிடலாம், ஆனால் விலங்குகளை? பார்த்து ரசிக்க மட்டுமே முடியும்.\n\nஅப்படி ஒரு ரசிக்கும்படியான சம்பவம்தான், தற்போது நடைபெற்றிருக்கிறது.  நாட்டில் மகளிர்  நடைபெற்று வருகிறது. அதில் நேற்று இரவு பெம்ப்ரோக், பிராடி அணிகள் மோதிய லீக் போட்டி நடைபெற்றது. அப்போது பேட்டிங் செய்துகொண்டிருந்த வீராங்கனை, பந்தை தேர்ட் மேன் திசைக்கு விரட்டிய நிலையில், இரண்டு ரன்களை ஓட முயன்றார்கள். இதனைக் கண்ட பீல்டர், பந்தை எடுத்து நேரடியாக ஸ்டெம்பை நோக்கி எறிந்தார். அந்த பந்தைப் பிடித்த விக்கெட் கீப்பர், பந்தை ஸ்டெம்பில் வைக்க முயன்றபோது அது ஸ்டெம்பில் படாமல் கீழே விழுந்து, தேர்ட் மேன் ஸ்லிப் திசை நோக்கி பந்து உருண்டு சென்றது.\n\n\n\n\nஅந்த சமயத்தில் களத்திற்குள் புகுந்த நாய் ஒன்று, வேகமாக ஓடிவந்து அந்த பந்தை எடுத்துக்கொண்டு ஓடியது. வீராங்கனைகள் நாயைத் துரத்தியும் அது பந்தை கீழே போடவில்லை. இறுதியில் எதிர்முனை பேட்ஸ்மேனிடம் சென்று பந்தை கொடுத்துவிட்டுச் சென்றது. இந்த சம்பவம் தற்போது இணையத்தில் வைரலாகி வருகிறது. இந்த சம்பவத்தால் பார்வையாளர்கள், வீராங்கனைகள் மத்தியில் சிறுதி நேரம் சிரிப்பலை இருந்தது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/dog-interrupts-the-play-by-catching-the-ball-in-ireland-women-s-t20-league\/articleshow\/86155890.cms","image":["https:\/\/tamil.samayam.com\/photo\/86155890\/photo-86155890.jpg"],"pubdate":"Mon 13 Sep 2021, 06:48:00"},{"title":"விநாயகர் சதுர்த்தி மற்றும் தொடர் விடுமுறைக்காக சொந்த ஊர் சென்றவர்கள் சென்னை திரும்பினர்: 700-க்கும் மேற்பட்ட சிறப்பு பேருந்துகள் இயக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715319.jpg\" \/><\/p><p>தொடர் விடுமுறைக்காக சொந்த ஊர்களுக்குச் சென்ற மக்கள், நேற்று சென்னை திரும்பினர். மக்களின் தேவைக்கு ஏற்ப, பல்வேறு மாவட்டங்களில் இருந்து சென்னைக்கு 700-க்கும் மேற்பட்ட சிறப்புபேருந்துகள் இயக்கப்பட்டன.<\/p>\n\n<p>விநாயகர் சதுர்த்தியோடு (வெள்ளி), சனி, ஞாயிறு என 3 நாட்கள் தொடர் விடுமுறை வந்ததால், சென்னையில் இருந்து சுமார் 1.50 லட்சம் பேர் சொந்த ஊர்களுக்குச் சென்றனர். 3 நாட்கள் விடுமுறை முடிந்த நிலையில், நேற்று மதியம் முதல் மக்கள் மீண்டும் சென்னைக்கு வரத் தொடங்கினர். இதனால், நேற்று மாலை முதல் நெடுஞ்சாலைகளில் வாகனப் போக்குவரத்து அதிகமாக இருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715319-vinayagar-chathurthi-holidays.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715319.jpg"],"pubdate":"2021-09-13T03:31:35+00:00"},{"title":"பாரதி ஆய்வாளர், பேராசிரியர் ஆ.இரா.வேங்கடாசலபதிக்கு ‘மகாகவி பாரதி விருது’- கோவை பாரதி பாசறை வழங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715318.jpg\" \/><\/p><p>பாரதியார் தொடர்பான ஆய்வுகளுக்கு முக்கிய பங்களிப்பு செய்துவரும் ஆய்வாளர் ஆ.இரா.வேங்கடாசலபதிக்கு கோவை பாரதி பாசறை, &amp;lsquo;மகாகவி பாரதி விருது&amp;rsquo; வழங்கி கவுரவித்துள்ளது.<\/p>\n\n<p>கோவையை சேர்ந்த பாரதி பாசறை அமைப்பு கடந்த 2014 முதல்&amp;lsquo;மகாகவி பாரதி&amp;rsquo; விருது வழங்கிவருகிறது. இந்த ஆண்டு பாரதிபாசறையும், கோவை கண்ணதாசன் கழகமும் இணைந்து, விருதுவழங்கும் இணைய வழி சந்திப்பை நேற்று மாலை நடத்தின.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715318-mahakavi-bharathi-award.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715318.jpg"],"pubdate":"2021-09-13T03:31:34+00:00"},{"title":"தமிழகம் முழுவதும் நடந்த மெகா முகாம்கள் மூலம் ஒரேநாளில் 28 லட்சம் தடுப்பூசிகள்: ஆர்வமுடன் போட்டுக் கொண்ட மக்களுக்கு பரிசுகள் கொடுத்து ஊக்கப்படுத்தினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715313.jpg\" \/><\/p><p>தமிழகம் முழுவதும் நேற்று நடத்தப்பட்ட மெகா முகாம்களில் ஒரேநாளில் 28 லட்சத்து 36,776 பேருக்கு தடுப்பூசி செலுத்தப்பட்டது. அதிகபட்சமாக சென்னையில் 1 லட்சத்து 85,370 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n\n<p>முகாமையொட்டி முன்கூட்டியே 30 லட்சம் தடுப்பூசிகளை அனைத்து மாவட்டங்களுக்கும் பிரித்து அனுப்பப்பட்டிருந்தன. காலை 7 மணி முதல் இரவு 8.30 மணி வரை நடைபெற்ற முகாம்களில் மக்கள் ஆர்வமாக வந்து தடுப்பூசிகளை போட்டுக் கொண்டனர். பல இடங்களில் தடுப்பூசி போட்டுக் கொண்டவர்களுக்கு பரிசுகள் வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715313-mega-covid-vaccine-camps.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715313.jpg"],"pubdate":"2021-09-13T03:31:29+00:00"},{"title":"இரட்டை இலை சின்னம் பெற்றுத்தர லஞ்சம் வாங்கிய விவகாரம்- கைதான இடைத்தரகரின் கூட்டாளிகளிடம் சென்னையில் 4-வது நாளாக விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715302.jpg\" \/><\/p><p>இரட்டை இலை சின்னத்தை பெற்றுத்தர லஞ்சம், தொழிலதிபருக்கு ஜாமீன் பெற்று தர தொழிலதிபரின் மனைவியிடம் லஞ்சம்உள்ளிட்ட பல்வேறு விவகாரங்களில் இடைத்தரகர் சுகாஷ் சந்திரசேகர் கைது செய்யப்பட்டு டெல்லிதிஹார் சிறையில் அடைக்கப்பட்டுள்ளார். மோசடி புகாரின்பேரில் சுகேஷின் காதலி லீனா மரியாவும் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளார்.<\/p>\n\n<p>டெல்லி குற்றப்பிரிவில் சுகேஷ் மீது ஏராளமான மோசடி புகார்கள் பதிவு செய்யப்பட்டுள்ளன. இதுகுறித்த விசாரணையில், சுகேஷ் சந்திரசேகரின் நெருங்கிய கூட்டாளிகளான கமலேஷ் கோத்தாரி, அருண் முத்து, சாமுவேல் மற்றும்மோகன்ராஜ் ஆகிய 4 பேரையும் டெல்லி குற்றப்பிரிவு போலீஸார் கைது செய்தனர். இவர்கள் 4பேருமே சென்னையை சேர்ந்தவர்கள் என்பதால், 4 பேரையும் சென்னைக்கு அழைத்து டெல்லி குற்றப்பிரிவு காவல்துறையினர் விசாரித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715302-admk-symbol-bribe-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715302.jpg"],"pubdate":"2021-09-13T03:31:27+00:00"},{"title":"சாதிவாரி கணக்கெடுப்பு; பிரதமர் முடிவெடுப்பார்: மத்திய அமைச்சர் ராம்தாஸ் அத்வாலே கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715294.jpg\" \/><\/p><p>நாடு முழுவதும் சாதிவாரி கணக்கெடுப்பு நடத்துவது குறித்து பிரதமர் மோடி முடிவெடுப்பார் என்று மத்திய சமூக நீதி மற்றும் அதிகாரமளித்தல் துறை இணை அமைச்சர் ராம்தாஸ் அத்வாலே கூறினார்.<\/p>\n\n<p>சென்னை நுங்கம்பாக்கதில் உள்ள சாஸ்திரி பவனில் நேற்றுஅமைச்சர் ராம்தாஸ் அத்வாலே செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715294-ramdas-athawale.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715294.jpg"],"pubdate":"2021-09-13T03:31:26+00:00"},{"title":"காஞ்சிபுரத்தில் கூட்டுப் பாலியல் வன்கொடுமையால் பெண் பாதிப்பு; நண்பர்களுடன் எச்சரிக்கையுடன் பழக வேண்டும்: பெண்களுக்கு காவல்துறையினர், சமூக ஆர்வலர்கள் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715292.jpg\" \/><\/p><p>பெண்கள் புதிய நண்பர்களுடன் பழகும்போது எச்சரிக்கையாக இருப்பதுடன், அவர்கள் என்ன உதவி செய்வதாகக் கூறினாலும் நம்பி, யார் துணையும் இல்லாமல் அவர்களுடன் தனியாகச் செல்வதைத் தவிர்க்க வேண்டும் என்று காவல் துறையினர் மற்றும் சமூக ஆர்வலர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>காஞ்சிபுரம் பகுதியைச் சேர்ந்தவர் ரம்யா (19) (பெயர் மாற்றப்பட்டுள்ளது). இவர் தனியார் கடை ஒன்றில் பணி செய்து வருகிறார். அப்போது அந்தக் கடைக்கு அடிக்கடி வரும் பெரிய காஞ்சிபுரம் வணிகர் தெருவைச் சேர்ந்த குணசீலன்(23) என்பவருடன் அவருக்கு பழக்கம் ஏற்படுகிறது. இருவரும் தங்களது செல்போன் எண்ணை பரிமாறிக் கொண்டு அடிக்கடி பேசுகின்றனர். இந்தச் சூழ்நிலையில் அந்தப் பெண்ணுக்கு வேலை வாங்கித் தருவதாகவும், உதவிகள் செய்வதாகவும் குணசீலன் கூறுகிறார். இதனை நம்பி அந்தப் பெண்ணும் அவருடன் நெருங்கிப் பழகுகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715292-woman-raped-in-kancheepuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715292.jpg"],"pubdate":"2021-09-13T03:31:25+00:00"},{"title":"காரைக்காலில் 39 விநாயகர் சிலைகள் ஊர்வலம்: கிளிஞ்சல்மேடு கடலில் கரைக்கப்பட்டன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715290.jpg\" \/><\/p><p>விநாயகர் சதுர்த்தியை முன்னிட்டு, காரைக்காலில் பிரதிஷ்டை செய்யப்பட்டிருந்த 39 விநாயகர் சிலைகள் நேற்று ஊர்வலமாக கொண்டு செல்லப்பட்டு, கிளிஞ்சல்மேடு கடலில் கரைக்கப்பட்டன.<\/p>\n\n<p>காரைக்காலில் விநாயகர் சதுர்த்தி விழாவை முன்னிட்டு நேரு நகர், தலத்தெரு உட்பட பல்வேறு பகுதிகளில் இந்து முன்னணி சக்தி விநாயகர் குழு சார்பில் 39 விநாயகர் சிலைகள் கடந்த 10-ம் தேதி பிரதிஷ்டை செய்யப்பட்டு, வழிபாடு நடத்தப்பட்டு வந்தது. ஏழை மாரியம்மன் கோயிலில் தலைமை விநாயகர் சிலை பிரதிஷ்டை செய்யப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715290-vinayagar-chathurthi-in-karaikal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715290.jpg"],"pubdate":"2021-09-13T03:31:23+00:00"},{"title":"தாம்பரம் மாநகராட்சிக்கு அரசாணை வெளியீடு: முதல்கட்டமாக 5 நகராட்சிகள், 5 பேரூராட்சிகள் மட்டுமே இணைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715219.jpg\" \/><\/p><p>தாம்பரம் மாநகராட்சி குறித்த அறிவிப்பு சட்டப்பேரவையில் வெளியிடப்பட்ட நிலையில், அதற்கான அரசாணையை தமிழக அரசு நேற்று வெளியிட்டுள்ளது. அதன்படி முதல்கட்டமாக தாம்பரம் உள்ளிட்ட 5 நகராட்சிகள், சிட்லபாக்கம் உள்ளி்ட்ட 5 பேரூராட்சிகள் மட்டுமே இணைக்கப்படுகின்றன.<\/p>\n\n<p>தாம்பரத்தை மையமாகக் கொண்டு அருகில் உள்ள பகுதிகளை இணைத்து புதிய மாநகராட்சியை உருவாக்க வேண்டும் என்பது நீண்ட நாள் கோரிக்கையாக இருந்து வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715219-tamabaram-corporation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715219.jpg"],"pubdate":"2021-09-13T03:31:06+00:00"},{"title":"செப்-13: பெட்ரோல் விலை ரூ.98.96, டீசல் விலை ரூ.93.26","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.98.96 ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.93.26 -ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=704687","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"13-9-2021 6:9"},{"title":"கொரோனாவுக்கு உலக அளவில் 4,643,578 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=704686\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_13_2021_5799503.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 46.43 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 4,643,578 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 225,446,456 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 202,007,214 பேர் குணமடைந்துள்ளனர். மேலும் 103,233 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=704686","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_13_2021_5799503.jpg"],"pubdate":"13-9-2021 5:35"}]