[{"title":"செட்டிநாட்டு பரங்கிக்காய் கூட்டி அவித்தல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்:<br \/>பரங்கிக்காய்-250 கிராம்<br \/>சின்ன வெங்காயம்-15<br \/>பூண்டு-3,<br \/>தக்காளி-1,<br \/>கறிவேப்பிலை- 2 கொத்து<br \/>புளி தண்ணீர்- 1 எலுமிச்சை அளவு<br \/>உப்பு-1 தேக்கரண்டி<br \/>மஞ்சள் தூள்- 1\/4 தேக்கரண்டி<br \/>மிளகாய் பொடி-3 தேக்கரண்டி<br \/>சோம்பு,<br \/>சீரகம் -1 தலா தேக்கரண்டி<br \/>வெந்தயம்-சிறிது<br \/>எண்ணெய் -3 தேக்கரண்டி<\/p>\n\n\n\n<p>செய்முறை:<br \/>இது தாளிக்கவோ, எண்ணெயில் வதக்கவோ, தேவையில்லை, எல்லாவற்றையும் ஒன்றாக சேர்த்து கொதிக்க வைத்து பரிமாறவும், இது கெட்டியாக இருக்க வேண்டும் அப்போதுதான் சுவை நன்றாக இருக்கும். ஒரு பாத்திரத்தில் பரங்கிக்காய், வெங்காயம், பூண்டு, நறுக்கிய தக்காளி, உப்பு, புளி தண்ணீர், மிளகாய் தூள் மஞ்சள் தூள், சோம்பு, சீராகம், கறிவேப்பிலை, எண்ணெய் மற்றும், தண்ணீர் 1 கோப்பை எல்லாம் சேர்த்து கலந்து அடுப்பில் வைத்து கொதிக்க விடவும்.(பரங்கிக்காய் சீக்கிரம் வெந்துவிடும் அளவாக தண்ணீர் சேர்த்தால் போதுமானது) தண்ணீர் அதிகம் தேவியில்லை இது சற்று சேர்ந்தார்ப்போல் இருக்க வேண்டும் நீர்க இருக்க கூடாது. நன்கு வெந்து குழம்பு சுண்டி வரும்போது வெல்லம் சேர்த்து மிதமான தீயில் ஒரு நிமிடம் வைத்து இறக்கி பரிமாறலாம்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நன்றி-தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/09\/129743\/\" rel=\"nofollow\">செட்டிநாட்டு பரங்கிக்காய் கூட்டி அவித்தல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/09\/129743\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/ldapp17449007519230.jpg"],"pubdate":"Mon, 13 Sep 2021 05:39:31 +0000"},{"title":"மாநகரம், கைதி, மாஸ்டர் படங்களில் உள்ள ஒற்றுமை தெரியுமா.? லோகேஷ் கேள்விக்கு அசராம பதில் அளித்த ரசிகர்கள்","text":"<p>தமிழ் சினிமாவில் மாநகரம் படம் மூலமாக இயக்குனராக அறிமுகமானவர் தான் இயக்குனர் லோகேஷ் கனகராஜ். அறிமுகமான முதல் படமே மாபெரும் வெற்றி பெற்றது. மாறுபட்ட கதை களத்தில் உருவாகி இருந்த மாநகரம் படத்திற்கு ரசிகர்கள் மத்தியில் அமோக வரவேற்பு கிடைத்தது. இதன் மூலம் பிரபல இயக்குனராக வலம் வந்தார்.<\/p>\n<p>இதனை தொடர்ந்து லோகேஷ் இயக்கத்தில் இரண்டாவது படமாக வெளியான கைதி படம் தாறுமாறான வெற்றி பெற்றது. கார்த்தி நாயகனாக நடித்திருந்த இப்படம் அவருக்கு ஒரு திருப்புமுனையாக அமைந்தது. பட்டித்தொட்டியெங்கும் கைதி படம் வெற்றி பெற்றதையடுத்து லோகேஷ் மிகவும் பிரபலமானார். தொடர்ந்து முன்னணி இயக்குனர்கள் பட்டியலிலும் இணைந்தார்.<\/p>\n<p>இந்த வெற்றியை தொடர்ந்து மூன்றாவதாக தளபதி விஜய்யுடன் கூட்டணி அமைத்தார். இவர்கள் கூட்டணியில் வெளியான மாஸ்டர் படம் கடந்த பொங்கலுக்கு வெளியாகி மாபெரும் வெற்றி பெற்றது. வசூலையும் வாரி குவித்தது. தற்போது லோகேஷ் விக்ரம் என்ற படத்தை இயக்கி வருகிறார். இதில் நடிகர் கமல்ஹாசன், விஜய் சேதுபதி, ஃபகத் ஃபாசில் ஆகியோர் நடித்து வருகின்றனர்.<\/p>\n<p>இந்நிலையில், இயக்குனர் லோகேஷ் டிவிட்டர் பக்கத்தில் அவரது ரசிகர்கள் கேட்ட கேள்விக்கு பதில் அளித்து வந்தார். அதில் ரசிகர் ஒருவர் மாநகரம், கைதி, மாஸ்டர் ஆகிய படங்களில் ஒரு ஒற்றுமை இருக்கு என கூறினார். அதனை கேட்ட லோகேஷ் அப்படியா என்ன ஒற்றுமை என கேட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254909\" style=\"width: 610px;\"><img alt=\"lokesh-movie-1\" class=\"size-full wp-image-254909\" height=\"309\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/lokesh-movie-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254909\">lokesh-movie-1<\/p><\/div>\n<p>இதற்கு பதிலளித்த ரசிகர், &#8220;மூன்று படங்களுமே கமல் படங்களை முன்னுதாரணமாக கொண்டு உருவானது. மேலும் மாநகரம் படத்தில் சந்தீப் பேருந்தில் இருந்து குதித்து இருப்பார். கைதி படத்தில் கார்த்தி லாரியிலிருந்து குதித்தார். மாஸ்டர் படத்தில் விஜய் ஆட்டோவில் இருந்து குதித்தார்&#8221; என நகைச்சுவையாக பதிலளித்துள்ளார்கள். இந்த டிவிட்டர் பதிவுகள் தற்போது வைரலாகி வருகின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254910\" style=\"width: 610px;\"><img alt=\"lokesh-movie-2\" class=\"size-full wp-image-254910\" height=\"591\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/lokesh-movie-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254910\">lokesh-movie-2<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/lokesh-kanagaraj-twit-reply-for-3-smiliar-character-in-his-movie\/\" rel=\"nofollow\">மாநகரம், கைதி, மாஸ்டர் படங்களில் உள்ள ஒற்றுமை தெரியுமா.? லோகேஷ் கேள்விக்கு அசராம பதில் அளித்த ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/lokesh-kanagaraj-twit-reply-for-3-smiliar-character-in-his-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/lokesh-movie-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/lokesh-movie-2.jpg"],"pubdate":"Mon, 13 Sep 2021 05:36:03 +0000"},{"title":"தமிழக சட்டப்பேரவையில் நீட் தேர்வு விலக்கு சட்ட மசோதா தாக்கல்..!","text":"<p>தமிழக சட்டப்பேரவையில் நீட் தேர்வு விலக்கு சட்ட மசோதா இன்று தாக்கல் செய்யப்பட்டது. <\/p>\n\n\n\n<p>முதலமைச்சர் ஸ்டாலின் இன்று சட்டப்பேரவையில், &#8220;நீட் தேர்வு விலக்கு சட்ட மசோதா இன்று தாக்கல் செய்யப்பட உள்ளது. எதிர்க்கட்சிகளும் ஒத்துழைப்பு அளிக்க வேண்டும்&#8221; என கோரிக்கை விடுத்த நிலையில் அதிமுகவினர் வெளிநடப்பு செய்தனர்.<\/p>\n\n\n\n<p>நேற்று சேலம் மாவட்டம் மேட்டூர் அருகே உள்ள கூழையூர் கிராமத்தை சேர்ந்த விவசாயி மகன் தனுஷ் நீட் தேர்வுக்கு அஞ்சி தற்கொலை செய்து கொண்ட சம்பவம் தொடர்பாக நீட் தேர்வு விலக்கு சட்ட மசோதா இன்று சட்டப்பேரவையில் தாக்கல் செய்யப்படும் என முதலமைச்சர் ஸ்டாலின் அறிவித்திருந்தார்.<\/p>\n\n\n\n<p>அதன்படி இன்று சட்டப்பேரவையில் பேசிய முதலமைச்சர் ஸ்டாலின், &#8220;நீட் தேர்வு விலக்கு தொடர்பாக சட்ட முன் வடிவு கொண்டு வரப்பட உள்ளது. இதற்கு எதிர்க்கட்சிகளும் ஒத்துழைப்பு வழங்க வேண்டும்&#8221; என தெரிவித்தார்.<\/p>\n\n\n\n<p>ஆனால், இதை எதிர்க்கும் விதத்தில் அதிமுகவினர் வெளிநடப்பு செய்தனர். அப்போது பேசிய எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி, &#8220;தேர்தல் அறிக்கையில் ஆட்சிக்கு வந்தால் நீட் தேர்வு ரத்து செய்யப்படும் என்று தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இதன் காரணமாக மாணவர்கள் தேர்வுக்கு தயாராகாமல், தற்போது தேர்வு எழுத முடியாத அச்சத்தில் மாணவர் தனுஷ் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>உச்ச நீதிமன்ற தீர்ப்பை மீறி தமிழ்நாடு அரசு தீர்மானம் கொண்டு வந்து நீட் தேர்வில் இருந்து எப்படி விலக்கு பெற முடியும்? இந்தியாவில் தமிழ்நாடு மாநிலம் மட்டுமே நீட்டுக்கு விலக்கு கேட்கிறது. நீட் தேர்வில் இருந்து தமிழ்நாட்டுக்கு விலக்கு பெற அதிமுக அரசு அனைத்து சட்டப்போராட்டங்களையும் நடத்தியது&#8221; என கூறினார்.<\/p>\n\n\n\n<p>ஆனால், சட்டப்பேரவையில் பேசிய முதலமைச்சர் ஸ்டாலின், &#8220;நீட் தேர்வை எதிர்ப்பதற்கான எந்த திராணியும் அதிமுகவுக்கு இல்லை.<\/p>\n\n\n\n<p>நுழைவுத்தேர்வுகளுக்கு நிரந்தரமாக முற்றுப்புள்ளி வைத்த அரசுதான் திமுக அரசு. தொடக்கத்திலிருந்தே திமுக நீட் தேர்வை எதிர்த்து வருகிறது.<\/p>\n\n\n\n<p>திமுக தேர்தல் அறிக்கையில் குறிப்பிட்டதை நிறைவேற்றும் வகையில், மருத்துவ மாணவர் சேர்க்கையில் பிளஸ் 2 பொதுத்தேர்வு மதிப்பெண் அடிப்படையிலேயே மாணவர் சேர்க்கை நடத்த வலிமையான சட்ட முன்வடிவை பேரவையில் முன்மொழிகிறேன்&#8221; என கூறி நீட் தேர்வு விலக்கு சட்ட மசோதாவை தாக்கல் செய்தார்.<\/p>\n\n\n\n<p>&#8220;நீட் மசோதா தாக்கல் செய்யப்பட்டதை தொடர்ந்து அதிமுக உறுப்பினர்கள் சட்டப்பேரவைக்கு திரும்பினர்.<\/p>\n\n\n\n<p>நீட் விலக்கு கோரும் மசோதாவில் உள்ள அம்சங்கள் என்ன?<\/p>\n\n\n\n<p>நீட் நடுநிலையான தேர்வு முறை அல்ல என்பது நீதிபதி ராஜன் குழுவின் அறிக்கையில் தெளிவாகிறது. சிறப்பு பயிற்சி பெறக்கூடிய பொருளாதார வலுப்பெற்ற வகுப்பினருக்கு ஆதரவாக நீட்தேர்வு இருக்கிறது.<\/p>\n\n\n\n<p>நீட் தேர்வு மூலம் சமூகத்தில் பொருளாதாரத்தில் பின்தங்கிய மாணவர்களின் கனவுகள் தந்துள்ளன. சமூக நீதியை உறுதிசெய்யவும் சமத்துவம் மற்றும் சம வாய்ப்பை நிலைநிறுத்தவும் தமிழ்நாடு அரசு முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>நீட்தேர்வு மருத்துவக் கல்வியின் தரத்தை மேம்படுத்துகிறது என்று பரிந்துரைப்பது போலியானது; கல்வியின் தரம் என்பது மாணவர் சேர்க்கையின் மூலம் பேணப்படுவதில்லை&#8221; என நீட் தேர்வு விலக்கு மசோதாவில் குறிப்பிடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/mkstalin-files-bill-claiming-ban-of-neet-in-tn-assembly\/\" rel=\"nofollow\">தமிழக சட்டப்பேரவையில் நீட் தேர்வு விலக்கு சட்ட மசோதா தாக்கல்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/mkstalin-files-bill-claiming-ban-of-neet-in-tn-assembly\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2-7.jpg"],"pubdate":"Mon, 13 Sep 2021 05:26:00 +0000"},{"title":"கார்த்திக் எனும் மவுனப் புயல் | சந்திரமோகன் வெற்றிவேல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மதங்களைக் கடந்த காதலுக்கு வாழ்த்து சொன்ன ‘அலைகள் ஓய்வதில்லை’ படம் வெளியாகி 40 ஆண்டுகள் ஆகிவிட்டன. ‘நிழல்கள்’ படத்தின் தோல்விக்குப் பின் ஒரு வெற்றிப் படத்தைத் தரும் முனைப்புடன் உணர்வுபூர்வமான அந்தக் காதல் கதையை உருவாக்கிய பாரதிராஜா, அதன் வழியே கார்த்திக் எனும் மகா கலைஞனை நமக்குப் பரிசளித்தார். தனது 40 ஆண்டுகாலத் திரைப் பயணத்தில் தனது அபாரக் கலைத் திறனை வெளிப்படுத்தியதுடன், நம் திரை ரசனையையும் வளர்த்தெடுத்திருக்கிறார் கார்த்திக். ஒரு நடிகராக கார்த்திக்கின் சாதனைகளை நினைவுகூர இந்தத் தருணம் மிகப் பொருத்தமானது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129739\" height=\"347\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/karthic.jpg\" width=\"736\" \/><\/figure>\n\n\n\n<p><strong>வசந்தகால வருகை<\/strong><\/p>\n\n\n\n<p>‘அலைகள் ஓய்வதில்லை’ படத்தின் துறுதுறுப்பான இளைஞன் பாத்திரத்துக்குப் பொருத்தமான முகம் தேடி அலைந்துகொண்டிருந்த பாரதிராஜா, நடிகர் முத்துராமனின் வீட்டில் பேட்மின்டன் ஆடிக்கொண்டிருந்த அவரது மகன் முரளியைக் கண்டதும் பரவசமடைந்தார். பைலட் ஆக வேண்டும் எனும் கனவில் இருந்த முரளி, பாரதிராஜாவின் பார்வை பட்டதும் கார்த்திக் எனும் பெயரில் நடிகராக அவதாரம் எடுத்தார். வசீகரமான அந்த இளைஞனின் வருகை தமிழ் சினிமாவின் வசந்தகாலமான 80-களுக்கு மேலும் செழுமை சேர்த்தது.<\/p>\n\n\n\n<p>முதல் படமே மாபெரும் வெற்றி. தெலுங்கில் மறுஆக்கம் செய்யப்பட்டு அங்கும் வெற்றிமாலை விழுந்தது. முரளி எனும் சொந்தப் பெயரிலேயே தெலுங்கில் நடித்தார் கார்த்திக். ஆனால், அடுத்த சில மாதங்களிலேயே தந்தை முத்துராமன் மறைந்துவிட, வழிகாட்ட யாருமின்றி தடுமாறினார். அதன் பின்னர், 1982-ல் ஸ்ரீதரின் ‘நினைவெல்லாம் நித்யா’ படம்தான் அவரது பெயர் சொல்லும் படமாக இருந்தது. பாரதிராஜாவே மீண்டும் அவரை வைத்து இயக்கிய ‘வாலிபமே வா வா’ படமும் மோசமான விமர்சனங்களைச் சந்தித்தது. அந்தக் காலகட்டத்தில் விசுவின் படங்களில் குடும்பப் பாங்கான(!) பாத்திரங்களில் நடித்துவந்தார் கார்த்திக். சுரேஷ், அர்ஜூன் போன்ற நடிகர்களுடனும் அவர் இணைந்து நடித்தார். ரஜினி நடித்த ‘நல்லவனுக்கு நல்லவன்’ படத்தில் எதிர்மறையான பாத்திரம் கிடைத்தது. வில்லன் எனும் முத்திரை விழுந்துவிடுமே எனும் தயக்கத்துடன் இருந்தவருக்கு, “அடுத்து நாயகனாக இன்னொரு படம் நடிக்கலாம்” என ஏவிஎம் நிறுவனம் உத்தரவாதம் தந்தது. ‘நல்லதம்பி’ எனும் அந்தப் படமும் கார்த்திக்குக்குப் பெரிய பெயரைப் பெற்றுத் தந்துவிடவில்லை. ‘அன்வேஷனா’ (தெலுங்கு) போன்ற ஓரிரு படங்கள் கைகொடுத்தன.<\/p>\n\n\n\n<p><strong>மவுனப் புயல்<\/strong><\/p>\n\n\n\n<p>இப்படியான ஒரு சூழலில், ‘மவுனராகம்’ படத்தில் கவுரவ வேடத்தில் நடிக்கும் வாய்ப்பு கார்த்திக் வீட்டின் கதவைத் தட்டியது. நம்பிக்கையளிக்கும் இயக்குநராக வளர்ந்துகொண்டிருந்த மணிரத்னம் விவரித்த அந்தப் பாத்திரம், கார்த்திக்கின் மனதைத் தொட்டது. நடிக்கச் சம்மதித்தார். மனோகர் எனும் அந்தப் பாத்திரம், அதுவரையிலான நாயக பிம்பங்களைக் குலைத்துப் போட்டது. நிதான வேகத்தில் நகரும் அந்தப் படத்தில் அரை மணி நேரத்துக்கும் குறைவாகவே வரும் அந்தப் பாத்திரம், புயலடித்து ஓய்ந்ததைப் போன்ற உணர்வைத் தந்தது. கார்த்திக்கின் வாழ்க்கையில் மிகப் பெரிய திருப்புமுனை அது.<\/p>\n\n\n\n<p>அதன் பின்னர், ‘வண்ணக் கனவுகள்’ படம் அவருக்குப் பெயர் பெற்றுத் தந்தது. மணிரத்னத்தின் ‘அக்னி நட்சத்திரம்’ கல்ட் அந்தஸ்தை அடைந்தது. ‘வருஷம் 16’, ‘கிழக்கு வாசல்’, ‘பாண்டிநாட்டு தங்கம்’ என பல ஹிட் படங்கள் அவருக்கு அமைந்தன. 90-களில் தமிழ்த் திரையின் முகம் மாறிய பின்னரும்,&nbsp; ‘உள்ளத்தை அள்ளித்தா’, ‘மேட்டுக்குடி’, ‘பிஸ்தா’, ‘அரிச்சந்திரா’ என ஈடுகொடுத்து நடித்தார். புதியவர்களுடனும் இணைந்து நடிக்க அவர் தயங்கவில்லை. இதோ தனுஷ் நடித்த ‘அனேகன்’, சூர்யா நடித்த ‘தானா சேர்ந்த கூட்டம்’ வரை நடித்துவிட்டார். இப்போதும் ‘அந்தகன்’, ‘தீ இவன்’ போன்ற படங்களில் நடித்துக்கொண்டிருக்கிறார்.<\/p>\n\n\n\n<p><strong>துடிப்பின் வடிவம்<\/strong><\/p>\n\n\n\n<p>கல்லூரி முடித்த கையோடு திரைத் துறைக்குள் நுழைந்த கார்த்திக், அந்த வயதுக்கே உரிய துறுதுறுப்புடனும், நட்புணர்வுடனும் இருந்தார். அதுவே அவரது கதாபாத்திரங்களின் உள்ளீடாக அமைந்தது. ‘மவுனராகம்’ படத்தில் துடிப்பும் துள்ளலுமாக அவர் நடித்த பாத்திரம் இன்றுவரை பல நடிகர்களின் உற்சாக நடிப்புக்கு மூலாதாரமாக இருக்கிறது.<\/p>\n\n\n\n<p>மணிரத்னத்தின் முதல் படமான ‘பல்லவி அனுபல்லவி’ (கன்னடம்) அனில் கபூர் நடித்த பாத்திரத்தின் நீட்சிதான் ‘மவுனராக’த்தின் மனோகர் பாத்திரம். கன்னடப் படத்திலும் நாயகியுடன் திறந்தவெளி ரெஸ்டாரன்டில் நாயகன் காஃபி சாப்பிடும் காட்சி உண்டு. ஆனால், கார்த்திக்கிடம் இயல்பாகவே வெளிப்படும் குறும்பு அந்தப் பாத்திரத்தைக் காவியத் தன்மை கொண்டதாக மாற்றியது. ‘மிஸ்டர் சந்திரமவுலி’ என்று குறும்பும் விஷமமுமாக திவ்யாவின் (ரேவதி) தந்தையைக் கூவி அழைக்கும் உற்சாகம் வேறு யாருக்கு வரும்? தனக்குள் இருக்கும் குழந்தைமையைத் தக்கவைத்துக்கொண்டிருக்கும் கார்த்திக், அதுவே தனது கலை வெளிப்பாட்டின் ஊற்றாக இருப்பதாகவும் கருதுகிறார். அதுதான் இப்படியான பாத்திரங்களில் அவரை மிளிரச் செய்தன.<\/p>\n\n\n\n<p><strong>சுயம்புக் கலைஞன்<\/strong><\/p>\n\n\n\n<p>‘காதலிக்க நேரமில்லை’ போன்ற படங்களில் எதற்கும் பெரிதாக அலட்டிக்கொள்ளாத பாத்திரங்களில் நடித்தவர் முத்துராமன். கார்த்திக்கிடம் வெளிப்படும் அபரிமிதமான துறுதுறுப்புக்கு, அவர் தந்தையின் நடிப்பே மூலமாக இருந்திருக்க வேண்டும். மற்றபடி, தன் தந்தையிடமிருந்து மட்டுமல்ல, வேறு எந்த நடிகரிடமிருந்தும் நடிப்பின் சாயலை அவர் கைகொள்ளவில்லை.&nbsp; மாறாக, அவரது நடிப்பை இன்றுவரை பலரும் பிரதியெடுக்கிறார்கள். இன்று உச்ச நடிகர்கள் உட்பட பலரிடம் கார்த்திக்கின் உடல்மொழியை, உச்சரிக்கும் விதத்தைப் பார்க்க முடியும்.<\/p>\n\n\n\n<p>முத்துராமனுக்குத் திரையுலகம் வழங்கிய ‘நவரசத் திலகம்’ பட்டத்தின் நீட்சியாக, கார்த்திக்குக்கு ‘நவசர நாயகன்’ பட்டம் வழங்கப்பட்டிருக்கலாம்.&nbsp; ஆனால், அந்தப் பட்டத்துக்கு நியாயம் சேர்க்கும் வகையில் அற்புதமான கலைவெளிப்பாட்டைக் கார்த்திக் நிகழ்த்திக்காட்டினார். காட்சியின் தன்மையை, வசனத்தின் வீச்சை ஆழமாக உள்வாங்கிக்கொண்டு, கதாபாத்திரத்தின் குணாதிசயத்தை அதன் போக்கில் வெளிப்படுத்தும் திறன் அவரிடம் உண்டு. இயக்குநர்களின் பாணிக்கு, இயங்குமுறைக்குத் தன்னை ஒப்புக்கொடுக்கும் மனதும், அதை மெருகேற்ற தன்னாலான முயற்சிகளை மேற்கொள்ளும் அணுகுமுறையும் அவரது நடிப்புத்திறனை மென்மேலும் பிரகாசிக்கச் செய்தன.<\/p>\n\n\n\n<p><strong>கனவான் தன்மை<\/strong><\/p>\n\n\n\n<p>திரையில் தன்னுடன் நிற்பவர்களையும் கடந்து ரசிகர்களைத் தன் மீது குவியச் செய்யும் ஈர்ப்புசக்தி கார்த்திக்கிடம் அபரிமிதமாகக் குவிந்திருந்தது.<\/p>\n\n\n\n<p>கார்த்திக்கின் பிரத்யேகச் சிறப்பு அவர் உடையணியும் பாங்கு. வெள்ளைச் சட்டையும், வெளிர் பழுப்பு நிற பேன்டுமாக பெல்ட்கூட அணியாமல் அவரால் தன் தோற்றப் பொலிவை வெளிப்படுத்திவிட முடியும். கிராமியப் படமென்றால், பேன்ட்டின் ஒரு காலைச் சற்று அதிகமாக மடித்துவிட்டுக்கொண்டால் போதும். அவரது இயல்பான வசீகரத் தோற்றம் இவை அனைத்துக்கும் கைகொடுத்தது.<\/p>\n\n\n\n<p>எதிராளியின் பலவீனங்களை, வன்மத்தை, ஏன் கீழ்மையைக்கூட பொருட்படுத்தாது சகஜமாகக் கடக்கும் கனவான் தன்மை அவர் நடித்த பல பாத்திரங்களில் அமைந்திருந்தது. அவரது இயல்பான குணத்தை ஒட்டியே அப்படியான பாத்திரங்களும் அமைந்தன. அகத்தியனின் ‘கோகுலத்தில் சீதை’ மிகச் சரியான உதாரணம். ஏமாற்றங்களை உள்ளுக்குள் செரித்துக்கொண்டு, புன்னகையை முகத்தில் ஏந்தியபடி வாழ்க்கையைத் தொடரும் பாத்திரங்கள் கார்த்திக்கின் நடிப்புக்குக் கனம் சேர்த்தன. ‘வருஷம் 16’, ‘கிழக்கு வாசல்’, ‘தொட்டாச்சிணுங்கி’ போன்ற படங்களை உதாரணமாகச் சொல்லலாம்.<\/p>\n\n\n\n<p><strong>தாமதமும் ஈடுபாடும்<\/strong><\/p>\n\n\n\n<p>“ஏன் லேட்?” என்பதுதான் கார்த்திக் பேசிய முதல் வசனம். பின்னாட்களில் படப்பிடிப்புக்குத் தாமதமாக வருவதாகக் கார்த்திக் மீது புகார்கள் எழுந்தது விசித்திரமான பொருத்தம். தன்னைத் திரையுலகுக்கு அறிமுகப்படுத்திய பாரதிராஜா உட்பட பல இயக்குநர்களை, தயாரிப்பாளர்களை செட்டில் காக்க வைத்தவர் கார்த்திக். கால்ஷீட்டில் சொதப்புபவர் என்றே திரைத் துறையில் அவர் மீதான பிம்பம் கட்டமைக்கப்பட்டுவிட்டது. எனினும், தனக்கான நியாயங்களைச் சொல்லி அந்தப் புகார்களை அவர் சிரித்தபடி கடந்துவிடுகிறார். இதுபோன்ற நடவடிக்கைகள் அவர் அடைந்திருக்க வேண்டிய உயரத்திலிருந்து அவரை விலக்கி வைத்தன எனப் பலரும் வருத்தத்துடன் குறிப்பிடுகிறார்கள்.<\/p>\n\n\n\n<p>அதேசமயம், தன் ஆன்மாவைத் தொடும் கதாபாத்திரம் என்றால், தன்னை அதில் கரையைவிட்டு அதன் உச்சம் தொட்டுக் காட்டும் உத்வேகம் அவருக்குள் துளிர்விடும். தாமதம் குறித்த புகார்கள் இருந்த காலத்திலேயே ‘கோகுலத்தில் சீதை’ போன்ற படங்களில் அந்த ஈடுபாட்டை அவர் வெளிப்படுத்தினார். ‘அனேகன்’ படத்தில் அவரை ஒப்பந்தம் செய்யத் தயங்கிய கே.வி.ஆனந்த், பின்னர் படத்தில் அவர் காட்டிய ஈடுபாடும் ஒத்துழைப்பும் தன்னைப் பிரமிக்கவைத்ததாக ஒப்புக்கொண்டார். அதுதான் கார்த்திக். ஒரு விஷயம் தன் மனதைத் தொட்டுவிட்டால் அதற்காக எதையும் விட்டுக்கொடுக்க அவர் தயங்கமாட்டார். தன் நடிப்பு மீதான விமர்சனங்களுக்கு மதிப்பளிப்பவர். அவரே ஒரு சுயவிமர்சகர். தன் மீது ஒளிவட்டங்கள் விழுவதை ஏற்காதவர். சுயபகடி செய்துகொள்ளும் அளவுக்குப் பெருந்தன்மையானவர். நகைச்சுவைத் திறன் இயல்பாகவே அவருக்கு வாய்த்திருந்தது. ‘உள்ளத்தை அள்ளித்தா’ எனும் வெற்றிப் படைப்புக்குப் பின்னர் சுந்தர்.சி அவரை வைத்து ஐந்து படங்கள் இயக்கியதே அதற்கு சாட்சி!<\/p>\n\n\n\n<p>சொந்த வாழ்க்கையில் பல சரிவுகளை, ஏமாற்றங்களை, துரோகங்களைச் சந்தித்தவர் கார்த்திக். அவர் மீதும் நிறைய புகார்கள் உண்டு. அவரது அரசியல் வாழ்க்கை ஒருபோதும் கவனத்துக்குரியதாக இருந்ததில்லை.<\/p>\n\n\n\n<p>இவை அனைத்தையும் கடந்து திரையுலகின் நவசர நாயகன் எனும் சிம்மாசனத்தில் புன்னகையுடன் வீற்றிருக்கிறார். அவரது கலை அனுபவத்தை இன்றைய திரையுலகம் முறையாகப் பயன்படுத்திக்கொண்டால், இன்னும் சில அழகிய தருணங்கள் தமிழ் சினிமாவுக்குக் கிடைக்கும்!<\/p>\n\n\n\n<p>செப்டம்பர் 13 &#8211; கார்த்திக் பிறந்தநாள்<\/p>\n\n\n\n<p><strong>-சந்திரமோகன் வெற்றிவேல்<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129740\" height=\"406\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/santhiramokan.jpg\" width=\"372\" \/><\/figure>\n\n\n\n<p><em>கட்டுரையாளர் சந்திரமோகன், தமிழ்நாட்டின் பிரபல ஓவியர். கலை இலக்கிய ரசனை எழுத்துக்களையும் எழுதி வருகிறார். <\/em><\/p>\n\n\n\n<p><strong>நன்றி &#8211; காமதேனு இதழ்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129738\/\" rel=\"nofollow\">கார்த்திக் எனும் மவுனப் புயல் | சந்திரமோகன் வெற்றிவேல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129738\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/karthic.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/santhiramokan.jpg"],"pubdate":"Mon, 13 Sep 2021 05:16:33 +0000"},{"title":"தல அஜித்தை மிரட்டிய பாலா.. அந்த ரூம் உள்ள நடந்தது இதானாம்.. உண்மையை போட்டுடைத்த பிரபலம்","text":"<p>தமிழ் சினிமாவில் தனது திறமையால் தனக்கென தனி இடத்தை பிடித்தவர் தான் நடிகர் அஜித். பல பிரச்சினைகளைத் தாண்டி தமிழ் சினிமாவில் முன்னணி நடிகராக உயரம் தொட்டிருக்கிறார். இவருக்கென ஏராளமான ரசிகர்கள் உள்ளனர். இவரது எளிமையான தோற்றம் மற்றும் அன்பான குணம் காரணமாக பலருக்கும் இவர் ஃபேவரைட் நடிகராக உள்ளார்.<\/p>\n<p>இந்நிலையில் பிரபல இயக்குனர் பாலா நடிகர் அஜித்திற்கு மிரட்டல் விடுத்ததாக தகவல் வெளியாகியுள்ளது. இயக்குனர் பாலா இயக்கத்தில் நடிகர் ஆர்யா நடிப்பில் வெளியாகி மாபெரும் வெற்றி பெற்ற நான் கடவுள் படத்தில் முதலில் நடிக்க இருந்தது நடிகர் அஜித் தான் என்பது நாம் அனைவருக்கும் தெரிந்த ஒன்றுதான்.<\/p>\n<p>தற்போது அஜித் ஏன் இப்படத்தில் நடிக்கவில்லை என்பதற்கான காரணம் வெளியாகி உள்ளது. அதாவது இயக்குனர் பாலா இப்படத்திற்காக அஜித்திடம் அதிக நாட்கள் கால்ஷீட் கேட்டதோடு, நீளமாக தலைமுடி வளர்க்க வேண்டும் என்றும் கண்டிஷன் போட்டுள்ளார்.<\/p>\n<p>அதுமட்டுமல்லாமல் இயக்குனர் பாலா ஒரு நாத்திகவாதி ஆனால் அஜித் ஒரு ஆன்மீகவாதி என்பதால் இந்த கதை அஜித்துக்கு பிடிக்காமல் இருந்ததாம். மேலும் இயக்குனர் பாலா, அஜித்திடம் முழு கதையை கூறவில்லையாம். இதுதவிர அடிக்கடி தனது படங்களில் பாலா கதைகளை மாற்றுவது வழக்கம் என்பதால் அச்சமுற்ற அஜித் இப்படத்தில் நடிக்க மாட்டேன் என அட்வான்ஸ் வாங்கிய பின்னர் மறுத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_245308\" style=\"width: 610px;\"><img alt=\"bala-cinemapettai\" class=\"size-full wp-image-245308\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/bala-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-245308\">bala-cinemapettai<\/p><\/div>\n<p>அட்வான்ஸ் வாங்கிய பின்னர் நடிக்க மாட்டேன் என அஜித் கூறியதால், ஆத்திரமடைந்த பாலா அஜித்துக்கு மிரட்டல் விடுத்ததாக பிரபல நடிகர் பயில்வான் தெரிவித்துள்ளார். தற்போது இந்த தகவல் அஜித் ரசிகர்கள் மட்டுமின்றி கோலிவுட் வட்டாரத்தில் காட்டுத்தீ போல் பரவி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thala-ajith-bala-controversy-goes-viral\/\" rel=\"nofollow\">தல அஜித்தை மிரட்டிய பாலா.. அந்த ரூம் உள்ள நடந்தது இதானாம்.. உண்மையை போட்டுடைத்த பிரபலம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thala-ajith-bala-controversy-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/bala-cinemapettai-1.jpg"],"pubdate":"Mon, 13 Sep 2021 05:12:03 +0000"},{"title":"பிரபல வர்த்தகர் குலாம்ஹுஸைனின் கொலை தொடர்பில் 4 வருடங்களின் பின் மகன் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p class=\"has-text-align-center\"><strong>இயற்கை மரணமென சித்தரிக்கப்பட்ட கொலை; விளக்கமறியல் விதிப்பு<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129736\" height=\"415\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/Businessmen-Gulam-Hussain-Murder-His-37-Year-Old-Youngerst-Son-Arrested-After-4-Years-1.jpg\" width=\"596\" \/><\/figure>\n\n\n\n<p>பிரபல தேயிலை ஏற்றுமதி நிறுவனத்தின் உரிமையாளரும் வர்த்தகருமான ஷபீர் அப்பாஸ் குலாம்ஹுஸைனின் மரணம் தொடர்பில் குற்றப் புலனாய்வு திணைக்களத்தினால் கைது செய்யப்பட்ட அவரது இளைய மகனுக்கு செப்டெம்பர் 17ஆம் திகதி வரை விளக்கமறியல் விதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நேற்றுமுன்தினம் (11) குற்றப்புலனாய்வு பிரிவினரால் (CID) கைது செய்யப்பட்ட சந்தேகநபரை நேற்று (12)&nbsp; கோட்டை நீதவான் பிரியந்த லியனகே முன்னிலையில் முன்னிலைப்படுத்திய போது நீதவான் குறித்த உத்தரவை வழங்கினார்.<\/p>\n\n\n\n<p>குறித்த கொலை இடம்பெற்று நான்கு ஆண்டுகளுக்குப் பின்னர் சந்தேகநபரின் கைது இடம்பெற்றுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>Adam Expo நிறுவனம் உள்ளிட்ட 9 நிறுவனங்களுக்குச் சொந்தமான 68 வயதான தொழிலதிபர் குலாம்ஹுஸைன், கடந்த 2017 ஜூன் 09ஆம் திகதி மரணமடைந்திருந்தார்.<\/p>\n\n\n\n<p>அவரது அலுவலகத்தில் வைத்து இடம்பெற்ற அவரது மரணம் இயற்கையானது என அப்போது தெரிவிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இந்நிலையில், அவரது மரணம் தொடர்பில் எழுந்த சந்தேகத்தின் அடிப்படையில் கடந்த 2018 ஓகஸ்ட் 16ஆம் திகதி CID யின் பொதுமக்கள் முறைப்பாடு பிரிவில் முறைப்பாடு மேற்கொள்ளப்பட்டிருந்தது.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து அவரது உடல் கடந்த 2019 இல் தோண்டி எடுக்கப்பட்டு, விசேட சட்டவைத்தியர்கள் மூவரிடம் பிரேதப் பரிசோதனைக்காக ஒப்படைக்கப்பட்டது.<\/p>\n\n\n\n<p>இதன்போது அவரது தாடை எலும்பிலும் உடலின் இடது பக்க விலா எலும்பொன்றிலும் வெடிப்பு இருந்தமை கண்டறியப்பட்டது.<\/p>\n\n\n\n<p>அதற்கமைய அவரது மரணம் அவரது கழுத்து இறுக்கப்பட்டதனால் நிகழ்ந்துள்ளது என்றும் அது ஒரு கொலை என்றும் மருத்துவர்கள் முடிவு செய்தனர்.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து மேற்கொள்ளப்பட்ட நீண்ட விசாரணைக்குப் பின்னர், சிஐடியினர் அதுல் கோட்டை பிரதேசத்தில் வசிக்கும்&nbsp; 37 வயதான குறித்த வர்த்தகரின் இளைய மகனை கைது செய்து நீதிமன்றத்தில் ஆஜர்படுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>இக்கொலையானது மிகசூட்சுமமாக மேற்கொள்ளப்பட்டு, இயற்கையான மரணமாக காட்டும் வகையில் திட்டமிட்டு இறுதிக்கிரியைகளை மேற்கொண்டுள்ளமை தெரிய வந்துள்ளதாக பொலிஸார் தெரிவித்துள்ளதுடன், மிக நுணுக்கமாக மேற்கொண்ட விசாரணைகளின் அடிப்படையில் இது அவரது இளைய மகனான குறித்த சந்தேகநபரினால் மேற்கொள்ளப்பட்ட கொலையென புலனாகியுள்ளதாக பொலிஸ் ஊடகப் பேச்சாளர் அலுவலகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பான மேலதிக விசாரணைகளை குற்றப் புலனாய்வு திணைக்களம் மேற்கொண்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/www.thinakaran.lk\/sites\/default\/files\/news\/2021\/09\/13\/Businessmen%20Gulam%20Hussain%20Murder-His%2037%20Year-Old%20Youngerst%20Son%20Arrested%20After%204%20Years-1.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129735\/\" rel=\"nofollow\">பிரபல வர்த்தகர் குலாம்ஹுஸைனின் கொலை தொடர்பில் 4 வருடங்களின் பின் மகன் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129735\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/Businessmen-Gulam-Hussain-Murder-His-37-Year-Old-Youngerst-Son-Arrested-After-4-Years-1.jpg","https:\/\/www.thinakaran.lk\/sites\/default\/files\/news\/2021\/09\/13\/Businessmen%20Gulam%20Hussain%20Murder-His%2037%20Year-Old%20Youngerst%20Son%20Arrested%20After%204%20Years-1.jpg"],"pubdate":"Mon, 13 Sep 2021 04:58:34 +0000"},{"title":"இத்தாலி சென்ற மஹிந்தவுக்கு எதிராக ஆர்ப்பாட்டம் செய்த பிரான்ஸ், ஜேர்மனி மக்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இத்ததாலி சென்றுள்ள பிரதமர் மஹிந்த ராஜபக்ஷவுக்கு எதிராக அந்நாட்டின் போலோக்னா நகரத்தில் ஆர்ப்பாட்டம் ஒன்று முன்னெடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129582\" height=\"375\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/mahindha-1-720x375-1.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>உயிர்த்த ஞாயிறு தாக்குதலில் பாதிக்கப்பட்டவர்களுக்கு நீதி கோரி இலங்கையர்கள் கறுப்பு கொடி ஏந்தி ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>இந்த ஆர்ப்பாட்டத்தில் இத்தாலிக்கு மேலதிகமாக, பிரான்ஸ், ஜேர்மனி மக்கள் உட்பட அந்த இடத்திற்கு சென்றுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>எதிர்காலத்தில் வத்திக்கானுக்கு செல்ல தயாராக இருப்பதாக இலங்கையர்கள் தெரிவித்துள்ளனர். அத்துடன், “பாதிக்கப்பட்ட மக்களுக்கு நீதி வேண்டும். இங்கு கூடியிருக்கும் மக்கள் இன, மத, பேதம் பாராமல் கூடியுள்ளனர். அவர்களுக்கான நியாயம் நிலைநாட்டப்பட வேண்டும்” என பிரான்ஸில் இருந்து வந்த பெண் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>நாங்கள் கோரும் நீதி நியாயம் இன்னமும் கிடைக்கவில்லை. உரிய முறையில் விசாரணைகள் இடம்பெறவில்லை. சட்டவிரோத செயல்கள் மாத்திரமே இலங்கையில் இடம்பெறுகின்றன.<\/p>\n\n\n\n<p>உயிர்த்த ஞாயிறு தாக்குதல் போன்ற ஒரு சம்பவம் மீண்டும் இலங்கையில் இடம்பெற்று விடக்கூடாது. மத ரீதியான எவ்வித எதிர்ப்பும் வெளியிடவில்லை. நாங்கள் அந்த மக்களுக்காக நியாயமான விசாரணை ஒன்றை விரைவாக மேற்கொண்டு நீதி வழங்க வேண்டும் என்றே கோரிக்கை விடுகின்றோம்” அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129733\/\" rel=\"nofollow\">இத்தாலி சென்ற மஹிந்தவுக்கு எதிராக ஆர்ப்பாட்டம் செய்த பிரான்ஸ், ஜேர்மனி மக்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129733\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/mahindha-1-720x375-1.jpg"],"pubdate":"Mon, 13 Sep 2021 04:54:47 +0000"},{"title":"சீனாவின் 2021 எதிர்கால அறிவியல் விருதை வென்றவர்களில் ஒருவராக இலங்கையரும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>2021 ஆம் ஆண்டு எதிர்கால அறிவியல் விருதை வென்றவர்களில் பேராசிரியர் மலிக் பீரிஸும் ஒருவர் என்று கொழும்பிலுள்ள சீன தூதரகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Image\" src=\"https:\/\/pbs.twimg.com\/media\/E_E8NtaVQAAWsLF?format=jpg&amp;name=large\" \/><\/figure>\n\n\n\n<p>ஹாங்கொங்கின் சிறந்த தொற்று நோய் நிபுணர்களுள் ஒருவரான பேராசிரியர் யுவன் க்வோக்-யுங் ஆகியோருடன் இணைந்து மலிக் பீரிஸ் இந்த விருதினை ஒரு மில்லியன் அமெரிக்க டொலருடன் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>சார்ஸ் மற்றும் கொவிட் -19 போன்ற வளர்ந்து வரும் நோய்களைப் புரிந்துகொள்வதில் அவர்களின் பங்களிப்பு மற்றும் ஆய்வுக்காக இந்த விருது வழங்கப்படவுள்ளது.<\/p>\n\n\n\n<p>இந்த விருது வழங்கும் விழா நவம்பர் 21 ஆம் திகதி பீஜிங்கில் நடைபெறும்.<\/p>\n\n\n\n<p>சீனாவில் அறிவியல் முன்னேற்றங்கள் மற்றும் கண்டுபிடிப்புகளை ஊக்குவிப்பதற்காக எதிர்கால அறிவியல் பரிசு 2016 இல் தனியார் நிதியால் நிறுவப்பட்டது.<\/p>\n\n\n\n<p>பேராசிரியர் மலிக் பீரிஸ் ஒரு இலங்கை நோயியல் நிபுணர் மற்றும் வைராலஜிஸ்ட் ஆவார். அவரது ஆராய்ச்சி ஆர்வங்களில் சுற்றுச்சூழல், பரிணாமம், நோய்க்கிருமி உருவாக்கம், விலங்கு-மனித இன்ஃப்ளூயன்ஸா மற்றும் பிற மனித சுவாச வைரஸ் தொற்றுகள், 320 க்கும் மேற்பட்ட ஆராய்ச்சி வெளியீடுகள் உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129730\/\" rel=\"nofollow\">சீனாவின் 2021 எதிர்கால அறிவியல் விருதை வென்றவர்களில் ஒருவராக இலங்கையரும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129730\/","image":["https:\/\/pbs.twimg.com\/media\/E_E8NtaVQAAWsLF?format=jpg&name=large"],"pubdate":"Mon, 13 Sep 2021 04:47:05 +0000"},{"title":"நீண்ட தூரம் பயணிக்கும் திறன் கொண்ட புதிய ஏவுகணையை சோதித்தது வடகொரியா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடகொரியா வார இறுதி நாட்களில் நீண்ட தூரம் பணிக்கக் கூடிய ஒரு புதிய வகை&nbsp; ஏவுகணையை வெற்றிகரமாக சோதித்து பார்த்துள்ளதாக கொரிய மத்திய செய்தி நிறுவனத்தை (KCNA) மேற்கோள் காட்டி செய்திகள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Image\" src=\"https:\/\/pbs.twimg.com\/media\/E_HWFENWUAY-KRf?format=jpg&amp;name=900x900\" \/><\/figure>\n\n\n\n<p>அமெரிக்காவுடன் நிறுத்தப்பட்ட அணுசக்தி பேச்சுவார்த்தைகளுக்கு மத்தியில் நாடு தனது இராணுவத் திறனை விரிவுபடுத்தி வரும் நிலையில் இந்த சோதனை மேற்கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8216;குரூஸ்&#8217; என பெயரிடப்பட்ட இந்த ஏவுகணை அதன் இலக்கை எட்டுவதற்கு முன்பு சுமார் 1,500 கிலோமீட்டர் (930 மைல்) தூரம் பறந்து சென்றதாகக் கூறப்படுகிறது.<\/p>\n\n\n\n<p>குரூஸ் ஏவுகணையின் சோதனை &#8220;நமது அரசின் பாதுகாப்பை மிகவும் நம்பகத்தன்மையுடன் உறுதிப்படுத்துவதற்கும், எதிரிப் படைகளின் இராணுவ சூழ்ச்சிகளை வலுவாகக் கொண்டிருப்பதற்கும் மற்றொரு பயனுள்ள தடுப்பு வழிமுறைகளை வைத்திருப்பதற்கான மூலோபாய முக்கியத்துவத்தை வழங்குகிறது&#8221; என்று கொரிய மத்திய செய்தி நிறுவனம் கூறியுள்ளது.<\/p>\n\n\n\n<p>எனினும் இந்த சோதனை வட கொரியாவின் &#8220;இராணுவத் திட்டத்தை வளர்ப்பதில் தொடர்ந்து கவனம் செலுத்துவது மற்றும் அதன் அண்டை நாடுகளுக்கும் சர்வதேச சமூகத்திற்கும் ஏற்படும் அச்சுறுத்தல்களை வெளிக் காட்டுகிறது&#8221; என்று அமெரிக்க இராணுவம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அமெரிக்க, தென் கொரியா மற்றும் ஜப்பானின் உயர் மட்ட அதிகாரிகள் இந்த வாரம் வடகொரியாவின் அணுவாயுதமயமாக்கல் செயல்முறை பற்றி விவாதிக்க உள்ளமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129727\/\" rel=\"nofollow\">நீண்ட தூரம் பயணிக்கும் திறன் கொண்ட புதிய ஏவுகணையை சோதித்தது வடகொரியா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129727\/","image":["https:\/\/pbs.twimg.com\/media\/E_HWFENWUAY-KRf?format=jpg&name=900x900"],"pubdate":"Mon, 13 Sep 2021 04:44:31 +0000"},{"title":"ஜோகோவிச்சை வீழ்த்தி முதல் கிராண்ட்ஸ்லாம் பட்டம் வென்றார் மெட்வெடேவ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்க ஓபனில் ஆடவர்க்கான ஒற்றையர் பிரிவின் இறுதிப் போட்டியில் நோவக் ஜோகோவிச்சை வீழ்த்தி, டேனியல் மெட்வெடேவ் சம்பியன் பட்டம் வென்றுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Daniil Medvedev of Russia celebrates with the championship trophy after defeating Novak Djokovic to win the Men&#039;s Singles final match on Day Fourteen of the 2021 US Open.\" src=\"https:\/\/cdn.cnn.com\/cnnnext\/dam\/assets\/210912190553-10-us-open-mens-final-0912-medvedev-exlarge-169.jpg\" \/><\/figure>\n\n\n\n<p>ஞாயிற்றுக்கிழமை நியூயோர்க்கின் ஆர்தர் ஆஷே அரங்கில் நடைபெற்ற இந்த ஆட்டத்தில் 6-4, 6-4, 6-4 என்ற நேர் செட்களில் உலக நம்பர் 1 வீரர் நோவக் ஜோகோவிச்சை வீழ்த்தி, உலகின் நம்பர் 2 வீரரா டேனியல் மெட்வெடேவ் தனது முதல் கிராண்ட்ஸ்லாம் பட்டத்தை வென்றார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162341\/E_HnQbLX0AocuuT.jpg\" \/><\/figure>\n\n\n\n<p>இந்த வெற்றியின் மூலம் கிராண்ட்ஸ்லாம் பட்டம் வென்ற மூன்றாவது ரஷ்ய வீரர் என்ற பெருமையையும் 25 வயதான மெட்வெடேவ் பெற்றார்.<\/p>\n\n\n\n<p>இதேவேளை உலக நம்பர் 1 வீரரான ஜோகோவிச் ஏற்கனவே இந்த ஆண்டு அவுஸ்திரேலிய ஓபன், பிரஞ்சு ஓபன் மற்றும் விம்பிள்டன் பட்டங்களை வென்றிருந்தார்.<\/p>\n\n\n\n<p>34 வயதான செர்பிய வீரர் ஜோகோவிச்&nbsp; 21 ஆவது கிராண்ட்ஸ்லாம் ஆண்கள் பட்டத்தையும் இதுவரை வென்றுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162342\/E_HleICWUAg3iix.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/09\/129724\/\" rel=\"nofollow\">ஜோகோவிச்சை வீழ்த்தி முதல் கிராண்ட்ஸ்லாம் பட்டம் வென்றார் மெட்வெடேவ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/09\/129724\/","image":["https:\/\/cdn.cnn.com\/cnnnext\/dam\/assets\/210912190553-10-us-open-mens-final-0912-medvedev-exlarge-169.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162341\/E_HnQbLX0AocuuT.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162342\/E_HleICWUAg3iix.jpg"],"pubdate":"Mon, 13 Sep 2021 04:41:41 +0000"},{"title":"ஆப்கானில் பெண்களின் கல்விக்கான தலிபான்களின் புதிய கட்டுப்பாடுகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆப்கானிஸ்தானில் பெண்கள் கல்விக்கான புதிய கட்டுப்பாடுகளை தலிபானின் கல்வி அமைச்சர் அப்துல் பாக்கி ஹக்கானி ஞாயிற்றுக்கிழமை செய்தியாளர் சந்திப்பில் அறிவித்தார்.<\/p>\n\n\n\n<p>தலிபான்களின் எழுச்சி, 20 ஆண்டுகளுக்கு முன்னர் ஆப்கானிஸ்தானில் நிலவிய கொடூரமான ஆட்சி நிலைக்கு நாடு மீண்டும் திரும்புமா என்ற அச்சத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>அதில் பெண்கள் மற்றும் பெண்களுக்கான கல்வி மறுப்பு, பொது வாழ்வில் இருந்து விலக்குதல் ஆகியவையும் அடங்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162348\/58902049_303.jpg\" \/><\/figure>\n\n\n\n<p>இந் நிலையில் ஞாயிற்றுக்கிழமை ஆப்கானிஸ்தானில் பெண்கள் கல்விக்கான புதிய கட்டுப்பாடுகளை அறிவித்த தலிபானின் கல்வி அமைச்சர்,<\/p>\n\n\n\n<p>பெண்கள் முதுகலை பட்டப்படிப்பு உட்பட பல்கலைக்கழகங்களில் தொடர்ந்து படிக்கலாம், ஆனால் வகுப்பறைகள் பாலினமாக பிரிக்கப்பட்டு தலையினை மறைக்கும் வகையிலான ஹிஜாப்கள் கட்டாயமாக்கப்படும்.<\/p>\n\n\n\n<p>பெண் மாணவர்களுக்கு பெண் ஆசிரியர்களினால் கற்பிக்கப்படும். அதற்காக எங்களிடம் அதிக எண்ணிக்கையிலான பெண் ஆசிரியர்கள் உள்ளனர். இதில் நாங்கள் எந்த சில்கல்களையும் எதிர்கொள்ள மாட்டோம் என்று கூறினார்.<\/p>\n\n\n\n<p>1996 மற்றும் 2001 க்கு இடையில் தலிபான் ஆட்சியின் கீழ் பாடசாலை மற்றும் பல்கலைக்கழகங்களில் பெண்கள் கற்றல் நடவடிக்கைகளை மேற்கொள்வதற்கு தடைவிதிக்கப்பட்டிருந்தமையும் குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129722\/\" rel=\"nofollow\">ஆப்கானில் பெண்களின் கல்விக்கான தலிபான்களின் புதிய கட்டுப்பாடுகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129722\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162348\/58902049_303.jpg"],"pubdate":"Mon, 13 Sep 2021 04:38:47 +0000"},{"title":"நுழைவுச் சீட்டில் ஆண் புகைப்படம்.. தேர்வு எழுத முடியாமல் தவித்த மாணவி.. உயர்நீதிமன்றம் அதிரடி உத்தரவு!","text":"<p>நுழைவுச் சீட்டில் ஆண் புகைப்படம் பதிவானதால் நீட் தேர்வு எழுத முடியாமல் தவித்துள்ளார் ஒரு மாணவி.<\/p>\n\n\n\n<p>மதுரை செனாய் நகரை சேர்ந்த எஸ்.வெங்கடேசன் என்ற சரக்கு வாகன ஓட்டுனரின் மகள் சண்முகப்பிரியா. இவர் 2020-21 கல்வி ஆண்டில் பிளஸ் 2 பொதுத் தேர்வில் 91.54 சதவீத மதிப்பெண்கள் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>இவர் கடந்த இரண்டு ஆண்டுகளாக நீட் தேர்வுக்கு தயாராகி, 2021ஆம் ஆண்டு நீட் தேர்வுக்காக ஆன்லைனில் விண்ணப்பித்துள்ளார்.<\/p>\n\n\n\n<p>நேற்று நடைபெற்ற தேர்வு எழுதுவதற்கான நுழைவுச் சீட்டை நேற்று முன்தினம் ஆன்லைனில் பதிவிறக்கம் செய்துள்ளார் சண்முகப்ரியா.<\/p>\n\n\n\n<p>அதில் அவரது புகைப்படத்துக்கு பதில் அலெக்ஸ்பாண்டியன் என்ற மாணவனின் புகைப்படமும் கையெழுத்தும் இடம்பெற்றிருந்ததை கண்டு அதிர்ச்சியடைந்துள்ளார்.<\/p>\n\n\n\n<p>பின்னர், தேசிய தேர்வு முகமைக்கு மின்னஞ்சல் வாயிலாகவும் தொலைபேசி வாயிலாகவும் தொடர்பு கொண்டுள்ளார். ஆனால், எந்த நடவடிக்கையும் எடுக்கப்படாததால், வழக்கறிஞர் எம்.சரவணன் மூலம் உயர் நீதிமன்ற மதுரை கிளையில் நேற்று முன்தினம் மாலை 5 மணிக்கு அவசர மனு தாக்கல் செய்துள்ளார்.<\/p>\n\n\n\n<p>இதை நிர்வாக நீதிபதி துரைசாமி உத்தரவின்பேரில் நீதிபதி சுரேஷ்குமார் இரவு 9 மணியளவில் விசாரிக்கத் தொடங்கி, அதிகாலை 12:15 மணி வரை விசாரணை நடத்தியுள்ளார்.<\/p>\n\n\n\n<p>இறுதியில் மாணவி சண்முகப்பிரியா மதுரை வீரபாஞ்சன் சோலைமலை பொறியியல் கல்லூரி நீட் தேர்வு மையத்தில் தேர்வு எழுத அனுமதிக்க வேண்டும் என நீதிபதி உத்தரவிட்டார்.<\/p>\n\n\n\n<p>இந்த உத்தரவின் நகல் 1:30 அளவில் மனுதாரர் தரப்புக்கு வழங்கப்பட்டுள்ளது. இதனால் மாணவி சண்முகப்பிரியா நேற்று நீட் தேர்வு எழுதியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/neet-admit-card-of-female-candidate-had-male-candidate-pic-madurai-high-court-order\/\" rel=\"nofollow\">நுழைவுச் சீட்டில் ஆண் புகைப்படம்.. தேர்வு எழுத முடியாமல் தவித்த மாணவி.. உயர்நீதிமன்றம் அதிரடி உத்தரவு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/neet-admit-card-of-female-candidate-had-male-candidate-pic-madurai-high-court-order\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-1-7.jpg"],"pubdate":"Mon, 13 Sep 2021 04:35:20 +0000"},{"title":"கோடிகளில் புரளும் வெற்றிமாறன்..  ஒரு படத்துக்கு இவ்வளவு கோடியா?","text":"<p>தமிழ் சினிமாவில் தவிர்க்க முடியாத இயக்குனர்களில் இடம் பிடித்தவர் இயக்குனர் வெற்றிமாறன்.<\/p>\n<p>தனக்கு உன்டான பாணியில் பிரமாதமாக கதை சொல்வதில் வித்தகர் பொல்லாதவனில் துவங்கி அசுரன் வரை என கொடுத்தவை அனைத்தும் வெற்றிப்படங்களே.<\/p>\n<p>சில படங்களுக்கு கதை வசனமும் சில படங்களுக்கு இயக்கம் கதை, வசனம், நாவல்களை தழுவிய படங்களுக்கு இயக்கம் மட்டும் என தனது தனித்துவத்தை அடுக்காத தருணமே இல்லை.<\/p>\n<p>3மாத புராஜக்ட் 6மாத புராஜக்ட் 1 வருட புராஜக்ட் என எதற்கும் கணக்கு வழக்கு பார்ப்பதிலிருந்து சற்றே விலக்களிக்கறார் வெற்றி மாறன். எதிர்பார்த்தது கிடைப்பதற்காக எதிர்காலம் நோக்கி காத்திருப்பதே வழக்கமாய் கொண்டவர் இரண்டு வருடங்களுக்கு ஒரு படம் என்பதே அறிதான ஒன்றுதான்.<\/p>\n<p>கோடிகளை ஊதியமாக பெறும் நடிகர்களை வைத்து படம் செய்தாலும் இப்போது தான் 1கோடியை தொட்டிருந்தார் வெற்றி மாறன்.<\/p>\n<p>கதையும் கதைக்கான களமும் என ஒவ்வொன்றையும் தேடித்திரிந்து மெனக்கடுபவரின் ஊதியம் மிக சொற்பம் தான். ஆரம்பத்தில் கிடைக்காத வாய்ப்புகள் மத்தியில் கிடைத்தனாலோ என்னவோ போதுமானதை கேட்டுப்பெறுகிறார் வெற்றிமாறன்.<\/p>\n<p>இப்போது விஜய் சேதுபதி சூரி நடிக்கும் விடுதலை  என்கிற படத்தை இயக்கி வருகிறார். மேலும் ஒரு வெப் சீரியஸ் இவரின் கதை வசனத்தில் உருவாகிறது. அடுத்து சூர்யா நடிப்பில் வாடிவாசல் என்ற படத்தையும் இயக்க உள்ளார்.<\/p>\n<p>ஒரு படத்திற்கு 6 கோடிகள் வரை ஊதியமாக வாங்கி வருகிறார் இயக்குனர் வெற்றி மாறன். அடுத்த படமான வாடிவாசலுக்கு 30 கோடிகளை ஊதியமாக கேட்டுள்ளார் என்றும் செய்திகள் வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vetrimaaran-movie-salary-expectation-30-crore\/\" rel=\"nofollow\">கோடிகளில் புரளும் வெற்றிமாறன்..  ஒரு படத்துக்கு இவ்வளவு கோடியா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vetrimaaran-movie-salary-expectation-30-crore\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vetrimaran.jpg"],"pubdate":"Mon, 13 Sep 2021 04:33:01 +0000"},{"title":"3 ஆண்டுகள் பள்ளிக்கு செல்லாமல் 95 லட்சம் சம்பாதித்த வாத்தியார்! போலீசிடம் வசமாக சிக்கியது எப்படி?","text":"<p>பொய் காரணங்கள் கூறி பணிக்கு செல்லாமல் ஒருவர் இரண்டு நிறுவனங்களில் சம்பளம் வாங்கிய சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இத்தாலி, சிசிலி மாகாணத்திலுள்ள பொர்டெனோன் எனும் பகுதியில் உள்ள இஸ்டிடூடோ டெக்னிகோ எனும் பள்ளியில் கணித ஆசிரியராக பணியாற்றி வந்துள்ளார் அந்த நபர். <\/p>\n\n\n\n<p>சுமார் 3 ஆண்டுகள் வரை, உடல்நிலை சரியில்லை, குழந்தைகளை கவனித்துக்கொள்ள ஆள் இல்லை என பல பொய் காரணங்கள் கூறி பள்ளிக்கே செல்லாமல் இருந்துள்ளார்.<\/p>\n\n\n\n<p>தன் மீது சந்தேசகம் ஏற்படாமல் இருக்க மருத்துவ சான்றிதழ்களையும் அவ்வப்போது சமர்பித்துள்ளளார். இதனால், பள்ளி சார்பில் சம்பளமும் குழந்தைகள் பராமரிப்புக்காக 11 லட்சமும் அவருக்கு வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுபோதாதென அந்த ஆசிரியர் 3 ஆண்டுகளாக நாட்டின் பல்வேறு பகுதிகளுக்கு பயணித்து பல நிறுவனங்களில் கான்செல்டண்ட்டாக பணிபுரிந்து 84 லட்சம் வரை சம்பாதித்துள்ளார்.<\/p>\n\n\n\n<p>இவர் மீது சந்தேகப்பட்ட சக ஆசிரியர்கள் போலீசின் உதவியை நாடியுள்ளனர். அப்போது அவர் விடுப்பு எடுத்த நாட்களில் அவரது நடமாட்டத்தை கண்காணித்த போலீசார் அவர் கூறியது அனைத்தும் பொய் என கண்டறிந்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், இவர் இப்படி 2 நிறுவனங்களில் பணிபுரிந்து பெரும் தொகையை மோசடி மூலம் ஈட்டியுள்ளதும் அம்பலமாகியுள்ளது. இந்த சம்பவம் அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/a-mathematics-teacher-cheated-and-got-money-from-it-got-caught-in-police\/\" rel=\"nofollow\">3 ஆண்டுகள் பள்ளிக்கு செல்லாமல் 95 லட்சம் சம்பாதித்த வாத்தியார்! போலீசிடம் வசமாக சிக்கியது எப்படி?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/a-mathematics-teacher-cheated-and-got-money-from-it-got-caught-in-police\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-38.jpg"],"pubdate":"Mon, 13 Sep 2021 04:06:14 +0000"},{"title":"`படகு, ரயிலில் கடத்தல்; 4,000 ச.அடி வீடு, அடியாட்கள்' - போலீஸில் சிக்கிய 'கஞ்சா' கூட்டாளிகள்!","text":"<p>தமிழகத்தில் சென்னை, டெல்டா, தென் மாவட்டங்களில் கஞ்சா  விற்பனையில் கொடிகட்டிப் பறந்த கூட்டாளிகளான மூன்று பேரை, தஞ்சாவூர் சரக டி.ஐ.ஜி-யின் தனிப்படை போலீஸ் கைதுசெய்துள்ளது. கூட்டாளிகளில் ஒருவரிடம் மட்டும் எட்டு செல்போன்கள் பறிமுதல் செய்யப்பட்டுள்ளன. அவரைக் கைதுசெய்ததுமே,  `5 லட்ச ரூபாய் தர்றேன் என்னை விட்டுடுங்க’ எனக் கூறி போலீஸிடம் பேரம் பேசியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/bb028437-2013-40f1-aca2-5d00a384d386\/6d1cd769_941a_4415_ad26_f7741b41f0d9.jpg\" \/><figcaption>தஞ்சாவூர் சரக டி.ஐ.ஜி பிரவேஷ்குமார்<\/figcaption><\/figure><p>தமிழகம் முழுவதும் கஞ்சா விற்பனை அதிக அளவில் நடைபெற்றுவருவதாக தொடர்ந்து புகார்கள் எழுந்துவந்தன. குறிப்பாக தஞ்சாவூர் சரகமான டெல்டா மாவட்டங்களில் கஞ்சா விற்பனை திரும்பிய பக்கமெல்லாம் நடைபெறுவதாகவும், இதனால் இளைஞர்கள், மாணவர்களின் எதிர்காலம் சீரழிந்து வருவதாகவும் சமூக ஆர்வலர்கள் கவலை தெரிவித்தனர். கஞ்சா விற்பனை தொடர்பான புகார்கள் தஞ்சாவூர் சரக டி.ஐ.ஜி பிரவேஷ்குமாருக்கும் வந்தது.<\/p><p>ஆந்திர மாநிலத்திலிருந்து கஞ்சா கடத்திவரப்பட்டு தமிழகத்தில் விற்பனை செய்யப்படுகிற தகவலும் போலீஸ் தரப்புக்குக் கிடைத்தது. இதையடுத்து முற்றிலுமாக கஞ்சா விற்பனையைத்  தடுக்க வேண்டும் என டி.ஐ.ஜி பிரவேஷ்குமார் முனைப்பு காட்டியதுடன் கஞ்சா விற்பனையில் மூளையாகச் செயல்படுபவர்களையும் கைதுசெய்வதற்கான நடவடிக்கையை மேற்கொண்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/528e0c92-0bb5-4369-bf16-38f352c5042a\/9c780a7f_2357_4763_bb76_2868aa429adf.jpg\" \/><figcaption>போலீஸ் டீம்<\/figcaption><\/figure><p>இதற்காக, தஞ்சாவூர் டி.ஐ.ஜி-யின் உத்தரவின்பேரில், தனிப்படை பிரிவு ஆய்வாளர் மணிவேல் தலைமையில் உதவி ஆய்வாளர் ராஜேஷ்குமார், சிறப்பு உதவி ஆய்வாளர்கள் மோகன், கந்தசாமி தலைமைக் காவலர் இளையராஜா, காவலர்கள் அருண்மொழி, அழகு, நவீன் ஆகியோர் கொண்ட தனிப்படை அமைக்கப்பட்டு இரவு, பகலாக  ரகசியக் கண்காணிப்பில் ஈடுப்பட்டுவந்தனர்.<\/p><p>இதைத் தொடர்ந்து  நாகப்பட்டினத்தைச்  சேர்ந்த பிரபல கஞ்சா வியாபாரியான குஷ்பு என்கிற  அன்புசெல்வன் (39), திண்டுக்கல் மாவட்டம் பள்ளப்பட்டியைச் சேர்ந்த சரவணன் (42), சென்னை ஈஞ்சம்பாக்கத்தை சேர்ந்த கவுதம் (31) மூன்று பேரையும், ஆந்திர மாநிலம் விசாகப்பட்டினத்தைச் சேர்ந்த ஆறு பேரையும் கைதுசெய்தனர். அவர்களிடமிருந்து இரண்டு கார்களையும், 120 கிலோ கஞ்சா மூட்டைகளையும் பறிமுதல் செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/835ce003-9561-499a-a144-c202afcdc36c\/512b4e9e_4e0f_434c_831e_0b38bd968331.jpg\" \/><figcaption>கைதுசெய்யப்பட்ட குஷ்பு என்கிற அன்புசெல்வன்<\/figcaption><\/figure><p>இது குறித்து தனிப்படை போலீஸ் தரப்பில் பேசினோம், ``அன்புசெல்வன் தொடக்கத்தில் சாராய வியாபாரம் செய்துவந்தவர். எல்லோரும் `குஷ்பு’ என்ற பட்டப்பெயருடன் அழைத்து வந்ததால், குஷ்பு என்கிற அன்பு செல்வனாக மாறிப்போனார். சாராயத்தைவிட  கஞ்சாவில் அதிக லாபம் கிடைப்பதை அறிந்து கஞ்சா விற்னையில் இறங்கினார்.<\/p><p>ஆந்திர மாநிலம், விசாகப்பட்டினம் பாடகிரி மலைப்பகுதியில் கஞ்சாவை மொத்தமாக வாங்கி வந்து, டெல்டா மாவட்டங்கள் முழுவதுமுள்ள வியாபாரிகளுக்கு மொத்தமாகவும் சில்லறையாகவும் விற்பனை செய்யத் தொடங்கினார். அத்துடன் படகுகள் மூலமாக கஞ்சா மூட்டைகளை இலங்கைக்குக் கடத்துவதில் கைதேர்ந்தவர். இதனால் அவரிடம் பணப் புழக்கம் பெருகியது. நாகையில் 4,000 சதுர பிரமாண்ட வீடுகட்டி, பெரிய மதில் சுவர், வீட்டைச் சுற்றிலும் சிசிடிவி கேமரா, பாதுகாப்புக்கு அடியாள்கள் என வலம்வந்திருக்கிறார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/cannabis-smuggling-gang-arrested-in-thanjore\">ஆந்திரா டு தஞ்சாவூர்; காரில் 120 கிலோ கஞ்சா! - பிரபல கஞ்சா வியாபாரி உட்பட 9 பேர் கைது<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/d08e5503-7116-4235-96d2-55b1e91f06d4\/a9e59249_fc97_47a1_82af_183f364f42e8.jpg\" \/><figcaption>சரவணன்<\/figcaption><\/figure><p>அன்புசெல்வனுடன் அவருடைய மனைவி பேச்சி, அண்ணன் மாறன், அவரது மனைவி அதிர்ஷ்டகுமாரி என குடும்பமே கஞ்சா விற்பனையில் ஈடுப்பட்டுவந்தனர். திண்டுக்கல் மாவட்டம் பள்ளப்பட்டியைச் சேர்ந்த சரவணன், அன்பு செல்வனின்  நெருங்கிய கூட்டாளி. ரயிலில் <a href=\"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-a-man-in-thiruchirapalli-on-smuggling-case\">கஞ்சாவைக் கடத்தி <\/a>வந்து தேனி, மதுரை, ராமநாதபுரம் தென் மாவட்டங்கள் முழுவதும் விற்பனை செய்திருக்கிறார்.<\/p><p>சென்னையைச் சேர்ந்த கவுதம், இவர்களுடையை கூட்டாளி. கோவை, திருப்பூர், சேலம், சென்னை போன்ற மாவட்டங்களில் கவுதம் கஞ்சா விற்பனை செய்திருக்கிறார். இவர்கள் மூன்று பேரும்தான் தமிழகத்தில் கஞ்சா விற்கப்படுவதற்கு முக்கியக் காரணமாக இருக்கின்றனர் என்பதைக் கண்டுபிடித்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/9a938324-f149-48dd-a5a1-143f0836b1bf\/705d3af9_ea8a_4572_b04e_7be197db1798.jpg\" \/><figcaption>கவுதம்<\/figcaption><\/figure><p>அன்புசெல்வனை ரகசியமாகக் கண்காணித்தோம். போலீஸ் தன்னைக் கண்காணிக்கிறார்கள் என்பதை அறிந்த அன்புசெல்வன் தனது செல்போனை `ஸ்விட்ச் ஆஃப்' செய்துவிட்டு ராமநாதபுரத்துக்குச் சென்று தலைமறைவானார். அடிக்கடி செல்போனையும், சிம்கார்டையும் மாற்றிவிடுவது அவருடைய ஸ்டைல். ராமநாதபுரத்தில் பதுங்கியிருப்பதை அறிந்து கைதுசெய்யச் சென்றோம். உடனடியாக, 'ரூ 5 லட்சம் தர்றேன். என்னைய விட்டுடுங்க' என்று போலீஸிடம்  பேரம் பேசம் அளவுக்கு கஞ்சா விற்பனையில் கொடிகட்டிப் பறந்திருக்கிறார்.<\/p><p>அன்புசெல்வனிடமிருந்து எட்டு செல்போன்கள், சிம்கார்டுகள் ஆகிவற்றையும் பறிமுதல் செய்து விசாரணை மேற்கொண்டோம். அதன் பிறகு கூட்டாளிகளான சரவணன், கவுதம் ஆகியோரையும் கைதுசெய்தோம். அவர்கள் கூறிய தகவலின் அடிப்படையில் கார் மூலம் கஞ்சா கடத்திவந்த ஆந்திராவைச் சேர்ந்த கும்பலையும்  மடக்கிப் பிடித்திருக்கிறோம். அன்புசெல்வன் டன் கணக்கில் கஞ்சாவை வாங்கி, படகு மூலம் இலங்கைக்குக் கடத்தியது தெரியவந்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/d36b10ec-115e-4c91-8cf7-ee41f97b40c2\/1d3e875b_7bfd_4ae6_87ca_73f5baea819b.jpg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட கஞ்சா<\/figcaption><\/figure><p>ஆந்திராவில் இரண்டு கிலோ கஞ்சா கேக்கை ரூ 4,000-க்கு வாங்கி, தமிழகத்தில் ரூ 22,000-க்கும்,  இலங்கையில் ரூ.40,000-க்கும் விற்றுள்ளனர். மூன்று பேரும் கஞ்சா விற்பனை செய்வதில்  முக்கியமானவர்களாகவும், தமிழகத்தில் கஞ்சா பரவலாகக் கிடைப்பதற்குக் காரணமாகவும் இருந்துள்ளனர்\" என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/thanjavur-police-special-team-arrested-the-smugglers","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/e8fa0933-29c2-4d9b-90c4-4e045a5a70dd\/1e25b57d_7771_493d_b866_a87c345bde04.jpg"],"pubdate":"Mon, 13 Sep 2021 03:35:56 +0000"},{"title":"கொரோனா தடுப்பூசி போட்டுக் கொண்டால் ஒரு கிராம் தங்க நாணயம் இலவசம்..இலவசம்..இலவசம்..!","text":"<p>தூத்துக்குடி மாவட்டத்தில் கொரோனா தடுப்பூசி போட்டுக் கொள்வோருக்கு ஒரு கிராம் தங்க நாணயம் என வித்தியாசமான அறிவிப்பால் ஆர்வத்துடம் மக்கள் தடுப்பூசி போட படையெடுத்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"Covid Vaccine and Allergies: What to Know – Cleveland Clinic\" src=\"https:\/\/health.clevelandclinic.org\/wp-content\/uploads\/sites\/3\/2021\/01\/coronaVaccineAllergic-1204631011-770x533-1.jpg\" \/><\/figure>\n\n\n\n<p>கொரோனா மீது பயத்தை விட மக்கள் மத்தியில் கொரோனா தடுப்பூசி மீதான பயம் என்பது அதிகமாகவே இருந்து வருகிறது. இன்றுவரை ஒரு டோஸ் கூட போடாத மக்களும் உள்ளனர். இவர்கள் மத்தியில் ஒரு விழிப்புணர்வு ஏற்படுத்தவும், அவர்களை தடுப்பூசி போட்டுக் கொள்ள தூண்டும் விதமாக தூத்துக்குடியில் ஒரு வித்தியாசமான முறை பின்பற்றப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631500744957.jpeg\" \/><\/figure>\n\n\n\n<p>தமிழகத்தில் கொரோனா தடுப்பூசி முகாம் சமீபத்தில் தொடங்கியது. அப்போது தூத்துக்குடி மாவட்டம் வீரபாண்டியன் பட்டினம் பஞ்சாயத்துக்குட்பட்ட பகுதியில் நடைபெற்ற கொரோனா தடுப்பூசி முகாமில், 191 பேர் தடுப்பூசி செலுத்திக் கொண்டனர். அவர்களில், குலுக்கல் முறையில் தேர்வு செய்யப்பட்ட 3 பேருக்கு தலா 5 ஆயிரம் ரூபாய் மதிப்புள்ள 3 தங்க நாணயங்கள் பரிசாக வழங்கப்பட்டன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/gold-coin-prize-for-triple-whammy-for-those-vaccinated-in-thoothukudi\/\" rel=\"nofollow\">கொரோனா தடுப்பூசி போட்டுக் கொண்டால் ஒரு கிராம் தங்க நாணயம் இலவசம்..இலவசம்..இலவசம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/gold-coin-prize-for-triple-whammy-for-those-vaccinated-in-thoothukudi\/","image":["https:\/\/health.clevelandclinic.org\/wp-content\/uploads\/sites\/3\/2021\/01\/coronaVaccineAllergic-1204631011-770x533-1.jpg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631500744957.jpeg"],"pubdate":"Mon, 13 Sep 2021 03:27:51 +0000"},{"title":"நீட் தேர்வுக்கு எதிரான மசோதா இன்று நிறைவேற்றப்பட உள்ளது.!","text":"<p>நீட் தேர்வுக்கு எதிரான மசோதா சட்டபேரவையில் இன்று நிறைவேற்றப்பட உள்ளதாக முதல்வர் ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் கடந்த 4 ஆண்டுகளாக நீட் தேர்வுக்கு எதிரான குரல் எழுந்த வண்ணம் தான் உள்ளது. மாணவி அனிதா நீட் தேர்வால் தற்கொலை செய்து கொண்டது முதல் இந்த நீட் தேர்வை ரத்து செய்யுமாறு பல்வேறு அரசியல் கட்சியினரும் வலியுறுத்தி வருகின்றனர். ஆனால், இந்த நீட் தேர்வு ரத்து செய்யப்பட்ட பாடில்லை.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"NEET UG 2021 on Sept 12: Top 10 Preparation Tips to Score High Marks in  Medical Entrance Exam\" src=\"https:\/\/static.india.com\/wp-content\/uploads\/2021\/09\/National-Board-of-Examinations-NBE-has-announced-the-NEET-PG-Admit-Card-2021-release-date.-Candidates-can-download-admit-card-through-the-official-site-of-NBE-on-nbe.edu_.in_..jpg\" \/><\/figure>\n\n\n\n<p>கடந்த 11 ஆம் தேதி முதுநிலை மாணவர்களுக்கும், நேற்று(செப்டம்பர் 12) இளநிலை மாணவர்களுக்கும் நீட் தேர்வு நடைபெற்றது. இந்த நிலையில், நேற்று சேலத்தை சேர்ந்த தனுஷ் என்ற மாணவன் நீட் தேர்வு அச்சத்தால் தற்கொலை செய்து கொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"MK Stalin sworn in as Tamil Nadu Chief Minister - OrissaPOST\" src=\"https:\/\/www.orissapost.com\/wp-content\/uploads\/2021\/05\/MK-Stalin.jpg\" \/><\/figure>\n\n\n\n<p>இதனையடுத்து ஏற்கனேவே இன்று சட்டப்பேரவையில் நீட் தேர்வுக்கு எதிரான தீர்மானம் நிறைவேற்றப்படும் என அறிவிக்கப்பட்டிருந்த நிலையில், மாணவனின் மறைவுக்கு இரங்கல் தெரிவித்த முதல்வர் மு.க.ஸ்டாலின், ”நீட் தேர்வுக்கு எதிரான நமது சட்டப் போராட்டம் இப்போது தொடங்குகிறது. இன்று தமிழ்நாடு சட்டமன்றத்தில் நீட் தேர்வில் இருந்து நிரந்தர விலக்கு பெறும் மசோதா நிறைவேறும்” என்றும் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், அதன்படி இன்று சட்டப்பேரவையில் நீட் தேர்வுக்கு எதிரான தீர்மானம் நிறைவேற்றப்படவுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-resolution-against-neet-selection-is-being-filed-in-the-legislature-today\/\" rel=\"nofollow\">நீட் தேர்வுக்கு எதிரான மசோதா இன்று நிறைவேற்றப்பட உள்ளது.!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-resolution-against-neet-selection-is-being-filed-in-the-legislature-today\/","image":["https:\/\/static.india.com\/wp-content\/uploads\/2021\/09\/National-Board-of-Examinations-NBE-has-announced-the-NEET-PG-Admit-Card-2021-release-date.-Candidates-can-download-admit-card-through-the-official-site-of-NBE-on-nbe.edu_.in_..jpg","https:\/\/www.orissapost.com\/wp-content\/uploads\/2021\/05\/MK-Stalin.jpg"],"pubdate":"Mon, 13 Sep 2021 03:06:53 +0000"},{"title":"நாகர்கோவில் மாநகராட்சி விரிவாக்கம்; பறிபோகிறதா ராஜாக்கமங்கலம் ஊராட்சி ஒன்றியம்?!","text":"<p>கன்னியாகுமரி மாவட்டத்திலுள்ள 95 கிராம ஊராட்சிகள், 9 ஊராட்சி ஒன்றியங்களாகப் பிரிக்கப்பட்டுள்ளன. அவற்றில் இரண்டாவது பெரிய ஊராட்சி ஒன்றியமான ராஜாக்கமங்கலத்தின் பெரும்பாலான ஊராட்சிகளை நாகர்கோவில் மாநகராட்சியில் இணைக்கும் முயற்சிகள் நடைபெற்றுவருகின்றன. இதனால் மாவட்டத்தில் 9 ஊராட்சி ஒன்றியங்கள் எட்டாகக் குறையும் நிலை ஏற்பட்டுள்ளது. மேலும் கிராம மக்களுக்குப் பின்னடைவும், விவசாய நிலங்களுக்குப் பாதிப்பும்  ஏற்படுமோ என்று அந்தப் பகுதி மக்களிடயே அச்சம் எழுந்துள்ளது.<\/p><p>நாகர்கோவில் நகராட்சியில் ஏற்கெனவே இருந்த 52 வார்டுகளும் கடந்த அ.தி.மு.க ஆட்சியில் மாநகராட்சியாக மாற்றப்பட்டன. நாகர்கோவில் மாநகராட்சிக்கு மொத்தம் 112 வார்டுகள் தேவை எனச் சுற்றியுள்ள 15 கிராம ஊராட்சிகள், 6 பேரூராட்சிகளையும் இணைக்கக் கருத்துக்கேட்பு கூட்டங்கள் நடந்துவருகின்றன.<\/p><p>இந்த விஷயம் குறித்து அ.தி.மு.க எம்.எல்.ஏ தளவாய் சுந்தரம் நம்மிடம் ``அ.தி.மு.க ஆட்சியில் இப்போது இருக்கும் வார்டுகளுடன் மாநகராட்சியை முடித்துவிட்டோம். <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/the-chennai-corporation-have-to-took-action-on-the-inactive-projects\">மாநகராட்சிக்கு<\/a> இரண்டு லட்சம் மக்கள்தொகை இருந்தாலே போதும். இப்போதைய நாகர்கோவில் மாநகராட்சியில் இரண்டரை லட்சத்துக்கும் மேல் மக்கள் இருக்கிறார்கள். நாகர்கோவிலுக்கு இப்போது 15 நாள்களுக்கு ஒரு முறை குடிநீர் வருகிறது. இந்த ஊராட்சிகளில் இருக்கும் அனைவரையும் சேர்த்தால் எத்தனை நாளைக்கு ஒரு முறை தண்ணீர் கொடுப்பார்கள்? கார்ப்பரேஷன் அளவாக இருந்தால் வளர்ச்சி நன்றாக இருக்கும். விரிவுபடுத்தும்போது சுற்றியுள்ள கிராமங்கள் பாதிக்கப்படும். கிராமங்களில் 100 நாள் வேலைத்திட்டத்தால் பயன்பெறும் பெண்களும் ஏழைகளும் பாதிக்கப்படுவார்கள்” எனக் கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/4a8dff00-d12f-447d-b9ba-421c207ca3ff\/IMG_20210912_WA0022.jpg\" \/><figcaption>தளவாய் சுந்தரம்<\/figcaption><\/figure><p>அதேசமயம், ராஜாக்கமங்கலம் ஊராட்சி ஒன்றியத்தில் மொத்தமுள்ள 12 ஊராட்சிகளில் 8 ஊராட்சிகளை மாநகராட்சியுடன் இணைப்பதால் அதன் ஊராட்சி ஒன்றிய அந்தஸ்து பறிபோகும் நிலை ஏற்படும் எனரு செய்திகள் வெளியாகின்றன.  இது பற்றி அ.தி.மு.க-வைச் சேர்ந்த ராஜாக்கமங்கலம் ஊராட்சி ஒன்றிய தலைவர் அய்யப்பன் கூறுகையில், “கன்னியாகுமரி மாவட்டத்தில் மொத்தம் 9 ஊராட்சி ஒன்றியங்கள் உள்ளன.<\/p><p>அவற்றில் மேல்புறம் ஊராட்சி ஒன்றியத்துக்கு அடுத்தபடியாக, இரண்டாவது பெரிய ஊராட்சி ஒன்றியமாக இருப்பது ராஜாக்கமங்கலம். இந்த ஊராட்சி ஒன்றியத்திலுள்ள 12 ஊராட்சிகளில் ராஜாக்கமங்கலம், தர்மபுரம், மேலசங்கரன்குழி மூன்றும் மக்கள்தொகை அதிகம் கொண்ட ஊராட்சிகள். ஊராட்சி ஒன்றியத்தின் சுமார் 76,000 வாக்குகளில், சுமார் 51,000 வாக்குகள் இந்த மூன்று ஊராட்சிகளிலும் உள்ளன. இவற்றை உள்ளடக்கிய எட்டு ஊராட்சிகளையும் நாகர்கோவில் மாநகராட்சியில் இணைக்கவிருக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/5191c4d4-8cab-4436-9948-75ff05f7974f\/IMG_20210912_190347.jpg\" \/><figcaption>ராஜாக்கமங்கலம் ஊராட்சி ஒன்றியத் தலைவர் அய்யப்பன்<\/figcaption><\/figure><p>கேசவன்புத்தன்துறை, பள்ளம்துறை, மேலகிருஷ்ணன் புதூர், ஆத்திக்காட்டுவிளை ஆகிய நான்கு ஊராட்சிகள் மட்டுமே ராஜாக்கமங்கலம் ஊராட்சியில் மிச்சம் இருக்கும். நான்கு ஊராட்சிக்காக ஒரு ஊராட்சி ஒன்றியம் நடத்த மாட்டார்கள். அவற்றை அருகிலுள்ள வேறு ஊராட்சி ஒன்றியத்தில் இணைத்துவிடும் அபாயம் ஏற்படும். குமரி மாவட்ட உள்ளாட்சி வரைபடத்திலிருந்து ராஜாக்கமங்கலம் என்ற பெரிய ஊராட்சி ஒன்றியத்தை அழிக்கப் பார்க்கிறார்கள்.<\/p><p>இதனால் மாவட்டத்திலுள்ள ஊராட்சி ஒன்றியங்களின் எண்ணிக்கை எட்டாகக் குறையும். ஊராட்சிகள் மாநகராட்சி ஆக்கப்பட்டால் வீட்டுவரி உயரும், ஆறுமாதங்களுக்கு ஒரு முறை வரிகட்டும் நிலை ஏற்படும். விவசாய நிலங்கள் எளிதில் வீட்டுமனையாக மாறும். அதிகாரிகள் இதை வளர்ச்சிக்கான நடவடிக்கை என்கிறார்கள். 10 ஆண்டுகளுக்கு முன்பு பேரூராட்சியாக இருந்தது ஆசாரிப்பள்ளம். அது நாகர்கோவில் நகராட்சியுடன் சேர்க்கப்பட்டு, இப்போது மாநகராட்சியாக உள்ளது. அங்கு பத்து ஆண்டுகளில் எந்த வளர்ச்சியும் நடக்கவில்லை. மாறாக அது குப்பைகொட்டும் பகுதியாக மாற்றப்பட்டுள்ளது. பசுமையான கிராமங்களை மாநகராட்சி என்ற பெயரில் அழித்து பாலைவனம் ஆக்கிவிடாதீர்கள் என அரசிடம் கேட்டுக்கொள்கிறோம்” என்றார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/a-citizen-requests-tn-govt-to-conduct-gram-sabha-to-uphold-panchayat-raj-s-rights\">`மாநில சுயாட்சி' பேசுகிறீர்கள்; ஆனால், உள்ளாட்சி அதிகாரத்தில் கை வைக்கிறீர்கள்; இது சரியா ஸ்டாலின்?<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/caed6aaf-ed61-4d0b-b739-fb63b5d1403b\/IMG_20210912_WA0023.jpg\" \/><figcaption>கன்னியாகுமரி கலெக்டர் அரவிந்த்<\/figcaption><\/figure><p>இது பற்றி கன்னியாகுமரி மாவட்ட கலெக்டர் அரவிந்திடம் பேசினோம். ``இப்போது கருத்துக்கேட்பு கூட்டங்கள்தான் நடக்கின்றன. மக்களின் கருத்துகளைக் கேட்டு, மக்கள்தொகை உள்ளிட்ட சில புள்ளிவிவரங்களையும் எடுக்கிறோம். எந்தெந்தப் பகுதிகள் இணைக்கப்படும் என இன்னும் இறுதி முடிவு எடுக்கப்படவில்லை” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/article-about-raajakamangalam-panchayat-merge-with-nagercoil-corporation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/caacedef-fe4a-4424-ac15-3c8596000c41\/149550_thumb.jpg"],"pubdate":"Mon, 13 Sep 2021 02:01:59 +0000"},{"title":"கார் விபத்தில் சிக்கிய வானதி சீனிவாசன் மகன்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86161844\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தெற்கு தொகுதி எம்.எல்.ஏ.வாகவும்,  தேசிய மகளிர் அணி தலைவராகவும் இருப்பவர் . இவரது மகன்  சென்னையில் என்ஜினீயராக பணிபுரிந்து வருகிறார். இந்த நிலையில் தனது உறவினர் திருமணத்திற்காக கடந்த இரண்டு நாட்களுக்கு முன்பு ஆதர்ஷ் கோவை சென்றுள்ளார்.\n\nதிருமண நிகழ்ச்சிகள் முடித்துவிட்டு நேற்று மாலையில் கோவையிலிருந்து தனது காரில் சென்னைக்கு புறப்பட்டுள்ளார் ஆதர்ஷ். கோவையில் இருந்து சென்னை வரும் வழியில் சேலம் அருகே கொண்டிருக்கும் போது இரவு 11 மணி அளவில் கொண்டலாம்பட்டி பட்டர்பிளை மேம்பாலத்தில் வளைவு சாலையில் அவரது கார் திருப்ப முயலும்போது திடீரென கவிழ்ந்து விபத்துக்குள்ளாகியுள்ளது.\n\nதகவலறிந்த பாரதிய ஜனதா கட்சியின் சேலம் மாவட்ட நிர்வாகிகள் மற்றும் கொண்டலாம் பட்டி காவல் துறையினர் விரைந்து சென்று விபத்தில் சிக்கிய ஆதர்ஷை மீட்டு மருத்துவமனையில் அனுமதித்தனர்.\n \n\nஆனால், அதிர்ஷ்டவசமாக விபத்தில் சிக்கிய ஆதர்ஷ் எந்தவித காயமும் உயிர் தப்பினார். அவர் தற்போது நலமாக இருப்பதாக மருத்துவர்கள் தெரிவித்துள்ளனர். இதனையடுத்து அவர் மாற்று காரில் சென்னைக்கு அனுப்பி வைக்கப்பட்டார். இந்த விபத்து குறித்து அன்னதானபட்டி காவல்துறையினர் வழக்குப் பதிவு செய்து விசாரனை மேற்கொண்டு வருகின்றனர்.\n \n\nமுன்னதாக கிருஷ்ணகிரி மேற்கு மாவட்ட திமுக செயலாளரும், ஓசூர் எம்.எல்.ஏ.வுமான பிரகாஷின் மகன் கருணா சாகர் (24) உட்பட 7 பேர் கடந்த மாதம் 31ஆம் தேதி கார் விபத்தில் பரிதாபமாக உயிரிழந்தனர். அதிவேகமாக கார் சென்றதே விபத்துக்கு காரணம் என்று கூறப்பட்டது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/vanathi-srinivasan-son-car-met-accident\/articleshow\/86162113.cms","image":["https:\/\/tamil.samayam.com\/photo\/86161844\/nbt-video.jpg"],"pubdate":"Mon 13 Sep 2021, 13:17:17"},{"title":"40 சதவீதம் மேல் சம்பள செலவினம் கூடாது: இணை ஆணையர்களுக்கு பறந்த உத்தரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86135364\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அறநிலையத்துறை ஆணையர் குமரகுருபரன் அனைத்து மண்டல இணை ஆணையர்களுக்கு  ஒன்றை அனுப்பியுள்ளார்.\n\nஅதில், &ldquo; * புதிய பணியிடங்கள் கோரும் போது அதற்கான காரணங்கள் குறிப்பிட வேண்டும். இதற்கு இணை ஆணையர் மனிதவள தணிக்கை மேற்கொண்டு அதற்கான காரணங்களுடன் பரிந்துரை செய்யப்பட வேண்டும்.\n\n* பணியிடங்களை ஒப்படைப்பு செய்யப்படும் இனங்களில் பழைய பணியிடங்களுக்கு பதிலாக புதிய பணியிடங்கள் கோரப்படும்போது, என்ன காரணங்களால் ஒப்படைப்பு செய்யப்படுகிறது. அது சரிதானா என இணை ஆணையர் கூர்ந்தாய்வு செய்து அறிக்கையில் தெரிவிக்கப்பட வேண்டும்.\n\n\n* தத்தம் கோயிலில் உள்ள அனைத்து பணியிடங்களும் ஆணையர் அங்கீகாரத்திற்கு விடுபடாமல் சேர்க்கப்பட்டுள்ளதா, என சரிபார்த்து அறிக்கை அனுப்ப வேண்டும்.\n\n* எக்காரணத்தினை கொண்டும் 40 சதவீதம் மேல்  வரக்கூடாது. 40 சதவீதத்துக்குள் அடக்கப்பட வேண்டும்.\n\n\n* 40 சதவீதத்துக்கு மேல் சம்பள செலவினம் ஏற்படுவதை தவிர்க்க முடியாத சூழ்நிலையில் தொகுப்பூதியத்தில் அடிப்படை சம்பளத்தில் 50 சதவீதம் என கணக்கீடு செய்து கொள்ளலாம். ஆனால், வருமானம் உயரும் பட்சத்தில் தொகுப்பூதியத்தில் கணக்கிடப்பட்ட நபருக்கு சம்பளம் நிர்ணயம் செய்து அளிக்கப்பட வேண்டும்.\n\n* ஆணையருக்கு அனுப்பி வைக்கப்படும் முன்மொழிவுகள் அனைத்தும் சம்பள விகிதாச்சார பட்டியலில் சம்பந்தப்பட்ட மண்டல தணிக்கை அலுவலர்\/உதவி தணிக்கை அலுவலர் சான்று பெற்று அனுப்பி வைக்கப்பட வேண்டும்.\n\n\n* ஆணையருக்கு அனுப்பபடும் முன்மொழிவுகளில் தக்கார் தீர்மானம் பெற்று இணைக்கப்பட வேண்டும்.\n\n* பட்டியலில் சேர்ந்த\/சேராத அனைத்து கோயில்களுக்கும் பணியிடப்பட்டியல் மற்றும் சம்பளம் ஏற்ற முறை ஆணையரால் அங்கீகரிக்கப்பட வேண்டும் என உள்ளதால் காலம் தாழ்த்தாது விரைவாக அறிக்கையினை அனுப்ப அனைத்து சார்நிலை அலுவலர்கள் கேட்டுக்கொள்ளப்படுகிறார்கள். இவ்வாறு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/whatever-reason-the-salary-should-not-exceed-40-percent-says-hindu-religious-dept-commissioner\/articleshow\/86156493.cms","image":["https:\/\/tamil.samayam.com\/photo\/86135364\/nbt-video.jpg"],"pubdate":"Mon 13 Sep 2021, 07:54:53"},{"title":"நீட் தேர்வு மருத்துவக் கல்வியின் தரத்தை மேம்படுத்துகிறது என்பது தவறான தகவல்: முதல்வர் ஸ்டாலின்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715361.jpg\" \/><\/p><p>நீட் தேர்வானது மருத்துவக் கல்வியின் தரத்தை மேம்படுத்துகிறது என்பது தவறான தகவல் என, முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p>மருத்துவப் படிப்புக்கான நீட் தேர்வை ரத்து செய்ய வேண்டும் என, எதிர்க்கட்சியாக இருந்தபோதே, <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%BF%E0%AE%AE%E0%AF%81%E0%AE%95?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>திமுக<\/u><\/a> வலியுறுத்தி வந்தது. இந்நிலையில், ஆட்சிப் பொறுப்புக்கு வந்த திமுக, ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில், <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A8%E0%AF%80%E0%AE%9F%E0%AF%8D+%E0%AE%A4%E0%AF%87%E0%AE%B0%E0%AF%8D%E0%AE%B5%E0%AF%81?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>நீட் தேர்வு<\/u><\/a> தாக்கங்கள் குறித்து ஆய்வு செய்யக் குழு அமைத்தது. அக்குழு அரசிடம் அறிக்கை சமர்ப்பித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715361-mk-stalin-on-neet-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715361.jpg"],"pubdate":"2021-09-13T13:07:58+00:00"},{"title":"தனியார் பள்ளி ஆசிரியர்களின் ஊதியத்தை ஒப்பிட்டு அரசுப் பள்ளி ஆசிரியர்கள் செயல்பட வேண்டும்: அமைச்சர் கணேசன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715359.jpg\" \/><\/p><p>தனியார் பள்ளி ஆசிரியர்களின் ஊதியத்தை ஒப்பிட்டு அரசுப் பள்ளி ஆசிரியர்கள் செயல்பட வேண்டும் என்று தொழிலாளர் நலத்துறை அமைச்சர் கணேசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>கடலூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் நல்லாசிரியர் விருது வழங்கும் விழா மற்றும் நலத்திட்ட உதவிகள் வழங்கும் விழா இன்று நடைபெற்றது. அதில் கலந்துகொண்டு தொழிலாளர் நலத்துறை அமைச்சர் கணேசன் பேசினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715359-compare-the-salaries-of-private-school-teachers-minister-ganesan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715359.jpg"],"pubdate":"2021-09-13T12:50:49+00:00"},{"title":"கூட்டுறவு வங்கிகளில் 5 சவரனுக்கு உட்பட்ட நகைக் கடன்கள் தள்ளுபடி: முதல்வர் ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715358.jpg\" \/><\/p><p>கூட்டுறவு வங்கிகளில் 5 சவரனுக்கு உட்பட்ட நகைக் கடன்கள் தள்ளுபடி செய்யப்படும் என, முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவையில் கடந்த ஆக.13-ம் தேதி பொது பட்ஜெட் தாக்கல் செய்யப்பட்டது. 14-ம் தேதி வேளாண் பட்ஜெட் தாக்கல் செய்யப்பட்டது. இதையடுத்து, பட்ஜெட் மீதான பொது விவாதம், பதிலுரை நடைபெற்றது. தொடர்ந்து, ஒவ்வொரு துறையின் மானியக் கோரிக்கை மீதான விவாதம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715358-mk-stalin-announces-jewel-loan-rebate.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715358.jpg"],"pubdate":"2021-09-13T12:44:44+00:00"},{"title":"கரோனா தடுப்பூசி; உ.பி. சாதனையை தமிழகம் முறியடிக்க வேண்டும்: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715355.jpg\" \/><\/p><p>இந்திய அளவில் கரோனா தடுப்பூசி போடுவதில் உத்தரப் பிரதேசத்தின் ஒரு நாள் சாதனையை தமிழகம் முறியடிக்க வேண்டும் என்று பாமக நிறுவனர் ராமதாஸ் தெரிவித்தார்.<\/p>\n\n<p>தமிழகம் முழுவதும் நேற்று நடத்தப்பட்ட மெகா முகாம்களில் ஒரே நாளில் 28,36,776 பேருக்குத் தடுப்பூசி செலுத்தப்பட்டது. அதிகபட்சமாக சென்னையில் 1,85,370 பேருக்குத் தடுப்பூசி போடப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715355-corona-vaccnine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715355.jpg"],"pubdate":"2021-09-13T12:17:09+00:00"},{"title":"நீட் தேர்வால் மாணவர்கள் மடிந்தபோது மரண அமைதி காத்தது அதிமுக: முதல்வர் ஸ்டாலின் விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715354.jpg\" \/><\/p><p>நீட் தேர்வால் மாணவர்கள் மடிந்தபோது மரண அமைதி காத்து, ஆட்சி நடத்தியது அதிமுக என, முதல்வர் ஸ்டாலின் விமர்சித்துள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவையில் கடந்த ஆக.13-ம் தேதி பொது பட்ஜெட் தாக்கல் செய்யப்பட்டது. 14-ம் தேதி வேளாண் பட்ஜெட் தாக்கல் செய்யப்பட்டது. இதையடுத்து, பட்ஜெட் மீதான பொது விவாதம், பதிலுரை நடைபெற்றது. தொடர்ந்து, ஒவ்வொரு துறையின் மானியக் கோரிக்கை மீதான விவாதம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715354-mk-stalin-slams-aiadmk-on-neet-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715354.jpg"],"pubdate":"2021-09-13T12:11:50+00:00"}]