[{"title":"அடுத்த ஆண்டில் ஜெட் ஏர்வேஸ் விமானங்கள் மீண்டும் இயங்கத் துவங்கும் என தகவல்","text":"வரும் நிதியாண்டின் முதல் காலாண்டில் ஜெட் ஏர்வேஸ் மீண்டும் இயங்கத் துவங்கும் என தகவல் வெளியாகி உள்ளது.\nதாங்க முடியாத கடன் சுமை காரணமாக ஜெட் ஏர்வேஸ் கடந்த 2019 ஏப்ரலில் தனது சேவைகளை நிறுத்திக் கொண்டது. அதைத் தொடர்ந்து அதை மீண்டும் இயக்கும் முயற்சிகள் எடுக்கப்பட்டன. ஜலான் கால்ரோக் என்ற கூட்டமைப்பு அதை ஏற்று நடத்த முன்வந்தது. ஜெட்ஏர்வேசுக்கு கடன் வழங்கிய நிறுவனங்களும் , தேசிய கம்பெனிகள் சட்ட தீர்ப்பாயமும் அதை ஏற்றுக் கொண்டதை தொடர்ந்து  அடுத்த நிதியாண்டில், ஏப்ரல்-ஜூன் மாத வாக்கில் ஜெட் ஏர்வேஸ் விமானங்கள் மீண்டும் உள்நாட்டு சேவைகளை துவக்கும்.\nமுதலில் உள்நாட்டு விமான சேவைகளை துவக்கிய பிறகு ஆண்டின் இறுதி வாக்கில் குறுகிய தூர பன்னாட்டு சேவைகளை துவக்கவும் முடிவு செய்யப்பட்டுள்ளதாக கூறப்படுகிறது.   விமானப் போக்குவரத்து வரலாற்றில் முதன் முறையாக, 2 ஆண்டுகளுக்கும் அதிகமாக முடங்கி இருந்த ஒரு விமான நிறுவனம் மீண்டும் உயிர்பெறுகிறது என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/155677-அடுத்த-ஆண்டில்-ஜெட்-ஏர்வேஸ்-விமானங்கள்-மீண்டும்-இயங்கத்-துவங்கும்-என-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631519758155677.jpg"],"pubdate":"Mon, 13 Sep 2021 13:18:51 +0530"},{"title":"பாஸ்போர்ட் சைஸ் புகைப்படம் இல்லாமல் நீட் தேர்வு எழுத வந்த மாணவி : கடைசி நிமிடத்தில் 5 கி.மீ. பயணித்து மாணவிக்கு உதவிய போலீசார்","text":"சென்னையில், பாஸ்போர்ட் சைஸ் புகைப்படம் இல்லாமல் நீட் தேர்வு எழுத வந்த மாணவிக்கு, கடைசி நேரத்தில் 5 கி.மீ. தூரம் வரை சென்று புகைப்படம் வாங்கி கொடுத்து உதவிய போக்குவரத்து உதவி ஆய்வாளருக்கு பாராட்டுக்கள் குவிந்து வருகின்றன.\nகீழ்பாக்கம் தனியார் பள்ளி ஒன்றில் நீட் தேர்வு எழுத வந்த மாணவி ஒருவர்,  பாஸ்போர்ட் சைஸ் புகைப்படம் எடுத்து வர மறந்து விட்டதால் பதற்றத்துடன் இருந்துள்ளார்.\nஇதனை பார்த்த உதவி ஆய்வாளர் ஜான் பிரிட்டோ, தனது பைக்கில் மாணவியை அழைத்து சென்று புகைப்படத்தை வாங்கி கொடுத்துவிட்டு, சரியான நேரத்தில் தேர்வு மையத்தில் மாணவியை இறக்கி விட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/155676-பாஸ்போர்ட்-சைஸ்-புகைப்படம்-இல்லாமல்-நீட்-தேர்வு-எழுத-வந்த-மாணவி-:-கடைசி-நிமிடத்தில்-5-கி.மீ.-பயணித்து-மாணவிக்கு-உதவிய-போலீசார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631519487155676.jpg"],"pubdate":"Mon, 13 Sep 2021 13:15:16 +0530"},{"title":"ஸ்ரீநகரில் பணியில் இருந்த போது சுட்டுக் கொல்லப்பட்ட எஸ்.ஐ.யின் இறுதிச் சடங்கில் ஆயிரக்கணக்கானோர் பங்கேற்பு","text":"ஸ்ரீநகரில் தீவிரவாதிகளால் சுட்டுக் கொலை செய்யப்பட்ட காவல் துணை ஆய்வாளர் அர்ஷாத் அகமது மிர்-ன் இறுதிச்சடங்கில் நூற்றுக்கணக்கானோர் கலந்து கொண்டனர்.\nகைதி ஒருவரை கான்யார் என்ற இடத்திற்கு மருத்துவ பரிசோதனைக்கு அழைத்துச் சென்று விட்டு வெளியே வரும் போது ஒளிந்திருத்த தீவிரவாதி அவரை நோக்கி தலையில் 3 முறை சுட்டதும் துணை ஆய்வாளர் தரையில் விழும் சிசிடிவி காட்சிகளை போலீசார் கைப்பற்றி உள்ளனர்.\nகுப்வாரா மாவட்டத்தில் உள்ள கல்முனா என்ற அவரது கிராமத்திற்கு கொண்டுவரப்பட்ட உடல் ஆயிரக்கணக்கானோர் முன்னிலையில் அடக்கம் செய்யப்பட்டது. 25 வயதே ஆன காவல் துணை ஆய்வாளரை சுட்டுக் கொன்ற குற்றவாளியை அடையாளம் கண்டுள்ளதாகவும், விரைவில் தகுந்த நடவடிக்கை எடுக்கப்படும் எனவும் ஜம்மு காஷ்மீர் டிஜிபி தில்பாக் சிங் தெரிவித்துள்ளார்","link":"https:\/\/www.polimernews.com\/view\/155675-ஸ்ரீநகரில்-பணியில்-இருந்த-போது-சுட்டுக்-கொல்லப்பட்ட-எஸ்.ஐ.யின்-இறுதிச்-சடங்கில்-ஆயிரக்கணக்கானோர்-பங்கேற்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631519064155675.jpg"],"pubdate":"Mon, 13 Sep 2021 13:07:58 +0530"},{"title":"பாஜகவுக்கு முட்டுகொடுத்துட்டு இப்போ கேள்வி கேட்கிறீங்களே நியாயமா.? எடப்பாடியை டாராக கிழித்த முதல்வர் ஸ்டாலின்.","text":"<p>நீட் தேர்வு பிரச்சினை தொடர்பாக சட்டமன்றத்தில் காரசார விவாதம் நடைபெற்றது. அப்போது எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிச்சாமி எழுப்பிய வினாவிற்கு தமிழக முதலமைச்சர் மு.க ஸ்டாலின் அளித்த பதில் &nbsp;பின்வருமாறு:-&nbsp;<\/p>  <p>நீட் தேர்வை தடுத்து நிறுத்தி 12 ஆம் வகுப்பு மதிப்பெண் அடிப்படையில் மாணவர்களை மருத்துவக் கல்வியில் சேர்த்தவர் நம்முடைய முத்தமிழ் அறிஞர் தலைவர் கலைஞர் அவர்கள். &nbsp;ஏன் மறைந்த முதலமைச்சர் அம்மையார் ஜெயலலிதா அவர்கள் கூட நீட் தேர்வை நடத்த அனுமதிக்கவில்லை, ஆனால் மாண்புமிகு எதிர்க்கட்சித் தலைவராக இருக்கக் கூடிய எடப்பாடி பழனிச்சாமி முதலமைச்சராக இருந்தபோது தான் நீட் தேர்வு &nbsp;தமிழ்நாட்டில் முதன் முதலில் நடத்தப்பட்டது. நீட் தேர்வுக்கு விலக்கு அளிக்க வேண்டும் என்று இதே சட்ட மன்றத்தில் ஒருமனதாக நிறைவேற்றப்பட்ட மசோதா நிராகரிக்கப்பட்டது எதிர்க்கட்சித் தலைவரான &nbsp;எடப்பாடி பழனிச்சாமி முதலமைச்சராக இருந்தபோதுதான்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01dbaa792k07mv33p1gzq70sk9\/Cm-Edapadi.jpg\" width=\"800\" \/><\/p>  <p>நீட் தேர்வு அச்சத்தில் அனிதா உட்பட மாணவ மாணவிகள் தற்கொலை &nbsp;செய்துகொண்டது உங்கள் ஆட்சியில்தான், குடியரசுத் தலைவரால் நிராகரிக்கப்பட்ட நீட் மசோதாவை இந்த அவைக்கு சொல்லாமல் மறைத்தது அதிமுக ஆட்சிதான், எதிர்க்கட்சித் தலைவர் அவர்கள் முதலமைச்சராக இருந்தபோது தான் இப்போது உயிரிழந்த மாணவர் தனுஷ் இருமுறை நீட் தேர்வில் தோல்வி அடைந்ததும் நீங்கள் அதாவது எடப்பாடி பழனிச்சாமி அவர்கள் முதலமைச்சராக இருந்தபோதுதான். ஒன்றிய அரசுடன் கூட்டணியாக இருந்தீர்கள், இப்போதும் இருக்கிறீர்கள், சிஐஏ மற்றும் வேளாண் சட்டங்களுக்கு ஆதரவாக ஓட்டு போட வேண்டும் என்ற நிலை வந்தபோது, பாஜக ஆரதவு கோரியபோது நீட் தேர்வுக்கு விலக்கு தர வேண்டும் என்று அதிமுக நிபந்தனை வைத்திருக்கலாம்.<\/p>  <p><img alt=\"\" height=\"313\" src=\"https:\/\/static.asianetnews.com\/images\/01f8z4qbkfwrsh9jz46cx9we6k\/e4o60g-vuausgb0-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஆனால் அந்த தெம்பு, திராணி அதிமுகவிற்கு இல்லை. அதைச் செய்திருந்தால் நீட் தேர்வுக்கு ஓரளவிற்கு விளக்கு கிடைத்திருக்கும், ஆனால் நீட் தேர்வால் மாணவச் செல்வங்கள் மடிந்த போது மரண அமைதி காத்து ஆட்சி நடத்தியது தான் அதிமுக. ஆனால் நாங்கள் ஆட்சிக்கு வந்தவுடன் நீட் தேர்வை ரத்து செய்ய நடவடிக்கை எடுத்திருக்கிறோம், சட்ட மசோதாவை இன்று நான் அறிமுகப்படுத்த இருக்கிறேன், ஆகவே நீட் தேர்வை ரத்து செய்து 12 ஆம் வகுப்பு மதிப்பெண்கள் அடிப்படையில் மருத்துவக் கல்வியில் மாணவர்களை சேர்க்க இந்த அரசு அனைத்து ஆக்கபூர்வமான நடவடிக்கைகளை எடுத்து வருகிறது என்பதை எதிர்க்கட்சித் தலைவர் அவர்கள் சொன்ன குற்றச்சாட்டுக்கு பதிலாக சொல்லி அமைகிறேன். இவ்வாறு ஸ்டாலின் எடப்பாடி பழனிச்சாமிக்கு சட்டமன்றத்தில் பதிலடி கொடுத்தார்.&nbsp;<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/is-it-fair-that-you-are-propping-up-the-bjp-and-asking-questions-now-stalin-the-chief-who-tore-edappadi-to-the-ground--qzd3ep","image":["https:\/\/static.asianetnews.com\/images\/01ff01s7jm53zyfyv0g7bkg351\/stalin-assembly-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 12:58:02 +0530"},{"title":"காமெடி நடிகை வித்யுலேகா ராமன்... கிராண்ட் மெஹந்தி ஃபங்க்ஷன்!! கலர் ஃபுல் போட்டோஸ்!!","text":"<p>காமெடி நடிகை வித்யுலேகா ராமனுக்கு, மெஹந்தி நிகழ்ச்சி நடைபெற்றபோது, எடுத்த புகைப்படங்களை, அவரது சகோதரி கீதாஞ்சலி தன்னுடைய சமூக வலைத்தளத்தில் வெளியிட்டுள்ளார். இந்த புகைப்படங்கள் தற்போது வைரலாக பார்க்கப்பட்டு வருகிறது.&nbsp;<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffezwgpynyj3kygjdgbqqrtw\/241390832-162714755921778-6298300995883885967-n-jpg.jpg\" \/><p>கவுதம் மேனன் இயக்கத்தில் நீதானே என் பொன் வசந்தம் படம் மூலம் தமிழ் சினிமாவில் அறிமுகமானவர் வித்யுலேகா ராமன். இந்த படத்தில் சமந்தாவிற்கு தோழியாக நடித்தார். இந்த படத்தின் தெலுங்கு வெர்ஷனிலும் இவர் தான் சமந்தாவின் தோழியாக நடித்தார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffezwkbdd5nz2b11qb7k30qs\/241434180-897685110874451-2702997908033205599-n-jpg.jpg\" \/><p>அடுத்தடுத்து வீரம், ஜில்லா, ப.பாண்டி, தீயா வேலை செய்யனும் குமாரு, வேதாளம் உள்ளிட்ட படங்களில் நடித்த வித்யுலேகா ராமன். சந்தானம், சூரி என பலருடன் சேர்ந்து காமெடியில் கலக்கியுள்ளார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffezwmxm9erg8je4hfyqafdw\/241303002-805359230135679-4171986394460087064-n-jpg.jpg\" \/><p>பப்ளியான லுக்கில் தனது காமெடியால் பலரையும் வெகுவாக ஈர்த்தது. இவர் கடந்த 2018 ஆம் ஆண்டு வெளியான பஞ்சு மிட்டாய் என்ற படத்தில் நடித்திருந்தார். அதன் பின்னர் தமிழில் நடிக்கவில்லை, ஆனால் தெலுங்கில் பிசியாக நடித்து வருகிறார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffezwqegtxtn1gpa9kr0hrk2\/241314691-382394446744950-6600728898922898656-n-jpg.jpg\" \/><p>இந்நிலையில் வித்யுலேகா ராமன், கடந்த வருடம் ஃபிட்னெஸ் மற்றும் ஊட்டச்சத்து நிபுணர் சஞ்சய் என்பவரை காதலித்து வருவதாகவும், அவருடன் நடந்த நிச்சயதார்த்த புகைப்படங்களையும் பகிர்ந்து ரசிகர்களுக்கு இன்ப அதிர்ச்சி கொடுத்தார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffezwzrnhby2hap606v0cfn0\/241516299-4630639500301056-5196704551033725256-n-jpg.jpg\" \/><p>இவரது திருமணம் சமீபத்தில் நடந்த நிலையில், தன்னுடைய பேச்சிலர் பார்ட்டியை எப்போதோ துவங்கி விட்டார் வித்யு ராமன். அவ்வப்போது அந்த புகைப்படங்கள் சமூக வலைத்தளத்திலும் வைரலானது.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffezx1hzg2t2hcpnyawxaf2w\/241410590-439079884111932-7016371876549205642-n-jpg.jpg\" \/><p>இந்நிலையில் இவரது கலர் ஃபுல் மெஹந்தி செலபிரேஷன் புகைப்படத்தை, கீதாஞ்சலி செல்வராகவன் தன்னுடைய சமூக வலைத்தளத்தில் வெளியிட்டுள்ளார்.&nbsp;<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffezx3d0d8hfrcbtrar5e4gk\/241325082-1184271158730297-1461935103821233400-n-jpg.jpg\" \/><p>இந்த நிகழ்ச்சியில் இவர்களது நெருங்கிய உறவினர்கள் மட்டுமே கலந்து கொண்டுள்ளனர். எளிமையாக மெஹந்தி நிகழ்ச்சி நடந்தாலும், சந்தோஷங்களுக்கும் ஆட்டம் - பாட்டத்திற்கும் குறைவில்லாமல் நடந்துள்ளது.<br \/> &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffezxcngfs6p37rezwxnpvh6\/241390947-996408397814702-4768080202797343842-n-jpg.jpg\" \/><p>காமெடி நடிகை வித்யுலேகா ராமனுக்கு, மெஹந்தி நிகழ்ச்சி நடைபெற்றபோது, எடுத்த&nbsp;புகைப்படங்கள் வைரலாக பார்க்கப்பட்டு வருகிறது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vidyulekha-raman-colorful-mehandi-function-photos-qzd3ci","image":["https:\/\/static.asianetnews.com\/images\/01fff0qvstf113v92zxe76vp3q\/t6izmpkz-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 12:56:43 +0530"},{"title":"வாட்ஸ்அப்பில் நீங்கள் ஆவலுடன் எதிர்பார்த்த அந்த முக்கிய அம்சம் வரப்போகிறது!","text":"<p><strong>Whatsapp will soon let you hide last seen for a specific contact Tamil News : <\/strong>ஒரு குறிப்பிட்ட தொடர்புக்கு மட்டும், கடைசியாகப் பார்த்ததை (Last Seen) மறைக்கும் திறனை வாட்ஸ்அப் விரைவில் சேர்க்கும் என்று எதிர்பார்க்கப்படுகிறது. இந்த செய்தி சேவை தனியுரிமை அமைப்புகளில் &#8220;எனது தொடர்புகள் தவிர&#8221; விருப்பத்தைச் சேர்க்கத் திட்டமிட்டுள்ளது. இது குறிப்பிட்ட தொடர்புகளுக்கு மட்டுமே நீங்கள் கடைசியாகப் பார்த்த நேரத்தைக் காணப் பயனர்களை அனுமதிக்கும்.<\/p>\n\n\n\n<p>நீங்கள் வாட்ஸ்அப்பில் கடைசியாக ஆன்லைனில் இருந்த நேரத்தை சிலருக்குக் காட்ட விரும்பாத சூழ்நிலை நிச்சயம் இருக்கும். அப்படி யோசிப்பவர்களுக்கு இது மிகவும் தேவையான அம்சம். நீங்கள் கடைசியாக வாட்ஸ்அப் பார்த்த நேரத்தை யாரிடமும் பகிர்ந்து கொள்ளாவிட்டால், மற்றவர்களின் கடைசியாகப் பார்த்த நேரத்தையும் உங்களால் பார்க்க முடியாது என்பதை கவனத்தில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>WaBetaInfo, இந்த புதிய அம்சத்தின் ஸ்கிரீன் ஷாட்டைப் பகிர்ந்துள்ளது. மேலும், இது iOS மற்றும் ஆண்டிராய்டு இரண்டிற்கும் கிடைக்கும் என்றும் தெரிவித்துள்ளது. அதே விருப்பம், &#8220;சுயவிவரப் புகைப்படம்&#8221; மற்றும் &#8220;அறிமுகம்&#8221; ஆகியவற்றுக்கும் கிடைக்கும். தற்போது, வாட்ஸ்அப் லாஸ்ட் சீன், ப்ரொஃபைல் புகைப்படம் மற்றும் அறிமுகம் ஆகிய மூன்று தனியுரிமை விருப்பங்களை வழங்குகிறது.<\/p>\n\n\n\n<p>இதற்கான மூன்று விருப்பங்கள், &#8220;அனைவரும்,&#8221; &#8220;எனது தொடர்புகள்&#8221; மற்றும் &#8220;யாரும் இல்லை&#8221; ஆகியவை அடங்கும். &#8220;எனது தொடர்புகள் தவிர&#8221; என்ற மற்றொரு விருப்பத்தை நீங்கள் விரைவில் காண்பீர்கள். இந்த தனியுரிமை விருப்பங்கள் மூலம், நீங்கள் கடைசியாகப் பார்த்த அல்லது சுயவிவரப் படம் அல்லது உங்கள் தனிப்பட்ட தகவலை வாட்ஸ்அப்பில் யார் பார்க்க முடியும் என்பதை நீங்கள் கட்டுப்படுத்தலாம்.<\/p>\n\n\n\n<p>வாட்ஸ்அப்பில் எந்த தனியுரிமை அமைப்பும் நீங்கள் ஆன்லைனில் இருப்பதை மறைக்க முடியாது. வாட்ஸ்அப் உங்கள் நீல நிற டிக்கை மறைத்து, சாட்டில் கடைசியாகப் பார்த்ததை மட்டுமே அனுமதிக்கிறது. வாட்ஸ்அப்பின் புதிய தனியுரிமை அம்சம் அதன் சமீபத்திய iOS பீட்டா பதிப்பில் காணப்பட்டது. இந்த அம்சம் முதலில் iOS பயனர்களுக்கும் பின்னர் ஆண்ட்ராய்டுக்கும் கிடைக்கும் என்று அறிவுறுத்துகிறது.<\/p>\n\n\n\n<p>அறிக்கையின்படி, &#8220;எனது தொடர்புகள் தவிர&#8221; அம்சம் தற்போது அனைவருக்கும் கிடைக்காது மற்றும் பீட்டா சோதனையாளர்கள் எதிர்கால புதுப்பிப்பில் பெறுவார்கள் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-will-soon-let-you-hide-last-seen-for-a-specific-contact-tamil-news-341091\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/WhatsApp-4.jpg"],"pubdate":"Mon, 13 Sep 2021 12:56:38 +0530"},{"title":"தெம்பு, திராணி இல்லாத அதிமுக.. நீங்கள் நீட் பற்றி பேசுவதற்கு தகுதியே இல்லை.. எடப்பாடியை அலறவிட்ட முதல்வர்.!","text":"<p>நீட் தேர்வு பிரச்சினை தொடர்பாக, எதிர்க்கட்சித் தலைவர் எழுப்பிய வினாவிற்கு முதலமைச்சர் மு.க. ஸ்டாலின் சரியான பதிலடி கொடுத்துள்ளார்.<\/p>  <p>சட்டப்பேரவையின் இறுதி நாளான இன்று நீட் விலக்கு சட்ட மசோதா தொடர்பாக விவாதம் எழுந்தது. அப்போது பேசிய எடப்பாடி பழனிசாமி, திமுக தேர்தல் அறிக்கையில் நீட் தேர்வு ரத்து செய்யப்படும் என கூறியிருந்தீர்கள். நீட் தேர்வு ரத்து செய்யப்படாததால் நேற்று மாணவர் ஒருவர் உயிரிழந்துள்ளார் என்று கூறினார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fcznc942py0c2wqvjvjzh97t\/edappadi-palanisamy-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதற்கு பதிலளித்து பேசிய முதல்வர் ஸ்டாலின்;- நீட் தேர்வைத் தடுத்து நிறுத்தி, 12ம் வகுப்பு மதிப்பெண் அடிப்படையில் மாணவர்களை மருத்துவக் கல்வியில் சேர்த்தவர் நம்முடைய தலைவர் கலைஞர் கருணாநிதி. ஏன், மறைந்த முதலமைச்சர் ஜெயலலிதா கூட நீட் தேர்வை நடத்த அனுமதிக்கவில்லை. &nbsp;எதிர்க்கட்சித் தலைவராக இருக்கக்கூடிய இவர், முதலமைச்சராக இருந்தபோதுதான் நீட் தேர்வு தமிழகத்தில் முதன்முதலில் நடத்தப்பட்டது. நீட் தேர்வுக்கு விலக்கு அளிக்க வேண்டும் என்று இதே சட்டமன்றத்தில் ஒருமனதாக நிறைவேற்றப்பட்ட மசோதா நிராகரிக்கப்பட்டதும், எதிர்க்கட்சித் தலைவரான இவர், முதலமைச்சராக இருந்தபோதுதான்.&nbsp;<\/p>  <p>நீட் தேர்வு அச்சத்தில், அனிதா உள்பட மாணவ, மாணவிகள் தற்கொலை செய்து கொண்டது உங்கள் ஆட்சியில்தான். &nbsp;குடியரசுத் தலைவரால் நிராகரிக்கப்பட்ட நீட் மசோதாவை இந்த அவைக்குச் சொல்லாமல் மறைத்ததும் அதிமுக ஆட்சிதான். அதாவது, எதிர்க்கட்சித் தலைவர் முதலமைச்சராக இருந்தபோதுதான். இப்போது உயிரிழந்த மாணவர் தனுஷ் இருமுறை நீட் தேர்வில் தோல்வி அடைந்ததும் நீங்கள், அதாவது, &nbsp;எடப்பாடி பழனிசாமி முதலமைச்சராக இருந்தபோதுதான்.&nbsp;<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ff01s7jm53zyfyv0g7bkg351\/stalin-assembly-jpg.jpg\" \/><\/p>  <p>ஒன்றிய அரசுடன் கூட்டணியாக இருந்தீர்கள். &nbsp;இப்போதும் இருக்கிறீர்கள். &nbsp;சி.ஏ.ஏ. மற்றும் வேளாண் சட்டங்களுக்கு ஆதரவாக ஓட்டுப் போட வேண்டும் என்ற நிலை வந்தபோது, பாஜக கூறியபோது, நீட் தேர்விற்கு விலக்கு தர வேண்டுமென்று அதிமுக நிபந்தனை விதித்து இருக்கலாம். &nbsp;அந்தத் தெம்பு, திராணி அதிமுகவிற்கு இல்லை. &nbsp;அதைச் செய்திருந்தால், நீட் தேர்வுக்கு ஓரளவிற்கு விலக்கு கிடைத்திருக்கும். &nbsp;ஆனால் நீட் தேர்வால் மாணவச் செல்வங்கள் மடிந்தபோது மரண அமைதி காத்து, ஆட்சி நடத்தியதுதான் அதிமுக.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஆனால், &nbsp;நாங்கள் ஆட்சிக்கு வந்தவுடன் நீட் தேர்வை இரத்து செய்ய நடவடிக்கை எடுத்திருக்கிறோம். சட்ட மசோதாவை இன்று நான் அறிமுகப்படுத்தவிருக்கிறேன். &nbsp;ஆகவே, நீட் தேர்வை இரத்து செய்து, 12 ஆம் வகுப்பு மதிப்பெண்கள் அடிப்படையில் மருத்துவக் கல்வியில் மாணவர்களை சேர்க்க இந்த அரசு அனைத்து ஆக்கபூர்வமான நடவடிக்கைகளை எடுத்து வருகிறது என்பதை, எதிர்க்கட்சித் தலைவர் சொன்ன குற்றச்சாட்டிற்கு பதிலாக சொல்லி அமைகிறேன் என்றார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/neet-exam-issue-mk-stalin-slams-edappadi-palanisamy-qzd357","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 12:52:19 +0530"},{"title":"Tamil Serial: சரவணனை பிரிந்த சந்தியா… அப்படியே பிக் பாஸ் 5-க்கு போய்டுவாங்களா?","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகிவரும் ராஜா ராணி 2 சீரியலில் ஹீரோ சரவணனும் ஹீரோயின் சந்தியாவும் பிரிகிறார்கள். பிக் பாஸ் சீசன் 5 தொடங்க உள்ளதால் அதில் பங்கேற்கும் போட்டியாளர்கள் என்று உலாவரும் பட்டியலில் சந்தியாவாக நடிக்கும் ஆல்யா மானசா பெயரும் இடம்பெற்றுள்ளதால், சரவணனைப் பிரிந்து செல்லும் சந்தியா அப்படியே பஸ்ஸில் பிக் பாஸ் 5-க்கு போய்டுவாங்களா என்று நெட்டிசன்கள் கேள்வி எழுப்பி வருகின்றனர்.<\/p>\n\n\n\n<p>ராஜா ராணி 2 சீரியலில் ஹீரோயின் சந்தியா கதாபாத்திரத்தில் ஆல்யா மானசா நடிக்கிறார். ஹிரோ சரவணன் கதாபாத்திரத்தில் நடிகர் சித்து நடிக்கிறார். இவர்களுடன், பார்வதியாக வைஷ்ணவி சுந்தர், சிவகாமியாக பிரவீனா, சைவம் ரவி சுந்தரமாகவும், அர்ச்சனாவாக வி.ஜே.அர்ச்சனாவும் நடிக்கிறார்கள். முதலில் சுமாராக சென்றுகொண்டிருந்த ராஜா ராணி 2 சீரியல், இப்போது முதல் பாகத்தைப் போல சூடு பிடித்து விறுவிறுப்பாக போய்க்கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>விஜய் டிவியில் முன்னணி சீரியல்களில் ஒன்றான ராஜா ராணி 2 சீரியலில், படித்த சந்தியாவும் படிக்காத சரவணனும் சூழ்நிலையால் இருவருக்கும் திருமணம் ஆகிறது. சந்தியாவின் தோழி அவளுக்கே தெரியாமல் டிவோர்ஸ் பேப்பரை ஹேன்ட் பேக்கில் வைத்துவிடுகிறாள். டிவோர்ஸ் பேப்பரைப் பார்த்த சரவணன் தனது மனைவி சந்தியா தன்னிடம் இருந்து விவாகரத்து பெற்று செல்ல விரும்புவதாக தவறாக நினைத்துக்கொண்டு, அவள் நல்லபடியாக வாழ வேண்டும். அவளுடைய ஐபிஎஸ் கனவு நிறைவேற வேண்டும் என்று வீட்டில் உள்ளவர்கள் எல்லோரும் தடுத்தாலும் அவளை வீட்டில் இருந்து அனுப்புகிறான்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>சந்தியாவை பஸ் ஏற்றுவதற்காக கூட்டுரோடுக்கு அழைத்துச் செல்கிறான். பிறகு, சந்தியாவை பஸ் ஏற்றி வைத்துவிட்டு மனதுக்குள் காதல் இருந்தாலும் அதை வெளியே காட்டிக்கொள்ளாமல் தவிக்கிறான். சந்தியா சரவணனை விட்டு பிரிந்து செல்கிறாள்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், விஜய் டிவியில் பிக் பாஸ் சீசன் 5 நிகழ்ச்சி விரைவில் தொடங்குகிறது. பிக் பாஸ் 5 புரமோக்கள் வெளியாகி ரசிகர்கள் மத்தியில் எதிர்பார்ப்பை ஏற்படுத்தியுள்ளது. அது மட்டுமில்லாமல் பிக் பாஸ் 5 நிகழ்ச்சியில் கலந்துகொள்ளும் போட்டியாளர்கள் என்று ஒரு யூகப் பட்டியல் சமூக ஊடகங்களில் உலா வருகிறது. அதில், ராஜா ராணி 2 சீரியலில் சந்தியாவாக நடிக்கும் ஆல்யா மானசா பெயரும் உள்ளதால், சரவணனை பிரிந்து செல்லும் சந்தியா பஸ்ஸில் அப்படியே பிக் பாஸ் 5-க்கு போய்டுவாங்களா என்று ரசிகர்கள் கேள்வி எழுப்பி வருகின்றனர்.<\/p>\n\n\n\n<p>உண்மையில், ஆல்யா மானசா பிக் பாஸ் சீசன் 5 நிகழ்ச்சில் போட்டியாளராக கலந்துகொள்கிறாரா இல்லையா என்பது நிகழ்ச்சி தொடங்கப்படும் என்று தெரிந்துவிடும். அதுவரை வெளியாகும் போட்டியாளர்களின் பட்டியல் எல்லாம் வட்டாரங்கள் சொல்வதாகவும் யூகங்களாகவும் மட்டுமே இருக்கும். ஒருவேளை ஆல்யா மானசா பிக் பாஸ் நிகழ்ச்சிக்கு போனால் ராஜா ராணி சீரியலில் ஹீரோயின் மாற்றம் செய்யப்படுவாரா என்றும் நெட்டிசன்கள் கேள்வி எழுப்பி வருகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/raja-rani-2-sandhya-separate-from-saravanan-alya-manasa-go-to-bigg-boss-5-341077\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/raja-rani-sandhya-alya-manasan-bigg-boss-5-1.jpg"],"pubdate":"Mon, 13 Sep 2021 12:39:39 +0530"},{"title":"அண்ணாத்த போஸ்டருக்கு ஆட்டை வெட்டி ரத்த அபிஷேகம் செய்தது தொடர்பாக, ரஜினிகாந்த் மீது நடவடிக்கை எடுக்க கோரி புகார்","text":"ரசிகர்கள் சிலர் நடுரோட்டில் ஆட்டை வெட்டி அண்ணாத்த பட போஸ்டருக்கு கொடூரமாக ரத்த அபிஷேகம் செய்தது தொடர்பாக, நடிகர் ரஜினிகாந்த் மீது நடவடிக்கை எடுக்கக் கோரி காவல் ஆணையர் அலுவலகத்தில் புகாரளிக்கப்பட்டுள்ளது.\nஅந்த புகாரில், பொது இடத்தில் இதுபோன்று காட்டுமிராண்டித்தனமாக அரங்கேறிய செயலுக்கு, நடிகர் ரஜினிகாந்த் இதுவரை எதிர்ப்போ, கணடமோ, விளக்கமோ கொடுக்கவில்லை எனவும், இது அந்த செயலை ரஜினிகாந்த் ஆதரிப்பது போல் இருக்கிறது எனவும் தெரிவிக்கப்பட்டுள்ளது.\nபொது மக்களுக்கு அச்சத்தையும், அமைதிக்கு குந்தகம் விளைவிக்கும் செயலில் ஈடுபட்ட நபர்கள் மீதும், நடிகர் ரஜினிகாந்த் மீதும் நடவடிக்கை எடுக்குமாறு அந்த புகார் மனுவில் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155674-அண்ணாத்த-போஸ்டருக்கு-ஆட்டை-வெட்டி-ரத்த-அபிஷேகம்-செய்தது-தொடர்பாக,-ரஜினிகாந்த்-மீது-நடவடிக்கை-எடுக்க-கோரி-புகார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631517091155674.jpg"],"pubdate":"Mon, 13 Sep 2021 12:37:55 +0530"},{"title":"குடும்பத் தலைவிகள் வயிற்றில் பால்வார்த்த முதல்வர்.. கூட்டுறவு வங்கிகளில் 5 சவரன் வரையிலான நகை கடன்கள் தள்ளுபடி","text":"<p>கூட்டுறவு வங்கிகளில் 5 சவரன் வரையிலான நகை கடன்கள் தள்ளுபடி செய்யப்படும் என தமிழக முதலமைச்சர் மு.க ஸ்டாலின் இன்று சட்டப்பேரவையில் அறிவித்தார். நகைக்கடன் &nbsp;தள்ளுபடி குறித்த அறிவிப்பு எப்போது வெளியாகும் என எதிர்பார்க்கப்பட்டு வந்த நிலையில், முதலமைச்சர் இன்று அறிவிப்பு வெளியிட்டுள்ளார். தமிழகத்தில் திமுக ஆட்சி பொறுப்பேற்றது முதல் பல்வேறு அதிரடி அறிவிப்புகள் மற்றும் நடவடிக்கைகள் எடுக்கப்பட்டு வருகிறது. கொரோனா காலத்தில் திமுகவின் செயல்பாடுகள் மக்கள் மத்தியில் மிகுந்த வரவேற்பை பெற்றது. அதேபோல திமுக தேர்தல் நேரத்தில் கொடுத்த வாக்குறுதிகளை உடனே நிறைவேற்ற வேண்டும் என அதிமுக உள்ளிட்ட எதிர்க்கட்சிகள் தொடர்ந்து வலியுறுத்தி வந்தன.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f1fakyk3a4gv98kj4b60rtes\/mk-stalin-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் தேர்தல் நேரத்தில் அறிவித்தது போலவே கூட்டுறவு வங்கிகளில் நகை கடன் ரத்து செய்யப்படும் என முதலமைச்சர் ஸ்டாலின் உறுதியளித்திருந்தார். அதற்கான அறிவிப்புகள் எப்போது வெளியாகும் என்ற எதிர்பார்ப்பு மக்கள் மத்தியில் மேலோங்கியிருந்தது,&nbsp;அதேபோல அதிமுக ஆட்சியில் நகை கடன் வழங்குவதில் பல்வேறு குளறுபடிகள் இருப்பதாலும், அது அனைத்தும் சரி செய்யப்பட்ட பின்னர் நகை கடன் ரத்து தொடர்பான அறிவிப்பு வெளியாகும் என்றும் அமைச்சர்களும் கூறிவந்தனர். இந்நிலையில் நகை கடன் வாங்கிய பலரும் வட்டி கட்டாமல் காத்திருந்தனர். இதனால் கூட்டுறவு வங்கிகளின் நிதிச் சுமை கூடிக்கொண்டே வந்தது. &nbsp;அதேபோல நகை கடன் தள்ளுபடி என்பது மக்களுக்கு உடனடி நிவாரணம் தரும் விஷயம் என்பதால், அதை தள்ளுபடி செய்வதில் அரசும் உறுதியாக இருந்து வந்தது.<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01faqp2bkmtyspwccfn6x1ne3w\/mkstalin-pti-8032021-1200-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், இன்று சட்டமன்றத்தில், கூட்டுறவு வங்கிகளில் பெற்ற 5 சவரன் வரையிலான நகை கடன் தள்ளுபடி செய்யப்படும் என முதலமைச்சர் அறிவித்தார். மேலும் இது குறித்து சட்டமன்றத்தில் பேசிய முதலமைச்சர் ஸ்டாலின், கூட்டுறவு வங்கிகளில் 5 சவரன் வரை பெற்ற நகை கடன்கள் தள்ளுபடி செய்யப்படும் என்றும், தகுதியின் அடிப்படையில் மட்டுமே நகை கடன்கள் தள்ளுபடி செய்யப்படும் என்றும் கூறினார். மேலும், உண்மையான ஏழை எளிய மக்கள் பயன்பெறும் வகையில் நகை கடன் தள்ளுபடி செய்யப்படும் என்றார். முன்னதாக கூட்டுறவு வங்கிகளில் கடன் &nbsp;பெற்றவர்கள் குறித்து 51 விதமான தகவல்கள் திரட்டப்பட்டன, கடந்த ஒரு மாத காலமாக அதற்கான பணிகள் நடைபெற்று வந்த நிலையில், இன்று இந்த அறிவிப்பு வெளியாகியுள்ளது. இந்த நகை கடன் தள்ளுபடிகாக சுமார் 6000 கோடி துபாய் அரசுக்கு செலவு ஆகும் என மு க ஸ்டாலின் பேரவையில் அறிவித்தார்.<\/p>  <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-happy-announcement-in-assembly-co-operative-banks-discount-up-to-5-savren-jewelry-loans-qzd2co","image":["https:\/\/static.asianetnews.com\/images\/01f8z4qbkfwrsh9jz46cx9we6k\/e4o60g-vuausgb0-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 12:35:12 +0530"},{"title":"தனது மகளுக்கு ஊக்கம் அளிக்க, 47 வயதில் நீட் தேர்வு எழுதிய தந்தை : படிப்பிற்கு வயது தடையில்லை என்பதை நிரூபித்த ஜிம் உரிமையாளர்","text":"சென்னையில், 47 வயது நபர் ஒருவர் தனது மகளுக்கு ஊக்கம் அளிக்கும் வகையில் நீட் தேர்வு எழுதியுள்ளார்.\nஎம்.பி.பி.எஸ்., பி.டி.எஸ். உள்ளிட்ட இளநிலை மருத்துவப் படிப்புகளுக்கான நீட் நுழைவுத் தேர்வு நேற்று நடைபெற்றது. இதில், வடபழனியைச் சேர்ந்த 47வயதான மோகன் என்பவர் அண்ணாநகரிலுள்ள மையத்தில் தேர்வெழுதினார்.\nஉடற்பயிற்சி நிலையம் நடத்தி வரும் மோகன், 30 ஆண்டுகளுக்கு முன் 12-ம் வகுப்பு முடித்த போது மருத்துவப் படிப்பில் சேர முயன்றுள்ளார்.\nஅப்போது சேர முடியாமல் போகவே, தற்போது தனது மகள் மற்றும் தங்கையின் மகளுக்கு பயிற்சி அளித்து வருவதின் மூலம் ஈர்க்கப்பட்டு அவர்களுக்கு ஊக்கமளிக்கும் விதமாக நீட் தேர்வு எழுதியுள்ளார்.\nஉச்சநீதிமன்றத்தின் இடைக்கால உத்தரவு அடிப்படையில், 25 வயதுக்கு மேற்பட்டவர்கள் நீட் தேர்வெழுத தேசிய தேர்வு முகமை அனுமதிக்கிறது.","link":"https:\/\/www.polimernews.com\/view\/155672-தனது-மகளுக்கு-ஊக்கம்-அளிக்க,-47-வயதில்-நீட்-தேர்வு-எழுதிய-தந்தை-:-படிப்பிற்கு-வயது-தடையில்லை-என்பதை-நிரூபித்த-ஜிம்-உரிமையாளர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631518946155672.jpg"],"pubdate":"Mon, 13 Sep 2021 12:28:42 +0530"},{"title":"‘சமஸ்கிருதம் போல் தமிழ் பாடல்களுக்கும் முக்கியத்துவம் கொடுங்கள்’ – மதுரை உயர்நீதி மன்ற கிளை","text":"<p><\/p>\n\n\n\n<p>கரூர் பசுபதீஸ்வரர் கோவிலில் குடமுழுக்கு விழாவை தமிழ் சைவ ஆகம விதிகளின்படி நடத்தக் கோரி பொன்னுசாமி என்பவர் உயர்நீதிமன்ற மதுரை கிளையில் மனு ஒன்றை தாக்கல் செய்திருந்தார். இந்த மனு நீதிபதிகள் கிருபாகரன் (ஓய்வு) மற்றும் புகழேந்தி அமர்வு முன்பு விசாரணைக்கு வந்தது. விசாரணைக்குப் பின் தீர்ப்புக்காக தேதி குறிப்பிடாமல் ஒத்திவைக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இந்நிலையில், இந்த வழக்கில் கடந்த வெள்ளிக்கிழமையன்று (செப். 10) நீதிபதிகள் கிருபாகரன் (ஓய்வு) மற்றும் புகழேந்தி அமர்வு தீர்ப்பு வழங்கினர். அதில்,“உலகிலேயே தமிழ்தான் பழமையான மொழி என்பதற்கு அறிவியல் பூர்வமாகவும் ஏராளமான ஆவணங்களும் ஆதாரங்களும் உள்ளன. மக்களால் பேசப்படும் ஒவ்வொரு மொழியும் கடவுளின் மொழி. ஆனால் கடவுள் ஒரு மொழியை மட்டுமே புரிந்துகொள்கிறார் என்பதை நம்ப முடியாது. எனவே சமஸ்கிருத பாடல்களுடன் தமிழ் பாடல்கள் மற்றும் கீர்த்தனங்களை முக்கியத்துவம் கொடுக்க வேண்டும்&#8221; என நீதிபதிகள் தீர்ப்பில் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>தீர்ப்பில் மேலும் நீதிபதிகள் கூறியிருப்பதாவது:-<\/p>\n\n\n\n<p>உலகில் உள்ள பல்வேறு நாடுகளில் பல்வேறு வகையான மதங்கள் மற்றும் நம்பிக்கைகள் இருக்கின்றன. அவர்களின் கலாச்சாரம் மற்றும் மதத்திற்கு ஏற்ப வழிபாட்டுத் தலங்கள் மாறுகின்றன. அந்த தலங்களில் கடவுளுக்கு சேவை செய்ய உள்ளூர் மொழி மட்டுமே பயன்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>சமஸ்கிருதம் மகத்தான பண்டைய இலக்கியங்களைக் கொண்ட ஒரு பழமையான மொழி என்பதில் சந்தேகமில்லை. ஆனால், நமது நாட்டில், சமஸ்கிருதம் மட்டுமே கடவுளின் மொழி. மற்ற வேறு எந்த மொழியும் சமமானதல்ல என்று நம்ப வைக்கப்படுகிறது. மேலும் சமஸ்கிருத வேதங்களை ஓதினால் மட்டுமே, பக்தர்களின் பிரார்த்தனையை கடவுள்கள் கேட்பார்கள் என்று நம்பிக்கையும் பரவுகிறது.<\/p>\n\n\n\n<p>கோவில்களில் தமிழ் பாடல்களுக்கு கொடுக்கப்பட்ட முக்கியத்துவத்தைக் காட்டும் பல்வேறு பழங்கால இலக்கியங்கள் உள்ளன. எனவே ஒரு மொழி மட்டும் கடவுளின் மொழி என்று கூற முடியாது. தமிழ்நாட்டில் அமைந்துள்ள கோவில்களில் தமிழ் பாடல்களைப் பயன்படுத்த முடியாவிட்டால், அதை வேறு எங்கும் பயன்படுத்த முடியாது.<\/p>\n\n\n\n<p>முக்கியமான மற்றும் பழமையான தமிழ் பாடல்களை அடையாளம் கண்டு ஒருங்கிணைப்பதற்காக தமிழ் அறிஞர்கள் மற்றும் பக்தர்கள் கொண்ட குழுவை தமிழக அரசு அமைக்க வேண்டும். இக்குழு நிபுணர்களுடன் கலந்து ஆலோசித்து தேவையான அறிக்கையை அரசுக்கு அளிக்க வேண்டும்.அந்த அறிக்கையைப் பெற்றதும், கோயில்களில் தமிழில் குடமுழுக்கு நடத்துவதற்கான முடிவை அரசு மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>இவ்வாறு நீதிபதிகள் கிருபாகரன் (ஓய்வு) மற்றும் புகழேந்தி கூறியுள்ளனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a><\/strong> <\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-tamil-news-give-primacy-to-tamil-verses-as-sanskrit-hymns-madurai-high-court-341072\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/MADURAI-HC.jpg"],"pubdate":"Mon, 13 Sep 2021 12:25:17 +0530"},{"title":"ஊரக உள்ளாட்சித் தேர்தல் எப்போது? இன்று முக்கிய அறிவிப்பு வெளியாகிறது..!","text":"<p>9 மாவட்ட ஊரக உள்ளாட்சி தேர்தல் தேதியை இன்று மாலை மாநில தேர்தல் ஆணையர் பழனிகுமார் வெளியிட உள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;<\/p>  <p>தமிழகத்தில் விழுப்புரம், செங்கல்பட்டு, நெல்லை உள்ளிட்ட 9 மாவட்டங்களை தவிர மற்ற 27 மாவட்டங்களிலும் ஊரக உள்ளாட்சி அமைப்புகளுக்கு கடந்த 2019-ம் ஆண்டு டிசம்பர் மாதம் தேர்தல் நடைபெற்றது. ஆனால் பேரூராட்சி, நகராட்சி, மாநகராட்சி ஆகியவற்றுக்கான நகர்ப்புற உள்ளாட்சி தேர்தல் நடத்தப்படவில்லை.இதுதொடர்பான வழக்கை விசாரித்த உச்சநீதிமன்றம் செப்டம்பர் 15-ம் தேதிக்குள் 9 மாவட்ட உள்ளாட்சி தேர்தல் மற்றும் நகர்ப்புற தேர்தலை நடத்தி முடிக்க வேண்டும் என்று உத்தரவிட்டது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fe0gnzvm8wzje25yc5edyx44\/sc-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதையடுத்து, விடுபட்ட 9 மாவட்டங்களில் ஊரக உள்ளாட்சி அமைப்புகளுக்கு தேர்தல் நடத்துவதற்கான ஏற்பாடுகளை தமிழக மாநில தேர்தல் ஆணையம் தீவிரம் காட்டியது. &nbsp;அதன்படி வாக்காளர் பட்டியலில் பெயர் சேர்ப்பு, முகவரி மாற்றம் போன்ற பணிகள் நடைபெற்றன. கடந்த 31-ம் தேதி வாக்காளர் பட்டியல் வெளியிடப்பட்டது. வாக்குப்பதிவு நேரமும் அதிகரிக்கப்பட்டது. தேர்தலை நடத்துவதற்கான வாக்குப்பதிவு அதிகாரிகள் நியமனமும் மேற்கொள்ளப்பட்டுள்ளது. இதனால், விரைவில் தேர்தல் தேதி அறிவிக்கப்படும் என எதிர்பார்க்கப்பட்டது.&nbsp;<\/p>  <p><img alt=\"\" height=\"465\" src=\"http:\/\/static.asianetnews.com\/images\/01dkybt8gkdq7dnazw0by95v27\/election-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதனிடையே, ஊரக உள்ளாட்சி தேர்தல் தொடர்பாக அங்கீகரிக்கப்பட்ட அரசியல் கட்சிகளுடன் மாநில தேர்தல் ஆணையர் ஆலோசனை நடத்தினார். இந்த கூட்டம் சென்னை கோயம்பேட்டில் உள்ள தமிழ்நாடு மாநில தேர்தல் ஆணைய அலுவலகத்தில் மதியம் 12 மணிக்கு தொடங்கி நடைபெற்றது. இந்நிலையில், உச்சநீதிமன்ற உத்தரவுப்படி விரைவில் ஊரக உள்ளாட்சி தேர்தல் அறிவிக்கப்படும் என மாநில தேர்தல் ஆணையர் தெரிவித்துள்ளார். தமிழகத்தில் விடுபட்ட 9 மாவட்டங்களுக்கான ஊரக உள்ளாட்சி தேர்தல் விரைவில் அறிவிக்கப்படும். இதற்கு அனைத்து அரசியல் கட்சிகளும் முழு ஒத்துழைப்பு வழங்க வேண்டும் என்று கூறப்பட்டது.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01dvb71cbqs6yhh3cq5hrytnne\/tamil-nadu-election-commission-1-jpg-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் இன்று மாலை 5 மணிக்கு ஊரக உள்ளாட்சித் தேர்தலுக்கான தேதி அறிவிக்கப்பட உள்ளதாக தகவல் வெளியாகியுள்ளது. இதனை மாநில தேர்தல் ஆணையம் பழனிகுமார் வெளியிட உள்ளார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/when-is-the-rural-local-election-important-announcement-is-released-today--qzd1fv","image":["https:\/\/static.asianetnews.com\/images\/01dvb72ktt3tjvx66e9jmnwq13\/tamil-nadu-election-commission-jpg-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 12:15:32 +0530"},{"title":"Vijay TV Serial: கண்ணம்மா மாமியாருக்கு இவ்ளோ சின்ன மகனா? க்யூட் வீடியோ","text":"<p><strong>Vijay Tv Bharathi Kannamma Serial actress Viral Video Tamil News : <\/strong>ஏராளமான க்ரிஞ் திரைக்கதைக்கு நடுவிலும் நீண்ட வாரங்களாக டிஆர்பி ரேட்டிங்கில் டாப் இடத்தில் இருக்கும் நெடுந்தொடர், பாரதி கண்ணம்மா. நிறம் பற்றிய ஸ்டீரியோடைப்பை உடைத்து, தொடக்கத்தில் விறுவிறுவென நகர்ந்துகொண்டிருந்த சீரியல், இப்போது கொஞ்சம் ஸ்லோ என்றுதான் சொல்லவேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img alt=\"\" class=\"wp-image-341074\" height=\"718\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Ri1.png\" width=\"607\" \/><\/figure>\n\n\n\n<p>சின்னத்திரை நடிகர், நடிகைகள் டிவியில் தோன்றுவது மட்டுமல்லாமல், நம் அலைபேசியிலும் தோன்றுவதை வழக்கமாக வைத்திருக்கின்றனர். விதவிதமான போட்டோஷூட் செய்து இன்ஸ்ட்டாகிராமில் அப்லோட் செய்வது முதல் சீரியல் ஷூட்டிங் ஸ்பாட்டிலிருந்து இன்ஸ்டா ரீல்ஸ் செய்வது பதிவேற்றுவது வரை சமூக வலைத்தளங்களில் அவர்களின் பங்களிப்பு மிகவும் அதிகம்.<\/p>\n\n\n\n<p>அந்த வரிசையில் பாரதி கண்ணம்மா தொடரில், கண்ணம்மாவின் ஸ்வீட் மாமியார் சௌந்தர்யா (ரூபாஸ்ரீ), தன்னுடைய சொந்த மகனுடன் இணைந்து ரீல்ஸ் வீடியோ செய்து அப்லோட் செய்திருக்கிறார். இதுதான் சமீபத்திய வைரல் ஹிட்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CTuS-oUBxJ0\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CTuS-oUBxJ0\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Rupa sree official (@rupasree01)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8216;கண்கள் நீயே காற்றும் நீயே..&#8217; எனும் தாய்-மகன் இடையில் உள்ள உணர்வுப்பூர்வமான அன்பை வெளிப்படும் பாடலுக்கு ஏற்றபடி, தன்னுடைய சுமார் 10 வயது நிரம்பியிருக்கும் தன் மகனுடன் இணைந்து காணொளி எடுத்திருக்கிறார் ரூபாஸ்ரீ. ஏற்கெனவே ஏராளமான ரீல்ஸ் வீடியோக்களை அப்லோட் செய்திருந்தாலும், தன் மகனோடு சேர்ந்து எடுக்கப்பட்ட முதல் காணொளி இதுதான். இந்த காணொளியைக் கண்ட பலரும், &#8216;என்னது சௌந்தர்யாவுக்கு இவ்வளவு சின்ன மகனா?&#8217; என்றபடி கமென்ட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-bharathi-kannamma-serial-actress-viral-video-tamil-news-341065\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Ri.jpg"],"pubdate":"Mon, 13 Sep 2021 12:05:36 +0530"},{"title":"கடையில் திருடு போனால் போலீசில் புகார் செய்யலாம், போலீசாரே திருடினால் : ஆந்திராவில் சாலையோர கடையில் இருந்து துணிகளை திருடிச்சென்ற காவலர்கள்","text":"ஆந்திராவில் சாலையோர கடையில் இரண்டு போலீசார் துணிகளை திருடிய சிசிடிவி காட்சிகள் வெளியானதையடுத்து, இருவரும் பணியிடை நீக்கம் செய்யப்பட்டனர்.\nசித்தூரில் நடைபாதையில் சிறு வியாபாரிகள் துணிக்கடை நடத்தி வரும் நிலையில், இரவு நேரத்தில் துணிகளை அங்கேயே தார்பாய் போட்டு மூடிவைத்துவிட்டு செல்வது வழக்கம்.\nஇந்நிலையில், கடந்த வாரம் நள்ளிரவில் அங்கு வந்த இரண்டு காவலர்களில் ஒருவர் நோட்டமிட்டப்படி நிற்க, மற்றொருவர் மூடி வைக்கப்பட்டிருந்த மூட்டையில் இருந்து சில துணிகளை திருடிச்சென்றார்.\nஇச்சம்பவம் அங்கிருந்த சிசிடிவியில் பதிவான நிலையில், இதுகுறித்து வியாபாரி அளித்த புகாரின் பேரில் துணிகளை திருடிய ஆயுதப்படை எஸ்.ஐ. முகமது பாஷா மற்றும் ஆயுதப்படை கான்ஸ்டபிள் இம்தியாஸ் ஆகியோரை பணியிடை நீக்கம் செய்து மாவட்ட எஸ்.பி.செந்தில்குமார் உத்தரவிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/155671-கடையில்-திருடு-போனால்-போலீசில்-புகார்-செய்யலாம்,-போலீசாரே-திருடினால்-:-ஆந்திராவில்-சாலையோர-கடையில்-இருந்து-துணிகளை-திருடிச்சென்ற-காவலர்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631516124155671.jpg"],"pubdate":"Mon, 13 Sep 2021 12:03:53 +0530"},{"title":"நீங்க ரொம்ப லேட்டுங்க.. மாணவன் தனுஷ் தற்கொலையில் திமுகவை விமர்சித்த சரத்குமார்.","text":"<p>மாணவன் தனுஷின் தற்கொலை வேதனை அளிக்கிறது, நீட் தேர்வு பிரச்சினைக்கு நிரந்தர தீர்வு வேண்டும் என அகில இந்திய சமத்துவ மக்கள் கட்சி தலைவர் சரத்குமார் வலியுறுத்தியுள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் முழு விவரம், சேலம் மாவட்டம் மேட்டூர் அருகே உள்ள கூழையூர் கிராமத்தைச் சேர்ந்த சிவகுமார் என்பவரின் &nbsp;19 வயதான மகன் தனுஷ், கடந்த &nbsp;2019 -ல் பன்னிரெண்டாம் வகுப்பு தேர்ச்சி பெற்ற நிலையில், இரண்டு வருடமாக நீட் தேர்வு எழுதி தேர்ச்சி பெறாததால், இந்த ஆண்டு தேர்வு எழுத தயாராகி வந்தவர் தேர்வு பயம் விரக்தியால் திடீரென தற்கொலை செய்து கொண்ட சம்பவம் அனைவருக்கும் பெரும் வேதனை அளித்துள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ffd2j3ad90pb84nz9nkedbbb\/udhayanidhi-stalin-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>நீட் தேர்வு ரத்து செய்யப்படும் என தெரிவித்த அரசு, சட்டப்பேரவை கூட்டத்தொடர் ஆரம்பித்தவுடன் துரிதமாக தீர்மானம் கொண்டுவந்து. மத்திய அரசுக்கு அழுத்தம் கொடுத்திருந்தால் மாணவர்களுக்கு நம்பிக்கை பிறந்திருக்கும், பொதுத்தேர்வு ரத்து செய்த நிலையில் நீட் தேர்வு நடத்தியே ஆகவேண்டும் என்ற மத்திய அரசின் பிடிவாதத்தால், மாணவ மாணவியர்கள் பல இன்னல்களுக்கு ஆளாகி உள்ளனர். இந்த அவல நிலைகள் மாறும், &nbsp;உயிரிழப்புகளை தவிர்க்கவும் மத்திய மாநில அரசுகள் நீட் விவகாரத்தில் நிரந்தர தீர்வு ஏற்படுத்தி தர வேண்டும் என அகில இந்திய சமத்துவ மக்கள் கட்சியின் சார்பில் கேட்டுக்கொள்கிறேன். மேலும் தற்கொலை எந்த ஒரு பிரச்சனைக்கும் தீர்வு அல்ல என்பது சமூகத்திற்கு நான் தொடர்ந்து வழங்கி வரும் அறிவுரை.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01ejdte93q62e11m1259h53par\/neet-exams-jpg.jpg\" width=\"800\" \/><\/p>  <p>இறைவன் அருளால் உலகில் வாழ்வதற்கு கிடைக்கப்பெற்ற வாய்ப்பை பெற்றோர்களையும், மற்றவர்களையும் வேதனைக்கு உள்ளாக்கி உலக வாழ்வைத் துறந்து செல்லும் விபரீத முடிவை எடுப்பது ஏற்புடையதல்ல, தேர்வில் தோற்பது வாழ்வில் தோற்பது ஆகாது என்பதை ஆசிரியர்கள் மாணவர்களிடம் அழுத்தமாக எடுத்துக் கூறி வாழ்வை வளமாக்கும் பல வழிகளையும் போதிக்க வேண்டும் என வேண்டுகிறேன். சட்டப்பேரவையில் நீட் தேர்வுக்கு நிரந்தர தடை விதிக்கும் மசோதா தாக்கல் செய்யப்பட்டுள்ளது வரவேற்கிறேன். நல்லது செய்ய வேண்டும் என முடிவெடுத்தால் அதை உடனடியாக செய்வது நல்லது என அவர் வலியுறுத்தியுள்ளார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-too-late-sarathkumar-who-criticized-dmk-for-the-suicide-of-student-dhanush--qzd0qs","image":["https:\/\/static.asianetnews.com\/images\/01es2yrrhnqyzx5krss8btjgsr\/sarathkumarsreejibabut-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 12:00:28 +0530"},{"title":"\"அஜித் சார் ஹாய் சொன்ன தொனியைப் பார்த்து வியந்துபோனேன்\"! தல-யுடன் எடுத்த புகைப்படத்தை வெளியிட்ட நடிகர் நவ்தீப்","text":"<p>தல அஜித்துடன், நடிகர் நவ்தீப் எடுத்து கொண்ட புகைப்படங்கள் தற்போது சமூக வலைத்தளத்தில் வைரலாக பார்க்கப்பட்டு வருகிறது.<\/p>  <p>ஏற்கனவே இயக்குனர் எச்.வினோத் இயக்கத்தில் அஜித் நடித்த, 'நேர்கொண்ட பார்வை' படம் சூப்பர் டூப்பர் ஹிட் அடித்ததால், இந்த படத்தை தொடர்ந்து இவர் அஜித்துடன் இணைந்துள்ள இரண்டாவது படமான 'வலிமை' குறித்து, ரசிகர்கள் மத்தியில் ஏகப்பட்ட எதிர்பார்ப்புகள் நிலவி வருகிறது. 'நேர்கொண்ட பார்வை' படத்தை தயாரித்த பாலிவுட் தயாரிப்பாளர் போனி கபூர் தான் இந்த படத்தையும் தயாரித்து வருகிறார்.<\/p>  <p><img alt=\"\" height=\"1092\" src=\"https:\/\/static.asianetnews.com\/images\/01fb6chzrqp82w91s9vqfgwsn1\/e64ch1avuamxrdv-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்த படத்தின் அஜித்துக்கு ஜோடியாக பாலிவுட் நடிகை ஹூமா குரேஷி நடித்துள்ளார். இவர் ஏற்கனவே சூப்பர் ஸ்டார் ரஜினிகாந்த் நடித்த 'காலா' படத்தில், ரஜினிகாந்தின் முன்னாள் காதலியாக நடித்தவர். இந்த படம் இவருக்கு சிறந்த அறிமுகப்படமாக அமைந்தாலும், தமிழ் மற்றும் ஹிந்தியில் தொடர்ந்து தரமான கதைகளையே தேர்வு செய்து நடித்து வருகிறார். &nbsp;மேலும் இந்த படத்தில் யோகிபாபு நகைச்சுவை கதாபாத்திரத்திலும், தெலுங்கு நடிகர் கார்த்திகேயா வில்லனாகவும் நடித்துள்ளனர். யுவன் சங்கர் ராஜா இசையமைத்துள்ள இப்படத்திற்கு நிரவ் ஷா ஒளிப்பதிவு செய்துள்ளார்.<\/p>  <p><img alt=\"\" height=\"600\" src=\"https:\/\/static.asianetnews.com\/images\/01fen552s4ey6kj4g0yaydqd19\/e-uy4uoucawxhdx--1--jpg.jpg\" width=\"800\" \/><\/p>  <p>'வலிமை' படத்தின் பெரும்பாலான காட்சிகளை படக்குழு ஹைதராபாத்தில் எடுத்து முடித்தாலும், இறுதிக்கட்ட படப்பிடிப்பு... அதாவது கடைசியாக எடுக்க உள்ள சண்டை காட்சி ஒன்றை மட்டும் படக்குழு, வெளிநாட்டில் படமாக்க முடிவு செய்த நிலையில், கொரோனா பிரச்சனை காரணமாக, அந்த குறிப்பிட்ட சண்டை கட்சியை எடுப்பது தாமதமாகிக்கொண்டே சென்றது. இந்நிலையில், கடந்த மாதம் சுமார் அஜித் உட்பட 20 பேருடன் படக்குழுவினர் ரஷ்யா சென்றனர். ஒரே வாரத்தில் படப்பிடிப்பை எடுத்து முடித்துவிட்டு இந்தியா திரும்புவார்கள் என எதிர்பார்த்த நிலையில் படக்குழுவினர் சென்னை திரும்பினாலும், அஜித் ரஷ்யாவில் 5000 கிலோ மீட்டர் பைக் பயணத்தை கொள்ள உள்ளதாக கூறப்பட்டது.<\/p>  <p><img alt=\"\" height=\"554\" src=\"https:\/\/static.asianetnews.com\/images\/01fen5537591bvmpbanz1p1qws\/e-uy6acucbabc-g-jpg.jpg\" width=\"800\" \/><\/p>  <p>மேலும் இவர் ரஷ்யாவில் சில பைக் ரைடர்ஸ்சுடன் சேர்ந்து பைக் ரைடிங் செய்த சில புகைப்படங்களும் வெளியாகி வைரலானது. அந்த வகையில் தற்போது பிரபல நடிகர் நவதீப், அஜித்துடன் ஹைதராபாத்தில் பைக் ரைடிங் செய்த போது எடுத்த புகைப்படத்தை வெளியிட்டு அஜித் குறித்து பகிர்துகொண்டுள்ளார்.<\/p>  <p>இது குறித்து அவர் கூறுகையில்... \"அஜித் சார் ஹாய் சொன்ன விதத்தை பார்த்து நான் வியர்ந்து போய் விட்டேன். அவர் ஹாய் சொன்னது, அவரை நான் பல முறை சந்தித்துளேன் என்கிற உணர்வை கொடுத்தது. அவரது எளிமை மற்றும் குணத்தை கண்டால் மகிழ்ச்சியாக இருக்கிறது. உண்மையில் அவர் ஒரு அற்புதமான மனிதர் என தெரிவித்துள்ளார். இவரது பதிவு மற்றும் இந்த புகைப்படம் சமூக வலைத்தளத்தில் வைரலாகி வருகிறது.<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/ThalaAjith?src=hash&amp;ref_src=twsrc%5Etfw\">#ThalaAjith<\/a> with <a href=\"https:\/\/twitter.com\/hashtag\/Navdeep?src=hash&amp;ref_src=twsrc%5Etfw\">#Navdeep<\/a> 😍👌 <a href=\"https:\/\/t.co\/wYrYQG4rp6\">pic.twitter.com\/wYrYQG4rp6<\/a><\/p>&mdash; Studio Flicks (@StudioFlicks) <a href=\"https:\/\/twitter.com\/StudioFlicks\/status\/1437056491593240587?ref_src=twsrc%5Etfw\">September 12, 2021<\/a><\/blockquote> <\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-navdeep-posted-the-photo-taken-with-ajith-qzd0dt","image":["https:\/\/static.asianetnews.com\/images\/01ffex2hw5ehbqhb5pd40fdqnb\/wmjjwqbu-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 11:52:41 +0530"},{"title":"#BREAKING நீட் தேர்வுக்கு நிரந்தர விலக்கு பெறும் புதிய மசோதா.. சட்டப்பேரவையில் தாக்கல் செய்த முதல்வர் ஸ்டாலின்","text":"<p>நீட் தேர்வுக்கு விலக்கு கோரும் சட்ட மசோதாவை தமிழக முதல்வர் ஸ்டாலின் சட்டப்பேரவையில் இன்று தாக்கல் செய்தார்.<\/p>  <p>மருத்துவ படிப்புகளுக்கான நீட் நுழைவுத்தேர்வை தமிழக அரசு தொடர்ந்து எதிர்த்து வருகிறது. இந்தத் தேர்வால் ஏழை, எளிய, கிராமப் புறங்களைச் சேர்ந்த மாணவர்களுக்கு மருத்துவ இடம் கிடைப்பது சிரமங்கள் ஏற்படுகிறது. நீட் தேர்வு அச்சத்தால் இதுவரை 14 மாணவர்கள் தமிழகத்தில் தற்கொலை செய்துகொண்டிருக்கிறார்கள். இதை கருத்தில் கொண்டு, திமுக ஆட்சிக்கு வந்தால் நீட் தேர்விலிருந்து விலக்கு பெறும் முயற்சிகளை மேற்கொள்வோம் என்று தேர்தல் அறிக்கையிலும் ட் திமுக தெரிவித்திருந்தது.&nbsp;<\/p>  <p><img alt=\"\" height=\"477\" src=\"http:\/\/static.asianetnews.com\/images\/01da6vbh9vs7s1mb2gzjyvxss7\/Again-neet-exam.jpg\" width=\"800\" \/><\/p>  <p>மருத்துவ படிப்புகளுக்கான நீட் நுழைவுத்தேர்வை தமிழக அரசு தொடர்ந்து எதிர்த்து வருகிறது. இந்தத் தேர்வால் ஏழை, எளிய, கிராமப் புறங்களைச் சேர்ந்த மாணவர்களுக்கு மருத்துவ இடம் கிடைப்பது சிரமங்கள் ஏற்படுகிறது. நீட் தேர்வு அச்சத்தால் இதுவரை 14 மாணவர்கள் தமிழகத்தில் தற்கொலை செய்துகொண்டிருக்கிறார்கள். இதை கருத்தில் கொண்டு, திமுக ஆட்சிக்கு வந்தால் நீட் தேர்விலிருந்து விலக்கு பெறும் முயற்சிகளை மேற்கொள்வோம் என்று தேர்தல் அறிக்கையிலும் ட் திமுக தெரிவித்திருந்தது.&nbsp;<\/p>  <p>இந்நிலையில் சட்டப்பேரவை பட்ஜெட் கூட்டத் தொடர் இன்று நிறைவடைய உள்ள நிலையில், நீர் தேர்வுக்கு எதிராக புதிய சட்ட மசோதாவை முதல்வர் மு.க.ஸ்டாலின் இன்று தமிழக சட்டப்பேரவையில் தாக்கல் செய்தார். இந்த மசோதாவை குடியரசுத் தலைவரின் ஒப்புதலை பெற தீர்மானிக்கப்பட்டுள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"313\" src=\"https:\/\/static.asianetnews.com\/images\/01f8z4qbkfwrsh9jz46cx9we6k\/e4o60g-vuausgb0-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதனையடுத்து, பேசிய முதல்வர்;- தொடக்கம் முதலே நீட் நுழைவுத்தேர்வை திமுக எதிர்த்து வருகிறது. திமுக பொறுப்பேற்றவுடன் நீட் தேர்வுக்கு எதிரான சட்டப்போராட்டத்தை தொடங்கியுள்ளோம். அரசு பள்ளி மாணவர்களுக்கு 7.5 சதவீத இடக்கிடு தொடரும் வகையில் மசோதா அமைக்கப்பட்டுள்ளது. அனைவரும் நீட் விலக்கு மசோதாவை நிறைவேற்றி தர வேண்டும் என முதல்வர் ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/bill-to-exempt-from-neet-examination-filed-in-tamilnadu-assembly-qzd0ch","image":["https:\/\/static.asianetnews.com\/images\/01ff01s7jm53zyfyv0g7bkg351\/stalin-assembly-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 11:51:53 +0530"},{"title":"தாலிபன் அரசு அமைந்தபிறகு, உலக நாடுகளில் முதன்முதலாக கத்தார் - ஆப்கனுடன் உயர்மட்ட இருதரப்பு பேச்சுவார்த்தை","text":"தாலிபன் அரசு அமைந்தபிறகு, உலக நாடுகளில் முதன்முதலாக கத்தார்  ஆப்கனுடன் உயர்மட்ட இருதரப்பு பேச்சுவார்த்தைகளை நடத்தியுள்ளது.\nஇதற்காக, கத்தாரின் துணை பிரதமரும் வெளியுறவு அமைச்சருமான ஷேக் முகம்மது பில் அப்துல் ரகுமான் அல் தானி தமது குழுவினருடன் காபூல் வந்தார். பிரதமர் முல்லா ஹசன் அகுந்துடன் பேச்சுவார்த்தை நடத்திய கத்தார் அமைச்சர், இருதரப்பு உறவுகள், மனிதாபிமான உதவிகள்,பொருளாதார வளர்ச்சி,  உள்ளிட்டவை குறித்து பேசியதாக தெரிவிக்கப்பட்டுள்ளது.\nஆப்கனில் உள்ள அனைத்து கட்சிகளையும் இணைத்துக் கொண்டு நல்லிணக்கத்தை ஏற்படுத்துமாறு கத்தார் அமைச்சர் அறிவுறுத்தியதாகவும் கூறப்படுகிறது.  ஆப்கனில் நிலைத்தன்மைக்கு அச்சுறுத்தலாக இருக்கும் தீவிரவாத அமைப்புகளை அழிக்கும் முயற்சிகள் குறித்தும் அவர் பேசியதாக தெரிவிக்கப்பட்டுள்ளது. \nதாலிபன்களிடம் நெருக்கமாக உள்ள நாடுகளில் ஒன்றாக இருக்கும் கத்தார் ஆப்கனில் இருந்து அமெரிக்க படைகள் வாபஸ் பெறுவதற்கான பேச்சுவார்த்தைகளிலும் முக்கிய பங்காற்றியது.","link":"https:\/\/www.polimernews.com\/view\/155670-தாலிபன்-அரசு-அமைந்தபிறகு,-உலக-நாடுகளில்-முதன்முதலாக-கத்தார்---ஆப்கனுடன்-உயர்மட்ட-இருதரப்பு-பேச்சுவார்த்தை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631517883155670.jpg"],"pubdate":"Mon, 13 Sep 2021 11:50:50 +0530"},{"title":"விண்ணில் சுற்றி வரும் விண்வெளி நிலையத்தில் திரைப்பட படப்பிடிப்பு : இறுதி தகுதி தேர்வை எதிர்க்கொண்டது ரஷ்ய குழு","text":"விண்ணில் சுற்றி வரும் சர்வதேச விண்வெளி நிலையத்தில் நடத்தப்பட இருக்கும் திரைப்பட படப்பிடிப்பிற்கு செல்வதற்காக இறுதி தகுதி தேர்வை ரஷ்ய குழு எதிர்க்கொண்டது.\nஇரண்டு நடிகைகள், இயக்குனர், ஒளிப்பதிவாளர் மற்றும் இரு விண்வெளி வீரர்கள் இறுதி தேர்வை எதிர்க்கொண்டனர்.\nபெண் மருத்துவர் ஒருவர் வெண்வெளி வீரருக்கு அவசர சிகிச்சை அளிக்க சர்வதேச விண்வெளி நிலையத்துக்கு செல்லும் கதைகளம் கொண்டதாக கூறப்படும் இந்த படத்திற்காக அடுத்த மாதம் 5 ஆம் தேதி இந்த குழு விண்ணுக்கு செல்லும் என்று கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/155669-விண்ணில்-சுற்றி-வரும்-விண்வெளி-நிலையத்தில்-திரைப்பட-படப்பிடிப்பு-:-இறுதி-தகுதி-தேர்வை-எதிர்க்கொண்டது-ரஷ்ய-குழு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631514343155669.jpg"],"pubdate":"Mon, 13 Sep 2021 11:50:36 +0530"},{"title":"சத்தியமங்கலம் : தொடர்ந்து வழிமறியில் ஈடுபட்டு வரும் காட்டு யானைகள்","text":"ஈரோடு மாவட்டம், சத்தியமங்கலம் அருகே கரும்பு பாரம் ஏற்றி சென்ற லாரியை குட்டியுடன் இரண்டு காட்டு யானைகள் வழிமறித்து கரும்பை சுவைத்த காட்சி வெளியாகியுள்ளது. \nநள்ளிரவு குட்டியுடன் வெளியேறிய 2 காட்டு யானைகள், சத்தியமங்கலம் மைசூர் தேசிய நெடுஞ்சாலையிலுள்ள ஆசனூர் பகுதியில், கரும்பு லாரியை கண்டதும் வழிமறித்து கரும்பு துண்டுகளை தும்பிக்கையால் எடுத்து தின்றபடி சாலையின் நடுவே நின்றன.","link":"https:\/\/www.polimernews.com\/view\/155668-சத்தியமங்கலம்-:-தொடர்ந்து-வழிமறியில்-ஈடுபட்டு-வரும்-காட்டு-யானைகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631513926155668.jpg"],"pubdate":"Mon, 13 Sep 2021 11:36:31 +0530"},{"title":"பைக் ரேசில் ஈடுபட்ட சென்னையை சேர்ந்த 9 பேர் மீது வழக்கு பதிவு... இருசக்கர வாகனங்கள் பறிமுதல்","text":"திருவள்ளூர் மாவட்டம் சோழவரம் அருகே பைக் ரேசில் ஈடுபட்ட சென்னையை சேர்ந்த 9 பேர் மீது வழக்கு பதிவு செய்த போலீசார், 9 பேரின்  பைக்குகளையும் பறிமுதல் செய்தனர்.\n நேற்று மாலை  மீஞ்சூர் வண்டலூர் வெளிவட்ட சாலையில் ஆபத்தான முறையில் பைக் ரேஸ் நடைபெறுவதாக வந்த தகவலின் அடிப்படையில் விரைந்து சென்ற போலீசார், சென்னையை சேர்ந்த  9 இளைஞர்களின்  இருசக்கர வாகனங்களை பறிமுதல் செய்தனர். 9 பேர் மீது வழக்குப்பதிவு செய்து போலீசார் விசாரித்து வருகின்றனர்.\nசென்னையைச் சேர்ந்த இளைஞர்கள் மீஞ்சூர் வண்டலூர் வெளிவட்ட சாலையில் இதுபோன்று பைக் ரேஸில்  ஈடுபடுவது வழக்கமாகி வருவதாக அப்பகுதி பொதுமக்கள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/155667-பைக்-ரேசில்-ஈடுபட்ட-சென்னையை-சேர்ந்த-9-பேர்-மீது-வழக்கு-பதிவு...-இருசக்கர-வாகனங்கள்-பறிமுதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631513364155667.jpg"],"pubdate":"Mon, 13 Sep 2021 11:33:10 +0530"},{"title":"ஒரே நேரத்தில் 2 கள்ளக் காதலன்களுடன் உல்லாசம்... அடங்காத 48 வயது ஆன்ட்டி..  நடுகாட்டில் நடந்த பயங்கரம்.","text":"<p>கணவன் இருக்கும்போதே ஒரே நேரத்தில் இரண்டு கள்ளக்காதலனுடன் தொடர்பில் இருந்த பெண் அடித்துக் கொலை செய்யப்பட்டுள்ள சம்பவம் பரபரப்பை ஏற்படுத்தி உள்ளது. ஹைதராபாத் நகருக்கு அருகேதான் இந்த கொடூர சம்பவம் நடந்துள்ளது. தெலுங்கானா மாநிலம் ஹைதராபாத் பகுதியை சேர்ந்தவர் 48 வயது பெண், தனது கணவர் மற்றும் &nbsp;மகன், பேத்தியுடன் காப்ரா வாம்பு குடாவில் &nbsp;தங்கியிருந்தார். 10 ஆண்டுகளுக்கு முன்பு அவர் ஹோட்டல் ஒன்றில் வேலை செய்த போது உடன் பணியாற்றிய மாரோடு பள்ளியை சேர்ந்த அசோக் (36) என்பவரிடம் அவருக்கு பழக்கம் ஏற்பட்டது. இருவரும் நண்பர்களாக பழகி வந்த நிலையில், நாளடைவில் அது கள்ளக்காதலாக மாறியது.<\/p>  <p><img alt=\"\" height=\"485\" src=\"https:\/\/static.asianetnews.com\/images\/01fc8jfa11ezjj4frhb57srtbk\/illegal-contact-jpg.jpg\" width=\"800\" \/><\/p>  <p>இருவரும் அடிக்கடி பல இடங்களில் சந்தித்து உல்லாசம் அனுபவித்து வந்தனர். இந்நிலையில் தனது கள்ளக்காதலியை அடிக்கடி சந்திக்கும் வகையில் எல்லாரெட்டி குடாவில் தனியாக அறை எடுத்து அசோக்குமார் தங்கினார். இந்நிலையில் அசோக்குமாரின் கள்ளக்காதல் விவகாரம் அவரது மனைவிக்கு தெரியவந்தது, இதனால் இருவருக்கும் இடையே அடிதடி தகராறு ஏற்பட்டு கள்ளக்காதலி அசோக்குமாரால் சரிவர சந்திக்க முடியாமல் போனது. இந்நிலையில் அசோக்குமாரின் கள்ளகாதலி வேறொரு ஆணுடன் உறவில் இருந்து வந்ததாக கூறப்படுகிறது. &nbsp;இதை கண்டு ஆத்திரமடைந்த அசோக்குமார், இந்த மாதம் 5-ஆம் தேதி, தனது அறைக்கு வருமாறு தனது கள்ளக்காதலியை அழைத்தார். அந்தப் பெண்ணும் அசோக் குமாரை அவரது அறைக்கு சென்று சந்தித்தார். ஆனால் அன்று இரவு வெகுநேரமாகியும் அந்த பெண் வீடு திரும்பவில்லை, இதனால் அவரது குடும்பத்தினர் சந்தேகம் அடைந்து காவல் நிலைத்தில் புகார் கொடுத்தனர்.<\/p>  <p><img alt=\"\" height=\"534\" src=\"https:\/\/static.asianetnews.com\/images\/01fedyhfmx4mvkaxw4xcp8ws5g\/priest-murder-jpg.jpg\" width=\"800\" \/><\/p>  <p>மேலும், அசோக்குமார் என்பவர் மீது தங்களுக்கு சந்தேகம் இருப்பதாக அவர்கள் கூறினர். அதனையடுத்து போலீசார் அசோக் குமாரை பிடித்து விசாரணை செய்ததில் அந்தப் பெண்ணை அவர் கொலை செய்ததை ஒப்புக்கொண்டார். கடந்த 10 ஆண்டுகளுக்கும் மேலாக தனக்கும் அந்த பெண்ணுக்கும் கள்ள உறவு இருந்து வரும் நிலையில், அந்தப் பெண் புதிதாக வேறு அணுடன் நெருக்கமாக இருந்ததால் ஆத்திரத்தில் அந்த பெண்ணின் கழுத்தை நெரித்து கொன்றதாக அசோக்குமார் வாக்குமூலம் அளித்தார். இந்நிலையில் அசோக்குமார் கொடுத்த தகவலின் பேரில், ஷாமிர் பேட்டை மண்டலத்திலுள்ள சவால்காடிமால் பேட்டை வனப்பகுதியில்&nbsp;புதைக்கப்பட்டிருந்த அந்த பெண்ணின் சடலத்தை தோண்டி எடுத்து, பிரேத பரிசோதனைக்காக மருத்துவமனைக்கு அனுப்பி வைத்தனர். ஒரே நேரத்தில் 2 கள்ளக்காதல்கள் உடன் தொடர்பில் இருந்தவந்த பெண் &nbsp;அடித்து கொலை செய்யப்பட்டுள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/crime\/illegal-contact-with-2-illegal-lovers-at-the-same-time-48-year-old-aunty-murder-the-gift-for-the-betrayal-of-the-husband--qzczep","image":["https:\/\/static.asianetnews.com\/images\/01fenss8zzfzv8h7dm490tegkk\/cricket-rape-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 11:31:38 +0530"},{"title":"மாணவன் தனுஷ் சாவுக்கு முழுக்க, முழுக்க திமுக அரசு தான்.. வெளிநடப்பு செய்ததுமே வெளுத்து கட்டிய எடப்பாடியார்.!","text":"<p>நீட் தேர்வை அதிமுக அரசு ரத்து செய்தபோது அது அயோக்கியத்தனம் எனக்கூறியவர் திமுக எம்.பி.ராசா என எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி கூறியுள்ளார்.&nbsp;<\/p>  <p>சட்டப்பேரவையின் இறுதி நாளான இன்று &nbsp;நீட் விலக்கு சட்ட மசோதா மற்றும் வாணியம்பாடி படுகொலை தொடர்பாக விவாதம் எழுந்தது. அப்போது பேசிய எடப்பாடி பழனிசாமி, திமுக தேர்தல் அறிக்கையில் நீட் தேர்வு ரத்து செய்யப்படும் என கூறியிருந்தீர்கள். நீட் தேர்வு ரத்து செய்யப்படாததால் நேற்று மாணவர் ஒருவர் உயிரிழந்துள்ளார் என்று கூறினார். இதற்கு பதிலளித்த ஸ்டாலின், ஜெயலலிதா இருக்கும்போது கூட நீட் தேர்வு வரவில்லை. நீங்கள் இருக்கும்போதுதான் வந்தது என ஸ்டாலின் தெரிவித்தார். இதையடுத்து திமுக - அதிமுக இடையே காரசார விவாதங்கள் நடைபெற்றதையடுத்து அதிமுக உறுப்பினர்கள் சட்டப்பேரவையிலிருந்து வெளிநடப்பு செய்தனர்.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg.jpg\" \/><\/p>  <p>இதனையடுத்து, எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- திருப்பத்துார் மாவட்டத்தில் வாணியம்பாடியில் கஞ்சா விற்பனையை சுட்டிக்காட்டிய சமூக ஆர்வலரை சமூக விரோதிககள் கொலை செய்தனர். குற்றவாளிகளை கண்டுபிடித்து கடும் தண்டனை வழங்க வேண்டும். இறந்தவர் குடும்பத்திற்கு உரிய இழப்பீடும், அவரது குடும்பத்தில் தகுதியான ஒருவருக்கு அரசு வேலையும் வழங்க வேண்டும்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fczna6624w25pwdne7rq5469\/edappadi-palanisamy-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>திமுக தேர்தல் அறிக்கையில் நீட் தேர்வு ரத்து செய்யப்படும் என்று அறிவித்தார்கள். ஆட்சி அமைந்ததும் நீட் ரத்தாகும் என்றனர். ஆனால் நீட் தேர்வு ரத்து செய்யவில்லை. தெளிவான முடிவெடுத்து அறிவிக்காததால் நீட் தேர்வு நடக்குமா? நடக்காதா? என்ற குழப்பத்திலேயே மாணவர்கள் தற்போது நீட் தேர்வு எழுதியுள்ளனர். நீட் தேர்வு அச்சம் காரணமாக மேட்டூரைச் சேர்ந்த மாணவன் தனுஷ் தற்கொலை செய்து கொண்டான். மாணவன் சாவுக்கு முழுக்க, முழுக்க திமுக அரசு தான் காரணம் என்று குற்றம்சாட்டியுள்ளார்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fdh2qc8f7pbbbrf1c3j9fmea\/mk-stalin-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஜெயலலிதா மறைவிற்கு பின்பும் நீட் தேர்வை ரத்து செய்ய அதிமுக அரசு சட்டப்போராட்டத்தை தொடர்ந்து நடத்தியது. உச்சநீதிமன்றமும் நீட் தேர்வு நடத்தப்பட வேண்டும் என இறுதி தீர்ப்பு வழங்கியுள்ளது. உச்சநீதிமன்ற தீர்ப்புக்கு எதிராக யாராவது செயல்பட முடியுமா? நீட் தேர்வுக்கு எதிராக அதிமுக தீர்மானம் கொண்டு வந்தபோது அது அயோக்கியத்தனம் என திமுகவின் ஆ.ராசா கூறினார். இப்போது திமுக கொண்டுவரும் தீர்மானத்திற்கும் அவரின் கருத்து பொருந்துமா? என எடப்பாடி பழனிசாமி கூறினார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-government-is-responsible-for-the-death-of-student-dhanush-edappadi-palanisamy-qzcyzu","image":["https:\/\/static.asianetnews.com\/images\/01fcznc942py0c2wqvjvjzh97t\/edappadi-palanisamy-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 11:22:42 +0530"},{"title":"நான் இல்லவே இல்லை... ரசிகர்களை அலர்ட் செய்த வடிவேலு! பிறந்தநாளில் அடுத்தபடம் குறித்து வாயைவிட்ட வைகை புயல்!","text":"<p>'நாய் சேகர்' ஷூட்டிங் ஸ்பாட்டில் நேற்று கேக் வெட்டி தன்னுடைய பிறந்தநாளை கொண்டாடிய வைகைப்புயல் வடிவேலு, மிகவும் கலகலப்பாக செய்தியாளர்களிடம் பேசினார்.<\/p>  <p>சுமார் 10 வருடங்களுக்கு பின் வைகை புயல் வடிவேலு, தன்னுடைய பிறந்தநாளை... இயக்குனர் சுராஜ் இயக்கத்தில் இவர் நடித்து வரும் 'நாய் சேகர்' படக்குழுவினருடன் கொண்டாடி மகிழ்ந்துள்ளார். இதுகுறித்த புகைப்படம் ஒன்றும் வெளியாகி வைரலானது. அதில் இதுவரை இல்லாத அளவிற்கு, வடிவேலு பூரித்த புன்னகையுடன் காணப்பட்டார். பிறந்தநாள் கொண்டாட்டத்திற்கு பின்னர் செய்தியாளர்களிடம் பேசிய அவர், 'இந்த பிறந்த நாள் தினத்தில் புதிதாக பிறந்தது போல் உணர்வதாக உணர்ச்சிவசம் பொங்க பேசினார்'.&nbsp;<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01ffczh2c0gbv32badgr2ks93c\/v2-jpg.jpg\" width=\"800\" \/><\/p>  <p>அதேபோல் பல பிரச்சனைகளை கடந்து தற்போது 'நாய் சேகர்' திரைப்படத்தில் நடிக்க ஒப்பந்தமாகி இருப்பது மகிழ்ச்சி அளிக்கிறது. திரையுலகில் இன்னும் சாதிக்க வேண்டியது நிறைய உள்ளது. சாதித்து விட்டதாக நான் நினைக்கவில்லை. இன்னும் பல வித்தியாசமான வேடங்களில் நடிக்க காத்திருப்பதாக தெரிவித்தார்.<\/p>  <p><img alt=\"\" height=\"476\" src=\"https:\/\/static.asianetnews.com\/images\/01fajb7jf8jvwen85vgjs433wf\/693055-jpg.jpg\" width=\"800\" \/><\/p>  <p>மக்களை சிரிக்கவைக்கும் இந்த பணி எனக்கு மிகவும் பிடித்துள்ளது, சிறு குழந்தைகள் கூட என்னை மாதிரி முக பாவனை செய்வது தனக்கு அளவிலாத மகிழ்ச்சி இதனை கடவுள் எனக்கு கொடுத்த வாரமாகவே பார்க்கிறேன். அதே போல் திரை துறையில் எனக்கு போட்டியாக என்னை மட்டுமே நினைக்கிறன். தான் நடிக்கும் ஒவ்வொரு கதாபாத்திரத்தையும் முந்தைய படத்தை விட சிறப்பாக செய்ய வேண்டும் என நினைப்பேன் என தெரிவித்தார்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ffd2tf59me2d416brw2e6a2k\/vha1rcr4-jpg.jpg\" width=\"800\" \/><\/p>  <p>மேலும் தன்னுடைய பெயரில் பல போலி சமூக வலைதள பக்கங்கள் வலம் வருகிறது என கேள்வி பாட்டன். அப்படி நான் எந்த ஒரு சமூக வலைதள பக்கங்களிலும் இல்லவே இல்லை என தெரிவித்தார். மேலும் நாய் சேகர் படத்திற்கு, சந்தோஷ் நாராயணன் இசையமைப்பதாகவும் அவர் தன்னுடைய தீவிர ரசிகர்கள் என கூறியது மட்டற்ற மகிழ்ச்சி என கூறினார். அதே போல் இந்த பிறந்தநாள் வடிவேலுவை வைத்து நலன் குமார சாமி ஒரு படத்திற்காக பேசி வருவதாகவும், இது குறித்த பேச்சு வார்த்தையில் லைகா நிறுவனம் ஈடுபட்டுள்ளது குறித்த தகவலும் வெளியாகியுள்ளது குறிப்பிடத்தக்கது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/am-not-in-any-social-media-vadivelu-alert-for-fans-qzcxzn","image":["http:\/\/static.asianetnews.com\/images\/01d8rmdpt81qy74wgn0fgf9cyx\/vadivelu_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 11:00:59 +0530"}]