[{"title":"பாரதி ஆய்வாளர், பேராசிரியர் ஆ.இரா.வேங்கடாசலபதிக்கு ‘மகாகவி பாரதி விருது’- கோவை பாரதி பாசறை வழங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715318.jpg\" \/><\/p><p>பாரதியார் தொடர்பான ஆய்வுகளுக்கு முக்கிய பங்களிப்பு செய்துவரும் ஆய்வாளர் ஆ.இரா.வேங்கடாசலபதிக்கு கோவை பாரதி பாசறை, &amp;lsquo;மகாகவி பாரதி விருது&amp;rsquo; வழங்கி கவுரவித்துள்ளது.<\/p>\n\n<p>கோவையை சேர்ந்த பாரதி பாசறை அமைப்பு கடந்த 2014 முதல்&amp;lsquo;மகாகவி பாரதி&amp;rsquo; விருது வழங்கிவருகிறது. இந்த ஆண்டு பாரதிபாசறையும், கோவை கண்ணதாசன் கழகமும் இணைந்து, விருதுவழங்கும் இணைய வழி சந்திப்பை நேற்று மாலை நடத்தின.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715318-mahakavi-bharathi-award.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715318.jpg"],"pubdate":"2021-09-13T03:31:34+00:00"},{"title":"தமிழகம் முழுவதும் நடந்த மெகா முகாம்கள் மூலம் ஒரேநாளில் 28 லட்சம் தடுப்பூசிகள்: ஆர்வமுடன் போட்டுக் கொண்ட மக்களுக்கு பரிசுகள் கொடுத்து ஊக்கப்படுத்தினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715313.jpg\" \/><\/p><p>தமிழகம் முழுவதும் நேற்று நடத்தப்பட்ட மெகா முகாம்களில் ஒரேநாளில் 28 லட்சத்து 36,776 பேருக்கு தடுப்பூசி செலுத்தப்பட்டது. அதிகபட்சமாக சென்னையில் 1 லட்சத்து 85,370 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n\n<p>முகாமையொட்டி முன்கூட்டியே 30 லட்சம் தடுப்பூசிகளை அனைத்து மாவட்டங்களுக்கும் பிரித்து அனுப்பப்பட்டிருந்தன. காலை 7 மணி முதல் இரவு 8.30 மணி வரை நடைபெற்ற முகாம்களில் மக்கள் ஆர்வமாக வந்து தடுப்பூசிகளை போட்டுக் கொண்டனர். பல இடங்களில் தடுப்பூசி போட்டுக் கொண்டவர்களுக்கு பரிசுகள் வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715313-mega-covid-vaccine-camps.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715313.jpg"],"pubdate":"2021-09-13T03:31:29+00:00"},{"title":"ஐபிஎஸ் பயிற்சி முடித்த 9 பேருக்கு பணியிட ஒதுக்கீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715301.jpg\" \/><\/p><p>ஐபிஎஸ் பயிற்சி முடித்த 9 பேருக்கு பணியிடம் ஒதுக்கப்பட்டுள்ளது.<\/p>\n\n<p>ஐபிஎஸ் முடித்த சந்தீஷ், சதுர்வேதி, அங்கிட் ஜெயின், சாய் பிரனீத், அபிஷேக் குப்தா, அருண் கபிலன், கவுதம் கோயல், ஸ்ரேயா குப்தா,அர்விந்த் ஆகிய 9 பேருக்கு முறையே, தூத்துக்குடி, நாங்குநேரி, விருத்தாசலம், திருத்தணி, திண்டிவனம், திண்டுக்கல், பெருந்துறை, உத்தமபாளையம், ஓசூர் ஆகிய இடங்களில் காவல் கூடுதல் கண்காணிப்பாளராக பணியிடம்ஒதுக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715301-ips-officers-appointment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715301.jpg"],"pubdate":"2021-09-13T03:31:27+00:00"},{"title":"இரட்டை இலை சின்னம் பெற்றுத்தர லஞ்சம் வாங்கிய விவகாரம்- கைதான இடைத்தரகரின் கூட்டாளிகளிடம் சென்னையில் 4-வது நாளாக விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715302.jpg\" \/><\/p><p>இரட்டை இலை சின்னத்தை பெற்றுத்தர லஞ்சம், தொழிலதிபருக்கு ஜாமீன் பெற்று தர தொழிலதிபரின் மனைவியிடம் லஞ்சம்உள்ளிட்ட பல்வேறு விவகாரங்களில் இடைத்தரகர் சுகாஷ் சந்திரசேகர் கைது செய்யப்பட்டு டெல்லிதிஹார் சிறையில் அடைக்கப்பட்டுள்ளார். மோசடி புகாரின்பேரில் சுகேஷின் காதலி லீனா மரியாவும் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளார்.<\/p>\n\n<p>டெல்லி குற்றப்பிரிவில் சுகேஷ் மீது ஏராளமான மோசடி புகார்கள் பதிவு செய்யப்பட்டுள்ளன. இதுகுறித்த விசாரணையில், சுகேஷ் சந்திரசேகரின் நெருங்கிய கூட்டாளிகளான கமலேஷ் கோத்தாரி, அருண் முத்து, சாமுவேல் மற்றும்மோகன்ராஜ் ஆகிய 4 பேரையும் டெல்லி குற்றப்பிரிவு போலீஸார் கைது செய்தனர். இவர்கள் 4பேருமே சென்னையை சேர்ந்தவர்கள் என்பதால், 4 பேரையும் சென்னைக்கு அழைத்து டெல்லி குற்றப்பிரிவு காவல்துறையினர் விசாரித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715302-admk-symbol-bribe-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715302.jpg"],"pubdate":"2021-09-13T03:31:27+00:00"},{"title":"மக்கள் ஒத்துழைப்பால் ‘மெகா’ தடுப்பூசி முகாம் மாபெரும் வெற்றி: தமிழக அரசு தலைமைச் செயலர் வெ.இறையன்பு பெருமிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715300.jpg\" \/><\/p><p>பொதுமக்கள், அதிகாரிகள், அலுவலர்கள் ஒத்துழைப்பால் `மெகா தடுப்பூசி முகாம்&amp;#39; மாபெரும் வெற்றிபெற்றுள்ளதாகவும், வாரந்தோறும்இதுபோன்ற முகாமை நடத்துவதற்கான சாத்தியக்கூறுகளை ஆராய்தாகவும் தலைமைச் செயலர் வெ.இறையன்பு தெரிவித்தார்.<\/p>\n\n<p>கரோனா பரவல் 3-ம் அலையைத்தடுக்க, தமிழக அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. குறிப்பாக, அண்டை மாநிலத்தில் கரோனா பரவல் அதிகரித்து வரும் சூழலில், எல்லையோர மக்களைப் பாதுகாக்கும் நடவடிக்கைகளை அரசு துரிதப்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715300-mega-vaccine-camp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715300.jpg"],"pubdate":"2021-09-13T03:31:27+00:00"},{"title":"தமிழகத்தில் பணியாற்றிய அனுபவம் என்றும் நெஞ்சைவிட்டு நீங்காது: ஆளுநர் பன்வாரிலால் புரோஹித் உருக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715297.jpg\" \/><\/p><p>தமிழகத்தில் பணியாற்றிய அனுபவம் என்றும் நெஞ்சைவிட்டு நீங்காது என்று, தனது பிரியாவிடை செய்தியில் ஆளுநர் பன்வாரிலால் புரோஹித் உருக்கத்துடன் குறிப்பிட்டுள்ளார்.<\/p>\n\n<p>தமிழக ஆளுநராகப் பொறுப்பு வகித்த பன்வாரிலால் புரோஹித், பஞ்சாப் ஆளுநராகவும், சண்டீகர் யூனியன் பிரதேச நிர்வாகியாகவும் மாற்றப்பட்டுள்ளார். அதேபோல, தமிழகத்தின் புதிய ஆளுநராக ஆர்.என்.ரவி நியமிக்கப்பட்டுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715297-governor-banwarilal-purohit.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715297.jpg"],"pubdate":"2021-09-13T03:31:26+00:00"},{"title":"சாதிவாரி கணக்கெடுப்பு; பிரதமர் முடிவெடுப்பார்: மத்திய அமைச்சர் ராம்தாஸ் அத்வாலே கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715294.jpg\" \/><\/p><p>நாடு முழுவதும் சாதிவாரி கணக்கெடுப்பு நடத்துவது குறித்து பிரதமர் மோடி முடிவெடுப்பார் என்று மத்திய சமூக நீதி மற்றும் அதிகாரமளித்தல் துறை இணை அமைச்சர் ராம்தாஸ் அத்வாலே கூறினார்.<\/p>\n\n<p>சென்னை நுங்கம்பாக்கதில் உள்ள சாஸ்திரி பவனில் நேற்றுஅமைச்சர் ராம்தாஸ் அத்வாலே செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715294-ramdas-athawale.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715294.jpg"],"pubdate":"2021-09-13T03:31:26+00:00"},{"title":"காஞ்சிபுரத்தில் கூட்டுப் பாலியல் வன்கொடுமையால் பெண் பாதிப்பு; நண்பர்களுடன் எச்சரிக்கையுடன் பழக வேண்டும்: பெண்களுக்கு காவல்துறையினர், சமூக ஆர்வலர்கள் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715292.jpg\" \/><\/p><p>பெண்கள் புதிய நண்பர்களுடன் பழகும்போது எச்சரிக்கையாக இருப்பதுடன், அவர்கள் என்ன உதவி செய்வதாகக் கூறினாலும் நம்பி, யார் துணையும் இல்லாமல் அவர்களுடன் தனியாகச் செல்வதைத் தவிர்க்க வேண்டும் என்று காவல் துறையினர் மற்றும் சமூக ஆர்வலர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>காஞ்சிபுரம் பகுதியைச் சேர்ந்தவர் ரம்யா (19) (பெயர் மாற்றப்பட்டுள்ளது). இவர் தனியார் கடை ஒன்றில் பணி செய்து வருகிறார். அப்போது அந்தக் கடைக்கு அடிக்கடி வரும் பெரிய காஞ்சிபுரம் வணிகர் தெருவைச் சேர்ந்த குணசீலன்(23) என்பவருடன் அவருக்கு பழக்கம் ஏற்படுகிறது. இருவரும் தங்களது செல்போன் எண்ணை பரிமாறிக் கொண்டு அடிக்கடி பேசுகின்றனர். இந்தச் சூழ்நிலையில் அந்தப் பெண்ணுக்கு வேலை வாங்கித் தருவதாகவும், உதவிகள் செய்வதாகவும் குணசீலன் கூறுகிறார். இதனை நம்பி அந்தப் பெண்ணும் அவருடன் நெருங்கிப் பழகுகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715292-woman-raped-in-kancheepuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715292.jpg"],"pubdate":"2021-09-13T03:31:25+00:00"},{"title":"காரைக்காலில் 39 விநாயகர் சிலைகள் ஊர்வலம்: கிளிஞ்சல்மேடு கடலில் கரைக்கப்பட்டன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715290.jpg\" \/><\/p><p>விநாயகர் சதுர்த்தியை முன்னிட்டு, காரைக்காலில் பிரதிஷ்டை செய்யப்பட்டிருந்த 39 விநாயகர் சிலைகள் நேற்று ஊர்வலமாக கொண்டு செல்லப்பட்டு, கிளிஞ்சல்மேடு கடலில் கரைக்கப்பட்டன.<\/p>\n\n<p>காரைக்காலில் விநாயகர் சதுர்த்தி விழாவை முன்னிட்டு நேரு நகர், தலத்தெரு உட்பட பல்வேறு பகுதிகளில் இந்து முன்னணி சக்தி விநாயகர் குழு சார்பில் 39 விநாயகர் சிலைகள் கடந்த 10-ம் தேதி பிரதிஷ்டை செய்யப்பட்டு, வழிபாடு நடத்தப்பட்டு வந்தது. ஏழை மாரியம்மன் கோயிலில் தலைமை விநாயகர் சிலை பிரதிஷ்டை செய்யப்பட்டிருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715290-vinayagar-chathurthi-in-karaikal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715290.jpg"],"pubdate":"2021-09-13T03:31:23+00:00"},{"title":"ஓட்டுநர் பயிற்சி பள்ளிகளில் கூடுதல் கட்டணம் வசூல் ஏன்?- நுகர்வோர் அமைப்பினர், பயிற்சி பள்ளி உரிமையாளர்கள் கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715285.jpg\" \/><\/p><p>ஓட்டுநர் பயிற்சி பள்ளிகளில் கட்டணம் மாறுபடுவது குறித்து நுகர்வோர் அமைப்பினர், பயிற்சி பள்ளிகளின் உரிமையாளர்கள் கருத்து தெரிவித்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் சுமார் 2,000 வாகன பயிற்சி பள்ளிகள் அரசு அனுமதியோடு இயங்கி வருகின்றன. ஒவ்வொரு பள்ளியிலும் பயிற்சியாளர்கள், அலுவலக உதவியாளர் என பலர் பணிபுரிந்து வருகின்றனர். அங்கு அளிக்கப்படும் பயிற்சிக்கும், இதர சேவைகளுக்கும் ஒவ்வொரு பயிற்சி பள்ளியிலும் கட்டணம் மாறுபடுகிறது. இதுதொடர்பாக, கோயம்புத்தூர் கன்ஸ்யூமர் வாய்ஸ் செயலர் லோகு கூறும்போது, &amp;ldquo;தமிழகத்தில் உள்ள அனைத்து வட்டாரப் போக்குவரத்து அலுவலகங்களிலும் ஓட்டுநர் உரிமம், பழகுநர் உரிமம், உரிமம் புதுப்பித்தல் உள்ளிட்ட அனைத்து விண்ணப்பங்களும் ஆன்லைன் மூலமாக பதிவு செய்யப்பட்டு, அதற்கான கட்டணமும் ஆன்லைன் மூலமாகவே செலுத்தப்படுகிறது. ஆனால், பெரும்பாலான பொதுமக்கள் இடைத்தரகர் மூலமாகவும், பயிற்சி பள்ளிகள் மூலமாகவும் தங்களது விண்ணப்பங்களை ஆன்லைனில் பதிவு செய்து, கட்டணத்தை செலுத்துகின்றனர். போக்குவரத்து துறையால் மேற்கொள்ளப்படும் பணிகளுக்கான கட்டணத்தை போக்குவரத்து துறை நிர்ணயம் செய்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715285-driving-school-fees.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715285.jpg"],"pubdate":"2021-09-13T03:31:20+00:00"},{"title":"சாலையில் இழுத்துச் செல்லப்பட்டு உயிரிழந்த பெண் அடையாளம் தெரிந்தது: விபத்தை ஏற்படுத்திய கார் பறிமுதல்; உரிமையாளரிடம் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715278.jpg\" \/><\/p><p>கோவையில் சாலையில் பெண் உடல் இழுத்துச் செல்லப்பட்ட விவகாரத்தில், உயிரிழந்த பெண் யார் என்ற அடையாளம் கண்டறியப்பட்டுள்ளது. தொடர்புடைய காரின் உரிமையாளரிடம் போலீஸார் விசாரித்துவருகின்றனர்.<\/p>\n\n<p>கோவை - அவிநாசி தேசிய நெடுஞ்சாலையில், சின்னியம்பாளையம் அருகே கடந்த 6-ம் தேதி அதிகாலை பெண் ஒருவரின் உடல் சிதைந்த நிலையில் கிடந்தது. பீளமேடு போலீஸார் உடலை மீட்டு விசாரணை நடத்தினர். அப்பகுதியில் உள்ள கண்காணிப்பு கேமரா பதிவுகளை ஆய்வு செய்தபோது, கார் ஒன்றில் சிக்கி அப்பெண் உடல் சிறிது தூரம் இழுத்து செல்லப்பட்டு, பிறகு சாலையில் விழுந்தது தெரிந்தது. அப்பெண் விபத்தில் சிக்கினாரா? அல்லது கொலை செய்யும் நோக்கில் யாரேனும் காரிலிருந்து தூக்கி வீசினார்களா? என்ற சந்தேகத்தின்பேரில் போலீஸார் வழக்கு பதிந்து விசாரித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715278-woman-died-by-accident.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715278.jpg"],"pubdate":"2021-09-13T03:31:19+00:00"},{"title":"இயற்கை உரங்களைப் பயன்படுத்தி கரும்பு சாகுபடி: பள்ளிபாளையம் விவசாயி சாதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715241.jpg\" \/><\/p><p>இயற்கை விவசாயம் மூலம் உற்பத்தி செய்யப்படும் விளைபொருட்களுக்கு மக்கள் மத்தியில் நாளுக்கு நாள் ஈர்ப்பு அதிகரித்து வருவதால் தற்போது விவசாயிகளின் பார்வை இயற்கை விவசாயம் பக்கம் திரும்பியுள்ளது.<\/p>\n\n<p>அந்த வகையில் நாமக்கல் மாவட்டம் பள்ளிபாளையம் அருகே உள்ள பாப்பம்பாளையத்தைச் சேர்ந்த விவசாயி செ.நல்லசிவம் (57) என்பவர் இயற்கை உரங்களைப் பயன்படுத்தி கரும்பு சாகுபடி செய்துள்ளார். பெரும்பாலும் காய்கறி மற்றும் கீரை வகைகளை மட்டுமே இயற்கை உரங்களை பயன்படுத்தி உற்பத்தி செய்யும் நிலையில் 12 மாத பயிரான கரும்பை விவசாயி நல்லசிவம் இயற்கை உரங்களின் மூலம் உற்பத்தி செய்துள்ளது அனைவரையும் வியப்பில் ஆழ்த்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715241-sugarcane-cultivation-using-organic-urea.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715241.jpg"],"pubdate":"2021-09-13T03:31:10+00:00"},{"title":"பராமரிப்பு பணிகள் காரணமாக மின்சார ரயில்களின் சேவையில் மாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715234.jpg\" \/><\/p><p>வண்ணாரப்பேட்டை யார்டில் பராமரிப்பு பணிகள் நடப்பதால், சில மின்சார ரயில்களின் சேவையில் மாற்றம் செய்யப்பட்டுள்ளது.<\/p>\n\n<p>இது தொடர்பாக தெற்கு ரயில்வே சென்னை கோட்டம் நேற்று வெளியிட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715234-chennai-local-trains.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715234.jpg"],"pubdate":"2021-09-13T03:31:08+00:00"},{"title":"சென்னையில் வீடுகளில் வைத்து வழிபடப்பட்ட விநாயகர் சிலைகள் நீர்நிலைகளில் கரைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715231.jpg\" \/><\/p><p>சென்னையில் வீடுகளில் வைத்து வழிபாடு செய்த கையடக்க விநாயகர் சிலைகளை பொதுமக்கள் நீர்நிலைகளில் கரைத்தனர்.<\/p>\n\n<p>கரோனா பரவலை கருத்தில்கொண்டு விநாயகர் சதுர்த்தியையொட்டி விநாயகர் சிலைகளை பொது இடங்களில் வைத்து வழிபட தமிழக அரசு தடை விதித்தது. இருப்பினும், களிமண்ணால் செய்யப்பட்ட கையடக்க விநாயகர் சிலைகளை வீடுகளில் வைத்து வழிபட்டு அருகில் இருக்கும் நீர்நிலைகளில் கரைக்க தமிழக அரசு அனுமதி அளித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715231-vinayagar-chathurthi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715231.jpg"],"pubdate":"2021-09-13T03:31:07+00:00"},{"title":"தாம்பரம் மாநகராட்சிக்கு அரசாணை வெளியீடு: முதல்கட்டமாக 5 நகராட்சிகள், 5 பேரூராட்சிகள் மட்டுமே இணைப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715219.jpg\" \/><\/p><p>தாம்பரம் மாநகராட்சி குறித்த அறிவிப்பு சட்டப்பேரவையில் வெளியிடப்பட்ட நிலையில், அதற்கான அரசாணையை தமிழக அரசு நேற்று வெளியிட்டுள்ளது. அதன்படி முதல்கட்டமாக தாம்பரம் உள்ளிட்ட 5 நகராட்சிகள், சிட்லபாக்கம் உள்ளி்ட்ட 5 பேரூராட்சிகள் மட்டுமே இணைக்கப்படுகின்றன.<\/p>\n\n<p>தாம்பரத்தை மையமாகக் கொண்டு அருகில் உள்ள பகுதிகளை இணைத்து புதிய மாநகராட்சியை உருவாக்க வேண்டும் என்பது நீண்ட நாள் கோரிக்கையாக இருந்து வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715219-tamabaram-corporation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715219.jpg"],"pubdate":"2021-09-13T03:31:06+00:00"},{"title":"விருத்தாசலம் மணிமுக்தா ஆற்றுக்குள் பட்டா நிலமா? ஆக்கிரமிப்பு கட்டிடமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715216.jpg\" \/><\/p><p>மணிமுக்தா ஆற்றின் பெரும்பகுதி ஆக்கிரமிப்புக்குள்ளாகி வருவதாக விருத்தாசலம் நகரவாசிகள் புகார் தெரிவித்துள்ளனர்.<\/p>\n\n<p>கடலூர் மாவட்டம் விருத்தாசலம் வழியாக மணிமுக்தா ஆறு செல்கிறது. இந்த ஆற்றின் ஒருபுறத்தில் விருத்த கிரீஸ்வரர் கோயிலும், கிழக்குப் புறத்தில் வணிக வளாகமும் உள்ளது. இந்த ஆற்றின் சுற்று வட்டாரப் பகுதியில் விருத்தாசலம் ஜங்ஷன் சாலை மற்றும் கடைவீதியும் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715216-viruthchalam-manimuktha-river.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715216.jpg"],"pubdate":"2021-09-13T03:31:03+00:00"},{"title":"அடுத்த கல்வியாண்டில் இருந்து ராணுவ வீரர்கள் வாரிசுகளுக்கு எம்பிபிஎஸ் சேர்க்கையில் தனி ஒதுக்கீடு: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715198.jpg\" \/><\/p><p>அடுத்த கல்வி ஆண்டு முதல் மருத்துவ மாணவர் சேர்க்கையில் பணியில் உள்ள ராணுவ வீரர்களின் வாரிசுகளுக்கு ஒரு சதவீத தனி ஒதுக்கீடு வழங்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் மருத்துவ மாணவர் சேர்க்கையில் ஓய்வு பெற்ற ராணுவ வீரர்களின் வாரிசுகளுக்கு தனி ஒதுக்கீடு உள்ளது. இதேபோல், பணியில் உள்ள ராணுவ வீரர்களின் வாரிசுகளுக்கும் முன்னுரிமை வழங்க வேண்டும் எனக் கேட்டு, இளையான்குடியைச் சேர்ந்த குறளரசன் உட்பட பலர் உயர் நீதி மன்றக் கிளையில் மனு தாக்கல் செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715198-madurai-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715198.jpg"],"pubdate":"2021-09-13T03:30:58+00:00"},{"title":"நுழைவு சீட்டில் ஆண் புகைப்படம்; நீட் தேர்வு எழுத மாணவிக்கு அனுமதி: அதிகாலை வரை விசாரித்து உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715195.jpg\" \/><\/p><p>நீட் தேர்வுக்கான நுழைவுச் சீட்டில் மாணவன் புகைப்படம் இடம் பெற்றதால் குழப்பத்தில் தவித்த மாணவி, உயர் நீதிமன்ற மதுரை கிளை நள்ளிரவில் பிறப்பித்த உத்தரவால் தேர்வு எழுதினார்.<\/p>\n\n<p>மதுரை செனாய் நகரைச் சேர்ந்தவர் எஸ்.வெங்கடேசன். சரக்கு வாகன ஓட்டுநராகப் பணிபுரிகிறார். இவரது மகள் சண்முகப்பிரியா. இவர் 2020-21 கல்வியாண்டில் பிளஸ் 2 பொதுத் தேர்வில் 91.54 சதவீத மதிப்பெண் பெற்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715195-male-photo-in-woman-students-neet-hall-ticket.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715195.jpg"],"pubdate":"2021-09-13T03:30:55+00:00"},{"title":"எய்ம்ஸ் மாணவர்களை தனியார் கல்லூரிகளில் சேர்க்க முடியாது: சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715194.jpg\" \/><\/p><p>எய்ம்ஸ் மருத்துவ மாணவர்களை தனியார் கல்லூரியில் சேர்க்க முடியாது என்று சுகாதாரத் துறை அமைச்சர் சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>மதுரை மாவட்டம், தே.கல்லுப் பட்டி அரசு மேல்நிலைப் பள்ளியில் கரோனா தடுப்பூசி சிறப்பு முகாமை சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தொடங்கி வைத்தார். இதைத் தொடர்ந்து அவர் சென்னை செல்வதற்காக மதுரை விமான நிலையம் வந்தார். அங்கு அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715194-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715194.jpg"],"pubdate":"2021-09-13T03:30:54+00:00"},{"title":"தென்காசியில் அரசு மருத்துவக் கல்லூரி அமைக்க நடவடிக்கை: மருத்துவம்- மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715146.jpg\" \/><\/p><p>&amp;ldquo;நீட் தேர்வுக்கு எதிராக சட்டப்பேரவையில் தனி தீர்மானம் கொண்டுவரப்படும்&amp;quot; என்று, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>திருநெல்வேலி, தென்காசி, தூத்துக்குடி மாவட்டங்களில் நடைபெற்ற கரோனா தடுப்பூசி சிறப்பு முகாம்களை அமைச்சர் மா.சுப்பிரமணியன் ஆய்வு செய்தார். பின்னர் அவர் கூறியதா வது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715146-medical-college-in-tenkasi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715146.jpg"],"pubdate":"2021-09-13T03:30:38+00:00"},{"title":"எங்கள் கைங்கர்யத்துக்கு பாதிப்பு ஏற்பட கூடாது: ஸ்ரீரங்கம் கோயில் பட்டர்கள் அமைச்சர் கே.என்.நேருவிடம் கோரிக்கை மனு அளிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715131.jpg\" \/><\/p><p>ஆண்டாண்டு காலமாக கோயில் களில் நாங்கள் செய்து வரும் கைங்கர்யத்துக்கு எவ்வித பாதிப்பும் ஏற்பட கூடாது என்று கோரி மாநில நகராட்சி நிர்வாகத் துறை அமைச்சர் கே.என்.நேரு விடம் ஸ்ரீரங்கம் ரங்கநாதர் கோயில் மற்றும் அதைச் சார்ந்த கோயில்களின் பட்டர்கள் நேற்று மனு அளித்தனர்.<\/p>\n\n<p>அனைத்து சாதியினரும் அர்ச்ச கராகலாம் என்ற திட்டத்தின் கீழ் கோயில்களில் அர்ச்சகர்களை அரசு நியமித்து வருகிறது. இந்நிலையில், ஸ்ரீரங்கம் கோயில் மற்றும் அதைச் சார்ந்த கோயில்களின் மிராஸ் கைங்கர்யபரர்களின் நலச் சங்கத்தின் தலைவர் ஆர்.முரளிதரன் பட்டர், செயலாளர் பி.ஜெகந்நாத பட்டர், பொருளாளர் கே.முத்துக்கிருஷ்ணன் பண்டாரி உள்ளிட்டோர் ஸ்ரீரங்கம் ரங்கநாதர் கோயில் ரங்கா ரங்கா கோபுரம் அருகே அமைச்சர் கே.என்.நேரு விடம் நேற்று கோரிக்கை மனு அளித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715131-srirangam-temple-priests.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715131.jpg"],"pubdate":"2021-09-13T03:30:35+00:00"},{"title":"புதுக்கோட்டையில் 10 கோடி ஆண்டுகள் பழமையான கல்மரம் கண்டெடுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715123.jpg\" \/><\/p><p>புதுக்கோட்டையில் 10 கோடி ஆண்டுகள் பழமையான கல்மரம் நேற்று கண்டெடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>புதுக்கோட்டை நரிமேட்டின் ஒரு பகுதியில் கூழாங்கல், சுண்ணாம்பு கற்கள் அதிகளவில் காணப்படுகின்றன. இந்தப் பகுதியில் தஞ்சை தமிழ்ப் பல்கலைக்கழகத்தின் தொல்லியல் ஆய்வாளரான புதுக்கோட்டையைச் சேர்ந்த எஸ்.பாண்டியன் நேற்று ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715123-kalmaran-found-in-pudukkottai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715123.jpg"],"pubdate":"2021-09-13T03:30:35+00:00"},{"title":"வீரசோழபுரம் அர்த்தநாரீஸ்வரர் கோயில் நிலத்தை மதிப்பிட 2 மதிப்பீட்டாளர் நியமனம்: தமிழக அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=704828\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_13_2021_91260928.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: வீரசோழபுரம் அர்த்தநாரீஸ்வரர் கோயிலுக்கு சொந்தமான நிலத்தை மதிப்பிட 2 மதிப்பீட்டாளர்கள் நியமனம் செய்யப்பட்டுள்ளனர். நிலத்தை மதிப்பீடு செய்து 3 வாரங்களில் அறிக்கை தாக்கல் செய்ய சென்னை உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. அர்த்தநாரீஸ்வரர் கோயிலுக்கு விரைவில் அறங்காவலர்களும் நியமிக்கப்படுவர் என்று தமிழக அரசு தெரிவித்துள்ளது. அர்த்தநாரீஸ்வரர் கோயில் நிலத்தில் கள்ளக்குறிச்சி ஆட்சியர் அலுவலகம் கட்ட எதிர்ப்பு தெரிவித்து வழக்கு தொடரப்பட்டது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=704828","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_13_2021_91260928.jpg"],"pubdate":"13-9-2021 16:31"},{"title":"சென்னையில் ஆபரணத்தங்கத்தின் விலை சவரனுக்கு ரூ.48 குறைந்து ரூ.35,472க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=704826\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_13_2021_91193790.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத்தங்கத்தின் விலை சவரனுக்கு ரூ.48 குறைந்து ரூ.35,472க்கு விற்பனை செய்யப்படுகிறது. ஒரு கிராம் ஆபரணத்தங்கம் ரூ.4,434க்கு விற்பனை செய்யப்படுகிறது. சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளி ரூ.67.60க்கு விற்கப்படுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=704826","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_13_2021_91193790.jpg"],"pubdate":"13-9-2021 16:3"},{"title":"மருத்துவமனையில் சிகிச்சை பெற்றுவந்த காங்கிரஸ் கட்சியின் மூத்த தலைவர் ஆஸ்கர் பெர்னாண்டஸ் காலமானார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=704825\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_13_2021_24757022.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மங்களூரு: மருத்துவமனையில் சிகிச்சை பெற்றுவந்த காங்கிரஸ் கட்சியின் மூத்த தலைவர் ஆஸ்கர் பெர்னாண்டஸ் காலமாகியுள்ளார்.&nbsp; மூத்த காங்கிரஸ் தலைவரும் முன்னாள் ஒன்றிய அமைச்சருமான ஆஸ்கர் பெர்னாண்டஸ்(80) இறந்துள்ளார். வயது முதிர்வு காரணமாக மங்களூரு யெனெபோயா மருத்துவனையில் சிகிச்சை பெற்றுவந்த நிலையில் உயிரிழந்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=704825","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_13_2021_24757022.jpg"],"pubdate":"13-9-2021 16:2"}]