[{"title":"தண்டவாளத்தைக் கடக்க முயன்றபோது திடீரென ரயில் வந்ததால் அதிர்ச்சியில் நின்ற பெண்... ஓடிச் சென்று மீட்ட காவலர்","text":"மும்பையின் மின்சார ரயில் நிலையத்தில் தண்டவாளத்தில் இறங்கி கடக்க முயன்ற பெண் ஒருவர் ரயில் வந்துவிட்டதைக் கண்டு திகைத்து அதிர்ச்சியில் நின்றுவிட்டார்.\nஅப்போது நிலைமையின் ஆபத்தை உணர்ந்த பாதுகாப்பு படை காவலர் ஒருவர் தக்க சமயத்தில் கையை அசைத்து ரயிலை நிறுத்தியதோடு ஓடிப் போய் அந்தப் பெண்ணை தண்டவாளத்தில் இருந்து மீட்டார்","link":"https:\/\/www.polimernews.com\/view\/155639-தண்டவாளத்தைக்-கடக்க-முயன்றபோது-திடீரென-ரயில்-வந்ததால்-அதிர்ச்சியில்-நின்ற-பெண்...-ஓடிச்-சென்று-மீட்ட-காவலர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631501627155639.jpg"],"pubdate":"Mon, 13 Sep 2021 08:21:54 +0530"},{"title":"கொரோனா பாதித்த கர்ப்பிணிப் பெண்கள் பிரசவிக்க உதவி... சிறந்த மருத்துவ சேவைக்கான விருதைப் பெற்ற குஜராத்தை சேர்ந்த செவிலியர்","text":"குஜராத் மாநிலம் வடோதராவைச் சேர்ந்த செவிலியர் ஒருவர் தமது சேவைக்காக Florence Nightingale விருதைப் பெறுகிறார்.\nசர் சாயாஜி ராவ் அரசுப் பொது மருத்துவமனையில் பணியாற்றி வரும் பானுமதி கீவாலா என்ற செவிலியர் மருத்துவமனையில் சிகிச்சைக்கு அனுமதிக்கப்பட்டுள்ள கொரோனா பாதித்த கர்ப்பிணிகளுக்கு தனி அக்கறை செலுத்தி அவர்கள் பிரசவிக்கும் வரை கவனித்து பணிவிடை செய்தும் பிறந்த குழந்தைகளை பராமரித்தும் பலரது பாராட்டுகளைப் பெற்றுள்ளார்.\nஇதையடுத்து சுகாதாரத்துறை அமைச்சகம் வழங்கும் Florence Nightingale விருது அவருக்கு வழங்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/155638-கொரோனா-பாதித்த-கர்ப்பிணிப்-பெண்கள்-பிரசவிக்க-உதவி...-சிறந்த-மருத்துவ-சேவைக்கான-விருதைப்-பெற்ற-குஜராத்தை-சேர்ந்த-செவிலியர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631501078155638.jpg"],"pubdate":"Mon, 13 Sep 2021 08:13:10 +0530"},{"title":"ஸ்ரீநகரில் காவல்துறையினர் வாகனம் மீது தீவிரவாதிகள் தாக்குதல்… காவல்துறை துணை ஆய்வாளர் சுட்டுக் கொலை","text":"ஸ்ரீநகர் அருகே காவல்துறையினர் வாகனம் மீது தீவிரவாதிகள் நடத்திய தாக்குதலில் அர்ஷாத் மீர் என்ற காவல்துறை துணை ஆய்வாளர் சுட்டுக் கொல்லப்பட்டார்.\n தீவிரவாதிகளைத் தேடும் பணி முடுக்கி விடப்பட்டுள்ளது. ரஜோரியில் தீவிரவாதிகளுக்கும் பாதுகாப்பு படையினருக்கும் இடையே துப்பாக்கிச் சண்டை நடைபெற்றதாகவும் தகவல் வெளியாகியுள்ளது.\nஇதனிடையே, உயிரிழந்த காவலரின் இறுதிச் சடங்கில் ஏராளமானோர் பங்கேற்று அஞ்சலி செலுத்தினர்","link":"https:\/\/www.polimernews.com\/view\/155637-ஸ்ரீநகரில்-காவல்துறையினர்-வாகனம்-மீது-தீவிரவாதிகள்-தாக்குதல்…-காவல்துறை-துணை-ஆய்வாளர்-சுட்டுக்-கொலை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631500419155637.jpg"],"pubdate":"Mon, 13 Sep 2021 07:57:16 +0530"},{"title":"நீண்டதூரம் சென்று தாக்கும் ஏவுகணையை பரிசோதித்தது வடகொரியா","text":"வட கொரியா நீண்ட தூரம் சென்று தாக்கும் ஏவுகணையை வெற்றிகரமாக பரிசோதித்துள்ளதாக தகவலகள் வெளியாகி உள்ளன.\nஇதுகுறித்து அந்நாட்டின் அதிகாரப்பூர்வ பத்திரிகையான கேசிஎன்ஏ வெளியிட்டுள்ள செய்தியில், வடகொரியாவின் ஏவுகணைகள் சுமார் ஆயிரத்து 500 கிலோ மீட்டர் தூரத்தில் உள்ள இலக்குகளைச் சரியாகத் தாக்கியதாகத் தெரிவித்துள்ளது.\nமேலும் ஏவுகணைகளின் வளர்ச்சி நாட்டின் பாதுகாப்பை மேலும் உறுதிப்படுத்தும் வகையில் அமைந்திருந்தாகவும் கேசிஎன்ஏ செய்தி நிறுவனம் தங்கள் நாளிதழில் செய்தி வெளியிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155636-நீண்டதூரம்-சென்று-தாக்கும்-ஏவுகணையை-பரிசோதித்தது-வடகொரியா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631499758155636.jpg"],"pubdate":"Mon, 13 Sep 2021 07:47:09 +0530"},{"title":"வங்கதேசத்தில் 543 நாட்களுக்குப் பின் பள்ளிகள் திறப்பு","text":"வங்கதேசத்தில் 543 நாட்களுக்குப் பின்னர் பள்ளிகள் திறக்கப்பட்டன.\nஅந்நாட்டில் கொரோனா தொற்று காரணமாக தடுப்பூசி போடும் பணிகள் தீவிரமாக முன்னெடுக்கப்பட்டுள்ளன. இந்நிலையில் பள்ளிகளுக்கு வந்த மாணவர்களுக்கு பூங்கொத்து, சாக்லெட் கொடுத்து ஆசிரியர்கள் வரவேற்றனர். மாணவர்களின் பாதுகாப்பு நடவடிக்கைகளில் எந்த சமரசத்துக்கும் இடமில்லை என வங்கதேச கல்வித்துறை அமைச்சர் திபு மோனி தெரிவித்துள்ளார்.\nமேலும் தொற்றுநோய்கள் மீண்டும் தோன்றுவதாகத் தோன்றினால், ஆன்லைன் வகுப்புகளை மீண்டும் அறிமுகப்படுத்த அரசாங்கம் முடிவு செய்யும் என்றும் அவர் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/155635-வங்கதேசத்தில்-543-நாட்களுக்குப்-பின்-பள்ளிகள்-திறப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631499303155635.jpg"],"pubdate":"Mon, 13 Sep 2021 07:40:38 +0530"},{"title":"பாகிஸ்தானில் மின்னல் தாக்கியதில் 14 பேர் உயிரிழப்பு எனத் தகவல்","text":"பாகிஸ்தானின் வடகிழக்குப் பகுதியில் மின்னல் தாக்கியதில் 14 பேர் உயிரிழந்தனர்.\nகைபர் பக்துங்வா மாகாணத்தில் மலைப்பாங்கான பகுதியில் அமைந்துள்ள சிறிய கிராமம் தோர்ஹர். இங்கு கடந்த சில தினங்களாக பெய்து வரும் கனமழை காரணமாக பல்வேறு இடங்களில் நிலச்சரிவு ஏற்பட்டுள்ளது.\nஇந்த நிலையில் மின்னல் தாக்கியதில் தோர்ஹர் கிராமத்தில் 14 பேர் மரணமடைந்ததாக கைபர் மாகாண செய்தித் தொடர்பாளர் தெரிவித்துள்ளார். இவர்களில் 5 குழந்தைகள் மற்றும் 4 பெண்கள் அடங்குவர் என்றும் அவர் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/155634-பாகிஸ்தானில்-மின்னல்-தாக்கியதில்-14-பேர்-உயிரிழப்பு-எனத்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631498937155634.jpg"],"pubdate":"Mon, 13 Sep 2021 07:34:05 +0530"},{"title":"மாவு அரைக்கவே வேண்டாம்… சூப்பரான இட்லி இப்படி செய்து பாருங்க!","text":"<p><strong>Tamil Lifestyle Update : <\/strong>தமிழரின் பாரம்பரிய உணவுப்பொருட்களில் இட்லிக்கு முக்கிய இடம் உண்டு, வீடாக இருந்தாலும் ஹோட்டலாக இருந்தாலும் இட்லி இல்லாமல் காலை உணவு இருக்காது என்று சொல்லிவிடலாம். இட்லியை செய்வதற்கு சில மணி நேரத்திற்கு முன்பே அரிசி அதற்கு ஏற்ற அளவில் உளுத்தம் பருப்பு மற்றும் அதில் சேர்க்கப்படும் வெந்தயம் போன்ற சில பொருட்களை ஊறவைத்து அரைக்க வேண்டும். அரைத்த மாவை சில மணி நேரங்கள் நொதிக்க வைத்த பின்பே இட்லி தயாரிக்க முடியும். <\/p>\n\n\n\n<p>பெரும்பாலும் இட்லி இந்த வழியில் தான் இட்லி தயாரிக்கப்படுகிறது. ஆனால் மாவை அரைக்காமல் உடனடியாக இட்லி செய்யும் முறை உள்ளது உங்களுக்கு தெரியுமா? அப்படி ஒரு முறை இருக்கிறது. இந்த முறையில் இட்லி செய்யும்போது&nbsp; மென்மையாகவும் அதே சமயம் குறைந்த நேரத்தில் இதை செய்துமுடிக்க முடியும். அவசரத்திற்கு சுவையாக உணவு செய்ய இந்த முறையை பயன்படுத்தலாம். <\/p>\n\n\n\n<p><strong>மாவு அரைக்காமல் இட்லி செய்வது எப்படி?<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள் :<\/strong><\/p>\n\n\n\n<p>தயிர் &#8211; 1 கப்<\/p>\n\n\n\n<p>ரவை &#8211; 1 கப்<\/p>\n\n\n\n<p><strong>தாளிக்க:<\/strong><\/p>\n\n\n\n<p>எண்ணெய் – டேபிள் ஸ்பூன்<\/p>\n\n\n\n<p>கடுகு &#8211; 1 டீஸ்பூன்<\/p>\n\n\n\n<p>கடலை பருப்பு &#8211; 1\/2 டேபிள் ஸ்பூன்<\/p>\n\n\n\n<p>உளுத்தம் பருப்பு &#8211; 1 டேபிள் ஸ்பூன்<\/p>\n\n\n\n<p>சீரகம் &#8211; 1 டீஸ்பூன்<\/p>\n\n\n\n<p>பச்சை மிளகாய் &#8211; 2<\/p>\n\n\n\n<p>கறிவேப்பிலை , கொத்தமல்லி – தேவையான அளவு<\/p>\n\n\n\n<p><strong>செய்முறை :<\/strong><\/p>\n\n\n\n<p>முதலில் தயிரை ஒரு கிண்ணத்தில் ஊற்றி நன்றாக கலக்கிக்கொள்ளவும். அதன்பின் அதில் ரவை சேர்த்து நன்றாக கலக்கி, இட்லி மாவு பதத்திற்கு தண்ணீர் சேர்த்து கலந்துகொள்ளுக்கள் வைத்துக்கொள்ளவும். &nbsp;கொஞ்சம் கெட்டியாக இருந்தால் இட்லி நன்றாக வரும்.<\/p>\n\n\n\n<p>அதன்பின் அடுத்ப்பில் &nbsp;கடாய் வைத்து தாளிக்கக் கொடுக்கப்பட்டுள்ள பொருட்களை சேர்த்து தாளிக்கவும். தொடர்ந்து அந்த தாளிப்பை &nbsp;மாவில் கொட்டி தேவையான அளவு உப்பு சேர்த்து மீண்டும் கலக்கலும்.<\/p>\n\n\n\n<p>அதன்பிறகு இட்லி குக்கர் அடுப்பில் வைத்து, தட்டில் மாவை இட்லிக்கு ஊற்றுவது போல் ஊற்றி வேக வைக்கவும். 10 நிமிடம் கழித்து திறந்து பார்த்தால் இட்லி வெந்திருக்கும். &nbsp;இதனை எடுத்து தேங்காய் கெட்டி சட்னியுடன் சேர்த்து சாப்பிடும்போது அதிக சுவை கிடைக்கும். சுவையான ரவை இட்லி உங்க வீட்டில் செய்து பாருங்கள்<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-teasty-rava-idly-making-update-in-tamil-340971\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/idli_1200pixabay-1.jpg"],"pubdate":"Mon, 13 Sep 2021 07:30:13 +0530"},{"title":"யு.எஸ்.ஓபன் டென்னிஸ் போட்டியில் சாம்பியன் பட்டம் வென்றார் ரஷ்ய வீரர் மெட்வதேவ்","text":"அமெரிக்க ஓபன் கிராண்ட்ஸ்லாம் டென்னிசில் ரஷ்ய வீரர் மெட்வதேவ் சாம்பியன் பட்டத்தை கைப்பற்றினார்.\nநியூயார்க்கில் நடந்த இறுதிப் போட்டியில் உலகின் நம்பர் ஒன் வீரர் செர்பியாவின் நோவக் ஜோகோவிச், ரஷ்யாவின் டெனில் மெட்வதேவை எதிர்கொண்டார்.\nஆரம்பம் முதலே அதிரடி காட்டிய மெட்வதேவ் 6-க்கு 4, 6-க்கு 4, 6-க்கு 4 என்ற நேர் செட் கணக்கில் எளிதில் வென்று தனது முதல் கிராண்ட்ஸ்லாம் பட்டத்தை கைப்பற்றினார்.\n3 கிராண்ட்ஸ்லாம்களை வென்ற நிலையில், யு.எஸ். ஓபன் வெற்றியை எதிர்பார்த்து இறுதிப் போட்டியில் விளையாடிய ஜோகோவிச்சின் முயற்சி தோல்வியில் முடிந்தது.","link":"https:\/\/www.polimernews.com\/view\/155633-யு.எஸ்.ஓபன்-டென்னிஸ்-போட்டியில்-சாம்பியன்-பட்டம்-வென்றார்-ரஷ்ய-வீரர்-மெட்வதேவ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631498414155633.jpg"],"pubdate":"Mon, 13 Sep 2021 07:17:55 +0530"},{"title":"ஸ்பெயினில் பரவும் காட்டுத் தீ... வாழிடங்களை விட்டு ஆயிரத்துக்கும் மேற்பட்ட மக்கள் வெளியேற்றம்","text":"ஸ்பெயின் நாட்டில் ஏற்பட்ட காட்டுத் தீயைத் தொடர்ந்து ஆயிரத்துக்கும் மேற்பட்ட மக்கள் தங்கள் வாழிடங்களை விட்டு வெளியேறியுள்ளனர்.\nசியாரா பெர்மேஜியா மலைப்பகுதியில் இங்கிலாந்தைச் சேர்ந்த ஏராளமான சுற்றுலா பயணிகள் தங்கியுள்ளனர். இங்கு திடீரென காட்டுத் தீ ஏற்பட்டது. சுமார் 6 ஆயிரம் ஹெக்டேருக்கு மேல் பற்றி எரியும் காட்டுத் தீயைக் கட்டுப்படுத்த முடியாமல் தீயணைப்பு வீரர்கள் திணறி வருகின்றனர்.\nஇந்நிலையில் சியாரா மலையை ஒட்டியுள்ள நகரங்களில் இருந்து ஆயிரத்துக்கும் மேற்பட்டவர்கள் வெளியேறி பாதுகாப்பான இடங்களில் தங்க வைக்கப்பட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/155632-ஸ்பெயினில்-பரவும்-காட்டுத்-தீ...-வாழிடங்களை-விட்டு-ஆயிரத்துக்கும்-மேற்பட்ட-மக்கள்-வெளியேற்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631497593155632.jpg"],"pubdate":"Mon, 13 Sep 2021 07:13:26 +0530"},{"title":"ஆப்கானிஸ்தானில் படிக்கும் பெண்களுக்கு புதிய ஆடைக்குறியீடு","text":"ஆப்கானிஸ்தானில் படிக்கும் பெண்களுக்கு புதிய ஆடைக் குறியீடு அறிவிக்கப்படும் என அந்நாட்டு அரசு தெரிவித்துள்ளது.\nதாலிபான் தீவிரவாதிகளின் முக்கிய நபராகக் கருதப்படும் உயர் கல்வித்துறை அமைச்சர் அப்துல் பாகி ஹக்கானி அறிக்கை ஒன்றை வெளியிட்டார். அதில், பெண்கள் உயர்கல்வி படிக்கத் தடையில்லை என்று குறிப்பிடப்பட்டுள்ளது.\nஆனால் ஆண் மாணாக்கர்களுடன் அருகே அமர்ந்து படிக்க அனுமதிக்க முடியாது என்றும், பெண்கள் ஹிஜாப் கட்டாயமாக அணிய வேண்டும் என்றும் ஹக்கானி தெரிவித்துள்ளார். ஆனால் அதில் முகக் கவசம் கூடுதலாக அணிய வேண்டுமா என்பது குறித்த தகவல் இல்லை.","link":"https:\/\/www.polimernews.com\/view\/155631-ஆப்கானிஸ்தானில்-படிக்கும்-பெண்களுக்கு-புதிய-ஆடைக்குறியீடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631496853155631.jpg"],"pubdate":"Mon, 13 Sep 2021 07:00:41 +0530"},{"title":"Rasi Palan 13th September 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 13th September 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 13th September 2021: இன்றைய ராசி பலன், செப்டம்பர் 13ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>முன்னோக்கி வருவதில் மெதுவாக இருக்காதீர்கள், ஏனென்றால் நீங்கள் முதலிடத்தில் இருக்க வேண்டும். இயல்பாட் போக்கில் தொடர வேண்டிய அவசியமில்லை. நீங்கள் ஒரு அனுமானத்தைப் பின்பற்றினால், நீங்கள் உங்கள் இலக்கை மிகவும் வித்தியாசமான மற்றும் விரைவான பாதையில் அடைவதை நீங்கள் காணலாம்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்று மிகவும் நிதானமாக இருக்கக்கூடும். ஆனால், நீங்கள் ஒரு தொழில்முறை சண்டை அல்லது அதிகாரத்துடன் ஏதேனும் சர்ச்சைக்கு நடுவில் இருந்தால், சட்டக் கோணத்தில் சரிபார்த்து, சரியான பதிலைப் பெற கேள்விகள் கேட்பது அவசியம். மற்றவர்கள் என்ன நினைக்கிறார்கள் என்று கவலைப்படாதீர்கள் &#8211; நினைப்பது என்பது அவர்களின் தொழில்!<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உலகில் பணம் மிக முக்கியமான விஷயம் என்று நீங்கள் நம்பலாம். ஆனால், நீங்கள் தவறான முடிவெடுப்பீர்கள். இது மிக முக்கியமான விதியாகும். உங்கள் உரிமைகளை நீங்கள் விரைவில் முழுமையாகவும் கச்சிதமாகவும் உறுதிப்படுத்த வேண்டும். நீதியின் ஒரு சிறிய கேள்வி உள்ளது &#8211; அதுதான் உங்கள் உண்மையான குறிக்கோள்!<\/p>\n\n\n\n<p>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/p>\n\n\n\n<p>சூழ்நிலைகளைப் பொறுத்து ​​உங்களுடைய புகழ்பெற்ற இரக்க குணத்தை நீங்கள் எப்போதும் அழைக்கலாம் மற்றவர்கள் இன்று உங்கள் அனுதாபத்தைத் தேடுவார்கள். இருப்பினும், முதல் பார்வை நெருங்கிய நண்பருடன் அரட்டை அடிப்பதைவிட வேறு வேலைகள் இருக்க முடியாது!<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>உங்கள் உணர்ச்சிப் பாதுகாப்பைத் தக்கவைத்துக்கொள்வதற்கும், மற்றவர்களை நீக்குவதற்கும் இடையில் ஒரு குறுகிய கோடு வரையப்பட வேண்டும். நீங்கள் கருணையுடன் இருக்க வேண்டும். ஆனால், எல்லா இடங்களிலும் சரியான சமநிலையை பராமரிக்கவும், கூட்டாளிகளின் உண்மையான அக்கறையை ஒப்புக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>இது மிகவும் பிஸியான வாரமாகத் தோன்றலாம். இது விஷயங்களை மெதுவாக எடுத்துக்கொள்வதற்கும் இன்று உங்கள் ஆற்றலைப் பாதுகாப்பதற்கும் ஒரு நல்ல காரணம். ஆனால், உங்கள் திட்டங்கள் அடிக்கடி மாறும்போது, ​​நீங்கள் உண்மையில் பெரிய அளவில் சாதிக்க முடியாது! ஒரு குழந்தை அல்லது ஒரு இளைய உறவுக்கு உறுதி தேவை.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு உணர்ச்சிகரமான திருப்புமுனையை அடையப் போகிறீர்கள் என்பதை நீங்கள் உணர்ந்தால், நீங்கள் சொல்வது சரியாக இருக்கும். அதனால்தான் உங்கள் உணர்ச்சிபூர்வமான அடித்தளங்கள் உறுதியாக இருப்பதை உறுதி செய்ய இந்த குறிப்பிட்ட நேரம் மிகவும் முக்கியமானது. நீங்கள் என்ன செய்கிறீர்கள் என்பது உங்களுக்குத் தெரியும் என்பதை நீங்கள் மற்றவர்களை நம்ப வைக்க வேண்டும். நீங்கள் வெற்றி பெற முடியும்!<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>நாம் திட்டமிடுவதில் மும்முரமாக இருக்கும்போது என்ன நடக்கிறது என்று சிலர் சொல்கிறார்கள். அடுத்த திருப்பத்தில் என்ன இருக்கிறது என்று இப்போது சொல்வது கடினம். உங்கள் சிறந்த கொள்கை கடைசி நிமிட மாற்றங்களுக்கு தயாராக இருக்க வேண்டும். முற்றிலும் புதிய மற்றும் வித்தியாசமான ஒன்றை முயற்சிக்க எந்த வாய்ப்பையும் வரவேற்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>முந்தைய நிதி தவறுகளை நீங்கள் திரும்பிப் பார்த்து, நீங்கள் எப்படி இவ்வளவு அப்பாவியாக இருந்தீர்கள் என்று யோசிக்கலாம். இருப்பினும், விதியின் விசித்திரமான சட்டங்களில் ஒன்றின் படி, நீங்கள் கடந்த காலத்தை பற்றி சிந்திக்கும் தருணத்தில், யாராவது உங்களை மீண்டும் பயன்படுத்திக் கொள்வார்கள். நல்லது என்று எல்லாவற்றிலும் கவனம் செலுத்துங்கள். விஷயங்கள் நன்றாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>சந்திரன் தனது இருப்பை மீண்டும் உணர வைக்கிறது. எனவே, உணர்ச்சியை கட்டுப்பாட்டுக்குள் வைத்துக்கொள்வதற்கான எல்லா வாய்ப்பையும் பயன்படுத்திக் கொள்ளுங்கள். குறிப்பாக வீட்டில். எப்பொழுதும் நெகிழ்வாக இருங்கள். நீங்கள் பழைய பழக்கங்களை கைவிடும் தருணத்தில். உங்கள் செயல்கள் திரும்ப உங்களுகே வரும். அதனால், ஒருபோதும் தவறு செய்யாதீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>கடந்த இரண்டு வாரங்களில் நடந்த அனைத்தும், கடந்த ஆறு மாதங்களில் வந்த எழுச்சிகள் வாய்ப்புகளுக்கான ஒத்திகையாக பார்க்கலாம். பொதுவில் செல்வதற்கு முன், உங்கள் மனதிலுள்ள அனைத்து திட்டங்களும் திட்டங்களும் முழுமையாக வேலை செய்கிறதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இன்னும் ஒரு அகவாழ்க்கையை வாழ்கிறீர்கள். அதை சிலரால் பார்க்க முடியும், இன்னும் சிலருக்கு புரியும். ஆனால், இந்த வாரம் நடக்கும் எல்லாவற்றின் ஒட்டுமொத்த விளைவு உங்களுக்கு ஒரு வகையான உள் பிரகாசத்தை அளிப்பதாக இருக்க வேண்டும். நீங்கள் என்ன செய்கிறீர்கள் என்பதை மற்றவர்களால் புரிந்து கொள்ள முடியாவிட்டாலும், நீங்கள் உங்கள் மீது நம்பிக்கை வைக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-13th-september-horoscope-341010\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Rasipalan-Sep13.jpg"],"pubdate":"Mon, 13 Sep 2021 07:00:20 +0530"},{"title":"ஸ்விஸ் வங்கிக் கணக்கு விவரங்களின் 3வது பட்டியல் இம்மாதம் இந்தியாவிடம் ஒப்படைப்பு","text":"ஸ்விஸ் வங்கியில் உள்ள இந்தியர்களின் கணக்கு விவரங்களின்  மூன்றாவது பட்டியலை இந்தியாவிடம் ஸ்விஸ் அதிகாரிகள் விரைவில் ஒப்படைக்க உள்ளனர்.\nமுதல் முறையாக இந்த தொகுப்பில் ரியல் எஸ்டேட் சொத்துகள் பற்றிய விவரங்களை ஸ்விட்சர்லாந்து அரசு இந்தியாவுடன் பகிர உள்ளது. ஸ்விட்சர்லாந்து அரசுடன் இந்தியா ஏற்படுத்திக் கொண்ட ஒப்பந்தத்தின்படி ஸ்விஸ் வங்கிகளில் உள்ள இந்தியர்களின் கணக்கு விவரங்கள் இந்தியாவிடம் அளிக்கப்படுகின்றன.\nமத்திய அரசின் முயற்சியினால் பல்வேறு சொத்துகள், ஃபிளாட்டுகள்,தொண்டு நிறுவனங்களின் டிஜிட்டல் பணப்பரிமாற்றங்கள் மற்றும் வரி ஏய்ப்புகள் கண்டுபிடிக்கப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/155630-ஸ்விஸ்-வங்கிக்-கணக்கு-விவரங்களின்-3வது-பட்டியல்-இம்மாதம்-இந்தியாவிடம்-ஒப்படைப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631496452155630.jpg"],"pubdate":"Mon, 13 Sep 2021 06:51:47 +0530"},{"title":"நிரந்தர விலக்குப் பெறும் வகையில் நீட் தேர்வுக்கு எதிராக மசோதா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை: நீட் தேர்வில் இருந்து நிரந்தர விலக்கு பெற சட்டப்பேரவையில் இன்று மசோதா நிறைவேற்றப்படும் என்றும், மாணவர்கள் யாரும் விபரீத முடிவுகள் எடுக்க வேண்டாம் என்றும் முதல்வர் மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார். நீட் தேர்வு மூலமாக மருத்துவ கல்லூரிகளில் மாணவர் சேர்க்கை நடத்தப்படும் என்று ஒன்றிய அரசு சட்டம் கொண்டு வந்தது. அதன் அடிப்படையில் 2018ம் ஆண்டு முதல் தமிழகத்தில் நீட் தேர்வு மூலம் மருத்துவ கல்லூரிகளில் மாணவர் சேர்க்கை நடந்து வருகிறது. நீட் தேர்வால் அரசு மற்றும் அரசு உதவி பெறும் பள்ளி மாணவர்கள் கடுமையாக பாதிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>குறிப்பாக கிராமப்புற மாணவர்கள் இந்த தேர்வால் அதிகமாக பாதிக்கப்பட்டனர். தேர்வுக்கு தயாராகும் வகையில் அதிக செலவு செய்து, தனியார் பயிற்சி வகுப்புகளில் அவர்களால் படிக்க முடியவில்லை. இதனால், அவர்களால் பிளஸ் 2 தேர்வில்&nbsp; அதிக மதிப்பெண் பெற்றும் மருத்துவ படிப்பு படிக்க முடியாத நிலை ஏற்பட்டது. இதனால், ஏழை, எளிய மாணவர்களுக்கு மருத்துவ படிப்பு என்பது கனவானது. இதனால், மாணவர்கள் கடும் மன உளைச்சலுக்கு ஆளாகினர். மருத்துவ படிப்பு படிக்க முடியாமல் போய் விட்டதே என்று ஏக்கத்தில் மாணவர்கள் தற்கொலை போன்ற விபரீத சம்பவங்களில் ஈடுபட தொடங்கினர்.<\/p>\n\n\n\n<p>தமிழகத்தில் கடந்த சில ஆண்டுகளில் 13 மாணவ, மாணவிகள் உயிரிழந்தனர். இதனால், நீட் தேர்வுக்கு தமிழகம் முழுவதும் கடும் எதிர்ப்பு கிளம்பியது. நீட் தேர்வை தமிழகத்தில் ரத்து செய்ய வேண்டும் என்ற கோரிக்கை வலுத்தது. இந்த நிலையில் கடந்த அதிமுக ஆட்சியில் தமிழகத்தில் நீட் தேர்வுக்கு விலக்கு அளிக்க கோரி சட்டப்பேரவையில் தீர்மானம் நிறைவேற்றப்பட்டு ஒன்றிய அரசுக்கும், குடியரசு தலைவருக்கும் அனுப்பி வைக்கப்பட்டது. ஆனால், இதற்கு ஒன்றிய அரசும், குடியரசு தலைவரும் ஒப்புதல் அளிக்கவில்லை. கிடப்பில் போட்டு விட்டனர். இதற்கு அப்போதைய அரசு உரிய அழுத்தம் கொடுக்காததே இதற்கு காரணம் என்று குற்றச்சாட்டு எழுந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில் தமிழக சட்டப்பேரவை தேர்தலின் போது திமுக தேர்தல் அறிக்கையில், ‘‘திமுக ஆட்சி அமைந்தவுடன் சட்டப்பேரவையில் நீட் தேர்வை ரத்து செய்யும் சட்டத்தை நிறைவேற்றி குடியரசு தலைவர் ஒப்புதலை பெற அனைத்து முயற்சிகளும் மேற்கொள்ளப்படும் என்று அறிவிக்கப்பட்டது. அதன்படி ஆட்சிக்கு வந்தவுடன் நீட் தேர்வை ரத்து செய்வதற்கான நடவடிக்கையில் திமுக அரசு இறங்கியது. ஆட்சி பொறுப்பேற்றதும் நீதிபதி ஏ.கே.ராஜன் தலைமையில் 9 பேர் கொண்ட ஆய்வு குழுவை முதல்வர் மு.க.ஸ்டாலின் அமைத்தார். இந்த ஆய்வுக்குழு தமிழகத்தில் மருத்துவ மாணவர் சேர்க்கையில் நீட் தேர்வின் தாக்கம் எந்த அளவுக்கு உள்ளது.<\/p>\n\n\n\n<p>மாணவர்கள் இந்த தேர்வால் எந்த விளைவுகளை சந்திக்கிறார்கள் உள்ளிட்டவை பற்றி ஆய்வுகளை மேற்கொண்டது. தொடர்ந்து இந்த குழு முதல்வரிடம் அறிக்கை சமர்ப்பித்தது. அதில் நீட் தேர்வு பாதிப்புகளை விளக்கியது மட்டுமல்லாமல், தேர்வை ரத்து செய்வதற்கான 3 விதமான பரிந்துரைகளையும் அந்த குழு அரசுக்கு வழங்கியது. அந்த அறிக்கையின் அடிப்படையில் அடுத்தக்கட்டமாக என்ன மாதிரி நடவடிக்கை எடுக்கலாம் என்பது குறித்து ஆராய்ந்து தமிழக அரசு நடவடிக்கையில் தீவிரமாக இறங்கி வந்தது. இந்த நிலையில் செப்டம்பர் 12ம் தேதி (நேற்று) நீட் தேர்வு நடத்தப்படும் என்று மத்திய கல்வித்துறை அறிவித்தது. குறைந்த நாட்களே இருந்ததால் நீட் தேர்வில் இருந்து விலக்கு பெற முடியாத நிலை தமிழக அரசுக்கு ஏற்பட்டது.<\/p>\n\n\n\n<p>இதைத் தொடர்ந்து தேர்வுக்கு தயாராகும் வகையில் அரசு சார்பில் மாணவர்களுக்கு பயிற்சி அளிக்கப்பட்டது. இதற்கிடையே, நாடு முழுவதும் நீட் தேர்வு நேற்று நடைபெற்றது. இந்த நிலையில் நீட் தேர்வு அச்சத்தால் சேலம் மாவட்டம் மேட்டூரில் தனுஷ் என்ற மாணவர் நேற்று தற்கொலை செய்து கொண்டார். இது தமிழகம் முழுவதும் பெரும் அதிர்ச்சியை ஏற்படுத்தியது. நேற்று வரை நீட் தேர்வால் உயிரிழந்தோர் எண்ணிக்கை 14 ஆக உயர்ந்தது. இந்த நிலையில் முதல்வர் மு.க.ஸ்டாலின் நீட் தேர்வு அச்சம் காரணமாக தனுஷ் என்ற மாணவர் தற்கொலை செய்துகொண்ட செய்தியறிந்து மிகுந்த அதிர்ச்சியும் வேதனையும் அடைந்தேன். மாணவர்கள் யாரும் விபரீத முடிவுகள் எடுக்க வேண்டாம் என்று வேண்டுகோள் விடுத்தார்.<\/p>\n\n\n\n<p>இதுதொடர்பாக முதல்வர் மு.க.ஸ்டாலின் வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது: நீட் தேர்வு அச்சம் காரணமாக தனுஷ் என்ற மாணவர் தற்கொலை செய்துகொண்டுள்ள செய்தியறிந்து மிகுந்த அதிர்ச்சியும் வேதனையும் அடைந்தேன். அந்த மாணவருக்கு அஞ்சலி செலுத்தி-அவரது பெற்றோருக்கும், உறவினர்களுக்கும் ஆழ்ந்த இரங்கலைத் தெரிவித்துக் கொள்கிறேன். இரண்டு முறை தேர்வு எழுதியும் தேர்ச்சி பெற முடியாத அளவுக்கு கிராமப்புற-நகர்ப்புற ஏழை மாணவர்களுக்கு நீட் தேர்வு பாதிப்பை ஏற்படுத்துவதால், மனமுடைந்து தனுஷ் தற்கொலை செய்து கொண்டுள்ளார். நீட் தேர்வு மாணவர்களுக்கு ஏற்படுத்தும் மிகப்பெரிய சிரமங்களைப் புரிந்து கொள்ளாத ஒன்றிய அரசின் அலட்சியமும், பிடிவாதமும் இந்தியாவின் நம்பிக்கை நட்சத்திரங்களாக வர வேண்டிய மாணவ-மாணவிகள் தற்கொலைக்கு காரணமாகத் தொடர்ந்து அமைந்து வருகிறது.<\/p>\n\n\n\n<p>நீட் தேர்வில் முறைகேடு, கேள்வித்தாள் லீக், ஆள்மாறாட்டம் உள்ளிட்ட பல்வேறு மோசடிகளும், மாணவ-மாணவிகள் தற்கொலைகளும் ஒன்றிய அரசின் மனதை மாற்றவில்லை என்பது, கல்வி மாநிலப் பட்டியலுக்கு வந்தே தீர வேண்டும் என்ற அவசியத்தை மேலும் மேலும் வலுவடையவைக்கிறது. இந்நிலையில் ஆட்சிப் பொறுப்பேற்ற பிறகு, நீட் தேர்வுக்கு எதிரான நமது சட்டப் போராட்டம் இப்போது தொடங்குகிறது. நாளை (இன்று) தமிழக சட்டமன்றத்தில் நீட் தேர்வில் இருந்து நிரந்தர விலக்கு பெறும் மசோதா நிறைவேற இருக்கிறது.<\/p>\n\n\n\n<p>இதனை இந்தியத் துணைக்கண்டத்தின் பிரச்னையாக் கருதி அனைத்து மாநில முதல்வர்களின் கவனத்துக்கும் கொண்டுச் சென்று ஆதரவு திரட்டி, வெற்றி பெறுவோம் என்ற நம்பிக்கை இருக்கிறது. மாணவச் செல்வங்கள் மனம் தளர வேண்டாம். சிறந்த எதிர்காலத்தை உங்களுக்கு அமைத்துத்தரும் பெரும் பொறுப்பும் கடமையும் இந்த அரசுக்கு இருக்கிறது. அந்தப் பொறுப்பினை உணர்ந்து, நீட் தேர்வை ஒன்றிய அரசு நீக்கும்வரை நமது சட்டரீதியான போராட்டம்&nbsp; தொடரும் என்று தெரிவித்துக் கொள்கிறேன். ஆகவே, மாணவர்கள் யாரும் விபரீத முடிவுகள் எடுக்க வேண்டாம் என்று அன்புடன் வேண்டுகோள் விடுகிறேன்.&nbsp; இவ்வாறு அதில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>* சட்டரீதியான போராட்டம் தொடரும்<br \/>மாணவச் செல்வங்கள் மனம் தளர வேண்டாம். சிறந்த எதிர்காலத்தை உங்களுக்கு அமைத்துத்தரும் பெரும் பொறுப்பும் கடமையும் இந்த அரசுக்கு இருக்கிறது. அந்தப் பொறுப்பினை உணர்ந்து, நீட் தேர்வை&nbsp; ஒன்றிய அரசு நீக்கும்வரை நமது சட்டரீதியான போராட்டம்&nbsp; தொடரும் என்று தெரிவித்துக் கொள்கிறேன். ஆகவே, மாணவர்கள் யாரும் விபரீத முடிவுகள் எடுக்க&nbsp; வேண்டாம் என்று அன்புடன் வேண்டுகோள் விடுக்கிறேன்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129692\/\" rel=\"nofollow\">நிரந்தர விலக்குப் பெறும் வகையில் நீட் தேர்வுக்கு எதிராக மசோதா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129692\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/mkstalin1-750x375-1.jpg"],"pubdate":"Mon, 13 Sep 2021 02:41:25 +0000"},{"title":"உலகில் முதல் நாடாக குழந்தைகளுக்கு கொரோனா தடுப்பூசி செலுத்த தயாராகும் நாடு!!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/09\/129688\/\" rel=\"nofollow\">உலகில் முதல் நாடாக குழந்தைகளுக்கு கொரோனா தடுப்பூசி செலுத்த தயாராகும் நாடு!!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/09\/129688\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/112092554_gettyimages-1213603696.jpg"],"pubdate":"Mon, 13 Sep 2021 02:09:14 +0000"},{"title":"நாகர்கோவில் மாநகராட்சி விரிவாக்கம்; பறிபோகிறதா ராஜாக்கமங்கலம் ஊராட்சி ஒன்றியம்?!","text":"<p>கன்னியாகுமரி மாவட்டத்திலுள்ள 95 கிராம ஊராட்சிகள் 9 ஊராட்சி ஒன்றியங்களாகப் பிரிக்கப்பட்டு உள்ளன. அதில் இரண்டாவது பெரிய ஊராட்சி ஒன்றியமான ராஜாக்கமங்கலத்தின் பெரும்பாலான ஊராட்சிகளை நாகர்கோவில் மாநகராட்சியில் இணைக்கும் முயற்சிகள் நடைபெற்றுவருகின்றன. இதனால் மாவட்டத்தில் 9 ஊராட்சி ஒன்றியங்கள் 8-ஆக குறையும் நிலை ஏற்பட்டுள்ளது. மேலும் கிராம மக்களுக்குப் பின்னடைவும், விவசாய நிலங்களுக்குப் பாதிப்பும்  ஏற்படுமோ என்கிற அந்தப் பகுதி மக்களிடயே அச்சம் எழுந்துள்ளது.<\/p><p>நாகர்கோவில் நகராட்சியில் ஏற்கனவே இருந்த 52 வார்டுகளும் கடந்த அ.தி.மு.க ஆட்சியில் மாநகராட்சியாக மாற்றப்பட்டன. நாகர்கோவில் மாநகராட்சிக்கு மொத்தம் 112 வார்டுகள் தேவை எனச் சுற்றியுள்ள 15 கிராம ஊராட்சிகள், 6 பேரூராட்சிகளையும் இணைக்கக் கருத்துக்கேட்பு கூட்டங்கள் நடந்து வருகின்றன.<\/p><p>இந்த விஷயம் குறித்து அ.தி.மு.க எம்.எல்.ஏ தளவாய் சுந்தரம் நம்மிடம் “அ.தி.மு.க ஆட்சியில் இப்போது இருக்கும் வார்டுகளுடன் மாநகராட்சியை முடித்துவிட்டோம். <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/the-chennai-corporation-have-to-took-action-on-the-inactive-projects\">மாநகராட்சிக்கு<\/a> இரண்டு லட்சம் மக்கள் தொகை இருந்தாலே போதும். இப்போதைய நாகர்கோவில் மாநகராட்சியில் இரண்டரை லட்சத்துக்கும் மேல் மக்கள் இருக்கிறார்கள். நாகர்கோவிலுக்கு இப்போது 15 நாள்களுக்கு ஒருமுறை குடிநீர் வருகிறது. இந்த ஊராட்சிகளில் இருக்கும் அனைவரையும் சேர்த்தால் எத்தனை நாளைக்கு ஒருமுறை தண்ணீர் கொடுப்பார்கள்? கார்ப்பரேசன் அளவாக இருந்தால் வளர்ச்சி நன்றாக இருக்கும். விரிவுபடுத்தும்போது சுற்றியுள்ள கிராமங்கள் பாதிக்கப்படும். கிராமங்களில் 100 நாள் வேலைத்திட்டத்தால் பயன்பெறும் பெண்களும், ஏழைகளும் பாதிக்கப்படுவார்கள்” எனக் கூறினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/4a8dff00-d12f-447d-b9ba-421c207ca3ff\/IMG_20210912_WA0022.jpg\" \/><figcaption>தளவாய் சுந்தரம்<\/figcaption><\/figure><p>அதே சமயம் ராஜாக்கமங்கலம் ஊராட்சி ஒன்றியத்தில் மொத்தம் உள்ள 12 ஊராட்சிகளில் 8 ஊராட்சிகளை மாநகராட்சியுடன் இணைப்பதால் அதன் ஊராட்சி ஒன்றிய அந்தஸ்து பறிபோகும் நிலை ஏற்படும் என்ற செய்திகள் வெளியாகின்றன.  இதுபற்றி அ.தி.மு.க-வைச் சேர்ந்த ராஜாக்கமங்கலம் ஊராட்சி ஒன்றிய தலைவர் அய்யப்பன் கூறுகையில், “கன்னியாகுமரி மாவட்டத்தில் மொத்தம் 9 ஊராட்சி ஒன்றியங்கள் உள்ளன.<\/p><p>அதில் மேல்புறம் ஊராட்சி ஒன்றியத்துக்கு அடுத்தபடியாக, இரண்டாவது பெரிய ஊராட்சி ஒன்றியமாக இருப்பது ராஜாக்கமங்கலம். இந்த ஊராட்சி ஒன்றியத்தில் உள்ள 12 ஊராட்சிகளில் ராஜாக்கமங்கலம், தர்மபுரம், மேலசங்கரன்குழி ஆகிய மூன்றும் மக்கள்தொகை அதிகம் கொண்ட ஊராட்சிகள். ஊராட்சி ஒன்றியத்தின் சுமார் 76,000 வாக்குகளில், சுமார் 51,000 வாக்குகள் இந்த மூன்று ஊராட்சிகளிலும் உள்ளன. இவற்றை உள்ளடக்கிய 8 ஊராட்சிகளையும் நகர்கோவில் மாநகராட்சியில் இணைக்க உள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/5191c4d4-8cab-4436-9948-75ff05f7974f\/IMG_20210912_190347.jpg\" \/><figcaption>ராஜாக்கமங்கலம் ஊராட்சி ஒன்றிய தலைவர் அய்யப்பன்<\/figcaption><\/figure><p>கேசவன்புத்தன் துறை, பள்ளம்துறை, மேலகிருஷ்ணன் புதூர், ஆத்திக்காட்டுவிளை ஆகிய நான்கு ஊராட்சிகள் மட்டுமே ராஜாக்கமங்கலம் ஊராட்சியில் மிச்சம் இருக்கும். நான்கு ஊராட்சிக்காக ஒரு ஊராட்சி ஒன்றியம் நடத்தமாட்டார்கள். அவற்றை அருகில் உள்ள வேறு ஊராட்சி ஒன்றியத்தில் இணைத்துவிடும் அபாயம் ஏற்படும். குமரி மாவட்ட உள்ளாட்சி வரைபடத்தில் இருந்து ராஜாக்கமங்கலம் என்ற பெரிய ஊராட்சி ஒன்றியத்தை அழிக்கப் பார்க்கிறார்கள்.<\/p><p>இதனால் மாவட்டத்தில் உள்ள ஊராட்சி ஒன்றியங்களின் எண்ணிக்கை 8 ஆக குறையும். ஊராட்சிகள் மாநகராட்சி ஆக்கப்பட்டால் வீட்டுவரி உயரும், ஆறுமாதத்துக்கு ஒருமுறை வரிகட்டும் நிலை ஏற்படும். விவசாய நிலங்கள் எளிதில் வீட்டுமனையாக மாறும். அதிகாரிகள் இதை வளர்ச்சிக்கான நடவடிக்கை என்கிறார்கள். 10 ஆண்டுகளுக்கு முன்பு பேரூராட்சியாக இருந்தது ஆசாரிப்பள்ளம். அது நாகர்கோவில் நகராட்சியுடன் சேர்க்கப்பட்டு, இப்போது மாநகராட்சியாக உள்ளது. அங்கு பத்து ஆண்டுகளில் எந்த வளர்ச்சியும் நடக்கவில்லை. மாறாக அது குப்பைக் கொட்டும் பகுதியாக மாற்றப்பட்டுள்ளது. பசுமையான கிராமங்களை மாநகராட்சி என்ற பெயரில் அழித்து பாலைவனம் ஆக்கிவிடாதீர்கள் என அரசிடம் கேட்டுக்கொள்கிறோம்” என்றார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/a-citizen-requests-tn-govt-to-conduct-gram-sabha-to-uphold-panchayat-raj-s-rights\">`மாநில சுயாட்சி' பேசுகிறீர்கள்; ஆனால், உள்ளாட்சி அதிகாரத்தில் கை வைக்கிறீர்கள்; இது சரியா ஸ்டாலின்?<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/caed6aaf-ed61-4d0b-b739-fb63b5d1403b\/IMG_20210912_WA0023.jpg\" \/><figcaption>கன்னியாகுமரி கலெக்டர் அரவிந்த்<\/figcaption><\/figure><p>இதுபற்றி கன்னியாகுமரி மாவட்ட கலெக்டர் அரவிந்திடம் பேசினோம், “இப்போது கருத்துக்கேட்பு கூட்டங்கள்தான் நடக்கின்றன. மக்களின் கருத்துக்களை கேட்டு, மக்கள் தொகை உள்ளிட்ட சில புள்ளிவிவரங்களையும் எடுக்கிறோம். எந்தெந்த பகுதிகள் இணைக்கப்படும் என இன்னும் இறுதி முடிவு எடுக்கப்படவில்லை” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/article-about-raajakamangalam-panchayat-merge-with-nagercoil-corporation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/caacedef-fe4a-4424-ac15-3c8596000c41\/149550_thumb.jpg"],"pubdate":"Mon, 13 Sep 2021 02:01:59 +0000"},{"title":"வெள்ளெருக்கு விநாயகர் வழிபாட்டு பலன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடக்கு நோக்கி செல்லும் வெள்ளெருக்கு வேரைத் தேர்ந்தெடுத்து சாஸ்திர முறைப்படி மஞ்சள் காப்பு கட்டி, மந்திரம் கூறி, எடுத்து வடித்த விநாயகர் திருவுருவத்துக்கு சக்தி அதிகம்.<\/p>\n\n\n\n<p>சென்னைக்கு அருகில் உள்ள ஒரகடம் எனும் ஊரில் வெள்ளெருக்கு விநாயகர் கோவில் உள்ளது. கோவில் நிலத்தில் வெள்ளெருக்கஞ் செடிகள் வளர்க்கப்படுகின்றன.<\/p>\n\n\n\n<p>வீட்டில் வெள்ளெருக்கு விநாயகர் இருப்பது விசேஷமானது. அவருக்கு அபிஷேகம் செய்ய வேண்டியதில்லை. எருக்கம்பூ, அருகம்புல், வன்னியிலை ஆகியவற்றைச் சூடி வழிபடலாம். அத்தர், ஜவ்வாது, புனுகு போன்ற வாசனைப் பொருள்களைச் சாத்தலாம்.<\/p>\n\n\n\n<p>வெள்ளெருக்கு விநாயகர் எழுந்தருளிய வீட்டில் செல்வம் பெருகும். பீடைகள் அகலும். மகிழ்ச்சியுடன் மன அமைதியும் உண்டாகும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/09\/129685\/\" rel=\"nofollow\">வெள்ளெருக்கு விநாயகர் வழிபாட்டு பலன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/09\/129685\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109120908098886_Tamil_News_Vellerukku-Vinayagar_SECVPF.jpg"],"pubdate":"Mon, 13 Sep 2021 01:50:43 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 13.09.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: சந்திராஷ்டமம் இருப்பதால் உங்களை அறியாமலேயே ஒருவித படபடப்பு தாழ்வு மனப்பான்மை வந்து செல்லும். வேலைச்சுமை இருந்து கொண்டேயிருப்பதாக ஆதங்கப்படுவீர்கள். வியாபாரத்தில் எதிர்பார்த்த பணம் தாமதமாக வரும். உத்தியோகத்தில் அதிகாரிகளுடன் பனிப்போர் வந்து நீங்கும். விழிப்புடன் செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: மனைவி வழியில் அனுகூலம் உண்டு. புதிய நட்பால் உற்சாகமடைவீர்கள். சகோதரர்களால் பயனடைவீர்கள். விரும்பியபொருட்களை வாங்கி மகிழ்வீர்கள். வியாபாரத்தில் கூடுதல் லாபம் கிடைக்கும். உத்தியோகத்தில் சக ஊழியர்களுக்கு உதவுவீர்கள். எதிர்பாராத நன்மைகள் உண்டாகும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: விஐபிகள் அறிமுகமாவார்கள். அரசால் அனுகூலம் உண்டு. வழக்கில் நல்ல தீர்ப்பு வரும். பணப்புழக்கம் அதிகரிக்கும். பழைய உறவினர் நண்பர்கள் தேடிவந்து பேசுவார்கள். வியாபாரத்தில் சில நுணுக்கங்களை கற்றுக் கொள்வீர்கள். உத்தியோகத்தில் உயரதிகாரி அதிசயிக்கும்படி நடந்துக் கொள்வீர்கள். புகழ் பெருகும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: நட்பு வட்டம் விரியும். நீண்ட நாள் பிரார்த்தனையை நிறைவேற்றுவீர்கள். குடும்பத்தில் உங்கள் கை ஓங்கும். உங்களை சுற்றியிருப்பவர்களில் நல்லவர்கள் யார் என்பதை கண்டறிவீர்கள். வியாபாரத்தில் வேலையாட்கள் மதிப்பார்கள். உத்தியோகத்தில் எதிர்பார்த்த சலுகைகள் கிடைக்கும். புதுமை படைக்கும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: பயணங்களால் அலைச்சல் இருந்தாலும் ஆதாயமும் உண்டு. பழைய இனிய சம்பவங்கள் நினைவுக்கு வரும். எதிர்ப்புகள் அடங்கும். தாய்வழி உறவினர்களால் வீண் செலவுகள் ஏற்படும். வியாபாரத்தில் பங்குதாரர்களின் பிரச்னைகள் தீரும். உத்தியோகத்தில் சக ஊழியர்களால் நிம்மதி கிடைக்கும். தேவைகள் பூர்த்தியாகும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: குடும்பத்தினரின் எண்ணங்களை கேட்டு அறிந்து பூர்த்தி செய்வீர்கள். உறவினர்கள் வீடு தேடி வருவார்கள். அரசால் ஆதாயம் உண்டு. வியாபாரத்தில் அதிரடியான திட்டங்கள் தீட்டுவீர்கள். உத்தியோகத்தில் அதிகாரிகளுக்கு நெருக்கமாவீர்கள். நினைத்ததை முடிக்கும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: உற்சாகமாக எதையும் முன்னின்று செய்வீர்கள். பிள்ளைகளின் பிடிவாதம் தளரும். கைமாற்றாக வாங்கியிருந்த பணத்தை திருப்பித் தருவீர்கள். பழைய பிரச்சினைகள் தீரும். ஆடை ஆபரணம் சேரும். வியாபாரத்தில் எதிர்பார்த்த லாபம் வரும். உத்தியோகத்தில் பணிகளை விரைந்து முடிப்பீர்கள். புதிய பாதை தெரியும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: ராசிக்குள் சந்திரன் இருப்பதால் சிலர் விமர்சனங்களுக்கும் கேலிப் பேச்சிற்கும் ஆளாவீர்கள். சிலரின் தவறான செயல்களை எண்ணி வருந்துவீர்கள். வியாபாரத்தில் வேலையாட்களை பகைத்துக் கொள்ளாதீர்கள். உத்தியோகத்தில் கூடுதல் கவனம் செலுத்துவது நல்லது. நேர்மறை எண்ணங்கள் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: விலை உயர்ந்த பொருட்களை கவனமாக கையாளுங்கள். கணவன்-மனைவிக்குள் கருத்து வேறுபாடுகள் வந்து நீங்கும். வாகனத்தை இயக்கும் போது அலைப்பேசியில் பேச வேண்டாம். வியாபாரத்தில் போட்டிகளை சமாளிப்பீர்கள். உத்தியோகத்தில் மேலதிகாரிகளுடன் வீண் விவாதம் வரக்கூடும். அதிகம் உழைக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: பெற்றோரின் ஒத்துழைப்பு அதிகரிக்கும். கடனில் ஒரு பகுதியை பைசல் செய்ய உதவிகள் கிடைக்கும். புதிய கோணத்தில் யோசித்து பழைய பிரச்னைகளுக்கு தீர்வு காண்பீர்கள். வியாபாரத்தில் புதுஇடத்திற்கு கடையை மாற்றுவீர்கள். உத்தியோகத்தில் முக்கிய முடிவுகள் எடுப்பீர்கள். சிறப்பான நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: உறவினர்கள் நண்பர்கள் ஆதரவாகப் பேசத் தொடங்குவார்கள். மற்றவர்களுக்காக சில பொறுப்புகளை ஏற்பீர்கள். உங்களிடமிருந்து விலகி நின்றவர்கள் விரும்பி வருவார்கள். வியாபாரத்தை பெருக்குவீர்கள். உத்தியோகத்தில் புதிய வாய்ப்புகள் தேடி வரும். நல்லன நடக்கும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: கணவன்-மனைவிக்குள் அன்யோன்யம் பிறக்கும். பாதியில் நின்ற வேலைகள் முடியும். எதிர் பார்த்த தொகை கைக்கு வரும். கேட்ட இடத்தில் உதவிகள் கிடைக்கும். வியாபாரத்தில் சில தந்திரங்களை கற்று கொள்வீர்கள். உத்தியோகத்தில் உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். புது அத்தியாயம் தொடங்கும் நாள்.<\/p>\n\n\n\n<p>கணித்தவர்: ‘ஜோதிட முரசு’ மிதுனம் செல்வம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/09\/129683\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 13.09.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/09\/129683\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/rasipalan-265x198-1.jpg"],"pubdate":"Mon, 13 Sep 2021 01:44:32 +0000"},{"title":"40 சதவீதம் மேல் சம்பள செலவினம் கூடாது: இணை ஆணையர்களுக்கு பறந்த உத்தரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86135364\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அறநிலையத்துறை ஆணையர் குமரகுருபரன் அனைத்து மண்டல இணை ஆணையர்களுக்கு  ஒன்றை அனுப்பியுள்ளார்.\n\nஅதில், &ldquo; * புதிய பணியிடங்கள் கோரும் போது அதற்கான காரணங்கள் குறிப்பிட வேண்டும். இதற்கு இணை ஆணையர் மனிதவள தணிக்கை மேற்கொண்டு அதற்கான காரணங்களுடன் பரிந்துரை செய்யப்பட வேண்டும்.\n\n* பணியிடங்களை ஒப்படைப்பு செய்யப்படும் இனங்களில் பழைய பணியிடங்களுக்கு பதிலாக புதிய பணியிடங்கள் கோரப்படும்போது, என்ன காரணங்களால் ஒப்படைப்பு செய்யப்படுகிறது. அது சரிதானா என இணை ஆணையர் கூர்ந்தாய்வு செய்து அறிக்கையில் தெரிவிக்கப்பட வேண்டும்.\n\n\n* தத்தம் கோயிலில் உள்ள அனைத்து பணியிடங்களும் ஆணையர் அங்கீகாரத்திற்கு விடுபடாமல் சேர்க்கப்பட்டுள்ளதா, என சரிபார்த்து அறிக்கை அனுப்ப வேண்டும்.\n\n* எக்காரணத்தினை கொண்டும் 40 சதவீதம் மேல்  வரக்கூடாது. 40 சதவீதத்துக்குள் அடக்கப்பட வேண்டும்.\n\n\n* 40 சதவீதத்துக்கு மேல் சம்பள செலவினம் ஏற்படுவதை தவிர்க்க முடியாத சூழ்நிலையில் தொகுப்பூதியத்தில் அடிப்படை சம்பளத்தில் 50 சதவீதம் என கணக்கீடு செய்து கொள்ளலாம். ஆனால், வருமானம் உயரும் பட்சத்தில் தொகுப்பூதியத்தில் கணக்கிடப்பட்ட நபருக்கு சம்பளம் நிர்ணயம் செய்து அளிக்கப்பட வேண்டும்.\n\n* ஆணையருக்கு அனுப்பி வைக்கப்படும் முன்மொழிவுகள் அனைத்தும் சம்பள விகிதாச்சார பட்டியலில் சம்பந்தப்பட்ட மண்டல தணிக்கை அலுவலர்\/உதவி தணிக்கை அலுவலர் சான்று பெற்று அனுப்பி வைக்கப்பட வேண்டும்.\n\n\n* ஆணையருக்கு அனுப்பபடும் முன்மொழிவுகளில் தக்கார் தீர்மானம் பெற்று இணைக்கப்பட வேண்டும்.\n\n* பட்டியலில் சேர்ந்த\/சேராத அனைத்து கோயில்களுக்கும் பணியிடப்பட்டியல் மற்றும் சம்பளம் ஏற்ற முறை ஆணையரால் அங்கீகரிக்கப்பட வேண்டும் என உள்ளதால் காலம் தாழ்த்தாது விரைவாக அறிக்கையினை அனுப்ப அனைத்து சார்நிலை அலுவலர்கள் கேட்டுக்கொள்ளப்படுகிறார்கள். இவ்வாறு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/whatever-reason-the-salary-should-not-exceed-40-percent-says-hindu-religious-dept-commissioner\/articleshow\/86156493.cms","image":["https:\/\/tamil.samayam.com\/photo\/86135364\/nbt-video.jpg"],"pubdate":"Mon 13 Sep 2021, 07:54:53"},{"title":"விநாயகர் சதுர்த்தி மற்றும் தொடர் விடுமுறைக்காக சொந்த ஊர் சென்றவர்கள் சென்னை திரும்பினர்: 700-க்கும் மேற்பட்ட சிறப்பு பேருந்துகள் இயக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715319.jpg\" \/><\/p><p>தொடர் விடுமுறைக்காக சொந்த ஊர்களுக்குச் சென்ற மக்கள், நேற்று சென்னை திரும்பினர். மக்களின் தேவைக்கு ஏற்ப, பல்வேறு மாவட்டங்களில் இருந்து சென்னைக்கு 700-க்கும் மேற்பட்ட சிறப்புபேருந்துகள் இயக்கப்பட்டன.<\/p>\n\n<p>விநாயகர் சதுர்த்தியோடு (வெள்ளி), சனி, ஞாயிறு என 3 நாட்கள் தொடர் விடுமுறை வந்ததால், சென்னையில் இருந்து சுமார் 1.50 லட்சம் பேர் சொந்த ஊர்களுக்குச் சென்றனர். 3 நாட்கள் விடுமுறை முடிந்த நிலையில், நேற்று மதியம் முதல் மக்கள் மீண்டும் சென்னைக்கு வரத் தொடங்கினர். இதனால், நேற்று மாலை முதல் நெடுஞ்சாலைகளில் வாகனப் போக்குவரத்து அதிகமாக இருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715319-vinayagar-chathurthi-holidays.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715319.jpg"],"pubdate":"2021-09-13T03:31:35+00:00"},{"title":"பாரதி ஆய்வாளர், பேராசிரியர் ஆ.இரா.வேங்கடாசலபதிக்கு ‘மகாகவி பாரதி விருது’- கோவை பாரதி பாசறை வழங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715318.jpg\" \/><\/p><p>பாரதியார் தொடர்பான ஆய்வுகளுக்கு முக்கிய பங்களிப்பு செய்துவரும் ஆய்வாளர் ஆ.இரா.வேங்கடாசலபதிக்கு கோவை பாரதி பாசறை, &amp;lsquo;மகாகவி பாரதி விருது&amp;rsquo; வழங்கி கவுரவித்துள்ளது.<\/p>\n\n<p>கோவையை சேர்ந்த பாரதி பாசறை அமைப்பு கடந்த 2014 முதல்&amp;lsquo;மகாகவி பாரதி&amp;rsquo; விருது வழங்கிவருகிறது. இந்த ஆண்டு பாரதிபாசறையும், கோவை கண்ணதாசன் கழகமும் இணைந்து, விருதுவழங்கும் இணைய வழி சந்திப்பை நேற்று மாலை நடத்தின.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715318-mahakavi-bharathi-award.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715318.jpg"],"pubdate":"2021-09-13T03:31:34+00:00"},{"title":"தமிழகம் முழுவதும் நடந்த மெகா முகாம்கள் மூலம் ஒரேநாளில் 28 லட்சம் தடுப்பூசிகள்: ஆர்வமுடன் போட்டுக் கொண்ட மக்களுக்கு பரிசுகள் கொடுத்து ஊக்கப்படுத்தினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715313.jpg\" \/><\/p><p>தமிழகம் முழுவதும் நேற்று நடத்தப்பட்ட மெகா முகாம்களில் ஒரேநாளில் 28 லட்சத்து 36,776 பேருக்கு தடுப்பூசி செலுத்தப்பட்டது. அதிகபட்சமாக சென்னையில் 1 லட்சத்து 85,370 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n\n<p>முகாமையொட்டி முன்கூட்டியே 30 லட்சம் தடுப்பூசிகளை அனைத்து மாவட்டங்களுக்கும் பிரித்து அனுப்பப்பட்டிருந்தன. காலை 7 மணி முதல் இரவு 8.30 மணி வரை நடைபெற்ற முகாம்களில் மக்கள் ஆர்வமாக வந்து தடுப்பூசிகளை போட்டுக் கொண்டனர். பல இடங்களில் தடுப்பூசி போட்டுக் கொண்டவர்களுக்கு பரிசுகள் வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715313-mega-covid-vaccine-camps.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715313.jpg"],"pubdate":"2021-09-13T03:31:29+00:00"},{"title":"இரட்டை இலை சின்னம் பெற்றுத்தர லஞ்சம் வாங்கிய விவகாரம்- கைதான இடைத்தரகரின் கூட்டாளிகளிடம் சென்னையில் 4-வது நாளாக விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715302.jpg\" \/><\/p><p>இரட்டை இலை சின்னத்தை பெற்றுத்தர லஞ்சம், தொழிலதிபருக்கு ஜாமீன் பெற்று தர தொழிலதிபரின் மனைவியிடம் லஞ்சம்உள்ளிட்ட பல்வேறு விவகாரங்களில் இடைத்தரகர் சுகாஷ் சந்திரசேகர் கைது செய்யப்பட்டு டெல்லிதிஹார் சிறையில் அடைக்கப்பட்டுள்ளார். மோசடி புகாரின்பேரில் சுகேஷின் காதலி லீனா மரியாவும் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளார்.<\/p>\n\n<p>டெல்லி குற்றப்பிரிவில் சுகேஷ் மீது ஏராளமான மோசடி புகார்கள் பதிவு செய்யப்பட்டுள்ளன. இதுகுறித்த விசாரணையில், சுகேஷ் சந்திரசேகரின் நெருங்கிய கூட்டாளிகளான கமலேஷ் கோத்தாரி, அருண் முத்து, சாமுவேல் மற்றும்மோகன்ராஜ் ஆகிய 4 பேரையும் டெல்லி குற்றப்பிரிவு போலீஸார் கைது செய்தனர். இவர்கள் 4பேருமே சென்னையை சேர்ந்தவர்கள் என்பதால், 4 பேரையும் சென்னைக்கு அழைத்து டெல்லி குற்றப்பிரிவு காவல்துறையினர் விசாரித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715302-admk-symbol-bribe-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715302.jpg"],"pubdate":"2021-09-13T03:31:27+00:00"},{"title":"ஐபிஎஸ் பயிற்சி முடித்த 9 பேருக்கு பணியிட ஒதுக்கீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715301.jpg\" \/><\/p><p>ஐபிஎஸ் பயிற்சி முடித்த 9 பேருக்கு பணியிடம் ஒதுக்கப்பட்டுள்ளது.<\/p>\n\n<p>ஐபிஎஸ் முடித்த சந்தீஷ், சதுர்வேதி, அங்கிட் ஜெயின், சாய் பிரனீத், அபிஷேக் குப்தா, அருண் கபிலன், கவுதம் கோயல், ஸ்ரேயா குப்தா,அர்விந்த் ஆகிய 9 பேருக்கு முறையே, தூத்துக்குடி, நாங்குநேரி, விருத்தாசலம், திருத்தணி, திண்டிவனம், திண்டுக்கல், பெருந்துறை, உத்தமபாளையம், ஓசூர் ஆகிய இடங்களில் காவல் கூடுதல் கண்காணிப்பாளராக பணியிடம்ஒதுக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715301-ips-officers-appointment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715301.jpg"],"pubdate":"2021-09-13T03:31:27+00:00"},{"title":"மக்கள் ஒத்துழைப்பால் ‘மெகா’ தடுப்பூசி முகாம் மாபெரும் வெற்றி: தமிழக அரசு தலைமைச் செயலர் வெ.இறையன்பு பெருமிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715300.jpg\" \/><\/p><p>பொதுமக்கள், அதிகாரிகள், அலுவலர்கள் ஒத்துழைப்பால் `மெகா தடுப்பூசி முகாம்&amp;#39; மாபெரும் வெற்றிபெற்றுள்ளதாகவும், வாரந்தோறும்இதுபோன்ற முகாமை நடத்துவதற்கான சாத்தியக்கூறுகளை ஆராய்தாகவும் தலைமைச் செயலர் வெ.இறையன்பு தெரிவித்தார்.<\/p>\n\n<p>கரோனா பரவல் 3-ம் அலையைத்தடுக்க, தமிழக அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. குறிப்பாக, அண்டை மாநிலத்தில் கரோனா பரவல் அதிகரித்து வரும் சூழலில், எல்லையோர மக்களைப் பாதுகாக்கும் நடவடிக்கைகளை அரசு துரிதப்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715300-mega-vaccine-camp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715300.jpg"],"pubdate":"2021-09-13T03:31:27+00:00"},{"title":"சாதிவாரி கணக்கெடுப்பு; பிரதமர் முடிவெடுப்பார்: மத்திய அமைச்சர் ராம்தாஸ் அத்வாலே கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715294.jpg\" \/><\/p><p>நாடு முழுவதும் சாதிவாரி கணக்கெடுப்பு நடத்துவது குறித்து பிரதமர் மோடி முடிவெடுப்பார் என்று மத்திய சமூக நீதி மற்றும் அதிகாரமளித்தல் துறை இணை அமைச்சர் ராம்தாஸ் அத்வாலே கூறினார்.<\/p>\n\n<p>சென்னை நுங்கம்பாக்கதில் உள்ள சாஸ்திரி பவனில் நேற்றுஅமைச்சர் ராம்தாஸ் அத்வாலே செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715294-ramdas-athawale.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715294.jpg"],"pubdate":"2021-09-13T03:31:26+00:00"}]