[{"title":"நடிகர் சூரியின் அண்ணன் மகள் திருமணத்தில் 10 பவுன் நகைகள் திருட்டு","text":"மதுரையில் நடிகர் சூரியின் அண்ணன் மகள் திருமணத்தில் 10 பவுன் நகைகள் திருடிய மர்ம நபர்களை போலீசார் தேடி வருகின்றனர்.\nசிந்தாமணி பைபாஸ் ரோட்டில் தனியார் மருத்துவமனைக்கு சொந்தமான திருமண மண்டபத்தில் கடந்த 10-ம் தேதி நகைச்சுவை நடிகர் சூரியின் அண்ணன் மகள் திருமணம்  நடைபெற்றது. \nஅப்போது மணமகள் அறையிலிருந்து 10 சவரன் நகைகளை மர்ம நபர்கள் திருடி சென்றுவிட்டனர். இது குறித்து திருமண மண்டப மேலாளர் கொடுத்த புகாரின் பேரில்  மர்ம நபர்களை போலீசார் தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/155708-நடிகர்-சூரியின்-அண்ணன்-மகள்-திருமணத்தில்-10-பவுன்-நகைகள்-திருட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631534492155708.jpg"],"pubdate":"Mon, 13 Sep 2021 17:26:06 +0530"},{"title":"அக்டோபர் 6 மற்றும் 9ந் தேதிகளில் இரண்டு கட்டங்களாக ஊரக உள்ளாட்சி தேர்தல்","text":"அக்டோபர் 6 மற்றும் 9ந் தேதிகளில் இரண்டு கட்டங்களாக ஊரக உள்ளாட்சி தேர்தல்\n9 மாவட்டங்களுக்கு முதற்கட்ட தேர்தல் அக்டோபர் 6ல் நடைபெறும்\n9 மாவட்டங்களுக்கு இரண்டாம் கட்ட தேர்தல் அக்டோபர் 9ல் நடைபெறும்\nவரும் 22ந் தேதி வரை வேட்பு மனுக்கள் தாக்கல் செய்யலாம்\nவரும் 25ந் தேதி வேட்பு மனுக்களை வாபஸ் வாங்க கடைசி நாள்\nஅக்டோபர் 12ந் தேதி வாக்கு எண்ணிக்கை நடைபெறும்\nகாலை 7மணி முதல் மாலை 6மணி வரை வாக்குப்பதிவு நடைபெறும்\nசெப்டம்பர் 23ந் தேதி வேட்பு மனுக்கள் மீது பரிசீலனை நடைபெறும்\nமுதற்கட்ட தேர்தலில் சுமார் 41 லட்சம் வாக்காளர்கள் வாக்களிப்பர்\n14,573 வாக்குச்சாவடிகளில் வாக்குப்பதிவு நடைபெறும்\nமொத்தம் சுமார் 27ஆயிரம் பதவிகளுக்கு தேர்தல் நடைபெறுகிறது\n9 மாவட்டங்களில் ஊரக உள்ளாட்சிப் பதவிகளுக்கு மட்டும் தேர்தல்\n2ம் கட்ட தேர்தலில் சுமார் 34 லட்சம் வாக்காளர்கள் வாக்களிப்பர்\nநேரடி தேர்தலில் வென்றவர்கள் அக்டோபர் 20ந் தேதி பதவி ஏற்பர்\nஅக்டோபர் 22ந் தேதி மறைமுக தேர்தல் நடைபெறும்\nமாவட்ட ஊராட்சி தலைவர், ஒன்றிய குழு தலைவர் பதவிகளுக்கு அக்டோபர் 22ல் மறைமுக தேர்தல்\nமாவட்ட ஊராட்சி துணைத் தலைவர், ஒன்றிய குழு துணைத்தலைவர் பதவிகளுக்கு அக்டோபர் 22ல் மறைமுக தேர்தல்\nஊராட்சி துணைத் தலைவர் பதவிகளுக்கும் அக்டோபர் 22ல் மறைமுக தேர்தல்\nநேரடி தேர்தலில் வென்ற கவுன்சிலர்கள், வார்டு உறுப்பினர்கள் மறைமுக தேர்தலில் வாக்களிப்பர்\n9 மாவட்டங்களில் தேர்தல் நடத்தை விதிகள் அமலுக்கு வந்தது\nபணியாளர்களின் தேவையை அடிப்படையாக கொண்டு 2 கட்டங்களாக தேர்தல்\nநிர்வாகக் காரணங்களுக்காகவே, இரண்டு கட்டங்களாக தேர்தல் நடத்தப்பட உள்ளது\nதேர்தல் நடைபெறும் மாவட்டங்களில் கொரோனா தடுப்பூசி செலுத்த முன்னுரிமை வழங்க கோரிக்கை\nகொரோனா வழிகாட்டுதல் நெறிமுறைகளுடன் தான் தேர்தல் பிரச்சாரம் அனுமதிக்கப்படும்\nஒன்பது மாவட்டங்களில் நடைபெறும் தேர்தலில் வெற்றி பெறுபவர்கள் 5 வருடங்களுக்கு பதவியில் இருப்பர்\nநகர்புற உள்ளாட்சித் தேர்தலுக்கான பூர்வாங்க பணிகள் துவங்கப்பட்டுள்ளது\nபேரூராட்சி, நகராட்சி மற்றும் மாநகராட்சி தேர்தல்கள் உரிய நேரத்தில் அறிவிக்கப்படும்\nஊரக உள்ளாட்சித் தேர்தல் என்பதால் வாக்குச் சீட்டு முறையில் மட்டுமே வாக்குப்பதிவு நடைபெறும்","link":"https:\/\/www.polimernews.com\/view\/155707-அக்டோபர்-6-மற்றும்-9ந்-தேதிகளில்-இரண்டு-கட்டங்களாக-ஊரக-உள்ளாட்சி-தேர்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631534073155707.jpg"],"pubdate":"Mon, 13 Sep 2021 17:22:29 +0530"},{"title":"துப்பாக்கிச்சூடு: ஜனநாயகத்தின் மீது விழுந்த வடு; கார்ப்பரேட்களை அரசில் ஆதிக்கம் செலுத்த அனுமதிக்க கூடாது – ஐகோர்ட்","text":"<p>தூத்துக்குடி துப்பாக்கிச்சூட்டில் பாதிக்கப்பட்டவர்களுக்கு தமிழக அரசு கூடுதல் இழப்பீடு வழங்குவது குறித்து பரிசீலிக்க வேண்டும் என சென்னை உயர் நீதிமன்றம் தமிழக அரசுக்கு உத்தரவு பிறப்பித்துள்ளது.<\/p>\n\n\n\n<p>தூத்துக்குடிய்ல் மே 22, 2018ல் ஸ்டெர்லைட் ஆலைக்கு எதிராக போராட்டத்தில் ஈடுபட்டவர்கள் மீது போலீசார் நடத்திய துப்பாக்கிச்சூடு நடத்தப்பட்டது. இந்த துப்பாக்கிச்சூட்டில் 13 பேர் பலியானார்கள். இந்த சம்பவம் தொடர்பாக தேசிய மனித உரிமைகள் ஆணையம் தாமாக முன்வந்து இந்த வழக்கை விசாரணைக்கு எடுத்துக்கொண்டது. இதையடுத்து, மனித உரிமைகள் ஆணையத்தின் புலனாய்வுப் பிரிவின் அறிக்கையின் அடிப்படையில், தமிழக அரசின் அறிக்கையின் அடிப்படையிலும் இந்த வழக்கை முடித்து உத்தரவிட்டது.<br \/>இதை எதிர்த்து மதுரையைச் சேர்ந்த மனித உரிமைகள் செயல்பாட்டாளர் ஹென்றி திபேன் சென்னை உயர் நீதிமன்றத்தில் மனு தாக்கல் செய்தார். அந்த மனுவில், இந்த வழக்கை மீண்டும் விசாரிக்க மனித உரிமைகள் ஆணையத்துக்கு உத்தரவிட வேண்டும் என கோரிக்கை விடுத்தார். இந்த வழக்கு சென்னை உயர் நீதிமன்றத்தில் தலைமை நீதிபதி சஞ்ஜீப் பேனர்ஜி மற்றும் நீதிபதி சிவஞானம் அமர்வு முன்பு இன்று (செப்டம்பர் 13) மீண்டும் விசாரணைக்கு வந்தது. அப்போது, நீதிமன்றம் ஏற்கெனவே பிறப்பித்த உத்தரவின் அடிப்படையில் மனித உரிமைகள் ஆணையம் சீல் வைத்த கவரில் அறிக்கையை தாக்கல் செய்தது. மேலும், அதை வெளியிடுவது குறித்து பிறகு முடிவெடுக்கப்படும் என்று ஆணையம் தெரிவித்தது. இதை சுட்டிக்காட்டி ஹென்றி திபேன் தரப்பில் கோரிக்கை வைக்கப்பட்டது.<\/p>\n\n\n\n<p>இதையடுத்து மனித உரிமைகள் ஆணையத்தின் அறிக்கையை ஆய்வு செய்த நீதிபதிகள், துப்பாக்கிச்சூட்டில் பலியானவர்களுக்கும் பலத்த காயம் அடைந்தவர்களுக்கும் கூடுதல் இழப்பீடு வழங்க வேண்டும். போராட்டக்காரர்களின் மீதான வழக்குகளை கைவிட வேண்டும் என்பன உள்ளிட்ட பரிந்துரைகளை தமிழக தலைமை செயலாளருக்கும் டிஜிபிக்கும் தேசிய மனித உரிமைகள் ஆணையம் வழங்கியிருகிறது என்பதை சுட்டிக்காட்டினார். அந்த அடிப்படையில், அந்த அறிக்கையின் நகலை தமிழக அரசின் தலைமை வழக்கறிஞருக்கும் மனுதாரருக்கும் வழங்க வேண்டும் என்று நீதிபதிகள் உத்தரவிட்டனர். மேலும், இந்த அறிக்கையை வெளியிடக் கூடாது என்றும் அறிவுறுத்தினார்கள். இந்த அறிக்கையைப் பெற்ற பிறகு தமிழக அரசு அதனடிப்படையில் நடவடிக்கை எடுக்க வேண்டும் என நீதிபதிகள் உத்தரவிட்டனர்.<\/p>\n\n\n\n<p>கடந்த 2018ம் ஆண்டு நடந்த இந்த சம்பவம், இந்திய ஜனநாயகத்தின் மீது விழுந்த ஒரு வடு என்று குறிப்பிட்ட நீதிபதிகள், கார்ப்பரேட் நிறுவனங்களுக்காக மக்கள் மீது துப்பாக்கி காட்டக்கூடாது. கார்ப்பரேட் நிறுவனங்கள் அரசில் இவ்வளவு ஆதிக்கம் செலுத்த அனுமதிக்கக் கூடாது. இது போல மீண்டும் ஒரு சம்பவம் நடக்கக்கூடாது எனவும் எனவும் நீதிபதிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>மேலும், தேசிய மனித உரிமைகள் ஆணையத்தின் பரிந்துரைப்படி, துப்பாக்கிச்சூட்டில் பலியானவர்களுக்கும் பலத்த காயமடைந்தவர்களுக்கும் கூடுதல் இழப்பீடு வழங்குவது குறித்து தமிழக அரசு பரிசீலிக்க வேண்டும் என்றும் இந்த வழக்கில் எடுத்துள்ள நடவடிக்கைகள் குறித்த அறிக்கையையும் புலனாய்வுப் பிரிவு அறிக்கையையும் தாக்கல் செய்ய நீதிபதிகள் தேசிய மனித உரிமைகள் ஆணையத்துக்கு உத்தரவிட்டு இந்த வழக்கு விசாரணையை 4 வாரங்களுக்கு தள்ளி வைத்தனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/thuthukudi-gun-firing-drop-a-scar-on-democracy-chennai-high-court-341185\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tutuicorin-gun-fire-chennai-HC.jpg"],"pubdate":"Mon, 13 Sep 2021 17:20:03 +0530"},{"title":"பிரபல அமெரிக்க பாடகி பிரிட்டினி ஸ்பியர்ஸ் , நடிகர் சாம் அஸ்கரியுடன் நிச்சயம்","text":"பிரபல அமெரிக்க பாடகி பிரிட்டினி ஸ்பியர்ஸ் தன் காதலர் Sam Asghari-யுடன் நிச்சயதார்த்தம் செய்துக்கொண்டதாக  அறிவித்துள்ளார்.\n39 வயது  பிரிட்டினி ஸ்பியர்ஸ் ஏற்கனவே இரண்டு முறை திருமணமாகி விவாகரத்துப் பெற்றவர். இரண்டாவது திருமணம் மூலம் இரு குழந்தைகளுக்குக் தாயாகியுள்ள பிரிட்டினி ஸ்பியர்ஸ்  27 வயது Sam Asghariயுடன் மாற்றிக்கொண்ட நிச்சியதார்த்த மோதிரத்தை காட்டும் புகைப்படத்தை சமூக வலைத்தளங்களில் பகிர்ந்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/155706-பிரபல-அமெரிக்க-பாடகி-பிரிட்டினி-ஸ்பியர்ஸ்-,-நடிகர்-சாம்-அஸ்கரியுடன்-நிச்சயம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631534033155706.jpg"],"pubdate":"Mon, 13 Sep 2021 17:15:36 +0530"},{"title":"பா.ஜ.க. எம்.எல்.ஏ. வானதி சீனிவாசன் மகன் ஓட்டிச் சென்ற கார் கட்டுப்பாட்டை இழந்து விபத்து","text":"பா.ஜ.க. எம்.எல்.ஏ.வானதி சீனிவாசனின் மகன் ஓட்டிச் சென்ற கார் சேலத்தில் விபத்தில் சிக்கியது.\nவானதி சீனிவாசனின் 23 வயதான மகன் ஆதர்ஷ், ஞாயிற்றுக்கிழமை இரவு தனது மாருதி பலீனோ காரில் கோவையிலிருந்து சேலம் வழியாக சென்னைக்கு வந்து கொண்டிருந்தார்.\nகொண்டலாம்பட்டி பட்டர்ஃபிளை மேம்பாலத்தில் வேகமாக வந்த கார், பாலத்தில் இருந்து கீழே இறங்கிய போது கட்டுப்பாட்டை இழந்து மேம்பாலத்தின் தடுப்புச் சுவர் மீது மோதி தலைக்குப்புற கவிழ்ந்துள்ளது.\nசம்பவ இடத்திற்கு வந்த போலீஸார்,  சேதமடைந்து கிடந்த காரில் இருந்து ஆதர்ஷை மீட்டனர். ஆதர்ஷ் சீட் பெல்ட் அணிந்திருந்ததால் சிறு காயம் மட்டும் ஏற்பட்டுள்ளது.\nவிபத்து நடந்த பகுதி வளைவு என்பதால், அதிவேகத்தில் வந்ததால் கார் கட்டுப்பாட்டை இழந்திருக்கக் கூடும் என போலீசார் தரப்பில் கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/155704-பா.ஜ.க.-எம்.எல்.ஏ.-வானதி-சீனிவாசன்-மகன்-ஓட்டிச்-சென்ற-கார்-கட்டுப்பாட்டை-இழந்து-விபத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631533121155704.jpg"],"pubdate":"Mon, 13 Sep 2021 17:02:37 +0530"},{"title":"ஓவர் டைட்டான குட்டை டவுசரில்... ஒய்யாரமாக அமர்ந்து போஸ் கொடுக்கும் மாளவிகா மோகனன்! ஹாட் போட்டோஸ்!","text":"<p>எப்போதும் கவர்ச்சிக்கு பஞ்சம் வைக்காமல் ஹாட் புகைப்படங்களை வெளியிட்டு ரசிகர்கள் மனதை குளிர வைத்து வரும் மாளவிகா மோகனன் தற்போது குட்டை டவுசரில் புகைப்படம் வெளியிட்டு ஹார்ட் பீட்டை எகிற செய்துள்ளார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fegnc29vfm07vpkycgnya6rt\/malavika-8-jpg.jpg\" \/><p>பாலிவுட் ஹீரோயின்களுக்கு நிகராக, கவர்ச்சியை அள்ளி வீசி வரும் &nbsp;மலையாள பையங்கிளி மாளவிகா மோகனன், தற்போது இளம் ரசிகர்களின் கனவு கன்னியாக வலம் வந்து கொண்டிருக்கிறார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fegnc0m5bn2my1vzmp7mz6b0\/malavika-6-jpg.jpg\" \/><p>முதல் படத்திலேயே சூப்பர் ஸ்டாருடன் நடிக்க இவருக்கு வாய்ப்பு கிடைத்தது. ஒரு சில காட்சிகளில் வந்தாலும், அச்சாணி போட்டது போல் இவரது கதாபாத்திரம் நிலையாக ரசிகர்கள் மனதில் நின்றது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fegn57mcvnrwb64w4vhmmap6\/malavika-3-jpg.jpg\" \/><p>இதை தொடர்ந்து யாரும் எதிர்பார்க்காத விதமாக இரண்டாவது படத்திலேயே விஜய்க்கு ஜோடியாக மாறி ஆச்சர்யப்படுத்தினார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffda1cz8y6akxsdgk3yr3k0d\/e-a0uq3viamernj-jpg.jpg\" \/><p>அப்போதில் இருந்து இவர் எந்த புகைப்படம் போட்டாலும் அதனை ரசிக்க தனி ரசிகர்கள் கூட்டம் இருந்து வருகிறது. தற்போது தனுஷின் மாறன் படத்திலும் கதாநாயகியாக நடித்துள்ளார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffda1j8dsjefnpjatqxegb33\/e-a0vcoviagf9oz-jpg.jpg\" \/><p>இன்ஸ்டாகிராம் பக்கத்தில் படு ஆக்ட்டிவாக இருக்கும் மாளவிகா மோகனன், தற்போது ஓவர் லோ நெக்... மற்றும் டைட் உடை அணிந்து வெளியிட்டுள்ள புகைப்படம் வேற லெவலுக்கு ரசிகர்களால் ரசிக்கப்பட்டு வருகிறது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffda1kx0a0pg3j3sanh8dftk\/e-a0uubvcagtl-k-jpg.jpg\" \/><p>அந்த வகையில் செம்ம ஸ்டைலிஷாக அமர்ந்து, குட்டை டவுசரில் லேட்டஸ்ட் புகைப்படம் ஒன்றை வெளியிட்டு இளம் ரசிகர்களின் நெஞ்சைகளை கிள்ளி பார்த்துள்ளார் மாளவிகா மோகனன்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-malavika-mohanan-overload-hot-shot-dress-stunning-poses-qzdecq","image":["https:\/\/static.asianetnews.com\/images\/01ffd9x45p369re8pwnb6qgfqc\/malavika-mohanan--jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 16:54:26 +0530"},{"title":"தற்கொலைகளை தடுப்பது குறித்து சத்குருவுடன் ஐ.பி.எஸ். உயர் அதிகாரிகள் கலந்துரையாடல்","text":"<p>சிறை கைதிகள் மற்றும் காவல் துறையினர் தற்கொலை செய்து கொள்வதை தடுக்கும் வழிமுறைகள் குறித்து ஈஷா அறக்கட்டளை நிறுவனர் சத்குருவுடன் இந்திய அளவில் உயர் பொறுப்பில் இருக்கும் ஐ.பி.எஸ். அதிகாரிகள் கலந்துரையாடினர்.<\/p>  <p>அந்த கலந்துரையாடலில் சத்குரு பேசுகையில், “உங்கள் சொந்த புத்திசாலித்தனமே உங்களுக்கு எதிராக செயல்படும் மிக மோசமான நிலையே தற்கொலை ஆகும். ஆகவே, உலகில் உயிர் வாழ்வது தான் உச்சப்பட்ச மதிப்பான செயல் என்பதை உணரும் சமூகத்தையும் கலாச்சாரத்தையும் நாம் உருவாக்க வேண்டும். மனிதர்களின் உள் அனுபவமானது வெளியில் இருந்து சேகரித்த விஷயங்களில் அடிமையாகாமல், வாழ்வின் அடிப்படை அம்சங்களுடன் தொடர்பில் இருக்க வேண்டும். இதற்கு யோக பயிற்சிகள் உங்களுக்கு உதவி புரியும்.<\/p>  <p>யோகா மூலம் ஒருவர் தனக்குள் மகிழ்ச்சிக்கான வேதியியல் மாற்றங்களை தானே உருவாக்கி கொள்ள முடியும். இது சமூகம் கட்டமைத்துள்ள வெற்றி கோட்பாடுகள் அல்லது மதிப்பீடுகளுக்குள் சிக்கி உணர்ச்சி சமநிலையை இழக்காமல் அவர்களை பாதுகாக்கும்.<\/p>  <p>நாட்டில் இருக்கும் சட்டங்கள் மூலம் சட்டத்தை மீறுபவர்களை கட்டுப்படுத்த மட்டுமே முடியும். அவர்களுக்குள் உள்நிலை மாற்றத்தை உருவாக்க முடியாது. ஆனால், யோக பயிற்சிகள் மூலம் ஒருவர் தான் விரும்பும் உணர்வை தனக்குள் உருவாக்கி கொள்ள முடியும்.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fffe9hxjq1dznr2g17c1xqvn\/sadhguru-in-challenging-times-capt-1-jpg.jpg\" \/><\/p>  <p>இதை சாத்தியப்படுத்த சிறை கைதிகள் மற்றும் அதிகாரிகள், சட்ட அமலாக்க துறைகளில் பணியாற்றுபவர்களுக்கு தேசிய அளவில் யோகா வகுப்புகளை நடத்த ஈஷா தயாராக உள்ளது.<\/p>  <p>இதுதவிர, சிறைகளில் கலை மற்று கலாச்சார அம்சங்களை ஊக்குவிப்பதன் மூலம் அங்கு மென்மையான சூழலை உருவாக்கி சிறை கைதிகளின் வாழ்வில் தாக்கத்தை ஏற்படுத்த முடியும்” என்றார்<\/p>  <p>உலக தற்கொலை தடுப்பு தினத்தை முன்னிட்டு போபாலில் உள்ள மத்திய காவலர் பயிற்சி மையம் (Central Academy for Police Training) மற்றும் மத்திய உள்துறை அமைச்சகத்தின் கீழ் இயங்கும் காவல் ஆராய்ச்சி மற்றும் மேம்பாட்டு அமைப்பு (Bureau of Police Research and Development) சார்பில் இந்த கலந்துரையாடல் ஆன்லைன் வாயிலாக நடைபெற்றது.<\/p>  <p>இந்நிகழ்ச்சியை மத்திய காவல் ஆராய்ச்சி மற்றும் மேம்பாட்டு அமைப்பின் இயக்குநர் திரு.பாலாஜி ஸ்ரீவஸ்தவா ஐ.பி.எஸ். நெறியாள்கை செய்தார். சி.ஆர்.பி.எஃப் படை பிரிவின் இயக்குநர் திரு.குல்தீப் சிங் ஐ.பி.எஸ்., தமிழ்நாடு சிறைகள் மற்றும் சீர்திருத்தப் பணிகள் இயக்குநர் திரு.சுனில் குமார் சிங் ஐ.பி.எஸ், உத்தர பிரதேச மாநிலத்தின் காவல் துறை இயக்குநர் திரு. முகுல் கோயல் ஐ.பி.எஸ், பீகார் சிறைகள் துறை ஐ.ஜி திரு.மித்திலேஷ் மிஸ்ரா, தெலுங்கானா Prosecution துறை இயக்குநர் திருமதி. மைஜெயந்தி ஆகியோர் தாங்கள் சந்திக்கும் சவால்கள் தொடர்பாக பல்வேறு கேள்விகளை சத்குருவிடம் கேட்டனர்.<\/p>  <p>சிறைவாசிகளின் நலனுக்காக, ஈஷா சார்பில் கிட்டத்தட்ட 30 ஆண்டுகளாக தமிழக சிறைகளில் இலவச யோகா வகுப்புகள் நடத்தப்பட்டு வருவது குறிப்பிடத்தக்கது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/ias-and-ips-officers-had-discussion-with-sadhguru-regarding-how-to-stop-suicides-qzdec7","image":["https:\/\/static.asianetnews.com\/images\/01fffe8ed081reygq0jgqg1rfj\/sadhguru-discussion-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 16:54:08 +0530"},{"title":"பயங்கரம்... திமுக முன்னாள் எம்.பி.யின் பேரன் கூலிப்படையினரால் துடிக்க துடிக்க வெட்டி படுகொலை..!","text":"<p>ராசிபுரத்தில் திமுகவின் முதல் மாநிலங்களவை எம்.பி.யின் பேரன் வெட்டி படுகொலை செய்யப்பட்ட சம்பவம் பெரும் பதற்றத்தை ஏற்படுத்தியுள்ளது.&nbsp;<\/p>  <p>நாமக்கல் மாவட்டம் ராசிபுரத்தை அடுத்த கொல்லிமலை அருகே உள்ள பேளுக்குறிச்சி மாந்தோப்பு பகுதியை சேர்ந்தவர் ராஜேந்திரன் (62). விவசாயி. இவரது மனைவி சுகன்யா(50). இவர்களுக்கு சுரேஷ் என்ற மகனும், சுபி என்ற மகளும் உள்ளனர். சுரேஷ் பெங்களூருவில் சாப்ட்வேர் என்ஜினீயராக உள்ளார். சுபி திருமணமாகி கணவருடன் வசித்து வருகிறார். ராஜேந்திரனும், சுகன்யாவும் மாந்தோப்பில் தனது தோட்டத்து வீட்டில் வசித்து வருகின்றனர்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fb6z01k50wnjd3tjb3er1253\/murder-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், நேற்று இரவு ராஜேந்திரன் வீட்டுக்கு வெளியே கட்டிலில் அமர்ந்திருந்தார். சுகன்யா வீட்டின் உள்ளே வேலை செய்துகொண்டிருந்தார். அப்போது இருசக்கர வாகனங்களில் வந்த மர்ம நபர்கள் ராஜேந்திரனை சரமாரியாக வெட்டினர். இதில், ரத்த வெள்ளத்தில் சரிந்த அவர் சம்பவ இடத்திலேயே துடிதுடித்து உயிரிழந்தார்.&nbsp;உடனே சத்தம் கேட்டு வெளியில் வந்த சுகன்யா கணவர் கொலை செய்யப்பட்டு கிடப்பதை பார்த்து கதறி துடித்தார். அதற்குள் மர்ம கும்பல் அங்கிருந்து தப்பி சென்றது.&nbsp;<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01fad1yck5qpgv99nxmst8ay89\/gang-rape-with-woman--gang-rape-incident--kerala-police--gang-rape-in-kerala--6--jpg.jpg\" width=\"800\" \/><\/p>  <p>இது தொடர்பாக உடனே பேளுக்குறிச்சி போலீசுக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் ராஜேந்திரன் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். இந்த கொலை தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். கொலை செய்யப்பட்ட ராஜேந்திரன் திமுகவின் முதல் மாநிலங்களவை எம்.பி. சோமசுந்தரத்தின் பேரன் என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/crime\/former-dmk-mp-grandson-murder-police-investigation-qzdebd","image":["https:\/\/static.asianetnews.com\/images\/01fczbyb7p35mt1mfbbd2hh7h0\/untitled--15--jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 16:53:38 +0530"},{"title":"’லவ் ஜிகாத்’, ‘போதைப்பொருள் பயங்கரவாதத்தை’ தடுக்க சட்டம் வேண்டும்; மத்திய அரசை வலியுறுத்தும் கேரள பாஜக","text":"<p>&#8220;போதைப்பொருள் ஜிஹாத்&#8221; என்ற கேரள கத்தோலிக்க பிஷப்பின் கூற்று அரசியல் ஃப்ளாஷ் பாயிண்டாக மாறியுள்ள நிலையில், இந்த குற்றச்சாட்டு மாநிலத்தில் உள்ள கிறிஸ்தவ சமூகத்தின் குரலை எதிரொலிப்பதாகவும், &#8220;போதைப்பொருள் பயங்கரவாதம் மற்றும் லவ் ஜிஹாத்தை சமாளிக்க ஒரு சட்டத்தை கொண்டு வர மத்திய அரசின் தலையீட்டை கோரியதாகவும் கேரள பாஜக ஞாயிற்றுக்கிழமை கூறியது.<\/p>\n\n\n\n<p>இதற்கிடையில், &#8220;ஜிஹாதி நடவடிக்கைகளைத் தடுக்கவும் மற்றும் பாளை பிஷப் ஜோசப் கல்லரங்கட் மற்றும் கிறிஸ்தவ சமூகத்திற்கு பாதுகாப்பு வழங்கவும்&#8221; மத்திய அரசின் தலையீட்டைக் கோரி பாஜகவின் கேரள பிரிவு, உள்துறை அமைச்சர் அமித் ஷாவுக்கு கடிதம் எழுதியது.<\/p>\n\n\n\n<p>ஒரு அறிக்கையில், பாஜக செய்தித் தொடர்பாளர் டாம் வடக்கன், “கேரளாவின் பாளை பிஷப் ஜோசப் கல்லரங்கட்டின் தலையீடு, புனித வழிபாட்டின் போது அவரது மறைமாவட்டங்களுக்கு ஒரு விழிப்புணர்வு அழைப்பு மட்டுமல்ல, லவ் ஜிஹாத் மற்றும் போதைப்பொருள் பயங்கரவாதத்தின் வீழ்ச்சியால் பாதிக்கப்பட்ட சமூகத்தின் குரல். லவ் ஜிகாத் மற்றும் போதைப்பொருள் துஷ்பிரயோகத்தால் பாதிக்கப்பட்டவர்களின் வழக்குகள் அதிகரித்து வருகின்றன.<\/p>\n\n\n\n<p>புலனாய்வு அமைப்புகளிடமிருந்து தகவல்கள் வந்தாலும் கேரளா அரசு போதைப்பொருள் பயங்கரவாதம் மற்றும் லவ் ஜிகாத் பற்றி அறியவில்லை என்று டாம் வடக்கன் குற்றம் சாட்டினார். பல்வேறு தேவாலயங்களின் பக்தர்களின் கருத்துக்களைத் தொடர்ந்து பிஷப் கவுன்சில் இந்த பிரச்சினையை எழுப்பியதாக அவர் கூறினார், இளம் பெண்கள் கவர்ந்திழுக்கப்பட்டு &#8220;லவ் ஜிஹாத்க்கு&#8221; இரையாகிறார்கள், &nbsp;&#8220;பின்னர் வெளிநாட்டு சிறைகளில் அடைக்கப்படுகிறார்கள்&#8221; என்று குற்றம் சாட்டினார். &#8220;இது மனித கடத்தலாக கருதப்பட வேண்டும்.&#8221; என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>&#8220;பல்வேறு சமூகங்களில் அதிகரித்து வரும் போதைப்பொருள் பழக்கம் குடும்பங்களுக்குள் அமைதியை பாதித்துள்ளது மற்றும் பேரழிவு அளவுகளில் சமூக-பொருளாதார சீர்கேட்டை உருவாக்கியுள்ளது&#8221; என்று டாம் வடக்கன் கூறினார். &#8220;மத்திய அரசுக்கு எனது வேண்டுகோள், இதுபோன்ற பிரச்சனைகளை பதிவு செய்ய மத்திய அரசு சட்டம் கொண்டு வர வேண்டும், மேலும் போதைப்பொருள் பயங்கரவாதம் மற்றும் லவ் ஜிஹாத்தை சமாளிக்க விரைவு நீதிமன்றங்களை கொண்டு வர வேண்டும்.&#8221; என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>சிறுபான்மையினருக்கான தேசிய ஆணையத்தின் முன்னாள் துணைத் தலைவரும், தற்போதைய கேரள பாஜக பொதுச் செயலாளருமான ஜார்ஜ் குரியன், கேரளாவில் &#8220;ஜிஹாதி கூறுகள்&#8221; சிபிஐ (எம்) மற்றும் காங்கிரஸின் முழு ஆதரவைப் பெறுகின்றன. &#8220;பல ஜிஹாதிகள் சிபிஐ (எம்) மற்றும் காங்கிரஸின் தீவிரத் தொழிலாளர்கள். இது நிலைமையை கொந்தளிப்பாக மாற்றியுள்ளது. இந்த விவகாரத்தில் நீங்கள் தலையிட்டு கேரளாவில் உள்ள பிஷப் மற்றும் கிறிஸ்தவ சமூகத்தை பாதுகாக்க நடவடிக்கை எடுக்க வேண்டும் என்று நான் கேட்டுக் கொள்கிறேன், என்று அமித் ஷாவுக்கு கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>பிஷப்பின் அறிக்கையின் எதிர்வினை, கிறிஸ்தவர்கள் மற்றும் இந்துக்களிடையே &#8220;பாதுகாப்பின்மை&#8221; யின் பிரதிபலிப்பாகும் என்றும் குரியன் கூறினார்.<\/p>\n\n\n\n<p>பிஷப் கல்லரங்கட் வியாழக்கிழமை ஒரு சர்ச்சையைத் தூண்டினார், கேரளாவில் கிறிஸ்தவப் பெண்கள் பெரும்பாலும் &#8220;காதல் மற்றும் போதைப்பொருள் ஜிஹாத்&#8221; க்கு பலியாகிறார்கள், மேலும் ஆயுதங்களைப் பயன்படுத்த முடியாத இடங்களில், தீவிரவாதிகள் மற்ற மதங்களைச் சேர்ந்த இளைஞர்களை அழிக்க இதுபோன்ற முறைகளைப் பயன்படுத்துகிறார்கள் என்றும் கூறினார்.<\/p>\n\n\n\n<p>இந்த அறிக்கை மாநிலத்தில் ஒரு சர்ச்சையைத் தூண்டியது, கிறிஸ்துவ மற்றும் முஸ்லீம் சமூகங்களின் பொது ஆர்ப்பாட்டங்கள், சூழலை சமூக ரீதியாக பாதிக்கிறது. ஆளும் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி மற்றும் முக்கிய எதிர்க்கட்சியான காங்கிரஸ் இந்த கருத்துக்கு தங்கள் அதிருப்தியை வெளிப்படுத்தியுள்ளன. முதல்வர் பினராயி விஜயன் போதைப்பொருளுக்கு மத நிறத்தை கொடுக்க வேண்டிய அவசியமில்லை என்று கூறினார், எதிர்க்கட்சி தலைவர் விடி சதீசன், பிஷப்பின் கருத்துக்கள் மீது வகுப்புவாத பதற்றத்தை தூண்ட முயல்கிறது என சங் பரிவாரத்தை குற்றம் சாட்டினார்.<\/p>\n\n\n\n<p>பிஷப்பிற்கு ஆதரவு அளித்து, வெளியுறவுத் துறை இணை அமைச்சரும், மூத்த பாஜக தலைவருமான வி.முரளீதரன், முன்பே கேரள சமூகத்தின் கவலைகளை எழுப்பியதாகவும், அவரைத் தாக்குவதால் அமைதியாக இருக்க முடியாது என்றும் கூறினார்.<\/p>\n\n\n\n<p>ஒரு அறிக்கையில், கேரள கத்தோலிக்க ஆயர்கள் கவுன்சில் (KCBC), பிஷப் கல்லரங்கட்டின் வார்த்தைகள் எந்த சமூகத்தையும் இலக்காகக் கொள்ளவில்லை என்றும் அவர் சமூகத்தின் கவலைகளைப் பகிர்ந்துகொள்கிறார் என்றும் கூறியுள்ளது. இது சர்ச்சைக்குரியதாக இருக்கக்கூடாது, மாறாக தீவிரத்துடன் விவாதிக்கப்பட வேண்டும் என்றும் அந்த அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மாநிலத்தின் மக்கள்தொகையில் சுமார் 19 சதவிகிதம் உள்ள கிறிஸ்தவ சமூகத்தை இணைத்து கேரளாவில் தனது தேர்தல் தளத்தை விரிவுபடுத்துவதற்காக பிஜேபி முயற்சி செய்து வருகிறது. கேரளாவில் சட்டசபை தேர்தலுக்கு முன்னதாக, &#8220;லவ்-ஜிஹாத்&#8221; என்று கூறப்படும் பிரச்சினையை பாஜக எடுத்துக்கொண்டது. காதல் போர்வையில் இந்து பெண்களை மதமாற்றம் செய்ய முஸ்லீம் ஆண்கள் கட்டாயப்படுத்திய பிரச்சாரத்தை, கிறிஸ்தவ ஆதிக்கம் உள்ள பகுதிகளில் சில தேவாலயத் தலைவர்கள் தங்கள் கவலையை வெளிப்படுத்திய பிறகு வலதுசாரி ஆர்வலர்கள் தீவிரமாக பயன்படுத்துகின்றனர். பாஜக தலைமையிலான தேசிய ஜனநாயகக் கூட்டணியின் அறிக்கையில் &#8220;லவ் ஜிஹாத்&#8221; அடங்கிய சிறப்புச் சட்டம் கொண்டு வருவதாக உறுதி அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜூன் மாதத்தில் பிஜேபி பொதுச் செயலாளர்களிடம் உரையாற்றிய பிரதமர் நரேந்திர மோடி, கூட்டணி அமைப்பதில் &#8220;கடினத்தன்மையை&#8221; கைவிடுமாறு கட்சித் தலைவர்களுக்கு அறிவுறுத்தியுள்ளார், மேலும் கேரளாவில் கிறிஸ்துவ சமூகத்துடன் பிஜேபி சேர்ந்து வெற்றி பெற வேண்டும் என்று அறிவுறுத்தியுள்ளார். கிறிஸ்தவ சமூகங்கள் பாஜகவுடன் கைகோர்ப்பதில் பெரிய பிரச்சனைகள் இருப்பதாக தெரியவில்லை. இந்த ஆண்டின் தொடக்கத்தில் மாநிலத்திலுள்ள தேவாலயத் தலைவர்களுடனும் பிரதமர் சந்திப்புகளை நடத்தினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/bjp-takes-up-kerala-bishops-narcotics-jihad-remark-wants-centre-to-bring-in-a-law-to-deal-with-it-341165\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Bishop-Joseph-Kallarangatt-1.jpg"],"pubdate":"Mon, 13 Sep 2021 16:52:55 +0530"},{"title":"சென்னை காவல் ஆணையரகத்தைப் பிரித்துப், ஆவடி, தாம்பரம் மாநகராட்சிகளில் 2 ஆணையரகங்கள் - முதலமைச்சர் மு.க.ஸ்டாலின் அறிவிப்பு","text":"சென்னை மாநகரக் காவல் ஆணையரகப் பகுதிகளைப் பிரித்து ஆவடியிலும் தாம்பரத்திலும் புதிய காவல் ஆணையரகங்கள் அமைக்கப்படும் என முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார். \nசட்டப்பேரவையில் காவல்துறைக்குப் பல்வேறு அறிவிப்புகளை வெளியிட்ட அவர், ஆவடி, தாம்பரம் ஆகியவற்றைத் தலைமையிடங்களாகக் கொண்டு தனித்தனிப் புதிய காவல் ஆணையரகங்கள் அமைக்கப்படும் எனத் தெரிவித்தார்.\nஇப்போது ஆவடி, தாம்பரம் ஆகிய இரண்டு பகுதிகளும் சென்னை மாநகரக் காவல் ஆணையரகத்தின் கட்டுப்பாட்டில் உள்ளன.\nஆவடி ஏற்கெனவே மாநகராட்சியாக உள்ளது. 5 நகராட்சிகளையும், 5 பேரூராட்சிகளையும் இணைத்துத் தாம்பரம் மாநகராட்சி உருவாக்கத்துக்கான அரசாணை வெளியிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155703-சென்னை-காவல்-ஆணையரகத்தைப்-பிரித்துப்,-ஆவடி,-தாம்பரம்-மாநகராட்சிகளில்-2-ஆணையரகங்கள்---முதலமைச்சர்-மு.க.ஸ்டாலின்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631532413155703.jpg"],"pubdate":"Mon, 13 Sep 2021 16:49:45 +0530"},{"title":"அரசுப் பணிகளில் பெண்களுக்கான இடஒதுக்கீடு 40%-ஆக உயர்வு: தமிழக அரசின் அறிவிப்புக்கு வரவேற்பு","text":"<p>அரசு பணிகளில் பெண்களுக்கு தற்போது வழங்கப்பட்டு வரும் 30% இடஒதுக்கீடு இனி 40%ஆக உயர்த்தி வழங்கப்படும் என்று தமிழக அரசின் மனிதவள மேலாண்மைத்துறை திங்கள்கிழமை (செப்டம்பரம் 13) அறிவிப்பு வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாடு சட்டப் பேரவை சட்டப்பேரவை கூட்டத்தொடரின் இறுதிநாள் அமர்வான இன்று தமிழக அரசின் மனிதவள மேலாண்மைத்துறை தொடர்பான மானியக் கோரிக்கை விவாதம் நடைபெற்றது. அந்த விவாதத்தில் பதிலளித்துப் பேசிய நிதியமைச்சர் பழனிவேல் தியாகராஜன் சில புதிய அறிவிப்புகளை வெளியிட்டார்.<\/p>\n\n\n\n<p>அப்போது, தமிழக அரசுத் துறைகளில் உள்ள பணியிடங்கள் மற்றும் மாநில பொதுத்துறை நிறுவனங்களில் உள்ள பணி இடங்கள் அனைத்திலும் தமிழக இளைஞர்கள் 100% நியமனம் செய்யும் பொருட்டு தேர்வுகள் நடத்தப்படும். அனைத்துப் போட்டித் தேர்வுகளிலும் தமிழ் மொழிப்பாடம் தகுதித் தேர்வில் கட்டாயமாக்கப்படும்.<\/p>\n\n\n\n<p>கொரோனா நோய்த்தொற்றால் பெற்றோர் இருவரையும் இழந்த இளைஞர்கள், முதல் தலைமுறை பட்டதாரிகள், தமிழக அரசு பள்ளிகளில் தமிழ் மொழியில் பயின்ற நபர்களுக்கு வேலைவாய்ப்பில் முன்னிரிமை வழங்கப்படும். வேலை வாய்ப்பு அலுவலகம் மூலமாக நிரப்படுகின்ற அரசுப் பணியிடங்களில் இந்த பிரிவினருக்கு முன்னுரிமை அளிக்கப்படும்.<\/p>\n\n\n\n<p>கொரோனா பெருந்தொற்று காரணமாக பணியாளர் தேர்வு முகமைகளால் நடத்தப்படும் அரசு பணிகளுக்கான போட்டித்தேர்வுகள் தாமதமானதால் நேரடி நியமன வயது உச்ச வரம்பு 2 ஆண்டுகள் உயர்த்தப்படும் என்று தெரிவிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>அரசுப் பணி நியமனங்களில் பெண்களுக்கு ஏற்கெனவே வழங்கப்பட்டு வரும் 30% இடஒதுக்கிடு 40%ஆக உயர்த்தப்படும் என்று அறிவித்தார் மேலும், இதற்குரிய சட்டதிருத்தம் மேற்கொள்ளப்படும் என்றும் தெரிவித்தார். <\/p>\n\n\n\n<p>சமூக மாற்றத்தை ஊக்குவிப்பதில் பாலின சமத்துவம் முக்கியப் பங்கு வகிக்கிறது என்பதை அடிப்படையாகக் கொண்டு, நேரடி நியமனம் மூலம் நடைபெறும் அரசுப் பணி நியமனங்களில் பெண்களுக்கான இடஒதுக்கீடு 30%லிருந்து  40%ஆக உயர்த்தப்படுகிறது என தமிழக அரசு அறிவித்துள்ளது. தமிழக அரசின் இந்த அறிவிப்புக்கு பெண்கள் பெரும் வரவேற்பு தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tn-govt-announces-40-per-cent-increase-in-reservation-for-women-in-government-service-341157\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/ptr-p-thiagarajan.jpg"],"pubdate":"Mon, 13 Sep 2021 16:38:13 +0530"},{"title":"அரசுப் பள்ளி ஆய்வகத்தில் கந்தக அமிலம் பாட்டில் உடைந்து சிதறி  4 மாணவிகள் காயம் - தலைமை ஆசிரியர் பணியிடை நீக்கம்","text":"விழுப்புரம் மாவட்டம் கண்டமங்கலம் வள்ளலார் அரசு மேல்நிலைப்பள்ளியில் ஆய்வகத்திலுள்ள பொருட்களை எடுக்க முயன்றபோது, அங்கிருந்த கந்தக அமிலம் கொட்டியதில் 4 மாணவிகள் காயமடைந்தனர். \nஇந்த பள்ளியில் உள்ள ஆய்வகம் நெடுஞ்சாலை விரிவாக்கத்துக்காக இடிக்கப்பட்டு வருகின்றது. ஆய்வகத்தின் ஒரு பகுதி இடிக்கப்பட்டுவிட்ட நிலையில், மற்றொரு பகுதியிலிருந்த கண்ணாடி குடுவைகள் உள்ளிட்ட பொருட்களை சனிக்கிழமைக்குள் அகற்றுமாறு நெடுஞ்சாலைத்துறை ஒரு வாரத்துக்கு முன்பே பள்ளித் தரப்பிடம் அறிவுறுத்தியிருந்தது.\nஆனால் பொருட்களை எடுக்காமல் பள்ளித் தரப்பு தாமதப்படுத்திய நிலையில், இன்று நெடுஞ்சாலைத்துறையினர் ஆய்வகத்தை இடிப்பதற்காகச் சென்றுள்ளனர்.\nஇதனையடுத்து பள்ளி மாணவிகள் 4 பேரை வைத்து தலைமை ஆசிரியர் இராஜாராம் ஆய்வக பொருட்களை அகற்ற முயன்றார் என்று கூறப்படுகிறது.\nஅப்போது கந்தக அமிலம் வைக்கப்பட்டிருந்த பாட்டில் மீது காங்கிரீட் துண்டு ஒன்று விழுந்து உடைந்து மாணவிகள் மீது அமிலம் தெறித்தாகச் சொல்லப்படுகிறது.\nகாயமடைந்த மாணவிகள் மருத்துவமனையில் சேர்க்கப்பட்டுள்ள நிலையில், தலைமை ஆசிரியர் இராஜாராம் பணியிடை நீக்கம் செய்யப்பட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/155702-அரசுப்-பள்ளி-ஆய்வகத்தில்-கந்தக-அமிலம்-பாட்டில்-உடைந்து-சிதறி--4-மாணவிகள்-காயம்---தலைமை-ஆசிரியர்-பணியிடை-நீக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631531746155702.jpg"],"pubdate":"Mon, 13 Sep 2021 16:32:36 +0530"},{"title":"ஓலா மின்சார ஸ்கூட்டர் ஆலையில் 10,000 பெண்களுக்கு பணி வாய்ப்பு - ஓலா சிஇஓ","text":"ஓசூர் அருகே அமைந்துள்ள ஓலா எலெக்ட்ரிக் ஸ்கூட்டர் தயாரிக்கும் தொழிற்சாலையில் 10 ஆயிரம் பெண்கள் பணியமர்த்தப்பட உள்ளதாக  ஓலா சிஇஓ பவிஷ் அகர்வால் தெரிவித்துள்ளார்.\nமுழுக்க முழுக்க பெண்களே பணியாற்றும் உலகின் மிகப்பெரிய வாகன தயாரிப்பு தொழிற்சாலையாகவும் ஓலா ஃபியூச்சர்பேக்டரி அமையும் என்றும் அவர் கூறியுள்ளார்.\nதொழிற்சாலையில் பணியாற்ற உள்ள முதல் பெண்கள் குழுவை வரவேற்ற காட்சிகளையும் ட்விட்டரில் அவர் பகிர்ந்துள்ளார்.\nபிரதமர் மோடியின் தற்சார்பு இந்தியா திட்டத்தை முன்னெடுத்துச் செல்வதாகவும், தற்சார்பு இந்தியாவுக்கு, பொருளாதாரத் தற்சார்பு கொண்ட பெண்கள் தேவை என்றும் பவிஷ் அகர்வால் கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/155701-ஓலா-மின்சார-ஸ்கூட்டர்-ஆலையில்-10,000-பெண்களுக்கு-பணி-வாய்ப்பு---ஓலா-சிஇஓ","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631530919155701.jpg"],"pubdate":"Mon, 13 Sep 2021 16:28:34 +0530"},{"title":"டி20 உலக கோப்பைக்கான பாகிஸ்தான் அணியின் தலைமை பயிற்சியாளராக மேத்யூ ஹைடன் நியமனம்..!","text":"<p>பாகிஸ்தான் கிரிக்கெட் வாரியத்தின் தலைவராக இருந்த ஏசன் மணியின் பதவிக்காலம் முடிவடைந்ததையடுத்து, புதிய தலைவராக முன்னாள் வீரர் ரமீஸ் ராஜா நியமிக்கப்பட்டார்.<\/p>  <p>ரமீஸ் ராஜா பாகிஸ்தான் கிரிக்கெட் வாரியத்தின் தலைவராக பொறுப்பேற்றதையடுத்து, டி20 உலக கோப்பை நெருங்குவதையெல்லாம் கூட பொருட்படுத்தாமல், டி20 உலக கோப்பைக்கான பாகிஸ்தான் அணி அறிவிக்கப்பட்ட அடுத்த ஒருசில மணி நேரத்தில் பயிற்சியாளர்கள் பதவியை ராஜினாமா செய்தனர் மிஸ்பா உல் ஹக் மற்றும் வக்கார் யூனிஸ்.<\/p>  <p>பாகிஸ்தான் அணியின் தலைமை பயிற்சியாளராக இருந்த மிஸ்பா உல் ஹக் மற்றும் பவுலிங் பயிற்சியாளராக வக்கார் யூனிஸ் ஆகிய இருவருமே பதவிகளை ராஜினாமா செய்தனர். கடந்த 2 ஆண்டுகளாக பயிற்சியாளர்களாக இருந்துவந்த இவர்கள், டி20 உலக கோப்பைக்கு முன் ராஜினாமா செய்ததையடுத்து, உடனடியாக பாகிஸ்தான் அணிக்கு பயிற்சியாளர்களை நியமிக்க வேண்டிய கட்டாயம் இருந்தது.<\/p>  <p>இந்நிலையில், டி20 உலக கோப்பைக்கான பாகிஸ்தான் அணியின் தலைமை பயிற்சியாளராக ஆஸ்திரேலியாவின் முன்னாள் அதிரடி தொடக்க வீரரும், ஜாம்பவான் கிரிக்கெட் வீரருமான மேத்யூ ஹைடன் நியமிக்கப்பட்டுள்ளார். பவுலிங் பயிற்சியாளராக தென்னாப்பிரிக்காவின் வெர்னான் ஃபிலாண்டர் நியமிக்கப்பட்டுள்ளார்.<\/p>  <p>ஆஸ்திரேலிய அணிக்காக 1994லிருந்து 2009 வரை ஆடிய மேத்யூ ஹைடன், 103 டெஸ்ட் போட்டிகளில் ஆடி 8625 ரன்களையும், 161 ஒருநாள் போட்டிகளில் ஆடி 6133 ரன்களையும், 9 சர்வதேச டி20 போட்டிகளில் ஆடி 308 ரன்களையும் குவித்துள்ளார்.<\/p>  <p>வெர்னான் ஃபிலாண்டர் தென்னாப்பிரிக்க அணிக்காக 64 டெஸ்ட் போட்டிகளில் ஆடி 224 விக்கெட்டுகளையும் 30 ஒருநாள் போட்டிகளீல் ஆடி 41 விக்கெட்டுகளையும் வீழ்த்தியுள்ளார். 7 டி20 போட்டிகளில் ஆடி 4 விக்கெட் வீழ்த்தியுள்ளார். கடந்த 2020ம் ஆண்டு சர்வதேச கிரிக்கெட்டிலிருந்து ஓய்வுபெற்றார் ஃபிலாண்டர்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/matthew-hayden-appointed-as-head-coach-of-pakistan-cricket-team-for-t20-world-cup-qzdczz","image":["http:\/\/static.asianetnews.com\/images\/01d221b2278hn9bdzx9x2qt53y\/hayden_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 16:25:11 +0530"},{"title":"கோவில் நில ஆக்கிரமிப்பாளரைக் கைது செய்யச் சட்டத் திருத்த முன்வரைவு, அமைச்சர் சேகர்பாபு தாக்கல்","text":"கோவில் நிலங்களை ஆக்கிரமிப்போரைக் கைது செய்ய வழிவகை செய்யும் சட்டத் திருத்த முன்வரைவைச் சட்டப்பேரவையில் இந்து அறநிலையத்துறை அமைச்சர் சேகர்பாபு தாக்கல் செய்தார். \nசட்டத் திருத்தத்துக்கான நோக்கக் காரண விளக்கவுரையில், கோவில் நிலங்களை ஆக்கிரமிப்பது அதிகரித்து வருவதால் அதைத் தடுக்க இந்து அறநிலைக் கொடைகள் சட்டத்தைத் திருத்த வேண்டியுள்ளதாகக் குறிப்பிட்டுள்ளது.\nஇதன்படி கோவில் நிலங்களை ஆக்கிரமிப்போர் கடுமையான குற்றம் செய்தவராகக் கருதப்படுவர். அத்தகையோரை ஜாமீனில் விட முடியாத வகையில் கைது செய்வதற்குச் சட்டத்தைத் திருத்த முடிவு செய்யப்பட்டுள்ளதாகத் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/155700-கோவில்-நில-ஆக்கிரமிப்பாளரைக்-கைது-செய்யச்-சட்டத்-திருத்த-முன்வரைவு,-அமைச்சர்-சேகர்பாபு-தாக்கல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631530673155700.jpg"],"pubdate":"Mon, 13 Sep 2021 16:22:30 +0530"},{"title":"டெல்லியில் 4 மாடி கட்டிடம் இடிந்து விழுந்து விபத்து; இடிபாடுகளில் சிக்கியவர்களை மீட்கும் பணி தீவிரம்","text":"தலைநகர் டெல்லியில் அடுக்குமாடி கட்டிடம் ஒன்று இடிந்து விழுந்தது. சப்ஜி மண்டி  பகுதியில் அமைந்துள்ள 4 மாடி கட்டிடம் நண்பகலில் திடீரென இடிந்து விழுந்தது. \nசம்பவ இடத்துக்கு விரைந்த தீயணைப்பு வீரர்கள் இடிபாடுகளில் சிக்கிய ஒருவரை மீட்டு மருத்துவமனை அனுப்பி வைத்தனர். இடிபாடுகளுக்கு இடையே மேலும் பலர் சிக்கி இருக்கக்கூடும் என்பதால் மீட்பு பணிகள் தீவிரப்படுத்தப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/155699-டெல்லியில்-4-மாடி-கட்டிடம்-இடிந்து-விழுந்து-விபத்து;-இடிபாடுகளில்-சிக்கியவர்களை-மீட்கும்-பணி-தீவிரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631530135155699.jpg"],"pubdate":"Mon, 13 Sep 2021 16:13:21 +0530"},{"title":"பத்மாவதி ஜோடியும் பி.வி. சிந்துவும் – வைரலாகும் கலக்கல் புகைப்படங்கள்!","text":"<p><strong>Deepika Padukone PV Sindhu Ranveer Singh Latest Viral Photos Fashion Tamil News : <\/strong>சமீபத்தில் டோக்கியோவில் நடைபெற்ற பெண்கள் ஒற்றையர் போட்டியில் வெண்கலப் பதக்கம் பெற்று இந்தியாவிற்குப் பெருமை சேர்த்தார். இதனைத் தொடர்ந்து பிசியாக இருக்கும் அவர், பாலிவுட்டின் அசத்தல் அசல் ஜோடியான தீபிகா படுகோன் மற்றும் ரன்வீர் சிங்குடன் சமீபத்தில் எடுத்துக்கொண்ட புகைப்படங்கள் வைரலாகப் பகிரப்பட்டு வருகின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-341145\" height=\"1139\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Deepika-1.jpeg?w=682\" width=\"759\" \/><\/figure>\n\n\n\n<p>தனது அசாத்திய நடிப்பால் அனைவரின் இதயத்தையும் கவர்ந்தவர் தீபிகா படுகோன். படத்திற்குப் படம் வித்தியாச கதாபாத்திரங்களை ஏற்று நடித்து, உலகளவில் ஏராளமான ரசிகர்களைப் பெற்றிருக்கிறார். நடிப்பிற்கு மட்டுமல்ல, அவர் உடுத்தும் உடைகளுக்கும் அதனை அவர் ஏந்திக்கொள்ளும் விதத்திற்கும் கூட ஏராளமான ரசிகர்கள் உள்ளனர். அந்த வரிசையில் எளிமையான கேஷுவல் உடை உங்கள் சாய்ஸ் என்றால், நிச்சயம் அவர் உடுத்தியிருக்கும் இந்த உடையை நீங்கள் தேர்வு செய்யலாம். அதிகப்படியான வேலைப்பாடுகள் எதுவுமில்லாமல், சிம்பிளான வெள்ளை மற்றும் கருப்பு நிற சாட்டின் மெட்டிரியலில் பலூன் ஸ்லீவ் வைத்த இந்த உடை நிச்சயம் நீங்க முயற்சி செய்து பார்க்கவேண்டிய உடை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-341146\" height=\"1139\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/dp-and-pv-sindhu-759.jpeg?w=682\" width=\"759\" \/><\/figure>\n\n\n\n<p>இந்த அழகிய வெஸ்டர்ன் உடைக்கு மேட்சாக ஸ்லிங் பேக் மற்றும் டாங்லர் காதணியை அணிந்திருந்தார். இவ்வளவு அழகான ஆடை அணிந்து அவர் பார்க்கச் சென்ற நபர், சர்வதேச விளையாட்டு வீரர் பி.வி சிந்து. ஐவரும் தீபிகாவிற்கு கொஞ்சமும் குறைவில்லாமல், எளிமையான வெள்ளை நிற ஸ்லீவ்லெஸ் உடை அணிந்து மிளிர்ந்தார். தன் உடைக்கு மேட்சாக காதணிகள், மோதிரம் மற்றும் காலனி அணிந்து அனைவரின் பார்வையையும் ஈர்த்தார் சிந்து. எப்போதும் விளையாட்டு சீருடையில் பார்த்துக்கொண்டிருந்த மக்களுக்கு சிந்துவின் இந்த தோற்றம் நிச்சயம் பிடித்திருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-341148\" height=\"1139\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/deepika-sindhu.jpeg?w=682\" width=\"759\" \/><\/figure>\n\n\n\n<p>இவர்கள் இருவருக்கும் மிகவும் டஃப் கொடுக்கும் வகையில், தீபிகாவின் கணவர் ரன்வீர் சிங் தனக்கே உரித்தான ஸ்டைலில் தோன்றினார். அவருடைய நிறத்தேர்வும் வெள்ளைதான். ஆனால், ஏராளமான ட்விஸ்டுகளுடன் அவருடைய உடை இருந்தது. கடல் சார்ந்த உருவங்கள் ப்ரின்ட் செய்யப்பட்ட வெள்ளை நிற சாட்டின் சட்டை அணிந்து அதற்கு மேட்சாக ட்ரெண்டி நீல நிற ஜீன்ஸ் மற்றும் கூர்மையான பழுப்பு நிற வெல்வெட் பூட்ஸ் அணிந்திருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-341147\" height=\"1139\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Ranveer-759.jpeg?w=682\" width=\"759\" \/><\/figure>\n\n\n\n<p>கூடவே ஒரு லாக்கெட், வாட்ச் மற்றும் அரை போனிடெயிலுடன் வித்தியாசமான கெட்-அப்பில் அனைவரையும் கவர்ந்தார். இந்த சந்திப்பில் எடுக்கப்பட்ட இவர்களின் புகைப்படங்கள், மிகவும் வைரலாக பகிரப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/deepika-padukone-pv-sindhu-ranveer-singh-latest-viral-photos-fashion-tamil-news-341140\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Rsd.jpg"],"pubdate":"Mon, 13 Sep 2021 16:01:53 +0530"},{"title":"மினி வேனில் ஏற்றி வந்த ஆக்சிஜன் சிலிண்டர் வெடித்து சிதறி சுக்குநூறாக நொறுங்கிய வாகனம்","text":"ஆந்திரா மாநிலம் கிழக்கு கோதாவரி மாவட்டத்தில் மினி வேனில் ஏற்றி வரப்பட்ட ஆக்சிஜன் சிலிண்டர் வெடித்து சிதறி வாகனம் சுக்குநூறாக நொறுங்கிய சிசிடிவி காட்சிகள் வெளியாகியுள்ளன.\nகிழக்கு கோதாவரி மாவட்டம் அனபர்தியில் இருந்து மந்தப்பாடு வழியாக கடந்த 7 ம் தேதி மினி வேன் ஒன்று ஆக்சிஜன் சிலிண்டர்களை ஏற்றி சென்று கொண்டிருந்தது.\nஅப்போது திடீரென ஆக்சிஜன் சிலிண்டரில் ஒன்று வெடித்துச் சிதறியது. இதில் வாகனத்தின் பின் பகுதி சுக்குநூறாக உடைந்து மற்ற சிலிண்டர்கள் சாலையில் உருண்டு ஓடின.\nஇந்த விபத்தில் சரக்கு வாகனத்தை ஓட்டி வந்த ஓட்டுநரும் உடன் வந்தவரும் காயங்களின்றி தப்பிய நிலையில், பின்னால் இருசக்கர வாகனத்தில் வந்துகொண்டிருந்தவர் தூக்கி வீசப்பட்டு படுகாயமடைந்தார்.\nவிபத்து தொடர்பாக வாகன ஓட்டுநரை போலீசார் கைது செய்துள்ளனர். ஆக்சிஜன் சிலிண்டர்களை இடம் மாற்றும்போது கடைபிடிக்க வேண்டிய விதிகளை மீறுவது, அதன் வால்வு பகுதியில் கிரீஸ் உள்ளிட்ட பொருட்களை பயன்படுத்துவது, அதிகமான அதிர்வுகளை கொடுப்பது உள்ளிட்ட காரணங்களால் அது வெடித்துச் சிதறும் அபாயம் உள்ளதாக நிபுணர்கள் கூறுகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/155698-மினி-வேனில்-ஏற்றி-வந்த-ஆக்சிஜன்-சிலிண்டர்-வெடித்து-சிதறி-சுக்குநூறாக-நொறுங்கிய-வாகனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631529763155698.jpg"],"pubdate":"Mon, 13 Sep 2021 16:00:45 +0530"},{"title":"கேப்டன் பொறுப்பிலிருந்து விலகும் கோலி..? கேப்டனாகிறார் ரோஹித் சர்மா","text":"<p>2014ம் ஆண்டு தோனி டெஸ்ட் கிரிக்கெட்டிலிருந்து ஓய்வு பெற்றதையடுத்து, 2014ல் இந்திய டெஸ்ட் அணியின் கேப்டனாக பொறுப்பேற்றார் விராட் கோலி. 2017ம் ஆண்டு தோனி ஒருநாள் மற்றும் டி20 அணிகளுக்கான கேப்டன்சியிலிருந்து விலகியதையடுத்து, கோலி வெள்ளைப்பந்து அணிகளின் கேப்டன்சி பொறுப்பையும் ஏற்றார்.<\/p>  <p>2017 முதல் 3 விதமான இந்திய அணிகளின் கேப்டனாக இருந்துவரும் விராட் கோலி, டெஸ்ட் கிரிக்கெட்டில் ஆஸ்திரேலியாவில் 2 முறை டெஸ்ட் தொடரை வென்று சாதனை படைத்தார். இங்கிலாந்து, நியூசிலாந்து, தென்னாப்பிரிக்கா என பல நாடுகளிலும் வெற்றி பெற்று டெஸ்ட் கிரிக்கெட்டில் மிகச்சிறந்த அணியாக இந்திய அணியை வழிநடத்திவருகிறார்.<\/p>  <p>ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் வரை சென்ற கோலி தலைமையிலான இந்திய அணி, ஃபைனலில் தோற்று சாம்பியன்ஷிப்பை இழந்தது.&nbsp;<\/p>  <p>விராட் கோலி ஒரு கேப்டனாக எந்த ஐசிசி கோப்பையையும் வெல்லவில்லை என்பது அவர் மீதான விமர்சனமாக உள்ளது. 2017 சாம்பியன்ஸ் டிராபி, 2019 ஒருநாள் உலக கோப்பை ஆகிய தொடர்களில் முறையே ஃபைனல் மற்றும் அரையிறுதியில் தோற்றது. விராட் கோலி ஐபிஎல்லிலும் ஒருமுறை கூட கோப்பையை வெல்லாத அதேவேளையில், ரோஹித் சர்மா 5 முறை ஐபிஎல் டைட்டிலை வென்றதுடன், 2018ல் ஆசிய கோப்பையையும் வென்று கொடுத்தார். ஒருநாள் மற்றும் டி20 போட்டிகளில் இந்திய அணியை வழிநடத்த கிடைத்த வாய்ப்புகளில் எல்லாம் சிறப்பாக வழிநடத்தி அணிக்கு வெற்றிகளை பெற்றுக்கொடுத்து, அவரது கேப்டன்சி திறனை நிரூபித்துள்ளார்.<\/p>  <p>எனவே வெள்ளைப்பந்து கிரிக்கெட் அணிகளுக்கான கேப்டன் பொறுப்பை ரோஹித்திடம் கொடுப்பதன் மூலம் கோலி மீதான அழுத்தத்தை குறைக்கமுடியும் என்பதால், ரோஹித்தை ஒருநாள் மற்றும் டி20 அணிகளின் கேப்டனாக்கலாம் என்ற கருத்து இருந்துவருகிறது.<\/p>  <p>விராட் கோலி ஒரு ஐசிசி கோப்பை கூட ஜெயிக்கவில்லை என்ற விமர்சனம் இருந்துவரும் நிலையில், கோலியின் பேட்டிங் ஃபார்மும் மோசமாக இருக்கிறது. எனவே இந்திய அணி மற்றும் கோலியின் நலன் கருதி கேப்டன்சியை மாற்றும் திட்டத்தில் பிசிசிஐ இருப்பதாகவும், இதுதொடர்பாக அண்மையில் ரோஹித் மற்றும் கோலியுடன் அணி நிர்வாகம் ஆலோசனை நடத்தியுள்ளதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>  <p>மேலும் டி20 உலக கோப்பைக்கு பின் விராட் கோலி கேப்டன்சி பொறுப்பிலிருந்து விலகி, அவரே கேப்டன் பொறுப்பை ரோஹித்திடம் ஒப்படைப்பார் என்றும் தகவல் வெளியாகியுள்ளது.<\/p>  <p>விராட் கோலி 95 சர்வதேச ஒருநாள் போட்டிகளில் இந்திய அணியை வழிநடத்தி 65 வெற்றிகளையும், 45 டி20 போட்டிகளில் 27 வெற்றிகளையும், 14 தோல்விகளையும் பெற்றுள்ளார்.<\/p>  <p>ரோஹித் சர்மா 19 டி20 போட்டிகளில் இந்திய அணியை வழிநடத்தி 15 வெற்றிகளை இந்திய அணிக்கு பெற்று கொடுத்துள்ளார் என்பது குறிப்பிடத்தக்கது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rohit-sharma-will-take-over-the-captaincy-from-virat-kohli-after-t20-world-cup-says-reports-qzdbtq","image":["http:\/\/static.asianetnews.com\/images\/01df60cp320wa80h4248rdnqks\/801726-virat-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 15:59:51 +0530"},{"title":"#BREAKING தூத்துக்குடி துப்பாக்கிச்சூடு ஜனநாயகத்தின் மீது விழுந்த வடு... சென்னை உயர்நீதிமன்றம்..!","text":"<p>கார்ப்பரேட் நிறுவனங்களுக்காக மக்கள் மீது துப்பாக்கிச்சூடு நடத்தக்கூடாது. &nbsp;தூத்துக்குடி துப்பாக்கிச்சூட்டில் காயமடைந்தோருக்கு கூடுதல் இழப்பீடு வழங்க அரசு பரிசீலிக்க வேண்டும் என சென்னை உயர்நீதிமன்றம் கூறியுள்ளது.&nbsp;<\/p>  <p>தூத்துக்குடி ஸ்டெர்லைட் ஆலைக்கு எதிராக 2018ம் ஆண்டு போராட்டத்தில் ஈடுபட்டவர்கள் மீது நடத்திய துப்பாக்கிச் சூட்டில் 13 பேர் பலியாகினர். இச்சம்பவம் தொடர்பாக, தேசிய மனித உரிமை ஆணையம் தாமாக முன்வந்து விசாரணைக்கு எடுத்த வழக்கில், மனித உரிமை ஆணையத்தில் புலனாய்வுப் பிரிவு அறிக்கையின் &nbsp;அடிப்படையிலும், வழக்கை முடித்து உத்தரவிட்டது. இதை எதிர்த்து மதுரையை சேர்ந்த ஹென்றி திபேன் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார். அந்த மனுவில், இந்த வழக்கை மீண்டும் விசாரிக்க தேசிய மனித உரிமை ஆணையத்துக்கு உத்தரவிட வேண்டும் என கோரியிருந்தார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01d8b9f629tg114mm9xpzw9xjf\/Thoothukudi-fire.jpg\" width=\"800\" \/><\/p>  <p>இந்த வழக்கு &nbsp;தலைமை நீதிபதி சஞ்சிப் பானர்ஜி மற்றும் நீதிபதி சிவஞானம் அமர்வில் இன்று மீண்டும் விசாரணைக்கு வந்தது. தேசிய மனித உரிமை ஆணையம் சீல் வைத்த அறிக்கையை தாக்கல் செய்துள்ளதாகவும், அதை வெளியிடுவது குறித்து முடிவு செய்யப்படும் என ஆணையம் தெரிவித்துள்ளதாக மனுதாரர் திபென் தெரிவித்தார். மேலும், அந்த அறிக்கையை வெளியிட உத்தரவிட வேண்டும் எனக் கோரினார்.<\/p>  <p>தேசிய மனித உரிமை ஆணைய அறிக்கையை ஆய்வு செய்த நீதிபதிகள், துப்பாக்கிச் சூட்டில் பலியானவர்களுக்கும், பலத்த காயமடைந்தவர்களுக்கும் கூடுதல் இழப்பீடு வழங்க வேண்டும், போராட்டக்காரர்கள் மீதான வழக்குகளை கைவிட வேண்டும் என்பன உள்ளிட்ட பரிந்துரைகளை தமிழக தலைமைச் செயலாளருக்கும், டிஜிபிக்கும் தேசிய மனித உரிமை ஆணையம் வழங்கியுள்ளதாக சுட்டிக்காட்டினர். இந்த அறிக்கை நகலை, தமிழக அரசின் தலைமை வழக்கறிஞருக்கும், மனுதாரருக்கும் வழங்க மத்திய அரசின் கூடுதல் சொலிசிட்டர் ஜெனரலுக்கு உத்தரவிட்ட நீதிபதிகள், அறிக்கையை பொதுவெளியில் வெளியிடக் கூடாது என அறிவுறுத்தினர்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01cvbzzd12xydh0dp55ghzmy75\/chennai-high-court.jpg\" width=\"800\" \/><\/p>  <p>பின்னர், கடந்த 2018ம் ஆண்டு நடந்த இச்சம்பவம் ஜனநாயகத்தின் மீது விழுந்த வடு எனக் கூறிய நீதிபதிகள், கார்ப்பரேட் நிறுவனங்களுக்காக, மக்கள் மீது துப்பாக்கி காட்ட கூடாது. கார்ப்பரேட் நிறுவனங்கள், அரசில் இவ்வளவு ஆதிக்கம் செலுத்த அனுமதிக்க கூடாது. இதுபோல மீண்டும் ஒரு சம்பவம் நடக்க கூடாது எனவும் தெரிவித்தனர். தேசிய மனித உரிமை ஆணைய பரிந்துரைப்படி, துப்பாக்கி சூட்டில் பலியானவர்களுக்கும், பலத்த காயமடைந்தவர்களுக்கும் கூடுதல் இழப்பீடு வழங்குவது குறித்து தமிழக அரசு பரிசீலிக்க வேண்டும். &nbsp; இந்த வழக்கில் எடுத்துள்ள நடவடிக்கைகள் குறித்த அறிக்கையையும், ஆணையத்தின் புலன் விசாரணை பிரிவின் விசாரணை அறிக்கையையும் தாக்கல் செய்ய தேசிய மனித உரிமை ஆணையத்துக்கு உத்தரவிட்டு, விசாரணையை 4 வாரங்களுக்கு ஒத்திவைத்தனர்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/thoothukudi-shooting-left-a-scar-on-democracy-chennai-high-court-qzdbln","image":["http:\/\/static.asianetnews.com\/images\/85821784-8eff-51b5-aae7-a2e75db5f17e\/image_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 15:54:59 +0530"},{"title":"'பீஸ்ட்' படப்பிடிப்பு எப்போது நிறைவடைகிறது? கசிந்தது தகவல்!!","text":"<p>தற்போது பீஸ்ட் படத்தின் படப்பிடிப்பு விறுவிறுப்பாக நடந்து வரும் நிலையில், எப்போது இந்த படத்தின் படப்பிடிப்பு முடியும் என்பது குறித்த தகவல் தற்போது வெளியாகியுள்ளது.<\/p>  <p>தளபதி விஜய் தற்போது இயக்குனர் நெல்சன் &nbsp;திலீப்குமார் இயக்கத்தில் &nbsp;'பீஸ்ட்' படத்தின் படப்பிடிப்பில் பரபரப்பாக நடித்து வருகிறார். இந்த படத்தில் முதல் முறையாக விஜய்க்கு ஜோடியாக பூஜா ஹெக்டே நடித்து வருகிறார். அனிருத் இசை அமைக்கும் இந்தப் படத்துக்கு மனோஜ் பரமஹம்சா ஒளிப்பதிவு செய்கிறார். சன் பிக்சர்ஸ் நிறுவனம் தயாரித்து வரும் இந்த படத்தின் முதற்கட்ட படப்பிடிப்பு ஜார்ஜியாவில் நிறைவடைந்த நிலையில், ஈசிஆரை தொடர்ந்து சென்னையிலுள்ள கோகுலம் ஸ்டூடியோவில் மூன்றாம் கட்ட படப்பிடிப்பு நடைபெற்று வருகிறது.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f8rz59sakx0wey7bwnvz7km6\/thalapathy-vijay-jpg.jpg\" width=\"800\" \/><\/p>  <p>விரைவில் படக்குழு இறுதிக்கட்ட படப்பிடிப்பிற்காக ரஷ்யா செல்ல உள்ளதாக கூறப்பட்டது. ஆனால் எப்போது படக்குழு ரஷ்யா புறப்பட்டுச் செல்லும் என்ற தகவல் வெளியாகவில்லை. என்றாலும், தற்போது வரை சென்னையில் பரபரப்பாக இந்த படத்தின் படப்பிடிப்பு பணிகள் நடந்து வருகிறது.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fcg62bt1x2nwma6hpmvd79h1\/befunky-collage--9--jpg.jpg\" width=\"800\" \/><\/p>  <p>சன் பிச்சர்ஸ் நிறுவனம் தயாரிக்கும், 'அண்ணாத்த' தீபாவளிக்கு வெளியாக உள்ள நிலையில், பீஸ்ட் &nbsp;படத்தை பொங்கலுக்கு ரிலீஸ் செய்ய சன் பிக்சர்ஸ் நிறுவனம் திட்டமிட்டுள்ளதாக கூறப்படுகிறது. &nbsp;எனவே வரும் நவம்பர் மாதம் முதல் வாரத்திலேயே ஒட்டுமொத்த படப்பிடிப்பையும் நிறைவு செய்ய திட்டமிட்டுள்ளதாக கூறப்படுகிறது. ஆனால் இதுகுறித்த எந்த ஒரு அதிகார பூர்வ தகவலும் வெளியாகவில்லை.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/when-does-the-shooting-of-beast-end--qzdbbw","image":["https:\/\/static.asianetnews.com\/images\/01f8rz59sakx0wey7bwnvz7km6\/thalapathy-vijay-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 15:49:09 +0530"},{"title":"Sundari Serial: என்னாது… எல்லாரும் ஒரே நேரத்தில், ஒரே வீட்டிலா? அப்போ கார்த்திக் தப்ப முடியாதா?","text":"<p>சுந்திரி சீரியலில் மொத்த குடும்பமும் ஒன்று கூடவுள்ள நிலையில் கார்த்திக் மாட்டுவாரா அல்லது தப்பித்து விடுவாரா என்ற கேள்வி எழுந்துள்ளது.<\/p>\n\n\n\n<p>சன் டிவியில் ஒளிப்பராகி வரும் சீரியல் சுந்தரி. இதில் கேப்ரியல்லா, ஜிஸ்னு மேனன், ஸ்ரீகோபிகா உள்ளிட்டோர் முக்கிய கதாப்பாத்திரத்தில் நடித்து வருகின்றனர். தற்போது சன் டிவி சுந்தரி சீரியலில் ஒரு ஸ்பெசல் எபிஷோடை ஒளிப்பரப்ப உள்ளது. அதற்கான ப்ரோமோவை சன் டிவி வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>சன் டிவி வெளியிட்டுள்ள சுந்தரி சீரியலின் புதிய ப்ரோமோவில் அனு, நம்ம எல்லாருக்கும், இனிமே நடக்குறது எல்லாம் நல்லபடியா நடக்க, எங்க வீட்டில் பூஜை நடத்தப் போறோம், அதுக்கு சுந்தரி, கார்த்திக், கிருஷ்ணா, முருகன் குடும்பம் என எல்லாரும் கலந்துக்க போறாங்க என சுவாரஸ்யமான தகவலைச் சொல்கிறார்.<\/p>\n\n\n\n<p>இதைக்கேட்டு நாங்க எல்லாருமா? அதுவும் ஒரே நேரத்துல, ஒரே வீட்டுலயா என பதறுகிறார் கிருஷ்ணா. அப்ப கண்டிப்பா கலாட்டா உண்டு என ஜாலியாகிறார் சுந்தரி. ஆனால் இதிலிருந்து தப்பிக்க வழி இல்லயா என கார்த்திக் பதற, அதுக்கு ஒரே வழிதான் கண்ணாமூச்சி ஆட்டம்தான் என கண்ணடிக்கிறார் சுந்தரி.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>இவ்வாறு சுந்தரி சீரியலின் கண்ணாமூச்சி ஆட்டம் என்ற ஒரு மணி நேர ஸ்பெஷல் எபிஷோடுக்கான ப்ரோமோ வெளியிடப்பட்டுள்ளது. ஞாயிறு மதியம் 2 மணிக்கு ஒளிப்பரப்பாக உள்ள இந்த எபிஷோடை காண ரசிகர்கள் ஆர்வமுடன் காத்திருக்கின்றனர்.  <\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/sun-tv-sundari-serial-kannamoochi-aattam-episode-promo-341124\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/sundari-promo.jpg"],"pubdate":"Mon, 13 Sep 2021 15:45:34 +0530"},{"title":"வங்கக் கடலில் புயல் சின்னம்: தமிழகத்தில் மழை; மீனவர்களுக்கு முக்கிய எச்சரிக்கை","text":"<p>மன்னார் வளைகுடா, மத்திய மற்றும் அதனை ஒட்டிய தெற்கு வங்கக் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கி.மீ வேகத்தில் காற்று வீசக்கூடும் என்பதால் வங்க கடலில் புயல் சின்னம் ஏற்பட்டுள்ளதால் மீனவர்கள் இப்பகுதிகளுக்கு செல்ல வேண்டாம் என்று வானிலை ஆய்வு மையம் எச்சரிக்கை விடுத்துள்ளது. மேலும் தமிழகத்தில் நீலகிரி, கோயம்புத்தூர், தேனி திண்டுக்கல், மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழை பெய்யும் என்று வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. <\/p>\n\n\n\n<p>செப்டம்பர் 12ம் தேதி மாலை நிலைகொண்டிருந்த காற்றழுத்த மண்டலம் இன்று (செப்டம்பர் 13) காலை ஆழ்ந்த காற்றழுத்த தாழ்வு மண்டலமாக வடக்கு ஒரிசா கடலோர பகுதியில் நிலைகொண்டுள்ளது. இந்த காற்றழுத்த தாழ்வு மண்டலம் மேற்கு வடமேற்கு திசையில் நகர்ந்து காற்றழுத்த தாழ்வு மண்டலமாக வலுவிழக்கக் கூடும் என்று வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. மேலும், மன்னார் வளைகுடா, மத்திய மற்றும் அதனை ஒட்டிய தெற்கு வங்கக் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கி.மீ வேகத்தில் காற்று வீசக்கூடும் என்பதால் மீனவர்கள் இப்பகுதிகளுக்கு செல்ல வேண்டாம் என்று எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் இன்று (செப்டம்பர் 13) நீலகிரி, கோயம்புத்தூர், தேனி திண்டுக்கல், மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழை பெய்யும் என்று இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. மேலும், மேற்கு தொடர்ச்சி மலை ஒட்டிய திருப்பூர், தென்காசி மாவட்டங்கள், அதனை ஒட்டிய உள் மாவட்டங்கள் மற்றும் சேலம், கிருஷ்ணகிரி, தருமபுரி, ஈரோடு, திருப்பத்தூர், கன்னியாகுமரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும் என்று வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சென்னையைப் பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு ஓரளவு மேகமூட்டத்துடன் காணப்படும். நகரின் ஒரு சில பகுதிகளில் லேசான மழை பெய்யக்கூடும். சென்னையில் அதிகபட்ச வெப்பநிலை 34 டிகிரி செல்சியஸ் மற்றும் குறைந்தபட்ச வெப்பநிலை 26 டிகிரி செல்சியஸை ஒட்டி இருக்கும் என்று வானிலை ஆய்வு மையம் தெரிவித்துள்லது.<\/p>\n\n\n\n<p>செப்டம்பர் 12ம் தேதி மாலை நிலைகொண்டிருந்த காற்றழுத்த மண்டலம் இன்று (செப்டம்பர் 13) காலை ஆழ்ந்த காற்றழுத்த தாழ்வு மண்டலமாக வடக்கு ஒரிசா கடலோர பகுதியில் நிலைகொண்டுள்ளது. இது மேற்கு வடமேற்கு திசையில் நகர்ந்து காற்றழுத்த தாழ்வு மண்டலமாக வலுவிழக்கக்கூடும்.<\/p>\n\n\n\n<p>அதே போல, மன்னார் வளைகுடா பகுதிகளில் பலத்த காற்று மணிக்கு 35 கி.மீ முதல் 45 கி.மீ வேகத்தில் வீசக்கூடும். மீனவர்கள் இப்பகுதிகளுக்கு எச்சரிக்கையுடன் செல்லுமாறு அறிவுறுத்தியுள்ளது. அதே போல, இன்று மத்திய மற்றும் அதனை ஒட்டிய தெற்கு வங்க கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கி.மீ வேகத்தில் வீசக்கூடும் என்பதால் மீனவர்கள் இப்பகுதிகளுக்கு செல்ல வேண்டாம் என்று வானிலை ஆய்வும் அமையம் மீனவர்களுக்கு எச்சரிக்கை விடுத்துள்ளது. அதே போல, அரபிக் கடல் பகுதிகளில் செப்டம்பர் 13 முதல் செப்டம்பர் 17ம் தேதி வரை தென் மேற்கு மற்றும் மத்திய மேற்கு அரபிக்கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கி.மீ வேகத்திலும் இடையிடையே 60 கி.மீ வேகத்திலும் வீசக்கூடும் மீனவர்கள் இப்பகுதிகளுக்கு செல்ல வேண்டாமென இந்திய வானிலை ஆய்வு மையம் எச்சரிக்கை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/weather-warning-for-fishermen-tamilnadu-puduchery-coasts-rain-in-western-districts-341127\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Chennai-MET.jpg"],"pubdate":"Mon, 13 Sep 2021 15:30:30 +0530"},{"title":"உத்தரபிரதேசத்தின் சாதனையை தமிழகம் முறியடிக்கவேண்டும்.. உற்சாகப்படுத்தும் ராமதாஸ்..!","text":"<p>கொரோனா தடுப்பூசி சிறப்பு முகாம்களை தமிழ்நாடு அரசு நடத்தி வரும் நிலையில் அதற்கு ஏற்ற வகையில் தமிழ்நாட்டிற்கான தடுப்பூசி ஒதுக்கீட்டை மத்திய அரசு அதிகரிக்க வேண்டும் என ராமதாஸ் தெரிவித்துள்ளார்.<\/p>  <p>தமிழகம் முழுவதும் 10 ஆயிரம் இடங்களில் 40 ஆயிரத்துக்கும் மேற்பட்ட சிறப்பு முகாம்கள் ஆரம்ப சுகாதார நிலையங்கள், அரசு மருத்துவமனைகள், அங்கன்வாடி மையங்கள், சத்துணவு கூடங்கள், பள்ளி, கல்லூரிகள், விமான நிலையம், ரயில் நிலையங்கள் உள்ளிட்ட முக்கிய இடங்களில் அமைக்கப்பட்டு கொரோனா தடுப்பூசி காலை 7 மணியில் இருந்து இரவு 7 மணிவரை நடந்தது. இதையடுத்து நேற்று காலை முகாம் தொடங்கியதும் பொதுமக்கள் ஆர்வாக முன்வந்து தடுப்பூசி போட்டுக் கொண்டனர்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fenjfeakk5m0fwa9em94qpe6\/vaccination-jpg.jpg\" width=\"800\" \/><\/p>  <p>தமிழகத்தில் நேற்று நடைபெற்ற மெகா சிறப்பு கொரோனா தடுப்பூசி முகாம்களில் மொத்தமாக 28 லட்சத்து 36 ஆயிரத்து 776 பேர் தடுப்பூசி போட்டுக் கொண்டனர். இதில், அதிகபட்சமாக சென்னையில் 1,85,370 பேருக்குத் தடுப்பூசி போட்டுக்கொண்டனர். தமிழக அரசின் இந்த சாதனையை அரசியல் தலைவர்கள் முக.ஸ்டாலின், ராமதாஸ் உள்ளிட்ட பலரும் பாராட்டியுள்ளனர்.<\/p>  <p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள டுவிட்டர் பக்கத்தில்;- தமிழ்நாட்டில் நேற்று ஒரு நாளில் 40 ஆயிரம் சிறப்பு முகாம்கள் மூலம் 28.36 லட்சம் பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது. தென் மாநிலங்களில் ஒரே நாளில் அதிக எண்ணிக்கையில் தடுப்பூசிகள் செலுத்தப்பட்டது இதுவே முதல் முறை ஆகும். தமிழக அரசுக்குப் பாராட்டுகள்.<\/p>  <p><img alt=\"\" src=\"http:\/\/static.asianetnews.com\/images\/01dp5rdzpk4rppzptdneaxgrmc\/s-ramadoss-pti-jpg.jpg\" \/><\/p>  <p>கொரோனா தடுப்பூசி சிறப்பு முகாம்கள் வாராவாரம் நடத்தப்பட வேண்டும். உத்தரப் பிரதேசத்தில் ஒரே நாளில் 33.42 லட்சம் தடுப்பூசிகள் போடப்பட்டதுதான் இந்திய அளவில் சாதனையாக உள்ளது. அந்தச் சாதனையை தமிழ்நாடு அரசு விரைவில் முறியடிக்க வேண்டும்.&nbsp;<\/p>  <p>கொரோனா தடுப்பூசி சிறப்பு முகாம்களை தமிழ்நாடு அரசு நடத்தி வரும் நிலையில் அதற்கு ஏற்ற வகையில் தமிழ்நாட்டிற்கான தடுப்பூசி ஒதுக்கீட்டை மத்திய அரசு அதிகரிக்க வேண்டும். கோவிஷீல்ட் தடுப்பூசி இரண்டாவது தவணைக்கான கால இடைவெளியை &nbsp;குறைக்க வேண்டும் என்று பதிவிட்டுள்ளார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-should-break-uttar-pradesh-record-in-vaccination-ramadoss-qzda76","image":["http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 15:24:43 +0530"},{"title":"துளியும் கவர்ச்சி காட்டாமல்... அழகால் கவரி வீசும் நிவேதா பெத்துராஜ்..! லேட்டஸ்ட் கியூட் போட்டோஸ்!!","text":"<p>அவ்வப்போது கவர்ச்சி புகைப்படங்களை வெளியிட்டு ரசிகர்களை இம்சித்து வந்த, நிவேதா பெத்து ராஜ் தற்போது அழகிய சல்வாரில் விதவிதமாக எடுத்து கொண்ட புகைப்படங்கள் வைரலாக பார்க்கப்பட்டு வருகிறது.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff867f3tw2b580agwq80hk6\/140299319-326840608565551-3355695206956084540-n-jpg.jpg\" \/><p>'ஒரு நாள் கூத்து' படத்தின் மூலம் தமிழ் திரையுலகுக்கு ஹீரோயினாக அறிமுகமானவர் நடிகை நிவேதா பெத்துராஜ். இப்படத்தைத் தொடர்ந்து, ஜெயம் ரவியின் 'டிக் டிக் டிக்', உதயநிதி ஸ்டாலினின் 'பொதுவாக என் மனசு தங்கம்', விஜய் ஆண்டனியின் 'திமிரு புடிச்சவன்' ஆகிய படங்களில் நடித்து ரசிகர்கள் மனதை கவர்ந்தவர் நிவேதா பெத்துராஜ்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff86amxddcfw126t4rpsget\/139790941-772599046677034-8136153275268935427-n-jpg.jpg\" \/><p>இதில், 'டிக் டிக் டிக்' படத்திற்கு மட்டுமே இவரது நடிப்புக்கு ஓரளவு வரவேற்பு கிடைத்தது. போலீஸ் அதிகாரியாக அவர் நடித்த 'திமிரு புடிச்சவன்' படத்திற்கு அப்படி ஒன்றும் வரவேற்பு கிடைக்கவில்லை.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff86eqmn7tcbkqy8gf4rqv3\/139978988-433489911123655-4965603649768879654-n-jpg.jpg\" \/><p>இதனால் தெலுங்கு பக்கம் ஒதுங்கிய நிவேதா பெத்துராஜுக்கு, அங்கேயும் எதிர்பார்த்த வரவேற்பில்லை.&nbsp;எனவே வேறு வழியின்றி மீண்டும் தமிழுக்கே திரும்பினார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff86hyr08p4jg3ntd6r6h5r\/140380154-319409932775030-3823088685672908035-n-jpg.jpg\" \/><p>எப்படியாவது, தமிழில் முன்னணி ஹீரோயின் அந்தஸ்தை பெற வேண்டும் என்ற முடிவோடு இருக்கும் அவர், அடிக்கடி ஹாட் ஃபோட்டோ ஷுட் நடத்தி, கவர்ச்சி புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு வந்த நிலையில் அவ்வப்போது துளியும் கவர்ச்சி காட்டாத அளவிற்கு சல்வாரிலும் புகைப்படங்கள் வெளியிட்டு வருகிறார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff86n2a43y8z4n8q74zwthd\/143818059-1121104764998189-7500150779375730170-n-jpg.jpg\" \/><p>தற்போது, வெங்கட்பிரபுவின் 'பார்ட்டி', விஷ்ணு விஷாலின் 'ஜெகஜால கில்லாடி', பிரபுதேவாவின் 'பொன் மாணிக்கவேல்' என வரிசையாக நிவேதா பெத்துராஜின் படங்கள் ரிலீசுக்கு வரிசைக்கட்டி நிற்கின்றன.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff86pr4vnmwg42hp62pdhap\/144320547-1134530306998973-3653389391296221265-n-jpg.jpg\" \/><p>லாக் டவுன் நேரத்தில் வீட்டில் ஓய்வெடுத்து வந்த நிவேதா பெத்துராஜ் தற்போது அடுத்தடுத்த படங்களில் நடிக்க தயாராகி வருகிறார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff873gp2fak6rx8myv0v44t\/239959482-1986002234911118-650967750766602143-n-jpg.jpg\" \/><p>அதிலும் முன்பு தேர்வு செய்த படங்களை விட அழுத்தமான கதை களம் கொண்ட படங்களில் நடிக்க வேண்டும் என்பதில் தீர்மானமாக உள்ளார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff876pndzjxhdeyaag7be6e\/240398240-536350320908288-3053921156127541913-n-jpg.jpg\" \/><p>இதனால் தன்னுடைய கவர்ச்சியை குறைத்து கொண்டு, அழகில் கவரி வீசும் புகைப்படங்களை வெளியிட்டு ரசிகர்களை ஈர்க்கிறார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-nivetha-pethuraj-take-photo-were-colorful-salwar-latest-photos-qzd9sb","image":["https:\/\/static.asianetnews.com\/images\/01fff8p52j6v42gkwshwr0t8bz\/qjhbykma-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 15:15:47 +0530"}]