[{"title":"கஞ்சா வியாபாரியைக் கைது செய்வதில் அலட்சியம்; காவல் ஆய்வாளர் சஸ்பெண்ட்: டிஐஜி அதிரடி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715385.jpg\" \/><\/p><p>தலைமறைவாகச் சுற்றித்திரிந்த கஞ்சா வியாபாரியைக் கைது செய்வதில் அலட்சியம் காட்டிவந்த வாணியம்பாடி நகரக் காவல் ஆய்வாளர் கோவிந்தசாமி இன்று சஸ்பெண்ட் செய்யப்பட்டார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம், வாணியம்பாடி ஜீவா நகரைச் சேர்ந்தவர் இரும்பு வியாபாரி &amp;lsquo;டீல் இம்தியாஸ்&amp;rsquo; (44). &amp;lsquo;டீல் பிரதர்ஸ்&amp;rsquo; என்ற அமைப்பைத் தொடங்கி அதன் மூலம் இளைஞர்களை அதிக அளவில் திரட்டி வாணியம்பாடியில் கேங்ஸ்டராக வலம் வந்தார். இரும்பு வியாபாரத்துடன் கஞ்சா, குட்கா போன்ற போதைப் பொருட்களையும் இவர் விற்பனை செய்து வந்ததாகக் கூறப்படுகிறது. போதைக்கு அடிமையாகும் இளைஞர்களைத் தன் வசப்படுத்தி அவர்கள் மூலம் பல்வேறு குற்றச்செயல்களில் &amp;lsquo;டீல் இம்தியாஸ்&amp;rsquo; ஈடுபட்டு வந்ததாகவும் தெரிகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715385-negligence-in-arresting-cannabis-dealer-police-inspector-suspended-dig-action.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715385.jpg"],"pubdate":"2021-09-13T16:03:25+00:00"},{"title":"நீட் தேர்வுக்கு விலக்கு கோரும் மசோதா; தமிழக அரசின் முயற்சிகள் நிச்சயம் வெற்றி பெறும்: கே.எஸ்.அழகிரி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715384.jpg\" \/><\/p><p>நீட் தேர்வுக்கு விலக்கு பெறுகிற தமிழக அரசின் முயற்சிகள் நிச்சயம் வெற்றி பெறும் என, தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, கே.எஸ்.அழகிரி இன்று (செப். 13) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715384-ks-alagiri-on-neet-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715384.jpg"],"pubdate":"2021-09-13T15:59:57+00:00"},{"title":"“ஃபோர்டு கார் கம்பெனியை திமுக அரசு கைவிடக்கூடாது” : எம்.சி சம்பத் சிறப்பு பேட்டி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/13\/800x400\/130877.webp\" \/><\/p><p>தமிழகத்தில் முதன் முதலில் துவக்கப்பட்ட கார் உற்பத்தி கம்பெனி என்ற பெருமை அமெரிக்காவின் ஃபோர்டு நிறுவனத்திற்கே உண்டு. இப்படியொரு பெருமை கொண்ட ஃபோர்டு நிறுவனம் தற்போது தமிழகம் மற்றும் குஜராத்திலுள்ள தங்களது இரண்டு தொழிற்சாலைகளையும் நஷ்டத்தைக் காரணம் காட்டி மூடுவதாக அறிவித்துள்ளது.<\/p>\n<p>&rsquo;ஃபோர்டு நிறுவனத்தினர் கார் உற்பத்தி தொழிற்சாலையை மூடக்கூடாது. இதனால், நேரடியாகவும் மறைமுகமாகவும் 40 ஆயிரம் தொழிலாளர்கள் வேலை இழப்பார்கள்&rdquo; என்று அதிர்ச்சியுடன் எதிர்ப்பு தெரிவித்து வருகிறார்கள் தொழில்துறையினர். இந்த நிலையில், கடந்த அதிமுக அரசின் தொழில்துறை அமைச்சராக இருந்த எம்.சி சம்பத்திடம் சில கேள்விகளை முன்வைத்தோம்,<\/p>\n<p><strong>ஃபோர்டு நிறுவனம் மூடுவதாக அறிவித்துள்ளதை எப்படி பார்க்கிறீர்கள்?<\/strong><\/p>\n<p>&ldquo;ஜெயலலிதா மிகவும் விருப்பப்பட்டு ஃபோர்டு கம்பெனியை தமிழகத்திற்கு கொண்டு வந்தார். இந்தியாவில் தங்கள் உற்பத்தியை எங்கு துவங்கலாம் என்று ஃபோர்டு கம்பெனி பல மாநிலங்களுக்குச் சென்று ஆய்வு செய்தபோது, &lsquo;அனைத்து வசதிகளையும் நாங்கள் செய்து கொடுக்கிறோம்&rsquo; என்றுக்கூறி முழு முயற்சியில் ஃபோர்டு கார் உற்பத்தியை துவங்க வைத்தார் ஜெயலலிதா. இதற்காக, வழிகாட்டல் குழுவினரின் ஆலோசனையை எல்லாம் கேட்டறிந்தார். கடந்த 1992 ஆம் ஆண்டிலிருந்து போர்டு வருவதற்கான அனைத்து உதவிகளையும் செய்து கொடுத்தார். அவரின் முயற்சியாலேயே 1995 ஆம் ஆண்டிலிருந்து உற்பத்தி பணிகள் தொடங்கப்பட்டன.<\/p>\n<p>கார் உற்பத்தியாகட்டும் கார் உதிரி பாகங்களின் உற்பத்தியாகட்டும் உலகளவில் தமிழகம் டாப் 10 இடத்திற்குள் இருக்கக் காரணம் ஃபோர்டு கம்பெனியின் அடித்தளம்தான். ஃபோர்டு வந்தபிறகே, ஹூண்டாய், நிசான், பி.எம்.டபிள்யூ என எல்லா கார் கம்பெனிகளும் வந்தது. தமிழகத்திற்கே பெருமை சேர்த்த ஃபோர்டு தற்போது மூடப்போவதாக அறிவித்துள்ளது பேரதிர்ச்சியையும் அச்சத்தையும் எனக்கு மட்டுமல்ல, எதிர்கட்சித் தலைவருக்கும் ஏற்படுத்தியிருக்கிறது.<\/p>\n<p>இரண்டு வருடங்களுக்கு முன்பு ஃபோர்டு நிறுவனத்தினர் சேல்ஸ் குறைந்து இழப்பு அதிகமாக இருப்பதாக என்னிடம் குறைகளைச் சொன்னவுடன் உடனடியாக முதல்வர் கவனத்திற்கு எடுத்துச்சென்று ஒரு மீட்டிங்கை ஏற்பாடு செய்தேன். முதல்வரும் அவர்களை ஊக்கப்படுத்தி தேவையானவற்றை செய்துகொடுத்தார். ஆனால், தற்போது அமைந்துள்ள திமுக அரசு ஃபோர்டு கம்பெனியை கைவிடுகிறார்கள். அவர்களைச் செல்ல விடக்கூடாது. எப்படியாவது மத்திய அரசிடமும் பேசி தடுத்து நிறுத்தவேண்டும். ஃபோர்டு தமிழகத்தை விட்டு செல்வது என்பது தமிழகத்திற்கே மிகப்பெரிய இழப்பு. திமுக அரசு அமைந்தபிறகு கட்டாயம் ஃபோர்டு நிறுவனத்தினர் தங்கள் குறைகளை அரசிடம் சொல்லியிருப்பார்கள். மானியம் உள்ளிட்டவற்றை அதிகப்படுத்தி குறைகளை நிவர்த்தி செய்வதுதான் ஒரு நல்ல அரசின் கடமை. அதனால், ஃபோர்டின் குறைகளை ஆராய்ந்து சாத்தியக்கூறானவற்றை செய்துகொடுப்பது திமுக அரசின் கடமை. ஆட்டோ மொபைல்துறை அப்போதுதான் ஆரோக்கியமாக இருக்கும். ஃபோர்டு இருப்பதால் மாநிலத்தின் ஜிடிபி உயருவதோடு தொழிலாளர்கள் வேலை இழக்கும் அபாயமும் தவிர்க்கப்படும். இதனையெல்லாம், திமுக அரசு கருத்தில்கொண்டு தமிழகத்தில் முதன்முதலில் கால் பதித்த ஃபோர்டு கம்பெனியை கைவிடக்டாது&rdquo;.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631527049990.jpeg\" \/><\/p>\n<p><strong>ஆனால், பாஜக அரசின் செல்லாக்காசு நடவடிக்கை... ஜி.எஸ்.டி போன்றவற்றால்தான் ஃபோர்டு நிறுவனம் இழப்பை சந்தித்ததாகக் கூறப்படுகிறதே?<\/strong><\/p>\n<p>&rdquo;மாநில அரசு தொடர்ந்து மானியம் கொடுப்பதால் ஜி.எஸ்.டியால் ஃபோர்டு நிறுவனத்திற்கு எந்தப் பாதிப்பும் இல்லை. அதோடு, குறைந்த வட்டியில் சாஃப்ட் லோன் எல்லாம் நாங்கள் கொடுத்திருக்கிறோம். பாஜகவுக்கும் இதற்கும் எந்த சம்மந்தமுமில்லை&rdquo;<\/p>\n<p><strong>தொழில்துறையில் புதிதாக அமைந்துள்ள திமுக அரசின் செயல்பாடுகள் எப்படி இருப்பதாக பார்க்கிறீர்கள்?<\/strong><\/p>\n<p>&rdquo;தொழில்துறையில் திமுக அரசு சாதிக்க எங்கள் அரசு நல்ல அடித்தளத்தை அமைத்துக்கொடுத்திருக்கிறது. தமிழகத்தில் புதிய நிறுவனங்கள் துவங்குவதற்காகவே 15 துறைகளை இணைத்து பல்வேறு முன்னேற்பாடுகளை செய்துள்ளோம். அதேசமயம், தமிழக அரசு 2.o கொண்டுவந்துள்ளது வரவேற்கத்தக்கது. அது இன்னும் வலிமையாய் செல்லவேண்டும் என்பதுதான் எங்கள் விருப்பம். ஆட்டோ மொபைல் துறைக்கு தனி பாலிசி, தொழில்துறை பாலிசி, ஐ.டி பாலிசி, தொழில்துறை மற்றும் ஆட்டோ மொபைல் ரிவைஸ்டு பாலிசி, பயோடெக் பாலிசி, ஹார்டுவேர் மற்றும் சாஃப்ட்வேர் பாலிசி போன்ற ஏகப்பட்ட புதிய தொழில் கொள்கைகளை அதிமுக அரசு உருவாக்கியுள்ளது. இதில், தொழில்துறை அமைச்சர் தங்கம் தென்னரசுவின் புதிய கொள்கைகளையும் கருத்துக்களையும் சேர்த்து தமிழகத்திற்கு எத்தனை கம்பெனிகள் வரவேண்டும்? எந்தெந்த நாடுகளில் இருந்து வரவேண்டும்? என்னென்ன வசதிகள் செய்து தரவேண்டும்? என்பதையெல்லாம் ஆராய்ந்து செய்துகொடுத்தால் சந்தோஷப்படுவோம். தற்போது, தமிழகத்திற்கு 17 ஆயிரம் கோடி முதலீடு வந்துள்ளது. அதில், 70 சதவீதம் நாங்கள் இருக்கும்போது வந்ததுதான்&rdquo;.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631527196695.jpeg\" \/><\/p>\n<p><strong>ஆனால், அதிமுக ஆட்சியில் உலக தொழில் முதலீட்டார்கள் மாநாடு நடத்தி எந்த நிறுவனமும் தமிழகத்திற்கு வரவில்லை என்று திமுக விமர்சனம் செய்துள்ளதே?<\/strong><\/p>\n<p>&rdquo;ஜெயலலிதாதான் தமிழகத்தில் முதன்முதலில் 2015 ஆம் ஆண்டு உலக தொழில் முதலீட்டாளர்கள் மாநாடு நடத்தினார். மற்ற மாநிலங்களில் முன்னரே செய்திருந்தாலும், தமிழகத்தில் அவர்தான் முதன் முதலில் இந்த முயற்சியை ஏற்படுத்தினார். 2015 ஆம் ஆண்டு 72 நிறுவனங்களும், 2019 ஆம் ஆண்டு நடந்த உலக தொழில் முதலீட்டாளர் மாநாடு மூலம் சிறப்பாகவே 81 நிறுவனங்களும் வந்தார்கள். அவர்கள், தங்கள் உற்பத்தியை துவங்கியதன் மூலம் 2 லட்சம் பேருக்கு வேலை வாய்ப்பையும் கொடுத்திருக்கிறோம். திமுகவின் எங்கள் மீதான விமர்சனம் பொய்யானது. நன்கு ஆராய்ந்து பார்க்கவேண்டும்&rdquo;.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/115664\/ex-industrial-minister-mc-sampath-special-interview.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/115664\/ex-industrial-minister-mc-sampath-special-interview.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/13\/800x400\/130877.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631527049990.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631527196695.jpeg"],"pubdate":"2021-09-13T15:57:04+00:00"},{"title":"உதயநிதி ஸ்டாலினுக்குப் புதிய பதவி: சபாநாயகர் அப்பாவு அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715378.jpg\" \/><\/p><p>எம்எல்ஏ உதயநிதி ஸ்டாலின் அண்ணா பல்கலைக்கழகத்தில் சிண்டிகேட் எனப்படும் ஆட்சி மன்றக்குழு உறுப்பினராக நியமிக்கப்பட்டுள்ளார். இந்த அறிவிப்பை சட்டப்பேரவைத் தலைவர் அப்பாவு வெளியிட்டுள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவையில் கடந்த ஆக.13-ம் தேதி பொது பட்ஜெட் தாக்கல் செய்யப்பட்டது. 14-ம் தேதி வேளாண் பட்ஜெட் தாக்கல் செய்யப்பட்டது. இதையடுத்து, பட்ஜெட் மீதான பொது விவாதம், பதிலுரை நடைபெற்றது. தொடர்ந்து, ஒவ்வொரு துறையின் மானியக் கோரிக்கை மீதான விவாதம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715378-new-post-for-udayanidhi-stalin-announcement-by-speaker-appavu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715378.jpg"],"pubdate":"2021-09-13T15:09:03+00:00"},{"title":"அரசுப் பணியிடங்களில் மகளிருக்கான இட ஒதுக்கீடு 40% ஆக உயர்த்தப்படும்: அமைச்சர் பிடிஆர் பழனிவேல் தியாகராஜன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715373.jpg\" \/><\/p><p>அரசுப் பணியிடங்களில் மகளிருக்கான இட ஒதுக்கீடு 40 சதவீதமாக உயர்த்தப்படும் என, நிதி மற்றும் மனிதவள மேலாண்மைத் துறை அமைச்சர் பி.டி.ஆர்.பழனிவேல் தியாகராஜன் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவையில் கடந்த ஆக.13-ம் தேதி பொது பட்ஜெட் தாக்கல் செய்யப்பட்டது. 14-ம் தேதி வேளாண் பட்ஜெட் தாக்கல் செய்யப்பட்டது. இதையடுத்து, பட்ஜெட் மீதான பொது விவாதம், பதிலுரை நடைபெற்றது. தொடர்ந்து, ஒவ்வொரு துறையின் மானியக் கோரிக்கை மீதான விவாதம் நடைபெற்றது. சட்டப்பேரவைக் கூட்டத்தொடரின் கடைசி நாளான இன்று (செப்.13) மனிதவள மேலாண்மை துறையின் மானியக் கோரிக்கை மீதான விவாதம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715373-ptr-palanivel-thiagarajan-on-government-jobs.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715373.jpg"],"pubdate":"2021-09-13T14:46:12+00:00"},{"title":"அண்ணா இல்லத்தை நினைவில்லமாக அறிவிக்க வேண்டும்: முதல்வருக்கு மதிமுக கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715371.jpg\" \/><\/p><p>அண்ணாவின் நுங்கம்பாக்கம் இல்லத்தை நினைவு இல்லமாக அறிவிக்க வேண்டும் எனத் தமிழக முதல்வர் மு.க.ஸ்டாலினுக்கு, மதிமுக மாநில அவைத் தலைவர் சு.துரைசாமி கடிதம் அனுப்பி உள்ளார்.<\/p>\n\n<p>இதுகுறித்து மதிமுக மாநில அவைத் தலைவர் சு.துரைசாமி, தமிழக முதல்வர் மு.க.ஸ்டாலினுக்கு இன்று அனுப்பிய கடிதத்தில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715371-letter-to-cm-stalin-on-anna-house.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715371.jpg"],"pubdate":"2021-09-13T14:37:48+00:00"},{"title":"செஞ்சி அருகே 1300 ஆண்டுகால பல்லவர் ஓவியம், சிலை கண்டுபிடிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715368.jpg\" \/><\/p><p>திருவண்ணாமலையைச் சேர்ந்த வரலாற்று ஆய்வாளர் ராஜ் பன்னீர் செல்வம் மற்றும் உதயராஜா இணைந்து விழுப்புரம் மாவட்டம் செஞ்சி அருகே உள்ள பாக்கம் கிராமத்தை ஒட்டிய சஞ்சீவி மலையில் 1300 ஆண்டுகள் பழமையான பல்லவர் காலத்திய ஓவியத்தைக் கண்டறிந்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து வரலாற்று ஆய்வாளர் ராஜ் பன்னீர் செல்வம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715368-1300-year-old-pallava-painting-and-statue-found-at-bagkam-hill-near-ginger.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715368.jpg"],"pubdate":"2021-09-13T14:14:27+00:00"},{"title":"அண்ணா பல்கலை., ஆட்சி மன்ற குழு உறுப்பினராக உதயநிதி நியமனம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/13\/800x400\/130865.webp\" \/><\/p><p><strong>சென்னை அண்ணா பல்கலைக்கழகத்தின் ஆட்சி மன்ற குழு உறுப்பினராக உதயநிதி ஸ்டாலின் நியமனம் செய்யப்படுவதாக சபாநாயகர் அப்பாவு அறிவித்துள்ளார்.<\/strong><\/p>\n<p>தமிழக சட்டமன்றத்தில் அண்ணா பல்கலைகழகத்தின் ஆட்சி மன்ற குழு உறுப்பினர்கள் அறிவிக்கப்பட்டனர். அதில் உதயநிதி ஸ்டாலின் உறுப்பினராக இருப்பார் என அறிவிக்கப்பட்டுள்ளது. அலுவல் சாரா உறுப்பினராக மூன்றாண்டுகளுக்கு உதயநிதி ஸ்டாலின் நியமிக்கப்படுவதாக சபாநாயகர் அப்பாவு தெரிவித்துள்ளார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631521697861.jpeg\" \/><\/p>\n<p>அதேபோல கோவை பாரதியார் பல்கலைக்கழக ஆட்சி மன்றக் குழு உறுப்பினர்களாக எம்.எல்.ஏ.க்கள் ஈஸ்வரன், கணேஷ் நியமனம் செய்யப்பட்டுள்ளனர். அண்ணாமலைப் பல்கலைக்கழக ஆட்சி மன்றக் குழு உறுப்பினராக விசிக எம்எல்ஏ சிந்தனைச்செல்வன் நியமனமிக்கப்பட்டுள்ளார்.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/115651\/udhayanithi-stalin-opt-for-anna-university--Board-of-Governance.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/115651\/udhayanithi-stalin-opt-for-anna-university--Board-of-Governance.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/13\/800x400\/130865.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631521697861.jpeg"],"pubdate":"2021-09-13T14:00:07+00:00"},{"title":"கோடநாடு வழக்கு: குற்றம் சாட்டப்பட்ட ஜம்சீர் அலி விசாரணைக்கு ஆஜர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715367.jpg\" \/><\/p><p>கோடநாடு கொலை மற்றும் கொள்ளை வழக்கு தொடர்பாக, குற்றம் சாட்டப்பட்ட டுள்ள ஜம்சீர் அலி தனது வழக்கறிஞருடன் விசாரணைக்கு ஆஜரானார்.<\/p>\n\n<p>நீலகிரி மாவட்டம் கோடநாடு கொள்ளை வழக்கு விசாரணையை போலீஸார் விரைவுப்படுத்தி வருகின்றனர். இந்த வழக்கின் 103 சாட்சிகளில் 41 சாட்சிகளிடம் மட்டுமே விசாரணை நடத்தப்பட்ட நிலையில், தற்போது பல சாட்சிகளிடம் மறு விசாரணை நடத்தப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715367-kodanadu-case-enquiry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715367.jpg"],"pubdate":"2021-09-13T13:58:36+00:00"},{"title":"செப்.13 சென்னை நிலவரம்; கரோனா தொற்று: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715364.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (செப்.13) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715364-sept-13.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715364.jpg"],"pubdate":"2021-09-13T13:21:13+00:00"},{"title":"சுதந்திரப் போராட்டத் தியாகிகளின் வாழ்க்கையைப் பாடத்திட்டத்தில் சேர்க்கவேண்டும்: குடியரசு துணைத் தலைவர் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715363.jpg\" \/><\/p><p>அரவிந்தர், பாரதி, வஉசி, பசும்பொன் முத்துராமலிங்கத் தேவர், கட்டபொம்மன் போன்ற இந்திய சுதந்திரப் போராட்டத் தியாகிகளின் வாழ்க்கையை அனைத்து மாநிலக் கல்வித்துறைகளும் பாடத்திட்டத்தில் இணைக்க வேண்டும் என்று குடியரசு துணைத் தலைவர் வெங்கய்ய நாயுடு வலியுறுத்தினார்.<\/p>\n\n<p>புதுச்சேரி பிள்ளைச்சாவடியில் 280 ஏக்கரில் புதுச்சேரி அரசு பொறியியல் கல்லுாரி அமைந்துள்ளது. கடந்த 1986-ம் ஆண்டில் தொடங்கப்பட்டு, 35 ஆண்டுகளை நிறைவு செய்துள்ள இந்தக் கல்லுாரி தன்னாட்சி அந்தஸ்துடன் இருந்தது. ராஷ்ட்ரீய உச்சதர் சிக்சா அபியான் (ரூசா) திட்டத்தின் கீழ், தன்னாட்சி அந்தஸ்து பெற்ற சிறந்த கல்லுாரிகள் பல்கலைக்கழகமாகத் தரம் உயர்த்தப்படுகின்றன. இந்தத் திட்டத்தின் கீழ், புதுச்சேரி பொறியியல் கல்லுாரியைத் தொழில்நுட்பப் பல்கலைக்கழகமாகத் தரம் உயர்த்த, மத்தியக் கல்வி அமைச்சகம் தேர்வு செய்தது. தொழில்நுட்பப் பல்கலைக்கழகம் தொடங்க குடியரசுத் தலைவர் ஒப்புதல் தந்தார். அதைத் தொடர்ந்து அரசிதழில் வெளியிடப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/715363-the-lives-of-freedom-fighters-should-be-included-in-the-curriculum-vice-president.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715363.jpg"],"pubdate":"2021-09-13T13:17:00+00:00"},{"title":"நீட் தேர்வு மருத்துவக் கல்வியின் தரத்தை மேம்படுத்துகிறது என்பது தவறான தகவல்: முதல்வர் ஸ்டாலின்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715361.jpg\" \/><\/p><p>நீட் தேர்வானது மருத்துவக் கல்வியின் தரத்தை மேம்படுத்துகிறது என்பது தவறான தகவல் என, முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p>மருத்துவப் படிப்புக்கான நீட் தேர்வை ரத்து செய்ய வேண்டும் என, எதிர்க்கட்சியாக இருந்தபோதே, <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%BF%E0%AE%AE%E0%AF%81%E0%AE%95?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>திமுக<\/u><\/a> வலியுறுத்தி வந்தது. இந்நிலையில், ஆட்சிப் பொறுப்புக்கு வந்த திமுக, ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில், <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A8%E0%AF%80%E0%AE%9F%E0%AF%8D+%E0%AE%A4%E0%AF%87%E0%AE%B0%E0%AF%8D%E0%AE%B5%E0%AF%81?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>நீட் தேர்வு<\/u><\/a> தாக்கங்கள் குறித்து ஆய்வு செய்யக் குழு அமைத்தது. அக்குழு அரசிடம் அறிக்கை சமர்ப்பித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715361-mk-stalin-on-neet-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715361.jpg"],"pubdate":"2021-09-13T13:07:58+00:00"},{"title":"ம.ஜ.க நிர்வாகி கொலை - கஞ்சா கும்பலை கைது செய்ய தவறிய இன்ஸ்பெக்டர் சஸ்பெண்ட்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/13\/800x400\/130857.webp\" \/><\/p><p><strong>திருப்பத்தூர் மாவட்டம் வாணியம்பாடியில், கஞ்சா பதுக்கி வைத்திருந்த நபரை கைது செய்யத் தவறிய காவல் ஆய்வாளர் பணியிடை நீக்கம் செய்யப்பட்டுள்ளார்.<\/strong><\/p>\n<p>ஜீவா நகர் பகுதியில் கடந்த ஜூலை மாதம் 26ஆம் தேதி குடோனில் கஞ்சா பதுக்கி வைத்திருந்த மூன்று பேரை காவல்துறையினர் கைது செய்தனர். ஆனால் இதில் முக்கிய குற்றவாளிகளான டீல் இம்தியாஸ் மற்றும் செல்வக்குமார் ஆகியோர் தலைமறைவாகினர். இதனிடையே கஞ்சா கடத்தலை காவல்துறையினருக்கு தெரிவித்ததாக, மனிதநேய ஜனநாயகக் கட்சியின் நிர்வாகி வசீம் அக்ரம் படுகொலை செய்யப்பட்டார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631517460541.jpeg\" \/><\/p>\n<p>காவல்துறையினரின் விசாரணையில், தலைமறைவாக உள்ள டீல் இம்தியாஸின் ஆட்கள் தான் வசீம் அக்ரமை கொலை செய்தது தெரிய வந்தது. இதனால், கஞ்சா கடத்திய வழக்கில் முக்கிய குற்றவாளிகளை கைது செய்யத் தவறியதால், கொலை நடந்திருப்பதாகக் கூறி, வாணியம்பாடி நகர காவல் ஆய்வாளர் கோவிந்தசாமியை பணியிடை நீக்கம் செய்து, வேலூர் சரக டிஐஜி பாபு உத்தரவிட்டுள்ளார். முன்னதாக திருப்பத்தூர் மாவட்ட காவல் கண்காணிப்பாளர் சிபி சக்ரவர்த்தி பணியிட மாற்றம் செய்யப்பட்டிருந்தது குறிப்பிடத்தக்கது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/115643\/Inspector-suspended-for-failing-to-arrest-cannabis-gang.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/115643\/Inspector-suspended-for-failing-to-arrest-cannabis-gang.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/09\/13\/800x400\/130857.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1631517460541.jpeg"],"pubdate":"2021-09-13T12:55:29+00:00"},{"title":"பட்டுப்புழுவியல் படிப்பை நிறுத்தக் கூடாது: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715360.jpg\" \/><\/p><p>பட்டுப்புழுவியல் படிப்பை நிறுத்தக் கூடாது என்றும், தமிழக முதல்வரும், வேளாண் அமைச்சரும் இந்த விவகாரத்தில் தலையிட்டு, பட்டுப்புழுவியல் பட்டப்படிப்பு தொடர்வதை உறுதி செய்ய வேண்டும் என்றும் பாமக நிறுவனர் ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715360-do-not-stop-studying-silkworm.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715360.jpg"],"pubdate":"2021-09-13T12:51:47+00:00"},{"title":"தனியார் பள்ளி ஆசிரியர்களின் ஊதியத்தை ஒப்பிட்டு அரசுப் பள்ளி ஆசிரியர்கள் செயல்பட வேண்டும்: அமைச்சர் கணேசன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715359.jpg\" \/><\/p><p>தனியார் பள்ளி ஆசிரியர்களின் ஊதியத்தை ஒப்பிட்டு அரசுப் பள்ளி ஆசிரியர்கள் செயல்பட வேண்டும் என்று தொழிலாளர் நலத்துறை அமைச்சர் கணேசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>கடலூர் மாவட்ட ஆட்சியர் அலுவலகத்தில் நல்லாசிரியர் விருது வழங்கும் விழா மற்றும் நலத்திட்ட உதவிகள் வழங்கும் விழா இன்று நடைபெற்றது. அதில் கலந்துகொண்டு தொழிலாளர் நலத்துறை அமைச்சர் கணேசன் பேசினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715359-compare-the-salaries-of-private-school-teachers-minister-ganesan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715359.jpg"],"pubdate":"2021-09-13T12:50:49+00:00"},{"title":"கூட்டுறவு வங்கிகளில் 5 சவரனுக்கு உட்பட்ட நகைக் கடன்கள் தள்ளுபடி: முதல்வர் ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715358.jpg\" \/><\/p><p>கூட்டுறவு வங்கிகளில் 5 சவரனுக்கு உட்பட்ட நகைக் கடன்கள் தள்ளுபடி செய்யப்படும் என, முதல்வர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவையில் கடந்த ஆக.13-ம் தேதி பொது பட்ஜெட் தாக்கல் செய்யப்பட்டது. 14-ம் தேதி வேளாண் பட்ஜெட் தாக்கல் செய்யப்பட்டது. இதையடுத்து, பட்ஜெட் மீதான பொது விவாதம், பதிலுரை நடைபெற்றது. தொடர்ந்து, ஒவ்வொரு துறையின் மானியக் கோரிக்கை மீதான விவாதம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715358-mk-stalin-announces-jewel-loan-rebate.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715358.jpg"],"pubdate":"2021-09-13T12:44:44+00:00"},{"title":"கரோனா தடுப்பூசி; உ.பி. சாதனையை தமிழகம் முறியடிக்க வேண்டும்: ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715355.jpg\" \/><\/p><p>இந்திய அளவில் கரோனா தடுப்பூசி போடுவதில் உத்தரப் பிரதேசத்தின் ஒரு நாள் சாதனையை தமிழகம் முறியடிக்க வேண்டும் என்று பாமக நிறுவனர் ராமதாஸ் தெரிவித்தார்.<\/p>\n\n<p>தமிழகம் முழுவதும் நேற்று நடத்தப்பட்ட மெகா முகாம்களில் ஒரே நாளில் 28,36,776 பேருக்குத் தடுப்பூசி செலுத்தப்பட்டது. அதிகபட்சமாக சென்னையில் 1,85,370 பேருக்குத் தடுப்பூசி போடப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715355-corona-vaccnine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715355.jpg"],"pubdate":"2021-09-13T12:17:09+00:00"},{"title":"நீட் தேர்வால் மாணவர்கள் மடிந்தபோது மரண அமைதி காத்தது அதிமுக: முதல்வர் ஸ்டாலின் விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715354.jpg\" \/><\/p><p>நீட் தேர்வால் மாணவர்கள் மடிந்தபோது மரண அமைதி காத்து, ஆட்சி நடத்தியது அதிமுக என, முதல்வர் ஸ்டாலின் விமர்சித்துள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவையில் கடந்த ஆக.13-ம் தேதி பொது பட்ஜெட் தாக்கல் செய்யப்பட்டது. 14-ம் தேதி வேளாண் பட்ஜெட் தாக்கல் செய்யப்பட்டது. இதையடுத்து, பட்ஜெட் மீதான பொது விவாதம், பதிலுரை நடைபெற்றது. தொடர்ந்து, ஒவ்வொரு துறையின் மானியக் கோரிக்கை மீதான விவாதம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715354-mk-stalin-slams-aiadmk-on-neet-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715354.jpg"],"pubdate":"2021-09-13T12:11:50+00:00"},{"title":"கஞ்சா விற்பனை குறித்து புகார் அளித்த நபர் படுகொலை: ஈபிஎஸ் குற்றச்சாட்டுக்கு முதல்வர் ஸ்டாலின் பதில்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715352.jpg\" \/><\/p><p>கஞ்சா விற்பனை குறித்து புகார் அளித்த நபர் படுகொலை செய்யப்பட்டிருப்பது குறித்து, முதல்வர் ஸ்டாலின் சட்டப்பேரவையில் விளக்கம் அளித்துள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவையில் கடந்த ஆக.13-ம் தேதி பொது பட்ஜெட் தாக்கல் செய்யப்பட்டது. 14-ம் தேதி வேளாண் பட்ஜெட் தாக்கல் செய்யப்பட்டது. இதையடுத்து, பட்ஜெட் மீதான பொது விவாதம், பதிலுரை நடைபெற்றது. தொடர்ந்து, ஒவ்வொரு துறையின் மானியக் கோரிக்கை மீதான விவாதம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715352-mk-stalin-on-vaniyambadi-murder.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715352.jpg"],"pubdate":"2021-09-13T11:59:52+00:00"},{"title":"ஆட்சியர் அலுவலகத்தில் பட்டாசு தொழிலாளி குடும்பத்துடன் தீக்குளிக்க முயற்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715351.jpg\" \/><\/p><p>விருதுநகர் மாவட்ட ஆட்சியர் அலுவலகத்தில் பட்டாசு தொழிலாளி ஒருவர் குடும்பத்துடன் தீக்குளிக்க முயன்றார்.<br \/>\nவிருதுநகர் மாவட்டம் சிவகாசி அருகே உள்ள வடபட்டி புதூரைச் சேர்ந்தவர் கருப்பசாமி.<\/p>\n\n<p>இவருக்கு திருமணமாகி 2 மகள்கள் உள்ளனர். அவர்கள் இருவரும் மனவளர்ச்சி குன்றியவர்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715351-firecracker-worker-suicide-attempt.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715351.jpg"],"pubdate":"2021-09-13T11:51:10+00:00"},{"title":"மாணவர் தனுஷ் தற்கொலைக்கு திமுக அரசுதான் காரணம்: ஈபிஎஸ் குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715349.jpg\" \/><\/p><p>மாணவர் தனுஷ் தற்கொலைக்கு திமுக அரசுதான் காரணம் என, சட்டப்பேரவை எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி குற்றம்சாட்டியுள்ளார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவையில் கடந்த ஆக. 13-ம் தேதி பொது பட்ஜெட் தாக்கல் செய்யப்பட்டது. 14-ம் தேதி வேளாண் பட்ஜெட் தாக்கல் செய்யப்பட்டது. இதையடுத்து, பட்ஜெட் மீதான பொது விவாதம், பதிலுரை நடைபெற்றது. தொடர்ந்து, ஒவ்வொரு துறையின் மானியக் கோரிக்கை மீதான விவாதம் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715349-eps-criticises-tn-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715349.jpg"],"pubdate":"2021-09-13T11:40:14+00:00"},{"title":"நீட் தேர்விலிருந்து விலக்கு கோரும் மசோதா; முதல்வர் ஸ்டாலின் தாக்கல் செய்தார் - அதிமுக வெளிநடப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715346.jpg\" \/><\/p><p>நீட் தேர்வுக்கு விலக்கு பெறும் வகையில் புதிய மசோதா தமிழக சட்டப்பேரவையில் இன்று நிறைவேற்றப்பட்டுள்ளது.<\/p>\n\n<p>மருத்துவப் படிப்புக்கான நீட் தேர்வை ரத்து செய்ய வேண்டும் என, எதிர்க்கட்சியாக இருந்தபோதே, திமுக வலியுறுத்தி வந்தது. இந்நிலையில், ஆட்சிப் பொறுப்புக்கு வந்த திமுக, ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில், நீட் தேர்வு தாக்கங்கள் குறித்து ஆய்வு செய்ய குழு அமைத்தது. அக்குழு அரசிடம் அறிக்கை சமர்ப்பித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715346-new-draft-against-neet-exam-passed-in-tn-assembly.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715346.jpg"],"pubdate":"2021-09-13T10:51:17+00:00"},{"title":"இரட்டை இலை சின்னம் பெற்றுத்தர லஞ்சம் வாங்கிய விவகாரம்- கைதான இடைத்தரகரின் கூட்டாளிகளிடம் சென்னையில் 4-வது நாளாக விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715302.jpg\" \/><\/p><p>இரட்டை இலை சின்னத்தை பெற்றுத்தர லஞ்சம், தொழிலதிபருக்கு ஜாமீன் பெற்று தர தொழிலதிபரின் மனைவியிடம் லஞ்சம்உள்ளிட்ட பல்வேறு விவகாரங்களில் இடைத்தரகர் சுகாஷ் சந்திரசேகர் கைது செய்யப்பட்டு டெல்லிதிஹார் சிறையில் அடைக்கப்பட்டுள்ளார். மோசடி புகாரின்பேரில் சுகேஷின் காதலி லீனா மரியாவும் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளார்.<\/p>\n\n<p>டெல்லி குற்றப்பிரிவில் சுகேஷ் மீது ஏராளமான மோசடி புகார்கள் பதிவு செய்யப்பட்டுள்ளன. இதுகுறித்த விசாரணையில், சுகேஷ் சந்திரசேகரின் நெருங்கிய கூட்டாளிகளான கமலேஷ் கோத்தாரி, அருண் முத்து, சாமுவேல் மற்றும்மோகன்ராஜ் ஆகிய 4 பேரையும் டெல்லி குற்றப்பிரிவு போலீஸார் கைது செய்தனர். இவர்கள் 4பேருமே சென்னையை சேர்ந்தவர்கள் என்பதால், 4 பேரையும் சென்னைக்கு அழைத்து டெல்லி குற்றப்பிரிவு காவல்துறையினர் விசாரித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715302-admk-symbol-bribe-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715302.jpg"],"pubdate":"2021-09-13T03:31:27+00:00"},{"title":"ஐபிஎஸ் பயிற்சி முடித்த 9 பேருக்கு பணியிட ஒதுக்கீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715301.jpg\" \/><\/p><p>ஐபிஎஸ் பயிற்சி முடித்த 9 பேருக்கு பணியிடம் ஒதுக்கப்பட்டுள்ளது.<\/p>\n\n<p>ஐபிஎஸ் முடித்த சந்தீஷ், சதுர்வேதி, அங்கிட் ஜெயின், சாய் பிரனீத், அபிஷேக் குப்தா, அருண் கபிலன், கவுதம் கோயல், ஸ்ரேயா குப்தா,அர்விந்த் ஆகிய 9 பேருக்கு முறையே, தூத்துக்குடி, நாங்குநேரி, விருத்தாசலம், திருத்தணி, திண்டிவனம், திண்டுக்கல், பெருந்துறை, உத்தமபாளையம், ஓசூர் ஆகிய இடங்களில் காவல் கூடுதல் கண்காணிப்பாளராக பணியிடம்ஒதுக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715301-ips-officers-appointment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715301.jpg"],"pubdate":"2021-09-13T03:31:27+00:00"},{"title":"மக்கள் ஒத்துழைப்பால் ‘மெகா’ தடுப்பூசி முகாம் மாபெரும் வெற்றி: தமிழக அரசு தலைமைச் செயலர் வெ.இறையன்பு பெருமிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715300.jpg\" \/><\/p><p>பொதுமக்கள், அதிகாரிகள், அலுவலர்கள் ஒத்துழைப்பால் `மெகா தடுப்பூசி முகாம்&amp;#39; மாபெரும் வெற்றிபெற்றுள்ளதாகவும், வாரந்தோறும்இதுபோன்ற முகாமை நடத்துவதற்கான சாத்தியக்கூறுகளை ஆராய்தாகவும் தலைமைச் செயலர் வெ.இறையன்பு தெரிவித்தார்.<\/p>\n\n<p>கரோனா பரவல் 3-ம் அலையைத்தடுக்க, தமிழக அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. குறிப்பாக, அண்டை மாநிலத்தில் கரோனா பரவல் அதிகரித்து வரும் சூழலில், எல்லையோர மக்களைப் பாதுகாக்கும் நடவடிக்கைகளை அரசு துரிதப்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715300-mega-vaccine-camp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/13\/large\/715300.jpg"],"pubdate":"2021-09-13T03:31:27+00:00"}]