[{"title":"டீ கடையில் சிகரெட் கொடுக்க தாமதம்.. கடையை அடித்து நொறுக்கிய திமுகவினர்.. புரட்டி எடுத்த பொதுமக்கள்..!","text":"<p>சிகரெட் கொடுக்க தாமதமானதால் கடையை அடித்து நொறுக்கிவிட்டு, காரில் ஏறி தப்பிக்க முயன்ற திமுகவினரை ஊர் மக்கள் மறித்து தர்மஅடி கொடுத்த சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.&nbsp;<\/p>  <p>தஞ்சை அருகே உள்ள சூரக்கோட்டையை சேர்ந்தவர் ஆனந்தன் (45). இவர் மன்னார்குடி - பட்டுக்கோட்டை பிரிவு சாலையில் பேக்கிரி கடையும், டீக்கடையும் நடத்தி வருகிறார். நேற்று மாலை திருவாரூர் மாவட்டம் மன்னார்குடி திமுக 4வது வட்டப் பிரதிநிதி பாண்டவர் (54), மற்றும் அவரது நண்பர்களான திமுக நகர இளைஞரணி அமைப்பாளர், முருகேசன் மற்றும் திமுக நிர்வாகிகளான &nbsp;சுரேஷ் பிரபு, இசையரசன் ஆகியோர் கந்தர்வகோட்டை பகுதியில் நடைபெற்ற கறி விருந்துக்கு சென்று விட்டு &nbsp;மன்னார்குடி பிரிவு சாலையில் இருந்த பெட்டிக்கடையில் சிகரெட் கேட்டுள்ளனர்.<\/p>  <p>அப்போது கடையில் இருந்த பெண் சிகரெட் கொடுக்க காலதாமதம் செய்ததால் தகராறு செய்துள்ளனர். இதில் ஆத்திரம் அடைந்த 6 பேரும் அங்குள்ள சேர், டீ பாய்லர் ஸ்டாண்டு உள்ளிட்ட பொருட்களை அடித்து நொறுக்கினர். &nbsp;தகவல் அறிந்த கடையின் முதலாளி ஆனந்தன் சூரக்கோட்டையில் உள்ள ஆட்களுடன் கடைக்கு வந்துள்ளார். அவர்களை கண்டதும் தகராறில் ஈடுபட்ட 6 &nbsp;பேரும் அங்கிருந்து காரில் ஏறி தப்பி செல்ல முயன்றுள்ளனர். அப்போது அவர்களை சுற்று வளைத்த பொதுமக்கள் தர்ம அடி கொடுத்தனர். இது தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-smashed-the-tea-shop-police-investigation-qzdis8","image":["https:\/\/static.asianetnews.com\/images\/01fffknvaxdwtptrmbsg5nfbtd\/thanjavur-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 18:30:08 +0530"},{"title":"உள்ளாட்சி தேர்தல் தேதி அறிவிப்பு.. 9 மாவட்டங்களில் தேர்தல் நடத்தை விதிமுறைகள் அமலுக்கு வந்தது..!","text":"<p>உள்ளாட்சி தேர்தல் தேதி அறிவிப்பை தொடர்ந்து 9 மாவட்டங்களில் தேர்தல் நடத்தை விதிகள் உடனே அமலுக்கு வந்ததாக மாநில தேர்தல் ஆணையர் தெரிவித்துள்ளார்.<\/p>  <p>சென்னையில் மாநில தேர்தல் ஆணையர் பழனிகுமார் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- தமிழகத்தில் விடுபட்ட 9 மாவட்டங்களுக்கு இரண்டு கட்டங்களாக ஊரக உள்ளாட்சி தேர்தல் நடைபெற உள்ளது. முதற்கட்ட வாக்குப்பதிவு அக்டோபர் 6ம் தேதியும், 2ம் கட்ட வாக்குப்பதிவு 9ம் தேதியும் நடைபெறுகிறது. அக்டோபர் 12ம் தேதி வாக்கு எண்ணிக்கை நடைபெறுகிறது.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01dvb72ktt3tjvx66e9jmnwq13\/tamil-nadu-election-commission-jpg-jpg.jpg\" width=\"800\" \/><\/p>  <p>நாளை மறுநாள் முதல் (செப்டம்பர்15) உள்ளாட்சி தேர்தலுக்கான வேட்புமனு தொடங்கவுள்ளது. செப்டம்பர் 22-ம் தேதியுடன் வேட்புமனுத்தாக்கல் முடிகிறது.செப்டம்பர் 23-ம் தேதி வேட்புமனுக்கள் மீதான பரிசீலனை நடைபெறும். செப்டம்பர் 25-ம் தேதி வேட்புமனுக்களை திரும்ப பெறலாம். காலை 7 மணி முதல் மாலை 6 மணி வரை வாக்களாளர்கள் வாக்களிக்கலாம். கொரோனாவால் பாதிக்கப்பட்டவர்கள் மாலை 5 மணி முதல் மாலை 6 மணி வரை வாக்களிக்கலாம்.&nbsp;<\/p>  <p>14,573 வாக்குச்சாவடிகளில் வாக்குப்பதிவு நடைபெறவுள்ளது. 27,000 பதவிகளுக்கு தேர்தல் நடத்தப்படுகிறது. ஊரக உள்ளாட்சித் தேர்தல் என்பதால் வாக்குச்சீட்டு முறையில் மட்டுமே தேர்தல் நடைபெறுகிறது. ஊரக உள்ளாட்சி தேர்தலில் 4 வகையான வாக்குச்சீட்டுகள் பயன்படுத்தப்பட உள்ளன. நிர்வாக காரணங்களுக்காக மட்டுமே 2 கட்டங்களாக தேர்தல் நடைபெறுகிறது. உள்ளாட்சி தேர்தலையொட்டி பாதுகாப்பு பணியில் 40 ஆயிரம் காவலர்கள் ஈடுபடவுள்ளனர்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01dvb71cbqs6yhh3cq5hrytnne\/tamil-nadu-election-commission-1-jpg-jpg.jpg\" width=\"800\" \/><\/p>  <p>முதற்கட்ட தேர்தலில் 41 லட்சம் வாக்காளர்கள் வாக்களிப்பார்கள். 2-ம் கட்ட தேர்தலில் 34 லட்சம் வாக்காளர்கள் வாக்களிப்பார்கள். தேர்தல் நடைபெறும் மாவட்டங்களில் கொரோனா தடுப்பூசி செலுத்த முன்னுரிமை வழங்க கோரிக்கை வைக்கப்பட்டுள்ளது. மாவட்ட ஊராட்சி துணைத் தலைவர், ஒன்றிய குழு துணைத்தலைவர் பதவிகளுக்கும் அக்டோபர் 22-ம் தேதி மறைமுகத் தேர்தல் நடைபெறுகிறது. ஊராட்சி துணைத் தலைவர் பதவிகளுக்கும் அக்டோபர் 22-ம் தேதி மறைமுகத் தேர்தல் நடைபெறுகிறது.நேரடி தேர்தலில் வென்றவர்கள் அக்டோபர் 20-ம் தேதி பதவி ஏற்பார்கள். நேரடி தேர்தலில் வென்ற கவுன்சிலர்கள், வார்டு உறுப்பினர்கள் மறைமுக தேர்தலில் வாக்களிப்பார்கள். பேரூராட்சி, நகராட்சி மற்றும் மாநகராட்சி தேர்தல்கள் உரிய நேரத்தில் அறிவிக்கப்படும் என்றார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/local-body-election-the-rules-of-electoral-conduct-came-into-force-qzdhpc","image":["https:\/\/static.asianetnews.com\/images\/01fffhc0dn3bdee3aewjqhcf3z\/tamilnadu-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 18:06:49 +0530"},{"title":"அக்டோபர் 6, 9 ஆகிய தேதிகளில் ஊரக உள்ளாட்சி தேர்தல் – மாநில தேர்தல் ஆணையம் அறிவிப்பு","text":"<p>தமிழகத்தில் 9 மாவட்டங்களுக்கான ஊரக உள்ளாட்சி தேர்தலுக்கான அறிவிப்பை மாநில தேர்தல் ஆணையம் வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் காலியாக உள்ள 9 மாவட்ட உள்ளாட்சி பதவிகளுக்கான தேர்தல் அக்டோபர் 6 மற்றும் 9 ஆகிய தேதிகளில் நடைபெறும் என மாநில தேர்தல் ஆணையர் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து அவர் வெளியிட்டுள்ள அறிவிப்பில், 9 மாவட்டங்களுக்கான ஊரக உள்ளாட்சி தேர்தல் 2 கட்டமாக நடைபெறும். இதில், முதற்கட்ட தேர்தல் அக்டோபர் 6ஆம் தேதியும் , 2ஆம் கட்ட தேர்தல் அக்டோபர் 9ஆம் தேதியும் நடைபெறும்.<\/p>\n\n\n\n<p>இந்த ஊரக உள்ளாட்சி தேர்தலுக்கு செப்டம்பர் 15ஆம் தேதி முதல் வேட்புமனு தாக்கல் தொடங்குகிறது.<\/p>\n\n\n\n<p>வேட்பு மனு தாக்கல் செய்ய கடைசி நாள் செப்டம்பர் 22ஆம் தேதி ஆகும்.<\/p>\n\n\n\n<p>வேட்பு மனுக்கள் பரிசீலனை செப்டம்பர் 23 அன்று நடைபெறும். வேட்பு மனுக்களை திரும்பப் பெற கடைசி நாள் செப்டம்பர் 25 ஆகும்.<\/p>\n\n\n\n<p>வாக்குப்பதிவு காலை 7 மணி முதல் மாலை 6 மணி வரை நடைபெறும்<\/p>\n\n\n\n<p>இந்த ஊரக உள்ளாட்சி தேர்தலுக்கான வாக்கு எண்ணிக்கை அக்டோபர் 12ஆம் தேதி நடைபெறும்.<\/p>\n\n\n\n<p>ஊரக உள்ளாட்சி தேர்தலில் 4 விதமான வாக்குச்சீட்டுகள் பயன்படுத்தப்படும்.&nbsp;<\/p>\n\n\n\n<p>9 மாவட்டங்களுக்கும் தனித்தனியாக ஐ.ஏ.எஸ்.அதிகாரிகள் பார்வையாளர்களாக நியமிக்கப்படுவர்.<\/p>\n\n\n\n<p>9 மாவட்டங்களிலும் அக்டோபர் 16-ம் தேதி வரை தேர்தல் நடத்தை விதிகள் அமலில் இருக்கும்.<\/p>\n\n\n\n<p>உள்ளாட்சித்தேர்தல் வாக்குப்பதிவு நடைமுறைகள் முழுவதும் வீடியோ பதிவு செய்யப்படும்.&nbsp;<\/p>\n\n\n\n<p>நேர்மையாகவும், சுதந்திரமாகவும் தேர்தல் நடத்தப்படும். என மாநில தேர்தல் ஆணையர் பழனிக்குமார் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திருநெல்வேலி, தென்காசி, விழுப்புரம், கள்ளக்குறிச்சி, வேலூர், ராணிப்பேட்டை, திருப்பத்தூர், காஞ்சிபுரம், செங்கல்பட்டு ஆகிய 9 மாவட்டங்களில் தற்போது தேர்தல் நடைபெற உள்ளது. புதிய மாவட்டங்கள் உருவாக்கப்பட்டதால், 2019 ஆம் ஆண்டு தமிழகத்தில் உள்ளாட்சித் தேர்தல் நடத்தப்பட்டபோது இந்த 9 மாவட்டங்களில் தேர்தல் நடத்தப்படவில்லை  என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-local-bodies-elections-announced-for-9-districts-election-on-october-6-and-9-341198\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Chennai-elections.jpg"],"pubdate":"Mon, 13 Sep 2021 17:45:54 +0530"},{"title":"#BREAKING உள்ளாட்சி தேர்தல் தேதி அறிவிப்பு.. 2 கட்டங்களாக வாக்குப்பதிவு நடைபெறுகிறது..!","text":"<p>தமிழகத்தில் விடுபட்ட 9 மாவட்டங்களுக்கு அக்டோபர் 6ம் தேதி மற்றும் 10ம் தேதிகளில் உள்ளாட்சித் தேர்தல் நடைபெறும் என்று மாநில தேர்தல் ஆணையம் அறிவித்துள்ளது.<\/p>  <p>தமிழகத்தில் விழுப்புரம், செங்கல்பட்டு, நெல்லை உள்ளிட்ட 9 மாவட்டங்களை தவிர மற்ற 27 மாவட்டங்களிலும் ஊரக உள்ளாட்சி அமைப்புகளுக்கு கடந்த 2019-ம் ஆண்டு டிசம்பர் மாதம் தேர்தல் நடைபெற்றது. ஆனால் பேரூராட்சி, நகராட்சி, மாநகராட்சி ஆகியவற்றுக்கான நகர்ப்புற உள்ளாட்சி தேர்தல் நடத்தப்படவில்லை. இதுதொடர்பான வழக்கை விசாரித்த உச்சநீதிமன்றம் செப்டம்பர் 15-ம் தேதிக்குள் 9 மாவட்ட உள்ளாட்சி தேர்தல் மற்றும் நகர்ப்புற தேர்தலை நடத்தி முடிக்க வேண்டும் என்று உத்தரவிட்டது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01dvb71cbqs6yhh3cq5hrytnne\/tamil-nadu-election-commission-1-jpg-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதையடுத்து, விடுபட்ட 9 மாவட்டங்களில் ஊரக உள்ளாட்சி அமைப்புகளுக்கு தேர்தல் நடத்துவதற்கான ஏற்பாடுகளை தமிழக மாநில தேர்தல் ஆணையம் தீவிரம் காட்டியது. &nbsp;அதன்படி வாக்காளர் பட்டியலில் பெயர் சேர்ப்பு, முகவரி மாற்றம் போன்ற பணிகள் நடைபெற்றன. கடந்த 31-ம் தேதி வாக்காளர் பட்டியல் வெளியிடப்பட்டது. வாக்குப்பதிவு நேரமும் அதிகரிக்கப்பட்டது. தேர்தலை நடத்துவதற்கான வாக்குப்பதிவு அதிகாரிகள் நியமனமும் மேற்கொள்ளப்பட்டது. இந்நிலையில், உள்ளாட்சி தேர்தல் தேதியை மாநில தேர்தல் ஆணையம் அறிவித்துள்ளது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fffhc0dn3bdee3aewjqhcf3z\/tamilnadu-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதுதொடர்பாக மாநில தேர்தல் ஆணையர் பழனிகுமார் செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- தமிழகத்தில் விடுபட்ட 9 மாவட்டங்களுக்கு இரண்டு கட்டங்களாக ஊரக உள்ளாட்சி தேர்தல் நடைபெற உள்ளது. முதற்கட்ட வாக்குப்பதிவு அக்டோபர் 6ம் தேதியும், 2ம் கட்ட வாக்குப்பதிவு 9ம் தேதியும் நடைபெறுகிறது. காலை 7 மணி முதல் மாலை 6 மணி வரை வாக்களாளர்கள் வாக்களிக்கலாம். கொரோனாவால் பாதிக்கப்பட்டவர்கள் மாலை 5 மணி முதல் மாலை 6 மணி வரை வாக்களிக்கலாம்.&nbsp;வாக்கு எண்ணிக்கை அக்டோபர் 12ம் தேதி நடைபெறும் என்றும் அவர் தெரிவித்தார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/local-body-election-date-announcement-qzdg8w","image":["https:\/\/static.asianetnews.com\/images\/01dvb72ktt3tjvx66e9jmnwq13\/tamil-nadu-election-commission-jpg-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 17:35:20 +0530"},{"title":"'தலைவி' படம் பார்த்த தலைவர் சூப்பர் ஸ்டார் ரஜினிகாந்த்!! என்ன சொன்னார் தெரியுமா?","text":"<p>மறைந்த முதலமைச்சர் ஜெயலலிதாவின் வாழ்க்கை வரலாற்றை மையமாக வைத்து எடுக்கப்பட்ட 'தலைவி' படம் சூப்பர் ஸ்டார் ரஜினிகாந்துக்கு பிரத்தேயகமாக திரையிடப்பட்டு காண்பிக்கப்பட்டதாகவும், படத்தை பார்த்து விட்டு அவர் படக்குழுவை வாழ்த்தியதாக தகவல் வெளியாகியுள்ளது.<\/p>  <p>முன்னாள் முதலமைச்சர் ஜெயலலிதாவின் வாழ்க்கை வரலாற்றை மையமாக வைத்து எடுக்கப்பட்டுள்ள திரைப்படம் 'தலைவி'. மறைந்த முதலமைச்சர் ஜெயலலிதா வாழ்க்கை வரலாற்றை பல இயக்குனர்கள் படமாக்க போட்டி போட்ட நிலையில், முதலில் படத்தை இயக்கி செப்டம்பர் 10 ஆம் தேதி அன்று, தமிழ், தெலுங்கு, மலையாளம், ஹிந்தி உள்ளிட்ட மொழிகளில் இப்படம் வெளியாகி நல்ல வரவேற்பை பெற்று வருகிறது.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fdst1v6fz1j73xnyq203ktzf\/befunky-collage-jpg.jpg\" width=\"800\" \/><\/p>  <p>மற்ற மொழி ரசிகர்கள் கங்கானாவின் நடிப்பு மற்றும் கதையை கொண்டு சென்ற விதத்தை பாராட்டி வந்தாலும், தமிழில் ஜெயலலிதாவின் அரசியல் வாழ்க்கை பற்றி அறிந்த அரசியல் வாதிகள் சிலர், தலைவி படத்தில் முன்னாள் முதல்வர் ஜெயலலிதா வாழ்க்கையை திரித்து கூறியுள்ளதாக தெரிவித்து வருகிறார்கள். மேலும் பல காட்சிகளில் ஜெயலலிதாவை உள்வாங்கி நடிக்காமல் கங்கனா அவராகவே நடித்துள்ளது அப்பட்டமாக தெரிவதாகவும் கூறப்படுகிறது.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fdv38xkmazb4k2rad72qq1b2\/kangana-ranaut-jpg.jpg\" width=\"800\" \/><\/p>  <p>இப்படி ஒரு சில நெகடிவ் விமர்சனங்கள் வெளிவந்தாலும், இந்த படத்தை இயக்குனர் கொண்டு சென்ற விதம், மற்றும் இந்த படத்தை முடித்திருப்பது போன்றவை நன்றாக உள்ளது என்பதும் ரசிகர்களின் கருத்தாக உள்ளது. இந்த படத்தை பார்த்து விட்டு, பிரபலங்கள் முதல் ரசிகர்கள் வரை தொடர்ந்து தங்களுடைய கருத்துக்களை தெரிவித்து வரும் நிலையில், 'தலைவி' படம் சூப்பர் ஸ்டார் ரஜினிகாந்துக்காக பிரத்தியேக ஷோ போட்டு காண்பிக்கப்பட்டுள்ளது.<\/p>  <p><img alt=\"\" height=\"450\" src=\"https:\/\/static.asianetnews.com\/images\/01fdsswzw7fr205pc14ntsxq4w\/t2-jpg.jpg\" width=\"800\" \/><\/p>  <p>படத்தை முழுவதையும் ரசித்து பார்த்த ரஜினிகாந்த், இறுதியில் இயக்குனர் ஏ.எல்.விஜய்க்கு போன் போட்டு தன்னுடைய வாழ்த்துக்களை தெரிவித்தது மட்டும் இன்றி, படம் முடித்தபின்னர் இயக்குனர் ஏ.எல்.விஜய்க்கு போன் போட்டு தன்னுடைய வாழ்த்துக்களை தெரிவித்தாராம். மேலும் படக்குழுவினர் அனைவருக்கும் தன்னுடைய அன்பான வாழ்த்துக்களை தெரிவித்துள்ளார். இந்த தகவல் தீயாக பரவி வருகிறது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/super-star-rajinikanth-reaction-after-seeing-kangana-thalaivi-movie-qzdfz1","image":["https:\/\/static.asianetnews.com\/images\/01fffg2wfdv80b0mpkxhmfd3rg\/whatsapp-image-2021-09-13-at-4-57-49-pm-jpeg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 17:29:25 +0530"},{"title":"#SLvsSA டி காக் அதிரடி அரைசதம்.. 2வது டி20 போட்டியில் அபார வெற்றி பெற்று தொடரை வென்றது தென்னாப்பிரிக்கா","text":"<p>தென்னாப்பிரிக்க அணி இலங்கையில் சுற்றுப்பயணம் செய்து ஆடிவருகிறது. 3 ஒருநாள் போட்டிகள் கொண்ட தொடரை 2-1 என இலங்கை அணி வென்றது. இதையடுத்து டி20 தொடர் நடந்துவருகிறது.<\/p>  <p>முதல் டி20 போட்டியில் தென்னாப்பிரிக்கா வெற்றி பெற்றது. 2வது டி20 போட்டியில் டாஸ் வென்று முதலில் பேட்டிங் ஆடிய இலங்கை அணியின் தொடக்க வீரர் குசால் பெரேரா மட்டும் ஓரளவிற்கு நன்றாக ஆடி 30 ரன்கள் அடித்தார். அவரைத்தவிர வேறு எந்த இலங்கை வீரருமே சரியாக ஆடாமல் சொற்ப ரன்களில் ஆட்டமிழந்ததால் அந்த அணி வெறும் 103 ரன்களுக்கு ஆல் அவுட்டானது. தென்னாப்பிரிக்க அணி சார்பில் ஷாம்ஸி மற்றும் மார்க்ரம் ஆகிய இருவரும் தலா 3 விக்கெட்டுகளை வீழ்த்தினர்.<\/p>  <p>104 ரன்கள் என்ற எளிய இலக்கை விரட்டிய தென்னாப்பிரிக்க அணியின் தொடக்க வீரர்கள் டி காக்கும் ரீஸா ஹென்ரிக்ஸும் இணைந்து முதல் விக்கெட்டுக்கு 62 ரன்களை சேர்த்தனர். ஹென்ரிக்ஸ் 18 ரன்னில் ஆட்டமிழந்தார். ஆனால் சிறப்பாக அடித்து ஆடிய குயிண்டன் டி காக் அரைசதம் அடித்தார்.&nbsp;<\/p>  <p>டி காக்குடன் இணைந்து மார்க்ரம் நன்றாக ஆட, 15வது ஓவரில் இலக்கை அடித்து 9 விக்கெட் வித்தியாசத்தில் வெற்றி பெற்ற தென்னாப்பிரிக்க அணி 2-0 என டி20 தொடரை வென்றது. சிறப்பாக ஆடிய டி காக் 48 பந்தில் 58 ரன்கள் அடித்து கடைசிவரை களத்தில் நின்று தென்னாப்பிரிக்க அணியை வெற்றி பெற செய்தார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/south-africa-beat-sri-lanka-in-second-t20-and-win-series-qzdfwh","image":["https:\/\/static.asianetnews.com\/images\/01fffg6hgsxhnyw8b0swnpw7y1\/gettyimages-1235215215-594x594-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 17:27:54 +0530"},{"title":"பாட்ஷா ஸ்டைலில் நடக்கும் புது கவர்னர்... ! விரைவில் பதவியேற்பு.","text":"<p>தமிழகத்திற்கு புதிதாக நியமிக்கப்பட்டுள்ள ஆளுநர் ஆர்.என் ரவி நாகலாந்து விமான நிலையத்திலிருந்து ஹாலிவுட் கதாநாயகனைப் போல கோட் சூட் ஸ்டைலிஷ் கூலிங் கிளாஸ் அணிந்து &nbsp;வீர நடை போட்டு தமிழகத்தை நோக்கி வருவது போன்ற புகைப்படம் சமூக வலைதளத்தில் வைரலாகி வருகிறது. ஆளுநர் ரவி நியமன &nbsp;அறிவிப்பு வந்தது முதல் &nbsp;சில அரசியல் கட்சிகள் எதிர்ப்பு காட்டிவரும் நிலையில்,\" இதோ தமிழகம் வந்தார் புதிய கவர்னர்\" என்ற தலைப்பில் ஆர்.என் ரவியின் கோட் சூட் புகைப்படம் வைரலாகி வருகிறது. தமிழகத்தில் இதுவரை எந்த ஆளுநருக்கும் இல்லாத எதிர்ப்பு புதிதாக நியமிக்கப்பட்டுள்ள ஆர்.என் ரவிக்கு எதிராக எழுந்துள்ளது. சித்தாந்த ரீதியாக பாஜகவுக்கு எதிரிக்கட்சியான திமுக ஆட்சி நடைபெற்று வரும் நிலையில், பல்வேறு சாமர்த்தியத்திற்கும், சர்ச்சைகளுக்கும் பெயர்போன ஆர்.என் ரவியை தமிழகத்தின் ஆளுநராக நியமனம் செய்ததில் உள்நோக்கம் இருக்கிறது என்ற ஐயப்பாடே இந்த எதிர்ப்புக்கு காரணம்.&nbsp;<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01ff70arn0fqnnzyvcbmpsssws\/rn-ravi-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>ஜெயலலிதா மறைவுக்குப் பின்னர் ஆளுநராக நியமிக்கப்பட்ட பன்வாரிலால் புரோகித் ஆய்வுக் கூட்டம் என்ற பெயரில் பல மாவட்டங்களுக்கு அதிரடி சுற்றுப்பயணம் செய்தது தமிழக அரசியல் கட்சிகள் மத்தியில் கொந்தளிப்பை ஏற்படுத்தினார். அவருக்கு எதிராக &nbsp;திமுக மற்றும் அதன் கூட்டணிக் கட்சிகள் எடுத்த வலுவான போராட்டத்தால் ஆய்வுக் கூட்டங்கள் நடத்துவதையே அடியோடு நிறுத்திக் கொண்டார் அவர்.&nbsp; அதைத்தொடர்ந்து தமிழகத்துக்கு வந்த மோடிக்கு திமுகவினர் நடத்திய &nbsp;கருப்புக்கொடி போராட்டம் அதுவரை பாஜகவினர் மத்தியில் எதிர்க்கட்சியாக இருந்த திமுகவை எதிரிக்கட்சியாகவே மாற்றியது. இந்நிலையில் மத்திய பாஜக அரசு கொண்டு &nbsp;வந்த நீட் தேர்வு தொடங்கி, புதிய வேளாண் சட்டம் முதல், &nbsp;சிஏஏ என அனைத்துக்கும் திமுக வலுவான எதிர்ப்பு காட்டி வருகிறது. அதேபோல் பாஜகவின் பரம எதிரிகளான காங்கிரஸ், மம்தாவுடன் கைகோர்த்துக் கொண்டு பாஜகவுக்கு எதிராக ஸ்டாலின் செயல்படுவது பாஜகவுக்கு பெரும் மன அழுத்தத்தை உருவாக்கி உள்ளது. பல ஆண்டுகளாக தமிழகத்தில் கால் பதிப்பிப்பதிலும் அரசியல் ரீதியாகவும், சித்தாந்த ரீதியாகவும் பெரும் &nbsp;தடைக்கல்லாக திமுக இருந்து வருகிறது.&nbsp;<\/p>  <p><img alt=\"\" height=\"400\" src=\"https:\/\/static.asianetnews.com\/images\/01ff709vf2fz0244rt72h24a89\/rn-ravi-jpg.jpg\" width=\"800\" \/><\/p>  <p>எனவே திமுகவை எதிர்க்க அல்லது சுவீகரிக்கும் அளவிற்கு ஒரு சக்திவாய்ந்த ஆளுநர் தமிழகத்துக்கு தேவை என்பதை பாஜக இப்போது உணர்ந்திருப்பதாக நம்பப்படுகிறது. அதனால்தான் வீரியமிக்க நாகாஸ் போராட்டத்தில் தண்ணீர் உற்றிய ஸ்ரீ அரவிந்த நாராயணன் ரவி என்ற ஆர்.என். ரவியை தமிழக ஆளுநராக பாஜக தேர்வு செய்திருப்பதாக கூறப்படுகிறது. 1976 ஆம் ஆண்டு இந்திய காவல் பணிக்குத் தேர்வாகி கேரளாவில் ஐபிஎஸ் அதிகாரியாக பணியாற்றி பின் மத்திய அரசு பணியிலும் உளவுத் துறையிலும் நீண்ட நெடிய அனுபவம் பெற்ற ஆர்.என் ரவி தமிழகத்தின் ஆளுநராக நியமிக்கப்பட்டிருப்பது பல்வேறு கேள்விகளை எழுப்பி உள்ளது. அதேபோல் தேசிய அளவில் புலனாய்வு அமைப்புகளுடன் தொடர்பில் இருந்து வரும் ஆர்.என் ரவி, நாகலாந்தில் நடைபெற்ற கலவரங்களை ஒடுக்கியதில் பெரும் பங்கு வகித்தவர் ஆவார். அப்படிப்பட்ட ஒருவரை தமிழகத்தின் ஆளுநராக நியமித்திருப்பது திமுக, அதன் கூட்டணி கட்சிகளின் சந்தேகத்தை வலுக்கச் செய்துள்ளது.&nbsp;<\/p>  <p><img alt=\"\" height=\"313\" src=\"https:\/\/static.asianetnews.com\/images\/01f8z4qbkfwrsh9jz46cx9we6k\/e4o60g-vuausgb0-jpg.jpg\" width=\"800\" \/><\/p>  <p>திமுகவின் ஆட்சிக்கு இடையூறு &nbsp;செய்ய வேண்டும் என்ற நோக்கத்திற்காகவே முழுக்க முழுக்க காவல்துறையை பின்புலமாகக் கொண்ட ஒருவரை ஆளுநராக நியமித்திருப்பதாக தமிழக காங்கிரஸ் கட்சி பகிரங்கமாக குற்றம் சாட்டியுள்ளது. இதுமட்டுமின்றி நாகலாந்தில் பாஜகவுடன் இணைந்த கூட்டணி கட்சிதான் தற்போது ஆட்சியில் உள்ளது, ஆனால் ரவி அவர்களுக்கே நெருக்கடி கொடுத்தவர் எனவும், அம்மாநில தேசியவாத ஜனநாயக முற்போக்கு கட்சியின் தலைவர் நாகலாந்தில் இருந்து ரவி தமிழகத்திற்கு இடமாற்றம் செய்யப்பட்டிருப்பது தங்களுக்கு ஆறுதலாகவும், மகிழ்ச்சியாகவும் இருக்கிறது என்றும், பாஜகவின் கூட்டணியில் இருக்கும் எங்களுக்கே குடைச்சல் கொடுத்து வந்தவர் அவர் என தங்களது ஆதங்கத்தை கொட்டி தீர்த்துள்ளனர். அப்படிப்பட்ட ஒவரை தமிழகத்தில் ஆளுநராக நியமிக்க காரணம் என்ன என்று பலரும் கேள்வி எழுப்பிவருகின்றனர்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f1fakyk3a4gv98kj4b60rtes\/mk-stalin-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>எதிர்க்கட்சிகளின் வாதம் இப்படியிருக்க, &nbsp;தமிழக பாஜக வை சேர்ந்தவர்களோ, ஆளுநர் ரவி தமிழ்நாட்டின் நலன் கருதி ஆட்சிக்கு வலு சேர்க்கின்ற ஆளுமை என்றும், எப்போதும் சட்டத்தை மதிப்பவர்கள் போலீஸ்காரர்களை வரவேற்பார்கள், ஆனால் சட்டத்தை மீறுபவர்கள் போலீஸ்காரர்களை கண்டு பயப்படுவார்கள் எனவே தமிழ்நாட்டில் இருப்பவர்கள் ரவியே எதிர்ப்பதற்கு முக்கிய காரணம் ஒன்று அரசியல் மற்றொன்று அவரின் வருகையால் ஏற்பட்டிருப்பதாக பயம் எனக் கூறுகின்றனர். அதேபோல இந்தியாவைச் சுற்றி மூன்று முக்கிய நாடுகள் இலங்கை, சீனா, பாகிஸ்தான், பங்களாதேஷ் ஆகியவைகள் உள்ளன ஆப்கானிஸ்தானை சேர்ந்த 500 பேருக்கு குறையாத தாலிபன்கள் தமிழ்நாடு மற்றும் கேரளாவில் இருந்து சென்றுள்ளதாக தகவல்கள் வருகிறது, ஆனால் தமிழ்நாட்டில் உள்ள ஆட்சியாளர்கள் இந்த செயல்களில் பார்த்துக்கொண்டு அமைதியாக இருப்பதாகவும், இதனை சரி செய்ய வேண்டிய கடமை தங்களுக்கு இருப்பதாக மத்திய அரசு கருதுவதால், தமிழ்நாட்டின் வழியாக பயங்கரவாதிகள் ஊடுருவி விடக்கூடாது என்பதற்கான பாதுகாப்பு அம்சங்களில் ஒன்று தான் ரவி நியமனம் என்றும்தகவல்கள் பரபரக்கின்றன.&nbsp;<\/p>  <p><img alt=\"\" height=\"547\" src=\"https:\/\/static.asianetnews.com\/images\/01ff70bpd9tpqb0j6zdd19ky7v\/rn-ravi-2-jpg.jpg\" width=\"800\" \/><\/p>  <p>அதாவது, கையில் ஆயுதம் எடுக்காமல் எதிரிகளை அடக்கியவர் ரவி என்று கூறும் பாஜகவினர் &nbsp;ரவியின் வருகையை வரவேற்று கருத்து தெரிவித்துள்ளனர். விரைவில் ஆர்.என் ரவி தமிழகம் வருகை தர உள்ள நிலையில் பாதுகாப்பு வீரர்கள் புடைசூழ அவர் நாகலாந்திலிருந்து தமிழகம் நோக்கி புறப்படுவது போன்ற புகைப்படம் ஒன்று சமூக வலைத்தளத்தில் வைரலாகி வருகிறது. அதில் ஹாலிவுட் கதாநாயகனைப் போல கோட் சூட், கூலிங் கிளாஸ் அணிந்து மிடுக்காக ரவி நடந்து வருவது போன்று அந்த புகைப்படம் உள்ளது. ஏற்கனவே ஆளுநர் &nbsp;ரவியை நியமனத்தை ரத்து செய்ய வேண்டுமென கோரிக்கைகள் வலுத்து வரும் நிலையில் \" தமிழகம் வந்தார் புதிய கவர்னர்\" என எதிர்க்கட்சிகளை திகிலூட்டும் வகையில் ரவியின் கோட் சூட் புகைப்படம் வைரலாகி வருகிறது. &nbsp;மேலும் அவர் இன்னும் ஒரு சில தினங்களில் தமிழகம் வர உள்ள நிலையில் பதவியேற்புக்கான ஏற்பாடுகள் நடந்து வருகிறது.&nbsp;<\/p>  <p>&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/batcha-style-new-governor-swearing-soon--qzdfs5","image":["https:\/\/static.asianetnews.com\/images\/01ffffdp3jtp8wn8wmtewcbdrw\/ravi-governor-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 17:25:18 +0530"},{"title":"துப்பாக்கிச்சூடு: ஜனநாயகத்தின் மீது விழுந்த வடு; கார்ப்பரேட்களை அரசில் ஆதிக்கம் செலுத்த அனுமதிக்க கூடாது – ஐகோர்ட்","text":"<p>தூத்துக்குடி துப்பாக்கிச்சூட்டில் பாதிக்கப்பட்டவர்களுக்கு தமிழக அரசு கூடுதல் இழப்பீடு வழங்குவது குறித்து பரிசீலிக்க வேண்டும் என சென்னை உயர் நீதிமன்றம் தமிழக அரசுக்கு உத்தரவு பிறப்பித்துள்ளது.<\/p>\n\n\n\n<p>தூத்துக்குடிய்ல் மே 22, 2018ல் ஸ்டெர்லைட் ஆலைக்கு எதிராக போராட்டத்தில் ஈடுபட்டவர்கள் மீது போலீசார் நடத்திய துப்பாக்கிச்சூடு நடத்தப்பட்டது. இந்த துப்பாக்கிச்சூட்டில் 13 பேர் பலியானார்கள். இந்த சம்பவம் தொடர்பாக தேசிய மனித உரிமைகள் ஆணையம் தாமாக முன்வந்து இந்த வழக்கை விசாரணைக்கு எடுத்துக்கொண்டது. இதையடுத்து, மனித உரிமைகள் ஆணையத்தின் புலனாய்வுப் பிரிவின் அறிக்கையின் அடிப்படையில், தமிழக அரசின் அறிக்கையின் அடிப்படையிலும் இந்த வழக்கை முடித்து உத்தரவிட்டது.<br \/>இதை எதிர்த்து மதுரையைச் சேர்ந்த மனித உரிமைகள் செயல்பாட்டாளர் ஹென்றி திபேன் சென்னை உயர் நீதிமன்றத்தில் மனு தாக்கல் செய்தார். அந்த மனுவில், இந்த வழக்கை மீண்டும் விசாரிக்க மனித உரிமைகள் ஆணையத்துக்கு உத்தரவிட வேண்டும் என கோரிக்கை விடுத்தார். இந்த வழக்கு சென்னை உயர் நீதிமன்றத்தில் தலைமை நீதிபதி சஞ்ஜீப் பேனர்ஜி மற்றும் நீதிபதி சிவஞானம் அமர்வு முன்பு இன்று (செப்டம்பர் 13) மீண்டும் விசாரணைக்கு வந்தது. அப்போது, நீதிமன்றம் ஏற்கெனவே பிறப்பித்த உத்தரவின் அடிப்படையில் மனித உரிமைகள் ஆணையம் சீல் வைத்த கவரில் அறிக்கையை தாக்கல் செய்தது. மேலும், அதை வெளியிடுவது குறித்து பிறகு முடிவெடுக்கப்படும் என்று ஆணையம் தெரிவித்தது. இதை சுட்டிக்காட்டி ஹென்றி திபேன் தரப்பில் கோரிக்கை வைக்கப்பட்டது.<\/p>\n\n\n\n<p>இதையடுத்து மனித உரிமைகள் ஆணையத்தின் அறிக்கையை ஆய்வு செய்த நீதிபதிகள், துப்பாக்கிச்சூட்டில் பலியானவர்களுக்கும் பலத்த காயம் அடைந்தவர்களுக்கும் கூடுதல் இழப்பீடு வழங்க வேண்டும். போராட்டக்காரர்களின் மீதான வழக்குகளை கைவிட வேண்டும் என்பன உள்ளிட்ட பரிந்துரைகளை தமிழக தலைமை செயலாளருக்கும் டிஜிபிக்கும் தேசிய மனித உரிமைகள் ஆணையம் வழங்கியிருகிறது என்பதை சுட்டிக்காட்டினார். அந்த அடிப்படையில், அந்த அறிக்கையின் நகலை தமிழக அரசின் தலைமை வழக்கறிஞருக்கும் மனுதாரருக்கும் வழங்க வேண்டும் என்று நீதிபதிகள் உத்தரவிட்டனர். மேலும், இந்த அறிக்கையை வெளியிடக் கூடாது என்றும் அறிவுறுத்தினார்கள். இந்த அறிக்கையைப் பெற்ற பிறகு தமிழக அரசு அதனடிப்படையில் நடவடிக்கை எடுக்க வேண்டும் என நீதிபதிகள் உத்தரவிட்டனர்.<\/p>\n\n\n\n<p>கடந்த 2018ம் ஆண்டு நடந்த இந்த சம்பவம், இந்திய ஜனநாயகத்தின் மீது விழுந்த ஒரு வடு என்று குறிப்பிட்ட நீதிபதிகள், கார்ப்பரேட் நிறுவனங்களுக்காக மக்கள் மீது துப்பாக்கி காட்டக்கூடாது. கார்ப்பரேட் நிறுவனங்கள் அரசில் இவ்வளவு ஆதிக்கம் செலுத்த அனுமதிக்கக் கூடாது. இது போல மீண்டும் ஒரு சம்பவம் நடக்கக்கூடாது எனவும் எனவும் நீதிபதிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>மேலும், தேசிய மனித உரிமைகள் ஆணையத்தின் பரிந்துரைப்படி, துப்பாக்கிச்சூட்டில் பலியானவர்களுக்கும் பலத்த காயமடைந்தவர்களுக்கும் கூடுதல் இழப்பீடு வழங்குவது குறித்து தமிழக அரசு பரிசீலிக்க வேண்டும் என்றும் இந்த வழக்கில் எடுத்துள்ள நடவடிக்கைகள் குறித்த அறிக்கையையும் புலனாய்வுப் பிரிவு அறிக்கையையும் தாக்கல் செய்ய நீதிபதிகள் தேசிய மனித உரிமைகள் ஆணையத்துக்கு உத்தரவிட்டு இந்த வழக்கு விசாரணையை 4 வாரங்களுக்கு தள்ளி வைத்தனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/thuthukudi-gun-firing-drop-a-scar-on-democracy-chennai-high-court-341185\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tutuicorin-gun-fire-chennai-HC.jpg"],"pubdate":"Mon, 13 Sep 2021 17:20:03 +0530"},{"title":"ஓவர் டைட்டான குட்டை டவுசரில்... ஒய்யாரமாக அமர்ந்து போஸ் கொடுக்கும் மாளவிகா மோகனன்! ஹாட் போட்டோஸ்!","text":"<p>எப்போதும் கவர்ச்சிக்கு பஞ்சம் வைக்காமல் ஹாட் புகைப்படங்களை வெளியிட்டு ரசிகர்கள் மனதை குளிர வைத்து வரும் மாளவிகா மோகனன் தற்போது குட்டை டவுசரில் புகைப்படம் வெளியிட்டு ஹார்ட் பீட்டை எகிற செய்துள்ளார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fegnc29vfm07vpkycgnya6rt\/malavika-8-jpg.jpg\" \/><p>பாலிவுட் ஹீரோயின்களுக்கு நிகராக, கவர்ச்சியை அள்ளி வீசி வரும் &nbsp;மலையாள பையங்கிளி மாளவிகா மோகனன், தற்போது இளம் ரசிகர்களின் கனவு கன்னியாக வலம் வந்து கொண்டிருக்கிறார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fegnc0m5bn2my1vzmp7mz6b0\/malavika-6-jpg.jpg\" \/><p>முதல் படத்திலேயே சூப்பர் ஸ்டாருடன் நடிக்க இவருக்கு வாய்ப்பு கிடைத்தது. ஒரு சில காட்சிகளில் வந்தாலும், அச்சாணி போட்டது போல் இவரது கதாபாத்திரம் நிலையாக ரசிகர்கள் மனதில் நின்றது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fegn57mcvnrwb64w4vhmmap6\/malavika-3-jpg.jpg\" \/><p>இதை தொடர்ந்து யாரும் எதிர்பார்க்காத விதமாக இரண்டாவது படத்திலேயே விஜய்க்கு ஜோடியாக மாறி ஆச்சர்யப்படுத்தினார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffda1cz8y6akxsdgk3yr3k0d\/e-a0uq3viamernj-jpg.jpg\" \/><p>அப்போதில் இருந்து இவர் எந்த புகைப்படம் போட்டாலும் அதனை ரசிக்க தனி ரசிகர்கள் கூட்டம் இருந்து வருகிறது. தற்போது தனுஷின் மாறன் படத்திலும் கதாநாயகியாக நடித்துள்ளார்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffda1j8dsjefnpjatqxegb33\/e-a0vcoviagf9oz-jpg.jpg\" \/><p>இன்ஸ்டாகிராம் பக்கத்தில் படு ஆக்ட்டிவாக இருக்கும் மாளவிகா மோகனன், தற்போது ஓவர் லோ நெக்... மற்றும் டைட் உடை அணிந்து வெளியிட்டுள்ள புகைப்படம் வேற லெவலுக்கு ரசிகர்களால் ரசிக்கப்பட்டு வருகிறது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffda1kx0a0pg3j3sanh8dftk\/e-a0uubvcagtl-k-jpg.jpg\" \/><p>அந்த வகையில் செம்ம ஸ்டைலிஷாக அமர்ந்து, குட்டை டவுசரில் லேட்டஸ்ட் புகைப்படம் ஒன்றை வெளியிட்டு இளம் ரசிகர்களின் நெஞ்சைகளை கிள்ளி பார்த்துள்ளார் மாளவிகா மோகனன்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-malavika-mohanan-overload-hot-shot-dress-stunning-poses-qzdecq","image":["https:\/\/static.asianetnews.com\/images\/01ffd9x45p369re8pwnb6qgfqc\/malavika-mohanan--jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 16:54:26 +0530"},{"title":"தற்கொலைகளை தடுப்பது குறித்து சத்குருவுடன் ஐ.பி.எஸ். உயர் அதிகாரிகள் கலந்துரையாடல்","text":"<p>சிறை கைதிகள் மற்றும் காவல் துறையினர் தற்கொலை செய்து கொள்வதை தடுக்கும் வழிமுறைகள் குறித்து ஈஷா அறக்கட்டளை நிறுவனர் சத்குருவுடன் இந்திய அளவில் உயர் பொறுப்பில் இருக்கும் ஐ.பி.எஸ். அதிகாரிகள் கலந்துரையாடினர்.<\/p>  <p>அந்த கலந்துரையாடலில் சத்குரு பேசுகையில், “உங்கள் சொந்த புத்திசாலித்தனமே உங்களுக்கு எதிராக செயல்படும் மிக மோசமான நிலையே தற்கொலை ஆகும். ஆகவே, உலகில் உயிர் வாழ்வது தான் உச்சப்பட்ச மதிப்பான செயல் என்பதை உணரும் சமூகத்தையும் கலாச்சாரத்தையும் நாம் உருவாக்க வேண்டும். மனிதர்களின் உள் அனுபவமானது வெளியில் இருந்து சேகரித்த விஷயங்களில் அடிமையாகாமல், வாழ்வின் அடிப்படை அம்சங்களுடன் தொடர்பில் இருக்க வேண்டும். இதற்கு யோக பயிற்சிகள் உங்களுக்கு உதவி புரியும்.<\/p>  <p>யோகா மூலம் ஒருவர் தனக்குள் மகிழ்ச்சிக்கான வேதியியல் மாற்றங்களை தானே உருவாக்கி கொள்ள முடியும். இது சமூகம் கட்டமைத்துள்ள வெற்றி கோட்பாடுகள் அல்லது மதிப்பீடுகளுக்குள் சிக்கி உணர்ச்சி சமநிலையை இழக்காமல் அவர்களை பாதுகாக்கும்.<\/p>  <p>நாட்டில் இருக்கும் சட்டங்கள் மூலம் சட்டத்தை மீறுபவர்களை கட்டுப்படுத்த மட்டுமே முடியும். அவர்களுக்குள் உள்நிலை மாற்றத்தை உருவாக்க முடியாது. ஆனால், யோக பயிற்சிகள் மூலம் ஒருவர் தான் விரும்பும் உணர்வை தனக்குள் உருவாக்கி கொள்ள முடியும்.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fffe9hxjq1dznr2g17c1xqvn\/sadhguru-in-challenging-times-capt-1-jpg.jpg\" \/><\/p>  <p>இதை சாத்தியப்படுத்த சிறை கைதிகள் மற்றும் அதிகாரிகள், சட்ட அமலாக்க துறைகளில் பணியாற்றுபவர்களுக்கு தேசிய அளவில் யோகா வகுப்புகளை நடத்த ஈஷா தயாராக உள்ளது.<\/p>  <p>இதுதவிர, சிறைகளில் கலை மற்று கலாச்சார அம்சங்களை ஊக்குவிப்பதன் மூலம் அங்கு மென்மையான சூழலை உருவாக்கி சிறை கைதிகளின் வாழ்வில் தாக்கத்தை ஏற்படுத்த முடியும்” என்றார்<\/p>  <p>உலக தற்கொலை தடுப்பு தினத்தை முன்னிட்டு போபாலில் உள்ள மத்திய காவலர் பயிற்சி மையம் (Central Academy for Police Training) மற்றும் மத்திய உள்துறை அமைச்சகத்தின் கீழ் இயங்கும் காவல் ஆராய்ச்சி மற்றும் மேம்பாட்டு அமைப்பு (Bureau of Police Research and Development) சார்பில் இந்த கலந்துரையாடல் ஆன்லைன் வாயிலாக நடைபெற்றது.<\/p>  <p>இந்நிகழ்ச்சியை மத்திய காவல் ஆராய்ச்சி மற்றும் மேம்பாட்டு அமைப்பின் இயக்குநர் திரு.பாலாஜி ஸ்ரீவஸ்தவா ஐ.பி.எஸ். நெறியாள்கை செய்தார். சி.ஆர்.பி.எஃப் படை பிரிவின் இயக்குநர் திரு.குல்தீப் சிங் ஐ.பி.எஸ்., தமிழ்நாடு சிறைகள் மற்றும் சீர்திருத்தப் பணிகள் இயக்குநர் திரு.சுனில் குமார் சிங் ஐ.பி.எஸ், உத்தர பிரதேச மாநிலத்தின் காவல் துறை இயக்குநர் திரு. முகுல் கோயல் ஐ.பி.எஸ், பீகார் சிறைகள் துறை ஐ.ஜி திரு.மித்திலேஷ் மிஸ்ரா, தெலுங்கானா Prosecution துறை இயக்குநர் திருமதி. மைஜெயந்தி ஆகியோர் தாங்கள் சந்திக்கும் சவால்கள் தொடர்பாக பல்வேறு கேள்விகளை சத்குருவிடம் கேட்டனர்.<\/p>  <p>சிறைவாசிகளின் நலனுக்காக, ஈஷா சார்பில் கிட்டத்தட்ட 30 ஆண்டுகளாக தமிழக சிறைகளில் இலவச யோகா வகுப்புகள் நடத்தப்பட்டு வருவது குறிப்பிடத்தக்கது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/ias-and-ips-officers-had-discussion-with-sadhguru-regarding-how-to-stop-suicides-qzdec7","image":["https:\/\/static.asianetnews.com\/images\/01fffe8ed081reygq0jgqg1rfj\/sadhguru-discussion-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 16:54:08 +0530"},{"title":"பயங்கரம்... திமுக முன்னாள் எம்.பி.யின் பேரன் கூலிப்படையினரால் துடிக்க துடிக்க வெட்டி படுகொலை..!","text":"<p>ராசிபுரத்தில் திமுகவின் முதல் மாநிலங்களவை எம்.பி.யின் பேரன் வெட்டி படுகொலை செய்யப்பட்ட சம்பவம் பெரும் பதற்றத்தை ஏற்படுத்தியுள்ளது.&nbsp;<\/p>  <p>நாமக்கல் மாவட்டம் ராசிபுரத்தை அடுத்த கொல்லிமலை அருகே உள்ள பேளுக்குறிச்சி மாந்தோப்பு பகுதியை சேர்ந்தவர் ராஜேந்திரன் (62). விவசாயி. இவரது மனைவி சுகன்யா(50). இவர்களுக்கு சுரேஷ் என்ற மகனும், சுபி என்ற மகளும் உள்ளனர். சுரேஷ் பெங்களூருவில் சாப்ட்வேர் என்ஜினீயராக உள்ளார். சுபி திருமணமாகி கணவருடன் வசித்து வருகிறார். ராஜேந்திரனும், சுகன்யாவும் மாந்தோப்பில் தனது தோட்டத்து வீட்டில் வசித்து வருகின்றனர்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fb6z01k50wnjd3tjb3er1253\/murder-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், நேற்று இரவு ராஜேந்திரன் வீட்டுக்கு வெளியே கட்டிலில் அமர்ந்திருந்தார். சுகன்யா வீட்டின் உள்ளே வேலை செய்துகொண்டிருந்தார். அப்போது இருசக்கர வாகனங்களில் வந்த மர்ம நபர்கள் ராஜேந்திரனை சரமாரியாக வெட்டினர். இதில், ரத்த வெள்ளத்தில் சரிந்த அவர் சம்பவ இடத்திலேயே துடிதுடித்து உயிரிழந்தார்.&nbsp;உடனே சத்தம் கேட்டு வெளியில் வந்த சுகன்யா கணவர் கொலை செய்யப்பட்டு கிடப்பதை பார்த்து கதறி துடித்தார். அதற்குள் மர்ம கும்பல் அங்கிருந்து தப்பி சென்றது.&nbsp;<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01fad1yck5qpgv99nxmst8ay89\/gang-rape-with-woman--gang-rape-incident--kerala-police--gang-rape-in-kerala--6--jpg.jpg\" width=\"800\" \/><\/p>  <p>இது தொடர்பாக உடனே பேளுக்குறிச்சி போலீசுக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் ராஜேந்திரன் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். இந்த கொலை தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர். கொலை செய்யப்பட்ட ராஜேந்திரன் திமுகவின் முதல் மாநிலங்களவை எம்.பி. சோமசுந்தரத்தின் பேரன் என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/crime\/former-dmk-mp-grandson-murder-police-investigation-qzdebd","image":["https:\/\/static.asianetnews.com\/images\/01fczbyb7p35mt1mfbbd2hh7h0\/untitled--15--jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 16:53:38 +0530"},{"title":"’லவ் ஜிகாத்’, ‘போதைப்பொருள் பயங்கரவாதத்தை’ தடுக்க சட்டம் வேண்டும்; மத்திய அரசை வலியுறுத்தும் கேரள பாஜக","text":"<p>&#8220;போதைப்பொருள் ஜிஹாத்&#8221; என்ற கேரள கத்தோலிக்க பிஷப்பின் கூற்று அரசியல் ஃப்ளாஷ் பாயிண்டாக மாறியுள்ள நிலையில், இந்த குற்றச்சாட்டு மாநிலத்தில் உள்ள கிறிஸ்தவ சமூகத்தின் குரலை எதிரொலிப்பதாகவும், &#8220;போதைப்பொருள் பயங்கரவாதம் மற்றும் லவ் ஜிஹாத்தை சமாளிக்க ஒரு சட்டத்தை கொண்டு வர மத்திய அரசின் தலையீட்டை கோரியதாகவும் கேரள பாஜக ஞாயிற்றுக்கிழமை கூறியது.<\/p>\n\n\n\n<p>இதற்கிடையில், &#8220;ஜிஹாதி நடவடிக்கைகளைத் தடுக்கவும் மற்றும் பாளை பிஷப் ஜோசப் கல்லரங்கட் மற்றும் கிறிஸ்தவ சமூகத்திற்கு பாதுகாப்பு வழங்கவும்&#8221; மத்திய அரசின் தலையீட்டைக் கோரி பாஜகவின் கேரள பிரிவு, உள்துறை அமைச்சர் அமித் ஷாவுக்கு கடிதம் எழுதியது.<\/p>\n\n\n\n<p>ஒரு அறிக்கையில், பாஜக செய்தித் தொடர்பாளர் டாம் வடக்கன், “கேரளாவின் பாளை பிஷப் ஜோசப் கல்லரங்கட்டின் தலையீடு, புனித வழிபாட்டின் போது அவரது மறைமாவட்டங்களுக்கு ஒரு விழிப்புணர்வு அழைப்பு மட்டுமல்ல, லவ் ஜிஹாத் மற்றும் போதைப்பொருள் பயங்கரவாதத்தின் வீழ்ச்சியால் பாதிக்கப்பட்ட சமூகத்தின் குரல். லவ் ஜிகாத் மற்றும் போதைப்பொருள் துஷ்பிரயோகத்தால் பாதிக்கப்பட்டவர்களின் வழக்குகள் அதிகரித்து வருகின்றன.<\/p>\n\n\n\n<p>புலனாய்வு அமைப்புகளிடமிருந்து தகவல்கள் வந்தாலும் கேரளா அரசு போதைப்பொருள் பயங்கரவாதம் மற்றும் லவ் ஜிகாத் பற்றி அறியவில்லை என்று டாம் வடக்கன் குற்றம் சாட்டினார். பல்வேறு தேவாலயங்களின் பக்தர்களின் கருத்துக்களைத் தொடர்ந்து பிஷப் கவுன்சில் இந்த பிரச்சினையை எழுப்பியதாக அவர் கூறினார், இளம் பெண்கள் கவர்ந்திழுக்கப்பட்டு &#8220;லவ் ஜிஹாத்க்கு&#8221; இரையாகிறார்கள், &nbsp;&#8220;பின்னர் வெளிநாட்டு சிறைகளில் அடைக்கப்படுகிறார்கள்&#8221; என்று குற்றம் சாட்டினார். &#8220;இது மனித கடத்தலாக கருதப்பட வேண்டும்.&#8221; என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>&#8220;பல்வேறு சமூகங்களில் அதிகரித்து வரும் போதைப்பொருள் பழக்கம் குடும்பங்களுக்குள் அமைதியை பாதித்துள்ளது மற்றும் பேரழிவு அளவுகளில் சமூக-பொருளாதார சீர்கேட்டை உருவாக்கியுள்ளது&#8221; என்று டாம் வடக்கன் கூறினார். &#8220;மத்திய அரசுக்கு எனது வேண்டுகோள், இதுபோன்ற பிரச்சனைகளை பதிவு செய்ய மத்திய அரசு சட்டம் கொண்டு வர வேண்டும், மேலும் போதைப்பொருள் பயங்கரவாதம் மற்றும் லவ் ஜிஹாத்தை சமாளிக்க விரைவு நீதிமன்றங்களை கொண்டு வர வேண்டும்.&#8221; என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>சிறுபான்மையினருக்கான தேசிய ஆணையத்தின் முன்னாள் துணைத் தலைவரும், தற்போதைய கேரள பாஜக பொதுச் செயலாளருமான ஜார்ஜ் குரியன், கேரளாவில் &#8220;ஜிஹாதி கூறுகள்&#8221; சிபிஐ (எம்) மற்றும் காங்கிரஸின் முழு ஆதரவைப் பெறுகின்றன. &#8220;பல ஜிஹாதிகள் சிபிஐ (எம்) மற்றும் காங்கிரஸின் தீவிரத் தொழிலாளர்கள். இது நிலைமையை கொந்தளிப்பாக மாற்றியுள்ளது. இந்த விவகாரத்தில் நீங்கள் தலையிட்டு கேரளாவில் உள்ள பிஷப் மற்றும் கிறிஸ்தவ சமூகத்தை பாதுகாக்க நடவடிக்கை எடுக்க வேண்டும் என்று நான் கேட்டுக் கொள்கிறேன், என்று அமித் ஷாவுக்கு கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>பிஷப்பின் அறிக்கையின் எதிர்வினை, கிறிஸ்தவர்கள் மற்றும் இந்துக்களிடையே &#8220;பாதுகாப்பின்மை&#8221; யின் பிரதிபலிப்பாகும் என்றும் குரியன் கூறினார்.<\/p>\n\n\n\n<p>பிஷப் கல்லரங்கட் வியாழக்கிழமை ஒரு சர்ச்சையைத் தூண்டினார், கேரளாவில் கிறிஸ்தவப் பெண்கள் பெரும்பாலும் &#8220;காதல் மற்றும் போதைப்பொருள் ஜிஹாத்&#8221; க்கு பலியாகிறார்கள், மேலும் ஆயுதங்களைப் பயன்படுத்த முடியாத இடங்களில், தீவிரவாதிகள் மற்ற மதங்களைச் சேர்ந்த இளைஞர்களை அழிக்க இதுபோன்ற முறைகளைப் பயன்படுத்துகிறார்கள் என்றும் கூறினார்.<\/p>\n\n\n\n<p>இந்த அறிக்கை மாநிலத்தில் ஒரு சர்ச்சையைத் தூண்டியது, கிறிஸ்துவ மற்றும் முஸ்லீம் சமூகங்களின் பொது ஆர்ப்பாட்டங்கள், சூழலை சமூக ரீதியாக பாதிக்கிறது. ஆளும் மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி மற்றும் முக்கிய எதிர்க்கட்சியான காங்கிரஸ் இந்த கருத்துக்கு தங்கள் அதிருப்தியை வெளிப்படுத்தியுள்ளன. முதல்வர் பினராயி விஜயன் போதைப்பொருளுக்கு மத நிறத்தை கொடுக்க வேண்டிய அவசியமில்லை என்று கூறினார், எதிர்க்கட்சி தலைவர் விடி சதீசன், பிஷப்பின் கருத்துக்கள் மீது வகுப்புவாத பதற்றத்தை தூண்ட முயல்கிறது என சங் பரிவாரத்தை குற்றம் சாட்டினார்.<\/p>\n\n\n\n<p>பிஷப்பிற்கு ஆதரவு அளித்து, வெளியுறவுத் துறை இணை அமைச்சரும், மூத்த பாஜக தலைவருமான வி.முரளீதரன், முன்பே கேரள சமூகத்தின் கவலைகளை எழுப்பியதாகவும், அவரைத் தாக்குவதால் அமைதியாக இருக்க முடியாது என்றும் கூறினார்.<\/p>\n\n\n\n<p>ஒரு அறிக்கையில், கேரள கத்தோலிக்க ஆயர்கள் கவுன்சில் (KCBC), பிஷப் கல்லரங்கட்டின் வார்த்தைகள் எந்த சமூகத்தையும் இலக்காகக் கொள்ளவில்லை என்றும் அவர் சமூகத்தின் கவலைகளைப் பகிர்ந்துகொள்கிறார் என்றும் கூறியுள்ளது. இது சர்ச்சைக்குரியதாக இருக்கக்கூடாது, மாறாக தீவிரத்துடன் விவாதிக்கப்பட வேண்டும் என்றும் அந்த அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மாநிலத்தின் மக்கள்தொகையில் சுமார் 19 சதவிகிதம் உள்ள கிறிஸ்தவ சமூகத்தை இணைத்து கேரளாவில் தனது தேர்தல் தளத்தை விரிவுபடுத்துவதற்காக பிஜேபி முயற்சி செய்து வருகிறது. கேரளாவில் சட்டசபை தேர்தலுக்கு முன்னதாக, &#8220;லவ்-ஜிஹாத்&#8221; என்று கூறப்படும் பிரச்சினையை பாஜக எடுத்துக்கொண்டது. காதல் போர்வையில் இந்து பெண்களை மதமாற்றம் செய்ய முஸ்லீம் ஆண்கள் கட்டாயப்படுத்திய பிரச்சாரத்தை, கிறிஸ்தவ ஆதிக்கம் உள்ள பகுதிகளில் சில தேவாலயத் தலைவர்கள் தங்கள் கவலையை வெளிப்படுத்திய பிறகு வலதுசாரி ஆர்வலர்கள் தீவிரமாக பயன்படுத்துகின்றனர். பாஜக தலைமையிலான தேசிய ஜனநாயகக் கூட்டணியின் அறிக்கையில் &#8220;லவ் ஜிஹாத்&#8221; அடங்கிய சிறப்புச் சட்டம் கொண்டு வருவதாக உறுதி அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜூன் மாதத்தில் பிஜேபி பொதுச் செயலாளர்களிடம் உரையாற்றிய பிரதமர் நரேந்திர மோடி, கூட்டணி அமைப்பதில் &#8220;கடினத்தன்மையை&#8221; கைவிடுமாறு கட்சித் தலைவர்களுக்கு அறிவுறுத்தியுள்ளார், மேலும் கேரளாவில் கிறிஸ்துவ சமூகத்துடன் பிஜேபி சேர்ந்து வெற்றி பெற வேண்டும் என்று அறிவுறுத்தியுள்ளார். கிறிஸ்தவ சமூகங்கள் பாஜகவுடன் கைகோர்ப்பதில் பெரிய பிரச்சனைகள் இருப்பதாக தெரியவில்லை. இந்த ஆண்டின் தொடக்கத்தில் மாநிலத்திலுள்ள தேவாலயத் தலைவர்களுடனும் பிரதமர் சந்திப்புகளை நடத்தினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/bjp-takes-up-kerala-bishops-narcotics-jihad-remark-wants-centre-to-bring-in-a-law-to-deal-with-it-341165\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Bishop-Joseph-Kallarangatt-1.jpg"],"pubdate":"Mon, 13 Sep 2021 16:52:55 +0530"},{"title":"அரசுப் பணிகளில் பெண்களுக்கான இடஒதுக்கீடு 40%-ஆக உயர்வு: தமிழக அரசின் அறிவிப்புக்கு வரவேற்பு","text":"<p>அரசு பணிகளில் பெண்களுக்கு தற்போது வழங்கப்பட்டு வரும் 30% இடஒதுக்கீடு இனி 40%ஆக உயர்த்தி வழங்கப்படும் என்று தமிழக அரசின் மனிதவள மேலாண்மைத்துறை திங்கள்கிழமை (செப்டம்பரம் 13) அறிவிப்பு வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாடு சட்டப் பேரவை சட்டப்பேரவை கூட்டத்தொடரின் இறுதிநாள் அமர்வான இன்று தமிழக அரசின் மனிதவள மேலாண்மைத்துறை தொடர்பான மானியக் கோரிக்கை விவாதம் நடைபெற்றது. அந்த விவாதத்தில் பதிலளித்துப் பேசிய நிதியமைச்சர் பழனிவேல் தியாகராஜன் சில புதிய அறிவிப்புகளை வெளியிட்டார்.<\/p>\n\n\n\n<p>அப்போது, தமிழக அரசுத் துறைகளில் உள்ள பணியிடங்கள் மற்றும் மாநில பொதுத்துறை நிறுவனங்களில் உள்ள பணி இடங்கள் அனைத்திலும் தமிழக இளைஞர்கள் 100% நியமனம் செய்யும் பொருட்டு தேர்வுகள் நடத்தப்படும். அனைத்துப் போட்டித் தேர்வுகளிலும் தமிழ் மொழிப்பாடம் தகுதித் தேர்வில் கட்டாயமாக்கப்படும்.<\/p>\n\n\n\n<p>கொரோனா நோய்த்தொற்றால் பெற்றோர் இருவரையும் இழந்த இளைஞர்கள், முதல் தலைமுறை பட்டதாரிகள், தமிழக அரசு பள்ளிகளில் தமிழ் மொழியில் பயின்ற நபர்களுக்கு வேலைவாய்ப்பில் முன்னிரிமை வழங்கப்படும். வேலை வாய்ப்பு அலுவலகம் மூலமாக நிரப்படுகின்ற அரசுப் பணியிடங்களில் இந்த பிரிவினருக்கு முன்னுரிமை அளிக்கப்படும்.<\/p>\n\n\n\n<p>கொரோனா பெருந்தொற்று காரணமாக பணியாளர் தேர்வு முகமைகளால் நடத்தப்படும் அரசு பணிகளுக்கான போட்டித்தேர்வுகள் தாமதமானதால் நேரடி நியமன வயது உச்ச வரம்பு 2 ஆண்டுகள் உயர்த்தப்படும் என்று தெரிவிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>அரசுப் பணி நியமனங்களில் பெண்களுக்கு ஏற்கெனவே வழங்கப்பட்டு வரும் 30% இடஒதுக்கிடு 40%ஆக உயர்த்தப்படும் என்று அறிவித்தார் மேலும், இதற்குரிய சட்டதிருத்தம் மேற்கொள்ளப்படும் என்றும் தெரிவித்தார். <\/p>\n\n\n\n<p>சமூக மாற்றத்தை ஊக்குவிப்பதில் பாலின சமத்துவம் முக்கியப் பங்கு வகிக்கிறது என்பதை அடிப்படையாகக் கொண்டு, நேரடி நியமனம் மூலம் நடைபெறும் அரசுப் பணி நியமனங்களில் பெண்களுக்கான இடஒதுக்கீடு 30%லிருந்து  40%ஆக உயர்த்தப்படுகிறது என தமிழக அரசு அறிவித்துள்ளது. தமிழக அரசின் இந்த அறிவிப்புக்கு பெண்கள் பெரும் வரவேற்பு தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tn-govt-announces-40-per-cent-increase-in-reservation-for-women-in-government-service-341157\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/ptr-p-thiagarajan.jpg"],"pubdate":"Mon, 13 Sep 2021 16:38:13 +0530"},{"title":"டி20 உலக கோப்பைக்கான பாகிஸ்தான் அணியின் தலைமை பயிற்சியாளராக மேத்யூ ஹைடன் நியமனம்..!","text":"<p>பாகிஸ்தான் கிரிக்கெட் வாரியத்தின் தலைவராக இருந்த ஏசன் மணியின் பதவிக்காலம் முடிவடைந்ததையடுத்து, புதிய தலைவராக முன்னாள் வீரர் ரமீஸ் ராஜா நியமிக்கப்பட்டார்.<\/p>  <p>ரமீஸ் ராஜா பாகிஸ்தான் கிரிக்கெட் வாரியத்தின் தலைவராக பொறுப்பேற்றதையடுத்து, டி20 உலக கோப்பை நெருங்குவதையெல்லாம் கூட பொருட்படுத்தாமல், டி20 உலக கோப்பைக்கான பாகிஸ்தான் அணி அறிவிக்கப்பட்ட அடுத்த ஒருசில மணி நேரத்தில் பயிற்சியாளர்கள் பதவியை ராஜினாமா செய்தனர் மிஸ்பா உல் ஹக் மற்றும் வக்கார் யூனிஸ்.<\/p>  <p>பாகிஸ்தான் அணியின் தலைமை பயிற்சியாளராக இருந்த மிஸ்பா உல் ஹக் மற்றும் பவுலிங் பயிற்சியாளராக வக்கார் யூனிஸ் ஆகிய இருவருமே பதவிகளை ராஜினாமா செய்தனர். கடந்த 2 ஆண்டுகளாக பயிற்சியாளர்களாக இருந்துவந்த இவர்கள், டி20 உலக கோப்பைக்கு முன் ராஜினாமா செய்ததையடுத்து, உடனடியாக பாகிஸ்தான் அணிக்கு பயிற்சியாளர்களை நியமிக்க வேண்டிய கட்டாயம் இருந்தது.<\/p>  <p>இந்நிலையில், டி20 உலக கோப்பைக்கான பாகிஸ்தான் அணியின் தலைமை பயிற்சியாளராக ஆஸ்திரேலியாவின் முன்னாள் அதிரடி தொடக்க வீரரும், ஜாம்பவான் கிரிக்கெட் வீரருமான மேத்யூ ஹைடன் நியமிக்கப்பட்டுள்ளார். பவுலிங் பயிற்சியாளராக தென்னாப்பிரிக்காவின் வெர்னான் ஃபிலாண்டர் நியமிக்கப்பட்டுள்ளார்.<\/p>  <p>ஆஸ்திரேலிய அணிக்காக 1994லிருந்து 2009 வரை ஆடிய மேத்யூ ஹைடன், 103 டெஸ்ட் போட்டிகளில் ஆடி 8625 ரன்களையும், 161 ஒருநாள் போட்டிகளில் ஆடி 6133 ரன்களையும், 9 சர்வதேச டி20 போட்டிகளில் ஆடி 308 ரன்களையும் குவித்துள்ளார்.<\/p>  <p>வெர்னான் ஃபிலாண்டர் தென்னாப்பிரிக்க அணிக்காக 64 டெஸ்ட் போட்டிகளில் ஆடி 224 விக்கெட்டுகளையும் 30 ஒருநாள் போட்டிகளீல் ஆடி 41 விக்கெட்டுகளையும் வீழ்த்தியுள்ளார். 7 டி20 போட்டிகளில் ஆடி 4 விக்கெட் வீழ்த்தியுள்ளார். கடந்த 2020ம் ஆண்டு சர்வதேச கிரிக்கெட்டிலிருந்து ஓய்வுபெற்றார் ஃபிலாண்டர்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/matthew-hayden-appointed-as-head-coach-of-pakistan-cricket-team-for-t20-world-cup-qzdczz","image":["http:\/\/static.asianetnews.com\/images\/01d221b2278hn9bdzx9x2qt53y\/hayden_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 16:25:11 +0530"},{"title":"பத்மாவதி ஜோடியும் பி.வி. சிந்துவும் – வைரலாகும் கலக்கல் புகைப்படங்கள்!","text":"<p><strong>Deepika Padukone PV Sindhu Ranveer Singh Latest Viral Photos Fashion Tamil News : <\/strong>சமீபத்தில் டோக்கியோவில் நடைபெற்ற பெண்கள் ஒற்றையர் போட்டியில் வெண்கலப் பதக்கம் பெற்று இந்தியாவிற்குப் பெருமை சேர்த்தார். இதனைத் தொடர்ந்து பிசியாக இருக்கும் அவர், பாலிவுட்டின் அசத்தல் அசல் ஜோடியான தீபிகா படுகோன் மற்றும் ரன்வீர் சிங்குடன் சமீபத்தில் எடுத்துக்கொண்ட புகைப்படங்கள் வைரலாகப் பகிரப்பட்டு வருகின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-341145\" height=\"1139\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Deepika-1.jpeg?w=682\" width=\"759\" \/><\/figure>\n\n\n\n<p>தனது அசாத்திய நடிப்பால் அனைவரின் இதயத்தையும் கவர்ந்தவர் தீபிகா படுகோன். படத்திற்குப் படம் வித்தியாச கதாபாத்திரங்களை ஏற்று நடித்து, உலகளவில் ஏராளமான ரசிகர்களைப் பெற்றிருக்கிறார். நடிப்பிற்கு மட்டுமல்ல, அவர் உடுத்தும் உடைகளுக்கும் அதனை அவர் ஏந்திக்கொள்ளும் விதத்திற்கும் கூட ஏராளமான ரசிகர்கள் உள்ளனர். அந்த வரிசையில் எளிமையான கேஷுவல் உடை உங்கள் சாய்ஸ் என்றால், நிச்சயம் அவர் உடுத்தியிருக்கும் இந்த உடையை நீங்கள் தேர்வு செய்யலாம். அதிகப்படியான வேலைப்பாடுகள் எதுவுமில்லாமல், சிம்பிளான வெள்ளை மற்றும் கருப்பு நிற சாட்டின் மெட்டிரியலில் பலூன் ஸ்லீவ் வைத்த இந்த உடை நிச்சயம் நீங்க முயற்சி செய்து பார்க்கவேண்டிய உடை.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-341146\" height=\"1139\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/dp-and-pv-sindhu-759.jpeg?w=682\" width=\"759\" \/><\/figure>\n\n\n\n<p>இந்த அழகிய வெஸ்டர்ன் உடைக்கு மேட்சாக ஸ்லிங் பேக் மற்றும் டாங்லர் காதணியை அணிந்திருந்தார். இவ்வளவு அழகான ஆடை அணிந்து அவர் பார்க்கச் சென்ற நபர், சர்வதேச விளையாட்டு வீரர் பி.வி சிந்து. ஐவரும் தீபிகாவிற்கு கொஞ்சமும் குறைவில்லாமல், எளிமையான வெள்ளை நிற ஸ்லீவ்லெஸ் உடை அணிந்து மிளிர்ந்தார். தன் உடைக்கு மேட்சாக காதணிகள், மோதிரம் மற்றும் காலனி அணிந்து அனைவரின் பார்வையையும் ஈர்த்தார் சிந்து. எப்போதும் விளையாட்டு சீருடையில் பார்த்துக்கொண்டிருந்த மக்களுக்கு சிந்துவின் இந்த தோற்றம் நிச்சயம் பிடித்திருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-341148\" height=\"1139\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/deepika-sindhu.jpeg?w=682\" width=\"759\" \/><\/figure>\n\n\n\n<p>இவர்கள் இருவருக்கும் மிகவும் டஃப் கொடுக்கும் வகையில், தீபிகாவின் கணவர் ரன்வீர் சிங் தனக்கே உரித்தான ஸ்டைலில் தோன்றினார். அவருடைய நிறத்தேர்வும் வெள்ளைதான். ஆனால், ஏராளமான ட்விஸ்டுகளுடன் அவருடைய உடை இருந்தது. கடல் சார்ந்த உருவங்கள் ப்ரின்ட் செய்யப்பட்ட வெள்ளை நிற சாட்டின் சட்டை அணிந்து அதற்கு மேட்சாக ட்ரெண்டி நீல நிற ஜீன்ஸ் மற்றும் கூர்மையான பழுப்பு நிற வெல்வெட் பூட்ஸ் அணிந்திருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-341147\" height=\"1139\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Ranveer-759.jpeg?w=682\" width=\"759\" \/><\/figure>\n\n\n\n<p>கூடவே ஒரு லாக்கெட், வாட்ச் மற்றும் அரை போனிடெயிலுடன் வித்தியாசமான கெட்-அப்பில் அனைவரையும் கவர்ந்தார். இந்த சந்திப்பில் எடுக்கப்பட்ட இவர்களின் புகைப்படங்கள், மிகவும் வைரலாக பகிரப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/deepika-padukone-pv-sindhu-ranveer-singh-latest-viral-photos-fashion-tamil-news-341140\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Rsd.jpg"],"pubdate":"Mon, 13 Sep 2021 16:01:53 +0530"},{"title":"கேப்டன் பொறுப்பிலிருந்து விலகும் கோலி..? கேப்டனாகிறார் ரோஹித் சர்மா","text":"<p>2014ம் ஆண்டு தோனி டெஸ்ட் கிரிக்கெட்டிலிருந்து ஓய்வு பெற்றதையடுத்து, 2014ல் இந்திய டெஸ்ட் அணியின் கேப்டனாக பொறுப்பேற்றார் விராட் கோலி. 2017ம் ஆண்டு தோனி ஒருநாள் மற்றும் டி20 அணிகளுக்கான கேப்டன்சியிலிருந்து விலகியதையடுத்து, கோலி வெள்ளைப்பந்து அணிகளின் கேப்டன்சி பொறுப்பையும் ஏற்றார்.<\/p>  <p>2017 முதல் 3 விதமான இந்திய அணிகளின் கேப்டனாக இருந்துவரும் விராட் கோலி, டெஸ்ட் கிரிக்கெட்டில் ஆஸ்திரேலியாவில் 2 முறை டெஸ்ட் தொடரை வென்று சாதனை படைத்தார். இங்கிலாந்து, நியூசிலாந்து, தென்னாப்பிரிக்கா என பல நாடுகளிலும் வெற்றி பெற்று டெஸ்ட் கிரிக்கெட்டில் மிகச்சிறந்த அணியாக இந்திய அணியை வழிநடத்திவருகிறார்.<\/p>  <p>ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் வரை சென்ற கோலி தலைமையிலான இந்திய அணி, ஃபைனலில் தோற்று சாம்பியன்ஷிப்பை இழந்தது.&nbsp;<\/p>  <p>விராட் கோலி ஒரு கேப்டனாக எந்த ஐசிசி கோப்பையையும் வெல்லவில்லை என்பது அவர் மீதான விமர்சனமாக உள்ளது. 2017 சாம்பியன்ஸ் டிராபி, 2019 ஒருநாள் உலக கோப்பை ஆகிய தொடர்களில் முறையே ஃபைனல் மற்றும் அரையிறுதியில் தோற்றது. விராட் கோலி ஐபிஎல்லிலும் ஒருமுறை கூட கோப்பையை வெல்லாத அதேவேளையில், ரோஹித் சர்மா 5 முறை ஐபிஎல் டைட்டிலை வென்றதுடன், 2018ல் ஆசிய கோப்பையையும் வென்று கொடுத்தார். ஒருநாள் மற்றும் டி20 போட்டிகளில் இந்திய அணியை வழிநடத்த கிடைத்த வாய்ப்புகளில் எல்லாம் சிறப்பாக வழிநடத்தி அணிக்கு வெற்றிகளை பெற்றுக்கொடுத்து, அவரது கேப்டன்சி திறனை நிரூபித்துள்ளார்.<\/p>  <p>எனவே வெள்ளைப்பந்து கிரிக்கெட் அணிகளுக்கான கேப்டன் பொறுப்பை ரோஹித்திடம் கொடுப்பதன் மூலம் கோலி மீதான அழுத்தத்தை குறைக்கமுடியும் என்பதால், ரோஹித்தை ஒருநாள் மற்றும் டி20 அணிகளின் கேப்டனாக்கலாம் என்ற கருத்து இருந்துவருகிறது.<\/p>  <p>விராட் கோலி ஒரு ஐசிசி கோப்பை கூட ஜெயிக்கவில்லை என்ற விமர்சனம் இருந்துவரும் நிலையில், கோலியின் பேட்டிங் ஃபார்மும் மோசமாக இருக்கிறது. எனவே இந்திய அணி மற்றும் கோலியின் நலன் கருதி கேப்டன்சியை மாற்றும் திட்டத்தில் பிசிசிஐ இருப்பதாகவும், இதுதொடர்பாக அண்மையில் ரோஹித் மற்றும் கோலியுடன் அணி நிர்வாகம் ஆலோசனை நடத்தியுள்ளதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>  <p>மேலும் டி20 உலக கோப்பைக்கு பின் விராட் கோலி கேப்டன்சி பொறுப்பிலிருந்து விலகி, அவரே கேப்டன் பொறுப்பை ரோஹித்திடம் ஒப்படைப்பார் என்றும் தகவல் வெளியாகியுள்ளது.<\/p>  <p>விராட் கோலி 95 சர்வதேச ஒருநாள் போட்டிகளில் இந்திய அணியை வழிநடத்தி 65 வெற்றிகளையும், 45 டி20 போட்டிகளில் 27 வெற்றிகளையும், 14 தோல்விகளையும் பெற்றுள்ளார்.<\/p>  <p>ரோஹித் சர்மா 19 டி20 போட்டிகளில் இந்திய அணியை வழிநடத்தி 15 வெற்றிகளை இந்திய அணிக்கு பெற்று கொடுத்துள்ளார் என்பது குறிப்பிடத்தக்கது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rohit-sharma-will-take-over-the-captaincy-from-virat-kohli-after-t20-world-cup-says-reports-qzdbtq","image":["http:\/\/static.asianetnews.com\/images\/01df60cp320wa80h4248rdnqks\/801726-virat-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 15:59:51 +0530"},{"title":"#BREAKING தூத்துக்குடி துப்பாக்கிச்சூடு ஜனநாயகத்தின் மீது விழுந்த வடு... சென்னை உயர்நீதிமன்றம்..!","text":"<p>கார்ப்பரேட் நிறுவனங்களுக்காக மக்கள் மீது துப்பாக்கிச்சூடு நடத்தக்கூடாது. &nbsp;தூத்துக்குடி துப்பாக்கிச்சூட்டில் காயமடைந்தோருக்கு கூடுதல் இழப்பீடு வழங்க அரசு பரிசீலிக்க வேண்டும் என சென்னை உயர்நீதிமன்றம் கூறியுள்ளது.&nbsp;<\/p>  <p>தூத்துக்குடி ஸ்டெர்லைட் ஆலைக்கு எதிராக 2018ம் ஆண்டு போராட்டத்தில் ஈடுபட்டவர்கள் மீது நடத்திய துப்பாக்கிச் சூட்டில் 13 பேர் பலியாகினர். இச்சம்பவம் தொடர்பாக, தேசிய மனித உரிமை ஆணையம் தாமாக முன்வந்து விசாரணைக்கு எடுத்த வழக்கில், மனித உரிமை ஆணையத்தில் புலனாய்வுப் பிரிவு அறிக்கையின் &nbsp;அடிப்படையிலும், வழக்கை முடித்து உத்தரவிட்டது. இதை எதிர்த்து மதுரையை சேர்ந்த ஹென்றி திபேன் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார். அந்த மனுவில், இந்த வழக்கை மீண்டும் விசாரிக்க தேசிய மனித உரிமை ஆணையத்துக்கு உத்தரவிட வேண்டும் என கோரியிருந்தார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01d8b9f629tg114mm9xpzw9xjf\/Thoothukudi-fire.jpg\" width=\"800\" \/><\/p>  <p>இந்த வழக்கு &nbsp;தலைமை நீதிபதி சஞ்சிப் பானர்ஜி மற்றும் நீதிபதி சிவஞானம் அமர்வில் இன்று மீண்டும் விசாரணைக்கு வந்தது. தேசிய மனித உரிமை ஆணையம் சீல் வைத்த அறிக்கையை தாக்கல் செய்துள்ளதாகவும், அதை வெளியிடுவது குறித்து முடிவு செய்யப்படும் என ஆணையம் தெரிவித்துள்ளதாக மனுதாரர் திபென் தெரிவித்தார். மேலும், அந்த அறிக்கையை வெளியிட உத்தரவிட வேண்டும் எனக் கோரினார்.<\/p>  <p>தேசிய மனித உரிமை ஆணைய அறிக்கையை ஆய்வு செய்த நீதிபதிகள், துப்பாக்கிச் சூட்டில் பலியானவர்களுக்கும், பலத்த காயமடைந்தவர்களுக்கும் கூடுதல் இழப்பீடு வழங்க வேண்டும், போராட்டக்காரர்கள் மீதான வழக்குகளை கைவிட வேண்டும் என்பன உள்ளிட்ட பரிந்துரைகளை தமிழக தலைமைச் செயலாளருக்கும், டிஜிபிக்கும் தேசிய மனித உரிமை ஆணையம் வழங்கியுள்ளதாக சுட்டிக்காட்டினர். இந்த அறிக்கை நகலை, தமிழக அரசின் தலைமை வழக்கறிஞருக்கும், மனுதாரருக்கும் வழங்க மத்திய அரசின் கூடுதல் சொலிசிட்டர் ஜெனரலுக்கு உத்தரவிட்ட நீதிபதிகள், அறிக்கையை பொதுவெளியில் வெளியிடக் கூடாது என அறிவுறுத்தினர்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01cvbzzd12xydh0dp55ghzmy75\/chennai-high-court.jpg\" width=\"800\" \/><\/p>  <p>பின்னர், கடந்த 2018ம் ஆண்டு நடந்த இச்சம்பவம் ஜனநாயகத்தின் மீது விழுந்த வடு எனக் கூறிய நீதிபதிகள், கார்ப்பரேட் நிறுவனங்களுக்காக, மக்கள் மீது துப்பாக்கி காட்ட கூடாது. கார்ப்பரேட் நிறுவனங்கள், அரசில் இவ்வளவு ஆதிக்கம் செலுத்த அனுமதிக்க கூடாது. இதுபோல மீண்டும் ஒரு சம்பவம் நடக்க கூடாது எனவும் தெரிவித்தனர். தேசிய மனித உரிமை ஆணைய பரிந்துரைப்படி, துப்பாக்கி சூட்டில் பலியானவர்களுக்கும், பலத்த காயமடைந்தவர்களுக்கும் கூடுதல் இழப்பீடு வழங்குவது குறித்து தமிழக அரசு பரிசீலிக்க வேண்டும். &nbsp; இந்த வழக்கில் எடுத்துள்ள நடவடிக்கைகள் குறித்த அறிக்கையையும், ஆணையத்தின் புலன் விசாரணை பிரிவின் விசாரணை அறிக்கையையும் தாக்கல் செய்ய தேசிய மனித உரிமை ஆணையத்துக்கு உத்தரவிட்டு, விசாரணையை 4 வாரங்களுக்கு ஒத்திவைத்தனர்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/thoothukudi-shooting-left-a-scar-on-democracy-chennai-high-court-qzdbln","image":["http:\/\/static.asianetnews.com\/images\/85821784-8eff-51b5-aae7-a2e75db5f17e\/image_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 15:54:59 +0530"},{"title":"'பீஸ்ட்' படப்பிடிப்பு எப்போது நிறைவடைகிறது? கசிந்தது தகவல்!!","text":"<p>தற்போது பீஸ்ட் படத்தின் படப்பிடிப்பு விறுவிறுப்பாக நடந்து வரும் நிலையில், எப்போது இந்த படத்தின் படப்பிடிப்பு முடியும் என்பது குறித்த தகவல் தற்போது வெளியாகியுள்ளது.<\/p>  <p>தளபதி விஜய் தற்போது இயக்குனர் நெல்சன் &nbsp;திலீப்குமார் இயக்கத்தில் &nbsp;'பீஸ்ட்' படத்தின் படப்பிடிப்பில் பரபரப்பாக நடித்து வருகிறார். இந்த படத்தில் முதல் முறையாக விஜய்க்கு ஜோடியாக பூஜா ஹெக்டே நடித்து வருகிறார். அனிருத் இசை அமைக்கும் இந்தப் படத்துக்கு மனோஜ் பரமஹம்சா ஒளிப்பதிவு செய்கிறார். சன் பிக்சர்ஸ் நிறுவனம் தயாரித்து வரும் இந்த படத்தின் முதற்கட்ட படப்பிடிப்பு ஜார்ஜியாவில் நிறைவடைந்த நிலையில், ஈசிஆரை தொடர்ந்து சென்னையிலுள்ள கோகுலம் ஸ்டூடியோவில் மூன்றாம் கட்ட படப்பிடிப்பு நடைபெற்று வருகிறது.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01f8rz59sakx0wey7bwnvz7km6\/thalapathy-vijay-jpg.jpg\" width=\"800\" \/><\/p>  <p>விரைவில் படக்குழு இறுதிக்கட்ட படப்பிடிப்பிற்காக ரஷ்யா செல்ல உள்ளதாக கூறப்பட்டது. ஆனால் எப்போது படக்குழு ரஷ்யா புறப்பட்டுச் செல்லும் என்ற தகவல் வெளியாகவில்லை. என்றாலும், தற்போது வரை சென்னையில் பரபரப்பாக இந்த படத்தின் படப்பிடிப்பு பணிகள் நடந்து வருகிறது.<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01fcg62bt1x2nwma6hpmvd79h1\/befunky-collage--9--jpg.jpg\" width=\"800\" \/><\/p>  <p>சன் பிச்சர்ஸ் நிறுவனம் தயாரிக்கும், 'அண்ணாத்த' தீபாவளிக்கு வெளியாக உள்ள நிலையில், பீஸ்ட் &nbsp;படத்தை பொங்கலுக்கு ரிலீஸ் செய்ய சன் பிக்சர்ஸ் நிறுவனம் திட்டமிட்டுள்ளதாக கூறப்படுகிறது. &nbsp;எனவே வரும் நவம்பர் மாதம் முதல் வாரத்திலேயே ஒட்டுமொத்த படப்பிடிப்பையும் நிறைவு செய்ய திட்டமிட்டுள்ளதாக கூறப்படுகிறது. ஆனால் இதுகுறித்த எந்த ஒரு அதிகார பூர்வ தகவலும் வெளியாகவில்லை.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/cinema\/when-does-the-shooting-of-beast-end--qzdbbw","image":["https:\/\/static.asianetnews.com\/images\/01f8rz59sakx0wey7bwnvz7km6\/thalapathy-vijay-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 15:49:09 +0530"},{"title":"Sundari Serial: என்னாது… எல்லாரும் ஒரே நேரத்தில், ஒரே வீட்டிலா? அப்போ கார்த்திக் தப்ப முடியாதா?","text":"<p>சுந்திரி சீரியலில் மொத்த குடும்பமும் ஒன்று கூடவுள்ள நிலையில் கார்த்திக் மாட்டுவாரா அல்லது தப்பித்து விடுவாரா என்ற கேள்வி எழுந்துள்ளது.<\/p>\n\n\n\n<p>சன் டிவியில் ஒளிப்பராகி வரும் சீரியல் சுந்தரி. இதில் கேப்ரியல்லா, ஜிஸ்னு மேனன், ஸ்ரீகோபிகா உள்ளிட்டோர் முக்கிய கதாப்பாத்திரத்தில் நடித்து வருகின்றனர். தற்போது சன் டிவி சுந்தரி சீரியலில் ஒரு ஸ்பெசல் எபிஷோடை ஒளிப்பரப்ப உள்ளது. அதற்கான ப்ரோமோவை சன் டிவி வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>சன் டிவி வெளியிட்டுள்ள சுந்தரி சீரியலின் புதிய ப்ரோமோவில் அனு, நம்ம எல்லாருக்கும், இனிமே நடக்குறது எல்லாம் நல்லபடியா நடக்க, எங்க வீட்டில் பூஜை நடத்தப் போறோம், அதுக்கு சுந்தரி, கார்த்திக், கிருஷ்ணா, முருகன் குடும்பம் என எல்லாரும் கலந்துக்க போறாங்க என சுவாரஸ்யமான தகவலைச் சொல்கிறார்.<\/p>\n\n\n\n<p>இதைக்கேட்டு நாங்க எல்லாருமா? அதுவும் ஒரே நேரத்துல, ஒரே வீட்டுலயா என பதறுகிறார் கிருஷ்ணா. அப்ப கண்டிப்பா கலாட்டா உண்டு என ஜாலியாகிறார் சுந்தரி. ஆனால் இதிலிருந்து தப்பிக்க வழி இல்லயா என கார்த்திக் பதற, அதுக்கு ஒரே வழிதான் கண்ணாமூச்சி ஆட்டம்தான் என கண்ணடிக்கிறார் சுந்தரி.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-youtube wp-block-embed-youtube\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>இவ்வாறு சுந்தரி சீரியலின் கண்ணாமூச்சி ஆட்டம் என்ற ஒரு மணி நேர ஸ்பெஷல் எபிஷோடுக்கான ப்ரோமோ வெளியிடப்பட்டுள்ளது. ஞாயிறு மதியம் 2 மணிக்கு ஒளிப்பரப்பாக உள்ள இந்த எபிஷோடை காண ரசிகர்கள் ஆர்வமுடன் காத்திருக்கின்றனர்.  <\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/sun-tv-sundari-serial-kannamoochi-aattam-episode-promo-341124\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/sundari-promo.jpg"],"pubdate":"Mon, 13 Sep 2021 15:45:34 +0530"},{"title":"வங்கக் கடலில் புயல் சின்னம்: தமிழகத்தில் மழை; மீனவர்களுக்கு முக்கிய எச்சரிக்கை","text":"<p>மன்னார் வளைகுடா, மத்திய மற்றும் அதனை ஒட்டிய தெற்கு வங்கக் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கி.மீ வேகத்தில் காற்று வீசக்கூடும் என்பதால் வங்க கடலில் புயல் சின்னம் ஏற்பட்டுள்ளதால் மீனவர்கள் இப்பகுதிகளுக்கு செல்ல வேண்டாம் என்று வானிலை ஆய்வு மையம் எச்சரிக்கை விடுத்துள்ளது. மேலும் தமிழகத்தில் நீலகிரி, கோயம்புத்தூர், தேனி திண்டுக்கல், மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழை பெய்யும் என்று வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. <\/p>\n\n\n\n<p>செப்டம்பர் 12ம் தேதி மாலை நிலைகொண்டிருந்த காற்றழுத்த மண்டலம் இன்று (செப்டம்பர் 13) காலை ஆழ்ந்த காற்றழுத்த தாழ்வு மண்டலமாக வடக்கு ஒரிசா கடலோர பகுதியில் நிலைகொண்டுள்ளது. இந்த காற்றழுத்த தாழ்வு மண்டலம் மேற்கு வடமேற்கு திசையில் நகர்ந்து காற்றழுத்த தாழ்வு மண்டலமாக வலுவிழக்கக் கூடும் என்று வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. மேலும், மன்னார் வளைகுடா, மத்திய மற்றும் அதனை ஒட்டிய தெற்கு வங்கக் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கி.மீ வேகத்தில் காற்று வீசக்கூடும் என்பதால் மீனவர்கள் இப்பகுதிகளுக்கு செல்ல வேண்டாம் என்று எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் இன்று (செப்டம்பர் 13) நீலகிரி, கோயம்புத்தூர், தேனி திண்டுக்கல், மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழை பெய்யும் என்று இந்திய வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. மேலும், மேற்கு தொடர்ச்சி மலை ஒட்டிய திருப்பூர், தென்காசி மாவட்டங்கள், அதனை ஒட்டிய உள் மாவட்டங்கள் மற்றும் சேலம், கிருஷ்ணகிரி, தருமபுரி, ஈரோடு, திருப்பத்தூர், கன்னியாகுமரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும் என்று வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சென்னையைப் பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு ஓரளவு மேகமூட்டத்துடன் காணப்படும். நகரின் ஒரு சில பகுதிகளில் லேசான மழை பெய்யக்கூடும். சென்னையில் அதிகபட்ச வெப்பநிலை 34 டிகிரி செல்சியஸ் மற்றும் குறைந்தபட்ச வெப்பநிலை 26 டிகிரி செல்சியஸை ஒட்டி இருக்கும் என்று வானிலை ஆய்வு மையம் தெரிவித்துள்லது.<\/p>\n\n\n\n<p>செப்டம்பர் 12ம் தேதி மாலை நிலைகொண்டிருந்த காற்றழுத்த மண்டலம் இன்று (செப்டம்பர் 13) காலை ஆழ்ந்த காற்றழுத்த தாழ்வு மண்டலமாக வடக்கு ஒரிசா கடலோர பகுதியில் நிலைகொண்டுள்ளது. இது மேற்கு வடமேற்கு திசையில் நகர்ந்து காற்றழுத்த தாழ்வு மண்டலமாக வலுவிழக்கக்கூடும்.<\/p>\n\n\n\n<p>அதே போல, மன்னார் வளைகுடா பகுதிகளில் பலத்த காற்று மணிக்கு 35 கி.மீ முதல் 45 கி.மீ வேகத்தில் வீசக்கூடும். மீனவர்கள் இப்பகுதிகளுக்கு எச்சரிக்கையுடன் செல்லுமாறு அறிவுறுத்தியுள்ளது. அதே போல, இன்று மத்திய மற்றும் அதனை ஒட்டிய தெற்கு வங்க கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கி.மீ வேகத்தில் வீசக்கூடும் என்பதால் மீனவர்கள் இப்பகுதிகளுக்கு செல்ல வேண்டாம் என்று வானிலை ஆய்வும் அமையம் மீனவர்களுக்கு எச்சரிக்கை விடுத்துள்ளது. அதே போல, அரபிக் கடல் பகுதிகளில் செப்டம்பர் 13 முதல் செப்டம்பர் 17ம் தேதி வரை தென் மேற்கு மற்றும் மத்திய மேற்கு அரபிக்கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கி.மீ வேகத்திலும் இடையிடையே 60 கி.மீ வேகத்திலும் வீசக்கூடும் மீனவர்கள் இப்பகுதிகளுக்கு செல்ல வேண்டாமென இந்திய வானிலை ஆய்வு மையம் எச்சரிக்கை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/weather-warning-for-fishermen-tamilnadu-puduchery-coasts-rain-in-western-districts-341127\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Chennai-MET.jpg"],"pubdate":"Mon, 13 Sep 2021 15:30:30 +0530"},{"title":"உத்தரபிரதேசத்தின் சாதனையை தமிழகம் முறியடிக்கவேண்டும்.. உற்சாகப்படுத்தும் ராமதாஸ்..!","text":"<p>கொரோனா தடுப்பூசி சிறப்பு முகாம்களை தமிழ்நாடு அரசு நடத்தி வரும் நிலையில் அதற்கு ஏற்ற வகையில் தமிழ்நாட்டிற்கான தடுப்பூசி ஒதுக்கீட்டை மத்திய அரசு அதிகரிக்க வேண்டும் என ராமதாஸ் தெரிவித்துள்ளார்.<\/p>  <p>தமிழகம் முழுவதும் 10 ஆயிரம் இடங்களில் 40 ஆயிரத்துக்கும் மேற்பட்ட சிறப்பு முகாம்கள் ஆரம்ப சுகாதார நிலையங்கள், அரசு மருத்துவமனைகள், அங்கன்வாடி மையங்கள், சத்துணவு கூடங்கள், பள்ளி, கல்லூரிகள், விமான நிலையம், ரயில் நிலையங்கள் உள்ளிட்ட முக்கிய இடங்களில் அமைக்கப்பட்டு கொரோனா தடுப்பூசி காலை 7 மணியில் இருந்து இரவு 7 மணிவரை நடந்தது. இதையடுத்து நேற்று காலை முகாம் தொடங்கியதும் பொதுமக்கள் ஆர்வாக முன்வந்து தடுப்பூசி போட்டுக் கொண்டனர்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fenjfeakk5m0fwa9em94qpe6\/vaccination-jpg.jpg\" width=\"800\" \/><\/p>  <p>தமிழகத்தில் நேற்று நடைபெற்ற மெகா சிறப்பு கொரோனா தடுப்பூசி முகாம்களில் மொத்தமாக 28 லட்சத்து 36 ஆயிரத்து 776 பேர் தடுப்பூசி போட்டுக் கொண்டனர். இதில், அதிகபட்சமாக சென்னையில் 1,85,370 பேருக்குத் தடுப்பூசி போட்டுக்கொண்டனர். தமிழக அரசின் இந்த சாதனையை அரசியல் தலைவர்கள் முக.ஸ்டாலின், ராமதாஸ் உள்ளிட்ட பலரும் பாராட்டியுள்ளனர்.<\/p>  <p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள டுவிட்டர் பக்கத்தில்;- தமிழ்நாட்டில் நேற்று ஒரு நாளில் 40 ஆயிரம் சிறப்பு முகாம்கள் மூலம் 28.36 லட்சம் பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது. தென் மாநிலங்களில் ஒரே நாளில் அதிக எண்ணிக்கையில் தடுப்பூசிகள் செலுத்தப்பட்டது இதுவே முதல் முறை ஆகும். தமிழக அரசுக்குப் பாராட்டுகள்.<\/p>  <p><img alt=\"\" src=\"http:\/\/static.asianetnews.com\/images\/01dp5rdzpk4rppzptdneaxgrmc\/s-ramadoss-pti-jpg.jpg\" \/><\/p>  <p>கொரோனா தடுப்பூசி சிறப்பு முகாம்கள் வாராவாரம் நடத்தப்பட வேண்டும். உத்தரப் பிரதேசத்தில் ஒரே நாளில் 33.42 லட்சம் தடுப்பூசிகள் போடப்பட்டதுதான் இந்திய அளவில் சாதனையாக உள்ளது. அந்தச் சாதனையை தமிழ்நாடு அரசு விரைவில் முறியடிக்க வேண்டும்.&nbsp;<\/p>  <p>கொரோனா தடுப்பூசி சிறப்பு முகாம்களை தமிழ்நாடு அரசு நடத்தி வரும் நிலையில் அதற்கு ஏற்ற வகையில் தமிழ்நாட்டிற்கான தடுப்பூசி ஒதுக்கீட்டை மத்திய அரசு அதிகரிக்க வேண்டும். கோவிஷீல்ட் தடுப்பூசி இரண்டாவது தவணைக்கான கால இடைவெளியை &nbsp;குறைக்க வேண்டும் என்று பதிவிட்டுள்ளார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-should-break-uttar-pradesh-record-in-vaccination-ramadoss-qzda76","image":["http:\/\/static.asianetnews.com\/images\/01dne1mj9s59h3d02zjz89wzcq\/images--11--jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 15:24:43 +0530"},{"title":"டீக்கடையில் பெண்ணிடம் தகராறு; போதையில் திமுக நிர்வாகிகள் மோதல்! - இருதரப்பினர் மீதும் வழக்கு பதிவு","text":"<p>தஞ்சாவூர் அருகே உள்ள டீ கடை ஒன்றில் மன்னார்குடியை சேர்ந்த திமுக நிர்வாகிகள் சிலர் குடிபோதையில் கடையில் வேலை செய்த பெண்ணிடம் ரகளை செய்ததால் கடையின் ஊழியர்கள் மற்றும் அப்பகுதியை சேர்ந்தவர்களும் எதிர்த்து கேட்டுள்ளனர். இதில் இரு தரப்புக்கும்  ஏற்பட்ட மோதலில் இரு தரப்பை சேர்ந்த ஏழு பேருக்கு காயம் ஏற்பட்டது. அவர்கள் மருத்துவமனையில் சிகிச்சைக்காக  அனுமதிக்கப்பட்டுள்ள சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/5c387c05-3212-4959-a0ce-8aa49195bce2\/aaabb69d_e576_4b77_9f6c_7bb90f0dba34.jpg\" \/><figcaption>சம்பவம் நடந்த பேக்கரி<\/figcaption><\/figure><p>தஞ்சாவூர் அருகே உள்ள சூரக்கோட்டை கிராமத்தை சேர்ந்தவர் ஆனந்தன் (45) இவர் தஞ்சை அருகே பட்டுக்கோட்டை-மன்னார்குடி பிரிவு சாலையில் ஐயங்கார் கேக் ஷாப் என்ற பெயரில் பேக்கரி மற்றும் டீ கடை நடத்தி வருகிறார். இந்நிலையில் திருவாரூர் மாவட்டம் மன்னார்குடி திமுக நகர அமைப்பாளரான சுதாகர், தொண்டரணி அமைப்பாளரான பாண்டவர், மாணவரணி துணை துணை செயலாளர் முருகேசன் உள்ளிட்ட ஆறு பேர்  நேற்று மாலை கந்தர்வக்கோட்டையில் நடைபெற்ற கறி விருந்திற்கு சென்று விட்டு கார் மூலம் திரும்பி பிரிவு சாலை வழியாக மன்னார்குடி சென்றுள்ளனர்.<\/p><p>அப்போது பிரிவு சாலைக்கு அருகில் இருந்த காவிரி கிளை ஆற்றில் குளித்துள்ளனர். பின்னர் பேக்கரியுடன்  ஒட்டியுள்ள பெட்டிக் கடையில் சிகரெட் வாங்கியுள்ளனர். எட்டு பேரும் நல்ல குடி போதையில் இருந்ததால் கடையில் இருந்த பெண்ணை தகாத வார்த்தைகளால் பேசியதாக சொல்லப்படுகிறது. இதில் பயந்து போன அந்த பெண் அருகில் இருந்தவர்களை அழைத்து இதனை கூறியுள்ளார். பேக்கரியின் உரிமையாளர் ஆனந்தன் மற்றும் ஊழியர்கள், `ஏன் இப்படி செய்றீங்கனு?’ கேட்டதற்கு அவர்களையும் தகாத வார்த்தைகளால் பேசியதாக தெரிகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/aa44b5e5-315c-46a9-944f-24094fe50cb0\/91cc9f53_d489_4e04_994c_2c0510408b81.jpg\" \/><figcaption>மோதல் நடந்த பேக்கரி<\/figcaption><\/figure><p>இதில் வார்த்தைகள் முற்றிய நிலையில் திமுக நிர்வாகிகள் கடையில் இருந்த டேபிள், கண்ணாடி போன்றவற்றை அடித்து நொறுக்கினர். இதனையறிந்த சூரக்கோட்டை கிராமத்தை சேர்ந்த சிலர் சம்பவ இடத்துக்கு வந்து விட்டனர். பின்னர் இரு தரப்புக்கும் ஏற்பட்ட மோதலில் திமுக நிர்வாகிகள் சிலருக்கு மண்டை உடைந்து ரத்தம் வழிந்தது. இதையடுத்து போலீஸ் வந்து இரு தரப்பிலும் காயம் அடைந்தவர்களை  மீட்டு தஞ்சாவூர் மருத்துவக் கல்லூரி அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுப்பி வைத்தனர். காயம் பட்டவர்களுக்கு சிகிச்சை தொடர்ந்து வருகிறது. மேலும் இரு தரப்பின் மீதும் போலீஸ் வழக்கு பதிவு செய்து விசாரணை மேற்கொண்டு வருகின்றனர்.<\/p><p>இது குறித்து சிலரிடம் பேசினோம், ``மன்னார்குடியை சேர்ந்த திமுகவில் முக்கிய பொறுப்பில் உள்ளவர்வர்களான சிலர்  கடைக்கு வந்த போது நல்ல குடி போதையில் இருந்தனர். பெட்டிக்கடையில் உள்ள பெண்ணிடம் சிகரெட் கேட்டு விட்டு பாட்டிலில் வைக்கப்பட்டிருந்த பொருள்களை அவர்களாகவே எடுத்துள்ளனர். அதற்கு அந்த பெண், `ஏன் அவசரப்படுறீங்க நானே எடுத்து தர்றேனு’ சொல்லியுள்ளார். அதற்கு தகாத வார்த்தைகளால் பேசியுள்ளனர். அவர்கள் சரியில்லாத நிலையில் இருப்பதை அறிந்த அந்த பெண் அருகில் இருந்தவர்களை யாராவது உதவிக்கு வாங்களேனு கூப்பிட்டுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/ea9ea014-c089-4b4e-a43f-9296b1863e87\/8fac1320_60bc_454a_ab39_0bdf0e907f92__1_.jpg\" \/><figcaption>சேதமடைந்த பொருள்கள்<\/figcaption><\/figure><p>பின்னர் அவர்கள், `நாங்க என்ன உன் கைய பிடிச்சா இழுத்தோமுனு?’ கேட்டு பிரச்னை செய்துள்ளனர். துப்பட்டாவையும் இழுத்துள்ளனர். பதறிய அந்த பெண் கூச்சலிட்டு கத்தியுள்ளார். இதனை தொடர்ந்து கடையில் வேலை செய்த ஊழியர்கள் வந்து கேட்டுள்ளனர். அதன் பிறகும் அடங்காத அந்த நபர்கள் கடைக்கு வெளியில் இருந்த பொருள்களை அடித்து நொறுக்கினர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/few-men-drive-the-car-without-paying-bill-for-petrol\">சென்னை: `எங்ககிட்டேயே பணம் கேக்குறியா?' - 1,000 ரூபாய் டீசலுக்கு நடந்த ரகளை; வலைவீசும் போலீஸ்  <\/a><\/p><p>இந்த தகவல் சூரக்கோட்டைக்கு பரவி விட்டது. இதையடுத்து ஊரை சேர்ந்த சிலரும் வந்து விட்டனர். தாங்க முடியாத அட்டகாசத்தை பார்த்து அவர்களும் எதிர்த்து கேட்டுள்ளனர் அப்போது இரு தரப்புக்கும் மோதல் ஏற்பட்டது. இதில் திமுகவை சேர்ந்த  நிர்வாகிகள் சிலருக்கு  கடுமையாக அடிப்பட்டது. மண்டை உடைந்து ரத்தம் வழிந்த நிலையில் சட்டையெல்லாம் ரத்தக் கறையானது. ஒரு கட்டத்தில் அவர்கள் காரில் தப்பியோட முயன்றுள்ளனர் முடியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/fa79b60d-5512-4c89-9c1e-3371e5240060\/5f89bcce_f4c2_4900_940d_f14a027f8169.jpg\" \/><figcaption>மருத்துவமனையில் சிகிச்சை<\/figcaption><\/figure><p>பேக்கரி தரப்பினருக்கும் காயம் ஏற்பட்டது. இதையடுத்து போலீஸ் வந்து காயம்பட்ட இரு தரப்பை சேர்ந்தவர்களையும் சிகிச்சைக்காக அனுப்பி வைத்தனர். மேலும் இரு தரப்பிலும் வழக்கு பதிவு செய்துள்ளனர். குடி போதையில் ரகளை செய்தவர்கள் திமுக நிர்வாகிகள் என்பதால் இந்த விவகாரம் பெரும் பரபரப்பை ஏற்படுத்துயுள்ளது” என்றனர். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/who-are-the-likely-candidates-to-be-elected-as-rajya-sabha-mp-in-dmk\">ராஜ்ய சபா எம்.பி பதவி: திமுக-வில் கிடுகிடு ரேஸ் ஆரம்பம்; காங்கிரஸ் மூத்த தலைவருக்கு வாய்ப்பா?!<\/a><\/p><p>இப்பிரச்னையை அறிந்த மன்னார்குடியை சேர்ந்த முக்கிய திமுக நிர்வாகி ஒருவர் பேக்கரி தரப்பை சமாதானம் செய்வதற்காக பேசி வருவதாக சொல்லப்படுகிறது. போலீஸ் தரப்பில் பேசினோம், ``இரு தரப்புக்கும் வாக்கு வாதம் ஏற்பட்டு வார்த்தைகள் முற்றிய நிலையில் மோதல் ஏற்பட்டுள்ளது. இரு தரப்பு மீதும் வழக்கு பதிவு செய்திருக்கிறோம். சிகிச்சைக்கு பிறகு இது தொடர்பாக விசாரணை மேற்கொள்ளப்படும்” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/case-filed-against-mannargudi-dmk-cadres-in-fight-isssue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/e039a24d-2750-477f-a8e1-14bc70b6d717\/1a45ce36_2914_465c_908c_d90804edeccb.jpg"],"pubdate":"Mon, 13 Sep 2021 15:17:56 +0000"},{"title":"துளியும் கவர்ச்சி காட்டாமல்... அழகால் கவரி வீசும் நிவேதா பெத்துராஜ்..! லேட்டஸ்ட் கியூட் போட்டோஸ்!!","text":"<p>அவ்வப்போது கவர்ச்சி புகைப்படங்களை வெளியிட்டு ரசிகர்களை இம்சித்து வந்த, நிவேதா பெத்து ராஜ் தற்போது அழகிய சல்வாரில் விதவிதமாக எடுத்து கொண்ட புகைப்படங்கள் வைரலாக பார்க்கப்பட்டு வருகிறது.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff867f3tw2b580agwq80hk6\/140299319-326840608565551-3355695206956084540-n-jpg.jpg\" \/><p>'ஒரு நாள் கூத்து' படத்தின் மூலம் தமிழ் திரையுலகுக்கு ஹீரோயினாக அறிமுகமானவர் நடிகை நிவேதா பெத்துராஜ். இப்படத்தைத் தொடர்ந்து, ஜெயம் ரவியின் 'டிக் டிக் டிக்', உதயநிதி ஸ்டாலினின் 'பொதுவாக என் மனசு தங்கம்', விஜய் ஆண்டனியின் 'திமிரு புடிச்சவன்' ஆகிய படங்களில் நடித்து ரசிகர்கள் மனதை கவர்ந்தவர் நிவேதா பெத்துராஜ்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff86amxddcfw126t4rpsget\/139790941-772599046677034-8136153275268935427-n-jpg.jpg\" \/><p>இதில், 'டிக் டிக் டிக்' படத்திற்கு மட்டுமே இவரது நடிப்புக்கு ஓரளவு வரவேற்பு கிடைத்தது. போலீஸ் அதிகாரியாக அவர் நடித்த 'திமிரு புடிச்சவன்' படத்திற்கு அப்படி ஒன்றும் வரவேற்பு கிடைக்கவில்லை.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff86eqmn7tcbkqy8gf4rqv3\/139978988-433489911123655-4965603649768879654-n-jpg.jpg\" \/><p>இதனால் தெலுங்கு பக்கம் ஒதுங்கிய நிவேதா பெத்துராஜுக்கு, அங்கேயும் எதிர்பார்த்த வரவேற்பில்லை.&nbsp;எனவே வேறு வழியின்றி மீண்டும் தமிழுக்கே திரும்பினார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff86hyr08p4jg3ntd6r6h5r\/140380154-319409932775030-3823088685672908035-n-jpg.jpg\" \/><p>எப்படியாவது, தமிழில் முன்னணி ஹீரோயின் அந்தஸ்தை பெற வேண்டும் என்ற முடிவோடு இருக்கும் அவர், அடிக்கடி ஹாட் ஃபோட்டோ ஷுட் நடத்தி, கவர்ச்சி புகைப்படங்களை சமூக வலைதளங்களில் வெளியிட்டு வந்த நிலையில் அவ்வப்போது துளியும் கவர்ச்சி காட்டாத அளவிற்கு சல்வாரிலும் புகைப்படங்கள் வெளியிட்டு வருகிறார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff86n2a43y8z4n8q74zwthd\/143818059-1121104764998189-7500150779375730170-n-jpg.jpg\" \/><p>தற்போது, வெங்கட்பிரபுவின் 'பார்ட்டி', விஷ்ணு விஷாலின் 'ஜெகஜால கில்லாடி', பிரபுதேவாவின் 'பொன் மாணிக்கவேல்' என வரிசையாக நிவேதா பெத்துராஜின் படங்கள் ரிலீசுக்கு வரிசைக்கட்டி நிற்கின்றன.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff86pr4vnmwg42hp62pdhap\/144320547-1134530306998973-3653389391296221265-n-jpg.jpg\" \/><p>லாக் டவுன் நேரத்தில் வீட்டில் ஓய்வெடுத்து வந்த நிவேதா பெத்துராஜ் தற்போது அடுத்தடுத்த படங்களில் நடிக்க தயாராகி வருகிறார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff873gp2fak6rx8myv0v44t\/239959482-1986002234911118-650967750766602143-n-jpg.jpg\" \/><p>அதிலும் முன்பு தேர்வு செய்த படங்களை விட அழுத்தமான கதை களம் கொண்ட படங்களில் நடிக்க வேண்டும் என்பதில் தீர்மானமாக உள்ளார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fff876pndzjxhdeyaag7be6e\/240398240-536350320908288-3053921156127541913-n-jpg.jpg\" \/><p>இதனால் தன்னுடைய கவர்ச்சியை குறைத்து கொண்டு, அழகில் கவரி வீசும் புகைப்படங்களை வெளியிட்டு ரசிகர்களை ஈர்க்கிறார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-nivetha-pethuraj-take-photo-were-colorful-salwar-latest-photos-qzd9sb","image":["https:\/\/static.asianetnews.com\/images\/01fff8p52j6v42gkwshwr0t8bz\/qjhbykma-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 15:15:47 +0530"},{"title":"#IPL2021 கிறிஸ் வோக்ஸுக்கு மாற்றாக ஆஸி., ஃபாஸ்ட் பவுலரை ஒப்பந்தம் செய்தது டெல்லி கேபிடள்ஸ் அணி","text":"<p>ஐபிஎல் 14வது சீசனின் எஞ்சிய போட்டிகள் வரும் 19ம் தேதி முதல் மீண்டும் தொடங்கி நடக்கவுள்ளன. அதற்காக அனைத்து அணிகளும் ஐக்கிய அரபு அமீரகம் சென்று தீவிர பயிற்சியில் ஈடுபட்டுவருகின்றன.<\/p>  <p>ஐபிஎல் 14வது சீசனை தொடர்ந்து டி20 உலக கோப்பை நடக்கவுள்ளதால், அதற்கு தயாராகும் விதமாக, ஃபிட்னெஸை கருத்தில்கொண்டு சில வெளிநாட்டு வீரர்கள் ஐபிஎல்லில் இருந்து விலகினர். சில வீரர்கள் காயம் காரணமாக விலகினர். அப்படியாக விலகிய வீரர்களுக்கான மாற்று வீரர்களை அணிகள் அறிவித்துவருகின்றன.<\/p>  <p>இங்கிலாந்து வீரர்களான ஆர்ச்சர் காயத்தால் விலகிய நிலையில், பென் ஸ்டோக்ஸ் கிரிக்கெட்டிலிருந்து காலவரையற்ற ஓய்வு எடுத்து சென்றுள்ளார். பட்லரும் ஐபிஎல் 14வது சீசனிலிருந்து விலகினார்.<\/p>  <p>இந்நிலையில், இங்கிலாந்தை சேர்ந்த ஜானி பேர்ஸ்டோ(சன்ரைசர்ஸ் ஹைதராபாத்), கிறிஸ் வோக்ஸ்(டெல்லி கேபிடள்ஸ்) மற்றும் டேவிட் மலான்(பஞ்சாப் கிங்ஸ்) ஆகிய 3 வீரர்களும் ஐபிஎல்லில் இருந்து விலகினர்.<\/p>  <p>டேவிட் மலானுக்கு மாற்று வீரராக தென்னாப்பிரிக்கா டாப் ஆர்டர் பேட்ஸ்மேனை ஒப்பந்தம் செய்தது பஞ்சாப் கிங்ஸ் அணி. ஜானி பேர்ஸ்டோவுக்கு மாற்று வீரராக வெஸ்ட் இண்டீஸின் மிடில் ஆர்டர் பேட்ஸ்மேன் ஷெர்ஃபேன் ரூதர்ஃபோர்டை ஒப்பந்தம் செய்தது சன்ரைசர்ஸ் ஹைதராபாத் அணி.&nbsp;<\/p>  <p>இந்நிலையில், ஐபிஎல் 14வது சீசனிலிருந்து விலகிய ஃபாஸ்ட் பவுலிங் ஆல்ரவுண்டர் கிறிஸ் வோக்ஸுக்கு மாற்று வீரராக ஆஸ்திரேலிய ஃபாஸ்ட் பவுலர் பென் டிவாரஷிஸை ஒப்பந்தம் செய்துள்ளது டெல்லி கேபிடள்ஸ் அணி.<\/p>  <p>27 வயதான பென் டிவாரஷிஸ், பிக்பேஷ் லீல் 2020-2021 சீசனில் சிட்னி சிக்ஸர்ஸ் அணிக்காக ஆடி 24 விக்கெட்டுகளை வீழ்த்தி அந்த அணி கோப்பையை வெல்ல முக்கிய காரணமாக திகழ்ந்தார். அந்த சீசனில் அதிக விக்கெட் வீழ்த்திய பவுலர்களில் 2ம் இடத்தை பிடித்தார் டிவாரஷிஸ். 82 டி20 போட்டிகளில் ஆடி 100 விக்கெட்டுகளை வீழ்த்தியுள்ளார்.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/delhi-capitals-signs-australian-pacer-ben-dwarshuis-as-replacement-of-chris-woakes-for-remainder-ipl-2021-qzd8qv","image":["https:\/\/static.asianetnews.com\/images\/01fff7d44m9n9ve6ng3nkbqk7v\/gettyimages-1300651869-594x594-jpg_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 14:53:19 +0530"},{"title":"உதயநிதி ஸ்டாலினுக்கு புதிய பொறுப்பு.. சட்டப் பேரவையில் சபாநாயகர் அதிரடி.","text":"<p>அண்ணா பல்கலைக்கழகத்தின் ஆட்சிமன்றக் குழு உறுப்பினராக சேப்பாக்கம் திருவல்லிக்கேணி சட்டமன்ற உறுப்பினர் உதயநிதி ஸ்டாலின் நியமனம் செய்யப்படுவதாக சபாநாயகர் அப்பாவு இன்று சட்டப்பேரவையில் அறிவித்துள்ளார். இதன்படி அடுத்த 3 ஆண்டுகளுக்கு அலுவல் சாரா உறுப்பினராக உதயநிதி செயல்படுவார எனவும் சபாநாயகர் அறிவித்தார். திருவல்லிக்கேணி சேப்பாக்கம் சட்டமன்ற &nbsp;உறுப்பினராக இருந்துவருகிறார் உதயநிதி. &nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01dp8j62g9drh7fe8qv866r7y6\/appavu-jpg.jpg\" width=\"800\" \/><\/p>  <p>சட்டமன்ற தேர்தலில் கடுமையாக உழைத்ததால் கட்சி சீனியர்களையே விஞ்சும் அளவுக்கு தான் போட்டியிட்ட தொகுதியில் அதிக வாக்கு வித்தியாசத்தில் வெற்றி பெற்றார் அவர். அதேபோல தனது சட்டமன்ற &nbsp;தொகுதியில் அன்றாடம் ஆய்வு செய்து மக்களின் குறைகளை நேரடியாக கேட்டறிந்து, தொகுதி மேம்பாட்டு பணிகளில் தீவிரம் காட்டி வருகிறார். இதன் மூலம் சிறந்த எம்எல்ஏ என்றும் தொகுதி மக்களால் பாராட்டப்பட்டு வருகிறார் உதயநிதி ஸ்டாலின். முன்னதாக புதிய அமைச்சரவையில் உதயநிதிக்கு வாய்ப்பு வழங்கப்படும் என எதிர்பார்க்கப்பட்ட நிலையில் அவருக்கு அமைச்சர் பொறுப்பு வழங்கப்படவில்லை, ஆனாலும் அவர் துடிப்புமிக்க சட்டமன்ற உறுப்பினராக செயல்பட்டு வருகிறார்.<\/p>  <p><img alt=\"\" height=\"422\" src=\"https:\/\/static.asianetnews.com\/images\/01cmjhmggfqg6rybt383xses27\/anna.jpg\" width=\"759\" \/><\/p>  <p>இந்நிலையில் பல்கலைக்கழக ஆட்சிமன்றக் குழு உறுப்பினர்கள் குறித்த விவரங்களை சட்டப்பேரவையில் சபாநாயகர் இன்று அறிவித்தார், அப்போது ஆண்ணாபல்கலை கழகத்தின் ஆட்சி மன்ற குழு உறுப்பினராக உதயநிதி ஸ்டாலின் நியமனம் செய்யப்படுவதாக கூறினார். அடுத்த 3 ஆண்டுகளுக்கு அலுவல் சாரா உறுப்பினராக அவர் செயல்படுவார் என்றும் அப்பாவு அறிவித்தார். அதேபோல் பாரதியார் பல்கலைக் கழக ஆட்சி மன்றக் குழு உறுப்பினர்களாக எம்எல்ஏக்கள் ஈஸ்வரன், கணேஷ் ஆகியோர் நியமனம் செய்யப்பட்டுள்ளனர். மேலும் அண்ணாமலை பல்கலைக்கழக ஆட்சிமன்ற குழு உறுப்பினராக, விடுதலை சிறுத்தைகள் கட்சி எம்எல்ஏ சிந்தனை செல்வன் நியமிக்கப்பட்டுள்ளார் என்பது குறிப்பிடத்தக்கது.<br \/> &nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/new-responsibility-for-udayanidhi-speaker-appavu-announced-in-the-legislative-assembly--qzd8kt","image":["https:\/\/static.asianetnews.com\/images\/01cs1c8rrwsskdnveas4x78kta\/udhaya_760x400.jpg"],"pubdate":"Mon, 13 Sep 2021 14:49:41 +0530"}]