[{"title":"ஸ்டெர்லைட் ஆலையில் இருந்து எப்போது ஆக்ஸிஜன் விநியோகம் துவக்கம்?","text":"<p>sterlite oxygen supply : கொரோனா இரண்டாம் அலை தாக்கம் இந்தியாவில் பெரும் உயிர் சேதங்களை ஏற்படுத்தி வருவதுடன் மருத்துவ உள்கட்டமைப்பில் பெரும் பாதிப்பையும் அழுத்தத்தையும் ஏற்படுத்தியுள்ளது. ஆக்ஸிஜன் பற்றாக்குறை நாடு முழுவதும் நிலவுவதால் ஆக்ஸிஜனை உற்பத்தி செய்ய பல்வேறு சிறப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. <\/p>\n\n\n\n<p>தூத்துக்குடி மாவட்டத்தில் இயங்கி வந்த ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்தி செய்ய அனுமதியை உச்ச நீதிமன்றத்தில் பெற்றது வேதாந்தா குழுமம். அதன் பிறகு ஆக்ஸிஜன் உற்பத்தியை மேற்பார்வையிட தூத்துக்குடி மாவட்ட ஆட்சியர் தலைமையில் ஒரு குழு உருவாக்கப்பட்டது.<\/p>\n\n\n\n<p>எப்போது இங்கு ஆக்ஸிஜன் உற்பத்தி செய்யப்பட்டு மருத்துவ பயன்பாட்டிற்உ வரும் என்ற கேள்வி எழுந்துள்ள நிலையில் இன்று இரவு அல்லது நாளாஇ காலை தன்னுடைய முதல் ஆக்ஸிஜன் விநியோகத்தை அந்த நிறுவனம் அளிக்கும் என்று எதிர்பார்க்கப்படுகிறது. ஆரம்பத்தில் அதன் உற்பத்தி அளவு குறைவாக இருந்தாலும் 10 முதல் 15 நாட்களில் தன்னுடைய முழு கொள்ளளவான 1050 டன் ஆக்ஸிஜன் உற்பத்தியை அந்நிறுவனம் மேற்கொள்ளும் என்று கூறப்பட்டுள்ளது. <\/p>\n\n\n\n<p>கிட்டத்தட்ட 300க்கும் மேற்பட்ட நபர்கள் இந்த ஆக்ஸிஜன் உற்பத்தி பணியில் தங்களை ஈடுபடுத்திக் கொண்டுள்ளனர் என்பது குறிப்பிடத்தக்கது. நிறுவனத்தின் ஊழியர்கள் மட்டும் இல்லாமல் ஒப்பந்த அடிப்படையில் இங்கு ஊழியர்கள் நியமிக்கப்பட்டு துரிதகதியில் வேலைகள் நடைபெற்று வருவதாக கூறப்பட்டுள்ளது. அரசு தலைமை வழக்கறிஞர் ஆர்.சண்முகசுந்தரம், தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் வரும் மே 15 முதல் 40மெட்ரிக் டன் ஆக்சிஜன் உற்பத்தி செய்யப்படும் என்று சென்னை உயர் நீதிமன்றத்தில் வெள்ளிக்கிழமை அறிவிக்கப்பட்டிருந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/sterlite-oxygen-supply-may-start-from-today-evening-302304\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sterlite-1-1.jpg"],"pubdate":"Wed, 12 May 2021 10:10:22 +0530"},{"title":"கொரோனா சிகிச்சை பணியில் நோய்த் தொற்றுக்கு ஆளாகி உயிரிழந்த மருத்துவர்கள் குடும்பத்திற்கு தலா ரூ.25 லட்சம் இழப்பீடு -முதலமைச்சர் அறிவிப்பு","text":"ரூ.25 லட்சம் இழப்பீடு - மு.க.ஸ்டாலின் அறிவிப்பு\nகொரோனா சிகிச்சை பணியில் நோய்த் தொற்றுக்கு ஆளாகி உயிரிழந்த மருத்துவர்கள் குடும்பத்திற்கு தலா ரூ.25 லட்சம் இழப்பீடு\n43 மருத்துவர்களின் குடும்பங்களுக்கு தலா ரூ.25 லட்சம் இழப்பீடு வழங்கப்படும் - மு.க.ஸ்டாலின்\nகொரோனா 2வது அலையில் பணியாற்றிய மருத்துவர்களுக்கு ரூ.30ஆயிரம் ஊக்கத் தொகை - மு.க.ஸ்டாலின்\nகொரோனா 2வது அலையில் பணியாற்றிய செவிலியர்களுக்கு ரூ.20 ஆயிரம் ஊக்கத் தொகை - மு.க.ஸ்டாலின்\nகொரோனா 2வது அலையில் பணியாற்றிய இதர மருத்துவ பணியாளர்களுக்கு தலா ரூ.15ஆயிரம் ஊக்கத் தொகை - மு.க.ஸ்டாலின்\nமேற்படிப்பு மற்றும் பயிற்சி மருத்துவர்களுக்கு தலா ரூ.20ஆயிரம் ஊக்கத் தொகை - மு.க.ஸ்டாலின்","link":"https:\/\/www.polimernews.com\/view\/146082-கொரோனா-சிகிச்சை-பணியில்-நோய்த்-தொற்றுக்கு-ஆளாகி-உயிரிழந்த-மருத்துவர்கள்-குடும்பத்திற்கு-தலா-ரூ.25-லட்சம்-இழப்பீடு--முதலமைச்சர்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620793812146082.jpg"],"pubdate":"Wed, 12 May 2021 09:58:51 +0530"},{"title":"நகைச்சுவை நடிகர் நெல்லை சிவா மரணம்; தமிழ் திரையுலகில் தொடரும் சோகம்","text":"<p>பிரபல நகைச்சுவை நடிகர் நெல்லை சிவா மாரடைப்பால் உயிரிழந்த சம்பவம் தமிழ் சினிமா உலகில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. அவருக்கு வயது 69.<\/p>\n\n\n\n<p>கொரோன வைரஸ் தொற்றுநோய் காலங்களில் பல சினிமா பிரபலங்கள் உயிரிழந்தது சினிமா துறையிலும் ரசிகர்கள் மத்தியிலும் பெரும் அதிர்ச்சியை ஏற்படுத்தியது. தமிழ் சினிமாவின் முன்னணி நகைச்சுவை நடிகரான விவேக் கடந்த மாதம் மாரடைப்பால் காலமானார். அவரையடுத்து, நகைச்சுவை நடிகர் பாண்டு கொரோனா பாதிப்பால் சிகிச்சை பலனின்றி உயிரிழந்தார். இவரையடுத்து, பிரபல இயக்குனர் கே.வி.ஆனந்த் கொரோனா தொற்று ஏற்பட்டு மாரடைப்பால் உயிரிழந்தார். இவர்களின் அடுத்தடுத்த மரணங்களால் தமிழ் சினிமா உலகமும் ரசிகர்களும் பெரும் அதிர்ச்சியில் உள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், தமிழ் சினிமாவின் பிரபல நகைச்சுவை நடிகர் நெல்லை சிவா அவருடைய சொந்த ஊரான திருநெல்வேலி அருகே பனங்குடியில் உள்ள அவரது வீட்டில் இருந்தபோது மே11ம் தேதி மாலை உடல்நலக் குறைவு ஏற்பட்டு காலமானார். நகைச்சுவை நடிகர் நெல்லை சிவாவின் மறைவு தமிழ் சினிமா உலகிலும் ரசிகர்கள் மத்தியிலும் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>நெல்லை வழக்கில் பேசி தனது நகைச்சுவையால் ரசிகர்களைக் கவர்ந்த நகைச்சுவை நடிகர் நெல்லை சிவா முதன் முதலில் இயக்குநர் பாண்டியராஜனின் ‘ஆண்பாவம்’ திரைப்படத்தில் நடிகராக அறிமுகமானார். தனது நெல்லை பேச்சு வழக்கின் மூலம் ரசிகர்களின் நெஞ்சங்களில் இடம்பிடித்த நெல்லை சிவா, வெற்றிக்கொடிகட்டு, திருப்பாச்சி, அன்பே சிவம், தலைநகரம் உள்ளிட்ட பல படங்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<p>நெல்லை சிவா நகைச்சுவை நடிகர் வடிவேலுவுடன் இணைந்து நடித்த ‘கிணத்த காணோம்’ என்ற காமெடி காட்சி இன்றைக்கும் ரசிகர்கள் மத்தியில் பிரபலமாகியுள்ளது. அதே போல, தலைநகரம் படத்தில், வடிவேலு ‘நானும் ரவுடிதான்.. நானும் ரவுடிதான்…” என்று போலீஸ் ஜீப்பில் ஏறும்போது, வடிவேலுவை “நீ யார்ரா? பூச்சாண்டி…” என்ற காமெடி ரசிகர்கள் மத்தியில் பிரபலமானது. நெல்லை சிவா, இறப்பதற்கு முன்பு கடைசியாக ‘பரமபதம் விளையாட்டு’ படத்தில் நடித்திருந்தார். அவர் சினிமாவில் மட்டுமல்லாமல், சீரியல்களிலும் நடிக்கத் தொடங்கினார். விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாண்டியன் ஸ்டோர்ஸ் சீரியலிலும் முக்கிய கதாபாத்திரத்தில் நடித்து வந்தார். இந்த சூழலில்தான், நெல்லை சிவா மாரடைப்பால் காலமாகியுள்ளார். நகைச்சுவை நடிகர் நெல்லை சிவாவின் மறைவுக்கு திரையுலகினரும் ரசிகர்களும் இரங்கல் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>தமிழ் சினிமா உலகம் நகைச்சுவை நடிகர் விவேக், நகைச்சுவை நடிகர் பாண்டு, இயக்குநர் கே.வி.ஆனந்த், நெல்லை சிவா ஆகியோரின் அடுத்தடுத்த மரணங்களால் சோகத்தில் ஆழ்ந்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/actor-nellai-siva-passes-away-302299\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Nellai-Siva.jpg"],"pubdate":"Wed, 12 May 2021 09:52:56 +0530"},{"title":"சபாநாயகர் பதவியை அடிச்சுத்தூக்கும் தென்மாவட்டங்கள்.. 10 முறை கிடைத்த வாய்ப்பு.. நெல்லைக்கு மட்டும் 5 முறை.!","text":"தமிழக 16-வது சட்டப்பேரவையின் தலைவராக &nbsp;நெல்லை மாவட்டம் ராதாபுரத்திலிருந்து தேர்ந்தெடுக்கப்பட்ட அப்பாவுவும், துணைத்தலைவராக திருவண்ணாமலை மாவட்டம் கீழ்ப்பெண்ணாத்தூரிலிருந்து தேர்ந்தெடுக்கப்பட்ட கு.பிச்சாண்டியும் தேர்வாவது உறுதியாகிவிட்டது. சட்டப்பேரவைத் தலைவர், துணைத் தலைவர் பதவிகளுக்கு இவர்கள் இருவரும் நேற்று வேட்புமனுத் தாக்கல் செய்தனர். வேட்புமனுத் தாக்கல் நேரம் முடியும் வரை வேறு யாரும் வேட்புமனுத்தாக்கல் செய்யாததால், இருவரும் போட்டியின்றி தேர்ந்தெடுக்கப்படுவது உறுதியாகிவிட்டது. இதுபற்றி இன்று அதிகாரப்பூர்வ அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது. இந்நிலையில் தமிழக சட்டப்பேரவையை தென் மாவட்டங்களைச் சேர்ந்தவர்களே &nbsp;அதிகளவில் தலைவர்களாக இருந்து அவையை அலங்கரித்திருக்கிறார்கள். 1962-இல் எஸ்.செல்லத்துரை (நெல்லை), 1967-இல் சி.பா. ஆதித்தனார் (நெல்லை), 1986-இல் பி.ஹெச்.பாண்டியன் ( நெல்லை), 1989-இல் தமிழ்க்குடிமகன் (சிவகங்கை), 1991-இல் சேடப்பட்டி முத்தையா (மதுரை), 1996-இல் பி.டி.ஆர். பழனிவேல்ராஜன் (மதுரை), 2001-இல் கா. காளிமுத்து (மதுரை), 2006-இல் இரா. ஆவுடையப்பன் ( நெல்லை) ஆகிய தென் மாவட்டத்துக்காரர்கள் பேரவைத் தலைவர்களாக இருந்துள்ளனர். தற்போது 9-ஆவதாக அப்பாவு நெல்லை மாவட்டத்திலிருந்து தலைவராகிறார். இதில் அப்பாவுவையும் சேர்த்து நெல்லை மாவட்டத்திலிருந்து மட்டும் 5 பேர் பேரவைத் தலைவர் என்ற சிறப்பை பெறுகிறார்கள். மேலும் 6-வது முறையாக திமுக ஆட்சி தற்போது அமைந்துள்ளது. திமுக ஆட்சியில் 5 முறை தென் மாவட்டத்திலிருந்தே பேரவைத் தலைவர்கள் நியமிக்கப்பட்டுள்ளனர். 1972-76 வரை தற்காலிக பேரவைத்தலைவராகச் செயல்பட்ட சீனிவாசனும் விருதுநகரைச் சேர்ந்தவர்தான்.","link":"https:\/\/tamil.asianetnews.com\/politics\/always-tamil-nadu-southern-districts-gets-speaker-post--qsz7nt","image":["http:\/\/static.asianetnews.com\/images\/01d06crd1v2dr95tqp7np30nsn\/tamil-nadu-assembly_760x400.jpg"],"pubdate":"Wed, 12 May 2021 09:41:54 +0530"},{"title":"வாட்ஸ்அப்பின் புதுப்பிக்கப்பட்ட தனியுரிமை விதிமுறைகளை ஏற்காத பயனர்களின் நிலை என்ன?","text":"<p><strong>Whatsapp users not accepting privacy terms Tamil News : <\/strong>வாட்ஸ்அப் அதன் புதிய தனியுரிமை புதுப்பிப்பை ஏற்றுக்கொள்ளாததற்காக எந்தவொரு கணக்கையும் நீக்காது ஆனால், “பல வாரங்களுக்கும்&#8217; பிறகும் சர்ச்சைக்குரிய விதிமுறைகளை ஏற்றுக்கொள்ளாத பயனர்கள் தங்கள் சாட் பட்டியலை அணுக முடியாது. மேலும், பயன்பாட்டின் மூலம் உள்வரும் தொலைபேசி அல்லது வீடியோ அழைப்பிற்கு பதிலளிக்கவும் முடியாது.<\/p>\n\n\n\n<p>கடந்த வாரம், ஃபேஸ்புக்கிற்குச் சொந்தமான இந்நிறுவனம், அதன் மே 15 காலக்கெடுவிற்குள் அதன் தனியுரிமைக் கொள்கை புதுப்பிப்பைப் பயனர்கள் ஏற்றுக்கொள்ளாமல் இருந்தால், அந்த தேதியில் கணக்குகளை நீக்கவோ அல்லது செயல்பாட்டை இழக்கவோ மாட்டாது என்று கூறியிருந்தது.<\/p>\n\n\n\n<p>இந்த விதிமுறைகளை மதிப்பாய்வு செய்து ஏற்றுக்கொள்ளாதவர்களுக்குத் தொடர்ந்து நினைவூட்டுவதாகவும், பல வாரங்களுக்குப் பிறகும், “மக்கள் பெறும் நினைவூட்டல் தொடர்ந்து நிலைத்திருக்கும்” என்று வாட்ஸ்அப் தனது இணையதளத்தில் பதிவிட்டது.<\/p>\n\n\n\n<p>எப்படியிருந்தாலும், இந்த நினைவூட்டல்களுக்கான காலக்கெடுவை அது வெளியிடவில்லை.<\/p>\n\n\n\n<p>பயனர்களுக்கு ‘தொடர்ச்சியான’ நினைவூட்டல்கள் அனுப்பப்பட்ட பின்னரும் அப்டேட்டுகளை ஏற்காவிட்டால், &#8220;நீங்கள் புதுப்பிப்புகளை ஏற்றுக்கொள்ளும் வரை வாட்ஸ்அப்பில் மட்டுப்படுத்தப்பட்ட செயல்பாட்டை சந்திப்பீர்கள்” என்று மேலும் வாட்ஸ்அப் கூறியது.<\/p>\n\n\n\n<p>“இது எல்லா பயனர்களுக்கும் ஒரே நேரத்தில் நடக்காது. உங்கள் சாத் பட்டியலை நீங்கள் அணுக முடியாது. ஆனால், உள்வரும் தொலைபேசி மற்றும் வீடியோ அழைப்புகளுக்கு நீங்கள் இன்னும் பதிலளிக்கலாம். நீங்கள் நோட்டிஃபிகேஷன் ஆன் செய்து வைத்திருந்தால், உங்களுக்கு வரும் செய்தியைப் படிக்க அல்லது பதிலளிக்க அவற்றை க்ளிக் செய்யலாம் அல்லது தவறவிட்ட தொலைபேசி அல்லது வீடியோ அழைப்பைத் திரும்ப அழைக்கலாம்” என்றும் குறிப்பிடுகிறது.<\/p>\n\n\n\n<p>சில வாரங்கள் வரையறுக்கப்பட்ட செயல்பாட்டிற்குப் பிறகு, &#8220;உள்வரும் அழைப்புகள் அல்லது அறிவிப்புகளையும் பெற முடியாது. மேலும், உங்கள் தொலைபேசியில் செய்திகளையும் அழைப்புகளையும் அனுப்புவதை வாட்ஸ்அப் நிறுத்திவிடும்&#8221; என்றும் வாட்ஸ்அப் எச்சரித்தது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/whatsapp-users-not-accepting-privacy-terms-to-face-limited-functionality-tamil-news-302207\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/whatsapp.jpg"],"pubdate":"Wed, 12 May 2021 09:19:16 +0530"},{"title":"ஆக்சிஜன் தட்டுப்பாட்டை போக்க 5 நாடுகளில் இருந்து 5,805 மெட்ரிக் டன் திரவ ஆக்சிஜன் இறக்குமதி - உள்துறை அமைச்சகம்","text":"ஆக்சிஜன் தட்டுப்பாட்டைப் போக்க 5 நாடுகளில் இருந்து 5 ஆயிரத்து 805 மெட்ரிக் டன் திரவ மருத்துவ ஆக்சிஜன் இறக்குமதி செய்யப்படுவதாக உள்துறை அமைச்சகம் தெரிவித்துள்ளது.\nஇதுகுறித்து மத்திய அரசுக்கு அறிக்கை அளித்துள்ள உள்துறை அமைச்சக கூடுதல் செயலர், ஐக்கிய அரபு அமீரகம், குவைத், பிரான்ஸ், சிங்கப்பூர், பஹ்ரைன் ஆகிய நாடுகளில் இருந்து திரவ மருத்துவ ஆக்சிஜன் இறக்குமதி செய்யப்படுவதாக தெரிவித்துள்ளார்.\nமேலும் பிஎம் கேர்ஸ் நிதியில் இருந்து ஒருலட்சம் ஆக்சிஜன் செறிவூட்டிகள் வாங்கப்படுவதாகவும் அவர் தெரிவித்துள்ளார்.\nஆக்சிஜன் விநியோகத்தை அதிகப்படுத்த பல்வேறு நடவடிக்கைகள் எடுக்கப்பட்டு வருவதாகவும் தற்போது ஆயிரத்து 619 ஆக்சிஜன் உற்பத்தி ஆலைகள் இதற்கான பணியில் ஈடுபட்டிருப்பதாகவும் உள்துறை அமைச்சகம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146080-ஆக்சிஜன்-தட்டுப்பாட்டை-போக்க-5-நாடுகளில்-இருந்து-5,805-மெட்ரிக்-டன்-திரவ-ஆக்சிஜன்-இறக்குமதி---உள்துறை-அமைச்சகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620791312146080.jpg"],"pubdate":"Wed, 12 May 2021 09:08:41 +0530"},{"title":"Tamil News Live Today:  தமிழக சட்டப்பேரவை சபாநாயகராக அப்பாவு பதவியேற்பு","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>ஞாயிறன்றும் ரூ.2,000 நிதிக்கான டோக்கன்<\/strong><\/p>\n\n\n\n<p>கொரோனா நிவாரண நிதியாக முதல் கட்டமாக வழங்கப்படவிருக்கும் ரூ.2 ஆயிரத்திற்கான டோக்கன் ஞாயிற்றுக்கிழமையும் விநியோகிக்கப்படும் என தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>ஊரடங்கு தளர்வுகள் அறிவிப்பு<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் ஊரடங்கு காலத்தில் கொரோனா விதிகளை பின்பற்றி பழக்கடைகள் மற்றும் நாட்டு மருந்துக் கடைகள் இயங்க மாநில அரசு அனுமதி அளித்துள்ளது. தொழில் நிறுவனங்கள் ஊரடங்கு காலத்தில் தொழிற்சாலைகளில் பராமரிப்புப் பணிகளை மேற்கொள்வதற்கு வாரம் ஒரு நாள் மட்டும் குறைந்த அளவிலான பணியாளர்களுடன் செயலாற்ற அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தொண்டர்களின் கருத்தை கேட்கும் கமல்ஹாசன்<\/strong><\/p>\n\n\n\n<p>மக்கள் நீதி மய்யம் கட்சி தலைவர் நடிகர் கமல்ஹாசன் தனது கட்சி நிர்வாகிகள்-தொண்டர்களுக்கு வேண்டுகோள் விடுத்து அறிக்கை வெளியிட்டுள்ளார். அதில், நேர்மை எனும் அந்த சுகம், சவுகர்யம் எல்லாருக்கும் கட்டுப்படியாகாது. உங்கள் மனதில் உள்ளதை எனக்கு மின்னஞ்சல் செய்யுங்கள். உங்கள் ஒவ்வொருவருடைய சிந்தனையும் எனக்கு முக்கியமானது என கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>இஸ்ரேல் மீது ராக்கெட் தாக்குத<\/strong>ல்<\/p>\n\n\n\n<p>இஸ்ரேல் மீது ஹமாஸ் அமைப்பு நடத்திய ராக்கெட் தாக்குதலில், 33 பேர் பலியாயினர். இதில் கேரளாவை சேர்ந்த பெண் ஒருவரும் இறந்ததை மத்திய அரசு உறுதிப்படுத்தி உள்ளது.<\/p>\n\n\n\n<p><strong>ஜி-7 மாநாட்டில் மோடி பங்கேற்க மாட்டார்<\/strong><\/p>\n\n\n\n<p>நாட்டில் கொரோனா இரண்டாவது அலை தீவிரமடைந்துள்ள நிலையில், ஜி &#8211; 7 மாநாட்டில் பிரதமர் மோடி நேரிடையாக பங்கேற்க மாட்டார்&#8217; என, வெளியுறவுத்துறை அமைச்சகம் அறிவித்துள்ளது. பிரிட்டன், கனடா, பிரான்ஸ், ஜெர்மனி, இத்தாலி, ஜப்பான் மற்றும் அமெரிக்கா ஆகிய ஏழு நாடுகள் அடங்கிய, ஜி &#8211; 7 அமைப்பின் மாநாடு, ஐரோப்பிய நாடான பிரிட்டனில் உள்ள கார்ன்வால் என்ற இடத்தில் அடுத்த மாதம் நடைபெற உள்ளது.<\/p>\n\n\n\n<p><strong>மதுரை எய்ம்ஸ் மருத்துவமனை; &#8216;டெண்டர்&#8217; நடைமுறை துவக்கம்<\/strong><\/p>\n\n\n\n<p>மதுரை தோப்பூரில், எய்ம்ஸ் மருத்துவமனை அமைக்க, டெண்டர் நடைமுறைகள் துவங்கப்பட்டுள்ளதாக, மத்திய சுகாதாரம் மற்றும் குடும்பநல அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>தெலங்கானாவில் இன்று முதல் முழுமுடக்கம்<\/strong><\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக தெலங்கானாவில் இன்று முதல் 10 நாட்களுக்கு முழு முடக்கம் அமல்படுத்தப்பட்டுள்ளது. காலை 6 மணி முதல் காலை 10 மணி வரை மட்டுமே அத்தியாவசியப் பொருட்கள் வாங்க அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-trending-live-updates-corona-mk-stalin-tn-assembly-302288\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2019\/10\/appavu-dmk-1.jpg"],"pubdate":"Wed, 12 May 2021 08:53:08 +0530"},{"title":"அடுத்த ஆண்டு இந்தியாவின் பொருளாதார வளர்ச்சி 10.1 சதவீதமாக இருக்கும் - ஐ.நா தகவல்","text":"அடுத்த ஆண்டு இந்தியாவின் பொருளாதார வளர்ச்சி 10.1 சதவீதமாக இருக்கும் என்று ஐ.நா தெரிவித்துள்ளது.\nஐ.நா.வின் உலக பொருளாதார சூழல் மற்றும் எதிர்கால வாய்ப்புகள் அறிக்கை புதுப்பிக்கப்பட்டு நேற்று வெளியிடப்பட்டது. அந்த அறிக்கையில் இந்த ஆண்டு இந்தியாவின் பொருளாதார வளர்ச்சி 7.5 சதவீதமாக இருக்கும் என்று மதிப்பிடப்பட்டுள்ளது.\nஅடுத்த ஆண்டு சீனாவை முந்திச் சென்று வேகமாக வளரும் பொருளாதாரத்தை கொண்ட நாடாக இந்தியா உருவெடுக்கும் என்றும் அந்த அறிக்கையில் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146079-அடுத்த-ஆண்டு-இந்தியாவின்-பொருளாதார-வளர்ச்சி-10.1-சதவீதமாக-இருக்கும்---ஐ.நா-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620788183146079.jpg"],"pubdate":"Wed, 12 May 2021 08:14:00 +0530"},{"title":"ஃப்ரீ கிரெடிட் கார்டு; 4% வட்டியில் ரூ3 லட்சம் கடன்: மத்திய அரசு ஸ்கீமில் இன்னும் சேரலையா?","text":"<p><strong>PM Kisan Yojana Tamil News:<\/strong> பிரதம மந்திரியின் கிசான் யோஜனா திட்டத்தின் மூலம் விவசாயிகளுக்கு மத்திய அரசு பல உதவிகளை செய்து வருகிறது. கடந்த ஆண்டு பிப்ரவரி முதல், இந்த திட்டத்தின் கீழ் கிசான் கிரெடிட் கார்டுகளை வழங்குவதற்கான ஒரு சிறப்பு முயற்சியை அரசு நடத்தி வருகிறது. மேலும் பிரதம மந்திரி கிசான் யோஜனாவின் எட்டாவது தவணை விவசாயிகளுக்கு எப்போது வேண்டுமானாலும் வழங்கப்படலாம்.<\/p>\n\n\n\n<p>கிசான் கிரெடிட் கார்டை பிரதமர் கிசான் யோஜனாவுடன் இணைத்த பின்னர், 2.5 கோடி விவசாயிகளுக்கு கிசான் கிரெடிட் கார்டு வழங்குவதாக பிரதமர் மோடி தலைமையிலான அரசு அறிவித்திருந்தது. இதுவரை 1.5 கோடி விவசாயிகளுக்கு கிசான் கடன் அட்டைகள் வழங்கப்பட்டுள்ளன. இந்த திட்டத்தின் கீழ், விவசாயிகள் கடனாக 2 லட்சம் கோடி ரூபாய் வழங்க இலக்கு நிர்ணயம் செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள் (கே.ஒய்.சி &#8211; KYC) தேவையில்லை:<\/strong><\/p>\n\n\n\n<p>பிரதம மந்திரி கிசான் யோஜனாவை கிசான் கிரெடிட் கார்டுடன் இணைத்ததைத் தொடர்ந்து, விவசாயிகள் கே.ஒய்.சி செய்ய விவசாயிகள் தேவையில்லை. கிசான் கிரெடிட் கார்டைப் பெற இப்போது விவசாயிகள் ஒரு பக்க படிவத்தை மட்டுமே நிரப்ப வேண்டும். இந்த படிவத்தை pmkisan.gov.in வலைத்தளத்திலிருந்து பதிவிறக்கம் செய்யலாம்.<\/p>\n\n\n\n<p><strong>கிசான் கிரெடிட் கார்டுக்கு விண்ணப்பிக்கும்போது மனதில் கொள்ள வேண்டிய விஷயங்கள்:<\/strong><\/p>\n\n\n\n<p>கிசான் கிரெடிட் கார்டுக்கு விண்ணப்பிக்கும் விவசாயியின் குறைந்தபட்ச வயது 18 வயது மற்றும் அதிகபட்ச வயது 75 ஆக இருக்க வேண்டும்.<\/p>\n\n\n\n<p>60 வயதுக்கு மேற்பட்ட விண்ணப்பதாரர்களும் விண்ணப்பிக்க இணை விண்ணப்பதாரர் தேவைப்படுவார்கள்.<\/p>\n\n\n\n<p>கிசான் கிரெடிட் கார்டின் கீழ், ஒரு விவசாயி விவசாயத்திற்கு ரூ .3 லட்சம் வரை கடன் பெறலாம். இந்த தொகை விவசாயிக்கு 4 சதவீத வட்டி விகிதத்தில் வழங்கப்படும்.<\/p>\n\n\n\n<p>விவசாயிகளுக்கு கூடுதலாக, கால்நடை வளர்ப்பவர்கள், மீனவர்கள் கிசான் கடன் அட்டையின் கீழ் விவசாய கடன்களுக்கும் விண்ணப்பிக்கலாம். விண்ணப்பதாரருக்கு விவசாய நிலம் வைத்திருப்பது கட்டாயமில்லை. கால்நடை வளர்ப்பு அல்லது மீன்வளத்துறை 4 சதவீத வட்டி விகிதத்தில் ரூ .2 லட்சம் வரை கடன் பெறலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/pm-kisan-yojana-tamil-news-how-to-get-free-credit-card-application-process-details-302226\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-19.jpg"],"pubdate":"Wed, 12 May 2021 08:08:57 +0530"},{"title":"கோவா மருத்துவக்கல்லூரி மருத்துவமனையில் ஆக்சிஜன் கிடைக்காமல் மூச்சுத்திணறி 26 கொரோனா நோயாளிகள் உயிரிழப்பு","text":"கோவாவின் பனாஜி நகரில் உள்ள மருத்துவக்கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த கொரோனா நோயாளிகள் 26 பேர் ஆக்சிஜன் கிடைக்காமல் உயிரிழந்தனர்.\nஇந்த மருத்துவமனையில் ஆக்சிஜன் தட்டுப்பாடு நீடிப்பதால் ஒரே சிலிண்டரில் மூன்று நோயாளிகள் வரை மாற்றி மாற்றி ஆக்சிஜன் வழங்கப்படுவதாக தகவல் வெளியாகியுள்ளது.\nஆனால் மருத்துவக்கல்லூரி மருத்துவமனையில் போதிய ஆக்சிஜன் இருப்பதாக மாநில சுகாதார அமைச்சர் விஸ்வஜித் ரானே கூறியுள்ளார்.\nஆக்சிஜன் சிலிண்டர்களை நிர்வாகம் செய்ய மருத்துவர்களுக்கு நேரமில்லாமல் போயிருக்கலாம் என்றும் அவர் கூறினார்.\nஅதிகாலை 2 மணி முதல் 6 மணி வரை மரணங்கள் நிகழ்வதும் உயர்நீதிமன்ற விசாரணைக்கு உட்படுத்தப்பட வேண்டும் என்றும் அமைச்சர் கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146078-கோவா-மருத்துவக்கல்லூரி-மருத்துவமனையில்-ஆக்சிஜன்-கிடைக்காமல்-மூச்சுத்திணறி-26-கொரோனா-நோயாளிகள்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620787776146078.jpg"],"pubdate":"Wed, 12 May 2021 08:05:50 +0530"},{"title":"19 கொரோனா கண்காணிப்பு மையங்கள், கொரோனா சிகிச்சை மையங்களாக மாற்றப்படும் - சென்னை மாநகராட்சி ஆணையர்","text":"சென்னை மாநகராட்சி உட்பட்ட 19 கொரோனா கண்காணிப்பு மையங்கள், கொரோனா சிகிச்சை மையங்களாக மாற்றப்படும் என சென்னை மாநகராட்சி ஆணையர் ககன் தீப்சிங் பேடி தெரிவித்துள்ளார்.\nசென்னை பல்லவன் சாலையிலுள்ள கேந்திர வித்தியாலய பள்ளியில் அமைக்கப்பட்டுள்ள கொரோனா பரிசோதனை மையத்தை ஆய்வு செய்த பின் செய்தியாளர்களை சந்தித்த அவர், கொரோனா அறிகுறிகளுடன் பரிசோதனைக்காக வரும் அனைவருக்கும் தடுப்பு மருந்துகள் அடங்கிய பெட்டகம் வழங்க மாநகராட்சி முடிவு செய்துள்ளது என்றும், தொழில்துறை, சுகாதாரத்துறை இணைந்து வெளி மாநிலங்களில் இருந்து தமிழகத்திற்கு ஆக்சிஜன் கொண்டு வரும் பணியை மேற்கொண்டு வருகிறது என்றார்.","link":"https:\/\/www.polimernews.com\/view\/146077-19-கொரோனா-கண்காணிப்பு-மையங்கள்,-கொரோனா-சிகிச்சை-மையங்களாக-மாற்றப்படும்---சென்னை-மாநகராட்சி-ஆணையர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620786472146077.jpg"],"pubdate":"Wed, 12 May 2021 07:51:52 +0530"},{"title":"ஜி 7 நாடுகளின் உச்சிமாநாட்டில் பிரதமர் மோடி பங்கேற்கவில்லை என வெளியுறவு அமைச்சகம் அறிவிப்பு","text":"ஜி 7 நாடுகளின் உச்சிமாநாட்டில் பிரதமர் மோடி நேரடியாக பங்கேற்க மாட்டார் என்று வெளியுறவு அமைச்சகம் வெளியிட்ட அறிவிப்பு வெளியாகியுள்ளது.\nதற்போதைய கொரோனா பரவல் சூழ்நிலையில் இங்கிலாந்து பிரதமர் போரிஸ் ஜான்சனின் அழைப்பை பிரதமர் மோடி ஏற்க முடியாத நிலை இருப்பதாகவும் அவர் லண்டன் செல்ல மாட்டார் என்றும் வெளியுறவு அமைச்சகம் தெரிவித்துள்ளது.\nவரும் ஜூன் 11 முதல் 13 ந் தேதி வரை நடைபெறும் ஜி 7 நாடுகளின் மாநாட்டில் பங்கேற்க  கனடா, பிரான்ஸ், ஜெர்மனி, ஜப்பான், இத்தாலி, இங்கிலாந்து, அமெரிக்கா உள்ளிட்ட நாடுகளின் தலைவர்களுக்கு போரிஸ் ஜான்சன் அழைப்பு விடுத்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146076-ஜி-7-நாடுகளின்-உச்சிமாநாட்டில்-பிரதமர்-மோடி-பங்கேற்கவில்லை-என-வெளியுறவு-அமைச்சகம்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620786744146076.jpg"],"pubdate":"Wed, 12 May 2021 07:46:49 +0530"},{"title":"ஒரு ஸ்பூன் சர்க்கரை… மொறு மொறு தோசை சீக்ரெட்ஸ் இவைதான்!","text":"<p><strong>Crispy dosa secrets in tamil: <\/strong>தென்னிந்தியாவின் பிரபலமான காலை உணவுகளாக இட்லி, தோசை, ஆப்பம் போன்றவை உள்ளன. இட்லி பிரியர்கள் அவை சூடாக இருக்க வேண்டும் என நினைப்பர். அதே வேளையில் தோசை பிரியர்கள் நன்றாக மொறு மொறுவென்று இருக்க வேண்டும் என நினைப்பர்.<\/p>\n\n\n\n<p>நாம் என்னதான் ஹோட்டலில் சென்று மொறு மொறுவென்று கொடுக்கப்படும் தோசையை சில சட்னிகளுடன் சேர்த்து ருசித்தாலும், நாமே வீட்டில் செய்யும் தோசைகளுக்கு எப்போதுமே தனி மவுசு தான். அவற்றோடு வீட்டில் இருக்கும் குழம்பு மற்றும் சட்னி வகைகைகளுடன் சேர்த்து சுவைத்தல் செம டேஸ்டியா இருக்கும்.<\/p>\n\n\n\n<p>நம்முடைய வீடுகளில் நாம் தோசை சுடும் போது சில சமயத்தில் அவை முறுகலாக வராது. அப்படி வர பெரிய மாயா வித்தை ஒன்றும் தேவை இல்லை. <strong>இங்கு நாம் கீழே பார்க்கவுள்ள சில சீக்ரெட்ஸ்ஸே போதுமானது. அப்படி என்ன தான் ரகசியம் உள்ளது என்று பார்ப்போமா?…<\/strong><\/p>\n\n\n\n<p>வீடுகளில் நாம் சுடும் தோசைக்கு பெரும்பாலும் இட்லி மாவையே பயன்படுத்துகிறோம். இருப்பினும், அவற்றுக்கு பதிலாக தோசைக்கெனச தனி மாவை தயார் செய்வது நல்லது. அவற்றுக்கு நீங்கள் மாவு அரைக்கும் வெந்தயம் கொஞ்சம் அதிகமாகவும், ஒரு பங்கு பச்சரிசி மற்றும் இரண்டு பிடி அவல் சேர்க்க வேண்டும். அப்படி செய்யும் போது அவை நன்றாக சிவந்தும் மொறுமொறுவென்றும் வரும்.<\/p>\n\n\n\n<p>மாவு ரொம்பவும் புளிக்காமல் இருக்க வெற்றிலையின் காம்பை கிள்ளி, வெற்றிலையின் மேல் புறம் மாவில் படும்படி கவிழ்த்து வைத்தால், அவற்றை குளிரூட்ட தேவை இருக்காது.<\/p>\n\n\n\n<p>நாம் தோசை சுடும் கல் அவ்வப்போது நமக்கு ஒத்துழைக்காது. இந்த சமயத்தில் கல்லில் சேர்க்கும் எண்ணெய்யோடு சிறிதளவு புளியை சேர்த்துக்கொள்ளலாம். அல்லது கல்லில் மீது தேய்க்க பயன்படுத்தும் வெங்காயத்தை இரண்டாக வெட்டி, அவற்றை கல்லில் நன்றாக வதக்கிய பிறகு தோசையை சுட முயற்ச்சிக்கலாம்.<\/p>\n\n\n\n<p>நீங்கள் ஒரு வேளை இட்லி மாவில் தோசை சுடுபவராக இருந்தால், தோசைக்கு மாவு தாயார் செய்யும் போது, ஒரு கரண்டி சர்க்கரையை அவற்றோடு சேர்த்து நன்றாக கலக்கி தோசையை ஊற்றினால், ஹோட்டலில் சுடும் தோசையே நம்மிடம் தோற்று ஓடி விடும்.<\/p>\n\n\n\n<p>அந்த வகையில் தோசை சுட நாம் மேலே பார்த்த ரகசியங்கள் அனைத்தும் நிச்சயம் உங்களுக்கு உதவியாக இருக்கும். இவற்றை நீங்களும் ஒரு முறை முயற்சிக்கலாமே!!!<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/crispy-dosa-secrets-in-tamil-how-to-make-crispy-dosa-easy-tips-in-tamil-302214\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-18.jpg"],"pubdate":"Wed, 12 May 2021 07:35:33 +0530"},{"title":"கிணத்த காணலன்னு புகாரா..? நெல்லை சிவாவுக்கு மாரடைப்பு..!","text":"100க்கும் மேற்பட்ட தமிழ்த் திரைப்படங்களில் நெல்லை தமிழால் நகைச்சுவை காட்சிகளில் சிரிக்கவைத்த நடிகர் நெல்லை சிவா மாரடைப்பு காரணமாக உயிரிழந்தார் அவருக்கு வயது 69. \nவடிவேலுவின் குழுவில் மிக முக்கிய அங்கம் வகித்த நகைச்சுவை கலைஞர் நெல்லை சிவா..! கிணற்றை காணோம் என்று புகார் அளிக்க வந்த வடிவேலுவிடம் நெல்லை தமிழில் காவல் ஆய்வாளர் வேடத்தில் சிவா அடிக்கும் லூட்டி வயிறு குலுங்க சிரிக்க வைக்கும்..!\nநெல்லை மாவட்டம் பணகுடி அடுத்த வேப்பிலாங்குளத்தை பூர்வீகமாக கொண்ட சிவனாதன் சண்முக வேலன் ராமமூர்த்தி தான் சினிமாவுக்காக தனது பெயரை நெல்லை சிவா என்று சுறுக்கிக் கொண்டு நடித்து நெல்லை தமிழால் 100க்கும் மேற்பட்ட படங்களில் அனைவரையும் சிரிக்க வைத்த நகைச்சுவை கலைஞர்.\n1985ல் ஆண்பாவம் படத்தின் மூலம் திரையுலகில் நுழைந்தாலும் நடிகர் வடிவேலுவின் காமெடி பட்டாளத்தில் இணைந்த பின்னர் தான் சிவாவுக்கு உரிய அங்கீகாரம் கிடைத்தது எனலாம் அந்த அளவிற்கு இருவரும் இணைந்த காமெடிகள் ஒவ்வொன்றும் நகைச்சுவை பட்டாசுகளாக இருந்தன.\nஅதே நேரத்த்தில் கவுண்டமணியுடனும் நகைச்சுவை காட்சிகளில் தோன்றியுள்ளார்.\nஅஜீத்தின் அட்டகாசம் படத்தில் நெல்லை தமிழில் வீரபாண்டிய கட்டபொம்மன் வசனம் பேசி ரசிகர்களின் கவனத்தை ஈர்த்தார் நெல்லை சிவா\nவடிவேலு சினிமாவை விட்டு ஒதுங்கியதால் முன்பு போல போதுமான பட வாய்ப்பின்றி தவித்துவந்த நெல்லை சிவா சிறிய படங்களில் நடித்து வந்தார்.\nகொரோனா ஊரடங்கு காரணமாக தனது சொந்த ஊருக்கு சென்றுவிட்டார். ஆரம்ப காலத்தில் நிரந்தரமான வருவாய் இல்லாததால் யாரையும் திருமணம் செய்து கொள்ளவில்லை என்று கூறப்படுகின்றது.\nஇந்த நிலையில் சொந்த ஊரில் இருந்த நெல்லை சிவா மாரடைப்பு காரணமாக உயிரிழந்தார்.","link":"https:\/\/www.polimernews.com\/view\/146072-கிணத்த-காணலன்னு-புகாரா..?-நெல்லை-சிவாவுக்கு-மாரடைப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620784861146072.jpg"],"pubdate":"Wed, 12 May 2021 07:27:16 +0530"},{"title":"தெலுங்கானாவில் இன்று முதல் 10 நாட்களுக்கு முழு ஊரடங்கு அமல்","text":"தெலுங்கானாவில் இன்று காலை 10 மணி முதல் 10 நாட்களுக்கு முழு ஊரடங்கு அமலுக்கு வருகிறது.\nகாலை 6 மணி முதல் 10 மணி வரை மட்டுமே அத்தியாவசியத் தேவைகளுக்காக தளர்வு அளிக்கப்படுவதாக முதலமைச்சர் சந்திரசேகர ராவ் தெரிவித்துள்ளார்.\nஅமைச்சரவைக் கூட்டத்தில் ஆலோசனை நடத்திய பிறகு செய்தியாளர்களிடம் பேசிய அவர், முழு ஊரடங்கை அறிவித்துள்ளார். கடந்த ஏப்ரல்20ம் தேதி முதல் தெலுங்கானாவில் இரவு நேர ஊரடங்கு அமலில் இருந்து வருகிறது.\nவியாழக்கிழமை விசாரணை நடத்த  இருந்த வழக்கை தெலுங்கானா உயர்நீதிமன்றம் செவ்வாய்க்கிழமை அவசர விசாரணைக்கு ஏற்று மாநில அரசுக்கு கடும் கண்டனம் தெரிவித்திருந்தது. உண்மை யதார்த்த நிலை வேறாக இருக்கும் போது அரசு மாநிலத்தில் கொரோனா பரவல் குறைந்திருப்பது போல தோற்றத்தை ஏற்படுத்துவதாக நீதிமன்றம் கண்டனம் தெரிவித்தது.","link":"https:\/\/www.polimernews.com\/view\/146071-தெலுங்கானாவில்-இன்று-முதல்-10-நாட்களுக்கு-முழு-ஊரடங்கு-அமல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620783464146071.jpg"],"pubdate":"Wed, 12 May 2021 07:02:54 +0530"},{"title":"Rasi Palan 12th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 12th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 12th May 2021: இன்றைய ராசி பலன், மே 12ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>திரைக்குப் பின்னால், உங்களின் அமைதியான இராஜதந்திரம் உங்களுக்கு சாதகமான விளைவுகளை ஏற்படுத்தக்கூடும். உங்களின் சமீபத்திய நடத்தையில் அறியப்படாத அம்சங்களை வெளிப்படுத்தவும், சந்தேகத்திற்கு இடமின்றி சக ஊழியர்களை உங்கள் சிறந்த குணங்களால் மகிழ்ச்சியில் ஆழ்த்தவும் உங்களுக்கு சிறந்த நேரமாக அமையலாம். உங்கள் தொழில்முறை திசையை நீங்கள் மாற்றினால், உங்களுக்கு சிறந்த அனுகூலத்தை கொடுக்கும் நாளாக அமையும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>நீங்கள் கூட்டாளர்களின் அங்கீகாரத்தைப் பெற்றுள்ளீர்கள் என்று கருதினால், ஒரு பெரிய திட்டம் பலனளிக்கிறது என்பதை குறிக்கும். இதனால் எதிர்காலத்தை நீங்கள் நியாயமான நம்பிக்கையுடன் எதிபார்க்கலாம். உங்கள் பழங்கால மனப்பான்மை உங்கள் நண்பர்களை கவரும், மேலும் புதிய வாய்ப்புகள் கதவைத் தட்டும் &nbsp;உங்களது மனம் மகிழ்ச்சியை உணரும் நாளாக அமையும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>இன்று காலை ஒரு மோதலின் அச்சுறுத்தல் இருக்கும். ஆனாலும் உங்கள் மிக முக்கியமான நோக்கங்கள் இனிமேல் உங்களுக்கு தெளிவான சிந்தனையை கொடுக்கும். அனைத்து உண்மைகளையும் துல்லியமாக மதிப்பிடுவதன் அடிப்படையில் உறுதியான முடிவுகளுக்கு உங்களது மனம் செயல்படும், மேலும் உங்கள் நிதி குறித்து எச்சரிக்கையாக இருப்பது அவசியம்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>சமூக அறிகுறிகள் நம்பிக்கைக்குரியவாக அமையம். சாதாரண தொடர்புகள் உங்கள் தொழில்முறை வாழ்க்கை அல்லது குடும்ப ஏற்பாடுகளில் பயனுள்ள நன்மைகளை ஏற்படுத்தும். ஆனாலும், இன்றைய குழப்பம் மற்றும் அந்த குழப்பத்தின் ஒட்டுமொத்த ஆபத்திலிருந்து உங்களை பாதுகாத்துக்கொள்ள வேண்டியது அவசியம். உங்களின் நன்மைக்கு பவுர்ணமி ஆதரவாக இருக்கும், இதனால் மனநிறைவை வழங்குவது இன்னும் எளிதானது.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் இரகசியத் திட்டங்களைப் பற்றி யோசித்துக்கொண்டிருந்தால், விரைவில் முன்முயற்சி எடுத்து அவற்றை வெளிப்படுத்துவதற்கான நேரம் இது. ஆனாலும் திறந்த செயலுக்கான தருணம் இன்னும் வரவில்லை, மேலும் உங்களின் விவேகம் இன்னும் சிறந்த போக்கை உருவாக்கலாம். கூட்டு முதலீடுகளிலிருந்து நீங்கள் பெறுவீர்கள், ஆனால் அந்த முதலீடுகள் முற்றிலும் உத்தரவாதம் அளிக்கப்பட்டவை என்பதை நீங்கள் நினைவில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>சந்திரன் உங்கள் அடையாளத்தை ஆதரித்தாலும், பல உணர்ச்சிகரமான சவால்களை உங்களுக்கு முன்வைக்கிறது, அவற்றில் பெரும்பாலானவை உங்களின் சிந்தனைக்கு நேர்மறையானவை. நீங்கள் விரைவில் வீட்டிலிருந்து அழைக்கப்படலாம். அப்படியானால், வழக்கமான கவலைகளை விட, ஆழமான, நீண்டகால லட்சியத்தை பூர்த்தி செய்யப்படுவதே காரணம். எந்தவொரு நிகழ்விலும், உங்களுக்கு சாதகமான முடிவுகள் வரலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் விளக்கப்படத்தில் புதன் போதுமான ஆதரவை அளிக்கிறது. இதனால் உங்களை சுற்றியுள்ள சில சிறந்த யோசனைகள் மற்றும் திட்டங்களை அளிக்கிறது. எல்லா வகையிலும் உங்களை மேம்படுத்துவதற்கும், உங்கள் சுயவிவரத்தை வேலை அல்லது சமூக நடவடிக்கைகளில் உயர்த்துவதற்கும் நீங்கள் கடினமாக உழைக்க வேண்டும், ஆனால் இது இறுதி முடிவுகளை எதிர்பார்க்கும் நேரம் அல்ல. அதற்கு பதிலாக, உங்கள் செயல்பாடுகளின் வரம்பை நீட்டிக்க முயற்சிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>இன்று நிச்சயமற்ற ஒரு தனித்துவமான மனநிலை உள்ளது, ஆனாலும் நீங்கள் ஒப்பந்தங்களை உறுதிப்படுத்தவோ அல்லது கூட்டாளர்களை ஏற்பாடுகளில் ஈடுபடவோ முயற்சிக்கும் வரை விசித்திரமான எதுவும் நடக்கவில்லை என்பத உறுதி செய்யகொள்ள வேண்டும். உங்கள் விளக்கப்படத்தில் சந்திரன் உணர்ச்சி மண்டலங்களுடன் ஒத்துப்போகிறது என்பது மிக விரைவில், ஒரு சாகச பயணம் மேற்கொள்ள உங்களை ஊக்குவிக்கும். ஆனால் நீங்கள் அதிகமாக எதிர்பார்க்க வேண்டாம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>சந்திரன் முன்னோக்கி செல்லும் வழியைக் காட்டுகிறது, இன்று நீங்கள் எதைச் செய்தாலும் நீங்கள் நினைப்பதை விட மிகப் பெரிய ஊதியம் கிடைக்கும். உங்கள் சமூக கடமைகள் சீராக அதிகரிக்கும் செலவுகளுக்கு ஓரளவாவது குறையும். அதனால்தான் உங்கள் மேல்நிலைகளை குறைக்க உங்கள் சக்திக்குள்ளேயே இருக்கிறது. லேசான சந்தேகம் உங்களின் மூலம் சில சிறந்த திட்டங்களை சமாளிக்க உங்களுக்கு உதவும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>இன்றைய உணர்திறன் கிரக முறை உங்கள் சொந்த ஜாதகத்துடன் நன்றாக ஒத்திருக்கிறது, இருப்பினும் நீங்கள் நண்பர்களின் நோக்கங்களை அல்லது நடத்தையை தவறாக புரிந்து கொள்ளலாம். இதற்காக நீங்கள் யதார்த்தத்தின் உணர்வை முன்னணியில் வைத்துக் கொள்ளுங்கள், மனதின் முடிவுகள் இன்று அர்த்தமுள்ளதாக இருக்கும், ஆனால் இதே முடிவு அடுத்த வாரத்திற்குள் முட்டாள்தனமாகத் தோன்றும் என்பதை நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>கடந்த காலத்தைத் தொங்கவிடுவதற்கான உங்கள் போக்கு இப்போது உங்கள் வாழ்க்கையில் ஒரு பெரும் சக்தியாக இருக்கிறது, நீங்கள் இன்னும் முன்னோக்கிப் பார்க்கும் நபராக உங்களை நம்பினாலும் கூட, சக ஊழியர்களுடன் உடன்பாடு தேவைப்படும். அனைத்து விஷயங்களிலும் நீங்கள் நெகிழ்ச்சியுடன் இருக்க முயற்சிக்க வேண்டும் &#8211; குறிப்பாக பணம் சம்பந்தப்பட்டிருந்தால் அதில் நீங்கள் முன்னெச்சரிக்கையுடன் இருப்பது அவசியம்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் அவர்களைப் பார்த்துக் கொள்ள வேண்டும் என்று எதிர்பார்க்கும் சிலர் இருக்கிறார்கள், ஆனால் நீங்கள் கவனித்துக் கொள்ள உங்கள் சொந்த தேவைகள் இருப்பதை அவர்கள் உணரும் நேரம் இது. உங்கள் விளக்கப்படத்தின் இதயத்தில் சந்திரன் ஆழமாக விழுவதால், நீங்கள் என்ன உணர்கிறீர்கள் என்பதை மக்களுக்குத் தெரியப்படுத்த வேண்டிய தருணம் இது. உங்களை ஒரு வீட்டு வாசலைப் போல நடத்த கூட்டாளர்களை இனி அனுமதிக்க முடியாது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-8th-2021-rasipalan-302104\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope.jpg"],"pubdate":"Wed, 12 May 2021 07:02:40 +0530"},{"title":"பிரதமர் மோடி தலைமையில் இன்று மத்திய அமைச்சரவைக் கூட்டம்..! ஆக்சிஜன் விநியோகம், தடுப்பூசி உள்ளிட்டவை குறித்து விவாதிக்கப்பட வாய்ப்பு","text":"பிரதமர் மோடி தலைமையில் மத்திய அமைச்சரவைக் கூட்டம் இன்று நடைபெற உள்ளது.\nஇன்று காலை 11 மணி அளவில் நடைபெறும் இந்த கூட்டத்தில் கொரோனா தடுப்பு நடவடிக்கைகள், ஆக்சிஜன் விநியோகம், தடுப்பூசி தட்டுப்பாடு குறித்து விரிவாக ஆலோசிக்கப்பட உள்ளது.\nஇந்த கூட்டத்தில் பிரதமர் மோடி, மத்திய அமைச்சர்கள் அமித்ஷா, ராஜ்நாத்சிங் உள்ளிட்டோர் கலந்து கொள்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/146070-பிரதமர்-மோடி-தலைமையில்-இன்று-மத்திய-அமைச்சரவைக்-கூட்டம்..!-ஆக்சிஜன்-விநியோகம்,-தடுப்பூசி-உள்ளிட்டவை-குறித்து-விவாதிக்கப்பட-வாய்ப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620783192146070.jpg"],"pubdate":"Wed, 12 May 2021 07:01:52 +0530"},{"title":"கர்நாடகாவில் கொரோனா நோயாளிகளை காப்பாற்ற ஆக்சிஜன் பேருந்துகள் அறிமுகம்","text":"கர்நாடகாவில் கொரோனா நோயாளிகளை காப்பாற்ற ஆக்சிஜன் பேருந்து அறிமுகப்படுத்தப்பட்டுள்ளது.\nமருத்துவமனைக்கு வெளியே ஆபத்தான நிலையில் உயிருக்கு போராடும் கொரோனா நோயாளிகளை காப்பாற்றும் வகையில் வடிவமைக்கப்பட்டு முதல்கட்டமாக 20 மாநகராட்சி பேருந்துகள் ஆக்சிஜன் பேருந்துகளாக மாற்றப்பட்டுள்ளன.\nஒவ்வொரு பேருந்திலும் 8 ஆக்சிஜன் சிலிண்டர் வசதியுடன் கூடிய படுக்கைகள் அமைக்கப்பட்டுள்ளன.\nமருத்துவமனைகளில் படுக்கைகள் கிடைக்காமல் தவிக்கும் நோயாளிகளையும், மருத்துவமனைகளில் ஆக்சிஜன் பற்றாக்குறையால் தவிப்போரையும் இந்த பேருந்து விரைந்து சென்று காப்பாற்றும்.\nபெங்களூருவில் அரசு மருத்துவமனைகளில் அறிமுகப்படுத்தப்பட்டுள்ள இந்த திட்டம் இன்னும் ஒரு வாரத்துக்குள் மாநிலம் முழுவதும் அமல்படுத்தப்பட உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146069-கர்நாடகாவில்-கொரோனா-நோயாளிகளை-காப்பாற்ற-ஆக்சிஜன்-பேருந்துகள்-அறிமுகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620783899146069.jpg"],"pubdate":"Wed, 12 May 2021 06:51:49 +0530"},{"title":"கத்தரி வெயிலுக்கு மத்தியில் சென்னை மற்றும் புறநகர் பகுதிகளில் மழை…!","text":"<p>தமிழகத்தில் கடந்த 4 ஆம் தேதி அக்னி நட்சத்திரம் எனப்படும் கத்தரி வெயில் வாட்டி வதைத்து வரும் நிலையில், பல இடங்களில் வெயில் 100 டிகிரியை தாண்டி பதிவாகி கொண்டு இருக்கிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் அரபிக் கடல் பகுதியில் ஒரு புதிய காற்றழுத்த தாழ்வு பகுதி உருவாகிறது என்றும், இதன் காரணமாக தென் மாவட்டங்கள் மற்றும் கடற்கரையோர மாவட்டங்களில் மழைக்கு வாய்ப்பு இருக்கிறது என்றும் வானிலை ஆய்வு மையம் கூறி இருக்கிறது.<\/p>\n\n\n\n<p>அதன்படி, குமரிக்கடல் மற்றும் அதனை ஒட்டிய தென் தமிழக பகுதிகளில் நிலவும் வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக டெல்டா மாவட்டங்களில் ஓரிரு இடங்களில் இன்றும், நாளையும் மிதமான மழை பெய்யும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி சென்னை, திருவள்ளூர், செங்கல்பட்டு. கன்னியாகுமரி உள்ளிட்ட மாவட்டங்களில் ஒரு சில இடங்களில் இடியுடன் கூடிய சாரல் மழை பெய்தது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Very Heavy rain with Thunder <a href=\"https:\/\/twitter.com\/KumariDistrict?ref_src=twsrc%5Etfw\">@KumariDistrict<\/a> <a href=\"https:\/\/t.co\/YkAtN2L29k\">pic.twitter.com\/YkAtN2L29k<\/a><\/p>&mdash; ( Mask UP India \/ Chennai ) Ɍαιƞʍαƞ Studio (@MasRainman) <a href=\"https:\/\/twitter.com\/MasRainman\/status\/1391351618474414085?ref_src=twsrc%5Etfw\">May 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b0%e0%ae%bf-%e0%ae%b5%e0%af%86%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af\/\" rel=\"nofollow\">கத்தரி வெயிலுக்கு மத்தியில் சென்னை மற்றும் புறநகர் பகுதிகளில் மழை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b0%e0%ae%bf-%e0%ae%b5%e0%af%86%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-5-11.jpg"],"pubdate":"Wed, 12 May 2021 04:47:32 +0000"},{"title":"44 நாடுகளுக்கு பரவியது இந்தியாவில் உருமாற்றம் அடைந்த கொரோனா வைரஸ்…!","text":"<p>இந்தியாவில் கொரோனா வைரசின் இரண்டாவது அலை அதிவேகமாக பரவி வருகிறது. கடந்த வாரம் நாள் ஒன்றுக்கு கொரோனா தொற்றால் பாதிக்கப்படுவோர் எண்ணிக்கை 4 லட்சத்தை கடந்தது. உயிரிழப்பும் நாளுக்கு நாள் அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>நாட்டில் கடந்த ஆண்டை விட இந்த ஆண்டு கொரோனா வைரசின் 2வது அலை வீரியத்துடன் அதி வேகமாக பரவுவதற்கு காரணம், உருமாற்றம் அடைந்த கொரோனா வைரஸ்தான் என்பது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்று வேகமாகப் பரவுவதற்கு முக்கியக் காரணம் கடந்த அக்டோபர் மாதம் இந்தியாவில் முதன்முதலில் கண்டுபிடிக்கப்பட்ட எபி.1.617 எனும் உருமாற்றம் அடைந்த வைரஸ்தான் என்பதும் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் இந்தியாவில் பரவலாகக் காணப்படும் உருமாறிய கொரோனா வைரஸ் உலகளவில் 44 நாடுகளில் கண்டுபிடிக்கப்பட்டுள்ளது என்று உலக சுகாதார அமைப்பு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த வைரஸ், உலக சுகாதார அமைப்பின் 6 மண்டலங்களில் உள்ள 44 நாடுகளில் 4,500 மாதிரிகளில் கண்டறியப்பட்டதாக உலக சுகாதார அமைப்பு அறிக்கை வெளியிட்டுள்ளது. இந்தியாவைத் தவிர்த்து இந்தியாவில் உள்ள பி.1.617 உருமாறிய வைரஸ் பிரிட்டனில்தான் அதிகமாகக் கண்டறியப்பட்டுள்ளது என உலக சுகாதார அமைப்பின் அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக, இந்த வாரத்தின் தொடக்கத்தில் உலக சுகாதார அமைப்பு வெளியிட்ட அறிக்கையில், இந்தியாவில் பரவி வரும் பி.1.617 வகை உருமாறிய கொரோனா வைரஸ், மற்ற வைரஸ்களைவிட வேகமாக பரவுகிறது என்றும் உருமாற்றம் அடைந்துள்ள வைரசின் குணங்களையும் பட்டியலிட்டு கவலையும் தெரிவித்திருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indian-mutant-corona-spread-in-44-counties\/\" rel=\"nofollow\">44 நாடுகளுக்கு பரவியது இந்தியாவில் உருமாற்றம் அடைந்த கொரோனா வைரஸ்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indian-mutant-corona-spread-in-44-counties\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4-12.jpg"],"pubdate":"Wed, 12 May 2021 04:32:04 +0000"},{"title":"தயாரிப்பாளர் மீது செம கடுப்பில் சிவகார்த்திகேயன்.. நம்ப வச்சு கழுத்தை அறுத்துட்டாங்க என புலம்பல்","text":"<p>சிவகார்த்திகேயன் மிகவும் நம்பிக்கை வைத்திருந்த தயாரிப்பாளர் அவர் விருப்பத்திற்கு மாறாக செயல்பட்டதால் அவர் மீது செம கடுப்பில் இருப்பதாக செய்திகள் வெளிவந்து கொண்டிருக்கின்றன.<\/p>\n<p>சிவகார்த்திகேயன் நடிப்பில் கடைசியாக வெளியான படம் ஹீரோ. இந்த படத்தை கே ஜே ஆர் ஸ்டுடியோஸ் நிறுவனம் பெரிய பட்ஜெட்டில் தயாரித்தது. ஆனால் படம் எதிர்பார்த்த வெற்றியைப் பெறவில்லை. என்னதான் படக்குழுவினர் படம் சூப்பர்ஹிட் என முட்டுக் கொடுத்தலும் படம் படுதோல்வியை சந்தித்தது அனைவருக்குமே ஓபன் ஆக தெரிந்துவிட்டது.<\/p>\n<p>இந்நிலையில் எப்படியாவது அடுத்த படத்தை ஹிட் படமாக கொடுத்துவிட வேண்டும் என கோலமாவு கோகிலா என்ற வெற்றி படத்தை கொடுத்த நெல்சன் உடன் கூட்டு சேர்ந்தார். அந்த படத்தை அதே கே ஜே ஆர் ஸ்டூடியோஸ் நிறுவனத்துடன் இணைந்து சிவகார்த்திகேயன் தன்னுடைய எஸ் கே புரோடக்சன்ஸ் மூலம் தயாரித்திருந்தார்.<\/p>\n<p>டாக்டர் படத்தின் பாடல்கள் வெளியாகி மிகப்பெரிய வரவேற்பை பெற்ற நிலையில் மார்ச் 23 ஆம் தேதி ரிலீஸ் தேதியை முடிவு செய்தனர். ஆனால் எதிர்பாராத விதமாக பட ரிலீஸ் தள்ளி சென்றது. இதற்கிடையில் படத்தின் முக்கிய தயாரிப்பாளரான கேஜே ஸ்டுடியோஸ் நிறுவனம் டாக்டர் பட்டத்தை சத்தமில்லாமல் ஓடிடி தளத்திற்கு நல்ல விலை கிடைத்ததால் விற்றுவிட்டாராம்.<\/p>\n<p>இது சம்பந்தமாக சிவகார்த்திகேயன் பல முறை தியேட்டரில் தான் ரிலீஸ் செய்ய வேண்டும் என கோரிக்கை வைத்தும் அதை தயாரிப்பாளர் ஏற்றுக்கொள்வதாக தெரியவில்லை. இந்நிலையில் இருவருக்கும் சண்டை முற்றி விட்டதாக தெரிகிறது.<\/p>\n<p>இதனால் தற்போது சிவகார்த்திகேயன் தன்னுடைய சமூக வலைதள பக்கங்களில் கே ஜே ஆர் ஸ்டுடியோஸ் நிறுவனத்தை பின் தொடர்வதை நிறுத்திவிட்டாராம். இதேபோல்தான் தனுஷின் ஜகமே தந்திரம் படத்திற்கும் பஞ்சாயத்து வந்தது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233954\" style=\"width: 610px;\"><img alt=\"doctor-cinemapettai\" class=\"wp-image-233954 size-full\" height=\"336\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/doctor-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233954\">doctor-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-upsets-on-doctor-producer\/\" rel=\"nofollow\">தயாரிப்பாளர் மீது செம கடுப்பில் சிவகார்த்திகேயன்.. நம்ப வச்சு கழுத்தை அறுத்துட்டாங்க என புலம்பல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-upsets-on-doctor-producer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/doctor-cinemapettai.jpg"],"pubdate":"Wed, 12 May 2021 04:30:16 +0000"},{"title":"மக்களது முழுமையான ஒத்துழைப்பு அவசியம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் பரவலை தடுக்கும் முக்கிய நடவடிக்கையாக எதிர்வரும் மே 30 ஆம் திகதி வரை மாகாணங்களுக்கு இடையிலான பயணக் கட்டுப்பாடுகளை விதிக்க தீர்மானித்ததாக ஜனாதிபதி கோட்டாபய ராஜபக்‌ஷ தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மாகாணங்களுக்கிடையிலான பயணக் கட்டுப்பாடு நேற்று நள்ளிரவு முதல் நடைமுறைக்கு வரும் நிலையில் வைரஸ் தொற்று நோயாளர்கள் பெருமளவில் காணப்படும் பகுதிகளை தனிமைப் படுத்துவதற்கு நடவடிக்கை எடுக்குமாறும் ஜனாதிபதி சம்பந்தப்பட்ட அதிகாரிகளுக்கு பணிப்புரை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>அதேவேளை, கொரோனா வைரஸ் பரவலைத் தடுக்கும் நோக்கில் மேற்கொள்ளப்படும்அரசாங்கத்தின்மேற்படி வேலைத்திட்டங்களுக்கு பொதுமக்கள் பூரண ஒத்துழைப்பை வழங்க வேண்டும் என்றும் கேட்டுக் கொண்டுள்ள ஜனாதிபதி, மக்கள் பொறுப்புடன் செயற்படுவார்கள் என்ற நம்பிக்கை தமக்குள்ளதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அது தொடர்பில் ஜனாதிபதியின் ஊடகப் பேச்சாளர் கிங்ஸ்லி ரத்னாயக்க மேலும் தெரிவிக்கையில்; 500,000 அஸ்ட்ரா செனகா தடுப்பூசிகள் இலங்கைக்கு இலவசமாக கிடைக்கப் பெற்றதுடன், மேலும் 500,000 தடுப்பூசிகளை அரசாங்கம் கொள்வனவு செய்தது.<\/p>\n\n\n\n<p>மேலும் 265,000 தடுப்பூசிகள் எமக்குக் கிடைக்கப் பெற்றன. அதன்படி, இலங்கைக்கு 12 லட்சத்து 65,000 அஸ்ட்ரா செனகா தடுப்பூசிகள் கிடைக்கப் பெற்றன.<\/p>\n\n\n\n<p>முதல் தடுப்பூசி ஏற்றலின் போது, 9,25,000 தடுப்பூசிகள் வழங்கப்பட்டன. இந்தியாவில் அண்மையில் ஏற்பட்ட நிலைமை காரணமாக, இரண்டாம் கட்ட தடுப்பூசிகளைப் பெறுவதில் நெருக்கடி ஏற்பட்டது.இரண்டாவது தடுப்பூசி ஏற்றும் நடவடிக்கைகளுக்கு சுமார் 600,000 அஸ்ட்ரா செனகா தடுப்பூசி தேவை என்று சுகாதார அதிகாரிகள் சுட்டிக்காட்டியுள்ளனர்.அதனைப் பெறுவதற்காக அரசாங்கம் தற்போது பல்வேறு தரப்பினருடன் கலந்துரையாடி வருகிறது.<\/p>\n\n\n\n<p>இதற்கிடையில், இலங்கைக்கு சீனாவிடமிருந்து 600,000 சைனோபார்ம் தடுப்பூசிகள் நன்கொடையாக கிடைக்கப்பெற்றன. இதனைப் பயன்படுத்த உலக சுகாதார ஸ்தாபனத்தின் ஒப்புதல் கிடைத்திருக்கவில்லை.எவ்வாறாயினும், கடந்த வெள்ளிக்கிழமை சூம் தொழில்நுட்பத்தின் ஊடாக உலக சுகாதார ஸ்தாபனத்துடன் ஜனாதிபதி கோட்டாபய ராஜபக்ஷ நடத்திய கலந்துரையாடலின் விளைவாக, அன்று மாலையிலேயே உலக சுகாதார ஸ்தாபனம் “சைனோபார்ம்” தடுப்பூசிகளை அவசர பயன்பாட்டிற்கு ஒப்புதல் அளித்தது.<\/p>\n\n\n\n<p>அதன்படி மறுநாள் &#8216;சைனோபார்ம்&#8217; தடுப்பூசி ஏற்றும் நடவடிக்கைகள் ஆரம்பிக்கப்பட்டு நாள் ஒன்றுக்கு 25,000 வீதம் முதலில் மேல் மாகாணத்தில் தடுப்பூசிகளை ஏற்றுவதற்கு அரசாங்கம் நடவடிக்கை எடுத்து வருகிறது.<\/p>\n\n\n\n<p>சீனாவிடமிருந்து 03 மில்லியன் சைனோபார்ம் தடுப்பூசிகளைப் பெறுவதற்காக சீன அதிகாரிகளுடன் மேற்கொள்ளப்பட்ட பேச்சுவார்த்தைகள் வெற்றியளித்துள்ளன. அத்தடுப்பூசிகள் கிடைத்தவுடன் ஏனைய மாகாணங்களிலும் தடுப்பூசி ஏற்றும் பணிகளை ஆரம்பிக்க அரசாங்கம் திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>ரஷ்யாவின் ஸ்புட்னிக் தடுப்பூசியையும் தடுப்பூசி ஏற்றும் நடவடிக்கைகளுக்காக பயன்படுத்த அரசாங்கம் முடிவு செய்துள்ளது. முதல் கட்டத்தில், இலங்கைக்கு 15,000 தடுப்பூசிகள் கிடைக்கப் பெற்றுள்ளன. ஸ்புட்னிக் தடுப்பூசி முறையானது பயன்படுத்தப்படும் ஏனைய தடுப்பூசிகளிலிருந்து சற்று வித்தியாசமாக இருப்பதால், எமது சுகாதாரத் துறை புதிய முறைமைகளை பின்பற்றி கொத்தட்டுவ பகுதியில் தடுப்பூசி வழங்கும் நடவடிக்கையை ஆரம்பித்தது.<\/p>\n\n\n\n<p>இதன் இரண்டாம் கட்டத்தின் கீழ், 85,000 தடுப்பூசிகள் விரைவில் கிடைக்கவுள்ளன.<\/p>\n\n\n\n<p>அமெரிக்கா, பிரித்தானியா மற்றும் பல ஐரோப்பிய நாடுகள் இந்த தடுப்பூசியின் மூலம் வெற்றிகரமான பெறுபேறுகளை பெற்றுக்கொண்டுள்ளதைப் போன்று எங்களுக்கும் தடுப்பூசி ஏற்றும் நடவடிக்கை மூலம் தற்போதைய நிலைமையை வெற்றிகரமாக கட்டுப்படுத்த முடியும் என்பதுடன், இலங்கையின் வலுவான சுகாதார அமைப்பு மற்றும் ஒட்டுமொத்த சுகாதார பணிக்குழாமினர் தொடர்பில் ஜனாதிபதி பூரண நம்பிக்கையை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>உலக சுகாதார தாபனம் ஜனாதிபதி அவர்களுடன் கலந்துரையாடிய அனைத்து சந்தர்ப்பங்களிலும் இலங்கையின் வலுவான சுகாதார சேவை முறையை பாராட்டியுள்ளது.<\/p>\n\n\n\n<p>இருப்பினும், இந்த எல்லா சூழ்நிலைகளுடனும், கோவிட் 19 தொற்றுநோயைக் கட்டுப்படுத்த மக்களின் அர்ப்பணிப்பும் மிக முக்கியமானது என்று ஜனாதிபதி கோட்டாபய ராஜபக்ஷ சுட்டிக்காட்டுகிறார்.<\/p>\n\n\n\n<p>அனைத்து பாதுகாப்பு நடவடிக்கைகளுக்கும் இணங்க சுகாதாரத் துறை வழங்கியுள்ள ஆலோசனைகளை பின்பற்றி சமூக இடைவெளியை பேணுதல், மற்றும் தேவையற்ற கூட்டங்களைத் தவிர்ப்பது போன்ற சமூகப் பொறுப்புகளில் அனைத்து பிரஜைகளும் கவனம் செலுத்துவது ஒரு ஆரோக்கியமான தேசத்திற்கு வழிவகுக்கும் என்றும் ஜனாதிபதி நம்பிக்கை வெளியிட்டுள்ளார் என ஜனாதிபதியின் ஊடகப் பேச்சாளர் மேலும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111888\/\" rel=\"nofollow\">மக்களது முழுமையான ஒத்துழைப்பு அவசியம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111888\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/625.298.560.350.160.300.053.800.522.160.90-76.jpg"],"pubdate":"Wed, 12 May 2021 04:29:19 +0000"},{"title":"உயர்தர பாடங்களில் வெளிநாட்டு மொழியாக கொரிய மொழியை ஏற்றுக்கொள்ள தீர்மானம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த ஆண்டு முதல் உயர்தரப் பாடவிதானத்தில் கொரிய மொழியை வெளிநாட்டு மொழியாக உத்தியோகபூர்வமான ஏற்றுக் கொள்ளும் இலங்கை அரசாங்கத்தின் தீர்மானம் குறித்து கொரிய குடியரசின் தூதுவர் சந்தூஷ் வூன்ஜின் ஜியோங் தனது மகிழ்ச்சியைத் தெரிவித்தார். இத்தீர்மானமானது இலங்கைப் பாடசாலைகளில் கொரிய மொழி கல்வி விரிவாக்கத்திற்கு வழிவகுத்துள்ளது.<\/p>\n\n\n\n<p>இந்தத் தீர்மானத்தின் மூலம், தேசிய பாடசாலைகளில் 12 ஆம் வகுப்பில் பிரவேசிக்கும் மாணவர்கள் இந்த ஆண்டு கொரிய மொழியை வெளிநாட்டு மொழியாகத் தெரிவு செய்யலாம், மேலும் 2023 ஆம் ஆண்டில் இலங்கையில் உள்ள பல்கலைக்கழகங்களில் பிரவேசிப்பதற்கு கொரிய மொழியில் உயர்தரப் பரீட்சைக்கு தோற்றலாம்.<\/p>\n\n\n\n<p>தூதுவர் சந்தூஷ் இது குறித்து கருத்துத் தெரிவிக்கையில் “கொரிய மொழி உயர்தர வகுப்புகளில் ஏற்றுக் கொள்ளப்பட்டிருப்பதால், கொரிய மொழியை வெளிநாட்டு மொழியாகக் கற்ற மாணவர்கள் 2023 ஆம் ஆண்டில் நடைபெறும் பல்கலைக்கழக நுழைவுப் பரீட்சைகளுக்கு அப்பாடத்துக்குத் தோற்ற முடியும். இது எங்கள் இருதரப்பு உறவுகளை மேம்படுத்துவதற்கு பெரிதும் உதவும்.<\/p>\n\n\n\n<p>கொரிய மொழிக் கல்விக்கான வலுவான அடித்தளத்தை உறுதி செய்வதற்காக இலங்கையில் உள்ள கொரிய மொழி ஆசிரியர்களுக்கான இணையமூலமான திறன் மேம்பாட்டு திட்டங்களை தேசிய கல்வி நிறுவகத்துடன் ஒருங்கிணைப்பதன் மூலம் கொரிய தூதரகம் தனது முழு ஆதரவை வழங்கும்” என்று குறிப்பிட்டார்.<\/p>\n\n\n\n<p>கொரிய மொழியைக் கற்றுக் கொள்வது கொரியாவில் பல வேலைவாய்ப்புகளுக்கு சந்தர்ப்பம் அளிக்கும்” என்று தூதுவர் கூறினார். “சுமார் 23,000 இலங்கைப் பணியாளர்கள் தற்போது கொரியாவில் உள்ளனர். 2019 ஆம் ஆண்டில் சுமார் 520 மில்லியன் அமெரிக்க டொலர் கொரியாவிலிருந்து இலங்கைக்கு அனுப்பப்பட்டது.<\/p>\n\n\n\n<p>புலம்பெயர்ந்த தொழிலாளர்கள் இரு நாடுகளையும் இணைத்து ஒன்றுக்கு மேற்பட்ட வழிகளில் பாலம் அமைக்கின்றனர், ஏனெனில் அவர்கள் கொரியா மற்றும் இலங்கையின் பொருளாதார முன்னேற்றத்திற்கு தொடர்ந்தும் பங்களிப்பு செய்கிறார்கள்” என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>தூதுவர் சந்தூஷ் வூன்ஜின் ஜியோங் கல்வி அமைச்சர் பேராசிரியர் ஜீ. எல். பீரிஸுடன் தேசிய கல்வி நிறுவகம், பரீட்சைத் திணைக்களம் மற்றும் தேசிய கல்வி ஆணைக்குழு ஆகியவற்றின் நெருக்கமான ஒத்துழைப்புடன் இலங்கையில் கொரிய மொழிக் கல்வியை எவ்வாறு மேம்படுத்துவது என்பது பற்றி ஆக்கபூர்வமான கலந்துரையாடல்களை நடத்தியுள்ளார்.<\/p>\n\n\n\n<p>இந்த ஆண்டு முதல் உயர் தர வகுப்புகளில் கொரிய மொழியை வெளிநாட்டு மொழியாக ஏற்றுக் கொள்ளும் தீர்மானத்தில் கல்வி அமைச்சும் கல்வி நிறுவனங்களும் மிகவும் ஒத்துழைப்பு வழங்கியுள்ளன. தற்போது, சாதாரண தரப் பரீட்சை வரை இரண்டாம் நிலை வகுப்புகளுக்கு கொரிய மொழி வெளிநாட்டு மொழியாக கற்பிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இலங்கை மாணவர்கள் கொரிய பொப்பிசை, கொரிய நாடகங்கள் மற்றும் கொரிய திரைப்படங்கள் உள்ளிட்ட கொரிய கலாசாரத்தில் துரிதமாகத் தமது ஆர்வத்தை வளர்த்து வருவதுடன், இது கொரிய மொழியைக் கற்கும் விருப்பத்திற்கும் வழிவகுத்தது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு வரை, கொரிய மொழியானது உயர்தர வகுப்புகளுக்கு வெளிநாட்டு மொழி விருப்பத் தெரிவாக வழங்கப்படவில்லை. எனவே மாணவர்கள் பல்கலைக்கழகத்தில் கொரிய மொழிப் படிப்பைத் தொடர விரும்பினாலும், கொரிய மொழியைக் கற்றுக் கொள்வதில் சாதாரண தரக் கல்விக்குப் பிறகு இரண்டு வருட இடைவெளி இருந்தது.<\/p>\n\n\n\n<p>உயர் தர வகுப்பு மாணவர்களுக்கு இப்போது கொரிய மொழிக் கல்வி வழங்கப்படுவது ஒரு அதிர்ஷ்டமாகும். பல மாணவர்கள் உயர் தர பாடத்துறையில் முறையான கொரிய மொழி வகுப்பைத் தொடர தயாராக இருந்தாலும், தற்போதுள்ள கொரிய மொழி ஆசிரியர்களின் எண்ணிக்கை இலங்கையில் மாணவர்களின் அதிகரித்து வரும் தேவைகளைப் பூர்த்தி செய்யக் கூடியதாகவில்லை.<\/p>\n\n\n\n<p>எனவே கடந்த ஆண்டு ஓகஸ்ட் மாதத்தில், கொரிய தூதரகத்துடன் இணைந்து தேசிய கல்வி நிறுவனம் இலங்கையில் கொரிய மொழி ஆசிரியர்களுக்கான இணைய மூலமான திறன் மேம்பாட்டுத் திட்டங்களை ஆரம்பித்ததன் மூலம் கொரிய மொழிக் கல்வியை மேம்படுத்த அணுகுமுறைகளை அறிமுகப்படுத்தியது. இது பல கொரிய மொழி ஆசிரியர்களுக்கு தொழில்முறை பயிற்சி பெற வாய்ப்பளித்தது. இலங்கையில் கொரிய மொழிக் கல்வியை விரிவாக்குவதில் கொரிய அரசாங்கத்தின் உறுதியான ஆதரவையும் உதவியையும் தூதுவர் வெளிப்படுத்தினார்.<\/p>\n\n\n\n<p>“எங்கள் இரு கலாசாரங்களுக்கிடையிலும் வேறுபாடுகள் இருந்த போதிலும், ஒருவருக்கொருவர் கலாசாரம் மற்றும் மொழிக்கு வழங்கும் பரஸ்பர மரியாதை மற்றும் அன்பால் நாம் ஒன்றுபட்டுள்ளோம்” என்று தூதுவர் வெளிப்படுத்தினார்.<\/p>\n\n\n\n<p>“கொரிய-இலங்கை நட்பை வளர்ப்பதற்கு அதிகமான இலங்கை இளைஞர்கள் கொரிய மொழியைக் கற்பதற்கு ஊக்குவிக்கப்பட வேண்டும். மாணவர் பரிமாற்றங்களும் கலாசார உறவுகளும் வலுப்பெறும். எனவே அது எங்கள் உறவுகளை பலப்படுத்துவதில் தொடர்ந்து அதிக பங்களிப்பை வழங்கும் என்பது எங்கள் வலுவான நம்பிக்கையாகும்” என்று அவர் மேலும் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111881\/\" rel=\"nofollow\">உயர்தர பாடங்களில் வெளிநாட்டு மொழியாக கொரிய மொழியை ஏற்றுக்கொள்ள தீர்மானம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111881\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1-5.jpeg"],"pubdate":"Wed, 12 May 2021 04:11:08 +0000"},{"title":"இன்றைய தலைப்புச் செய்திகள் | 12.05.2021","text":"<p>1.முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் சட்ட வல்லுனர்கள் ஆலோசனை<\/p>\n\n\n\n<p>7 பேர் விடுதலை, இடஒதுக்கீடு உள்ளிட்ட முக்கிய பிரச்சனைகள் குறித்து ஆலோசனை நடத்த உள்ளதாக தகவல்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41578\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_9112411PGwBMFLH.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>2.கோவா அரசு மருத்துவமனையில் ஆக்சிஜன் விநியோகத்தில் ஏற்பட்ட தட்டுப்பாட்டால் 26 கொரோனா நோயாளிகள் பலி<\/p>\n\n\n\n<p>ஆக்சிஜன் பற்றாக்குறை இல்லாத போதிலும், விநியோகத்தில் தொடர்ந்து குளறுபடி நடப்பதாக புகார்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42024\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4.png\" width=\"700\" \/><\/figure>\n\n\n\n<p>3.இஸ்ரேல் மீது ஹமாஸ் ராக்கெட் வீசி தாக்குதல் &#8211; கேரளாவை சேர்ந்த செவிலியர் உள்பட 33 பேர் பலியான சோகம்<\/p>\n\n\n\n<p>இஸ்ரேல் காவல்துறையினருக்கும் பாலஸ்தீனர்களுக்கும் இடையே தொடரும் மோதலின் ஒரு பகுதியாக தாக்குதல்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42025\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-46.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>4.‘மனதில் உள்ளதை அனுப்புங்கள்’- தொண்டர்களிடம் கருத்து கேட்கும் மக்கள் நீதி மய்யம் தலைவர் கமல்ஹாசன்<\/p>\n\n\n\n<p>மனதில் உள்ளதை மின்னஞ்சல் செய்யுங்கள்; ஒவ்வொருவருடைய சிந்தனையும் முக்கியமானது &#8211; கமல்ஹாசன்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42026\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-13.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>5.கொரோனா பாதிப்பால் அடுத்தடுத்து உயிரிழக்கும் சினிமா பிரபலங்கள்<\/p>\n\n\n\n<p>நகைச்சுவை நடிகர் நெல்லை சிவா, கில்லி ஆதிவாசி புகழ் மாறன் ஆகியோர் கொரோனா பாதிப்பால் உயிரிழந்தனர்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42027\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-12-at-07.39.45-1024x1024.jpeg\" width=\"1024\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42028\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-12-at-09.19.11-1024x1024.jpeg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>6.இந்தியாவில் காணப்படும் உருமாறிய கரோனா வைரஸ் 44 நாடுகளில் கண்டுபிடிப்பு<\/p>\n\n\n\n<p>உலக சுகாதார அமைப்புத் தகவல் அதிர்ச்சி தகவல்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/headlines-12-05-2021\/\" rel=\"nofollow\">இன்றைய தலைப்புச் செய்திகள் | 12.05.2021<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/headlines-12-05-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_9112411PGwBMFLH.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-46.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-13.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-12-at-07.39.45-1024x1024.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-12-at-09.19.11-1024x1024.jpeg"],"pubdate":"Wed, 12 May 2021 04:08:56 +0000"},{"title":"கர்ப்பமாக இருக்கும் போது செய்யவே கூடாத 6 விஷயங்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><\/p>\n\n\n\n<p><strong>கர்ப்ப காலத்தில் இருக்கும் பெண்கள் மிகவும் கவனமாக இருக்க வேண்டியது மிக அவசியம். ஏனென்றால் வழக்கமாகவே பெண்கள் உடலை நன்றாக கவனித்துக் கொள்ள வேண்டும். அதிலும் கர்ப்ப காலத்தில் வயிற்றுக்குள் இருக்கும் குழந்தைக்கு எந்தவித பாதிப்பும் நேராமல் கவனமாக இருக்க வேண்டியது அவசியம். அதனால் வழக்கமாக செய்யும் ஒரு சில விஷயங்களை இந்த சமயத்தில் செய்யாமல் இருப்பது தான் நல்லது. அதனால் குழந்தைக்கு பாதிப்பு ஏற்படாமல், பிரசவத்தில் சிரமம் இல்லாமல் பார்த்துக் கொள்ள இயலும். அப்படி என்னென்ன விஷயங்களைச் செய்யக் கூடாது என்பது குறித்து இங்கே விளக்கமாகப் பார்க்கலாம்.<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990483,imgsize-188486,width-540,height-405,resizemode-75\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<h2>​கர்ப்ப காலம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990494,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>ஒவ்வொரு பெண்ணுக்கும் கர்ப்ப காலம் என்பது கவனமாக இருக்க வேண்டிய காலகட்டமாகும்.<\/p>\n\n\n\n<p>ஏனெனில் குழந்தையின் வளர்ச்சி என்பது தாயின் உடல் நலனை பொருத்தே இருக்கிறது.<\/p>\n\n\n\n<p>கர்ப்பமாக இருக்கும் ஒன்பது மாதங்களும் கவனமாக இருக்க வேண்டும். எனவே தான் கர்ப்ப காலத்தில் சில முக்கியமான விஷயங்களைச் செய்யக் கூடாது என்கிறார்கள் மருத்துவர்கள். சில விஷயங்களை நீங்கள் தவறாக கடைபிடிக்கும் போது அது குழந்தையின் வளர்ச்சியில் பாதிப்பை ஏற்படுத்தக் கூடும். மேலும் உங்கள் பிரசவ காலத்தை சிக்கலாக்கவும் வாய்ப்புள்ளது. அப்படிப்பட்ட 6 விஷயங்களை பற்றித் தான் இக்கட்டுரையில் நாம் காணப் போகிறோம்.<\/p>\n\n\n\n<h2>​இந்த உணவுகள் வேண்டாம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990493,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>சமைக்காத இறைச்சிகள், ஷெல் மீன்கள், பாதி சமைக்கப்பட்ட சூடான அல்லது குளிர்ந்த<\/p>\n\n\n\n<p>இறைச்சி வகைகள், மெர்குரி அதிகமான மீன் வகைகள், பச்சையாக முட்டை எடுப்பது, கருகிய கடல் வகை உணவுகள், பதப்படுத்தப்பட்ட பால் போன்ற உணவுகளை கர்ப்ப காலத்தில் எடுத்துக் கொள்வதை தவிருங்கள். அதற்குப் பதிலாக நீங்கள் ஆரோக்கியமான உணவு வகைகளை எடுத்துக் கொண்டு வரலாம். மெலிந்த புரத உணவுகள், ஆரோக்கியமான கொழுப்பு உணவுகள், நிறைய பழங்கள், காய்கறிகள், தண்ணீர் போன்றவற்றை உங்கள் தினசரி உணவில் சேர்த்து வாருங்கள். இதனால் உங்கள் குழந்தையின் வளர்ச்சி சீராக இருக்கும்.<\/p>\n\n\n\n<h2>​காஃபைன் அதிகமாக எடுத்துக் கொள்ளாதீர்கள்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990492,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>காஃபைன் இயற்கையாகவே டையூரிடிக் தன்மை வாய்ந்தது. சுறுசுறுப்பை தூண்டக் கூடியது. கர்ப்ப காலத்தில் இந்த காஃபைன் காபிக்களை அதிகளவு எடுத்துக் கொள்ளும் போது இரத்த அழுத்தம் அதிகரிப்பு, இதயத் துடிப்பு அதிகரிப்பு மற்றும் நீரிழப்பு ஏற்பட வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>காஃபைன் உங்கள் உடல் நலனை பாதிக்கவில்லை என்றால் கூட உங்கள் வயிற்றில் வளரும் குழந்தையின் உடல் நலனை நிறையவே பாதிக்க வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>ஒரு நாளைக்கு 150 முதல் 300 மி.கி அளவுக்கு அதிகமான காஃபின் உட்கொள்ள வேண்டாம். .காஃபின் தேநீர் மற்றும் காபியில் மட்டுமல்ல, சாக்லேட்டுகள், சோடாக்கள் மற்றும் சில மருந்துகளில் கூட காணப்படுகிறது என்பதை நினைவில் கொண்டு கர்ப்ப காலத்தில் செயல்படுங்கள்.<\/p>\n\n\n\n<h2>​மருந்துகளில் மிக கவனம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990491,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>மருத்துவர் பரிந்துரைக்காமல் மருந்துகளை எடுத்துக் கொள்ளாதீர்கள். கர்ப்ப காலத்தில் நீங்களாகவே மருந்துகளை எடுத்துக் கொள்வதை தவிருங்கள். எந்தவொரு மருந்து மாத்திரைகளையும் எடுத்துக் கொள்வதற்கு முன் உங்கள் மருத்துவரிடம் ஆலோசனை பெற்ற பிறகு செய்யுங்கள்.<\/p>\n\n\n\n<h2>​சூடான பாத்டப் குளியல் வேண்டாம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990490,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>கர்ப்ப காலத்தில் உடம்பு, கை கால் வலி அதிகமாகவே இருக்கும். எனவே அந்த மாதிரியான சமயங்களில் சூடான பாத்டப் குளியல் செய்யத் தோன்றும். இது உங்களுக்கு ரிலாக்ஸாக இருந்தாலும் உடல் வெப்ப நிலையை அதிகரிப்பதால் முதல் பருவ காலத்தில் பிறப்புக் குறைபாடு ஏற்பட வாய்ப்புள்ளது. எனவே சூடான குளியலுக்கு பதிலாக வெதுவெதுப்பான குளியலைத் தேர்ந்தெடுங்கள்.<\/p>\n\n\n\n<h2>​நீண்ட நேரம் உட்காரவோ நிற்கவோ வேண்டாம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990489,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>கர்ப்ப காலத்தில் ஒரே இடத்தில் நீண்ட நேரம் உட்காருவது, நிற்பது போன்றவை சிக்கலை ஏற்படுத்தும். இது கணுக்கால் வீக்கம் மற்றும் நரம்பு பிரச்சனைகளுக்கு வழி வகுக்கும்.<\/p>\n\n\n\n<p>எனவே நீண்ட நேரம் ஒரே இடத்தில் உட்காராமல் கொஞ்சம் தூரம் அப்படியே காலார நடந்து வரலாம். உட்கார்ந்து இருந்தால் கால்களை நாற்காலியின் மேல் வைத்து அமருங்கள். இது உங்களுக்கு செளகரியமாக இருக்கும்.<\/p>\n\n\n\n<h2>​படித்த அனைத்தையும் நம்ப வேண்டாம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990488,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>அறிவை வளர்ப்பது நல்லது தான், ஆனால் கர்ப்ப காலத்தில் மற்றவர்கள் சொல்லும் கருத்து நீங்கள் படிப்பது இவற்றை கண்மூடித்தனமாக நம்பி செயல்படாதீர்கள். உங்களுக்கு ஏதேனும் சந்தேகம் நேர்ந்தால் உங்கள் மருத்துவரிடம் ஆலோசனை பெற்றுக் கொள்வதே நல்லது. உங்கள் மகப்பேறு நலன் மருத்துவரிடம் பேசி தெளிவு பெறுங்கள்.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>நன்றி : தமிழ்.சமயம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/05\/111882\/\" rel=\"nofollow\">கர்ப்பமாக இருக்கும் போது செய்யவே கூடாத 6 விஷயங்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/05\/111882\/","image":["https:\/\/static.langimg.com\/thumb\/msid-72990483,imgsize-188486,width-540,height-405,resizemode-75\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990494,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990493,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990492,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990491,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990490,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990489,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990488,width-680,resizemode-3\/samayam-tamil.jpg"],"pubdate":"Wed, 12 May 2021 04:08:55 +0000"}]