[{"title":"ஒரு ஸ்பூன் சர்க்கரை… மொறு மொறு தோசை சீக்ரெட்ஸ் இவைதான்!","text":"<p><strong>Crispy dosa secrets in tamil: <\/strong>தென்னிந்தியாவின் பிரபலமான காலை உணவுகளாக இட்லி, தோசை, ஆப்பம் போன்றவை உள்ளன. இட்லி பிரியர்கள் அவை சூடாக இருக்க வேண்டும் என நினைப்பர். அதே வேளையில் தோசை பிரியர்கள் நன்றாக மொறு மொறுவென்று இருக்க வேண்டும் என நினைப்பர்.<\/p>\n\n\n\n<p>நாம் என்னதான் ஹோட்டலில் சென்று மொறு மொறுவென்று கொடுக்கப்படும் தோசையை சில சட்னிகளுடன் சேர்த்து ருசித்தாலும், நாமே வீட்டில் செய்யும் தோசைகளுக்கு எப்போதுமே தனி மவுசு தான். அவற்றோடு வீட்டில் இருக்கும் குழம்பு மற்றும் சட்னி வகைகைகளுடன் சேர்த்து சுவைத்தல் செம டேஸ்டியா இருக்கும்.<\/p>\n\n\n\n<p>நம்முடைய வீடுகளில் நாம் தோசை சுடும் போது சில சமயத்தில் அவை முறுகலாக வராது. அப்படி வர பெரிய மாயா வித்தை ஒன்றும் தேவை இல்லை. <strong>இங்கு நாம் கீழே பார்க்கவுள்ள சில சீக்ரெட்ஸ்ஸே போதுமானது. அப்படி என்ன தான் ரகசியம் உள்ளது என்று பார்ப்போமா?…<\/strong><\/p>\n\n\n\n<p>வீடுகளில் நாம் சுடும் தோசைக்கு பெரும்பாலும் இட்லி மாவையே பயன்படுத்துகிறோம். இருப்பினும், அவற்றுக்கு பதிலாக தோசைக்கெனச தனி மாவை தயார் செய்வது நல்லது. அவற்றுக்கு நீங்கள் மாவு அரைக்கும் வெந்தயம் கொஞ்சம் அதிகமாகவும், ஒரு பங்கு பச்சரிசி மற்றும் இரண்டு பிடி அவல் சேர்க்க வேண்டும். அப்படி செய்யும் போது அவை நன்றாக சிவந்தும் மொறுமொறுவென்றும் வரும்.<\/p>\n\n\n\n<p>மாவு ரொம்பவும் புளிக்காமல் இருக்க வெற்றிலையின் காம்பை கிள்ளி, வெற்றிலையின் மேல் புறம் மாவில் படும்படி கவிழ்த்து வைத்தால், அவற்றை குளிரூட்ட தேவை இருக்காது.<\/p>\n\n\n\n<p>நாம் தோசை சுடும் கல் அவ்வப்போது நமக்கு ஒத்துழைக்காது. இந்த சமயத்தில் கல்லில் சேர்க்கும் எண்ணெய்யோடு சிறிதளவு புளியை சேர்த்துக்கொள்ளலாம். அல்லது கல்லில் மீது தேய்க்க பயன்படுத்தும் வெங்காயத்தை இரண்டாக வெட்டி, அவற்றை கல்லில் நன்றாக வதக்கிய பிறகு தோசையை சுட முயற்ச்சிக்கலாம்.<\/p>\n\n\n\n<p>நீங்கள் ஒரு வேளை இட்லி மாவில் தோசை சுடுபவராக இருந்தால், தோசைக்கு மாவு தாயார் செய்யும் போது, ஒரு கரண்டி சர்க்கரையை அவற்றோடு சேர்த்து நன்றாக கலக்கி தோசையை ஊற்றினால், ஹோட்டலில் சுடும் தோசையே நம்மிடம் தோற்று ஓடி விடும்.<\/p>\n\n\n\n<p>அந்த வகையில் தோசை சுட நாம் மேலே பார்த்த ரகசியங்கள் அனைத்தும் நிச்சயம் உங்களுக்கு உதவியாக இருக்கும். இவற்றை நீங்களும் ஒரு முறை முயற்சிக்கலாமே!!!<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/crispy-dosa-secrets-in-tamil-how-to-make-crispy-dosa-easy-tips-in-tamil-302214\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-18.jpg"],"pubdate":"Wed, 12 May 2021 07:35:33 +0530"},{"title":"Rasi Palan 12th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 12th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 12th May 2021: இன்றைய ராசி பலன், மே 12ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>திரைக்குப் பின்னால், உங்களின் அமைதியான இராஜதந்திரம் உங்களுக்கு சாதகமான விளைவுகளை ஏற்படுத்தக்கூடும். உங்களின் சமீபத்திய நடத்தையில் அறியப்படாத அம்சங்களை வெளிப்படுத்தவும், சந்தேகத்திற்கு இடமின்றி சக ஊழியர்களை உங்கள் சிறந்த குணங்களால் மகிழ்ச்சியில் ஆழ்த்தவும் உங்களுக்கு சிறந்த நேரமாக அமையலாம். உங்கள் தொழில்முறை திசையை நீங்கள் மாற்றினால், உங்களுக்கு சிறந்த அனுகூலத்தை கொடுக்கும் நாளாக அமையும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>நீங்கள் கூட்டாளர்களின் அங்கீகாரத்தைப் பெற்றுள்ளீர்கள் என்று கருதினால், ஒரு பெரிய திட்டம் பலனளிக்கிறது என்பதை குறிக்கும். இதனால் எதிர்காலத்தை நீங்கள் நியாயமான நம்பிக்கையுடன் எதிபார்க்கலாம். உங்கள் பழங்கால மனப்பான்மை உங்கள் நண்பர்களை கவரும், மேலும் புதிய வாய்ப்புகள் கதவைத் தட்டும் &nbsp;உங்களது மனம் மகிழ்ச்சியை உணரும் நாளாக அமையும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>இன்று காலை ஒரு மோதலின் அச்சுறுத்தல் இருக்கும். ஆனாலும் உங்கள் மிக முக்கியமான நோக்கங்கள் இனிமேல் உங்களுக்கு தெளிவான சிந்தனையை கொடுக்கும். அனைத்து உண்மைகளையும் துல்லியமாக மதிப்பிடுவதன் அடிப்படையில் உறுதியான முடிவுகளுக்கு உங்களது மனம் செயல்படும், மேலும் உங்கள் நிதி குறித்து எச்சரிக்கையாக இருப்பது அவசியம்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>சமூக அறிகுறிகள் நம்பிக்கைக்குரியவாக அமையம். சாதாரண தொடர்புகள் உங்கள் தொழில்முறை வாழ்க்கை அல்லது குடும்ப ஏற்பாடுகளில் பயனுள்ள நன்மைகளை ஏற்படுத்தும். ஆனாலும், இன்றைய குழப்பம் மற்றும் அந்த குழப்பத்தின் ஒட்டுமொத்த ஆபத்திலிருந்து உங்களை பாதுகாத்துக்கொள்ள வேண்டியது அவசியம். உங்களின் நன்மைக்கு பவுர்ணமி ஆதரவாக இருக்கும், இதனால் மனநிறைவை வழங்குவது இன்னும் எளிதானது.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் இரகசியத் திட்டங்களைப் பற்றி யோசித்துக்கொண்டிருந்தால், விரைவில் முன்முயற்சி எடுத்து அவற்றை வெளிப்படுத்துவதற்கான நேரம் இது. ஆனாலும் திறந்த செயலுக்கான தருணம் இன்னும் வரவில்லை, மேலும் உங்களின் விவேகம் இன்னும் சிறந்த போக்கை உருவாக்கலாம். கூட்டு முதலீடுகளிலிருந்து நீங்கள் பெறுவீர்கள், ஆனால் அந்த முதலீடுகள் முற்றிலும் உத்தரவாதம் அளிக்கப்பட்டவை என்பதை நீங்கள் நினைவில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>சந்திரன் உங்கள் அடையாளத்தை ஆதரித்தாலும், பல உணர்ச்சிகரமான சவால்களை உங்களுக்கு முன்வைக்கிறது, அவற்றில் பெரும்பாலானவை உங்களின் சிந்தனைக்கு நேர்மறையானவை. நீங்கள் விரைவில் வீட்டிலிருந்து அழைக்கப்படலாம். அப்படியானால், வழக்கமான கவலைகளை விட, ஆழமான, நீண்டகால லட்சியத்தை பூர்த்தி செய்யப்படுவதே காரணம். எந்தவொரு நிகழ்விலும், உங்களுக்கு சாதகமான முடிவுகள் வரலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் விளக்கப்படத்தில் புதன் போதுமான ஆதரவை அளிக்கிறது. இதனால் உங்களை சுற்றியுள்ள சில சிறந்த யோசனைகள் மற்றும் திட்டங்களை அளிக்கிறது. எல்லா வகையிலும் உங்களை மேம்படுத்துவதற்கும், உங்கள் சுயவிவரத்தை வேலை அல்லது சமூக நடவடிக்கைகளில் உயர்த்துவதற்கும் நீங்கள் கடினமாக உழைக்க வேண்டும், ஆனால் இது இறுதி முடிவுகளை எதிர்பார்க்கும் நேரம் அல்ல. அதற்கு பதிலாக, உங்கள் செயல்பாடுகளின் வரம்பை நீட்டிக்க முயற்சிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>இன்று நிச்சயமற்ற ஒரு தனித்துவமான மனநிலை உள்ளது, ஆனாலும் நீங்கள் ஒப்பந்தங்களை உறுதிப்படுத்தவோ அல்லது கூட்டாளர்களை ஏற்பாடுகளில் ஈடுபடவோ முயற்சிக்கும் வரை விசித்திரமான எதுவும் நடக்கவில்லை என்பத உறுதி செய்யகொள்ள வேண்டும். உங்கள் விளக்கப்படத்தில் சந்திரன் உணர்ச்சி மண்டலங்களுடன் ஒத்துப்போகிறது என்பது மிக விரைவில், ஒரு சாகச பயணம் மேற்கொள்ள உங்களை ஊக்குவிக்கும். ஆனால் நீங்கள் அதிகமாக எதிர்பார்க்க வேண்டாம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>சந்திரன் முன்னோக்கி செல்லும் வழியைக் காட்டுகிறது, இன்று நீங்கள் எதைச் செய்தாலும் நீங்கள் நினைப்பதை விட மிகப் பெரிய ஊதியம் கிடைக்கும். உங்கள் சமூக கடமைகள் சீராக அதிகரிக்கும் செலவுகளுக்கு ஓரளவாவது குறையும். அதனால்தான் உங்கள் மேல்நிலைகளை குறைக்க உங்கள் சக்திக்குள்ளேயே இருக்கிறது. லேசான சந்தேகம் உங்களின் மூலம் சில சிறந்த திட்டங்களை சமாளிக்க உங்களுக்கு உதவும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>இன்றைய உணர்திறன் கிரக முறை உங்கள் சொந்த ஜாதகத்துடன் நன்றாக ஒத்திருக்கிறது, இருப்பினும் நீங்கள் நண்பர்களின் நோக்கங்களை அல்லது நடத்தையை தவறாக புரிந்து கொள்ளலாம். இதற்காக நீங்கள் யதார்த்தத்தின் உணர்வை முன்னணியில் வைத்துக் கொள்ளுங்கள், மனதின் முடிவுகள் இன்று அர்த்தமுள்ளதாக இருக்கும், ஆனால் இதே முடிவு அடுத்த வாரத்திற்குள் முட்டாள்தனமாகத் தோன்றும் என்பதை நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>கடந்த காலத்தைத் தொங்கவிடுவதற்கான உங்கள் போக்கு இப்போது உங்கள் வாழ்க்கையில் ஒரு பெரும் சக்தியாக இருக்கிறது, நீங்கள் இன்னும் முன்னோக்கிப் பார்க்கும் நபராக உங்களை நம்பினாலும் கூட, சக ஊழியர்களுடன் உடன்பாடு தேவைப்படும். அனைத்து விஷயங்களிலும் நீங்கள் நெகிழ்ச்சியுடன் இருக்க முயற்சிக்க வேண்டும் &#8211; குறிப்பாக பணம் சம்பந்தப்பட்டிருந்தால் அதில் நீங்கள் முன்னெச்சரிக்கையுடன் இருப்பது அவசியம்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் அவர்களைப் பார்த்துக் கொள்ள வேண்டும் என்று எதிர்பார்க்கும் சிலர் இருக்கிறார்கள், ஆனால் நீங்கள் கவனித்துக் கொள்ள உங்கள் சொந்த தேவைகள் இருப்பதை அவர்கள் உணரும் நேரம் இது. உங்கள் விளக்கப்படத்தின் இதயத்தில் சந்திரன் ஆழமாக விழுவதால், நீங்கள் என்ன உணர்கிறீர்கள் என்பதை மக்களுக்குத் தெரியப்படுத்த வேண்டிய தருணம் இது. உங்களை ஒரு வீட்டு வாசலைப் போல நடத்த கூட்டாளர்களை இனி அனுமதிக்க முடியாது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-8th-2021-rasipalan-302104\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope.jpg"],"pubdate":"Wed, 12 May 2021 07:02:40 +0530"},{"title":"கவர்ச்சி காட்டாமல் ரசிகர்களை கவர்ந்த 4 நடிகைகள்.. இதுல என்றும் இளமை நடிகைதான் வேற லெவல்!","text":"<p>சினிமாவைப் பொருத்தவரை கவர்ச்சி மட்டும் தான் ஒரே வழி என பல நடிகைகள் மார்க்கெட் இருக்கும் வரை தன்னால் முடிந்த வரை கவர்ச்சி காட்டி சம்பாதித்து செட்டிலாகி விட வேண்டும் என நினைக்கின்றனர்.<\/p>\n<p>அதுவும் சமீப காலமாக கவர்ச்சி காட்டாமல் நடிக்கும் நடிகைகளில் யார் என்று தேடினால் கண்ணுக்கெட்டிய வரை யாருமே தெரியவில்லை. அனைவருக்குமே பிரதானமாக இருப்பது கவர்ச்சி தான்.<\/p>\n<p>இப்போது மட்டும் இல்ல. அந்த காலங்களிலிருந்து இது நடைமுறையில் உள்ளது. என்னதான் நல்ல நல்ல திறமையான நடிகைகள் வலம் வந்தாலும் இன்றுவரை நாம் அனைவரும் அதிகமாக பேசுவது சில்க் ஸ்மிதாவை பற்றி தான்.<\/p>\n<p>இப்படி கவர்ச்சி நிறைந்த இந்த சினிமா உலகத்தில் கவர்ச்சி காட்டாமல் நல்ல நல்ல கதாபாத்திரங்கள் மூலமும் தன்னால் ரசிகர்களை கவர முடியும் என நிரூபித்த நடிகைகளில் குறிப்பாக இந்த நான்கு பேரைச் சொல்லலாம்.<\/p>\n<p>நடிகை ரேவதி, என்றும் இளமை நதியா, தல அஜித் மனைவி ஷாலினி, எக்ஸ்பிரஷன் குயின் நஸ்ரியா ஆகிய இந்த நான்கு நடிகைகள் கவர்ச்சியை நம்பாமல் கதாபாத்திரங்களை நம்பி தன்னுடைய அழகான முக வசீகரத்தாலும் துறுதுறு நடிப்பாலும் ரசிகர்களை கவர்ந்தனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233964\" style=\"width: 610px;\"><img alt=\"glamourless-actresses-in-tamil-cinema\" class=\"wp-image-233964 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/glamourless-actresses-in-tamil-cinema.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233964\">glamour less-actresses-in-tamil-cinema<\/p><\/div>\n<p>இவர்கள் அனைவருமே முன்னணி நடிகைகளாக அந்தந்த காலகட்டங்களில் ரசிகர்களால் கொண்டாடப்பட்டனர் என்பதையும் மறந்து விடக்கூடாது. ஆகையால் கவர்ச்சி மட்டுமே சினிமா இல்லை என்பதை புரிந்துகொள்ள இன்னும் எத்தனை காலங்கள் ஆகுமோ.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/glamourless-actresses-in-tamil-cinema\/\" rel=\"nofollow\">கவர்ச்சி காட்டாமல் ரசிகர்களை கவர்ந்த 4 நடிகைகள்.. இதுல என்றும் இளமை நடிகைதான் வேற லெவல்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/glamourless-actresses-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/glamourless-actresses-in-tamil-cinema.jpg"],"pubdate":"Wed, 12 May 2021 05:28:48 +0000"},{"title":"கொரோனா தடுப்பு பணியில் உயிர் நீர்த்த மருத்துவர்களின் குடும்பங்களுக்கு நிவாரணம்- முதலமைச்சர் அறிவிப்பு","text":"<p>கொரோனா இரண்டாம் தொற்று மிக வேகமாக பரவி வருகிறது. இதனால் உயிரிழப்போரின் எண்ணிக்கையும் நாள்தோறும் அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>முன் களப்பணியாளர்கள் பலரும் தொற்று காரணமாக உயிரிழந்து வருகின்றனர். இந்த இக்கட்டான சூழ்நிலையில் தன் உயிரையும் பொருட்படுத்தாமல் கொரோனா தொற்றுக்கு எதிராக போராடி வரும் சுகாதாரப் பணியாளர்களை ஊக்குவிக்கும் விதமாக அவர்களுக்கு ஊக்கத்தொகை வழங்க தமிழக அரசு முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா நோய்த்தடுப்பு பணியில் ஈடுபட்டுள்ள மருத்துவர்கள், மருத்துவ பணியாளர்களுக்கு ஏப்ரல், மே, ஜூன் ஆகிய மூன்று மாதங்களுக்கு ஊக்கத்தொகை வழங்கப்படும் என்று முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், கொரோனா சிகிச்சை பணியின் போது உயிரிழந்த 43 மருத்துவர்களின் குடும்பத்திற்கு தலா ரூ.25 லட்சம் நிவாரண உதவி தொகை வழங்கப்படும் என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா நோய்த்தடுப்பு பணியில் ஈடுபட்டுள்ள மருத்துவர்கள், மருத்துவ பணியாளர்களுக்கு ஏப்ரல், மே, ஜூன் ஆகிய மூன்று மாதங்களுக்கு தலா ரூ.30 ஆயிரம், செவிலியர்களுக்கு ரூ.20 ஆயிரம், இதர பணியாளர்களுக்கு ரூ.15 ஆயிரம் என ஊக்கத் தொகை வழங்கப்படும் என்றும் அறிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bonus-for-corona-health-workers\/\" rel=\"nofollow\">கொரோனா தடுப்பு பணியில் உயிர் நீர்த்த மருத்துவர்களின் குடும்பங்களுக்கு நிவாரணம்- முதலமைச்சர் அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bonus-for-corona-health-workers\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-11.jpg"],"pubdate":"Wed, 12 May 2021 05:13:05 +0000"},{"title":"முதல் முறையாக தொப்புள் கவர்ச்சி காட்டிய Vj பார்வதி.. காட்டிய காட்டில் கதறிய இணையதளம்","text":"<p>பிரபல யூடியூப் சேனல் ஒன்றில் தொகுப்பாளராக பணியாற்றி வருபவர் விஜே பார்வதி(vj parvathy). இசையமைப்பாளர் மற்றும் நடிகர் ஹிப் ஹாப் ஆதி ஒருமுறை இவரை ஆண்ட்டி என்று கூறியதிலிருந்து வைரலாக தொடங்கினார்.<\/p>\n<p>அதன் பிறகு அதே யூடியூப் சேனலுக்கு மக்களிடம் நேரடியாக உரையாடும் நிகழ்ச்சி மூலம் ஏகப்பட்ட வரவேற்பை பெற்றார். இவருடைய கான்செப்ட் பெரும்பாலும் 18 பிளஸ் தொடர்புடையதாகவே இருந்தது.<\/p>\n<p>இதனால் எப்போதுமே இவரது வீடியோக்கள் டிரெண்டிங்கில் இருந்து வந்தன. அதனைத் தொடர்ந்து விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி நிகழ்ச்சியிலும் கலந்து கொண்டார். ஆனால் மற்றவர்களுக்கு கிடைத்த வரவேற்பை போல இவருக்குக் கிடைக்கவில்லை.<\/p>\n<p>அதுமட்டுமில்லாமல் சமீபகாலமாக படங்களிலும் சின்ன சின்ன கதாபாத்திரங்களில் நடிக்க தொடங்கி விட்டாராம். வருகின்ற வாய்ப்புகளை விடாமல் தக்கவைக்க தொடர்ந்து தன்னுடைய சமூக வலைதளப் பக்கங்களில் புகைப்படங்களை வெளியிட்டு வருகிறார்.<\/p>\n<p>மேலும் இழுத்துப் போர்த்திக்கொண்டு வலம்வரும் தொகுப்பாளினிகள் கொஞ்சம் கிளாமர் காட்டினாலே அவர்களது புகைப்படங்கள் பல்லாயிரம் லைக்குகளை குவித்து வருகிறது. அதை கவனித்து வைத்த பார்வதி தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் தொப்புள் தெரிய டான்ஸ் ஆடி வீடியோ ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n<p>எதைக் காட்டினால் ரசிகர்கள் தனக்கு லைக் போடுவார்கள் என்பதை தெள்ளத் தெளிவாக தெரிந்துகொண்டு வீடியோக்கள் மற்றும் புகைப்படங்களை வெளியிட்டு வருகிறார். தற்போது வரை இவருடைய இந்த வீடியோவை 1.6 மில்லியன் பார்வையாளர்கள் பார்த்துள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233959\" style=\"width: 610px;\"><img alt=\"vj-parvathy-cinemapettai\" class=\"wp-image-233959 size-full\" height=\"715\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vj-parvathy-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233959\">vj-parvathy-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vj-parvathy-glamour-photo\/\" rel=\"nofollow\">முதல் முறையாக தொப்புள் கவர்ச்சி காட்டிய Vj பார்வதி.. காட்டிய காட்டில் கதறிய இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vj-parvathy-glamour-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vj-parvathy-cinemapettai.jpg"],"pubdate":"Wed, 12 May 2021 05:08:10 +0000"},{"title":"பல வித்தைகளை கற்றுக் கொள்ளும் ரெஜினா.. எல்லாத்துக்கும் இதுதான் காரணமா?","text":"<p>கண்ட நாள் முதல் என்ற படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானவர் ரெஜினா கசாண்ட்ரா. இவர் நடிப்பில் வெளியான படங்கள் தொடர்ந்து தமிழ் சினிமாவில் தோல்வியை சந்தித்தன.<\/p>\n<p>பெரிய அளவில் வெற்றி பெற முடியாததால் மீண்டும் தெலுங்கு சினிமாவில் குடியேறி படங்களில் நடிக்க ஆரம்பித்தார். ஆனால் பாண்டிராஜ் கேடி பில்லா கில்லாடி ரங்கா என்ற படத்தின் மூலம் தமிழ் சினிமாவிற்கு மீண்டும் ரெஜினாவை இழுத்து வந்தார்.<\/p>\n<p>இப்படம் மிகப்பெரிய வரவேற்பைப் பெற்றது. அதிலும் சிவகார்த்திகேயனுக்கு ஜோடியாக ரெஜினா நடித்ததால் இப்படம் வெளிவந்த காலத்தில் ரெஜினா மிகவும் பிரபலமாக இருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_217636\" style=\"width: 610px;\"><img alt=\"regina-cinemapettai\" class=\"wp-image-217636 size-full\" height=\"856\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/regina-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-217636\">regina-cinemapettai<\/p><\/div>\n<p>மாநகரம் படத்தின் மூலம் மீண்டும் தனது வெற்றியை நிரூபித்தார். அதன் பிறகு இவருக்கு பெரிய அளவில் எந்த படங்களும் கைகொடுக்கவில்லை. சமீபத்தில் வெளியான நெஞ்சம் மறப்பதில்லை திரைப்படம் கலவையான விமர்சனங்களை பெற்றதால் இவருக்கு பெரிய அளவில் பெயர் கிடைக்கவில்லை.<\/p>\n<p>தற்போது ரெஜினா கஸன்ட்ரா விரைவில் அறிவிப்பு வெளியாக உள்ள புதிய படத்தில் போலீஸ் கதாபாத்திரத்தில் நடிக்க உள்ளார். அதனால் கராத்தே மற்றும் குங்பூ போன்ற சண்டைப் பயிற்சிகளை கற்று வருகிறார் என்ற தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/regina-cassandra-training-for-karate\/\" rel=\"nofollow\">பல வித்தைகளை கற்றுக் கொள்ளும் ரெஜினா.. எல்லாத்துக்கும் இதுதான் காரணமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/regina-cassandra-training-for-karate\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/regina-cinemapettai-1.jpg"],"pubdate":"Wed, 12 May 2021 04:50:32 +0000"},{"title":"கத்தரி வெயிலுக்கு மத்தியில் சென்னை மற்றும் புறநகர் பகுதிகளில் மழை…!","text":"<p>தமிழகத்தில் கடந்த 4 ஆம் தேதி அக்னி நட்சத்திரம் எனப்படும் கத்தரி வெயில் வாட்டி வதைத்து வரும் நிலையில், பல இடங்களில் வெயில் 100 டிகிரியை தாண்டி பதிவாகி கொண்டு இருக்கிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் அரபிக் கடல் பகுதியில் ஒரு புதிய காற்றழுத்த தாழ்வு பகுதி உருவாகிறது என்றும், இதன் காரணமாக தென் மாவட்டங்கள் மற்றும் கடற்கரையோர மாவட்டங்களில் மழைக்கு வாய்ப்பு இருக்கிறது என்றும் வானிலை ஆய்வு மையம் கூறி இருக்கிறது.<\/p>\n\n\n\n<p>அதன்படி, குமரிக்கடல் மற்றும் அதனை ஒட்டிய தென் தமிழக பகுதிகளில் நிலவும் வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக டெல்டா மாவட்டங்களில் ஓரிரு இடங்களில் இன்றும், நாளையும் மிதமான மழை பெய்யும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி சென்னை, திருவள்ளூர், செங்கல்பட்டு. கன்னியாகுமரி உள்ளிட்ட மாவட்டங்களில் ஒரு சில இடங்களில் இடியுடன் கூடிய சாரல் மழை பெய்தது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Very Heavy rain with Thunder <a href=\"https:\/\/twitter.com\/KumariDistrict?ref_src=twsrc%5Etfw\">@KumariDistrict<\/a> <a href=\"https:\/\/t.co\/YkAtN2L29k\">pic.twitter.com\/YkAtN2L29k<\/a><\/p>&mdash; ( Mask UP India \/ Chennai ) Ɍαιƞʍαƞ Studio (@MasRainman) <a href=\"https:\/\/twitter.com\/MasRainman\/status\/1391351618474414085?ref_src=twsrc%5Etfw\">May 9, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-rain\/\" rel=\"nofollow\">கத்தரி வெயிலுக்கு மத்தியில் சென்னை மற்றும் புறநகர் பகுதிகளில் மழை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-rain\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-5-11.jpg"],"pubdate":"Wed, 12 May 2021 04:47:32 +0000"},{"title":"44 நாடுகளுக்கு பரவியது இந்தியாவில் உருமாற்றம் அடைந்த கொரோனா வைரஸ்…!","text":"<p>இந்தியாவில் கொரோனா வைரசின் இரண்டாவது அலை அதிவேகமாக பரவி வருகிறது. கடந்த வாரம் நாள் ஒன்றுக்கு கொரோனா தொற்றால் பாதிக்கப்படுவோர் எண்ணிக்கை 4 லட்சத்தை கடந்தது. உயிரிழப்பும் நாளுக்கு நாள் அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>நாட்டில் கடந்த ஆண்டை விட இந்த ஆண்டு கொரோனா வைரசின் 2வது அலை வீரியத்துடன் அதி வேகமாக பரவுவதற்கு காரணம், உருமாற்றம் அடைந்த கொரோனா வைரஸ்தான் என்பது கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கொரோனா தொற்று வேகமாகப் பரவுவதற்கு முக்கியக் காரணம் கடந்த அக்டோபர் மாதம் இந்தியாவில் முதன்முதலில் கண்டுபிடிக்கப்பட்ட எபி.1.617 எனும் உருமாற்றம் அடைந்த வைரஸ்தான் என்பதும் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் இந்தியாவில் பரவலாகக் காணப்படும் உருமாறிய கொரோனா வைரஸ் உலகளவில் 44 நாடுகளில் கண்டுபிடிக்கப்பட்டுள்ளது என்று உலக சுகாதார அமைப்பு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த வைரஸ், உலக சுகாதார அமைப்பின் 6 மண்டலங்களில் உள்ள 44 நாடுகளில் 4,500 மாதிரிகளில் கண்டறியப்பட்டதாக உலக சுகாதார அமைப்பு அறிக்கை வெளியிட்டுள்ளது. இந்தியாவைத் தவிர்த்து இந்தியாவில் உள்ள பி.1.617 உருமாறிய வைரஸ் பிரிட்டனில்தான் அதிகமாகக் கண்டறியப்பட்டுள்ளது என உலக சுகாதார அமைப்பின் அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக, இந்த வாரத்தின் தொடக்கத்தில் உலக சுகாதார அமைப்பு வெளியிட்ட அறிக்கையில், இந்தியாவில் பரவி வரும் பி.1.617 வகை உருமாறிய கொரோனா வைரஸ், மற்ற வைரஸ்களைவிட வேகமாக பரவுகிறது என்றும் உருமாற்றம் அடைந்துள்ள வைரசின் குணங்களையும் பட்டியலிட்டு கவலையும் தெரிவித்திருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/indian-mutant-corona-spread-in-44-counties\/\" rel=\"nofollow\">44 நாடுகளுக்கு பரவியது இந்தியாவில் உருமாற்றம் அடைந்த கொரோனா வைரஸ்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/indian-mutant-corona-spread-in-44-counties\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4-12.jpg"],"pubdate":"Wed, 12 May 2021 04:32:04 +0000"},{"title":"தயாரிப்பாளர் மீது செம கடுப்பில் சிவகார்த்திகேயன்.. நம்ப வச்சு கழுத்தை அறுத்துட்டாங்க என புலம்பல்","text":"<p>சிவகார்த்திகேயன் மிகவும் நம்பிக்கை வைத்திருந்த தயாரிப்பாளர் அவர் விருப்பத்திற்கு மாறாக செயல்பட்டதால் அவர் மீது செம கடுப்பில் இருப்பதாக செய்திகள் வெளிவந்து கொண்டிருக்கின்றன.<\/p>\n<p>சிவகார்த்திகேயன் நடிப்பில் கடைசியாக வெளியான படம் ஹீரோ. இந்த படத்தை கே ஜே ஆர் ஸ்டுடியோஸ் நிறுவனம் பெரிய பட்ஜெட்டில் தயாரித்தது. ஆனால் படம் எதிர்பார்த்த வெற்றியைப் பெறவில்லை. என்னதான் படக்குழுவினர் படம் சூப்பர்ஹிட் என முட்டுக் கொடுத்தலும் படம் படுதோல்வியை சந்தித்தது அனைவருக்குமே ஓபன் ஆக தெரிந்துவிட்டது.<\/p>\n<p>இந்நிலையில் எப்படியாவது அடுத்த படத்தை ஹிட் படமாக கொடுத்துவிட வேண்டும் என கோலமாவு கோகிலா என்ற வெற்றி படத்தை கொடுத்த நெல்சன் உடன் கூட்டு சேர்ந்தார். அந்த படத்தை அதே கே ஜே ஆர் ஸ்டூடியோஸ் நிறுவனத்துடன் இணைந்து சிவகார்த்திகேயன் தன்னுடைய எஸ் கே புரோடக்சன்ஸ் மூலம் தயாரித்திருந்தார்.<\/p>\n<p>டாக்டர் படத்தின் பாடல்கள் வெளியாகி மிகப்பெரிய வரவேற்பை பெற்ற நிலையில் மார்ச் 23 ஆம் தேதி ரிலீஸ் தேதியை முடிவு செய்தனர். ஆனால் எதிர்பாராத விதமாக பட ரிலீஸ் தள்ளி சென்றது. இதற்கிடையில் படத்தின் முக்கிய தயாரிப்பாளரான கேஜே ஸ்டுடியோஸ் நிறுவனம் டாக்டர் பட்டத்தை சத்தமில்லாமல் ஓடிடி தளத்திற்கு நல்ல விலை கிடைத்ததால் விற்றுவிட்டாராம்.<\/p>\n<p>இது சம்பந்தமாக சிவகார்த்திகேயன் பல முறை தியேட்டரில் தான் ரிலீஸ் செய்ய வேண்டும் என கோரிக்கை வைத்தும் அதை தயாரிப்பாளர் ஏற்றுக்கொள்வதாக தெரியவில்லை. இந்நிலையில் இருவருக்கும் சண்டை முற்றி விட்டதாக தெரிகிறது.<\/p>\n<p>இதனால் தற்போது சிவகார்த்திகேயன் தன்னுடைய சமூக வலைதள பக்கங்களில் கே ஜே ஆர் ஸ்டுடியோஸ் நிறுவனத்தை பின் தொடர்வதை நிறுத்திவிட்டாராம். இதேபோல்தான் தனுஷின் ஜகமே தந்திரம் படத்திற்கும் பஞ்சாயத்து வந்தது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233954\" style=\"width: 610px;\"><img alt=\"doctor-cinemapettai\" class=\"wp-image-233954 size-full\" height=\"336\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/doctor-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233954\">doctor-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-upsets-on-doctor-producer\/\" rel=\"nofollow\">தயாரிப்பாளர் மீது செம கடுப்பில் சிவகார்த்திகேயன்.. நம்ப வச்சு கழுத்தை அறுத்துட்டாங்க என புலம்பல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-upsets-on-doctor-producer\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/doctor-cinemapettai.jpg"],"pubdate":"Wed, 12 May 2021 04:30:16 +0000"},{"title":"மக்களது முழுமையான ஒத்துழைப்பு அவசியம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் பரவலை தடுக்கும் முக்கிய நடவடிக்கையாக எதிர்வரும் மே 30 ஆம் திகதி வரை மாகாணங்களுக்கு இடையிலான பயணக் கட்டுப்பாடுகளை விதிக்க தீர்மானித்ததாக ஜனாதிபதி கோட்டாபய ராஜபக்‌ஷ தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மாகாணங்களுக்கிடையிலான பயணக் கட்டுப்பாடு நேற்று நள்ளிரவு முதல் நடைமுறைக்கு வரும் நிலையில் வைரஸ் தொற்று நோயாளர்கள் பெருமளவில் காணப்படும் பகுதிகளை தனிமைப் படுத்துவதற்கு நடவடிக்கை எடுக்குமாறும் ஜனாதிபதி சம்பந்தப்பட்ட அதிகாரிகளுக்கு பணிப்புரை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>அதேவேளை, கொரோனா வைரஸ் பரவலைத் தடுக்கும் நோக்கில் மேற்கொள்ளப்படும்அரசாங்கத்தின்மேற்படி வேலைத்திட்டங்களுக்கு பொதுமக்கள் பூரண ஒத்துழைப்பை வழங்க வேண்டும் என்றும் கேட்டுக் கொண்டுள்ள ஜனாதிபதி, மக்கள் பொறுப்புடன் செயற்படுவார்கள் என்ற நம்பிக்கை தமக்குள்ளதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அது தொடர்பில் ஜனாதிபதியின் ஊடகப் பேச்சாளர் கிங்ஸ்லி ரத்னாயக்க மேலும் தெரிவிக்கையில்; 500,000 அஸ்ட்ரா செனகா தடுப்பூசிகள் இலங்கைக்கு இலவசமாக கிடைக்கப் பெற்றதுடன், மேலும் 500,000 தடுப்பூசிகளை அரசாங்கம் கொள்வனவு செய்தது.<\/p>\n\n\n\n<p>மேலும் 265,000 தடுப்பூசிகள் எமக்குக் கிடைக்கப் பெற்றன. அதன்படி, இலங்கைக்கு 12 லட்சத்து 65,000 அஸ்ட்ரா செனகா தடுப்பூசிகள் கிடைக்கப் பெற்றன.<\/p>\n\n\n\n<p>முதல் தடுப்பூசி ஏற்றலின் போது, 9,25,000 தடுப்பூசிகள் வழங்கப்பட்டன. இந்தியாவில் அண்மையில் ஏற்பட்ட நிலைமை காரணமாக, இரண்டாம் கட்ட தடுப்பூசிகளைப் பெறுவதில் நெருக்கடி ஏற்பட்டது.இரண்டாவது தடுப்பூசி ஏற்றும் நடவடிக்கைகளுக்கு சுமார் 600,000 அஸ்ட்ரா செனகா தடுப்பூசி தேவை என்று சுகாதார அதிகாரிகள் சுட்டிக்காட்டியுள்ளனர்.அதனைப் பெறுவதற்காக அரசாங்கம் தற்போது பல்வேறு தரப்பினருடன் கலந்துரையாடி வருகிறது.<\/p>\n\n\n\n<p>இதற்கிடையில், இலங்கைக்கு சீனாவிடமிருந்து 600,000 சைனோபார்ம் தடுப்பூசிகள் நன்கொடையாக கிடைக்கப்பெற்றன. இதனைப் பயன்படுத்த உலக சுகாதார ஸ்தாபனத்தின் ஒப்புதல் கிடைத்திருக்கவில்லை.எவ்வாறாயினும், கடந்த வெள்ளிக்கிழமை சூம் தொழில்நுட்பத்தின் ஊடாக உலக சுகாதார ஸ்தாபனத்துடன் ஜனாதிபதி கோட்டாபய ராஜபக்ஷ நடத்திய கலந்துரையாடலின் விளைவாக, அன்று மாலையிலேயே உலக சுகாதார ஸ்தாபனம் “சைனோபார்ம்” தடுப்பூசிகளை அவசர பயன்பாட்டிற்கு ஒப்புதல் அளித்தது.<\/p>\n\n\n\n<p>அதன்படி மறுநாள் &#8216;சைனோபார்ம்&#8217; தடுப்பூசி ஏற்றும் நடவடிக்கைகள் ஆரம்பிக்கப்பட்டு நாள் ஒன்றுக்கு 25,000 வீதம் முதலில் மேல் மாகாணத்தில் தடுப்பூசிகளை ஏற்றுவதற்கு அரசாங்கம் நடவடிக்கை எடுத்து வருகிறது.<\/p>\n\n\n\n<p>சீனாவிடமிருந்து 03 மில்லியன் சைனோபார்ம் தடுப்பூசிகளைப் பெறுவதற்காக சீன அதிகாரிகளுடன் மேற்கொள்ளப்பட்ட பேச்சுவார்த்தைகள் வெற்றியளித்துள்ளன. அத்தடுப்பூசிகள் கிடைத்தவுடன் ஏனைய மாகாணங்களிலும் தடுப்பூசி ஏற்றும் பணிகளை ஆரம்பிக்க அரசாங்கம் திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>ரஷ்யாவின் ஸ்புட்னிக் தடுப்பூசியையும் தடுப்பூசி ஏற்றும் நடவடிக்கைகளுக்காக பயன்படுத்த அரசாங்கம் முடிவு செய்துள்ளது. முதல் கட்டத்தில், இலங்கைக்கு 15,000 தடுப்பூசிகள் கிடைக்கப் பெற்றுள்ளன. ஸ்புட்னிக் தடுப்பூசி முறையானது பயன்படுத்தப்படும் ஏனைய தடுப்பூசிகளிலிருந்து சற்று வித்தியாசமாக இருப்பதால், எமது சுகாதாரத் துறை புதிய முறைமைகளை பின்பற்றி கொத்தட்டுவ பகுதியில் தடுப்பூசி வழங்கும் நடவடிக்கையை ஆரம்பித்தது.<\/p>\n\n\n\n<p>இதன் இரண்டாம் கட்டத்தின் கீழ், 85,000 தடுப்பூசிகள் விரைவில் கிடைக்கவுள்ளன.<\/p>\n\n\n\n<p>அமெரிக்கா, பிரித்தானியா மற்றும் பல ஐரோப்பிய நாடுகள் இந்த தடுப்பூசியின் மூலம் வெற்றிகரமான பெறுபேறுகளை பெற்றுக்கொண்டுள்ளதைப் போன்று எங்களுக்கும் தடுப்பூசி ஏற்றும் நடவடிக்கை மூலம் தற்போதைய நிலைமையை வெற்றிகரமாக கட்டுப்படுத்த முடியும் என்பதுடன், இலங்கையின் வலுவான சுகாதார அமைப்பு மற்றும் ஒட்டுமொத்த சுகாதார பணிக்குழாமினர் தொடர்பில் ஜனாதிபதி பூரண நம்பிக்கையை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>உலக சுகாதார தாபனம் ஜனாதிபதி அவர்களுடன் கலந்துரையாடிய அனைத்து சந்தர்ப்பங்களிலும் இலங்கையின் வலுவான சுகாதார சேவை முறையை பாராட்டியுள்ளது.<\/p>\n\n\n\n<p>இருப்பினும், இந்த எல்லா சூழ்நிலைகளுடனும், கோவிட் 19 தொற்றுநோயைக் கட்டுப்படுத்த மக்களின் அர்ப்பணிப்பும் மிக முக்கியமானது என்று ஜனாதிபதி கோட்டாபய ராஜபக்ஷ சுட்டிக்காட்டுகிறார்.<\/p>\n\n\n\n<p>அனைத்து பாதுகாப்பு நடவடிக்கைகளுக்கும் இணங்க சுகாதாரத் துறை வழங்கியுள்ள ஆலோசனைகளை பின்பற்றி சமூக இடைவெளியை பேணுதல், மற்றும் தேவையற்ற கூட்டங்களைத் தவிர்ப்பது போன்ற சமூகப் பொறுப்புகளில் அனைத்து பிரஜைகளும் கவனம் செலுத்துவது ஒரு ஆரோக்கியமான தேசத்திற்கு வழிவகுக்கும் என்றும் ஜனாதிபதி நம்பிக்கை வெளியிட்டுள்ளார் என ஜனாதிபதியின் ஊடகப் பேச்சாளர் மேலும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111888\/\" rel=\"nofollow\">மக்களது முழுமையான ஒத்துழைப்பு அவசியம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111888\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/625.298.560.350.160.300.053.800.522.160.90-76.jpg"],"pubdate":"Wed, 12 May 2021 04:29:19 +0000"},{"title":"உயர்தர பாடங்களில் வெளிநாட்டு மொழியாக கொரிய மொழியை ஏற்றுக்கொள்ள தீர்மானம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த ஆண்டு முதல் உயர்தரப் பாடவிதானத்தில் கொரிய மொழியை வெளிநாட்டு மொழியாக உத்தியோகபூர்வமான ஏற்றுக் கொள்ளும் இலங்கை அரசாங்கத்தின் தீர்மானம் குறித்து கொரிய குடியரசின் தூதுவர் சந்தூஷ் வூன்ஜின் ஜியோங் தனது மகிழ்ச்சியைத் தெரிவித்தார். இத்தீர்மானமானது இலங்கைப் பாடசாலைகளில் கொரிய மொழி கல்வி விரிவாக்கத்திற்கு வழிவகுத்துள்ளது.<\/p>\n\n\n\n<p>இந்தத் தீர்மானத்தின் மூலம், தேசிய பாடசாலைகளில் 12 ஆம் வகுப்பில் பிரவேசிக்கும் மாணவர்கள் இந்த ஆண்டு கொரிய மொழியை வெளிநாட்டு மொழியாகத் தெரிவு செய்யலாம், மேலும் 2023 ஆம் ஆண்டில் இலங்கையில் உள்ள பல்கலைக்கழகங்களில் பிரவேசிப்பதற்கு கொரிய மொழியில் உயர்தரப் பரீட்சைக்கு தோற்றலாம்.<\/p>\n\n\n\n<p>தூதுவர் சந்தூஷ் இது குறித்து கருத்துத் தெரிவிக்கையில் “கொரிய மொழி உயர்தர வகுப்புகளில் ஏற்றுக் கொள்ளப்பட்டிருப்பதால், கொரிய மொழியை வெளிநாட்டு மொழியாகக் கற்ற மாணவர்கள் 2023 ஆம் ஆண்டில் நடைபெறும் பல்கலைக்கழக நுழைவுப் பரீட்சைகளுக்கு அப்பாடத்துக்குத் தோற்ற முடியும். இது எங்கள் இருதரப்பு உறவுகளை மேம்படுத்துவதற்கு பெரிதும் உதவும்.<\/p>\n\n\n\n<p>கொரிய மொழிக் கல்விக்கான வலுவான அடித்தளத்தை உறுதி செய்வதற்காக இலங்கையில் உள்ள கொரிய மொழி ஆசிரியர்களுக்கான இணையமூலமான திறன் மேம்பாட்டு திட்டங்களை தேசிய கல்வி நிறுவகத்துடன் ஒருங்கிணைப்பதன் மூலம் கொரிய தூதரகம் தனது முழு ஆதரவை வழங்கும்” என்று குறிப்பிட்டார்.<\/p>\n\n\n\n<p>கொரிய மொழியைக் கற்றுக் கொள்வது கொரியாவில் பல வேலைவாய்ப்புகளுக்கு சந்தர்ப்பம் அளிக்கும்” என்று தூதுவர் கூறினார். “சுமார் 23,000 இலங்கைப் பணியாளர்கள் தற்போது கொரியாவில் உள்ளனர். 2019 ஆம் ஆண்டில் சுமார் 520 மில்லியன் அமெரிக்க டொலர் கொரியாவிலிருந்து இலங்கைக்கு அனுப்பப்பட்டது.<\/p>\n\n\n\n<p>புலம்பெயர்ந்த தொழிலாளர்கள் இரு நாடுகளையும் இணைத்து ஒன்றுக்கு மேற்பட்ட வழிகளில் பாலம் அமைக்கின்றனர், ஏனெனில் அவர்கள் கொரியா மற்றும் இலங்கையின் பொருளாதார முன்னேற்றத்திற்கு தொடர்ந்தும் பங்களிப்பு செய்கிறார்கள்” என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>தூதுவர் சந்தூஷ் வூன்ஜின் ஜியோங் கல்வி அமைச்சர் பேராசிரியர் ஜீ. எல். பீரிஸுடன் தேசிய கல்வி நிறுவகம், பரீட்சைத் திணைக்களம் மற்றும் தேசிய கல்வி ஆணைக்குழு ஆகியவற்றின் நெருக்கமான ஒத்துழைப்புடன் இலங்கையில் கொரிய மொழிக் கல்வியை எவ்வாறு மேம்படுத்துவது என்பது பற்றி ஆக்கபூர்வமான கலந்துரையாடல்களை நடத்தியுள்ளார்.<\/p>\n\n\n\n<p>இந்த ஆண்டு முதல் உயர் தர வகுப்புகளில் கொரிய மொழியை வெளிநாட்டு மொழியாக ஏற்றுக் கொள்ளும் தீர்மானத்தில் கல்வி அமைச்சும் கல்வி நிறுவனங்களும் மிகவும் ஒத்துழைப்பு வழங்கியுள்ளன. தற்போது, சாதாரண தரப் பரீட்சை வரை இரண்டாம் நிலை வகுப்புகளுக்கு கொரிய மொழி வெளிநாட்டு மொழியாக கற்பிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இலங்கை மாணவர்கள் கொரிய பொப்பிசை, கொரிய நாடகங்கள் மற்றும் கொரிய திரைப்படங்கள் உள்ளிட்ட கொரிய கலாசாரத்தில் துரிதமாகத் தமது ஆர்வத்தை வளர்த்து வருவதுடன், இது கொரிய மொழியைக் கற்கும் விருப்பத்திற்கும் வழிவகுத்தது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு வரை, கொரிய மொழியானது உயர்தர வகுப்புகளுக்கு வெளிநாட்டு மொழி விருப்பத் தெரிவாக வழங்கப்படவில்லை. எனவே மாணவர்கள் பல்கலைக்கழகத்தில் கொரிய மொழிப் படிப்பைத் தொடர விரும்பினாலும், கொரிய மொழியைக் கற்றுக் கொள்வதில் சாதாரண தரக் கல்விக்குப் பிறகு இரண்டு வருட இடைவெளி இருந்தது.<\/p>\n\n\n\n<p>உயர் தர வகுப்பு மாணவர்களுக்கு இப்போது கொரிய மொழிக் கல்வி வழங்கப்படுவது ஒரு அதிர்ஷ்டமாகும். பல மாணவர்கள் உயர் தர பாடத்துறையில் முறையான கொரிய மொழி வகுப்பைத் தொடர தயாராக இருந்தாலும், தற்போதுள்ள கொரிய மொழி ஆசிரியர்களின் எண்ணிக்கை இலங்கையில் மாணவர்களின் அதிகரித்து வரும் தேவைகளைப் பூர்த்தி செய்யக் கூடியதாகவில்லை.<\/p>\n\n\n\n<p>எனவே கடந்த ஆண்டு ஓகஸ்ட் மாதத்தில், கொரிய தூதரகத்துடன் இணைந்து தேசிய கல்வி நிறுவனம் இலங்கையில் கொரிய மொழி ஆசிரியர்களுக்கான இணைய மூலமான திறன் மேம்பாட்டுத் திட்டங்களை ஆரம்பித்ததன் மூலம் கொரிய மொழிக் கல்வியை மேம்படுத்த அணுகுமுறைகளை அறிமுகப்படுத்தியது. இது பல கொரிய மொழி ஆசிரியர்களுக்கு தொழில்முறை பயிற்சி பெற வாய்ப்பளித்தது. இலங்கையில் கொரிய மொழிக் கல்வியை விரிவாக்குவதில் கொரிய அரசாங்கத்தின் உறுதியான ஆதரவையும் உதவியையும் தூதுவர் வெளிப்படுத்தினார்.<\/p>\n\n\n\n<p>“எங்கள் இரு கலாசாரங்களுக்கிடையிலும் வேறுபாடுகள் இருந்த போதிலும், ஒருவருக்கொருவர் கலாசாரம் மற்றும் மொழிக்கு வழங்கும் பரஸ்பர மரியாதை மற்றும் அன்பால் நாம் ஒன்றுபட்டுள்ளோம்” என்று தூதுவர் வெளிப்படுத்தினார்.<\/p>\n\n\n\n<p>“கொரிய-இலங்கை நட்பை வளர்ப்பதற்கு அதிகமான இலங்கை இளைஞர்கள் கொரிய மொழியைக் கற்பதற்கு ஊக்குவிக்கப்பட வேண்டும். மாணவர் பரிமாற்றங்களும் கலாசார உறவுகளும் வலுப்பெறும். எனவே அது எங்கள் உறவுகளை பலப்படுத்துவதில் தொடர்ந்து அதிக பங்களிப்பை வழங்கும் என்பது எங்கள் வலுவான நம்பிக்கையாகும்” என்று அவர் மேலும் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111881\/\" rel=\"nofollow\">உயர்தர பாடங்களில் வெளிநாட்டு மொழியாக கொரிய மொழியை ஏற்றுக்கொள்ள தீர்மானம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111881\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1-5.jpeg"],"pubdate":"Wed, 12 May 2021 04:11:08 +0000"},{"title":"இன்றைய தலைப்புச் செய்திகள் | 12.05.2021","text":"<p>1.முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் சட்ட வல்லுனர்கள் ஆலோசனை<\/p>\n\n\n\n<p>7 பேர் விடுதலை, இடஒதுக்கீடு உள்ளிட்ட முக்கிய பிரச்சனைகள் குறித்து ஆலோசனை நடத்த உள்ளதாக தகவல்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-41578\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_9112411PGwBMFLH.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>2.கோவா அரசு மருத்துவமனையில் ஆக்சிஜன் விநியோகத்தில் ஏற்பட்ட தட்டுப்பாட்டால் 26 கொரோனா நோயாளிகள் பலி<\/p>\n\n\n\n<p>ஆக்சிஜன் பற்றாக்குறை இல்லாத போதிலும், விநியோகத்தில் தொடர்ந்து குளறுபடி நடப்பதாக புகார்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42024\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4.png\" width=\"700\" \/><\/figure>\n\n\n\n<p>3.இஸ்ரேல் மீது ஹமாஸ் ராக்கெட் வீசி தாக்குதல் &#8211; கேரளாவை சேர்ந்த செவிலியர் உள்பட 33 பேர் பலியான சோகம்<\/p>\n\n\n\n<p>இஸ்ரேல் காவல்துறையினருக்கும் பாலஸ்தீனர்களுக்கும் இடையே தொடரும் மோதலின் ஒரு பகுதியாக தாக்குதல்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42025\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-46.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>4.‘மனதில் உள்ளதை அனுப்புங்கள்’- தொண்டர்களிடம் கருத்து கேட்கும் மக்கள் நீதி மய்யம் தலைவர் கமல்ஹாசன்<\/p>\n\n\n\n<p>மனதில் உள்ளதை மின்னஞ்சல் செய்யுங்கள்; ஒவ்வொருவருடைய சிந்தனையும் முக்கியமானது &#8211; கமல்ஹாசன்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42026\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-13.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>5.கொரோனா பாதிப்பால் அடுத்தடுத்து உயிரிழக்கும் சினிமா பிரபலங்கள்<\/p>\n\n\n\n<p>நகைச்சுவை நடிகர் நெல்லை சிவா, கில்லி ஆதிவாசி புகழ் மாறன் ஆகியோர் கொரோனா பாதிப்பால் உயிரிழந்தனர்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42027\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-12-at-07.39.45-1024x1024.jpeg\" width=\"1024\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42028\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-12-at-09.19.11-1024x1024.jpeg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>6.இந்தியாவில் காணப்படும் உருமாறிய கரோனா வைரஸ் 44 நாடுகளில் கண்டுபிடிப்பு<\/p>\n\n\n\n<p>உலக சுகாதார அமைப்புத் தகவல் அதிர்ச்சி தகவல்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/headlines-12-05-2021\/\" rel=\"nofollow\">இன்றைய தலைப்புச் செய்திகள் | 12.05.2021<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/headlines-12-05-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/oie_9112411PGwBMFLH.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-46.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-13.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-12-at-07.39.45-1024x1024.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/WhatsApp-Image-2021-05-12-at-09.19.11-1024x1024.jpeg"],"pubdate":"Wed, 12 May 2021 04:08:56 +0000"},{"title":"கர்ப்பமாக இருக்கும் போது செய்யவே கூடாத 6 விஷயங்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><\/p>\n\n\n\n<p><strong>கர்ப்ப காலத்தில் இருக்கும் பெண்கள் மிகவும் கவனமாக இருக்க வேண்டியது மிக அவசியம். ஏனென்றால் வழக்கமாகவே பெண்கள் உடலை நன்றாக கவனித்துக் கொள்ள வேண்டும். அதிலும் கர்ப்ப காலத்தில் வயிற்றுக்குள் இருக்கும் குழந்தைக்கு எந்தவித பாதிப்பும் நேராமல் கவனமாக இருக்க வேண்டியது அவசியம். அதனால் வழக்கமாக செய்யும் ஒரு சில விஷயங்களை இந்த சமயத்தில் செய்யாமல் இருப்பது தான் நல்லது. அதனால் குழந்தைக்கு பாதிப்பு ஏற்படாமல், பிரசவத்தில் சிரமம் இல்லாமல் பார்த்துக் கொள்ள இயலும். அப்படி என்னென்ன விஷயங்களைச் செய்யக் கூடாது என்பது குறித்து இங்கே விளக்கமாகப் பார்க்கலாம்.<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990483,imgsize-188486,width-540,height-405,resizemode-75\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<h2>​கர்ப்ப காலம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990494,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>ஒவ்வொரு பெண்ணுக்கும் கர்ப்ப காலம் என்பது கவனமாக இருக்க வேண்டிய காலகட்டமாகும்.<\/p>\n\n\n\n<p>ஏனெனில் குழந்தையின் வளர்ச்சி என்பது தாயின் உடல் நலனை பொருத்தே இருக்கிறது.<\/p>\n\n\n\n<p>கர்ப்பமாக இருக்கும் ஒன்பது மாதங்களும் கவனமாக இருக்க வேண்டும். எனவே தான் கர்ப்ப காலத்தில் சில முக்கியமான விஷயங்களைச் செய்யக் கூடாது என்கிறார்கள் மருத்துவர்கள். சில விஷயங்களை நீங்கள் தவறாக கடைபிடிக்கும் போது அது குழந்தையின் வளர்ச்சியில் பாதிப்பை ஏற்படுத்தக் கூடும். மேலும் உங்கள் பிரசவ காலத்தை சிக்கலாக்கவும் வாய்ப்புள்ளது. அப்படிப்பட்ட 6 விஷயங்களை பற்றித் தான் இக்கட்டுரையில் நாம் காணப் போகிறோம்.<\/p>\n\n\n\n<h2>​இந்த உணவுகள் வேண்டாம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990493,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>சமைக்காத இறைச்சிகள், ஷெல் மீன்கள், பாதி சமைக்கப்பட்ட சூடான அல்லது குளிர்ந்த<\/p>\n\n\n\n<p>இறைச்சி வகைகள், மெர்குரி அதிகமான மீன் வகைகள், பச்சையாக முட்டை எடுப்பது, கருகிய கடல் வகை உணவுகள், பதப்படுத்தப்பட்ட பால் போன்ற உணவுகளை கர்ப்ப காலத்தில் எடுத்துக் கொள்வதை தவிருங்கள். அதற்குப் பதிலாக நீங்கள் ஆரோக்கியமான உணவு வகைகளை எடுத்துக் கொண்டு வரலாம். மெலிந்த புரத உணவுகள், ஆரோக்கியமான கொழுப்பு உணவுகள், நிறைய பழங்கள், காய்கறிகள், தண்ணீர் போன்றவற்றை உங்கள் தினசரி உணவில் சேர்த்து வாருங்கள். இதனால் உங்கள் குழந்தையின் வளர்ச்சி சீராக இருக்கும்.<\/p>\n\n\n\n<h2>​காஃபைன் அதிகமாக எடுத்துக் கொள்ளாதீர்கள்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990492,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>காஃபைன் இயற்கையாகவே டையூரிடிக் தன்மை வாய்ந்தது. சுறுசுறுப்பை தூண்டக் கூடியது. கர்ப்ப காலத்தில் இந்த காஃபைன் காபிக்களை அதிகளவு எடுத்துக் கொள்ளும் போது இரத்த அழுத்தம் அதிகரிப்பு, இதயத் துடிப்பு அதிகரிப்பு மற்றும் நீரிழப்பு ஏற்பட வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>காஃபைன் உங்கள் உடல் நலனை பாதிக்கவில்லை என்றால் கூட உங்கள் வயிற்றில் வளரும் குழந்தையின் உடல் நலனை நிறையவே பாதிக்க வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>ஒரு நாளைக்கு 150 முதல் 300 மி.கி அளவுக்கு அதிகமான காஃபின் உட்கொள்ள வேண்டாம். .காஃபின் தேநீர் மற்றும் காபியில் மட்டுமல்ல, சாக்லேட்டுகள், சோடாக்கள் மற்றும் சில மருந்துகளில் கூட காணப்படுகிறது என்பதை நினைவில் கொண்டு கர்ப்ப காலத்தில் செயல்படுங்கள்.<\/p>\n\n\n\n<h2>​மருந்துகளில் மிக கவனம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990491,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>மருத்துவர் பரிந்துரைக்காமல் மருந்துகளை எடுத்துக் கொள்ளாதீர்கள். கர்ப்ப காலத்தில் நீங்களாகவே மருந்துகளை எடுத்துக் கொள்வதை தவிருங்கள். எந்தவொரு மருந்து மாத்திரைகளையும் எடுத்துக் கொள்வதற்கு முன் உங்கள் மருத்துவரிடம் ஆலோசனை பெற்ற பிறகு செய்யுங்கள்.<\/p>\n\n\n\n<h2>​சூடான பாத்டப் குளியல் வேண்டாம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990490,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>கர்ப்ப காலத்தில் உடம்பு, கை கால் வலி அதிகமாகவே இருக்கும். எனவே அந்த மாதிரியான சமயங்களில் சூடான பாத்டப் குளியல் செய்யத் தோன்றும். இது உங்களுக்கு ரிலாக்ஸாக இருந்தாலும் உடல் வெப்ப நிலையை அதிகரிப்பதால் முதல் பருவ காலத்தில் பிறப்புக் குறைபாடு ஏற்பட வாய்ப்புள்ளது. எனவே சூடான குளியலுக்கு பதிலாக வெதுவெதுப்பான குளியலைத் தேர்ந்தெடுங்கள்.<\/p>\n\n\n\n<h2>​நீண்ட நேரம் உட்காரவோ நிற்கவோ வேண்டாம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990489,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>கர்ப்ப காலத்தில் ஒரே இடத்தில் நீண்ட நேரம் உட்காருவது, நிற்பது போன்றவை சிக்கலை ஏற்படுத்தும். இது கணுக்கால் வீக்கம் மற்றும் நரம்பு பிரச்சனைகளுக்கு வழி வகுக்கும்.<\/p>\n\n\n\n<p>எனவே நீண்ட நேரம் ஒரே இடத்தில் உட்காராமல் கொஞ்சம் தூரம் அப்படியே காலார நடந்து வரலாம். உட்கார்ந்து இருந்தால் கால்களை நாற்காலியின் மேல் வைத்து அமருங்கள். இது உங்களுக்கு செளகரியமாக இருக்கும்.<\/p>\n\n\n\n<h2>​படித்த அனைத்தையும் நம்ப வேண்டாம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990488,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>அறிவை வளர்ப்பது நல்லது தான், ஆனால் கர்ப்ப காலத்தில் மற்றவர்கள் சொல்லும் கருத்து நீங்கள் படிப்பது இவற்றை கண்மூடித்தனமாக நம்பி செயல்படாதீர்கள். உங்களுக்கு ஏதேனும் சந்தேகம் நேர்ந்தால் உங்கள் மருத்துவரிடம் ஆலோசனை பெற்றுக் கொள்வதே நல்லது. உங்கள் மகப்பேறு நலன் மருத்துவரிடம் பேசி தெளிவு பெறுங்கள்.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>நன்றி : தமிழ்.சமயம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/05\/111882\/\" rel=\"nofollow\">கர்ப்பமாக இருக்கும் போது செய்யவே கூடாத 6 விஷயங்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/05\/111882\/","image":["https:\/\/static.langimg.com\/thumb\/msid-72990483,imgsize-188486,width-540,height-405,resizemode-75\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990494,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990493,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990492,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990491,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990490,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990489,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990488,width-680,resizemode-3\/samayam-tamil.jpg"],"pubdate":"Wed, 12 May 2021 04:08:55 +0000"},{"title":"சைடு போஸில் சகலமும் தெரிய புகைப்படத்தை வெளியிட்ட நாகினி சீரியல் மௌனி ராய்.. கண்ணிமைக்காமல் பார்க்கும் ரசிகர்கள்","text":"<p>நாகினி சீரியல் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர் மௌனி ராய். இந்த சீரியலில் இவரது நடிப்பு ரசிகர்களை பெரிதும் கவர்ந்தது. இதன் மூலம் இவருக்கு தனி ரசிகர் பட்டாளமே உருவானது.<br \/>\nநாகினி சீரியல் மூலம் பிரபலமடைந்த மௌனி ராய்.<\/p>\n<p>அதன் பிறகு இந்திய அளவில் பிரம்மாண்டமாக வெளியாகி சூப்பர் ஹிட்டடித்த கே ஜி எஃப் முதல் பாகத்தில் நடிப்பதற்கான வாய்ப்பு கிடைத்தது.<\/p>\n<p>இப்படத்தில் இவர் ஒரு பாடலுக்கு மட்டும் நடனமாடி இருப்பார். இது ரசிகர்களிடம் பெரிய வரவேற்பைப் பெற்றது. ஓரளவிற்கு ரசிகர்களிடம் பிரபலம் அடைந்து விட்டால் அடுத்தடுத்து நடிகைகளுக்கு பட வாய்ப்புகள் வருவது வழக்கம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233941\" style=\"width: 610px;\"><img alt=\"mouni roy\" class=\"size-full wp-image-233941\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mouni-rai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233941\">mouni roy<\/p><\/div>\n<p>ஆனால் மௌனி ராய் ரசிகர்களிடம் பிரபலம் அடைந்தாலும் இவர் எதிர்பார்த்த அளவிற்கு இன்னும் எந்த படங்களிலும் கதாநாயகியாக நடிப்பதற்கான வாய்ப்பு கிடைக்கவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233940\" style=\"width: 610px;\"><img alt=\"mouni roy \" class=\"size-full wp-image-233940\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mouni-roy-a.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233940\">mouni roy<\/p><\/div>\n<p>தற்போது இவருக்கு பட வாய்ப்புகள் எதுவும் இல்லாததால் அவரது சமூக வலைதள பக்கத்திலேயே ஆக்டிவாக இருந்துவருகிறார். தற்போது இவர் புகைப்படம் ஒன்றை அவரது சமூக வலைதள பக்கத்தில் வெளியிட்டுள்ளார்.<\/p>\n<p>அந்த புகைப்படத்தை பார்த்த ரசிகர்கள் சமூக வலைதளங்களில் வைரலாக்கி வருகின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mouni-roy-latest-viral-photo\/\" rel=\"nofollow\">சைடு போஸில் சகலமும் தெரிய புகைப்படத்தை வெளியிட்ட நாகினி சீரியல் மௌனி ராய்.. கண்ணிமைக்காமல் பார்க்கும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mouni-roy-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mouni-rai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mouni-roy-a.jpg"],"pubdate":"Wed, 12 May 2021 04:08:44 +0000"},{"title":"வெளிநாடுகளில் இருந்து நாட்டுக்கு வருவோருக்கு கட்டாய தனிமைப்படுத்தல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வெளிநாடுகளில் இருந்து இலங்கைக்கு வருகைதரும் சகலரும் 14 நாட்கள் கட்டாயம் தனிமைப்படுத்தலுக்கு உட்படுத்தப்படுவர் என சுகாதார அமைச்சு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நடைமுறை இன்று (புதன்கிழமை) முதல் எதிர்வரும் 31ஆம் திகதி வரை அமுலில் இருக்குமென அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன்படி இலங்கை பிர​ஜைகள், இரட்டை குடியுரிமைகளைக் கொண்டோர், சுற்றுலாப் பயணிகள், வெளிநாட்டுப் பிரஜைகள் மற்றும் இராஜதந்திர பணியாளர்கள் உட்பட இலங்கைக்கு வரும் அனைத்து பயணிகளுக்கும் இது கட்டாயப்படுத்தப்பட்டுள்ளது என சுகாதார அமைச்சு மேலும் அறிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111878\/\" rel=\"nofollow\">வெளிநாடுகளில் இருந்து நாட்டுக்கு வருவோருக்கு கட்டாய தனிமைப்படுத்தல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111878\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/nz_srilanka_280120.jpg"],"pubdate":"Wed, 12 May 2021 03:59:08 +0000"},{"title":"கரூர்: அதிமுக-வில் சீட் மறுப்பு; செந்தில் பாலாஜி முன்னிலையில் தி.மு.கவில் இணைந்த முன்னாள் எம்.எல்.ஏ!","text":"<p>அ.தி.மு.கவில் சீட் கிடைக்காத கோபத்தில் இருந்த, கிருஷ்ணராயபுரம் (தனி) தொகுதி முன்னாள் எம்.எல்.ஏ கீதா, செந்தில் பாலாஜி முன்னிலையில் தி.மு.கவில் இணைந்து, அ.தி.மு.க தலைமைக்கு அதிர்ச்சி கொடுத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dfe01526-fa43-4f91-8b6b-43e46dd252df\/geetha_joined_dmk.jpg\" \/><figcaption>தி.மு.கவில் இணைந்த கீதா <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/environment\/karur-social-activists-raise-voice-against-senthil-balaji-allowing-cauvery-river-sand-quarries\">ஸ்டாலின் பதவியேற்ற 5-வது நிமிடம்... செந்தில் பாலாஜி சொன்னது நடக்கக் கூடாது- பதறும் இயற்கை ஆர்வலர்கள்<\/a><\/p><p>கரூர் மாவட்டத்தில் உள்ள நான்கு சட்டப்பேரவைத் தொகுதிகளில் ஒன்று கிருஷ்ணராயபுரம் (தனி). இந்த தொகுதியில், கடந்த 2016 - 2021 வரை அ.தி.மு.க எம்.எல்.ஏவாக இருந்தவர் கீதா. இவர்தான், கரூர் எம்.எல்.ஏவும், மின்சாரத் துறை அமைச்சருமான செந்தில் பாலாஜியை சென்னையில் சந்தித்து, அவருக்கு சால்வை அணிவித்து வாழ்த்து கூறினார். அவரோடு, அவரது கணவரும், நெரூர் வடபாகத்தின் முன்னாள் ஊராட்சிமன்றத் தலைவருமான மணிவண்ணனும் சென்றிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9b0715e6-26e8-49ec-a1e0-0ba3f0c07877\/senthil_balaji.jpg\" \/><figcaption>செந்தில் பாலாஜி<\/figcaption><\/figure><p>தொடர்ந்து, கீதாவையும், அவரது கணவரையும் தி.மு.க தலைவர் ஸ்டாலினிடம், செந்தில் பாலாஜி அறிமுகப்படுத்தினர். அதன்பிறகு, இருவரும் தி.மு.கவில் தங்களை இணைத்துக்கொண்டனர். தேர்தலுக்கு முன்பு, கிருஷ்ணராயபுரம் தொகுதியின் முன்னாள் அ.தி.மு.க எம்.எல்.ஏ காமராஜ், சீட் கிடைக்காத கோபத்தில் தி.மு.கவில் இணைந்தார். இப்போது கீதாவும் தி.மு.கவில் இணைந்து, அ.தி.மு.க தலைமைக்கு அதிர்ச்சியை ஏற்படுத்தியிருக்கிறார்.<\/p><p>இதுகுறித்து, விசாரித்தோம்.  \"கீதா, நடந்து முடிந்த தேர்தலில் மறுபடியும் சீட் கிடைக்கும் என்று நம்பியிருந்தார். அதற்காக, அ.தி.மு.க தலைமை வேட்பாளரை அறிவிப்பதற்கு இரண்டு மாதங்களுக்கு முன்பிருந்தே தொகுதியில் வலம் வந்தார். ஆனால், அ.தி.மு.க மாவட்டச் செயலாளர் எம்.ஆர்.விஜயபாஸ்கர், கீதாவுக்கு சீட் வாங்கி தராமல், தனது விசுவாசியான, எம்.ஜி.ஆர் இளைஞரணி மாவட்டச் செயலாளரான தானேஷ் என்கிற முத்துக்குமாருக்கு சீட் வாங்கி கொடுத்தார். இதனால் கோபமான கீதா, அப்போதே செய்தியாளர்களை அழைத்து, கட்சி தலைமைக்கும், மாவட்ட தலைமைக்கும் எதிராக பேட்டிக் கொடுத்தார். 'எனக்கு எதனால் சீட் தரவில்லை என்று காரணம் சொல்ல வேண்டும். இல்லை என்றால், சில தினங்களில் எனது முடிவை அறிவிப்பேன்' என்று அதிரடியாக பேட்டிக் கொடுத்தார். அது, கட்சிக்குள் சலசலப்பை ஏற்படுத்தியது. 'அ.ம.மு.கவுக்கு செல்லப் போகிறார். அந்த கட்சியின் வேட்பாளராக போகிறார்' என்று பரவலாக பேசப்பட்டது. இன்னும் சிலர், 'அவர் தி.மு.கவுக்குதான் செல்வார்' என்றார்கள். ஆனால், அப்போது அவர் எந்தக் கட்சிக்கும் செல்லவில்லை. அமைதியாக இருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cf006ce7-6420-4c39-9794-beb497c0ce07\/geetha__krishnarayapuram_ex_mla_.jpg\" \/><figcaption>கீதா (முன்னாள் எம்.எல்.ஏ) <\/figcaption><\/figure><p>தேர்தல் வேலையும் பார்க்காமல் ஒதுங்கி இருந்தார். இதனால், அ.தி.மு.க வேட்பாளர் முத்துக்குமார், தி.மு.க வேட்பாளர் சிவகாமசுந்தரியிடம் தோல்வியை தழுவினார். 'இதற்கு காரணம், கீதா எனது வெற்றிக்காக வேலை பார்க்காதது தான்' என்று தலைமைக்கு, அ.தி.மு.க வேட்பாளர் புகாரைத் தட்டிவிட்டார். இதனால், கட்சியில் தொடர்ந்து நீடிப்பதில் சிக்கல் வர, தனது அரசியல் குருவான செந்தில் பாலாஜி தலைமையில், தி.மு.கவில் ஐக்கியமாகி, அ.தி.மு.கவுக்கு அதிர்ச்சி வைத்தியம் கொடுத்திருக்கிறார். கடந்த ஆட்சியில் அவர் கிருஷ்ணராயபுரம் எம்.எல்.ஏவாக இருந்தாலும், கடந்த 2011 - ம் ஆண்டு மாவட்ட ஊராட்சிக் குழு தலைவராக இருந்தார். அப்போது, அ.தி.மு.கவில் மாவட்டச் செயலாளராக இருந்த செந்தில் பாலாஜி தான், கீதாவுக்கு மாவட்ட கவுன்சிலர் சீட் வாங்கி கொடுத்து, அவரை மாவட்ட சேர்மனாக்கினார். அதனால், அ.தி.மு.க மீதுள்ள வெறுப்பினால், தனது அரசியல் குரு உள்ள தி.மு.கவில் இணைந்திருக்கிறார் கீதா\" என்றார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/admk-ex-mla-joins-dmk-after-seat-rejected-in-assembly-election","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8e4e2661-2598-4993-b300-a1fcd097e2fc\/geetha_joined_in_dmk.jpg"],"pubdate":"Wed, 12 May 2021 03:57:49 +0000"},{"title":"“கில்லி ஆதிவாசி” மாறன் கொரோனா பாதிப்பால் உயிரிழப்பு","text":"<p>செங்கல்பட்டு நத்தம் பகுதியில் வசித்து வந்த திரைப்பட துணை நடிகர் மாறனுக்கு, கடந்த சில நாடகளுக்கு முன் கொரோனா தொற்று உறுதிசெய்யபட்டது. <\/p>\n\n\n\n<p>இதையடுத்து அவர் செங்கல்பட்டு அரசு மருத்துவமனையில் அனுமதிக்கப்பட்ட மாறன், சிகிச்சை பலனின்றி உயிரிழந்தார். அவருக்கு வயது 48.<\/p>\n\n\n\n<p>2004ஆம் ஆண்டு விஜய் நடிப்பில் வெளியான கில்லி திரைப்படத்தில் ஆதிவாசி என்ற கதாபாத்தில் நடித்து பிரபலமானவர் மாறன். <\/p>\n\n\n\n<p>டிஷ்யூம், பட்டாசு, தலைநகரம், வேட்டைக்காரன், கேஜிஎஃப் உள்ளிட்ட பல படங்களில் நடித்துள்ளார் . <\/p>\n\n\n\n<p>வில்லன் மற்றும் காமெடி கதாபாத்திரங்களில் நடித்து வந்த இவர், கானா பாடல்களையும் மேடை கச்சேரிகளில் பாடி வந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-maran-died-due-to-corona\/\" rel=\"nofollow\">&#8220;கில்லி ஆதிவாசி&#8221; மாறன் கொரோனா பாதிப்பால் உயிரிழப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-maran-died-due-to-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-12.jpg"],"pubdate":"Wed, 12 May 2021 03:50:00 +0000"},{"title":"இலங்கையில் கொரோனாவால் மேலும் 23 உயிரிழப்புகள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்றினால் மேலும் 23 உயிரிழப்புகள் பதிவாகியுள்ளதாக சுகாதார அமைச்சின் தொற்று நோயியல் பிரிவு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இரத்மலானை,பிலிமத்தலாவ, பத்தன,தலவாக்கலை, ஹால்கரன்ஓய, எல்கடுவ மெனிக்கின்ன, மாத்தறை, தல்கஸ்வல, மொரன்துடுவ, மஹரகம, ஹல்தொட, வஸ்கடுவ, களனி, மொரட்டுவ மற்றும் பாணந்துறை பகுதிகளிலேயே இந்த உயிரிழப்புகள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>அத்தோடு, மாத்தளையில் 3 மரணங்களும் மடுல்கல பொலன்னறுவை ஆகிய பிரதேசங்களில் தலா இரண்டு உயிரிழப்புகளும் பதிவாகியதாக அரசாங்கத் தகவல் திணைக்களம் வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>15 ஆண்களும் 8 பெண்களும் இவ்வாறு உயிரிழந்துள்ளதாக அந்த திணைக்களம் வெளியிட்டுள்ள அறிக்கையில் மேலும் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரொனா வைரஸ் தொற்றினால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 850ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, கடந்த 24 மணித்தியாலங்களில் நாட்டில் மேலும் 2 ஆயிரத்து 568 பேருக்கு கொரோனா வைரஸ் தொற்று உள்ளமை உறுதியாகியுள்ளதாக சுகாதார அமைச்சு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இதனை அடுத்து கொரோன தொற்று உறுதியானோரின் மொத்த எண்ணிக்கை ஒரு இலட்சத்து 31 ஆயிரத்து 98 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் ஒரு இலட்சத்து 6 ஆயிரத்து 641 பேர் தொற்றில் இருந்து குணமடைந்துள்ள நிலையில், தொற்றுக்கு உள்ளான 23 ஆயிரத்து 607 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111873\/\" rel=\"nofollow\">இலங்கையில் கொரோனாவால் மேலும் 23 உயிரிழப்புகள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111873\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1561b9f7-f7d654b9-gmoa_850x460_acf_cropped.jpg"],"pubdate":"Wed, 12 May 2021 03:44:04 +0000"},{"title":"தேசிய விருதுபெற்ற கதாசிரியர் மரணம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்றின் 2-வது அலை வேகமாக பரவி வரும் நிலையில், தற்போது பழம்பெரும் மலையாள நடிகரும், கதாசிரியருமான மாதம்பு குன்சுகுட்டன் கொரோனாவுக்கு பலியாகி உள்ளார்.<\/p>\n\n\n\n<p>கடந்த சில தினங்களுக்கு முன்பு கொரோனா தொற்று ஏற்பட்டு கேரள மாநிலம் திருச்சூரில் உள்ள மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில், சிகிச்சை பலன் இன்றி மரணம் அடைந்தார். இவருக்கு வயது 80.<\/p>\n\n\n\n<p>சுமார் 40 வருடங்களுக்கு மேலாக மலையாள திரையுலகில் நடிகராகவும், கதாசிரியராகவும் வலம்வந்த இவர், கடந்த 2000-ல் வெளியான கருணம் படத்துக்கு சிறந்த திரைக்கதை எழுதியதற்காக தேசிய விருது பெற்றார்.<\/p>\n\n\n\n<p>சமீபத்தில் கொரோனா தொற்றுக்கு நடிகர் பாண்டு, இயக்குனர்கள் கே.வி.ஆனந்த், தாமிரா, பாடகர் கோமகன், நடிகர் ஜோக்கர் துளசி ஆகியோர் மரணம் அடைந்தனர். திரையுலகினர் அடுத்தடுத்து கொரோனாவுக்கு பலியாவது அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111866\/\" rel=\"nofollow\">தேசிய விருதுபெற்ற கதாசிரியர் மரணம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111866\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105120737196270_Tamil_News_Tamil-cinema-Madampu-kunjukuttan-passed-away_SECVPF.jpg"],"pubdate":"Wed, 12 May 2021 03:26:04 +0000"},{"title":"மனதில் உள்ளதை அனுப்புங்கள் – தொண்டர்களின் கருத்தை கேட்கும் கமல்ஹாசன்","text":"<p>நடந்து சட்டமன்றத் தேர்தலில் முதன்முறையாக போட்டியிட்ட மக்கள் நீதி மய்யம் படுதோல்வியை சந்தித்தது. இதையடுத்து அக்கட்சியில் உள்ள பல முக்கிய நிர்வாகிகள் ராஜினாமா செய்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், மக்கள் நீதி மய்யம் கட்சி தலைவர் நடிகர் கமல்ஹாசன் தனது கட்சி நிர்வாகிகள் மற்றும் தொண்டர்களுக்கு வேண்டுகோள் விடுத்து அறிக்கை ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>மக்கள் நீதி மய்யத்தின் இந்த நிலை வெற்றி எனும் பட்டியலில் சேராது எனினும் அந்த பாதையில் நாம் பயணித்துக்கொண்டிருக்கிறோம் என்பது உறுதி என்று குறிப்பிட்டுள்ள கமல்ஹாசன், தான் போட்டியிட்ட கோவை தெற்கு தொகுதியில் வாக்காளர்களுக்கு பணம் கொடுத்து வாக்குகள் வாங்காத மக்கள் நீதி மய்யம் 33 சதவீத வாக்குகள் பெற்றுள்ளதென்பதை பெருமையுடன் சொல்லிக்கொள்ள முடியும் என்றுள்ளார்.<\/p>\n\n\n\n<p>இன்னும் 2 ஆயிரம் பேர் வாக்களித்திருந்தால், சரித்திரம் சற்றே மாறியிருக்கும் என்றும் எத்தனை சூழ்ச்சிகள் செய்தாலும் அந்த 33 சதவீத மக்கள் தம் பக்கம் இருந்தார்கள் என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>எல்லா தொகுதிகளிலும் பொறுப்புகளுக்கு பெயர்கள் பரிந்துரைக்கப்பட்டிருந்தும் அந்த பொறுப்புகளுக்கு ஆள் போடாமல் இருந்தது விபத்தல்ல என்பது இப்போது வெளிச்சமாகிறது என்றும் நேர்மை எனும் அந்த சுகம், சவுகர்யம் எல்லாருக்கும் கட்டுப்படியாகாது என்றும் கமல்ஹாசன் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் உங்கள் மனதில் உள்ளதை மின்னஞ்சல் (இ.மெயில்) செய்யுங்கள் என்றும் உங்கள் ஒவ்வொருவருடைய சிந்தனையும் எனக்கு முக்கியமானது என்றும் கமல்ஹாசன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கட்சிக்கு மகத்தானது என்றும் எனவே தவறாது உங்கள் சிந்தனைகளை எழுத்தில் அனுப்புங்கள் என்றும் தெரிவித்துள்ள அவர், இன்றே நம் வசப்படுத்துவோம், நாளை நமதாகும் என்றுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kamalhassan-asking-opinion-of-mnm-members\/\" rel=\"nofollow\">மனதில் உள்ளதை அனுப்புங்கள் &#8211; தொண்டர்களின் கருத்தை கேட்கும் கமல்ஹாசன்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kamalhassan-asking-opinion-of-mnm-members\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-12.jpg"],"pubdate":"Wed, 12 May 2021 03:21:44 +0000"},{"title":"கொரோனா விவகாரத்தை முறையாக கையாளாததால் மோடி செல்வாக்கு சரிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி: கொரோனா விவகாரத்தை முறையாக கையாளத் தவறியதால், மக்கள் மத்தியில் பிரதமர் மோடியின் செல்வாக்கு சரிந்துள்ளதாக அமெரிக்க நிறுவனம் நடத்திய ஆய்வில் தெரிய வந்துள்ளது. கொரோனா 2வது அலையில் உலகிலேயே கடுமையாக பாதிக்கப்பட்ட நாடாக இந்தியா உள்ளது.<\/p>\n\n\n\n<p>மருத்துவமனையில் இடமில்லை, ஆக்சிஜன் பற்றாக்குறை, வென்டிலேட்டர் இல்லை என நடுத்தெருவில் கண்முன் பலர் தங்கள் சொந்தங்களின் இறப்பை கண்கூடாக பார்க்கின்றனர். கொரோனா நிலைமை இவ்வளவு மோசமானதற்கு, ஜனவரி மாதமே நிபுணர்கள் கூறிய எச்சரிக்கைகளை பிரதமர் மோடி தலைமையிலான பாஜ அரசு காது கொடுத்து கேட்கத் தவறியதுதான்.<\/p>\n\n\n\n<p>இதனால்தான் சமீபத்தில் நடந்து முடிந்த மாநில சட்டப் பேரவை தேர்தல்களில் பாஜ பெரும் ஏமாற்றத்தை சந்தித்துள்ளது. இந்தநிலையில், அமெரிக்காவை சேர்ந்த ‘மார்னிங் கன்சல்ட்’ என்ற நிறுவனம் ‘குளோபல் லீடர்ஸ்’ பட்டியிலில் உள்ள பிரதமர் மோடியின் செல்வாக்கு குறித்த கணிப்பை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதில், ‘ஆகஸ்ட் 2019 முதல் ஜனவரி 2021 வரை நடுத்தர மக்களிடம் மோடியின் செல்வாக்கு 80% ஆக இருந்தது. இந்தாண்டு ஏப்ரல் மாதத்தில் அந்த மதிப்பீடு 67% ஆகக் குறைந்துள்ளது. அதாவது மோடியின் செல்வாக்கு 13% அளவிற்கு குறைந்துள்ளது. அடுத்த ஆண்டு உத்தரபிரதேசம் உட்பட சில மாநிலங்களில் பேரவை தேர்தல் நடைபெறும் நிலையில், தற்ேபாது ஏற்பட்டுள்ள கொரோனா நெருக்கடி அவருக்கு பெரும் பின்னடைவை ஏற்படுத்தும் என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இன்றைய கொரோனா பாதிப்பில், நடுத்தர வர்க்கத்தினர் பெருமளவில் பாதிக்கப்பட்டுள்ளனர். இவர்களில் பெரும்பாலானோர் மோடியையும், பாஜகவையும் ஆதரித்து வந்தனர். ஆனால், இப்போது அவர்கள் மோடிக்கு எதிரான நிலைப்பாட்டை எடுத்துள்ளனர் என்றும் ஆய்வில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து லோக்னிட்டியின் இணை இயக்குனர் சஞ்சய் குமார் கூறுகையில், ‘பிரதமர் மோடி மக்களை ஏமாற்றமடையச் செய்துள்ளார். இவர்களில் நடுத்தர வர்க்க மக்கள் அதிகளவில் பாதிக்கப்பட்டுள்ளனர். பிரதமரின் அலுவல் ரீதியான பணியை விரும்பாதவர்களின் எண்ணிக்கை 2019ம் ஆண்டு ஆகஸ்டில் 12% ஆக இருந்தது. ஆனால், இந்த ஆண்டு ஏப்ரல் மாதத்தில் 28% ஆக உயர்ந்துள்ளது. பிரதமர் மோடி தற்போதுள்ள நெருக்கடிக்கு அதிக கவனம் செலுத்தவில்லை. அவர் மக்களை கைவிட்டுவிட்டார்’ என்றார்.<\/p>\n\n\n\n<p>உயிரை காப்பாற்ற கெஞ்சுகின்றனர்<br \/>டெல்லியில் உள்ள குரு தேஜ் பகதூர் மருத்துவமனையின் பெண் மருத்துவர் ஒருவர் கூறுகையில், ‘என்னிடம் ஏராளமான நடுத்தர வர்க்க மக்கள் சிகிச்சைக்கு வருகின்றனர். அவர்கள் தங்கள் தந்தை, தாய், குழந்தைகள் அல்லது மனைவியின் உயிரை காப்பாற்ற கெஞ்சுகிறார்கள். பெண் மருத்துவர் ஒருவர், தனது தாயை மருத்துவமனையில் அனுமதிக்க மூத்த மருத்துவர்களிடம் மன்றாட வேண்டி உள்ளது. ரூ. 10 ஆயிரம் கொடுத்தும் ரெம்டெசிவிர் ஊசி பெறமுடியவில்லை’ என்று கோபத்துடன் கூறினார்.<\/p>\n\n\n\n<p>சொந்தங்களை இழக்கின்றனர்<br \/>முன்னாள் ஐபிஎஸ் அதிகாரியும், காங்கிரஸ் கட்சியின் மூத்த தலைவருமான அஜய் குமார் கூறுகையில், ‘கொரோனா முதல் அலையில் சில இறப்பு செய்திகளை மக்கள் கேள்விப்பட்டார்கள். ஆனால், இப்போது அவர்களது சொந்த குடும்பங்களில் உள்ளவர்களே இறந்து வருகின்றனர்’ என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111862\/\" rel=\"nofollow\">கொரோனா விவகாரத்தை முறையாக கையாளாததால் மோடி செல்வாக்கு சரிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/111862\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/21-609aca430493a.jpg"],"pubdate":"Wed, 12 May 2021 03:04:53 +0000"},{"title":"இஸ்ரேல் ராக்கெட் தாக்குதல் – கேரளாவை சேர்ந்த செவிலியர் பலி","text":"<p>இஸ்ரேலுக்கும், பாலஸ்தீனியர்களுக்கும் இடையே கடந்த சில நாட்களாக கடும் மோதல் போக்கு நிலவி வருகிறது. இதனால் ஜெருசலேமில் உள்ள பல பகுதிகள் போராட்டக்களமாக காட்சியளிக்கின்றன.<\/p>\n\n\n\n<p>இந்த நிலையில், பாலஸ்தீனர்கள் மீதான தாக்குதலுக்கு பதிலடி கொடுக்கும் வகையில் காசா முனையை தங்கள் கட்டுப்பாட்டில் வைத்துள்ள ஹமாஸ் அமைப்பு இஸ்ரேல் மீது ராக்கெட் தாக்குதல் நடத்தியது.<\/p>\n\n\n\n<p>இதற்கு இஸ்ரேல் நடத்திய பதிலடி தாக்குதலில் ஹமாஸ் அமைப்பினர் உள்பட 30 பேர் உயிரிழந்தனர். மேலும், காசா முனை பகுதியில் இருந்த 13 மாடி கட்டிடத்தை இஸ்ரேலிய படை தரைமட்டமாக்கியது.<\/p>\n\n\n\n<p>காசா டவர் என்று அழைக்கப்படும் அந்த கட்டிடம் ஹமாஸ் அமைப்பின் அரசியல் தலைமைக்கான அலுவலகம் செயல்பட்டு வந்ததாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>தாக்குதல் நடைபெறுவதற்கு முன்னதாக அந்த கட்டிடத்தில் இருந்த பொதுமக்கள் அனைவரும் அங்கிருந்து வெளியேற்றப்பட்டனர். இதனால், உயிர் சேதம் தவிர்க்கப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில், காசா டவர் கட்டிடம் மீது நடத்தப்பட்ட தாக்குதலுக்கு பதிலடி கொடுக்கும் விதமாக இஸ்ரேலிய நகரங்களை குறிவைத்து ஹமாஸ் அமைப்பு 130 ராக்கெட்டுகளை ஏவியது.<\/p>\n\n\n\n<p>இதில், ஒரு சில ஏவுகணைகள் இஸ்ரேலின் டெல் அவிவ் உள்ளிட்ட பிற நகரங்களில் விழுந்தன. இதில் பேருந்து, வாகனங்கள், கட்டிடங்கள் தீக்கிரையானது. ஹமாஸ் அமைப்பு நடத்திய ராக்கெட் தாக்குதலில் 33 பேர் பலியாகினர்.<\/p>\n\n\n\n<p>உயிரிழந்தவர்களில் இந்தியாவின் கேரளாவை சேர்ந்த பெண்ணும் ஒருவர் என்பது தெரிய வந்துள்ளது.<\/p>\n\n\n\n<p>கேரள மாநிலம் இடுக்கி மாவட்டம் கஞ்ச்குஷி பஞ்சாயத்தை சேர்ந்தவர் 31 வயது சௌமியா. இஸ்ரேலின் அஷ்கிலான் நகரில் பணியாற்றி வந்தர்.<\/p>\n\n\n\n<p>தான் தங்கியிருந்த வீட்டில் இருந்து கேரளாவில் உள்ள தனது கணவரிடம் தொலைபேசியில் வீடியோ கால் மூலம் சவுமியா பேசிக்கொண்டிருந்தார். அப்போது, ஹமாஸ் இயக்கத்தினர் நடத்திய ராக்கெட் தாக்குதலில் ஒரு ராக்கெட் சௌமியா தங்கியிருந்த வீட்டின் மீது விழுந்து வெடித்தது. இந்த தாக்குதலில் சௌமியா படுகாயமடைந்தார். வீடியோ காலில் பேசிக்கொண்டிருந்த அவரது கணவர் சந்தோஷ்க்கு சௌமியாவின் அலறல் சத்தம் கேட்டு பின்னர் தொலைபேசி இணைப்பு துண்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த தாக்குதலை தொடர்ந்து அஷ்கிலான் நகரில் பணியாற்றி வந்த சௌமியாவின் உறவினர் அவர் தங்கியிருந்த வீட்டிற்கு உடனடியாக சென்று பார்த்துள்ளார். அங்கு ஏவுகணை தாக்குதலில் கட்டிடம் இடிந்து விழுந்து சௌமியா உயிரிழந்துள்ளார் என்பது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>10 ஆண்டுகளாக இஸ்ரேலில் கேர் கிவ்வராக பணியாற்றிவந்த சௌமியாவுக்கு 10 வயதில் மகன் உள்ளார். கடந்த இரண்டு ஆண்டுகளுக்கு முன்னர் கேரளாவிற்கு வந்து குடும்பத்தினரை சந்தித்துவிட்டு இஸ்ரேல் சென்ற சௌமியா வரும் ஜூலை மாதம் மீண்டும் சொந்த ஊரான கேரளா வர திட்டமிட்டு இருந்துள்ளார்.<\/p>\n\n\n\n<p>ஹமாஸ் தாக்குதலில் இந்தியர் உயிரிழந்த சம்பவத்திற்கு இந்திய வெளியுறவுத்துறை கண்டனம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/nurse-from-kerala-killed-in-hamas-rocket-attack\/\" rel=\"nofollow\">இஸ்ரேல் ராக்கெட் தாக்குதல் &#8211; கேரளாவை சேர்ந்த செவிலியர் பலி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/nurse-from-kerala-killed-in-hamas-rocket-attack\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-44.jpg"],"pubdate":"Wed, 12 May 2021 02:49:28 +0000"},{"title":"சீனாவிடம் 2 மில்லியன் தடுப்பூசிகளை கோரியுள்ளோம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீனாவிடமிருந்து இரண்டு மில்லியன் கொரோனா வைரஸ் தடுப்பூசியை இலங்கை கோரியுள்ளதாக சீனாவிற்கான இலங்கை தூதுவர் பாலித கொஹன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இலங்கையின் சார்பில் இந்த வேண்டுகோளை தான் முன்வைத்துள்ளதாக தெரிவித்த அவர், இந்த மருந்தில் ஒருபகுதி நன்கொடையாக வழங்கப்படும் எனவும் நம்பிக்கை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>உலகின் 62 நாடுகள் சீனாவின் தடுப்பூசியை பயன்படுத்துகின்றன எனவும் சீனாவிற்கான இலங்கை தூதுவர் பாலித கொஹன தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111857\/\" rel=\"nofollow\">சீனாவிடம் 2 மில்லியன் தடுப்பூசிகளை கோரியுள்ளோம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111857\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Dr.Palitha-Kohona-1-1.jpg"],"pubdate":"Wed, 12 May 2021 02:49:09 +0000"},{"title":"மதுரை: கடன் சுமை.. 3 குழந்தைகளை கொன்றுவிட்டு தம்பதி தற்கொலை! - அதிர்ச்சி சம்பவம்","text":"<p>கடன் பிரச்னையால் 3 குழந்தைகளை கொலை செய்துவிட்டு கணவன்-மனைவி தற்கொலை செய்துகொண்ட சம்பவம்   மதுரை மாவட்டத்தில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/581a910c-4f3c-4e09-99e7-cee73e3eea1d\/IMG_20210511_WA0019.jpg\" \/><figcaption>சரவணன்<\/figcaption><\/figure><p>மதுரை மாவட்டம் உசிலம்பட்டி பஜாரில் நகைப்பட்டறை வைத்து தொழில் செய்து வருகிறார் சரவணன். இவர் மனைவி ஸ்ரீநிதி. இத்தம்பதியினருக்கு மகாலட்சுமி, அபிராமி, அமுதன் என 3 குழந்தைகள்.<\/p><p>நேற்று காலை சரவணன் வீட்டு வாசல் திறக்கப்பட்டு தண்ணீர் தெளித்து கோலமிட்டுள்ளனர். பின்னர் அவர் மகள் பக்கத்திலிருக்கும் கடைக்கு வந்து பால் பாக்கெட் வாங்கி சென்றுள்ளார். அதன் பின்பு 11 மணி வரை வீடு பூட்டப்பட்டிருந்தது.<\/p><p>இந்நிலையில் நீண்டநேரம் வீடு திறக்கப்படாமல் இருந்ததால் அருகில் வசிப்பவர்கள் சந்தேகமடைந்து கதவை தட்டியுள்ளனர். திறக்காததால் கதவை உடைத்து உள்ளே சென்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2fca4f6f-e1bf-455d-b007-8dc486583892\/IMG_20210511_WA0012.jpg\" \/><figcaption>சரவணன்- ஸ்ரீநிதி<\/figcaption><\/figure><p>அங்கே அவர்கள் கண்ட காட்சி அதிர்ச்சியை ஏற்படுத்தியது. சரவணன், அவர் மனைவி ஸ்ரீநிதி, மகள்கள் மகாலட்சுமி, அபிராமி, மகன் அமுதன் என 5 பேரும் இறந்த நிலையில் கிடந்தனர். உடனே  உறவினர்களுக்கும் காவல்துறைக்கும் தகவல் கொடுத்தனர்.<\/p><p>உசிலம்பட்டி  காவல்துறையினர் வீட்டுக்கு வந்து விசாரணை நடத்தியதில் சரவணன், நகை செய்ய பயன்படுத்தும் ரசாயணத்தை குடித்து மரணமடைந்தது தெரியவந்தது. சரவணன் எழுதி வைத்திருந்த கடிதத்தில், 'எங்கள் மரணத்துக்கு யாரும் காரணம் இல்லை. குடும்பத்தினர் என்னை கடனாளியாக்கி விட்டனர்'  என்று எழுதியிருந்ததாக சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/032668f3-455a-4058-aa01-0b81db93d89d\/sucide_4.jpg\" \/><figcaption>தற்கொலை <\/figcaption><\/figure><p>இது குறித்து நாம் விசாரித்த போது, `உசிலம்பட்டியில் தந்தை நடத்திய நகைப்பட்டறையைத்தான் சரவணன் நடத்தி வந்துள்ளார். தொழிலுக்காக பலரிடமும் வட்டிக்கு பணம் வாங்கியுள்ளார். கடந்த ஆண்டு முதல் கொரோனா ஊரடங்கால் தொழில் பாதிப்படைந்திருக்கிறது. இதனால் வாங்கிய கடனுக்கு வட்டி கட்ட ரொம்ப சிரமப்பட்டுள்ளார்.<\/p><p>தந்தை அய்யாவு பெயரில் கோடிக்கணக்கில் சொத்துக்கள் இருந்தும், அதை விற்பனை செய்ய முடியாத வகையில் உயில் எழுதி வைத்துவிட்டு அவர் மரணம் அடைந்துள்ளார்.<\/p><p>இதனால், கோடிக்கணக்கில் சொத்து இருந்தும் அதன் மூலம் கடனை அடைக்க முடியவில்லையே என்று மன அழுத்தத்திற்கு சரவணன் ஆளாகியுள்ளார். அது மட்டுமில்லாமல் குடும்பத்திலும் பல பிரச்னைகள் ஏற்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2fca4f6f-e1bf-455d-b007-8dc486583892\/IMG_20210511_WA0012.jpg\" \/><figcaption>சரவணன்- ஸ்ரீநிதி<\/figcaption><\/figure><p>இந்த நிலையில்தான் கடன் பிரச்னை நெருக்க, நேற்று காலை மனைவி, குழந்தைகளுக்கு விஷத்தை கொடுத்து கொலை செய்துவிட்டு தானும் தற்கொலை செய்துள்ளார்’ என்று சொல்லப்பட்டது. <\/p><p>இளம் தம்பதியினர் குழந்தைகளை கொன்றுவிட்டு தற்கொலை செய்துகொண்ட சம்பவம் அனைவரையும் அதிர்ச்சி அடைய வைத்துள்ளது. இந்த மரணத்தில் வேறு ஏதும் காரணம் உள்ளதா என்பதை காவல்துறையினர் விசாரித்து வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/family-suicide-at-usilampatti-in-debt-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/98053b76-8d79-4d34-8290-9610480d1027\/IMG_20210511_WA0012.jpg"],"pubdate":"Wed, 12 May 2021 02:33:14 +0000"},{"title":"பிரித்தானியாவில் பரவும் வைரஸ் திருகோணமலையில்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரித்தானியாவில் பரவிவரும் B.1.1.7 வகை கொரோனா வைரஸ் திருகோணமலையிலும் கண்டறியப்பட்டுள்ளதாக மாவட்ட பிராந்திய பிரதி சுகாதார சேவைகள் பணிப்பாளர் வீ.பிரேமானந் தெரிவித்தார்.<\/p>\n\n\n\n<p>திருகோணமலை பிராந்திய சுகாதார சேவைகள் பணியகத்தில் நேற்று இடம்பெற்ற ஊடக சந்திப்பிலேயே அவர் இதனைத் தெரிவித்தார்.<\/p>\n\n\n\n<p>கொழும்பு ஸ்ரீ ஜயவர்தனபுர ஆய்வு கூடத்திற்கு அனுப்பி வைக்கப்பட்ட, கடந்த மூன்று நாட்களுக்கு முன்னர் கந்தளாய், சீனக்குடா, உப்புவெளி பிரதேசங்களில் மேற்கொண்ட பி.சி.ஆர். பரிசோதனைகளில் இந்த வைரஸ் கண்டறியப்பட்டுள்ளதாக அவர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111853\/\" rel=\"nofollow\">பிரித்தானியாவில் பரவும் வைரஸ் திருகோணமலையில்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111853\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/20210104_024424.jpg"],"pubdate":"Wed, 12 May 2021 02:30:41 +0000"}]