[{"title":"ஆம்னி பஸ்ஸெல்லாம் ஹவுஸ் புல் தான் ஆபருக்காக அத்துமீறல்..!","text":"சென்னை மற்றும் கோவையில் இருந்து அளவுக்கதிகமான வட மாநிலப் பயணிகளை ஏற்றிக் கொண்டு சட்ட விரோதமாக ஆம்னி பேருந்துகள் புறப்பட்டு செல்வதாக  ஓட்டுனர்கள் புகார் தெரிவித்துள்ளனர்.\nசாலை வரி மற்றும் வங்கி தவணைத் தொகைக்காக ஓட்டுனர்கள் உயிரோடு விளையாடும் தனியார் பேருந்து உரிமையாளர்கள்\nதமிழகத்தில் பிறப்பிக்கப்பட்டுள்ள ஊரடங்கு காரணமாக வட மாநிலத் தொழிலாளர்கள் தங்கள் குடும்பங்களுடன் சொந்த மாநிலங்களுக்கு புறப்பட்டுச் செல்கின்றனர்.\nகடந்த முறை போல நடந்து செல்லாமல் சற்று புத்திசாலித்தனமாக புரோக்கர்கள் மூலமாக ஆம்னி பேருந்துகளை வாடகைக்கு அமர்த்தி பீஹார், ஜார்க்கண்ட் மாநிலங்களில் தங்கள் சொந்த ஊர்களுக்கு செல்ல தொடங்கியுள்ளனர்.\nஆம்னி பேருந்துகளில் 50 சதவீத இருக்கைகளுக்கு மட்டுமே அனுமதி என்ற நிலையில் 32 படுக்கைகள் கொண்ட ஆம்னி பேருந்தில் ஒரு நபருக்கு 4 ஆயிரம் ரூபாய் வீதம் பணம் பெற்றுக் கொண்டு 120 பேருக்கு மேல் நெருக்கி அடித்து பயணிகளை ஏற்றிக் கொண்டு சென்னை தாம்பரம் மற்றும் கோவையில் இருந்து தனியாருக்கு சொந்தமான பேருந்துகள் புறப்பட்டுள்ளன.\nசீட் கணக்குப்படி உரிமையாளரிடம் வாடகையை கொடுக்கும் புரோக்கர்கள் அதை விட 3 மடங்கு லாபத்துக்கு பயணிகளை ஏற்றுவதை வாடிக்கையாக்கியுள்ளனர்.\nசுமார் 2500 கிலோ மீட்டர் தூரத்தை நின்று கொண்டே பயணிக்கும் துர்பாக்கிய நிலையிலும் சிலர் இந்த பேருந்தில் ஏற்றப்பட்டுள்ளதாக கூறப்படுகின்றது.\nகொரோனாவை கட்டுப்படுத்துவதற்கு பதிலாக கொரோனாவை பரப்பும் முயற்சியாக இது பார்க்கப்படுகின்றது.\nகுறிப்பாக சாலை வரி மற்றும் பேருந்துக்கு வாங்கிய கடன் தவணை தொகைக்காகவும் பேருந்து உரிமையாளர்கள் தங்கள் பேருந்தை விதியை மீறி இயக்குவதற்கு, தங்களை நிர்பந்திப்பதாக ஓட்டுனர்கள் வேதனை தெரிவிக்கின்றனர்.\nவட்டாரப் போக்குவரத்து அலுவலர்களுக்கு ஒரு பேருந்துக்கு இவ்வளவு கமிஷன் என புரோக்கர்கள் வழங்கி விடுவதால் அவர்களும் இந்த விதிமீறலைக் கண்டு கொள்வதில்லை என்று கூறுகின்றனர்\nகடந்த மாதம் சென்ற சில தனியார் பேருந்து ஓட்டுனர்களே இன்னும் தமிழகம் திரும்பாத நிலையில், புரோக்கர்களின் பேராசைக்கு ஓட்டுனர்கள் பலியாகும் அவலம் ஏற்பட்டுள்ளதாக வேதனை தெரிவிக்கின்றனர்.\nமொழி தெரியாத ஊரில் சிக்கி தவிக்கப் போகிறோம் என்று தெரிந்தே செல்வதாக கவலையை பகிர்ந்துள்ளனர்.\nவட்டாரப் போக்குவரத்து அதிகாரிகள் ஆம்னி பேருந்துகள் இயக்கத்தை கண்காணித்து முறைப்படுத்த தவறினால், இன்னும் சில வாரங்களில் தங்களை மீட்க உதவுங்கள் என்ற கண்ணீர் குரல் வட மாநிலங்களில் இருந்து தமிழக ஓட்டுனர்களின் குரலாக ஒலிக்கும் என்பதே கசப்பான உண்மை.","link":"https:\/\/www.polimernews.com\/view\/146064-ஆம்னி-பஸ்ஸெல்லாம்-ஹவுஸ்-புல்-தான்-ஆபருக்காக-அத்துமீறல்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620779463146064.jpg"],"pubdate":"Wed, 12 May 2021 05:55:20 +0530"},{"title":"‘யாழ் தேவி பாடல் ஈழத் தமிழரின் அடையாளம்’ | கவிஞர் வசீகரன் செவ்வி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>&#8216;யாழ் தேவியில் நாங்கள் காதல் செய்வோம்&#8230;&#8217; பாடல் வழியாக இலங்கையின் பட்டிதொட்டி எங்கும் அறிமுகமானவர் வசீகரன். ஈழத்தை பூர்வீகமாகக் கொண்ட வசீகரன், தன்னுடைய 17ஆவது வயதில் நோர்வேயிற்குப் புலம்பெயர்ந்தவர். காதல் கடிதம் என்ற ஆல்பம் வழியாக தமிழகத்திற்கும் ஈழத்திற்கும் பரீட்சியமான வசீகரன் நோர்வே சர்வதேச தமிழ் திரைப்பட விழாவை தொடர்ந்து நடாத்தி வருபவர். பாடலாசிரியர், கவிஞர், சமூக ஆர்வலர் எனப் பல முகங்களைக் கொண்ட வசீகரன் 18 ஆண்டுகளுக்கு முன்பு எழுதிய காதல் கடிதம் ஆல்பம் பற்றியும் யாழ் தேவி பாடல் பற்றியும் அமைகிறது இச் சிறிய நேர்காணல். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111824\" height=\"683\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/vasi-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p><strong>காதல் கடிதம் வசீகரன், யாழ் தேவி வசீகரன்.. இதில் எது உங்களுக்கு பிடித்தமான அடையாளம்?<\/strong><\/p>\n\n\n\n<p>என்னுடைய இரண்டு கண்களில் வலது கண்ணா இடது கண்ணா பிடித்திருக்கிறது? .. என்ற தொனியில் கேட்கிறீர்கள்&#8230; காதல் கடிதம் வசீகரன் பிடித்தமான அடையாளம் ஏன் என்றால் அதில் உள்ள பாடல்கள் அனைத்தும் எனது முதல் குழந்தைகள் போல. <\/p>\n\n\n\n<p>இருந்தாலும் கடைக்குட்டி யாழ்தேவியும், ஐந்தாவது பாடல் &#8220;பனங்காய்ப் பணியாரம்&#8221; எனக்கும் மெல்லிசைத் தேவன் உதயன் விக்டருக்கும் பெரும் அடையாளத்தை கொடுத்த பாடல்கள்.  <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111829\" height=\"650\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/DSC_2897.jpg\" width=\"974\" \/><\/figure>\n\n\n\n<p><strong>யாழ் தேவி பாடல் பெற்ற மகத்தான வெற்றியை நினைவுபடுத்துங்கள்?<\/strong><\/p>\n\n\n\n<p>இந்தப் பாடல் ஈழத்தமிழர்களின் அடையாளப் பாடலாக&nbsp;எப்போதும் இருக்க வேண்டும் என்று கணித்தே&nbsp;உருவாக்கினோம்.<\/p>\n\n\n\n<p>அது போலவே நடந்தது. இன்று போல&nbsp;சமூக வலைத்தளங்கள் இல்லாத காலத்தில் வெளியாகி பட்டி தொட்டி எங்கும் பரபரப்பையும், மக்கள் மனங்களில் நீங்காத இடத்தையும் இன்று வரையும் பிடித்து வைத்திருக்கின்ற&nbsp;பாடல். ஒரு படைப்பின் மூலமே&nbsp;நான் தமிழ் உலகம் முழுவதும் அறியப்பட்டேன். அது என் வாழ்நாள் முழுவதும் அதற்குப் பின்னும் தலைமுறை தலைமுறையாக &#8220;யாழ்தேவி&#8221; தொடர்வண்டி ஓடும் போது எல்லாம், அதில் பயன்படும் போதும் அனைத்து மக்களின் நினைவுகளைச் சுமந்து செல்லும் என்று நம்புகின்றேன். தாயகத்தில் உள்ள அனைத்து வானொலிகளும் தொடர்ந்து இன்றுவரையிலும் ஒளிபரப்பிக்கொண்டே இருக்கின்றார்கள்&nbsp;என்பது பெரிய மகிழ்ச்சி.&nbsp;&nbsp;<\/p>\n\n\n\n<p><strong>காதல் கடிதம் ஆல்பத்தில் பணியாற்றியவர்கள் பற்றிய நினைவுகளை பகிர்ந்து கொள்ளுங்கள்..<\/strong><\/p>\n\n\n\n<p>இசைத்தோழன்&nbsp;உதயன் விக்டர் அவர்களை&nbsp;இணையதளம் வாயிலாக தேடிப்பிடித்தேன். அன்று அவரோடு&nbsp;ஏற்பட்டு நட்பு இன்று வரையும் நீடிக்கின்றது.&nbsp;<\/p>\n\n\n\n<p>காதல் கடிதம் இசைத்தொகுப்பு&nbsp; உருவான போது நான் இசைப்பாடல் உலகுக்கு புதியவன். என்னை முழுமையாக ஏற்றுக்கொண்டு, எனது&nbsp;வரிகளை&nbsp;உள்வாங்கி, என்னை பாடல்களை&nbsp;சிறப்பாக எழுதும்படி செதுக்கியவர் உதயன் அவர்கள். அது ஒவ்வொரு பாடல் உருவாக்கத்தின் போதும் தொடர்கின்றது. எழுதியது எழுதல்&nbsp;என்ற பேச்சுக்கே இடமில்லை. ஒரு பாடல் சிறப்பாக வர எவையெல்லாம் தேவையோ அதற்காக&nbsp;இருவரும் உழைக்கின்றோம். <\/p>\n\n\n\n<p>என்னுடைய முதல் பாடலான&nbsp;&#8220;எழுது எழுது என் அன்பே&#8221; பாடலை&nbsp; பாடகர் சிறினிவாஸ்&nbsp;அவர்களும், &#8220;யாரும் எழுதாத பாடல் எழுதத் தானே&nbsp;ஆசை&#8221; பாடலை&nbsp;பாடகர் உன்னிமேனனும், ஜீவராகவும்( பாடகர் கிருஷ்ணராஜின்&nbsp;மகள்) பாடியுள்ளார்கள். <\/p>\n\n\n\n<p>&#8220;ஈழப்பெண்ணே ஈழப்பெண்ணே &#8221;&nbsp; பாடலை&nbsp;மதுபாலகிருஷ்ணன், &#8220;உயிருக்குள் ஊர் சுற்றும்&#8221; பாடலை&nbsp;உன்னிகிருஷ்னன் அவர்களும்,&nbsp; உங்கள் அனைவருக்கும் பிடித்தமான பனங்காய்ப் பணியாரம் பாடலை பாடகர் கிருஷ்ணராஜ் அய்யா அவர்களும், பாடகி அம்பிலி அவர்கள் எழுது எழுது என் அன்பே &#8211; பெண் குரலிலும் , ஒரு நதியின் பெயரோடு பிறந்தவளே பாடலை விதுபிரதாபனும், நிறைவாக யாழ் தேவியில் காதல் செய்தால் பாடலை சாம்.பி.கீர்த்தன் அவர்களும் பாடியுள்ளார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111830\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Vaseeharan-Profil-bilde_IMG_9213-768x1024.jpg\" width=\"768\" \/><\/figure>\n\n\n\n<p> இன்னும் பல பக்கவாத்தியக் கலைஞர்கள் பலரும் இதில் பணியாற்றியுள்ளார்கள். சிறப்பாக ஒலிப்பதிவாளர் ரி.எஸ்.கிருபாகரன் அண்ணாவையும் சொல்லவேண்டும்.<\/p>\n\n\n\n<p><strong>காதல் கடிதம் ஆல்பம் எப்படி காதல் கடிதம் திரைப்படம் ஆனது?<\/strong><\/p>\n\n\n\n<p>2003 இல் வெளியான காதல் கடிதம் இறுவட்டு பிரபல்யமானதை&nbsp;பார்த்துவிட்டு&nbsp; ஏன் இதை ஒரு திரைப்படமாக உருவாக்கக் கூடாது என்று உதயன் அண்ணா சொன்னார். நாங்கள் இருவரும் சேர்ந்து தயாரிப்பாளரை தேட ஆரம்பித்தோம். இதற்கான கதையை இசையமைப்பாளர் உதயனின்&nbsp; மனைவி வினோலியா நீதிதேவன் எழுதினார். <\/p>\n\n\n\n<p>அதன் பின்னர் இயக்குனர் சேரனிடம்&nbsp;உதயவியாளராகப்&nbsp;பணியாற்றிய முகேஷ் திரைப்படத்தை&nbsp;இயக்கினார்.&nbsp;Waterfalls Movie Makers நிறுவனத்தினர் இத்&nbsp; திரைப்படத்தை தயாரிக்க முன் வந்தார்கள்.&nbsp;&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111831\" height=\"650\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/DSC_2983.jpg\" width=\"974\" \/><\/figure>\n\n\n\n<p>காதல் கடிதம் இறுவட்டின் பெயரிலேயே இத் திரைப்படமும் உருவானது. காதல் கடிதம் திரைப்படத்தில் &#8220;யாழ் தேவி&#8221; பாடலை படப்பிடிப்புச் செய்வதற்கான அனுசரனையை சக்தி எப்.எம் வானொலி வழங்கியது என்றுமே நன்றியோடு நினைவு கொள்ளத்தக்கது.<\/p>\n\n\n\n<p><strong>இது தொடர்பாக மேற்கொண்டு&nbsp;அறிய விரும்பின்&nbsp;: இங்கே பார்வையிடவும் :&nbsp;http:\/\/kadhalkaditham.blogspot.com\/<\/strong><\/p>\n\n\n\n<p><strong>நேர்காணல் &#8211; பூங்குன்றன்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/one-min-interview\/2021\/05\/111820\/\" rel=\"nofollow\">&#8216;யாழ் தேவி பாடல் ஈழத் தமிழரின் அடையாளம்&#8217; | கவிஞர் வசீகரன் செவ்வி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/one-min-interview\/2021\/05\/111820\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/vasi-1024x683.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/DSC_2897.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Vaseeharan-Profil-bilde_IMG_9213-768x1024.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/DSC_2983.jpg"],"pubdate":"Wed, 12 May 2021 00:10:49 +0000"},{"title":"கர்ப்ப காலத்தில் சாப்பிட, தவிர்க்க வேண்டிய அசைவ உணவுகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பொதுவாக கர்ப்பிணி பெண்களுக்கு கர்ப்ப காலத்தில் அசைவ உணவுகளை உண்ணலாமா? கூடாதா? என்ற சந்தேகம் ஏற்படலாம். ஆனால் அசைவ உணவுகளில் உள்ள சத்துக்களும் கரு வளர்ச்சியில் முக்கிய பங்கு வகிக்கின்றன.<img alt=\"கர்ப்ப காலத்தில் சாப்பிட, தவிர்க்க வேண்டிய அசைவ உணவுகள்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105111255254535_Tamil_News_non-vegetarian-food-to-eat-and-avoid-during-pregnancy_SECVPF.gif\" \/>கர்ப்ப காலத்தில் சாப்பிட, தவிர்க்க வேண்டிய அசைவ உணவுகள்அசைவ உணவுகளை கர்ப்ப காலத்தில் உண்பது குழந்தைக்கும் தாய்க்கும் கேடு விளைவிக்கும் என்று சிலர் சொல்ல நீங்கள் கேட்டிருக்கலாம். ஆனால் மருத்துவர்களும் ஊட்டச்சத்து நிபுணர்களும் இது முற்றிலும் தவறானது என்றும், அசைவ உணவுகளை கர்ப்பகாலத்தில் சேர்த்துக்கொள்வதில் எந்தவித தீங்கும் ஏற்படாது என்றும் கூறுகின்றனர்.<\/p>\n\n\n\n<p>கர்ப்ப காலத்தில் அசைவ உணவுகளை உண்ண தயங்குவதற்கு காரணம், அசைவ உணவுகளில் அதிகமாக உள்ள பொட்டாசியம் மற்றும் கொழுப்பு ஆகும். இதனால் உடல் எடை அதிகரிக்கிறது. மேலும் அசைவ உணவில் இருந்து வெளிவரும் எண்ணெய் தினசரி உணவுகளில் கர்ப்பிணிப் பெண்கள் சேர்த்துக்கொள்ள ஏற்றதல்ல.<br \/>நீங்கள் கர்ப்பமாக இருக்கும் காரணத்தினால் உங்கள் உணவில் அசைவ உணவுகளை குறைத்துக் கொள்ள வேண்டிய அவசியம் இல்லை. உங்களுக்கு ஏதேனும் ஒவ்வாமை இல்லாவிட்டால் நீங்கள் அசைவ உணவுகளை தாராளமாக எடுத்துக் கொள்ளலாம். கோழி, மீன், முட்டை போன்றவற்றை கர்ப்ப காலத்தில் எடுத்துக் கொள்ளலாம் என்று மருத்துவர்கள் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>உணவுகளை உட்கொள்வதன் மூலம் கர்ப்பிணி தாயின் உடலுக்குத் தேவையான அத்தியாவசிய கொழுப்பு அமிலங்கள் கிடைக்கிறது என்றும், மேலும் தாயின் மூலம் கருவிற்கு ஆரோக்கிய வளர்ச்சி கிடைப்பதில் இந்த சத்துக்கள் பங்களிக்கிறது என்றும் கூறப்படுகிறது. ஆனால் அதிகமான அசைவ உணவுகளின் நுகர்வு கர்ப்ப காலத்தில் குழந்தைக்கு ஏற்றதல்ல. இதனால் கர்ப்பிணிப் பெண்களுக்கு உடல் நலக் குறைபாடு ஏற்படலாம். வயிற்றுப்போக்கு, மலச்சிக்கல், வீக்கம் போன்ற செரிமான பிரச்சனைகள் ஏற்படும் வாய்ப்புகள் அதிகம்.<\/p>\n\n\n\n<p>கர்ப்ப காலத்தில் கர்ப்பிணி பெண்கள் உண்ண கூடிய அசைவ உணவுகள் பட்டியல் கீழே கொடுக்கப்பட்டுள்ளன. கீழே கொடுக்கப்பட்டுள்ள உணவுப் பட்டியலில் உள்ள அசைவ உணவுகளை அளவாக உட்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>கீழே கொடுக்கப்பட்டுள்ள பட்டியல்கள் கர்ப்பிணி பெண்களை கொண்டு நடத்தப்பட்ட ஆய்வுகள் மற்றும் கருத்துக்கள் மூலம் சேகரிக்கப் பட்டவை ஆகும். ஒவ்வொரு கர்ப்பிணி பெண்களுக்கும் ஒவ்வொரு விதமான விருப்பங்கள் இருக்கும். எனவே கர்ப்பிணிப் பெண்கள் எந்த மாதிரியான அசைவ உணவுகளை விரும்புகிறார்கள் என்பதை ஆய்வில் கண்டுபிடித்து அதன் படி கீழே குறிப்பிட்டுள்ள பட்டியல் தயாரிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>​சிக்கன்<\/strong><\/p>\n\n\n\n<p>கர்ப்பமாக இருக்கும் பெண்கள் உட்கொள்ளக் கூடிய அசைவ உணவுகளில் சிக்கன் இடம்பெறுகிறது. ஆனால் அதிகமாக காரம் உள்ள சிக்கன் உணவுகளை எடுத்துக்கொள்ள வேண்டாம். மிதமான காரம் உள்ள சிக்கன் உணவுகளை கர்ப்பிணி பெண்கள் எடுத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>​மட்டன்<\/strong><\/p>\n\n\n\n<p>கர்ப்ப காலத்தில் உண்ண ஏற்ற உணவு மட்டன் ஆகும். இந்த மட்டனில் புரதங்கள் மற்றும் வைட்டமின்கள் அதிகமாக உள்ளன. மற்ற இறைச்சிகளை காட்டிலும் கர்ப்ப காலத்தில் உள்ள கூடிய ஒரு ஆரோக்கியமான இறைச்சியாக மட்டன் உள்ளது.<\/p>\n\n\n\n<p><strong>​மாட்டிறைச்சி<\/strong><\/p>\n\n\n\n<p>மாட்டிறைச்சியை கர்ப்பகாலத்தி பெண்கள் குறைந்த அளவில் உட்கொள்ள வேண்டும். மாட்டிறைச்சியில் அதிகம் கொழுப்பு இருப்பதன் காரணமாக உடல் எடை அதிகரிக்க வாய்ப்புகள் அதிகம். குறைந்த காரம் மற்றும் மசாலா சேர்த்த மாட்டிறைச்சி உணவுகளை கர்ப்பிணி பெண்கள் உணவில் சேர்த்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>​வேகவைத்த முட்டை<\/strong><\/p>\n\n\n\n<p>முட்டையின் வெள்ளைக்கருவில் கால்சியம் சத்துக்கள் அதிகம் நிறைந்துள்ளது. இது கரு வளர்ச்சிக்கு பெரிதும் உதவுகிறது. மேலும் கரு மற்றும் தாயின் ஆரோக்கியத்தில் முட்டையின் வெள்ளைக்கரு பெரிதும் உதவுகிறது.<\/p>\n\n\n\n<p><strong>​அசைவ சூப்<\/strong><\/p>\n\n\n\n<p>கர்ப்ப காலத்தில் அசைவ உணவில் சமைக்கப்பட்ட சூப்களை அதிகம் எடுத்துக் கொள்ளலாம். சூப்களில் ஆக்சிஜனேற்றிகள் நிரம்பியுள்ளதால் இது ஜீரணமாக எளிதாக உள்ளது. கர்ப்ப காலத்தில் எடுத்துக் கொள்ளக்கூடிய ஆரோக்கிய உணவு பட்டியலில் இது இடம் பெறுகிறது.<\/p>\n\n\n\n<p><strong>​தவிர்க்க வேண்டிய அசைவ உணவுகள்<\/strong><\/p>\n\n\n\n<p>கர்ப்ப காலத்தில் ஆரோக்கியமற்ற மற்றும் எடை அதிகம் ஏற்படக்கூடிய அசைவ உணவுகளை நீங்கள் தவிர்க்க வேண்டும். இதனால் ஆரோக்கியமற்ற எடை அதிகரிப்பு, அதிக கொழுப்பு மற்றும் இதய நோய்கள் ஏற்படும் அபாயம் இருப்பதால் இதை தவிர்ப்பது நல்லது. மேலும் குறைந்த அளவில் அசைவ உணவுகளை உட்கொள்ள வேண்டும். பின்வரும் அசைவ உணவுகளை முடிந்தவரை கர்ப்பகாலத்தில் தவிர்த்துவிடுங்கள்.<\/p>\n\n\n\n<p><strong>பதப்படுத்தப்பட்ட இறைச்சிகள்<\/strong><\/p>\n\n\n\n<p>நன்றாக சமைக்கப்பட்ட அசைவ உணவுகள் கர்ப்பிணி பெண்களுக்கு ஆரோக்கியமானது. அளவான உணவு என்றுமே ஆரோக்கியத்தை தரும் என்பதால் அசைவ உணவுகளை கர்ப்ப காலத்தில் அளவாக உட்கொள்வது நினைவில் கொள்ளுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111815\/\" rel=\"nofollow\">கர்ப்ப காலத்தில் சாப்பிட, தவிர்க்க வேண்டிய அசைவ உணவுகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111815\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105111255254535_Tamil_News_non-vegetarian-food-to-eat-and-avoid-during-pregnancy_SECVPF.gif"],"pubdate":"Wed, 12 May 2021 00:01:37 +0000"},{"title":"கரோனா பரவலைத் தடுக்க தன்னார்வலர்களுக்கு 3 நாட்கள் சிறப்பு பயிற்சி: தமிழ்நாடு அறிவியல் இயக்கம் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669997.jpg\" \/><\/p><p>கரோனா வைரஸ் பரவலைத் தடுப்பது தொடர்பாக தன்னார்வலர்களுக்கு தமிழ்நாடு அறிவியல் இயக்கம் சார்பில் 3 நாட்கள் பயிற்சி அளிக்கப்பட உள்ளது.<\/p>\n\n<p>இதுகுறித்து தமிழ்நாடு அறிவியல் இயக்கத்தின் மாநில பொதுச்செயலாளர் எஸ்.சுப்ரமணி வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669997-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669997.jpg"],"pubdate":"2021-05-12T03:30:36+00:00"},{"title":"ஆக்சிஜன் உற்பத்தி மையங்களுக்கு தடையற்ற மின்சாரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669998.jpg\" \/><\/p><p>தமிழ்நாடு மின்னுற்பத்தி மற்றும் பகிர்மானக் கழக பிரிவு இயக்குநர் தலைமையில் மின்வாரிய தலைமை அலுவலகத்தில் ஆலோசனைக் கூட்டம் நடைபெற்றது. இதில், இயக்குநர் கூறியதாவது:<\/p>\n\n<p>கரோனா ஊரடங்கின்போது தடையற்ற மின்விநியோகம் செய்ய வேண்டும். அதேபோல்,ஆக்சிஜன் உற்பத்தி மையங்களுக்கும் தடையற்ற மின்சாரம் விநியோகிக்க வேண்டும். மேலும்,ஆக்சிஜன் உற்பத்தி மையங்களைக் கண்காணிக்க பொறுப்புஅதிகாரி ஒருவரை பணியில் ஈடுபடுத்த வேண்டும். அரைமணிநேரத்துக்கு மேல் மின்தடை ஏற்பட்டால், சம்பந்தப்பட்ட இடத்துக்கு உதவி செயற்பொறியாளர் நேரடியாகச் சென்று ஆய்வு மேற்கொள்ள வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669998-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669998.jpg"],"pubdate":"2021-05-12T03:30:36+00:00"},{"title":"தமிழகத்தில் இன்று முதல் பரவலாக மழை பெய்ய வாய்ப்பு: சென்னை வானிலை ஆய்வு மையம் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669990.jpg\" \/><\/p><p>குமரிக்கடல் பகுதியில் வளிமண்டல மேலடுக்கு சுழற்சி நிலவுவதால் இன்று முதல் 15-ம் தேதி வரை தமிழகம் முழுவதும் பரவலாக மழை பெய்ய வாய்ப்புள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னை வானிலை ஆய்வு மைய இயக்குநர் நா.புவியரசன் நேற்று வெளியிட்ட அறிக்கை: குமரிக் கடல் மற்றும் அதை ஒட்டிய தென் தமிழக பகுதிகளில் 1.5 முதல் 3.1 கி.மீ. உயரம் வரை வளிமண்டல மேல டுக்கு சுழற்சி நிலவுவதால் 12-ம் தேதி (இன்று) முதல் வரும் 15-ம் தேதி வரை தமிழகத்தில் பரவலாக மழை பெய்யும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669990-rain-in-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669990.jpg"],"pubdate":"2021-05-12T03:30:35+00:00"},{"title":"7 பேர் விடுதலை குறித்து விரைவில் ஆலோசனை; தமிழகத்தில் 69 சதவீத இடஒதுக்கீடு பாதுகாக்கப்படும்: முதல்வருடனான சந்திப்புக்கு பிறகு அமைச்சர் ரகுபதி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669967.jpg\" \/><\/p><p>தமிழகத்தில் 69 சதவீத இட ஒதுக்கீடு பாதுகாக்கப்படும்.பேரறிவாளன் உள்ளிட்ட 7 பேர் விடுதலை குறித்து விரைவில் ஆலோசனை நடத்தப்படும் என்று முதல்வர் ஸ்டாலினை சந்தித்த பிறகு அமைச்சர் ரகுபதி தெரிவித்தார்.<\/p>\n\n<p>தமிழகத்தில் கல்வி, வேலைவாய்ப்பில் 69 சதவீத இட ஒதுக்கீடு பின்பற்றப்படுகிறது. இந்த நிலையில், சமீபத்தில் மகாராஷ்டிராவில் மராத்தியர்களுக்கு இட ஒதுக்கீடு அளிப்பது குறித்த விவகாரத்தில் உச்ச நீதிமன்றம் தீர்ப்பு ஒன்றை வழங்கியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669967-minister-ragubathy.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669967.jpg"],"pubdate":"2021-05-12T03:30:33+00:00"},{"title":"பாமக சட்டப்பேரவை குழு தலைவராக ஜி.கே.மணி தேர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669968.jpg\" \/><\/p><p>பாமக சட்டப்பேரவை குழுத் தலைவராக அக்கட்சித் தலைவர் ஜி.கே.மணி தேர்வு செய்யப்பட்டுள்ளார்.<\/p>\n\n<p>பாமக சட்டப்பேரவைக் குழு நிர்வாகிகள் நேற்று நடைபெற்ற எம்எல்ஏக்கள் கூட்டத்தில் ஒருமனதாக தேர்ந்தெடுக்கப்பட்டனர். அதன் விவரம்: தலைவர் ஜி.கே.மணி, (பென்னாகரம் தொகுதி), துணைத் தலைவர் எஸ்.பி.வெங்கடேஸ்வரன் (தருமபுரி), கொறடா இரா.அருள் (சேலம் மேற்கு), செயலாளர் எஸ்.சதாசிவம் (மேட்டூர்), துணைச் செயலாளர் சி.சிவக்குமார் (மயிலம்).<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669968-gk-mani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669968.jpg"],"pubdate":"2021-05-12T03:30:33+00:00"},{"title":"தமிழகம் முழுவதும் ரேஷன் கடைகளில் கரோனா நிவாரணம் ஞாயிறன்றும் வழங்கப்படும்: உணவுப் பொருள் வழங்கல் துறை அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669973.jpg\" \/><\/p><p>ரேஷன் கடைகளில் மே 16 ஞாயிற்றுக்கிழமையும் கரோனா நிவாரணம் வழங்கப்படும் என்று உணவுப்பொருள் வழங்கல் ஆணையர் தெரிவித்துள்ளார்.<\/p>\n\n<p>கரோனா பரவலால் வாழ்வாதாரம் பாதிக்கப்பட்ட 2.07 கோடி அரிசி குடும்ப அட்டைதாரர்களுக்கு முதல் தவணை கரோனா நிவாரணம் ரூ.2 ஆயிரம் வழங்கும் திட்டத்தை முதல்வர் ஸ்டாலின் நேற்றுமுன்தினம் தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669973-covid-relief.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669973.jpg"],"pubdate":"2021-05-12T03:30:33+00:00"},{"title":"நெல்லை மாவட்டத்தில் இருந்து 5-வது சட்டப்பேரவை தலைவர் அப்பாவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669963.jpg\" \/><\/p><p>தமிழக சட்டப்பேரவைக்கு அதிகளவில் பேரவைத் தலைவர்களை தந்துள்ள பெருமை திருநெல்வேலிக்கு உள்ளது. இங்கிருந்து 5-வது சட்டப்பேரவைத் தலைவராக மு.அப்பாவு தற்போது தேர்ந்தெடுக்கப்பட்டுள்ளார்.<\/p>\n\n<p>தமிழகத்தில் 1952-ல் சட்டப்பேரவை அமைந்ததில் இருந்து இதுவரை 19 பேரவைத் தலைவர்கள் தேர்ந்தெடுக்கப்பட்டு பணியாற்றியுள்ளனர். தற்போது20-வது பேரவைத் தலைவராகஅப்பாவு தேர்ந்தெடுக்கப்பட்டிருக்கிறார். தமிழக சட்டப்பேரவைக்கு சிறந்த தலைவர்களை தந்த வரலாறும், பெருமையும் திருநெல்வேலி சீமைக்கு உண்டு.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669963-appavu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669963.jpg"],"pubdate":"2021-05-12T03:30:32+00:00"},{"title":"கோயில் நிர்வாகம் அறிவித்த ஸ்ரீரங்கம் ஜீயர் நியமன அறிவிப்பு தற்காலிகமாக ரத்து: இணை ஆணையர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669965.jpg\" \/><\/p><p>ஸ்ரீரங்கம் ரங்கநாதர் கோயில் ஜீயர்நியமனம் தொடர்பாக வெளியிட்ட அறிவிப்பு ரத்து செய்யப்படுவதாக கோயில் இணை ஆணையர் எஸ்.மாரிமுத்து தெரிவித்துள்ளார்.<\/p>\n\n<p>ஸ்ரீரங்கம் ரங்கநாதர் கோயிலில் காலியாக உள்ள 51-வது ஜீயரைநியமனம் செய்வதற்காக தகுதியானவர்கள் விண்ணப்பிக்குமாறு கோயில் இணையதளத்தில் சமீபத்தில் அறிவிப்பு வெளியிடப்பட்டது. அதில், ஜூன் 8-ம் தேதிக்குள் விண்ணப்பங்களை சமர்ப்பிக்குமாறு தெரிவிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669965-srirangam-jeeyar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669965.jpg"],"pubdate":"2021-05-12T03:30:32+00:00"},{"title":"குறு, சிறு, நடுத்தரத் தொழில் நிறுவனங்களுக்கு - தீயணைப்பு, வணிகவரி உள்ளிட்ட துறைகளின் உரிமம் பெற டிசம்பர் வரை அவகாசம் நீட்டிப்பு: முதல்வர் மு.க.ஸ்டாலின் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669959.jpg\" \/><\/p><p>கரோனா பரவலை தடுக்க அமல்படுத்தப்பட்டுள்ள ஊரடங்கு தொடர்பாக, தொழில், வணிக சங்க அமைப்புகளுடன் கடந்த 9-ம் தேதி முதல்வர் மு.க.ஸ்டாலின் தலைமையில் ஆலோசனைக் கூட்டம் நடைபெற்றது. இதில் தெரிவிக்கப்பட்ட கருத்துக்கள் அடிப்படையில் முதல்வர் ஸ்டாலின் வெளியிட்ட அறிவிப்பு:<\/p>\n\n<p>சுயமுதலீட்டு குறு, சிறு மற்றும் நடுத்தரத் தொழில் நிறுவனங்களுக்கு முதலீட்டு மானியம்வழங்க ரூ.280 கோடி ஒதுக்கப்பட்டுள்ளது. இதில் 60 விழுக்காடு தொகை ரூ.168 கோடி உடனடியாக விடுவிக்கப்படும். மேலும் குறு, சிறு மற்றும் நடுத்தரத் தொழில் நிறுவனங்கள் வங்கி மற்றும் நிதி நிறுவனங்களிடம் இருந்து கடன் பெறும்போது ஒப்பந்தத்துக்கான முத்திரைத் தாள் பதிவுக் கட்டணம் செலுத்துவதில் இருந்து டிசம்பர் வரை விலக்கு அளிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669959-cm-mk-stalin.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669959.jpg"],"pubdate":"2021-05-12T03:30:31+00:00"},{"title":"மருத்துவமனைகளுக்கு வழங்கப்பட்ட ஆக்சிஜன் செறியூட்டிகளின் செயல்பாடு குறித்து ஆய்வு: சென்னை மாநகராட்சி ஆணையர் நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669897.jpg\" \/><\/p><p>சென்னை மாநகராட்சி சார்பில், மருத்துவமனைகளுக்கு வழங்கப்பட்ட ஆக்சிஜன் செறியூட்டிகளின் செயல்பாடுகள் குறித்து மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி ஆய்வு செய்தார்.<\/p>\n\n<p>சென்னையில் ஆக்சிஜன் படுக்கைகளின் எண்ணிக்கையை அதிகரிக்க சென்னை மாநகராட்சி பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669897-oxygen-concentrators.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669897.jpg"],"pubdate":"2021-05-12T03:30:25+00:00"},{"title":"இறந்தவர் பெயரில் போலி மருத்துவ சான்றுடன் ரெம்டெசிவிர் மருந்து வாங்க வந்த 3 பேர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669892.jpg\" \/><\/p><p>கரோனா நோயாளிகளுக்கு பயன்படும் ரெம்டெசிவிர் மருந்து வாங்க, இறந்தவர் பெயரில் போலி மருத்துவ சான்றுடன் கீழ்ப்பாக்கம் வந்த 3 பேரை போலீஸார் கைது செய்தனர்.<\/p>\n\n<p>ரெம்டெசிவிர் மருந்து தேவைப்படுவோர், அரசிடம் பெற்றுக் கொள்ளலாம் என தமிழக மருத்துவ பணிகள் கழகம் அறிவித்தது. இதற்காக, சென்னை, கீழ்ப்பாக்கம் அரசு மருத்துவக் கல்லூரி மருத்துவமனை வளாகத்தில் மருந்தகம் திறக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669892-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669892.jpg"],"pubdate":"2021-05-12T03:30:24+00:00"},{"title":"சக போலீஸார் வராததால் காவல் நிலையத்தை பூட்டிச் சென்ற பெண் ஆய்வாளர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669886.jpg\" \/><\/p><p>செங்கல்பட்டு காவல் மாவட்டம், செங்கல்பட்டு அனைத்து மகளிர் காவல் நிலையத்தில் ஒரு பெண் ஆய்வாளர், ஒரு உதவி ஆய்வாளர் மற்றும் 16 பெண் காவலர்கள் பணிபுரிந்து வருகின்றனர்.<\/p>\n\n<p>இந்நிலையில் நேற்று இரவு ஆய்வாளர் ராஜாமணி அருள்மொழிதேவி பணியில் இருந்தார். நேற்று முன்தினம் மாலையில் சக காவலர்கள் பணி முடிந்து வீட்டுக்குச் செல்லும்போது போக்சோ வழக்கு தொடர்பாக குற்றவாளி ஒருவரை நீதிமன்றத்தில் ஆஜர்படுத்த வேண்டும். எனவே அனைவரும் சீக்கிரம் வரவேண்டும் என அறிவித்திருந்தார். ஆனால், காலை 6 மணி ஆகியும் சக காவலர்கள் யாரும் வரவில்லை. இதனால் ஆத்திரமடைந்த பெண் ஆய்வாளர் காவல் நிலையத்தை பூட்டிவிட்டு சாவியை எடுத்துக் கொண்டு மறைமலை நகர் காவல் நிலையத்துக்குச் சென்றதாக கூறப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669886-woman-inspector-locked-police-station.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669886.jpg"],"pubdate":"2021-05-12T03:30:23+00:00"},{"title":"தொழில் முனைவோர் சந்திக்கும் இன்னல்களை களைய புதிய உத்திகளை வகுக்க வேண்டும்: அமைச்சர் தா.மோ.அன்பரசன் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669889.jpg\" \/><\/p><p>கரோனா பெருந்தொற்று காலத்தில் தொழில்முனைவோர் சந்திக்கும் இன்னல்களை களைய புதிய உத்திகளை வகுத்து அவர்களின் குறைகளை நிவர்த்தி செய்து தொழில் துறையில் தமிழகம் முதன்மை மாநிலமாகத் திகழ செய்யுமாறும் அமைச்சர் தா.மோ.அன்பரசன் அதிகாரிகளுக்கு அறிவுறுத்தினார்.<\/p>\n\n<p>குறு, சிறு மற்றும் நடுத்தரத் தொழில் நிறுவனங்கள் துறையின் ஆய்வுக் கூட்டம் ஊரகத் தொழில் துறை அமைச்சர் தா.மோ.அன்பரசன் தலைமையில் கிண்டியிலுள்ள சிட்கோ தலைமை அலுவலகத்தில் நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/669889-minister-anbarasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/669889.jpg"],"pubdate":"2021-05-12T03:30:23+00:00"}]