[{"title":"செம்பருத்தி சீரியல் பார்வதியை காதலிக்கும் விஜய் டிவி நடிகர்.. சந்தில் சிந்து பாடுவது இதுதானோ!","text":"<p>சொல்வதெல்லாம் உண்மை நிகழ்ச்சிக்கு பிறகு ஜீ தமிழ் தொலைக்காட்சி அனைவரிடமும் பிரபலமாக இருப்பதற்கு காரணம் அதில் ஒளிபரப்பாகும் செம்பருத்தி சீரியல் தான். விஜய் டிவியில் ஒளிபரப்பான ராஜா ராணி சீரியலை பட்டி டிங்கரிங் செய்து உருவாக்கினர்.<\/p>\n<p>யாரும் எதிர்பார்க்காத வகையில் அந்த சீரியல் ஜீ தமிழ் தொலைக்காட்சியில் நல்ல டிஆர்பியை பெற்றுக்கொடுத்து நெடுங்காலமாக நம்பர் ஒன்றாக வலம் வருகிறது. இதில் விஜய் டிவி ஆபீஸ் சீரியல் நடிகர் கார்த்தி ஆதி என்ற ஹீரோ கதாபாத்திரத்தில் நடித்தார்.<\/p>\n<p>சபானா என்ற நடிகை பார்வதி என்ற கதாபாத்திரத்தில் நடிக்கிறார். மேலும் முன்னாள் நடிகர் ரஞ்சித் மனைவி நடிகை பிரியாராமன் அகிலாண்டேஸ்வரி என்ற கதாபாத்திரத்தில் நடித்து வருகிறார். தற்போது கார்த்திக்கு பதிலாக யூடியூப் சேனல் தொகுப்பாளர் ஒருவர் ஹீரோவாக நடித்து வருகிறார்.<\/p>\n<p>எப்போதுமே சீரியலில் நடிக்கும் நடிகர் நடிகைகளுக்குள் காதல் வருவது ஒன்றும் புதிதல்ல. அந்த வகையில் செம்பருத்தி சீரியல் நாயகி சபானாவுக்கும் விஜய் டிவி பாக்கியலட்சுமி சீரியல் நடிகருக்கும் காதல் மலர்ந்துள்ளதாக செய்திகள் வந்துள்ளன.<\/p>\n<p>விஜய் டிவியில் தற்போது பரபரப்பாக ஓடிக்கொண்டிருக்கும் சீரியல்களில் பாக்கியலட்சுமி சீரியலும் ஓன்று. இந்த சீரியலில் செழியன் கதாபாத்திரத்தில் நடித்து வருபவர் ஆரியன். இவரைத்தான் ஷபானா காதலித்து வருகிறாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234000\" style=\"width: 610px;\"><img alt=\"aryan-bakkiyalaksmi-serial-actor\" class=\"wp-image-234000 size-full\" height=\"345\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/aryan-bakkiyalaksmi-serial-actor.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234000\">aryan-bakkiyalaksmi-serial-actor<\/p><\/div>\n<p>இவர்களுக்குள் நடந்த இன்ஸ்டாகிராம் உரையாடல் அவர்களது காதலை உலகிற்கு தெரியப்படுத்த விட்டதாக சமூக வலைதளங்களில் சீரியல் ரசிகர்கள் பரபரப்பாக இந்த செய்தியை பரப்பி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sembaruthi-serial-actress-shabana-loves-vijay-tv-actor\/\" rel=\"nofollow\">செம்பருத்தி சீரியல் பார்வதியை காதலிக்கும் விஜய் டிவி நடிகர்.. சந்தில் சிந்து பாடுவது இதுதானோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sembaruthi-serial-actress-shabana-loves-vijay-tv-actor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/aryan-bakkiyalaksmi-serial-actor.jpg"],"pubdate":"Wed, 12 May 2021 07:30:23 +0000"},{"title":"திருப்பத்தூர் மாவட்டத்தில் ஒரே நாளில் 644 பேருக்கு கொரோனா","text":"<p>திருப்பத்தூர், மே.12-<br \/>திருப்பத்தூர் மாவட்டத்தில் நாளுக்கு நாள் கொரோனா தொற்றின் வேகம் அதிகரித்து வருகிறது. நேற்று ஒரே நாளில் 644 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மேலும் 130 பேர் சிகிச்சை பெற்று வீடு திரும்பினர். 1,972 பேர் சிகிச்சைபெற்று வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4\/\" rel=\"nofollow\">திருப்பத்தூர் மாவட்டத்தில் ஒரே நாளில் 644 பேருக்கு கொரோனா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 07:23:33 +0000"},{"title":"வாணியம்பாடியில் கொரோனாவுக்கு தலைமை ஆசிரியை உள்பட 4 பேர் பலி","text":"<p>வாணியம்பாடி, மே.12-<br \/>வாணியம்பாடியில் கோரோனா தொற்று காரணமாக பள்ளி தலைமை ஆசிரியை உள்பட 4 பேர் பலியானார்கள்.<br \/>திருப்பத்தூர் மாவட்டத்தில் தொடர்ந்து கொரோனா நோய்த்தொற்று வேகமாக பரவி வருகிறது. வாணியம்பாடி நகரம், ஆலங்காயம், திம்மாம்பேட்டை உள்ளிட்ட பகுதிகளிலும் இந்த நோய் பரவி வருகிறது. இதனை தடுக்க திருப்பத்தூர் மாவட்ட கலெக்டர் சிவன் அருள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறார்.<br \/>இருப்பினும் நோய் தொற்று தொடர்ந்து தீவிரமாகி வருகிறது. வாணியம்பாடி அரசு மருத்துவமனையில் நோயாளிகளை சேர்ப்பதற்கு இடம் இல்லாத நிலை ஏற்பட்டுள்ளது.<br \/>வாணியம்பாடியை அடுத்த வெள்ளக்குட்டை அரசு மேல்நிலைப் பள்ளியின் தலைமை ஆசிரியராக பணிபுரிந்து வந்த ஜோஸ்பின் வசந்த மல்லிகா (வயது 56) என்பவர் கடந்த 4 நாட்களாக வாணியம்பாடி அரசு மருத்துவமனையில் கொரோனா தொற்றுக்கு சிகிச்சை பெற்று வந்தார். இந்த நிலையில் நேற்று காலை சிகிச்சை பலனின்றி உயிரிழந்தார்.<br \/>இதேபோல் வாணியம்பாடி நகரை சேர்ந்த மேலும் இருவரும், கிரிசமுத்திரம் பகுதியை சேர்ந்த ஒருவரும் கொரோனா தொற்று காரணமாக இறந்துள்ளனர்.<br \/>இதனால் வாணியம்பாடி பகுதி பொதுமக்களிடையே அச்சம் ஏற்பட்டுள்ளது. தொற்று நோயை கட்டுப்படுத்த அரசு முழு ஊரடங்கு உத்தரவு பிறப்பித்தும் பலர் ஊரடங்கு விதிகளை மீறி வெளியில் சுற்றித் திரிவதால் பொதுமக்களுக்கு மேலும் ஆபத்து ஏற்படும் நிலை ஏற்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%be%e0%ae%a3%e0%ae%bf%e0%ae%af%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5\/\" rel=\"nofollow\">வாணியம்பாடியில் கொரோனாவுக்கு தலைமை ஆசிரியை உள்பட 4 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%be%e0%ae%a3%e0%ae%bf%e0%ae%af%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 07:22:37 +0000"},{"title":"தர்மபுரி மாவட்டத்தில் 193 பேருக்கு கொரோனா","text":"<p>தர்மபுரி, மே.12-<br \/>தர்மபுரி மாவட்டத்தில் 193 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டது.<br \/>தர்மபுரி மாவட்டத்தில் கொரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை கடந்த சில வாரங்களாக அதிகரித்து வருகிறது. இந்த நிலையில் நேற்று மாவட்டத்தில் புதிதாக 193 பேருக்கு கொரோனா தொற்று இருப்பது கண்டறியப்பட்டது. இவர்கள் தர்மபுரி அரசு மருத்துவமனை மற்றும் தற்காலிக தனிமைப்படுத்தும் மையங்களில் சிகிச்சைக்காக சேர்க்கப்பட்டனர். அவர்களுக்கு உரிய சிகிச்சை அளிக்கப்படுகிறது.<br \/>தர்மபுரி மாவட்டத்தில் ஏற்கனவே 1,610 பேர் கொரோனா பாதிப்பு காரணமாக சிகிச்சை பெற்று வந்தனர். இவர்களில் 140 பேர் நேற்று குணமடைந்து வீடு திரும்பினார்கள். இந்த தொற்றால் பாதிக்கப்பட்ட தர்மபுரி மாவட்டத்தை சேர்ந்த ஒருவர் நேற்று உயிரிழந்தார். இதன்படி தர்மபுரி மாவட்டத்தில் தற்போது கொரோனா தொற்று பாதிப்பால் சிகிச்சை பெறுவோரின் எண்ணிக்கை 1,662 ஆக அதிகரித்துள்ளது. தர்மபுரி மாவட்டத்தில் இதுவரை மொத்தம் 75 பேர் கொரோனா தொற்று பாதிப்பு காரணமாக உயிரிழந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-193-%e0%ae%aa\/\" rel=\"nofollow\">தர்மபுரி மாவட்டத்தில் 193 பேருக்கு கொரோனா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-193-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 07:21:52 +0000"},{"title":"ஊரடங்கு காரணமாகபக்தர்கள் இன்றி வெறிச்சோடிய கோவில்கள்","text":"<p>தர்மபுரி, மே.12-<br \/>ஊரடங்கு காரணமாக பக்தர்கள் இன்றி கோவில்கள் வெறிச்சோடின.<br \/>தமிழகத்தில் கொரோனா பரவலை தடுக்க முழு ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளது. இதன் காரணமாக கோவில்கள் உள்ளிட்ட வழிபாட்டு மையங்களில் பொதுமக்கள் வழிபாடு நடத்த தடைவிதிக்கப்பட்டுள்ளது. அமாவாசை நாளில் தர்மபுரி மாவட்டத்திலுள்ள பல்வேறு ஆஞ்சநேயர் கோவில்களில் பொதுமக்கள் அதிக அளவில் கூடி சிறப்பு பூஜைகள் நடத்துவது வழக்கம். இதேபோல் ஒகேனக்கல் காவிரி ஆறு, இருமத்தூர் தென்பெண்ணை ஆறு ஆகிய பகுதிகளிலும் பொதுமக்கள் திரண்டு முன்னோர்களுக்கு திதி கொடுப்பது வழக்கம். ஊரடங்கு காரணமாக அமாவாசை நாளான நேற்று கோவில்களில் சிறப்பு பூஜைகள் நடைபெறவில்லை. இதனால் அந்த கோவில் வளாகங்கள் பக்தர்கள் இன்றி வெறிச்சோடி காணப்பட்டன. இதேபோல் ஒகேனக்கல், இருமத்தூர் பகுதிகளிலும் ஊரடங்கு காரணமாக பொதுமக்கள் நேற்று குறிப்பிடத்தக்க அளவில் கூடவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%ae%ae%e0%ae%be%e0%ae%95%e0%ae%aa%e0%ae%95%e0%af%8d%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3\/\" rel=\"nofollow\">ஊரடங்கு காரணமாகபக்தர்கள் இன்றி வெறிச்சோடிய கோவில்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%ae%ae%e0%ae%be%e0%ae%95%e0%ae%aa%e0%ae%95%e0%af%8d%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%95%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 07:20:58 +0000"},{"title":"பென்னாகரம் அருகே கட்டிட மேஸ்திரி தற்கொலை","text":"<p>பென்னாகரம்,மே.12-<br \/>பென்னாகரம் அருகே கட்டிட மேஸ்திரி தற்கொலை செய்து கொண்டார்.<br \/>பென்னாகரம் அருகே உள்ள மேற்கு கள்ளிபுரத்தை சேர்ந்தவர் பழனிசாமி (வயது 50). கட்டிட மேஸ்திரி. இவரது மனைவி தனலட்சுமி. இவர்களுக்கு 2 மகள்களும், ஒரு மகனும் உள்ளனர். சம்பவத்தன்று கணவன்- மனைவிக்கு இடையே குடும்ப தகராறு ஏற்பட்டுள்ளது. இதனால் மனமுடைந்த பழனிசாமி விஷம் குடித்து தற்கொலைக்கு முயன்றுள்ளார். இதனை பார்த்த உறவினர்கள் அவரை மீட்டு பென்னாகரம் அரசு ஆஸ்பத்திரியில் சேர்த்தனர். பின்னர் மேல் சிகிச்சைக்காக அவர் தர்மபுரி அரசு ஆஸ்பத்திரியில் சேர்க்கப்பட்டார். அங்கு சிகிச்சை பலனின்றி நேற்று பழனிசாமி பரிதாபமாக இறந்தார். இது தொடர்பாக பென்னாகரம் போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%be%e0%ae%95%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9f\/\" rel=\"nofollow\">பென்னாகரம் அருகே கட்டிட மேஸ்திரி தற்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%be%e0%ae%95%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%95%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 07:20:10 +0000"},{"title":"கொரோனாவில் இருந்து மீண்டவர்கள் கட்டாயம் இதை செய்ய வேண்டும்…!","text":"<p>கொரோனா 2ம் அலையின் தாக்கத்தால் இந்தியா கடுமையான பாதிப்புக்கு ஆளாகியுள்ளது. நாளுக்கு நாள் பாதிப்பு எண்ணிக்கையும் இறப்பு எண்ணிக்கையும் கூடிக்கொண்டே போகிறது. கொரோனா முதலாம் அலையின் தாக்கத்தை விட பல மடங்கு பாதிப்புகளை இந்த 2ம் அலை ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>இன்றைக்கு மிக அதிகப் பாதுகாப்புடன் எச்சரிக்கையுடனும் இருக்க வேண்டிய சூழல் ஒவ்வொரு நாளும் உருவாகியிருக்கிறது. முகக்கவசம் அணிவது, அடிக்கடி கைகளை கழுவது போன்ற வழிமுறைகள் நமாமி தொற்று பாதிப்பில் இருந்து தற்காத்துக்கொள்ள உதவுகிறது.<\/p>\n\n\n\n<p>அந்தவகையில் தற்போது பல் துலக்கி (tooth brush) மற்றும் நான்கு வழிப்பான் (tongue cleaner) ஆகிய இரண்டும் பரிந்துரைக்கப்படுகிறது.<\/p>\n\n\n\n<p>கொரோனா முதல் அலையின் போது பாதிப்புக்கு ஆளாகாத பலரும் இப்போது தொற்றுக்கு ஆளாகி இருக்கின்றனர். அதுமட்டுமல்லாமல் ஏற்கனவே தொற்று ஏற்பட்டு மீண்டவர்கள் மறுபடியும் தொற்றுக்கு அதிக அளவில் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>எனவே, முகக்கவசம் அணிவது, கைகளை சோப்புப் போட்டுக் கழுவுவது போன்ற பாதுகாப்பு வழிமுறைகளோடு இப்போது வாய் சுகாதாரமம் சேர்ந்துள்ளது.<\/p>\n\n\n\n<p>வீட்டில் எல்லோரும் ஒரே கழிப்பறை, குளியலறை பயன்படுத்தும் சூழல் இருந்தால் பல்துலக்கிகளும் ஒன்றாகவே இருக்கும். இந்த நிலையில் கொரோனாவில் இருந்து மீண்டவர்கள் அதே பல் துலக்கியும் நாக்கு வழிப்பானையும் தொடர்ந்து பயன்படுத்தும்போது அவற்றின் மூலம் மீண்டும் தொற்று ஏற்படுகிறது.<\/p>\n\n\n\n<p>அவரால் குடும்பத்திலுள்ள மற்றவர்களும் தொற்று ஏற்படும் அபாயம் உருவாகிறது. இது குறித்து திண்டுக்கல்லைச் சேர்ந்த பல் மருத்துவர் கோகுல் கூறுகையில், &#8220;தொற்று ஏற்பட்ட நபரின் இருமல், தும்மல், பேசுதல், சிரித்தல் போன்ற செயல்பாடுகளால் வாயிலிருந்து வெளிப்படும் சிறுதுளிகள் வைரஸ் பரவுகிறது.<\/p>\n\n\n\n<p>பாக்டீரியா, வைரஸ் போன்ற கிருமிகள் மனித உடலில் அதிகம் இருக்கும் இடம் வாய்தான். கொரோனா வைரஸ் அடிப்படையில் வாயிலிருந்து வெளிப்படுகிறது.<\/p>\n\n\n\n<p>வாய் சார்ந்த செயல்பாடுகளில் நாம் சாப்பிடும் உணவு உள்ளே போய் விடுகிறது. ஆனால், பல் துலக்கும் போதும் பல் துலக்கி முடித்தபிறகும் பல் துலக்கியும் நான்கு வழிப்பானும் வெளியே தான் இருக்கின்றன.<\/p>\n\n\n\n<p>சாதாரண நேரங்களிலும் கூட பல்துலக்கி முடித்து சிறிது நேரம் கழித்து பல் துலக்கியை முகர்ந்து பார்த்தால் ஒரு வாடை இருக்கும். அது பாக்டீரியாவின் வாடைதான்.<\/p>\n\n\n\n<p>இந்நிலையில் தொற்று ஏற்பட்டு மீண்டு வந்து விட்ட ஒருவர் உடனடியாக செய்யவேண்டியது தன்னுடைய பல் துலக்கியையும் நாக்கு வழிப்பானையும் மாற்றுவதுதான். இதனால் அவர் தொற்றுக்கு ஆளாகும் சாத்தியம் குறைகிறது. மேலும், அவருடைய குடும்பத்தினருக்கும் இந்த காரணத்தால் தொற்று ஏற்படும் அபாயம் குறைகிறது.<\/p>\n\n\n\n<p>மற்றபடி எல்லோரும் கண்டிப்பாக முகக்கவசம் அணியவேண்டும். கைகளை அடிக்கடி சோப்பு போட்டு கழுவ வேண்டும்&#8221; என கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-patients-change-tooth-brush-and-tongue-cleaner-health\/\" rel=\"nofollow\">கொரோனாவில் இருந்து மீண்டவர்கள் கட்டாயம் இதை செய்ய வேண்டும்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-patients-change-tooth-brush-and-tongue-cleaner-health\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-14.jpg"],"pubdate":"Wed, 12 May 2021 07:09:16 +0000"},{"title":"900 கோடி சாமி, போட்டது கைக்கு வருமா? எனக் கேட்ட தயாரிப்பாளர்.. மேலே கை காட்டிய ராஜமௌலி","text":"<p>பிரமாண்ட இயக்குனர் என்றால் சங்கர் தான் என ஒரு காலத்தில் கூறிக் கொண்டிருந்த நிலையில் அதெல்லாம் கிடையாது நான்தான் என அடித்து நொறுக்கி கொண்டிருக்கிறார் ராஜமௌலி.<\/p>\n<p>தன்னுடைய ஒவ்வொரு படத்தையும் எக்கச்சக்கமான கோடிகள் செலவு பண்ணி பிரமாண்ட பட்ஜெட்டில் எடுத்து வருகிறார். அவரை வைத்து படம் தயாரிக்க தயாரிப்பாளர்களும் ரெடியாக இருக்கின்றனர்.<\/p>\n<p>அந்தவகையில் பாகுபலி படங்களுக்கு பிறகு அடுத்ததாக ராஜமௌலி இயக்கத்தில் உருவாகியிருக்கும் திரைப்படம் தான் ரத்தம் ரணம் ரௌத்திரம்(RRR). இந்த படம் கிட்டத்தட்ட 400 கோடி பட்ஜெட்டில் உருவாகி உள்ளது.<\/p>\n<p>தெலுங்கு சினிமாவின் முன்னணி நடிகர்களான ராம்சரன் மற்றும் ஜூனியர் என்டிஆர் ஆகிய இருவரும் இணைந்து இந்தப் படத்தில் நடித்துள்ளனர். மேலும் பாலிவுட் நடிகை ஆலியா பட், அஜய் தேவ்கன் போன்றோரும் நடித்துள்ளனர்.<\/p>\n<p>400 கோடி பட்ஜெட்டில் உருவான இந்த படத்தை கிட்டத்தட்ட 900 கோடிக்கு தயாரிப்பு நிறுவனம் விற்பனை செய்துவிட்டது. மேலும் அக்டோபர் 13ஆம் தேதி படத்தை உலகமெங்கும் RRR வெளியிடப்போவதாக அதிகாரப்பூர்வமாக அறிவித்திருந்தனர். ஆனால் தற்போது இன்னும் 30 நாட்களுக்கு மேல் படப்பிடிப்பு பாக்கியுள்ளதால் மீண்டும் ரிலீஸ் தேதியை தள்ளி வைக்க முடிவு செய்துள்ளார்களாம்.<\/p>\n<p>ஏற்கனவே இரண்டு முறை ரிலீஸ் தேதி தள்ளி போன RRR படம் மூன்றாவது முறையும் தள்ளிப்போயுள்ளதால் சகுனம் சரியில்லை என்று யோசிக்கிறாராம் தயாரிப்பாளர். ஒருவேளை போட்ட காசு மொத்தம் போய்விடுமோ என கொஞ்சம் கவலையில் இருக்கிறாராம். எப்படியும் போட்ட பணத்தை எடுத்துவிடலாமா என கேட்டதற்கு ராஜமௌலி எல்லாம் மேல இருக்குறவன் பாத்துக்குவான் என கையை தூக்கி விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_218043\" style=\"width: 610px;\"><img alt=\"RRR-poster\" class=\"wp-image-218043 size-full\" height=\"370\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/RRR-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-218043\">RRR-poster<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajamouli-in-rrr-movie-news\/\" rel=\"nofollow\">900 கோடி சாமி, போட்டது கைக்கு வருமா? எனக் கேட்ட தயாரிப்பாளர்.. மேலே கை காட்டிய ராஜமௌலி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajamouli-in-rrr-movie-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/RRR-poster.jpg"],"pubdate":"Wed, 12 May 2021 07:07:37 +0000"},{"title":"கொரோனா அறிகுறி இருந்தால் குப்புறப்படுக்க வேண்டும் – சென்னை மாநகராட்சி","text":"<p>கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வரும் நிலையில், நோய் அறிகுறி உள்ளவர்களுக்கான வழிகாட்டு நெறிமுறைகளை சென்னை மாநகாட்சி வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதன் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>2 மணி, 4 மணி நேரம் இடைவெளியுடன் அதிகபட்சம் 16 மணி நேரம் வரை குப்புறப்படுக்க வேண்டும்<\/p>\n\n\n\n<p>கடின உடல் உழைப்பை தவிர்த்து வீட்டில் தனியறையில் தனிமைப்படுத்திக் கொள்ள வேண்டும்<\/p>\n\n\n\n<p>மருத்துவர் பரிந்துரைப்படி ivermectin, Azithromycin, ranitidine மாத்திரைகளை உட்கொள்ளலாம்<\/p>\n\n\n\n<p>ivermectin 12 மி.கி. மாத்திரையை 3 நாட்களுக்கு எடுத்துக் கொள்ள வேண்டும்<\/p>\n\n\n\n<p>3 நாள் அஜித்ரோமைசின் 500 மி.கி. மாத்திரை, 5 நாள் வைட்டமின் சி (500 மி.கி.) உட்கொள்ளுங்கள்<\/p>\n\n\n\n<p>5 நாள் ஜின்க் (50 மி.கி.), 5 நாள் ranitidine மாத்திரை எடுத்துக் கொள்ள வேண்டும்<\/p>\n\n\n\n<p>பாரசிட்டமால் 500மிகி மாத்திரைகளை ஒரு நாளைக்கு நான்கு முறை உட்கொள்ள வேண்டும்<\/p>\n\n\n\n<p>கொரோனா அறிகுறி உள்ளவர்கள் போதிய நீர்ச்சத்து உள்ள உணவுகளை உட்கொள்ள வேண்டும்<\/p>\n\n\n\n<p>இணை நோய்கள் இருந்தால் அதற்கான மாத்திரைகள் தொடர்ந்து எடுக்க வேண்டும்<\/p>\n\n\n\n<p>தொடர்ச்சியான காய்ச்சல் இருமல் மூச்சுத்திணறல் இருந்தால் மருத்துவமனை செல்ல வேண்டும்<\/p>\n\n\n\n<p>கொரோனா தொடர்பான உதவிகளை பெற, 044 25619263, 25384520, 46122300 ஆகிய எண்களை தொடர்புகொள்ளலாம்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-corporation-instruction-for-corona-symptoms\/\" rel=\"nofollow\">கொரோனா அறிகுறி இருந்தால் குப்புறப்படுக்க வேண்டும் &#8211; சென்னை மாநகராட்சி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-corporation-instruction-for-corona-symptoms\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-10-9.jpg"],"pubdate":"Wed, 12 May 2021 06:57:56 +0000"},{"title":"இறுக்கமான உடையில் பிக் பாஸ் சாக்ஷியின் அனல் பறக்க Gym Workout.. வைரலாகும் வீடியோ","text":"<p>இறுக்கமான உடையில் ஜிம் ஒர்க் அவுட் செய்யும் Big Boss சாக்ஷியின் வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shakshi-agarwal-gym-workout-video-goes-viral\/\" rel=\"nofollow\">இறுக்கமான உடையில் பிக் பாஸ் சாக்ஷியின் அனல் பறக்க Gym Workout.. வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shakshi-agarwal-gym-workout-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Shakshi-2.jpg"],"pubdate":"Wed, 12 May 2021 06:50:05 +0000"},{"title":"வெயில் காலத்தில் கர்ப்பிணிகள் சாப்பிட வேண்டிய பழங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கர்ப்பிணிக்கு இயல்பாகவே தலை சுற்றலும் சோர்வும் இருக்கும். அது கோடைக்காலத்தில் இரண்டு மடங்காக பிரதிபலிக்கும். இலேசான தலை சுற்றலும் வீக்கமும் உண்டாகும். கோடைக்காலத்தில் ஏராளமான சுவையான பழங்கள் நம்மிடம் உள்ளது. இது கடுமையான வெப்பத்திலிருந்து காப்பதோடு கர்ப்பகால அறிகுறிகளின் தீவிரத்தை தடுக்கவும் உதவும். அப்படி என்ன மாதிரியான பழங்களை எடுத்துகொள்ள வேண்டும். அது எந்த மாதிரியான அறிகுறிகளை போக்குகிறது என்பதை தெரிந்துகொள்ளலாம்.<\/p>\n\n\n\n<p>​தர்பூசணி<br \/>கோடையில் இயற்கை தந்த வரம். இது நீரிழப்புக்கு எதிரானது. கோடை நேர உணவில் உடலில் நீர் இழப்பு குறையாமல் இருக்க அதிலும் கர்ப்பகால வாந்தியால் உடலில் நீரிழப்பு அதிகம் எதிர்கொள்பவர்களுக்கு இது சிறந்த பழம். கர்ப்பகாலத்தில் நீரிழப்பு தடுக்க தர்பூசணி பழங்கள் சிறப்பாக உதவும். இது கர்ப்பம் முழுவதும் தேவையான நீர்ச்சத்தை கொடுக்க கூடியது. கர்ப்பகால சோர்வு மற்றும் தலைவலி அறிகுறியை குறைக்க செய்கிறது. மேலும் கருப்பை சுற்றி இருக்கும் அம்னோடிக் திரவத்தின் அளவை தக்கவைக்க செய்கிறது.<\/p>\n\n\n\n<p>ஆப்பிள்<br \/>சோர்வுக்கு எதிராக வைத்திருக்க உதவும் சிறந்த பழங்களில் ஆப்பிளும் ஒன்று. கோடைக்காலங்களில் சோர்வு இயல்பாகவே இருக்கும். இதனோடு கர்ப்பகாலமும் இணையும் போது அதிக சோர்வை எதிர்கொள்வீர்கள் இதை எதிர்கொள்ள உடலுக்கு வேண்டிய ஆற்றலை ஆப்பிள் அளிக்கும். சிக்கலான கார்போஹைட்ரேட்டுகள் கொண்ட ஆப்பிள் இயற்கையான ஆற்றல் ஊக்கத்தை அளிக்க செய்யும். தினசரி ஆப்பிளை சிற்றுண்டியாக எடுத்துகொள்வதன் மூலம் கூடுதல் நன்மைகளை பெறமுடியும்.<\/p>\n\n\n\n<p>​ஆப்ரிகாட் மற்றும் ஆரஞ்சு<br \/>ஊட்டச்சத்துகள் தேவை என்னும் போது நீங்கள் உங்கள் கவனத்தை இந்த இரண்டு பழங்களின் மீது திருப்பலாம். ஆப்ரிகாட் என்னும் பாதாமி பழம் இரும்புச்சத்து நிறைவாக கொண்டிருக்ககூடியவை. இது இரத்த சோகைக்கு எதிராக போராடக்கூடியவை. கர்ப்பகாலத்தில் அதிக அளவு இரத்தம் தேவைப்படும் நிலையில் குழந்தைக்கு வேண்டிய இரும்புச்சத்து தாயிடம் இல்லாத போது அது அம்மாவின் உறுப்புகளிலிருந்து உறிஞ்சிகொள்கிறது. இந்த இரும்புச்சத்து ஆப்ரிகாட் பழத்தில் உள்ளது. இரும்பை உறிஞ்சுவதற்கு தேவையான வைட்டமின் சி ஆனது ஆரஞ்சு பழத்தில் இருப்பதால் இதையும் சேர்த்து எடுப்பது நல்லது.<\/p>\n\n\n\n<p>எலுமிச்சை<br \/>கர்ப்பகாலத்தில் காலை நோய் என்னும் மசக்கைக்கு காரணமான அறிகுறியை விரட்ட எலுமிச்சை உதவுகிறது. எலுமிச்சை சாறை நீரில் பிழிந்து குடிப்பதன் மூலம் உடலில் நீரிழப்பு ஏற்படாமல் தடுக்கலாம். காலை நோய் பிரச்சனைகளிலிருந்தும் விடுபடலாம். குமட்டல், தலைசுற்றல் உணர்வு அதிகமாக இருந்தால் நீங்கள் எலுமிச்சையை நுகர்வதன் மூலம் அறிகுறிகள் குறையக்கூடும். இந்த வாசனை உங்கள் வயிற்று பிரட்டலை குறைக்க செய்யும்.<\/p>\n\n\n\n<p>​வாழைப்பழங்கள்<br \/>கர்ப்பகாலத்தில் உடலில் ஆங்காங்கே தசைபிடிப்புகள் உண்டாகலாம். குறிப்பாக கால் பிடிப்புகள் இருக்கும். நீண்ட நேரம் நின்று கொண்டே இருப்பது, அதிக நேரம் உட்கார்ந்திருப்பது என எல்லாமே உங்கள் கால்களில் பிடிப்பை உண்டாக்க கூடும். வாழைப்பழம் பொட்டாசியம் உள்ளடக்கம் கொண்டவை இது கால் பிடிப்புகளை எளிதாக்க உதவுகிறது. தினசரி ஒரு வாழைப்பழத்தை சேருங்கள். உங்களுக்கு நீரிழிவு கட்டுக்குள் இருந்தால் இது பிரச்சனையில்லை. இல்லையெனில் மருத்துவரின் அறிவுரையோடு உணவில் சேருங்கள்.<\/p>\n\n\n\n<p>​பெர்ரி பழங்கள்<br \/>கர்ப்பகாலத்தில் பெர்ரி மலச்சிக்கலுக்கு எதிராக அல்லது அதை தடுக்க உதவக்கூடும். நீங்கள் ஸ்ட்ராபெர்ரி, ப்ளூபெர்ரி என உங்களுக்கு பிடித்தவற்றை சேர்க்கலாம். அதிக நார்ச்சத்துக்களை உள்ளடக்கியுள்ள இதை தொடர்ந்து சாப்பிடுவதன் மூலம் மலச்சிக்கல் வராமல் தவிர்க்கலாம். இது செரிமான பிரச்சனைகளையும் தடுக்க செய்யும். பெர்ரி பழங்களை சாறாக்கி குடிக்கலாம்.<\/p>\n\n\n\n<p>​செர்ரி பழங்கள்<br \/>கர்ப்பகால தூக்கமின்மை பிரச்சனை என்பது பொதுவானது. அடிக்கடி சிறுநீர் கழிப்பது, அசெளகரியமான படுக்கை, ஹார்மோன் போன்றவற்றுக்கு இடையில் தூக்கமின்மையை எதிர்கொள்ள செர்ரி பழங்கள் உதவக்கூடும். செர்ரிகளில் பல முக்கியமான வைட்டமின்கள் மற்றும் நார்ச்சத்துக்கள் நிறைந்துள்ளன. கர்ப்பகாலத்தில் சாப்பிட வேண்டிய பழங்களில் இதுவும் ஒன்று. இதில் உள்ள மெலடோனின் தூக்கமின்மையை எதிர்கொள்ள உதவும்.<\/p>\n\n\n\n<p>​அவகேடோ<br \/>அவகேடோ பசி உணர்வை உண்டாக்காத நிறைவான உணவு. கர்ப்பகாலத்தில் அடிக்கடி பசி உணர்வை எதிர்கொள்ளும் போது அதை எதிர்கொள்ள அவகேடோ சிறப்பாக உதவக்கூடும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111895\/\" rel=\"nofollow\">வெயில் காலத்தில் கர்ப்பிணிகள் சாப்பிட வேண்டிய பழங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111895\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/istock_000062490668-desktop.jpg"],"pubdate":"Wed, 12 May 2021 06:47:21 +0000"},{"title":"சுவையான முந்திரி சிக்கன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்: சிக்கன் &#8211; 500 கிராம்<br \/>முந்திரி &#8211; 150 கிராம்<br \/>வெங்காயம் – 2<br \/>காய்ந்த மிளகாய் – 3<br \/>பட்டை – 2<br \/>கிராம்பு – 6<br \/>ஏலக்காய் – 3<br \/>ஜாதி பத்திரி – 1<br \/>இஞ்சி பூண்டு விழுது &#8211; 1 1\/2 டீஸ்பூன்<br \/>கடுகு &#8211; 1 டீஸ்பூன்<br \/>உளுத்தம்பருப்பு &#8211; 1\/2 டீஸ்பூன்<br \/>மஞ்சள் தூள் &#8211; 1\/2 டீஸ்பூன்<br \/>மிளகாய்த் தூள் &#8211; 1 ஸ்பூன்<br \/>மல்லித் தூள் &#8211; 1 1\/2 ஸ்பூன்<br \/>கரம் மசாலா – 1<br \/>அன்னாசிப் பூ – 1<br \/>பாதாம் &#8211; 2 டீஸ்பூன்<br \/>கசகசா &#8211; 50 கிராம்<br \/>உப்பு – தேவைக்கேற்ப<br \/>எண்ணெய் &#8211; 2 டீஸ்பூன்.<\/p>\n\n\n\n<p>செய்முறை: நறுக்கி வைத்துள்ள வெங்காயம், ஊற வைத்த முந்திரி பருப்பு, பட்டை, கிராம்பு, ஏலக்காய், ஜாதி பத்திரி, அன்னாசிப் பூ, ஊற வைத்துள்ள கசகசா, இவை அனைத்தும் ஒரு பாத்திரத்தில் தண்ணீர் விட்டு கொதிக்க வைத்துப்பின் விழுதாக அரைத்து வைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு வாணலியில் எண்ணெய் விட்டு கடுகு, உளுத்தம் பருப்பு, காய்ந்த மிளகாய், பட்டை, கிராம்பு, ஏலக்காய் மற்றும் பொடியாக நறுக்கிய வெங்காயம் சிறிதளவு உப்பு சேர்த்து பின்னர் இஞ்சி பூண்டு விழுது சேர்த்து நன்கு வதக்கவும்.<\/p>\n\n\n\n<p>அதன் பச்சை வாசனை போனபின்பு மல்லித்தூள், மஞ்சள் தூள், ஒரு சிட்டிகை உப்பு சேர்த்து 15 நிமிடங்கள் கொதிக்க வைக்கவும். பின் அரைத்து வைத்துள்ள விழுதை சேர்த்து, சிறிதளவு தண்ணீர் சேர்த்து பத்து நிமிடம் கழித்து ஒரு சிட்டிகை கரம் மசாலா தூவி இறக்கினால்<br \/>முந்திரி சிக்கன் ரெடி.<\/p>\n\n\n\n<p>நன்றி-டுடே நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111892\/\" rel=\"nofollow\">சுவையான முந்திரி சிக்கன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111892\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/pic-18.jpg"],"pubdate":"Wed, 12 May 2021 06:37:45 +0000"},{"title":"2 முதல் 18 வயதினருக்கு கொரோனா தடுப்பூசி – மத்திய அரசு அனுமதி","text":"<p>கோவேக்சின் கொரோனா தடுப்பூசியை 2 முதல் 18 வயதுடையவர்களுக்கு செலுத்தி இரண்டு மற்றும் மூன்றாம் கட்ட பரிசோதனைகளை மேற்கொள்ள பாரத் பயோடெக் நிறுவனத்துக்கு மத்திய அரசு அனுமதி வழங்கியுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக மத்திய மருந்து தரக் கட்டுப்பாட்டு அமைப்பு விடுத்துள்ள செய்திக் குறிப்பில், கோவேக்சின் கொரோனா தடுப்பூசியை 2 முதல் 18 வயதுடையவர்களுக்கு செலுத்தி இரண்டு மற்றும் மூன்றாம் கட்ட பரிசோதனைகளை மேற்கொள்ள பாரத் பயோடெக் நிறுவனம் விண்ணப்பித்திருந்தது என்று தெரிவித்துள்ளது. அதை தாங்கள் விரிவாக பரிசீலித்து அந்த நிறுவனத்துக்கு அனுமதி அளித்துள்ளது என்றும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>எனினும் மூன்றாம் கட்ட பரிசோதனையை தொடங்குவதற்கு முன், இரண்டாம் கட்ட பரிசோதனை குறித்த இடைக்கால தரவுகளை சமர்ப்பிக்க வேண்டும் என்று அந்த நிறுவனத்துக்கு நிபந்தனை விதிக்கப்பட்டுள்ளதாகவும் சி.டி.எஸ்.சி.ஓ. எனப்படும் மத்திய மருந்து தரக் கட்டுப்பாட்டு அமைப்பு குறிப்பிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-vaccine-for-children\/\" rel=\"nofollow\">2 முதல் 18 வயதினருக்கு கொரோனா தடுப்பூசி &#8211; மத்திய அரசு அனுமதி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-vaccine-for-children\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-9-11.jpg"],"pubdate":"Wed, 12 May 2021 06:37:07 +0000"},{"title":"Solo Youtube Creators Vs Corporates! அர்ச்சனா முதல் மதன் கெளரி வரை என்ன நடந்தது?","text":"<p>சோலோ யூடியூபர்ஸ் மற்றும் கார்ப்பரேட் யூடியூபர்ஸ் இடையே ஒரு போரே நடந்து வருகிறது. <\/p>\n\n\n\n<p>கார்ப்பரேட்களின் வளர்ச்சி தனிமனிதனின் வளர்ச்சியை எப்படி தடுக்கும் என்பதற்கு இந்த பிரச்சனையே சிறப்பான சான்று.<\/p>\n\n\n\n<p>முதலில் என்ன பிரச்சனை என்று பார்க்கலாம். விஜய் டிவி புகழ் அர்ச்சனா தனது யூடியூப் சேனலில் சில தினங்களுக்கு முன்பு பாத்ரூம் டூர் என ஒரு வீடியோ போட்டார். <\/p>\n\n\n\n<p>அதில் அர்ச்சனா வீட்டில் உள்ள பாத்ரூமை அவர் தனது மகளுடன் சேர்ந்து சுற்றி காட்டினார்.<\/p>\n\n\n\n<p>பிரம்மாண்டமாக இருந்த அந்த பாத்ரூம் டூர் மிகப்பெரிய அளவில் ரீச் ஆனது. யூடியூப் ட்ரெண்டிங்கிலும் இடம் பிடித்தது. <\/p>\n\n\n\n<p>அந்த வீடியோவில் அர்ச்சனாவே இது பிரைவேட் ஸ்பேஸ்… மோசமாக கமெண்ட் செய்வார்கள் என்று சொல்லியும் இருந்தார்.<\/p>\n\n\n\n<p>அதற்கு ஏற்றார் போல பலரும் அவரது வீடியோவின் கீழ் சென்று சற்று ஆபாசமாகவும் கமெண்ட் செய்தார்கள். இந்த பிரச்சனை ஒருபக்கம் இருக்க, சோலோ யூடியூபர்ஸ் சிலர் அந்த பாத்ரூம் டூர் வீடியோவை வழக்கம் போல கலாய்த்து வீடியோ போட்டு வியூஸ்களை அள்ளினர்.<\/p>\n\n\n\n<p>பொதுவாகவே எந்த விதமான பேக்குரவுண்ட்-ம் இல்லாமல் யூடியூப் சேனல் தொடங்கி கடுமையாக கஷ்டப்பட்டு தான் சோலோ யூடியூபர்ஸ் ரீச் ஆக முடியும். <\/p>\n\n\n\n<p>மீரா மிதுன், டிக்டாக் திவ்யா, சூர்யா தேவி, ஜிபி முத்து என பலரையும் ட்ரோல் செய்து கிரியேட்டீவாக வீடியோ போட பல நூறு யூடியூபர்கள் உள்ளனர்.<\/p>\n\n\n\n<p>அவர்கள் வழக்கம் போல ட்ரெண்டிங்கில் வந்த அர்ச்சனாவின் வீடியோவை எடுத்து கலாய்க்க, டென்சன் ஆன அர்ச்சனா அவர்கள் அனைவருக்கும் காபிரைட் ஸ்ட்ரைக் கொடுத்துவிட்டார். <\/p>\n\n\n\n<p>பொதுவாக யூடியூப்பில் காப்பிரைட் ஸ்ட்ரைக் மற்றும் காப்பிரைட் கிளைம் என இரண்டு உள்ளது.<\/p>\n\n\n\n<p>ஒரு வீடியோ மீது கிளைம் கொடுத்தால் அந்த வீடியோ மூலம் கிடைக்கும் வருமானத்தின் ஒரு பகுதி அந்த வீடியோவுக்கு கிளைம் கொடுத்தவர்களுக்கு செல்லும். <\/p>\n\n\n\n<p>ஏதோ ஒருவகையில் அந்த வீடியோவுக்கு சொந்தக்காரர்கள் தான் கிளைம் கொடுப்பார்கள்.<\/p>\n\n\n\n<p>இதனால் யூடியூப் பக்கத்துக்கு பிரச்சனை இல்லை. ஆனால் அர்ச்சனா கொடுத்த காப்பிரைட் ஸ்ட்ரைக்கோ அப்படி அல்ல. <\/p>\n\n\n\n<p>தொடர்ந்து 3 ஸ்ட்ரைக் வாங்கினால் யூடியூப் பக்கம் 90 நாட்கள் முடங்கிவிடும். அதனை பயன்படுத்த முடியாது. பல ஆண்டுகால உழைப்பு வீணாகிவிடும்.<\/p>\n\n\n\n<p>யூடியூப் நிர்வாகம் இதற்காக பல வழிமுறைகளையும் வகுத்துள்ளது. கார்ப்பரேட் யூடியூப் டெவெலப்பர் மூலம் பல சின்னத்திரை பிரபலங்கள் யூடியூப் சேனல்களை வைத்துள்ளனர். அவர்கள் டெவலப்பர்கள் மூலம் எளிதாக மக்களிடன் ரீச் ஆகிவிடுவார்கள். காரணம் இவர்கள் ஏற்கனவே பிரபலமானவர்கள்.<\/p>\n\n\n\n<p>லாக்டவுன் காலத்தில் தான் கடந்த ஆண்டு பல பிரபலங்களும் யூடியூப் பக்கம் வரத்தொடங்கினர். <\/p>\n\n\n\n<p>இவர்களுக்கு இடையே பல ஆண்டுகளாக யூடியூப் சேனல் வைத்திருக்கும் சோலோ கிரியேட்டர்கள் சிக்கி தவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>பிரிட்ஜ் டூர், பாத்ரூம் டூர் செல்பவர்களுக்கு மத்தியில் முழுக்க முழுக்க கிரியேட்டிவாக மட்டுமே சிந்தித்து செயல்பட்டு வருகின்றனர் சோலோ கிரியேட்டர்கள். இவர்களுக்கு தான் அர்ச்சனா ஸ்ட்ரைக் கொடுத்துள்ளார்.<\/p>\n\n\n\n<p>இதனால் கடுப்பான சோலோ யூடியூபர்கள் ஒன்று சேர்ந்து தங்களுக்கு நடக்கும் அநியாயங்களுக்கு எதிராக குரல் கொடுக்க தொடங்கியுள்ளனர். <\/p>\n\n\n\n<p>அதிலும் மிகப்பெரிய பிரபலமான மதன் கெளரி கூட இதுகுறித்து பேசி சோலோ யூடியூபர்களுக்கு ஆதரவான தனது மனநிலையை சொல்லி இருந்தார்.<\/p>\n\n\n\n<p>ஆனால் அந்த வீடியோவில் அவர் அச்சுமா என சொல்லிய வார்த்தைக்கு காப்பிரைட் பிரச்சனை எழ, அது விஸ்வரூபம் எடுத்தது. <\/p>\n\n\n\n<p>பிறகு யூடியூப் அந்த பிரச்சனையில் மதன் மீது தவறில்லை எனவும் ஒரு மெயில் அனுப்பி விட்டனர்.<\/p>\n\n\n\n<p>சோலோ யூடியூபர்கள் ஒருபக்கம் ரவுண்ட் கட்ட, உடனே அர்ச்சனா தன்னையும், மகளையும் ஆபாசமாக பேசினார்கள் என பேட்டி கொடுத்தார்.<\/p>\n\n\n\n<p>பொதுவெளியில் கலாய்ப்பது என்பது பிரபலங்களுக்கு சாதாரணமானது தான் எனவும், விஜய் டிவியில் பாடி ஷேமிங், ஒருவரை மட்டமாக பேசுவது எல்லாம் நடப்பதை மட்டும் ரசித்துவிட்டு, சோலோ யூடியூபர்களை மட்டும் மட்டமாக பேசுவது ஏற்க முடியாது எனவும் ஒருபக்கம் குரல் எழுந்து வருகிறது.<\/p>\n\n\n\n<p>தற்போது அர்ச்சனா மெளனம் காத்து வந்தாலும், சோலோ யூடியூபர்கள் பலர் அந்த யூடியூப் வருமானத்தை நம்பி தான் வாழ்ந்து வருகிறார்கள் என்பதால் அவர்கள் பெற்ற காப்பிரைட் ஸ்ட்ரைக் மிகப்பெரிய அளவில் பாதிப்பை ஏற்படுத்தும் எனவும் கதறி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த விவகாரத்தில் யார் மீது நியாயம் என்பதை தாண்டி, கெத்தாக ஒன்று கூடி அசத்தி விட்டனர் சோலோ யூடியூபர்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vijay-tv-archana-bathroom-tour-issue-youtube\/\" rel=\"nofollow\">Solo Youtube Creators Vs Corporates! அர்ச்சனா முதல் மதன் கெளரி வரை என்ன நடந்தது?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vijay-tv-archana-bathroom-tour-issue-youtube\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-47.jpg"],"pubdate":"Wed, 12 May 2021 06:34:16 +0000"},{"title":"புதுக்கோட்டை:\"மக்களுக்கு சிறப்பான சிகிச்சை கிடைக்கணும்\"- சுற்றுச்சூழல் துறை அமைச்சர் வைத்த கோரிக்கை!","text":"<p>நாடு முழுவதுமே கொரோனா வைரஸின் தாக்கம் நாளுக்கு நாள் அதிகரித்து வருகிறது. புதுக்கோட்டை மாவட்டத்திலும்  ஒவ்வொரு நாளும் தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை அதிகரித்துக்கொண்டே போகிறது. இந்த  நிலையில்  புதுக்கோட்டை அரசு மருத்துவக்கல்லூரி மருத்துவமனை கொரோனா சிகிச்சை மையத்தில் தீவிர சிகிச்சைப் பிரிவில் 450 படுக்கைகள் உள்ளன. இதில், 320 படுக்கைகளுக்கு ஆக்ஸிஜன் வசதி உள்ளது. உயிர்காக்கும் மருந்துகளும் பற்றக்குறையாக உள்ளன. எனவே, தொற்றாளர்களின் எண்ணிக்கை கூடக், கூட தேவையும் அதிகரிக்கும். இதுபற்றி அறிந்த புதுக்கோட்டையைச் சேர்ந்த சுற்றுச்சூழல் கால நிலைத்துறை, விளையாட்டுத் துறை அமைச்சர் மெய்யநாதன், மாநில மருத்துவம்- மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியனைச் சந்தித்து மனு கொடுத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/86a8693c-1b3b-4cc9-b5b6-449d18472f89\/PicsArt_05_12_08_51_58.jpg\" \/><figcaption>மனு <\/figcaption><\/figure><p>அந்த மனுவில், \"புதுக்கோட்டை மாவட்டத்தில் கொரோனா தொற்றாளர்களுக்குச் சிகிச்சையளிக்க ஆக்ஸிஜன் , ரெம்டெசிவர், ஆக்ஸிஜன்    கண்காணிப்புக் கருவிகளை கூடுதலாக வழங்க வேண்டும். நாள் ஒன்றுக்கு 3720 லிட்டர் ஆக்சிஜன் தேவைப்படுகிறது. ஆனால், 2500 லிட்டர் தான் கையிருப்பு உள்ளது. தற்போது வந்துள்ள 6100 லிட்டர் போக தேவையான 12,000 லிட்டருக்கு மேலும் 600 லிட்டர் கூடுதலாகத் தேவை. 198 ரெம்டெசிவர் மருந்து கையிருப்பு உள்ள நிலையில், 2000 ரெம்டெசிவர் மருந்துகள் தேவை. மருத்துவமனைக்குக் கூடுதலாக 300 ஆக்சிஜன் கண்காணிப்பு மீட்டர்கள் தேவைப்படுகின்றன\" என்று கோரிக்கை வைத்தார் இந்தக் கோரிக்கையை ஏற்றுக்கொண்ட மக்கள் நல்வாழ்வுத்துறை அமைச்சர், புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்குக் கூடுதலாக 6ஆயிரம் லிட்டர் ஆக்சிஜன் வழங்க உத்தரவிட்டார்.<\/p><p>உடனே 6ஆயிரம் லிட்டர் ஆக்ஸிஜன் கொண்டு வந்து நிரப்பப்பட்டது. மேலும், கூடுதலாக உயிர்காக்கும் மருந்துகள் அதிகமாக வழங்குவதுடன்,ஆக்ஸிஜன்  வசதியுடன் கூடிய படுக்கைகள் வழங்கப்படுவதாகவும் உறுதியளித்திருந்தார். இதற்கிடையே தான், மருந்துகள் வழங்கப்பட்டாலும், மாவட்டத்தில் நோயாளிகளுக்கு சிகிச்சைக்கு போதுமான மருத்துவர்கள், செவிலியர்கள் பற்றாக்குறை இருந்து வந்தது. புதுக்கோட்டை மாவட்டத்தில் மருத்துவப் பணியாளர்கள் பற்றாக்குறை இருந்து வருகிறது. மருத்துவ அதிகாரிகள் 50 பேர், செவிலியர்கள் 100 பேர், லேப் டெக்னீசியன் 20 பேர் உட்பட இதர மருத்துவப் பணியாளர்களைப் பணி நியமனம் செய்து பற்றாக்குறையைப்ப் போக்க வேண்டும்.மாவட்ட மக்களுக்கு உரிய நேரத்தில் தரமான சிகிச்சை கிடைக்க வேண்டும் என்று கேட்டுக்கொண்டார். கோரிக்கையை ஏற்ற மக்கள் நல்வாழ்வுத்துறை அமைச்சரும் தேவையான நடவடிக்கை எடுக்கப்படும் என்று கூறியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77e7d900-1466-4d34-b35d-18a838887691\/1620370638432_0_IMG_20210210_WA0007__01.jpg\" \/><figcaption>சுற்றுச்சூழல்,  கால நிலைத்துறை அமைச்சர் மெய்யநாதன்<\/figcaption><\/figure><p>இதுபற்றி கூறிய சுற்றுச்சூழல்,  கால நிலைத்துறை அமைச்சர் மெய்யநாதன், \"கொரோனா தொற்று தடுப்பு நடவடிக்கைகள் குறித்து மாவட்ட ஆட்சியர் மற்றும் மருத்துவமனை டீன் ஆகியோரிடம் கருத்துக்களைக் கேட்டபின் தேவையறிந்து மக்கள் நல்வாழ்வுத்துறை அமைச்சரிடம் கோரிக்கை வைத்துள்ளேன். உடனடியாக ஆக்ஸிஜன் கிடைத்திருக்கிறது. மற்ற கோரிக்கைகளையும் விரைந்து நிறைவேற்றுவதாகக் கூறியிருக்கிறார். மாவட்ட மக்கள்  பலரும் என்னிடம் கோரிக்கை வைக்கின்றனர். மாவட்ட மக்களின் தேவையறிந்து, உடனே என்னால் முடிந்தவற்றைச் செய்கிறேன். தொடர்ந்து செய்யணும்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/people-of-the-district-will-receive-better-treatment-request-by-the-minister-of-environment","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/07a93a4e-5460-4d40-bf0e-571132f28467\/IMG_20210509_WA0330.jpg"],"pubdate":"Wed, 12 May 2021 06:31:42 +0000"},{"title":"சன் பிக்சர்ஸ் வேண்டாம், நான் இருக்கேன் வாங்க.. விஜய்க்கு பணத்தாசை காட்டும் தயாரிப்பாளர்","text":"<p>விஜய் தற்போது சன் பிக்சர்ஸ் தயாரிக்கும் தளபதி 65 படத்தில் நடித்து வருகிறார். இந்த படத்தை கோலமாவு கோகிலா, டாக்டர் படங்களை இயக்கிய நெல்சன் பிரம்மாண்ட பொருட்செலவில் இயக்கி வருகிறார்.<\/p>\n<p>தளபதி 65 படத்தின் முதல் கட்ட படப்பிடிப்புகள் சமீபத்தில் ஜார்ஜியா நாட்டில் எடுத்து முடிக்கப்பட்டது. அதனைத் தொடர்ந்து சென்னையில் படப்பிடிப்பு நடத்த இருந்த நிலையில் தற்போது கொரானா பாதிப்பு அதிகமாக இருப்பதால் விஜய் படப்பிடிப்பை நிறுத்தச்சொல்லி விட்டதாக தகவல்கள் கிடைத்துள்ளன.<\/p>\n<p>இதற்கிடையில் விஜய் தன்னுடைய தளபதி 66 படத்திற்கான இயக்குனர் மற்றும் தயாரிப்பாளரை தேர்வு செய்வதில் அதிக கவனம் செலுத்தி வருகிறாராம். இதுவரை தளபதி 66 படத்தை மெர்சல் படத்தை தயாரித்த தேனாண்டாள் பிலிம்ஸ் நிறுவனம் தயாரிக்க உள்ளது எனக் கூறிவந்தனர்.<\/p>\n<p>ஆனால் சமீபகாலமாக தெலுங்கு சினிமாவை சேர்ந்த முன்னணி தயாரிப்பாளர் தில் ராஜூ விஜய்யிடம் அதிக நட்புறவு வைத்து வருவதாக தகவல்கள் வந்து கொண்டிருக்கின்றன. தினமும் குட் மார்னிங் குட் நைட் சொல்லாத குறைதானாம்.<\/p>\n<p>மற்றபடி ஒரு நாளைக்கு இரண்டு முறையாவது போன் செய்து விஜய்யிடம் அடுத்த படத்தை பற்றி பேசி வருகிறாராம். விஜய்யை இந்திய அளவில் மிகப்பெரிய வசூல் நாயகனாக மாற்றப்போவதாக ஆசைகாட்டி வருகிறார்.<\/p>\n<p>தெலுங்கு சினிமாவில் அவர் தயாரித்த பல படங்களில் நடித்த நடிகர்களுக்கு தற்போது ஹிந்தியில் மிகப்பெரிய மார்கெட் உருவாகியுள்ளது. அந்த வகையில் சன் பிக்சர்ஸ் நிறுவனத்தை விட அதிக சம்பளம் தருவதாகவும், படத்தை பல மொழிகளில் பிரமாண்டமாக ரிலீஸ் செய்யலாம் எனவும் கூறி வருகிறாராம். மேலும் அந்த படத்தை தோழா படத்தை இயக்கிய வம்சி பைடிபல்லி இயக்கவும் அதிக வாய்ப்பு இருப்பதாக கோலிவுட்டில் இந்த செய்தி கடந்த சில வாரங்களாக வட்டமிட்டு வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233986\" style=\"width: 610px;\"><img alt=\"thalapathy66-cinemapettai\" class=\"wp-image-233986 size-full\" height=\"623\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thalapathy66-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233986\">thalapathy66-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-in-thalapathy66-update\/\" rel=\"nofollow\">சன் பிக்சர்ஸ் வேண்டாம், நான் இருக்கேன் வாங்க.. விஜய்க்கு பணத்தாசை காட்டும் தயாரிப்பாளர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-in-thalapathy66-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thalapathy66-cinemapettai-1.jpg"],"pubdate":"Wed, 12 May 2021 06:29:15 +0000"},{"title":"முழு ஊரடங்கு பயன் அளிக்கிறதா…! சுகாதாரத்துறை செயலாளர் விளக்கம்…!","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை பரவல் அதிகரித்து வருவதையொட்டி கடந்த 10ம் தேதி முதல் 24ம் தேதி வரை முழு ஊரடங்கு பிறப்பிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில், பெரம்பூரில் அமைச்சர் சேகர்பாபு, சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன், சென்னை மாநகராட்சி கமிஷனர் ககன்தீப் சிங் பேடி ஆகியோர் அரசு புறநகர் மருத்துவமனையில் புதிய கொரோனா அவசர சிகிச்சை மையத்தை திறந்து வைத்தனர்.<\/p>\n\n\n\n<p>பின்னர் செய்தியாளர்களிடம் பேசிய சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன், தமிழகத்தில் படிப்படியாக உயர்ந்து வந்த நிலையில், முழு ஊரடங்குக்கு பிறகு நோய் பரவல் விகிதம் குறைந்துள்ளதாக கூறினார்.<\/p>\n\n\n\n<p>மக்களுக்கு எந்தவித பாதிப்பு இன்றி கொரோனா பரவலை கட்டுப்படுத்த முயற்சிக்கின்றோம் என்றும் இந்த 2வது அலையில் இளைஞர்கள் பலரும் அறிகுறிகள் தென்பட்டதும் உடனடியாக வந்து பரிசோதனை மேற்கொள்கின்றனர் என்றும் கூறினார்.<\/p>\n\n\n\n<p>இந்த விழிப்புணர்வை தான் சுகாதாரத்துறை செய்கிறது என்று கூறிய ராதாகிருஷ்ணன், கொரோனா பாதிப்பை கட்டுப்படுத்த பொதுமக்களின் ஒத்துழைப்பு தேவை என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/radha-krishnan-says-about-full-lockdown\/\" rel=\"nofollow\">முழு ஊரடங்கு பயன் அளிக்கிறதா…! சுகாதாரத்துறை செயலாளர் விளக்கம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/radha-krishnan-says-about-full-lockdown\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-8-10.jpg"],"pubdate":"Wed, 12 May 2021 06:25:07 +0000"},{"title":"புதுச்சேரி: `சுகாதாரத்துறையில் இந்தியா தோல்வி!’ - பிரதமர் மோடியை சாடும் நாராயணசாமி","text":"<p>புதுச்சேரியில் நேற்று மாலை பேசிய முன்னாள் முதல்வர் நாராயணசாமி, ‘‘கடந்த ஒரு மாதமாக கொரோனாவின் தாக்கம் படிப்படியாக அதிகரித்து, தற்போது அது உச்சநிலையில் இருக்கிறது. காங்கிரஸ்-திமுக கூட்டணி ஆட்சியில் 2 மாதங்கள் முழு ஊரடங்கை கொண்டு வந்து கொரோனாவை கட்டுப்படுத்துவதற்கான அனைத்து நடவடிக்கைகளும் எடுக்கப்பட்டது. இப்போது கடந்த மார்ச் மாதத்தில் இருந்து கொரோனா அதிகமாக பரவி வருகிறது. முன்பிருந்ததைவிட தொற்றின் வேகம் 3 பங்கு அதிகமாக உள்ளது. புதுச்சேரி மாநிலத்தில் எடுக்கப்பட்ட உமிழ்நீர் பரிசோதனையில் 50,000-க்கும் மேற்பட்டோர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். உயிரிழப்பும் அதிகரித்துள்ளது. புதுச்சேரி மாநில மக்கள் தொகையின் அடிப்படையில் கொரோனாவால் இறந்தவர்களின் எண்ணிக்கையில் அகில இந்திய அளவில் 3-வது இடத்தில் உள்ளது. இது நாம் வெட்கி தலைகுனிய வேண்டிய நிகழ்வாக இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/8478c23a-acac-4c58-ac62-03cfa3597313\/modi.jpg\" \/><figcaption>பிரதமர் நரேந்திர மோடி<\/figcaption><\/figure><p>இந்த உயிரிழப்புகள் தவிர்க்கப்பட வேண்டிய ஒன்று. அரசின் சார்பில் நகரம் மற்றும் கிராமப்புறங்களில் மக்களுக்கு விழிப்புணர்வை ஏற்படுத்த வேண்டும். ஆக்ஸிஜன் அளவு 98-ல் இருந்து 70 வரை வரும் நபர்களை கண்டிப்பாக காப்பாற்ற முடியாது. அதற்கு காரணம் புதுச்சேரியில் இவ்வளவு மருத்துவமனைகள், மருத்துவக் கல்லூரிகள் இருந்தாலும் வென்டிலேட்டர்கள் கொண்ட ஐ.சி.யு படுக்கைகள் புதுச்சேரியில் அதிகளவு இல்லை. புதுச்சேரி மாநிலத்தில் வென்டிலேட்டர்கள் எண்ணிக்கை குறைவாக உள்ளது. குறிப்பாக இந்திரா காந்தி மருத்துவக் கல்லூரியில் 16-க்கு மேல் இல்லை. அதுபோல் மற்ற மருத்துவக் கல்லூரிகளிலும் குறைவாக உள்ளது. தற்போது தளர்வுகளுடன் கூடிய ஊரடங்கு அறிவிக்கப்பட்டுள்ளது.<\/p><p>ஆனாலும் மக்கள் நடமாட்டம் சகஜமாக இருக்கிறது. அதனை கட்டுப்படுத்த நிர்வாகம் கடுமையான நடவடிக்கை எடுக்க வேண்டும். மக்களுக்கு ரூ.500, 1,000 என்று அபராதம் போடுவது மட்டும் தீர்வாகாது. மக்களுக்கு விழிப்புணர்வும், கொரோனாவின் விளைவை தெளிவாகவும் எடுத்துக்கூற வேண்டும். தடுப்பூசி போடுவது குறைந்து வருகிறது. தடுப்பூசியால் மட்டும்தான் கொரோனாவை விரட்டி அடிக்க முடியும். தற்போதுவரை புதுச்சேரி மாநிலத்தில் 2 லட்சம் பேருக்கு மட்டும்தான் தடுப்பூசி போடப்பட்டுள்ளது. மொத்தமுள்ள 14 லட்சம் மக்கள் தொகையில் 2 லட்சம் பேருக்கு மட்டும் போட்டால் தொற்றை முழுமையாக தடுக்க முடியாது. இதற்கு தேவையான மருந்துகளையும், தடுப்பூசிகளையும் வாங்க நிர்வாகம் நடவடிக்கை எடுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9d5b44e8-8e65-4fbc-ae6b-7a4218e9693f\/corono.jpg\" \/><figcaption>கொரோனா இரண்டாவது அலை<\/figcaption><\/figure><p>ரங்கசாமி முதல்வராக பதவியேற்று, கொரோனா தொற்றால் பாதிக்கப்பட்டு சென்னை மருத்துவமனையில் சேர்க்கப்பட்டுள்ளார். அவர் நலமுடன் திரும்ப வேண்டுமென நான் இறைவனை வேண்டுகிறேன். இதற்கிடையே துணைநிலை ஆளுநர் மற்றும் பல்வேறு துறை அதிகாரிகள், அமைப்பினர், ஊழியர்கள் ஒருங்கிணைந்து செயல்பட்டால் தான் கொரோனாவை தடுக்க முடியும். தற்போது களப்பணியில் யாரும் இருப்பதில்லை. தனிமைப்படுத்தப்பட்ட பகுதிகளுக்கு சென்று கண்காணிப்பதில்லை. மருத்துவர்கள், செவிலியர்கள், ஆஷா பணியாளர்கள் தனிமைப்படுத்தப்பட்ட பகுதிக்கு சென்று பரிசோதனை மேற்கொள்வதில்லை. இவை அனைத்தையும் முடுக்கிவிடப்படவில்லை என்றால் கொரோனா தொற்று புதுச்சேரி மாநிலத்தை முழுமையாக சுடுகாடாக்கிவிடும்.<\/p><p>மக்கள் எவ்வளவு அவதிப்படுகிறார்கள் என்று பல மாநிலங்களில் நாம் பார்க்கிறோம். இறந்தவர்கள் உடலை எரிக்க விறகுகள் இல்லாத நிலை உள்ளது. இதனால் கங்கை நதியில் பிணங்கள் மிதந்து வருகின்றனர். மயானங்களில் உடல்களை எரிக்க காத்துக்கொண்டிக்கின்றனர். ஒட்டுமொத்தமாக பிரதமர் நரேந்திர மோடியின் நிர்வாகம் பொய்த்துவிட்டது. அவர் திறமை இல்லாதவர் என்பதை மக்கள் மத்தியில் நிரூபித்து காட்டி வருகிறார். பேசுவதால் மட்டும் அவர் மக்களை ஏமாற்றிவிட முடியாது. பணி செய்ய வேண்டும். ஆக்ஸிஜன், மருந்துகள் கிடைக்கவில்லை. தடுப்பூசிக்கான மருந்துகள், வென்டிலேட்டர்கள், மானிட்டர்கள், தேவையான உபகரணங்கள் இல்லை. தனியார் மருத்துவமனைகள் அதிகளவு பணம் வசூல் செய்து ஏழை மக்களை வஞ்சிக்கின்றனர். சுகாதாரத்துறையில் இந்தியா தோல்வியுற்றுள்ளது. இதற்கு முழு பொறுப்பையும் பிரதமர் ஏற்க வேண்டும். அவர் கூறியவை அனைத்தும் பொய்த்து அவலநிலை நாட்டில் ஏற்பட்டிருக்கிறது. இந்த நிலை நீடித்தால் இந்தியாவின் பொருளாதாரம், மக்கள் தொகை வெகுவாக பாதிக்கப்படும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/modi-speech-in-puducherry-election-campaign\">புதுச்சேரி: `ராகுலிடமே பொய் சொன்னவர் நாராயணசாமி!’ பா.ஜ.க பொதுக்கூட்டத்தில் விளாசிய பிரதமர் மோடி <\/a><\/p><p>சுகாதாரத்துறை மேம்படுத்தப்பட வேண்டும். அதற்கான நடவடிக்கைகளை போர்க்கால அடிப்படையில் மத்திய அரசு செய்ய வேண்டும். மாநில அரசுகளுக்கு நிதியுதவி அளிக்க வேண்டும். கொரோனாவால் பாதிக்கப்பட்ட குடும்பங்களுக்கு உதவி செய்ய வேண்டும். வேலை வாய்ப்பில்லாமல் வீட்டில் முடங்கியுள்ள ஏழை தொழிலாளர்களுக்கு நிவாரணம் வழங்க வேண்டும். வங்கிகளில் வாங்கிய கடனுக்கான காலத்தை நீட்டிக்க வேண்டும். இப்படி பல கடமைகள் மத்திய அரசுக்கும், மோடிக்கும் இருக்கிறது. இதனை விட்டுவிட்டு தேர்தல் பிரசாரம், ஆட்சி கவிழ்ப்பு, பா.ஜ.க ஆட்சியில் இல்லாத மாநிலங்களுக்கு தொல்லை கொடுப்பது போன்ற வேலைகளை செய்துகொண்டு நிர்வாகத்தை கோட்டை விட்டுவிட்டார் பிரதமர் மோடி” என்றார் காட்டமாக.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-former-cm-slams-central-government-in-covid-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/7cfbbc33-05fe-43ca-a07e-cdfaea69e5a3\/Election_March_25___02.jpg"],"pubdate":"Wed, 12 May 2021 06:17:25 +0000"},{"title":"சோடாபுட்டி கண்ணாடி, புடைத்த நெஞ்செலும்பு.. உதயநிதி ஸ்டாலின் தான் என நம்பமுடியாத இளவயது புகைப்படம்","text":"<p>தேர்தல் கலாட்டாக்கள் ஆரம்பித்ததிலிருந்தே உதயநிதி ஸ்டாலின் செய்த தரமான சம்பவம் பற்றி தான் தற்போது வரை பேசி வருகின்றனர். எய்ம்ஸ் மருத்துவமனை பிரச்சனையில் ஒரே ஒரு செங்கலை வைத்து மொத்த ஆட்சியையும் மாற்றி விட்டதாக கூறிவருகின்றனர்.<\/p>\n<p>அதுமட்டுமில்லாமல் சென்னை சேப்பாக்கம் தொகுதியில் போட்டியிட்டு அதிக வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றார். ஒரே நேரத்தில் சட்டமன்ற உறுப்பினர் மற்றும் நடிகராக வலம் வருகிறார்.<\/p>\n<p>உதயநிதிக்கு சிறுவயதிலிருந்து அரசியல் ஆர்வம் இருந்து வருவது குறிப்பிடத்தக்கது. அதுமட்டுமில்லாமல் சமீபத்தில் நடந்த எம்பி தேர்தலுக்கும் சரி, நடந்து முடிந்த சட்டமன்ற தேர்தலிலும் சரி, திமுக கட்சியின் பிரதான பேச்சாளராக மாறினார் உதயநிதி ஸ்டாலின்.<\/p>\n<p>இது ஒருபுறமிருக்க சினிமாவிலும் கடந்த சில வருடங்களில் யதார்த்தமான படங்களை கொடுத்து மக்கள் மனதில் ஒரு நல்ல நடிகர் என பெயர் எடுத்து விட்டார். கடைசியாக வந்த சைக்கோ திரைப்படம் வசூல் ரீதியாக இவருக்கு ஒரு நல்ல வெற்றியைப் பெற்றுக் கொடுத்தது.<\/p>\n<p>அதனைத் தொடர்ந்து அடுத்ததாக ஹிந்தியில் சூப்பர் ஹிட்டடித்த ஆர்டிகல்15 படத்தின் தமிழ் ரீமேக்கில் விறுவிறுப்பாக நடித்து வருகிறார். இந்த படத்தை கனா படத்தை இயக்கிய அருண்ராஜ் காமராஜா என்பவர் இயக்கி வருகிறார்.<\/p>\n<p>உதயநிதி ஸ்டாலினின் இளம் வயது புகைப்படம் ஒன்று வெளியாகி ரசிகர்களை அதிர்ச்சியடைய வைத்துள்ளது. அநியாயத்திற்கு அந்த புகைப்படத்தில் எலும்பும் தோலுமாக பார்க்கவே பரிதாபமாக இருக்கிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233977\" style=\"width: 610px;\"><img alt=\"udhayanidhi-stalin-young-age\" class=\"wp-image-233977 size-full\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/udhayanidhi-stalin-young-age.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233977\">udhayanidhi-stalin-young-age<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/udhayanidhi-stalin-young-age-photo\/\" rel=\"nofollow\">சோடாபுட்டி கண்ணாடி, புடைத்த நெஞ்செலும்பு.. உதயநிதி ஸ்டாலின் தான் என நம்பமுடியாத இளவயது புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/udhayanidhi-stalin-young-age-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/udhayanidhi-stalin-young-age.jpg"],"pubdate":"Wed, 12 May 2021 06:10:49 +0000"},{"title":"கொரோனா புதிய பாதிப்புகளை விட குணமடைந்தோர் எண்ணிக்கை அதிகம்…!","text":"<p>இந்தியாவில் கொரோனா வைரசின் 2ம் அலையின் தாக்கம் கடுமையாக உள்ளது. கடந்த வாரம் தினசரி நோய்த்தொற்றுகளின் எண்ணிக்கை தொடர்ந்து 4 லட்சத்தை கடந்து பதிவானது. உயிரிழப்பும் நாளுக்கு நாள் அதிகரித்து வந்தது.<\/p>\n\n\n\n<p>நோய்த்தொற்று அதிகம் உள்ள மாநிலங்களில் முழு ஊரடங்கு, இரவு நேர ஊரடங்கு மற்றும் பல்வேறு கட்டுப்பாடுகள் காரணமாக புதிதாக கொரோனா தொற்று கண்டறியப்பட்டவர்கள் எண்ணிக்கை 4 லட்சத்தைவிட குறைந்துள்ளது. அதேசமயம் குணமடைந்தவர்கள் எண்ணிக்கை அதிகரிக்கத் தொடங்கி உள்ளது.<\/p>\n\n\n\n<p>நாட்டில் கடந்த 24 மணி நேரத்தில் 3,48,421 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மொத்த பாதிப்பு 2,33,40,938 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கடந்த 24 மணி நேரத்தில் கொரோனா தொற்றால் 4205 பேர் உயிரிழந்துள்ளனர். இதனால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 2,54,197 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் எண்ணிக்கை 1,93,82,642 ஆக உயர்ந்துள்ளது. நேற்று ஒரே நாளில் 3,55,338 பேர் குணமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>நாடு முழுவதிலும் உள்ள பல்வேறு மருத்துவமனைகளில் 37,04,099 பேர் சிகிச்சை பெற்றுவருகின்றனர். இதுவரை 17,52,35,991 நபர்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-daily-update-3\/\" rel=\"nofollow\">கொரோனா புதிய பாதிப்புகளை விட குணமடைந்தோர் எண்ணிக்கை அதிகம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-daily-update-3\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-5.jpg"],"pubdate":"Wed, 12 May 2021 06:08:38 +0000"},{"title":"நெப்போலியனின் கண்ணீர் கதை.. இந்த மனுசனுக்குள்ள இவ்வளவு கஷ்டங்களா?","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் வில்லன் என்றால் நெப்போலியன் ஞாபகத்திற்கு வருவார். அந்த அளவிற்கு அவரது நடிப்பும், உடல் தோற்றமே காரணம்.<\/p>\n<p>அதன்பிறகு படங்களில் ஹீரோ மற்றும் குணச்சித்திர வேடங்களில் நடித்து தனக்கான ரசிகர் பட்டாளத்தை உருவாக்கினார். அதிலும் தசாவதாரம் படத்தில் இவர் &#8220;வாய்ப்பேச்சில் வைனவர்&#8221; தான் எனக் கூறும் வசனம் எல்லாம் அவ்வளவு எளிதில் மறந்து விட முடியாது.<\/p>\n<p>நெப்போலியனின் இயற்பெயர் குமரேசன். இவர் தெலுங்கு ரெட்டியார் என்ற சமூகத்தைச் சேர்ந்தவர். ஆனால் பாரதிராஜா நெப்போலியனை சினிமாவிற்கு அழைத்து வரும்போது குமரேசன் என்ற பெயரை மாற்றி நெப்போலியன் என்ற பெயர் வைத்துள்ளார்.<\/p>\n<p>அப்போது நெப்போலியனுக்கு இந்த பெயர் பிடிக்கவில்லையா எனக்கு ஸ்டைலாக பெயர் வையுங்கள் என பாரதிராஜாவிடம் கேட்டுள்ளார். ஆனால் பாரதிராஜா இந்த பெயர் உனக்கு சரியாக இருக்கும் என கூறி சமாதானப்படுத்தியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_212685\" style=\"width: 610px;\"><img alt=\"nepolian\" class=\"wp-image-212685\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/nepolian.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-212685\">nepolian<\/p><\/div>\n<p>நெப்போலியனின் பெரிய பையன் தனுஷ் சிறுவயதில் மஸ்குலர் டிராபி என்ற நோயால் பாதிக்கப்பட்டுள்ளார். அதாவது உடம்பிலுள்ள தசைகள் ஆங்காங்கு செயல்படாதம் அவருக்காக அமெரிக்காவில் ட்ரீட்மெண்ட் எடுக்க சென்றுள்ளார்.<\/p>\n<p>பின்பு அப்படியே அமெரிக்காவில் வீடு வாங்கி செட்டிலாகி விட்டார். ஜீவன் டெக்னாலஜி என்ற ஐடி கம்பெனி ஒன்றை வைத்திருக்கிறார். 800க்கும் மேற்பட்டோர் பணியாற்றி வருகின்றனர். எம்பி, எம்எல்ஏ என திமுகவின் அனைத்து பதிவுகளையும் வகித்தவர். தற்போது ஒரு சில படங்களில் மட்டும் நடித்து வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/napoleon-cinema-history-and-sad-life-personal-story\/\" rel=\"nofollow\">நெப்போலியனின் கண்ணீர் கதை.. இந்த மனுசனுக்குள்ள இவ்வளவு கஷ்டங்களா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/napoleon-cinema-history-and-sad-life-personal-story\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/nepolian.jpg"],"pubdate":"Wed, 12 May 2021 05:59:05 +0000"},{"title":"கவர்ச்சி காட்டாமல் ரசிகர்களை கவர்ந்த 4 நடிகைகள்.. இதுல என்றும் இளமை நடிகைதான் வேற லெவல்!","text":"<p>சினிமாவைப் பொருத்தவரை கவர்ச்சி மட்டும் தான் ஒரே வழி என பல நடிகைகள் மார்க்கெட் இருக்கும் வரை தன்னால் முடிந்த வரை கவர்ச்சி காட்டி சம்பாதித்து செட்டிலாகி விட வேண்டும் என நினைக்கின்றனர்.<\/p>\n<p>அதுவும் சமீப காலமாக கவர்ச்சி காட்டாமல் நடிக்கும் நடிகைகளில் யார் என்று தேடினால் கண்ணுக்கெட்டிய வரை யாருமே தெரியவில்லை. அனைவருக்குமே பிரதானமாக இருப்பது கவர்ச்சி தான்.<\/p>\n<p>இப்போது மட்டும் இல்ல. அந்த காலங்களிலிருந்து இது நடைமுறையில் உள்ளது. என்னதான் நல்ல நல்ல திறமையான நடிகைகள் வலம் வந்தாலும் இன்றுவரை நாம் அனைவரும் அதிகமாக பேசுவது சில்க் ஸ்மிதாவை பற்றி தான்.<\/p>\n<p>இப்படி கவர்ச்சி நிறைந்த இந்த சினிமா உலகத்தில் கவர்ச்சி காட்டாமல் நல்ல நல்ல கதாபாத்திரங்கள் மூலமும் தன்னால் ரசிகர்களை கவர முடியும் என நிரூபித்த நடிகைகளில் குறிப்பாக இந்த நான்கு பேரைச் சொல்லலாம்.<\/p>\n<p>நடிகை ரேவதி, என்றும் இளமை நதியா, தல அஜித் மனைவி ஷாலினி, எக்ஸ்பிரஷன் குயின் நஸ்ரியா ஆகிய இந்த நான்கு நடிகைகள் கவர்ச்சியை நம்பாமல் கதாபாத்திரங்களை நம்பி தன்னுடைய அழகான முக வசீகரத்தாலும் துறுதுறு நடிப்பாலும் ரசிகர்களை கவர்ந்தனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233964\" style=\"width: 610px;\"><img alt=\"glamourless-actresses-in-tamil-cinema\" class=\"wp-image-233964 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/glamourless-actresses-in-tamil-cinema.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233964\">glamour less-actresses-in-tamil-cinema<\/p><\/div>\n<p>இவர்கள் அனைவருமே முன்னணி நடிகைகளாக அந்தந்த காலகட்டங்களில் ரசிகர்களால் கொண்டாடப்பட்டனர் என்பதையும் மறந்து விடக்கூடாது. ஆகையால் கவர்ச்சி மட்டுமே சினிமா இல்லை என்பதை புரிந்துகொள்ள இன்னும் எத்தனை காலங்கள் ஆகுமோ.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/glamourless-actresses-in-tamil-cinema\/\" rel=\"nofollow\">கவர்ச்சி காட்டாமல் ரசிகர்களை கவர்ந்த 4 நடிகைகள்.. இதுல என்றும் இளமை நடிகைதான் வேற லெவல்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/glamourless-actresses-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/glamourless-actresses-in-tamil-cinema.jpg"],"pubdate":"Wed, 12 May 2021 05:28:48 +0000"},{"title":"கொரோனா தடுப்பு பணியில் உயிர் நீர்த்த மருத்துவர்களின் குடும்பங்களுக்கு நிவாரணம்- முதலமைச்சர் அறிவிப்பு","text":"<p>கொரோனா இரண்டாம் தொற்று மிக வேகமாக பரவி வருகிறது. இதனால் உயிரிழப்போரின் எண்ணிக்கையும் நாள்தோறும் அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>முன் களப்பணியாளர்கள் பலரும் தொற்று காரணமாக உயிரிழந்து வருகின்றனர். இந்த இக்கட்டான சூழ்நிலையில் தன் உயிரையும் பொருட்படுத்தாமல் கொரோனா தொற்றுக்கு எதிராக போராடி வரும் சுகாதாரப் பணியாளர்களை ஊக்குவிக்கும் விதமாக அவர்களுக்கு ஊக்கத்தொகை வழங்க தமிழக அரசு முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா நோய்த்தடுப்பு பணியில் ஈடுபட்டுள்ள மருத்துவர்கள், மருத்துவ பணியாளர்களுக்கு ஏப்ரல், மே, ஜூன் ஆகிய மூன்று மாதங்களுக்கு ஊக்கத்தொகை வழங்கப்படும் என்று முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், கொரோனா சிகிச்சை பணியின் போது உயிரிழந்த 43 மருத்துவர்களின் குடும்பத்திற்கு தலா ரூ.25 லட்சம் நிவாரண உதவி தொகை வழங்கப்படும் என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா நோய்த்தடுப்பு பணியில் ஈடுபட்டுள்ள மருத்துவர்கள், மருத்துவ பணியாளர்களுக்கு ஏப்ரல், மே, ஜூன் ஆகிய மூன்று மாதங்களுக்கு தலா ரூ.30 ஆயிரம், செவிலியர்களுக்கு ரூ.20 ஆயிரம், இதர பணியாளர்களுக்கு ரூ.15 ஆயிரம் என ஊக்கத் தொகை வழங்கப்படும் என்றும் அறிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bonus-for-corona-health-workers\/\" rel=\"nofollow\">கொரோனா தடுப்பு பணியில் உயிர் நீர்த்த மருத்துவர்களின் குடும்பங்களுக்கு நிவாரணம்- முதலமைச்சர் அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bonus-for-corona-health-workers\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-11.jpg"],"pubdate":"Wed, 12 May 2021 05:13:05 +0000"},{"title":"முதல் முறையாக தொப்புள் கவர்ச்சி காட்டிய Vj பார்வதி.. காட்டிய காட்டில் கதறிய இணையதளம்","text":"<p>பிரபல யூடியூப் சேனல் ஒன்றில் தொகுப்பாளராக பணியாற்றி வருபவர் விஜே பார்வதி(vj parvathy). இசையமைப்பாளர் மற்றும் நடிகர் ஹிப் ஹாப் ஆதி ஒருமுறை இவரை ஆண்ட்டி என்று கூறியதிலிருந்து வைரலாக தொடங்கினார்.<\/p>\n<p>அதன் பிறகு அதே யூடியூப் சேனலுக்கு மக்களிடம் நேரடியாக உரையாடும் நிகழ்ச்சி மூலம் ஏகப்பட்ட வரவேற்பை பெற்றார். இவருடைய கான்செப்ட் பெரும்பாலும் 18 பிளஸ் தொடர்புடையதாகவே இருந்தது.<\/p>\n<p>இதனால் எப்போதுமே இவரது வீடியோக்கள் டிரெண்டிங்கில் இருந்து வந்தன. அதனைத் தொடர்ந்து விஜய் டிவியில் ஒளிபரப்பான குக் வித் கோமாளி நிகழ்ச்சியிலும் கலந்து கொண்டார். ஆனால் மற்றவர்களுக்கு கிடைத்த வரவேற்பை போல இவருக்குக் கிடைக்கவில்லை.<\/p>\n<p>அதுமட்டுமில்லாமல் சமீபகாலமாக படங்களிலும் சின்ன சின்ன கதாபாத்திரங்களில் நடிக்க தொடங்கி விட்டாராம். வருகின்ற வாய்ப்புகளை விடாமல் தக்கவைக்க தொடர்ந்து தன்னுடைய சமூக வலைதளப் பக்கங்களில் புகைப்படங்களை வெளியிட்டு வருகிறார்.<\/p>\n<p>மேலும் இழுத்துப் போர்த்திக்கொண்டு வலம்வரும் தொகுப்பாளினிகள் கொஞ்சம் கிளாமர் காட்டினாலே அவர்களது புகைப்படங்கள் பல்லாயிரம் லைக்குகளை குவித்து வருகிறது. அதை கவனித்து வைத்த பார்வதி தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் தொப்புள் தெரிய டான்ஸ் ஆடி வீடியோ ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n<p>எதைக் காட்டினால் ரசிகர்கள் தனக்கு லைக் போடுவார்கள் என்பதை தெள்ளத் தெளிவாக தெரிந்துகொண்டு வீடியோக்கள் மற்றும் புகைப்படங்களை வெளியிட்டு வருகிறார். தற்போது வரை இவருடைய இந்த வீடியோவை 1.6 மில்லியன் பார்வையாளர்கள் பார்த்துள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233959\" style=\"width: 610px;\"><img alt=\"vj-parvathy-cinemapettai\" class=\"wp-image-233959 size-full\" height=\"715\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vj-parvathy-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233959\">vj-parvathy-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vj-parvathy-glamour-photo\/\" rel=\"nofollow\">முதல் முறையாக தொப்புள் கவர்ச்சி காட்டிய Vj பார்வதி.. காட்டிய காட்டில் கதறிய இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vj-parvathy-glamour-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vj-parvathy-cinemapettai.jpg"],"pubdate":"Wed, 12 May 2021 05:08:10 +0000"},{"title":"பல வித்தைகளை கற்றுக் கொள்ளும் ரெஜினா.. எல்லாத்துக்கும் இதுதான் காரணமா?","text":"<p>கண்ட நாள் முதல் என்ற படத்தின் மூலம் தமிழ் சினிமாவில் அறிமுகமானவர் ரெஜினா கசாண்ட்ரா. இவர் நடிப்பில் வெளியான படங்கள் தொடர்ந்து தமிழ் சினிமாவில் தோல்வியை சந்தித்தன.<\/p>\n<p>பெரிய அளவில் வெற்றி பெற முடியாததால் மீண்டும் தெலுங்கு சினிமாவில் குடியேறி படங்களில் நடிக்க ஆரம்பித்தார். ஆனால் பாண்டிராஜ் கேடி பில்லா கில்லாடி ரங்கா என்ற படத்தின் மூலம் தமிழ் சினிமாவிற்கு மீண்டும் ரெஜினாவை இழுத்து வந்தார்.<\/p>\n<p>இப்படம் மிகப்பெரிய வரவேற்பைப் பெற்றது. அதிலும் சிவகார்த்திகேயனுக்கு ஜோடியாக ரெஜினா நடித்ததால் இப்படம் வெளிவந்த காலத்தில் ரெஜினா மிகவும் பிரபலமாக இருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_217636\" style=\"width: 610px;\"><img alt=\"regina-cinemapettai\" class=\"wp-image-217636 size-full\" height=\"856\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/regina-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-217636\">regina-cinemapettai<\/p><\/div>\n<p>மாநகரம் படத்தின் மூலம் மீண்டும் தனது வெற்றியை நிரூபித்தார். அதன் பிறகு இவருக்கு பெரிய அளவில் எந்த படங்களும் கைகொடுக்கவில்லை. சமீபத்தில் வெளியான நெஞ்சம் மறப்பதில்லை திரைப்படம் கலவையான விமர்சனங்களை பெற்றதால் இவருக்கு பெரிய அளவில் பெயர் கிடைக்கவில்லை.<\/p>\n<p>தற்போது ரெஜினா கஸன்ட்ரா விரைவில் அறிவிப்பு வெளியாக உள்ள புதிய படத்தில் போலீஸ் கதாபாத்திரத்தில் நடிக்க உள்ளார். அதனால் கராத்தே மற்றும் குங்பூ போன்ற சண்டைப் பயிற்சிகளை கற்று வருகிறார் என்ற தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/regina-cassandra-training-for-karate\/\" rel=\"nofollow\">பல வித்தைகளை கற்றுக் கொள்ளும் ரெஜினா.. எல்லாத்துக்கும் இதுதான் காரணமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/regina-cassandra-training-for-karate\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/regina-cinemapettai-1.jpg"],"pubdate":"Wed, 12 May 2021 04:50:32 +0000"}]