[{"title":"12th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/12th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">12th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/12th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/12front.jpg"],"pubdate":"Wed, 12 May 2021 08:19:05 +0000"},{"title":"ஒரே நாளில் 4,205 பேர் சாவு","text":"<p>புதுடெல்லி, மே 12- இந்தியாவில் கொரோனா தொற்றுக்கு பலி இறப்பவர்கள் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. இன்று ஒரே நாளில் 4205 பேர் பலியானார்கள். அதேசமயம் ஆறுதல் அளிக்கும் வகையில் தொற்றுப் பரவல் நாளுக்கு நாள் குறைந்து வருகிறது. இன்று ஒருநாள் பாதிப்பு மூன்றரை லட்சத்துக்கும் கீழே குறைந்தது.<br \/>இந்தியாவில் கொரோனா தொற்றுக்கு ஒரே நாளில் 4205 பேர் பலியானார்கள் இந்தியாவில் கொரோனா வைரசின் 2ம் அலையின் தாக்கம் கடுமையாக உள்ளது. கடந்த வாரம் தினசரி நோய்த்தொற்றுகளின் எண்ணிக்கை தொடர்ந்து 4 லட்சத்தை கடந்து பதிவானது. உயிரிழப்பும் நாளுக்கு நாள் அதிகரித்து வந்தது. நோய்த்தொற்று அதிகம் உள்ள மாநிலங்களில் முழு ஊரடங்கு, இரவு நேர ஊரடங்கு மற்றும் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. இதன் காரணமாக தற்போது புதிய தொற்று 4 லட்சத்தைவிட குறைந்துள்ளது. அதேசமயம் குணமடைந்தவர்கள் எண்ணிக்கை அதிகரிக்கத் தொடங்கி உள்ளது.<br \/>இந்நிலையில், இந்தியாவில் கொரோனா பாதிப்பு நிலவரம் குறித்து மத்திய சுகாதார அமைச்சகம் அறிக்கை வெளியிட்டுள்ளது. அந்த தகவலின்படி இந்தியாவில் கடந்த 24 மணி நேரத்தில் 3,48,421 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மொத்த பாதிப்பு 2,33,40,938 ஆக உயர்ந்துள்ளது.<br \/>கொரோனா பரிசோதனை கடந்த 24 மணி நேரத்தில் 4205 பேர் உயிரிழந்துள்ளனர். இதன்மூலம் கொரோனா வைரசால் இதுவரை உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 2,54,197 ஆக உயர்ந்துள்ளது. கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் எண்ணிக்கை 1,93,82,642 ஆக உயர்ந்துள்ளது. நேற்று ஒரே நாளில் 3,55,338 பேர் குணமடைந்துள்ளனர். புதிய பாதிப்புகளை விட அதிக நபர்கள் குணமடைந்துள்ளனர். உயிரிழப்பு 1.09 சதவீதமாக உள்ளது. குணமடையும் விகிதம் 83.04 சதவீதமாக உயர்ந்துள்ளது.<br \/>நாடு முழுவதிலும் உள்ள பல்வேறு மருத்துவமனைகளில் 37,04,099 பேர் சிகிச்சை பெற்றுவருகின்றனர். நாடு முழுவதும் நேற்று வரை 17,52,35,991 நபர்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-4205-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81\/\" rel=\"nofollow\">ஒரே நாளில் 4,205 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-4205-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 08:16:49 +0000"},{"title":"கொரோனா சேவை மையங்களில் படுக்கைகள் காலி","text":"<p>பெங்களூரு: மே 12 &#8211; அரசு புதிதாக அமைத்துவரும் கொரோனா சேவை மையங்களில் உள்ள படுக்கைகளை மிகவும் சிலரே பயன் படுத்திவந்தாலும் அரசு மாநிலம் முழுக்க இத்தகைய கொரோனா சேவை மையங்களை நிறுவுவதில் மும்முரமாக உள்ளது. கொரோனா ஆரம்ப அறிகுறிகள் உள்ளவ்ர்களுக்கென திறக்கப்படும் இத்தகைய மையங்களால் மருத்துவமனைகளில் அழுத்தம் குறையும் என்பது அரசின் நோக்கமாகும். கடந்த இரண்டு வாரங்களில் மட்டும் மாநிலம் முழுக்க பத்தாயிரம் படுக்கைகள் கொண்ட இத்தகைய மையங்கள் அமைக்கப்பட்டுள்ளன. ஆனால் இதில் ஆக்சிஜென் வசதி உள்ள படுக்கைகள் மிகவும் குறைவாகும். இந்த நிலையில் இன்று வெறும் 30 சதவிகித படுக்கைகள் மட்டுமே தற்போது நோயாளிகளால் பயன்படுத்தப்பட்டு வருகிறது. பெங்களுருவில் மட்டுமே இத்தகைய 30 கொரோனா சேவை மையங்களில் 2500 படுக்கைகள் உள்ளன. இதில் 500 ஆக்சிஜென் வசதி கொண்ட படுக்கைகளும் சேர்த்தி. ஆனால் தற்போது வெறும் 750 படுக்கைகள் மட்டுமே உபயோகத்தில் உள்ளன. கொரோனா தொற்று கண்டவர்கள் இத்தகைய மையங்களை விட வீட்டிலிருந்த படியே சிகிச்சை பெறவே அதிகம் விரும்புவதாக இந்த மையம் ஒன்றின் ஊழியர் தெரிவித்தார். தங்கள் உறவுகளை விட்டு வெளியே வர நோயாளிகள் அச்சப்படுவது ஒரு காரணம் எனினும் பெரும்பாலான நோயாளிகள் இத்தகைய மையத்தை விட மருத்துவமனைகளையே தேர்வு செய்கின்றனர். ஒருவேளை நோய் தீவிரம் ஆனாலும் மருத்துவமனைகளில் உடனடி சிசிச்சை கிடைக்கும் என்பது பலரது கருத்து. தார்வாட் டில் உள்ள ஒரு கொரோனா சேவை மையத்திற்கு தங்கள் மருத்துவமனையில் படுக்கை இல்லாததால் ஆக்சிஜெனுடன் கூடிய படுக்கைகாக ஒரு நோயாளியை தனியார் மருத்துவமனை அனுப்பியது. ஆனால் நோயாளியின் குடும்பத்தார் அவரை சேவை மையத்தில் அட்மிட் செய்ய மறுத்து விட்டனர். கடந்த ஆண்டு கொரோனாவின் முதல் அலையின் போதும் சர்வ தேச கண்காட்சி மையத்தில் 10 ஆயிரம் படுக்கைகள் கொண்ட பிரம்மாண்ட கொரோனா மையம் அமைக்கப்பட்டது. ஆனால் அங்கும் ஆண்டு முழுக்க வெறும் 10 சதவிகித படுக்கைகள் மட்டுமே உபயோகிக்கப்பட்டது . . இப்படி சேவை மையங்களை திறந்து பணம் வீணாவதை விட மருத்துவமனைகளில் ஆக்சிஜனுடன் கூடிய படுக்கைகள் எண்ணிக்கையை அதிகரிப்பதில் மற்றும் கூடுதல் டாக்டர்கள் மற்றும் செவிலியர்களை பணியில் அமர்த்துவதில் அரசு அக்கறை காட்ட வேண்டும் என பலரும் தெரிவிக்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%9a%e0%af%87%e0%ae%b5%e0%af%88-%e0%ae%ae%e0%af%88%e0%ae%af%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa\/\" rel=\"nofollow\">கொரோனா சேவை மையங்களில் படுக்கைகள் காலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%9a%e0%af%87%e0%ae%b5%e0%af%88-%e0%ae%ae%e0%af%88%e0%ae%af%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 08:15:06 +0000"},{"title":"கொரோனா படுக்கை மோசடி மேலும் ஒருவர் கைது","text":"<p>பெங்களூரு, மே 12- நாடு முழுக்க பரபரப்பாக பேசப்பட்ட நகரின் பெட் பிளாக் விவகார விசாரணையை தீவிரப்படுத்தியுள்ள மத்திய குற்றப்பிரிவு போலீசார் (சி சி பி )இந்த வழக்கில் சம்மந்தப்பட்ட இன்னொரு குற்றவாளியை கைது செய்துள்ளனர். நகரின் சப்தகிரி மருத்துவமனையில் மார்க்கெட்டிங் எஃசிக்யூட்டிவாக பணியாற்றிவரும் அந்தோணி கைது செய்யப்பட்ட குற்றவாளி. என இணை போலீஸ் ஆணையர் சந்தீப் பாட்டில் தெரிவித்துள்ளார். கைது செய்யப்பட்ட அந்தோணியை சேர்த்து இது வரை இந்த வழக்கு விஷயமாக எட்டு பேர் கைது செய்யப்பட்டுள்ளனர். இன்னும் இரு குற்றவாளிகள் வீட்டு தனிமையில் உள்ளனர். வீட்டு தனிமையில் உள்ள கொரோனா நோயாளிகள் பெயர்களில் பெட் பிளாக் செய்துவந்த அந்தோணி வெவ்வேறு நோயாளிகளுக்கு அதை விற்று பணம் பெற்றுவந்துள்ளான். இதன் வாயிலாக நகரின் மருத்துவமனைகளில் படுக்கைகள் பற்றாக்குறைக்கு இவனும் காரணமாகியுள்ளான். இதுவரை சட்ட விரோதமாக பெட் பிளாக் செய்துவந்தது குறித்து இவனிடம் போலீசார் இன்னும் தீவிர விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%af%87%e0%ae%b2-2\/\" rel=\"nofollow\">கொரோனா படுக்கை மோசடி மேலும் ஒருவர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%af%87%e0%ae%b2-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 08:14:04 +0000"},{"title":"மாவட்ட மருத்துவமனைகளில் வெண்டிலேட்டர்","text":"<p>பெங்களூரு, மே 12- மாநிலத்தின் அனைத்து மாவட்ட அரசு மருத்துவமனைகளிலும் இன்னும் மூன்று நாட்களுக்குள் குறைந்தது ஆறு வென்டிலேட்டர்களை பயன் படுத்துமாறு கடும் உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. அதே போல் மருத்துவர்களின் பற்றாக்குறையை சமாளிக்க இன்னும் இரண்டு அல்லது மூன்று நாட்களில் 2500 மருத்துவர்களை நேரடி நியமனம் செய்யப்படுவர் என்று சுகாதார மற்றும் மருத்துவ கல்வி அமைச்சர் டாக்டர் கே சுதாகர் தெரிவித்துள்ளார். நகரில் இன்று நிருபர்களிடம் அவர் இது குறித்து பேசிய போது மாவட்ட மருத்துவமனைகளில் மூன்று மாதங்களுக்கு முன்னரே 60 ஆக்சிஜென் வசதி கொண்ட படுக்கைகள் மற்றும் ஆறு வென்டிலேட்டர்களை பயன் படுத்துமாறு அறிவுறுத்தியுள்ளோம். ஆனால் சில மருத்துவமனைகளில் இந்த ஏற்பாடுகள் இன்னும் நடந்து வருகிறது. இன்னும் 3 நாட்களில் ஒவ்வொரு மாவட்ட மருத்துவமனைகளிலும் 6 வென்டிலேட்டர்கள் 50 ஆக்சிஜென் வசதி கொண்ட படுக்கைகள் தயாராக வேண்டும் என உத்தரவிடப்பட்டுள்ளது. மாவட்ட மருத்துவமனைகளில் அடிப்படை வசதிகளை பெருக்குவதற்கு கவனம் செலுத்தப்படுகிறது. இன்று சில மாவட்ட மருத்துவமனைகளுக்கு நேரில் சென்று வெண்டிலேட்டர் குறித்து பரிசீலனை செய்ய உள்ளேன் . . மாவட்ட மருத்துவமனைகளில் மருத்துவர் பற்றாக்குறையை நீக்க மற்றும் கொரோனா இரண்டாவது அலையை சமாளிக்க நான்கைந்து மாதங்களுக்கு முன்னரே 780 தொழில் நுட்ப மருத்துவர்கள் மற்றும் 1400க்கும் அதிகமான மருத்துவர்கள் நியமிக்கும் பணி தொடங்கப்பட்டது. இப்போது மொத்தம் 2400 மருத்துவர் மற்றும் தொழில் நுட்ப மருத்துவர்களை இரண்டு மூன்று நாட்களில் நியமிக்க நியமன உத்தரவு பிறப்பிக்கப்பட்டு அது கெஸேட்டில் அறிவிக்கப்படும். இதனால் மாவட்ட மருத்துவமனைகளில் தொழில் நுட்ப மருத்துவர்கள் மற்றும் மருத்துவர்கள் பற்றாக்குறை நீங்கும். தற்போதைக்கு பற்றாக்குறை உள்ள மாவட்ட மருத்துவமனைகளில் அரசு மருத்துவ கல்லூரிகளிலிருந்து அனெஸ்தீஸியா மற்றும் பிசிசியன் உட்பட தேவையுள்ள மருத்துவர்களின் சேவைகளை பெருமாறும் அறிவுறுத்த பட்டுள்ளது. மாநிலத்தில் தடுப்பூசி பற்றாக்குறை இல்லை. தடுப்பூசிகள் வந்த உடன் அனைவருக்கும் அளிக்கப்படும். இதுவே அரசின் நோக்கம் இது குறித்து தேவையற்ற ஆதங்கம் தேவையில்லை . கொரோனா தொற்றிலிருந்து குணமடைந்த பின்னர் சிலருக்கு பிளாக் கங்கன் நோய் காணப்படுவது குறித்து கொரோனா ஆலோசனை கமிட்டியினரிடம் ஆலோசித்துள்ளேன். இது குறித்து இன்னும் இரண்டு மூன்று நாட்களில் அறிக்கை அளிக்குமாறும் அவர்களிடம் கேட்டுள்ளேன். அறிக்கை வந்த பின்பு தேவையான நடவடிக்கை மேற்கொள்ளப்படும். என்றார் கொரோனா இரண்டாவது அலையில் காணப்படும் வைரஸ் வகை குறித்து ஆய்வு நடந்து வருகிறது. என்றும் அமைச்சர் தெரிவித்தார். மாநில தலைநகர் பெங்களுருவில் தொற்று இறங்குமுகமாக உள்ளது. இன்னும் இரண்டு மூன்று வாரங்களில் தொற்று கட்டுப்பாட்டுக்குள் வரும். கிராமாந்திர பகுதிகளிலும் தொற்றை கட்டுப்படுத்த நடவடிக்கைகள் மேற்கொண்டு வருகிறோம். என்றார். இன்று உலக செவிலியர் தினம் . நம்பகமான சேவையை ஆற்றிவரும் செவிலியர்களுக்கு நல்வாழ்த்துக்கள். மருத்துவர்களை விட செவிலியர் மிகவும் முக்கியம். அந்த வகையில் கடந்த ஒரு ஆண்டாக கொரோனாவுக்கு எதிரான போரில் தீவிரமாக உழைத்துவரும் செவிலியர்களுக்கு சிறப்பு ஊதியம் வழங்குவதுடன் அவர்களுடைய பதவியை செவிலியர் என்பதற்கு பதிலாக நர்சிங் ஆபீசர் என மாற்றவுள்ளதாகவும் அமைச்சர் டாக்டர் கே.சுதாகர் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">மாவட்ட மருத்துவமனைகளில் வெண்டிலேட்டர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 08:12:56 +0000"},{"title":"சென்னை திரும்பினார் ரஜினிகாந்த்…! வைரல் வீடியோ இதோ..!","text":"<p>சன் பிக்சர்ஸ் நிறுவனம் தயாரிப்பில் நடிகர் ரஜினிகாந்த் நடித்து வரும் படம் ‘அண்ணாத்த’. இப்படத்தை இயக்குபவர் இயக்குனர் சிறுத்தை சிவா.<\/p>\n\n\n\n<p>இந்தப் படத்தில் ரஜினிகாந்த், மீனா, குஷ்பூ, கீர்த்தி சுரேஷ், நயன்தாரா, சூரி, பிரகாஷ்ராஜ், சதீஷ் உள்ளிட்ட பலர் நடித்து வருகின்றனர்.<\/p>\n\n\n\n<p>டி.இமான் இசையமைப்பில் உருவாகி வரும் இந்த படம் ஒரு கிராமத்து கதையம்சம் கொண்ட குடும்ப சென்டிமென்ட் படமாக உருவாவதாக தகவல்கள் வெளிவந்துள்ளன.<\/p>\n\n\n\n<p>இப்படத்தின் படப்பிடிப்பு கடந்த சில நாட்களாக ஐதராபாத்தில் உள்ள ராமோஜி பிலிம் சிட்டியில் நடைபெற்றது. அதில் ரஜினிகாந்த், நயன்தாரா உள்ளிட்ட பலர் கலந்துகொண்டனர்.<\/p>\n\n\n\n<p>இந்நிலையில் இப்படத்தின் ஹைதராபாத் படப்பிடிப்பு முடிந்துவிட்டதால் இன்று ரஜினிகாந்த் சென்னை திரும்பியுள்ளார்.<\/p>\n\n\n\n<p>ரஜினிகாந்த் சம்பந்தப்பட்ட காட்சிகள் கிட்டத்தட்ட முடிந்துவிட்டதால் அவர் சென்னை திரும்பிய உடன் டப்பிங் பணிகளை கவனிப்பார் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், ‘அண்ணாத்த’ படத்தின் டப்பிங் பணிகளை முடித்துவிட்டு ரஜினிகாந்த் மருத்துவ பரிசோதனைக்காக அமெரிக்கா செல்ல உள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>தற்போது அவர் சென்னை திருப்பியுள்ள வீடியோ இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Superstar <a href=\"https:\/\/twitter.com\/hashtag\/Rajinikanth?src=hash&amp;ref_src=twsrc%5Etfw\">#Rajinikanth<\/a> returned back to Chennai after completing shoot for <a href=\"https:\/\/twitter.com\/hashtag\/Annaatthe?src=hash&amp;ref_src=twsrc%5Etfw\">#Annaatthe<\/a> at Hyderabad. <a href=\"https:\/\/t.co\/grPNxEWDSm\">pic.twitter.com\/grPNxEWDSm<\/a><\/p>&mdash; BARaju (@baraju_SuperHit) <a href=\"https:\/\/twitter.com\/baraju_SuperHit\/status\/1392387518004228096?ref_src=twsrc%5Etfw\">May 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/rajinikanth-returns-chennai-after-annaththe-shooting\/\" rel=\"nofollow\">சென்னை திரும்பினார் ரஜினிகாந்த்…! வைரல் வீடியோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/rajinikanth-returns-chennai-after-annaththe-shooting\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3-11.jpg"],"pubdate":"Wed, 12 May 2021 08:12:43 +0000"},{"title":"ராக்கெட் தாக்குதல்; கேரள பெண் உள்ளிட்ட 33 பேர் பலி","text":"<p>காசா சிட்டி, மே 12- இஸ்ரேல் மீது ஹமாஸ் அமைப்பு நடத்திய ராக்கெட் தாக்குதலில், 33 பேர் பலியாயினர். இதில் கேரளாவை சேர்ந்த பெண் ஒருவரும் இறந்ததை மத்திய அரசு உறுதிப்படுத்தி உள்ளது.<br \/>முஸ்லிம், கிறிஸ்துவர் மற்றும் யூதர்களின் புனித இடமாக இஸ்ரேல் கருதப்படுகிறது. தலைநகர் ஜெருசலேமிற்கு, மூன்று மதத்தினரும் உரிமை கோரி வருகின்றனர். இதனால், அண்டை நாடுகளான இஸ்ரேல் மற்றும் பாலஸ்தீனம் இடையே நீண்ட காலமாக மோதல் போக்கு உள்ளது. எல்லையில் உள்ள காசா மலைக்குன்று பகுதியில், இரு தரப்புக்கும் இடையே அடிக்கடி மோதல் ஏற்படும். தற்போது இந்த மோதல் தீவிரமடைந்துள்ளது. இஸ்ரேல் நடத்திய வான்வழி தாக்குதலில், 24 மணி நேரத்தில் ஒன்பது குழந்தைகள் உட்பட, 24 பேர் உயிரிழந்தனர். ஹமாஸ் அமைப்பின் அரசியல் தலைமைக்கான அலுவலகம் செயல்படும், 13 மாடி கட்டடமான காசா டவரை, இஸ்ரேல் தரைமட்டமாக்கியது.<br \/>இதற்கு பதிலடி தரும்விதமாக, ஹமாஸ் அமைப்பு சுமார் 200 ராக்கெட்டுகளை இஸ்ரேல் நகரங்கள் மீது ஏவின. இத்தாக்குதலில் வாகனங்கள், வீடுகள், கட்டடங்கள் என பலவும் தீக்கிரையாயின. இதில் 3 பெண்கள் உட்பட 33 பேர் பலியாயினர். பலியான பெண்களில், இந்தியாவை சேர்ந்த நர்ஸ் சவுமியாவும் ஒருவர். இவர், கேரள மாநிலம் இடுக்கி, கஞ்ச்குஷி பஞ்சாயத்தை சேர்ந்தவர். தனது கணவருடன் வீடியோ காலில் பேசிக் கொண்டிருக்கும் போது, ராக்கெட் தாக்குதலில் அவர் பலியாகினார். இதனை உறுதி செய்துள்ள வெளியுறவுத்துறை அமைச்சர் முரளிதரன், தாக்குதலுக்கு கடும் கண்டனம் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3\/\" rel=\"nofollow\">ராக்கெட் தாக்குதல்; கேரள பெண் உள்ளிட்ட 33 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 08:11:50 +0000"},{"title":"2-18 வயதினருக்கு ‘கோவேக்சின்’: பரிசோதனைக்கு மத்திய அரசு அனுமதி","text":"<p>புதுடில்லி, மே 12- கோவேக்சின் கொரோனா தடுப்பூசியை 2 முதல் 18 வயதுடையவர்களுக்கு செலுத்தி இரண்டு மற்றும் மூன்றாம் கட்ட பரிசோதனைகளை மேற்கொள்ள, பாரத் பயோடெக் நிறுவனத்துக்கு, மத்திய அரசு அனுமதி வழங்கியுள்ளது.<br \/>மத்திய மருந்து தரக் கட்டுப்பாட்டு அமைப்பு விடுத்துள்ள செய்திக் குறிப்பில் தெரிவித்துள்ளதாவது: கோவேக்சின் கொரோனா தடுப்பூசியை 2 முதல் 18 வயதுடையவர்களுக்கு செலுத்தி இரண்டு மற்றும் மூன்றாம் கட்ட பரிசோதனைகளை மேற்கொள்ள பாரத் பயோடெக் நிறுவனம் விண்ணப்பித்திருந்தது. அதை மத்திய மருந்து தரக் கட்டுப்பாட்டு அமைப்பு (சி.டி.எஸ்.சி.ஓ.,) விரிவாக பரிசீலித்து அந்த நிறுவனத்துக்கு அனுமதி அளித்துள்ளது.<br \/>எனினும் மூன்றாம் கட்ட பரிசோதனையை தொடங்குவதற்கு முன், இரண்டாம் கட்ட பரிசோதனை குறித்த இடைக்கால தரவுகளை சமர்ப்பிக்க வேண்டும் என்று அந்த நிறுவனத்துக்கு சி.டி.எஸ்.சி.ஓ., நிபந்தனை விதித்துள்ளது இவ்வாறு அதில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2-18-%e0%ae%b5%e0%ae%af%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8b%e0%ae%b5%e0%af%87%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%a9%e0%af%8d\/\" rel=\"nofollow\">2-18 வயதினருக்கு &#8216;கோவேக்சின்&#8217;: பரிசோதனைக்கு மத்திய அரசு அனுமதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2-18-%e0%ae%b5%e0%ae%af%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8b%e0%ae%b5%e0%af%87%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%a9%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 08:10:58 +0000"},{"title":"5 நாடுகளில் இருந்து ஆக்சிஜன் இறக்குமதி","text":"<p>புதுடெல்லி, மே 12- ஆக்சிஜன் தட்டுப்பாட்டைப் போக்க 5 நாடுகளில் இருந்து 5 ஆயிரத்து 805 மெட்ரிக் டன் திரவ மருத்துவ ஆக்சிஜன் இறக்குமதி செய்யப்படுவதாக உள்துறை அமைச்சகம் தெரிவித்துள்ளது.<br \/>இதுகுறித்து மத்திய அரசுக்கு அறிக்கை அளித்துள்ள உள்துறை அமைச்சக கூடுதல் செயலர், ஐக்கிய அரபு அமீரகம், குவைத், பிரான்ஸ், சிங்கப்பூர், பஹ்ரைன் ஆகிய நாடுகளில் இருந்து திரவ மருத்துவ ஆக்சிஜன் இறக்குமதி செய்யப்படுவதாக தெரிவித்துள்ளார்.<br \/>மேலும் பிஎம் கேர்ஸ் நிதியில் இருந்து ஒருலட்சம் ஆக்சிஜன் செறிவூட்டிகள் வாங்கப்படுவதாகவும் அவர் தெரிவித்துள்ளார்.<br \/>ஆக்சிஜன் விநியோகத்தை அதிகப்படுத்த பல்வேறு நடவடிக்கைகள் எடுக்கப்பட்டு வருவதாகவும் தற்போது ஆயிரத்து 619 ஆக்சிஜன் உற்பத்தி ஆலைகள் இதற்கான பணியில் ஈடுபட்டிருப்பதாகவும் உள்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/5-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf\/\" rel=\"nofollow\">5 நாடுகளில் இருந்து ஆக்சிஜன் இறக்குமதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/5-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 08:09:54 +0000"},{"title":"ஐஸ்வர்யா ராயை எப்படியாவது அடைய விரும்பிய நடிகர்.. கல்யாணமான பிறகும் வெறி அடங்கலையாம்!","text":"<p>இந்திய சினிமாவில் பிரபல நடிகையாக வலம் வந்த ஐஸ்வர்யா ராய் மீது நடிகர் ஒருவர் நீண்ட நாட்களாக விருப்பம் வைத்திருந்ததாகவும், திருமணத்திற்குப் பிறகும் அவரை எப்படியாவது அடைந்து விடவேண்டும் என நினைத்ததாகவும் செய்திகள் கிடைத்துள்ளன.<\/p>\n<p>உலக அழகி ஐஸ்வர்யா ராய் பற்றி சொல்லித் தெரியவேண்டியதில்லை. அழகின் சிற்பமாக வலம் வந்தவர் தென்னிந்திய சினிமா முதல் ஹிந்தி சினிமா வரை அனைத்து மொழிகளிலும் கொடிகட்டிப் பறந்தார்.<\/p>\n<p>சினிமா கேரியர் நன்றாக சென்று கொண்டிருந்த போதும் பிரபல நடிகர் அபிஷேக் பச்சனை திருமணம் செய்து கொண்டு ஒரு குழந்தையைப் பெற்றுக் கொண்டார். குழந்தை பிறந்த பிறகு நீண்ட நாட்கள் கழித்து மீண்டும் சினிமாவில் நடிக்க ஆரம்பித்தார்.<\/p>\n<p>திருமணத்திற்கு பிறகு ரொமான்ஸ் காட்சிகளில் நடிக்க மாட்டார் என்று கூறியவர்களுக்கு மத்தியில் பிரபல நடிகருடன் இணைந்து முத்தக்காட்சி, படுக்கை அறை காட்சி போன்றவற்றில் நடித்து பரபரப்பை ஏற்படுத்தினார்.<\/p>\n<p>ஐஸ்வர்யா ராயை யாருக்குத்தான் பிடிக்காது. அந்த வகையில் ஹிந்தி சினிமாவில் ரொமான்டிக் நாயகனாக வலம் வரும் இம்ரான் ஹஸ்மி என்ற நடிகர் ஐஸ்வர்யா ராய் மீது ஏகப்பட்ட காதல் வைத்திருந்தாராம். எப்படியாவது ஐஸ்வர்யாராயை காதல் வலையில் வீழ்த்திவிட வேண்டுமென கங்கணம் கட்டி சுற்றி வருவாராம்.<\/p>\n<p>அதுமட்டுமில்லாமல் திருமணத்திற்கு பிறகும் அவரது காதல் ஆசை தொடர்ந்ததாக கூறப்படுகிறது. அதற்கேற்றார்போல் சமீபத்திய பேட்டி ஒன்றில், அபிஷேக் பச்சனிடமிருந்து எதை திருட ஆசைப்படுகிறீர்கள்? என தொகுப்பாளர் கேட்டதற்கு, ஐஸ்வர்யா ராயை தான் என தெரிவித்துள்ளார். இதிலிருந்தே ஐஸ்வர்யாராய் மீது அவருக்கு எவ்வளவு வெறி இருக்கிறது என்பது தெரியவந்துள்ளது என பத்திரிகைகளில் பரபரப்பாக எழுத ஆரம்பித்துவிட்டனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234018\" style=\"width: 610px;\"><img alt=\"aiswarya-rai-emraan-hashmi-cinemapettai\" class=\"wp-image-234018 size-full\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/aiswarya-rai-emraan-hashmi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234018\">aiswarya-rai-emraan-hashmi-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-actor-loves-on-aishwarya-rai\/\" rel=\"nofollow\">ஐஸ்வர்யா ராயை எப்படியாவது அடைய விரும்பிய நடிகர்.. கல்யாணமான பிறகும் வெறி அடங்கலையாம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-actor-loves-on-aishwarya-rai\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/aiswarya-rai-emraan-hashmi-cinemapettai.jpg"],"pubdate":"Wed, 12 May 2021 08:09:53 +0000"},{"title":"திருப்பதி : டிக்கெட் முன்பதிவு செய்தவர்கள் வேறு தேதிக்கு மாற்றிக்கொள்ளலாம்…!","text":"<p>கொரோனா 2வது அலை பெரும் தாக்கத்தை ஏற்படுத்தி உள்ள நிலையில், கொரோனா தொற்றால் பாதிக்கப்படுவோர் எண்ணிக்கையும், உயிரிழப்பும் அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>நோய் பரவலை தடுக்கும் நடவடிக்கையாக தமிழகம், கேரளா, தெலுங்கானா, ஆந்திரா உள்ளிட்ட மாநிலங்களில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், திருப்பதி ஏழுமலையான் கோவிலில் சாமி தரிசனம் செய்ய முன்பதிவு செய்தவர்கள், ஊரடங்கு கட்டுப்பாடுகள் காரணமாக உரிய நேரத்திற்கு வர முடியாத நிலை ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதை கருத்தில் கொண்டு, ஏப்ரல் 21 முதல் மே 31 ஆம் தேதி வரை ரூ.300 சிறப்பு தரிசனத்துக்காக டிக்கெட் முன்பதிவு செய்தவர்கள் வேறு தேதியை மாற்றிக் கொள்ளலாம் என்று திருப்பதி தேவஸ்தானம் அறிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tirupathy-ticket-date-can-be-changed\/\" rel=\"nofollow\">திருப்பதி : டிக்கெட் முன்பதிவு செய்தவர்கள் வேறு தேதிக்கு மாற்றிக்கொள்ளலாம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tirupathy-ticket-date-can-be-changed\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-12-11.jpg"],"pubdate":"Wed, 12 May 2021 08:01:18 +0000"},{"title":"பிஞ்சிலேயே பழுத்த ராட்சசன் பட நடிகை வைரல் புகைப்படங்கள்.. குழந்தை பொண்ணு செய்ற வேலையா இது!","text":"<p>ராட்சசன் என்ற படத்தின் மூலம் ரசிகர்களிடம் பிரபலமானவர் ரவீனா தாஹா. அந்தப்படத்தில் பள்ளியில் படிக்கும் ரவீனா தாஹாவ்விடம் ஆசிரியர் ஒருவர் கையில் கில்லி தகாத முறையில் நடந்து கொள்வார்.<\/p>\n<p>அந்த காட்சி மூலம்தான் ரசிகர்களிடம் பிரபலமானார் ரவீனா தாஹா. அதன் பிறகு தொடர்ந்து சீரியலில் நடிப்பதற்கான வாய்ப்பு கிடைத்தது பூவே பூச்சூடவா காரைக்கால் அம்மையார் மற்றும் மௌனராகம் போன்ற சீரியல்களில் முக்கியமான கதாபாத்திரத்தில் நடித்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233937\" style=\"width: 610px;\"><img alt=\"raveena daha\" class=\"size-full wp-image-233937\" height=\"742\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ravenna-daha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233937\">raveena daha<\/p><\/div>\n<p>இந்த சீரியல் மூலம் மக்களிடம் பிரபலமானதால் தற்போது பீட்சா 3 படத்தில் ஒரு முக்கியமான கதாபாத்திரத்தில் நடித்து வருகிறார். இப்படம் வெற்றி அடைந்துவிட்டால் தொடர்ந்து இவர் அடுத்து வரும் பல படங்களில் முக்கியமான கதாபாத்திரத்தில் நடிப்பார் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234009\" style=\"width: 610px;\"><img alt=\"raveena daha\" class=\"size-full wp-image-234009\" height=\"799\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raveenna-daha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234009\">raveena daha<\/p><\/div>\n<p>சமூக வலைதள பக்கத்தில் எப்போதும் ஆக்டிவாக இருக்கும் ரவீனா தாஹா. தொடர்ந்து பல கவர்ச்சி புகைப்படங்களை வெளியிட்டு வருகிறார். தற்போது அதேபோல் புகைப்படம் ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234010\" style=\"width: 610px;\"><img alt=\"raveena daha\" class=\"size-full wp-image-234010\" height=\"743\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ravenna-daha-a.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234010\">raveena daha<\/p><\/div>\n<p>அந்த புகைப்படத்தை பார்த்த ஒரு சில ரசிகர்கள் விரைவில் பெரிய நடிகர்களுடன் நடித்து விடுவார் போலவே என கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raveena-daha-latest-photos-goes-viral\/\" rel=\"nofollow\">பிஞ்சிலேயே பழுத்த ராட்சசன் பட நடிகை வைரல் புகைப்படங்கள்.. குழந்தை பொண்ணு செய்ற வேலையா இது!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raveena-daha-latest-photos-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ravenna-daha.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raveenna-daha.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ravenna-daha-a.jpg"],"pubdate":"Wed, 12 May 2021 07:55:59 +0000"},{"title":"ஆரோக்கியமற்ற உணவால் கொரோனா அதிகரிக்குமா? மருத்துவர்கள் கூறும் விளக்கம்..!","text":"<p>கொரோனா இரண்டாவது அலையின் தாக்கம் நாளுக்கு நாள் அதிகரித்து வருகிறது. இந்த தொற்று பாதிப்பை கட்டுப்படுத்த தமிழகத்தில் மே 24ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் இன்று செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் இணை நோய் இல்லாத இளைஞர்களுக்கு கொரோனா தொற்று பாதிப்பு அதிகமாக ஏற்பட்டுள்ளது என்றும் அவர்கள் ஆரம்பத்திலேயே நோய் தொற்றின் அறிகுறியை அறியாமல் அலட்சியமாக இருந்ததால் நோய் முற்றி உயிர் இழக்க நேரிட்டு இருப்பதாகவும் கூறினார்.<\/p>\n\n\n\n<p>தமிழகத்தில் மட்டுமல்லாது இந்தியாவில் குழந்தைகள் இறப்பு விகிதங்களைப் பார்க்கும்போது 12 வயதுக்கு உட்பட்ட சிறார்கள் 45 வயதுக்குட்பட்ட இளைஞர்கள் கொரோனாவால் உயிரிழப்பது அதிகரித்து இருக்கிறது.<\/p>\n\n\n\n<p>இதற்கு மருத்துவர்கள் பலர் இந்தத் தலைமுறையினர் முறையான உணவு சாப்பிடுவதில் அக்கறை காட்டுவதில்லை. இதுதான் இளைஞர்களிடம் இருக்கும் நோய் எதிர்ப்பு சக்தியை பதம் பார்க்கிறது என கூறுகிறார்கள்.<\/p>\n\n\n\n<p>இதுகுறித்து இயற்கை மருத்துவர் தீபா சரவணன் கூறுகையில், &#8220;ஆரோக்கியமற்ற உணவானது நமது உடலில் எதிர்ப்பு சக்தியை பெருமளவு பாதிக்கிறது. நமது உடலின் எதிர்ப்பு சக்தி குறைவாக இருக்கும் போது வைரஸ் கிருமி எப்படி நம்மை பாதிக்கிறதோ அதே நோய் எதிர்ப்பு குறைவாக இருக்கும் போதுதான் இந்த துரித உணவு நம் உடலில் பாதிப்பை ஏற்படுத்துகிறது.<\/p>\n\n\n\n<p>கொரோனா இரண்டாவது அலையின் பாதிப்பு பன்மடங்கு அதிகரித்துள்ளது. இதற்கு முக்கிய காரணம் என்ன என்று பார்த்தால் நாம் உண்ணும் உணவு முறை மற்றும் நமது ஆரோக்கியமற்ற விஷயங்கள் தான்.<\/p>\n\n\n\n<p>நமது உடல் ஆரோக்கியத்திற்கும் ஆரோக்கியமற்ற உணவுமுறைக்கும் தொடர்பு இருக்கிறது. ஜங்க் புட் எனப்படும் ஆரோக்கியமற்ற உணவுகள் நமக்கு ஒரு சதவிகிதம் கூட நன்மை அளிக்காது. ஆரோக்கியமற்ற உணவுகளால் உடல் பருமன் ஏற்படும். உடல் ஆரோக்கியம் குன்றும்.<\/p>\n\n\n\n<p>உலக நாடுகளும் பல ஆராய்ச்சியாளர்களும் மருத்துவர்களும் நம்மிடம் எதிர்ப்பு சக்தியை அதிகரிப்பதில் கவனம் செலுத்துகின்றனர். ஜெர்மனியிலுள்ள யூனிவர்சிட்டி ஆப் போன் மேற்கொண்ட ஆராய்ச்சியில் ஜங்க் ஃபுட் உணவில் அதிகமான கொழுப்பும் சர்க்கரையும் உள்ளது. இதுதான் எதிர்ப்பு சக்தி குறைய காரமாக உள்ளது என கூறுகின்றனர்.<\/p>\n\n\n\n<p>இந்த உணவுகளால் நமது உடலில் அலர்ஜி மாற்றங்கள் ஏற்படுகின்றது. இந்த மாற்றமானது வைரஸ் கிருமி எளிதாக நோய் எதிர்ப்பு சக்தியை பாதிக்கிறது. ஆரோக்கியமற்ற உணவை நாம் உண்ணும் போது நோய் எதிர்ப்பு சக்தி செல்களில் பன்மடங்கு பாதிப்பு ஏற்படுகிறது. ரத்த நாளங்களில் மாற்றங்களை ஏற்படுத்துகிறது.<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியை அதிகரிக்க மருந்துகள் எடுத்துக் கொள்வது போன்றவற்றை மேற்கொண்டாலும் கூட நாம் அதிகமான அளவு துரித உணவு எடுத்துக்கொள்வதால் பாதிக்கப்பட்ட இயற்கையான எதிர்ப்பு சக்தியை முற்றிலும் மீட்க முடியாது.<\/p>\n\n\n\n<p>தலைவலி, உடல் வெப்பம் அடைதல் உடலில் எதிர்ப்புச் சக்தி குறைவதால் ஏற்படும் தாக்கங்கள் ஆகும்&#8221; என கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/unhealthy-foods-increase-the-corona\/\" rel=\"nofollow\">ஆரோக்கியமற்ற உணவால் கொரோனா அதிகரிக்குமா? மருத்துவர்கள் கூறும் விளக்கம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/unhealthy-foods-increase-the-corona\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-13.jpg"],"pubdate":"Wed, 12 May 2021 07:49:43 +0000"},{"title":"தடுப்பூசிக்கு காத்திருக்கும் 70 சதவீத மக்கள்…! ஹெர்டு இம்யூனிட்டி பெற 3.5 ஆண்டுகள் ஆகலாம்…!","text":"<p>கொரோனா வைரசின் 2வது அலை நாடு முழுவதும் தனது கோர முகத்தை காட்டி வருகிறது. கொரோனாவுக்கென தனி தடுப்பு மருந்து முழுமையாக கண்டுபிடிக்கபடவில்லை என்ற போதிலும், ரெம்டெசிவர், கோவேக்சின் உள்ளிட்ட தடுப்பு மருந்துகள் முக்கிய பங்காற்றி வருகின்றன.<\/p>\n\n\n\n<p>45 வயது மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி போடப்பட்டு வரும் நிலையில், 18 வயது மேற்பட்டவர்களுக்கு போதிய தடுப்பூசி இல்லை என பல மாநில அரசுகள் கைவிரித்துவிட்டன.<\/p>\n\n\n\n<p>மொபைல் செயலியான &#8216;கோவின்&#8217; ஆப் வழியாக தடுப்பூசிக்கு முன்பதிவு செய்வதில், தொழில்நுட்ப கோளாறுகளால் பல சிக்கல்கள் உள்ளன.<\/p>\n\n\n\n<p>மற்றொரு புறம், தடுப்பூசி உற்பத்தி செய்யும் மருந்து நிறுவனங்கள், ஜூலை மாதம் தான் தடுப்பூசி உற்பத்தியை பன்மடங்கு அதிகரிக்க முடியும் என சொல்கிறது.<\/p>\n\n\n\n<p>எல்லாவற்றுக்கும் மேலாக, உருமாறிய கொரோனாவுக்கு எதிராக, இப்போதிருக்கும் தடுப்பூசிகள் செயல்படாமல் போகலாம் என உலக சுகாதார நிறுவனம் எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், கடந்த 100 நாள்களில் நாடு முழுவதும் எத்தனை பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது என்பது குறித்து ஆய்வு செய்யப்பட்டது. அந்த விகிதத்தை வைத்து பார்க்கும்போது, மக்கள் அனைவருக்கும் தடுப்பூசி கிடைக்க வெகுகாலம் எடுக்கும் என்பது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவின் மொத்த மக்கள் தொகை 135 கோடியில் கொரோனாவுக்கான குழு நோய் எதிர்ப்பு சக்தி கிடைக்க 70 சதவிகித மக்களுக்கு தடுப்பூசி போட வேண்டும்.<\/p>\n\n\n\n<p>உடனடியாக இந்தியாவில் தடுப்பூசிகள் போடும் விகிதத்தை மிக வேகமாக அதிகரிக்காவிடில், இந்த 70 சதவிகித மக்கள் ஹெர்டு இம்யூனிட்டி பெற மூன்றரை வருடங்கள் ஆகும் என தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>கொரோனாவால் பாதிக்கப்பட்டவரிடம் இருந்து வரும் வைரஸை எதிர்கொள்வதற்கான நோய் எதிர்ப்பு சக்தியே ஹெர்டு இம்யூனிட்டி எனப்படுகிறது. ஹெர்டு இம்யூனிட்டி உள்ள நபரிடம் இருந்து மற்றவர்களுக்கு கொரோனா பரவாது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்த ஹெர்டு இம்யூனிட்டி தேவைப்படும் 70 சதவீத மக்களுக்கு இரண்டு டோஸ் தடுப்பூசி என்று கணக்கீட்டால், இதுவரை போட்டுக்கொள்ளப்பட்ட தடுப்பூசிகள் போக, 189 கோடி தடுப்பூசிகள் தேவைப்படும் என்று கணக்கிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மற்றொரு புறம் வழக்கத்திலிருக்கும் தடுப்பூசிகள், இனிவரவிருக்கும் உருமாறிய கொரோனாவுக்கு எதிராக செயல்படாமல் போகலாம் என உலக சுகாதார நிறுவனம் எச்சரித்துள்ளது.<\/p>\n\n\n\n<p>அடுத்த அலையில் குழந்தைகள்தான் அதிக அளவில் பாதிக்கப்படுவர் என கணிக்கப்பட்டு உள்ள நிலையில், அவர்களுக்கான தடுப்பூசி பரிசோதனைக்கு தற்போது தான் மத்திய அரசு அனுமதி வழங்கி உள்ளது.<\/p>\n\n\n\n<p>நடைமுறையில் எவ்வளவு சிக்கல்கள் உள்ள நிலையில், இவற்றிற்கு உடனடி தீர்வு காணாவிடில் கொரோனா 2 அலையின் உக்கிர தாண்டவதில் மேலும் ஆயிரக்கணக்கான மக்களை இழக்க நேரிடும் என்பது வல்லுநர்களின் எச்சரிக்கையாக உள்ளது.<\/p>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-may-take-3-5-years-to-reach-herd-immunity\/\" rel=\"nofollow\">தடுப்பூசிக்கு காத்திருக்கும் 70 சதவீத மக்கள்…! ஹெர்டு இம்யூனிட்டி பெற 3.5 ஆண்டுகள் ஆகலாம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-may-take-3-5-years-to-reach-herd-immunity\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-11-11.jpg"],"pubdate":"Wed, 12 May 2021 07:46:43 +0000"},{"title":"செம்பருத்தி சீரியல் பார்வதியை காதலிக்கும் விஜய் டிவி நடிகர்.. சந்தில் சிந்து பாடுவது இதுதானோ!","text":"<p>சொல்வதெல்லாம் உண்மை நிகழ்ச்சிக்கு பிறகு ஜீ தமிழ் தொலைக்காட்சி அனைவரிடமும் பிரபலமாக இருப்பதற்கு காரணம் அதில் ஒளிபரப்பாகும் செம்பருத்தி சீரியல் தான். விஜய் டிவியில் ஒளிபரப்பான ராஜா ராணி சீரியலை பட்டி டிங்கரிங் செய்து உருவாக்கினர்.<\/p>\n<p>யாரும் எதிர்பார்க்காத வகையில் அந்த சீரியல் ஜீ தமிழ் தொலைக்காட்சியில் நல்ல டிஆர்பியை பெற்றுக்கொடுத்து நெடுங்காலமாக நம்பர் ஒன்றாக வலம் வருகிறது. இதில் விஜய் டிவி ஆபீஸ் சீரியல் நடிகர் கார்த்தி ஆதி என்ற ஹீரோ கதாபாத்திரத்தில் நடித்தார்.<\/p>\n<p>சபானா என்ற நடிகை பார்வதி என்ற கதாபாத்திரத்தில் நடிக்கிறார். மேலும் முன்னாள் நடிகர் ரஞ்சித் மனைவி நடிகை பிரியாராமன் அகிலாண்டேஸ்வரி என்ற கதாபாத்திரத்தில் நடித்து வருகிறார். தற்போது கார்த்திக்கு பதிலாக யூடியூப் சேனல் தொகுப்பாளர் ஒருவர் ஹீரோவாக நடித்து வருகிறார்.<\/p>\n<p>எப்போதுமே சீரியலில் நடிக்கும் நடிகர் நடிகைகளுக்குள் காதல் வருவது ஒன்றும் புதிதல்ல. அந்த வகையில் செம்பருத்தி சீரியல் நாயகி சபானாவுக்கும் விஜய் டிவி பாக்கியலட்சுமி சீரியல் நடிகருக்கும் காதல் மலர்ந்துள்ளதாக செய்திகள் வந்துள்ளன.<\/p>\n<p>விஜய் டிவியில் தற்போது பரபரப்பாக ஓடிக்கொண்டிருக்கும் சீரியல்களில் பாக்கியலட்சுமி சீரியலும் ஓன்று. இந்த சீரியலில் செழியன் கதாபாத்திரத்தில் நடித்து வருபவர் ஆரியன். இவரைத்தான் ஷபானா காதலித்து வருகிறாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234000\" style=\"width: 610px;\"><img alt=\"aryan-bakkiyalaksmi-serial-actor\" class=\"wp-image-234000 size-full\" height=\"345\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/aryan-bakkiyalaksmi-serial-actor.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234000\">aryan-bakkiyalaksmi-serial-actor<\/p><\/div>\n<p>இவர்களுக்குள் நடந்த இன்ஸ்டாகிராம் உரையாடல் அவர்களது காதலை உலகிற்கு தெரியப்படுத்த விட்டதாக சமூக வலைதளங்களில் சீரியல் ரசிகர்கள் பரபரப்பாக இந்த செய்தியை பரப்பி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sembaruthi-serial-actress-shabana-loves-vijay-tv-actor\/\" rel=\"nofollow\">செம்பருத்தி சீரியல் பார்வதியை காதலிக்கும் விஜய் டிவி நடிகர்.. சந்தில் சிந்து பாடுவது இதுதானோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sembaruthi-serial-actress-shabana-loves-vijay-tv-actor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/aryan-bakkiyalaksmi-serial-actor.jpg"],"pubdate":"Wed, 12 May 2021 07:30:23 +0000"},{"title":"கொரோனாவில் இருந்து மீண்டவர்கள் கட்டாயம் இதை செய்ய வேண்டும்…!","text":"<p>கொரோனா 2ம் அலையின் தாக்கத்தால் இந்தியா கடுமையான பாதிப்புக்கு ஆளாகியுள்ளது. நாளுக்கு நாள் பாதிப்பு எண்ணிக்கையும் இறப்பு எண்ணிக்கையும் கூடிக்கொண்டே போகிறது. கொரோனா முதலாம் அலையின் தாக்கத்தை விட பல மடங்கு பாதிப்புகளை இந்த 2ம் அலை ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>இன்றைக்கு மிக அதிகப் பாதுகாப்புடன் எச்சரிக்கையுடனும் இருக்க வேண்டிய சூழல் ஒவ்வொரு நாளும் உருவாகியிருக்கிறது. முகக்கவசம் அணிவது, அடிக்கடி கைகளை கழுவது போன்ற வழிமுறைகள் நமாமி தொற்று பாதிப்பில் இருந்து தற்காத்துக்கொள்ள உதவுகிறது.<\/p>\n\n\n\n<p>அந்தவகையில் தற்போது பல் துலக்கி (tooth brush) மற்றும் நான்கு வழிப்பான் (tongue cleaner) ஆகிய இரண்டும் பரிந்துரைக்கப்படுகிறது.<\/p>\n\n\n\n<p>கொரோனா முதல் அலையின் போது பாதிப்புக்கு ஆளாகாத பலரும் இப்போது தொற்றுக்கு ஆளாகி இருக்கின்றனர். அதுமட்டுமல்லாமல் ஏற்கனவே தொற்று ஏற்பட்டு மீண்டவர்கள் மறுபடியும் தொற்றுக்கு அதிக அளவில் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>எனவே, முகக்கவசம் அணிவது, கைகளை சோப்புப் போட்டுக் கழுவுவது போன்ற பாதுகாப்பு வழிமுறைகளோடு இப்போது வாய் சுகாதாரமம் சேர்ந்துள்ளது.<\/p>\n\n\n\n<p>வீட்டில் எல்லோரும் ஒரே கழிப்பறை, குளியலறை பயன்படுத்தும் சூழல் இருந்தால் பல்துலக்கிகளும் ஒன்றாகவே இருக்கும். இந்த நிலையில் கொரோனாவில் இருந்து மீண்டவர்கள் அதே பல் துலக்கியும் நாக்கு வழிப்பானையும் தொடர்ந்து பயன்படுத்தும்போது அவற்றின் மூலம் மீண்டும் தொற்று ஏற்படுகிறது.<\/p>\n\n\n\n<p>அவரால் குடும்பத்திலுள்ள மற்றவர்களும் தொற்று ஏற்படும் அபாயம் உருவாகிறது. இது குறித்து திண்டுக்கல்லைச் சேர்ந்த பல் மருத்துவர் கோகுல் கூறுகையில், &#8220;தொற்று ஏற்பட்ட நபரின் இருமல், தும்மல், பேசுதல், சிரித்தல் போன்ற செயல்பாடுகளால் வாயிலிருந்து வெளிப்படும் சிறுதுளிகள் வைரஸ் பரவுகிறது.<\/p>\n\n\n\n<p>பாக்டீரியா, வைரஸ் போன்ற கிருமிகள் மனித உடலில் அதிகம் இருக்கும் இடம் வாய்தான். கொரோனா வைரஸ் அடிப்படையில் வாயிலிருந்து வெளிப்படுகிறது.<\/p>\n\n\n\n<p>வாய் சார்ந்த செயல்பாடுகளில் நாம் சாப்பிடும் உணவு உள்ளே போய் விடுகிறது. ஆனால், பல் துலக்கும் போதும் பல் துலக்கி முடித்தபிறகும் பல் துலக்கியும் நான்கு வழிப்பானும் வெளியே தான் இருக்கின்றன.<\/p>\n\n\n\n<p>சாதாரண நேரங்களிலும் கூட பல்துலக்கி முடித்து சிறிது நேரம் கழித்து பல் துலக்கியை முகர்ந்து பார்த்தால் ஒரு வாடை இருக்கும். அது பாக்டீரியாவின் வாடைதான்.<\/p>\n\n\n\n<p>இந்நிலையில் தொற்று ஏற்பட்டு மீண்டு வந்து விட்ட ஒருவர் உடனடியாக செய்யவேண்டியது தன்னுடைய பல் துலக்கியையும் நாக்கு வழிப்பானையும் மாற்றுவதுதான். இதனால் அவர் தொற்றுக்கு ஆளாகும் சாத்தியம் குறைகிறது. மேலும், அவருடைய குடும்பத்தினருக்கும் இந்த காரணத்தால் தொற்று ஏற்படும் அபாயம் குறைகிறது.<\/p>\n\n\n\n<p>மற்றபடி எல்லோரும் கண்டிப்பாக முகக்கவசம் அணியவேண்டும். கைகளை அடிக்கடி சோப்பு போட்டு கழுவ வேண்டும்&#8221; என கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-patients-change-tooth-brush-and-tongue-cleaner-health\/\" rel=\"nofollow\">கொரோனாவில் இருந்து மீண்டவர்கள் கட்டாயம் இதை செய்ய வேண்டும்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-patients-change-tooth-brush-and-tongue-cleaner-health\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-1-14.jpg"],"pubdate":"Wed, 12 May 2021 07:09:16 +0000"},{"title":"900 கோடி சாமி, போட்டது கைக்கு வருமா? எனக் கேட்ட தயாரிப்பாளர்.. மேலே கை காட்டிய ராஜமௌலி","text":"<p>பிரமாண்ட இயக்குனர் என்றால் சங்கர் தான் என ஒரு காலத்தில் கூறிக் கொண்டிருந்த நிலையில் அதெல்லாம் கிடையாது நான்தான் என அடித்து நொறுக்கி கொண்டிருக்கிறார் ராஜமௌலி.<\/p>\n<p>தன்னுடைய ஒவ்வொரு படத்தையும் எக்கச்சக்கமான கோடிகள் செலவு பண்ணி பிரமாண்ட பட்ஜெட்டில் எடுத்து வருகிறார். அவரை வைத்து படம் தயாரிக்க தயாரிப்பாளர்களும் ரெடியாக இருக்கின்றனர்.<\/p>\n<p>அந்தவகையில் பாகுபலி படங்களுக்கு பிறகு அடுத்ததாக ராஜமௌலி இயக்கத்தில் உருவாகியிருக்கும் திரைப்படம் தான் ரத்தம் ரணம் ரௌத்திரம்(RRR). இந்த படம் கிட்டத்தட்ட 400 கோடி பட்ஜெட்டில் உருவாகி உள்ளது.<\/p>\n<p>தெலுங்கு சினிமாவின் முன்னணி நடிகர்களான ராம்சரன் மற்றும் ஜூனியர் என்டிஆர் ஆகிய இருவரும் இணைந்து இந்தப் படத்தில் நடித்துள்ளனர். மேலும் பாலிவுட் நடிகை ஆலியா பட், அஜய் தேவ்கன் போன்றோரும் நடித்துள்ளனர்.<\/p>\n<p>400 கோடி பட்ஜெட்டில் உருவான இந்த படத்தை கிட்டத்தட்ட 900 கோடிக்கு தயாரிப்பு நிறுவனம் விற்பனை செய்துவிட்டது. மேலும் அக்டோபர் 13ஆம் தேதி படத்தை உலகமெங்கும் RRR வெளியிடப்போவதாக அதிகாரப்பூர்வமாக அறிவித்திருந்தனர். ஆனால் தற்போது இன்னும் 30 நாட்களுக்கு மேல் படப்பிடிப்பு பாக்கியுள்ளதால் மீண்டும் ரிலீஸ் தேதியை தள்ளி வைக்க முடிவு செய்துள்ளார்களாம்.<\/p>\n<p>ஏற்கனவே இரண்டு முறை ரிலீஸ் தேதி தள்ளி போன RRR படம் மூன்றாவது முறையும் தள்ளிப்போயுள்ளதால் சகுனம் சரியில்லை என்று யோசிக்கிறாராம் தயாரிப்பாளர். ஒருவேளை போட்ட காசு மொத்தம் போய்விடுமோ என கொஞ்சம் கவலையில் இருக்கிறாராம். எப்படியும் போட்ட பணத்தை எடுத்துவிடலாமா என கேட்டதற்கு ராஜமௌலி எல்லாம் மேல இருக்குறவன் பாத்துக்குவான் என கையை தூக்கி விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_218043\" style=\"width: 610px;\"><img alt=\"RRR-poster\" class=\"wp-image-218043 size-full\" height=\"370\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/RRR-poster.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-218043\">RRR-poster<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajamouli-in-rrr-movie-news\/\" rel=\"nofollow\">900 கோடி சாமி, போட்டது கைக்கு வருமா? எனக் கேட்ட தயாரிப்பாளர்.. மேலே கை காட்டிய ராஜமௌலி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajamouli-in-rrr-movie-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/RRR-poster.jpg"],"pubdate":"Wed, 12 May 2021 07:07:37 +0000"},{"title":"கொரோனா அறிகுறி இருந்தால் குப்புறப்படுக்க வேண்டும் – சென்னை மாநகராட்சி","text":"<p>கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வரும் நிலையில், நோய் அறிகுறி உள்ளவர்களுக்கான வழிகாட்டு நெறிமுறைகளை சென்னை மாநகாட்சி வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அதன் முழு விவரம் இதோ…!<\/p>\n\n\n\n<p>2 மணி, 4 மணி நேரம் இடைவெளியுடன் அதிகபட்சம் 16 மணி நேரம் வரை குப்புறப்படுக்க வேண்டும்<\/p>\n\n\n\n<p>கடின உடல் உழைப்பை தவிர்த்து வீட்டில் தனியறையில் தனிமைப்படுத்திக் கொள்ள வேண்டும்<\/p>\n\n\n\n<p>மருத்துவர் பரிந்துரைப்படி ivermectin, Azithromycin, ranitidine மாத்திரைகளை உட்கொள்ளலாம்<\/p>\n\n\n\n<p>ivermectin 12 மி.கி. மாத்திரையை 3 நாட்களுக்கு எடுத்துக் கொள்ள வேண்டும்<\/p>\n\n\n\n<p>3 நாள் அஜித்ரோமைசின் 500 மி.கி. மாத்திரை, 5 நாள் வைட்டமின் சி (500 மி.கி.) உட்கொள்ளுங்கள்<\/p>\n\n\n\n<p>5 நாள் ஜின்க் (50 மி.கி.), 5 நாள் ranitidine மாத்திரை எடுத்துக் கொள்ள வேண்டும்<\/p>\n\n\n\n<p>பாரசிட்டமால் 500மிகி மாத்திரைகளை ஒரு நாளைக்கு நான்கு முறை உட்கொள்ள வேண்டும்<\/p>\n\n\n\n<p>கொரோனா அறிகுறி உள்ளவர்கள் போதிய நீர்ச்சத்து உள்ள உணவுகளை உட்கொள்ள வேண்டும்<\/p>\n\n\n\n<p>இணை நோய்கள் இருந்தால் அதற்கான மாத்திரைகள் தொடர்ந்து எடுக்க வேண்டும்<\/p>\n\n\n\n<p>தொடர்ச்சியான காய்ச்சல் இருமல் மூச்சுத்திணறல் இருந்தால் மருத்துவமனை செல்ல வேண்டும்<\/p>\n\n\n\n<p>கொரோனா தொடர்பான உதவிகளை பெற, 044 25619263, 25384520, 46122300 ஆகிய எண்களை தொடர்புகொள்ளலாம்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chennai-corporation-instruction-for-corona-symptoms\/\" rel=\"nofollow\">கொரோனா அறிகுறி இருந்தால் குப்புறப்படுக்க வேண்டும் &#8211; சென்னை மாநகராட்சி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chennai-corporation-instruction-for-corona-symptoms\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-10-9.jpg"],"pubdate":"Wed, 12 May 2021 06:57:56 +0000"},{"title":"இறுக்கமான உடையில் பிக் பாஸ் சாக்ஷியின் அனல் பறக்க Gym Workout.. வைரலாகும் வீடியோ","text":"<p>இறுக்கமான உடையில் ஜிம் ஒர்க் அவுட் செய்யும் Big Boss சாக்ஷியின் வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shakshi-agarwal-gym-workout-video-goes-viral\/\" rel=\"nofollow\">இறுக்கமான உடையில் பிக் பாஸ் சாக்ஷியின் அனல் பறக்க Gym Workout.. வைரலாகும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shakshi-agarwal-gym-workout-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Shakshi-2.jpg"],"pubdate":"Wed, 12 May 2021 06:50:05 +0000"},{"title":"வெயில் காலத்தில் கர்ப்பிணிகள் சாப்பிட வேண்டிய பழங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கர்ப்பிணிக்கு இயல்பாகவே தலை சுற்றலும் சோர்வும் இருக்கும். அது கோடைக்காலத்தில் இரண்டு மடங்காக பிரதிபலிக்கும். இலேசான தலை சுற்றலும் வீக்கமும் உண்டாகும். கோடைக்காலத்தில் ஏராளமான சுவையான பழங்கள் நம்மிடம் உள்ளது. இது கடுமையான வெப்பத்திலிருந்து காப்பதோடு கர்ப்பகால அறிகுறிகளின் தீவிரத்தை தடுக்கவும் உதவும். அப்படி என்ன மாதிரியான பழங்களை எடுத்துகொள்ள வேண்டும். அது எந்த மாதிரியான அறிகுறிகளை போக்குகிறது என்பதை தெரிந்துகொள்ளலாம்.<\/p>\n\n\n\n<p>​தர்பூசணி<br \/>கோடையில் இயற்கை தந்த வரம். இது நீரிழப்புக்கு எதிரானது. கோடை நேர உணவில் உடலில் நீர் இழப்பு குறையாமல் இருக்க அதிலும் கர்ப்பகால வாந்தியால் உடலில் நீரிழப்பு அதிகம் எதிர்கொள்பவர்களுக்கு இது சிறந்த பழம். கர்ப்பகாலத்தில் நீரிழப்பு தடுக்க தர்பூசணி பழங்கள் சிறப்பாக உதவும். இது கர்ப்பம் முழுவதும் தேவையான நீர்ச்சத்தை கொடுக்க கூடியது. கர்ப்பகால சோர்வு மற்றும் தலைவலி அறிகுறியை குறைக்க செய்கிறது. மேலும் கருப்பை சுற்றி இருக்கும் அம்னோடிக் திரவத்தின் அளவை தக்கவைக்க செய்கிறது.<\/p>\n\n\n\n<p>ஆப்பிள்<br \/>சோர்வுக்கு எதிராக வைத்திருக்க உதவும் சிறந்த பழங்களில் ஆப்பிளும் ஒன்று. கோடைக்காலங்களில் சோர்வு இயல்பாகவே இருக்கும். இதனோடு கர்ப்பகாலமும் இணையும் போது அதிக சோர்வை எதிர்கொள்வீர்கள் இதை எதிர்கொள்ள உடலுக்கு வேண்டிய ஆற்றலை ஆப்பிள் அளிக்கும். சிக்கலான கார்போஹைட்ரேட்டுகள் கொண்ட ஆப்பிள் இயற்கையான ஆற்றல் ஊக்கத்தை அளிக்க செய்யும். தினசரி ஆப்பிளை சிற்றுண்டியாக எடுத்துகொள்வதன் மூலம் கூடுதல் நன்மைகளை பெறமுடியும்.<\/p>\n\n\n\n<p>​ஆப்ரிகாட் மற்றும் ஆரஞ்சு<br \/>ஊட்டச்சத்துகள் தேவை என்னும் போது நீங்கள் உங்கள் கவனத்தை இந்த இரண்டு பழங்களின் மீது திருப்பலாம். ஆப்ரிகாட் என்னும் பாதாமி பழம் இரும்புச்சத்து நிறைவாக கொண்டிருக்ககூடியவை. இது இரத்த சோகைக்கு எதிராக போராடக்கூடியவை. கர்ப்பகாலத்தில் அதிக அளவு இரத்தம் தேவைப்படும் நிலையில் குழந்தைக்கு வேண்டிய இரும்புச்சத்து தாயிடம் இல்லாத போது அது அம்மாவின் உறுப்புகளிலிருந்து உறிஞ்சிகொள்கிறது. இந்த இரும்புச்சத்து ஆப்ரிகாட் பழத்தில் உள்ளது. இரும்பை உறிஞ்சுவதற்கு தேவையான வைட்டமின் சி ஆனது ஆரஞ்சு பழத்தில் இருப்பதால் இதையும் சேர்த்து எடுப்பது நல்லது.<\/p>\n\n\n\n<p>எலுமிச்சை<br \/>கர்ப்பகாலத்தில் காலை நோய் என்னும் மசக்கைக்கு காரணமான அறிகுறியை விரட்ட எலுமிச்சை உதவுகிறது. எலுமிச்சை சாறை நீரில் பிழிந்து குடிப்பதன் மூலம் உடலில் நீரிழப்பு ஏற்படாமல் தடுக்கலாம். காலை நோய் பிரச்சனைகளிலிருந்தும் விடுபடலாம். குமட்டல், தலைசுற்றல் உணர்வு அதிகமாக இருந்தால் நீங்கள் எலுமிச்சையை நுகர்வதன் மூலம் அறிகுறிகள் குறையக்கூடும். இந்த வாசனை உங்கள் வயிற்று பிரட்டலை குறைக்க செய்யும்.<\/p>\n\n\n\n<p>​வாழைப்பழங்கள்<br \/>கர்ப்பகாலத்தில் உடலில் ஆங்காங்கே தசைபிடிப்புகள் உண்டாகலாம். குறிப்பாக கால் பிடிப்புகள் இருக்கும். நீண்ட நேரம் நின்று கொண்டே இருப்பது, அதிக நேரம் உட்கார்ந்திருப்பது என எல்லாமே உங்கள் கால்களில் பிடிப்பை உண்டாக்க கூடும். வாழைப்பழம் பொட்டாசியம் உள்ளடக்கம் கொண்டவை இது கால் பிடிப்புகளை எளிதாக்க உதவுகிறது. தினசரி ஒரு வாழைப்பழத்தை சேருங்கள். உங்களுக்கு நீரிழிவு கட்டுக்குள் இருந்தால் இது பிரச்சனையில்லை. இல்லையெனில் மருத்துவரின் அறிவுரையோடு உணவில் சேருங்கள்.<\/p>\n\n\n\n<p>​பெர்ரி பழங்கள்<br \/>கர்ப்பகாலத்தில் பெர்ரி மலச்சிக்கலுக்கு எதிராக அல்லது அதை தடுக்க உதவக்கூடும். நீங்கள் ஸ்ட்ராபெர்ரி, ப்ளூபெர்ரி என உங்களுக்கு பிடித்தவற்றை சேர்க்கலாம். அதிக நார்ச்சத்துக்களை உள்ளடக்கியுள்ள இதை தொடர்ந்து சாப்பிடுவதன் மூலம் மலச்சிக்கல் வராமல் தவிர்க்கலாம். இது செரிமான பிரச்சனைகளையும் தடுக்க செய்யும். பெர்ரி பழங்களை சாறாக்கி குடிக்கலாம்.<\/p>\n\n\n\n<p>​செர்ரி பழங்கள்<br \/>கர்ப்பகால தூக்கமின்மை பிரச்சனை என்பது பொதுவானது. அடிக்கடி சிறுநீர் கழிப்பது, அசெளகரியமான படுக்கை, ஹார்மோன் போன்றவற்றுக்கு இடையில் தூக்கமின்மையை எதிர்கொள்ள செர்ரி பழங்கள் உதவக்கூடும். செர்ரிகளில் பல முக்கியமான வைட்டமின்கள் மற்றும் நார்ச்சத்துக்கள் நிறைந்துள்ளன. கர்ப்பகாலத்தில் சாப்பிட வேண்டிய பழங்களில் இதுவும் ஒன்று. இதில் உள்ள மெலடோனின் தூக்கமின்மையை எதிர்கொள்ள உதவும்.<\/p>\n\n\n\n<p>​அவகேடோ<br \/>அவகேடோ பசி உணர்வை உண்டாக்காத நிறைவான உணவு. கர்ப்பகாலத்தில் அடிக்கடி பசி உணர்வை எதிர்கொள்ளும் போது அதை எதிர்கொள்ள அவகேடோ சிறப்பாக உதவக்கூடும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111895\/\" rel=\"nofollow\">வெயில் காலத்தில் கர்ப்பிணிகள் சாப்பிட வேண்டிய பழங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111895\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/istock_000062490668-desktop.jpg"],"pubdate":"Wed, 12 May 2021 06:47:21 +0000"},{"title":"சுவையான முந்திரி சிக்கன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்: சிக்கன் &#8211; 500 கிராம்<br \/>முந்திரி &#8211; 150 கிராம்<br \/>வெங்காயம் – 2<br \/>காய்ந்த மிளகாய் – 3<br \/>பட்டை – 2<br \/>கிராம்பு – 6<br \/>ஏலக்காய் – 3<br \/>ஜாதி பத்திரி – 1<br \/>இஞ்சி பூண்டு விழுது &#8211; 1 1\/2 டீஸ்பூன்<br \/>கடுகு &#8211; 1 டீஸ்பூன்<br \/>உளுத்தம்பருப்பு &#8211; 1\/2 டீஸ்பூன்<br \/>மஞ்சள் தூள் &#8211; 1\/2 டீஸ்பூன்<br \/>மிளகாய்த் தூள் &#8211; 1 ஸ்பூன்<br \/>மல்லித் தூள் &#8211; 1 1\/2 ஸ்பூன்<br \/>கரம் மசாலா – 1<br \/>அன்னாசிப் பூ – 1<br \/>பாதாம் &#8211; 2 டீஸ்பூன்<br \/>கசகசா &#8211; 50 கிராம்<br \/>உப்பு – தேவைக்கேற்ப<br \/>எண்ணெய் &#8211; 2 டீஸ்பூன்.<\/p>\n\n\n\n<p>செய்முறை: நறுக்கி வைத்துள்ள வெங்காயம், ஊற வைத்த முந்திரி பருப்பு, பட்டை, கிராம்பு, ஏலக்காய், ஜாதி பத்திரி, அன்னாசிப் பூ, ஊற வைத்துள்ள கசகசா, இவை அனைத்தும் ஒரு பாத்திரத்தில் தண்ணீர் விட்டு கொதிக்க வைத்துப்பின் விழுதாக அரைத்து வைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு வாணலியில் எண்ணெய் விட்டு கடுகு, உளுத்தம் பருப்பு, காய்ந்த மிளகாய், பட்டை, கிராம்பு, ஏலக்காய் மற்றும் பொடியாக நறுக்கிய வெங்காயம் சிறிதளவு உப்பு சேர்த்து பின்னர் இஞ்சி பூண்டு விழுது சேர்த்து நன்கு வதக்கவும்.<\/p>\n\n\n\n<p>அதன் பச்சை வாசனை போனபின்பு மல்லித்தூள், மஞ்சள் தூள், ஒரு சிட்டிகை உப்பு சேர்த்து 15 நிமிடங்கள் கொதிக்க வைக்கவும். பின் அரைத்து வைத்துள்ள விழுதை சேர்த்து, சிறிதளவு தண்ணீர் சேர்த்து பத்து நிமிடம் கழித்து ஒரு சிட்டிகை கரம் மசாலா தூவி இறக்கினால்<br \/>முந்திரி சிக்கன் ரெடி.<\/p>\n\n\n\n<p>நன்றி-டுடே நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111892\/\" rel=\"nofollow\">சுவையான முந்திரி சிக்கன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111892\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/pic-18.jpg"],"pubdate":"Wed, 12 May 2021 06:37:45 +0000"},{"title":"2 முதல் 18 வயதினருக்கு கொரோனா தடுப்பூசி – மத்திய அரசு அனுமதி","text":"<p>கோவேக்சின் கொரோனா தடுப்பூசியை 2 முதல் 18 வயதுடையவர்களுக்கு செலுத்தி இரண்டு மற்றும் மூன்றாம் கட்ட பரிசோதனைகளை மேற்கொள்ள பாரத் பயோடெக் நிறுவனத்துக்கு மத்திய அரசு அனுமதி வழங்கியுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக மத்திய மருந்து தரக் கட்டுப்பாட்டு அமைப்பு விடுத்துள்ள செய்திக் குறிப்பில், கோவேக்சின் கொரோனா தடுப்பூசியை 2 முதல் 18 வயதுடையவர்களுக்கு செலுத்தி இரண்டு மற்றும் மூன்றாம் கட்ட பரிசோதனைகளை மேற்கொள்ள பாரத் பயோடெக் நிறுவனம் விண்ணப்பித்திருந்தது என்று தெரிவித்துள்ளது. அதை தாங்கள் விரிவாக பரிசீலித்து அந்த நிறுவனத்துக்கு அனுமதி அளித்துள்ளது என்றும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>எனினும் மூன்றாம் கட்ட பரிசோதனையை தொடங்குவதற்கு முன், இரண்டாம் கட்ட பரிசோதனை குறித்த இடைக்கால தரவுகளை சமர்ப்பிக்க வேண்டும் என்று அந்த நிறுவனத்துக்கு நிபந்தனை விதிக்கப்பட்டுள்ளதாகவும் சி.டி.எஸ்.சி.ஓ. எனப்படும் மத்திய மருந்து தரக் கட்டுப்பாட்டு அமைப்பு குறிப்பிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-vaccine-for-children\/\" rel=\"nofollow\">2 முதல் 18 வயதினருக்கு கொரோனா தடுப்பூசி &#8211; மத்திய அரசு அனுமதி<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-vaccine-for-children\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-9-11.jpg"],"pubdate":"Wed, 12 May 2021 06:37:07 +0000"},{"title":"Solo Youtube Creators Vs Corporates! அர்ச்சனா முதல் மதன் கெளரி வரை என்ன நடந்தது?","text":"<p>சோலோ யூடியூபர்ஸ் மற்றும் கார்ப்பரேட் யூடியூபர்ஸ் இடையே ஒரு போரே நடந்து வருகிறது. <\/p>\n\n\n\n<p>கார்ப்பரேட்களின் வளர்ச்சி தனிமனிதனின் வளர்ச்சியை எப்படி தடுக்கும் என்பதற்கு இந்த பிரச்சனையே சிறப்பான சான்று.<\/p>\n\n\n\n<p>முதலில் என்ன பிரச்சனை என்று பார்க்கலாம். விஜய் டிவி புகழ் அர்ச்சனா தனது யூடியூப் சேனலில் சில தினங்களுக்கு முன்பு பாத்ரூம் டூர் என ஒரு வீடியோ போட்டார். <\/p>\n\n\n\n<p>அதில் அர்ச்சனா வீட்டில் உள்ள பாத்ரூமை அவர் தனது மகளுடன் சேர்ந்து சுற்றி காட்டினார்.<\/p>\n\n\n\n<p>பிரம்மாண்டமாக இருந்த அந்த பாத்ரூம் டூர் மிகப்பெரிய அளவில் ரீச் ஆனது. யூடியூப் ட்ரெண்டிங்கிலும் இடம் பிடித்தது. <\/p>\n\n\n\n<p>அந்த வீடியோவில் அர்ச்சனாவே இது பிரைவேட் ஸ்பேஸ்… மோசமாக கமெண்ட் செய்வார்கள் என்று சொல்லியும் இருந்தார்.<\/p>\n\n\n\n<p>அதற்கு ஏற்றார் போல பலரும் அவரது வீடியோவின் கீழ் சென்று சற்று ஆபாசமாகவும் கமெண்ட் செய்தார்கள். இந்த பிரச்சனை ஒருபக்கம் இருக்க, சோலோ யூடியூபர்ஸ் சிலர் அந்த பாத்ரூம் டூர் வீடியோவை வழக்கம் போல கலாய்த்து வீடியோ போட்டு வியூஸ்களை அள்ளினர்.<\/p>\n\n\n\n<p>பொதுவாகவே எந்த விதமான பேக்குரவுண்ட்-ம் இல்லாமல் யூடியூப் சேனல் தொடங்கி கடுமையாக கஷ்டப்பட்டு தான் சோலோ யூடியூபர்ஸ் ரீச் ஆக முடியும். <\/p>\n\n\n\n<p>மீரா மிதுன், டிக்டாக் திவ்யா, சூர்யா தேவி, ஜிபி முத்து என பலரையும் ட்ரோல் செய்து கிரியேட்டீவாக வீடியோ போட பல நூறு யூடியூபர்கள் உள்ளனர்.<\/p>\n\n\n\n<p>அவர்கள் வழக்கம் போல ட்ரெண்டிங்கில் வந்த அர்ச்சனாவின் வீடியோவை எடுத்து கலாய்க்க, டென்சன் ஆன அர்ச்சனா அவர்கள் அனைவருக்கும் காபிரைட் ஸ்ட்ரைக் கொடுத்துவிட்டார். <\/p>\n\n\n\n<p>பொதுவாக யூடியூப்பில் காப்பிரைட் ஸ்ட்ரைக் மற்றும் காப்பிரைட் கிளைம் என இரண்டு உள்ளது.<\/p>\n\n\n\n<p>ஒரு வீடியோ மீது கிளைம் கொடுத்தால் அந்த வீடியோ மூலம் கிடைக்கும் வருமானத்தின் ஒரு பகுதி அந்த வீடியோவுக்கு கிளைம் கொடுத்தவர்களுக்கு செல்லும். <\/p>\n\n\n\n<p>ஏதோ ஒருவகையில் அந்த வீடியோவுக்கு சொந்தக்காரர்கள் தான் கிளைம் கொடுப்பார்கள்.<\/p>\n\n\n\n<p>இதனால் யூடியூப் பக்கத்துக்கு பிரச்சனை இல்லை. ஆனால் அர்ச்சனா கொடுத்த காப்பிரைட் ஸ்ட்ரைக்கோ அப்படி அல்ல. <\/p>\n\n\n\n<p>தொடர்ந்து 3 ஸ்ட்ரைக் வாங்கினால் யூடியூப் பக்கம் 90 நாட்கள் முடங்கிவிடும். அதனை பயன்படுத்த முடியாது. பல ஆண்டுகால உழைப்பு வீணாகிவிடும்.<\/p>\n\n\n\n<p>யூடியூப் நிர்வாகம் இதற்காக பல வழிமுறைகளையும் வகுத்துள்ளது. கார்ப்பரேட் யூடியூப் டெவெலப்பர் மூலம் பல சின்னத்திரை பிரபலங்கள் யூடியூப் சேனல்களை வைத்துள்ளனர். அவர்கள் டெவலப்பர்கள் மூலம் எளிதாக மக்களிடன் ரீச் ஆகிவிடுவார்கள். காரணம் இவர்கள் ஏற்கனவே பிரபலமானவர்கள்.<\/p>\n\n\n\n<p>லாக்டவுன் காலத்தில் தான் கடந்த ஆண்டு பல பிரபலங்களும் யூடியூப் பக்கம் வரத்தொடங்கினர். <\/p>\n\n\n\n<p>இவர்களுக்கு இடையே பல ஆண்டுகளாக யூடியூப் சேனல் வைத்திருக்கும் சோலோ கிரியேட்டர்கள் சிக்கி தவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>பிரிட்ஜ் டூர், பாத்ரூம் டூர் செல்பவர்களுக்கு மத்தியில் முழுக்க முழுக்க கிரியேட்டிவாக மட்டுமே சிந்தித்து செயல்பட்டு வருகின்றனர் சோலோ கிரியேட்டர்கள். இவர்களுக்கு தான் அர்ச்சனா ஸ்ட்ரைக் கொடுத்துள்ளார்.<\/p>\n\n\n\n<p>இதனால் கடுப்பான சோலோ யூடியூபர்கள் ஒன்று சேர்ந்து தங்களுக்கு நடக்கும் அநியாயங்களுக்கு எதிராக குரல் கொடுக்க தொடங்கியுள்ளனர். <\/p>\n\n\n\n<p>அதிலும் மிகப்பெரிய பிரபலமான மதன் கெளரி கூட இதுகுறித்து பேசி சோலோ யூடியூபர்களுக்கு ஆதரவான தனது மனநிலையை சொல்லி இருந்தார்.<\/p>\n\n\n\n<p>ஆனால் அந்த வீடியோவில் அவர் அச்சுமா என சொல்லிய வார்த்தைக்கு காப்பிரைட் பிரச்சனை எழ, அது விஸ்வரூபம் எடுத்தது. <\/p>\n\n\n\n<p>பிறகு யூடியூப் அந்த பிரச்சனையில் மதன் மீது தவறில்லை எனவும் ஒரு மெயில் அனுப்பி விட்டனர்.<\/p>\n\n\n\n<p>சோலோ யூடியூபர்கள் ஒருபக்கம் ரவுண்ட் கட்ட, உடனே அர்ச்சனா தன்னையும், மகளையும் ஆபாசமாக பேசினார்கள் என பேட்டி கொடுத்தார்.<\/p>\n\n\n\n<p>பொதுவெளியில் கலாய்ப்பது என்பது பிரபலங்களுக்கு சாதாரணமானது தான் எனவும், விஜய் டிவியில் பாடி ஷேமிங், ஒருவரை மட்டமாக பேசுவது எல்லாம் நடப்பதை மட்டும் ரசித்துவிட்டு, சோலோ யூடியூபர்களை மட்டும் மட்டமாக பேசுவது ஏற்க முடியாது எனவும் ஒருபக்கம் குரல் எழுந்து வருகிறது.<\/p>\n\n\n\n<p>தற்போது அர்ச்சனா மெளனம் காத்து வந்தாலும், சோலோ யூடியூபர்கள் பலர் அந்த யூடியூப் வருமானத்தை நம்பி தான் வாழ்ந்து வருகிறார்கள் என்பதால் அவர்கள் பெற்ற காப்பிரைட் ஸ்ட்ரைக் மிகப்பெரிய அளவில் பாதிப்பை ஏற்படுத்தும் எனவும் கதறி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த விவகாரத்தில் யார் மீது நியாயம் என்பதை தாண்டி, கெத்தாக ஒன்று கூடி அசத்தி விட்டனர் சோலோ யூடியூபர்கள்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vijay-tv-archana-bathroom-tour-issue-youtube\/\" rel=\"nofollow\">Solo Youtube Creators Vs Corporates! அர்ச்சனா முதல் மதன் கெளரி வரை என்ன நடந்தது?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vijay-tv-archana-bathroom-tour-issue-youtube\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-47.jpg"],"pubdate":"Wed, 12 May 2021 06:34:16 +0000"},{"title":"புதுக்கோட்டை:\"மக்களுக்கு சிறப்பான சிகிச்சை கிடைக்கணும்\"- சுற்றுச்சூழல்துறை அமைச்சர் வைத்த கோரிக்கை!","text":"<p>நாடு முழுவதுமே கொரோனா வைரஸின் தாக்கம் நாளுக்கு நாள் அதிகரித்துவருகிறது. புதுக்கோட்டை மாவட்டத்திலும்  ஒவ்வொரு நாளும் தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை அதிகரித்துக்கொண்டே போகிறது. இந்தநிலையில், புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனை கொரோனா சிகிச்சை மையத்தில் தீவிர சிகிச்சைப் பிரிவில் 450 படுக்கைகள் உள்ளன. இவற்றில், 320 படுக்கைகளுக்கு ஆக்ஸிஜன் வசதி உள்ளது. உயிர்காக்கும் மருந்துகளும் பற்றக்குறையாக உள்ளன. எனவே, தொற்றாளர்களின் எண்ணிக்கை கூடக் கூட தேவையும் அதிகரிக்கும். இது பற்றி அறிந்த புதுக்கோட்டையைச் சேர்ந்த சுற்றுச்சூழல் கால நிலைத்துறை, விளையாட்டுத்துறை அமைச்சர் மெய்யநாதன், மாநில மருத்துவம்- மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியனைச் சந்தித்து மனு கொடுத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/86a8693c-1b3b-4cc9-b5b6-449d18472f89\/PicsArt_05_12_08_51_58.jpg\" \/><figcaption>மனு <\/figcaption><\/figure><p>அந்த மனுவில், \"புதுக்கோட்டை மாவட்டத்தில் கொரோனா தொற்றாளர்களுக்குச் சிகிச்சையளிக்க ஆக்ஸிஜன், ரெம்டெசிவிர், ஆக்ஸிஜன் கண்காணிப்புக் கருவிகளைக் கூடுதலாக வழங்க வேண்டும். நாள் ஒன்றுக்கு 3,720 லிட்டர் ஆக்ஸிஜன் தேவைப்படுகிறது. ஆனால், 2,500 லிட்டர்தான் கையிருப்பு உள்ளது. தற்போது வந்துள்ள 6,100 லிட்டர் போக தேவையான 12,000 லிட்டருக்கு மேலும் 600 லிட்டர் கூடுதலாகத் தேவை. 198 ரெம்டெசிவிர் மருந்து கையிருப்பு உள்ள நிலையில், 2,000 ரெம்டெசிவிர் மருந்துகள் தேவை. மருத்துவமனைக்குக் கூடுதலாக 300 ஆக்ஸிஜன் கண்காணிப்பு மீட்டர்கள் தேவைப்படுகின்றன\" என்று கோரிக்கை வைத்தார். இந்தக் கோரிக்கையை ஏற்றுக்கொண்ட மக்கள் நல்வாழ்வுத்துறை அமைச்சர், புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்குக் கூடுதலாக 6,000 லிட்டர் ஆக்ஸிஜன் வழங்க உத்தரவிட்டார்.<\/p><p>உடனே 6,000 லிட்டர் ஆக்ஸிஜன் கொண்டு வந்து நிரப்பப்பட்டது. மேலும், கூடுதலாக உயிர்காக்கும் மருந்துகள் அதிகமாக வழங்குவதுடன், ஆக்ஸிஜன்  வசதியுடன் கூடிய படுக்கைகள் வழங்கப்படுவதாகவும் உறுதியளித்திருந்தார். இதற்கிடையேதான், மருந்துகள் வழங்கப்பட்டாலும், மாவட்டத்தில் நோயாளிகளுக்கு சிகிச்சைக்குப் போதுமான மருத்துவர்கள், செவிலியர்கள் பற்றாக்குறை இருந்துவருகிறது. மருத்துவ அதிகாரிகள் 50 பேர், செவிலியர்கள் 100 பேர், லேப் டெக்னீஷியன் 20 பேர் உட்பட இதர மருத்துவப் பணியாளர்களைப் பணி நியமனம் செய்து பற்றாக்குறையைப் போக்க வேண்டும். மாவட்ட மக்களுக்கு உரிய நேரத்தில், தரமான சிகிச்சை கிடைக்க வேண்டும் என்று கேட்டுக்கொண்டார். கோரிக்கையை ஏற்ற மக்கள் நல்வாழ்வுத்துறை அமைச்சரும் தேவையான நடவடிக்கை எடுக்கப்படும் என்று கூறியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77e7d900-1466-4d34-b35d-18a838887691\/1620370638432_0_IMG_20210210_WA0007__01.jpg\" \/><figcaption>சுற்றுச்சூழல்,  கால நிலைத்துறை அமைச்சர் மெய்யநாதன்<\/figcaption><\/figure><p>இது பற்றிக் கூறிய சுற்றுச்சூழல், கால நிலைத்துறை அமைச்சர் மெய்யநாதன், \"கொரோனா தொற்று தடுப்பு நடவடிக்கைகள் குறித்து மாவட்ட ஆட்சியர் மற்றும் மருத்துவமனை டீன் ஆகியோரிடம் கருத்துகளைக் கேட்ட பின் தேவையறிந்து மக்கள் நல்வாழ்வுத்துறை அமைச்சரிடம் கோரிக்கை வைத்துள்ளேன். உடனடியாக ஆக்ஸிஜன் கிடைத்திருக்கிறது. மற்ற கோரிக்கைகளையும் விரைந்து நிறைவேற்றுவதாகக் கூறியிருக்கிறார். மாவட்ட மக்கள்  பலரும் என்னிடம் கோரிக்கை வைக்கின்றனர். மாவட்ட மக்களின் தேவையறிந்து, உடனே என்னால் முடிந்தவற்றைச் செய்கிறேன். தொடர்ந்து செய்யணும்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/people-of-the-district-will-receive-better-treatment-request-by-the-minister-of-environment","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/07a93a4e-5460-4d40-bf0e-571132f28467\/IMG_20210509_WA0330.jpg"],"pubdate":"Wed, 12 May 2021 06:31:42 +0000"},{"title":"சன் பிக்சர்ஸ் வேண்டாம், நான் இருக்கேன் வாங்க.. விஜய்க்கு பணத்தாசை காட்டும் தயாரிப்பாளர்","text":"<p>விஜய் தற்போது சன் பிக்சர்ஸ் தயாரிக்கும் தளபதி 65 படத்தில் நடித்து வருகிறார். இந்த படத்தை கோலமாவு கோகிலா, டாக்டர் படங்களை இயக்கிய நெல்சன் பிரம்மாண்ட பொருட்செலவில் இயக்கி வருகிறார்.<\/p>\n<p>தளபதி 65 படத்தின் முதல் கட்ட படப்பிடிப்புகள் சமீபத்தில் ஜார்ஜியா நாட்டில் எடுத்து முடிக்கப்பட்டது. அதனைத் தொடர்ந்து சென்னையில் படப்பிடிப்பு நடத்த இருந்த நிலையில் தற்போது கொரானா பாதிப்பு அதிகமாக இருப்பதால் விஜய் படப்பிடிப்பை நிறுத்தச்சொல்லி விட்டதாக தகவல்கள் கிடைத்துள்ளன.<\/p>\n<p>இதற்கிடையில் விஜய் தன்னுடைய தளபதி 66 படத்திற்கான இயக்குனர் மற்றும் தயாரிப்பாளரை தேர்வு செய்வதில் அதிக கவனம் செலுத்தி வருகிறாராம். இதுவரை தளபதி 66 படத்தை மெர்சல் படத்தை தயாரித்த தேனாண்டாள் பிலிம்ஸ் நிறுவனம் தயாரிக்க உள்ளது எனக் கூறிவந்தனர்.<\/p>\n<p>ஆனால் சமீபகாலமாக தெலுங்கு சினிமாவை சேர்ந்த முன்னணி தயாரிப்பாளர் தில் ராஜூ விஜய்யிடம் அதிக நட்புறவு வைத்து வருவதாக தகவல்கள் வந்து கொண்டிருக்கின்றன. தினமும் குட் மார்னிங் குட் நைட் சொல்லாத குறைதானாம்.<\/p>\n<p>மற்றபடி ஒரு நாளைக்கு இரண்டு முறையாவது போன் செய்து விஜய்யிடம் அடுத்த படத்தை பற்றி பேசி வருகிறாராம். விஜய்யை இந்திய அளவில் மிகப்பெரிய வசூல் நாயகனாக மாற்றப்போவதாக ஆசைகாட்டி வருகிறார்.<\/p>\n<p>தெலுங்கு சினிமாவில் அவர் தயாரித்த பல படங்களில் நடித்த நடிகர்களுக்கு தற்போது ஹிந்தியில் மிகப்பெரிய மார்கெட் உருவாகியுள்ளது. அந்த வகையில் சன் பிக்சர்ஸ் நிறுவனத்தை விட அதிக சம்பளம் தருவதாகவும், படத்தை பல மொழிகளில் பிரமாண்டமாக ரிலீஸ் செய்யலாம் எனவும் கூறி வருகிறாராம். மேலும் அந்த படத்தை தோழா படத்தை இயக்கிய வம்சி பைடிபல்லி இயக்கவும் அதிக வாய்ப்பு இருப்பதாக கோலிவுட்டில் இந்த செய்தி கடந்த சில வாரங்களாக வட்டமிட்டு வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233986\" style=\"width: 610px;\"><img alt=\"thalapathy66-cinemapettai\" class=\"wp-image-233986 size-full\" height=\"623\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thalapathy66-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233986\">thalapathy66-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-in-thalapathy66-update\/\" rel=\"nofollow\">சன் பிக்சர்ஸ் வேண்டாம், நான் இருக்கேன் வாங்க.. விஜய்க்கு பணத்தாசை காட்டும் தயாரிப்பாளர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-in-thalapathy66-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/thalapathy66-cinemapettai-1.jpg"],"pubdate":"Wed, 12 May 2021 06:29:15 +0000"}]