[{"title":"இஸ்ரேல்-ஹமாஸ் மோதல்.. மத்திய கிழக்கில் மீண்டும் பதற்றம்..!","text":"மேற்காசியாவில் இஸ்ரேலுக்கும், பாலஸ்தீன ஹமாஸ் போராளி குழுவுக்கும் இடையே நடக்கும் போருக்கு நிகரான மோதல் உச்சகட்டத்தை எட்டியுள்ளது. இதில்  பலர் கொல்லப்பட்ட நிலையில், ராக்கெட் தாக்குதலில் இரு தரப்பினரும் ஈடுபட்டுள்ளனர். \nஏற்கனவே இஸ்ரேலுக்கும் பாலஸ்தீன விடுதலை போராளிகளுக்கும் இடையே உள்ள பகையின் பின்னணியில், பாலஸ்தீனர்களை ஜெருசலேமில் இருந்து வெளியேற்றும் நடவடிக்கைகளில் இஸ்ரேல் தொடர்ந்து ஈடுபடுவதாக கூறப்படுகிறது. இந்த நேரத்தில் ரமலான் மாதத்தில் இஸ்லாமியர்களின் பள்ளிவாசல்களில் ஒன்றான ஜெருசலேம் மஸ்ஜிதுல் அக்சாவில் தொழ இஸ்ரேல் அனுமதிக்கவில்லை.\nஇதனால் காசா நிலப்பரப்பில் இருந்து ஹமாஸ் போராளிகள் இஸ்ரேல் தலைநகர் டெல் அவிவ் மீதி ராக்கெட் தாக்குதலில் நடத்தினர். அதில் இஸ்ரேலியர்கள் 6 பேர் கொல்லப்பட்டதை அடுத்து பாலஸ்தீன் பகுதியான காசாவை நோக்கி இஸ்ரேல் ராணுவம் நூற்றுக்கும் மேற்பட்ட தடவை ராக்கெட்டுகளை இன்று காலை வீசியது.\nபலமாடி கட்டிடம் ஒன்று முழுமையாக சேதமடைந்த துடன், 10 குழந்தைகள் உட்பட பாலஸ்தீனை சேர்ந்த 43 பேர் கொல்லப்பட்டனர். 220 க்கும் அதிகமானோர் படுகாயமடைந்த தாக கூறப்படுகிறது. இதற்கு பழி வாங்கும் வகையில் ஹமாஸ் போராளிகள், இஸ்ரேல் தலைநகர் டெல் அவிவை நோக்கி அதிரடி ராக்கெட்டுகளை வீசினர்.\nஇஸ்ரேல் நடத்திய குண்டு வீச்சுகளுக்கு பதிலளிக்கும் வகையில் டெல் அவிவை நோக்கி 110 ராக்கெட்டுகளையும், மற்றோர் இஸ்ரேல் நகரான பீர்ஷெவா மீது 100 ராக்கெட்டுகளை வீசியதாக ஹமாசும் வேறு சில குழுக்களும் தெரிவித்துள்ளன. இதில் டெல்அவிவின் முக்கிய வர்த்தகம் மற்றும் குடியிருப்பு கட்டிடம் முழுவதுமாக சேதமடைந்து விட்டதாக கூறப்படுகிறது. \nஇன்று காலை நடந்த இந்த தாக்குதால் திடுக்கிட்ட டெல் அவிவ் வாசிகள் பதுங்கு குழிகளில் அடைக்கலமாயினர். இந்த நிலையில் தனது தாக்குதலில் ஹமாஸ் அமைப்பின் தலைவர்கள் கொல்லப்பட்டு விட்டதாக இஸ்ரேல் தெரிவித்துள்ளது. 2014 காசா போருக்குப் பிறகு நடக்கும் உக்கிரமான தாக்குதல் இது என்பதால், மீண்டும் போர் வெடித்து விடுமோ என சர்வதேச நாடுகள் கவலை தெரிவித்துள்ளன. இந்த தாக்குதலை இரு தரப்பும் உடனடியாக நிறுத்த வேண்டும் என மத்திய கிழக்கிற்கான ஐ.நா. அமைதி தூதர் டோர் வென்னஸ்லான்ட் டுவிட்டரில் கேட்டுக் கொண்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146117-இஸ்ரேல்-ஹமாஸ்-மோதல்..-மத்திய-கிழக்கில்-மீண்டும்-பதற்றம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620816796146117.jpg"],"pubdate":"Wed, 12 May 2021 16:22:11 +0530"},{"title":"”12ஆம் வகுப்பு பொதுத்தேர்வு கட்டாயம் நடைபெறும்”-அமைச்சர்","text":"கொரோனா பரவல் கட்டுக்குள் வந்த பின்னர் 12ஆம் வகுப்பு பொதுத்தேர்வு கட்டாயம் நடத்தப்படும் என பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.\nபிளஸ்-2 தேர்வுகளை நடத்துவது தொடர்பாக சென்னை தலைமைச் செயலகத்தில் பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி, கல்வியாளர்கள் மற்றும் பெற்றோர் ஆசிரியர் சங்கத்தினருடன் ஆலோசனை நடத்தினர்.\nதொடர்ந்து செய்தியாளர்களை சந்தித்த அவர், 12ஆம் வகுப்பு பொதுத்தேர்வு ஒத்திவைக்கப்படுமே தவிர ரத்து செய்யப்படாது என்றார்.","link":"https:\/\/www.polimernews.com\/view\/146116-”12ஆம்-வகுப்பு-பொதுத்தேர்வு-கட்டாயம்-நடைபெறும்”-அமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620816278146116.jpg"],"pubdate":"Wed, 12 May 2021 16:12:49 +0530"},{"title":"10 நாட்களில் கொரோனா பாதிப்பு கணிசமாக குறையும்-ராதாகிருஷ்ணன்","text":"ஊரடங்கு அமல்படுத்தப்பட்டுள்ளதால் கொரோனா பாதிப்பு படிப்படியாக குறையும் என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தெரிவித்துள்ளார்.\nசென்னை பெரியார் நகரில் உள்ள அரசு மருத்துவமனையில் கொரோனா சிகிச்சை அளிப்பதற்கான ஏற்பாடுகள் குறித்து அமைச்சர் சேகர்பாபுவுடன் இணைந்து ராதாகிருஷ்ணன் ஆய்வு மேற்கொண்டார்.\nதொடர்ந்து பேசிய அவர், கொரோனாவை கட்டுக்குள் கொண்டு வர நடவடிக்கை எடுக்கப்பட்டு வருவதாகவும், பாதிக்கப்பட்டோர் எண்ணிக்கை உச்சத்தை அடைந்து, 10 நாட்களில் பாதிப்பு எண்ணிக்கை கணிசமாக குறையும் எனவும் ராதாகிருஷ்ணன் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146115-10-நாட்களில்-கொரோனா-பாதிப்பு-கணிசமாக-குறையும்-ராதாகிருஷ்ணன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620815297146115.jpg"],"pubdate":"Wed, 12 May 2021 15:56:01 +0530"},{"title":"கொரோனா தடுப்பு மருந்துகளை ஏற்றுமதி செய்தது பெரிய தவறு-டெல்லி துணை முதலமைச்சர்","text":"கொரோனா தடுப்பு மருந்துகளை ஏற்றுமதி செய்தது பெரிய தவறு என டெல்லி துணை முதலமைச்சர் மணீஷ் சிசோடியா தெரிவித்துள்ளார்.\nசெய்தியாளர்களிடம் பேசிய அவர், டெல்லிக்கு 67 லட்சம் டோஸ் கோவிஷீல்டு மருந்தும், 67 லட்சம் டோஸ்  கோவாக்சின் மருந்தும் தேவைப்படுவதாகத் தெரிவித்தார். பாரத் பயோடெக் நிறுவனம் தடுப்பு மருந்து வழங்க இயலாது எனக் கூறிவிட்டதால், இன்று 100 கொரோனா தடுப்பூசி மையங்கள் மூடப்பட்டுள்ளதாகத் தெரிவித்தார்.\nபாரத் பயோடெக் நிறுவனத்தின் கடிதத்தை டுவிட்டரில் இணைத்துள்ள மணீஷ் சிசோடியா, 6 கோடியே 60 லட்சம் டோஸ் தடுப்பு மருந்துகளை வெளிநாடுகளுக்கு ஏற்றுமதி செய்தது மிகப்பெரிய தவறு எனக் குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146114-கொரோனா-தடுப்பு-மருந்துகளை-ஏற்றுமதி-செய்தது-பெரிய-தவறு-டெல்லி-துணை-முதலமைச்சர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620815073146114.jpg"],"pubdate":"Wed, 12 May 2021 15:53:32 +0530"},{"title":"ஆக்சிஜன் விற்பனையில் பகல் கொள்ளை.. மரணத்திலும் காசு பார்க்கும் மனிதநேயமற்ற ஜென்மங்கள்..!","text":"கொரோனா பரவல் அதிகரித்து வரும் நிலையில், உயிர்காக்கும் ஆக்சிஜனுக்கான தேவையை பயன்படுத்தி, அதனை நான்கு மடங்கு விலை உயர்த்தி சென்னையில் கள்ளச்சந்தையில் சிலர் விற்பனை செய்வதாக புகார் எழுந்துள்ளது. மரணத்திலும் காசு பார்க்கும் மனிதநேயமற்ற ஜென்மங்கள் குறித்து விவரிக்கிறது இந்த செய்தித்தொகுப்பு...\nகொரோனா தொற்றால் பாதிக்கப்படும் நோயாளிகளுக்கு நுரையீரல் பாதிக்கப்படுகிறது. இதனால், வாயு மண்டலத்தில் இருந்து ஆக்சிஜனை இயற்கையாக ஈர்த்தெடுக்கும் திறன் நுரையீரலுக்கு குறைகிறது. அந்த சமயத்தில், நோயாளிகளுக்கு செயற்கையாக ஆக்சிஜன் செலுத்தப்பட வேண்டியிருக்கிறது.\nஇந்த நிலையில் நாடு முழுவதும் லட்சக்கணக்கான நோயாளிகள். ஆக்சிஜன் தேவையுடன் மருத்துவமனைகளில் போராடி வருவதால், ஆக்சிஜனுக்கான தேவை பலமடங்கு அதிகரித்துள்ளது. தொழிற்சாலைகளில் பயன்படுத்தப்பட்டு வந்த ஆக்சிஜனும் மருத்துவத்துக்கு திருப்பிவிடப்படுகிறது.அதே சமயம் கொரோனா பாதிக்கப்பட்ட பலர் சொந்தமாக போர்ட்டபில் ஆக்சிஜன் சிலிண்டர் (portable oxygen cylinder) வாங்கி பயன்படுத்த தொடங்கியுள்ளனர்.\nஇந்த நிலையில், ஆக்சிஜனுக்கான தேவையை பயன்படுத்தி சென்னையில் சிலர் அதனை கூடுதல் விலைக்கு விற்பனை செய்வதாக புகார் எழுந்துள்ளது. சென்னை ஓமந்தூரார் அரசு மருத்துவமனைக்கு எதிரே மருத்துவ உபகரணங்கள் விற்பனை செய்யும் கடைகள் அமைந்துள்ளன. அங்குள்ள சில கடைகளில் அதே 2 லிட்டர் கொள்ளளவு கொண்ட ஆக்சிஜன் சிலிண்டர் 19ஆயிரம் ரூபாய் என கொள்ளை விலையில் விற்பனை செய்யப்படுகிறது. 3 லிட்டர் கொள்ளளவு கொண்ட சிலிண்டர் 24ஆயிரத்திற்கு விற்பனையாகிறது.\n4 மடங்கு கூடுதல் விலை வைத்து பணம் சம்பாதிப்பதோடு, ஆக்சிஜன் சிலிண்டர் வாங்க வருபவர்களுக்கு உரிய ரசீதும் வழங்கப்படுவதில்லை என கூறப்படுகிறது. அநியாய விலைக்கு விற்பனை செய்வது வெளியில் தெரியாமல் இருக்க வாடிக்கையாளர்களிடம் இருந்து ரொக்கமாக தான் பணம் வழங்கவேண்டும் எனவும் ஆன்லைன் மூலமாகவோ, கிரடிட் கார்டுகளை வாங்க அந்த கடை உரிமையாளர்கள் மறுக்கின்றனர்.\nஅவசர தேவைக்காக வாடிக்கையாளர்கள் விலையைக் குறைத்துக் கேட்டால், பெரிய மனது பண்ணி விலையைக் குறைப்பது போல வெறும் 500 ரூபாய் மட்டுமே குறைக்க முன்வருகின்றனர் அந்த கள்ள ஆசாமிகள்.\nஅதே சமயம் அதே பகுதியில் 2 லிட்டர் கொள்ளளவு கொண்ட திரவ ஆக்சிஜன் சிலிண்டர் சில நல் உள்ளம் கொண்டவர்களின் கடைகளில் 4500ரூபாய்க்கு மட்டுமே விற்பனை செய்யப்படுகிறது.\nதேவையை பயன்படுத்தி பணம் சம்பாதிக்க நினைக்காமல், ஆக்சிஜன் கிடைக்காமல் நோயாளிகள் படும் கஷ்டங்களை புரிந்து கொண்டு பொறுப்புணர்வுடன் உரிய விலையில் விற்பனை செய்யும் இதுபோன்ற நல்லவர்களின் செயல் மனித நேயம் இன்னும் மடிந்துவிடவில்லை என்பதை காட்டுகிறது.\nகள்ளச்சந்தையில் ஆக்சிஜன் சிலிண்டர் விற்பனை செய்வதை தடுக்க குழு அமைக்கவும் சமூக ஆர்வலர்கள், பொதுமக்கள் வேண்டுகோள் விடுத்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146113-ஆக்சிஜன்-விற்பனையில்-பகல்-கொள்ளை..-மரணத்திலும்-காசு-பார்க்கும்-மனிதநேயமற்ற-ஜென்மங்கள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620815931146113.jpg"],"pubdate":"Wed, 12 May 2021 15:45:39 +0530"},{"title":"இறந்தவர்களின் உடலை தகனம் செய்ய மணிக்கணக்கில் காத்திருக்கும் அவலம்","text":"தமிழகத்தில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா பரவல் காரணமாக மருத்துவமனை முன்பு சிகிச்சைக்காக ஆம்புலன்சில் காத்திருக்கும் சூழ்நிலை இருந்து வரும் நிலையில், இறந்தவர்களின் உடலை தகனம் செய்யவும் மணிக்கணக்கில் காத்திருக்க வேண்டிய சூழ்நிலை உருவாகியுள்ளது. \nதிருவள்ளூர் மாவட்டம் அம்பத்தூர் மின்மயானத்தில் கொரோனாவால் இறந்தவர்களை தகனம் செய்வதற்காக நீண்ட வரிசையில் ஆம்புலன்ஸ்களுடன் உறவினர்கள் காத்திருக்கின்றனர்.\nஒரு உடலை எரிப்பதற்கு 2 முதல் 3 மணி நேரம் வரை ஆவதாக உறவினர்கள் வேதனை தெரிவித்துள்ளனர். அதிகளவிலான சடலங்கள் கொண்டுவரப்படுவதாலயே கால தாமதம் ஏற்படுவதாக கூறப்படுகிறது.\nமதுரையில் நாளுக்கு நாள் அதிகரித்து வரும் கொரோனா பரவல் காரணமாக உயிரிழப்புகளும் அதிகரித்து வருவதால் மின்மயானங்களில் சடலங்கள் குவிந்து வருகிறது.\nகீரைத்துறை மின் மயானத்தில் வரிசையாக சடலங்கள் அடுக்கி வைக்கப்பட்டிருப்பது போன்ற காட்சி சமூக வலைத்தளங்களில் வைரலாகி, கொரோனா குறித்த அச்சத்தை மக்களிடையே ஏற்படுத்தியுள்ளது. நேற்று மட்டும் கீரைத்துறை மயானத்தில் 45 சடலங்கள் எரியூட்டப்பட்டுள்ளதாக அதிகாரிகள் தெரிவித்துள்ளனர்.\nகாஞ்சிபுரம் மாவட்டத்தில் கொரோனாவால் உயிரிழப்பவர்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருவதால் மின் மயானங்களில் இறந்தவர்களின் உடலை தகனம் செய்வதற்காக உறவினர்கள் வரிசையில் காத்துகிடக்கின்றனர்.\nகாஞ்சிபுரம் மாவட்டத்தில் கடந்த 24 மணிநேரத்தில் கொரோனாவால் 11 பேர் சிகிச்சை பலனின்றி உயிரிழந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/146112-இறந்தவர்களின்-உடலை-தகனம்-செய்ய-மணிக்கணக்கில்-காத்திருக்கும்-அவலம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620814446146112.jpg"],"pubdate":"Wed, 12 May 2021 15:41:22 +0530"},{"title":"Vijay TV serial: அம்ரிதா ஏற்கனவே திருமணமானவள்… என்ன செய்யப்போகிறான் எழில்","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாக்கியலட்சுமி சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>அம்ரிதாவின் பெற்றோர் அவளை சந்தேகப்பட்டு வீட்டை விட்டு கிளம்புவதாக சொல்கிறார்கள். அதற்கு அம்ரிதா என்னை நம்பாமல், என்னை கண்காணிக்கிறதுதான் எனக்கு கஷ்டமா இருக்கு என்கிறாள். ஆனாலும் அவர்கள் மீண்டும் மீண்டும் சந்தேகப்படுவதால் ரூம்க்குள் வந்து அழுகிறாள் அம்ரிதா.<\/p>\n\n\n\n<p>அடுத்தாக செழியனுடன் எப்போதும் சண்டையாக இருப்பதாக ஜெனி சொல்கிறாள். அதற்கு பாக்கியா தான் பிரச்சனையை சரி செய்வதாக கூறுகிறாள். காதலிக்கும் போது என் கூடவே இருந்தான், இப்ப என்கூட பேச கூட மாட்டேங்குறான் என புலம்புகிறாள்.<\/p>\n\n\n\n<p>அடுத்ததாக எழிலுக்கு அம்ரிதாவின் அப்பா போன் செய்து தனியாக சந்திக்க வரச் சொல்கிறார். எழிலும் பாக்கியாவிடம் சொல்லிவிட்டு கிளம்புகிறான். அதன் பின் இனியா பிரின்சிபல் உன்ன பார்க்கனும் என்று சொன்னதாக பாக்கியாவிடம் சொல்கிறாள். அதற்கு பாக்கியா கோபமாக, நீ என்ன தப்பு செஞ்ச என கேட்கிறாள். ஆனால் இனியா நான் எதுவும் பண்ணல. உன்ன வரச் சொன்னாங்க அவ்வளவுதான் என கோபமாக சொல்லிவிட்டு கிளம்புகிறாள். பின்னர் செல்வி, செழியனை வழிக்கு கொண்டுவர ஜெனிக்கு ஐடியா கொடுப்பதாக கலாய்க்கிறாள்.<\/p>\n\n\n\n<p>எழிலிடம் அம்ரிதா கூட ஏன் பேசிகிட்டு இருக்க என கோபமாக கேட்கிறார் அம்ரிதா அப்பா. ஃபிரண்ட் சும்மா பேசிக்கிட்டு இருக்கோம் என எழில் சொல்ல, நீங்க ரெண்டு பேரும் ஒன்ன படிக்கல அப்புறம் எப்படி ஃப்ரண்ட்ஸ் என கேட்கிறார். மேலும் அம்ரிதாவ நாங்க படிக்கிறதுக்குதான் காலேஜ் அனுப்புறோம் கண்டவன் கூட சுத்துறதுக்கு இல்ல, எங்க குடும்ப நிலைமை வேற இப்ப நல்லா இல்லை நீ அவளோட பேசக் கூடாது என்கிறார்.<\/p>\n\n\n\n<p>நான் ஃபிரண்டா பேசுவதில் என்ன பிரச்சனை என கேட்கும் எழிலிடம், நான் அவளோட மாமனார் என பெரிய குண்டை தூக்கி போடுகிறார் அம்ரிதா அப்பா. அம்ரிதா ஏற்கனவே கல்யாணமாவள் என்றும் கூறுகிறார். இதைக் கேட்டு அதிர்ச்சி ஆகிறான் எழில். &nbsp;&nbsp;<\/p>\n\n\n\n<p>ராதிகா வீட்டில் கோபி, மயூ வந்துட்டாளா என கேட்க, டீச்சர் இன்னும் கொண்டு வந்து விடல என சொல்கிறாள் ராதிகா. வீட்டிற்கு போக முடியாததை நினைத்து, மயூ மீது அக்கறை இருப்பதாக காட்டி கொள்கிறான் கோபி. மேலும் ராதிகாவிடம் மயூவை கூட்டி வா என்றும் சொல்கிறான். ஆனால் கூட்டி வர வண்டி இல்லாததால் நீங்க என்ன கூட்டி போங்க என ராதிகா சொல்ல அதிர்ச்சி ஆகிறான் கோபி. மாட்டிக் கொள்வோம் என நினைக்கும் கோபி, பின்னர் ராதிகா வற்புறுத்தவே ஒருவழியாக கூட்டிட்டு போறேன் என ஒத்துக் கொள்கிறான். இருவரும் கிளம்பி வெளியில் வரும்போது, ராதிகாவின் கணவர் அப்போது அங்கு வருகிறான்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-302445\" height=\"639\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/b3.jpg\" style=\"width: 667px;\" width=\"1077\" \/><\/p>\n\n\n\n<p>சந்தேகப்பட்டு பேசும் ராஜேஷிடம் கோபி சண்டை போடுகிறான். பின்னர் ராதிகா கோபியை வீட்டுக்குள் அழைத்து செல்கிறாள். ராஜேஷ் கதவை தட்டிக் கொண்டே இருக்கிறான். இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-baakiyalakshmi-today-episode-ezhil-shocked-when-knows-amritha-married-already-302440\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/bakiyalakshmi-may-12-epi.jpg"],"pubdate":"Wed, 12 May 2021 15:36:54 +0530"},{"title":"கொரோனா தொற்று பிரதமர் மோடியின் முதன்மை நலத்திட்டங்களுக்கான சோதனையா?","text":"<p>கடந்த 2019-ம் ஆண்டு நடைபெற்ற நாடாளுமன்ற தேர்தலில், 303 இடங்களில் வெற்றி பெற்ற பாரதீய ஜனதா கட்சி 2-வது முறையாக ஆட்சியை பிடித்தது. இது கடந்த 2014 ல் வெற்றி பெற்ற 282 இடங்களை விட அதிகமாகும். இந்த புதிய பெரும்பான்மையுடன் நரேந்திர மோடி அரசு வெற்றி பெற காரணம் தங்களது முதல் பதவிக்காலத்தில் சாதாரண மக்களின் தேவைகளை (“ஜிண்டகி கி ஆவாஷ்யக்தாயென்”) (“சாமன்யா மனவ்”) பூர்த்தி செய்ய மேற்கொள்ளப்பட்ட பல்வேறு திட்டங்களால் கணிசமாக செயல்படுத்தியது தான்.<\/p>\n\n\n\n<p>மோடிபிரதமராக இருந்த காலம் பொதுவாக வளர்ச்சியைக் குறைந்த காலமாக குறிப்பிடப்பட்டுள்ளது. கடந்த &nbsp;2016-17ல் 8 சதவீதத்திலிருந்து 6.2 சதவீதம், 5.9 சதவீதம், 4.1 சதவீதம் மற்றும் அடுத்த நான்கு ஆண்டுகளில் மைனஸ் 6.5 சதவீதம் என வர்த்தகத்தின் மோசமான விதிமுறைகள் மற்றும் வேளாண்மையில் உற்பத்தி குறைந்து. மேலும் கடந்த ஏழு ஆண்டுகளில் கிராமப்புற ஊதியங்கள் ஆண்டுதோறும் வெறும் 4.8 சதவீதமும், உண்மையான நிலவரம் என்றால் 0.1 சதவீதமும் அதிகரித்துள்ளன, இது 2007-08 முதல் 2013 வரை சராசரியாக 15.3 சதவீதமாகவும், 2014-ம் ஆண்டு 5.1 சதவீதமாகவும் இருந்தது.<\/p>\n\n\n\n<p>ஆனால் இந்த எதிர்மறைகள் பெரும்பாலும் மோடி அரசாங்கத்தின் முக்கிய திட்டங்கள் மூலம் நன்மைகள் மற்றும் சொத்து உருவாக்கங்களை இலக்கு வைப்பதில் கிடைத்த வெற்றிகளால் ஈடுசெய்யப்பட்டுள்ளன. இதில் கடந்த &nbsp;அக்டோபர் 2, 2014 க்குப் பிறகு ஸ்வச் பாரத் மிஷன் திட்டத்தின் கீழ் 11.35 கோடி வீட்டு கழிப்பறைகள் கட்டப்பட்டுள்ளன. அதேபோல், ஜன தன் யோஜனா திட்டத்தின் கீழ் (ஆகஸ்ட் 2014 இல் தொடங்கப்பட்டது) 42.31 கோடி வங்கிக் கணக்குகள் தொடங்கப்பட்டுள்ளது, மேலும் உஜ்வாலா திட்டத்தின் கீழ் 8.03 கோடி இலவச எல்பிஜி இணைப்புகள் வழங்கப்பட்டுள்ளது. (மே 2016) மற்றும் சவுபாக்யா திட்டத்தின் (அக்டோபர் 2017) கீழ் 2.63 கோடி குடும்பங்களுக்கு மின் இணைப்புகள் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது தவிர, பிரதான் மந்திரி ஆவாஸ் யோஜனா (பி.எம்.ஏ.வி) திட்டத்தின் கீழ் 2014-15 முதல் 2020-21 வரை 2.11 கோடி கிராமப்புற வீடுகள் கட்டப்பட்டுள்ளன, மேலும் பிரதான் மந்திரி கிராம சதக் யோஜனா (பி.எம்.ஜி.எஸ்.ஒய்) திட்டத்தின் கீழ் கீழ் 2.82 லட்சம் கி.மீ சாலை வசதிகள் செய்யப்பட்டுள்ளன. இந்த திட்டங்கள், மிஷன் பயன்முறையில் செயல்படுத்தப்பட்டு, செறிவூட்டல் கவரேஜ் அருகே அடையப்படுகின்றன: ஆனால் நாட்டின் மொத்த 21.45 கோடி கிராமப்புற வீடுகளில் 18,734 வீடுகளுக்கு மட்டுமே மின் இணைப்பு உள்ளன.<\/p>\n\n\n\n<p>எல்பிஜி இணைப்புகள் 2015 இல் 56 சதவீதத்திலிருந்து 2020 ல் 99.5 சதவீதமாக உயர்ந்துள்ளது. &nbsp;அக்டோபர் 2017-ல் 38.7 சதவீதமாக இருந்த நிலையில், கிராமபுற வீடுகளில் கழிப்பறைகள் தற்போது 100 சதவீதத்தை எட்டியுள்ளது. அவற்றின் கவனம் செலுத்துதல் &#8211; நிகழ்நேர செயல்திறன் கண்காணிப்பு டாஷ்போர்டுகள், சொத்துக்களின் புவி-குறியிடுதல் அல்லது சிறப்பு இயக்கிகள் மூலம் ஏப்ரல் 14 முதல் மே 5, 2018 வரை அடையாளம் காணப்பட்ட 21,058 கிராமங்களில் கிராம ஸ்வராஜ் அபியான் திட்டத்தில் பணம் செலுத்தியது, மோடியின் முதல் பதவிக்காலத்தில் தேசிய அளவில் ஏழை சார்பு பிம்பத்தை வளர்க்க உதவியது.<\/p>\n\n\n\n<p>இருப்பினும், மோடியின் இரண்டாவது பதவிக்காலம் பழைய மற்றும் புதிய முதன்மை நலத்திட்டங்கள் செயல்படுத்தப்படவில்லை. இதில் கடந்த ஐந்து ஆண்டுகளில் எல்பிஜி சிலிண்டர் விலை ரூ .527-555 லிருந்து ரூ .809-836 ஆக உயர்ந்துள்ளதால் உஜ்வாலாவின் நன்மைகள் எந்த பயனயும் அளிக்கவில்லை. எல்பிஜி மானிய வரவு செலவுத் திட்டம் 2020-21 ஆம் ஆண்டில் ரூ .39,054.79 கோடியிலிருந்து நடப்பு நிதியாண்டில் ரூ .14,073.35 கோடியாகக் குறைக்கப்பட்டுள்ளது. பிஎம்ஏஒய்&nbsp; திட்டத்தின் கீழ் கட்டப்பட்ட கிராம வீடுகள் 2017-18 ஆம் ஆண்டில் 44.55 லட்சமாகவும், 2018-19 ஆம் ஆண்டில் 47.33 லட்சமாகவும் உயர்ந்தன.<\/p>\n\n\n\n<p>ஆனால் அவை 2019 தேர்தலுக்குப் பிறகு 2019-20ல் 21.92 லட்சமாகவும், 2020-21ல் 35.28 லட்சமாகவும் குறைந்துள்ளது. இந்த 35.28 லட்சத்தில் கூட, பீகார் மாநிலத்தில் 1049 லட்சமாகவும், மேற்கு வங்கத்தில் 6.79 லட்சமாகவும் உள்ளது. மேலும் பிஎம்ஜிஎஸ்ஒய் திட்டத்தின் கீழ், &nbsp;2016-17 முதல் 2018-19 வரையிலான காலப்பகுதியில் சராசரியாக 48,369 கி.மீ., 2019-20ல் 27,305 கி.மீ ஆகவும், 2020-21ல் 36,677 கி.மீ சாலைகள் வசதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மோடி-யின் முதன்மை திட்டங்களின் செயல்திறன் குறைந்து வருவதாக கூறப்படும் நிலையில், பிரதமர்-கிசானைப் பொறுத்தவரையில் சமமாகத் தெரிகிறது: பெட்ரோல் &nbsp;டீசல், உரங்கள் மற்றும் பூச்சிக்கொல்லிகளின் விலை அதிகரித்ததன் மூலம் 10 கோடி-க்கும் மேற்பட்ட விவசாய குடும்பங்களுக்கு ஆண்டுக்கு ரூ .6,000 நேரடி பரிமாற்றம் நடுநிலையாக உள்ளது. 2019 தேர்தலுக்கு சற்று முன்னதாக, 2018 டிசம்பரில் இந்த திட்டம் தொடங்கப்பட்டதிலிருந்து டீசலின் சில்லறை விலை மட்டும் சுமார் 25 சதவீதம் உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>பிரதான் மந்திரி ஜான் ஆரோக்ய யோஜனா (பி.எம்-ஜெய்), திட்டத்தின் கீழ் ஒரு குடும்பத்திற்கு ஆண்டுக்கு 5 லட்சம் ரூபாயை வழங்குகிறது, இது எம்பனேல் செய்யப்பட்ட அரசு மற்றும் தனியார் மருத்துவமனைகளில் மருத்துவ சிகிச்சைக்காக வழங்குகிறது. செப்டம்பர் 2018 இல் “உலகின் மிகப்பெரிய சுகாதார உத்தரவாதத் திட்டம்” தொடங்கப்பட்டதிலிருந்து 10.35 கோடி பிம் ஜாய் (PM-JAY) அட்டைகள் வழங்கப்பட்டாலும், தற்போது நடைபெற்று வரும் கோவிட் -19 தொற்றுநோய்க்கு இது அதிக பயன் அளிக்கவில்லை என்பதை நிரூபித்துள்ளது. &nbsp;மருத்துவமனை உள்கட்டமைப்பின் பற்றாக்குறை இந்த திட்டத்தின் வெற்றிக்கு மிகப்பெரிய தடையாக உள்ளது,<\/p>\n\n\n\n<p>இந்த திட்டத்தின் மூலம் இரண்டாம் மற்றும் மூன்றாம் நிலை பராமரிப்புக்கான இலவச மற்றும் பணமில்லா காப்பீட்டை 50 கோடி பயனாளிகளுக்கு வழங்குகிறது. இது மோடி அரசாங்கத்தின் முதன்மை திட்டங்களை கிராம பஞ்சாயத்து மற்றும் தனிப்பட்ட பயனாளிகள் மட்டத்தில் மிகவும் திறம்பட கண்காணிக்க முடியும். மேலம் ஆக்ஸிஜன் விநியோகங்களை ஒருங்கிணைப்பதில், ஐ.சி.யூ படுக்கைகளை ஒதுக்குவதில் அல்லது தடுப்பூசி பாதுகாப்பு அதிகரிப்பதில் இந்த முறை அவர்களின் &nbsp;யுக்தி வேலை செய்தது என்றே கூறலாம்<\/p>\n\n\n\n<p>மோடி அரசாங்கத்தின் இரண்டாவது பதவிக்காலத்தில் வெளியிடப்பட்ட ஒரே புதிய பெரிய டிக்கெட் திட்டம் ஹர் கர் ஜல் ஆகும். 2019-20 யூனியன் பட்ஜெட்டில் அறிவிக்கப்பட்ட இந்த திட்டம், 2024 க்குள் இந்தியாவின் ஒவ்வொரு கிராமப்புற வீட்டிற்கும் குடிநீரை வழங்குவதை நோக்கமாகக் கொண்டுள்ளது. இதுவரை முன்னேற்றம், மிகவும் சுவாரஸ்யமாக உள்ளது. ஆகஸ்ட் 15, 2019 தொடக்க தேதி முதல், குழாய் நீர் இணைப்புகளைக் கொண்ட மொத்த வீடுகள் 3.24 கோடி (16.86 சதவீதம் பாதுகாப்பு) இலிருந்து 7.41 கோடியாக (38.59 சதவீதம்) அதிகரித்துள்ளன.<\/p>\n\n\n\n<p>மோடி-ஐ செய்த மூலோபாய ரீதியாக பயன்படுத்தப்பட்ட திட்டங்களின் வகைப்பாடு போன்ற அரசியல் ஈவுத்தொகையை ஹர் கர் ஜால் வழங்க முடியுமா என்பதைப் பார்க்க வேண்டும். மோடி தனது 2019 சுதந்திர தின உரையில், மக்களின் “ஜிண்டகி கி அவாஷ்யக்தயன்” ஐ நிறைவேற்றுவதிலிருந்து அவர்களின் “ஆகாங்ஷயன்” (அபிலாஷைகளை) சந்திப்பதைப் பற்றி பேசினார். இருப்பினும், அவரது புதிய பதவிக் காலத்தின் முதல் ஆண்டின் பெரும்பகுதி பொருளாதாரம், வேலை வாய்ப்புகள் மற்றும் வருமானங்களுக்காக அல்ல. மாறாக, பிரிவு 370 ரத்து, குடியுரிமை (திருத்தம்) சட்டம், முத்தலாக் குற்றவாளியாக்குதல் மற்றும் ராம் மந்திர் தீர்வு ஆகியவற்றில் கவனம் செலுத்தப்பட்டது. இதனைத் தொடர்ந்து வளர்ச்சியில் மீண்டும் கவனம் செலுத்திய நேரத்தில், கொரோனா தொற்று தாக்கியுள்ளது.<\/p>\n\n\n\n<p>சமீபத்திய மாநிலத் தேர்தல்களின் முடிவுகள் ஏதேனும் அறிகுறியாக இருந்தால், பிரதமர் மோடி &nbsp;இன்னும் ஏழைகளுக்கு ஆதரவான திட்டத்தின் உருவத்தை வளர்க்க முயன்றிருப்பார். &nbsp;இது தொடர்பாக விளிம்புகளில் போராட தொடங்க்கியிருக்கும் நிலையில், ஆளும் வினியோகத்திற்கு முன்னர் மிகப்பெரிய பொருளாதார சவால் உள்ளது. இதில் குறிப்பாக கொரோனா தொற்று குறைந்த பின்பு, &#8220;திட்டங்கள்&#8221; மற்றும் அவற்றின் புத்திசாலித்தனமா கையாளும் அரசியல் சந்தைப்படுத்தல் ஆகியவை உதவக்கூடும் என்றாலும், அவை நாட்டின் வளர்ச்சி மற்றும் வருமானத்தை ஒரு கட்டத்திற்கு அப்பால் மாற்ற முடியாது.<\/p>\n\n\n\n<p>அரசால் செயல்படுத்தப்படும் திட்டங்கள் தானே உயிர்ச்சக்தியை இழக்கும்போது &#8211; யுபிஏ-கால எம்.ஜி.என்.ஆர்.இ.ஜி.ஏ மற்றும் இலவச உணவு தானியங்கள், ஜான் தன் பணப் பரிமாற்றங்கள், லாக்டவுனின் போது பெரும் உதவியை அளித்தன. ஆனாலும், நாட்டின் வளர்ச்சி குறித்து கவலைப்பட இன்னும் பல காரணங்கள் உள்ளன.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/opinion\/covid-is-a-reality-welfare-schemes-covid-crisis-modi-302426\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Opinion-1-15-1.jpg"],"pubdate":"Wed, 12 May 2021 15:14:35 +0530"},{"title":"தங்கத்தில் முதலீடு என்றால் இந்த 2 திட்டங்கள் தான் பெஸ்ட் சாய்ஸ்","text":"<p>Gold Mutual Fund vs Gold ETF: Which is a better investment option for&nbsp;you : நிறைய சம்பாதித்தாலும் அதனை எப்படி சேமிப்பது, நாளைய தேவைகளுக்காக அதனை எப்படி பாதுகாப்பது, மேலும் வளர்ச்சியை கூட்டும் வகையில் எப்படி அந்த பணத்தினை முதலீடு செய்வது போன்ற பல்வேறு சிந்தனைகள் நமது மனதில் எழுந்து கொண்டே தான் இருக்கும். வங்கிகளில் சேமிப்பு கணக்கிற்கு போதுமான வட்டி தராத இந்த காலத்தில் பலரும் தங்கத்தில் முதலீடு செய்வதை விரும்புகின்றனர்.<\/p>\n\n\n\n<p>இன்று தங்க மியூச்சுவல் ஃபண்டுகள் மற்றும் தங்க ஈ.டி.எஃப் குறித்து நாம் காணப்போகின்றோம். இரண்டும் கிட்டத்தட்ட பார்ப்பதற்கு ஒரே மாதிரியாக இருப்பினும் அதில் பல முக்கியமான வேறுபாருகளும் உள்ளன.<\/p>\n\n\n\n<h2>Gold ETFs<\/h2>\n\n\n\n<p>இது உள்நாட்டு தங்கத்தின் விலையை கண்காணிப்பதை நோக்கமாக கொண்டிருக்கிறது. ஒரு தங்க ஈ.டி.எஃப் அலகு என்பது 1 கிராம் தங்கத்திற்கு இணையானதாகும். தங்கத்தின் உயர்ந்த தூய்மை தரத்தில் இது உள்ளது. இது தங்கத்தில் நேரடி முதலீடு அல்லது தங்க சுரங்கம் அல்லது தூய்மை திட்டங்களில் இருக்கும் நிறுவனங்களின் பங்குகளில் முதலீடு செய்வதாகும்.<\/p>\n\n\n\n<p>இதில் முதலீடு ஒரு டிமடீரியல் செய்யப்பட்ட வடிவத்தில் மட்டுமே செய்ய முடியும், இது டிமேட் கணக்கை வைத்திருப்பது கட்டாயமாக்குகிறது.<\/p>\n\n\n\n<p>எஸ்.ஐ.பி. போன்று நீங்கள் இதில் முதலீடு செய்ய முடியாது. நீண்ட கால நோக்கில் முதலீட்டாளர்கள் தங்கள் முதலீட்டு செலவைக் குறைக்க விலை குறைவாக இருக்கும்போதெல்லாம் ஒரு சிறிய தொகையை படிப்படியாக அவர்களின் வசதிக்கு ஏற்ப முதலீடு செய்யலாம்.<\/p>\n\n\n\n<p>செலவு விகிதத்தின் அடிப்படையில் மிகக் குறைந்த அளவிலான செலவைக் கொண்டு செல்வதால் அவை செலவு குறைந்த முதலீடாகும். பிற செலவில் தரகு மற்றும் டிமேட் கணக்கு கட்டணங்கள் இருக்கலாம்.<\/p>\n\n\n\n<h2>Gold Mutual Fund<\/h2>\n\n\n\n<p>மறுபுறம் தங்க மியூச்சுவல் ஃபண்ட் முதன்மையாக தங்க ETF நிதிகளில் அடிக்கோடிட்ட சொத்தாக முதலீடு செய்யும் நிதி கட்டமைப்பின் நிதியில் செயல்படுகிறது. எனவே, அந்த ETF நிதியின் ஒரு போர்ட்ஃபோலியோ இந்த திட்டத்தின் அடிப்படை சொத்தாகும்.<\/p>\n\n\n\n<p>தங்க மியூச்சுவல் ஃபண்டில் முதலீடு ஒரு டிமேட் கணக்கு இல்லாமல் கூட செய்ய முடியும். குறைந்த பட்சமாக ரூ .500க்கு நீங்கள் முதலீடு செய்ய முடியும்.<\/p>\n\n\n\n<p>எஸ்.ஐ.பி. போன்றும் தங்க மியூச்சுவல் ஃபண்டில் நீங்கள் முதலீடு செய்ய முடியும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/gold-mutual-fund-vs-gold-etf-which-is-a-better-investment-option-for-you-302390\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/03\/gold-biscuits-759up.jpg"],"pubdate":"Wed, 12 May 2021 14:53:59 +0530"},{"title":"B.1.617 இந்திய வைரஸ் என WHO கூறவில்லை-மத்திய அரசு","text":"B.1.617 மரபணு மாற்ற கொரோனா வைரஸ் இந்திய மரபியல் மாற்ற வைரஸ் என்று ஊடகங்களில் வெளியான தகவலை மத்திய அரசு மறுத்துள்ளது.\nஇந்த வைரஸ் இந்திய வைரசாகும் என உலக சுகாதார நிறுவனம் எங்கும் கூறவில்லை எனவும் தெரிவிக்கப்பட்டுள்ளது. இந்த வைரஸ் உலகம் முழுதும் பரவக்கூடியது என்றும் மிகவும் கவலைக்குரியது என்றும் வெளியான செய்திகளும் மத்திய அரசால் மறுக்கப்பட்டுள்ளது.\nஇந்த ஊடக செய்திகளுக்கு எந்த அடிப்படை ஆதாரமும் இல்லை என விளக்கம் அளிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146111-B.1.617-இந்திய-வைரஸ்-என-WHO-கூறவில்லை-மத்திய-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620811659146111.jpg"],"pubdate":"Wed, 12 May 2021 14:52:23 +0530"},{"title":"அதிக வட்டி.. அதிக வருமானம்.. போஸ்ட் ஆபிஸின் இந்த திட்டங்களில் முதலீடு செய்யுங்கள் !","text":"<p>இன்றைய காலகட்டத்தில் சேமிப்பு மிக அவசியமான ஒன்றாக உள்ளது. பாதுகாப்பாக முதலீடு செய்ய விரும்பினால் சரியான தேர்வு தபால் அலுவலக சேமிப்பு தான். ஏராளமான போஸ்ட் ஆபிஸ் திட்டங்கள் வங்கிகளின் Fixed deposit ஐ விட அதிக பலன் தருகிறது. முதலீட்டோடு சிறந்த வருமானமும் கிடைக்கிறது. தபால் நிலையங்களில் செயல்பட்டு வரும் சேமிப்பு திட்டங்கள் சிலவற்றை காணலாம்..<\/p>\n\n\n\n<p><strong>தொடர் வைப்புக் கணக்கு<\/strong><\/p>\n\n\n\n<p>தபால் நிலையத்தில் நீங்கள் தொடங்கும் ரெக்கரிங் டெபாசிட் கணக்குக்கான கால வரம்பு 5 ஆண்டுகள் ஆகும். இதை விட குறைவாக திறக்க முடியாது. ஒவ்வொரு காலாண்டிலும் (ஆண்டு விகிதத்தில்) வைப்புத்தொகைக்கு வட்டி கணக்கிடப்படுகிறது. ஒவ்வொரு காலாண்டின் முடிவிலும் கூட்டு வட்டியுடன் இது உங்கள் கணக்கில் சேர்க்கப்படும். தற்போது ரெக்கரிங் டெபாசிட் சேமிப்புத் திட்டத்தில் 5.8 சதவீத வட்டி வழங்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>பிபிஎஃப்<\/strong><\/p>\n\n\n\n<p>பொது வருங்கால வைப்பு நிதி அல்லது பிபிஎஃப் என்பது ஆபத்து இல்லாத முதலீட்டாளர்களுக்கு சிறந்த நீண்ட கால முதலீடாகும். ஏனெனில் இது உத்தரவாத வரி இல்லாத வருமானத்தை வழங்குகிறது. பிபிஎஃப் வட்டி விகிதம் ஒவ்வொரு ஆண்டும் மத்திய அரசால் நிர்ணயம் செய்யப்படுகிறது. நடப்பு காலாண்டில் பிபிஎஃப் 7.10 சதவீத வட்டியை வழங்குகிறது. இந்தக் கணக்கு 15 ஆண்டுகளில் முதிர்ச்சியடைகிறது. ஆனால் 15 ஆண்டுகளுக்குப் பிறகு ஒருவர் பல வருடங்களுக்கு ஐந்து வருடங்கள் மூலம் கணக்கை நீட்டிக்க முடியும்.<\/p>\n\n\n\n<p><strong>சுகன்யா சம்ரிதி யோஜனா<\/strong><\/p>\n\n\n\n<p>மூலம் 10 வயதிற்குள் உள்ள பெண் குழந்தைகளுக்கு, பெற்றோர் அல்லது காப்பாளரின் உதவியுடன் இந்த கணக்கினை தொடங்க முடியும். ஓராண்டில் குறைந்தபட்சம் ரூ.1,000 முதலீடு செய்யலாம். அதிகபட்சமாக ரூ.1,50,000 வரை முதலீடு செய்யலாம். இதற்கான வட்டி விகிதம் ஏப்ரல் &#8211; ஜூன் 2020 நிலவரப்படி 7.6% ஆகும். இந்த திட்டத்திற்கான வட்டி விகிதம் காலண்டுக்கு ஒரு முறை அரசால் மாற்றம் செய்யப்படும். இது முதலீட்டுக்கு பங்கமில்லாமல், கணிசமான லாபத்தினை கொடுப்பதால், பெண் குழந்தைகளின் வருங்காத்திற்கு உதவியாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மாதாந்திர வருமான திட்டம்<\/strong><\/p>\n\n\n\n<p>மாதந்தோறும் வருமானம் தரும் இந்த தபால் அலுவலக சேமிப்புத் திட்டத்தில் நீங்கள் குறைந்தபட்சம் ரூ.1,500 மற்றும் அதிகபட்சம் ரூ.4.5 லட்சம் வரையில் முதலீடு செய்யலாம். இணைப்புக் கணக்கில் ரூ.9 லட்சம் வரையில் சேமிக்கலாம். இத்திட்டத்துக்கான வட்டி 6.6 சதவீதம். இத்திட்டம் 5 ஆண்டு முதிர்வு காலம் கொண்டது.<\/p>\n\n\n\n<p><strong>மூத்த குடிமக்களுக்கான சேமிப்புத் திட்டம்<\/strong><\/p>\n\n\n\n<p>60 வயது நிரம்பிய மூத்த குடிமக்கள் இந்தத் திட்டத்தில் அதிகபட்சமாக 15 லட்சம் ரூபாய் வரை முதலீடு செய்யலாம். இந்தக் கணக்கினை ஜாயிண்ட் கணக்காகவும் திறக்கலாம். வருமான வரிச் சட்டம் பிரிவு 80சி கீழ் வரி விலக்கும் அளிக்கப்படுகிறது. முதிர்வு கால,ம் 5 வருடம். ஆண்டுக்கு 7.4 சதவீத லாபத்தினை அளிக்கிறது.<\/p>\n\n\n\n<p><strong>தேசிய சேமிப்பு பத்திரம்<\/strong><\/p>\n\n\n\n<p>அனைத்து இந்திய குடிமக்களும் இத்திட்டத்தில் முதலீடு செய்ய தகுதியுள்ளவர். குறைந்தபட்ச முதலீடு ரூ.100, அதிகபட்ச முதலீட்டிற்கு வரம்பு ஏதும் இல்லை. தேசிய சேமிப்பு பத்திர திட்டத்தில் முதலீடு செய்யும் ஒருவர், அதற்கான வரி சலுகையையும் வருமான வரிச்சட்டம் 80சி பிரிவின் கீழ் சலுகை பெறமுடியும். இத்திட்டத்தில் ஆண்டுக்கு 6.8 சதவீதம் வட்டி வழங்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>கிசான் விகாஸ் பத்திரம்<\/strong><\/p>\n\n\n\n<p>இந்திய தபால் துறையில் உள்ள சிறு சேமிப்பு திட்டங்களில், மிக முக்கியமான திட்டம் கிசான் விகாஸ் பத்திரம். சிறு முதலீட்டாளர்களுக்கு மிகவும் லாபகரமான மற்றும் பாதுகாப்பான ஒரு திட்டமாகவும் பார்க்கப்படுகிறது. இந்த திட்டத்தின் மூலம் சேமிக்க விரும்புவர்கள் குறைந்தபட்சம், ஆயிரம் ரூபாய் முதல் முதலீடு செய்து கொள்ளலாம். அதிகபட்ச முதலீடு என இலக்கு எதுவும் நிர்ணயிக்கப்படவில்லை. இந்த திட்டத்தில் ஆண்டுக்கு 6.9 சதவீத வட்டி கிடைக்கும். இதில் முதலீடு செய்யப்படும் தொகை 124 மாதங்களில் இருமடங்காக உயர்ந்துவிடும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/best-investment-plan-good-interest-post-office-schemes-302421\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/post-pass-book.jpg"],"pubdate":"Wed, 12 May 2021 14:31:16 +0530"},{"title":"சன் டிவி-யின் ‘தாலாட்டு’ சீரியலில் ’செம்பருத்தி’ நடிகை!","text":"<p><strong>Tamil serial update Tamil News: <\/strong>சின்னத்திரையில் சீரியல்களுக்கு பஞ்சமே இல்லை என்றும் கூறும் அளவிற்கு வரிசை கட்டி உள்ளன. இருப்பினும், சீரியல்களை ஒளிபரப்பும் தொலைக்காட்சிகளுக்கு இடையே நிகழும் போட்டியால் அவ்வப்போது புதுப் புது சீரியல்கள் தோன்றிய வண்ணம் உள்ளன. அந்த வகையில் சின்னத்திரையில் சீரியல்களை ஒளிபரப்புவதில் கொடி கட்டி பறக்கும் சன் டிவி &#8216;தாலாட்டு&#8217; எனும் புதிய சீரியலை சமீபத்தில் ஒளிபரப்ப துவங்கியுள்ளது.<\/p>\n\n\n\n<p>திங்கள் முதல் சனிக்கிழமை வரை மதியம் 2.30 மணிக்கு ஒளிபரப்பாகும் இந்த சீரியலுக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு உள்ளது. இதில் &#8216;தெய்வமகள்&#8217; சீரியலில் ஹீரோவாக நடித்த &#8216;கிருஷ்ணா&#8217; மற்றும் &#8216;துளசி&#8217; சீரியல் பிரபலம் &#8216;ஸ்ருதி&#8217; முக்கிய கதாப்பாத்திரத்தில் நடிக்கின்றனர்.<\/p>\n\n\n\n<p>அம்மாவின் பாசம் ஹீரோவுக்கு கிடைக்குமா என்ற கதைக்களத்தை கொண்ட இந்த சீரியலில், ஜீ தமிழில் ஒளிபரப்பாகும் செம்பருத்தி சீரியலில் மித்ராவாக நடித்த &#8216;பாரத நாயுடு&#8217; நடிக்க உள்ளதாக தனது இன்ஸ்டா பக்கத்தில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-302405\" height=\"415\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-21-1.jpg?w=1024\" width=\"747\" \/><figcaption>நடிகை பாரத நாயுடு<\/figcaption><\/figure><\/div>\n\n\n\n<p>&#8216;யாரடி நீ மோகினி&#8217;, &#8216;தேவதையை கண்டேன்&#8217; (ஓவியாவாக) போன்ற சீரியல்களில் நடித்து கவனம் பெற்ற பாரத நாயுடு தொழில்முனைவோராக மாறி, பின் மேக்கப் பயிற்சி அகாடமி ஒன்றை தொடங்கினார். கடந்த ஆண்டு பிப்ரவரியில் பரத் என்பவரை மணந்து கொண்டார். இவர் கடையாக செம்பருத்தி சீரியலில் நடித்திருந்தார். இதில் எதார்த்தமான நடிப்பை வெளிப்படுத்திய அவருக்கு மேலும் புகழை தேடித்தந்தது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-302408\" height=\"536\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-12-at-1.43.48-PM-1.png\" width=\"400\" \/><figcaption>நடிகை பாரத நாயுடு<\/figcaption><\/figure><\/div>\n\n\n\n<p>தற்போது நடிகை பரதா நாயுடு, சன் டிவியில் ஒளிபரப்பாகி வரும் புத்தம் புதிய தொடரான ‘தலாட்டு’ -வில் மீண்டும் நடிக்க இருக்கிறார். இது குறித்து தனது இன்ஸ்டா பதிவில், &#8220;திங்கள் முதல் சனி வரை பிற்பகல் 2.30 மணிக்கு சன் டிவியில் ஒளிபரப்பாகும் &#8216;தலாட்டு&#8217; சீரியலைத் தவறவிடாதீர்கள். தொடர்ந்து ஆசீர்வதிக்கவும்&#8221; என்று பதிவிட்டு வீடியோ ஒன்றையும் பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COHe-XOBbjs\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COHe-XOBbjs\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by bharatha_naidu (@actress_bharathanaidu_official)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-update-tamil-news-actress-bharatha-naidu-makes-re-entry-in-sun-tvs-thalattu-serial-302389\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-22.jpg"],"pubdate":"Wed, 12 May 2021 14:16:24 +0530"},{"title":"நிரம்பும் மருத்துவமனைகள்.. மக்கள் கவனமாக இருக்க வேண்டும்..!","text":"தமிழகத்தில் கொரோனா தொற்று அதி தீவிரமாக பரவி வரும் நிலையில், பெரும்பாலான அரசு மருத்துவமனைகளில் படுக்கைகள் அனைத்தும் நிரம்பிவிட்டதால், புதிதாக வரும் நோயாளிகளை அனுமதிக்க முடியாத இக்கட்டான சூழல் ஏற்பட்டுள்ளது. \nசென்னை ஓமந்தூரார் அரசு மருத்துவமனையில் ஆக்சிஜன் வசதி கொண்ட படுக்கைகள் அனைத்தும் நிரம்பியதால், ஆக்சிஜன் தேவைப்படும் நோயாளிகளுக்கு வெளியே கூடாரம் அமைத்து சிகிச்சை அளிக்கப்படுகிறது.\nதீவிர சிகிச்சை பிரிவு அல்லது ஆக்சிஜன் வசதியுடன் சிகிச்சை பெறும் நோயாளிகள், ஓரளவுக்கு குணமடைந்தாலும், சாதாரண வார்டுக்கு மாற மறுப்பதால், படுக்கைக்கு தட்டுப்பாடு ஏற்பட்டுள்ளதாக கூறப்படுகிறது. படுக்கை நிரம்பியதால் ஆம்புலன்ஸ்கள் வராத நிலையில், தகவல் தெரியாமல் வந்தவர்களும் ஸ்கிரீனிங் மையத்திலேயே காத்திருக்கின்றனர்.\nசென்னை ராஜீவ் காந்தி அரசு மருத்துவமனையில் அனைத்து படுக்கைகளும் நிரம்பிவிட்ட நிலையில், ஆக்சிஜன் வசதியுடன் கூடிய படுக்கைகள் கிடைக்காமல் சுமார் 20 கொரோனா நோயாளிகள் நள்ளிரவில் இருந்து காத்திருக்கின்றனர்.\nஆம்புலன்ஸில் காத்திருக்கும் நோயாளிகளுக்கு உடல்நிலை மோசமடைந்தால், உள்ளே இருக்கும் மருத்துவர்களுக்கு தகவல் கொடுக்கப்படுகிறது.\nமருத்துவர்கள் வெளியே வந்து ஆம்புலன்சிலேயே மருத்துவம் பார்த்து விட்டு செல்கின்றனர். இருப்பினும், ராஜீவ் காந்தி மருத்துவமனையை நோக்கி, நோயாளிகள் வந்த வண்ணம் உள்ளனர்.\nதிருச்சி அரசு மருத்துவமனையிலும் படுக்கைகள் நிரம்பியதால், சுமார் 20-க்கும் மேற்பட்ட நோயாளிகள் வளாகத்திலேயே காத்திருக்கின்றனர். சிகிச்சை பெற்று வரும் நோயாளிகள் டிஸ்சார்ஜ் ஆனதும் காத்திருக்கும் நோயாளிகளுக்கு அனுமதியளிக்கப்படும் என மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது.\nசேலம் அரசு மருத்துவமனைக்கு புதிதாக வரும் நோயாளிகள் வேறு அரசு மருத்துவமனைக்கு திருப்பி அனுப்பப்படுகின்றனர். படுக்கைகள் நிரம்பியதால் புதிதாக வரும் நோயாளிகளை அனுமதிக்க இயலவில்லை. இந்த நிலையில், லேசான அறிகுறிகள் உடைய கொரோனா நோயாளிகளை, சிகிச்சை மையம் செல்லுமாறு மருத்துவர்கள் பரிந்துரைக்கின்றனர்.\nசேலம் அரசு மருத்துவமனையில் கூடுதலாக 300 படுக்கைகளும், இரும்பாலை பகுதியில் 500 ஆக்சிஜன் வசதி கொண்ட படுக்கைகளும் அமைக்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது.\nகோவையில் கொரோனா தொற்றுக்கு சிகிச்சை அளிக்கும் இஎஸ்ஐ மற்றும் அரசு மருத்துவமனையில் உள்ள ஆக்சிஜன் படுக்கைகள் அனைத்தும் நிரம்பின.\nகோவை அரசு மருத்துவமனையில் 717 மற்றும் இஎஸ்ஐ மருத்துவமனையில் 300 ஆக்ஸிஜன் படுக்கைகள் உள்ளன. இதன் காரணமாக மருத்துவமனை வளாகங்களில் ஆம்புலன்சில் வைத்து நோயாளிகளுக்கு சிகிச்சை அளிக்கும் நிலை ஏற்பட்டுள்ளது.\nஇந்நிலையில், இஎஸ்ஐ மருத்துவமனையில் தீவிர சிகிச்சை தேவைப்படும் நோயாளிகளை உடனடியாக அனுமதிக்க நடவடிக்கை மேற்கொள்ளப்படும் என நிர்வாகம் தரப்பில் தெரிவிக்கப்பட்டுள்ளது.\nஈரோடு மாவட்டம் பெருந்துறை கொரோனா சிறப்பு அரசு மருத்துவமனையில் உள்ள அனைத்து படுக்கைகளும் நிரம்பியதால் நோயாளிகள் மருத்துவமனை வெளியே வாகனங்களில் காத்திருக்கும் நிலை ஏற்பட்டுள்ளது.\nமருத்துவமனையில் உள்ள 380 ஆக்சிஜன் படுக்கைகள் உள்ளிட்ட 550 படுக்கைகளும் நிரம்பின. இதனால் நீண்ட நேரம் மருத்துவமனைக்கு வெளியே காத்திருக்கும் நோயாளிகள், பின்னர் தனியார் கல்லூரியில் அமைக்கபட்டுள்ள கொரோனா சிறப்பு சிகிச்சை மையத்திற்கு அனுப்பி வைக்கபடுகின்றனர்.\nகன்னியாகுமரி மாவட்டத்திலுள்ள அரசு மருத்துவமனைகளில், 890 கொரோனா படுக்கைகள் உள்ள நிலையில், 482 ஆக்சிஜன் படுக்கைகளும் நிரம்பியுள்ளன. ஆசாரிபள்ளம் மருத்துவ கல்லூரி, கோவிட் மையங்கள், தனியார் மருத்துவமனைகளில் கொரோனா தொற்றாளர்கள் சிகிச்சை பெற்று வருகின்றனர்.\nஒரு நாளைக்கு எட்டு டன் அளவு ஆக்ஸிஜன் தேவைப்படும் நிலையில், தற்போது, 3.9 டன் மட்டுமே இருப்பதால், ஆக்ஸிஜன் தட்டுப்பாட்டால் உயிரிழப்புகள் ஏற்படுமென அஞ்சப்படுகிறது.\nமேலும், சாதாரண வார்டுகளும் நிரம்பி வருவதால், கூடுதல் படுக்கை வசதிகள் ஏற்பாடு செய்யப்படுவதாக மருத்துவமனை நிர்வாகம் தெரிவித்துள்ளது.\nகாஞ்சிபுரம் அரசு தலைமை மருத்துவமனையில் கொரோனா நோயாளிகளுக்கான அனைத்து ஆக்ஸிஜன் படுக்கைகளும் நிரம்பின. இம்மருத்துவமனையில் 375 படுக்கைகளில் 260 படுக்கைகள் ஆக்ஸிஜன் படுக்கைகளாக உள்ளன. இவையனைத்தும் நிரம்பியதால், புதிதாக வரும் நோயாளிகள் படுக்கை கிடைக்காமல் கொரோனா சிகிச்சைப் பிரிவிற்கு வெளியிலேயே காத்திருக்கும் சூழல் ஏற்பட்டது.\nதஞ்சை அரசு மருத்துவக்கல்லூரி மருத்துவமனையின் கொரோனா வார்டில் உள்ள ஆக்ஸிஜன் படுக்கைகள் பாதிக்கும் மேல் நிரம்பின. மொத்தமாக உள்ள 1060 கொரோனா படுக்கைகளில் 677 ஆக்ஸிஜன் படுக்கைகள் உள்ளன.\nஇதுகுறித்து பேட்டியளித்த மருத்துவமனை முதல்வர் ரவிக்குமார், தற்போது வரை 396 ஆக்ஸிஜன் படுக்கைகள் நிரம்பியுள்ளதாகவும் 37 படுக்கைகள் இருப்பில் உள்ளதாகவும் மேலும் 244 படுக்கைகளுக்கு ஆக்ஸிஜன் இணைப்பு வழங்கும் பணி நடந்து வருவதாகவும் குறிப்பிட்டார்.\nவிழுப்புரம் மாவட்டம், முண்டியம்பாக்கம் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் படுக்கை வசதி இல்லாததால், கொரோனா தொற்றால் மூச்சுத் திணறல் ஏற்பட்ட ஒருவருக்கு தனியார் ஆம்புலன்சில் இருந்தபடியே பல மணி நேரம் ஆக்சிஜன் செலுத்தப்பட்டது.\nஅங்குள்ள அரசு மருத்துவமனையில் கொரோனா படுக்கைகள் நிரம்பியுள்ளதால் சிகிச்சை அளிக்க முடியாது என மருத்துவர்கள் கூறியதால், நோயாளியின் மனைவி மற்றும் மகள் கண்ணீர் விட்டு கதறி அழுத காட்சி காண்போரை சோகத்தில் ஆழ்த்தியது.\nதிருவள்ளூர் அரசு மருத்துவமனையில் கொரோனா சிகிச்சை மையத்தின் பெரும்பாலான ஆக்சிஜன் படுக்கைகள் நிரம்பின. இதுகுறித்து பேட்டியளித்த மருத்துவமனை முதல்வர் அரசி, மொத்தமுள்ள 200 ஆக்ஸிஜன் படுக்கைகளில் 175 படுக்கைகள் நிரம்பியதாக தெரிவித்தார்.\nமேலும் 600 படுக்கைகளுக்கு ஆக்ஸிஜன் பொருத்தும் பணி தீவிரமடைந்துள்ளதாகவும் தற்போது வரை ஆக்ஸிஜன் சிலிண்டர்கள் கையிருப்பில் இருப்பதாகவும் குறிப்பிட்டார்.\nநாமக்கல் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் பெரும்பாலான ஆக்ஸிஜன் படுக்கைகள் நிரம்பின. அங்குள்ள 144 ஆக்சிஜன் படுக்கைளில் 3 படுக்கைகள் மட்டுமே காலியாக உள்ளன. அதேபோல், திருச்செங்கோடு, பரமத்திவேலூர் உள்ளிட்ட மாவட்டம் முழுவதும் உள்ள 9 அரசு மருத்துவமனைகளில் ஆக்சிஜன் வசதி கொண்ட படுக்கைகள் உள்ளிட்ட மொத்தம் 525 படுக்கைள் உள்ள நிலையில் 91 படுக்கைகள் மட்டுமே காலியாக உள்ளன.\nமேலும் நாமக்கல் மாவட்டத்தில் ஆக்ஸிஜன் தட்டுப்பாடு இல்லை என்றும், கூடுதலாக ஈரோட்டில் இருந்து ஆக்சிஜன் வரவழைக்க உள்ளதாக தகவல் வெளியாகியுள்ளது","link":"https:\/\/www.polimernews.com\/view\/146110-நிரம்பும்-மருத்துவமனைகள்..-மக்கள்-கவனமாக-இருக்க-வேண்டும்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620809017146110.jpg"],"pubdate":"Wed, 12 May 2021 14:10:57 +0530"},{"title":"சக்திமான் நடிகர் முகேஷ் கண்ணா கொரோனா தொற்றால் உயிரிழந்ததாக வதந்தி : ஆரோக்கியமாக இருப்பதாக விளக்கம்","text":"90ஸ் கிட்ஸ்களின் சூப்பர் ஹீரோவான சக்திமான் கதாபாத்திரத்தில் நடித்த நடிகர் முகேஷ் கண்ணா கொரோனா தொற்றால் உயிரிழந்துவிட்டதாக வதந்தி பரவிய நிலையில், நல்ல உடல்நலத்துடன் ஆரோக்கியமாக இருப்பதாக அவர் விளக்கமளித்துள்ளார்.\nசக்திமான், மகாபாரதம் உள்ளிட்ட தொடர்களில் நடித்து பிரபலமான நடிகர் முகேஷ்கண்ணா, கொரோனா பாதிக்கப்பட்டு உயிரிழந்துவிட்டதாக செய்திகள் பரவின.\nஇந்த நிலையில், வதந்தியை யாரும் நம்ப வேண்டாம் எனவும், ரசிகர்களின் ஆசிர்வாதத்தால் நல்ல உடல்நலத்துடன் இருப்பதாகவும் இன்ஸ்டாகிராம் பக்கத்தில் நடிகர் முகேஷ் கண்ணா கூறியுள்ளார்.\nஇதுபோன்று வதந்திகளை பரப்புவோரை பிடித்து அடிக்கவேண்டும் எனவும் முகேஷ் கண்ணா ஆதங்கத்தை வெளிபடுத்தியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146109-சக்திமான்-நடிகர்-முகேஷ்-கண்ணா-கொரோனா-தொற்றால்-உயிரிழந்ததாக-வதந்தி-:-ஆரோக்கியமாக-இருப்பதாக-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620808977146109.jpg"],"pubdate":"Wed, 12 May 2021 14:08:44 +0530"},{"title":"பளபளக்கும் சருமத்திற்குக் கற்றாழை, தேன், மைசூர் பருப்பு போதும் – பூவே உனக்காக சுபத்ரா பியூட்டி டிப்ஸ்","text":"<p><strong>Poove Unakaaga Subhathra Beauty Tips Skincare Secrets Tamil : <\/strong>விஜய் டிவியின் &#8216;7C&#8217; தொடரில் அறிமுகமாகி, தமிழ் கடவுள் முருகன், தேவதை, கைராசி குடும்பம், கண்மணி, பூவே உனக்காக உள்ளிட்ட பல தொடர்களில் நடித்தவர் சுபத்திரா. துணை நடிகையாக மக்களின் மனதில் இடம் பிடித்தவர், டிக் டாக், ரீல்ஸ் போன்றவற்றிலும் மிகப் பிரபலம். மிக பிசியாக இவர், தான் பின்பற்றும் சரும பராமரிப்பு குறிப்புகளை சமீபத்தில் பகிர்ந்துகொண்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302418\" height=\"746\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Sub2.png\" width=\"591\" \/><\/figure>\n\n\n\n<p>&#8220;நான் முழுக்க முழுக்க இயற்கைப் பொருள்களைக் கொண்டு மட்டும்தான் என்னுடைய சருமத்தைப் பாதுகாத்துக்கொள்வேன். பராமரிப்பு பொருள்களை உபயோகப்படுத்துவதற்கு முன்பு, என்றைக்குமே முகத்தில் போடப்படும் மேக்-அப்பை அகற்றாமல் தூங்கவே கூடாது. அது மிகவும் முக்கியம். சாதாரண தேங்காய் எண்ணெய் கொண்டு சுத்தம் செய்தாலே போதும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COZUigTBii2\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COZUigTBii2\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Subathra Subi (@subisubathra)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நான் எப்போதும் சோப் உபயோகப்படுத்த மாட்டேன். அதற்கு பதிலாக பயித்தம் மாவு, தேன், மைசூர் பருப்பு பொடி, கற்றாழை ஜெல் ஆகியவற்றைக் கலந்து முகத்தில் அப்லை செய்து, 10 நிமிடங்கள் கழித்து முகம் கழுவிவிடுவேன். இதை நான் தினமும் செய்வேன். இதற்காகவே பத்து நிமிடங்கள் தனியாக ஒதுக்கிவிடுவேன். உடலுக்கும் சோப்புக்கு பதிலாக இதைதான் உபயோகிப்பேன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-302419\" height=\"719\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Sub3.png\" width=\"616\" \/><\/figure>\n\n\n\n<p>அதேபோல நாம் சாப்பிடுகிற சாப்பாடும் ஆரோக்கியமாக இருக்கவேண்டும். அந்த வரிசையில் தினமும் காலையில் இரண்டு பெரிய நெல்லிக்காயை அரைத்து அதனோடு தேன் கலந்து ஜூஸ் செய்து குடிப்பேன். அதற்குப் பிறகு தலைமுடிக்கு நல்லது என்று ஒரு ஸ்பூன் வெந்தயப்பொடி சாப்பிடுவேன். ஒரு பூண்டு சாப்பிடுவேன். இது சருமம் மற்றும் உடலுக்கு மிகவும் நல்லது. நோயெதிர்ப்பு சக்தியும் அதிகரிக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/BuiOdaEFOT5\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/BuiOdaEFOT5\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Subathra Subi (@subisubathra)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதுபோன்று இயற்கை முறையிலேயே உங்கள் சருமத்தைப் பாதுகாக்க ஏராளமான வழிமுறைகள் உள்ளன. உங்கள் சருமத்திற்கு எது சிறந்ததாக இருக்கிறதோ, அவற்றை கவனமாகத் தேர்ந்தெடுத்துத் தொடர்ந்து செய்வது அவசியம்&#8221;.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/poove-unakaaga-subhathra-beauty-tips-skincare-secrets-tamil-302402\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Sub.jpg"],"pubdate":"Wed, 12 May 2021 14:08:20 +0530"},{"title":"பெங்களூரில் ஊரடங்கால் வருமானம் இழந்துள்ள ஏழை எளியோருக்கு இலவசமாக உணவளிக்க மாநகராட்சி ஏற்பாடு","text":"பெங்களூரில் ஊரடங்கால் வருமானம் இழந்துள்ள ஏழை எளியோருக்கு மாநகராட்சி சார்பில் ஒரு நாளைக்கு மூன்று லட்சம் உணவுப் பொட்டலங்கள் இலவசமாக வழங்கப்பட்டு வருகின்றன.\nபெங்களூரில் 15 இடங்களில் பெரிய சமையற்கூடங்கள் திறக்கப்பட்டுள்ளன.\nஇவற்றில் பெருமளவில் உணவு சமைத்து ஒருநாளில் காலை, நண்பகல், மாலை என மூன்று வேளையும் தலா ஒரு லட்சம் உணவுப் பொட்டலங்கள் 196 இந்திரா உணவகங்களுக்கு அனுப்பப்படுகின்றன.\nஅங்கு ஒருவருக்கு அதிகப்பட்சம் 3 பொட்டலங்கள் என்கிற கணக்கில் இலவசமாக வழங்கப்படுகிறது. இந்தப் பணிகளை மாநகராட்சி ஆணையர் கவுரவ் குப்தா பார்வையிட்டு ஆய்வு செய்தார்.","link":"https:\/\/www.polimernews.com\/view\/146108-பெங்களூரில்-ஊரடங்கால்-வருமானம்-இழந்துள்ள-ஏழை-எளியோருக்கு-இலவசமாக-உணவளிக்க-மாநகராட்சி-ஏற்பாடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620809703146108.jpg"],"pubdate":"Wed, 12 May 2021 13:56:27 +0530"},{"title":"`கில்லி` புகழ் நகைச்சுவை நடிகர் மாறன் கொரோனாவால் மரணம்!","text":"<p><strong>Actor Vijay&#8217;s Gilli Fame Comedian Maaran Death, Corona Tamil News : <\/strong>தமிழ் திரையுலக நட்சத்திரங்கள் பலர் கொரோனா தொற்றுக்கு உள்ளாகி உயிரிழப்பது, தொடர்ந்து நிகழ்ந்து வருகிறது. இன்று காலை நகைச்சுவை நடிகர் நெல்லை சிவா உயிரிழந்த செய்தி நம்மை அதிர்ச்சிக்கு உள்ளாக்கிய நிலையில், அவரை தொடர்ந்து நகைச்சுவை நடிகர் மாறன் கொரோனாவுக்கு சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>விஜய் நடிப்பில் வெளியான கில்லி திரைப்படத்தில், ஆதிவாசி ரோலில் நடித்து ஹிட் ஆனவர் நடிகர் மாறன். அதன் பிறகாக, டிஷ்யூம், குருவி, பாஸ் என்ற பாஸ்கரன், வேட்டைக்காரன், பட்டாஸ் என, பல திரைப்படங்களில் நகைச்சுவை நடிகராகவும், வில்லனாகவும் நடித்துள்ளார். சமீபத்தில், இயக்குநர் பா.ரஞ்சித்தின் சர்பாட்டா பரம்பரை திரைப்படத்தில் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், செங்கல்பட்டை அடுத்த நத்தம் பகுதியில் வசித்து வந்த நகைச்சுவை நடிகர் மாறன், கடந்த சில தினங்களுக்கு முன் கொரோனா அறிகுறிகள் தென்பட, கொரோனா பரிசோதனை செய்துக் கொண்டார். பரிசோதனையில் அவருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. செங்கல்பட்டு அரசு மருத்துவமனையில் சிகிச்சைப் பெற்று வந்தார். சிகிச்சை பலனளிக்காமல் மாறன் மருத்துவமனையிலேயே உயிரிழந்தார்.<\/p>\n\n\n\n<p>கொரோனா தொற்றுக்கு உள்ளாகி தமிழ் திரையுலக நட்சத்திரங்கள் பலர் தொடர்ந்து உயிரிழந்து வருவது, தமிழ் திரையுலகத்தினரிடையே அதிர்ச்சியையும், கலக்கத்தையும் ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/uncategorized\/gilli-fame-aathivaasi-role-comedian-actor-maaran-died-corona-302392\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/resize-16208067232130960508maaranmerge.png"],"pubdate":"Wed, 12 May 2021 13:56:26 +0530"},{"title":"இந்தியாவில் பரவும் புதிய கொரோனா மாறுபாட்டை உலகளாவிய அச்சுறுத்தும் வகையாக WHO கூறுவது ஏன்?","text":"<p><strong>WHO classifies India variant as being of global concern Tamil News : <\/strong>கடந்த திங்களன்று இந்தியாவில் முதன்முதலில் அடையாளம் காணப்பட்ட ஒரு கொரோனா வைரஸ் மாறுபாட்டை &#8220;உலகளாவிய கவலை&#8221; என்று உலக சுகாதார அமைப்பு வகைப்படுத்தியது. பி .1.617 என அழைக்கப்படும் இந்த மாறுபாடு, மே மாத தொடக்கத்தில் இங்கிலாந்தில் அதிகாரிகளால் விசாரணையின் கீழ் (வி.யு.ஐ) வகைப்படுத்தப்பட்டது. இது ஏற்கெனவே 17-க்கும் மேற்பட்ட நாடுகளுக்குப் பரவியுள்ளது மற்றும் பல நாடுகள் இந்தியாவிலிருந்து வரும் பயணிகளுக்குப் பயண கட்டுப்பாடுகளையும் விதித்துள்ளன.<\/p>\n\n\n\n<p><strong>இந்த மாறுபாட்டை WHO எவ்வாறு வரையறுக்கிறது?<\/strong><\/p>\n\n\n\n<p>ஒரு ஒப்பீட்டு மதிப்பீட்டின் மூலம், COVID-19 தொற்றுநோய் பரவுதல் அல்லது தீங்கு விளைவிக்கும் மாற்றம், வைரஸ் அதிகரிப்பு அல்லது மருத்துவ நோய் விளக்கக்காட்சியில் மாற்றம் அல்லது பொது சுகாதாரம் மற்றும் சமூக நடவடிக்கைகள், தடுப்பூசிகள், சிகிச்சை முறைகள் ஆகியவற்றின் செயல்திறன் குறைதல் போன்றவற்றை ஆராய்ந்து, வைரஸ் பரிணாம பணிக்குழுவுடன் கலந்தாலோசித்த பிறகு variant of interest (VOI) என்பதிலிருந்து variant of concern (VOC) என வகைப்படுத்தலாம்.<\/p>\n\n\n\n<p><strong>இந்தியாவில் தற்போதைய எழுச்சிக்கு B.1.617 காரணமா?<\/strong><\/p>\n\n\n\n<p>கடந்த வாரம் இந்திய அரசு இந்த மாறுபாட்டை &#8220;இரட்டை விகாரி மாறுபாடு&#8221; என்று அழைத்தது. இது சில மாநிலங்களில் காணப்படும் கொரோனா வைரஸ் பாதிப்பு எழுச்சியுடன் இணைக்கப்படலாம். இது, மையத்தின் முந்தைய நிலைப்பாட்டின் மாற்றம் அதாவது தற்போதைய எழுச்சிக்கு இணைப்பை ஏற்படுத்த போதுமான மாதிரிகளில் அதன் திரிபு அடையாளம் காணப்படவில்லை என்று கூறியது. அப்படியிருந்தும், இந்த இணைப்பு &#8220;முழுமையாக நிறுவப்படவில்லை&#8221; என்று அரசாங்கம் கூறியது.<\/p>\n\n\n\n<p>முன்னதாக மார்ச் மாதத்தில், நாட்டின் 18 மாநிலங்களில் காணப்படும் பல விகாரங்கள் அல்லது கவலை வகைகளுக்கு (விஓசி) கூடுதலாக இந்த புதிய “இரட்டை விகாரி மாறுபாடு” கண்டறியப்பட்டதாக இந்திய சுகாதார அமைச்சகம் கூறியது. ஏப்ரல் 1-ம் தேதி இங்கிலாந்து சுகாதார அதிகாரிகளால் பி .1.617 முதன்முதலில் வி.யு.ஐ.யாக குறிப்பிடப்பட்டது.<\/p>\n\n\n\n<p><strong>வைரஸின் மாறுபாடுகள் எவ்வாறு வெளிப்படுகின்றன, ஏன்?<\/strong><\/p>\n\n\n\n<p>ஒரு வைரஸின் மாறுபாடு, ஒன்று அல்லது அதற்கு மேற்பட்ட பிறழ்வுகளைக் கொண்டுள்ளன. அவை புழக்கத்தில் இருக்கும் மற்ற வகைகளிலிருந்து வேறுபடுகின்றன. பெரும்பாலான பிறழ்வுகள் வைரஸுக்கு தீங்கு விளைவிக்கும் அதே வேளையில் சில வைரஸ்கள் உயிர்வாழ்வதை எளிதாக்குகின்றன.<\/p>\n\n\n\n<p>அடிப்படையில், வைரஸின் குறிக்கோள், மனிதர்களுடன் ஒத்துழைக்கக்கூடிய ஒரு கட்டத்தை அடைவதுதான். ஏனெனில், அது உயிர்வாழ ஒரு ஹோஸ்ட் தேவைப்படுகிறது. இதன் பொருள், எந்தவொரு வைரஸும் உருவாகி வரும் வேளையில் அதன் கடுமையான தன்மை குறைவானதாக மாறக்கூடும். ஆனால், இந்த செயல்பாட்டில் இது உடலின் நோயெதிர்ப்பு ரெஸ்பான்ஸிலிருந்து தப்பிக்க அல்லது அதிக அளவில் பரவக்கூடிய சில பிறழ்வுகளை அடையக்கூடும்.<\/p>\n\n\n\n<p>SARS-CoV-2 வைரஸ் வேகமாக வளர்ந்து வருகிறது. ஏனெனில், இது உலகெங்கிலும் உள்ள மக்களை பாதித்துள்ளது. இது அதிக அளவு புழக்கத்தில் இருப்பதால், வைரஸ் வேகமாக நகலெடுக்க முடியும் என்பதால் அதை மாற்றுவது எளிது.<\/p>\n\n\n\n<p>B.1.617 மாறுபாட்டில் E484Q மற்றும் L452R எனக் குறிப்பிடப்படும் இரண்டு வைரஸின் பிறழ்வுகள் உள்ளன. இரண்டும் தனித்தனியாகப் பல கொரோனா வைரஸ் வகைகளில் காணப்படுகின்றன. ஆனால், அவை இந்தியாவில்தான் முதல்முறையாக ஒன்றாகப் புகாரளிக்கப்பட்டன.<\/p>\n\n\n\n<p>L452R பிறழ்வு, B.1.427 \/ B.1.429 போன்ற வேறு சில VOI-களில் கண்டறியப்பட்டுள்ளது. அவை அதிக அளவில் பரவக்கூடியவை என்று நம்பப்படுகிறது. இயற்கையான தொற்றுநோயால் பாதிக்கப்பட்டவர்களிடமிருந்து E484Q பிறழ்வைக் கொண்ட மாறுபாடுகளுக்கு எதிராக நடுநிலைப்படுத்தலைக் குறைத்திருக்கலாம் என்று மாதிரிகள் மூலம் ஆய்வக ஆய்வுகள் தெரிவிக்கின்றன என்று WHO கூறியுள்ளது.<\/p>\n\n\n\n<p><strong>கொரோனா வைரஸின் மாறுபாடுகள் எவ்வாறு வகைப்படுத்தப்படுகின்றன? இதன் பொருள் என்ன?<\/strong><\/p>\n\n\n\n<p>SARS-CoV-2-ன் மாறுபாடுகள், தொற்றுநோயியல், நோயெதிர்ப்பு அல்லது நோய்க்கிருமி பண்புகள் குறித்து கருதப்பட்டால், அவை முறையான விசாரணைக்கு எழுப்பப்படுகின்றன என்று Public Health England (PHE) கூறுகிறது.<\/p>\n\n\n\n<p>இந்தியாவில் முதலில் அடையாளம் காணப்பட்ட மூன்று வகைகள் (VUI-21APR-01, -21APR-02 மற்றும் VUI-21APR-03) &nbsp; PHE-ஆல் VUI என அழைக்கப்படுகின்றன. அதன் தொடர்புடைய நிபுணர் குழுவுடன் ஆபத்து மதிப்பீட்டைத் தொடர்ந்து, இந்தியாவில் அடையாளம் காணப்பட்ட மாறுபாடுகள் இங்கிலாந்து சுகாதார அதிகார சபையால் வேரியண்ட் ஆஃப் கன்சர்ன் (விஓசி) எனப் பெயரிடப்பட்டது.<\/p>\n\n\n\n<p>மறுபுறம், யு.எஸ். நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையங்கள் (சி.டி.சி) மாறுபாடுகளை, variant of interest (VOI), variant of concern (VOC) மற்றும் உயர் விளைவுகளின் மாறுபாடு என மூன்று வகைகளாக வகைப்படுத்துகின்றன. அமெரிக்காவில், B.1.526, B.1.526.1, B.1.525 (முன்னர் நியமிக்கப்பட்ட UK1188 மற்றும் இங்கிலாந்தில் முதன்முதலில் அடையாளம் காணப்பட்டது), மற்றும் P.2 (பிரேசிலில் முதலில் அடையாளம் காணப்பட்டது) வகைகள் குறிக்கின்றன. மறுபுறம், அமெரிக்காவில் புழக்கத்தில் இருக்கும் B.1.1.7, B.1.351, P.1, B.1.427, மற்றும் B.1.429 வகைகள் மிகவும் கவலைக்கிடமான வகைகளாக வகைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/who-classifies-india-variant-as-being-of-global-concern-tamil-news-302369\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/covid-testing-2.jpg"],"pubdate":"Wed, 12 May 2021 13:41:28 +0530"},{"title":"கங்கை ஆற்றில் மிதக்கும் சடலங்கள்; பிகார், உ.பி. மக்களை நடுங்க வைத்த சம்பவம்","text":"<p>உத்தர பிரதேசம் மற்றும் பீகார் மாநிலத்தின் கங்கை ஆற்று கரையோரங்களில் சுமார் 100 பிணங்கள் மிதந்த சம்பவம் அம்மாநில மக்களிடையே பெரும் அச்சத்தை ஏற்படுத்தி உள்ளது. நீரில் மிதந்த அனைத்து உடல்களும் சிதைந்த நிலையிலும், வீங்கிய நிலையிலும் கங்கை ஆற்றுப் பகுதியில் கண்டறியப்பட்டுள்ளது. கங்கை ஆற்றில் கண்டறியப்பட்டுள்ள உடல்கள், பீகார் மற்றும் உத்தர பிரதேச மக்களிடையே, கொரோனா தொற்றால் பாதிக்கப்பட்டவரகளின் உடல்களாக இருக்கக் கூடும் என்ற அச்சம் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>பீகாரின் பக்ஸர் மாவட்டத்தில் 71 உடல்களும், உத்தர பிரதேசத்தின் காசிப்பூர் மாவட்டத்தில் 25 உடல்களும் கண்டெடுக்கப்பட்டுள்ளன. இறந்த உடல்களில் இருந்து கொரோனா பரிசோதனைக்கான மாதிரிகள் சேகரிக்கப்பட்டு, சோதனைக்கு அனுப்பப்பட்டுள்ளதாகவும், இந்த உடல்கள் உத்தர பிரதேசத்தின் காசிப்பூர் மாவட்டத்தில் இருந்து மிதந்து வந்திருக்கலாம் எனவும் பக்ஸர் மாவட்ட காவல்துறையினர் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த விசயத்தில் மத்திய அரசு மிகுந்த கவனம் எடுத்துள்ள நிலையில், மத்திய நீர்வளத் துறை அமைச்சர் கஜேந்திர சிங் சேகாவத், இரு மாநிலங்களிலும் சம்பவம் தொடர்பாக விசாரணைக்கு உத்தரவிட்டுள்ளார். கங்கை ஆற்றின் பக்தி தன்மையையும், பராமரிப்பையும் தொடர்ந்து பாதுகாக்க பிரதமர் மோடி தலைமையிலான மத்திய அரசு உறுதி பூண்டுள்ள் நிலையில், இந்த சம்பவம் தொடர்பாக உடனடி விசாரணையும் நடவடிக்கையும் தேவை என அவர் தனது ட்விட்டர் பக்கத்தில் ட்வீட் செய்துள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக இந்தியன் எக்ஸ்பிரஸிடம் பேசிய பக்ஸர் மாவட்ட காவல் கண்காணிப்பாளர் நீரஜ் குமார், ‘இது வரை கங்கை ஆற்றில் இருந்து 71 உடல்களை அப்புறப்படுத்தி உள்ளோம். அனைத்து உடல்களுக்கும் பிரேத பரிசோதனை மேற்கொள்ளப்பட்டுள்ளதோடு, டி.என்.ஏ பரிசோதனையும், கொரோனா பரிசோதனையும் மேற்கொள்ளப்பட்டுள்ளது. கொரோனாவால் உயிரிழந்தவர்களின் உடல்களை அப்புறப்படுத்தும் அரசு வழிகாட்டுதல்களின் படி, அனைத்து உடல்களும் அப்புறப்படுத்தப்பட்டுள்ளது. இந்த உடல்கள் உள்ளூர் வாசிகளின் உடல்களா என்ற கோணத்திலும் விசாரணை மேற்கொள்ளப்பட்டு வருகிறது. இந்த உடல்களில் சில உத்தர பிரேதச பகுதியில் இருந்து கூட,மிதந்து வந்திருக்கலாம். இது, பீகார் மற்றும் உத்தர பிரதேச காவல்துறை விசாரணைக்கு உள்பட்டது’, என்றார்.<\/p>\n\n\n\n<p>உத்தரபிரதேசத்தின் சட்டம் மற்றும் ஒழுங்கு ஏ.டி.ஜி.பி. பிரசாந்த் குமார், இறந்த சடலங்கள் பீகார் மாநிலத்துக்கு உள்பட்ட பகுதிகளில் கண்டெடுக்கப்பட்டுள்ளன. சம்பவம் தொடர்பாக விசாரணை மேற்கொண்டு நடவடிக்கை எடுக்க வேண்டியது பீகார் அரசின் பொறுப்பாகும். இந்த சம்பவத்தில் உத்தர பிரதேச அரசை குறை கூறுவதில் எந்த பயனும் இல்லை’, என இந்தியன் எக்ஸ்பிரஸிடம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இறந்த உடல்களை ஆற்றில் கொட்ட அனுமதிக்காமல் இருப்பதை உறுதி செய்வதற்காக, உள்ளூர் நிர்வாகம் கங்கை மலைத்தொடர்களை உன்னிப்பாகக் கண்காணித்து வருவதாக பக்ஸர் மாவட்ட நீதிபதி அமன் சமீர் தெரிவித்துள்ளார். பக்ஸர் மாவட்டத்தில் இதுவரை, 1,172 பேர் கொரோனா சிகிச்சையில் இருந்து வருகின்றனர். பக்ஸர் மாவட்டத்தில் திங்கள்கிழமை வரை 26 பேர் மட்டுமே கொரோனா தொற்றுக்கு உள்ளாகி இறந்துள்ளனர் என்பது குறிப்பிடத்தக்கது. ஆற்றில் இறந்தவர்களின் உடலை விடும் வழக்கத்தை நிறுத்துமாறு உத்தர பிரதேச அரசு ஏற்கனவே சட்டம் நிறைவேற்றியுள்ளது. இந்த உத்தரவு மாநிலத்தில் கண்டிப்புடன் பின்பற்றப்பட்டு வருவதாகவும் ஏ.டி.ஜி குமார் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பக்ஸரில் உள்ள சடலங்கள் திங்கள் கிழமை அன்று அந்த கிராமத்தின் செளசா கிராமத்தின் ஆற்றின் குறுக்கே மகாதேவா தகன மைதானத்திற்கு அருகிலுள்ள கிராம மக்களால் முதலில் பார்க்கப்பட்டது. அதன் பின், அவர்கள் மாவட்ட காவல் அதிகாரிகளுக்கு தகவல் கொடுத்துள்ளனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/nearly-100-bodies-found-floating-in-ganga-spark-panic-in-bihar-up-302333\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ganga-body.jpg"],"pubdate":"Wed, 12 May 2021 13:27:56 +0530"},{"title":"இந்தியாவில் கொரோனா  தடுப்பூசி; நாம் எதிர்கொள்ள இருக்கும் சவால்கள் என்ன?","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/columnist\/virander-s-chauhan\/\">Virander S Chauhan<\/a> <\/p>\n\n\n\n<p>covid 19 second wave Challenge ahead in vaccinating India : வேறெந்த தொற்றுகளுக்கும் இல்லாத வகையில் தடுப்பூசிகளை மிகவும் அதிக அளவில் தடுப்பூசிகள் கொரோனா தொற்றுநோயை எதிர்க்க உருவாக்கப்பட்டு வருகிறது. இதுவரையில் 250 நிறுவனங்கள் தடுப்பூசிகள் தயாரிப்பில் இறங்கியுள்ளன. அதில் குறைந்தது 10 தடுப்பூசிகள் அவசர தேவைக்காக உலகின் பல்வேறு பகுதிகளில் அங்கீகரிக்கப்பட்டுள்ளது. அதில் குறைந்த பட்சம் இரண்டு தடுப்பூசிகள் இதற்கு முன்பு மனிதர்களிடம் பயன்படுத்தாத தொழில்நுட்பம் கொண்டு உருவாக்கப்பட்டது. ஃபைசர் பையோடெக், மொடெர்னா நிறுவனங்களின் எம்.ஆர்.என்.ஏ தடுப்பூசிகள் மற்றும் வைரல் வெக்டார் அடிப்படையில் ஆஸ்ட்ராஜெனகா, ஸ்புட்னிக் வி, ஜான்சன் அண்ட் ஜான்சன் நிறுவனத்தின் ஜன்சென் மற்றும் சீனாவின் கொரோனாவாக் ஆகிய தடுப்பூசிகளும் இந்த பட்டியலில் இடம் பெற்றுள்ளது.<\/p>\n\n\n\n<p>பாரத் பையோடெக்கின் கோவாக்ஸின் மற்றும் சீனாவின் சினோஃபார்ம் நிறுவனத்தின் சினோவாக் போன்றவை செயல்படாத வைரஸை பயன்படுத்தி டைம்-டெஸ்ட்ட தொழில்நுட்பம் கொண்டு உருவாக்கப்பட்ட தடுப்பூசிகள் ஆகும். கடுமையான பாதிப்பு மற்றும் இறப்புகளில் இருந்து காக்கும் வகையில் இந்த தடுப்பூசிகள் பாதுகாப்பானதாக இருந்தாலும் தொற்றில் இருந்து தப்பிக்க உதவுவதில்லை. இந்த தடுப்பூசிகள் அனைத்தும் இருமுறை எடுத்துக் கொள்ளவேண்டியவை. ஆனால் ஜான்சென் (Janssen) ஒரு முறை மட்டுமே எடுத்துக் கொள்ள வேண்டியது. வருங்காலத்தில் தடுப்பூசிகள் இந்த முறை கொண்டு அதிக அளவில் உருவாக்கப்படும்.<\/p>\n\n\n\n<p>குறைந்தது 50 தடுப்பூசிகள் உலகின் பல்வேறு பகுதிகளில் மூன்று அல்லது நான்கு ஒப்புதல்களுடன் நெருக்கமாக உள்ளன. இந்தியாவில் சைடஸ் காடிலாவிலிருந்து டி.என்.ஏ அடிப்படையிலான தடுப்பூசி உட்பட பல தடுப்பூசிகள் இறுதி கட்ட சோதனையில் உள்ளன.<\/p>\n\n\n\n<h2>நிறைய தடுப்பூசிகள் இருந்தும் பற்றாக்குறை ஏன்?<\/h2>\n\n\n\n<p>பல தடுப்பூசிகள் உருவாக்கப்பட்டு வருகிறது. SARS-CoV-2 போன்ற தொற்றுக்கு எதிராக செயல்திறன் மிக்க தடுப்பூசிகளை தயாரிப்பது கடினமானது அல்ல என்ற பிம்பத்தை இது உருவாக்கலாம். ஆனால் தடுப்பூசிகள் உருவாக்கம் என்பது மிகவும் சிக்கலானது மற்றும் சிறப்புமிக்க தொழிலாகும். சாதாரண நிலைகளில் ஒரு தடுப்பூசியை உருவாக்க 10 முதல் 15 ஆண்டுகள் ஆகலாம். இந்தியா உட்பட உலகெங்கிலும் பல தடுப்பூசிகள் அங்கீகரிக்கப்பட்ட பின்னரும் கூட, ஏன் ஒரு பெரிய பற்றாக்குறை உள்ளது, மற்றும் இந்த தடுப்பூசிகள் ஏன் நியாயப்படுத்த முடியாத மற்றும் சமமற்ற அணுகலைக் கொண்டுள்ளது என்ற கேள்வி எழுப்பப்படுகிறது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/sterlite-oxygen-supply-may-start-from-today-evening-302304\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : ஸ்டெர்லைட் ஆலையில் இருந்து எப்போது ஆக்ஸிஜன் விநியோகம் துவக்கம்?<\/strong><\/a><\/p>\n\n\n\n<p>7 பில்லியன் மக்களுக்கும் இரண்டு டோஸ்கள் தடுப்பூசிகளை வழங்க வேண்டும். எனவே தேவை அதிகமாக உள்ளது. எப்போதும் போல் உலகில் பணக்கார நாடுகள் நடந்து கொண்டன. 80% அதிகமாக தற்போது இருக்கும் தடுப்பூசிகள் ஏற்கனவே அவர்களால் ஒப்பந்தம் முறையில் பெறப்பட்டும் சேமிக்கப்பட்டும் உள்ளது. மீதம் இருக்கும் 20% தடுப்பூசிகள் மட்டும் தான் இதர நாடுகளுக்கு வழங்கப்படுகிறது. கோவாக்ஸ் போன்ற விசயத்தில் உலக சுகாதார அமைப்பு தலையிட்டும் வெறும் 1% ஆப்பிரிக்க மக்களுக்கு தான் தடுப்பூசிகள் சென்று சேர்ந்துள்ளது.<\/p>\n\n\n\n<p>இதில் மற்ற சிக்கல்களும் உள்ளது. ஃபைசர், மொடர்னா மற்றும் ஜான்சென் போன்ற 3 தடுப்பூசிகள் மட்டுமே அமெரிக்காவின் எஃப்.டி.ஏ அனுமதி பெற்றுள்ளது. மலிவு விலையில் கிடக்கும் அஸ்ட்ரென்காவிற்கான ஒப்புதல் இன்னும் நிலுவையில் உள்ளது. ஃபைசர் 12 முதல் 16 வயதினருக்கு தடுப்பூசிகள் வழங்குவதற்கான ஒப்புதலை பெற்றுள்ளது. மொடெர்னா மற்றும் ஜான்சென் போன்ற தடுப்பூசிகள் , இந்த வயதினரிடையே பாதுகாப்பு மற்றும் செயல்திறன் சோதனைகளை முடிக்கும் நிலையில் உள்ளது. மேற்கு நாடுகள், ஏற்கனவே தங்கள் வயதுவந்த மக்களில் கணிசமான பகுதியை நோய்த்தடுப்புக்கு உட்படுத்தியுள்ளன என்பது தெளிவாகிறது. சிறு வயதினர் மற்றும் கைக்குழந்தைகளுக்கும் கூட தடுப்பூசிகள் போடும் நிலை ஏற்பட்டலாம். எனவே இது தடுப்பூசிகளை சந்தையில் அணுகுவதை மேலும் கடினமாக்கிவிடும்.<\/p>\n\n\n\n<p>மற்றொருபக்கம் ஸ்புட்னிக் வி தடுப்பூசிக்கான ஒப்பந்தத்தை பிரேசில் சமீபத்தில் மறுத்தது. சீனாவின் சினோவாக் மற்றும் சினோஃபார்ம் தடுப்பூசிகள் மேற்கு நாடுகளால் இன்னும் ஏற்றுக்கொள்ளப்படவில்லை. தடுப்பூசிகள் தயாரிக்கப்படும் நாடுகளை பொருட்படுத்தாமல் விரைவில் செயல்திறன் மிக்க பாதுகாப்பான தடுப்பூசிகளை விரைவாக ஆராய்ந்து விரைவில் பயன்பாட்டிற்கு கொண்டு வரவேண்டும்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/karnataka-issues-notices-to-pharma-companies-for-failing-to-supply-remdesivir-302315\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>ரெம்டெசிவிரை விநியோகிக்காத மருந்து நிறுவனங்கள்; நோட்டீஸ் அனுப்பிய கர்நாடக அரசு<\/strong><\/a><\/p>\n\n\n\n<h2>இந்தியாவில் ஏற்பட்டுள்ள பற்றாக்குறை<\/h2>\n\n\n\n<p>உலகில் வேறெந்த பகுதியிலும் இல்லாத வகையில் இந்தியா கொரோனா இரண்டாம் அலையில் சிக்கி பெரும் சவால்களை சந்தித்து வருகிறது. நாள் ஒன்றுக்கு 4 லட்சத்திற்கும் மேற்பட்டோருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டு வருகிறது. வைரஸ் மிகவும் ஆபத்தான வகைகளாக மாறக்கூடும் என்பதில் தீவிர கவலை உள்ளது, மேலும் வைரஸ் பெருக்கத்தின் சங்கிலி விரைவில் கட்டுப்படுத்தப்படாவிட்டால், அது உலகளாவிய பிரச்சினையாக மாறும். உலகெங்கிலும் உள்ள புதிய அலைகள் பிறழ்வு வைரஸ்களால் உருவாகியுள்ளது. தற்போதைய தடுப்பூசிகள் இவற்றுக்கு எதிராக பயனுள்ளதாகத் தோன்றினாலும், தொற்றுநோயைக் கட்டுக்குள் கொண்டுவராவிட்டால் நோயெதிர்ப்பில் இருந்து மரபுபிறழ்ந்த வைரஸ்களின் உருவாக்கம் அதிகரித்துக் கொண்டே இருக்கும்.<\/p>\n\n\n\n<p>இந்தியா, இயல்பாகவே உடையக்கூடிய சுகாதார அமைப்பைக் கொண்டு இருக்கிறது. தற்போது ஏற்பட்டுள்ள தொற்றின் தீவிரத்தால் பெரும் அழுத்தத்திற்கு ஆளாகியுள்ளது. மருத்துவ ஆக்ஸிஜனிற்கும் கடுமையான பற்றாக்குறை ஏற்பட்டுள்ளது. வயது வந்த அனைவருக்கும் தடுப்பூசி போடுவதற்கான திட்டத்திலும் கூட விநியோகச் சங்கிலியில் ஒரு பெரிய இடைவெளி உள்ளது. அமெரிக்கா மற்றும் சீனாவிற்கு அடுத்தபடியாக அதிக மக்களுக்கு தடுப்பூசிகளை வழங்கிய நாடாக இந்தியா இருக்கின்ற போதிலும் இந்திய மக்கள் தொகையில் வெறும் 13% மக்கள் மட்டுமே முதல் டோஸை பெற்றுள்ளனர். 2% மக்கள் மட்டுமே முழுமையாக தடுப்பூசிகளை பெற்றுள்ளனர். பல நாடுகளில் ஏற்கனவே வயது வந்தோரின் பாதிக்கும் மேற்பட்டவர்களுக்கு தடுப்பூசி போட்டுள்ளனர்.<\/p>\n\n\n\n<p>தடுப்பூசி உற்பத்தியின் மையமாக இருக்கின்ற போதிலும் ஏன் இந்தியாவால், இருக்கின்ற இரண்டு தடுப்பூசிகளின் உற்பத்தியை அதிகரிக்க முடியவில்லை என்று கேள்வி எழுப்புகின்றனர். தடுப்பூசிகள் பல கூறுகளின் சிக்கலான சூத்திரங்கள் மற்றும் பெரும்பாலும் இறக்குமதி செய்யப்படும் மூலப்பொருட்களின் தடையற்ற விநியோகத்தை சார்ந்துள்ளது. மொத்த பொருட்களின் உற்பத்தி முதல் குப்பிகளில் தடுப்பூசிகளை நிரப்புவது வரை அனைத்தும் மிகவும் சிக்கலானது மற்றும் அதிக நேரம் எடுத்துக் கொள்ளும் செயல்முறையாகும். தற்போதுள்ள உற்பத்தியை அதிகரிக்க, போதுமான நிதி கிடைத்த பிறகும், தேவையான தடுப்பு மருந்துகளை உருவாக்க குறைந்தபட்சம் 2-3 மாதங்கள் ஆகும். தடுப்பூசி உற்பத்தியாளர்களுக்கு உரிமம் வழங்கப்பட்டாலும், உண்மையான உற்பத்தி தொடங்குவதற்கு பல மாதங்கள் ஆகும். அதிக எண்ணிக்கையிலான தடுப்பூசிகள் இறக்குமதி செய்யப்படாவிட்டால் இந்தியாவின் வயதுவந்த மக்களை உள்ளடக்கும் தடுப்பூசி இயக்கம் குறைந்த பட்சம் அடுத்த சில மாதங்களுக்கு ஒரு விநியோக சங்கிலி நெருக்கடியை எதிர்கொள்ள நேரிடும். <\/p>\n\n\n\n<p>ஸ்புட்னிக், ஜென்சென், நோவாக்ஸ் உள்ளிட்ட மூன்று அல்லது நான்கு தடுப்பூசிகளை இந்தியா உருவாக்க உள்ளது. சில உள்நாட்டிலேயே உருவாக்கப்பட்ட தடுப்பூசிகள். 2021ம் ஆண்டு இறுதிக்குள் உலகில் உள்ள பல நாடுகளுக்கு தேவையான தடுப்பூசிகளை இந்தியா உற்பத்தி செய்யும்.<\/p>\n\n\n\n<p>இந்தியா மற்றும் தென்னாப்பிரிக்காவின் கூட்டு முன்மொழிவு உலக வர்த்தக அமைப்பில் மீண்டும் தாக்கல் செய்யப்படும். சமீபத்திய அறிவிப்பின் படி இந்த முன்மொழிவுற்கு அமெரிக்கா நேர்மறையாக ஆதரவு தந்துள்ளது. இந்த முன்மொழிவின் கீழ் கொரோனா தடுப்பூசிகளை தயாரித்து வரும் தடுப்பூசி நிறுவனங்கள் தங்களின் அறிவுசார் காப்புரிமைகளை குறைந்த காலத்திற்கு பகிரும் என்று அறிவிக்கப்பட்டுள்ளது. இது அதிக அளவில் மலிவான விலையில் தடுப்பூசிகளை உலகெங்கும் உற்பத்தி செய்ய உதவும். இது வைரஸ் புதிய பிறழ்வுகளை உருவாக்குவதற்கு முன்பு நடைமுறைக்கு வரும். வைரஸை தோற்கடித்து இந்த பந்தயத்தில் முன்னேறுவதைத் தவிர மனிதகுலத்திற்கு வேறு வழியில்லை.<\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/covid19-second-wave-challenge-ahead-in-vaccinating-india-302331\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/vaccoination-1.jpg"],"pubdate":"Wed, 12 May 2021 13:27:50 +0530"},{"title":"Vijay TV Serial : ஷாக் கொடுத்த வெண்பா : அதிர்ச்சியில் பாரதி…. யோசிப்பாரா?","text":"<p>பர்த்டே பங்ஷனுக்கு லட்சுமியை கண்ணம்மா சம்மதம் சொல்லியதால் சந்தோஷம் அடையும் சௌந்தர்யா, எனக்கு கொஞ்சம் டையர்ட்டா இருக்கு, இங்க கொஞ்சம் நேரம் படுத்துக்கவா என கண்ணம்மாவிடம் கேட்கிறாள். வாங்க அத்தை உள்ள படுக்கலாம் என கண்ணம்மா அழைக்க, நான் இங்கயே தரைல படுத்துக்கிறேன்மா என சொல்லிவிட்டு ஹாலில் படுக்கிறாள் சௌந்தர்யா.<\/p>\n\n\n\n<p>அடுத்து வெண்பா வீட்டில், சாந்தி, இன்னைக்கு பாரதி சார் என்கிட்ட சொன்ன விஷயத்தை வெண்பா அம்மாகிட்ட சொல்லிருப்பாரு. அவுங்க வீட்டுக்கு வரும்போது முகத்துல தெரியுற சந்தோஷத்தை பார்க்கணும் நினைத்தக்கொண்டிருக்கும்போது அந்த நெரத்தில்  மனிதில் மகிழ்ச்சியுடன் வெண்பா வீட்டிற்கு வருகிறாள். அவளிடம் என்னாச்சும்மா என சாந்தி கேட்கும்போது, நீ சொன்ன மாதிரி பாரதி எனக்கு புரோபோஸ் பண்ணிட்டான். அடுத்த வாரமே கல்யாணத்தை வைச்சுக்கலாம்ன்னு சொல்லிட்டான் என சொல்லி சந்தோஷப்படுகிறாள்.<\/p>\n\n\n\n<p>இந்த சந்தோஷத்தில், வெண்பா கிரெடிட் கார்ட், நெறைய பணம் எடுத்து சாந்தியிடம் கொடுக்கிறாள். இதை பார்த்து சாந்தி சந்தோஷம் அடைகிறாள். ஆனால் இது வெறும் கனவுதான். இதற்கிடையில் பூஜை சாமான்களுடன், துளசி, சுமதி இருவரும் கண்ணம்மா வீட்டிற்கு வருகின்றனர். அப்போது சௌந்தர்யா ஏதும் விசேஷமா என கேட்க நாங்க மூவரும் சேர்ந்து மாவு விக்கிற பிசினஸ் பண்ண போகிறோம் என கண்ணம்மா சொல்கிறாள். இதை கேட்டு சந்தோஷப்படும் சௌந்தர்யா உங்க மூனு பேரையும் பார்க்கும் போது எனக்கு அவ்வளவு சந்தோஷமா இருக்கு. கூடிய சீக்கிரம் பெரிய அளவுல ஜெயிப்பீங்க என சொல்கிறாள்.<\/p>\n\n\n\n<p>தொடர்ந்து பிசினஸ்க்கு என்ன பெயர் வைச்சு இருக்கீங்க என சௌந்தர்யா கேட்க, கண்ணம்மா இட்லி தோசை மாவு கடை என துளசி சொல்கிறாள். இதனையடுத்து சௌந்தர்யா கையாலே பிசினஸ் ஆரம்பிக்குமாறு கண்ணம்மா கேட்கிறாள். ஆனால் இதற்கு சௌந்தயா மறுக்கவே, துளசியும் பிசினஸில் ஜெயித்த சூப்பர் வுமன் நீங்க ஆரம்பிச்சு வைச்சா எங்களுக்கு உற்சாகமாக இருக்கும் என சொல்கிறாள். அதனை தொடர்ந்து சௌந்தர்யா தன்னுடைய கையால் துவங்கி வைக்கிறாள்.<br \/><br \/>இதற்கிடையில் கிளீனிக்கில், பாரதிக்காக காத்துக்கொண்டிருக்கும்போது, ஒரு தந்தை தீ காயத்துடன் ஒரு சிறுமியை அழைத்துக்கொண்டு வருகிறார். அப்போது பாரதியும் வந்துவிட, நர்ஸ் என்னாச்சு என அந்த தந்தையிடம் விசாரிக்கிறாள். என்னோட ரெண்டாவது பொண்டாட்டி இப்படி சூடு வைச்சுட்டாம்மா என சொல்கிறாள். அதனை தொடர்ந்து அந்த சிறுமிக்கு ஊசி போடச்சொல்லும் வெண்பா, மருந்து எழுதி தர்றேன் வெயிட் பண்ணுங்க என தந்தையிடம் சொல்கிறாள்.<\/p>\n\n\n\n<p>தொடர்ந்து தந்தையிடம் மருந்து சீட்டை கொடுக்கும் வெண்பா, சூடு வைக்காம என்ன பண்ணுவா உங்க பொண்டாட்டி, நீங்க வரிசையா கல்யாணம் பண்ணுவீங்க. வர்றவ உங்க குழந்தைக்கு ஆயா வேலை பார்க்கனுமா? என சொல்கிறாள். இதை கேட்ட பாரதி அதிர்ச்சியில் உரைய அத்துடன் முடிகிறது இன்றைய எபிசோட்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-episode-bharathi-kannamma-today-episode-update-302374\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Bharathi-2.jpg"],"pubdate":"Wed, 12 May 2021 13:09:33 +0530"},{"title":"கொரோனா தொற்று நோயாளிக்கு பராமரிப்பாளராக இருப்பது எப்படி?","text":"<p>ஒரு பராமரிப்பாளர் என்பவர் வீட்டிலேயே இருக்க வேண்டும். கோவிட் நோயாளிகளின் ஆரோக்கியத்தை கண்காணிக்க வேண்டும். உங்களுக்கு தொற்று பாதிக்காத அளவில் ஒரு கோவிட் நோயாளிக்கு எவ்வாறு பராமரிப்பவராக இருக்க வேண்டும் என்பதை இந்தியன் எக்ஸ்பிரஸ் இங்கே வழிகாட்டுகிறது.<\/p>\n\n\n\n<p><strong>யார் பராமரிப்பாளராக இருக்க முடியும்?<\/strong><\/p>\n\n\n\n<p>தகுதியுள்ள ஆண் பெண் எவரும் பரமரிப்பாளராக இருக்கலாம். ஒரு கொரோனா நோயாளியை வீட்டு தனிமையில் 24 ×7 மணி நேரமும் கவனித்துக்கொள்ளலாம். கொரோனா நோயாளியை பராமரிப்பதற்கு ஒரு குடும்ப உறுப்பினராக இருக்கலாம். ஒருவேளை குடும்ப உறுப்பினர் ஒருவர் கிடைக்கவில்லை என்றால் அந்த நபர் தன்னார்வலராக இருக்கலாம். பராமரிப்பாளர்கள் லேசான அறிகுறியுள்ள\/அறிகுறியற்ற நோயாளிகளை கவனித்துக் கொள்ளலாம். அவர் மருத்துவமனை அல்லது சிகிச்சையளிக்கும் மருத்துவருடன் தொடர்புகொள்வதற்கு ஒரு இணைப்பாளராக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>பராமரிப்பாளர்களுக்கான வழிகாட்டுதல்கள் என்ன?<\/strong><\/p>\n\n\n\n<p>பராமரிப்பாளர்கள் கோவிட் நோயாளியுடன் ஒரே அறையில் இருக்கும்போது மூன்று மடிப்பு முகமூடிகளை அணிய வேண்டும். வியர்வை அல்லது சளி காரணமாக முகக்கவசம் அழுக்காகிவிட்டாலோ அல்லது ஈரமாகிவிட்டாலோ முகக்கவசம் உடனடியாக மாற்றப்பட வேண்டும். பராமரிப்பாளர்கள் எப்போதும் கைகளைக் கழுவி சுகாதாரத்துடன் பராமரிக்க வேண்டும். அதாவது கைகளை குறைந்தபட்சம் 40 விநாடிகள் சோப்பு போட்டு தண்ணீரில் கழுவ வேண்டும். நோயாளிக்கு உணவைக் கொடுப்பதற்கு முன்னும் பின்னும், உடல் வெப்பநிலை, ஆக்ஸிஜன் அளவு போன்றவற்றை அளவிட வேண்டும். ஒரு கொரோனா நோயாளி பராமரிப்பை மேற்கொள்ளும்போது, ஒருவர் அவருடன் தொடர்பு கொண்டால், கை கழுவுவது மட்டுமில்லாமல், ஆல்கஹால் சார்ந்த ஹேண்ட் சானிடைசரைப் பயன்படுத்தி கை சுகாதாரம் பராமரிக்கப்பட வேண்டும். பராமரிப்பாளர்கள் தங்கள் ஆரோக்கியத்தை ஒரு வழக்கமான அடிப்படையில் கண்காணிக்க வேண்டும். காய்ச்சல், இருமல், சுவாசிப்பதில் சிரமம் போன்ற அறிகுறிகள் இருந்தால் உடனடியாக பரிசோதிக்கப்பட வேண்டும்.<\/p>\n\n\n\n<p><strong>கோவிட் நோயாளிகளின் அறை மற்றும் பாத்திரங்களை பராமரிப்பாளர்கள் எவ்வாறு சுத்தம் செய்ய வேண்டும்?<\/strong><\/p>\n\n\n\n<p>கோவிட் தொற்று உறுதி செய்யப்பட்ட நோயாளிகளுக்கு அவரது அறையிலேயே உணவு வழங்கப்பட வேண்டும். நோயாளி பயன்படுத்தும் பாத்திரங்கள்மற்றும் உணவுகளை கையுறை முகக்கவசம் அணிந்து சூடான நீரைப் பயன்படுத்தி சோப்பு \/ அல்லது துணிசோப்பை பயன்படுத்தி சுத்தம் செய்ய வேண்டும். ஒரு நோயாளி அறிகுறியற்றவராக இருந்தால், உறுதியான நிலையில் இருந்தால், அவன்\/ அவள் &#8211; அவர்களுடைய பாத்திரங்களை அவர்களே கழுவலாம். கதவு கைப்பிடிகள், மேஜையின் மேற்பகுதி போன்ற அவர்கள் அடிக்கடி தொட்ட பொருட்கள் அவர்களுடன் தொடர்புடைய பொருட்கள் 1% சோடியம் ஹைபோகுளோரைட் கலவையைக் கொண்டு சுத்தம் செய்ய வேண்டும்.<\/p>\n\n\n\n<p><strong>கோவிட் தொற்று நோயாளிகளின் துணிகளை எவ்வாறு துவைப்பது?<\/strong><\/p>\n\n\n\n<p>சோடியம் ஹைபோகுளோரைட்டின் 1% கரைசலில் 30 நிமிடங்கள் துணிகளை அழுத்தி நனைக்க வேண்டும். இதனால், துணிகளை முழுமையாக சுத்திகரிக்க முடியும். பின்னர், அவற்றை முகக்கவசம், கையுறைகள் அணிந்து சோப்பு \/ துணி சோப்புகளைக் கொண்டு துவைக்கலாம் என்று பஞ்சாப்பின் கோவிட் நோடல் அதிகாரி டாக்டர் ராஜேஷ் பாஸ்கர் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>பராமரிப்பாளர்கள் தவிர்க்க வேண்டியவைகள்<\/strong><\/p>\n\n\n\n<p>கோவிட் 19 தொற்று நோயாளியின் உடல் திரவங்களுடன் குறிப்பாக வாய்வழியாக எச்சில், தும்மலின்போது வெளிப்படும் நீர் துளிளுடன் பராமரிப்பாளர்கள் நேரடி தொடர்பை தவிர்க்க வேண்டும். நோயாளிகளுடன் தனிப்பட்ட பொருட்களைப் பகிர்வதைத் தவிர்ப்பதோடு அவருடைய இடத்தில் இருந்து அசுத்தமான பொருட்களை வெளிப்படுத்துவதைத் தவிர்க்க வேண்டும். உதாரணமாக, உணவுகள், பானங்கள், பயன்படுத்தப்பட்ட துண்டுகள் அல்லது படுக்கை துணி ஆகியவற்றை தொடுவதைத் தவிரக்க வேண்டும். பராமரிப்பாளர்கள் அறைக்கு வெளியே நோயாளிகளுக்கு உணவு வழங்க வேண்டும். நோயாளி படுக்கையில் இருந்து எழுந்திருக்கும் நிலையில் இல்லை என்றால், அவர் \/ அவள் மருத்துவமனைக்கு கொண்டு செல்லப்பட வேண்டும் அல்லது நோயாளியின் அறைக்கு ஒரு பராமரிப்பாளர் அடிக்கடி சென்று பார்த்துக்கொண்டிருப்பதைவிட உடனடியாக மருத்துவரிடம் தெரிவிக்க வேண்டும்” என்று டாக்டர் பாஸ்கர் கூறினார்.<\/p>\n\n\n\n<p><strong>பராமரிப்பாளரால் கண்காணிக்கப்பட வேண்டிய விஷயங்கள் என்ன?<\/strong><\/p>\n\n\n\n<p>பராமரிப்பாளர்கள் உடல் வெப்பநிலை, நாடித் துடிப்பு, ஆக்ஸிஜன் அளவு ஆகியவற்றை முறையாக ஒரு அட்டவணையில் பதிவு செய்து சிகிச்சையளிக்கும் மருத்துவரிடம் எதிர்கால குறிப்புக்காக வைத்திருக்க வேண்டும். இணை நோயுள்ள நோயாளிகளின் சர்க்கரை மற்றும் இரத்த அழுத்தத்தையும் ஒரு வழக்கமான அடிப்படையில் சரிபார்த்து பதிவு அட்டவணையில் குறிப்பிட வேண்டும். பராமரிப்பாளர்கள் நோயாளிகளுக்கு ஆக்ஸிஜன் அளவை அதிகரிக்கும் படுக்கும் முறையில் சுவாச பயிற்சிகளில் உதவ வேண்டும். நோயாளியை உடனடியாக மருத்துவமனைக்கு மாற்றலாமா வேண்டாமா என்பதை தீர்மானிக்க ஆக்சிஜன் அளவு குறைந்துவிட்டால் அல்லது வேறு ஏதேனும் சிக்கல்கள் ஏற்பட்டால் மருத்துவர்களுடன் தொடர்ந்து தொடர்பு கொள்ள வேண்டும். பராமரிப்பாளர்கள் நோயாளிகளுடைய தினசரி செயல்பாடுகளான, காலை உடற்பயிற்சிகள், தியானம், ஆவி பிடிப்பது, வாய் கொப்பளிப்பது சாப்பிடுவது, சரியான இடைவெளியில் மருந்துகள் கொடுப்பது ஆகியவற்றிலும் எல்லாவற்றிற்கும் மேலாக, போதுமான அளவு ஓய்வு பெற உதவ வேண்டும் என்று டாக்டர் பாஸ்கர் தெரிவித்தார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/how-to-be-a-caregiver-of-covid-19-positive-patient-302375\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/covid-43.jpg"],"pubdate":"Wed, 12 May 2021 12:57:47 +0530"},{"title":"ஊரடங்கின் பலன் அடுத்த வாரம் தெரியும்.. களத்தில் சுற்றி சுழலும் அமைச்சர் சேகர்பாபு.","text":"சென்னை பெரியார் நகர் அரசு மருத்துவமனையில் கொரோனா சிகிச்சை பிரிவை இந்து சமயம் மற்றும் அறநிலைத் துறை அமைச்சர் சேகர்பாபு, மக்கள் நல்வாழ்வுத் துறை செயலாளர் ராதாகிருஷ்ணன், திமுக நாடாளுமன்ற உறுப்பினர் கலாநிதி வீராசாமி ஆகியோர் ஆய்வு செய்தனர்.  ஆய்வுக்கு பிறகு செய்தியாளர்களை சந்தித்த அமைச்சர் சேகர் பாபு : பெரியார்நகர் மருதுத்துவமனையில் 300 படுக்கையுடன் கொரோனா தீவிர சிகிச்சை பிரிவு தொடங்க திட்டமிட்டிருப்பதாவகவும் அதேபோல் தற்போது பெரியார் நகர் அரசு மருத்துவமனையில் 25 ஆக்சிஜன் படுக்கைகளின் எண்ணிக்கையை 50ஆக உயர்த்த இருப்பதாக தெரிவித்த அமைச்சர் சேகர்பாபு&nbsp;பெரியார் நகர் மருத்துவமனையில் போதிய அளவு செவிலியர் மருத்துவர்களை நியமிக்க உத்தரவு பிறப்பிக்கபட்டுள்ளது என்றார்.&nbsp;    ஓராண்டிற்குள் சென்னை பெரியார் நகர் அரசு மருத்துவமனை அரசு பொது மருத்துவமனைக்கு நிகராக தரம் உயர்த்தப்படும் என்றார். அதேபோல் தற்போது நடைமுறைபடுத்தப்பட்டுள்ள ஊரடங்கின் பலன் அடுத்த வாரம் எதிர்பார்க்கபடுகிறது எனவும் அவர் குறிபிட்டார். மேலும் தற்போது சென்னையில் வார்டு ஒன்றிக்கு &nbsp;2காய்ச்சல் தடுப்பு முகாம்கள் செயல்படுத்தப்பட்டு வரும் நிலையில் முதலமைச்சரின் உத்தரவின்படி அதை 4ஆக அதிகரிக்க உத்தரவிடப்பட்டுள்ளதாகவும் அவர் தெரிவித்தார்.  இதனை தொடர்ந்து மக்கள் நல்வாழ்வுத் துறை செயளார் ராதாகிருஷ்ணன்,&nbsp;ஊரடங்கு உத்தரவால் தொற்று பரவும் சங்கிலி தடைபட்டுள்ளது என்றார்.&nbsp;தொற்று அறிகுறி ஏற்பட்டவுடன் தடுப்பு மருந்துகளை எடுத்துக்கொள்ள வேண்டும் என்றார், இரண்டாம் அலையில் இளைஞர்கள் அதிகம் உயிரிழப்பது தொடர்பாக ICMR ஆய்வு மேற்கொள்ளும் எனவும் அவர் குறிபிட்டார்.&nbsp;    இதனையடுத்து செய்தியாளர்களின் கேள்விக்கு பதிலளதித்த சென்னை மாநகராட்சி ஆணையர் &nbsp;ககன்தீப் சிங் பேடி&nbsp; அறிகுறி இல்லாமல் தொற்று ஏற்படும் தொற்றாளர்கள் வீட்டு தனிமையில் இருக்கும் வசதி இல்லாமல் இருந்தால் அருகில் இருக்கும் கொரோனா தொற்று தடுப்பு மையத்தை அனுக வேண்டும்,&nbsp; மக்களுக்கு தேவையான படுக்கைகள் தயாராக உள்ளது என கூறினார். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-effect-of-the-curfew-will-be-known-next-week-minister-sekarbapu-circling-the-field--qszg61","image":["https:\/\/static.asianetnews.com\/images\/01f5fk4gpc943zbkj03n42etd6\/sekar-babu-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 12:45:37 +0530"},{"title":"உயிரை பொருட்படுத்தாது பணியாற்றிவரும் மின்வாரியத் தொழிலாளர்களை முன்களப் பணியாளர்களாக அறிவியுங்கள்- சீமான்.","text":"கொரோனா ஊரடங்கு காலத்திலும் தன்னுயிரைப் பொருட்படுத்தாது மக்கள் நலப்பணிக்காக இரவு பகல் பாராது பாடுபடும் மின்வாரியத் தொழிலாளர்களையும் முன்களப்பணியாளர்களாக அறிவிக்க வேண்டும் என நாம்தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் வலியுறுத்தியுள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம்: தமிழ்நாடு மின்சார வாரியத்தில் களப்பணியாளர்களாகப் பணியாற்றும் நிரந்தர மற்றும் ஒப்பந்தத் தொழிலாளர்களையும் முன்களப் பணியாளர்களாக அறிவிக்க வேண்டும் என எழுந்திருக்கும் கோரிக்கை மிக நியாயமானது. அதிலிலுள்ள தார்மீகத்தை உணர்ந்து நாம் தமிழர் கட்சி அதனை முழுமையாக ஆதரிக்கிறது.&nbsp;    புயல், மழை, வெள்ளம் உள்ளிட்ட இயற்கைப்பேரிடர் காலங்களிலும், தற்போதைய கொரோனா பெருந்தொற்றுக் காலத்திலும் தங்கள் உயிரையும் பொருட்படுத்தாது, களத்திலிறங்கி இரவு பகல் பாராது பணிபுரியும் மின்வாரிய ஊழியர்களின் பொறுப்புணர்வுமிக்கப் பெரும்பணியானது போற்றுதற்குரியதாகும். கொரோனா எனும் கொடுந்தொற்றால் பல்லாயிரக்கணக்கான மக்கள் பாதிக்கப்பட்டுள்ள இப்பேரிடர் காலத்தில் மக்கள் உயிர்காக்கப் போராடும் மருத்துவமனைகளுக்கும், ஆக்சிஜன் உற்பத்தி உள்ளிட்ட மருத்துவப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகளுக்கும், ஆரம்பச் சுகாதாரநிலையங்கள், அரசு அலுவலகங்கள், வங்கிகள், உணவகங்கள் போன்றவை தொய்வின்றி இயங்கவும், ஊரடங்கால் வீட்டில் முடங்கியுள்ள மக்கள் பாதிக்கப்படாமலிருக்கவும் உடனுக்குடன் மின் வழங்கலில் ஏற்படும் தடைகளைச் சரிசெய்து, மக்கள் நலப்பணியாற்றும் மின்வாரியத் தொழிலாளர்களின் பாதுகாப்பிற்கு முன்னுரிமை கொடுக்க வேண்டியது அரசின் பெருங்கடமையாகும்.&nbsp;    இப்பெருந்தொற்றுக் காலத்தில், இதுவரை ஏறத்தாழ நூற்றுக்கும் மேற்பட்ட மின்வாரியத் தொழிலாளர்கள் உயிரிழந்தபோதும், அரசு அறிவித்துள்ள கொரொனா முன்களப்பணியாளர்களுக்குக் கிடைக்கக்கூடிய இழப்பீடு உள்ளிட்ட எவ்வித உதவிகளும் மின்வாரியத் தொழிலாளர்களுக்குக் கிடைப்பதில்லை. எனவே, தங்களது உயிரையும் பொருட்படுத்தாது மக்கள் நலப்பணியாற்றி வருகின்ற மின்வாரியத் தொழிலாளர்களின் அரும்பணியை அங்கீகரிக்கும் வகையில் மின்வாரியத்தில் பணிபுரியும் நிரந்தர மற்றும் ஒப்பந்தத் தொழிலாளர்களையும் முன்களப்பணியாளர்களாக அறிவித்து உடனடியாக அரசாணை வெளியிட வேண்டுமென நாம் தமிழர் கட்சி சார்பாக தமிழக அரசை வலியுறுத்துகிறேன்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/announce-electrical-workers-who-work-regardless-of-life-as-frontline-workers-seaman--qszflf","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 12:33:16 +0530"},{"title":"குட்நியூஸ்.. முழு ஊரடங்கால் கொரோனா பரவல் விகிதம் குறைகிறது.. சுகாதாரத்துறை செயலாளர் தகவல்..!","text":"தமிழகத்தில் முழுஊரடங்கு அமலுக்கு பிறகு கொரோனா பரவல் விகிதம் குறைய தொடங்கியுள்ளது என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார்.  தமிழகத்தில் கொரோனா 2வது அலை தீவிரமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த பல்வேறு நடவடிக்கை எடுக்கப்பட்ட போதிலும் தொற்றின் வேகம் குறையவில்லை. பின், வேறு வழியில்லாமல் &nbsp;கடந்த 10ம் தேதி முதல் 24ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில், பெரம்பூரில் அமைச்சர் சேகர்பாபு, சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன், சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி ஆகியோர் அரசு புறநகர் மருத்துவமனையில் புதிய கொரோனா அவசர சிகிச்சை மையத்தை திறந்து வைத்தனர்.    பின்னர், சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன் பேட்டியளிக்கையில்;- தமிழகத்தில் படிப்படியாக உயர்ந்து வந்த கொரோனா பரவல் விகிதம், கடந்த சில நாட்களாக முழு ஊரடங்குக்கு பிறகு பரவல் விகிதம் குறைந்துள்ளது. மக்களுக்கு எந்தவித பாதிப்பு இன்றி கொரோனா பரவலை கட்டுப்படுத்த முயற்சிக்கின்றோம்.&nbsp;    இணை நோய்கள் இல்லாத இளைஞர்கள் உயிரிழக்க காரணம் அறிகுறிகள் தெரிந்த உடனே சிகிச்சை எடுக்காததுதான். இந்த விழிப்புணர்வை தான் சுகாதாரத்துறை செய்கிறது. கொரோனா பாதிப்பை கட்டுப்படுத்த பொதுமக்களின் ஒத்துழைப்பு தேவை. &nbsp;ராஜூவ்காந்தி, ஸ்டான்லியில் இடம் நெருக்கடியை &nbsp;குறைக்க பெரம்பூர் அரசு மருத்துவமனையில் படுக்கை அதிகரிக்கப்படும் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-spread-rate-decreases-health-secretary-information-qszf4m","image":["https:\/\/static.asianetnews.com\/images\/01esgcqnd8x1bbp8mxyg13t62x\/radhakrishnan123-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 12:23:13 +0530"}]