[{"title":"கொரோனா படுக்கை மோசடி மேலும் ஒருவர் கைது","text":"<p>பெங்களூரு, மே 12- நாடு முழுக்க பரபரப்பாக பேசப்பட்ட நகரின் பெட் பிளாக் விவகார விசாரணையை தீவிரப்படுத்தியுள்ள மத்திய குற்றப்பிரிவு போலீசார் (சி சி பி )இந்த வழக்கில் சம்மந்தப்பட்ட இன்னொரு குற்றவாளியை கைது செய்துள்ளனர். நகரின் சப்தகிரி மருத்துவமனையில் மார்க்கெட்டிங் எஃசிக்யூட்டிவாக பணியாற்றிவரும் அந்தோணி கைது செய்யப்பட்ட குற்றவாளி. என இணை போலீஸ் ஆணையர் சந்தீப் பாட்டில் தெரிவித்துள்ளார். கைது செய்யப்பட்ட அந்தோணியை சேர்த்து இது வரை இந்த வழக்கு விஷயமாக எட்டு பேர் கைது செய்யப்பட்டுள்ளனர். இன்னும் இரு குற்றவாளிகள் வீட்டு தனிமையில் உள்ளனர். வீட்டு தனிமையில் உள்ள கொரோனா நோயாளிகள் பெயர்களில் பெட் பிளாக் செய்துவந்த அந்தோணி வெவ்வேறு நோயாளிகளுக்கு அதை விற்று பணம் பெற்றுவந்துள்ளான். இதன் வாயிலாக நகரின் மருத்துவமனைகளில் படுக்கைகள் பற்றாக்குறைக்கு இவனும் காரணமாகியுள்ளான். இதுவரை சட்ட விரோதமாக பெட் பிளாக் செய்துவந்தது குறித்து இவனிடம் போலீசார் இன்னும் தீவிர விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%af%87%e0%ae%b2-2\/\" rel=\"nofollow\">கொரோனா படுக்கை மோசடி மேலும் ஒருவர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%ae%e0%af%8b%e0%ae%9a%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%af%87%e0%ae%b2-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 08:14:04 +0000"},{"title":"மாவட்ட மருத்துவமனைகளில் வெண்டிலேட்டர்","text":"<p>பெங்களூரு, மே 12- மாநிலத்தின் அனைத்து மாவட்ட அரசு மருத்துவமனைகளிலும் இன்னும் மூன்று நாட்களுக்குள் குறைந்தது ஆறு வென்டிலேட்டர்களை பயன் படுத்துமாறு கடும் உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. அதே போல் மருத்துவர்களின் பற்றாக்குறையை சமாளிக்க இன்னும் இரண்டு அல்லது மூன்று நாட்களில் 2500 மருத்துவர்களை நேரடி நியமனம் செய்யப்படுவர் என்று சுகாதார மற்றும் மருத்துவ கல்வி அமைச்சர் டாக்டர் கே சுதாகர் தெரிவித்துள்ளார். நகரில் இன்று நிருபர்களிடம் அவர் இது குறித்து பேசிய போது மாவட்ட மருத்துவமனைகளில் மூன்று மாதங்களுக்கு முன்னரே 60 ஆக்சிஜென் வசதி கொண்ட படுக்கைகள் மற்றும் ஆறு வென்டிலேட்டர்களை பயன் படுத்துமாறு அறிவுறுத்தியுள்ளோம். ஆனால் சில மருத்துவமனைகளில் இந்த ஏற்பாடுகள் இன்னும் நடந்து வருகிறது. இன்னும் 3 நாட்களில் ஒவ்வொரு மாவட்ட மருத்துவமனைகளிலும் 6 வென்டிலேட்டர்கள் 50 ஆக்சிஜென் வசதி கொண்ட படுக்கைகள் தயாராக வேண்டும் என உத்தரவிடப்பட்டுள்ளது. மாவட்ட மருத்துவமனைகளில் அடிப்படை வசதிகளை பெருக்குவதற்கு கவனம் செலுத்தப்படுகிறது. இன்று சில மாவட்ட மருத்துவமனைகளுக்கு நேரில் சென்று வெண்டிலேட்டர் குறித்து பரிசீலனை செய்ய உள்ளேன் . . மாவட்ட மருத்துவமனைகளில் மருத்துவர் பற்றாக்குறையை நீக்க மற்றும் கொரோனா இரண்டாவது அலையை சமாளிக்க நான்கைந்து மாதங்களுக்கு முன்னரே 780 தொழில் நுட்ப மருத்துவர்கள் மற்றும் 1400க்கும் அதிகமான மருத்துவர்கள் நியமிக்கும் பணி தொடங்கப்பட்டது. இப்போது மொத்தம் 2400 மருத்துவர் மற்றும் தொழில் நுட்ப மருத்துவர்களை இரண்டு மூன்று நாட்களில் நியமிக்க நியமன உத்தரவு பிறப்பிக்கப்பட்டு அது கெஸேட்டில் அறிவிக்கப்படும். இதனால் மாவட்ட மருத்துவமனைகளில் தொழில் நுட்ப மருத்துவர்கள் மற்றும் மருத்துவர்கள் பற்றாக்குறை நீங்கும். தற்போதைக்கு பற்றாக்குறை உள்ள மாவட்ட மருத்துவமனைகளில் அரசு மருத்துவ கல்லூரிகளிலிருந்து அனெஸ்தீஸியா மற்றும் பிசிசியன் உட்பட தேவையுள்ள மருத்துவர்களின் சேவைகளை பெருமாறும் அறிவுறுத்த பட்டுள்ளது. மாநிலத்தில் தடுப்பூசி பற்றாக்குறை இல்லை. தடுப்பூசிகள் வந்த உடன் அனைவருக்கும் அளிக்கப்படும். இதுவே அரசின் நோக்கம் இது குறித்து தேவையற்ற ஆதங்கம் தேவையில்லை . கொரோனா தொற்றிலிருந்து குணமடைந்த பின்னர் சிலருக்கு பிளாக் கங்கன் நோய் காணப்படுவது குறித்து கொரோனா ஆலோசனை கமிட்டியினரிடம் ஆலோசித்துள்ளேன். இது குறித்து இன்னும் இரண்டு மூன்று நாட்களில் அறிக்கை அளிக்குமாறும் அவர்களிடம் கேட்டுள்ளேன். அறிக்கை வந்த பின்பு தேவையான நடவடிக்கை மேற்கொள்ளப்படும். என்றார் கொரோனா இரண்டாவது அலையில் காணப்படும் வைரஸ் வகை குறித்து ஆய்வு நடந்து வருகிறது. என்றும் அமைச்சர் தெரிவித்தார். மாநில தலைநகர் பெங்களுருவில் தொற்று இறங்குமுகமாக உள்ளது. இன்னும் இரண்டு மூன்று வாரங்களில் தொற்று கட்டுப்பாட்டுக்குள் வரும். கிராமாந்திர பகுதிகளிலும் தொற்றை கட்டுப்படுத்த நடவடிக்கைகள் மேற்கொண்டு வருகிறோம். என்றார். இன்று உலக செவிலியர் தினம் . நம்பகமான சேவையை ஆற்றிவரும் செவிலியர்களுக்கு நல்வாழ்த்துக்கள். மருத்துவர்களை விட செவிலியர் மிகவும் முக்கியம். அந்த வகையில் கடந்த ஒரு ஆண்டாக கொரோனாவுக்கு எதிரான போரில் தீவிரமாக உழைத்துவரும் செவிலியர்களுக்கு சிறப்பு ஊதியம் வழங்குவதுடன் அவர்களுடைய பதவியை செவிலியர் என்பதற்கு பதிலாக நர்சிங் ஆபீசர் என மாற்றவுள்ளதாகவும் அமைச்சர் டாக்டர் கே.சுதாகர் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d\/\" rel=\"nofollow\">மாவட்ட மருத்துவமனைகளில் வெண்டிலேட்டர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 08:12:56 +0000"},{"title":"ராக்கெட் தாக்குதல்; கேரள பெண் உள்ளிட்ட 33 பேர் பலி","text":"<p>காசா சிட்டி, மே 12- இஸ்ரேல் மீது ஹமாஸ் அமைப்பு நடத்திய ராக்கெட் தாக்குதலில், 33 பேர் பலியாயினர். இதில் கேரளாவை சேர்ந்த பெண் ஒருவரும் இறந்ததை மத்திய அரசு உறுதிப்படுத்தி உள்ளது.<br \/>முஸ்லிம், கிறிஸ்துவர் மற்றும் யூதர்களின் புனித இடமாக இஸ்ரேல் கருதப்படுகிறது. தலைநகர் ஜெருசலேமிற்கு, மூன்று மதத்தினரும் உரிமை கோரி வருகின்றனர். இதனால், அண்டை நாடுகளான இஸ்ரேல் மற்றும் பாலஸ்தீனம் இடையே நீண்ட காலமாக மோதல் போக்கு உள்ளது. எல்லையில் உள்ள காசா மலைக்குன்று பகுதியில், இரு தரப்புக்கும் இடையே அடிக்கடி மோதல் ஏற்படும். தற்போது இந்த மோதல் தீவிரமடைந்துள்ளது. இஸ்ரேல் நடத்திய வான்வழி தாக்குதலில், 24 மணி நேரத்தில் ஒன்பது குழந்தைகள் உட்பட, 24 பேர் உயிரிழந்தனர். ஹமாஸ் அமைப்பின் அரசியல் தலைமைக்கான அலுவலகம் செயல்படும், 13 மாடி கட்டடமான காசா டவரை, இஸ்ரேல் தரைமட்டமாக்கியது.<br \/>இதற்கு பதிலடி தரும்விதமாக, ஹமாஸ் அமைப்பு சுமார் 200 ராக்கெட்டுகளை இஸ்ரேல் நகரங்கள் மீது ஏவின. இத்தாக்குதலில் வாகனங்கள், வீடுகள், கட்டடங்கள் என பலவும் தீக்கிரையாயின. இதில் 3 பெண்கள் உட்பட 33 பேர் பலியாயினர். பலியான பெண்களில், இந்தியாவை சேர்ந்த நர்ஸ் சவுமியாவும் ஒருவர். இவர், கேரள மாநிலம் இடுக்கி, கஞ்ச்குஷி பஞ்சாயத்தை சேர்ந்தவர். தனது கணவருடன் வீடியோ காலில் பேசிக் கொண்டிருக்கும் போது, ராக்கெட் தாக்குதலில் அவர் பலியாகினார். இதனை உறுதி செய்துள்ள வெளியுறவுத்துறை அமைச்சர் முரளிதரன், தாக்குதலுக்கு கடும் கண்டனம் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3\/\" rel=\"nofollow\">ராக்கெட் தாக்குதல்; கேரள பெண் உள்ளிட்ட 33 பேர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%86%e0%ae%9f%e0%af%8d-%e0%ae%a4%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%af%87%e0%ae%b0%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 08:11:50 +0000"},{"title":"2-18 வயதினருக்கு ‘கோவேக்சின்’: பரிசோதனைக்கு மத்திய அரசு அனுமதி","text":"<p>புதுடில்லி, மே 12- கோவேக்சின் கொரோனா தடுப்பூசியை 2 முதல் 18 வயதுடையவர்களுக்கு செலுத்தி இரண்டு மற்றும் மூன்றாம் கட்ட பரிசோதனைகளை மேற்கொள்ள, பாரத் பயோடெக் நிறுவனத்துக்கு, மத்திய அரசு அனுமதி வழங்கியுள்ளது.<br \/>மத்திய மருந்து தரக் கட்டுப்பாட்டு அமைப்பு விடுத்துள்ள செய்திக் குறிப்பில் தெரிவித்துள்ளதாவது: கோவேக்சின் கொரோனா தடுப்பூசியை 2 முதல் 18 வயதுடையவர்களுக்கு செலுத்தி இரண்டு மற்றும் மூன்றாம் கட்ட பரிசோதனைகளை மேற்கொள்ள பாரத் பயோடெக் நிறுவனம் விண்ணப்பித்திருந்தது. அதை மத்திய மருந்து தரக் கட்டுப்பாட்டு அமைப்பு (சி.டி.எஸ்.சி.ஓ.,) விரிவாக பரிசீலித்து அந்த நிறுவனத்துக்கு அனுமதி அளித்துள்ளது.<br \/>எனினும் மூன்றாம் கட்ட பரிசோதனையை தொடங்குவதற்கு முன், இரண்டாம் கட்ட பரிசோதனை குறித்த இடைக்கால தரவுகளை சமர்ப்பிக்க வேண்டும் என்று அந்த நிறுவனத்துக்கு சி.டி.எஸ்.சி.ஓ., நிபந்தனை விதித்துள்ளது இவ்வாறு அதில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2-18-%e0%ae%b5%e0%ae%af%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8b%e0%ae%b5%e0%af%87%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%a9%e0%af%8d\/\" rel=\"nofollow\">2-18 வயதினருக்கு &#8216;கோவேக்சின்&#8217;: பரிசோதனைக்கு மத்திய அரசு அனுமதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2-18-%e0%ae%b5%e0%ae%af%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8b%e0%ae%b5%e0%af%87%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%a9%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 08:10:58 +0000"},{"title":"5 நாடுகளில் இருந்து ஆக்சிஜன் இறக்குமதி","text":"<p>புதுடெல்லி, மே 12- ஆக்சிஜன் தட்டுப்பாட்டைப் போக்க 5 நாடுகளில் இருந்து 5 ஆயிரத்து 805 மெட்ரிக் டன் திரவ மருத்துவ ஆக்சிஜன் இறக்குமதி செய்யப்படுவதாக உள்துறை அமைச்சகம் தெரிவித்துள்ளது.<br \/>இதுகுறித்து மத்திய அரசுக்கு அறிக்கை அளித்துள்ள உள்துறை அமைச்சக கூடுதல் செயலர், ஐக்கிய அரபு அமீரகம், குவைத், பிரான்ஸ், சிங்கப்பூர், பஹ்ரைன் ஆகிய நாடுகளில் இருந்து திரவ மருத்துவ ஆக்சிஜன் இறக்குமதி செய்யப்படுவதாக தெரிவித்துள்ளார்.<br \/>மேலும் பிஎம் கேர்ஸ் நிதியில் இருந்து ஒருலட்சம் ஆக்சிஜன் செறிவூட்டிகள் வாங்கப்படுவதாகவும் அவர் தெரிவித்துள்ளார்.<br \/>ஆக்சிஜன் விநியோகத்தை அதிகப்படுத்த பல்வேறு நடவடிக்கைகள் எடுக்கப்பட்டு வருவதாகவும் தற்போது ஆயிரத்து 619 ஆக்சிஜன் உற்பத்தி ஆலைகள் இதற்கான பணியில் ஈடுபட்டிருப்பதாகவும் உள்துறை அமைச்சகம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/5-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf\/\" rel=\"nofollow\">5 நாடுகளில் இருந்து ஆக்சிஜன் இறக்குமதி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/5-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 08:09:54 +0000"},{"title":"வெயில் காலத்தில் கர்ப்பிணிகள் சாப்பிட வேண்டிய பழங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கர்ப்பிணிக்கு இயல்பாகவே தலை சுற்றலும் சோர்வும் இருக்கும். அது கோடைக்காலத்தில் இரண்டு மடங்காக பிரதிபலிக்கும். இலேசான தலை சுற்றலும் வீக்கமும் உண்டாகும். கோடைக்காலத்தில் ஏராளமான சுவையான பழங்கள் நம்மிடம் உள்ளது. இது கடுமையான வெப்பத்திலிருந்து காப்பதோடு கர்ப்பகால அறிகுறிகளின் தீவிரத்தை தடுக்கவும் உதவும். அப்படி என்ன மாதிரியான பழங்களை எடுத்துகொள்ள வேண்டும். அது எந்த மாதிரியான அறிகுறிகளை போக்குகிறது என்பதை தெரிந்துகொள்ளலாம்.<\/p>\n\n\n\n<p>​தர்பூசணி<br \/>கோடையில் இயற்கை தந்த வரம். இது நீரிழப்புக்கு எதிரானது. கோடை நேர உணவில் உடலில் நீர் இழப்பு குறையாமல் இருக்க அதிலும் கர்ப்பகால வாந்தியால் உடலில் நீரிழப்பு அதிகம் எதிர்கொள்பவர்களுக்கு இது சிறந்த பழம். கர்ப்பகாலத்தில் நீரிழப்பு தடுக்க தர்பூசணி பழங்கள் சிறப்பாக உதவும். இது கர்ப்பம் முழுவதும் தேவையான நீர்ச்சத்தை கொடுக்க கூடியது. கர்ப்பகால சோர்வு மற்றும் தலைவலி அறிகுறியை குறைக்க செய்கிறது. மேலும் கருப்பை சுற்றி இருக்கும் அம்னோடிக் திரவத்தின் அளவை தக்கவைக்க செய்கிறது.<\/p>\n\n\n\n<p>ஆப்பிள்<br \/>சோர்வுக்கு எதிராக வைத்திருக்க உதவும் சிறந்த பழங்களில் ஆப்பிளும் ஒன்று. கோடைக்காலங்களில் சோர்வு இயல்பாகவே இருக்கும். இதனோடு கர்ப்பகாலமும் இணையும் போது அதிக சோர்வை எதிர்கொள்வீர்கள் இதை எதிர்கொள்ள உடலுக்கு வேண்டிய ஆற்றலை ஆப்பிள் அளிக்கும். சிக்கலான கார்போஹைட்ரேட்டுகள் கொண்ட ஆப்பிள் இயற்கையான ஆற்றல் ஊக்கத்தை அளிக்க செய்யும். தினசரி ஆப்பிளை சிற்றுண்டியாக எடுத்துகொள்வதன் மூலம் கூடுதல் நன்மைகளை பெறமுடியும்.<\/p>\n\n\n\n<p>​ஆப்ரிகாட் மற்றும் ஆரஞ்சு<br \/>ஊட்டச்சத்துகள் தேவை என்னும் போது நீங்கள் உங்கள் கவனத்தை இந்த இரண்டு பழங்களின் மீது திருப்பலாம். ஆப்ரிகாட் என்னும் பாதாமி பழம் இரும்புச்சத்து நிறைவாக கொண்டிருக்ககூடியவை. இது இரத்த சோகைக்கு எதிராக போராடக்கூடியவை. கர்ப்பகாலத்தில் அதிக அளவு இரத்தம் தேவைப்படும் நிலையில் குழந்தைக்கு வேண்டிய இரும்புச்சத்து தாயிடம் இல்லாத போது அது அம்மாவின் உறுப்புகளிலிருந்து உறிஞ்சிகொள்கிறது. இந்த இரும்புச்சத்து ஆப்ரிகாட் பழத்தில் உள்ளது. இரும்பை உறிஞ்சுவதற்கு தேவையான வைட்டமின் சி ஆனது ஆரஞ்சு பழத்தில் இருப்பதால் இதையும் சேர்த்து எடுப்பது நல்லது.<\/p>\n\n\n\n<p>எலுமிச்சை<br \/>கர்ப்பகாலத்தில் காலை நோய் என்னும் மசக்கைக்கு காரணமான அறிகுறியை விரட்ட எலுமிச்சை உதவுகிறது. எலுமிச்சை சாறை நீரில் பிழிந்து குடிப்பதன் மூலம் உடலில் நீரிழப்பு ஏற்படாமல் தடுக்கலாம். காலை நோய் பிரச்சனைகளிலிருந்தும் விடுபடலாம். குமட்டல், தலைசுற்றல் உணர்வு அதிகமாக இருந்தால் நீங்கள் எலுமிச்சையை நுகர்வதன் மூலம் அறிகுறிகள் குறையக்கூடும். இந்த வாசனை உங்கள் வயிற்று பிரட்டலை குறைக்க செய்யும்.<\/p>\n\n\n\n<p>​வாழைப்பழங்கள்<br \/>கர்ப்பகாலத்தில் உடலில் ஆங்காங்கே தசைபிடிப்புகள் உண்டாகலாம். குறிப்பாக கால் பிடிப்புகள் இருக்கும். நீண்ட நேரம் நின்று கொண்டே இருப்பது, அதிக நேரம் உட்கார்ந்திருப்பது என எல்லாமே உங்கள் கால்களில் பிடிப்பை உண்டாக்க கூடும். வாழைப்பழம் பொட்டாசியம் உள்ளடக்கம் கொண்டவை இது கால் பிடிப்புகளை எளிதாக்க உதவுகிறது. தினசரி ஒரு வாழைப்பழத்தை சேருங்கள். உங்களுக்கு நீரிழிவு கட்டுக்குள் இருந்தால் இது பிரச்சனையில்லை. இல்லையெனில் மருத்துவரின் அறிவுரையோடு உணவில் சேருங்கள்.<\/p>\n\n\n\n<p>​பெர்ரி பழங்கள்<br \/>கர்ப்பகாலத்தில் பெர்ரி மலச்சிக்கலுக்கு எதிராக அல்லது அதை தடுக்க உதவக்கூடும். நீங்கள் ஸ்ட்ராபெர்ரி, ப்ளூபெர்ரி என உங்களுக்கு பிடித்தவற்றை சேர்க்கலாம். அதிக நார்ச்சத்துக்களை உள்ளடக்கியுள்ள இதை தொடர்ந்து சாப்பிடுவதன் மூலம் மலச்சிக்கல் வராமல் தவிர்க்கலாம். இது செரிமான பிரச்சனைகளையும் தடுக்க செய்யும். பெர்ரி பழங்களை சாறாக்கி குடிக்கலாம்.<\/p>\n\n\n\n<p>​செர்ரி பழங்கள்<br \/>கர்ப்பகால தூக்கமின்மை பிரச்சனை என்பது பொதுவானது. அடிக்கடி சிறுநீர் கழிப்பது, அசெளகரியமான படுக்கை, ஹார்மோன் போன்றவற்றுக்கு இடையில் தூக்கமின்மையை எதிர்கொள்ள செர்ரி பழங்கள் உதவக்கூடும். செர்ரிகளில் பல முக்கியமான வைட்டமின்கள் மற்றும் நார்ச்சத்துக்கள் நிறைந்துள்ளன. கர்ப்பகாலத்தில் சாப்பிட வேண்டிய பழங்களில் இதுவும் ஒன்று. இதில் உள்ள மெலடோனின் தூக்கமின்மையை எதிர்கொள்ள உதவும்.<\/p>\n\n\n\n<p>​அவகேடோ<br \/>அவகேடோ பசி உணர்வை உண்டாக்காத நிறைவான உணவு. கர்ப்பகாலத்தில் அடிக்கடி பசி உணர்வை எதிர்கொள்ளும் போது அதை எதிர்கொள்ள அவகேடோ சிறப்பாக உதவக்கூடும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111895\/\" rel=\"nofollow\">வெயில் காலத்தில் கர்ப்பிணிகள் சாப்பிட வேண்டிய பழங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111895\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/istock_000062490668-desktop.jpg"],"pubdate":"Wed, 12 May 2021 06:47:21 +0000"},{"title":"சுவையான முந்திரி சிக்கன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்: சிக்கன் &#8211; 500 கிராம்<br \/>முந்திரி &#8211; 150 கிராம்<br \/>வெங்காயம் – 2<br \/>காய்ந்த மிளகாய் – 3<br \/>பட்டை – 2<br \/>கிராம்பு – 6<br \/>ஏலக்காய் – 3<br \/>ஜாதி பத்திரி – 1<br \/>இஞ்சி பூண்டு விழுது &#8211; 1 1\/2 டீஸ்பூன்<br \/>கடுகு &#8211; 1 டீஸ்பூன்<br \/>உளுத்தம்பருப்பு &#8211; 1\/2 டீஸ்பூன்<br \/>மஞ்சள் தூள் &#8211; 1\/2 டீஸ்பூன்<br \/>மிளகாய்த் தூள் &#8211; 1 ஸ்பூன்<br \/>மல்லித் தூள் &#8211; 1 1\/2 ஸ்பூன்<br \/>கரம் மசாலா – 1<br \/>அன்னாசிப் பூ – 1<br \/>பாதாம் &#8211; 2 டீஸ்பூன்<br \/>கசகசா &#8211; 50 கிராம்<br \/>உப்பு – தேவைக்கேற்ப<br \/>எண்ணெய் &#8211; 2 டீஸ்பூன்.<\/p>\n\n\n\n<p>செய்முறை: நறுக்கி வைத்துள்ள வெங்காயம், ஊற வைத்த முந்திரி பருப்பு, பட்டை, கிராம்பு, ஏலக்காய், ஜாதி பத்திரி, அன்னாசிப் பூ, ஊற வைத்துள்ள கசகசா, இவை அனைத்தும் ஒரு பாத்திரத்தில் தண்ணீர் விட்டு கொதிக்க வைத்துப்பின் விழுதாக அரைத்து வைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>ஒரு வாணலியில் எண்ணெய் விட்டு கடுகு, உளுத்தம் பருப்பு, காய்ந்த மிளகாய், பட்டை, கிராம்பு, ஏலக்காய் மற்றும் பொடியாக நறுக்கிய வெங்காயம் சிறிதளவு உப்பு சேர்த்து பின்னர் இஞ்சி பூண்டு விழுது சேர்த்து நன்கு வதக்கவும்.<\/p>\n\n\n\n<p>அதன் பச்சை வாசனை போனபின்பு மல்லித்தூள், மஞ்சள் தூள், ஒரு சிட்டிகை உப்பு சேர்த்து 15 நிமிடங்கள் கொதிக்க வைக்கவும். பின் அரைத்து வைத்துள்ள விழுதை சேர்த்து, சிறிதளவு தண்ணீர் சேர்த்து பத்து நிமிடம் கழித்து ஒரு சிட்டிகை கரம் மசாலா தூவி இறக்கினால்<br \/>முந்திரி சிக்கன் ரெடி.<\/p>\n\n\n\n<p>நன்றி-டுடே நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111892\/\" rel=\"nofollow\">சுவையான முந்திரி சிக்கன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/111892\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/pic-18.jpg"],"pubdate":"Wed, 12 May 2021 06:37:45 +0000"},{"title":"புதுக்கோட்டை:\"மக்களுக்கு சிறப்பான சிகிச்சை கிடைக்கணும்\"- சுற்றுச்சூழல்துறை அமைச்சர் வைத்த கோரிக்கை!","text":"<p>நாடு முழுவதுமே கொரோனா வைரஸின் தாக்கம் நாளுக்கு நாள் அதிகரித்துவருகிறது. புதுக்கோட்டை மாவட்டத்திலும்  ஒவ்வொரு நாளும் தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை அதிகரித்துக்கொண்டே போகிறது. இந்தநிலையில், புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனை கொரோனா சிகிச்சை மையத்தில் தீவிர சிகிச்சைப் பிரிவில் 450 படுக்கைகள் உள்ளன. இவற்றில், 320 படுக்கைகளுக்கு ஆக்ஸிஜன் வசதி உள்ளது. உயிர்காக்கும் மருந்துகளும் பற்றக்குறையாக உள்ளன. எனவே, தொற்றாளர்களின் எண்ணிக்கை கூடக் கூட தேவையும் அதிகரிக்கும். இது பற்றி அறிந்த புதுக்கோட்டையைச் சேர்ந்த சுற்றுச்சூழல் கால நிலைத்துறை, விளையாட்டுத்துறை அமைச்சர் மெய்யநாதன், மாநில மருத்துவம்- மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியனைச் சந்தித்து மனு கொடுத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/86a8693c-1b3b-4cc9-b5b6-449d18472f89\/PicsArt_05_12_08_51_58.jpg\" \/><figcaption>மனு <\/figcaption><\/figure><p>அந்த மனுவில், \"புதுக்கோட்டை மாவட்டத்தில் கொரோனா தொற்றாளர்களுக்குச் சிகிச்சையளிக்க ஆக்ஸிஜன், ரெம்டெசிவிர், ஆக்ஸிஜன் கண்காணிப்புக் கருவிகளைக் கூடுதலாக வழங்க வேண்டும். நாள் ஒன்றுக்கு 3,720 லிட்டர் ஆக்ஸிஜன் தேவைப்படுகிறது. ஆனால், 2,500 லிட்டர்தான் கையிருப்பு உள்ளது. தற்போது வந்துள்ள 6,100 லிட்டர் போக தேவையான 12,000 லிட்டருக்கு மேலும் 600 லிட்டர் கூடுதலாகத் தேவை. 198 ரெம்டெசிவிர் மருந்து கையிருப்பு உள்ள நிலையில், 2,000 ரெம்டெசிவிர் மருந்துகள் தேவை. மருத்துவமனைக்குக் கூடுதலாக 300 ஆக்ஸிஜன் கண்காணிப்பு மீட்டர்கள் தேவைப்படுகின்றன\" என்று கோரிக்கை வைத்தார். இந்தக் கோரிக்கையை ஏற்றுக்கொண்ட மக்கள் நல்வாழ்வுத்துறை அமைச்சர், புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்குக் கூடுதலாக 6,000 லிட்டர் ஆக்ஸிஜன் வழங்க உத்தரவிட்டார்.<\/p><p>உடனே 6,000 லிட்டர் ஆக்ஸிஜன் கொண்டு வந்து நிரப்பப்பட்டது. மேலும், கூடுதலாக உயிர்காக்கும் மருந்துகள் அதிகமாக வழங்குவதுடன், ஆக்ஸிஜன்  வசதியுடன் கூடிய படுக்கைகள் வழங்கப்படுவதாகவும் உறுதியளித்திருந்தார். இதற்கிடையேதான், மருந்துகள் வழங்கப்பட்டாலும், மாவட்டத்தில் நோயாளிகளுக்கு சிகிச்சைக்குப் போதுமான மருத்துவர்கள், செவிலியர்கள் பற்றாக்குறை இருந்துவருகிறது. மருத்துவ அதிகாரிகள் 50 பேர், செவிலியர்கள் 100 பேர், லேப் டெக்னீஷியன் 20 பேர் உட்பட இதர மருத்துவப் பணியாளர்களைப் பணி நியமனம் செய்து பற்றாக்குறையைப் போக்க வேண்டும். மாவட்ட மக்களுக்கு உரிய நேரத்தில், தரமான சிகிச்சை கிடைக்க வேண்டும் என்று கேட்டுக்கொண்டார். கோரிக்கையை ஏற்ற மக்கள் நல்வாழ்வுத்துறை அமைச்சரும் தேவையான நடவடிக்கை எடுக்கப்படும் என்று கூறியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77e7d900-1466-4d34-b35d-18a838887691\/1620370638432_0_IMG_20210210_WA0007__01.jpg\" \/><figcaption>சுற்றுச்சூழல்,  கால நிலைத்துறை அமைச்சர் மெய்யநாதன்<\/figcaption><\/figure><p>இது பற்றிக் கூறிய சுற்றுச்சூழல், கால நிலைத்துறை அமைச்சர் மெய்யநாதன், \"கொரோனா தொற்று தடுப்பு நடவடிக்கைகள் குறித்து மாவட்ட ஆட்சியர் மற்றும் மருத்துவமனை டீன் ஆகியோரிடம் கருத்துகளைக் கேட்ட பின் தேவையறிந்து மக்கள் நல்வாழ்வுத்துறை அமைச்சரிடம் கோரிக்கை வைத்துள்ளேன். உடனடியாக ஆக்ஸிஜன் கிடைத்திருக்கிறது. மற்ற கோரிக்கைகளையும் விரைந்து நிறைவேற்றுவதாகக் கூறியிருக்கிறார். மாவட்ட மக்கள்  பலரும் என்னிடம் கோரிக்கை வைக்கின்றனர். மாவட்ட மக்களின் தேவையறிந்து, உடனே என்னால் முடிந்தவற்றைச் செய்கிறேன். தொடர்ந்து செய்யணும்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/people-of-the-district-will-receive-better-treatment-request-by-the-minister-of-environment","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/07a93a4e-5460-4d40-bf0e-571132f28467\/IMG_20210509_WA0330.jpg"],"pubdate":"Wed, 12 May 2021 06:31:42 +0000"},{"title":"புதுச்சேரி: `சுகாதாரத்துறையில் இந்தியா தோல்வி!’ - பிரதமர் மோடியைச் சாடும் நாராயணசாமி","text":"<p>புதுச்சேரியில் நேற்று மாலை பேசிய முன்னாள் முதல்வர் நாராயணசாமி, ‘‘கடந்த ஒரு மாதமாக கொரோனாவின் தாக்கம் படிப்படியாக அதிகரித்து, தற்போது அது உச்சநிலையில் இருக்கிறது. காங்கிரஸ்-திமுக கூட்டணி ஆட்சியில் இரண்டு மாதங்கள் முழு ஊரடங்கைக் கொண்டு வந்து கொரோனாவைக் கட்டுப்படுத்துவதற்கான அனைத்து நடவடிக்கைகளும் எடுக்கப்பட்டன. இப்போது கடந்த மார்ச் மாதத்திலிருந்து கொரோனா அதிகமாகப் பரவிவருகிறது. முன்பிருந்ததைவிட தொற்றின் வேகம் மூன்று பங்கு அதிகமாக உள்ளது. புதுச்சேரி மாநிலத்தில் எடுக்கப்பட்ட உமிழ்நீர் பரிசோதனையில் 50,000-க்கும் மேற்பட்டோர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். உயிரிழப்பும் அதிகரித்துள்ளது. புதுச்சேரி மாநில மக்கள்தொகையின் அடிப்படையில், கொரோனாவால் இறந்தவர்களின் எண்ணிக்கையில் அகில இந்திய அளவில் 3-வது இடத்தில் உள்ளது. இது நாம் வெட்கித் தலைகுனிய வேண்டிய நிகழ்வாக இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/8478c23a-acac-4c58-ac62-03cfa3597313\/modi.jpg\" \/><figcaption>பிரதமர் நரேந்திர மோடி<\/figcaption><\/figure><p>இந்த உயிரிழப்புகள் தவிர்க்கப்பட வேண்டிய ஒன்று. அரசின் சார்பில் நகரம் மற்றும் கிராமப்புறங்களில் மக்களுக்கு விழிப்புணர்வை ஏற்படுத்த வேண்டும். ஆக்ஸிஜன் அளவு 98-ல் இருந்து 70 வரை வரும் நபர்களைக் கண்டிப்பாக காப்பாற்ற முடியாது. அதற்குக் காரணம் புதுச்சேரியில் இவ்வளவு மருத்துவமனைகள், மருத்துவக் கல்லூரிகள் இருந்தாலும் வென்டிலேட்டர்கள் கொண்ட ஐ.சி.யூ படுக்கைகள் அதிக அளவில் இல்லை. புதுச்சேரி மாநிலத்தில் வென்டிலேட்டர்கள் எண்ணிக்கை குறைவாக உள்ளது. குறிப்பாக இந்திரா காந்தி மருத்துவக் கல்லூரியில் 16-க்கு மேல் இல்லை. அதேபோல் மற்ற மருத்துவக் கல்லூரிகளிலும் குறைவாக உள்ளது. தற்போது தளர்வுகளுடன் கூடிய ஊரடங்கு அறிவிக்கப்பட்டுள்ளது.<\/p><p>ஆனாலும் மக்கள் நடமாட்டம் சகஜமாக இருக்கிறது. அதைக் கட்டுப்படுத்த நிர்வாகம் கடுமையான நடவடிக்கை எடுக்க வேண்டும். மக்களுக்கு ரூ.500, 1,000 என்று அபராதம் போடுவது மட்டும் தீர்வாகாது. மக்களுக்கு விழிப்புணர்வும், கொரோனாவின் விளைவைத் தெளிவாகவும் எடுத்துக் கூற வேண்டும். தடுப்பூசி போடுவது குறைந்துவருகிறது. தடுப்பூசியால் மட்டும்தான் கொரோனாவை விரட்டி அடிக்க முடியும். தற்போதுவரை புதுச்சேரி மாநிலத்தில் 2 லட்சம் பேருக்கு மட்டும்தான் தடுப்பூசி போடப்பட்டுள்ளது. மொத்தமுள்ள 14 லட்சம் மக்கள்தொகையில் 2 லட்சம் பேருக்கு மட்டும் போட்டால் தொற்றை முழுமையாகத் தடுக்க முடியாது. இதற்குத் தேவையான மருந்துகளையும், தடுப்பூசிகளையும் வாங்க நிர்வாகம் நடவடிக்கை எடுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9d5b44e8-8e65-4fbc-ae6b-7a4218e9693f\/corono.jpg\" \/><figcaption>கொரோனா இரண்டாவது அலை<\/figcaption><\/figure><p>ரங்கசாமி முதல்வராகப் பதவியேற்று, கொரோனா தொற்றால் பாதிக்கப்பட்டு சென்னை மருத்துவமனையில் சேர்க்கப்பட்டுள்ளார். அவர் நலமுடன் திரும்ப வேண்டுமென நான் இறைவனை வேண்டுகிறேன். இதற்கிடையே துணைநிலை ஆளுநர் மற்றும் பல்வேறு துறை அதிகாரிகள், அமைப்பினர், ஊழியர்கள் ஒருங்கிணைந்து செயல்பட்டால்தான் கொரோனாவைத் தடுக்க முடியும். தற்போது களப்பணியில் யாரும் இருப்பதில்லை. தனிமைப்படுத்தப்பட்ட பகுதிகளுக்குச் சென்று கண்காணிப்பதில்லை. மருத்துவர்கள், செவிலியர்கள், ஆஷா பணியாளர்கள் தனிமைப்படுத்தப்பட்ட பகுதிக்குச் சென்று பரிசோதனை மேற்கொள்வதில்லை. இவை அனைத்தும் முடுக்கிவிடப்படவில்லையென்றால், கொரோனா தொற்று புதுச்சேரி மாநிலத்தை முழுமையாகச் சுடுகாடாக்கிவிடும்.<\/p><p>மக்கள் எவ்வளவு அவதிப்படுகிறார்கள் என்று பல மாநிலங்களில் நாம் பார்க்கிறோம். இறந்தவர்கள் உடலை எரிக்க விறகுகள் இல்லாத நிலை உள்ளது. இதனால் கங்கை நதியில் பிணங்கள் மிதந்துவருகின்றன. மயானங்களில் உடல்களை எரிக்க காத்துக்கொண்டிக்கின்றனர். ஒட்டுமொத்தமாக பிரதமர் நரேந்திர மோடியின் நிர்வாகம் பொய்த்துவிட்டது. அவர் திறமை இல்லாதவர் என்பதை மக்கள் மத்தியில் நிரூபித்துக் காட்டிவருகிறார். பேசுவதால் மட்டும் அவர் மக்களை ஏமாற்றிவிட முடியாது. பணி செய்ய வேண்டும். ஆக்ஸிஜன், மருந்துகள் கிடைக்கவில்லை. தடுப்பூசிக்கான மருந்துகள், வென்டிலேட்டர்கள், மானிட்டர்கள், தேவையான உபகரணங்கள் இல்லை. தனியார் மருத்துவமனைகள் அதிக அளவில் பணம் வசூல் செய்து ஏழை மக்களை வஞ்சிக்கின்றனர். சுகாதாரத்துறையில் இந்தியா தோல்வியுற்றிருக்கிறது. இதற்கு முழுப் பொறுப்பையும் பிரதமர் ஏற்க வேண்டும். அவர் கூறியவை அனைத்தும் பொய்த்து அவலநிலை நாட்டில் ஏற்பட்டிருக்கிறது. இந்தநிலை நீடித்தால், இந்தியாவின் பொருளாதாரம், மக்கள்தொகை வெகுவாக பாதிக்கப்படும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/modi-speech-in-puducherry-election-campaign\">புதுச்சேரி: `ராகுலிடமே பொய் சொன்னவர் நாராயணசாமி!’ பா.ஜ.க பொதுக்கூட்டத்தில் விளாசிய பிரதமர் மோடி <\/a><\/p><p>சுகாதாரத்துறை மேம்படுத்தப்பட வேண்டும். அதற்கான நடவடிக்கைகளைப் போர்க்கால அடிப்படையில் மத்திய அரசு செய்ய வேண்டும். மாநில அரசுகளுக்கு நிதியுதவி அளிக்க வேண்டும். கொரோனாவால் பாதிக்கப்பட்ட குடும்பங்களுக்கு உதவி செய்ய வேண்டும். வேலை வாய்ப்பில்லாமல் வீட்டில் முடங்கியுள்ள ஏழைத் தொழிலாளர்களுக்கு நிவாரணம் வழங்க வேண்டும். வங்கிகளில் வாங்கிய கடனுக்கான காலத்தை நீட்டிக்க வேண்டும். இப்படிப் பல கடமைகள் மத்திய அரசுக்கும், மோடிக்கும் இருக்கிறது. இதை விட்டுவிட்டு தேர்தல் பிரசாரம், ஆட்சிக் கவிழ்ப்பு, பா.ஜ.க ஆட்சியில் இல்லாத மாநிலங்களுக்குத் தொல்லை கொடுப்பது போன்ற வேலைகளைச் செய்துகொண்டு நிர்வாகத்தைக் கோட்டைவிட்டுவிட்டார் பிரதமர் மோடி” என்றார் காட்டமாக.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-former-cm-slams-central-government-in-covid-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/7cfbbc33-05fe-43ca-a07e-cdfaea69e5a3\/Election_March_25___02.jpg"],"pubdate":"Wed, 12 May 2021 06:17:25 +0000"},{"title":"'டாக்டர்' ரிலீஸ் குறித்து முக்கிய தகவலை வெளியிட்ட தயாரிப்பாளர்..!","text":"ஆனால் தற்போது கொரோனா இரண்டாவது அலை தீவிரமாக பரவி வருவதால், தற்போது படம் வெளியாவது சாத்தியம் இல்லை. மேலும் இரண்டு வாரங்களுக்கு கொரோனாவின் தீவிரத்தை கட்டுப்படுத்தும் விதமாக, முழு ஊரடங்கு போடப்பட்டுள்ளது. எனினும் தொடர்ந்து இந்த படம் குறித்து அப்டேட் கேட்டு வந்த ரசிகர்களுக்காக தயாரிப்பாளர் பதிவு ஒன்றை போட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/doctor-movie-producer-about-release-update-qszsj6","image":["https:\/\/static.asianetnews.com\/images\/01eeah6w11j5cc89n720v25dhm\/irumbu-thirai-fame-ps-mithran-to-direct-sivakarthikeyan-next-696x465-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 05:12:43 +0530"},{"title":"தாராளமாக நிதி கொடுங்கள்... முதலமைச்சர் ஸ்டாலினின் வேண்டுகோளுக்கு முதல் ஆளாக செவி சாய்த்த வைகோ...!","text":"இந்தியாவில் விஸ்வரூபம் எடுத்து வரும் கொரோனாவைக் கட்டுப்படுத்த மத்திய, மாநில அரசுகள் தீவிரமாக முயன்று வருகின்றன. தமிழகத்தில் அதிகரித்து வரும் தொற்றைக் கட்டுப்படுத்தும் வரும் வரும் 24ம் தேதி வரை முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;    இந்நிலையில் தமிழகத்தில் கொரோனா பெருந்தோற்றால் ஏற்பட்டுள்ள சவால்களை சமாளிக்கவும், மக்களின் வாழ்வாதாரத்தை பாதுகாக்கவும் முதலமைச்சரின் பொது நிவாரண நிதிக்கு தாராளமாக நன்கொடை வழங்கிட வேண்டுமென்று மு.க.ஸ்டாலின் கோரிக்கை விடுத்திருந்தார்.&nbsp;    அப்படி அளிக்கப்படும் ஒவ்வொரு நன்கொடைகளும் ஆக்சிஜன் உற்பத்தி மற்றும் சேமிப்பு நிலையங்கள் அமைத்தல், ஆக்சிஜன் வசதிகளுடன்கூடிய படுக்கைகளை அமைத்தல், ஆக்சிஜன் செரிவூட்டும் இயந்திரங்கள், ஆர்.டி.பி.சி.ஆர். கிட்டுகள், உயிர்காக்கும் மருந்துகள், தடுப்பூசிகள் மற்றும் பிற மருத்துவக் கருவிகளை வாங்குதல் போன்ற கொரோனா நிவாரண நடவடிக்கைகளுக்கு மட்டுமே முழுமையாகப் பயன்படுத்தப்படும் என்றும் உறுதியளித்தார்.&nbsp;    முதலமைச்சர் மு.க.ஸ்டாலினின் கோரிக்கையை ஏற்று முதல் ஆளாக மதிமுக பொதுச்செயலாளர் வைகோ நிதி அளித்துள்ளார். மறுமலர்ச்சி திராவிட முன்னேற்றக் கழகத்தின் சார்பில் ரூ 10,00,000 ( ரூபாய் பத்து இலட்சம்) நிதி வழங்கப்பட்டுள்ளது. இதற்கான காசோலையை அரியலூர் சட்டமன்ற உறுப்பினர் சின்னப்பா இன்று கூடுதல் தலைமைச் செயலாளர் கிருஷ்ணனிடம் வழங்கியதாகவும் மதிமுக சார்பில் தெரிவிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vaiko-given-rs-10-lakh-to-cm-relief-fund-for-corona-pandemic-qszs9x","image":["https:\/\/static.asianetnews.com\/images\/01f03x8xs7amxwcytff7j37rs2\/evzrnjivkakkuyg-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 05:07:10 +0530"},{"title":"மருத்துவமனையில் இருந்து தடுப்பூசி மையங்கள் அகற்றப்பட வேண்டும்... உயர்நீதிமன்றம் அறிவுறுத்தல்..!","text":"மருத்துவமனைகளிலிருந்து தடுப்பூசி மையங்கள் அகற்றப்பட வேண்டும் என்று தமிழக அரசுக்கு சென்னை உயர்நீதிமன்றம் அறிவுறுத்தியுள்ளது.  கொரோனா பரவல் தொடர்பான வழக்கு ஒன்று சென்னை உயர்நீதிமன்றத்தில் விசாரணைக்கு வந்தது. வழக்கை விசாரித்த நீதிபதிகள், தமிழகத்தில் அரசு மருத்துவமனைகளில் அமைக்கப்பட்டுள்ள தடுப்பூசி மையங்களை அகற்ற தமிழக அரசுக்கு அறிவுறுத்தினர். மேலும், மாற்றுத் திறனாளிகள் தடுப்பூசி செலுத்திக்கொள்ள ஏதுவாக சிறப்பு வசதி செய்ய வேண்டும் என்றும், தடுப்பூசி கொள்முதலுக்குடெண்டர் கோருவது தொடர்பாக விளக்கமளிக்கவும் தமிழக அரசுக்கு உத்தரவிட்டனர். அதேபோல், கொரோனாவுக்கு எதிரான பணியில் ஈடுபட்டுள்ள மருத்துவர்கள், செவிலியர்களுக்கு பாராட்டையும் தெரிவித்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vaccine-centers-should-be-removed-from-the-hospital-high-court-instruction--qszqrh","image":["https:\/\/static.asianetnews.com\/images\/01dmmqmmmw6981kvgwrsfb8t7p\/chennai-gigh-court-1_760x400.gif"],"pubdate":"Wed, 12 May 2021 04:34:30 +0530"},{"title":"பட்டு புடவை கட்டி பாடாய் படுத்தும் 'பாண்டியன் ஸ்டோர்' முல்லை! மஞ்சள் காட்டு மைனாவாக மனதை அள்ளும் போட்டோஸ்!","text":"'பாண்டியன் ஸ்டோர்' சீரியலில் முல்லை கதாபாத்திரத்தில் நடிக்கும் காவ்யா மஞ்சள் நிற சேலையில் மங்களகரமான அழகில் ஜொலிக்கும் லேட்டஸ்ட் போட்டோ ஷூட் கிளிக்ஸ்.. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/pandian-store-serial-actress-kaaviya-latest-pattu-saree-photos-qszqo9","image":["https:\/\/static.asianetnews.com\/images\/01f5g3smwrn9c63h3q8p01f74g\/oj2wasvd-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 04:32:35 +0530"},{"title":"மக்களது முழுமையான ஒத்துழைப்பு அவசியம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் பரவலை தடுக்கும் முக்கிய நடவடிக்கையாக எதிர்வரும் மே 30 ஆம் திகதி வரை மாகாணங்களுக்கு இடையிலான பயணக் கட்டுப்பாடுகளை விதிக்க தீர்மானித்ததாக ஜனாதிபதி கோட்டாபய ராஜபக்‌ஷ தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மாகாணங்களுக்கிடையிலான பயணக் கட்டுப்பாடு நேற்று நள்ளிரவு முதல் நடைமுறைக்கு வரும் நிலையில் வைரஸ் தொற்று நோயாளர்கள் பெருமளவில் காணப்படும் பகுதிகளை தனிமைப் படுத்துவதற்கு நடவடிக்கை எடுக்குமாறும் ஜனாதிபதி சம்பந்தப்பட்ட அதிகாரிகளுக்கு பணிப்புரை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>அதேவேளை, கொரோனா வைரஸ் பரவலைத் தடுக்கும் நோக்கில் மேற்கொள்ளப்படும்அரசாங்கத்தின்மேற்படி வேலைத்திட்டங்களுக்கு பொதுமக்கள் பூரண ஒத்துழைப்பை வழங்க வேண்டும் என்றும் கேட்டுக் கொண்டுள்ள ஜனாதிபதி, மக்கள் பொறுப்புடன் செயற்படுவார்கள் என்ற நம்பிக்கை தமக்குள்ளதாகவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அது தொடர்பில் ஜனாதிபதியின் ஊடகப் பேச்சாளர் கிங்ஸ்லி ரத்னாயக்க மேலும் தெரிவிக்கையில்; 500,000 அஸ்ட்ரா செனகா தடுப்பூசிகள் இலங்கைக்கு இலவசமாக கிடைக்கப் பெற்றதுடன், மேலும் 500,000 தடுப்பூசிகளை அரசாங்கம் கொள்வனவு செய்தது.<\/p>\n\n\n\n<p>மேலும் 265,000 தடுப்பூசிகள் எமக்குக் கிடைக்கப் பெற்றன. அதன்படி, இலங்கைக்கு 12 லட்சத்து 65,000 அஸ்ட்ரா செனகா தடுப்பூசிகள் கிடைக்கப் பெற்றன.<\/p>\n\n\n\n<p>முதல் தடுப்பூசி ஏற்றலின் போது, 9,25,000 தடுப்பூசிகள் வழங்கப்பட்டன. இந்தியாவில் அண்மையில் ஏற்பட்ட நிலைமை காரணமாக, இரண்டாம் கட்ட தடுப்பூசிகளைப் பெறுவதில் நெருக்கடி ஏற்பட்டது.இரண்டாவது தடுப்பூசி ஏற்றும் நடவடிக்கைகளுக்கு சுமார் 600,000 அஸ்ட்ரா செனகா தடுப்பூசி தேவை என்று சுகாதார அதிகாரிகள் சுட்டிக்காட்டியுள்ளனர்.அதனைப் பெறுவதற்காக அரசாங்கம் தற்போது பல்வேறு தரப்பினருடன் கலந்துரையாடி வருகிறது.<\/p>\n\n\n\n<p>இதற்கிடையில், இலங்கைக்கு சீனாவிடமிருந்து 600,000 சைனோபார்ம் தடுப்பூசிகள் நன்கொடையாக கிடைக்கப்பெற்றன. இதனைப் பயன்படுத்த உலக சுகாதார ஸ்தாபனத்தின் ஒப்புதல் கிடைத்திருக்கவில்லை.எவ்வாறாயினும், கடந்த வெள்ளிக்கிழமை சூம் தொழில்நுட்பத்தின் ஊடாக உலக சுகாதார ஸ்தாபனத்துடன் ஜனாதிபதி கோட்டாபய ராஜபக்ஷ நடத்திய கலந்துரையாடலின் விளைவாக, அன்று மாலையிலேயே உலக சுகாதார ஸ்தாபனம் “சைனோபார்ம்” தடுப்பூசிகளை அவசர பயன்பாட்டிற்கு ஒப்புதல் அளித்தது.<\/p>\n\n\n\n<p>அதன்படி மறுநாள் &#8216;சைனோபார்ம்&#8217; தடுப்பூசி ஏற்றும் நடவடிக்கைகள் ஆரம்பிக்கப்பட்டு நாள் ஒன்றுக்கு 25,000 வீதம் முதலில் மேல் மாகாணத்தில் தடுப்பூசிகளை ஏற்றுவதற்கு அரசாங்கம் நடவடிக்கை எடுத்து வருகிறது.<\/p>\n\n\n\n<p>சீனாவிடமிருந்து 03 மில்லியன் சைனோபார்ம் தடுப்பூசிகளைப் பெறுவதற்காக சீன அதிகாரிகளுடன் மேற்கொள்ளப்பட்ட பேச்சுவார்த்தைகள் வெற்றியளித்துள்ளன. அத்தடுப்பூசிகள் கிடைத்தவுடன் ஏனைய மாகாணங்களிலும் தடுப்பூசி ஏற்றும் பணிகளை ஆரம்பிக்க அரசாங்கம் திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>ரஷ்யாவின் ஸ்புட்னிக் தடுப்பூசியையும் தடுப்பூசி ஏற்றும் நடவடிக்கைகளுக்காக பயன்படுத்த அரசாங்கம் முடிவு செய்துள்ளது. முதல் கட்டத்தில், இலங்கைக்கு 15,000 தடுப்பூசிகள் கிடைக்கப் பெற்றுள்ளன. ஸ்புட்னிக் தடுப்பூசி முறையானது பயன்படுத்தப்படும் ஏனைய தடுப்பூசிகளிலிருந்து சற்று வித்தியாசமாக இருப்பதால், எமது சுகாதாரத் துறை புதிய முறைமைகளை பின்பற்றி கொத்தட்டுவ பகுதியில் தடுப்பூசி வழங்கும் நடவடிக்கையை ஆரம்பித்தது.<\/p>\n\n\n\n<p>இதன் இரண்டாம் கட்டத்தின் கீழ், 85,000 தடுப்பூசிகள் விரைவில் கிடைக்கவுள்ளன.<\/p>\n\n\n\n<p>அமெரிக்கா, பிரித்தானியா மற்றும் பல ஐரோப்பிய நாடுகள் இந்த தடுப்பூசியின் மூலம் வெற்றிகரமான பெறுபேறுகளை பெற்றுக்கொண்டுள்ளதைப் போன்று எங்களுக்கும் தடுப்பூசி ஏற்றும் நடவடிக்கை மூலம் தற்போதைய நிலைமையை வெற்றிகரமாக கட்டுப்படுத்த முடியும் என்பதுடன், இலங்கையின் வலுவான சுகாதார அமைப்பு மற்றும் ஒட்டுமொத்த சுகாதார பணிக்குழாமினர் தொடர்பில் ஜனாதிபதி பூரண நம்பிக்கையை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>உலக சுகாதார தாபனம் ஜனாதிபதி அவர்களுடன் கலந்துரையாடிய அனைத்து சந்தர்ப்பங்களிலும் இலங்கையின் வலுவான சுகாதார சேவை முறையை பாராட்டியுள்ளது.<\/p>\n\n\n\n<p>இருப்பினும், இந்த எல்லா சூழ்நிலைகளுடனும், கோவிட் 19 தொற்றுநோயைக் கட்டுப்படுத்த மக்களின் அர்ப்பணிப்பும் மிக முக்கியமானது என்று ஜனாதிபதி கோட்டாபய ராஜபக்ஷ சுட்டிக்காட்டுகிறார்.<\/p>\n\n\n\n<p>அனைத்து பாதுகாப்பு நடவடிக்கைகளுக்கும் இணங்க சுகாதாரத் துறை வழங்கியுள்ள ஆலோசனைகளை பின்பற்றி சமூக இடைவெளியை பேணுதல், மற்றும் தேவையற்ற கூட்டங்களைத் தவிர்ப்பது போன்ற சமூகப் பொறுப்புகளில் அனைத்து பிரஜைகளும் கவனம் செலுத்துவது ஒரு ஆரோக்கியமான தேசத்திற்கு வழிவகுக்கும் என்றும் ஜனாதிபதி நம்பிக்கை வெளியிட்டுள்ளார் என ஜனாதிபதியின் ஊடகப் பேச்சாளர் மேலும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111888\/\" rel=\"nofollow\">மக்களது முழுமையான ஒத்துழைப்பு அவசியம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111888\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/625.298.560.350.160.300.053.800.522.160.90-76.jpg"],"pubdate":"Wed, 12 May 2021 04:29:19 +0000"},{"title":"ஒயிட் அண்ட் ஒயிட்டில் செம்ம கெத்தாக சென்னை வந்திறங்கிய சூப்பர் ஸ்டார்.. ஆரத்தி எடுத்து வரவேற்ற லதா ரஜினிகாந்த்","text":"சிறுத்தை சிவா இயக்கத்தில் சூப்பர் ஸ்டார் ரஜினிகாந்த் நடித்து வருகிறார். கடந்த டிசம்பர் மாதம் 14ம் ஐதராபாத்தில் சூப்பர் ஸ்டார் ரஜினிகாந்தின் அண்ணாத்த பட ஷூட்டிங் நடைபெற்றது. ராமோஜி ராவ் பிலிம் சிட்டியில் நடந்த ஷூட்டிங்கின் போது அதில் பங்கேற்ற 4 பேருக்கு தொற்று இருப்பது உறுதியானது.&nbsp;டிசம்பர் 23ம் தேதி ரத்து செய்யப்பட்ட படப்பிடிப்பு நீண்ட இடைவெளிக்குப் பிறகு 2021 மார்ச் 15ல் மீண்டும் &nbsp;சென்னையில் தொடங்கியது.&nbsp;முதலில் சென்னையில் படப்பிடிப்பு நடத்தப்பட்டது.    தற்போது ஐதராபாத்தில் உள்ள ராமோஜி ராவ் பிலிம் சிட்டியில் ஷூட்டிங் நடைபெற்று வந்தது.&nbsp;கொரோனா 2வது அலை தீவிரமாக உள்ள சூழ்நிலையில் ஷூட்டிங் நடப்பதால் சூப்பர் ஸ்டார் ரஜினிகாந்திற்கு தீவிர பாதுகாப்பு வழங்கப்பட்டது. அதிக எச்சரிக்கையுடன் படக்குழுவும் செயல்பட்டது.&nbsp;    புயல் வேகத்தில் ஷூட்டிங் நடைபெற்ற நிலையில், சூப்பர் ஸ்டார் ரஜினிகாந்த் சம்பந்தமான காட்சிகள் அனைத்தும் நிறைவடைந்து. இதையடுத்து ரஜினிகாந்த் தனி விமானம் மூலமாக இன்று சென்னை வந்திறங்கினார்.&nbsp;ஒயிட் அண்ட் ஒயிட் உடையில் செம்ம கெத்தாக சென்னை விமான நிலையம் வந்த சூப்பர் ஸ்டார் ரஜினிகாந்தின் புகைப்படங்கள் சோசியல் மீடியாவில் வைரலானது. இதையடுத்து காரில் போஸ் கார்டனில் உள்ள இல்லத்திற்கு சென்ற ரஜினிகாந்திற்கு அவருடைய மனைவி லதா ரஜினிகாந்த் வாசலிலேயே ஆரத்தி எடுத்து வரவேற்றார். இந்த வீடியோ தற்போது சோசியல் மீடியாவில் வைரலாகி வருகிறது...  தெய்வமே 🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻 இது போதும் தெய்வமே இப்ப தான் மனசு சந்தோஷமா இருக்கு....😍❤....#Thalaivar #Superstar #Rajinikanth #Annaatthe pic.twitter.com\/v7O9GrmzVk&mdash; தலைவர் ரசிகன் 🤘🏻 (@maha578237) May 12, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/super-star-rajinikanth-welcomed-by-wife-latha-rajinikanth-video-going-viral-qszqim","image":["https:\/\/static.asianetnews.com\/images\/01f5g3hpgnh3t4vr18ssx31x8j\/rvaiuaqx-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 04:29:11 +0530"},{"title":"உயர்தர பாடங்களில் வெளிநாட்டு மொழியாக கொரிய மொழியை ஏற்றுக்கொள்ள தீர்மானம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த ஆண்டு முதல் உயர்தரப் பாடவிதானத்தில் கொரிய மொழியை வெளிநாட்டு மொழியாக உத்தியோகபூர்வமான ஏற்றுக் கொள்ளும் இலங்கை அரசாங்கத்தின் தீர்மானம் குறித்து கொரிய குடியரசின் தூதுவர் சந்தூஷ் வூன்ஜின் ஜியோங் தனது மகிழ்ச்சியைத் தெரிவித்தார். இத்தீர்மானமானது இலங்கைப் பாடசாலைகளில் கொரிய மொழி கல்வி விரிவாக்கத்திற்கு வழிவகுத்துள்ளது.<\/p>\n\n\n\n<p>இந்தத் தீர்மானத்தின் மூலம், தேசிய பாடசாலைகளில் 12 ஆம் வகுப்பில் பிரவேசிக்கும் மாணவர்கள் இந்த ஆண்டு கொரிய மொழியை வெளிநாட்டு மொழியாகத் தெரிவு செய்யலாம், மேலும் 2023 ஆம் ஆண்டில் இலங்கையில் உள்ள பல்கலைக்கழகங்களில் பிரவேசிப்பதற்கு கொரிய மொழியில் உயர்தரப் பரீட்சைக்கு தோற்றலாம்.<\/p>\n\n\n\n<p>தூதுவர் சந்தூஷ் இது குறித்து கருத்துத் தெரிவிக்கையில் “கொரிய மொழி உயர்தர வகுப்புகளில் ஏற்றுக் கொள்ளப்பட்டிருப்பதால், கொரிய மொழியை வெளிநாட்டு மொழியாகக் கற்ற மாணவர்கள் 2023 ஆம் ஆண்டில் நடைபெறும் பல்கலைக்கழக நுழைவுப் பரீட்சைகளுக்கு அப்பாடத்துக்குத் தோற்ற முடியும். இது எங்கள் இருதரப்பு உறவுகளை மேம்படுத்துவதற்கு பெரிதும் உதவும்.<\/p>\n\n\n\n<p>கொரிய மொழிக் கல்விக்கான வலுவான அடித்தளத்தை உறுதி செய்வதற்காக இலங்கையில் உள்ள கொரிய மொழி ஆசிரியர்களுக்கான இணையமூலமான திறன் மேம்பாட்டு திட்டங்களை தேசிய கல்வி நிறுவகத்துடன் ஒருங்கிணைப்பதன் மூலம் கொரிய தூதரகம் தனது முழு ஆதரவை வழங்கும்” என்று குறிப்பிட்டார்.<\/p>\n\n\n\n<p>கொரிய மொழியைக் கற்றுக் கொள்வது கொரியாவில் பல வேலைவாய்ப்புகளுக்கு சந்தர்ப்பம் அளிக்கும்” என்று தூதுவர் கூறினார். “சுமார் 23,000 இலங்கைப் பணியாளர்கள் தற்போது கொரியாவில் உள்ளனர். 2019 ஆம் ஆண்டில் சுமார் 520 மில்லியன் அமெரிக்க டொலர் கொரியாவிலிருந்து இலங்கைக்கு அனுப்பப்பட்டது.<\/p>\n\n\n\n<p>புலம்பெயர்ந்த தொழிலாளர்கள் இரு நாடுகளையும் இணைத்து ஒன்றுக்கு மேற்பட்ட வழிகளில் பாலம் அமைக்கின்றனர், ஏனெனில் அவர்கள் கொரியா மற்றும் இலங்கையின் பொருளாதார முன்னேற்றத்திற்கு தொடர்ந்தும் பங்களிப்பு செய்கிறார்கள்” என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>தூதுவர் சந்தூஷ் வூன்ஜின் ஜியோங் கல்வி அமைச்சர் பேராசிரியர் ஜீ. எல். பீரிஸுடன் தேசிய கல்வி நிறுவகம், பரீட்சைத் திணைக்களம் மற்றும் தேசிய கல்வி ஆணைக்குழு ஆகியவற்றின் நெருக்கமான ஒத்துழைப்புடன் இலங்கையில் கொரிய மொழிக் கல்வியை எவ்வாறு மேம்படுத்துவது என்பது பற்றி ஆக்கபூர்வமான கலந்துரையாடல்களை நடத்தியுள்ளார்.<\/p>\n\n\n\n<p>இந்த ஆண்டு முதல் உயர் தர வகுப்புகளில் கொரிய மொழியை வெளிநாட்டு மொழியாக ஏற்றுக் கொள்ளும் தீர்மானத்தில் கல்வி அமைச்சும் கல்வி நிறுவனங்களும் மிகவும் ஒத்துழைப்பு வழங்கியுள்ளன. தற்போது, சாதாரண தரப் பரீட்சை வரை இரண்டாம் நிலை வகுப்புகளுக்கு கொரிய மொழி வெளிநாட்டு மொழியாக கற்பிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இலங்கை மாணவர்கள் கொரிய பொப்பிசை, கொரிய நாடகங்கள் மற்றும் கொரிய திரைப்படங்கள் உள்ளிட்ட கொரிய கலாசாரத்தில் துரிதமாகத் தமது ஆர்வத்தை வளர்த்து வருவதுடன், இது கொரிய மொழியைக் கற்கும் விருப்பத்திற்கும் வழிவகுத்தது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு வரை, கொரிய மொழியானது உயர்தர வகுப்புகளுக்கு வெளிநாட்டு மொழி விருப்பத் தெரிவாக வழங்கப்படவில்லை. எனவே மாணவர்கள் பல்கலைக்கழகத்தில் கொரிய மொழிப் படிப்பைத் தொடர விரும்பினாலும், கொரிய மொழியைக் கற்றுக் கொள்வதில் சாதாரண தரக் கல்விக்குப் பிறகு இரண்டு வருட இடைவெளி இருந்தது.<\/p>\n\n\n\n<p>உயர் தர வகுப்பு மாணவர்களுக்கு இப்போது கொரிய மொழிக் கல்வி வழங்கப்படுவது ஒரு அதிர்ஷ்டமாகும். பல மாணவர்கள் உயர் தர பாடத்துறையில் முறையான கொரிய மொழி வகுப்பைத் தொடர தயாராக இருந்தாலும், தற்போதுள்ள கொரிய மொழி ஆசிரியர்களின் எண்ணிக்கை இலங்கையில் மாணவர்களின் அதிகரித்து வரும் தேவைகளைப் பூர்த்தி செய்யக் கூடியதாகவில்லை.<\/p>\n\n\n\n<p>எனவே கடந்த ஆண்டு ஓகஸ்ட் மாதத்தில், கொரிய தூதரகத்துடன் இணைந்து தேசிய கல்வி நிறுவனம் இலங்கையில் கொரிய மொழி ஆசிரியர்களுக்கான இணைய மூலமான திறன் மேம்பாட்டுத் திட்டங்களை ஆரம்பித்ததன் மூலம் கொரிய மொழிக் கல்வியை மேம்படுத்த அணுகுமுறைகளை அறிமுகப்படுத்தியது. இது பல கொரிய மொழி ஆசிரியர்களுக்கு தொழில்முறை பயிற்சி பெற வாய்ப்பளித்தது. இலங்கையில் கொரிய மொழிக் கல்வியை விரிவாக்குவதில் கொரிய அரசாங்கத்தின் உறுதியான ஆதரவையும் உதவியையும் தூதுவர் வெளிப்படுத்தினார்.<\/p>\n\n\n\n<p>“எங்கள் இரு கலாசாரங்களுக்கிடையிலும் வேறுபாடுகள் இருந்த போதிலும், ஒருவருக்கொருவர் கலாசாரம் மற்றும் மொழிக்கு வழங்கும் பரஸ்பர மரியாதை மற்றும் அன்பால் நாம் ஒன்றுபட்டுள்ளோம்” என்று தூதுவர் வெளிப்படுத்தினார்.<\/p>\n\n\n\n<p>“கொரிய-இலங்கை நட்பை வளர்ப்பதற்கு அதிகமான இலங்கை இளைஞர்கள் கொரிய மொழியைக் கற்பதற்கு ஊக்குவிக்கப்பட வேண்டும். மாணவர் பரிமாற்றங்களும் கலாசார உறவுகளும் வலுப்பெறும். எனவே அது எங்கள் உறவுகளை பலப்படுத்துவதில் தொடர்ந்து அதிக பங்களிப்பை வழங்கும் என்பது எங்கள் வலுவான நம்பிக்கையாகும்” என்று அவர் மேலும் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111881\/\" rel=\"nofollow\">உயர்தர பாடங்களில் வெளிநாட்டு மொழியாக கொரிய மொழியை ஏற்றுக்கொள்ள தீர்மானம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111881\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1-5.jpeg"],"pubdate":"Wed, 12 May 2021 04:11:08 +0000"},{"title":"மருத்துவ அவசரநிலை பிரகடனம் என உத்தரவிட முடியாது.. உயர்நீதிமன்ற மதுரைக்கிளை அதிரடி..!","text":"இந்தியாவில் மருத்துவ அவசரநிலை பிரகடனம் என உத்தரவிட சென்னை உயர்நீதிமன்றத்திற்கு அதிகாரம் இல்லை என தலைமை நீதிபதி அமர்வு கருத்து தெரிவித்துள்ளது.&nbsp;  இந்தியாவில் கொரோனா வைரசால் கடுமையான பாதிப்புகள் ஏற்பட்டுள்ள நிலையில், மருத்துவ அவசர நிலையை பிரகடனம் செய்யக்கோரி உயர் நீதிமன்ற மதுரை கிளையில் கே.கே.ரமேஷ் மனு தாக்கல் &nbsp;செய்திருந்தார். அதில், இந்தியாவில் கொரோனா 2ம் அலை வேகமாகப் பரவி வருகிறது. அரசு மருத்துவமனைகளில் நோயாளிகளின் எண்ணிக்கை அதிகரித்து வருவதால் மருந்துத் தட்டுப்பாடு, ஆக்சிஜன் தட்டுப்பாடு அதிகரித்துள்ளது. ஆக்சிஜன் கம்பெனிகள் பல தனியார் வசம் இருப்பதால் அவர்கள் விலை அதிகமாக விற்கின்றனர். இதனால் ஏழை எளிய மக்கள் ஆக்சிஜன் கிடைக்காமல் தவிக்கும் நிலை ஏற்பட்டுள்ளது.    இதனால் இந்தியாவில் மருத்துவ அவசர நிலை பிரகடனம் செய்து இந்தியாவிலுள்ள தனியார் மற்றும் அரசு சார்ந்த அனைத்து ஆக்ஸிஜன் கம்பெனிகள் மருந்து தயாரிக்கும் கம்பெனிகள் மருத்துவமனைகள் ஆகிய அனைத்தையும் மத்திய அரசு கட்டுப்பாட்டில் கொண்டு வந்து போர்க்கால அடிப்படையில் நடவடிக்கை எடுக்க வேண்டும் என்று கூறியிருந்தார்.&nbsp;    இந்த வழக்கு இன்று தலைமை நீதிபதி அமர்வில் விசாரணைக்கு வந்தது. அப்போது, இந்தியாவில் மருத்துவ அவசர நிலையை பிரகடனம் செய்ய &nbsp;நீதின்றத்திற்கு அதிகாரம் இல்லை என நீதிபதிகள் கருத்து தெரிவித்தனர். மத்திய, மாநில அரசுகள் முறையாக நடவடிக்கை எடுத்து வருகிறது. இருப்பினும் தற்போதைய மருத்துவ சூழலை நீதிமன்றம் உன்னிப்பாக கவனித்து வருவதாகவும், தேவைப்படும் நேரத்தில் நீதிமன்றம் தலையிட்டு விசாரணை நடத்தும் என்றும் கூறி இந்த வழக்கு முடித்து வைக்கப்பட்டது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-madurai\/cannot-be-ordered-as-a-medical-emergency-declaration-madurai-high-court-qszpmj","image":["http:\/\/static.asianetnews.com\/images\/01d5rd0w9911dy0fjvb0agpjra\/madurai-high-court_760x400.jpg"],"pubdate":"Wed, 12 May 2021 04:09:56 +0530"},{"title":"கர்ப்பமாக இருக்கும் போது செய்யவே கூடாத 6 விஷயங்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><\/p>\n\n\n\n<p><strong>கர்ப்ப காலத்தில் இருக்கும் பெண்கள் மிகவும் கவனமாக இருக்க வேண்டியது மிக அவசியம். ஏனென்றால் வழக்கமாகவே பெண்கள் உடலை நன்றாக கவனித்துக் கொள்ள வேண்டும். அதிலும் கர்ப்ப காலத்தில் வயிற்றுக்குள் இருக்கும் குழந்தைக்கு எந்தவித பாதிப்பும் நேராமல் கவனமாக இருக்க வேண்டியது அவசியம். அதனால் வழக்கமாக செய்யும் ஒரு சில விஷயங்களை இந்த சமயத்தில் செய்யாமல் இருப்பது தான் நல்லது. அதனால் குழந்தைக்கு பாதிப்பு ஏற்படாமல், பிரசவத்தில் சிரமம் இல்லாமல் பார்த்துக் கொள்ள இயலும். அப்படி என்னென்ன விஷயங்களைச் செய்யக் கூடாது என்பது குறித்து இங்கே விளக்கமாகப் பார்க்கலாம்.<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990483,imgsize-188486,width-540,height-405,resizemode-75\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<h2>​கர்ப்ப காலம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990494,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>ஒவ்வொரு பெண்ணுக்கும் கர்ப்ப காலம் என்பது கவனமாக இருக்க வேண்டிய காலகட்டமாகும்.<\/p>\n\n\n\n<p>ஏனெனில் குழந்தையின் வளர்ச்சி என்பது தாயின் உடல் நலனை பொருத்தே இருக்கிறது.<\/p>\n\n\n\n<p>கர்ப்பமாக இருக்கும் ஒன்பது மாதங்களும் கவனமாக இருக்க வேண்டும். எனவே தான் கர்ப்ப காலத்தில் சில முக்கியமான விஷயங்களைச் செய்யக் கூடாது என்கிறார்கள் மருத்துவர்கள். சில விஷயங்களை நீங்கள் தவறாக கடைபிடிக்கும் போது அது குழந்தையின் வளர்ச்சியில் பாதிப்பை ஏற்படுத்தக் கூடும். மேலும் உங்கள் பிரசவ காலத்தை சிக்கலாக்கவும் வாய்ப்புள்ளது. அப்படிப்பட்ட 6 விஷயங்களை பற்றித் தான் இக்கட்டுரையில் நாம் காணப் போகிறோம்.<\/p>\n\n\n\n<h2>​இந்த உணவுகள் வேண்டாம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990493,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>சமைக்காத இறைச்சிகள், ஷெல் மீன்கள், பாதி சமைக்கப்பட்ட சூடான அல்லது குளிர்ந்த<\/p>\n\n\n\n<p>இறைச்சி வகைகள், மெர்குரி அதிகமான மீன் வகைகள், பச்சையாக முட்டை எடுப்பது, கருகிய கடல் வகை உணவுகள், பதப்படுத்தப்பட்ட பால் போன்ற உணவுகளை கர்ப்ப காலத்தில் எடுத்துக் கொள்வதை தவிருங்கள். அதற்குப் பதிலாக நீங்கள் ஆரோக்கியமான உணவு வகைகளை எடுத்துக் கொண்டு வரலாம். மெலிந்த புரத உணவுகள், ஆரோக்கியமான கொழுப்பு உணவுகள், நிறைய பழங்கள், காய்கறிகள், தண்ணீர் போன்றவற்றை உங்கள் தினசரி உணவில் சேர்த்து வாருங்கள். இதனால் உங்கள் குழந்தையின் வளர்ச்சி சீராக இருக்கும்.<\/p>\n\n\n\n<h2>​காஃபைன் அதிகமாக எடுத்துக் கொள்ளாதீர்கள்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990492,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>காஃபைன் இயற்கையாகவே டையூரிடிக் தன்மை வாய்ந்தது. சுறுசுறுப்பை தூண்டக் கூடியது. கர்ப்ப காலத்தில் இந்த காஃபைன் காபிக்களை அதிகளவு எடுத்துக் கொள்ளும் போது இரத்த அழுத்தம் அதிகரிப்பு, இதயத் துடிப்பு அதிகரிப்பு மற்றும் நீரிழப்பு ஏற்பட வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>காஃபைன் உங்கள் உடல் நலனை பாதிக்கவில்லை என்றால் கூட உங்கள் வயிற்றில் வளரும் குழந்தையின் உடல் நலனை நிறையவே பாதிக்க வாய்ப்புள்ளது.<\/p>\n\n\n\n<p>ஒரு நாளைக்கு 150 முதல் 300 மி.கி அளவுக்கு அதிகமான காஃபின் உட்கொள்ள வேண்டாம். .காஃபின் தேநீர் மற்றும் காபியில் மட்டுமல்ல, சாக்லேட்டுகள், சோடாக்கள் மற்றும் சில மருந்துகளில் கூட காணப்படுகிறது என்பதை நினைவில் கொண்டு கர்ப்ப காலத்தில் செயல்படுங்கள்.<\/p>\n\n\n\n<h2>​மருந்துகளில் மிக கவனம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990491,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>மருத்துவர் பரிந்துரைக்காமல் மருந்துகளை எடுத்துக் கொள்ளாதீர்கள். கர்ப்ப காலத்தில் நீங்களாகவே மருந்துகளை எடுத்துக் கொள்வதை தவிருங்கள். எந்தவொரு மருந்து மாத்திரைகளையும் எடுத்துக் கொள்வதற்கு முன் உங்கள் மருத்துவரிடம் ஆலோசனை பெற்ற பிறகு செய்யுங்கள்.<\/p>\n\n\n\n<h2>​சூடான பாத்டப் குளியல் வேண்டாம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990490,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>கர்ப்ப காலத்தில் உடம்பு, கை கால் வலி அதிகமாகவே இருக்கும். எனவே அந்த மாதிரியான சமயங்களில் சூடான பாத்டப் குளியல் செய்யத் தோன்றும். இது உங்களுக்கு ரிலாக்ஸாக இருந்தாலும் உடல் வெப்ப நிலையை அதிகரிப்பதால் முதல் பருவ காலத்தில் பிறப்புக் குறைபாடு ஏற்பட வாய்ப்புள்ளது. எனவே சூடான குளியலுக்கு பதிலாக வெதுவெதுப்பான குளியலைத் தேர்ந்தெடுங்கள்.<\/p>\n\n\n\n<h2>​நீண்ட நேரம் உட்காரவோ நிற்கவோ வேண்டாம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990489,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>கர்ப்ப காலத்தில் ஒரே இடத்தில் நீண்ட நேரம் உட்காருவது, நிற்பது போன்றவை சிக்கலை ஏற்படுத்தும். இது கணுக்கால் வீக்கம் மற்றும் நரம்பு பிரச்சனைகளுக்கு வழி வகுக்கும்.<\/p>\n\n\n\n<p>எனவே நீண்ட நேரம் ஒரே இடத்தில் உட்காராமல் கொஞ்சம் தூரம் அப்படியே காலார நடந்து வரலாம். உட்கார்ந்து இருந்தால் கால்களை நாற்காலியின் மேல் வைத்து அமருங்கள். இது உங்களுக்கு செளகரியமாக இருக்கும்.<\/p>\n\n\n\n<h2>​படித்த அனைத்தையும் நம்ப வேண்டாம்<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/static.langimg.com\/thumb\/msid-72990488,width-680,resizemode-3\/samayam-tamil.jpg\" title=\"\" \/><\/figure>\n\n\n\n<p>அறிவை வளர்ப்பது நல்லது தான், ஆனால் கர்ப்ப காலத்தில் மற்றவர்கள் சொல்லும் கருத்து நீங்கள் படிப்பது இவற்றை கண்மூடித்தனமாக நம்பி செயல்படாதீர்கள். உங்களுக்கு ஏதேனும் சந்தேகம் நேர்ந்தால் உங்கள் மருத்துவரிடம் ஆலோசனை பெற்றுக் கொள்வதே நல்லது. உங்கள் மகப்பேறு நலன் மருத்துவரிடம் பேசி தெளிவு பெறுங்கள்.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>நன்றி : தமிழ்.சமயம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/05\/111882\/\" rel=\"nofollow\">கர்ப்பமாக இருக்கும் போது செய்யவே கூடாத 6 விஷயங்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/ladies-today\/2021\/05\/111882\/","image":["https:\/\/static.langimg.com\/thumb\/msid-72990483,imgsize-188486,width-540,height-405,resizemode-75\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990494,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990493,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990492,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990491,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990490,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990489,width-680,resizemode-3\/samayam-tamil.jpg","https:\/\/static.langimg.com\/thumb\/msid-72990488,width-680,resizemode-3\/samayam-tamil.jpg"],"pubdate":"Wed, 12 May 2021 04:08:55 +0000"},{"title":"வெளிநாடுகளில் இருந்து நாட்டுக்கு வருவோருக்கு கட்டாய தனிமைப்படுத்தல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வெளிநாடுகளில் இருந்து இலங்கைக்கு வருகைதரும் சகலரும் 14 நாட்கள் கட்டாயம் தனிமைப்படுத்தலுக்கு உட்படுத்தப்படுவர் என சுகாதார அமைச்சு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நடைமுறை இன்று (புதன்கிழமை) முதல் எதிர்வரும் 31ஆம் திகதி வரை அமுலில் இருக்குமென அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன்படி இலங்கை பிர​ஜைகள், இரட்டை குடியுரிமைகளைக் கொண்டோர், சுற்றுலாப் பயணிகள், வெளிநாட்டுப் பிரஜைகள் மற்றும் இராஜதந்திர பணியாளர்கள் உட்பட இலங்கைக்கு வரும் அனைத்து பயணிகளுக்கும் இது கட்டாயப்படுத்தப்பட்டுள்ளது என சுகாதார அமைச்சு மேலும் அறிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111878\/\" rel=\"nofollow\">வெளிநாடுகளில் இருந்து நாட்டுக்கு வருவோருக்கு கட்டாய தனிமைப்படுத்தல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111878\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/nz_srilanka_280120.jpg"],"pubdate":"Wed, 12 May 2021 03:59:08 +0000"},{"title":"கரூர்:அதிமுக-வில் சீட் மறுப்பு; செந்தில் பாலாஜி முன்னிலையில் தி.மு.க-வில் இணைந்த முன்னாள் எம்.எல்.ஏ!","text":"<p>அ.தி.மு.க-வில் சீட் கிடைக்காத கோபத்தில் இருந்த, கிருஷ்ணராயபுரம் (தனி) தொகுதி முன்னாள் எம்.எல்.ஏ கீதா, செந்தில் பாலாஜி முன்னிலையில் தி.மு.க-வில் இணைந்து, அ.தி.மு.க தலைமைக்கு அதிர்ச்சி கொடுத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dfe01526-fa43-4f91-8b6b-43e46dd252df\/geetha_joined_dmk.jpg\" \/><figcaption>தி.மு.க-வில் இணைந்த கீதா <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/environment\/karur-social-activists-raise-voice-against-senthil-balaji-allowing-cauvery-river-sand-quarries\">ஸ்டாலின் பதவியேற்ற 5-வது நிமிடம்... செந்தில் பாலாஜி சொன்னது நடக்கக் கூடாது- பதறும் இயற்கை ஆர்வலர்கள்<\/a><\/p><p>கரூர் மாவட்டத்திலுள்ள நான்கு சட்டப்பேரவைத் தொகுதிகளில் ஒன்று கிருஷ்ணராயபுரம் (தனி). இந்தத் தொகுதியில், கடந்த 2016 - 2021 வரை அ.தி.மு.க எம்.எல்.ஏ-வாக இருந்தவர் கீதா. இவர்தான், கரூர் எம்.எல்.ஏ-வும், மின்சாரத்துறை அமைச்சருமான செந்தில் பாலாஜியை சென்னையில் சந்தித்து, அவருக்கு சால்வை அணிவித்து வாழ்த்து கூறினார். அவரோடு, அவரின் கணவரும், நெரூர் வடபாகத்தின் முன்னாள் ஊராட்சிமன்றத் தலைவருமான மணிவண்ணனும் சென்றிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9b0715e6-26e8-49ec-a1e0-0ba3f0c07877\/senthil_balaji.jpg\" \/><figcaption>செந்தில் பாலாஜி<\/figcaption><\/figure><p>தொடர்ந்து, கீதாவையும், அவர் கணவரையும் தி.மு.க தலைவர் ஸ்டாலினிடம், செந்தில் பாலாஜி அறிமுகப்படுத்தினர். அதன் பிறகு, இருவரும் தி.மு.க-வில் தங்களை இணைத்துக்கொண்டனர். தேர்தலுக்கு முன்பு, கிருஷ்ணராயபுரம் தொகுதியின் முன்னாள் அ.தி.மு.க எம்.எல்.ஏ காமராஜ், சீட் கிடைக்காத கோபத்தில் தி.மு.க-வில் இணைந்தார். இப்போது கீதாவும் தி.மு.க-வில் இணைந்து, அ.தி.மு.க தலைமைக்கு அதிர்ச்சியை ஏற்படுத்தியிருக்கிறார்.<\/p><p>இது குறித்து விசாரித்தோம்.  \"கீதா, நடந்து முடிந்த தேர்தலில் மறுபடியும் சீட் கிடைக்கும் என்று நம்பியிருந்தார். அதற்காக, அ.தி.மு.க தலைமை வேட்பாளரை அறிவிப்பதற்கு இரண்டு மாதங்களுக்கு முன்பிருந்தே தொகுதியில் வலம்வந்தார். ஆனால், அ.தி.மு.க மாவட்டச் செயலாளர் எம்.ஆர்.விஜயபாஸ்கர், கீதாவுக்கு சீட் வாங்கித் தராமல், தனது விசுவாசியான எம்.ஜி.ஆர் இளைஞரணி மாவட்டச் செயலாளரான தானேஷ் என்கிற முத்துக்குமாருக்கு சீட் வாங்கிக் கொடுத்தார். இதனால் கோபமடைந்த கீதா, அப்போதே செய்தியாளர்களை அழைத்து, கட்சித் தலைமைக்கும், மாவட்டத் தலைமைக்கும் எதிராகப் பேட்டி கொடுத்தார். 'எனக்கு எதனால் சீட் தரவில்லை என்று காரணம் சொல்ல வேண்டும். இல்லையென்றால், சில தினங்களில் எனது முடிவை அறிவிப்பேன்' என்று அதிரடியாகப் பேட்டி கொடுத்தார். அது கட்சிக்குள் சலசலப்பை ஏற்படுத்தியது. 'அ.ம.மு.கவுக்கு செல்லப்போகிறார். அந்தக் கட்சியின் வேட்பாளராகப்போகிறார்' என்று பரவலாக பேசப்பட்டது. இன்னும் சிலர், 'அவர் தி.மு.க-வுக்குதான் செல்வார்' என்றார்கள். ஆனால், அப்போது அவர் எந்தக் கட்சிக்கும் செல்லவில்லை. அமைதியாக இருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cf006ce7-6420-4c39-9794-beb497c0ce07\/geetha__krishnarayapuram_ex_mla_.jpg\" \/><figcaption>கீதா (முன்னாள் எம்.எல்.ஏ) <\/figcaption><\/figure><p>தேர்தல் வேலையும் பார்க்காமல் ஒதுங்கியிருந்தார். அதேநேரத்தில், அ.தி.மு.க வேட்பாளர் முத்துக்குமார், தி.மு.க வேட்பாளர் சிவகாமசுந்தரியிடம் தோல்வியைத் தழுவினார். 'இதற்குக் காரணம், கீதா எனது வெற்றிக்காக வேலை பார்க்காததுதான்' என்று தலைமைக்கு, அ.தி.மு.க வேட்பாளர் புகாரைத் தட்டிவிட்டார். இதனால், கட்சியில் தொடர்ந்து நீடிப்பதில் சிக்கல் வர, தனது அரசியல் குருவான செந்தில் பாலாஜி தலைமையில், தி.மு.க-வில் ஐக்கியமாகி, அ.தி.மு.க-வுக்கு அதிர்ச்சி வைத்தியம் கொடுத்திருக்கிறார். கடந்த ஆட்சியில் அவர் கிருஷ்ணராயபுரம் எம்.எல்.ஏ-வாக இருந்தாலும், கடந்த 2011-ம் ஆண்டு மாவட்ட ஊராட்சிக்குழுத் தலைவராக இருந்தார். அப்போது, அ.தி.மு.க-வில் மாவட்டச் செயலாளராக இருந்த செந்தில் பாலாஜிதான், கீதாவுக்கு மாவட்ட கவுன்சிலர் சீட் வாங்கிக் கொடுத்து, அவரை மாவட்ட சேர்மனாக்கினார். அதனால், அ.தி.மு.க மீதுள்ள வெறுப்பினால், தனது அரசியல் குரு இருக்கும் தி.மு.க-வில் இணைந்திருக்கிறார் கீதா\" என்றார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/admk-ex-mla-joins-dmk-after-seat-rejected-in-assembly-election","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8e4e2661-2598-4993-b300-a1fcd097e2fc\/geetha_joined_in_dmk.jpg"],"pubdate":"Wed, 12 May 2021 03:57:49 +0000"},{"title":"ஒரு கோடி ரூபாய் வழங்குங்கள்... பாஜக தமிழக தலைவர் வலியுறுத்தல்..!","text":"கொரோனாவால் உயிரிழந்த பணியாளர் குடும்பங்களுக்கு ரூ.1 கோடி இழப்பீடு மற்றும் குடும்பத்தில் ஒருவருக்கு அரசு வேலை வழங்குமாறு எல்.முருகன் வலியுறுத்தி உள்ளார்.  முதல்-அமைச்சர் தன் வாக்குப்படி, உயிரிழந்த பணியாளர் குடும்பங்களுக்கு ரூபாய் 1 கோடி இழப்பீடு, குடும்பத்தில் ஒருவருக்கு அரசு வேலை வழங்க உத்தரவிடுமாறு தமிழக பாஜக தலைவர் எல்.முருகன் வலியுறுத்தியுள்ளார்.  இதுதொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில், “கொரோனா தடுப்புப் பணியில் ஈடுபட்டு உயிரிழந்தவர் குடும்பத்திற்கு ரூபாய் 25 லட்சம் அறிவித்திருக்கிறார் முதல்-அமைச்சர் ஸ்டாலின். கடந்த ஆட்சியிலும் கூட இதே ரூபாய் 25 லட்சம் மட்டுமே கொடுக்கப்பட்டு வந்த நிலையில் தற்போது ஏதோ அதிகப்படுத்தி இருப்பது போன்ற ஒரு தோற்றத்தை ஏற்படுத்தி இருப்பது ஏமாற்றம் அளிப்பதோடு அதிர்ச்சியையும் அளிக்கிறது.  கடந்த வருடம் ஏப்ரல் 15ஆம் தேதி திமுக உள்ளிட்ட 11 கட்சிகளின் கூட்டணியினர் கொரோனா தடுப்புப் பணியில் ஈடுபட்டுள்ள பணியாளர்களுக்கு சிறப்பு ஊதியம், ஊதிய உயர்வு வழங்க வேண்டும். உயிரிழந்தோர் குடும்பங்களுக்குத் தமிழக அரசு 1 கோடி ரூபாய் நிவாரணம் வழங்க வேண்டும் என்ற தீர்மானத்தை நிறைவேற்றி இருந்தது.  மேலும், கடந்த வருடம் ஆகஸ்ட் 6ஆம் தேதி அன்று அதிமுக அரசு, கொரோனா தடுப்புப் பணியில் உயிரிழக்கும் முன்களப் பணியாளர்களின் குடும்பங்களுக்கு ரூபாய் 25 லட்சம் இழப்பீடாக கொடுக்கப்படும் என்று அறிவிப்பு செய்தது. அப்போது கடுமையாக எதிர்த்த திமுக தலைவர் ஸ்டாலின், ஏப்ரல் 2020 அன்று அறிவித்திருந்தபடி ரூபாய் 50 லட்சத்திலிருந்து ரூபாய் 25 லட்சம் வரை குறைத்துக் கொடுப்பதை கடுமையாக ஆட்சேபித்து ரூ 50 லட்சம் வழங்க வேண்டும் என்ற கோரிக்கையும் பதிவு செய்தது.  'சொல்லுதல் யார்க்கும் எளிய அரியவாம் சொல்லிய வண்ணம் செயல்' - குறள்    என்ற திருவள்ளுவரின் குரலுக்கு ஏற்ப எதிர்க்கட்சியாக இருந்தபோது ஒன்றைப் பேசிவிட்டு ஆளுங்கட்சியாக இருக்கும்போது மாற்றிப் பேசுவது அழகல்ல. ஆகவே, உடனடியாக முதல்-அமைச்சர் தன் வாக்குப்படி உயிரிழந்த பணியாளர் குடும்பங்களுக்கு ரூபாய் 1 கோடி இழப்பீடு, குடும்பத்தில் ஒருவருக்கு அரசு வேலையும் வழங்க உத்தரவிடக் கேட்டுக் கொள்கிறேன்” என்று அதில் எல்.முருகன் வலியுறுத்தியுள்ளார்","link":"https:\/\/tamil.asianetnews.com\/politics\/give-one-crore-rupees-bjp-tamil-nadu-leader-insists--qszp28","image":["https:\/\/static.asianetnews.com\/images\/01f4nwtbe0vk0gd6xxg47w46dq\/download-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 03:57:44 +0530"},{"title":"தமிழகத்தின்மேல் 1.5 கிலோமீட்டர் உயரத்தில் வளிமண்டல மேலடுக்கு சுழற்சி. அடுத்த 4 நாட்களுக்கு மழை.","text":"தமிழகத்தின் மேல் 1.5 கிலோமீட்டர் உயரத்தில் நிலவும் வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக 12.05.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், தென் தமிழக மாவட்டங்கள், டெல்டா மாவட்டங்கள் மற்றும் காரைக்கால் பகுதி, தருமபுரி, சேலம், கிருஷ்ணகிரி, ஈரோடு, திருப்பூர், வேலூர், கடலூர் மாவட்டங்கள் மற்றும் புதுவை பகுதிகளில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழையும், நீலகிரி, கன்னியாகுமரி, திருநெல்வேலி, தென்காசி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.  13.05.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், தென் தமிழக மாவட்டங்கள், டெல்டா மாவட்டங்கள் மற்றும் காரைக்கால் பகுதி, தருமபுரி, சேலம், கிருஷ்ணகிரி, ஈரோடு, திருப்பூர், மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழையும், நீலகிரி, கன்னியாகுமரி, திருநெல்வேலி, தென்காசி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.&nbsp;14.05.2021: நீலகிரி, கோவை, தென் தமிழக மாவட்டங்கள், டெல்டா மாவட்டங்கள் மற்றும் காரைக்கால் பகுதிகளில் ஓரிரு இடங்களில் இடி மின்னல் காற்றுடன் (30 முதல் 40 கிலோமீட்டர் வேகத்தில்) கூடிய கன முதல் மிக கன மழையும், ஏனைய மாவட்டங்கள் மற்றும் புதுவை பகுதிகளில் பெரும்பாலான இடங்களில் இடி மின்னலுடன் கூடிய மிதமான மழையும் பெய்யக்கூடும்.&nbsp;    15.05.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், கடலோர மாவட்டங்கள் மற்றும் காரைக்கால், புதுவை பகுதிகளில் ஓரிரு இடங்களில் இடி மின்னல் காற்றுடன் (30 முதல் 40 கிலோமீட்டர் வேகத்தில்) கூடிய கன முதல் மிக கன மழையும், ஏனைய மாவட்டங்களில் அநேக இடங்களில் இடி மின்னலுடன் கூடிய மிதமான மழையும் பெய்யக்கூடும். 16.05.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், தென் கடலோர மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னல் காற்றுடன் (30 முதல் 40 கிலோமீட்டர் வேகத்தில்) கூடிய கன முதல் மிக கன மழையும், ஏனைய மாவட்டங்கள் மற்றும் காரைக்கால், புதுவை பகுதிகளில் அநேக இடங்களில் இடி மின்னலுடன் கூடிய மிதமான மழையும் பெய்யக்கூடும்.  வெப்பநிலை முன்னறிவிப்பு: 12.05.2021 : தென் மேற்கு திசையிலிருந்து தரைக்காற்று வீச வாய்ப்புள்ளதால் திருவள்ளூர், வேலூர், காஞ்சிபுரம், கள்ளக்குறிச்சி திருவண்ணாமலை, பெரம்பலூர் மற்றும் திருச்சிராப்பள்ளி மாவட்டங்களில் &nbsp;அதிகபட்ச வெப்பநிலை 2 &nbsp;முதல் 3 &nbsp;டிகிரி செல்சியஸ் வரை உயரக்கூட்டும். சென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும். அதிகபட்ச வெப்பநிலை 36 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும்.&nbsp;    மீனவர்களுக்கான எச்சரிக்கை : 12-05-2021: தென்மேற்கு அரபிக்கடல் மற்றும் அதனை ஒட்டிய தென் கிழக்கு அரபிக்கடல் பகுதிகளில் சூறாவளி காற்று மணிக்கு 40-50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.  13-05-2021: குமரிக்கடல் பகுதி, தென் கிழக்கு அரபிக்கடல், லட்சத்தீவு மற்றும் மாலத்தீவு பகுதிகளில் சூறாவளி காற்று மணிக்கு 45-55 கிலோமீட்டர் வேகத்தில் வீசக்கூடும். தென்மேற்கு அரபிக்கடல் பகுதிகளில் சூறாவளி காற்று மணிக்கு 40-50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும். வரும் 14-05-2021 அன்று தென் கிழக்கு அரபிக்கடல் மற்றும் அதனை ஒட்டிய லட்சத்தீவு, மாலத்தீவு பகுதியில் புதிய &nbsp;காற்றழுத்த தாழ்வு பகுதி உருவாவதன் காரணமாக 14.05.2021: குமரிக்கடல் பகுதி, லட்சத்தீவு, மாலத்தீவு, தென் கிழக்கு அரபிக்கடல் பகுதிகளில் சூறாவளி காற்று மணிக்கு 45-55 கிலோமீட்டர் வேகத்தில் வீசக்கூடும். தென்மேற்கு அரபிக்கடல் பகுதிகளில் சூறாவளி காற்று மணிக்கு 40-50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.    15.05.2021,16.05.2021: (காற்றழுத்த தாழ்வு பகுதி ஆழ்ந்த காற்றழுத்த தாழ்வு மண்டலமாகவும் அதனை தொடர்ந்து வட மேற்கு திசையில் நகர்ந்து புயலாக வலுபெறக்கூடும்) &nbsp;இதன் காரணமாக குமரிக்கடல் பகுதி, லட்சத்தீவு, மாலத்தீவு, தென்மேற்கு அரபிக்கடல் தென் கிழக்கு அரபிக்கடல் பகுதிகளில் சூறாவளி காற்று மணிக்கு 40-50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும் . மத்திய கிழக்கு அரபிக்கடல் பகுதிகளில் &nbsp;சூறாவளி காற்று மணிக்கு 60-70 கிலோமீட்டர் வேகத்திலும் &nbsp;இடைஇடையே 80 கிலோமீட்டர் வேகத்திலும் வீசக்கூடும் மீனவர்கள் &nbsp;இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறியுறுத்தப்படுகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/atmospheric-circulation-at-an-altitude-of-1-5-km-above-tamil-nadu-rain-for-the-next-4-days--qszopc","image":["https:\/\/static.asianetnews.com\/images\/01cs1mmv5xn64d48xcgzwb8xdz\/tamilnadu-rain_760x400.jpg"],"pubdate":"Wed, 12 May 2021 03:50:00 +0530"},{"title":"இலங்கையில் கொரோனாவால் மேலும் 23 உயிரிழப்புகள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்றினால் மேலும் 23 உயிரிழப்புகள் பதிவாகியுள்ளதாக சுகாதார அமைச்சின் தொற்று நோயியல் பிரிவு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இரத்மலானை,பிலிமத்தலாவ, பத்தன,தலவாக்கலை, ஹால்கரன்ஓய, எல்கடுவ மெனிக்கின்ன, மாத்தறை, தல்கஸ்வல, மொரன்துடுவ, மஹரகம, ஹல்தொட, வஸ்கடுவ, களனி, மொரட்டுவ மற்றும் பாணந்துறை பகுதிகளிலேயே இந்த உயிரிழப்புகள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>அத்தோடு, மாத்தளையில் 3 மரணங்களும் மடுல்கல பொலன்னறுவை ஆகிய பிரதேசங்களில் தலா இரண்டு உயிரிழப்புகளும் பதிவாகியதாக அரசாங்கத் தகவல் திணைக்களம் வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>15 ஆண்களும் 8 பெண்களும் இவ்வாறு உயிரிழந்துள்ளதாக அந்த திணைக்களம் வெளியிட்டுள்ள அறிக்கையில் மேலும் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, நாட்டில் கொரொனா வைரஸ் தொற்றினால் உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 850ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, கடந்த 24 மணித்தியாலங்களில் நாட்டில் மேலும் 2 ஆயிரத்து 568 பேருக்கு கொரோனா வைரஸ் தொற்று உள்ளமை உறுதியாகியுள்ளதாக சுகாதார அமைச்சு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இதனை அடுத்து கொரோன தொற்று உறுதியானோரின் மொத்த எண்ணிக்கை ஒரு இலட்சத்து 31 ஆயிரத்து 98 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் ஒரு இலட்சத்து 6 ஆயிரத்து 641 பேர் தொற்றில் இருந்து குணமடைந்துள்ள நிலையில், தொற்றுக்கு உள்ளான 23 ஆயிரத்து 607 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111873\/\" rel=\"nofollow\">இலங்கையில் கொரோனாவால் மேலும் 23 உயிரிழப்புகள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111873\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1561b9f7-f7d654b9-gmoa_850x460_acf_cropped.jpg"],"pubdate":"Wed, 12 May 2021 03:44:04 +0000"},{"title":"திமுக பிரமுகருடன் வாக்குவாதம்.. இரவோடு இரவாக தூக்கியடிக்கப்பட்ட போக்குவரத்து காவலர்..!","text":"தஞ்சையில், திமுக பிரமுகருடன் வாக்குவாதத்தில் ஈடுபட்ட போக்குவரத்து உதவி ஆய்வாளர் இரவோடு இரவாக ஆயுத படைக்கு மாற்றப்பட்ட சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  தஞ்சாவூரில் நேற்று முன்தினம் அண்ணா சிலை அருகே போக்குவரத்து உதவி ஆய்வாளர் மோகன் தலைமையிலான போலீசார் ஊரடங்கை மதிக்காதவர்களை எச்சரித்து அனுப்பினர். அப்போது, உரிய ஆவணம் இல்லாமல் வந்த லோடு ஆட்டோவுக்கு 200 ரூபாய் அபராதம் விதிக்கப்பட்டது. உடனே லோடு ஆட்டோவில் வந்தவர்கள் திமுக நகர துணை செயலர் நீலகண்டனுக்கு போன் செய்துள்ளனர்.    சில நிமிடங்களில் ஆதரவாளர்களுடன் அங்கு வந்த நீலகண்டன் ஆட்டோவுக்கு அபராதம் விதித்ததை ரத்து செய்யும்படி போலீசாருடன் வாக்குவாதத்தில் ஈடுபட்டார். அப்போது இதற்கு எல்லாம் சிபாரிசுக்கு வரலாமா என நீலகண்டனிடம் கேட்ட போக்குவரத்து காவலர் மோகன் 'என் தெருவில் இரண்டு வாரமாக தண்ணீர் வரவில்லை. அதை தீர்த்து வைங்க வரவில்லையே என கூறியுள்ளார்.&nbsp;    இதையடுத்து நீலகண்டன் அங்கிருந்து கிளம்பி சென்றார். இது தொடர்பான வீடியோ சமூக வலைதளங்களில் வைரலானது. விசாரணை நடத்திய டி.எஸ்.பி. பாரதிராஜன் நேற்று முன்தினம் இரவே போக்குவரத்து உதவி ஆய்வாளர் மோகனை ஆயுதப்படைக்கு மாற்றம் செய்து உத்தரவிட்டார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/argument-with-dmk-party-traffic-police-transfered-qszn89","image":["https:\/\/static.asianetnews.com\/images\/01f5fzbpx62e1jyzzfwd4540kj\/thanjavur-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 03:18:10 +0530"},{"title":"இயக்குனர் சேரனை கலங்க வைத்த 'பாண்டியன் ஸ்டோர்' சீரியல் பிரபலத்தின் திடீர் மறைவு!","text":"நேற்று மாரடைப்பு காரணமாக, பல்வேறு திரைப்படங்களிலும், 'பாண்டியன் ஸ்டோர்' உள்ளிட்ட சீரியல்களிலும் நடித்த நெல்லை சிவா உயிரிழந்த நிலையில், இயக்குனர் சேரன் இவருக்கு தன்னுடைய ட்விட்டர் பக்கத்தில் இரங்கல் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/director-cheran-emotinal-twit-for-pandian-store-serial-actor-death-qszn2c","image":["http:\/\/static.asianetnews.com\/images\/01cy1f0db9p10jqshnwdecdwrf\/cheran_760x400.jpg"],"pubdate":"Wed, 12 May 2021 03:14:36 +0530"}]