[{"title":"ஃப்ரீ கிரெடிட் கார்டு; 4% வட்டியில் ரூ3 லட்சம் கடன்: மத்திய அரசு ஸ்கீமில் இன்னும் சேரலையா?","text":"<p><strong>PM Kisan Yojana Tamil News:<\/strong> பிரதம மந்திரியின் கிசான் யோஜனா திட்டத்தின் மூலம் விவசாயிகளுக்கு மத்திய அரசு பல உதவிகளை செய்து வருகிறது. கடந்த ஆண்டு பிப்ரவரி முதல், இந்த திட்டத்தின் கீழ் கிசான் கிரெடிட் கார்டுகளை வழங்குவதற்கான ஒரு சிறப்பு முயற்சியை அரசு நடத்தி வருகிறது. மேலும் பிரதம மந்திரி கிசான் யோஜனாவின் எட்டாவது தவணை விவசாயிகளுக்கு எப்போது வேண்டுமானாலும் வழங்கப்படலாம்.<\/p>\n\n\n\n<p>கிசான் கிரெடிட் கார்டை பிரதமர் கிசான் யோஜனாவுடன் இணைத்த பின்னர், 2.5 கோடி விவசாயிகளுக்கு கிசான் கிரெடிட் கார்டு வழங்குவதாக பிரதமர் மோடி தலைமையிலான அரசு அறிவித்திருந்தது. இதுவரை 1.5 கோடி விவசாயிகளுக்கு கிசான் கடன் அட்டைகள் வழங்கப்பட்டுள்ளன. இந்த திட்டத்தின் கீழ், விவசாயிகள் கடனாக 2 லட்சம் கோடி ரூபாய் வழங்க இலக்கு நிர்ணயம் செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள் (கே.ஒய்.சி &#8211; KYC) தேவையில்லை:<\/strong><\/p>\n\n\n\n<p>பிரதம மந்திரி கிசான் யோஜனாவை கிசான் கிரெடிட் கார்டுடன் இணைத்ததைத் தொடர்ந்து, விவசாயிகள் கே.ஒய்.சி செய்ய விவசாயிகள் தேவையில்லை. கிசான் கிரெடிட் கார்டைப் பெற இப்போது விவசாயிகள் ஒரு பக்க படிவத்தை மட்டுமே நிரப்ப வேண்டும். இந்த படிவத்தை pmkisan.gov.in வலைத்தளத்திலிருந்து பதிவிறக்கம் செய்யலாம்.<\/p>\n\n\n\n<p><strong>கிசான் கிரெடிட் கார்டுக்கு விண்ணப்பிக்கும்போது மனதில் கொள்ள வேண்டிய விஷயங்கள்:<\/strong><\/p>\n\n\n\n<p>கிசான் கிரெடிட் கார்டுக்கு விண்ணப்பிக்கும் விவசாயியின் குறைந்தபட்ச வயது 18 வயது மற்றும் அதிகபட்ச வயது 75 ஆக இருக்க வேண்டும்.<\/p>\n\n\n\n<p>60 வயதுக்கு மேற்பட்ட விண்ணப்பதாரர்களும் விண்ணப்பிக்க இணை விண்ணப்பதாரர் தேவைப்படுவார்கள்.<\/p>\n\n\n\n<p>கிசான் கிரெடிட் கார்டின் கீழ், ஒரு விவசாயி விவசாயத்திற்கு ரூ .3 லட்சம் வரை கடன் பெறலாம். இந்த தொகை விவசாயிக்கு 4 சதவீத வட்டி விகிதத்தில் வழங்கப்படும்.<\/p>\n\n\n\n<p>விவசாயிகளுக்கு கூடுதலாக, கால்நடை வளர்ப்பவர்கள், மீனவர்கள் கிசான் கடன் அட்டையின் கீழ் விவசாய கடன்களுக்கும் விண்ணப்பிக்கலாம். விண்ணப்பதாரருக்கு விவசாய நிலம் வைத்திருப்பது கட்டாயமில்லை. கால்நடை வளர்ப்பு அல்லது மீன்வளத்துறை 4 சதவீத வட்டி விகிதத்தில் ரூ .2 லட்சம் வரை கடன் பெறலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/pm-kisan-yojana-tamil-news-how-to-get-free-credit-card-application-process-details-302226\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-19.jpg"],"pubdate":"Wed, 12 May 2021 08:08:57 +0530"},{"title":"19 கொரோனா கண்காணிப்பு மையங்கள், கொரோனா சிகிச்சை மையங்களாக மாற்றப்படும் - சென்னை மாநகராட்சி ஆணையர்","text":"சென்னை மாநகராட்சி உட்பட்ட 19 கொரோனா கண்காணிப்பு மையங்கள், கொரோனா சிகிச்சை மையங்களாக மாற்றப்படும் என சென்னை மாநகராட்சி ஆணையர் ககன் தீப்சிங் பேடி தெரிவித்துள்ளார்.\nசென்னை பல்லவன் சாலையிலுள்ள கேந்திர வித்தியாலய பள்ளியில் அமைக்கப்பட்டுள்ள கொரோனா பரிசோதனை மையத்தை ஆய்வு செய்த பின் செய்தியாளர்களை சந்தித்த அவர், கொரோனா அறிகுறிகளுடன் பரிசோதனைக்காக வரும் அனைவருக்கும் தடுப்பு மருந்துகள் அடங்கிய பெட்டகம் வழங்க மாநகராட்சி முடிவு செய்துள்ளது என்றும், தொழில்துறை, சுகாதாரத்துறை இணைந்து வெளி மாநிலங்களில் இருந்து தமிழகத்திற்கு ஆக்சிஜன் கொண்டு வரும் பணியை மேற்கொண்டு வருகிறது என்றார்.","link":"https:\/\/www.polimernews.com\/view\/146077-19-கொரோனா-கண்காணிப்பு-மையங்கள்,-கொரோனா-சிகிச்சை-மையங்களாக-மாற்றப்படும்---சென்னை-மாநகராட்சி-ஆணையர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620786472146077.jpg"],"pubdate":"Wed, 12 May 2021 07:51:52 +0530"},{"title":"ஜி 7 நாடுகளின் உச்சிமாநாட்டில் பிரதமர் மோடி பங்கேற்கவில்லை என வெளியுறவு அமைச்சகம் அறிவிப்பு","text":"ஜி 7 நாடுகளின் உச்சிமாநாட்டில் பிரதமர் மோடி நேரடியாக பங்கேற்க மாட்டார் என்று வெளியுறவு அமைச்சகம் வெளியிட்ட அறிவிப்பு வெளியாகியுள்ளது.\nதற்போதைய கொரோனா பரவல் சூழ்நிலையில் இங்கிலாந்து பிரதமர் போரிஸ் ஜான்சனின் அழைப்பை பிரதமர் மோடி ஏற்க முடியாத நிலை இருப்பதாகவும் அவர் லண்டன் செல்ல மாட்டார் என்றும் வெளியுறவு அமைச்சகம் தெரிவித்துள்ளது.\nவரும் ஜூன் 11 முதல் 13 ந் தேதி வரை நடைபெறும் ஜி 7 நாடுகளின் மாநாட்டில் பங்கேற்க  கனடா, பிரான்ஸ், ஜெர்மனி, ஜப்பான், இத்தாலி, இங்கிலாந்து, அமெரிக்கா உள்ளிட்ட நாடுகளின் தலைவர்களுக்கு போரிஸ் ஜான்சன் அழைப்பு விடுத்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146076-ஜி-7-நாடுகளின்-உச்சிமாநாட்டில்-பிரதமர்-மோடி-பங்கேற்கவில்லை-என-வெளியுறவு-அமைச்சகம்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620786744146076.jpg"],"pubdate":"Wed, 12 May 2021 07:46:49 +0530"},{"title":"ஒரு ஸ்பூன் சர்க்கரை… மொறு மொறு தோசை சீக்ரெட்ஸ் இவைதான்!","text":"<p><strong>Crispy dosa secrets in tamil: <\/strong>தென்னிந்தியாவின் பிரபலமான காலை உணவுகளாக இட்லி, தோசை, ஆப்பம் போன்றவை உள்ளன. இட்லி பிரியர்கள் அவை சூடாக இருக்க வேண்டும் என நினைப்பர். அதே வேளையில் தோசை பிரியர்கள் நன்றாக மொறு மொறுவென்று இருக்க வேண்டும் என நினைப்பர்.<\/p>\n\n\n\n<p>நாம் என்னதான் ஹோட்டலில் சென்று மொறு மொறுவென்று கொடுக்கப்படும் தோசையை சில சட்னிகளுடன் சேர்த்து ருசித்தாலும், நாமே வீட்டில் செய்யும் தோசைகளுக்கு எப்போதுமே தனி மவுசு தான். அவற்றோடு வீட்டில் இருக்கும் குழம்பு மற்றும் சட்னி வகைகைகளுடன் சேர்த்து சுவைத்தல் செம டேஸ்டியா இருக்கும்.<\/p>\n\n\n\n<p>நம்முடைய வீடுகளில் நாம் தோசை சுடும் போது சில சமயத்தில் அவை முறுகலாக வராது. அப்படி வர பெரிய மாயா வித்தை ஒன்றும் தேவை இல்லை. <strong>இங்கு நாம் கீழே பார்க்கவுள்ள சில சீக்ரெட்ஸ்ஸே போதுமானது. அப்படி என்ன தான் ரகசியம் உள்ளது என்று பார்ப்போமா?…<\/strong><\/p>\n\n\n\n<p>வீடுகளில் நாம் சுடும் தோசைக்கு பெரும்பாலும் இட்லி மாவையே பயன்படுத்துகிறோம். இருப்பினும், அவற்றுக்கு பதிலாக தோசைக்கெனச தனி மாவை தயார் செய்வது நல்லது. அவற்றுக்கு நீங்கள் மாவு அரைக்கும் வெந்தயம் கொஞ்சம் அதிகமாகவும், ஒரு பங்கு பச்சரிசி மற்றும் இரண்டு பிடி அவல் சேர்க்க வேண்டும். அப்படி செய்யும் போது அவை நன்றாக சிவந்தும் மொறுமொறுவென்றும் வரும்.<\/p>\n\n\n\n<p>மாவு ரொம்பவும் புளிக்காமல் இருக்க வெற்றிலையின் காம்பை கிள்ளி, வெற்றிலையின் மேல் புறம் மாவில் படும்படி கவிழ்த்து வைத்தால், அவற்றை குளிரூட்ட தேவை இருக்காது.<\/p>\n\n\n\n<p>நாம் தோசை சுடும் கல் அவ்வப்போது நமக்கு ஒத்துழைக்காது. இந்த சமயத்தில் கல்லில் சேர்க்கும் எண்ணெய்யோடு சிறிதளவு புளியை சேர்த்துக்கொள்ளலாம். அல்லது கல்லில் மீது தேய்க்க பயன்படுத்தும் வெங்காயத்தை இரண்டாக வெட்டி, அவற்றை கல்லில் நன்றாக வதக்கிய பிறகு தோசையை சுட முயற்ச்சிக்கலாம்.<\/p>\n\n\n\n<p>நீங்கள் ஒரு வேளை இட்லி மாவில் தோசை சுடுபவராக இருந்தால், தோசைக்கு மாவு தாயார் செய்யும் போது, ஒரு கரண்டி சர்க்கரையை அவற்றோடு சேர்த்து நன்றாக கலக்கி தோசையை ஊற்றினால், ஹோட்டலில் சுடும் தோசையே நம்மிடம் தோற்று ஓடி விடும்.<\/p>\n\n\n\n<p>அந்த வகையில் தோசை சுட நாம் மேலே பார்த்த ரகசியங்கள் அனைத்தும் நிச்சயம் உங்களுக்கு உதவியாக இருக்கும். இவற்றை நீங்களும் ஒரு முறை முயற்சிக்கலாமே!!!<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/crispy-dosa-secrets-in-tamil-how-to-make-crispy-dosa-easy-tips-in-tamil-302214\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-18.jpg"],"pubdate":"Wed, 12 May 2021 07:35:33 +0530"},{"title":"கிணத்த காணலன்னு புகாரா..? நெல்லை சிவாவுக்கு மாரடைப்பு..!","text":"100க்கும் மேற்பட்ட தமிழ்த் திரைப்படங்களில் நெல்லை தமிழால் நகைச்சுவை காட்சிகளில் சிரிக்கவைத்த நடிகர் நெல்லை சிவா மாரடைப்பு காரணமாக உயிரிழந்தார் அவருக்கு வயது 69. \nவடிவேலுவின் குழுவில் மிக முக்கிய அங்கம் வகித்த நகைச்சுவை கலைஞர் நெல்லை சிவா..! கிணற்றை காணோம் என்று புகார் அளிக்க வந்த வடிவேலுவிடம் நெல்லை தமிழில் காவல் ஆய்வாளர் வேடத்தில் சிவா அடிக்கும் லூட்டி வயிறு குலுங்க சிரிக்க வைக்கும்..!\nநெல்லை மாவட்டம் பணகுடி அடுத்த வேப்பிலாங்குளத்தை பூர்வீகமாக கொண்ட சிவனாதன் சண்முக வேலன் ராமமூர்த்தி தான் சினிமாவுக்காக தனது பெயரை நெல்லை சிவா என்று சுறுக்கிக் கொண்டு நடித்து நெல்லை தமிழால் 100க்கும் மேற்பட்ட படங்களில் அனைவரையும் சிரிக்க வைத்த நகைச்சுவை கலைஞர்.\n1985ல் ஆண்பாவம் படத்தின் மூலம் திரையுலகில் நுழைந்தாலும் நடிகர் வடிவேலுவின் காமெடி பட்டாளத்தில் இணைந்த பின்னர் தான் சிவாவுக்கு உரிய அங்கீகாரம் கிடைத்தது எனலாம் அந்த அளவிற்கு இருவரும் இணைந்த காமெடிகள் ஒவ்வொன்றும் நகைச்சுவை பட்டாசுகளாக இருந்தன.\nஅதே நேரத்த்தில் கவுண்டமணியுடனும் நகைச்சுவை காட்சிகளில் தோன்றியுள்ளார்.\nஅஜீத்தின் அட்டகாசம் படத்தில் நெல்லை தமிழில் வீரபாண்டிய கட்டபொம்மன் வசனம் பேசி ரசிகர்களின் கவனத்தை ஈர்த்தார் நெல்லை சிவா\nவடிவேலு சினிமாவை விட்டு ஒதுங்கியதால் முன்பு போல போதுமான பட வாய்ப்பின்றி தவித்துவந்த நெல்லை சிவா சிறிய படங்களில் நடித்து வந்தார்.\nகொரோனா ஊரடங்கு காரணமாக தனது சொந்த ஊருக்கு சென்றுவிட்டார். ஆரம்ப காலத்தில் நிரந்தரமான வருவாய் இல்லாததால் யாரையும் திருமணம் செய்து கொள்ளவில்லை என்று கூறப்படுகின்றது.\nஇந்த நிலையில் சொந்த ஊரில் இருந்த நெல்லை சிவா மாரடைப்பு காரணமாக உயிரிழந்தார்.","link":"https:\/\/www.polimernews.com\/view\/146072-கிணத்த-காணலன்னு-புகாரா..?-நெல்லை-சிவாவுக்கு-மாரடைப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620784861146072.jpg"],"pubdate":"Wed, 12 May 2021 07:27:16 +0530"},{"title":"தெலுங்கானாவில் இன்று முதல் 10 நாட்களுக்கு முழு ஊரடங்கு அமல்","text":"தெலுங்கானாவில் இன்று காலை 10 மணி முதல் 10 நாட்களுக்கு முழு ஊரடங்கு அமலுக்கு வருகிறது.\nகாலை 6 மணி முதல் 10 மணி வரை மட்டுமே அத்தியாவசியத் தேவைகளுக்காக தளர்வு அளிக்கப்படுவதாக முதலமைச்சர் சந்திரசேகர ராவ் தெரிவித்துள்ளார்.\nஅமைச்சரவைக் கூட்டத்தில் ஆலோசனை நடத்திய பிறகு செய்தியாளர்களிடம் பேசிய அவர், முழு ஊரடங்கை அறிவித்துள்ளார். கடந்த ஏப்ரல்20ம் தேதி முதல் தெலுங்கானாவில் இரவு நேர ஊரடங்கு அமலில் இருந்து வருகிறது.\nவியாழக்கிழமை விசாரணை நடத்த  இருந்த வழக்கை தெலுங்கானா உயர்நீதிமன்றம் செவ்வாய்க்கிழமை அவசர விசாரணைக்கு ஏற்று மாநில அரசுக்கு கடும் கண்டனம் தெரிவித்திருந்தது. உண்மை யதார்த்த நிலை வேறாக இருக்கும் போது அரசு மாநிலத்தில் கொரோனா பரவல் குறைந்திருப்பது போல தோற்றத்தை ஏற்படுத்துவதாக நீதிமன்றம் கண்டனம் தெரிவித்தது.","link":"https:\/\/www.polimernews.com\/view\/146071-தெலுங்கானாவில்-இன்று-முதல்-10-நாட்களுக்கு-முழு-ஊரடங்கு-அமல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620783464146071.jpg"],"pubdate":"Wed, 12 May 2021 07:02:54 +0530"},{"title":"Rasi Palan 12th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 12th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 12th May 2021: இன்றைய ராசி பலன், மே 12ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>திரைக்குப் பின்னால், உங்களின் அமைதியான இராஜதந்திரம் உங்களுக்கு சாதகமான விளைவுகளை ஏற்படுத்தக்கூடும். உங்களின் சமீபத்திய நடத்தையில் அறியப்படாத அம்சங்களை வெளிப்படுத்தவும், சந்தேகத்திற்கு இடமின்றி சக ஊழியர்களை உங்கள் சிறந்த குணங்களால் மகிழ்ச்சியில் ஆழ்த்தவும் உங்களுக்கு சிறந்த நேரமாக அமையலாம். உங்கள் தொழில்முறை திசையை நீங்கள் மாற்றினால், உங்களுக்கு சிறந்த அனுகூலத்தை கொடுக்கும் நாளாக அமையும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>நீங்கள் கூட்டாளர்களின் அங்கீகாரத்தைப் பெற்றுள்ளீர்கள் என்று கருதினால், ஒரு பெரிய திட்டம் பலனளிக்கிறது என்பதை குறிக்கும். இதனால் எதிர்காலத்தை நீங்கள் நியாயமான நம்பிக்கையுடன் எதிபார்க்கலாம். உங்கள் பழங்கால மனப்பான்மை உங்கள் நண்பர்களை கவரும், மேலும் புதிய வாய்ப்புகள் கதவைத் தட்டும் &nbsp;உங்களது மனம் மகிழ்ச்சியை உணரும் நாளாக அமையும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>இன்று காலை ஒரு மோதலின் அச்சுறுத்தல் இருக்கும். ஆனாலும் உங்கள் மிக முக்கியமான நோக்கங்கள் இனிமேல் உங்களுக்கு தெளிவான சிந்தனையை கொடுக்கும். அனைத்து உண்மைகளையும் துல்லியமாக மதிப்பிடுவதன் அடிப்படையில் உறுதியான முடிவுகளுக்கு உங்களது மனம் செயல்படும், மேலும் உங்கள் நிதி குறித்து எச்சரிக்கையாக இருப்பது அவசியம்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>சமூக அறிகுறிகள் நம்பிக்கைக்குரியவாக அமையம். சாதாரண தொடர்புகள் உங்கள் தொழில்முறை வாழ்க்கை அல்லது குடும்ப ஏற்பாடுகளில் பயனுள்ள நன்மைகளை ஏற்படுத்தும். ஆனாலும், இன்றைய குழப்பம் மற்றும் அந்த குழப்பத்தின் ஒட்டுமொத்த ஆபத்திலிருந்து உங்களை பாதுகாத்துக்கொள்ள வேண்டியது அவசியம். உங்களின் நன்மைக்கு பவுர்ணமி ஆதரவாக இருக்கும், இதனால் மனநிறைவை வழங்குவது இன்னும் எளிதானது.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் இரகசியத் திட்டங்களைப் பற்றி யோசித்துக்கொண்டிருந்தால், விரைவில் முன்முயற்சி எடுத்து அவற்றை வெளிப்படுத்துவதற்கான நேரம் இது. ஆனாலும் திறந்த செயலுக்கான தருணம் இன்னும் வரவில்லை, மேலும் உங்களின் விவேகம் இன்னும் சிறந்த போக்கை உருவாக்கலாம். கூட்டு முதலீடுகளிலிருந்து நீங்கள் பெறுவீர்கள், ஆனால் அந்த முதலீடுகள் முற்றிலும் உத்தரவாதம் அளிக்கப்பட்டவை என்பதை நீங்கள் நினைவில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>சந்திரன் உங்கள் அடையாளத்தை ஆதரித்தாலும், பல உணர்ச்சிகரமான சவால்களை உங்களுக்கு முன்வைக்கிறது, அவற்றில் பெரும்பாலானவை உங்களின் சிந்தனைக்கு நேர்மறையானவை. நீங்கள் விரைவில் வீட்டிலிருந்து அழைக்கப்படலாம். அப்படியானால், வழக்கமான கவலைகளை விட, ஆழமான, நீண்டகால லட்சியத்தை பூர்த்தி செய்யப்படுவதே காரணம். எந்தவொரு நிகழ்விலும், உங்களுக்கு சாதகமான முடிவுகள் வரலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் விளக்கப்படத்தில் புதன் போதுமான ஆதரவை அளிக்கிறது. இதனால் உங்களை சுற்றியுள்ள சில சிறந்த யோசனைகள் மற்றும் திட்டங்களை அளிக்கிறது. எல்லா வகையிலும் உங்களை மேம்படுத்துவதற்கும், உங்கள் சுயவிவரத்தை வேலை அல்லது சமூக நடவடிக்கைகளில் உயர்த்துவதற்கும் நீங்கள் கடினமாக உழைக்க வேண்டும், ஆனால் இது இறுதி முடிவுகளை எதிர்பார்க்கும் நேரம் அல்ல. அதற்கு பதிலாக, உங்கள் செயல்பாடுகளின் வரம்பை நீட்டிக்க முயற்சிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>இன்று நிச்சயமற்ற ஒரு தனித்துவமான மனநிலை உள்ளது, ஆனாலும் நீங்கள் ஒப்பந்தங்களை உறுதிப்படுத்தவோ அல்லது கூட்டாளர்களை ஏற்பாடுகளில் ஈடுபடவோ முயற்சிக்கும் வரை விசித்திரமான எதுவும் நடக்கவில்லை என்பத உறுதி செய்யகொள்ள வேண்டும். உங்கள் விளக்கப்படத்தில் சந்திரன் உணர்ச்சி மண்டலங்களுடன் ஒத்துப்போகிறது என்பது மிக விரைவில், ஒரு சாகச பயணம் மேற்கொள்ள உங்களை ஊக்குவிக்கும். ஆனால் நீங்கள் அதிகமாக எதிர்பார்க்க வேண்டாம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>சந்திரன் முன்னோக்கி செல்லும் வழியைக் காட்டுகிறது, இன்று நீங்கள் எதைச் செய்தாலும் நீங்கள் நினைப்பதை விட மிகப் பெரிய ஊதியம் கிடைக்கும். உங்கள் சமூக கடமைகள் சீராக அதிகரிக்கும் செலவுகளுக்கு ஓரளவாவது குறையும். அதனால்தான் உங்கள் மேல்நிலைகளை குறைக்க உங்கள் சக்திக்குள்ளேயே இருக்கிறது. லேசான சந்தேகம் உங்களின் மூலம் சில சிறந்த திட்டங்களை சமாளிக்க உங்களுக்கு உதவும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>இன்றைய உணர்திறன் கிரக முறை உங்கள் சொந்த ஜாதகத்துடன் நன்றாக ஒத்திருக்கிறது, இருப்பினும் நீங்கள் நண்பர்களின் நோக்கங்களை அல்லது நடத்தையை தவறாக புரிந்து கொள்ளலாம். இதற்காக நீங்கள் யதார்த்தத்தின் உணர்வை முன்னணியில் வைத்துக் கொள்ளுங்கள், மனதின் முடிவுகள் இன்று அர்த்தமுள்ளதாக இருக்கும், ஆனால் இதே முடிவு அடுத்த வாரத்திற்குள் முட்டாள்தனமாகத் தோன்றும் என்பதை நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>கடந்த காலத்தைத் தொங்கவிடுவதற்கான உங்கள் போக்கு இப்போது உங்கள் வாழ்க்கையில் ஒரு பெரும் சக்தியாக இருக்கிறது, நீங்கள் இன்னும் முன்னோக்கிப் பார்க்கும் நபராக உங்களை நம்பினாலும் கூட, சக ஊழியர்களுடன் உடன்பாடு தேவைப்படும். அனைத்து விஷயங்களிலும் நீங்கள் நெகிழ்ச்சியுடன் இருக்க முயற்சிக்க வேண்டும் &#8211; குறிப்பாக பணம் சம்பந்தப்பட்டிருந்தால் அதில் நீங்கள் முன்னெச்சரிக்கையுடன் இருப்பது அவசியம்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் அவர்களைப் பார்த்துக் கொள்ள வேண்டும் என்று எதிர்பார்க்கும் சிலர் இருக்கிறார்கள், ஆனால் நீங்கள் கவனித்துக் கொள்ள உங்கள் சொந்த தேவைகள் இருப்பதை அவர்கள் உணரும் நேரம் இது. உங்கள் விளக்கப்படத்தின் இதயத்தில் சந்திரன் ஆழமாக விழுவதால், நீங்கள் என்ன உணர்கிறீர்கள் என்பதை மக்களுக்குத் தெரியப்படுத்த வேண்டிய தருணம் இது. உங்களை ஒரு வீட்டு வாசலைப் போல நடத்த கூட்டாளர்களை இனி அனுமதிக்க முடியாது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-8th-2021-rasipalan-302104\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/horoscope.jpg"],"pubdate":"Wed, 12 May 2021 07:02:40 +0530"},{"title":"பிரதமர் மோடி தலைமையில் இன்று மத்திய அமைச்சரவைக் கூட்டம்..! ஆக்சிஜன் விநியோகம், தடுப்பூசி உள்ளிட்டவை குறித்து விவாதிக்கப்பட வாய்ப்பு","text":"பிரதமர் மோடி தலைமையில் மத்திய அமைச்சரவைக் கூட்டம் இன்று நடைபெற உள்ளது.\nஇன்று காலை 11 மணி அளவில் நடைபெறும் இந்த கூட்டத்தில் கொரோனா தடுப்பு நடவடிக்கைகள், ஆக்சிஜன் விநியோகம், தடுப்பூசி தட்டுப்பாடு குறித்து விரிவாக ஆலோசிக்கப்பட உள்ளது.\nஇந்த கூட்டத்தில் பிரதமர் மோடி, மத்திய அமைச்சர்கள் அமித்ஷா, ராஜ்நாத்சிங் உள்ளிட்டோர் கலந்து கொள்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/146070-பிரதமர்-மோடி-தலைமையில்-இன்று-மத்திய-அமைச்சரவைக்-கூட்டம்..!-ஆக்சிஜன்-விநியோகம்,-தடுப்பூசி-உள்ளிட்டவை-குறித்து-விவாதிக்கப்பட-வாய்ப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620783192146070.jpg"],"pubdate":"Wed, 12 May 2021 07:01:52 +0530"},{"title":"கர்நாடகாவில் கொரோனா நோயாளிகளை காப்பாற்ற ஆக்சிஜன் பேருந்துகள் அறிமுகம்","text":"கர்நாடகாவில் கொரோனா நோயாளிகளை காப்பாற்ற ஆக்சிஜன் பேருந்து அறிமுகப்படுத்தப்பட்டுள்ளது.\nமருத்துவமனைக்கு வெளியே ஆபத்தான நிலையில் உயிருக்கு போராடும் கொரோனா நோயாளிகளை காப்பாற்றும் வகையில் வடிவமைக்கப்பட்டு முதல்கட்டமாக 20 மாநகராட்சி பேருந்துகள் ஆக்சிஜன் பேருந்துகளாக மாற்றப்பட்டுள்ளன.\nஒவ்வொரு பேருந்திலும் 8 ஆக்சிஜன் சிலிண்டர் வசதியுடன் கூடிய படுக்கைகள் அமைக்கப்பட்டுள்ளன.\nமருத்துவமனைகளில் படுக்கைகள் கிடைக்காமல் தவிக்கும் நோயாளிகளையும், மருத்துவமனைகளில் ஆக்சிஜன் பற்றாக்குறையால் தவிப்போரையும் இந்த பேருந்து விரைந்து சென்று காப்பாற்றும்.\nபெங்களூருவில் அரசு மருத்துவமனைகளில் அறிமுகப்படுத்தப்பட்டுள்ள இந்த திட்டம் இன்னும் ஒரு வாரத்துக்குள் மாநிலம் முழுவதும் அமல்படுத்தப்பட உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146069-கர்நாடகாவில்-கொரோனா-நோயாளிகளை-காப்பாற்ற-ஆக்சிஜன்-பேருந்துகள்-அறிமுகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620783899146069.jpg"],"pubdate":"Wed, 12 May 2021 06:51:49 +0530"},{"title":"கொரோனா பாதிப்பு குறைந்து வருவதாக மத்திய சுகாதார அமைச்சகம் தகவல்","text":"கொரோனா பாதிப்பு அதிகமாக இருக்கும் மாநிலங்களில் பாதிப்புகள் படிப்படியாகக் குறைந்து வருவதாக மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.\nதற்போது 13 மாநிலங்கள் முழுவீச்சில் கோவிட் நோயக்கு எதிராகப் போராடி வருகின்றன. கடந்த மூன்று வார நிலவரங்களை ஆராயும் போது கர்நாடகா மகாராஷ்ட்ரா உள்ளிட்ட பல மாநிலங்களில் தினசரி பாதிப்புகள் 50 ஆயிரத்தை தாண்டி விட்டன.\nதற்போது அந்த எண்ணிக்கை குறைந்து வருவதாகவும் குணமடைந்தோரின் எண்ணிக்கை 83 சதவீதமாக இருப்பதாகவும் சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.\nசுமார் 16 சதவீதம் பேர் சிகிச்சையில் உள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/146068-கொரோனா-பாதிப்பு-குறைந்து-வருவதாக-மத்திய-சுகாதார-அமைச்சகம்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620782946146068.jpg"],"pubdate":"Wed, 12 May 2021 06:46:42 +0530"},{"title":"தமிழகத்திற்கு ஆக்சிஜன் கொண்டு வர இயக்கப்படும் முதல் எக்ஸ்பிரஸ் ரயில் ஒடிசாவிற்கு புறப்பட்டுச் சென்றுள்ளதாக தெற்கு ரயில்வே தகவல்","text":"ஒடிசாவில் இருந்து தமிழ்நாட்டிற்கு ஆக்சிஜன் ஏற்றி வருவதற்காக எக்ஸ்பிரஸ் ரயில் புறப்பட்டுச் சென்றுள்ளதாக தெற்கு ரயில்வே தெரிவித்துள்ளது.\nதிருவள்ளூரில் இருந்து காலி டேங்கர்களுடன் இந்த ரயில் ரூர்கேலாவுக்கு செல்கிறது. இரண்டு கிரோயோஜனிக் டேங்கர்கள் கொண்ட இந்த ரயில் ஒடிசாவில் இருந்து ஆக்சிஜன் நிரப்பி தமிழகத்திற்கு திரும்பி வரும்.\nதமிழகத்திற்கு ஆக்சிஜன் விநியோகத்தை அதிகரிக்குமாறு முதலமைச்சர் மு.க.ஸ்டாலின் பிரதமர் மோடிக்கு கோரிக்கை விடுத்துள்ள நிலையில் இந்த ரயில் இயக்கப்படுவது குறிப்பிடத்தக்கது.\nஇந்த ரயில் மூலம் வரும் ஆக்சிஜன் டேங்கர் லாரிகள் மூலமாக பல்வேறு மருத்துவமனைகளுக்குக் கொண்டு செல்லப்பட உள்ளது.\nமகாராஷ்ட்ரா, கர்நாடகா, தெலுங்கானா, உத்தரப்பிரதேசம், ஹரியானா, ராஜஸ்தான், போன்ற பல மாநிலங்களுக்கு இதுவரை 375 டேங்கர்கள் மூலம் ஆக்சிஜன் விநியோகம் செய்யப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146067-தமிழகத்திற்கு-ஆக்சிஜன்-கொண்டு-வர-இயக்கப்படும்-முதல்-எக்ஸ்பிரஸ்-ரயில்-ஒடிசாவிற்கு-புறப்பட்டுச்-சென்றுள்ளதாக-தெற்கு-ரயில்வே-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620781828146067.jpg"],"pubdate":"Wed, 12 May 2021 06:28:28 +0530"},{"title":"தமிழக சட்டப்பேரவைத் தலைவராக இன்று பதவியேற்கிறார் அப்பாவு..!","text":"தமிழக சட்டப்பேரவைத் தலைவராக அப்பாவு இன்று பதவியேற்கிறார். துணைத் தலைவராகத் தேர்வாகி உள்ள பிச்சாண்டியும் பொறுப்பேற்க உள்ளார்.\n16வது சட்டப்பேரவையின் முதல் கூட்டம் சென்னை கலைவாணர் அரங்கில் நேற்று நடைபெற்றது. பேரவை கூடியதும் புதிய உறுப்பினர்கள் பதவியேற்பு நிகழ்ச்சி நடைபெற்றது. முதலமைச்சர் மு.க.ஸ்டாலின் சட்டமன்ற உறுப்பினராக பதவியேற்றுக் கொண்டார். தற்காலிக சபாநாயகர் கு.பிச்சாண்டி, பதவியேற்பு உறுதி செய்துவைத்தார்\nஅமைச்சர்கள், எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி, முன்னாள் முதலமைச்சர் ஓ.பன்னீர்செல்வம், சட்டமன்ற கட்சித் தலைவர்கள் மற்றும் உறுப்பினர்கள் அகர வரிசைப்படி பதவியேற்றுக் கொண்டனர்.\nஇதனிடையே, முதலமைச்சர் மு.க.ஸ்டாலின் அறிவிப்பிற்கு இணங்க, ராதாபுரம் எம்எல்ஏ மு.அப்பாவு, பேரவைத் தலைவர் பதவிக்கு வேட்புமனு தாக்கல் செய்தார். பேரவை துணைத்தலைவர் பதவிக்கு கீழ்பென்னாத்தூர் எம்எல்ஏ கு.பிச்சாண்டி வேட்புமனு தாக்கல் செய்தார். வேறு யாரும் மனு தாக்கல் செய்யாததால் பேரவைத் தலைவராக அப்பாவு, பேரவை துணைத்தலைவராக பிச்சாண்டி ஆகியோர் போட்டியின்றி தேர்வாகியுள்ளனர்.\nசபாநாயகர் பதவியேற்பு நிகழ்வு இன்று நடைபெறுகிறது. முதலமைச்சர் மு.க.ஸ்டாலினும், எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமியும் பேரவைத் தலைவரை இருக்கையில் அமர வைப்பார்கள்.","link":"https:\/\/www.polimernews.com\/view\/146066-தமிழக-சட்டப்பேரவைத்-தலைவராக-இன்று-பதவியேற்கிறார்-அப்பாவு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620780495146066.jpg"],"pubdate":"Wed, 12 May 2021 06:11:55 +0530"},{"title":"அமைச்சர்களுக்கே அட்வைஸ்ன்னா... அல்லக்கைகளுக்கு ஆப்பு தான்..! அரசு ஆஸ்பத்திரியில் அலப்பறை","text":"அமைச்சர்கள் மற்றும் அவர்களது உதவியாளர்கள் காவல்துறை விவகாரங்களில் தலையிடக்கூடாது என்று முதலமைச்சர் மு.க ஸ்டாலின் அறிவுறுத்தல் வழங்கி இருக்கின்ற சூழலில், சபாரி போட்ட பேர்வழி ஒருவர், அமைச்சருக்காக தேர்தல் வேலை செய்ததாகக் கூறி  குறுக்கு வழியில் ரெம்டெசிவர் மருந்து பெற முயன்று வசமாக சிக்கி உள்ளார்.\nமன்னன் படத்தில் பிளாக்கில் சினிமா டிக்கெட் வாங்குவதற்காக வரிசையில் நிற்கும் கூட்டத்தை முந்திச்சென்று ரஜினியும், கவுண்டமணியும் செய்யும் மிரட்டல் சேட்டைகளை மிஞ்சும் வகையில் திருச்சி மருத்துவமனையில் ஒரு அட்ராசிட்டி சம்பவம் ஒன்று நடந்துள்ளது.\nதிருச்சி இயன்முறை மருத்துவ கல்லூரியில் ரெம்டெசிவர் மருந்து விற்பனை தொடங்கப்பட்ட நிலையில் சபாரி போட்ட சவடால் பேர்வழி ஒருவர், தனது கையாளுடன் உள்ளே புகுந்தார்.\n300 பேர் காத்திருந்தாலும், முதலில் வருபவருக்கு முன்னுரிமை அடிப்படையில் 50 பேருக்கு மட்டுமே டோக்கன் வழங்கப்பட்டது.\nஆனால் டோக்கன் ஏதும் இல்லாமல் சபாரி ஆசாமி தன்னை ஓய்வு பெற்ற காவல் ஆய்வாளர் என்று கூறி போலீஸ் ஒத்துழைப்புடன் உள்ளே சென்றதாக கூறப்படுகின்றது.\nஅந்த நபரிடம் மருந்து பெற்றுச் செல்வதற்கான எந்த ஆவணமும் முறையாக இல்லை, மருத்துவர் சீட்டில் மருத்துவர் கையொப்பம் இல்லை, பதிவு எண் இல்லை என்பதை சுட்டிக்காட்டி மருந்து வழங்க அங்குள்ளவர்கள் மறுத்துள்ளனர்.\nஇதையடுத்து தங்கள் செல்போனில் சில பிரபலங்களுக்கு போன் செய்து கொடுத்து மருந்து தரச்சொல்லி நிர்பந்தித்துள்ளனர். அங்கு வந்த மருத்துவமனை துணை முதல்வர் ஹர்ஷிதா பேகத்திடமும் விசாரித்துள்ளார்.\nஅவரிடம் தனக்கு, அந்த எம்.எல்.ஏவை தெரியும், இந்த அமைச்சரை தெரியும் என்று அளந்து விட்டுள்ளார் சபாரி போட்ட சவடால் பேர்வழி குழந்தைவேலு..!\nஅவரது இடையூரால் காத்திருந்த மற்றவர்களுக்கு மருந்து வழங்க இயலாத நிலை ஏற்பட்டுள்ளது. இதைதட்டிக் கேட்டவர்களையும் மிரட்டி வம்புக்கு சென்ற அந்த சபாரி ஆசாமியின் அலப்பறை நீண்ட நேரம் நீடித்தது..!\nஒரு கட்டத்தில் தான் அமைச்சருக்கு தேர்தல் வேலை செய்தவன் என சவுண்டு விட்ட சபாரி பார்ட்டி தனது தம்பி மனைவிக்காக மருந்து வாங்க வந்ததாக கூறி சமாளித்ததோடு, குறுக்கு வழியில் மருந்து பெற்றுச்செல்ல முயன்றார்.\nஆனால் முறையான ஆவணமில்லாததால் மருந்து வழங்க அதிகாரிகள் மறுத்து விட்டனர்.\nஅமைச்சர்களோ, அமைச்சர்களின் உதவியாளர்களோ காவல் நிலையங்களுக்கு பேசி போலீசாருக்கு இடையூறு செய்யக்கூடாது என்று அறிவுறுத்தியுள்ள முதலமைச்சர் மு.க.ஸ்டாலின், அத்துமீறினால் பதவி பறிக்கப்படும் எச்சரித்துள்ளார்.\nஇந்த நிலையில், சாலை போடும் பணிக்காக இயக்கப்பட்ட லாரிகளை மறித்து பிரச்சனை செய்த திமுகவினரிடம், வீடியோ எடுத்து முதல் அமைச்சர் பார்வைக்கு அனுப்ப போவதாக போலீசார் எச்சரித்ததும் சம்பந்தப்பட்ட திமுகவினர் ஓட்டம் பிடித்தனர்.\nஅதே போல ஊரடங்கை மதிக்காமல் போலீசுக்கு சவால் விட்ட உற்சாக தொண்டர் ஒருவரை போலீசார் தேடிவருகின்றனர்.\nஇந்த நிலையில் உயிர்காக்கும் ரெம் டெசிவர் மருந்தை குறுக்கு வழியில் பெற்றுச்சென்று பிளாக்கில் விற்கும் திட்டத்துடன் அமைச்சர் பெயரை கூறிக் கொண்டு வந்த சபாரி சவடால் ஆசாமியை பிடித்து விசாரிக்க வேண்டும் என்கின்றனர் ரெம்டெசிவருக்காக மணிக்கணக்கில் காத்திருக்கும் நோயாளியின் உறவினர்கள்..!\nகொரோனா நோயாளிகளின் நன்மை கருதி தமிழக அரசு முக்கிய நகரங்களில் ரெம்டெசிவர் விநியோகத்தை தொடங்கியுள்ள நிலையில் இந்த நடவடிக்கைகளுக்கு இடையூராக இருக்கும் இடைத்தரகர்கள் ஓய்வு பெற்ற காவல்துறையினராக இருந்தாலும் அவர்கள் மீது கடும் நடவடிக்கை எடுக்க காவல்துறையினர் தயங்க கூடாது என்பதே அனைவரின் எதிர்பார்ப்பாக உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/146065-அமைச்சர்களுக்கே-அட்வைஸ்ன்னா...-அல்லக்கைகளுக்கு-ஆப்பு-தான்..!-அரசு-ஆஸ்பத்திரியில்-அலப்பறை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620780540146065.jpg"],"pubdate":"Wed, 12 May 2021 06:10:49 +0530"},{"title":"மதுரை: கடன் சுமை.. 3 குழந்தைகளை கொன்றுவிட்டு தம்பதி தற்கொலை! - அதிர்ச்சி சம்பவம்","text":"<p>கடன் பிரச்னையால் 3 குழந்தைகளை கொலை செய்துவிட்டு கணவன்-மனைவி தற்கொலை செய்துகொண்ட சம்பவம்   மதுரை மாவட்டத்தில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/581a910c-4f3c-4e09-99e7-cee73e3eea1d\/IMG_20210511_WA0019.jpg\" \/><figcaption>சரவணன்<\/figcaption><\/figure><p>மதுரை மாவட்டம் உசிலம்பட்டி பஜாரில் நகைப்பட்டறை வைத்து தொழில் செய்து வருகிறார் சரவணன். இவர் மனைவி ஸ்ரீநிதி. இத்தம்பதியினருக்கு மகாலட்சுமி, அபிராமி, அமுதன் என 3 குழந்தைகள்.<\/p><p>நேற்று காலை சரவணன் வீட்டு வாசல் திறக்கப்பட்டு தண்ணீர் தெளித்து கோலமிட்டுள்ளனர். பின்னர் அவர் மகள் பக்கத்திலிருக்கும் கடைக்கு வந்து பால் பாக்கெட் வாங்கி சென்றுள்ளார். அதன் பின்பு 11 மணி வரை வீடு பூட்டப்பட்டிருந்தது.<\/p><p>இந்நிலையில் நீண்டநேரம் வீடு திறக்கப்படாமல் இருந்ததால் அருகில் வசிப்பவர்கள் சந்தேகமடைந்து கதவை தட்டியுள்ளனர். திறக்காததால் கதவை உடைத்து உள்ளே சென்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2fca4f6f-e1bf-455d-b007-8dc486583892\/IMG_20210511_WA0012.jpg\" \/><figcaption>சரவணன்- ஸ்ரீநிதி<\/figcaption><\/figure><p>அங்கே அவர்கள் கண்ட காட்சி அதிர்ச்சியை ஏற்படுத்தியது. சரவணன், அவர் மனைவி ஸ்ரீநிதி, மகள்கள் மகாலட்சுமி, அபிராமி, மகன் அமுதன் என 5 பேரும் இறந்த நிலையில் கிடந்தனர். உடனே  உறவினர்களுக்கும் காவல்துறைக்கும் தகவல் கொடுத்தனர்.<\/p><p>உசிலம்பட்டி  காவல்துறையினர் வீட்டுக்கு வந்து விசாரணை நடத்தியதில் சரவணன், நகை செய்ய பயன்படுத்தும் ரசாயணத்தை குடித்து மரணமடைந்தது தெரியவந்தது. சரவணன் எழுதி வைத்திருந்த கடிதத்தில், 'எங்கள் மரணத்துக்கு யாரும் காரணம் இல்லை. குடும்பத்தினர் என்னை கடனாளியாக்கி விட்டனர்'  என்று எழுதியிருந்ததாக சொல்லப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/032668f3-455a-4058-aa01-0b81db93d89d\/sucide_4.jpg\" \/><figcaption>தற்கொலை <\/figcaption><\/figure><p>இது குறித்து நாம் விசாரித்த போது, `உசிலம்பட்டியில் தந்தை நடத்திய நகைப்பட்டறையைத்தான் சரவணன் நடத்தி வந்துள்ளார். தொழிலுக்காக பலரிடமும் வட்டிக்கு பணம் வாங்கியுள்ளார். கடந்த ஆண்டு முதல் கொரோனா ஊரடங்கால் தொழில் பாதிப்படைந்திருக்கிறது. இதனால் வாங்கிய கடனுக்கு வட்டி கட்ட ரொம்ப சிரமப்பட்டுள்ளார்.<\/p><p>தந்தை அய்யாவு பெயரில் கோடிக்கணக்கில் சொத்துக்கள் இருந்தும், அதை விற்பனை செய்ய முடியாத வகையில் உயில் எழுதி வைத்துவிட்டு அவர் மரணம் அடைந்துள்ளார்.<\/p><p>இதனால், கோடிக்கணக்கில் சொத்து இருந்தும் அதன் மூலம் கடனை அடைக்க முடியவில்லையே என்று மன அழுத்தத்திற்கு சரவணன் ஆளாகியுள்ளார். அது மட்டுமில்லாமல் குடும்பத்திலும் பல பிரச்னைகள் ஏற்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2fca4f6f-e1bf-455d-b007-8dc486583892\/IMG_20210511_WA0012.jpg\" \/><figcaption>சரவணன்- ஸ்ரீநிதி<\/figcaption><\/figure><p>இந்த நிலையில்தான் கடன் பிரச்னை நெருக்க, நேற்று காலை மனைவி, குழந்தைகளுக்கு விஷத்தை கொடுத்து கொலை செய்துவிட்டு தானும் தற்கொலை செய்துள்ளார்’ என்று சொல்லப்பட்டது. <\/p><p>இளம் தம்பதியினர் குழந்தைகளை கொன்றுவிட்டு தற்கொலை செய்துகொண்ட சம்பவம் அனைவரையும் அதிர்ச்சி அடைய வைத்துள்ளது. இந்த மரணத்தில் வேறு ஏதும் காரணம் உள்ளதா என்பதை காவல்துறையினர் விசாரித்து வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/family-suicide-at-usilampatti-in-debt-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/98053b76-8d79-4d34-8290-9610480d1027\/IMG_20210511_WA0012.jpg"],"pubdate":"Wed, 12 May 2021 02:33:14 +0000"},{"title":"பிரித்தானியாவில் பரவும் வைரஸ் திருகோணமலையில்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரித்தானியாவில் பரவிவரும் B.1.1.7 வகை கொரோனா வைரஸ் திருகோணமலையிலும் கண்டறியப்பட்டுள்ளதாக மாவட்ட பிராந்திய பிரதி சுகாதார சேவைகள் பணிப்பாளர் வீ.பிரேமானந் தெரிவித்தார்.<\/p>\n\n\n\n<p>திருகோணமலை பிராந்திய சுகாதார சேவைகள் பணியகத்தில் நேற்று இடம்பெற்ற ஊடக சந்திப்பிலேயே அவர் இதனைத் தெரிவித்தார்.<\/p>\n\n\n\n<p>கொழும்பு ஸ்ரீ ஜயவர்தனபுர ஆய்வு கூடத்திற்கு அனுப்பி வைக்கப்பட்ட, கடந்த மூன்று நாட்களுக்கு முன்னர் கந்தளாய், சீனக்குடா, உப்புவெளி பிரதேசங்களில் மேற்கொண்ட பி.சி.ஆர். பரிசோதனைகளில் இந்த வைரஸ் கண்டறியப்பட்டுள்ளதாக அவர் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111853\/\" rel=\"nofollow\">பிரித்தானியாவில் பரவும் வைரஸ் திருகோணமலையில்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111853\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/20210104_024424.jpg"],"pubdate":"Wed, 12 May 2021 02:30:41 +0000"},{"title":"ஆக்சிஜன் விநியோகத்தில் குளறுபடி – 26 கொரோனா நோயாளிகள் உயிரிழந்த பரிதாபம்…!","text":"<p>நாடு முழுவதும் கொரோனா 2வது அலை பெரும் பாதிப்பை ஏற்படுத்தி வருகிறது. பல்வேறு இடங்களில் நோயின் தீவிரத்தால் பலரும் உயிரிழந்து வருகின்றனர். மற்றொரு புறம் போதிய மருத்துவ வசதியின்றி ஆக்சிஜன் மற்றும் படுக்கைகள் பற்றாக்குறையால் நோயாளிகள் உயிரிழக்கும் அவலநிலை உள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில் அண்மையில் செங்கல்பட்டு அரசு மருத்துவமனையில் ஆக்சிஜன் விநியோகம் தடைபட்டதால் 13 நோயாளிகள் மூச்சுத்திணறி உயிரிழந்த சம்பவம் பேரதிர்ச்சியை ஏற்படுத்தியது. விசாரணையில், ஆக்சிஜன் செல்லும் குழாயில் ஏற்பட்ட பிரச்சினையால் 13 பேர் உயிரிழந்தது தெரியவந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில் பாஜக ஆளும் கோவா தலைநகர் பனாஜியின் ஆக்சிஜன் விநியோகத்தில் ஏற்பட்ட குளறுபடி காரணமாக 26 கொரோனா நோயாளிகள் அடுத்தடுத்து உயிரிழந்தனர். அரசு மருத்துவமனையில் அதிகாலை 2 மணி முதல் 6 மணிக்குள் கொரோனா நோயாளிகள் 26 பேர் பலியான சம்பவம் சோகத்தை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>அரசு மருத்துவமனையில் ஆக்சிஜன் வினியோகத்தில் பற்றாக்குறை ஏற்பட்டு இருந்தது உண்மைதான் என்று<br \/>கோவா சுகாதார அமைச்சர் விஷ்வஜித் ரானே தெரிவித்துள்ளார். இந்த மருத்துவமனைக்கு 1,200 ஜம்போ ஆக்சிஜன் சிலிண்டர்கள் தேவை இருந்தது என்றும் ஆனால் 400 சிலிண்டர்கள் மட்டுமே சப்ளை செய்யப்பட்டன என்றும் குறிப்பிட்ட விஷ்வஜித், கோவா மருத்துவ கல்லூரி ஆஸ்பத்திரியில் கொரோனா சிகிச்சையை மேற்பார்வையிட அமைக்கப்பட்டுள்ள 3 பேரைக்கொண்ட குழு இது குறித்து அறிக்கை தாக்கல் செய்ய உத்தரவிடப்பட்டுள்ளதாக கூறினார்.<\/p>\n\n\n\n<p>முன்னதாக, அரசு மருத்துவமனைகளில் கொரோனா வார்டுகளில் ஆக்சிஜன் கிடைப்பதில் பிரச்சினைகள் உள்ளன என்றும் மருத்துவ ஆக்சிஜனை சீராக வழங்குவதை உறுதி செய்வதற்கு வார்டு வாரியாக ஒரு வழிமுறை வகுக்கப்படும் என்றும் கோவா முதலமைச்சர் பிரமோத் சவந்த் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>மருத்துவ ஆக்சிஜனுக்கோ, சிலிண்டர்களுக்கோ தட்டுப்பாடு இல்லை என்றபோதும், சிலிண்டர்கள் சரியான நேரத்தில் உரிய இடங்களுக்கு போய்ச்சேருவதில் பிரச்சினைகள் ஏற்படுகின்றன எனவும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Goa CM <a href=\"https:\/\/twitter.com\/DrPramodPSawant?ref_src=twsrc%5Etfw\">@DrPramodPSawant<\/a> visits covid ward &amp; talks to patients &amp; medical staff.<br \/><br \/>First Chief Minister to visit different wards in Goa medical college to see the well being of the patients in Goa medical college.<br \/><br \/>He will meet medical &amp; administrative team to resolve all issues. <a href=\"https:\/\/t.co\/w5WYJX7fKw\">pic.twitter.com\/w5WYJX7fKw<\/a><\/p>&mdash; Prashant Patel Umrao (@ippatel) <a href=\"https:\/\/twitter.com\/ippatel\/status\/1392080098375786502?ref_src=twsrc%5Etfw\">May 11, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/26-corona-patient-died-due-to-oxygen-demand\/\" rel=\"nofollow\">ஆக்சிஜன் விநியோகத்தில் குளறுபடி &#8211; 26 கொரோனா நோயாளிகள் உயிரிழந்த பரிதாபம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/26-corona-patient-died-due-to-oxygen-demand\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-3.png"],"pubdate":"Wed, 12 May 2021 02:22:09 +0000"},{"title":"சித்திரை மாத கார்த்திகை விரதம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வைகாசி, ஐப்பசி மாதங்களை போல முருகப் பெருமானை வழிபடுவதற்குரிய சிறப்பான மாதமாக சித்திரை மாதம் இருக்கிறது. இந்தமாதத்தில்வரும்கிருத்திகைதினத்தன்றுமுருகப்பெருமானுக்கு விரதம் இருந்து வழிபடுவது நன்மை தரும்.<\/p>\n\n\n\n<p>கிருத்திகை நட்சத்திரம் சூரிய பகவானுக்கு உரிய நட்சத்திரம் ஆகும். எனவே இந்த சித்திரை மாதத்தில் வருகின்ற கிருத்திகை தினத்தில் விரதம் மேற்கொள்வதால் நவகிரகங்களில் சூரிய பகவானின் தோஷங்கள் நீங்கி அவரின் முழுமையான அருளும் கிடைக்கப் பெறுகிறது.<\/p>\n\n\n\n<p>முருகனின் அருளாற்றல் அனைவருக்கும் கிடைக்கும் இத்தினத்தில் அதிகாலை எழுந்து குளித்து முடித்து விட்டு, பூஜையறையில் முருகப்பெருமான் படத்திற்கு பூக்கள் சாற்றி, தீபம் ஏற்றி காலை முதல் மாலை வரை உணவு ஏதும் உண்ணாமல் விரதம் இருந்து, மாலையில் முருகன் கோயிலுக்கு சென்று முருகனை வழிபட்ட பின்பு பால், பழம் சாப்பிட்டு கிருத்திகை விரதத்தை முடிக்க வேண்டும்.<\/p>\n\n\n\n<p>வீட்டில் இருப்பவர்கள் கந்த சஷ்டி கவசம், ஷண்முக கவசம், முருக மந்திரங்கள் போன்றவற்றை பாராயணம் செய்து முருகனுக்கு சர்க்கரை பொங்கல், கேசரி போன்றவற்றை நைவேத்தியம் செய்து வணங்க வேண்டும். வீட்டில் மாலை வேளைகளில் தீபமேற்றி, முருகப்பெருமானின் படத்திற்கு, செந்நிற மலர்களை சாற்றி, தூபங்கள் காட்டி வழிபாடு செய்ய வேண்டும்.<\/p>\n\n\n\n<p>இப்படியான முறைகளில் முருகனை சித்திரை மாத கிருத்திகை தினத்தில் வழிபட்டு வசதியற்ற ஏழை மக்களுக்கு தயிர் சாதம், சாம்பார் சாதம் போன்றவற்றை இந்த தினத்தில் அன்னதானம் செய்தால் உங்களுக்கு ஏற்படுகின்ற சூரிய கிரக தோஷங்கள் நீங்கும். எதிரிகளின் தொல்லை, கொடிய நோய்கள்,காரியங்களில் ஏற்படும் தடை, தாமதங்கள் நீங்கும். பூமி லாபம் ஏற்படும். சொந்த வீடு கட்டுவதில் ஏற்படும் பிரச்சனைகள், தடைகள் நீங்கும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/111850\/\" rel=\"nofollow\">சித்திரை மாத கார்த்திகை விரதம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/111850\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105120648164065_Tamil_News_tamil-news-karthigai-viratham_SECVPF.jpg"],"pubdate":"Wed, 12 May 2021 02:19:11 +0000"},{"title":"சட்டப்பேரவைக்குள் செல்போன்:  மீண்டும் சர்ச்சையில் சிக்கிய டி.ஆர்.பி.ராஜா","text":"<p>மன்னார்குடி தொகுதி  திமுக எம்.எல்.ஏ. டி.ஆர்.பி.ராஜா,  சட்டப்பேரவைக்குள் செல்போனை கொண்டு சென்று பயன்படுத்தியதாக குற்றச்சாட்டு எழுந்துள்ளது. இன்று தமிழக  சட்டப்பேரவை கூடிய முதல் நாளிலேயே டி.ஆர்.பி. ராஜா விதிமுறைக்குபுறம்பாக, இப்படி நடந்து கொள்ளலாமா... ஏற்கனவே பத்தாண்டுகள் சட்டமன்ற உறுப்பினராக பதவி வகித்து, நன்கு அனுபவம் பெற்ற இவர், கண்ணியம் தவறி நடந்துகொள்ளலாமா என அதிமுக-வினர் கேள்வி எழுப்புகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/478df640-d8cb-47df-84f2-09784e33c669\/7c7b54ce-7a21-43d7-96a1-e66e7324ae2b.jpg\" \/><figcaption>எம்.எல்.ஏ  டி.ஆர்.பி ராஜா<\/figcaption><\/figure><p>தமிழக சட்டப்பேரவை கூட்டம்  சென்னை கலைவாணர் அரங்கில் நேற்று தொடங்கியது.  புதிதாக  தேர்தெடுக்கப்பட்ட உறுப்பினர்களுக்கு தமிழக சட்டப்பேரவை தற்காலிக சாபநாயகர் கு.பிச்சாண்டி பதவி பிரமாணம் செய்து வைத்தார். முன்னதாக தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் பதவியேற்றுக்கொண்டார். அதனை  தொடர்ந்து 31 அமைச்சர்களுக்கும் பதவி பிரமாணம் செய்து வைக்கப்பட்டது.<\/p><p>இந்நிலையில்தான்,  சட்டமன்ற உறுப்பினர்கள் பதவியேற்று கொண்டிருந்த போது, மன்னார்குடி தொகுதி திமுக  எம்.எல்.ஏ.,  டி.ஆர்.பி.ராஜா, தனது இருக்கையில் இருந்தவாறு,  செல்போனில் பேசிக்கொண்டிருந்ததாக சமூக ஊடகங்களில் புகைப்படம் வெளியாகி சர்ச்சை கிளப்பியுள்ளது. சட்டப்பேரவை நடைபெறும் இடத்தில் செல்போன் கொண்டு செல்ல தடை விதிக்கப்பட்டிருப்பதாலேயே,  மற்ற உறுப்பினர்கள் அனைவரும் சட்டமன்ற வளாகத்தில் உள்ள அலமாரியில் செல்போன்களை வைத்துவிட்டு செல்வது வழக்கமாக உள்ளது. ஆனால் டி.ஆர்.பி.ராஜா மட்டும் செல்போனை கொண்டு சென்று பயன்படுத்தி இருப்பது விதிமுறைக்கு புறம்பானது என்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/8217dcd2-736f-4cae-8c8b-998b78d4cd2c\/f12e2679-a5d5-47d0-9a6f-86b1bd62b7eb.jpg\" \/><figcaption>டி.ஆர்.பி. ராஜா<\/figcaption><\/figure><p>2011-16 ஜெயலலிதா ஆட்சிக்காலத்தில் டி.ஆர்.பி ராஜா சட்டசபைக்குள் செல்போன் கொண்டு சென்று பயன்படுத்திய குற்றச்சாட்டில், செல்போன் பறிமுதல் செய்யப்பட்டு, விசாரணையும் நடத்தப்பட்டது. பின்னர் 10 நாள்கள் சஸ்பெண்ட் செய்யப்பட்டார். ஏற்கனவே  தண்டிக்கப்பட்ட நிலையில் மீண்டும் இப்படி நடந்துகொள்ளலாமா என சமூக வலைத்தளங்களில் பலரும் கண்டனம் தெரிவித்து வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/trb-raja-used-cell-phone-inside-tn-assembly-creates-controversy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/d50ac274-488e-40cd-bcbb-adfdd052c24a\/119283_thumb.jpg"],"pubdate":"Wed, 12 May 2021 02:07:19 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 05.12.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: சோர்வு நீங்கி துடிப்புடன் செயல்படத் தொடங்குவீர்கள். பிள்ளைகளால் மகிழ்ச்சியும் உறவினர்களால் ஆதாயமும் உண்டாகும். அழகும் இளமையும் கூடும். வியாபாரத்தில் பாக்கிகள் வசூலாகும். உத்தியோகத்தில் சக ஊழியர்கள் உதவுவார்கள். புது அத்தியாயம் தொடங்கும் நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: ராசிக்குள் சந்திரன் இருப்பதால் முக்கிய அலுவல்களை மற்றவர்களை நம்பி ஒப்படைக்காமல் நீங்களே செய்துமுடிப்பது நல்லது. பிள்ளைகளை அவர்கள் போக்கில் விட்டுப் பிடியுங்கள். வியாபாரத்தில் பழைய சரக்குகளை போராடி விற்பீர்கள். உத்தியோகத்தில் ஈகோ பிரச்சினை வந்து நீங்கும். பேச்சில் இங்கிதம் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: விடாப்பிடியாக செயல்பட்டு சில வேலைகளை முடிப்பீர்கள். உறவினர் நண்பர்கள் உதவிக் கேட்டு தொந்தரவு தருவார்கள். வாகனம் பழுதாகும். வியாபாரத்தில் போராடிலாபம் ஈட்டுவீர்கள். உத்தியோகத்தில் சகஊழியர்களிடம் விவாதம் வேண்டாம். தடைகளை தாண்டி முன்னேறும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: திட்டமிட்ட காரியங்கள் கைக்கூடும். குடும்பத்தினருடன் சுப நிகழ்ச்சிகளில் கலந்துக் கொள்வீர்கள். பழைய கடன் பிரச்னைகட்டுப்பாட்டிற்குள் வரும். பயணங்கள் சிறப்பாக அமையும். புதுத் தொழில் தொடங்கும் முயற்சி வெற்றி அடையும். உத்தியோகத்தில் சக ஊழியர்கள் முக்கியத்துவம் தருவார்கள். சாதிக்கும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: உணர்ச்சிகளை கட்டுப்படுத்தி உயர்வதற்கான வழியையோசிப்பீர்கள். உறவினர்களுடன்மனம்விட்டுப் பேசுகிறீர்கள்.வியாபாரத்தில் புது இடத்திற்கு கடையை மாற்றுவீர்கள். உத்தியோகத்தில் சவாலான வேலைகளையும் சாதாரணமாக முடிப்பீர்கள். கடமைகளை நிறைவேற்றும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: கணவன்-மனைவிக்குள் நெருக்கம் உண்டாகும். புதியவரின் நட்பால் உற்சாகமடைவீர்கள். ஆன்மிக நாட்டம் அதிகரிக்கும். இழுபறியாக இருந்த வேலைகள் முடியும். வியாபாரத்தில் எதிர்பார்த்த ஒப்பந்தம் கையெழுத்தாகும். உத்தியோகத்தில் சக ஊழியர்கள் மதிப்பார்கள். மனசாட்சி படி செயல்படும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: சந்திராஷ்டமம் இருப்பதால் செலவுகளை குறைக்க முடியாமல் திணறுவீர்கள். நயமாகப் பேசுபவர்களை நம்ப வேண்டாம்.நன்றி மறந்த ஒருவரை நினைத்துவருத்தப்படுவீர்கள். வியாபாரத்தில் வேலையாட்களால் விரயம் வரும். உத்தியோகத்தில் அதிகாரிகளை பகைத்து கொள்ளாதீர்கள். கவனமுடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: கடினமான காரியங்களையும் எளிதாக முடிப்பீர்கள். பிள்ளைகள் உங்கள் அறிவுரையை ஏற்றுக் கொள்வார்கள். மனைவி வழியில் நல்ல செய்தி உண்டு. வேற்றுமதத்தவர் உதவுவார் .வியாபாரத்தில் வேலையாட்கள் மதிப்பார்கள். உத்தியோகத்தில் பெரிய பொறுப்புகள் தேடி வரும். திறமைகள் வெளிப்படும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: சமயோசிதமாகவும் சாதுர்யமாகவும் பேசி சாதிப்பீர்கள். பிள்ளைகளால் புகழ் கௌரவம் உயரும். விசேஷங்களை முன்னின்றுநடத்துவீர்கள்.புதுவாகனம்வாங்குவீர்கள்.வியாபாரிகளுக்கு விஐபிகள் வாடிக்கையாளர்கள் ஆவார்கள். உத்தியோகத்தில் உயரதிகாரி சில சூட்சுமங்களை சொல்லித் தருவார். அமோகமான நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: குடும்பத்தின் அடிப்படை வசதிகளை மேம்படுத்துவீர்கள். நீண்ட நாள் பிரார்த்தனையை நிறைவேற்றுவீர்கள். நட்பு வட்டம் விரியும். வெளிவட்டாரத்தில் புது அனுபவம் உண்டாகும். வியாபாரிகள் பற்று வரவு கணிசமாக உயரும். உத்தியோகத்தில் பழைய சிக்கல்கள் தீரும். புதுமை படைக்கும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: பிரியமானவர்களின் சந்திப்பு நிகழும். தாய்வழி உறவினர்களுடன் மனஸ்தாபம் வந்துநீங்கும். வெளியூர் பயணங்களால் அலைச்சல் இருந்தாலும் ஆதாயமும் உண்டு. புது வேலை அமையும். தொழிலில் லாபம் அதிகரிக்கும். உத்தியோகத்தில் மறுக்கப்பட்ட உரிமைகள் கிடைக்கும். உழைப்பால் உயரும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: குடும்பத்தினர்களுடன் கலந்தாலோசித்து பழைய பிரச்னைகளுக்கு முக்கிய தீர்வு காண்பீர்கள். அரசால் அனுகூலம் உண்டு.நட்பு வட்டம் விரியும். நெடுநாட்களாக நீங்கள் பார்க்க நினைத்த ஒருவர் உங்களை தேடி வருவார். வியாபாரத்தில் பற்று வரவு உயரும். உத்தியோகத்தில் உங்கள் கை ஓங்கும். தைரியம் கூடும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/111846\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 05.12.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/111846\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/horoscope-1.jpg"],"pubdate":"Wed, 12 May 2021 01:59:31 +0000"},{"title":"‘யாழ் தேவி பாடல் ஈழத் தமிழரின் அடையாளம்’ | கவிஞர் வசீகரன் செவ்வி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>&#8216;யாழ் தேவியில் நாங்கள் காதல் செய்வோம்&#8230;&#8217; பாடல் வழியாக இலங்கையின் பட்டிதொட்டி எங்கும் அறிமுகமானவர் வசீகரன். ஈழத்தை பூர்வீகமாகக் கொண்ட வசீகரன், தன்னுடைய 17ஆவது வயதில் நோர்வேயிற்குப் புலம்பெயர்ந்தவர். காதல் கடிதம் என்ற ஆல்பம் வழியாக தமிழகத்திற்கும் ஈழத்திற்கும் பரீட்சியமான வசீகரன் நோர்வே சர்வதேச தமிழ் திரைப்பட விழாவை தொடர்ந்து நடாத்தி வருபவர். பாடலாசிரியர், கவிஞர், சமூக ஆர்வலர் எனப் பல முகங்களைக் கொண்ட வசீகரன் 18 ஆண்டுகளுக்கு முன்பு எழுதிய காதல் கடிதம் ஆல்பம் பற்றியும் யாழ் தேவி பாடல் பற்றியும் அமைகிறது இச் சிறிய நேர்காணல். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111824\" height=\"683\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/vasi-1024x683.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p><strong>காதல் கடிதம் வசீகரன், யாழ் தேவி வசீகரன்.. இதில் எது உங்களுக்கு பிடித்தமான அடையாளம்?<\/strong><\/p>\n\n\n\n<p>என்னுடைய இரண்டு கண்களில் வலது கண்ணா இடது கண்ணா பிடித்திருக்கிறது? .. என்ற தொனியில் கேட்கிறீர்கள்&#8230; காதல் கடிதம் வசீகரன் பிடித்தமான அடையாளம் ஏன் என்றால் அதில் உள்ள பாடல்கள் அனைத்தும் எனது முதல் குழந்தைகள் போல. <\/p>\n\n\n\n<p>இருந்தாலும் கடைக்குட்டி யாழ்தேவியும், ஐந்தாவது பாடல் &#8220;பனங்காய்ப் பணியாரம்&#8221; எனக்கும் மெல்லிசைத் தேவன் உதயன் விக்டருக்கும் பெரும் அடையாளத்தை கொடுத்த பாடல்கள்.  <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111829\" height=\"650\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/DSC_2897.jpg\" width=\"974\" \/><\/figure>\n\n\n\n<p><strong>யாழ் தேவி பாடல் பெற்ற மகத்தான வெற்றியை நினைவுபடுத்துங்கள்?<\/strong><\/p>\n\n\n\n<p>இந்தப் பாடல் ஈழத்தமிழர்களின் அடையாளப் பாடலாக&nbsp;எப்போதும் இருக்க வேண்டும் என்று கணித்தே&nbsp;உருவாக்கினோம்.<\/p>\n\n\n\n<p>அது போலவே நடந்தது. இன்று போல&nbsp;சமூக வலைத்தளங்கள் இல்லாத காலத்தில் வெளியாகி பட்டி தொட்டி எங்கும் பரபரப்பையும், மக்கள் மனங்களில் நீங்காத இடத்தையும் இன்று வரையும் பிடித்து வைத்திருக்கின்ற&nbsp;பாடல். ஒரு படைப்பின் மூலமே&nbsp;நான் தமிழ் உலகம் முழுவதும் அறியப்பட்டேன். அது என் வாழ்நாள் முழுவதும் அதற்குப் பின்னும் தலைமுறை தலைமுறையாக &#8220;யாழ்தேவி&#8221; தொடர்வண்டி ஓடும் போது எல்லாம், அதில் பயன்படும் போதும் அனைத்து மக்களின் நினைவுகளைச் சுமந்து செல்லும் என்று நம்புகின்றேன். தாயகத்தில் உள்ள அனைத்து வானொலிகளும் தொடர்ந்து இன்றுவரையிலும் ஒளிபரப்பிக்கொண்டே இருக்கின்றார்கள்&nbsp;என்பது பெரிய மகிழ்ச்சி.&nbsp;&nbsp;<\/p>\n\n\n\n<p><strong>காதல் கடிதம் ஆல்பத்தில் பணியாற்றியவர்கள் பற்றிய நினைவுகளை பகிர்ந்து கொள்ளுங்கள்..<\/strong><\/p>\n\n\n\n<p>இசைத்தோழன்&nbsp;உதயன் விக்டர் அவர்களை&nbsp;இணையதளம் வாயிலாக தேடிப்பிடித்தேன். அன்று அவரோடு&nbsp;ஏற்பட்டு நட்பு இன்று வரையும் நீடிக்கின்றது.&nbsp;<\/p>\n\n\n\n<p>காதல் கடிதம் இசைத்தொகுப்பு&nbsp; உருவான போது நான் இசைப்பாடல் உலகுக்கு புதியவன். என்னை முழுமையாக ஏற்றுக்கொண்டு, எனது&nbsp;வரிகளை&nbsp;உள்வாங்கி, என்னை பாடல்களை&nbsp;சிறப்பாக எழுதும்படி செதுக்கியவர் உதயன் அவர்கள். அது ஒவ்வொரு பாடல் உருவாக்கத்தின் போதும் தொடர்கின்றது. எழுதியது எழுதல்&nbsp;என்ற பேச்சுக்கே இடமில்லை. ஒரு பாடல் சிறப்பாக வர எவையெல்லாம் தேவையோ அதற்காக&nbsp;இருவரும் உழைக்கின்றோம். <\/p>\n\n\n\n<p>என்னுடைய முதல் பாடலான&nbsp;&#8220;எழுது எழுது என் அன்பே&#8221; பாடலை&nbsp; பாடகர் சிறினிவாஸ்&nbsp;அவர்களும், &#8220;யாரும் எழுதாத பாடல் எழுதத் தானே&nbsp;ஆசை&#8221; பாடலை&nbsp;பாடகர் உன்னிமேனனும், ஜீவராகவும்( பாடகர் கிருஷ்ணராஜின்&nbsp;மகள்) பாடியுள்ளார்கள். <\/p>\n\n\n\n<p>&#8220;ஈழப்பெண்ணே ஈழப்பெண்ணே &#8221;&nbsp; பாடலை&nbsp;மதுபாலகிருஷ்ணன், &#8220;உயிருக்குள் ஊர் சுற்றும்&#8221; பாடலை&nbsp;உன்னிகிருஷ்னன் அவர்களும்,&nbsp; உங்கள் அனைவருக்கும் பிடித்தமான பனங்காய்ப் பணியாரம் பாடலை பாடகர் கிருஷ்ணராஜ் அய்யா அவர்களும், பாடகி அம்பிலி அவர்கள் எழுது எழுது என் அன்பே &#8211; பெண் குரலிலும் , ஒரு நதியின் பெயரோடு பிறந்தவளே பாடலை விதுபிரதாபனும், நிறைவாக யாழ் தேவியில் காதல் செய்தால் பாடலை சாம்.பி.கீர்த்தன் அவர்களும் பாடியுள்ளார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111830\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Vaseeharan-Profil-bilde_IMG_9213-768x1024.jpg\" width=\"768\" \/><\/figure>\n\n\n\n<p> இன்னும் பல பக்கவாத்தியக் கலைஞர்கள் பலரும் இதில் பணியாற்றியுள்ளார்கள். சிறப்பாக ஒலிப்பதிவாளர் ரி.எஸ்.கிருபாகரன் அண்ணாவையும் சொல்லவேண்டும்.<\/p>\n\n\n\n<p><strong>காதல் கடிதம் ஆல்பம் எப்படி காதல் கடிதம் திரைப்படம் ஆனது?<\/strong><\/p>\n\n\n\n<p>2003 இல் வெளியான காதல் கடிதம் இறுவட்டு பிரபல்யமானதை&nbsp;பார்த்துவிட்டு&nbsp; ஏன் இதை ஒரு திரைப்படமாக உருவாக்கக் கூடாது என்று உதயன் அண்ணா சொன்னார். நாங்கள் இருவரும் சேர்ந்து தயாரிப்பாளரை தேட ஆரம்பித்தோம். இதற்கான கதையை இசையமைப்பாளர் உதயனின்&nbsp; மனைவி வினோலியா நீதிதேவன் எழுதினார். <\/p>\n\n\n\n<p>அதன் பின்னர் இயக்குனர் சேரனிடம்&nbsp;உதயவியாளராகப்&nbsp;பணியாற்றிய முகேஷ் திரைப்படத்தை&nbsp;இயக்கினார்.&nbsp;Waterfalls Movie Makers நிறுவனத்தினர் இத்&nbsp; திரைப்படத்தை தயாரிக்க முன் வந்தார்கள்.&nbsp;&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111831\" height=\"650\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/DSC_2983.jpg\" width=\"974\" \/><\/figure>\n\n\n\n<p>காதல் கடிதம் இறுவட்டின் பெயரிலேயே இத் திரைப்படமும் உருவானது. காதல் கடிதம் திரைப்படத்தில் &#8220;யாழ் தேவி&#8221; பாடலை படப்பிடிப்புச் செய்வதற்கான அனுசரனையை சக்தி எப்.எம் வானொலி வழங்கியது என்றுமே நன்றியோடு நினைவு கொள்ளத்தக்கது.<\/p>\n\n\n\n<p><strong>இது தொடர்பாக மேற்கொண்டு&nbsp;அறிய விரும்பின்&nbsp;: இங்கே பார்வையிடவும் :&nbsp;http:\/\/kadhalkaditham.blogspot.com\/<\/strong><\/p>\n\n\n\n<p><strong>நேர்காணல் &#8211; பூங்குன்றன்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/one-min-interview\/2021\/05\/111820\/\" rel=\"nofollow\">&#8216;யாழ் தேவி பாடல் ஈழத் தமிழரின் அடையாளம்&#8217; | கவிஞர் வசீகரன் செவ்வி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/one-min-interview\/2021\/05\/111820\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/vasi-1024x683.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/DSC_2897.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Vaseeharan-Profil-bilde_IMG_9213-768x1024.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/DSC_2983.jpg"],"pubdate":"Wed, 12 May 2021 00:10:49 +0000"},{"title":"கர்ப்ப காலத்தில் சாப்பிட, தவிர்க்க வேண்டிய அசைவ உணவுகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பொதுவாக கர்ப்பிணி பெண்களுக்கு கர்ப்ப காலத்தில் அசைவ உணவுகளை உண்ணலாமா? கூடாதா? என்ற சந்தேகம் ஏற்படலாம். ஆனால் அசைவ உணவுகளில் உள்ள சத்துக்களும் கரு வளர்ச்சியில் முக்கிய பங்கு வகிக்கின்றன.<img alt=\"கர்ப்ப காலத்தில் சாப்பிட, தவிர்க்க வேண்டிய அசைவ உணவுகள்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105111255254535_Tamil_News_non-vegetarian-food-to-eat-and-avoid-during-pregnancy_SECVPF.gif\" \/>கர்ப்ப காலத்தில் சாப்பிட, தவிர்க்க வேண்டிய அசைவ உணவுகள்அசைவ உணவுகளை கர்ப்ப காலத்தில் உண்பது குழந்தைக்கும் தாய்க்கும் கேடு விளைவிக்கும் என்று சிலர் சொல்ல நீங்கள் கேட்டிருக்கலாம். ஆனால் மருத்துவர்களும் ஊட்டச்சத்து நிபுணர்களும் இது முற்றிலும் தவறானது என்றும், அசைவ உணவுகளை கர்ப்பகாலத்தில் சேர்த்துக்கொள்வதில் எந்தவித தீங்கும் ஏற்படாது என்றும் கூறுகின்றனர்.<\/p>\n\n\n\n<p>கர்ப்ப காலத்தில் அசைவ உணவுகளை உண்ண தயங்குவதற்கு காரணம், அசைவ உணவுகளில் அதிகமாக உள்ள பொட்டாசியம் மற்றும் கொழுப்பு ஆகும். இதனால் உடல் எடை அதிகரிக்கிறது. மேலும் அசைவ உணவில் இருந்து வெளிவரும் எண்ணெய் தினசரி உணவுகளில் கர்ப்பிணிப் பெண்கள் சேர்த்துக்கொள்ள ஏற்றதல்ல.<br \/>நீங்கள் கர்ப்பமாக இருக்கும் காரணத்தினால் உங்கள் உணவில் அசைவ உணவுகளை குறைத்துக் கொள்ள வேண்டிய அவசியம் இல்லை. உங்களுக்கு ஏதேனும் ஒவ்வாமை இல்லாவிட்டால் நீங்கள் அசைவ உணவுகளை தாராளமாக எடுத்துக் கொள்ளலாம். கோழி, மீன், முட்டை போன்றவற்றை கர்ப்ப காலத்தில் எடுத்துக் கொள்ளலாம் என்று மருத்துவர்கள் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>உணவுகளை உட்கொள்வதன் மூலம் கர்ப்பிணி தாயின் உடலுக்குத் தேவையான அத்தியாவசிய கொழுப்பு அமிலங்கள் கிடைக்கிறது என்றும், மேலும் தாயின் மூலம் கருவிற்கு ஆரோக்கிய வளர்ச்சி கிடைப்பதில் இந்த சத்துக்கள் பங்களிக்கிறது என்றும் கூறப்படுகிறது. ஆனால் அதிகமான அசைவ உணவுகளின் நுகர்வு கர்ப்ப காலத்தில் குழந்தைக்கு ஏற்றதல்ல. இதனால் கர்ப்பிணிப் பெண்களுக்கு உடல் நலக் குறைபாடு ஏற்படலாம். வயிற்றுப்போக்கு, மலச்சிக்கல், வீக்கம் போன்ற செரிமான பிரச்சனைகள் ஏற்படும் வாய்ப்புகள் அதிகம்.<\/p>\n\n\n\n<p>கர்ப்ப காலத்தில் கர்ப்பிணி பெண்கள் உண்ண கூடிய அசைவ உணவுகள் பட்டியல் கீழே கொடுக்கப்பட்டுள்ளன. கீழே கொடுக்கப்பட்டுள்ள உணவுப் பட்டியலில் உள்ள அசைவ உணவுகளை அளவாக உட்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>கீழே கொடுக்கப்பட்டுள்ள பட்டியல்கள் கர்ப்பிணி பெண்களை கொண்டு நடத்தப்பட்ட ஆய்வுகள் மற்றும் கருத்துக்கள் மூலம் சேகரிக்கப் பட்டவை ஆகும். ஒவ்வொரு கர்ப்பிணி பெண்களுக்கும் ஒவ்வொரு விதமான விருப்பங்கள் இருக்கும். எனவே கர்ப்பிணிப் பெண்கள் எந்த மாதிரியான அசைவ உணவுகளை விரும்புகிறார்கள் என்பதை ஆய்வில் கண்டுபிடித்து அதன் படி கீழே குறிப்பிட்டுள்ள பட்டியல் தயாரிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>​சிக்கன்<\/strong><\/p>\n\n\n\n<p>கர்ப்பமாக இருக்கும் பெண்கள் உட்கொள்ளக் கூடிய அசைவ உணவுகளில் சிக்கன் இடம்பெறுகிறது. ஆனால் அதிகமாக காரம் உள்ள சிக்கன் உணவுகளை எடுத்துக்கொள்ள வேண்டாம். மிதமான காரம் உள்ள சிக்கன் உணவுகளை கர்ப்பிணி பெண்கள் எடுத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>​மட்டன்<\/strong><\/p>\n\n\n\n<p>கர்ப்ப காலத்தில் உண்ண ஏற்ற உணவு மட்டன் ஆகும். இந்த மட்டனில் புரதங்கள் மற்றும் வைட்டமின்கள் அதிகமாக உள்ளன. மற்ற இறைச்சிகளை காட்டிலும் கர்ப்ப காலத்தில் உள்ள கூடிய ஒரு ஆரோக்கியமான இறைச்சியாக மட்டன் உள்ளது.<\/p>\n\n\n\n<p><strong>​மாட்டிறைச்சி<\/strong><\/p>\n\n\n\n<p>மாட்டிறைச்சியை கர்ப்பகாலத்தி பெண்கள் குறைந்த அளவில் உட்கொள்ள வேண்டும். மாட்டிறைச்சியில் அதிகம் கொழுப்பு இருப்பதன் காரணமாக உடல் எடை அதிகரிக்க வாய்ப்புகள் அதிகம். குறைந்த காரம் மற்றும் மசாலா சேர்த்த மாட்டிறைச்சி உணவுகளை கர்ப்பிணி பெண்கள் உணவில் சேர்த்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>​வேகவைத்த முட்டை<\/strong><\/p>\n\n\n\n<p>முட்டையின் வெள்ளைக்கருவில் கால்சியம் சத்துக்கள் அதிகம் நிறைந்துள்ளது. இது கரு வளர்ச்சிக்கு பெரிதும் உதவுகிறது. மேலும் கரு மற்றும் தாயின் ஆரோக்கியத்தில் முட்டையின் வெள்ளைக்கரு பெரிதும் உதவுகிறது.<\/p>\n\n\n\n<p><strong>​அசைவ சூப்<\/strong><\/p>\n\n\n\n<p>கர்ப்ப காலத்தில் அசைவ உணவில் சமைக்கப்பட்ட சூப்களை அதிகம் எடுத்துக் கொள்ளலாம். சூப்களில் ஆக்சிஜனேற்றிகள் நிரம்பியுள்ளதால் இது ஜீரணமாக எளிதாக உள்ளது. கர்ப்ப காலத்தில் எடுத்துக் கொள்ளக்கூடிய ஆரோக்கிய உணவு பட்டியலில் இது இடம் பெறுகிறது.<\/p>\n\n\n\n<p><strong>​தவிர்க்க வேண்டிய அசைவ உணவுகள்<\/strong><\/p>\n\n\n\n<p>கர்ப்ப காலத்தில் ஆரோக்கியமற்ற மற்றும் எடை அதிகம் ஏற்படக்கூடிய அசைவ உணவுகளை நீங்கள் தவிர்க்க வேண்டும். இதனால் ஆரோக்கியமற்ற எடை அதிகரிப்பு, அதிக கொழுப்பு மற்றும் இதய நோய்கள் ஏற்படும் அபாயம் இருப்பதால் இதை தவிர்ப்பது நல்லது. மேலும் குறைந்த அளவில் அசைவ உணவுகளை உட்கொள்ள வேண்டும். பின்வரும் அசைவ உணவுகளை முடிந்தவரை கர்ப்பகாலத்தில் தவிர்த்துவிடுங்கள்.<\/p>\n\n\n\n<p><strong>பதப்படுத்தப்பட்ட இறைச்சிகள்<\/strong><\/p>\n\n\n\n<p>நன்றாக சமைக்கப்பட்ட அசைவ உணவுகள் கர்ப்பிணி பெண்களுக்கு ஆரோக்கியமானது. அளவான உணவு என்றுமே ஆரோக்கியத்தை தரும் என்பதால் அசைவ உணவுகளை கர்ப்ப காலத்தில் அளவாக உட்கொள்வது நினைவில் கொள்ளுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111815\/\" rel=\"nofollow\">கர்ப்ப காலத்தில் சாப்பிட, தவிர்க்க வேண்டிய அசைவ உணவுகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/111815\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105111255254535_Tamil_News_non-vegetarian-food-to-eat-and-avoid-during-pregnancy_SECVPF.gif"],"pubdate":"Wed, 12 May 2021 00:01:37 +0000"},{"title":"சென்னைக்கு இடியுடன் மழை: வானிலை ஆய்வு மையம் சூப்பர் தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82565432\/photo-82565432.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் அடுத்த இரண்டு மணி நேரத்திற்கு ஆறு மாவட்டங்களில் இடியுடன் கூடிய மழை பெய்யும் என  ஆய்வு மையம் தெரிவித்துள்ளது.\n\nதமிழகத்தில் கொரோனா ஒரு பக்கம் கோர தாண்டவம் ஆடுகிறது என்றால் கோடை வெயிலும் மக்களை வாட்டி எடுக்கிறது. ஊரடங்கில் வீட்டிலேயே இருக்கும் மக்கள் அக்னி நட்சத்திர வெக்கையில் தவிக்கின்றனர்.\n\n\nவெப்பத்தைப் போக்க ஒரு மழை பெய்யாதா என சன்னல் கம்பிகள் வழியாக வானத்தைப் பார்த்திருக்கிறார்கள் மக்கள். அவ்வப்போது பெய்யும் கோடை மழையும் கோடு போட்டது போல் தென் மாவட்டத்தை தாண்டமாட்டேன் என்கிறது. இதனால் மத்திய மற்றும் வட மாவட்ட மக்கள் வெப்பத்தை போக்க என்ன வழி என திண்டாடி வருகின்றனர்.\n\nஇந்நிலையில் இன்று குளிர்ச்சியான செய்தியை சென்னை வானிலை ஆய்வு மையம் வெளியிட்டுள்ளது. \n\nசென்னை, திருவள்ளூர், ராணிப்பேட்டை, காஞ்சிபுரம், செங்கல்பட்டு, கன்னியாகுமரி என ஆறு மாவட்டங்களில் அடுத்த இரண்டு மணி நேரத்திற்கு இடியுடன் கூடிய மழை பெய்யும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\n\n\nஇதற்கேற்றாற்போல் காலையிலேயே வானம் மேகமூட்டத்துடன் எப்போது வேண்டுமானாலும் அவிழ்ந்துவிழும் நிலையில் உள்ளது. சென்னையின் மண்ணில் மட்டுமல்ல மக்களின் மனதிலும் குளிர்ச்சியை பரவவிட்டுள்ளது இன்றைய வானிலை.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/six-districts-including-chennai-will-receive-rain-today-says-chennai-imd\/articleshow\/82565432.cms","image":["https:\/\/tamil.samayam.com\/photo\/82565432\/photo-82565432.jpg"],"pubdate":"Wed 12 May 2021, 07:39:23"},{"title":"‘டம்மி டீம்’ பாகிஸ்தானுக்கும், ஜிம்பாப்வேவுக்கும் என்ன வித்தியாசம்: முன்னாள் வீரர்கள் விமர்சனம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82565344\/photo-82565344.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஜிம்பாப்வே சுற்றுப் பயணம் மேற்கொண்ட  மூன்று போட்டிகள் கொண்ட டி20 தொடர், இரண்டு போட்டிகள் கொண்ட டெஸ்ட் தொடரில் பங்கேற்று விளையாடியது.\n\nமுதலில் நடைபெற்ற டி20 தொடரைப் பாகிஸ்தான் அணி 2-1 என்ற கணக்கில் கைப்பற்றியது. அடுத்து டெஸ்ட் தொடரையும் (2-0) பாகிஸ்தான் அணி கைப்பற்றியது. இந்த டெஸ்ட் நடைபெற்று முடிந்ததும் ட்விட்டரில் பாகிஸ்தான் அணிக்கு எதிரான அந்நாட்டு ரசிகர்கள் விமர்சனங்களை முன்வைக்கத் துவங்கினர். சுவாரசியமில்லாத இந்த டெஸ்ட் தொடரில் பாகிஸ்தான் அணி பங்கேற்றது ஏன்? ஒன் சைட் மேட்ச், இதை எப்படிக் கொண்டாட முடியும்? என எதிர்பாராத வகையில் விமர்சனங்களை அள்ளித் தெளித்தனர்.\n\nஇந்நிலையில், பாகிஸ்தான் அணி முன்னாள் வீரர் ரமீஸ் ராசாவும் விமர்சனங்களை முன்வைத்துள்ளார். இதுகுறித்துப் பேசிய அவர், &ldquo;எதிரணியை முழுமையாக ஆதிக்கம் செய்து வெற்றிபெறுவது, ஒருதலைபட்சமான போட்டிகள் சிறந்த நகைச்சுவையாகும். இதனால், ரசிகர்கள் கிரிக்கெட் போட்டிகளை பார்ப்பதற்குப் பதில், வேறு நிகழ்ச்சிகளை பார்க்கச் சென்றுவிடுவார்கள். ஒரு சாதாரண அணி, பலம் வாய்ந்த அணியுடன் மோதும்போது வெற்றி தோல்வியைவிட, அந்த சாதாரண அணி என்ன கற்றுக்கொண்டது என்பதைத்தான் நாம் பார்க்க வேண்டும். ஆனால், என்னைப் பொருத்தவரை டெஸ்ட் தொடரில் ஜிம்பாப்வே அணி எதையும் கற்றுக்கொண்டுபோல் தெரியவில்லை. பாகிஸ்தான் அணிதான் தொடர்ந்து ஆதிக்கம் செலுத்தியது&rdquo; எனத் தெரிவித்தார்.\n\nஇந்த  குறித்துப் பேசிய மற்றொரு பாகிஸ்தான் அணி வீரர் ரஷித் லத்தீப், &ldquo;இந்த தொடர் எதற்காக நடத்தப்பட்டது? தெளிவான நோக்கம் என்ன? பாகிஸ்தான் டெஸ்ட் கிரிக்கெட்டில் தொடர்ந்து பங்கேற்பது நல்லதுதான். எதிர்காலத்தில் பாகிஸ்தான் அணி ஆஸ்திரேலியா, இங்கிலாந்து போன்ற வலுவான எதிரணிகளுடன் விளையாட வேண்டும். நாம் ஏற்கனவே இந்திய அணியுடன் விளையாடுவது கிடையாது. எஞ்சியிருக்கும் முன்னணி அணிகளுடனாவது விளையாட வேண்டும். மக்கள் அதைத்தான் விரும்புவார்கள்&rdquo; எனத் தெரிவித்தார்.\n\nபாகிஸ்தான் அணிக்கு எதிரான மூன்று போட்டிகள் கொண்ட டி20 தொடரின் ஒரு போட்டியில் ஜிம்பாப்வே அபார வெற்றிபெற்று, தானும் பலம் வாய்ந்த அணிதான் என நிரூபித்தது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/ramiz-raza-and-other-pakisthan-former-players-criticized-pakisthan-s-test-series-against-zimbabwe\/articleshow\/82565344.cms","image":["https:\/\/tamil.samayam.com\/photo\/82565344\/photo-82565344.jpg"],"pubdate":"Wed 12 May 2021, 07:36:09"},{"title":"கொரோனா காலத்தில் இந்த மருத்துவத்துக்கு கூடும் மவுசு... அசத்தும் தமிழக அரசு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82565174\/photo-82565174.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கொரோனா வைரஸின் தாக்கம் நாளுக்குநாள் ஏறுமுகமாகவே இருந்து வருகிறது. அதுவும் தலைநகர் சென்னையில் கொரோனாவின் பாதிப்பு பிற மாவட்டங்களைவிட அதிகமாக உள்ளது.\n\nகொரோனா பரவலை கட்டுப்படுத்த இரண்டு வாரங்கள் முழு ஊரடங்கு உள்ளிட்ட நடவடிக்கைகளை தமிழக அரசு எடுத்து வருகிறது. அத்துடன் கொரோனா தொற்றுக்கு ஆளாவோருக்கு உரிய சிகிச்சை அளிக்கவும் அரசு பல்வேறு வழிமுறைகளை கையாணடு வருகிறது.\n\nஇதில் முக்கிய அம்சமாக, 'கொரோனாவுக்கு அலோபதி மருத்துவ முறையுடன், சித்த மருத்துவ முறையிலுந் சிகிச்சை வழங்கப்படும் என்றும், இதற்காக மாநிலத்தின் பல்வேறு பகுதிகளில் கூடுதலாக 12 சித்தா சிகிச்சை மையங்கள் தொடங்கப்படும்' என்றும் என்று தமிழக சுகாதாரத் துறை  அண்மையில் அறிவித்திருந்தார்.\n\n\n\n\nஅமைச்சரின் இந்த அறிவிப்பை செயல்படுத்தும் விதமாக, சென்னை மீனம்பாக்கத்தில் உள்ள பிரபல தனியார் கல்லூரியில் சித்தா சிகிச்சை மையத்தை முதல்வர் ஸ்டாலின் தொடங்கி வைத்துள்ளார்.\n\nஇதேபோன்று தேனி, தருமபுரி உள்ளிட்ட 12 தனியார் இடங்களில் தலா 140 படுக்கை வசதியுடன்கூடிய கொரோனா சிகிச்சை மையம் ஏற்படுத்தப்பட்டுள்ளது. இவற்றில் அலோபதி, சித்தா மருத்துவ சிகிச்சைக்களுக்கென தலா 70 படுக்கைகள் ஒதுக்கப்பட்டுள்ளன.\n\n\n\n\n செயற்கை சுவாசம் தேவைப்படாத , கொரோனா தொற்றுக்கான முதல்கட்ட அறிகுறி உள்ளவர்களுக்கு இந்த மையங்களில் சிகிச்சை அளிக்கப்படும் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/tn-cm-mk-stalin-opened-siddha-treatment-centres-for-corona-in-meenambakkam-chennai\/articleshow\/82565174.cms","image":["https:\/\/tamil.samayam.com\/photo\/82565174\/photo-82565174.jpg"],"pubdate":"Wed 12 May 2021, 06:57:05"},{"title":"திருமணத்தில் லிப் டூ லிப் முத்தம் கொடுத்த ஜுவாலா: ஆனால் விஷ்ணு விஷாலுக்கு இல்ல","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82543634\/photo-82543634.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஷ்ணு விஷாலும், பேட்மிண்டன் வீராங்கனையான ஜுவாலா கட்டாவும் காதலித்து வந்தனர். இந்நிலையில் கடந்த மாதம் 22ம் தேதி அவர்களின்  ஹைதராபாத்தில் நடந்தது.\n\nஇதையடுத்து வரவேற்பு நிகழ்ச்சியும் நல்லபடியாக நடந்தது. கொரோனா வைரஸ் பிரச்சனையாக இருப்பதால்  திருமணத்தில் இரு வீட்டாரும், நெருங்கிய நண்பர்கள் ஒரு சிலரும் தான் கலந்து கொண்டார்கள்.\n\nதிருமணத்தின்போது எடுக்கப்பட்ட புகைப்படங்களை  இன்ஸ்டாகிராமில் வெளியிட்டு வருகிறார். அந்த புகைப்படங்களை பார்த்த ரசிகர்களோ, கண்ணு பட்டிருக்கும், சுத்திப் போடுங்க விஷ்ணு விஷால் என்றார்கள்.\n\nஇந்நிலையில் தன் அம்மாவுடன் சேர்ந்து எடுத்த புகைப்படத்தை ஜுவாலா இன்ஸ்டாகிராமில் வெளியிட்டுள்ளார். திருமண நிகழ்ச்சியின்போது ஜுவாலா தன் தாய்க்கு லிப் டூ லிப் முத்தம் கொடுத்த புகைப்படம் அது.\n\nஅந்த புகைப்படத்தை பார்த்த சமூக வலைதளவாசிகள் கூறியிருப்பதாவது,\n\nஅம்மாவுக்கு போய் லிப் டூ லிப் முத்தம் கொடுப்பதா?. எல்லாத்துக்கும் ஒரு விவஸ்தை வேண்டாமா?. பிரபலங்கள் ஏன் பெற்றோருக்கும், பெத்த புள்ளைகளுக்கும் லிப் டூ லிப் முத்தம் கொடுக்கிறீர்கள்?. இது சரியில்லை ஜுவாலா.\n\nஉங்கள் மதத்தில் திருமணம் முடிந்த கையோடு அம்மாவுக்கு லிப் டூ லிப் முத்தம் கொடுக்க வேண்டும் என்று ஏதாவது இருக்கிறதா என்று கேட்டுள்ளனர்.\n\nபிரபல பாலிவுட் நடிகை ஐஸ்வர்யா ராய் பச்சன் இந்த லிப் டூ லிப் விவகாரத்திற்காக அடிக்கடி விமர்சிக்கப்படுபவர். அவர் தன் செல்ல மகள் ஆராத்யாவுக்கு உதட்டில் முத்தம் கொடுப்பதை வழக்கமாக வைத்திருக்கிறார். அப்படி லிப் டூ லிப் முத்தம் கொடுக்கும்போது அதை புகைப்படம் எடுத்து வெளியிடுகிறார்.\n\nஇந்நிலையில் தான் ஜூவாலாவும் லிப் டூ லிப் முத்தத்தால் விமர்சிக்கப்படுகிறார். முன்னதாக விஷ்ணு விஷாலும், அவரின் காதல் மனைவியான ரஜினி நட்ராஜும் பிரிய ஜுவாலா தான் காரணம் என்று கூறி ரசிகர்கள் அவரை விளாசினார்கள். இதை பார்த்த விஷ்ணு விஷாலோ, தன் திருமண வாழ்க்கை விவாகரத்தில் முடிய ஜுவாலா காரணம் இல்லை என்று விளக்கம் அளித்தார் என்பது குறிப்பிடத்தக்கது.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/netizens-criticise-jwala-gutta-for-kissing-mom-on-lips\/articleshow\/82543634.cms","image":["https:\/\/tamil.samayam.com\/photo\/82543634\/photo-82543634.jpg"],"pubdate":"Tue 11 May 2021, 12:26:46"}]