[{"title":"கொரோனா இரண்டாவது அலை இதயத்தை தாக்குகிறது – வைத்தியர்கள் எச்சரிக்கை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தற்போது இந்தியா உள்ளிட்ட தெற்காசிய நாடுகளில் கொரோனாத் தொற்றின் இரண்டாவது அலை வேகமாக பரவி வருகிறது.<\/p>\n\n\n\n<p>கடந்த ஆண்டில் பரவிய கொரோனாத் தொற்றின் முதல் அலையை விட, இரண்டாவது அலையில் வீரியமிக்க உருமாற்றம் பெற்ற கொரோனா வைரஸ் கிருமி காணப்படுகிறது.<\/p>\n\n\n\n<p>இவை நுரையீரலைக் காட்டிலும் இதயத்தை அதிக அளவில் தாக்கி உயிரிழப்பை ஏற்படுத்துவதாக மருத்துவ நிபுணர்கள் எச்சரிக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152111\/image_health_115.jpeg\" \/><\/figure>\n\n\n\n<p>இது தொடர்பாக மருத்துவ நிபுணர்கள் விளக்கம் அளிக்கையில்,<\/p>\n\n\n\n<p>&#8216; கொரோனா இரண்டாவது அலை தற்போது வேகமாக பரவி வருகிறது. முதல் அலையை விட சற்று வீரியத்துடன் காணப்படுகிறது.<\/p>\n\n\n\n<p>சிலருக்கு காய்ச்சல், இருமல், சளியை விட தலைவலி அதிகமாக ஏற்படுகிறது. அத்துடன் உடல் சோர்வும் அதிகமாக உண்டாகிறது.<\/p>\n\n\n\n<p>கொரோனாத் தொற்றின் முதல் அலையில் பாதிக்கப்பட்டவர்களுக்கு நுரையீரல் சேதமடைந்தது. தற்போது வீசும் இரண்டாவது அலையில் நுரையீரல் பாதிக்கப்பட்டாலும், அதனை விட அதிக அளவில் இதயம் பாதிப்புக்குள்ளாகிறது.<\/p>\n\n\n\n<p>இதனால்தான் வயதானவர்களை விட மத்திம வயது உள்ளவர்களையும், இளைஞர்களையும் கொரோனா தொற்று இரண்டாவது அலையில் பாதிக்கப்படுகிறார்கள்.<\/p>\n\n\n\n<p>இவர்களில் பெரும்பாலானவர்கள் இதய செயலிழப்பு ஏற்பட்டு, உயிரிழப்பையும் சந்திக்கிறார்கள். அதனால் பொதுமக்கள் அலட்சியமாக இல்லாமல், முழுமையான விழிப்புணர்வுடன் இருக்க வேண்டும்.<\/p>\n\n\n\n<p>காய்ச்சல், இருமல் அறிகுறிகள் வந்தவுடன் சுயமாக மருந்து மாத்திரைகளை பயன்படுத்தாமல், அருகில் இருக்கும் வைத்தியசாலைக்கு சென்று பரிசோதனை செய்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>கொரோனா பரிசோதனை குறித்த அச்சத்தை முழுமையாக தவிர்க்க வேண்டும். அதே தருணத்தில் அரசு அறிவித்திருக்கும் பரிந்துரைகளை முழுமையாக கடைபிடிக்க வேண்டும்.<\/p>\n\n\n\n<p>முக கவசம் அணிவது, சமூக இடைவெளியை பின்பற்றுவது, தடுப்பூசியை செலுத்திக்கொள்வது, சீரான இடைவெளியில் கைகளை சோப்பு போட்டு சுத்தப்படுத்திக் கொள்வது &#8230; ஆகியவற்றை தொடர்ந்து மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>வரும் வாரங்களில் கொரோனாத் தொற்றின் மூன்றாவது அலை வீசும் என்று உலக சுகாதார ஸ்தாபனம் எச்சரிக்கை விடுத்திருப்பதால், அவசியமின்றி வீட்டிற்கு வெளியே செல்லாமல், வீட்டுக்குள்ளேயே பாதுகாப்புடன் இருக்க வேண்டும்&#8217; என்று அறிவுறுத்துகிறார்கள்.<\/p>\n\n\n\n<p><strong>டொக்டர் ஸ்ரீதேவி.<\/strong><\/p>\n\n\n\n<p><strong>தொகுப்பு அனுஷா.<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/05\/111932\/\" rel=\"nofollow\">கொரோனா இரண்டாவது அலை இதயத்தை தாக்குகிறது &#8211; வைத்தியர்கள் எச்சரிக்கை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/05\/111932\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152111\/image_health_115.jpeg"],"pubdate":"Wed, 12 May 2021 12:48:34 +0000"},{"title":"மீண்டும் குண்டான அனுஷ்கா  | வைரலாகும் புகைப்படம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னணி நடிகர்களுடன் ஜோடியாக நடித்துள்ள அனுஷ்காவின் சமீபத்திய புகைப்படம் ஒன்று வெளியாகி ரசிகர்களிடையே அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>ரஜினிகாந்த், விஜய், அஜித்குமார், சூர்யா, விக்ரம் உள்ளிட்ட முன்னணி நடிகர்களுடன் நடித்துள்ள அனுஷ்கா 39 வயது ஆகியும் இன்னும் திருமணம் செய்து கொள்ளாமல் இருக்கிறார். அனுஷ்கா திருமணம் குறித்து தொடர்ந்து கிசுகிசுக்கள் வந்து கொண்டு இருக்கிறது.<\/p>\n\n\n\n<p>சமீபத்தில் துபாய் தொழில் அதிபர் ஒருவருடன் அனுஷ்காவுக்கு திருமணம் நிச்சயமாகி உள்ளதாகவும், அந்த தொழில் அதிபர் அனுஷ்காவை விட வயதில் இளையவர் என்றும் செய்திகள் வெளியானது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"அனுஷ்கா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105121744177294_1_Anush._L_styvpf.jpg\" title=\"அனுஷ்கா\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் அனுஷ்காவின் புகைப்படம் ஒன்று சமூக வலைத்தளத்தில் வெளியாகி இருக்கிறது. அதில் அனுஷ்கா மிகவும் குண்டான தோற்றத்தில் இருக்கிறார். கடந்த சில ஆண்டுகளுக்கு முன்பு குண்டாக இருந்த அனுஷ்கா, உடல் எடையை குறைத்து புகைப்படங்களை வெளியிட்டார். தற்போது மீண்டும் குண்டானதால் ரசிகர்கள் அதிர்ச்சி அடைந்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actress\/2021\/05\/111939\/\" rel=\"nofollow\">மீண்டும் குண்டான அனுஷ்கா  | வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actress\/2021\/05\/111939\/","image":["https:\/\/img.maalaimalar.com\/InlineImage\/202105121744177294_1_Anush._L_styvpf.jpg"],"pubdate":"Wed, 12 May 2021 12:47:31 +0000"},{"title":"சர்ச்சைக்குரிய கதாபாத்திரத்தில் ரகுல் பிரீத் சிங்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ், தெலுங்கு, இந்தி மொழிகளில் நடித்து பிரபல நடிகையாக வலம் வரும் ரகுல் பிரீத் சிங் அடுத்ததாக சர்ச்சைக்குரிய கதாபாத்திரத்தில் நடிக்க இருக்கிறார்.<img alt=\"சர்ச்சைக்குரிய கதாபாத்திரத்தில் ரகுல் பிரீத் சிங்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105121544562318_Tamil_News_Tamil-cinema-rakul-preet-singh-new-movie_SECVPF.gif\" \/>பிரபல பாலிவுட் இயக்குனர் ரோனி ஸ்க்ரூவாலா தயாரிக்கும் புதிய பாலிவுட் படத்தில் ரகுல் பிரீத் சிங் நடிக்க ஒப்பந்தம் செய்யப்பட்டிருக்கிறார். மராத்தி இயக்குனர் தேஜஸ் தியோஸ்கர் இயக்கும் இந்த படம் காமெடி கலந்த சமூக படமாக தயாராகிறது. இதில் ரகுல் பிரீத் சிங் காண்டம் பரிசோதனையாளராக நடிக்கிறார்.<br \/><img alt=\"ரகுல் பிரீத் சிங்\" height=\"350\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105121544562318_1_Rakul._L_styvpf.jpg\" width=\"615\" \/><\/p>\n\n\n\n<p>இந்த கேரக்டரில் நடிக்க அனன்யா பாண்டே, சாரா அலிகான் இருவரையும் தான் முதலில் அணுகினார்கள். ஆனால் அவர்கள் மறுத்து விட்டனர். ரகுல் பிரீத் சிங் கதையையும், படத்தில் வரும் காட்சிகளையும் கேட்டுவிட்டு நடிப்பதற்கு ஒப்புக் கொண்டிருக்கிறார். மற்ற நடிகர், நடிகைகள் தேர்வு நடந்து வருகிறது. கொரோனா ஊரடங்கு காலத்திற்கு பிறகு படப்பிடிப்பு நடக்க இருக்கிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111937\/\" rel=\"nofollow\">சர்ச்சைக்குரிய கதாபாத்திரத்தில் ரகுல் பிரீத் சிங்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111937\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105121544562318_Tamil_News_Tamil-cinema-rakul-preet-singh-new-movie_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105121544562318_1_Rakul._L_styvpf.jpg"],"pubdate":"Wed, 12 May 2021 12:46:10 +0000"},{"title":"ஊரடங்கின் பலன் அடுத்த வாரம் தெரியும்.. களத்தில் சுற்றி சுழலும் அமைச்சர் சேகர்பாபு.","text":"சென்னை பெரியார் நகர் அரசு மருத்துவமனையில் கொரோனா சிகிச்சை பிரிவை இந்து சமயம் மற்றும் அறநிலைத் துறை அமைச்சர் சேகர்பாபு, மக்கள் நல்வாழ்வுத் துறை செயலாளர் ராதாகிருஷ்ணன், திமுக நாடாளுமன்ற உறுப்பினர் கலாநிதி வீராசாமி ஆகியோர் ஆய்வு செய்தனர்.  ஆய்வுக்கு பிறகு செய்தியாளர்களை சந்தித்த அமைச்சர் சேகர் பாபு : பெரியார்நகர் மருதுத்துவமனையில் 300 படுக்கையுடன் கொரோனா தீவிர சிகிச்சை பிரிவு தொடங்க திட்டமிட்டிருப்பதாவகவும் அதேபோல் தற்போது பெரியார் நகர் அரசு மருத்துவமனையில் 25 ஆக்சிஜன் படுக்கைகளின் எண்ணிக்கையை 50ஆக உயர்த்த இருப்பதாக தெரிவித்த அமைச்சர் சேகர்பாபு&nbsp;பெரியார் நகர் மருத்துவமனையில் போதிய அளவு செவிலியர் மருத்துவர்களை நியமிக்க உத்தரவு பிறப்பிக்கபட்டுள்ளது என்றார்.&nbsp;    ஓராண்டிற்குள் சென்னை பெரியார் நகர் அரசு மருத்துவமனை அரசு பொது மருத்துவமனைக்கு நிகராக தரம் உயர்த்தப்படும் என்றார். அதேபோல் தற்போது நடைமுறைபடுத்தப்பட்டுள்ள ஊரடங்கின் பலன் அடுத்த வாரம் எதிர்பார்க்கபடுகிறது எனவும் அவர் குறிபிட்டார். மேலும் தற்போது சென்னையில் வார்டு ஒன்றிக்கு &nbsp;2காய்ச்சல் தடுப்பு முகாம்கள் செயல்படுத்தப்பட்டு வரும் நிலையில் முதலமைச்சரின் உத்தரவின்படி அதை 4ஆக அதிகரிக்க உத்தரவிடப்பட்டுள்ளதாகவும் அவர் தெரிவித்தார்.  இதனை தொடர்ந்து மக்கள் நல்வாழ்வுத் துறை செயளார் ராதாகிருஷ்ணன்,&nbsp;ஊரடங்கு உத்தரவால் தொற்று பரவும் சங்கிலி தடைபட்டுள்ளது என்றார்.&nbsp;தொற்று அறிகுறி ஏற்பட்டவுடன் தடுப்பு மருந்துகளை எடுத்துக்கொள்ள வேண்டும் என்றார், இரண்டாம் அலையில் இளைஞர்கள் அதிகம் உயிரிழப்பது தொடர்பாக ICMR ஆய்வு மேற்கொள்ளும் எனவும் அவர் குறிபிட்டார்.&nbsp;    இதனையடுத்து செய்தியாளர்களின் கேள்விக்கு பதிலளதித்த சென்னை மாநகராட்சி ஆணையர் &nbsp;ககன்தீப் சிங் பேடி&nbsp; அறிகுறி இல்லாமல் தொற்று ஏற்படும் தொற்றாளர்கள் வீட்டு தனிமையில் இருக்கும் வசதி இல்லாமல் இருந்தால் அருகில் இருக்கும் கொரோனா தொற்று தடுப்பு மையத்தை அனுக வேண்டும்,&nbsp; மக்களுக்கு தேவையான படுக்கைகள் தயாராக உள்ளது என கூறினார். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-effect-of-the-curfew-will-be-known-next-week-minister-sekarbapu-circling-the-field--qszg61","image":["https:\/\/static.asianetnews.com\/images\/01f5fk4gpc943zbkj03n42etd6\/sekar-babu-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 12:45:37 +0530"},{"title":"மீண்டும் களத்தில் இறங்கிய சூர்யா ரசிகர்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா 2வது அலை காரணமாக உணவின்றி தவித்து வரும் சாலையோர மக்களுக்கு சூர்யா ரசிகர்கள் உதவி செய்து வருகிறார்கள்.<img alt=\"மீண்டும் களத்தில் இறங்கிய சூர்யா ரசிகர்கள்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105121733463980_Tamil_News_Tamil-cinema-suriya-fans-donate-foods_SECVPF.gif\" \/>கொரோனா 2வது அலையால் இந்தியாவில் பெருமளவில் பாதிப்பு ஏற்பட்டுள்ளது. தமிழ்நாட்டிலும் பெரும் பாதிப்பு ஏற்பட்டிருக்கிறது. இதனால் பாதிக்கப்பட்டுள்ள ஏழைகளுக்கு நடிகர் சூர்யா ரசிகர்கள் உதவி வருகின்றனர்.<br \/><img alt=\"சூர்யா ரசிகர்கள்\" height=\"350\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105121733463980_1_Suriya._L_styvpf.jpg\" width=\"615\" \/><\/p>\n\n\n\n<p>கடந்த ஆண்டு ஊரடங்கில் 144 தடை உத்தரவு போடப் பட்டதிலிருந்து தொடர்ந்து சூர்யா ரசிகர்கள் 145 நாட்கள் சாலையோரம் இருக்கும் ஆதரவற்ற மக்களுக்கு உணவுகளை வழங்கினார்கள். தற்போது மீண்டும் ஊரடங்கு போடப்பட்டு இருப்பதால் சாலையோரம் இருக்கும் மக்களுக்கு உணவு வழங்க களத்தில் இறங்கியிருக்கிறார்கள். தினமும் அவர்களுக்கு ஊரடங்கு முடியும் வரை உணவுகளை வழங்க முடிவு செய்திருக்கிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111938\/\" rel=\"nofollow\">மீண்டும் களத்தில் இறங்கிய சூர்யா ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111938\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105121733463980_Tamil_News_Tamil-cinema-suriya-fans-donate-foods_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105121733463980_1_Suriya._L_styvpf.jpg"],"pubdate":"Wed, 12 May 2021 12:45:09 +0000"},{"title":"திங்கட்கிழமை வரை நாடு முழுவதும் பயணத் தடை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாளை (வியாழக்கிழமை) இரவு 11 மணி முதல் எதிர்வரும் திங்கட்கிழமை (17) அதிகாலை 4.00 மணி வரை நாடு முழுவதும் பயண தடை விதிக்கப்பட்டுள்ளதாக இராணுவ தளபதி அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதவேளை மேல் மாகாணத்தில் கொரோனா தடுப்பூசியை பெற்றுக்கொள்பவர்களுக்கு மட்டும் அனுமதி வழங்கப்படும் என்றும் அவர் மேலும் தெரிவித்தார்.<\/p>\n\n\n\n<p>ஊரடங்கு உத்தரவைப் போன்ற குறித்த பயணத் தடை மக்கள் வீடுகளை விட்டு வெளியேறுவதைத் தடுக்கும், அதே நேரத்தில் அத்தியாவசிய சேவைகள் மட்டுமே அனுமதி வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இன்று முதல் இரவு 11 மணி முதல் அதிகாலை 4 மணி வரை பயணத் தடை விதிக்கப்படும் என்ற சற்றுமுன்னர் அறிவிக்கப்பட்ட முடிவை இரத்து செய்து இந்த புதிய அறிவிப்பு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆகவே இந்த புதிய கட்டுப்பாடு நாளை (வியாழக்கிழமை) இரவு 11 மணி முதல் திங்கட்கிழமை (17) அதிகாலை 4.00 மணி வரை அமுலில் இருக்கும் என இராணுவ தளபதி அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இருப்பினும் அத்தியாவசிய சேவைகளுக்கு இந்த பயணத் தடை பொருந்தாது என்றும் இராணுவத் தளபதி மேலும் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111935\/\" rel=\"nofollow\">திங்கட்கிழமை வரை நாடு முழுவதும் பயணத் தடை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111935\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/lock-down-720x375-1.jpg"],"pubdate":"Wed, 12 May 2021 12:42:43 +0000"},{"title":"திருமண நிகழ்வுகள், மரணச் சடங்குகள் குறித்து வெளியிடப்பட்டுள்ள புதிய கட்டுப்பாடுகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் ஏற்பட்டுள்ள கொரோனா அச்சுறுத்தல் காரணமாக, திருமண நிகழ்வுகள், மரணச் சடங்குகள் குறித்து முக்கிய தீர்மானம் ஒன்று எட்டப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>அந்தவகையில், திருமண நிகழ்வுகளை மறு அறிவித்தல் வரை நடத்த முடியாதென்றும், பதிவு திருமணத்திற்கு மாத்திரம் அனுமதி வழங்கப்பட்டுள்ளதாகவும், குறித்த திருமண நிகழ்வில் ஆகக்கூடியதாக 15 பேர் மாத்திரமே பங்குபற்ற முடியும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-99733\" height=\"367\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/01\/Wedding-1.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>அத்தோடு, கொரோனா நோயல்லாது உயிரிழப்பவர்களின் உடல்களை வைத்தியசாலையில் இருந்து ஒப்படைக்கப்பட்டு 24 மணித்தியாலத்திற்குள் அடக்கம் செய்யப்பட வேண்டும் எனவும் சுகாதார அமைச்சு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், மரண நிகழ்வில் ஒரே தடவையில் ஆகக்கூடியது 15 பேர் மாத்திரமே பங்குப்பற்ற முடியும் என சுகாதார அமைச்சு மேலும் தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111926\/\" rel=\"nofollow\">திருமண நிகழ்வுகள், மரணச் சடங்குகள் குறித்து வெளியிடப்பட்டுள்ள புதிய கட்டுப்பாடுகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111926\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/01\/Wedding-1.jpg"],"pubdate":"Wed, 12 May 2021 12:35:38 +0000"},{"title":"கில்லியில் விஜயுடன் நடித்த மாறன் கொரோனா தொற்றால் மரணம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கோரத்தாண்டவமாடும் கொரோனா தொற்றுக்கு இரையாகி பல பிரபலங்கள் பலியாகியுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில், திரைப்பட துணை நடிகர் மாறன், கொரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில், வைத்தியசாலையில் சிகிச்சை பெற்று வந்துள்ள நிலையில், நேற்றிரவு சிகிச்சை பலனின்றி உயிரிழந்துள்ளார்.&nbsp;<br \/><br \/><img alt=\"\" height=\"376\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152155\/jhgjhgj.jpg\" width=\"660\" \/><\/p>\n\n\n\n<p>இவர் தனது 48 வயதிலேயே காலமாகியுள்ளார். 2004ஆம் ஆண்டு விஜய் நடிப்பில் வெளியான கில்லி படத்தில் நடித்து பிரபலமான இவர், இதனையடுத்து டிஷ்யூம், பட்டாசு, தலைநகரம், வேட்டைக்காரன், கேஜிஎஃப் உள்ளிட்ட பல படங்களில் துணை நடிகராக நடித்துள்ளார். மேலும் கானா பாடல்களையும், மேடை கச்சேரிகளிலும் பாடி வந்துள்ளமை குறிப்பிடதக்கது.&nbsp;<\/p>\n\n\n\n<p>&nbsp;கொரோனா தொற்றுக்கு நடிகர் பாண்டு, இயக்குனர்கள் கே.வி.ஆனந்த், தாமிரா, பாடகர் கோமகன், நடிகர் ஜோக்கர் துளசி ஆகியோர் மரணம் அடைந்த நிலையில், தற்போது நடிகர் மாறனும் மரணமடைந்திருப்பது திரையுலகினர் மத்தியில் பெரும் சோகத்தை ஏற்படுத்தி உள்ளதாக அந்நாட்டு ஊடகங்கள் தகவல் வெளியிட்டுள்ளன.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111925\/\" rel=\"nofollow\">கில்லியில் விஜயுடன் நடித்த மாறன் கொரோனா தொற்றால் மரணம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/111925\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152155\/jhgjhgj.jpg"],"pubdate":"Wed, 12 May 2021 12:35:24 +0000"},{"title":"திருவாரூர்: `மூன்று சிறார்களை தேடி சென்ற எம்.எல்.ஏ!’ - நெகிழ்ந்த ஊர்மக்கள்","text":"<p>திருவாரூர் மாவட்டம் திருத்துறைப்பூண்டி சட்டமன்ற தொகுதியில் இந்திய கம்யூனிஸ்ட் கட்சியின் சார்பில் போட்டியிட்டு வெற்றப் பெற்றவர் மாரிமுத்து. வாக்கு எண்ணிக்கை முடிந்த அடுத்த சில நாள்களில், இவர்  டூவிலரில் கிளம்பி சென்று, இத்தொகுதியில் வெவ்வேறு  பகுதிகளில் வசிக்கும் மூன்று சிறுவர்களை நேரில் சந்தித்த சம்பவம், இப்பகுதி மக்களை நெகிழ்ச்சியில் ஆழ்த்தியுள்ளது. யார் அவர்கள்... எதற்காக சந்தித்தார்?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/04e993b1-b7bc-499f-924c-2d8a955d3c66\/8cd93490-d886-4a03-8c11-80a38c18d9a2.jpg\" \/><\/figure><p>கோடிக்கணக்கில்  பணம்  வைத்திருப்பவர்கள் மட்டுமே தேர்தலில் நின்று வெற்றிப்பெற முடியும் என்ற  ஒரு பொதுவான கருத்து  சமீபகாலமாக நிலவி வருகிறது. குறிப்பாக,   தற்போது நடைபெற்ற தமிழ்நாடு சட்டமன்ற தேர்தலில், முக்கிய கட்சிகளின் வேட்பாளர்கள், பணத்தை தண்ணீர் போல் வாரி இறைத்துதான், மக்களின் கவனத்தை ஈர்த்தார்கள். இவர்களுக்கு மத்தியில், குடிசை வீட்டில் வசிக்கும் மிகவும்  எளிமையான மனிதரான மாரிமுத்து,  இந்திய கம்யூனிஸ்டு கட்சியின் சார்பில் போட்டியிட்டு, சுமார் 30 ஆயிரம் வாக்குகள் வித்தியாசத்தில் வெற்றிப்பெற்றார்.  இது ஜனநாயகத்தின் மிதான நம்பிக்கையை துளிர்விட செய்கிறது.<\/p><p>காடுவாக்குடி கிராமத்தில்   சின்னஞ்சிறு குடிசை வீட்டில்தான் மாரிமுத்துவின் குடும்பம் வசிக்கிறது. விவசாய கூலித் தொழிலாளியின் மகனான மாரிமுத்து, இந்திய கம்யூனிஸ்டு கட்சியின் மீதான ஈர்ப்பினால், இதில் உறுப்பினராக சேர்ந்து, தனது போராட்ட குணத்தாலும் உழைப்பாலும் படிபடியாக வளர்ச்சி அடைந்து, கோட்டூர் ஒன்றியச் செயலாளராக உயர்ந்தார். இவருடைய மனைவியும் தாயும் விவசாய கூலி வேலைக்கு சென்றுதான் குடும்பத்தை காப்பாற்றுகிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/37e2f8fe-0421-4362-a8af-41af2a2a9d81\/______________________2_.jpg\" \/><\/figure><p>இந்நிலையில் தான் மாரிமுத்து வேட்பாளராக அறிவிக்கப்பட்டதும், இவருடைய  எளிமையான வாழ்க்கை குறித்த தகவல்கள் சமூக ஊடகங்களில் அதிகளவில் பகிரப்பட்டன. திருத்துறைப்பூண்டி தொகுதி முழுவதும் இவருக்கு ஆதரவான அலை வீசியது. இந்நிலையில்தான்  சுமார் 30 ஆயிரம் வாக்குகள் வித்தியாசத்தில் வெற்றிப்பெற்றார் மாரிமுத்து. இவ்வளவு நாள்கள்  எல்லாருக்கிட்டயும் ரொம்ப எளிமையாக பழகிக்கிட்டுருந்தார்... இப்ப எம்.எல்.ஏ ஆகிட்டாரு. இனிமேல் மாரிமுத்து எப்படி நடந்து கொள்வாரோ  என தொகுதி மக்கள் மத்தியில் பேச்சு நிலவியது. ஆனால் மாரிமுத்துவோ தனக்குரிய குணத்தால், இப்பகுதி மக்களை நெகிழ்ச்சி ஆழ்த்தியுள்ளார்.<\/p><p>தனது நண்பரோடு, டூ வீலரில் திடீரென கிளம்பிச் சென்றிருக்கிறார் மாரிமுத்து.  சிங்களாந்தி பகுதியில் வசிக்கும் அபிநயா என்ற ஐந்தாம் வகுப்பு படிக்கும் சிறுமியின் வீட்டிற்கு சென்று, அவரிடம் நெகிழ்ச்சியோடு நன்றி தெரிவித்திருக்கிறார். அபிநயா தனது உண்டியலில் சேமித்து வைத்திருந்த 1,007 ரூபாயை, தேர்தல் பிரசாரத்தின் போது, மாரிமுத்துவிடம் தேர்தல் செலவுக்காக கொடுத்திருக்கிறார். அதற்கு நன்றி சொல்வதற்காகவே, அபிநயாவை நேரில் சந்தித்து தனது நெகிழ்ச்சியான உணர்வுகளை வெளிப்படுத்தியிருக்கிறார் மாரிமுத்து. <\/p><p>சிறுமி அபிநயாவிடம் நாம் பேசியபோது, ``எலெக்‌ஷன்ல மாரிமுத்துனு ஒருத்தர் நிக்கிறார். அவர் ரொம்ப நல்லவரு. அவர் ஜெயிச்சி வந்தால் மக்களுக்கு நல்லது செய்வாரு. ஆனால் அவர் ரொம்ப ஏழை. செலவுக்கு பணம் இல்லாமல் கஷ்டப்படுறாரு’னு எங்க அப்பாவும் அம்மாவும் பேசிக்கிட்டாங்க. நான் உண்டியல்ல சேர்த்து வச்சிருக்குற பணத்தை அவர்கிட்ட கொடுக்கட்டுமானு கேட்டேன். சரினு சொன்னாங்க. ஓட்டுக் கேட்டு வந்தப்ப, என் உண்டியல் பணத்தை கொடுத்தேன்’’ என்றார். <\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7e2509a2-8cf5-4465-9200-e555db5fdac0\/c910b192-72a4-436b-9f3f-6f504e3a45cf.jpg\" \/><figcaption>தேர்தல் பிரச்சாரத்தின்போது<\/figcaption><\/figure><p>கொருக்கையைச் சேர்ந்த சிறுவன் சித்தனின் வீட்டிற்கும், செல்லப்பிள்ளையார்  கோட்டகத்தில் வசிக்கும் சிறுமி ராஜலெட்சுயின் வீட்டிற்கும் சென்று, இவர்களை நேரில் சந்தித்து நன்றி தெரிவித்திருக்கிறார் எம்.எல்.ஏ. மாரிமுத்து. தேர்தல் பிரசாரத்தின் போது இவர்களும் தங்களது உண்டியல் பணத்தை மாரிமுத்துவிடம் வழங்கியிருக்கிறார்கள். இதுகுறித்து நம்மிடம் பேசிய எம்.எல்.ஏ. மாரிமுத்துவின் நண்பர்கள் சிலர் ‘’இந்த மூணு பசங்களுமே ரொம்ப ஏழ்மையான குடும்பத்தைச் சேர்ந்தவங்க. இவங்க இந்த சின்ன வயசுல, ஆசையோடு சேர்த்து வச்சிருந்த உண்டியல் பணத்தை, தனக்கு எலெக்‌ஷன் செலவுக்கு நன்கொடையாக கொடுத்ததுனால மாரிமுத்து  நெகிழ்ந்துப் போயிட்டார். அன்னையில இருந்தே இதையே நினைச்சிக்கிட்டு இருந்தார். இதுக்கெல்லாம் நான் என்ன கைமாறு செய்யப்போறேனோனு சொல்லிக்கிட்டே இருந்தார். வாக்கு எண்ணிக்கையின்போது கூட இந்த மூணு பசங்களைப் பத்தியே பேசிக்கிட்டு இருந்தார். ஜெயிச்சதும்   மாரிமுத்துவுக்கு மனசு  மேலும் பாராமாகிடுச்சி. இதனால்தான் இவங்களோட வீடுகளுக்கே தேடிப்போயி, நன்றி சொல்லியிருக்கார்’ என தெரிவித்தார்கள். <\/p><p>இதுகுறித்து நம்மிடம் பேசிய இப்பகுதி மக்கள் ‘’தேர்தல் முடிஞ்ச்சிட்டா, அரசியல்வாதிங்க, பழசை திரும்பி கூட பார்க்கமாட்டாங்க. அதுவும் ஜெயிச்சி எம்.எல்.ஏ., எம்.பி-னு ஆயிட்டா,  சொல்லவே வேண்டியதில்லை. தனக்கு என்னதான் பெரிய உதவி செஞ்சிருந்தாலும் கூட, அதோடு அவங்களை மறந்துடுவாங்க. ஆனால் மாரிமுத்து அப்படியில்லை. சின்ன பசங்கதானேனு கூட நினைக்காமல், தேடி வந்து நன்றி சொல்லிட்டுப் போறார். மாரிமுத்துவோட குணம் எப்பவும் மாறாது’’என நெகிழ்ச்ச்யோடு பேசுகிறார்கள். இவர் இதோடு நின்றுவிடாமல், திருத்துறைப்பூண்டி தொகுதியின் வளர்ச்சிக்காகவும் கடுமையாக உழைக்க வேண்டும். மக்களின் நம்பிக்கையை நிச்சயம் நிறைவேற்றுவார் என நம்புவோம்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/marimuthu-mla-directly-went-to-meet-the-kids-after-the-election-win","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/29d13619-8d39-41ee-81a9-9ed3921ef1b4\/abb8369c-4d79-48f4-9b43-0f2b31c3631b.jpg"],"pubdate":"Wed, 12 May 2021 12:35:17 +0000"},{"title":"உயிரை பொருட்படுத்தாது பணியாற்றிவரும் மின்வாரியத் தொழிலாளர்களை முன்களப் பணியாளர்களாக அறிவியுங்கள்- சீமான்.","text":"கொரோனா ஊரடங்கு காலத்திலும் தன்னுயிரைப் பொருட்படுத்தாது மக்கள் நலப்பணிக்காக இரவு பகல் பாராது பாடுபடும் மின்வாரியத் தொழிலாளர்களையும் முன்களப்பணியாளர்களாக அறிவிக்க வேண்டும் என நாம்தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் வலியுறுத்தியுள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம்: தமிழ்நாடு மின்சார வாரியத்தில் களப்பணியாளர்களாகப் பணியாற்றும் நிரந்தர மற்றும் ஒப்பந்தத் தொழிலாளர்களையும் முன்களப் பணியாளர்களாக அறிவிக்க வேண்டும் என எழுந்திருக்கும் கோரிக்கை மிக நியாயமானது. அதிலிலுள்ள தார்மீகத்தை உணர்ந்து நாம் தமிழர் கட்சி அதனை முழுமையாக ஆதரிக்கிறது.&nbsp;    புயல், மழை, வெள்ளம் உள்ளிட்ட இயற்கைப்பேரிடர் காலங்களிலும், தற்போதைய கொரோனா பெருந்தொற்றுக் காலத்திலும் தங்கள் உயிரையும் பொருட்படுத்தாது, களத்திலிறங்கி இரவு பகல் பாராது பணிபுரியும் மின்வாரிய ஊழியர்களின் பொறுப்புணர்வுமிக்கப் பெரும்பணியானது போற்றுதற்குரியதாகும். கொரோனா எனும் கொடுந்தொற்றால் பல்லாயிரக்கணக்கான மக்கள் பாதிக்கப்பட்டுள்ள இப்பேரிடர் காலத்தில் மக்கள் உயிர்காக்கப் போராடும் மருத்துவமனைகளுக்கும், ஆக்சிஜன் உற்பத்தி உள்ளிட்ட மருத்துவப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகளுக்கும், ஆரம்பச் சுகாதாரநிலையங்கள், அரசு அலுவலகங்கள், வங்கிகள், உணவகங்கள் போன்றவை தொய்வின்றி இயங்கவும், ஊரடங்கால் வீட்டில் முடங்கியுள்ள மக்கள் பாதிக்கப்படாமலிருக்கவும் உடனுக்குடன் மின் வழங்கலில் ஏற்படும் தடைகளைச் சரிசெய்து, மக்கள் நலப்பணியாற்றும் மின்வாரியத் தொழிலாளர்களின் பாதுகாப்பிற்கு முன்னுரிமை கொடுக்க வேண்டியது அரசின் பெருங்கடமையாகும்.&nbsp;    இப்பெருந்தொற்றுக் காலத்தில், இதுவரை ஏறத்தாழ நூற்றுக்கும் மேற்பட்ட மின்வாரியத் தொழிலாளர்கள் உயிரிழந்தபோதும், அரசு அறிவித்துள்ள கொரொனா முன்களப்பணியாளர்களுக்குக் கிடைக்கக்கூடிய இழப்பீடு உள்ளிட்ட எவ்வித உதவிகளும் மின்வாரியத் தொழிலாளர்களுக்குக் கிடைப்பதில்லை. எனவே, தங்களது உயிரையும் பொருட்படுத்தாது மக்கள் நலப்பணியாற்றி வருகின்ற மின்வாரியத் தொழிலாளர்களின் அரும்பணியை அங்கீகரிக்கும் வகையில் மின்வாரியத்தில் பணிபுரியும் நிரந்தர மற்றும் ஒப்பந்தத் தொழிலாளர்களையும் முன்களப்பணியாளர்களாக அறிவித்து உடனடியாக அரசாணை வெளியிட வேண்டுமென நாம் தமிழர் கட்சி சார்பாக தமிழக அரசை வலியுறுத்துகிறேன்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/announce-electrical-workers-who-work-regardless-of-life-as-frontline-workers-seaman--qszflf","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 12:33:16 +0530"},{"title":"‘கேஜிஎப்’ இயக்குனருடன் இணையும் மாஸ் ஹீரோ… வெளியான அதிகாரப்பூர்வ தகவல்!","text":"<p>கேஜிஎஃப் இயக்குனர் பிரசாந்த் நீல் இயக்கத்தில் உருவாகும் படத்தில் ஜூனியர் என்டிஆர் நடிக்கவுள்ளதை அவரே உறுதி செய்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42118\" height=\"556\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Jr-Ntr.jpg\" width=\"551\" \/><\/figure><\/div>\n\n\n\n<p>தற்போது ராஜமௌலி இயக்கத்தில் உருவாகி வரும் படத்தில் ராம் சரணுடன் நடித்து வருகிறார் ஜூனியர் என்டிஆர். பெரும் பொருட்செலவில் உருவாகி வரும் இந்த படத்தின் படப்பிடிப்பு கொரோனா அச்சுறுத்தலால் தள்ளிவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனிடையே கொரட்டலா சிவா இயக்கத்தில் உருவாகும் படத்தில் நடிக்க உள்ளது ஜூனியர் என்டிஆர் உறுதி செய்தார். இது தொடர்பான அதிகாரப்பூர்வ அறிவிப்பும் வெளியானது.<\/p>\n\n\n\n<p>அப்படத்தை தொடர்ந்து கேஜிஎஃப் இயக்குனர் பிரசாந்த் நீல் இயக்கவுள்ள படத்தில் ஜூனியர் என்டிஆர் நடிக்க உள்ளார் என்று செய்தி வெளியானது. மேலும், இப்படத்தை மைத்திரி மூவி மேக்கர்ஸ் நிறுவனம் பெரும் பொருட்செலவில் தயாரிக்க உள்ளதாகவும் கூறப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42119\" height=\"597\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Director-Prashanth-Neel-Jr-Neel-1024x597.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>தற்போது ஆங்கில இணையதளம் ஒன்றுக்கு பேட்டியளித்துள்ள ஜூனியர் என்டிஆர் இந்த தகவலை உறுதி செய்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து கூறுகையில், &#8220;அடுத்ததாக கொரட்டலா சிவா இயக்கத்தில் உருவாகும் படத்தில் நடிக்க உள்ளேன். படத்திற்கான ஐடியா தயாராகிவிட்டது. திரைக்கதை அமைக்கும் பணிகள் நடைபெற்று வருகின்றன.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து இயக்குனர் பிரஷாந்த் நீல் இயக்க உள்ள படத்தில் நடிக்க உள்ளேன்&#8221; என்று ஜூனியர் என்டிஆர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kgf-movie-director-prashanth-neel-join-hands-with-junior-ntr\/\" rel=\"nofollow\">&#8216;கேஜிஎப்&#8217; இயக்குனருடன் இணையும் மாஸ் ஹீரோ… வெளியான அதிகாரப்பூர்வ தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kgf-movie-director-prashanth-neel-join-hands-with-junior-ntr\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Jr-Ntr.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Director-Prashanth-Neel-Jr-Neel-1024x597.jpg"],"pubdate":"Wed, 12 May 2021 12:32:45 +0000"},{"title":"வீட்டில் இருந்து வெளியேறுவதற்கு புதிய முறை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அடையாள அட்டை,&nbsp;சாரதி அனுமதி பத்திரம் அல்லது கடவு சீட்டின்&nbsp;இறுதி இலக்கத்துக்கமைய வீடுகளில் இருந்து ஒருவருக்கு மாத்திரம் வெளியில் செல்ல அனுமதி வழங்கப்படும் என&nbsp;பொலிஸ் ஊடகப்பேச்சாளர் பிரதி பொலிஸ்மா அதிபர் அஜித் ரோஹண தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-69506\" height=\"406\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/05\/curfew-roablock-sri-lanka.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>அதன்படி, இன்று (12.05.2021) இரவு 11 மணிமுதல் 31 ஆம் திகதி வரை தேசிய அடையாள அட்டையின் இறுதி இலக்கத்தின் அடிப்படையில் அத்தியாவசிய தேவைகளுக்காக வீட்டிலிருந்து வெளியில் செல்ல&nbsp;ஒருவருக்கு&nbsp;அனுமதி வழங்கப்படவுள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில் தேசிய அடையாள அட்டையின் குறித்த இறுதி இலத்தை கொண்டுள்ளவர்கள் மட்டும் உரிய நாளில் அனுமதிக்கப்படுவர்.<\/p>\n\n\n\n<p>அடையாள அட்டை இல்லாத பட்சத்தில் கடவுச்சீட்டு அல்லது சாரதி அனுமதி பத்திரத்தை பயன்படுத்த முடியும்.<\/p>\n\n\n\n<p>இதன் காரணமாக தொழிலுக்காக அல்லது வேறு அத்தியாவசிய தேவைக்காக வீட்டில் இருந்து வௌியேறும் போது அனைத்து பொதுமக்களும் அடையாள அட்டையை எடுத்துச் செல்வது கட்டாயப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>திகதி இரட்டை இலக்கத்தில் இருந்தால் அடையாள அட்டையின் இறுதி இலக்கங்கள் 0,2,4,6 அல்லது 8 ஆக இருக்கும் நபர்களுக்கு மாத்திரமே வீட்டில் இருந்து வௌியேற முடியும்.<\/p>\n\n\n\n<p>அதேநேரம் திகதி ஒன்றையிலக்கத்தில் இருந்தால் அடையாள அட்டையின் இறுதி இலக்கங்கள்1,3,5,7 அல்லது 9 ஆக இருக்கும் நபர்களுக்கு மாத்திரம் பயணிக்க முடியும்.<\/p>\n\n\n\n<p>´உதாரணமாக இன்று மே மாதம் 12 ஆம் திகதி. இன்றைய தினத்தில் அடையாள அட்டையின் இறுதி இலக்கங்கள் 0,2,4,6 அல்லது 8 ஆக இருக்கும் நபர்களுக்கு மாத்திரமே வீட்டில் இருந்து வௌியேற முடியும். நாளை 13 ஆம் திகதி அடையாள அட்டையின் இறுதி இலக்கங்கள்1,3,5,7 அல்லது 9 ஆக இருக்கும் நபர்களுக்கு மாத்திரம் பயணிக்க முடியும். 0 இருக்கும் போது அது இரட்டை எண்ணாக கருதப்படும். அதன்படி, இரட்டை எண்ணுக்கு உரிய தினத்தில் பயணிக்க முடியும்´ என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111927\/\" rel=\"nofollow\">வீட்டில் இருந்து வெளியேறுவதற்கு புதிய முறை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/111927\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/05\/curfew-roablock-sri-lanka.jpg"],"pubdate":"Wed, 12 May 2021 12:32:20 +0000"},{"title":"கோ படத்தில் சிம்பு நடித்த புகைப்படங்கள் லீக்.. ஜீவாவுக்கு பதிலா இவரே நடித்திருக்கலாம், செமையா இருக்காப்ல!","text":"<p>2011 ஆம் ஆண்டு கேவி ஆனந்த் இயக்கத்தில் ஜீவா நடிப்பில் வெளியாகி சூப்பர் டூப்பர் ஹிட்டடித்த திரைப்படம் தான் கோ. ஆயுத எழுத்து படத்திற்கு பிறகு இளைஞர்களும் அரசியலுக்கு வரவேண்டும் என்பதை அழுத்தமாகச் சொன்ன திரைப்படம்.<\/p>\n<p>கமர்ஷியல் அம்சங்களுடன் வெளியான இந்த திரைப்படம் பட்டிதொட்டியெங்கும் பட்டையை கிளப்பியது. அன்றைய தேதியிலேயே இந்த படம் கிட்டத்தட்ட 50 கோடி வசூல் செய்ததாக செய்திகள் வெளிவந்தன.<\/p>\n<p>இந்த படத்தில் ஜீவாவுக்கு ஜோடியாக முன்னாள் நடிகை ராதாவின் மூத்த மகள் கார்த்திகா நடித்திருந்தார். அவருக்கு இதுதான் முதல் படம் என்பது குறிப்பிடத்தக்கது. மேலும் நடிகை பியா முக்கிய கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234115\" style=\"width: 610px;\"><img alt=\"simbu-ko-movie\" class=\"wp-image-234115 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-ko-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234115\">simbu-ko-movie<\/p><\/div>\n<p>அவர்களைத் தொடர்ந்து அஜ்மல், ஜெகன் போன்றோரும் நடித்திருந்தனர். அன்றைய காலத்தில் இளைஞர்கள் மத்தியில் எழுச்சியை ஏற்படுத்திய படமாகவும் இந்தப்படம் மாறியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234116\" style=\"width: 610px;\"><img alt=\"simbu-ko-movie-01\" class=\"wp-image-234116 size-full\" height=\"751\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-ko-movie-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234116\">simbu-ko-movie-01<\/p><\/div>\n<p>கோ படத்தில் ஜீவாவுக்கு பதிலாக முதல் முதலில் சிம்பு நடிக்க இருந்தார் என்ற செய்தியை கே வி ஆனந்த் பல பேட்டிகளில் குறிப்பிட்டுள்ளார். சில நாட்கள் கோ படத்தில் நடித்த சிம்பு பின்னர் தயாரிப்பாளருடன் ஏற்பட்ட கருத்து வேறுபாடு காரணமாக அந்த படத்திலிருந்து விலகி விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234117\" style=\"width: 610px;\"><img alt=\"simbu-ko-movie-02\" class=\"wp-image-234117 size-full\" height=\"364\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-ko-movie-02.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234117\">simbu-ko-movie-02<\/p><\/div>\n<p>இந்நிலையில் சமூக வலைத்தளத்தில் கோ படத்தில் சிம்பு நடித்த புகைப்படங்கள் வெளியாகி இணையத்தில் வைரலாகி வருகின்றன. சிம்பு பார்ப்பதற்கு செம ஸ்மார்ட்டாக இருக்கிறார். பேசாமல் சிம்புவே அந்த படத்தில் நடித்திருந்தால் இன்று இழந்த தன் மார்க்கெட்டை பிடிக்க போராட வேண்டிய அவசியமில்லை என சமூக வலைதளங்களில் ரசிகர்கள் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-ko-movie-photos\/\" rel=\"nofollow\">கோ படத்தில் சிம்பு நடித்த புகைப்படங்கள் லீக்.. ஜீவாவுக்கு பதிலா இவரே நடித்திருக்கலாம், செமையா இருக்காப்ல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-ko-movie-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-ko-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-ko-movie-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-ko-movie-02.jpg"],"pubdate":"Wed, 12 May 2021 12:29:11 +0000"},{"title":"மின் கட்டணம் உயர்வு.. வெளியான அதிகாரப்பூர்வ அறிவிப்பு","text":"<p>2021-2022-ம் ஆண்டுக்கான மின் கட்டணம் உயர்த்தப்பட்டுள்ளதாக புதுச்சேரி மின் துறை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த கட்டண உயர்வு கோவா மற்றும் யூனியன் பிரதேசங்களுக்கான இணை மின்சார ஒழுங்குமுறை ஆணையம் நிர்ணயித்த கட்டணத்தின் அடிப்படையில், அறிவிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>அந்த வகையில் புதுச்சேரியில் மின் கட்டணம் யூனிட்டிற்கு 5 &#8211; 15 காசுகள் வரை உயர்த்தப்பட்டுள்ளது.. ஏப்ரல் 1-ம் தேதி முதல் இந்த புதிய மின் கட்டணங்கள் நடைமுறைக்கு வந்துள்ளது என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி 100 யூனிட் முதல் 200 யூனிட் வரை யூனிட் ஒன்றுக்கு 5 காசுகள் உயர்த்தப்பட்டு ரூ. 2.60 என்று நிர்ணயிக்கப்பட்டுள்ளது.. இதே போல் 200 &#8211; 300 யூனிட் வரை 15 காசுகள் உயர்த்தப்பட்டுள்ளது.. <\/p>\n\n\n\n<p>300 யூனிட்டிற்கு மேல் சென்றால் ஒரு யூனிட்டுக்கு ரு.6.5 கூடுதலாக செலுத்தப்பட வேண்டும்.<\/p>\n\n\n\n<p>மேலும் வர்த்தக பயன்பாட்டுக்கான மின் கட்டணமும் 10-15 காசுகள் வரை உயர்த்தப்பட்டுள்ளது. அதன்படி 100 யூனிட்டிற்குள் ரூ.5.70 காசுகள் என்றும், 200 யூனிட் வரை பயன்படுத்தினால் ரூ.6.75 என்றும் 250 யூனிட்டிற்கு மேல் பயன்படுத்தினால் ரூ.7.50 காசுகள் கட்டணம் செலுத்த வேண்டும்.. <\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/eb-bill-increased-in-pudhucherry-know-how-much\/\" rel=\"nofollow\">மின் கட்டணம் உயர்வு.. வெளியான அதிகாரப்பூர்வ அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/eb-bill-increased-in-pudhucherry-know-how-much\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/slide1.jpg"],"pubdate":"Wed, 12 May 2021 12:28:59 +0000"},{"title":"5 பேர் கொண்ட உலகக்கிண்ண ஹொக்கி போட்டியை நடத்துவது குறித்து தீர்மானம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த 2019 ஆம் ஆண்டு சர்வதேச ஹொக்கி சம்மேளத்தின் நிறைவேற்று உறுப்பினர்கள் பங்கேற்ற கூட்டத்தில் அணிக்கு ஐந்து பேர் கொண்ட உலகக் கிண்ண ஹொக்கி போட்டி நடத்துவது குறித்து&nbsp; தீர்மானிக்கப்பட்டது.&nbsp;<\/p>\n\n\n\n<p>இந்தத் தீர்மானத்தின்படி அணிக்கு ஐந்து பேர்கொண்ட உலகக் கிண்ண ஹொக்கி போட்டியின் முதலாவது அத்தியாயம்&nbsp; எதிர்வரும் 2023 ஆம் ஆண்டில் நடத்துவதற்கு உத்தேசித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152167\/spo1.JPG\" \/><\/figure>\n\n\n\n<p>இந்தக் கன்னி உலகக் கிண்ணப் போட்டியில்&nbsp;ஆண்கள் பிரிவில் 16 அணிகளும், பெண்கள் பிரிவில் 16 அணிகளும் பங்கேற்கவுள்ளதாக சர்வதேச ஹொக்கி சம்மேளனம் சட்ட வரைபு ஒன்றை சர்வதேச ஹொக்கி சம்மேளன சட்டத்தில் இணைத்துள்ளதாக குறிப்பிடப்படுகிறது.&nbsp;<\/p>\n\n\n\n<p>வரவேற்பு நாட்டுக்கு மேலதிகமாக அந்தத் பிராந்திய வலயங்களில் தகுதி பெறும் நாடுகள் இப்போட்டித் தொடரில் பங்கேற்கும் தகுதியைப் பெற்றுக்கொள்ளும்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152168\/spo2.JPG\" \/><\/figure>\n\n\n\n<p>5 பேர் கொண்ட ஹொக்கி உலகக் கிண்ணத் தொடரை அறிமுகப்படுத்தி வைப்பதன் ஊடாக சர்வதேச ரீதியாக ஹொக்கி விளையாட்டை&nbsp; மேலும் முன்னேற்ற முடியும் என்பதுடன், பிரசித்திப் பெறவைக்க முடியும் என நம்பிக்கை தெரிவித்துள்ளது சர்வதேச ஹொக்கி சம்மேளனம்.<\/p>\n\n\n\n<p>மேலும் ஹொக்கி விளையாட்டில் முன்னிலையில் உள்ள அணிகளைத் தவிரவும், வளர்ந்துவரும் அணிகளையும் ஐந்து பேர் கொண்ட&nbsp;உலகக் கிண்ண தகுதிகாண் போட்டிகளில்&nbsp;ஈடுபடுத்த நடவடிக்கை எடுக்கப்படும் என்றும் குறிப்பிட்டுள்ளது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111919\/\" rel=\"nofollow\">5 பேர் கொண்ட உலகக்கிண்ண ஹொக்கி போட்டியை நடத்துவது குறித்து தீர்மானம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111919\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152167\/spo1.JPG","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/152168\/spo2.JPG"],"pubdate":"Wed, 12 May 2021 12:27:50 +0000"},{"title":"பங்களாதேஷுக்கு கிரிக்கெட் சுற்றுப்பயணம் மேற்கொள்ள இலங்கை கிரிக்கெட் குழாத்துக்கு அனுமதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பங்களாதேஷுக்கு கிரிக்கெட் சுற்றுலா மேற்கொள்ளவுள்ள இலங்கை கிரிக்கெட் குழாத்துக்கான அனுமதியை விளையாட்டுத்துறை அமைச்சர் நாமல் ராஜபக்ஷ நேற்றைய தினம் (11) வழங்கியதாக விளையாட்டுத்துறை அமைச்சின் செயலாளர் அனுராத விஜேகோன் தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-100546\" height=\"390\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/01\/sl-cricket-team-1.jpg\" width=\"630\" \/><\/figure>\n\n\n\n<p>அதிரடித் துடுப்பாட்ட வீரரான குசல் பெரேராவின் தலைமையிலான இலங்கை கிரிக்கெட் அணிக்கு உப தலைவராக குசல் மெண்டிஸ் பெயரிடப்பட்டுள்ளார்.&nbsp;<\/p>\n\n\n\n<p>எதிர்வரும் 16 ஆம் திகதியன்று இலங்கை கிரிக்கெட் குழாம் பங்களாதேஷ் நோக்கி பயணமாகும் இலங்கை அணி பங்களாதேஷ் அணியுடன் 3 போட்டிகள் கொண்ட சர்வதேச ஒருநாள் தொடரில் பங்கேற்கவுள்ளது.<\/p>\n\n\n\n<p>இலங்கை அணித் தலைவராக செயற்பட்டு வந்த திமுத் கருணாரட்ண மற்றும் முன்னாள் தலைவர்களான எஞ்சலோ மெத்தியூஸ், தினேஷ் சந்திமால் உள்ளிட்ட சிரேஷ்ட வீரர்கள் இல்லாமல் இலங்கை அணி பங்களாதேஷ் செல்லவுள்ளது.<\/p>\n\n\n\n<p>இந்த கிரிக்கெட் சுற்றுலாவில் எதிர்வரும் 21 ஆம் திகதி பயிற்சிப் போட்டியில் பங்கேற்கும் இலங்கை அணி, 23 , 25, 28 ஆம் திகதிகளில் சர்வதேச ஒருநாள் போட்டிகளில் பங்களாதேஷ் அணியை சந்திக்கவுள்ளது.<\/p>\n\n\n\n<p>இப்போட்டித் தொடருக்காக பயணமாகவுள்ள இலங்கை கிரிக்கெட் குழாத்தினரை நேற்றைய தினம் (11) உயிரியல் வலயத்துக்குள் (பயோ பபிள்) வைக்கப்பட்டுள்ளனர்.&nbsp;<\/p>\n\n\n\n<p>இந்த குழாத்தில் இடம்பிடித்த லக்சான் தனஞ்சய மற்றும் இஷான் ஜயரட்ன இருவருக்கும் கொரோனா தொற்று இருப்பதால், இவ்விருவரும் இந்த பயே பபிள் முறைக்கு உள்வாங்கப்படவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>இலங்கை கிரிக்கெட் குழாம் விபரம்<\/strong><\/p>\n\n\n\n<p>குசல் ஜனித் பெரேரா (அணித்தலைவர்), குசல் மெண்டிஸ் (உப அணித்தலைவர்), தனுஷ்க குணதிலக்க, பெத்தும் நிஸ்ஸங்க, தனஞ்சய டி சில்வா, நிரோஷன் திக்வெல்ல, தசுன் சானக்க, இசுரு உதான, வனிந்து ஹசரங்க, துஷ்மன்த்த சமீர, அஷேன் பண்டார, ரமேஷ் மெண்டிஸ், லக்சான் சந்தகேன், அக்கில தனஞ்சய, சாமிக்க கருணாரட்ண, அசித்த பெர்னாண்டோ, ஷிரான் பெர்னாண்டோ, பினுர பெர்னாண்டோ<\/p>\n\n\n\n<h4><\/h4>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111918\/\" rel=\"nofollow\">பங்களாதேஷுக்கு கிரிக்கெட் சுற்றுப்பயணம் மேற்கொள்ள இலங்கை கிரிக்கெட் குழாத்துக்கு அனுமதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/111918\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/01\/sl-cricket-team-1.jpg"],"pubdate":"Wed, 12 May 2021 12:27:46 +0000"},{"title":"குட்நியூஸ்.. முழு ஊரடங்கால் கொரோனா பரவல் விகிதம் குறைகிறது.. சுகாதாரத்துறை செயலாளர் தகவல்..!","text":"தமிழகத்தில் முழுஊரடங்கு அமலுக்கு பிறகு கொரோனா பரவல் விகிதம் குறைய தொடங்கியுள்ளது என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார்.  தமிழகத்தில் கொரோனா 2வது அலை தீவிரமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த பல்வேறு நடவடிக்கை எடுக்கப்பட்ட போதிலும் தொற்றின் வேகம் குறையவில்லை. பின், வேறு வழியில்லாமல் &nbsp;கடந்த 10ம் தேதி முதல் 24ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில், பெரம்பூரில் அமைச்சர் சேகர்பாபு, சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன், சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி ஆகியோர் அரசு புறநகர் மருத்துவமனையில் புதிய கொரோனா அவசர சிகிச்சை மையத்தை திறந்து வைத்தனர்.    பின்னர், சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன் பேட்டியளிக்கையில்;- தமிழகத்தில் படிப்படியாக உயர்ந்து வந்த கொரோனா பரவல் விகிதம், கடந்த சில நாட்களாக முழு ஊரடங்குக்கு பிறகு பரவல் விகிதம் குறைந்துள்ளது. மக்களுக்கு எந்தவித பாதிப்பு இன்றி கொரோனா பரவலை கட்டுப்படுத்த முயற்சிக்கின்றோம்.&nbsp;    இணை நோய்கள் இல்லாத இளைஞர்கள் உயிரிழக்க காரணம் அறிகுறிகள் தெரிந்த உடனே சிகிச்சை எடுக்காததுதான். இந்த விழிப்புணர்வை தான் சுகாதாரத்துறை செய்கிறது. கொரோனா பாதிப்பை கட்டுப்படுத்த பொதுமக்களின் ஒத்துழைப்பு தேவை. &nbsp;ராஜூவ்காந்தி, ஸ்டான்லியில் இடம் நெருக்கடியை &nbsp;குறைக்க பெரம்பூர் அரசு மருத்துவமனையில் படுக்கை அதிகரிக்கப்படும் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-spread-rate-decreases-health-secretary-information-qszf4m","image":["https:\/\/static.asianetnews.com\/images\/01esgcqnd8x1bbp8mxyg13t62x\/radhakrishnan123-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 12:23:13 +0530"},{"title":"கொரோனா சிகிச்சை... தமிழக அரசு வெளியிட்ட நான்கு புதிய வழிகாட்டு நெறிமுறைகள்..!","text":"தமிழகத்தில் கொரோனா வைரஸ் இரண்டாவது அலை வேகமாகப் பரவி வருகிறது. தினசரி கொரோனா எண்ணிக்கை 30 ஆயிரத்தை நெருங்கியுள்ளது. இதனால் தமிழகத்தில் கொரோனாவை கட்டுப்படுத்தும் நோக்கில் அரசு முழு ஊரடங்கு உள்ளிட்ட பல்வேறு நடவடிக்கையை மேற்கொண்டுள்ளது.  இந்நிலையில் தொற்று நோய் நிபுணர்கள், மயக்கவியல் நிபுணர்கள், நுரையீரல் சிகிச்சை நிபுணர்கள் மற்றும் தமிழக அரசின் கோவிட் சிறப்பு நிபுணர் குழு உள்ளிட்ட மருத்துவர்கள் இணைந்து புதிய சிகிச்சை வழிகாட்டு முறைகளை வகுத்துள்ளனர். இது அரசாணையாகவும் வெளியிடப்பட்டுள்ளது.  இந்த அரசாணைப்படி கோவிட் நோயாளிகள் 4 வகையாகப் பிரிக்கப்படுகின்றனர். அதன் படி, வீட்டுத்தனிமையில் இருப்பவர்களுக்கு நெகட்டிவ் என்று முடிவு வந்தாலும், உடல்வலி, தொண்டைவலி, மூச்சுவிடுதலில் சிரமம், தொடர் காய்ச்சல், தலைவலி, வயிற்றுப்போக்கு, இருமல், நாக்கில் சுவையும் , மூக்கில் மணமும் தெரியாமல் இருந்தால் கொரோனா நோயாளியாகவே கருதப்படுவார். இவர்கள் பரிசோதித்து விட்டு ஆர்.டி.பி.சி.ஆர் முடிவுக்காகக் காத்திராமல் , மருத்துவர் எழுதிக் கொடுக்கும் மருந்துகளை உடனடியாக எடுத்துக் கொள்ள ஆரம்பிக்க வேண்டும்.    வீட்டுத்தனிமையில் இருப்போர் 2ம் வகை. இவர்களுக்கு அனைத்து அறிகுறிகள் இருக்கும்.எனினும் ஆக்சிஜன் அளவு 96க்கு கீழ் குறைந்து, 95 ஆக மாறுபவர்கள். இவர்களும் உடனடி சிகிச்சை தேவைப்படுபவர்கள். கொரோனா சிகிச்சை மையங்கள் , கொரோனா பராமரிப்பு மையங்களில் இருப்போர்:  ஆக்சிஜன் அளவு 90-94 க்குள் இருப்போர், ஒரு நிமிடத்திற்கு 24 முதல் 30 முறை மூச்சுவாங்குவோர் இங்கு சிகிச்சை பெற வேண்டும். இப்பிரிவில் அனுமதிக்கப்படுவோருக்கு இரத்த தட்டணுக்கள் குறைந்தாலோ அல்லது 90க்கும் கீழ் ஆக்சிஜன் அளவு குறைந்தாலோ உடனடியாக மருத்துவமனைகளுக்கு மாற்றும் பணி மேற்கொள்ளப்படும்  மருத்துவமனைகளில் சிகிச்சை தேவைப்படுவோர், 90க்கும் கீழ் ஆக்சிஜன் அளவு குறைந்தவர்கள், ஒரு நிமிடத்திற்கு 30 முறைக்கு மேல் மூச்சு வாங்குவோர் இங்கு அனுமதிக்கப்படுவர். இவர்களுக்கு ஆக்சிஜன் தெரபி வழங்கி தீவிர சிகிச்சையளிக்கும் பணியை மருத்துவமனை நிர்வாகங்கள் மேற்கொள்ளும். இந்த ஆணை 14 நாட்களுக்கு மட்டுமே அமலில் இருக்கும் என்பது முக்கியமானது.    இந்த வழிகாட்டு முறைகளைப் பின்பற்றுவதால் இறப்புகளை எந்த அளவிற்கு கட்டுப்படுத்த முடிகிறது என்பதை ஆய்வு செய்த பின் இதைத் தொடர்வதா இல்லையா என நிபுணர் குழு மீண்டும் முடிவு செய்யும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-treatment-four-new-guidelines-issued-by-the-government-of-tamil-nadu--qszet5","image":["https:\/\/static.asianetnews.com\/images\/01f5dy2b9nabd79nx3w8b3bmcg\/tika-2-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 12:16:18 +0530"},{"title":"கொட்டும் மழையில் சடலங்கள்.. கொரோனா பரவும் ஆபத்து.. ஆசாரிபள்ளம் மருத்துவமனையில் கொடூரம்.","text":"கன்னியாகுமரி மாவட்டம் ஆசாரிபள்ளம் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் அனுமதிக்கப்பட்டு கொரோனாவால் உயிரிழந்தோரின் சடலங்கள் மழையில் நனைந்தபடியே பிணவறை முன்பு &nbsp;காத்திருக்கும் அவலம் அதிர்சியை ஏற்படுத்தியுள்ளது. மருத்துவக் கல்லூரி மருத்துவமனையின் அலட்சியமான இச்செயல்பாடுகளால் கொரோனா எளிதில் பரவும் அபாயம் ஏற்பட்டுள்ளதாக சமூக ஆர்வலர்கள் குற்றச்சாட்டியுள்ளனர். கன்னியாகுமரி மாவட்டம் ஆசாரிபள்ளம் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் கொரோனாவால் நூற்றுக்கணக்கானோர் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வரும் நிலையில், தினந்தோறும் பத்துக்கும் மேற்பட்டோர் உயிரிழந்து வருகின்றனர்.&nbsp;    இதனால், மருத்துவ கல்லூரி பிணவறையில் சடலங்கள் குவிந்து வருகின்றன. ஒவ்வொரு நோயாளியும் உயிரிழந்தால் அவர்களது சடலங்களை கொரோனா தொற்று தடுப்பு முன்னெச்சரிக்கை நடவடிக்கையாக பிரத்தியேகமாக உறையில் பார்சல் செய்த பின்னரே உறவினர்களிடம் ஒப்படைக்கப்படுகிறது. சடலங்களை ஸ்ட்ரக்சர்களில் வார்டுகளிலிருந்து &nbsp;எடுத்து வந்து பிணவறையில் வைத்து பிரத்யேக பார்சல் செய்வதற்காக போதிய ஊழியர்கள் இல்லாத நிலையில் சடலங்களை பெறுவதற்காக உறவினர்கள் நீண்ட நேரம் காத்திருக்க வேண்டிய பரிதாபகரமான நிலை உள்ளது. இதற்கிடையே குருசடி பகுதியை சேர்ந்தசெல்வராஜ் என்பவரது சடலம் மாயமான சம்பவம் குமரி மாவட்டத்தில் பரபரபபை ஏற்படுத்தியது. வார்டுகளிலிருந்து அப்புறப்படுத்தும் சடலங்கள் மழையில் நனைந்தபடியே ஸ்ட்ரக்சரில் கொண்டுவரப்பட்டு பிணவறைக்கு முன்பு மழையிலேயே காத்திருக்கும் அவலம், பரிதாப நிலையும் நடைபெற்று வருகிறது.    கொரோனா தொற்று பரவாமல் தடுப்பதற்கு அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வரும் நிலையில், கொரோனாவால் உயிரிழந்தவர்களின் சடலங்கள் மூலம் மற்றவர்களுக்கு அது பரவும் அளவுக்கு மருத்துவமனை மருத்துவக் கல்லூரி &nbsp;நிர்வாகத்தின் அலட்சியமான போக்கு உள்ளதாக சமூக ஆர்வலர்கள் குற்றம் சாட்டியுள்ளனர். மழையில் நனைந்தபடி பிணவறை முன்பு வைக்கப்பட்டிருந்த சடலத்தை ஒளிப்பதிவு செய்ய சென்ற செய்தியாளர்களை அங்குள்ள ஊழியர்கள் தகாத வார்த்தைகளால் திட்டியதோடு, அவர்களுக்கு மிரட்டலும் விடுத்துள்ளனர். மருத்துவ கல்லூரி நிர்வாகமும் மருத்துவமனை ஊழியர்களும் அஜாக்கிரதையாக செயல்படுவதை சரி செய்வதற்கு பதிலாக அவற்றை அம்பலப்படுத்தப் முயற்சிக்கும் செய்தியாளர்கள் மிரட்டப்படுவது கண்டிக்கத்தக்கது எனவும் சமூக ஆர்வலர்கள் கருத்து தெரிவித்துள்ளனர். மேலும் அதிக அளவில் கொரோனாவால் பாதிக்கப்பட்டு உயிரிழப்பு ஏற்படும் நிலையில் சடங்கு சடலங்களை கைப்பற்ற வரும் உறவினர்களிடம் பல ஆயிரம் ரூபாய் கேட்டு மிரட்டுவதாகவும் &nbsp;குற்றச்சாட்டு எழுந்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bodies-in-pouring-rain-danger-of-spreading-corona-horror-at-asaripallam-hospital--qszer5","image":["https:\/\/static.asianetnews.com\/images\/01f5fmw5sd78rcqkm6e4dayxb8\/corona-body-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 12:15:06 +0530"},{"title":"எங்கள்‌ குடும்பத்தின்‌ குலதெய்வத்தை இழந்து நிற்கிறோம்‌! வெங்கட் பிரபுவின் நெஞ்சை உருக வைக்கும் அறிக்கை!","text":"தற்போது வரை தன்னுடைய தாயார் இழப்பில் இருந்து மீண்டு வரமுடியாமல் தவித்துக்கொண்டிருக்கும் இயக்குனர் வெங்கட் பிரபு, மிகவும் உருக்கமாக அறிக்கை ஒன்றை வெளியிட்டுள்ளார்","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/venkat-prabhu-release-the-emotional-statement-qszejc","image":["https:\/\/static.asianetnews.com\/images\/01exk7xd3fdhct7e5qbc2ex88p\/th--5--jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 12:10:25 +0530"},{"title":"கோவை: அதிகரிக்கும் கொரோனா மரணங்கள்; மின்மயானங்களில் குவியும் சடலங்கள்!","text":"<p>தமிழகத்தில் கொரோனா 2ம் அலையின் தாக்கம் மிகவும் கடுமையான பாதிப்புகளை ஏற்படுத்தியுள்ளது. ஆக்சிஜன் பற்றாக்குறை, மருந்து மற்றும் படுக்கை தட்டுப்பாடு போன்றவற்றால் தமிழகம் தடுமாறி வருவதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில் தமிழகத்தில் சென்னையை அடுத்து கொரோனா பாதிப்பு அதிகமுள்ள மாவட்டமாக கோவை உள்ளது குறிப்பிடத்தக்கது. கோவை மாவட்டத்தில் நாளுக்கு நாள் அதிகரிக்கும் கொரோனா பரவலால் பாதிப்பு எண்ணிக்கை புதிய உச்சத்தை எட்டியிருக்கிறது.<\/p>\n\n\n\n<p>கோவையில் நேற்று ஒரேநாளில் கொரோனா பாதிப்பு எண்ணிக்கை 1 லட்சத்தை எட்டியுள்ளது. பாதிப்பு எண்ணிக்கை மட்டுமல்லாது இறப்பு எண்ணிக்கையும் அதிகரித்து வருகிறது. இதனால் மயானங்களில் சடலங்கள் குவிக்கப்பட்டு வரும் சம்பவங்கள் மனதை கலங்க செய்கிறது.<\/p>\n\n\n\n<p>தொடர்ந்து அதிகரிக்கும் மரணங்களால் கோவை அரசு மருத்துவமனை பிணக்கிடங்கில் இறந்தவர்களின் உடல்கள் அளவுக்கு அதிகமாக வைக்கப்படுவதாக குற்றச்சாட்டு எழுந்திருக்கிறது.<\/p>\n\n\n\n<p>கொரோனாவால் இறந்தவர்களின் உடலை எரிப்பதற்கு கோவையில் 8 மயானங்கள் ஒதுக்கப்பட்டுள்ளன. ஆனால். எண்ணிக்கை அதிகமாக உள்ளதால் அனைத்து இடங்களிலும் உடல்களை எரியூட்ட காலதாமதம் ஏற்படுகிறது.<\/p>\n\n\n\n<p>பொதுவாக கோவை மின் மயானங்களில் சூரியன் மறைந்த பிறகு உடலை எரிக்க மாட்டார்கள். ஆனால், இப்போது இரவு பத்து மணியை கடந்தும் மின் மயானங்களில் சடலங்கள் எரிந்து கொண்டுதான் இருக்கின்றன.<\/p>\n\n\n\n<p>கொரோனா மரணங்களுக்கு தனியாக மின்மயானங்கள் ஒதுக்கப்பட்டு இருப்பதால் அங்கு மற்ற உடல்களை எரிக்க முடியாது. இதன் காரணமாக மற்ற இடங்களில் உள்ள மின் மயானங்களில் வழக்கத்தைவிட அதிக உடல்கள் எரிக்கப்படுகின்றன.<\/p>\n\n\n\n<p>பாப்பநாயக்கன்பாளையம் பகுதியில் உள்ள வசிக்கும் பகுதியில் உள்ள இடுகாட்டில் தினசரி எட்டு உடல்களை எரிக்கின்றனர். இதனால் அந்த பகுதி மக்கள் மிகவும் வேதனை அடைந்துள்ளனர்.<\/p>\n\n\n\n<p>இதுகுறித்து அவர்கள் கூறுகையில், &#8220;கிட்டத்தட்ட பத்தாயிரம் குடும்பங்கள் இங்கு வசித்து வருகிறோம். தொடர்ந்து உடல்களை எரிப்பதால் சுற்றுச்சூழல் மாசுபடுகிறது. ஒருவித நாற்றம் இருந்துகொண்டே இருக்கிறது. இதனால் குடியிருப்பு பகுதிகள் இல்லாத திறந்த வெளி இடங்களில் உடல்களை எரிக்க வேண்டும்&#8221; என்று கோரிக்கை வைத்தனர்.<\/p>\n\n\n\n<p>அரசு அறிவிப்பின்படி கோவையில் திங்களன்று கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 15 ஆக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/coimbatore-stands-next-to-chennai-in-corona-affected-rate\/\" rel=\"nofollow\">கோவை: அதிகரிக்கும் கொரோனா மரணங்கள்; மின்மயானங்களில் குவியும் சடலங்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/coimbatore-stands-next-to-chennai-in-corona-affected-rate\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-11-12.jpg"],"pubdate":"Wed, 12 May 2021 12:09:23 +0000"},{"title":"மீண்டும் பயங்கர குண்டாக மாறிய அனுஷ்காவின் லேட்டஸ்ட் புகைப்படம்..  ஹார்ட் அட்டாக்கில் ரசிகர்கள்","text":"<p>பிரபல நடிகையாக இருப்பவர் அனுஷ்கா ஷெட்டி(anushka shetty). ஹீரோக்களுக்கு இணையாக தனி ஒரு ஹீரோயினாக பல படங்களில் வசூல் சாதனை செய்தவர். குறிப்பாக அருந்ததீ, பாகமதி போன்ற படங்கள் சூப்பர் டூப்பர் ஹிட்டடித்தது குறிப்பிடத்தக்கது.<\/p>\n<p>இஞ்சி இடுப்பழகி என்ற படத்திற்காக உடல் எடையை ஹீரோக்களுக்கு இணையாக ஏற்றி நடித்த பின்னர் உடல் எடையை குறைக்க முடியாமல் தடுமாறி வருகிறார் அனுஷ்கா.<\/p>\n<p>பாகுபலி படத்தில் கூட அனுஷ்கா உடலை குறைத்து ஒல்லியாக காண்பிப்பதற்காக மட்டுமே பல நாட்கள் கம்ப்யூட்டர் கிராபிக்ஸ் பணி நடந்தது குறிப்பிடத்தக்கது. இருந்தாலும் அனுஷ்காவின் கதாபாத்திரம் அந்தப் படத்தில் பேசப்பட்டது.<\/p>\n<p>கடைசியாக அனுஷ்கா நடிப்பில் வெளிவந்த பாகமதி, சைலன்ஸ் போன்ற படங்கள் ரசிகர்களிடையே வரவேற்பை பெற்றது குறிப்பிடத்தக்கது. தற்போது அடுத்ததாக 2021 ஆம் ஆண்டு பல படங்களில் நடிக்க முடிவு செய்துள்ளாராம்.<\/p>\n<p>அதற்காக தன்னுடைய தோழிகளுடன் தன்னுடைய குல தெய்வத்தை பார்ப்பதற்காக சாதாரண மக்களைப் போல் எளிமையான முறையில் படகில் சென்றார். எந்த ஒரு பந்தாவும் இல்லாமல் இருப்பதே அனுஷ்காவுக்கு இவ்வளவு ரசிகர்கள் தேடிக் கொடுத்தது என்பதும் வரலாறு.<\/p>\n<p>அதுமட்டுமில்லாமல் சமீபகாலமாக அனுஷ்கா வெளியிடும் புகைப்படங்கள் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது. உடல் எடையை குறைத்து மீண்டு வருவார் என்று எதிர்பார்த்த ரசிகர்களை ஏமாற்றும் விதமாக மீண்டும் உடல் எடை ஏறி பார்ப்பதற்கே ஆண்டி போல் இருக்கும் புகைப்படத்தை வெளியிட்டுள்ளார் அனுஷ்கா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234103\" style=\"width: 610px;\"><img alt=\"anushka-cinemapettai\" class=\"wp-image-234103 size-full\" height=\"423\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anushka-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234103\">anushka-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anushka-latest-photo-goes-viral\/\" rel=\"nofollow\">மீண்டும் பயங்கர குண்டாக மாறிய அனுஷ்காவின் லேட்டஸ்ட் புகைப்படம்..  ஹார்ட் அட்டாக்கில் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anushka-latest-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anushka-cinemapettai-1.jpg"],"pubdate":"Wed, 12 May 2021 12:09:08 +0000"},{"title":"10 ரூபாய்க்கு மேல ஒரு முத்தம் வேணா கொடுத்துட்டு போயிட்டே இரு, கர்ணன் பட டப்பிங் வைரல் வீடியோ!","text":"<p>கர்ணன் படத்தில் மஞ்சனத்தி புருஷன் என்ற கதாபாத்திரம் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்றது. படத்தில் எடுக்கப்பட்ட காட்சிக்குக்கானா டப்பிங் வீடியோ வெளிவந்து ரசிகர்களை உற்சாகப்படுத்தி உள்ளது. இந்த படம் வரும் மே 14-ம் தேதி OTT தளத்தில் வெளிவர காத்துக்கொண்டு இருக்கிறது.<\/p>\n<p><\/p>\n<p>அப்பாவா &#8216;கண்டா வர சொல்லுங்க&#8217; பாடலை மகளுடன் பாடி அசத்திய மாரி செல்வராஜ், வைரல் வீடியோ,<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karnan-dubbing-video-goes-viral-mari-selvaraj-dhanush\/\" rel=\"nofollow\">10 ரூபாய்க்கு மேல ஒரு முத்தம் வேணா கொடுத்துட்டு போயிட்டே இரு, கர்ணன் பட டப்பிங் வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karnan-dubbing-video-goes-viral-mari-selvaraj-dhanush\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/karnan-video.jpg"],"pubdate":"Wed, 12 May 2021 11:51:19 +0000"},{"title":"சினிமா படப்பிடிப்புகளை தடை இன்றி நடத்த அமைச்சர் வெள்ளைக்கோவில் சாமிநாதனிடம் திரைத்துறையினர் கோரிக்கை..","text":"சினிமா படப்பிடிப்புகள் தடை இன்றி நடத்தவும், கூடுதல் பணியாளர்களை அனுமதிப்பது தொடர்பாக திரைத்துறையினர் செய்தி மற்றும் விளம்பரத்துறை அமைச்சர் வெள்ளைக்கோவில் சாமிநாதனிடம் கோரிக்கை வைத்தனர்.  கொரோனா பொது முடக்கம் காரணமாக சினிமா படப்பிடிப்புகள் நடத்த முடியாத சூழல் ஏற்பட்டுள்ளது. புதிய அரசு பதவி ஏற்றவுடன் வாழ்த்து தெரிவிப்பதற்காக திரைப்பட சங்கங்களை சேர்ந்த நிர்வாகிகள் முதல்வர் முக ஸ்டாலினை சந்தித்து வாழ்த்து தெரிவிக்கும் போது, பொது முடக்க காலத்தில் படப்பிடிப்பு நடத்துவது குறித்து கோரிக்கை முதல்வரிடத்தில் விடப்பட்டதாக தயாரிப்பாளர் ஆர்.கே செல்வமணி தெரிவித்தார்.மேலும் முதல்வர் கோரிக்கைக்கு விரைவாக நடவடிக்கை எடுக்கப்படும் என தெரிவித்ததாக கூறினர்.&nbsp;    இந்நிலையில் இன்று தலைமை செயலகத்தில் நாமக்கல் கவிஞர் மாளிகையில் தென் இந்திய திரைப்பட தொழிலாளர் சம்மேளம் மற்றும் திரைப்பட தயாரிப்பாளர் சங்கத்தினர் சென்னை தலைமை செயலகத்தில் செய்தி மற்றும் விளம்பரத்துறை அமைச்சர் வெள்ளைக்கோவில் சாமிநாதனுடன் ஆலோசனை நடத்தினார். கூட்டத்தில் அமைச்சரவுடன் ஆலோசனை நடத்திவர்கள் விபரம்: திரு. R.K.செல்வமணி, தலைவர், தென்னிந்திய திரைப்படத் தொழிலாளர் சம்மேளனம்.&nbsp;திரு. சுவாமிநாதன், பொருளாளர், தென்னிந்திய திரைப்படத் தொழிலாளர் சம்மேளனம்.திரு. தீனா, துணைத்தலைவர், தென்னிந்திய திரைப்படத் தொழிலாளர் சம்மேளனம். திரு. ஸ்ரீதர்,&nbsp;    துணைத்தலைவர், தென்னிந்திய திரைப்படத் தொழிலாளர் சம்மேளனம். திரு. சபரிகிரீசன், இணைச் செயலாளர், தென்னிந்திய திரைப்படத் தொழிலாளர் சம்மேளனம். திரு. உமாசங்கர் பாபு, தென்னிந்திய திரைப்படத் தொழிலாளர் சம்மேளனம். திரு. முரளி, தலைவர், தமிழ்நாடு திரைப்படத் தயாரிப்பாளர் சங்கம்.திரு. சுஜாதா விஜயகுமார், தொலைக்காட்சித் தயாரிப்பாளர் சங்கம். திரு.பாலேஸ்வர், தொலைக்காட்சித் தயாரிப்பாளர் சங்கம். சின்னத்திரை மற்றும் திரைப்படங்களின் படப்பிடிப்பிற்கு கூடுதல் பணியாளர்களை அனுமதிப்பது தொடர்பாக திரைத்துறையினர் அமைச்சரிடம் கோரிக்கை விடுத்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/film-industry-requests-minister-vellaikovil-saminathan-to-conduct-cinema-shootings-without-any-ban--qszdk2","image":["https:\/\/static.asianetnews.com\/images\/01f5fkhg0m57d7ep4vgdbpkd34\/vella-kovil-saminathan-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 11:49:14 +0530"},{"title":"`நீங்க மட்டும் இல்லைன்னா..!' - செவிலியர்கள் காலில் விழுந்த இ.எஸ்.ஐ மருத்துவமனை முதல்வர்","text":"<p>கொரோனா வைரஸ் பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வருகிறது. மருத்துவர்கள், செவிலியர்கள், சுகாதாரப் பணியாளர்கள் தங்களது உயிரை பணயம் வைத்து வேலை செய்து கொண்டிருக்கின்றனர். இந்நிலையில், உலக செவிலியர் தினம் இன்று கடைப்பிடிக்கப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/9a31bc04-72e2-4f46-8ead-e2a9bf6f9689\/IMG_20200322_WA0076.jpg\" \/><figcaption>கோவை இ.எஸ்.ஐ மருத்துவமனை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/people-have-to-wait-more-than-12-hours-to-get-remdesivir-drug-in-coimbatore\">`12 மணி நேர காத்திருப்பு; டோக்கன் பஞ்சாயத்து!' - கோவை ரெம்டெசிவிர் குளறுபடிகள் - நேரடி ரிப்போர்ட்<\/a><\/p><p>கோவை இ.எஸ்.ஐ அரசு மருத்துவமனையிலும் உலக செவிலியர் தினம் அனுசரிக்கப்பட்டது. அப்போது, நவீன தாதியலின் நிறுவனரான புளோரன்ஸ் நைட்டிங்கேலின் உருவப்படத்துக்கு மருத்துவமனை முதல்வர் ரவீந்திரன், மருத்துவர்கள், செவிலியர்கள் மலர் தூவி மெழுகுவத்தி ஏந்தி மரியாதை செலுத்தினர்.<\/p><p>இதையடுத்து செவிலியர்களிடையே பேசிய இ.எஸ்.ஐ மருத்துவக் கல்லூரி மருத்துவமனை முதல்வர் ரவீந்திரன், ``நீங்கள் செய்யும் சேவை அளப்பறியது. இதே மருத்துவமனையில் நானும் அட்மிட் ஆனேன். எல்லோரும் அப்படி ஒரு கவனிப்பு. இதனால், எங்களுக்கு நல்ல பெயர் கிடைத்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1e9db166-3a9f-4fdc-bfe7-543e90eeed2b\/IMG_20210512_WA0013.jpg\" \/><figcaption>ரவீந்திரன்<\/figcaption><\/figure><p>தமிழகத்திலேயே கொரோனாவுக்கு சிறந்த சேவையை இ.எஸ்.ஐ அளிக்கிறது என்று பாராட்டுகின்றனர். அதற்கு நீங்கள்தான் காரணம். உங்கள் ஒவ்வொருவரின் பங்களிப்பும் இதில் உள்ளது. மிக்க நன்றி. உங்கள் சேவை மனப்பான்மை யாருக்கும் வராது.<\/p><p>மருத்துவர்களின் கட்டளைகள் மற்றும் அறிவுரைகளை ஏற்று பெருந்தொற்றில் பாதிக்கப்பட்ட நோயாளிகளை அருகில் சென்று அணுகும் செவிலியர்கள் அனைவரும் போற்றுதலுக்கு உரியவர்கள்” எனப் பாராட்டினார். பேசிக்கொண்டிருக்கும்போது உணர்வுவயப்பட்ட முதல்வர் செவிலியர்களின் கால்களில் விழுந்து, ``நீங்கள்தான் தற்போதைய சூழலில் கடவுள்’' எனக் கூறி அழுது கண்ணீர் விட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/da2aa52f-57ae-45f7-a964-f2709bfc2eda\/IMG_20210512_WA0015.jpg\" \/><figcaption>செவிலியர்கள் காலில் விழுந்த இ.எஸ்.ஐ முதல்வர்<\/figcaption><\/figure><p>இது அங்கிருந்த அனைவருக்கும் நெகிழ்ச்சியை ஏற்படுத்தியது. கோவையில் சராசரியாக 2,500 பேர் கொரோனாவால் பாதிக்கப்படுகின்றனர். கடந்தாண்டு தொடங்கி தற்போதுவரை கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கும் முக்கிய மருத்துவமனையாக இ.எஸ்.ஐ மருத்துவமனை இருக்கிறது என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-esi-hospital-dean-becomes-emotional-while-thanking-nurses-and-doctors","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7b80198a-7f53-4c8c-bd86-ec83f6969c74\/IMG_20210512_WA0012.jpg"],"pubdate":"Wed, 12 May 2021 11:43:42 +0000"}]