[{"title":"திருவாரூர்: `மூன்று சிறார்களை தேடி சென்ற எம்.எல்.ஏ!’ - நெகிழ்ந்த ஊர்மக்கள்","text":"<p>திருவாரூர் மாவட்டம் திருத்துறைப்பூண்டி சட்டமன்ற தொகுதியில் இந்திய கம்யூனிஸ்ட் கட்சியின் சார்பில் போட்டியிட்டு வெற்றப் பெற்றவர் மாரிமுத்து. வாக்கு எண்ணிக்கை முடிந்த அடுத்த சில நாள்களில், இவர்  டூவிலரில் கிளம்பி சென்று, இத்தொகுதியில் வெவ்வேறு  பகுதிகளில் வசிக்கும் மூன்று சிறுவர்களை நேரில் சந்தித்த சம்பவம், இப்பகுதி மக்களை நெகிழ்ச்சியில் ஆழ்த்தியுள்ளது. யார் அவர்கள்... எதற்காக சந்தித்தார்?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/04e993b1-b7bc-499f-924c-2d8a955d3c66\/8cd93490-d886-4a03-8c11-80a38c18d9a2.jpg\" \/><\/figure><p>கோடிக்கணக்கில்  பணம்  வைத்திருப்பவர்கள் மட்டுமே தேர்தலில் நின்று வெற்றிப்பெற முடியும் என்ற  ஒரு பொதுவான கருத்து  சமீபகாலமாக நிலவி வருகிறது. குறிப்பாக,   தற்போது நடைபெற்ற தமிழ்நாடு சட்டமன்ற தேர்தலில், முக்கிய கட்சிகளின் வேட்பாளர்கள், பணத்தை தண்ணீர் போல் வாரி இறைத்துதான், மக்களின் கவனத்தை ஈர்த்தார்கள். இவர்களுக்கு மத்தியில், குடிசை வீட்டில் வசிக்கும் மிகவும்  எளிமையான மனிதரான மாரிமுத்து,  இந்திய கம்யூனிஸ்டு கட்சியின் சார்பில் போட்டியிட்டு, சுமார் 30 ஆயிரம் வாக்குகள் வித்தியாசத்தில் வெற்றிப்பெற்றார்.  இது ஜனநாயகத்தின் மிதான நம்பிக்கையை துளிர்விட செய்கிறது.<\/p><p>காடுவாக்குடி கிராமத்தில்   சின்னஞ்சிறு குடிசை வீட்டில்தான் மாரிமுத்துவின் குடும்பம் வசிக்கிறது. விவசாய கூலித் தொழிலாளியின் மகனான மாரிமுத்து, இந்திய கம்யூனிஸ்டு கட்சியின் மீதான ஈர்ப்பினால், இதில் உறுப்பினராக சேர்ந்து, தனது போராட்ட குணத்தாலும் உழைப்பாலும் படிபடியாக வளர்ச்சி அடைந்து, கோட்டூர் ஒன்றியச் செயலாளராக உயர்ந்தார். இவருடைய மனைவியும் தாயும் விவசாய கூலி வேலைக்கு சென்றுதான் குடும்பத்தை காப்பாற்றுகிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/37e2f8fe-0421-4362-a8af-41af2a2a9d81\/______________________2_.jpg\" \/><\/figure><p>இந்நிலையில் தான் மாரிமுத்து வேட்பாளராக அறிவிக்கப்பட்டதும், இவருடைய  எளிமையான வாழ்க்கை குறித்த தகவல்கள் சமூக ஊடகங்களில் அதிகளவில் பகிரப்பட்டன. திருத்துறைப்பூண்டி தொகுதி முழுவதும் இவருக்கு ஆதரவான அலை வீசியது. இந்நிலையில்தான்  சுமார் 30 ஆயிரம் வாக்குகள் வித்தியாசத்தில் வெற்றிப்பெற்றார் மாரிமுத்து. இவ்வளவு நாள்கள்  எல்லாருக்கிட்டயும் ரொம்ப எளிமையாக பழகிக்கிட்டுருந்தார்... இப்ப எம்.எல்.ஏ ஆகிட்டாரு. இனிமேல் மாரிமுத்து எப்படி நடந்து கொள்வாரோ  என தொகுதி மக்கள் மத்தியில் பேச்சு நிலவியது. ஆனால் மாரிமுத்துவோ தனக்குரிய குணத்தால், இப்பகுதி மக்களை நெகிழ்ச்சி ஆழ்த்தியுள்ளார்.<\/p><p>தனது நண்பரோடு, டூ வீலரில் திடீரென கிளம்பிச் சென்றிருக்கிறார் மாரிமுத்து.  சிங்களாந்தி பகுதியில் வசிக்கும் அபிநயா என்ற ஐந்தாம் வகுப்பு படிக்கும் சிறுமியின் வீட்டிற்கு சென்று, அவரிடம் நெகிழ்ச்சியோடு நன்றி தெரிவித்திருக்கிறார். அபிநயா தனது உண்டியலில் சேமித்து வைத்திருந்த 1,007 ரூபாயை, தேர்தல் பிரசாரத்தின் போது, மாரிமுத்துவிடம் தேர்தல் செலவுக்காக கொடுத்திருக்கிறார். அதற்கு நன்றி சொல்வதற்காகவே, அபிநயாவை நேரில் சந்தித்து தனது நெகிழ்ச்சியான உணர்வுகளை வெளிப்படுத்தியிருக்கிறார் மாரிமுத்து. <\/p><p>சிறுமி அபிநயாவிடம் நாம் பேசியபோது, ``எலெக்‌ஷன்ல மாரிமுத்துனு ஒருத்தர் நிக்கிறார். அவர் ரொம்ப நல்லவரு. அவர் ஜெயிச்சி வந்தால் மக்களுக்கு நல்லது செய்வாரு. ஆனால் அவர் ரொம்ப ஏழை. செலவுக்கு பணம் இல்லாமல் கஷ்டப்படுறாரு’னு எங்க அப்பாவும் அம்மாவும் பேசிக்கிட்டாங்க. நான் உண்டியல்ல சேர்த்து வச்சிருக்குற பணத்தை அவர்கிட்ட கொடுக்கட்டுமானு கேட்டேன். சரினு சொன்னாங்க. ஓட்டுக் கேட்டு வந்தப்ப, என் உண்டியல் பணத்தை கொடுத்தேன்’’ என்றார். <\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7e2509a2-8cf5-4465-9200-e555db5fdac0\/c910b192-72a4-436b-9f3f-6f504e3a45cf.jpg\" \/><figcaption>தேர்தல் பிரச்சாரத்தின்போது<\/figcaption><\/figure><p>கொருக்கையைச் சேர்ந்த சிறுவன் சித்தனின் வீட்டிற்கும், செல்லப்பிள்ளையார்  கோட்டகத்தில் வசிக்கும் சிறுமி ராஜலெட்சுயின் வீட்டிற்கும் சென்று, இவர்களை நேரில் சந்தித்து நன்றி தெரிவித்திருக்கிறார் எம்.எல்.ஏ. மாரிமுத்து. தேர்தல் பிரசாரத்தின் போது இவர்களும் தங்களது உண்டியல் பணத்தை மாரிமுத்துவிடம் வழங்கியிருக்கிறார்கள். இதுகுறித்து நம்மிடம் பேசிய எம்.எல்.ஏ. மாரிமுத்துவின் நண்பர்கள் சிலர் ‘’இந்த மூணு பசங்களுமே ரொம்ப ஏழ்மையான குடும்பத்தைச் சேர்ந்தவங்க. இவங்க இந்த சின்ன வயசுல, ஆசையோடு சேர்த்து வச்சிருந்த உண்டியல் பணத்தை, தனக்கு எலெக்‌ஷன் செலவுக்கு நன்கொடையாக கொடுத்ததுனால மாரிமுத்து  நெகிழ்ந்துப் போயிட்டார். அன்னையில இருந்தே இதையே நினைச்சிக்கிட்டு இருந்தார். இதுக்கெல்லாம் நான் என்ன கைமாறு செய்யப்போறேனோனு சொல்லிக்கிட்டே இருந்தார். வாக்கு எண்ணிக்கையின்போது கூட இந்த மூணு பசங்களைப் பத்தியே பேசிக்கிட்டு இருந்தார். ஜெயிச்சதும்   மாரிமுத்துவுக்கு மனசு  மேலும் பாராமாகிடுச்சி. இதனால்தான் இவங்களோட வீடுகளுக்கே தேடிப்போயி, நன்றி சொல்லியிருக்கார்’ என தெரிவித்தார்கள். <\/p><p>இதுகுறித்து நம்மிடம் பேசிய இப்பகுதி மக்கள் ‘’தேர்தல் முடிஞ்ச்சிட்டா, அரசியல்வாதிங்க, பழசை திரும்பி கூட பார்க்கமாட்டாங்க. அதுவும் ஜெயிச்சி எம்.எல்.ஏ., எம்.பி-னு ஆயிட்டா,  சொல்லவே வேண்டியதில்லை. தனக்கு என்னதான் பெரிய உதவி செஞ்சிருந்தாலும் கூட, அதோடு அவங்களை மறந்துடுவாங்க. ஆனால் மாரிமுத்து அப்படியில்லை. சின்ன பசங்கதானேனு கூட நினைக்காமல், தேடி வந்து நன்றி சொல்லிட்டுப் போறார். மாரிமுத்துவோட குணம் எப்பவும் மாறாது’’என நெகிழ்ச்ச்யோடு பேசுகிறார்கள். இவர் இதோடு நின்றுவிடாமல், திருத்துறைப்பூண்டி தொகுதியின் வளர்ச்சிக்காகவும் கடுமையாக உழைக்க வேண்டும். மக்களின் நம்பிக்கையை நிச்சயம் நிறைவேற்றுவார் என நம்புவோம்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/marimuthu-mla-directly-went-to-meet-the-kids-after-the-election-win","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/29d13619-8d39-41ee-81a9-9ed3921ef1b4\/abb8369c-4d79-48f4-9b43-0f2b31c3631b.jpg"],"pubdate":"Wed, 12 May 2021 12:35:17 +0000"},{"title":"உயிரை பொருட்படுத்தாது பணியாற்றிவரும் மின்வாரியத் தொழிலாளர்களை முன்களப் பணியாளர்களாக அறிவியுங்கள்- சீமான்.","text":"கொரோனா ஊரடங்கு காலத்திலும் தன்னுயிரைப் பொருட்படுத்தாது மக்கள் நலப்பணிக்காக இரவு பகல் பாராது பாடுபடும் மின்வாரியத் தொழிலாளர்களையும் முன்களப்பணியாளர்களாக அறிவிக்க வேண்டும் என நாம்தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் வலியுறுத்தியுள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம்: தமிழ்நாடு மின்சார வாரியத்தில் களப்பணியாளர்களாகப் பணியாற்றும் நிரந்தர மற்றும் ஒப்பந்தத் தொழிலாளர்களையும் முன்களப் பணியாளர்களாக அறிவிக்க வேண்டும் என எழுந்திருக்கும் கோரிக்கை மிக நியாயமானது. அதிலிலுள்ள தார்மீகத்தை உணர்ந்து நாம் தமிழர் கட்சி அதனை முழுமையாக ஆதரிக்கிறது.&nbsp;    புயல், மழை, வெள்ளம் உள்ளிட்ட இயற்கைப்பேரிடர் காலங்களிலும், தற்போதைய கொரோனா பெருந்தொற்றுக் காலத்திலும் தங்கள் உயிரையும் பொருட்படுத்தாது, களத்திலிறங்கி இரவு பகல் பாராது பணிபுரியும் மின்வாரிய ஊழியர்களின் பொறுப்புணர்வுமிக்கப் பெரும்பணியானது போற்றுதற்குரியதாகும். கொரோனா எனும் கொடுந்தொற்றால் பல்லாயிரக்கணக்கான மக்கள் பாதிக்கப்பட்டுள்ள இப்பேரிடர் காலத்தில் மக்கள் உயிர்காக்கப் போராடும் மருத்துவமனைகளுக்கும், ஆக்சிஜன் உற்பத்தி உள்ளிட்ட மருத்துவப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகளுக்கும், ஆரம்பச் சுகாதாரநிலையங்கள், அரசு அலுவலகங்கள், வங்கிகள், உணவகங்கள் போன்றவை தொய்வின்றி இயங்கவும், ஊரடங்கால் வீட்டில் முடங்கியுள்ள மக்கள் பாதிக்கப்படாமலிருக்கவும் உடனுக்குடன் மின் வழங்கலில் ஏற்படும் தடைகளைச் சரிசெய்து, மக்கள் நலப்பணியாற்றும் மின்வாரியத் தொழிலாளர்களின் பாதுகாப்பிற்கு முன்னுரிமை கொடுக்க வேண்டியது அரசின் பெருங்கடமையாகும்.&nbsp;    இப்பெருந்தொற்றுக் காலத்தில், இதுவரை ஏறத்தாழ நூற்றுக்கும் மேற்பட்ட மின்வாரியத் தொழிலாளர்கள் உயிரிழந்தபோதும், அரசு அறிவித்துள்ள கொரொனா முன்களப்பணியாளர்களுக்குக் கிடைக்கக்கூடிய இழப்பீடு உள்ளிட்ட எவ்வித உதவிகளும் மின்வாரியத் தொழிலாளர்களுக்குக் கிடைப்பதில்லை. எனவே, தங்களது உயிரையும் பொருட்படுத்தாது மக்கள் நலப்பணியாற்றி வருகின்ற மின்வாரியத் தொழிலாளர்களின் அரும்பணியை அங்கீகரிக்கும் வகையில் மின்வாரியத்தில் பணிபுரியும் நிரந்தர மற்றும் ஒப்பந்தத் தொழிலாளர்களையும் முன்களப்பணியாளர்களாக அறிவித்து உடனடியாக அரசாணை வெளியிட வேண்டுமென நாம் தமிழர் கட்சி சார்பாக தமிழக அரசை வலியுறுத்துகிறேன்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/announce-electrical-workers-who-work-regardless-of-life-as-frontline-workers-seaman--qszflf","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 12:33:16 +0530"},{"title":"‘கேஜிஎப்’ இயக்குனருடன் இணையும் மாஸ் ஹீரோ… வெளியான அதிகாரப்பூர்வ தகவல்!","text":"<p>கேஜிஎஃப் இயக்குனர் பிரசாந்த் நீல் இயக்கத்தில் உருவாகும் படத்தில் ஜூனியர் என்டிஆர் நடிக்கவுள்ளதை அவரே உறுதி செய்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-42118\" height=\"556\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Jr-Ntr.jpg\" width=\"551\" \/><\/figure><\/div>\n\n\n\n<p>தற்போது ராஜமௌலி இயக்கத்தில் உருவாகி வரும் படத்தில் ராம் சரணுடன் நடித்து வருகிறார் ஜூனியர் என்டிஆர். பெரும் பொருட்செலவில் உருவாகி வரும் இந்த படத்தின் படப்பிடிப்பு கொரோனா அச்சுறுத்தலால் தள்ளிவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனிடையே கொரட்டலா சிவா இயக்கத்தில் உருவாகும் படத்தில் நடிக்க உள்ளது ஜூனியர் என்டிஆர் உறுதி செய்தார். இது தொடர்பான அதிகாரப்பூர்வ அறிவிப்பும் வெளியானது.<\/p>\n\n\n\n<p>அப்படத்தை தொடர்ந்து கேஜிஎஃப் இயக்குனர் பிரசாந்த் நீல் இயக்கவுள்ள படத்தில் ஜூனியர் என்டிஆர் நடிக்க உள்ளார் என்று செய்தி வெளியானது. மேலும், இப்படத்தை மைத்திரி மூவி மேக்கர்ஸ் நிறுவனம் பெரும் பொருட்செலவில் தயாரிக்க உள்ளதாகவும் கூறப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-42119\" height=\"597\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Director-Prashanth-Neel-Jr-Neel-1024x597.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>தற்போது ஆங்கில இணையதளம் ஒன்றுக்கு பேட்டியளித்துள்ள ஜூனியர் என்டிஆர் இந்த தகவலை உறுதி செய்துள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து கூறுகையில், &#8220;அடுத்ததாக கொரட்டலா சிவா இயக்கத்தில் உருவாகும் படத்தில் நடிக்க உள்ளேன். படத்திற்கான ஐடியா தயாராகிவிட்டது. திரைக்கதை அமைக்கும் பணிகள் நடைபெற்று வருகின்றன.<\/p>\n\n\n\n<p>அதனைத் தொடர்ந்து இயக்குனர் பிரஷாந்த் நீல் இயக்க உள்ள படத்தில் நடிக்க உள்ளேன்&#8221; என்று ஜூனியர் என்டிஆர் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kgf-movie-director-prashanth-neel-join-hands-with-junior-ntr\/\" rel=\"nofollow\">&#8216;கேஜிஎப்&#8217; இயக்குனருடன் இணையும் மாஸ் ஹீரோ… வெளியான அதிகாரப்பூர்வ தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kgf-movie-director-prashanth-neel-join-hands-with-junior-ntr\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Jr-Ntr.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/Director-Prashanth-Neel-Jr-Neel-1024x597.jpg"],"pubdate":"Wed, 12 May 2021 12:32:45 +0000"},{"title":"கோ படத்தில் சிம்பு நடித்த புகைப்படங்கள் லீக்.. ஜீவாவுக்கு பதிலா இவரே நடித்திருக்கலாம், செமையா இருக்காப்ல!","text":"<p>2011 ஆம் ஆண்டு கேவி ஆனந்த் இயக்கத்தில் ஜீவா நடிப்பில் வெளியாகி சூப்பர் டூப்பர் ஹிட்டடித்த திரைப்படம் தான் கோ. ஆயுத எழுத்து படத்திற்கு பிறகு இளைஞர்களும் அரசியலுக்கு வரவேண்டும் என்பதை அழுத்தமாகச் சொன்ன திரைப்படம்.<\/p>\n<p>கமர்ஷியல் அம்சங்களுடன் வெளியான இந்த திரைப்படம் பட்டிதொட்டியெங்கும் பட்டையை கிளப்பியது. அன்றைய தேதியிலேயே இந்த படம் கிட்டத்தட்ட 50 கோடி வசூல் செய்ததாக செய்திகள் வெளிவந்தன.<\/p>\n<p>இந்த படத்தில் ஜீவாவுக்கு ஜோடியாக முன்னாள் நடிகை ராதாவின் மூத்த மகள் கார்த்திகா நடித்திருந்தார். அவருக்கு இதுதான் முதல் படம் என்பது குறிப்பிடத்தக்கது. மேலும் நடிகை பியா முக்கிய கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234115\" style=\"width: 610px;\"><img alt=\"simbu-ko-movie\" class=\"wp-image-234115 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-ko-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234115\">simbu-ko-movie<\/p><\/div>\n<p>அவர்களைத் தொடர்ந்து அஜ்மல், ஜெகன் போன்றோரும் நடித்திருந்தனர். அன்றைய காலத்தில் இளைஞர்கள் மத்தியில் எழுச்சியை ஏற்படுத்திய படமாகவும் இந்தப்படம் மாறியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234116\" style=\"width: 610px;\"><img alt=\"simbu-ko-movie-01\" class=\"wp-image-234116 size-full\" height=\"751\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-ko-movie-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234116\">simbu-ko-movie-01<\/p><\/div>\n<p>கோ படத்தில் ஜீவாவுக்கு பதிலாக முதல் முதலில் சிம்பு நடிக்க இருந்தார் என்ற செய்தியை கே வி ஆனந்த் பல பேட்டிகளில் குறிப்பிட்டுள்ளார். சில நாட்கள் கோ படத்தில் நடித்த சிம்பு பின்னர் தயாரிப்பாளருடன் ஏற்பட்ட கருத்து வேறுபாடு காரணமாக அந்த படத்திலிருந்து விலகி விட்டாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234117\" style=\"width: 610px;\"><img alt=\"simbu-ko-movie-02\" class=\"wp-image-234117 size-full\" height=\"364\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-ko-movie-02.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234117\">simbu-ko-movie-02<\/p><\/div>\n<p>இந்நிலையில் சமூக வலைத்தளத்தில் கோ படத்தில் சிம்பு நடித்த புகைப்படங்கள் வெளியாகி இணையத்தில் வைரலாகி வருகின்றன. சிம்பு பார்ப்பதற்கு செம ஸ்மார்ட்டாக இருக்கிறார். பேசாமல் சிம்புவே அந்த படத்தில் நடித்திருந்தால் இன்று இழந்த தன் மார்க்கெட்டை பிடிக்க போராட வேண்டிய அவசியமில்லை என சமூக வலைதளங்களில் ரசிகர்கள் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/simbu-ko-movie-photos\/\" rel=\"nofollow\">கோ படத்தில் சிம்பு நடித்த புகைப்படங்கள் லீக்.. ஜீவாவுக்கு பதிலா இவரே நடித்திருக்கலாம், செமையா இருக்காப்ல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/simbu-ko-movie-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-ko-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-ko-movie-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/simbu-ko-movie-02.jpg"],"pubdate":"Wed, 12 May 2021 12:29:11 +0000"},{"title":"மின் கட்டணம் உயர்வு.. வெளியான அதிகாரப்பூர்வ அறிவிப்பு","text":"<p>2021-2022-ம் ஆண்டுக்கான மின் கட்டணம் உயர்த்தப்பட்டுள்ளதாக புதுச்சேரி மின் துறை அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த கட்டண உயர்வு கோவா மற்றும் யூனியன் பிரதேசங்களுக்கான இணை மின்சார ஒழுங்குமுறை ஆணையம் நிர்ணயித்த கட்டணத்தின் அடிப்படையில், அறிவிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>அந்த வகையில் புதுச்சேரியில் மின் கட்டணம் யூனிட்டிற்கு 5 &#8211; 15 காசுகள் வரை உயர்த்தப்பட்டுள்ளது.. ஏப்ரல் 1-ம் தேதி முதல் இந்த புதிய மின் கட்டணங்கள் நடைமுறைக்கு வந்துள்ளது என்று அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி 100 யூனிட் முதல் 200 யூனிட் வரை யூனிட் ஒன்றுக்கு 5 காசுகள் உயர்த்தப்பட்டு ரூ. 2.60 என்று நிர்ணயிக்கப்பட்டுள்ளது.. இதே போல் 200 &#8211; 300 யூனிட் வரை 15 காசுகள் உயர்த்தப்பட்டுள்ளது.. <\/p>\n\n\n\n<p>300 யூனிட்டிற்கு மேல் சென்றால் ஒரு யூனிட்டுக்கு ரு.6.5 கூடுதலாக செலுத்தப்பட வேண்டும்.<\/p>\n\n\n\n<p>மேலும் வர்த்தக பயன்பாட்டுக்கான மின் கட்டணமும் 10-15 காசுகள் வரை உயர்த்தப்பட்டுள்ளது. அதன்படி 100 யூனிட்டிற்குள் ரூ.5.70 காசுகள் என்றும், 200 யூனிட் வரை பயன்படுத்தினால் ரூ.6.75 என்றும் 250 யூனிட்டிற்கு மேல் பயன்படுத்தினால் ரூ.7.50 காசுகள் கட்டணம் செலுத்த வேண்டும்.. <\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/eb-bill-increased-in-pudhucherry-know-how-much\/\" rel=\"nofollow\">மின் கட்டணம் உயர்வு.. வெளியான அதிகாரப்பூர்வ அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/eb-bill-increased-in-pudhucherry-know-how-much\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/slide1.jpg"],"pubdate":"Wed, 12 May 2021 12:28:59 +0000"},{"title":"குட்நியூஸ்.. முழு ஊரடங்கால் கொரோனா பரவல் விகிதம் குறைகிறது.. சுகாதாரத்துறை செயலாளர் தகவல்..!","text":"தமிழகத்தில் முழுஊரடங்கு அமலுக்கு பிறகு கொரோனா பரவல் விகிதம் குறைய தொடங்கியுள்ளது என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார்.  தமிழகத்தில் கொரோனா 2வது அலை தீவிரமாக பரவி வருகிறது. இதனை கட்டுப்படுத்த பல்வேறு நடவடிக்கை எடுக்கப்பட்ட போதிலும் தொற்றின் வேகம் குறையவில்லை. பின், வேறு வழியில்லாமல் &nbsp;கடந்த 10ம் தேதி முதல் 24ம் தேதி வரை முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில், பெரம்பூரில் அமைச்சர் சேகர்பாபு, சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன், சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி ஆகியோர் அரசு புறநகர் மருத்துவமனையில் புதிய கொரோனா அவசர சிகிச்சை மையத்தை திறந்து வைத்தனர்.    பின்னர், சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன் பேட்டியளிக்கையில்;- தமிழகத்தில் படிப்படியாக உயர்ந்து வந்த கொரோனா பரவல் விகிதம், கடந்த சில நாட்களாக முழு ஊரடங்குக்கு பிறகு பரவல் விகிதம் குறைந்துள்ளது. மக்களுக்கு எந்தவித பாதிப்பு இன்றி கொரோனா பரவலை கட்டுப்படுத்த முயற்சிக்கின்றோம்.&nbsp;    இணை நோய்கள் இல்லாத இளைஞர்கள் உயிரிழக்க காரணம் அறிகுறிகள் தெரிந்த உடனே சிகிச்சை எடுக்காததுதான். இந்த விழிப்புணர்வை தான் சுகாதாரத்துறை செய்கிறது. கொரோனா பாதிப்பை கட்டுப்படுத்த பொதுமக்களின் ஒத்துழைப்பு தேவை. &nbsp;ராஜூவ்காந்தி, ஸ்டான்லியில் இடம் நெருக்கடியை &nbsp;குறைக்க பெரம்பூர் அரசு மருத்துவமனையில் படுக்கை அதிகரிக்கப்படும் என்றார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-spread-rate-decreases-health-secretary-information-qszf4m","image":["https:\/\/static.asianetnews.com\/images\/01esgcqnd8x1bbp8mxyg13t62x\/radhakrishnan123-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 12:23:13 +0530"},{"title":"கொரோனா சிகிச்சை... தமிழக அரசு வெளியிட்ட நான்கு புதிய வழிகாட்டு நெறிமுறைகள்..!","text":"தமிழகத்தில் கொரோனா வைரஸ் இரண்டாவது அலை வேகமாகப் பரவி வருகிறது. தினசரி கொரோனா எண்ணிக்கை 30 ஆயிரத்தை நெருங்கியுள்ளது. இதனால் தமிழகத்தில் கொரோனாவை கட்டுப்படுத்தும் நோக்கில் அரசு முழு ஊரடங்கு உள்ளிட்ட பல்வேறு நடவடிக்கையை மேற்கொண்டுள்ளது.  இந்நிலையில் தொற்று நோய் நிபுணர்கள், மயக்கவியல் நிபுணர்கள், நுரையீரல் சிகிச்சை நிபுணர்கள் மற்றும் தமிழக அரசின் கோவிட் சிறப்பு நிபுணர் குழு உள்ளிட்ட மருத்துவர்கள் இணைந்து புதிய சிகிச்சை வழிகாட்டு முறைகளை வகுத்துள்ளனர். இது அரசாணையாகவும் வெளியிடப்பட்டுள்ளது.  இந்த அரசாணைப்படி கோவிட் நோயாளிகள் 4 வகையாகப் பிரிக்கப்படுகின்றனர். அதன் படி, வீட்டுத்தனிமையில் இருப்பவர்களுக்கு நெகட்டிவ் என்று முடிவு வந்தாலும், உடல்வலி, தொண்டைவலி, மூச்சுவிடுதலில் சிரமம், தொடர் காய்ச்சல், தலைவலி, வயிற்றுப்போக்கு, இருமல், நாக்கில் சுவையும் , மூக்கில் மணமும் தெரியாமல் இருந்தால் கொரோனா நோயாளியாகவே கருதப்படுவார். இவர்கள் பரிசோதித்து விட்டு ஆர்.டி.பி.சி.ஆர் முடிவுக்காகக் காத்திராமல் , மருத்துவர் எழுதிக் கொடுக்கும் மருந்துகளை உடனடியாக எடுத்துக் கொள்ள ஆரம்பிக்க வேண்டும்.    வீட்டுத்தனிமையில் இருப்போர் 2ம் வகை. இவர்களுக்கு அனைத்து அறிகுறிகள் இருக்கும்.எனினும் ஆக்சிஜன் அளவு 96க்கு கீழ் குறைந்து, 95 ஆக மாறுபவர்கள். இவர்களும் உடனடி சிகிச்சை தேவைப்படுபவர்கள். கொரோனா சிகிச்சை மையங்கள் , கொரோனா பராமரிப்பு மையங்களில் இருப்போர்:  ஆக்சிஜன் அளவு 90-94 க்குள் இருப்போர், ஒரு நிமிடத்திற்கு 24 முதல் 30 முறை மூச்சுவாங்குவோர் இங்கு சிகிச்சை பெற வேண்டும். இப்பிரிவில் அனுமதிக்கப்படுவோருக்கு இரத்த தட்டணுக்கள் குறைந்தாலோ அல்லது 90க்கும் கீழ் ஆக்சிஜன் அளவு குறைந்தாலோ உடனடியாக மருத்துவமனைகளுக்கு மாற்றும் பணி மேற்கொள்ளப்படும்  மருத்துவமனைகளில் சிகிச்சை தேவைப்படுவோர், 90க்கும் கீழ் ஆக்சிஜன் அளவு குறைந்தவர்கள், ஒரு நிமிடத்திற்கு 30 முறைக்கு மேல் மூச்சு வாங்குவோர் இங்கு அனுமதிக்கப்படுவர். இவர்களுக்கு ஆக்சிஜன் தெரபி வழங்கி தீவிர சிகிச்சையளிக்கும் பணியை மருத்துவமனை நிர்வாகங்கள் மேற்கொள்ளும். இந்த ஆணை 14 நாட்களுக்கு மட்டுமே அமலில் இருக்கும் என்பது முக்கியமானது.    இந்த வழிகாட்டு முறைகளைப் பின்பற்றுவதால் இறப்புகளை எந்த அளவிற்கு கட்டுப்படுத்த முடிகிறது என்பதை ஆய்வு செய்த பின் இதைத் தொடர்வதா இல்லையா என நிபுணர் குழு மீண்டும் முடிவு செய்யும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-treatment-four-new-guidelines-issued-by-the-government-of-tamil-nadu--qszet5","image":["https:\/\/static.asianetnews.com\/images\/01f5dy2b9nabd79nx3w8b3bmcg\/tika-2-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 12:16:18 +0530"},{"title":"கொட்டும் மழையில் சடலங்கள்.. கொரோனா பரவும் ஆபத்து.. ஆசாரிபள்ளம் மருத்துவமனையில் கொடூரம்.","text":"கன்னியாகுமரி மாவட்டம் ஆசாரிபள்ளம் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் அனுமதிக்கப்பட்டு கொரோனாவால் உயிரிழந்தோரின் சடலங்கள் மழையில் நனைந்தபடியே பிணவறை முன்பு &nbsp;காத்திருக்கும் அவலம் அதிர்சியை ஏற்படுத்தியுள்ளது. மருத்துவக் கல்லூரி மருத்துவமனையின் அலட்சியமான இச்செயல்பாடுகளால் கொரோனா எளிதில் பரவும் அபாயம் ஏற்பட்டுள்ளதாக சமூக ஆர்வலர்கள் குற்றச்சாட்டியுள்ளனர். கன்னியாகுமரி மாவட்டம் ஆசாரிபள்ளம் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் கொரோனாவால் நூற்றுக்கணக்கானோர் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வரும் நிலையில், தினந்தோறும் பத்துக்கும் மேற்பட்டோர் உயிரிழந்து வருகின்றனர்.&nbsp;    இதனால், மருத்துவ கல்லூரி பிணவறையில் சடலங்கள் குவிந்து வருகின்றன. ஒவ்வொரு நோயாளியும் உயிரிழந்தால் அவர்களது சடலங்களை கொரோனா தொற்று தடுப்பு முன்னெச்சரிக்கை நடவடிக்கையாக பிரத்தியேகமாக உறையில் பார்சல் செய்த பின்னரே உறவினர்களிடம் ஒப்படைக்கப்படுகிறது. சடலங்களை ஸ்ட்ரக்சர்களில் வார்டுகளிலிருந்து &nbsp;எடுத்து வந்து பிணவறையில் வைத்து பிரத்யேக பார்சல் செய்வதற்காக போதிய ஊழியர்கள் இல்லாத நிலையில் சடலங்களை பெறுவதற்காக உறவினர்கள் நீண்ட நேரம் காத்திருக்க வேண்டிய பரிதாபகரமான நிலை உள்ளது. இதற்கிடையே குருசடி பகுதியை சேர்ந்தசெல்வராஜ் என்பவரது சடலம் மாயமான சம்பவம் குமரி மாவட்டத்தில் பரபரபபை ஏற்படுத்தியது. வார்டுகளிலிருந்து அப்புறப்படுத்தும் சடலங்கள் மழையில் நனைந்தபடியே ஸ்ட்ரக்சரில் கொண்டுவரப்பட்டு பிணவறைக்கு முன்பு மழையிலேயே காத்திருக்கும் அவலம், பரிதாப நிலையும் நடைபெற்று வருகிறது.    கொரோனா தொற்று பரவாமல் தடுப்பதற்கு அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வரும் நிலையில், கொரோனாவால் உயிரிழந்தவர்களின் சடலங்கள் மூலம் மற்றவர்களுக்கு அது பரவும் அளவுக்கு மருத்துவமனை மருத்துவக் கல்லூரி &nbsp;நிர்வாகத்தின் அலட்சியமான போக்கு உள்ளதாக சமூக ஆர்வலர்கள் குற்றம் சாட்டியுள்ளனர். மழையில் நனைந்தபடி பிணவறை முன்பு வைக்கப்பட்டிருந்த சடலத்தை ஒளிப்பதிவு செய்ய சென்ற செய்தியாளர்களை அங்குள்ள ஊழியர்கள் தகாத வார்த்தைகளால் திட்டியதோடு, அவர்களுக்கு மிரட்டலும் விடுத்துள்ளனர். மருத்துவ கல்லூரி நிர்வாகமும் மருத்துவமனை ஊழியர்களும் அஜாக்கிரதையாக செயல்படுவதை சரி செய்வதற்கு பதிலாக அவற்றை அம்பலப்படுத்தப் முயற்சிக்கும் செய்தியாளர்கள் மிரட்டப்படுவது கண்டிக்கத்தக்கது எனவும் சமூக ஆர்வலர்கள் கருத்து தெரிவித்துள்ளனர். மேலும் அதிக அளவில் கொரோனாவால் பாதிக்கப்பட்டு உயிரிழப்பு ஏற்படும் நிலையில் சடங்கு சடலங்களை கைப்பற்ற வரும் உறவினர்களிடம் பல ஆயிரம் ரூபாய் கேட்டு மிரட்டுவதாகவும் &nbsp;குற்றச்சாட்டு எழுந்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bodies-in-pouring-rain-danger-of-spreading-corona-horror-at-asaripallam-hospital--qszer5","image":["https:\/\/static.asianetnews.com\/images\/01f5fmw5sd78rcqkm6e4dayxb8\/corona-body-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 12:15:06 +0530"},{"title":"எங்கள்‌ குடும்பத்தின்‌ குலதெய்வத்தை இழந்து நிற்கிறோம்‌! வெங்கட் பிரபுவின் நெஞ்சை உருக வைக்கும் அறிக்கை!","text":"தற்போது வரை தன்னுடைய தாயார் இழப்பில் இருந்து மீண்டு வரமுடியாமல் தவித்துக்கொண்டிருக்கும் இயக்குனர் வெங்கட் பிரபு, மிகவும் உருக்கமாக அறிக்கை ஒன்றை வெளியிட்டுள்ளார்","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/venkat-prabhu-release-the-emotional-statement-qszejc","image":["https:\/\/static.asianetnews.com\/images\/01exk7xd3fdhct7e5qbc2ex88p\/th--5--jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 12:10:25 +0530"},{"title":"கோவை: அதிகரிக்கும் கொரோனா மரணங்கள்; மின்மயானங்களில் குவியும் சடலங்கள்!","text":"<p>தமிழகத்தில் கொரோனா 2ம் அலையின் தாக்கம் மிகவும் கடுமையான பாதிப்புகளை ஏற்படுத்தியுள்ளது. ஆக்சிஜன் பற்றாக்குறை, மருந்து மற்றும் படுக்கை தட்டுப்பாடு போன்றவற்றால் தமிழகம் தடுமாறி வருவதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>இந்நிலையில் தமிழகத்தில் சென்னையை அடுத்து கொரோனா பாதிப்பு அதிகமுள்ள மாவட்டமாக கோவை உள்ளது குறிப்பிடத்தக்கது. கோவை மாவட்டத்தில் நாளுக்கு நாள் அதிகரிக்கும் கொரோனா பரவலால் பாதிப்பு எண்ணிக்கை புதிய உச்சத்தை எட்டியிருக்கிறது.<\/p>\n\n\n\n<p>கோவையில் நேற்று ஒரேநாளில் கொரோனா பாதிப்பு எண்ணிக்கை 1 லட்சத்தை எட்டியுள்ளது. பாதிப்பு எண்ணிக்கை மட்டுமல்லாது இறப்பு எண்ணிக்கையும் அதிகரித்து வருகிறது. இதனால் மயானங்களில் சடலங்கள் குவிக்கப்பட்டு வரும் சம்பவங்கள் மனதை கலங்க செய்கிறது.<\/p>\n\n\n\n<p>தொடர்ந்து அதிகரிக்கும் மரணங்களால் கோவை அரசு மருத்துவமனை பிணக்கிடங்கில் இறந்தவர்களின் உடல்கள் அளவுக்கு அதிகமாக வைக்கப்படுவதாக குற்றச்சாட்டு எழுந்திருக்கிறது.<\/p>\n\n\n\n<p>கொரோனாவால் இறந்தவர்களின் உடலை எரிப்பதற்கு கோவையில் 8 மயானங்கள் ஒதுக்கப்பட்டுள்ளன. ஆனால். எண்ணிக்கை அதிகமாக உள்ளதால் அனைத்து இடங்களிலும் உடல்களை எரியூட்ட காலதாமதம் ஏற்படுகிறது.<\/p>\n\n\n\n<p>பொதுவாக கோவை மின் மயானங்களில் சூரியன் மறைந்த பிறகு உடலை எரிக்க மாட்டார்கள். ஆனால், இப்போது இரவு பத்து மணியை கடந்தும் மின் மயானங்களில் சடலங்கள் எரிந்து கொண்டுதான் இருக்கின்றன.<\/p>\n\n\n\n<p>கொரோனா மரணங்களுக்கு தனியாக மின்மயானங்கள் ஒதுக்கப்பட்டு இருப்பதால் அங்கு மற்ற உடல்களை எரிக்க முடியாது. இதன் காரணமாக மற்ற இடங்களில் உள்ள மின் மயானங்களில் வழக்கத்தைவிட அதிக உடல்கள் எரிக்கப்படுகின்றன.<\/p>\n\n\n\n<p>பாப்பநாயக்கன்பாளையம் பகுதியில் உள்ள வசிக்கும் பகுதியில் உள்ள இடுகாட்டில் தினசரி எட்டு உடல்களை எரிக்கின்றனர். இதனால் அந்த பகுதி மக்கள் மிகவும் வேதனை அடைந்துள்ளனர்.<\/p>\n\n\n\n<p>இதுகுறித்து அவர்கள் கூறுகையில், &#8220;கிட்டத்தட்ட பத்தாயிரம் குடும்பங்கள் இங்கு வசித்து வருகிறோம். தொடர்ந்து உடல்களை எரிப்பதால் சுற்றுச்சூழல் மாசுபடுகிறது. ஒருவித நாற்றம் இருந்துகொண்டே இருக்கிறது. இதனால் குடியிருப்பு பகுதிகள் இல்லாத திறந்த வெளி இடங்களில் உடல்களை எரிக்க வேண்டும்&#8221; என்று கோரிக்கை வைத்தனர்.<\/p>\n\n\n\n<p>அரசு அறிவிப்பின்படி கோவையில் திங்களன்று கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 15 ஆக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/coimbatore-stands-next-to-chennai-in-corona-affected-rate\/\" rel=\"nofollow\">கோவை: அதிகரிக்கும் கொரோனா மரணங்கள்; மின்மயானங்களில் குவியும் சடலங்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/coimbatore-stands-next-to-chennai-in-corona-affected-rate\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-11-12.jpg"],"pubdate":"Wed, 12 May 2021 12:09:23 +0000"},{"title":"மீண்டும் பயங்கர குண்டாக மாறிய அனுஷ்காவின் லேட்டஸ்ட் புகைப்படம்..  ஹார்ட் அட்டாக்கில் ரசிகர்கள்","text":"<p>பிரபல நடிகையாக இருப்பவர் அனுஷ்கா ஷெட்டி(anushka shetty). ஹீரோக்களுக்கு இணையாக தனி ஒரு ஹீரோயினாக பல படங்களில் வசூல் சாதனை செய்தவர். குறிப்பாக அருந்ததீ, பாகமதி போன்ற படங்கள் சூப்பர் டூப்பர் ஹிட்டடித்தது குறிப்பிடத்தக்கது.<\/p>\n<p>இஞ்சி இடுப்பழகி என்ற படத்திற்காக உடல் எடையை ஹீரோக்களுக்கு இணையாக ஏற்றி நடித்த பின்னர் உடல் எடையை குறைக்க முடியாமல் தடுமாறி வருகிறார் அனுஷ்கா.<\/p>\n<p>பாகுபலி படத்தில் கூட அனுஷ்கா உடலை குறைத்து ஒல்லியாக காண்பிப்பதற்காக மட்டுமே பல நாட்கள் கம்ப்யூட்டர் கிராபிக்ஸ் பணி நடந்தது குறிப்பிடத்தக்கது. இருந்தாலும் அனுஷ்காவின் கதாபாத்திரம் அந்தப் படத்தில் பேசப்பட்டது.<\/p>\n<p>கடைசியாக அனுஷ்கா நடிப்பில் வெளிவந்த பாகமதி, சைலன்ஸ் போன்ற படங்கள் ரசிகர்களிடையே வரவேற்பை பெற்றது குறிப்பிடத்தக்கது. தற்போது அடுத்ததாக 2021 ஆம் ஆண்டு பல படங்களில் நடிக்க முடிவு செய்துள்ளாராம்.<\/p>\n<p>அதற்காக தன்னுடைய தோழிகளுடன் தன்னுடைய குல தெய்வத்தை பார்ப்பதற்காக சாதாரண மக்களைப் போல் எளிமையான முறையில் படகில் சென்றார். எந்த ஒரு பந்தாவும் இல்லாமல் இருப்பதே அனுஷ்காவுக்கு இவ்வளவு ரசிகர்கள் தேடிக் கொடுத்தது என்பதும் வரலாறு.<\/p>\n<p>அதுமட்டுமில்லாமல் சமீபகாலமாக அனுஷ்கா வெளியிடும் புகைப்படங்கள் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்று வருகிறது. உடல் எடையை குறைத்து மீண்டு வருவார் என்று எதிர்பார்த்த ரசிகர்களை ஏமாற்றும் விதமாக மீண்டும் உடல் எடை ஏறி பார்ப்பதற்கே ஆண்டி போல் இருக்கும் புகைப்படத்தை வெளியிட்டுள்ளார் அனுஷ்கா.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234103\" style=\"width: 610px;\"><img alt=\"anushka-cinemapettai\" class=\"wp-image-234103 size-full\" height=\"423\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anushka-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234103\">anushka-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/anushka-latest-photo-goes-viral\/\" rel=\"nofollow\">மீண்டும் பயங்கர குண்டாக மாறிய அனுஷ்காவின் லேட்டஸ்ட் புகைப்படம்..  ஹார்ட் அட்டாக்கில் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/anushka-latest-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/anushka-cinemapettai-1.jpg"],"pubdate":"Wed, 12 May 2021 12:09:08 +0000"},{"title":"10 ரூபாய்க்கு மேல ஒரு முத்தம் வேணா கொடுத்துட்டு போயிட்டே இரு, கர்ணன் பட டப்பிங் வைரல் வீடியோ!","text":"<p>கர்ணன் படத்தில் மஞ்சனத்தி புருஷன் என்ற கதாபாத்திரம் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்றது. படத்தில் எடுக்கப்பட்ட காட்சிக்குக்கானா டப்பிங் வீடியோ வெளிவந்து ரசிகர்களை உற்சாகப்படுத்தி உள்ளது. இந்த படம் வரும் மே 14-ம் தேதி OTT தளத்தில் வெளிவர காத்துக்கொண்டு இருக்கிறது.<\/p>\n<p><\/p>\n<p>அப்பாவா &#8216;கண்டா வர சொல்லுங்க&#8217; பாடலை மகளுடன் பாடி அசத்திய மாரி செல்வராஜ், வைரல் வீடியோ,<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karnan-dubbing-video-goes-viral-mari-selvaraj-dhanush\/\" rel=\"nofollow\">10 ரூபாய்க்கு மேல ஒரு முத்தம் வேணா கொடுத்துட்டு போயிட்டே இரு, கர்ணன் பட டப்பிங் வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karnan-dubbing-video-goes-viral-mari-selvaraj-dhanush\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/karnan-video.jpg"],"pubdate":"Wed, 12 May 2021 11:51:19 +0000"},{"title":"சினிமா படப்பிடிப்புகளை தடை இன்றி நடத்த அமைச்சர் வெள்ளைக்கோவில் சாமிநாதனிடம் திரைத்துறையினர் கோரிக்கை..","text":"சினிமா படப்பிடிப்புகள் தடை இன்றி நடத்தவும், கூடுதல் பணியாளர்களை அனுமதிப்பது தொடர்பாக திரைத்துறையினர் செய்தி மற்றும் விளம்பரத்துறை அமைச்சர் வெள்ளைக்கோவில் சாமிநாதனிடம் கோரிக்கை வைத்தனர்.  கொரோனா பொது முடக்கம் காரணமாக சினிமா படப்பிடிப்புகள் நடத்த முடியாத சூழல் ஏற்பட்டுள்ளது. புதிய அரசு பதவி ஏற்றவுடன் வாழ்த்து தெரிவிப்பதற்காக திரைப்பட சங்கங்களை சேர்ந்த நிர்வாகிகள் முதல்வர் முக ஸ்டாலினை சந்தித்து வாழ்த்து தெரிவிக்கும் போது, பொது முடக்க காலத்தில் படப்பிடிப்பு நடத்துவது குறித்து கோரிக்கை முதல்வரிடத்தில் விடப்பட்டதாக தயாரிப்பாளர் ஆர்.கே செல்வமணி தெரிவித்தார்.மேலும் முதல்வர் கோரிக்கைக்கு விரைவாக நடவடிக்கை எடுக்கப்படும் என தெரிவித்ததாக கூறினர்.&nbsp;    இந்நிலையில் இன்று தலைமை செயலகத்தில் நாமக்கல் கவிஞர் மாளிகையில் தென் இந்திய திரைப்பட தொழிலாளர் சம்மேளம் மற்றும் திரைப்பட தயாரிப்பாளர் சங்கத்தினர் சென்னை தலைமை செயலகத்தில் செய்தி மற்றும் விளம்பரத்துறை அமைச்சர் வெள்ளைக்கோவில் சாமிநாதனுடன் ஆலோசனை நடத்தினார். கூட்டத்தில் அமைச்சரவுடன் ஆலோசனை நடத்திவர்கள் விபரம்: திரு. R.K.செல்வமணி, தலைவர், தென்னிந்திய திரைப்படத் தொழிலாளர் சம்மேளனம்.&nbsp;திரு. சுவாமிநாதன், பொருளாளர், தென்னிந்திய திரைப்படத் தொழிலாளர் சம்மேளனம்.திரு. தீனா, துணைத்தலைவர், தென்னிந்திய திரைப்படத் தொழிலாளர் சம்மேளனம். திரு. ஸ்ரீதர்,&nbsp;    துணைத்தலைவர், தென்னிந்திய திரைப்படத் தொழிலாளர் சம்மேளனம். திரு. சபரிகிரீசன், இணைச் செயலாளர், தென்னிந்திய திரைப்படத் தொழிலாளர் சம்மேளனம். திரு. உமாசங்கர் பாபு, தென்னிந்திய திரைப்படத் தொழிலாளர் சம்மேளனம். திரு. முரளி, தலைவர், தமிழ்நாடு திரைப்படத் தயாரிப்பாளர் சங்கம்.திரு. சுஜாதா விஜயகுமார், தொலைக்காட்சித் தயாரிப்பாளர் சங்கம். திரு.பாலேஸ்வர், தொலைக்காட்சித் தயாரிப்பாளர் சங்கம். சின்னத்திரை மற்றும் திரைப்படங்களின் படப்பிடிப்பிற்கு கூடுதல் பணியாளர்களை அனுமதிப்பது தொடர்பாக திரைத்துறையினர் அமைச்சரிடம் கோரிக்கை விடுத்தனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/film-industry-requests-minister-vellaikovil-saminathan-to-conduct-cinema-shootings-without-any-ban--qszdk2","image":["https:\/\/static.asianetnews.com\/images\/01f5fkhg0m57d7ep4vgdbpkd34\/vella-kovil-saminathan-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 11:49:14 +0530"},{"title":"`நீங்க மட்டும் இல்லைன்னா..!' - செவிலியர்கள் காலில் விழுந்த இ.எஸ்.ஐ மருத்துவமனை முதல்வர்","text":"<p>கொரோனா வைரஸ் பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வருகிறது. மருத்துவர்கள், செவிலியர்கள், சுகாதாரப் பணியாளர்கள் தங்களது உயிரை பணயம் வைத்து வேலை செய்து கொண்டிருக்கின்றனர். இந்நிலையில், உலக செவிலியர் தினம் இன்று கடைப்பிடிக்கப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/9a31bc04-72e2-4f46-8ead-e2a9bf6f9689\/IMG_20200322_WA0076.jpg\" \/><figcaption>கோவை இ.எஸ்.ஐ மருத்துவமனை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/people-have-to-wait-more-than-12-hours-to-get-remdesivir-drug-in-coimbatore\">`12 மணி நேர காத்திருப்பு; டோக்கன் பஞ்சாயத்து!' - கோவை ரெம்டெசிவிர் குளறுபடிகள் - நேரடி ரிப்போர்ட்<\/a><\/p><p>கோவை இ.எஸ்.ஐ அரசு மருத்துவமனையிலும் உலக செவிலியர் தினம் அனுசரிக்கப்பட்டது. அப்போது, நவீன தாதியலின் நிறுவனரான புளோரன்ஸ் நைட்டிங்கேலின் உருவப்படத்துக்கு மருத்துவமனை முதல்வர் ரவீந்திரன், மருத்துவர்கள், செவிலியர்கள் மலர் தூவி மெழுகுவத்தி ஏந்தி மரியாதை செலுத்தினர்.<\/p><p>இதையடுத்து செவிலியர்களிடையே பேசிய இ.எஸ்.ஐ மருத்துவக் கல்லூரி மருத்துவமனை முதல்வர் ரவீந்திரன், ``நீங்கள் செய்யும் சேவை அளப்பறியது. இதே மருத்துவமனையில் நானும் அட்மிட் ஆனேன். எல்லோரும் அப்படி ஒரு கவனிப்பு. இதனால், எங்களுக்கு நல்ல பெயர் கிடைத்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1e9db166-3a9f-4fdc-bfe7-543e90eeed2b\/IMG_20210512_WA0013.jpg\" \/><figcaption>ரவீந்திரன்<\/figcaption><\/figure><p>தமிழகத்திலேயே கொரோனாவுக்கு சிறந்த சேவையை இ.எஸ்.ஐ அளிக்கிறது என்று பாராட்டுகின்றனர். அதற்கு நீங்கள்தான் காரணம். உங்கள் ஒவ்வொருவரின் பங்களிப்பும் இதில் உள்ளது. மிக்க நன்றி. உங்கள் சேவை மனப்பான்மை யாருக்கும் வராது.<\/p><p>மருத்துவர்களின் கட்டளைகள் மற்றும் அறிவுரைகளை ஏற்று பெருந்தொற்றில் பாதிக்கப்பட்ட நோயாளிகளை அருகில் சென்று அணுகும் செவிலியர்கள் அனைவரும் போற்றுதலுக்கு உரியவர்கள்” எனப் பாராட்டினார். பேசிக்கொண்டிருக்கும்போது உணர்வுவயப்பட்ட முதல்வர் செவிலியர்களின் கால்களில் விழுந்து, ``நீங்கள்தான் தற்போதைய சூழலில் கடவுள்’' எனக் கூறி அழுது கண்ணீர் விட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/da2aa52f-57ae-45f7-a964-f2709bfc2eda\/IMG_20210512_WA0015.jpg\" \/><figcaption>செவிலியர்கள் காலில் விழுந்த இ.எஸ்.ஐ முதல்வர்<\/figcaption><\/figure><p>இது அங்கிருந்த அனைவருக்கும் நெகிழ்ச்சியை ஏற்படுத்தியது. கோவையில் சராசரியாக 2,500 பேர் கொரோனாவால் பாதிக்கப்படுகின்றனர். கடந்தாண்டு தொடங்கி தற்போதுவரை கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கும் முக்கிய மருத்துவமனையாக இ.எஸ்.ஐ மருத்துவமனை இருக்கிறது என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-esi-hospital-dean-becomes-emotional-while-thanking-nurses-and-doctors","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7b80198a-7f53-4c8c-bd86-ec83f6969c74\/IMG_20210512_WA0012.jpg"],"pubdate":"Wed, 12 May 2021 11:43:42 +0000"},{"title":"எப்போதும் மனிதாபிமானி எடப்பாடியார்... குவியும் வாழ்த்துகள்..!","text":"சிரித்த முகம், அனைவரையும் அரவணைத்து செல்லும் பக்குவம் ஆகியவற்றை கொண்ட எடப்பாடி பழனிச்சாமி அவரது தொகுதியில் 92 ஆயிரம் வாக்கு வித்தியாசத்தில் வென்றுள்ளார். எதிர்கட்சித் தலைவராகவும் தேர்வு செய்யப்பட்டுள்ளார்.&nbsp;  இந்நிலையில் அவர் இன்று தனது 67 வது பிறந்த நாளை கொண்டாடி வருகிறார். அதாவது, மே-12 1954ல் பிறந்தார். இந்நிலையில் அவரது பிறந்த நாளையொட்டி ட்விட்டரில் #எடப்பாடியார், #HBD_தலைவா என்னும் ஹேஷ்டேக்குகளை உருவாக்கி இந்திய அளவில் ட்ரெண்டாக்கி வருகின்றனர் அவரது ஆதரவாளர்கள். அதில், எடப்பாடி பழனிசாமியை பலரும் புகழ்ந்து வருகின்றனர். மக்களின் முதல்வர், சிறந்த மனிதாபிமானி என்றெல்லாம் புகழ்ந்துதள்ளி வருகின்றனர்.&nbsp;   Happy Birthday \"தலைவா\"#HBD_தலைவா #HBD_Edappadiyar pic.twitter.com\/KSexZNdlke — gopi gopi (@gopigop68960521) May 12, 2021    காவிரி காப்பாளன், குடிமராமத்து நாயகன், விவசாயிகளின் விடிவெள்ளி, மக்களின் முதல்வன், தமிழக முன்னாள் முதல்வர், சட்டமன்ற எதிர்க்கட்சித் தலைவர் அன்பு அண்ணன் எடப்பாடியார் அவர்களுக்கு இனிய பிறந்தநாள் வாழ்த்துக்கள் 💐💐💐@EPSTamilNadu#HBD_Edappadiyar #HBD_தலைவா#எடப்பாடியார் pic.twitter.com\/TSnr5mmU61 — 🔥 ஒற்றன் 🔥 (@ShivaSathiriyan) May 12, 2021    எங்கள் தங்கம் மாண்புமிகு #எடப்பாடியார் அவர்களுக்கு இனிய பிறந்தநாள் வாழ்த்துக்கள்💐#HBD_தலைவா@EPSTamilNadu @OfficeOfOPS @Alexandermla1 @mafoikprajan pic.twitter.com\/bkWvLbnTN6 — Thiruverkadu S UDHAYA KUMAR (@tssudhayakumar) May 12, 2021","link":"https:\/\/tamil.asianetnews.com\/politics\/always-a-philanthropist-edappadi-palanisamy-congratulations--qszd5s","image":["https:\/\/static.asianetnews.com\/images\/01erh5t5b9mpw69dw32e51w624\/download--3--jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 11:40:40 +0530"},{"title":"பட்டு புடவையில்... மணமகளாகவே மாறிய 'சித்தி 2 ' சீரியல் நடிகை மகாலட்சுமி! அசத்தல் போட்டோ ஷூட்!","text":"பிரபல தனியார் தொலைக்காட்சியில், தொகுப்பாளராக அறிமுகமாகி பல சீரியல்களில் நடித்து பிரபலமானவர் மகாலட்சுமி. தற்போது 'சித்தி 2 ' சீரியலில் நடித்து வருகிறார். திருமணம் ஆகி, குழந்தை பெற்ற பின்னரும் சீரியலில் கலக்கி வரும் இவர், விதவிதமான பட்டு புடவையில் தற்போது வெளியிட்டுள்ள லேட்டஸ்ட் போட்டோ ஷூட் புகைப்படங்கள் இதோ... &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/mahalaxmi-latest-pattu-saree-photo-shoot-qszd57","image":["https:\/\/static.asianetnews.com\/images\/01f5fk3jdsvws7d94gedbwqckq\/mu313csa-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 11:40:20 +0530"},{"title":"ஈஷாவிற்கு எதிராக விசாரணை குழு..! உண்மையை தெளிவுபடுத்திய அமைச்சர் சேகர்பாபு..!","text":"நில அபகரிப்பு புகார், வனத்துறைக்கு சொந்தமான இடங்களில் ஆக்கிரமிப்பு என்கிற புகார்கள் அடிப்படையில் விசாரணை நடத்த தமிழக அறநிலையத்துறை குழு அமைத்துள்ளதாக வெளியான தகவல்களில் உண்மை இல்லை என்பது தெரியவந்துள்ளது.  திமுக ஆட்சிஅமைந்த சில நாட்களிலேயே ஈஷாவிற்கு எதிராக விசாரணை நடத்த அமைச்சர் சேகர்பாபு குழு அமைக்கப்படும் என்று கூறியதாக தகவல்கள் வெளியாகின. வாட்ஸ்ஆப், ட்விட்டரில் வெளியான தகவல்களை அடிப்படையாக வைத்து சில முன்னணி ஊடகங்களும் அதனை செய்தியாக வெளியிட்டன. இதற்கு காரணம் தேர்தலுக்கு முன்பாக கோவில் அடிமை நிறுத்து என்கிற ஒரு இயக்கத்தை ஈஷா நிறுவனர் ஜக்கி வாசுதேவ் நடத்தியிருந்தார். அதாவது இந்து சமய அறநிலையத்துறை கட்டுப்பாட்டில் உள்ள கோவில்கள் உரிய பராமரிப்பின்றி இருப்பதாக அவர் கூறியிருந்தார்.    மேலும் சுமார் 22ஆயிரம் இந்து மத கோவில்களில் ஒரு கால பூஜை கூட நடைபெறுவதில்லை என்றும் ஜக்கி வாசுதேவ் தெரிவித்திருந்தார். எனவே கோவில்களை அறநிலையத்துறை கட்டுப்பாட்டில் இருந்து மீட்டு பக்தர்களிடமே ஒப்படைக்க வேண்டும் என்றும் அவர் கேட்டுக் கொண்டிருந்தார். இதற்கு வழக்கம் போல் கடவுள் நம்பிக்கை இல்லை என்று கூறிக் கொள்ளும் திராவிடர் இயக்கத்தை சேர்ந்தவர்கள் எதிர்ப்பு தெரிவித்தனர். அத்தோடு ஈஷா மையத்தை தமிழக அரசு கையகப்படுத்த வேண்டும் என்றும் அவர்கள் கோரிக்கை விடுத்தனர். இதன் பின்னணியில் தேர்தல் நடைபெற்று திமுக ஆட்சிக்கு வந்தது.    திமுக ஆட்சியில் சேகர்பாபு அறநிலையத்துறை அமைச்சராக நியமிக்கப்பட்டார். அதனை தொடர்ந்து ஈஷா யோகா மையத்தின் மீதான முறைகேடு புகார்கள் குறித்து விசாரணை நடத்த குழு அமைக்கப்படும் என்று சேகர்பாபு கூறியதாக தகவல்கள் பரபப்பட்டன. இந்த தகவல்களை பெரும்பாலும் திராவிட கழக ஆதரவாளர்கள், பெரியார் ஆதரவாளர்கள் பரப்பினர். ஆனால் அப்படி சேகர்பாபு எங்கு எப்போது பேசினார் என்கிற கேள்விக்கு அவர்களிடம் பதில் இல்லை. ஆனால் அதைப்பற்றி எல்லாம் கவலைப்படாமல் தொடர்ந்து இந்த தகவல்களை பரப்பிக் கொண்டிருந்தனர்.    இந்த நிலையில் நேற்று சேகர்பாபு சென்னையில் செய்தியாளர்களிடம் பேசினார். அப்போது, ஈஷா யோகா மைய மீதான முறைகேடு புகார்கள் குறித்து விசாரணை நடத்த குழு ஏதும் அமைக்கப்பட்டுள்ளதாக என்கிற கேள்விக்கு நேரடியாக அவர் பதில் அளிக்கவில்லை. அதே சமயம் திமுக ஆட்சியில் தவறு செய்த யாரும் தப்பிக்க முடியாது என்று மட்டும் அவர் கூறியிருந்தார். அதே போல் தமிழகத்தில் சுமார் 22ஆயிரம் கோவில்களில் ஒரு கால பூஜை கூட நடைபெறுவதில்லை என்கிற ஜக்கியின் புகார் குறித்தும் அவரிடம் கேள்வி எழுப்பப்பட்டது. அதற்கு ஒரு ஆண்டு எங்களுக்கு அவகாசம் கொடுங்கள், எல்லாவற்றையும் மாற்றிக் காட்டுவதாக சேகர் பாபு பதில் அளித்தார்.  ஆனால் எங்குமே ஈஷா மீது நடவடிக்கை எடுக்கப்படும், ஈஷாவிற்கு எதிராக குழு அமைக்கப்படும் என்றோ அவர் கூறவில்லை. ஆனால் உண்மை இப்படி இருக்க வழக்கம் போல் தங்களை முற்போக்குவாதிகள் என்று கூறிக் கொள்ளும் சிலர் வாட்ஸ்ஆப் வதந்தியை வதந்தி என்று தெரிந்தும் பரபபி வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/investigation-team-against-isha-minister-sekar-babu-clarified-the-truth--qszcxv","image":["https:\/\/static.asianetnews.com\/images\/01dsm510fd32hgww7yqfrjjjvs\/sekar-babu-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 11:35:55 +0530"},{"title":"விட்ட 200 கோடியை இப்படித்தான் புடிக்கணும், வேற வழியில்ல.. ஆட்டத்தை ஆரம்பித்த ஆண்டவர்","text":"<p>கமலஹாசன் அடுத்த ஒரு வருடத்தில் குறைந்தது 100 முதல் 150 கோடியாவது சம்பாதித்து விட வேண்டும் என்ற நோக்கத்தில் தன்னுடைய அடுத்த காயை நகர்த்தி வருவதாக அவருடைய வட்டாரங்களிலிருந்து செய்திகள் கிடைத்துள்ளன.<\/p>\n<p>கமலஹாசனை பொறுத்தவரை பேசாமல் சினிமாவிலேயே நடித்துக் கொண்டிருந்திருக்கலாம். தேவையில்லாமல் கட்சி ஆரம்பித்து அதிலும் ஒரு இடம் கூட வெற்றி பெறாமல் மேற்கொண்டு கட்சியிலிருந்து சிலரும் விலகி பெரும் பஞ்சாயத்தை ஏற்படுத்திவிட்டது.<\/p>\n<p>அது மட்டுமில்லாமல் தேர்தல் செலவுகளுக்காக இதுவரை 200 கோடி வரை செலவு செய்து விட்டாராம் கமல்ஹாசன். அவரை ஒரு மேடையில் எலக்சனுக்கு வந்தால் கண்டிப்பாக எனக்கு பல கோடிகள் நஷ்டம் ஆகும் என குறிப்பிட்டிருந்தார்.<\/p>\n<p>அவர் சொன்னது போலவே நடந்துவிட்டது. இருந்தாலும் அந்த பணத்தை சம்பாதிக்க நீண்ட காலம் எடுத்துக் கொள்ளப் போவதில்லை எனவும், அடுத்த ஒரு வருடத்தில் இதை இரட்டிப்பாக்கி காட்டுகிறேன் பார் என தன்னுடைய வட்டாரங்களில் சவால் விடுகிறாராம்.<\/p>\n<p>அதற்கு தகுந்தாற்போல் தற்போது சொந்த தயாரிப்பில் விக்ரம் எனும் படத்தை லோகேஷ் கனகராஜ் இயக்கத்தில் நடித்து வருகிறார். அதனைத் தொடர்ந்து பலகாலமாக பஞ்சாயத்தில் சிக்கித் தவித்துக் கொண்டிருக்கும் இந்தியன் 2 படத்திலும் நடிக்க உள்ளாராம்.<\/p>\n<p>இந்த இரண்டு படங்களிலும் ஒரே நேரத்தில் நடித்து இழந்ததை மீட்டு விட வேண்டும் என்பதில் உறுதியாக உள்ளாராம் உலகநாயகன் கமலஹாசன். அவரது அடுத்த ஆறுமாத டார்கெட் 200 கோடி என்கிறார்கள் கோலிவுட் வட்டாரங்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234093\" style=\"width: 610px;\"><img alt=\"kamal-cinemapettai\" class=\"wp-image-234093 size-full\" height=\"433\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kamal-cinemapettai-3.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234093\">kamal-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kamal-200crs-plan\/\" rel=\"nofollow\">விட்ட 200 கோடியை இப்படித்தான் புடிக்கணும், வேற வழியில்ல.. ஆட்டத்தை ஆரம்பித்த ஆண்டவர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kamal-200crs-plan\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kamal-cinemapettai-3.jpg"],"pubdate":"Wed, 12 May 2021 11:31:43 +0000"},{"title":"தமிழக முதல்வர் ஸ்டாலின் மனதுவைத்தால் நாட்டுக்கே தடுப்பூசி கொடுக்கலாம்.. ஆம்ஆத்மி தாறுமாறு ஐடியா..!!","text":"செங்கல்பட்டு பயோடெக் அரசு நிறுவனத்தில் தடுப்பூசி தயாரிக்க முடியும் எனவும், இதை உடனே முதல்வர் ஸ்டாலின் உடனடியாக முயற்சிக்க வேண்டும் என தமிழக ஆம்ஆத்மிகட்சி வலியுறுத்தியுள்ளது. இதுகுறித்து அக்கட்சி வெளியிட்டுள்ள அறிக்கையின் விவரம்:  செங்கல்பட்டு மாவட்டத்தில் மத்திய அரசால் தொடங்கப்பட்ட ஒருங்கிணைந்த தடுப்பூசி வளாகம் (HLL Biotech)கடந்த ஒன்பது ஆண்டுகளாக செயல்படாமல் உள்ளது. செங்கல்பட்டு அருகே திருமணியில் 110 ஏக்கர் நிலப்பரப்பில் சுமார் 600 கோடி முதலீட்டில் மத்திய அரசு நிறுவனமான எச்.எல்.எல் (HLL) பயோடெக், ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை நிறுவியுள்ளது. குழந்தைகளுக்கான முத்தடுப்பூசி, மஞ்சள் காமாலை தடுப்பூசி, வெறிநாய் தடுப்பூசி, தட்டம்மை தடுப்பூசி போன்ற ஒன்பது வகையான தடுப்பூசிகளை 56 கோடியே 40 லட்சம் டோஸ் அளவுக்கு உற்பத்தி செய்யக்கூடிய உலகதரத்திலான வசதிகள் இங்கு ஏற்படுத்தப்பட்டுள்ளன. இத்தனை வசதிகள் இருந்தும் மத்திய அரசு அனுமதி கொடுக்காததாலும், போதிய நிதியை ஒதுக்காதால் இந்த நிறுவனம் செயல்படாமல் முடங்கிக் கிடக்கிறது.&nbsp;    உற்பத்தி தொடங்காத காரணத்தால் அதி நவீன இயந்திரங்களும் உபகரணங்களும் 3 ஆண்டுகளுக்கு மேலாக பயனற்ற நிலையில் போடப்பட்டுள்ளன. இந்நிறுவனத்தில் உற்பத்தி தொடங்குமேயானால் மிகக் குறைந்த விலையில் பொதுமக்களுக்கு தடுப்பூசிகள் கிடைக்கும். கொரோனா தடுப்பூசி ஆய்வுக்கும், உற்பத்திக்கும் அனைத்து வசதிகளும் அமைந்துள்ள இந்நிறுவனத்துக்கு மத்திய அரசு நிதி ஒதுக்கீடு செய்து ஆதரவு அளித்தால், இந்தியாவுக்கு மட்டுமல்ல உலக நாடுகளுக்கும் கரோனா தடுப்பூசியை மிகக் குறைந்த விலையில் வழங்க முடியும்.&nbsp;ஆனால், மத்திய அரசு போதிய நிதி ஒதுக்காததால் தற்போது இந்நிறுவனம் முடங்கியுள்ளது. ஹெச்.எல்.எல் (HLL Biotech) பயோடெக்குடன் ஒப்பந்தம் போட்டு மத்திய அரசின் ஐ.சி.எம்.ஆரே (ICMR) தடுப்பூசியை உற்பத்தி செய்யலாம். இங்கு ஒரே மாதத்தில் லட்சக்கணக்கான தடுப்பூசிகளைத் தயாரிக்கும் தொழில்நுட்பம் உள்ளது. குறிப்பாக, இங்கு அனைத்துமே தயார் நிலையில் உள்ளது.&nbsp;    தற்போது தடுப்பூசி உற்பத்திக்காக மட்டும் 35,000 கோடியை மத்திய அரசு ஒதுக்கியுள்ளது. அப்படியிருந்தும் தட்டுப்பாடு உள்ளது. 140 கோடி மக்களுக்கு 2 டோஸ் கொடுக்க வேண்டும் என்றால் நமக்கு 280 கோடி டோஸ் வேண்டும். தற்போது வரையில் 14 கோடி பேருக்கு தடுப்பூசியை போட்டுவிட்டோம். இதில், இரண்டு டோஸ்களையும் போட்டவர்களின் எண்ணிக்கையும் அடக்கம். இந்த வேகத்தில் சென்றால் தடுப்பூசி போட்டு முடிக்கவே 2 ஆண்டுகள் ஆகும். தடுப்பூசி தேவைகள் அதிகரித்து கொண்டிருக்கும் இந்த வேளையில் தட்டுப்பாட்டை தவிர்ப்பதற்காக தமிழ்நாடு அரசு உடனடியாக மத்திய அரசுக்கு அழுத்தம் கொடுத்து செங்கல்பட்டு ஹெச்.எல்.எல் (HLL Biotech) பயோடெக் நிறுவனத்தில் கொரோனா தடுப்பூசி உற்பத்தியை தொடங்க நடவடிக்கை எடுக்க வேண்டும் என தமிழ்நாடு ஆம்ஆத்மி கட்சி சார்பில் கேட்டுக்கொள்கிறேன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-chief-minister-stalin-s-mind-can-give-the-vaccine-to-the-country-aam-aadmi-idea--qszcng","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 11:29:40 +0530"},{"title":"நெல்லை: ஆடு திருடிய கும்பல் மீது போலீஸில் புகார்?! - பார் உரிமையாளர் வெட்டிக் கொலை","text":"<p>நெல்லையை அடுத்த பேட்டை மயிலபுரம் பகுதியைச் சேர்ந்தவர் கணேசன் என்ற கருத்தப்பாண்டி. 54 வயதான இவர் பேட்டை அருகே உள்ள திருப்பணிக்கரிசல்குளம் பகுதியில் செயல்பட்ட டாஸ்மாக் கடையில், ‘பார்’ குத்தகைக்கு எடுத்து நடத்தி வந்தார். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/karambakkudi-police-arrested-a-man-in-theft-charges\">`சொகுசு கார்னா சந்தேகம் வராது!’ - போலீஸாருக்கு அதிர்ச்சி அளித்த ஆடு திருட்டு<\/a><\/p><p>கணேசனின் உறவினரான முருகன் என்பவர் ஆடுகளை வளர்த்து வருகிறார். அவரது ஆடுகளில் சிலவற்றை மூன்று தினங்களுக்கு முன் மர்ம நபர்கள் திருடிச் சென்றுள்ளனர். அதனால் அச்சம் அடைந்த முருகன் தன் உறவினரான கணேசனை அழைத்து விவரத்தைச் சொல்லியிருக்கிறார். உறவினருக்காக கணேசன் காவல்நிலையம் சென்று புகார் அளித்துள்ளார்.<\/p><p>ஆடு திருட்டு தொடர்பாக முருகனுடன் சென்ற கணேசன், எம்.ஜி.ஆர் நகர் பகுதியைச் சேர்ந்த சிலர் மீது சந்தேகம் இருப்பதாக காவல்நிலையத்தில் புகார் அளித்தபோது குறிப்பிட்டுள்ளார். போலீஸார் சந்தேகத்துக்குரிய நபர்களை அழைத்து விசாரணை நடத்தியிருக்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8c694a47-3f0f-4332-9ca8-a46332ec88de\/murder_1.jpg\" \/><figcaption>கொலையான கணேசன்<\/figcaption><\/figure><p>காவல்துறையினரின் விசாரணை காரணமாகக் கலக்கம் அடைந்த அந்த தரப்பினர் முருகன் மற்றும் கணேசனிடம் சமரச பேச்சுவார்த்தை நடத்தியதுடன், காவல் நிலையத்தில் அளித்த புகாரை திரும்பப் பெற்றுக் கொள்ளுமாறு வற்புறுத்தியிருக்கிறார்கள். அதற்கு கணேசன் மறுப்புத் தெரிவித்திருக்கிறார்.<\/p><p>காவல் நிலையத்தில்  அளித்த புகார் தொடர்பாக அந்தக் கும்பல் கோபம் அடைந்துள்ளது. ஆனால், அதைப் பற்றிக் கவலைப்படாத கணேசன், வழக்கம் போல தான் பார் நடத்தி வந்த இடத்தில் தங்கியிருந்திருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/78c7a9fc-f549-4574-a4c0-f81a37dbdf1f\/murder_2.jpg\" \/><figcaption>கணேசன் உடலை கைப்பற்றிய போலீஸார்<\/figcaption><\/figure><p>அவர் தனியாக இருப்பதை அறிந்த கும்பல் அங்கு சென்று கணேசனை <a href=\"https:\/\/www.vikatan.com\/news\/crime\/160630-chennai-youths-stealing-goats-and-sold-online\">சரமாரியாக வெட்டி கொலை<\/a> செய்து விட்டுத் தப்பிச் சென்றுள்ளனர். அங்கு சென்று பார்த்தபோது கணேசன் கொலையாகிக் கிடப்பதை அறித்த உறவினர்கள், காவல் நிலையத்துக்குத் தகவல் அளித்துள்ளனர்.<\/p><p>தகவல் அறிந்ததும் சேரன்மகாதேவி ஏ.எஸ்.பி. பிரதீப் , சுத்தமல்லி இன்ஸ்பெக்டர் ஜீன்குமார் உள்ளிட்ட காவல்துறையினர் சம்பவ இடத்துக்குச் சென்று நேரில் பார்வையிட்டு விசாரணை நடத்தினார்கள். நெல்லை மாவட்ட எஸ்.பி-யான மணிவண்ணனும் சம்பவம் நடத்த இடத்தைப் பார்வையிட்டு விசாரணையை துரிதப்படுத்தினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5250739-3616-4b3f-8ef6-c9186d00499c\/murder_4.jpg\" \/><figcaption>சம்பவ இடத்தில் எஸ்.பி மணிவண்ணன்<\/figcaption><\/figure><p>பின்னர் கணேசனின் உடல் உடற்கூறு பரிசோதனைக்காக பாளையங்கோட்டை அரசு மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்டது. ஆடு திருட்டு தொடர்பாக புகார் கொடுத்ததால் ஏற்பட்ட <a href=\"https:\/\/www.vikatan.com\/news\/crime\/160630-chennai-youths-stealing-goats-and-sold-online\">முன்விரோதத்தில் கொலை<\/a> நடந்ததா அல்லது வேறு காரணம் எதுவும் இருக்கிறதா என்பது பற்றி போலீஸார் விசாரணை நடத்தி வருகிறார்கள். கொலையாளிகளைப் பிடிக்க தனிப்படைகள் அமைக்கப்பட்டுள்ளன. இந்த கொலைச் சம்பவத்தால் அப்பகுதியில் பதற்றம் நிலவுகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/man-in-nellai-killed-by-a-gang-for-complaining-to-police","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/45beb7ed-6b5f-4689-9bb2-4da4ca449020\/murder.jpg"],"pubdate":"Wed, 12 May 2021 11:27:35 +0000"},{"title":"கொல்லைப்புற வழியாக ஆட்சியைக் கைப்பற்ற பாஜக முயற்சி.. பகீர் கிளப்பும் துரைமுருகன்..!","text":"புதுச்சேரியில் கொல்லைப்புற வழியாக ஆட்சியைக் கைப்பற்ற பா.ஜ.க. முயற்சிப்பதா? மக்கள் தீர்ப்பை மாசுபடுத்த வேண்டாம் என்று திமுக பொதுச்செயலாளர் துரைமுருகன் கண்டனம் தெரிவித்துள்ளார்.  இதுதொடர்பாக திமுக பொதுச்செயலாளரும், நீர்வளத் துறை அமைச்சருமான துரைமுருகன் வெளியிட்டுள்ள அறிக்கையில்;- புதுச்சேரி சட்டமன்ற தேர்தல் முடிவுகள் வெளிவந்து - அங்கு தேர்ந்தெடுக்கப்பட்ட சட்டமன்ற உறுப்பினர்கள் பதவியேற்கும் முன்பே மூன்று நியமன எம்.எல்.ஏ.க்களை மத்திய அரசு நியமித்திருப்பது கண்டனத்திற்குரியது.&nbsp;    சட்டமன்ற ஜனநாயகத்திற்கு விரோதமான இந்த நடவடிக்கைக்குத் திராவிட முன்னேற்றக் கழகத்தின் சார்பில் கடும் எதிர்ப்பை தெரிவித்துக் கொள்கிறேன். “30 சட்டமன்ற உறுப்பினர்களைக் கொண்டதுதான் புதுச்சேரி சட்டமன்றம்” எனத் தெளிவாக இருக்கின்ற நிலையில் - சட்டமன்ற உறுப்பினர்களின் எண்ணிக்கையை இந்த நியமன எம்.எல்.ஏ.க்கள் மூலம் 33-ஆக &nbsp;உயர்த்தி - &nbsp;மக்கள் அளித்த தீர்ப்பை மாசுபடுத்த முனைவது வேதனைக்குரியது.    புதுச்சேரி முதலமைச்சர் ரங்கசாமி அவர்கள் கொரோனா நோய்த் தொற்றுக்கு உள்ளாகி மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார். &nbsp;புதுச்சேரி சட்டமன்றத்திற்கு இன்னும் பேரவைத் தலைவர் தேர்வு செய்யப்படவில்லை. புதிய சட்டமன்ற உறுப்பினர்களும் பதவிப் பிரமாணம் எடுத்துக் கொள்ளவில்லை. அதற்குள்ளாக தங்கள் கூட்டணியின் தலைவராக இருக்கும் முதலமைச்சரைக் கூட கலந்து பேசாமல் இப்படியொரு நியமனத்தை ஒன்றிய அரசு செய்து பா.ஜ.க.வின் எண்ணிக்கையை 9-ஆக உயர்த்தியிருப்பது எதேச்சதிகாரமானது. புதிதாக அமைந்திருக்கும் ஆட்சியின் ஸ்திரத்தன்மையை இந்த நியமன எம்.எல்.ஏ.க்களின் பலத்தை வைத்துச் சீர்குலைத்து - கொல்லைப்புற வழியாக ஆட்சியைக் கைப்பற்ற பா.ஜ.க. செய்யும் முயற்சியே அது என்ற சந்தேகம் புதுச்சேரி மக்களுக்கு ஏற்பட்டிருக்கிறது.    எனவே, ஒன்றிய பா.ஜ.க. அரசு இந்த மூன்று நியமன எம்.எல்.ஏ.க்கள் நியமனத்தை திரும்பப் பெற வேண்டும் என்றும், நியமன எம்.எல்.ஏ.க்களை வைத்து மக்களால் தேர்ந்தெடுக்கப்பட்ட அரசின் ஸ்திரத்தன்மைக்கு ஆரம்பத்திலேயே ஆபத்தை ஏற்படுத்தும் முயற்சியைக் கைவிட்டு - புதுச்சேரி மக்களின் நலனிலும் - மாநிலத்தில் நிலவும் கொரோனா பரவலைத் தடுத்திட வேண்டிய நடவடிக்கைகளிலும் ஒன்றிய பா.ஜ.க. அரசு கவனம் செலுத்திட வேண்டும் என்று கேட்டுக் கொள்கிறேன் என துரைமுருகன் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-bjp-is-trying-to-seize-power-in-the-backyard-in-pondicherry-durai-murugan-qszc12","image":["http:\/\/static.asianetnews.com\/images\/01d7bhjv28p95bd4sgv349jxk0\/duraimurugan_760x400.jpg"],"pubdate":"Wed, 12 May 2021 11:16:15 +0530"},{"title":"இத்தனை ஆண்டுகள் என்ன தான் செஞ்சீங்க... சென்னை மாநகராட்சிக்கு ஐகோர்ட் அதிரடி உத்தரவு...!","text":"சென்னை நெற்குன்றம் பகுதியில் ரூபஸ், ஆல்பர்ட் ஆகியோர் சென்னை பெருநகர வளர்ச்சி குழும விதிகளை மீறி, அனுமதியின்றி கட்டிடம் கட்ட தடை விதித்து 2016ல் பிறப்பித்த உத்தரவை &nbsp;அமல்படுத்த வளசரவாக்கம் மண்டல செயற்பொறியாளருக்கு உத்தரவிடக் கோரி ஸ்டீபன் என்பவர் சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார்.இந்த வழக்கு நீதிபதிகள் சுரேஷ்குமார் மற்றும் ஆதிகேசவலு அடங்கிய அமர்வில் விசாரணைக்கு வந்தது.    அப்போது, கடந்த 2016ம் ஆண்டு நவம்பர் மாதம் கட்டுமான பணியை தொடர தடை விதித்து பிறப்பிக்கப்பட்ட நோட்டீஸ் மீது ஏதும் நடவடிக்கை எடுக்கப்பட்டதா? அனுமதியின்றி கட்டப்பட்ட கட்டிடம் இடிக்கப்பட்டதா? என மாநகராட்சி தரப்பு வழக்கறிஞரிடம் கேள்வி எழுப்பினர். அதற்கு, சம்பந்தப்பட்ட அதிகாரி பணிமாற்றம் செய்யப்பட்டதாலும், பொறியாளர் மரணமடைந்து விட்டதாலும் நடவடிக்கை எடுக்கப்படவில்லை என மாநகராட்சி தரப்பில் தெரிவிக்கப்பட்டது.  பணிமாற்றம் செய்யப்பட்ட அதிகாரி குறித்தும், இறந்த பொறியாளர் குறித்தும் அறிக்கையில் குறிப்பிடாததைச் சுட்டிக்காட்டிய நீதிபதிகள், 2016 ம் ஆண்டு பிறப்பிக்கப்பட்ட நோட்டீசின் அடிப்படையில் ஐந்து ஆண்டுகளாகியும் எந்த நடவடிக்கையும் எடுக்காததற்கான காரணத்தையும் தெரிவிக்கவில்லை என அதிருப்தி தெரிவித்தனர்.&nbsp;கட்டுமானம் மேற்கொள்ள தடை விதித்து நோட்டீஸ் அனுப்பியதுடன் தங்கள் பணி முடிந்து விட்டதாக கருதி எந்த மேல் நடவடிக்கையும் எடுக்காமல் மாநகராட்சி அதிகாரிகள் மெத்தனப் போக்குடன் செயல்படுவதால் நகரமைப்பில் பல பிரச்னைகள் உருவாவதாக நீதிபதிகள் கண்டனம் தெரிவித்தனர்.    நகர்மயமாதல் காரணமாக நகரங்கள் விரிவடைந்து வரும் நிலையில், அனுமதியில்லா கட்டுமானங்களை ஆரம்ப நிலையிலேயே அதிகாரிகள் தடுக்க வேண்டும் என அறிவுறுத்திய நீதிபதிகள், அவ்வாறு நடவடிக்கைகள் எடுக்காததால் இந்த வகை கட்டிடங்களை அகற்ற கோரி ஏராளமான வழக்குகள் குவிந்து நீதிமன்றத்துக்கு தர்மசங்கடத்தை &nbsp;ஏற்படுத்துகிறது எனக் கூறியுள்ளனர்.    நீதிமன்றம் பல உத்தரவுகளை பிறப்பித்தும் அதிகாரிகளின் செயல்பாடுகளில் எந்த மாற்றமும் ஏற்படவில்லை எனக் கூறிய நீதிபதிகள், இந்த வழக்கில் 2016ம் ஆண்டே கட்டுமான பணிகளுக்கு தடை விதித்து பிறப்பித்த நோட்டீசின் மீது என்ன நடவடிக்கை எடுக்கப்பட்டது எனவும், இத்தனை ஆண்டுகளாக எந்த நடவடிக்கையும் எடுக்காமல் இருந்த சம்பந்தப்பட்ட அதிகாரிகள் மீது எடுத்த நடவடிக்கைகள் குறித்தும், சென்னை மாநகராட்சி செயற்பொறியாளர் விரிவான விளக்கத்தை தாக்கல் செய்ய உத்தரவிட்டு, விசாரணையை ஜூன் 7ம் தேதிக்கு தள்ளிவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/building-case-high-court-order-to-chennai-corporation-qszbxe","image":["https:\/\/static.asianetnews.com\/images\/01f5fhfssw9jz8w7kx7h6ptkap\/tamil-news-large-155410320160630071207-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 11:14:02 +0530"},{"title":"முதல்வரைக்கூட கலந்தாலோசிக்காமல் இப்படியொரு நியமனமா..? துரைமுருகன் வேதனை..!","text":"புதுச்சேரி தேர்தலில் வெற்றி பெற்ற எம்.எல்.ஏ.,க்கள் பதவியேற்பதற்கு முன்பே மூன்று நியமன எம்.எல்.ஏ.க்களை மத்திய அரசு நியமித்திருப்பதற்கு கண்டனம் தெரிவித்து திமுக பொதுச் செயலாளரும், நீர்வளத்துறை அமைச்சருமான துரைமுருகன் அறிக்கை வெளியிட்டுள்ளார்.  அதில், ’’புதுச்சேரி சட்டமன்ற தேர்தல் முடிவுகள் வெளிவந்து, அங்கு தேர்ந்தெடுக்கப்பட்ட சட்டமன்ற உறுப்பினர்கள் பதவியேற்கும் முன்பே மூன்று நியமன எம்.எல்.ஏ.க்களை மத்திய அரசு நியமித்திருப்பது கண்டனத்திற்குரியது.    சட்டமன்ற ஜனநாயகத்திற்கு விரோதமான இந்த நடவடிக்கைக்குத் திராவிட முன்னேற்றக் கழகத்தின் சார்பில் கடும் எதிர்ப்பை தெரிவித்துக் கொள்கிறேன். “30 சட்டமன்ற உறுப்பினர்களைக் கொண்டதுதான் புதுச்சேரி சட்டமன்றம்” எனத் தெளிவாக இருக்கின்ற நிலையில், சட்டமன்ற உறுப்பினர்களின் எண்ணிக்கையை இந்த நியமன எம்.எல்.ஏ.க்கள் மூலம் 33-ஆக உயர்த்தி, மக்கள் அளித்த தீர்ப்பை மாசுபடுத்த முனைவது வேதனைக்குரியது.  புதுச்சேரி முதலமைச்சர் மாண்புமிகு ரங்கசாமி அவர்கள் கொரோனா நோய்த் தொற்றுக்கு உள்ளாகி மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார். புதுச்சேரி சட்டமன்றத்திற்கு இன்னும் பேரவைத் தலைவர் தேர்வு செய்யப்படவில்லை. புதிய சட்டமன்ற உறுப்பினர்களும் பதவிப் பிரமாணம் எடுத்துக் கொள்ளவில்லை. அதற்குள்ளாக தங்கள் கூட்டணியின் தலைவராக இருக்கும் முதலமைச்சரைக் கூட கலந்து பேசாமல் இப்படியொரு நியமனத்தை ஒன்றிய அரசு செய்து பா.ஜ.க.வின் எண்ணிக்கையை 9-ஆக உயர்த்தியிருப்பது எதேச்சதிகாரமானது.    புதிதாக அமைந்திருக்கும் ஆட்சியின் ஸ்திரத்தன்மையை இந்த நியமன எம்.எல்.ஏ.க்களின் பலத்தை வைத்துச் சீர்குலைத்து – கொல்லைப்புற வழியாக ஆட்சியைக் கைப்பற்ற பா.ஜ.க. செய்யும் முயற்சியே அது என்ற சந்தேகம் புதுச்சேரி மக்களுக்கு ஏற்பட்டிருக்கிறது. எனவே, ஒன்றிய பா.ஜ.க. அரசு இந்த மூன்று நியமன எம்.எல்.ஏ.க்கள் நியமனத்தை திரும்பப் பெற வேண்டும் என்றும், நியமன எம்.எல்.ஏ.க்களை வைத்து மக்களால் தேர்ந்தெடுக்கப்பட்ட அரசின் ஸ்திரத்தன்மைக்கு ஆரம்பத்திலேயே ஆபத்தை ஏற்படுத்தும் முயற்சியைக் கைவிட்டு, புதுச்சேரி மக்களின் நலனிலும், மாநிலத்தில் நிலவும் கொரோனா பரவலைத் தடுத்திட வேண்டிய நடவடிக்கைகளிலும் ஒன்றிய பா.ஜ.க. அரசு கவனம் செலுத்திட வேண்டும் என்று கேட்டுக் கொள்கிறேன்” என அவர் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/is-such-an-appointment-without-even-consulting-the-first-one-says-duraimurugan-qszbvk","image":["https:\/\/static.asianetnews.com\/images\/01drhe02c7sfps7sxw6p32z9ts\/durai-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 11:12:56 +0530"},{"title":"காண்டம் சம்பந்தப்பட்ட சர்ச்சை படத்தில் நடிக்கும் 30 வயது நடிகை.. இவங்க சூர்யா, கார்த்தி பட ஹீரோயினாச்சே!","text":"<p>சமீபகாலமாக முன்னணி நடிகைகள் பலரும் சவாலான கதாபாத்திரங்களில் நடிக்க ஆர்வம் காட்டி வருகின்றனர். அந்த வகையில் சூர்யா மற்றும் கார்த்தி ஆகிய இருவருக்கும் ஜோடியாக நடித்த நடிகை காண்டம் சம்பந்தப்பட்ட படங்களில் நடிக்க உள்ளாராம்.<\/p>\n<p>தமிழ் சினிமாவில் ஆதிக்கம் செலுத்திய வடமாநில நடிகைகளில் மிக முக்கியமானவர் ரகுல் ப்ரீத் சிங்(rakul preet singh). கடைசியாக தமிழில் இவர் சூர்யா நடிப்பில் செல்வராகவன் இயக்கத்தில் வெளியான என் ஜி கே என்ற படத்தில் நடித்திருந்தார்.<\/p>\n<p>இந்த படம் நினைத்த அளவுக்கு சரியாக போகவில்லை. அதனைத் தொடர்ந்து சிவகார்த்திகேயன் நடித்து வரும் அயலான் படத்திலும் நாயகியாக நடித்து வருகிறார். அதுபோக தெலுங்கு ஹிந்தி என கைவசம் பல படங்கள் வைத்துள்ளார்.<\/p>\n<p>இந்நிலையில் பாலிவுட் இயக்குனர் ரோனி ஸ்க்ரூவாலா என்ற இயக்குனர் இயக்கும் புதிய படத்தில் நாயகியாக நடிக்க ஒப்பந்தமாகியுள்ளாராம். இந்த படத்தில் காண்டம் பரிசோதனை செய்யும் அதிகாரியாக நடிக்கிறாராம்.<\/p>\n<p>முன்னதாக இந்த கதாபாத்திரத்தில் நடிக்க அனன்யா பாண்டே மற்றும் சாரா அலி கான் போன்ற இருவரிடமும் இயக்குனர் கேட்டுள்ளார். ஆனால் கதாபாத்திரத்தை கேட்டு அதிர்ந்து போன இருவரும் இந்த கேரக்டரில் நடிக்க மாட்டோம் என ஒதுங்கிவிட்டார்.<\/p>\n<p>ஆனால் துணிச்சலாக ரகுல் பிரீத் சிங் இந்த கதாபாத்திரத்தில் நடிக்க களமிறங்கியுள்ளது படத்தின் மீதான எதிர்பார்ப்பை அதிகரித்துள்ளது. காமெடி கலந்த சமூக அக்கறை கொண்ட படமாகவும் இந்த படம் உருவாக உள்ளதாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234078\" style=\"width: 610px;\"><img alt=\"rakul-preet-singh-cinemapettai\" class=\"wp-image-234078 size-full\" height=\"823\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rakul-preet-singh-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234078\">rakul-preet-singh-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rakul-preet-singh-will-do-a-controversy-role-for-upcoming-movie\/\" rel=\"nofollow\">காண்டம் சம்பந்தப்பட்ட சர்ச்சை படத்தில் நடிக்கும் 30 வயது நடிகை.. இவங்க சூர்யா, கார்த்தி பட ஹீரோயினாச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rakul-preet-singh-will-do-a-controversy-role-for-upcoming-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rakul-preet-singh-cinemapettai.jpg"],"pubdate":"Wed, 12 May 2021 11:08:38 +0000"},{"title":"இப்படியே தொடர்வாரா முதல்வர் மு.க.ஸ்டாலின்..? பொது மக்கள் ஏக்கம்..!","text":"எதிர்பார்த்ததைவிட அதிரடி காட்டி வருகிறார் முதல்வர் மு.க.ஸ்டாலின். அரசியல் முதிர்ச்சியுடன் அவர் ஆட்சியை தொடங்கி இருக்கிறார் என பொதுமக்கள் பேசி வருகின்றனர்.  கட்சிக்கும், ஆட்சிக்கும் எந்த ஒரு நிலையிலும் அவப்பெயர் ஏற்பட்டு விடக்கூடாது என்பதில், முதல்வர் மு.க.ஸ்டாலின் கவனமாக செயல்படுகிறார் என எங்கும் பேச்சாக இருக்கிறது. சென்னை, மதுரவாயலில், 'அம்மா' உணவகம், தி.மு.க.,வினரால் சேதப்படுத்தப்பட்டது. அடுத்த ஒரு மணி நேரத்தில், அது சரி செய்யப்பட்டது மட்டுமில்லாமல், கட்சியினர் மீதும் நடவடிக்கை எடுக்கவும் மு.க.ஸ்டாலின் உத்தரவிட்டார்.  அவர் முதல்வராக பதவியேற்பதற்கு முன், தமிழகத்தின் மூத்த தலைவர்களை சந்தித்து வாழ்த்து பெற்றார். ஜெயலலிதா முதல்வராக இருந்த போது, அவரின் காலில் நெடுஞ்சாண்கிடையாக விழுந்து எழுந்த பின்தான், அக்கட்சியினர், அமைச்சர் பதவி ஏற்றனர். ஆனால், முதல்வர் ஸ்டாலின் தலைமையிலான அமைச்சரவை பதவியேற்பு விழாவில், காலில் விழும் கொடுமை நடக்காதது, மக்களை வியப்படைய செய்தது.  தேர்தல் வாக்குறுதியை நிறைவேற்ற காலதாமதம் செய்யாமல், ஐந்து திட்டங்களுக்கு, முதல்வர் கையெழுத்திட்டு இருப்பதும் வரவேற்பை பெற்றுள்ளது. அரசின் முக்கிய பொறுப்புகளுக்கு, திறமையான ஐ.ஏ.எஸ்., அதிகாரிகளை நியமித்து இருப்பதும் பாராட்டுகளை பெற்றுள்ளது. முதல்வர் மு.க.ஸ்டாலின் முன் நிற்கும் மிகப்பெரிய பொறுப்பு, கொரோனா பரவலை தடுப்பது. அதற்கு அவர் கடுமை காட்ட வேண்டும்.  கட்சி விழாவின் போது, ஒரு தொகுதிக்கு 1,000 மரக்கன்றுகளை நட உத்தரவிட வேண்டும். தமிழகம் முழுதும் இரண்டு லட்சத்திற்கும் மேல் மரக்கன்று நட்டால், ஐந்து ஆண்டுகளில் அவை வளர்ந்து, கட்சிக்கும், ஆட்சிக்கும் நல்ல பெயர் பெற்று தரும். ஸ்டாலின், முதல்வர் பயணத்தை சிறப்பாகவே ஆரம்பித்து இருக்கிறார்’’ என்கிற பேச்சுக்கள் எழுந்துள்ளன.","link":"https:\/\/tamil.asianetnews.com\/politics\/will-chief-minister-mk-stalin-continue-like-this-public-nostalgia--qszbdm","image":["https:\/\/static.asianetnews.com\/images\/01f5ds0kgpz8d64qm6dszjs2z5\/capture-1-png_760x400.jpg"],"pubdate":"Wed, 12 May 2021 11:02:10 +0530"}]