[{"title":"தூத்துக்குடி: ரெளடிகளுடன் நட்பு; தாய் மாமாவின் கொலைக்குப் பழி! - போலீஸ் ஏட்டு சிக்கியது எப்படி?","text":"<p>தூத்துக்குடி மாவட்டம் மீளவிட்டான், பாத்திமா நகரைச் சேர்ந்தவர் லூர்து ஜெயசீலன். சிப்காட் வளாகம் அருகில் டீக்கடை நடத்தி வந்தார். இவர் மீது தென்பாகம் காவல் நிலையத்தில் கொலை, கொலை முயற்சி, திருட்டு உள்ளிட்ட பல வழக்குகள் நிலுவையில் உள்ளன. இவர், கடந்த 9-ம் தேதி மீளவிட்டான் ரயில் நிலையம் அருகில் ஒதுக்குப்புறமான காட்டுப்பகுதியில் கத்தியால் குத்தப்பட்டு மர்மமான முறையில் கொலை செய்யப்பட்டுக் கிடந்தார். சம்பவ இடத்தை நேரில் பார்வையிட்ட மாவட்ட எஸ்.பி., ஜெயக்குமார் குற்றவாளிகளை கண்டுபிடிக்க தனிப்படை அமைத்து உத்தரவிட்டார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d07261f1-aeda-4e1e-8092-896891817f4e\/IMG_20210512_WA0006.jpg\" \/><figcaption>கைது செய்யப்பட்ட பொன் மாரியப்பன், மோகன்ராஜ்<\/figcaption><\/figure><p>மணியாச்சி காவல் துணை கண்காணிப்பாளர் சங்கர் மேற்பார்வையில், சிப்காட் காவல் ஆய்வாளர் வேல்முருகன் தலைமையில் உதவி ஆயவாளர் சங்கர் உள்ளிட்டோர் அடங்கிய தனிப்படை அமைக்கப்பட்டது. இந்த வழக்கு சம்மந்தமாக கிருஷ்ணராஜபுரத்தைச் சேர்ந்த பல கொலை வழக்குகளில் தொடர்புடைய மோகன்ராஜை போலீஸார் விசாரணை செய்தனர். விசாரணையில், தனது நண்பரான பொன் மாரியப்பன் சொன்னதற்காக லூர்து ஜெயசீலனைக் கத்தியால் குத்தி கொலை செய்தது தெரியவந்தது. பொன் மாரியப்பன், மத்தியபாகம் காவல் நிலையத்தில் தலைமைக்காவலராக பணிபுரிந்து வருகிறார்.<\/p><p>விசாரணையில் இருவரும் கொலை செய்ததை ஒத்துக் கொண்டதால், இருவரும் கைது செய்யப்பட்டு பேரூரணியில் உள்ள தூத்துக்குடி மாவட்ட சிறையில் அடைக்கப்பட்டனர். இவ்வழக்கில் குற்றவாளியை பிடித்தது எப்படி என மாவட்ட எஸ்.பி., ஜெயகுமாரிடம் பேசினோம், “கொலை செய்யப்பட்ட லூர்து ஜெயசீலன், சிப்காட் பகுதியில டீக்கடை நடத்திட்டு வந்திருக்கார். அவர் மேல தென்பாகம் போலீஸ் ஸ்டேஷன்ல கொலை வழக்கு, கொலை முயற்சி வழக்கு உள்ளிட்ட 7 வழக்குகள் நிலுவையில இருக்கு. ஆனா, 2011-ம் வருஷத்துக்குப் பிறகு அவர் மேல எந்த கிரிமினல் கேஸும் பதிவாகலை. அவரோட உடம்புல 17 இடங்களில் கத்துக்குத்து காயங்கள் இருந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/712305a9-6617-4203-91e6-254f0dfe9df1\/sp_jayakumar.jpg\" \/><figcaption>ஜெயக்குமார் மாவட்ட எஸ்.பி<\/figcaption><\/figure><p>அதை வச்சுதான், முன்விரோதம் அல்லது பழிக்குப்பழியாகக்கூட இந்தக் கொலை நடந்திருக்கலாம்னு முடிவு செஞ்சோம். அந்தப்பகுதியில உள்ள ஒரு தனியார் மில்லில் பொருத்தப்பட்டிருந்த சி.சி.டி.வி கேமராப் பதிவுகளை ஆய்வு செஞ்சோம். அதுல ஒரே பைக்கில் ரெண்டு பேரு பதட்டத்தோட போகுறதைப் பார்த்தோம். அந்த வண்டி எண்ணை வச்சு முதலில் மோகன் ராஜை விசாரிச்சோம். மோகன்ராஜ் மேலயும் ஏற்கெனவே சில வழக்குகள் நிலுவையில இருக்கு. அவரை விசாரிச்சதில் பொன் மாரியப்பனின் தாய்மாமாவின் கொலைக்குப் பழிக்குபழியாக ஜெயசீலனைக் கொலை செய்ததை ஒத்துக் கொண்டார். பொன் மாரியப்பனிடம் விசாரணை நடத்தியதுலயும் கொலைக் குற்றத்தை ஒப்புக் கொண்டார்” என்றார்.<\/p><p>கொலை செய்த மோகன்ராஜூம், பொன் மாரியப்பனும் அளித்த வாக்கு மூலத்தில், “சென்ட்ரல் போலீஸ் ஸ்டேஷன்ல ஹெட் கான்ஸ்டபிளா இருக்குற பொன் மாரியப்பனோட தாய்மாமா அழகுங்கிறவரை 1998-வது வருஷம் கொலை செஞ்சுட்டாங்களாம். அந்த கொலைக் கேஸுல லூர்து ஜெயசீலனும் ஒரு குற்றவாளி. அதனால, லூர்து ஜெயகுமாரை பழிக்குப்பழியா கொலை செய்யணும்னு எங்கிட்ட நிறைய தடவை அழுது உதவி கேட்டார். 8 வருசமா பொன் மாரியப்பனும் நானும் நண்பர்களா இருந்தோம். சில குற்றவழக்குகள்ல  அவர் எனக்கு உதவியிருக்கார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b4f99fb9-2a3d-4100-9966-31a69b979496\/IMG_20210512_WA0009.jpg\" \/><figcaption>போலீஸார் ஆய்வு<\/figcaption><\/figure><p>அதனால, அவர் சொன்னதுனால லூர்து ஜெயசீலனைக் கொலை செஞ்சேன். ஜெயசீலனை எனக்கு ஏற்கெனவே நல்லாத் தெரியும்கிறதுனால, சரக்கு அடிக்க போலாமான்னு மீளவிட்டான் ரயில்வே ஸ்டேஷன் பக்கம் கூட்டிட்டுப் போயில் கத்தியால குத்தினேன். அதுக்குப் பிறகு பொன் மாரியப்பனும் வெறித்தனமா ஜெயசீலன் உடம்புல சரமாரியா குத்தினார். அதுக்குப் பிறகு நாங்க தப்பிச்சுப் போயிட்டோம். சி.சி.டி.வி கேமராவுடல் நாங்க பைக்குல போனதை வச்சு எங்களைப் போலீஸ் பிடிச்சுட்டாங்க” என கூறியுள்ளனர். சில போலீஸார் குற்றவழக்குகளில் சம்மந்தப்பட்டவர்களுடன் நட்பாக உள்ளனர். அந்த கூடா நட்புதான் தற்போது கேடாய் முடிந்துள்ளது!<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/murder-in-retaliation-for-uncles-murder-in-thoothukudi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e9019b65-ebeb-462f-8ef0-97cac2587859\/sipcot_station.jpg"],"pubdate":"Wed, 12 May 2021 09:34:54 +0000"},{"title":"புதுச்சேரியில் திமுக-என்.ஆர்.காங்கிரஸ் கூட்டா.? திமுக கனவு பலிக்காது.. பாஜக அதிரடி அறிவிப்பு.!","text":"புதுச்சேரியில் நடந்த சட்டப்பேரவைத் தேர்தலில் என்.ஆர்.காங்கிரஸ்- பாஜக 16 தொகுதிகளில் வெற்றி பெற்றது. திமுக-காங்கிரஸ் கூட்டணி 8 தொகுதிகளிலும், சுயேட்சைகள் 6 தொகுதிகளிலும் வென்றனர். மொத்தம் உள்ள 30 தொகுதிகளில் 16 தொகுதிகளில் என்.ஆர்.காங்கிரஸ்-பாஜக வென்றதன் மூலம் தனிப் பெரும்பான்மை பெற்றது. இதனையடுத்து முதல்வராக என்.ஆர். காங்கிரஸ் தலைவர் ரங்கசாமி முதல்வராகப் பொறுப்பேற்றார். பாஜக சார்பில் துணை முதல்வர் உட்பட 3 அமைச்சர்கள் விரைவில் பதவியேற்பார்கள் என்று எதிர்பார்க்கப்படுகிறது.   இந்நிலையில், கரோனா தொற்றால் பாதிக்கப்பட்ட புதுச்சேரி முதல்வர் ரங்கசாமி, சென்னையில் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். பாஜகவுக்கு அமைச்சர்கள் ஒதுக்கீடு குறித்து ரங்கசாமி இன்னும் வெளிப்படையாக எதுவும் தெரிவிக்கவில்லை. புதுவை சட்டப்பேரவையில் எம்.எல்.ஏ.க்களும் இன்னும் பதவியேற்கவில்லை. இதற்கிடையே சட்டப்பேரவைக்கு 3 நியமன எம்எல்ஏக்களாக தங்கள் கட்சியைச் சேர்ந்தவர்களை மத்திய பாஜக அரசு நேரடியாக நியமித்துள்ளது. என்.ஆர். காங்கிரஸுக்கு 10 எம்.எல்.ஏ.க்கள் உள்ள நிலையில், அக்கட்சிக்கு இணையாக சம பலம் உள்ளது என நிரூபிக்கும் வகையில் பாஜக நியமன எம்எல்ஏக்களை நியமித்துள்ளதாக புதுச்சேரியிலும் தமிழகத்திலும் எதிர்க்கட்சிகள் விமர்சித்து வருகின்றன. இந்த விவகாரத்தைப் பயன்படுத்தி என்.ஆர்.காங்கிரஸுடன் சேர்ந்து ஆட்சி அமைக்கும் முயற்சியில் திமுக ஈடுபட்டு வருவதாகவும் தகவல்கள் வெளியாகி வருகின்றன. இதுதொடர்பாக விசிக, இந்திய கம்யூனிஸ்ட் கட்சிகள் திமுகவுடன் பேசிவருவதாகவும் கூறப்படுகிறது. இந்நிலையில் இதுதொடர்பாக புதுச்சேரி மாநில பாஜக தலைவர் சாமிநாதன் கருத்து தெரிவித்துள்ளார். &nbsp;“புதுச்சேரியில் திமுக, கம்யூனிஸ்ட், விசிக ஆகிய கட்சிகளின் இந்தக் கனவு பலிக்காது. பாஜக சார்பில் துணை முதல்வர், அமைச்சர்கள் பதவி ஏற்று தங்கள் பணியைச் செய்வார்கள். என்.ஆர்.காங்கிரஸ் - பாஜக கூட்டணி அரசு ஐந்து ஆண்டுகள் ஆட்சியை முழுமையாக நிறைவு செய்யும்” என்று சாமிநாதன் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-dream-will-not-work-in-puducherry-nr-congress-bjp-rule-for-5-years-bjp-announces--qt036v","image":["http:\/\/static.asianetnews.com\/images\/01d3rfthfzh4eyhtkw3fqn9dcd\/saminathan_760x400.jpg"],"pubdate":"Wed, 12 May 2021 09:02:55 +0530"},{"title":"புதுச்சேரியில் சுயேட்சை எம்எல்ஏக்களை விலை பேசுகிறது... பாஜக மீது பாய்ந்த முத்தரசன்..!","text":"இதுதொடர்பாக முத்தரசன் வெளியிட்டுள்ள அறிக்கையில், “அண்மையில் நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில், 30 உறுப்பினர்கள் கொண்ட புதுச்சேரி மாநில சட்டப்பேரவைக்கு எந்தக் கட்சியும் அறுதிப் பெரும்பான்மையுடன் தேர்வு செய்யப்படவில்லை. அகில இந்திய என்.ஆர்.காங்கிரஸ் 10, திமுக 6, பாஜக 6, சுயேச்சைகள் 6, காங்கிரஸ் 2 என்ற முறையில் தேர்வு செய்யப்பட்டுள்ளனர். தேர்தலுக்கு முந்தைய கூட்டணி என்ற முறையில், பாஜகவுடன் சேர்ந்து என்.ரங்கசாமி முதல்வராகப் பொறுப்பேற்றார். அவர் முதல்வர் பொறுப்பேற்றதும் கொரோனா நோய்த் தொற்று பாதிப்பால் சென்னை மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார். இந்தச் சூழ்நிலையில், கடந்த ஐந்து ஆண்டுகளாக ஆளுநர் மாளிகை மூலம் அதிகார அத்துமீறலில் ஈடுபட்டு வந்த பாஜக, தற்போது குறுக்கு வழியில் புதுச்சேரியில் அமைச்சர்களை நியமிக்கும் செயலில் ஈடுபட்டுள்ளது. பிரான்ஸ் நாட்டு காலனிப் பகுதியாக இருந்த புதுச்சேரி மாநிலப் பகுதி விடுதலை பெற்ற பின்னர், இந்திய ஒன்றியத்துடன் இணைப்பதற்கான ஆட்சி பரப்பு சட்டம் - 1963-இல் நிறைவேற்றப்பட்டது. இச்சட்டத்தில் சட்டப்பேரவைக்குத் தேர்ந்தெடுக்கப்படாத மக்கள் உணர்வுகளை பிரதிபலிக்க 3 உறுப்பினர்களை நியமனம் செய்ய வழிவகை உருவாக்கப்பட்டுள்ளது. சட்டத்தில் வழிவகை செய்யப்பட்ட போதிலும், 1985ஆம் ஆண்டு வரை உறுப்பினர்கள் யாரும் நியமிக்கப்படவில்லை. 1985 முதல் 2011ஆம் ஆண்டு வரையிலும், சட்டப்பேரவை பரிந்துரைத்தவர்களை மட்டுமே உறுப்பினர்களாக நியமிக்கப்பட்டு வந்தனர். இந்த ஜனநாயக நடைமுறையை மத்திய பாஜக அரசு நிராகரித்து, தனது உறுப்பினர்களை நியமித்தது. இந்த அத்துமீறல் குறித்து சென்னை உயர் நீதிமன்றத்தில் நடந்த வழக்கில், 'நியமன உறுப்பினர்களை நியமிப்பதற்காக தெளிவான விதிமுறைகள் வகுக்கப்பட வேண்டும்' எனக் கூறப்பட்டது. இதனையும் பாஜக மதிக்கவில்லை. இந்நிலையில், அமித் ஷாவின் உள்துறை அமைச்சகம் புதுச்சேரி மாநில சட்டப்பேரவைக்கு மூன்று உறுப்பினர்களைத் தன்னிச்சையாக நியமித்து, தனது எண்ணிக்கையை ஒன்பதாக உயர்த்திக்கொண்டு, சுயேச்சை உறுப்பினர்களை விலைபேசும் மலிவான வியாபாரத்தில் ஈடுபட்டிருப்பதாகச் செய்திகள் வெளியாகின்றன. புதுச்சேரி மாநில மக்களின் உணர்வுகளுக்கு எதிராகச் செயல்படும் பாஜகவின் அரசியல் சூதாட்டங்களுக்கு ஆளுநர் அதிகாரம் பயன்படுத்தப்படுவது வெட்கக்கேடானது. முதல்வர் பொறுப்பேற்றுள்ள என்.ரங்கசாமியை விரல் நுனியில் கட்டி ஆட வைக்கும் பொம்மையாக்கிக் கொள்ளும் பாஜகவின் வஞ்சகத்தை முறியடிக்க ஜனநாயக, மதச்சார்பற்ற கட்சிகளும், சக்திகளும் அணிதிரண்டு போராட முன் வரவேண்டும் என இந்தியக் கம்யூனிஸ்ட் கட்சியின் தமிழ்நாடு மாநிலச் செயற்குழு அறைகூவி அழைப்பதுடன், புதுச்சேரி மக்களின் ஜனநாயக உரிமை போராட்டத்திற்கு தமிழக மக்கள் பேராதரவு வழங்க வேண்டும் எனக் கேட்டுக்கொள்கிறது” என்று முத்தரசன் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-talks-about-the-price-of-independent-mlas-mutharasan-attacked-bjp--qt0299","image":["http:\/\/static.asianetnews.com\/images\/0cb2a436-6e3f-55c1-a727-e17fd7310d15\/image_760x400.jpg"],"pubdate":"Wed, 12 May 2021 08:42:46 +0530"},{"title":"தமிழகத்தில் பிளஸ் டூ தேர்வு கண்டிப்பாக உண்டு... அன்பில் மகேஷ் பொய்யாமொழி அதிரடி..!","text":"தமிழகத்தில் மே 3ஆம் தேதி பிளஸ் டூ பொதுத்தேர்வு நடைபெறும் என்று அறிவிக்கப்பட்டிருந்தது. ஆனால், கொரோனா பரவல் காரணமாக பொதுத்தேர்வு ஒத்திவைக்கப்பட்டது. ஆனால், கொரோனா பரவல் தீவிரமாக இருப்பதால், தேர்வு நடைபெறுமா என்ற சந்தேகம் மாணவர்களுக்கும் பெற்றோருக்கும் உள்ளது. இந்நிலையில் பள்ளிக் கல்வித் துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி சென்னையில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “பிளஸ் டூ தேர்வு நடத்துவது தொடர்பாக தொடர்ச்சியாக 3-வது நாளாகப் பல்வேறு தரப்பினருடன் ஆலோசனை நடத்தினோம். ஆசிரியர் சங்கங்கள், மாணவர் அமைப்புகள், கல்வியாளர்கள் எனப் பல தரப்பினருடனும் ஆலோசனை நடத்தினோம். இந்த ஆலோசனையில் பிளஸ் டூ பொதுத்தேர்வை கண்டிப்பாக நடத்த வேண்டும் என்றே பெரும்பாலோனர் கருத்து தெரிவித்துள்ளனர். எனவே, பொதுத்தேர்வை எப்படி நடத்துவது என்பது குறித்து முதல்வருடன் ஆலோசனை நடத்தி அறிவிப்போம். பிளஸ் டூ வகுப்புப் பொதுத்தேர்வுகள் கண்டிப்பாக நடத்தப்படும். தேர்வுகள் ஒத்தி வைக்கப்படலாமே தவிர, ரத்து செய்யப்படும் என்று சொல்ல விரும்பவில்லை. எனவே, மாணவர்கள் பெற்றோர்கள் யாரும் பயப்படத் தேவையில்லை.&nbsp; பிளஸ் டூ பொதுத்தேர்வுத் தேதி அறிவிக்கும் முன்பு உளவியல் ஆலோசனை, தேர்வுக்குத் தயாராகப் போதிய இடைவெளி வழங்கப்படு. மேலும் உரிய காலம் ஒதுக்கி, தெளிவான முறையில் அறிவிப்பை வெளியிடுவோம். மேலும் 12 வயதுக்குட்பட்ட பிள்ளைகளும் கொரோனா தொற்றுக்கு ஆளாகிறார்கள். எனவே, தொற்றுப் பரவல் குறைவது பற்றி சுகாதாரத் துறை எப்போது தெரிவிக்கும் என்பதை எதிர்நோக்கி வருகிறோம். இவை எல்லாவற்றையும் கருத்தில் கொண்டுதான் தேர்வுத் தேதிகள் அறிவிக்கப்படும்.” என்று மகேஷ் பொய்யாமொழி தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/12th-exam-definitely-will-be-conduct-in-tamil-nadu-mahesh-poyyamozhi-says--qt01w8","image":["https:\/\/static.asianetnews.com\/images\/01f5ft1zw1nf299smfbbxxzm4y\/e1fk-l-veaearzr-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 08:34:57 +0530"},{"title":"12th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/12th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">12th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/12th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/12front-1.jpg"],"pubdate":"Wed, 12 May 2021 08:21:56 +0000"},{"title":"இந்தியாவில் உருமாற்றம் அடைந்த கொரோனா வைரஸ் 44 நாடுகளுக்கு பரவியது – உலக சுகாதார அமைப்பு தகவல்","text":"<p>ஜெனீவா, மே 12- இந்தியாவில் கொரோனா வைரசின் இரண்டாவது அலை தீவிரமாக பரவி வருகிறது. கடந்த வாரம் தினசரி பாதிப்பு எண்ணிக்கையானது 4 லட்சத்திற்கும் அதிகமாக பதிவான நிலையில், ஊரடங்கு கட்டுப்பாடுகள் கடுமையாக்கப்பட்ட நிலையில், தற்போது குறையத் தொடங்கி உள்ளது. எனினும் உயிரிழப்பு அதிகமாகவே உள்ளது. இந்த அளவுக்கு வைரஸ் வேகமாக பரவுவதற்கு முக்கியமான காரணம், இந்தியாவில் உருமாற்றம் அடைந்த வைரஸ்தான் என கண்டறியப்பட்டுள்ளது.<br \/>இந்நிலையில் இந்தியாவில் பரவலாகக் காணப்படும் உருமாறிய கொரோனா வைரஸ் உலகளவில் 44 நாடுகளில் கண்டுபிடிக்கப்பட்டுள்ளது என்று உலக சுகாதார அமைப்பு தெரிவித்துள்ளது. இந்தியாவில் கரோனா தொற்று வேகமாகப் பரவுவதற்கு முக்கியக் காரணம் பி.1.617 எனும் உருமாற்றம் அடைந்த கரோனா வைரஸ்தான். கடந்த அக்டோபர் மாதம் முதன்முதலில் இந்தியாவில் கண்டுபிடிக்கப்பட்டது. இந்த வைரஸ்தான் தற்போது உலக சுகாதார அமைப்பின் 6 மண்டலங்களில் உள்ள 44 நாடுகளில் கண்டறியப்பட்டுள்ளது. இதுவரை 4,500 மாதிரிகளில் கண்டறியப்பட்டதாக உலக சுகாதார அமைப்பு அறிக்கை வெளியிட்டுள்ளது. இந்தியாவைத் தவிர்த்து இந்தியாவில் உள்ள பி.1.617 உருமாறிய வைரஸ் பிரிட்டனில்தான் அதிகமாகக் கண்டறியப்பட்டுள்ளது என உலக சுகாதார அமைப்பின் அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது. முன்னதாக இந்த வாரத்தின் தொடக்கத்தில் உலக சுகாதார அமைப்பு வெளியிட்ட அறிக்கையில், இந்தியாவில் பரவி வரும் பி.1.617 வகை உருமாறிய கொரோனா வைரஸ், மற்ற வைரஸ்களைவிட வேகமாக பரவுகிறது, உருமாற்றம் அடைந்துள்ளது என்று கூறியதுடன், அதன் குணங்களையும் பட்டியலிட்டு, கவலைத் தெரிவித்திருந்தது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%ae%e0%af%8d-%e0%ae%85\/\" rel=\"nofollow\">இந்தியாவில் உருமாற்றம் அடைந்த கொரோனா வைரஸ் 44 நாடுகளுக்கு பரவியது &#8211; உலக சுகாதார அமைப்பு தகவல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%ae%e0%af%8d-%e0%ae%85\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 08:21:52 +0000"},{"title":"12th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/12th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">12th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/12th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/12front.jpg"],"pubdate":"Wed, 12 May 2021 08:19:05 +0000"},{"title":"ஒரே நாளில் 4,205 பேர் சாவு","text":"<p>புதுடெல்லி, மே 12- இந்தியாவில் கொரோனா தொற்றுக்கு பலி இறப்பவர்கள் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. இன்று ஒரே நாளில் 4205 பேர் பலியானார்கள். அதேசமயம் ஆறுதல் அளிக்கும் வகையில் தொற்றுப் பரவல் நாளுக்கு நாள் குறைந்து வருகிறது. இன்று ஒருநாள் பாதிப்பு மூன்றரை லட்சத்துக்கும் கீழே குறைந்தது.<br \/>இந்தியாவில் கொரோனா தொற்றுக்கு ஒரே நாளில் 4205 பேர் பலியானார்கள் இந்தியாவில் கொரோனா வைரசின் 2ம் அலையின் தாக்கம் கடுமையாக உள்ளது. கடந்த வாரம் தினசரி நோய்த்தொற்றுகளின் எண்ணிக்கை தொடர்ந்து 4 லட்சத்தை கடந்து பதிவானது. உயிரிழப்பும் நாளுக்கு நாள் அதிகரித்து வந்தது. நோய்த்தொற்று அதிகம் உள்ள மாநிலங்களில் முழு ஊரடங்கு, இரவு நேர ஊரடங்கு மற்றும் பல்வேறு கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளன. இதன் காரணமாக தற்போது புதிய தொற்று 4 லட்சத்தைவிட குறைந்துள்ளது. அதேசமயம் குணமடைந்தவர்கள் எண்ணிக்கை அதிகரிக்கத் தொடங்கி உள்ளது.<br \/>இந்நிலையில், இந்தியாவில் கொரோனா பாதிப்பு நிலவரம் குறித்து மத்திய சுகாதார அமைச்சகம் அறிக்கை வெளியிட்டுள்ளது. அந்த தகவலின்படி இந்தியாவில் கடந்த 24 மணி நேரத்தில் 3,48,421 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மொத்த பாதிப்பு 2,33,40,938 ஆக உயர்ந்துள்ளது.<br \/>கொரோனா பரிசோதனை கடந்த 24 மணி நேரத்தில் 4205 பேர் உயிரிழந்துள்ளனர். இதன்மூலம் கொரோனா வைரசால் இதுவரை உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 2,54,197 ஆக உயர்ந்துள்ளது. கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் எண்ணிக்கை 1,93,82,642 ஆக உயர்ந்துள்ளது. நேற்று ஒரே நாளில் 3,55,338 பேர் குணமடைந்துள்ளனர். புதிய பாதிப்புகளை விட அதிக நபர்கள் குணமடைந்துள்ளனர். உயிரிழப்பு 1.09 சதவீதமாக உள்ளது. குணமடையும் விகிதம் 83.04 சதவீதமாக உயர்ந்துள்ளது.<br \/>நாடு முழுவதிலும் உள்ள பல்வேறு மருத்துவமனைகளில் 37,04,099 பேர் சிகிச்சை பெற்றுவருகின்றனர். நாடு முழுவதும் நேற்று வரை 17,52,35,991 நபர்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-4205-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81\/\" rel=\"nofollow\">ஒரே நாளில் 4,205 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b0%e0%af%87-%e0%ae%a8%e0%ae%be%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-4205-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 12 May 2021 08:16:49 +0000"},{"title":"கொரோனா ஊரடங்கால் வாடும் நடிகர் சங்க உறுப்பினர்கள்..! அமைச்சர் மு. பெ. சாமிநாதனிடம் கோரிக்கை மனு!","text":"தென்னிந்திய நடிகர் சங்க அறக்கட்டளை உறுப்பினரான பூச்சி எஸ். முருகன் தென்னிந்திய நடிகர் சங்க அறக்கட்டளை உறுப்பினர்கள் மற்றும் முன்னாள் சங்க நிர்வாகிகளுமான நாசர் மற்றும் ராஜேஷ் அவர்களுடன் இன்று செய்தித் துறை அமைச்சர் வெள்ளக்கோவில் மு. பெ. சாமிநாதன் அவர்களை சந்தித்து வாழ்த்துகளை தெரிவித்ததோடு நடிகர் சங்க உறுப்பினர்களின் வாழ்வாதாரம் கொரோனா ஊரடங்கால் பாதிக்கப்பட்டிருப்பதை எடுத்து விளக்கி அவர்களுக்காக கோரிக்கை மனு ஒன்றை அளித்தார்.&nbsp;  இந்த மனுவில் கூறப்பட்டுள்ளதாவது, \"1952 ஆம் ஆண்டு தொடங்கப்பட்டு எம்.ஜி.ஆர்.,முத்தமிழ் அறிஞர் டாக்டர் கலைஞர், சிவாஜி, எஸ்.எஸ்.ஆர் என பெரும் மேதைகளால் வளர்க்கப்பட்டது நமது தென்னிந்திய நடிகர் சங்கம். பெரும் சட்ட போராட்டத்தின் விளைவால், 30 ஆண்டுகளுக்கு பின் கடந்த 2015 ஆம் ஆண்டு சங்கத்தில் ஜனநாயகம் மீட்டெடுக்கப்பட்டு நடிகர்களின் வாழ்வாதாரத்தை உயர்த்தும் வகையில் சீருடனும் சிறப்புடனும் நடைபோட்டது. 200 கோடி ரூபாய் மதிப்புள்ள &nbsp;நடிகர் சங்க இடத்தை மீட்டெடுத்து அந்த இடத்தில் புதிய கட்டடத்தை கட்டும் பணிகளை மேற்கொண்டோம். 30 கோடி ரூபாய்க்கு மேற்பட்ட செலவில் 75 சதவீத கட்டட பணிகள் முடிந்துவிட்டது.&nbsp;   &nbsp; &nbsp; &nbsp; ஆனால் 2019 ஆம் ஆண்டு ஜனநாயக முறைப்படி நடைபெற்ற தேர்தலில் பதிவான வாக்குகள் சில நயவஞ்சகர்களின் சூழ்ச்சியால் எண்ணப்படாமல் முடங்கி இருக்கின்றன. 3122 உறுப்பினர்கள் கொண்ட நடிகர் சங்கத்தில் 2300க்கு மேற்பட்ட உறுப்பினர்கள் வாழ்வாதாரத்துக்கு சிரமப்படும் சினிமா, நாடக நடிகர்கள் தான். அந்த நலிவுற்ற நாடக, சினிமா நடிகர்களுக்கு நடிகர் சங்கம் மூலம் மாதாமாதம் ஓய்வூதியம் வழங்கி வந்தோம். அது அவர்களுக்கு பெரும் உதவியாக இருந்தது. ஆனால் அதுவும் நிறுத்தப்பட்டதால் கடுமையாக பாதிக்கப்பட்டுள்ளனர். கொரோனா காலத்தில் மட்டும் 50க்கு மேற்பட்ட நாடக, சினிமா நடிகர்கள் இறந்துள்ளனர். அவர்களுக்கும் உதவித்தொகை வழங்க முடியவில்லை. &nbsp;  தென்னிந்திய நடிகர் சங்க உறுப்பினர்களில் பெரும்பாலானோர் கடும் பொருளாதார சிக்கலில் இருப்பவர்கள். கடந்த ஒரு ஆண்டுக்கும் மேலாக கொரோனா காரணமான ஊரடங்குகளால் அவர்கள் தங்கள் வாழ்வாதாரத்தை முற்றிலுமாக இழந்து தவித்துவருகின்றனர். தற்போது பதவியேற்றுள்ள மாண்புமிக தமிழக முதலமைச்சர் அவர்களும் செய்தித்துறை அமைச்சர் அவர்களும் தங்கள் வாழ்க்கையில் ஒளி ஏற்றுவார்கள் என்று எதிர்பார்த்துள்ளனர். அவர்களுக்கு உதவும் வகையில் கீழ்க்கண்ட கோரிக்கைகளை முன்வைக்கிறேன்.    1. கொரோனா ஊரடங்கால் வாழ்வாதாரம் இழந்த நடிகர்களுக்கு உதவும் வகையில் உதவித்தொகை.  2. குடும்பம் பயன்பெறும் வகையில் ரேஷனில் 6 மாதங்களுக்கு உணவுப்பொருட்களை இலவசமாக வழங்கலாம்.  3. நலிந்த நடிகர்களின் வாரிசுகளின் கல்விக்கட்டணத்தை அரசே ஏற்றுக்கொள்ள வேண்டும்.&nbsp;  4. கொரோனா பாதித்து இறக்கும் நடிகர்களின் குடும்பங்களுக்கு உதவும் வகையில் ரூ.1 லட்சம் நிவாரணம் வழங்க வேண்டும்.  5. கொரோனா சிகிச்சையில் இருக்கும் நடிகர்களுக்கு காப்பீட்டு திட்டத்தில் முன்னுரிமை அளிக்க வேண்டும்.&nbsp;  மேற்கண்ட உதவிகள் கடும் சிரமத்தில் இருக்கும் நடிகர் சங்க உறுப்பினர்களுக்கு பேருதவியாக இருக்கும் என்று நம்புகிறேன். மாண்புமிகு அமைச்சர் அவர்கள் இந்த கோரிக்கைகளை நிறைவேற்றி நடிகர் சங்க உறுப்பினர்கள் வாழ்க்கையில் ஒளியேற்றி வைக்குமாறு மிக்க பணிவன்புடன் கேட்டுக்கொள்கிறேன்.    அதேபோல் நலிந்திருக்கும் நாடக நடிகர்களை காப்பாற்ற கடந்த ஏப்ரல் 30ந்தேதி &nbsp;கலை மற்றும் பண்பாட்டு துறை இயக்குனர் கலையரசி ஐஏஎஸ் அவர்களுக்கு அனுப்பியுள்ள கோரிக்கை கடிதத்தில் சில யோசனைகள் கூறி இருந்தேன்.&nbsp;  50 நாள் வேலை உறுதி திட்டம் - அரசு சார்பில் நாடகத்துக்காகவே பிரத்யேகமாக யூடியூப் சேனல் ஒன்றை தொடங்கி அதில் ஒவ்வொரு நாடகக்குழுவுக்கும் வாய்ப்பு தரலாம். மற்ற மாநிலங்களுக்கு எல்லாம் முன்னோடியான திட்டமாக இருக்கும். நமது பாரம்பரிய நாடகக்கலை அழியாமல் பாதுகாக்கப்படும். இதில் வரும் விளம்பர வருவாயும் அரசுக்கு சேரும். தொடக்கத்தில் லாபம் தராவிட்டாலும் நேர்த்தியான நாடகங்கள் மூலம் மக்களை நமது சேனல் பக்கம் ஈர்க்கலாம். சில மாதங்களில் விளம்பர வருவாய் கிடைக்கும். தொடக்க காலத்தில் அரசின் விளம்பரங்களை கூட அதில் ஒளிபரப்பலாம்.    பொன்னியின் செல்வன் நாடகம் சென்னையில் போடப்பட்ட போது நல்ல வரவேற்பு இருந்தது. அதுபோல நேர்த்தியாக நாடகங்களை இயற்றும் குழுக்களை ஊக்கப்படுத்தலாம். &nbsp;இந்த நாடகங்களை அரசு தொலைக்காட்சி மூலம் ஒளிபரப்பலாம். ஒவ்வொரு நாடகக்குழுவுக்குமே தனி யூடியூப் சேனல் தொடங்க வழி காட்டலாம்.&nbsp; தமிழ் திரைப்படங்களில் நாடக நடிகர்களை அதிக அளவில் பயன்படுத்தும் படங்களுக்கு சிறப்பு சலுகைகள், மானியம் அறிவிக்கலாம்.  குறிப்பாக நாடகக் கலைஞர்களை பயன்படுத்தும் படக்குழுவின் படப்பிடிப்புக்கு எளிதில் அனுமதி வழங்கலாம்.&nbsp; இவற்றிலும் நடைமுறைக்கு சாத்தியமான யோசனைகளை உடனடியாக நிறைவேற்றி ஆயிரக்கணக்கான நாடகக்கலைஞர்கள் குடும்பங்களின் வாழ்வாதார சிக்கலை தீர்த்து வைத்து உதவுமாறு மிக்க பணிவன்புடன் கேட்டுக்கொள்கிறேன. &nbsp;இவ்வாறு அவர் கூறியுள்ளார். அவரது கோரிக்கைகளை கனிவுடன் கேட்டறிந்த மாண்புமிகு செய்தித் துறை அமைச்சர் வெள்ளக்கோவில் மு. பெ. சாமிநாதன் &nbsp;அவர்கள் இந்த கோரிக்கைகளை உடனடியாக பரிசீலனை செய்து நடவடிக்கை எடுப்பதாக உறுதியளித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/corona-curfew-actors-association-members-minister-give-the-petition-qt008b","image":["https:\/\/static.asianetnews.com\/images\/01f5gfjpqeqygttht8qzagr04t\/2c20c03f-2ef3-4663-949c-8dcbd5ed4dcc-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 07:58:59 +0530"},{"title":"மத்திய அரசு மீது நம்பிக்கை இல்லை... முதல்வர் ஸ்டாலின் தான் முடிவெடுக்கனும் - கமல் வைத்த கோரிக்கை...!","text":"கொரோனா 2வது அலையில் சிக்கி மக்களின் பொருளாதாரம் தத்தளித்து வரும் இந்நிலையில் நாளுக்கு நாள் பெட்ரோல், டீசல் விலை உயர்ந்து வருவதை மக்கள் நீதி மய்யம் கட்சி தலைவர் கமல் ஹாசன் கண்டித்துள்ளார். மத்திய அரசுக்கு விலையை குறைக்கும் எண்ணம் இல்லை என்றும், தேர்தல் அறிக்கையில் கொடுத்த வாக்குறுதியின் படி தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் பெட்ரோல், டீசல் மீதான விலையை குறைக்க வேண்டும் என்றும் வலியுறுத்தியுள்ளார்.&nbsp;    இதுகுறித்து கமல் வெளியிட்டுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளதாவது: தேர்தல் அறிவிக்கப்பட்ட நாள் முதல் பெட்ரோல், டீசல் விலையில் எந்த மாற்றமும் இல்லாமல் இருந்தது. கடந்த 66 நாட்களாக உயராமல் இருந்த விலை தேர்தல் முடிந்ததும் தொடர்ந்து உயர்த்தப்பட்டு வருகிறது.    கொரோனா முதல் அலையில் மூழ்கிய பொருளாதாரம் மீளாத நிலையில் மக்கள் வேலையிழப்பு, வருவாய் இழப்பு, மருத்துவச் செலவினங்கள் என அல்லற்பட்டு வருகிறார்கள். இரண்டாவது அலை ஒரு சுனாமியைப் போல தாக்கி தமிழக மக்களின் வாழ்க்கையைத் தலைகீழாகப் புரட்டி போட்டுள்ளது.    இந்த இக்கட்டான சூழலில் வெந்த புண்ணில் வேல் பாய்ச்சுவது போல பெட்ரோல், டீசல் விலையும் உயர்ந்துவருவது வேதனையளிக்கிறது. சாமான்ய மக்களின் மீது மேலும் மேலும் சுமை ஏற்றப்படுகிறது. எரிபொருட்களின் விலையேற்றத்தால் அத்தியாவசியப் பொருட்களின் விலையும் அதிகரிக்கும் என்பது ஆட்சியாளர்கள் நன்கறிந்ததே.&nbsp;டாஸ்மாக் மது விற்பனையை வருவாய் வாய்ப்பாகக் கருதுவதைப் போல எரிபொருள் நிரப்பும் நிலையங்களையும் வருமானத்தைப் பெருக்கும் வழிகளாக மத்திய, மாநில அரசுகள் கருதுகின்றனவோ எனும் அச்சம் ஏற்படுகிறது.    மத்திய அரசிற்கு எரிபொருட்களின் விலையைக் குறைக்கும் எண்ணம் இருப்பது போலவே தெரியவில்லை திமுக ஆட்சிக்கு வந்தால் பெட்ரோல், டீசல் விலை குறைக்கப்படும் என்று தேர்தல் வாக்குறுதியில் அறிவிக்கப்பட்டிருந்ததை உடனடியாக செயல்படுத்த வேண்டும் என்று தமிழக முதல்வர் திரு மு.க.ஸ்டாலின் அவர்களைக் கேட்டுக்கொள்கிறேன். பெட்ரோல், டீசல், சமையல் எரிவாயு உருளை ஆகியவற்றின் விலையைக் குறைக்க மத்திய அரசை தமிழக அரசு வலியுறுத்த வேண்டும் மக்களின் சுமையைக் குறைக்க வேண்டும்.","link":"https:\/\/tamil.asianetnews.com\/politics\/makkal-needhi-maiam-leader-kamal-request-to-cm-mk-stalin-petrol-diesel-price-reduction-qszzx2","image":["https:\/\/static.asianetnews.com\/images\/01f4vrk3kwsd6sx3qwf63jstr7\/e0i3lfyucaifsnu-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 07:52:15 +0530"},{"title":"உழவர்களை உள்ளம் மகிழவைத்த வேளாண் துறை அமைச்சர்... அதிரடியாய் போட்டுடைத்த அறிவிப்புகள்...!","text":"தமிழகத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையிலான அரசு பதவியேற்றதில் இருந்தே பல்வேறு அதிரடி அறிவிப்புகள் வந்த வண்ணம் உள்ளன. பதவியேற்ற முதல் நாளே கொரோனா நிவாரணமாக அரிசி அட்டைதாரர்களுக்கு ரூ.4 ஆயிரம் நிவாரணம், பால் விலை லிட்டருக்கு ரூ.3 குறைப்பு, தனியார் மருத்துவமனைகளில் கொரோனாவுக்கு இலவச சிகிச்சை, அரசு பேருந்துகளில் மகளிர் பயணிக்க இலவசம், மக்களின் புகார்கள் மீது நடவடிக்கை எடுக்க தனித்துறை என அதிரடியாக 5 கேப்புகளில் கையெழுத்திட்டார் முதலமைச்சர் மு.க.ஸ்டாலின்.&nbsp;    அதே வழியில் மு.க.ஸ்டாலின் அமைச்சரவையில் இடம் பெற்றுள்ள அமைச்சர்களும், கொரோனாவை பரவலைக் கட்டுப்படுத்த பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகின்றனர். ஏற்கனவே சுகாதாரத்துறை, மின்சாரத்துறை, வருவாய்த்துறை, பள்ளி கல்வித்துறை, போக்குவரத்து துறை ஆகிய அமைச்சர்கள் ஆய்வு, ஆலோசனை, அதிரடி அறிவிப்புகள் என அசத்தி வரும் நிலையில், தற்போது வேளாண் துறை அமைச்சர் தெரிவித்துள்ள விஷயங்களை விவசாய பெருமக்களை மட்டற்ற மகிழ்ச்சியில் ஆழ்த்தியுள்ளது.&nbsp;    இன்று செய்தியாளர்களைச் சந்தித்த வேளாண் துறை அமைச்சர் எம்.ஆர்.கே.பன்னீர்செல்வம்: தமிழகத்தில் புதிதாக 120 புதிய உழவர் சந்தைகள் திறக்கப்படும் என தெரிவித்தார். தோட்டக் கலைத்துறை சார்பில் தமிழகத்தில் 24 செம்மொழிப் பூங்காக்கள் அமைக்கப்படும் என்றும், அதிமுக ஆட்சியில் செம்மொழிப் பூங்கா, உழவர் சந்தைகள் முறையாக பராமரிக்கப்படவில்லை என்றும் குற்றச்சாட்டினார். அதேபோல் தமிழகத்தில் எக்காரணம் கொண்டும் 8 வழிச்சாலை, ஹைட்ரோகார்பன் ஆகிய திட்டங்களுக்கு அனுமதி அளிக்கப்படாது என்றும் உறுதி அளித்து, உழவர் பெருமக்களை உளம் மகிழ வைத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-former-minister-m-r-k-panneerselvam-said-in-tn-no-permission-of-8-way-road-and-hydrocarbon-project-qszyot","image":["https:\/\/static.asianetnews.com\/images\/01f5gdptxcwpq5k0x8x494k3ek\/vikatan-2021-01-278db8ea-1036-4317-8e8a-9c4f32d2f305-p22gh-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 07:25:41 +0530"},{"title":"கொரோனா தடுப்பு பணிக்காக அப்பா சிவக்குமாருடன் வந்து முதல்வரிடம் ரூ.1 கோடி நிதி வழங்கிய சூர்யா - கார்த்தி...!","text":"கொரோனா தொற்றால் தமிழக மக்கள் அதிகம் பாதிக்கப்பட்டு வரும் நிலையில், நடிப்பை தவிர்த்து பல்வேறு... சமூக பணிகளிலும் ஆர்வம் காட்டி வரும், பழம்பெரும் நடிகர் சிவக்குமாரின் பிள்ளைகளும், நடிகர்களுமான சூர்யா - கார்த்தி இருவரும், கொரோனா பணிக்காக முதலமைச்சர் ஸ்டாலினை சந்தித்து ரூ.1 கோடி நிதி வழங்கியுள்ளனர்.  சுமார் 10 வருடங்களுக்கு பிறகு, தமிழகத்தில் ஆட்சியை பிடித்துள்ள திமுக கட்சி, தற்போது நிலவி வரும் கொரோனாவை கட்டுப்படுத்தும் விதமாக பல்வேறு தடுப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. 18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி செலுத்தும் பணியும் தீவிரமாக நடைபெற்று வருகிறது. எனினும் போதிய அளவில் தடுப்பூசி இல்லை என்கிற தகவலும் வெளியாகி வருகிறது. &nbsp;      அதே நேரத்தில் கொரோனாவால் தமிழகம் மற்றும் புதுவையில் பாதிக்கப்படும் மக்களின் எண்ணிக்கையும் கூடி கொண்டே செல்கிறது. &nbsp; முதல் அலையை விட, இரண்டாவது அலையில் இறப்பு எண்ணிக்கையும் அதிகமாகி உள்ளதால், கொரோனாவை கட்டுக்குள் கொண்டு வரும் நடவடிக்கையாக, மே 10 ஆம் தேதி முதல், மே 24 ஆம் தேதி வரை, பல்வேறு கட்டுப்பாடுகளுடன் கூடிய முழு ஊரடங்கை தமிழக அரசு அறிவித்துள்ளது. இந்நிலையில் தமிழகத்திற்கு தேவையான தடுப்பூசி, ஆக்ஸிஜன் செறிவூட்டிகள், வெண்டிலேட்டர்கள் உள்ளிட்ட மருத்து உபகரணங்களை வாங்க, முதலமைச்சர் பொது நிவாரண நிதிக்கு தாராளமாக நிதி அளிக்க வேண்டுமென மு.க.ஸ்டாலின் கோரிக்கை விடுத்திருந்தார்.&nbsp;      இந்நிலையில் திமுக தலைவர் ஸ்டாலின் பதவி ஏற்ற போது, அறிக்கை வெளியிட்டு தன்னுடைய வாழ்த்துக்களை தெரிவித்திருந்த நடிகர் சூர்யா, கொரோனா பணிக்காக முதல் ஆளாக வந்து உதவியுள்ளார். இன்று மாலை, தன்னுடைய தந்தை சிவகுமார் மற்றும் சகோதரர் கார்த்தியுடன், திமுக தலைவர் ஸ்டாலினை சந்தித்த சூர்யா, கொரோனா தடுப்பு பணிகளுக்காக ரூ.1 கோடி நிவாரண நிதியை&nbsp;வழங்கினார்.      முதல்வரை சந்தித்த பின்னர், செய்தியாளர்களை சந்தித்து பேசிய பழம்பெரும் நடிகர் சிவக்குமார், தமிழகத்தில் தமிழ் படித்தவருக்கு வேலை கொடுக்க வேண்டும். கலைஞரை 40 - வருடங்களாக சந்தித்துயிருக்கிறேன் - அவரின் அரசியல் வரிசைமுதன்முதலாக சந்தித்ததில் மகிழ்ச்சி என தெரிவித்தார். மேலும் சூர்யாவின் குடும்பத்தினரின் இந்த மிகப்பெரிய உதவிக்கு தொடர்ந்து பலர் தங்களுடைய வாழ்த்துக்களை தெரிவித்து வருகிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-surya-and-karthi-give-1-core-for-corona-fund-chief-minister-mk-stalin-qszy5o","image":["https:\/\/static.asianetnews.com\/images\/01f5gcqgp8pzh2ysf5g3576sfz\/b5f2616a-cd81-4e45-a53e-a42e336f780b--1--jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 07:14:12 +0530"},{"title":"தீவிரமடையும் கொரோனா பரவல்... அனைத்து சட்டமன்ற கட்சித் தலைவர்களுக்கும் முதலமைச்சர் மு.க.ஸ்டாலின் அழைப்பு...!","text":"தமிழகத்தில் கொரோனா தொற்றைக் கட்டுப்படுத்தும் விதமாக முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையிலான அரசு தீவிர நடவடிக்கைகளை மேற்கொண்டு வருகிறது. மே 24ம் தேதி வரை ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. ஏற்கனவே திமுக தலைவர் மு.க.ஸ்டாலின் எதிர்க்கட்சி தலைவராக இருந்த போது, கொரோனா தடுப்பு குறித்து எவ்வித நடவடிக்கைகள் எடுக்கப்பட்டாலும் அனைத்து கட்சியினருடன் கலந்தாலோசித்து நடவடிக்கை எடுக்க வேண்டுமென கோரிக்கை விடுத்து வந்தார்.&nbsp;    இந்நிலையில் கொரோனா பரவலைக் கட்டுப்படுத்துவது குறித்து விவாதிப்பதற்காக நாளை அனைத்து கட்சி கூட்டத்திற்கு அழைப்பு விடுக்கப்பட்டுள்ளது. முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் நாளை மாலை 5 மணிக்கு தலைமைச் செயலகத்தில் ஆலோசனை கூட்டம் நடைபெற உள்ளது. கொரோனா பரவல் மற்றும் தடுப்பூசி தொடர்பாக ஆலோசனை நடத்தப்பட உள்ளது. &nbsp;    தற்போது சட்டமன்றத்தில் தமிழகத்தில் உள்ள பெரும்பாலான கட்சிகளைச் சேர்ந்த உறுப்பினர்கள் இடம் பெற்றிருக்கும் இந்த சமயத்தில், அனைத்து கட்சி சட்டமன்ற தலைவர்களை அழைத்தும் முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை நடத்த உள்ளார். முன்னாள் முதலமைச்சர் எடப்பாடி பழனிசாமி ஸ்டெர்லைட் ஆலையை ஆக்ஸிஜன் உற்பத்திக்காக திறக்க அனுமதிப்பது குறித்து அனைத்து கட்சியினர் உடனும் ஆலோசித்தது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/chief-minister-mk-stalin-chair-all-party-meeting-for-corona-pandemic-situation-qszxn2","image":["https:\/\/static.asianetnews.com\/images\/01f5gce3rver6yfqqcczxptayr\/e1mlklxvgaiosp--png_760x400.jpg"],"pubdate":"Wed, 12 May 2021 07:03:02 +0530"},{"title":"குட்டி நயந்தாரானா சும்மாவா? சிம்பிளாக இருந்தால் கூட செம்ம அழகு..!  அதிகம் பார்த்திடாத அனிகாவின் போட்டோஸ்..!","text":"முன்னணி நடிகர்கள் படங்களில் குழந்தை நட்சத்திரமாக நடித்தும், மாடலாகவும் வலம் வரும், குட்டி நயன்தாரா அனிகா, மிகவும் எளிமையான மேக்அப் மற்றும், எதார்த்தமான தருணங்களில் எடுத்து கொண்ட புகைப்படங்களின் தொகுப்பு இதோ...&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/kutty-nayan-anikha-baby-simple-makeup-unseen-photos-qszwep","image":["https:\/\/static.asianetnews.com\/images\/01f5gawcr692adpzrkpg98b758\/ohtnraup-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 06:36:26 +0530"},{"title":"ஆக்சிஜன் தேவைப்படாத கொரோனா நோயாளிகளுக்கு பெரிய கார்களில் படுக்கை வசதி.. சென்னை மாநகராட்சி அதிரடி..!","text":"கொரோனா சிகிச்சைக்காக கூடுதலாக 250 ஆம்புலன்ஸ்கள் இயக்கப்படுகின்றன என சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் கூறியுள்ளார்.&nbsp;  சென்னையில் முதற்கட்டமாக 50 கோவிட் சிறப்பு ஆம்புலன்ஸ்கள் சேவையை நகராட்சி நிர்வாகம் மற்றும் குடிநீர் வழங்கல் துறை அமைச்சர் கே.என்.நேரு தொடங்கி வைத்தார். இதனையடுத்து, &nbsp;சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி பேட்டியளிக்கையில்;- ஆக்சிஜன் தேவைப்படாத கொரோனா நோயாளிகளுக்கு பெரிய கார்களில் படுக்கை வசதி செய்து சிகிச்சை அளிக்கப்படும். &nbsp;கால் டாக்சிகளை ஆம்புலன்ஸ்களாக மாற்றும் முயற்சியை முன்னெடுக்கப்பட்டுள்ளது. மருத்துவமனைகளில் இடம் கிடைக்காமல் தவிப்பவர்களுக்கு இந்த ஏற்பாடுகளை சென்னை மாநகராட்சி செய்துள்ளது.&nbsp;    கொரோனா பரிசோதனை செய்யும் அனைவருக்கும் தடுப்பு மருந்துகள் வழங்க முடிவு செய்யப்பட்டுள்ளது. சென்னை மாநகராட்சி சார்பில் 2,740 ஆக்சிஜன் செறிவூட்டிகள் வாங்க நடவடிக்கை எடுக்கப்பட்டுள்ளது. சென்னையில் தினமும் 100 படுக்கைகளை அதிகரித்து வருகிறோம். &nbsp;சென்னையில் ஒவ்வொரு மண்டலத்திற்கும் 3 கோவிட் சிறப்பு அவசர வாகனங்கள் ஒதுக்கீடு செய்யப்பட்டுள்ளது. முதற்கட்டமாக 50 கோவிட் சிறப்பு வாகனங்கள் தொடக்கப்பட்டுள்ளது. லேசான அறிகுறி உள்ள நோயாளிகளை அழைத்து செல்ல சிறப்பு வாகனம் பயன்படுத்தப்படும். கொரோனா அறிகுறி, காசநோய் முகாம், தடுப்பூசி போடச் செல்பவர்கள் வாகனங்களை பயன்படுத்தலாம் என &nbsp;ககன்தீப் சிங் கூறியுள்ளார்.    மேலும், காய்ச்சல், தொண்டை வலி, வாசனை தெரியாதவர்கள் சுகாதாரதுறைக்கு தகவல் தெரிவிக்க வேண்டும். அலுவலர்கள் உடனடியாக நோயாளிகளை தொடர்பு கொண்டு ஆலோசனை வழங்குவர். கொரோனா அறிகுறி உள்ளவர்கள் உடனடியாக மருத்துவமனைக்கு வர வேண்டும். வீட்டு தனிமையில் உள்ளவர்களுக்கு ஆலோசனை வழங்க 300 மருத்துவர்கள் நியமிக்கப்படுவர். மருத்துவம் முடித்த பயிற்சி மருத்துவர்கள் ஒப்பந்த அடிப்படையில் நியமனம் செய்யப்பட உள்ளனர் என்றார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/bed-facility-in-large-cars-for-corona-patients-who-do-not-need-oxygen-chennai-corporation-commissioner-qszw9w","image":["https:\/\/static.asianetnews.com\/images\/01f588df161x4bz96ptz9vpb9f\/gagandeep-singh-bedi-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 06:33:33 +0530"},{"title":"புதுக்கோட்டை:\"மக்களுக்கு சிறப்பான சிகிச்சை கிடைக்கணும்\"- சுற்றுச்சூழல்துறை அமைச்சர் வைத்த கோரிக்கை!","text":"<p>நாடு முழுவதுமே கொரோனா வைரஸின் தாக்கம் நாளுக்கு நாள் அதிகரித்துவருகிறது. புதுக்கோட்டை மாவட்டத்திலும்  ஒவ்வொரு நாளும் தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை அதிகரித்துக்கொண்டே போகிறது. இந்தநிலையில், புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனை கொரோனா சிகிச்சை மையத்தில் தீவிர சிகிச்சைப் பிரிவில் 450 படுக்கைகள் உள்ளன. இவற்றில், 320 படுக்கைகளுக்கு ஆக்ஸிஜன் வசதி உள்ளது. உயிர்காக்கும் மருந்துகளும் பற்றக்குறையாக உள்ளன. எனவே, தொற்றாளர்களின் எண்ணிக்கை கூடக் கூட தேவையும் அதிகரிக்கும். இது பற்றி அறிந்த புதுக்கோட்டையைச் சேர்ந்த சுற்றுச்சூழல் கால நிலைத்துறை, விளையாட்டுத்துறை அமைச்சர் மெய்யநாதன், மாநில மருத்துவம்- மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியனைச் சந்தித்து மனு கொடுத்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/86a8693c-1b3b-4cc9-b5b6-449d18472f89\/PicsArt_05_12_08_51_58.jpg\" \/><figcaption>மனு <\/figcaption><\/figure><p>அந்த மனுவில், \"புதுக்கோட்டை மாவட்டத்தில் கொரோனா தொற்றாளர்களுக்குச் சிகிச்சையளிக்க ஆக்ஸிஜன், ரெம்டெசிவிர், ஆக்ஸிஜன் கண்காணிப்புக் கருவிகளைக் கூடுதலாக வழங்க வேண்டும். நாள் ஒன்றுக்கு 3,720 லிட்டர் ஆக்ஸிஜன் தேவைப்படுகிறது. ஆனால், 2,500 லிட்டர்தான் கையிருப்பு உள்ளது. தற்போது வந்துள்ள 6,100 லிட்டர் போக தேவையான 12,000 லிட்டருக்கு மேலும் 600 லிட்டர் கூடுதலாகத் தேவை. 198 ரெம்டெசிவிர் மருந்து கையிருப்பு உள்ள நிலையில், 2,000 ரெம்டெசிவிர் மருந்துகள் தேவை. மருத்துவமனைக்குக் கூடுதலாக 300 ஆக்ஸிஜன் கண்காணிப்பு மீட்டர்கள் தேவைப்படுகின்றன\" என்று கோரிக்கை வைத்தார். இந்தக் கோரிக்கையை ஏற்றுக்கொண்ட மக்கள் நல்வாழ்வுத்துறை அமைச்சர், புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்குக் கூடுதலாக 6,000 லிட்டர் ஆக்ஸிஜன் வழங்க உத்தரவிட்டார்.<\/p><p>உடனே 6,000 லிட்டர் ஆக்ஸிஜன் கொண்டு வந்து நிரப்பப்பட்டது. மேலும், கூடுதலாக உயிர்காக்கும் மருந்துகள் அதிகமாக வழங்குவதுடன், ஆக்ஸிஜன்  வசதியுடன் கூடிய படுக்கைகள் வழங்கப்படுவதாகவும் உறுதியளித்திருந்தார். இதற்கிடையேதான், மருந்துகள் வழங்கப்பட்டாலும், மாவட்டத்தில் நோயாளிகளுக்கு சிகிச்சைக்குப் போதுமான மருத்துவர்கள், செவிலியர்கள் பற்றாக்குறை இருந்துவருகிறது. மருத்துவ அதிகாரிகள் 50 பேர், செவிலியர்கள் 100 பேர், லேப் டெக்னீஷியன் 20 பேர் உட்பட இதர மருத்துவப் பணியாளர்களைப் பணி நியமனம் செய்து பற்றாக்குறையைப் போக்க வேண்டும். மாவட்ட மக்களுக்கு உரிய நேரத்தில், தரமான சிகிச்சை கிடைக்க வேண்டும் என்று கேட்டுக்கொண்டார். கோரிக்கையை ஏற்ற மக்கள் நல்வாழ்வுத்துறை அமைச்சரும் தேவையான நடவடிக்கை எடுக்கப்படும் என்று கூறியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77e7d900-1466-4d34-b35d-18a838887691\/1620370638432_0_IMG_20210210_WA0007__01.jpg\" \/><figcaption>சுற்றுச்சூழல்,  கால நிலைத்துறை அமைச்சர் மெய்யநாதன்<\/figcaption><\/figure><p>இது பற்றிக் கூறிய சுற்றுச்சூழல், கால நிலைத்துறை அமைச்சர் மெய்யநாதன், \"கொரோனா தொற்று தடுப்பு நடவடிக்கைகள் குறித்து மாவட்ட ஆட்சியர் மற்றும் மருத்துவமனை டீன் ஆகியோரிடம் கருத்துகளைக் கேட்ட பின் தேவையறிந்து மக்கள் நல்வாழ்வுத்துறை அமைச்சரிடம் கோரிக்கை வைத்துள்ளேன். உடனடியாக ஆக்ஸிஜன் கிடைத்திருக்கிறது. மற்ற கோரிக்கைகளையும் விரைந்து நிறைவேற்றுவதாகக் கூறியிருக்கிறார். மாவட்ட மக்கள்  பலரும் என்னிடம் கோரிக்கை வைக்கின்றனர். மாவட்ட மக்களின் தேவையறிந்து, உடனே என்னால் முடிந்தவற்றைச் செய்கிறேன். தொடர்ந்து செய்யணும்\" என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/people-of-the-district-will-receive-better-treatment-request-by-the-minister-of-environment","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/07a93a4e-5460-4d40-bf0e-571132f28467\/IMG_20210509_WA0330.jpg"],"pubdate":"Wed, 12 May 2021 06:31:42 +0000"},{"title":"புதுச்சேரி: `சுகாதாரத்துறையில் இந்தியா தோல்வி!’ - பிரதமர் மோடியைச் சாடும் நாராயணசாமி","text":"<p>புதுச்சேரியில் நேற்று மாலை பேசிய முன்னாள் முதல்வர் நாராயணசாமி, ‘‘கடந்த ஒரு மாதமாக கொரோனாவின் தாக்கம் படிப்படியாக அதிகரித்து, தற்போது அது உச்சநிலையில் இருக்கிறது. காங்கிரஸ்-திமுக கூட்டணி ஆட்சியில் இரண்டு மாதங்கள் முழு ஊரடங்கைக் கொண்டு வந்து கொரோனாவைக் கட்டுப்படுத்துவதற்கான அனைத்து நடவடிக்கைகளும் எடுக்கப்பட்டன. இப்போது கடந்த மார்ச் மாதத்திலிருந்து கொரோனா அதிகமாகப் பரவிவருகிறது. முன்பிருந்ததைவிட தொற்றின் வேகம் மூன்று பங்கு அதிகமாக உள்ளது. புதுச்சேரி மாநிலத்தில் எடுக்கப்பட்ட உமிழ்நீர் பரிசோதனையில் 50,000-க்கும் மேற்பட்டோர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். உயிரிழப்பும் அதிகரித்துள்ளது. புதுச்சேரி மாநில மக்கள்தொகையின் அடிப்படையில், கொரோனாவால் இறந்தவர்களின் எண்ணிக்கையில் அகில இந்திய அளவில் 3-வது இடத்தில் உள்ளது. இது நாம் வெட்கித் தலைகுனிய வேண்டிய நிகழ்வாக இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/8478c23a-acac-4c58-ac62-03cfa3597313\/modi.jpg\" \/><figcaption>பிரதமர் நரேந்திர மோடி<\/figcaption><\/figure><p>இந்த உயிரிழப்புகள் தவிர்க்கப்பட வேண்டிய ஒன்று. அரசின் சார்பில் நகரம் மற்றும் கிராமப்புறங்களில் மக்களுக்கு விழிப்புணர்வை ஏற்படுத்த வேண்டும். ஆக்ஸிஜன் அளவு 98-ல் இருந்து 70 வரை வரும் நபர்களைக் கண்டிப்பாக காப்பாற்ற முடியாது. அதற்குக் காரணம் புதுச்சேரியில் இவ்வளவு மருத்துவமனைகள், மருத்துவக் கல்லூரிகள் இருந்தாலும் வென்டிலேட்டர்கள் கொண்ட ஐ.சி.யூ படுக்கைகள் அதிக அளவில் இல்லை. புதுச்சேரி மாநிலத்தில் வென்டிலேட்டர்கள் எண்ணிக்கை குறைவாக உள்ளது. குறிப்பாக இந்திரா காந்தி மருத்துவக் கல்லூரியில் 16-க்கு மேல் இல்லை. அதேபோல் மற்ற மருத்துவக் கல்லூரிகளிலும் குறைவாக உள்ளது. தற்போது தளர்வுகளுடன் கூடிய ஊரடங்கு அறிவிக்கப்பட்டுள்ளது.<\/p><p>ஆனாலும் மக்கள் நடமாட்டம் சகஜமாக இருக்கிறது. அதைக் கட்டுப்படுத்த நிர்வாகம் கடுமையான நடவடிக்கை எடுக்க வேண்டும். மக்களுக்கு ரூ.500, 1,000 என்று அபராதம் போடுவது மட்டும் தீர்வாகாது. மக்களுக்கு விழிப்புணர்வும், கொரோனாவின் விளைவைத் தெளிவாகவும் எடுத்துக் கூற வேண்டும். தடுப்பூசி போடுவது குறைந்துவருகிறது. தடுப்பூசியால் மட்டும்தான் கொரோனாவை விரட்டி அடிக்க முடியும். தற்போதுவரை புதுச்சேரி மாநிலத்தில் 2 லட்சம் பேருக்கு மட்டும்தான் தடுப்பூசி போடப்பட்டுள்ளது. மொத்தமுள்ள 14 லட்சம் மக்கள்தொகையில் 2 லட்சம் பேருக்கு மட்டும் போட்டால் தொற்றை முழுமையாகத் தடுக்க முடியாது. இதற்குத் தேவையான மருந்துகளையும், தடுப்பூசிகளையும் வாங்க நிர்வாகம் நடவடிக்கை எடுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9d5b44e8-8e65-4fbc-ae6b-7a4218e9693f\/corono.jpg\" \/><figcaption>கொரோனா இரண்டாவது அலை<\/figcaption><\/figure><p>ரங்கசாமி முதல்வராகப் பதவியேற்று, கொரோனா தொற்றால் பாதிக்கப்பட்டு சென்னை மருத்துவமனையில் சேர்க்கப்பட்டுள்ளார். அவர் நலமுடன் திரும்ப வேண்டுமென நான் இறைவனை வேண்டுகிறேன். இதற்கிடையே துணைநிலை ஆளுநர் மற்றும் பல்வேறு துறை அதிகாரிகள், அமைப்பினர், ஊழியர்கள் ஒருங்கிணைந்து செயல்பட்டால்தான் கொரோனாவைத் தடுக்க முடியும். தற்போது களப்பணியில் யாரும் இருப்பதில்லை. தனிமைப்படுத்தப்பட்ட பகுதிகளுக்குச் சென்று கண்காணிப்பதில்லை. மருத்துவர்கள், செவிலியர்கள், ஆஷா பணியாளர்கள் தனிமைப்படுத்தப்பட்ட பகுதிக்குச் சென்று பரிசோதனை மேற்கொள்வதில்லை. இவை அனைத்தும் முடுக்கிவிடப்படவில்லையென்றால், கொரோனா தொற்று புதுச்சேரி மாநிலத்தை முழுமையாகச் சுடுகாடாக்கிவிடும்.<\/p><p>மக்கள் எவ்வளவு அவதிப்படுகிறார்கள் என்று பல மாநிலங்களில் நாம் பார்க்கிறோம். இறந்தவர்கள் உடலை எரிக்க விறகுகள் இல்லாத நிலை உள்ளது. இதனால் கங்கை நதியில் பிணங்கள் மிதந்துவருகின்றன. மயானங்களில் உடல்களை எரிக்க காத்துக்கொண்டிக்கின்றனர். ஒட்டுமொத்தமாக பிரதமர் நரேந்திர மோடியின் நிர்வாகம் பொய்த்துவிட்டது. அவர் திறமை இல்லாதவர் என்பதை மக்கள் மத்தியில் நிரூபித்துக் காட்டிவருகிறார். பேசுவதால் மட்டும் அவர் மக்களை ஏமாற்றிவிட முடியாது. பணி செய்ய வேண்டும். ஆக்ஸிஜன், மருந்துகள் கிடைக்கவில்லை. தடுப்பூசிக்கான மருந்துகள், வென்டிலேட்டர்கள், மானிட்டர்கள், தேவையான உபகரணங்கள் இல்லை. தனியார் மருத்துவமனைகள் அதிக அளவில் பணம் வசூல் செய்து ஏழை மக்களை வஞ்சிக்கின்றனர். சுகாதாரத்துறையில் இந்தியா தோல்வியுற்றிருக்கிறது. இதற்கு முழுப் பொறுப்பையும் பிரதமர் ஏற்க வேண்டும். அவர் கூறியவை அனைத்தும் பொய்த்து அவலநிலை நாட்டில் ஏற்பட்டிருக்கிறது. இந்தநிலை நீடித்தால், இந்தியாவின் பொருளாதாரம், மக்கள்தொகை வெகுவாக பாதிக்கப்படும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/modi-speech-in-puducherry-election-campaign\">புதுச்சேரி: `ராகுலிடமே பொய் சொன்னவர் நாராயணசாமி!’ பா.ஜ.க பொதுக்கூட்டத்தில் விளாசிய பிரதமர் மோடி <\/a><\/p><p>சுகாதாரத்துறை மேம்படுத்தப்பட வேண்டும். அதற்கான நடவடிக்கைகளைப் போர்க்கால அடிப்படையில் மத்திய அரசு செய்ய வேண்டும். மாநில அரசுகளுக்கு நிதியுதவி அளிக்க வேண்டும். கொரோனாவால் பாதிக்கப்பட்ட குடும்பங்களுக்கு உதவி செய்ய வேண்டும். வேலை வாய்ப்பில்லாமல் வீட்டில் முடங்கியுள்ள ஏழைத் தொழிலாளர்களுக்கு நிவாரணம் வழங்க வேண்டும். வங்கிகளில் வாங்கிய கடனுக்கான காலத்தை நீட்டிக்க வேண்டும். இப்படிப் பல கடமைகள் மத்திய அரசுக்கும், மோடிக்கும் இருக்கிறது. இதை விட்டுவிட்டு தேர்தல் பிரசாரம், ஆட்சிக் கவிழ்ப்பு, பா.ஜ.க ஆட்சியில் இல்லாத மாநிலங்களுக்குத் தொல்லை கொடுப்பது போன்ற வேலைகளைச் செய்துகொண்டு நிர்வாகத்தைக் கோட்டைவிட்டுவிட்டார் பிரதமர் மோடி” என்றார் காட்டமாக.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-former-cm-slams-central-government-in-covid-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/7cfbbc33-05fe-43ca-a07e-cdfaea69e5a3\/Election_March_25___02.jpg"],"pubdate":"Wed, 12 May 2021 06:17:25 +0000"},{"title":"கொரோனாவால் இறந்துவிட்டேனா? தீயாக பரவிய வதந்தியால் கோவத்தில் கொந்தளித்த சக்திமான் நடிகர்!","text":"90 'ஸ் கிட்ஸ்சுகளின் கனவு ஹீரோவாக இருந்தவர், முகேஷ் கண்ணா. இவர் கொரோனாவால் இறந்துவிட்டதாக சிலர் கொளுத்தி போட்ட வதந்தியை தொடர்ந்து, அவரே தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் வீடியோ பதிவிட்டு, வதந்திக்கு முற்றுப்புள்ளி வைத்துள்ளார்.  90 ஸ் கிட்ஸ்சுகளுக்கு சூப்பர் ஹீரோவாக இருந்தவர் சக்திமான். இந்த தொடரை தயாரித்து நடித்து வந்தவர், பிரபல நடிகர் முகேஷ் கண்ணா. 1997 முதல் 2005 வரை தூர்தர்ஷன் தொலைக்காட்சியில் ஒளிபரப்பான இந்த தொடரை பார்க்க ஞாயிற்று கிழமைகளில் டிவி முன் தவறாமல் அட்டடென்ஸ் போட்டு விடுவார்கள், இப்போது நடுத்தர வயதில் இருக்கும் அப்போதைய குட்டீஸ். எனவே இருக்கென்று தனி ரசிகர்கள் கூட்டமே தற்போது வரை இருந்து வருகிறது.&nbsp;    இந்நிலையில் இதியாவில் பல பிரபலங்களை பாரபச்சம் இல்லாமல் தாக்கி, சிலரது உயிரை பலி வாங்கி வரும், கொரோனா தொற்றுக்கு, நடிகர் முகேஷ் கண்ணா ஆளாகி, இறந்து விட்டதாக சமூக வலைத்தளத்தில் யாரோ கொளுத்தி போட அந்த வதந்தி பாலிவுட், திரையுலகினர் மத்தியில் கொளுத்து விட்டு எரிய துவங்கி விட்டது. இந்த தகவலால் அவரது ரசிகர்கள் பலர் அதிர்ச்சியடைந்தனர்.    இந்த வதந்தி குறித்து அறிந்த முகேஷ் கண்ணா, உடனடியாக இன்ஸ்டாகிராம் பக்கத்தில் வீடியோ வெளியிட்டு விளக்கம் அளித்தார். அதில், 'தான் நல்ல உடல்நலத்தோடு ஆரோக்கியமாக இருப்பதாகவும், இந்த வதந்தியை யாரும் நம்ப வேண்டாம் என்று ரசிகர்களை கேட்டு கொண்டார். &nbsp;மேலும் இதுபோன்ற வதந்தி பரப்புபவர்களை பிடித்து அடிக்க வேண்டும் என்று தன்னுடைய கோபத்தை வெளிப்படுத்தியுள்ளார்.&nbsp; &nbsp;         View this post on Instagram            A post shared by Mukesh Khanna (@iammukeshkhanna)","link":"https:\/\/tamil.asianetnews.com\/cinema\/sakthiman-actor-mukesh-kanna-death-roomer-clarified-qsztzf","image":["https:\/\/static.asianetnews.com\/images\/01emjjb4b1yy7kd78a4akc1bnm\/mukesh-6-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 05:44:03 +0530"},{"title":"கொரோனாவிலிருந்து குணமடைவோர் எண்ணிக்கை திடீர் சரிவு ஏன்? சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் பரபரப்பு தகவல்.!","text":"கொரோனாவை கட்டுக்குள் கொண்டு வர நடவடிக்கை எடுக்கப்பட்டு வருவதாகவும், பாதிக்கப்பட்டோர் எண்ணிக்கை உச்சத்தை அடைந்து 10 நாட்களில் பாதிப்பு எண்ணிக்கை கணிசமாக குறையும் என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் கூறியுள்ளார்.&nbsp;  இது தொடர்பாக இன்று பெரம்பூரில் செய்தியாளர்களுக்கு பேட்டியளித்த சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன்;- கொரோனா நோயில் இருந்து குணம் அடைந்தோர் விகிதம் சற்று குறைந்துள்ளது. இதற்கு மிக முக்கியமான காரணம், மருத்துவ வல்லுநர்களுடன் இணைந்து சிகிச்சை வழிமுறைகளை மாற்றி நிர்ணயித்ததுதான். முன்பெல்லாம் 10 நாட்கள் சிகிச்சைக்குப் பிறகு மூன்று நாட்கள் தொடர் காய்ச்சல் இல்லை என்றால் கொரோனா பாதிக்கப்பட்டவர்கள் டிஸ்சார்ஜ் செய்து கொண்டிருந்தோம்.    தற்போது டிஸ்சார்ஜ் செய்த பிறகும் கூட, சில தொற்றாளர்களுக்குச் சிரமங்கள் இருந்தால், ஓரிரு நாட்கள் தேவைப்பட்டால் கோவிட் கவனிப்பு மையத்துக்கு அனுப்பி வைக்கிறோம். இதை குணமடைந்து வீடு திரும்புவதாகக் காட்டாமல், சிகிச்சையில் இருப்பதாகக் காட்டுவதால்தான் குணம் அடைந்தோர் விகிதம் சற்று குறைந்துள்ளதாகத் தோன்றுகிறது. கொரோனா பாதிக்கப்பட்டவர்கள் திடீர் இறப்பு எண்ணிக்கையைக் குறைக்க, இந்த நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது.    தமிழகத்தின் கோவிட் தொற்றுப் பரிசோதனைகளின் எண்ணிக்கை எவ்விதத்திலும் குறைக்கப்படவில்லை. எண்ணிக்கை ஒன்றரை லட்சத்தைத் தாண்டிச் சென்று கொண்டிருக்கிறது. கொரோனா தொற்றுப் பரவல் விகிதம் சற்று அதிகரித்து, அதிலேயே நின்ற பிறகு மெதுவாகக் குறையும் என்பதுதான் தொற்று நோய் நிபுணர்களின் கணிப்பாக உள்ளது என ராதாகிருஷ்ணன் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/why-has-the-rate-of-recovery-from-corona-decreased-health-secretary-radhakrishnan-qsztxx","image":["https:\/\/static.asianetnews.com\/images\/01f2g95ax8czfphfd5q3rxf1pa\/radhakrishnan-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 05:43:10 +0530"},{"title":"அடிதூள்.. தமிழகம் முழுவதும் 12 ஆயிரத்திற்கும் மேற்பட்ட ஆக்சிஜன் படுக்கைகள். அமைச்சர் மா.சு குட்நியூஸ்.","text":"சென்னையில் கூடுதலாக 3 ஆயிரம் ஆக்சிஜன் வசதியுடன் கூடிய படுக்கை அறைகளும், குறிப்பாக தமிழகம் முழுவதும் 12 ஆயிரம் ஆக்சிஜன் படுக்கைகளும் அமைக்க பணிகள் நடந்து வருவதாக சுகாதாரத்துறை அமைச்சர் மா. சுப்பிரமணியன் தெரிவித்துள்ளார்.&nbsp;  தமிழகத்தில் கொரோனா வைரஸ் நாளுக்கு நாள் அதிகரித்து வருகிறது. இந்த வைரசால் மக்கள் கூட்டங்கூட்டமாக மருத்துவமனைகளில் அனுமதிக்கப்பட்டு வருகின்றனர். இந்த வைரசால் பெரியவர்கள் முதல் சிறியவர்கள் வரை வயது வித்தியாசம் இன்றி பாதிக்கப்பட்டு வருகின்றனர். குறிப்பாக பெரும்பாலானோர் மூச்சுத் திணறலால் அவதிப்பட்டு உயிரிழக்கும் சோகம் தொடர்கிறது.&nbsp;    எனவே இந்த இரண்டாவது அலை மிக ஆபத்தானதாகவும், மூச்சுத் திணறலை ஏற்படுத்துவதாகவும் உள்ளதால் இந்த வைரஸ் எதிர் கொள்வதில் அரசு இயந்திரம் வழி தெரியாமல் விழிபிதுங்கி நிற்கிறது. இந்நிலையில் ஸ்டாலின் தலைமையில் புதிதாக பொறுப்பேற்றுள்ள அரசு, இந்த வைரஸை எதிர்கொள்ளவதில் தீவிரமாகவும் வேகமாகவும் செயல்பட்டு வருகிறது. இந்நிலையில் உலக செவிலியர் தினத்தை ஒட்டி தமிழக சுகாதாரத்துறை அமைச்சர் மா. சுப்பிரமணியன் சைதாப்பேட்டையில் உள்ள அரசு மருத்துவமனையில் பணிபுரியும் செவிலியர்களுக்கு இனிப்பு வழங்கி வாழ்த்து தெரிவித்தார்.&nbsp;    அப்போது, கொரனோ சூழ்நிலையிலும் தொடர்ந்து சேவை செய்துவரும் செவிலியர்களை அவர் பாராட்டினார். தொடர்ந்து பேசிய அவர், தமிழகம் முழுவதும் ஆக்சிஜன் படுக்கைகளுக்கான தேவை அதிகரித்துள்ளது. நோயாளிகள் பல மணி நேரம் ஆக்சிஜன், மருந்துக்காக காத்திருக்கும் சூழலைத் தவிர்க்க, படுக்கைகளின் எண்ணிக்கை அதிகரிக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது. தமிழகம் முழுவதும் 12 ஆயிரத்துக்கும் மேற்பட்ட ஆக்சிஜன் படுக்கைகளை ஏற்படுத்த சுகாதாரத் துறை முழுவீச்சில் பணிகளில் ஈடுபட்டு வருகிறது, வருங்காலங்களில் படுக்கைகளுக்காக காத்திருக்கும் சூழல் ஏற்படாமல் இருக்க இந்நடவடிக்கை எடுக்கப்படுகிறது.&nbsp;சென்னையில் கூடுதலாக 3000 ஆக்சிஜன் படுக்கைகள் அமைக்க நடவடிக்கை எடுக்கப்பட்டு வருகிறது என்றார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/waaw-more-than-12-thousand-oxygen-beds-throughout-tamil-nadu-minister-ma-su-good-news--qszt3q","image":["http:\/\/static.asianetnews.com\/images\/01dgjgs5marjd8zdh5ykj8904s\/masu-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 05:25:02 +0530"},{"title":"#BREAKING தமிழகத்தில் கொரோனா தடுப்பூசிக்கு தட்டுப்பாடு... முதல்வர் மு.க.ஸ்டாலின் எடுத்த அதிரடி முடிவு...!","text":"தமிழகத்தில் கொரோனாவை கட்டுப்படுத்தும் விதமாக பல்வேறு தடுப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன. 18 வயதுக்கு மேற்பட்டோருக்கு தடுப்பூசி செலுத்தும் பணியும் தீவிரமாக நடைபெற்று வருகிறது. தற்போதைய நிலவரப்படி 18 வயதுக்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி செலுத்துவதற்கு போதிய அளவிலான மருந்துகள் இல்லாததால் உலகளாவிய ஒப்பந்த புள்ளிகள் மூலமாக தடுப்பூசிகளை இறக்குமதி செய்ய முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டுள்ளார்.&nbsp;    இதுகுறித்து தமிழக அரசு வெளியிட்டுள்ள அதிகாரப்பூர்வ அரசாணையில், மாண்புமிகு தமிழ்நாடு முதலமைச்சர் திரு.மு.க.ஸ்டாலின் அவர்கள் தலைமையில் இன்று (12.5.2021) தமிழ்நாடு சட்டமன்றப் பேரவைக் கூட்டம் நடைபெற்ற கலைவாணர் அரங்கிலுள்ள முதலமைச்சர் அறையில், தமிழகத்தில் கொரோனா தொற்றைக் கட்டுப்படுத்துவதற்கு எடுக்கப்பட வேண்டிய தடுப்பு நடவடிக்கைகள் குறித்த ஆய்வுக்கூட்டம் நடைபெற்றது.  கொரோனா தொற்றைக் கட்டுப்படுத்துவதற்கு பொதுமக்கள் அனைவருக்கும் தடுப்பூசி போட வேண்டியதன் அவசியத்தை மாண்புமிகு முதலமைச்சர் அவர்கள் தொடர்ந்து வலியுறுத்தி வருகிறார்கள். அனைத்து மாநிலங்களிலும் 45 வயதிற்கு மேற்பட்டவர்களுக்கு ஒன்றிய அரசு தடுப்பூசிகளை வழங்கி வருகிறது. 18 வயதிலிருந்து 45 வயது வரை உள்ளவர்களுக்கு, மாநில அரசுகளே தடுப்பூசிகளைக் கொள் முதல் செய்து பயன்படுத்த வேண்டும் என்று ஒன்றிய அரசு தெரிவித்துள்ளது.&nbsp;    இதன்படி, தமிழகத்திற்கு சுமார் 13 இலட்சம் தடுப்பூசிகள் ஒதுக்கீடு செய்யப்பட்டுள்ளன. இந்த ஒதுக்கீடு, 18 வயதிலிருந்து 45 வயது வரை உள்ள அனைவருக்கும் தடுப்பூசி போடுவதற்கு போதிய அளவில் இல்லாததால், உலகளாவிய ஒப்பந்தப் புள்ளிகள் மூலம் தடுப்பூசிகளை இறக்குமதி செய்து பயன்படுத்த தமிழ்நாடு அரசு முடிவு செய்துள்ளது. அதற்கான உலகளாவிய ஒப்பந்தப் புள்ளிகள் கோரப்பட்டு, குறுகிய காலத்திற்குள் 18 வயதிலிருந்து 45 வயதுக்குட்பட்டவர்கள் அனைவருக்கும் தடுப்பூசி போடுவதற்கான அனைத்து நடவடிக்கைகளையும் இந்த அரசு முனைப்புடன் எடுக்கும்.&nbsp;மேலும், தமிழகத்தின் ஆக்சிஜன் பயன்பாட்டை ஒப்பிடும் போது, நமது மாநிலத்திற்கான மத்திய அரசின் ஒதுக்கீடு குறைவாகவே உள்ளது.&nbsp;    இதனைஉயர்த்தி வழங்கிட வேண்டுமென்று மாண்புமிகு முதலமைச்சர் அவர்கள், மாண்புமிகு பிரதமர் அவர்களுக்கு வேண்டுகோள் விடுத்தார்கள். அந்த வேண்டுகோளை ஏற்று, தமிழகத்திற்கான ஆக்சிஜன் ஒதுக்கீடு 280 டன்னிலிருந்து 419 டன்னாக உயர்த்தப்பட்டுள்ள போதிலும், இன்னும் கூடுதலாக ஆக்சிஜன் தமிழகத்திற்குத் தேவைப்படுகிறது. எனவே, போதிய ஆக்சிஜன் உற்பத்தி அலகுகளை உடனடியாக அமைத்திடவும், பிற மாநிலங்களில் உள்ள எஃகு உற்பத்தி தொழிற்சாலைகளிலிருந்து தமிழகத்திற்கு இரயில்கள் மூலமாக ஆக்சிஜனை கொண்டு வருவதற்கும், அவ்வாறு பெறப்படும் ஆக்சிஜனை தேவைப்படும் மருத்துவமனைகளுக்கு சீராக விநியோகம் செய்வதற்கும் தேவையான அனைத்து நடவடிக்கைகளையும் உடனடியாக எடுத்திடுமாறு தொழில் துறைக்கும், மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறைக்கும் மாண்புமிகு முதலமைச்சர் அவர்கள் இந்த ஆலோசனைக் கூட்டத்தில் உத்தரவிட்டார்கள்.    இந்த ஆலோசனைக் கூட்டத்தில் மாண்புமிகு வருவாய் மற்றும் பேரிடர் மேலாண்மைத் துறை அமைச்சர் திரு.கே.கே.எஸ்.எஸ்.ஆர். ராமச்சந்திரன், மாண்புமிகு தொழில் துறை அமைச்சர் திரு.தங்கம்தென்னரசு, மாண்புமிகு மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை அமைச்சர் திரு.மா. சுப்பிரமணியன், மாண்புமிகு நிதி மற்றும் மனிதவள மேலாண்மைத் துறை அமைச்சர் திரு.பழனிவேல் தியாகராஜன், தலைமைச் செயலாளர், நிதித் துறை கூடுதல் தலைமைச் செயலாளர், தொழில் துறை முதன்மைச் செயலாளர், மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை முதன்மைச் செயலாளர் மற்றும் அரசு உயர் அலுவலர்கள் கலந்து கொண்டனர் என குறிப்பிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-chief-minister-mk-stalin-issuing-a-global-tender-for-purchase-of-covid-19-vaccine-qszsxn","image":["https:\/\/static.asianetnews.com\/images\/01f52vm4s252m4p2r4dm4et1es\/ee2b98fa-a554-4fa1-b1a2-2ab00a8367e8-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 05:21:23 +0530"},{"title":"நமாமி கங்கா... நாசமாகிப்போன கங்கா... மோடியை விமர்சித்த கமல் ஹாசன்..!","text":"இந்துக்களின் புனித நதியாக கங்கை பார்க்கப்படுகிறது. இந்த நதியில் கொரோனாவால் பாதிக்கப்பட்டு இறந்து போனவர்களின் உடல்கள் வீசப்பட்டுக் கிடப்பதாகத் தகவல்கள் வெளியாகின. இது ஒட்டுமொத்த இந்தியாவேயே அதிர்ச்சியடைய வைத்துள்ளது. பீகாரிலுள்ள பக்ஸர் மாவட்டம், சௌசா கிராமத்தின் மகாதேவ் கட் வழியாகச் செல்லும் கங்கை நதியில் இந்த உடல்கள் மிதந்து செல்லும் காட்சிகள் சமூக ஊடகங்களில் வெளியாகின.  கொரோனாவால் பாதிக்கப்பட்டு மருத்துவமனைக்குச் செல்ல முடியாமல் வீடுகளில் இறப்பவர்களின் உடல்களை இவ்வாறு கங்கையில் தள்ளிவிடுவதாகக் கூறப்படுகிறது. பீகார், உத்தரப் பிரதேச மாநிலங்களில் முறையாக சுகாதார கட்டமைப்பு இல்லாததால் மக்கள் சிகிச்சை பெற அல்லல்படுவதாகவும், வேறு வழியில்லாமல் வீட்டிலேயே தனிமைப்படுத்திக் கொண்டு இருப்பதாகவும் கூறப்படுகிறது. அப்படி இருப்பவர்கள் இறந்துவிட்டால் அவர்களை உறவினர்கள் நதிகளில் மிதக்க விடுவதாகவும் தகவல் வெளியாகியுள்ளது. இதுதொடர்பாக விசாரணை மேற்கொள்ளப்பட்டு வருகிறது.  இதற்கு கொரோனா பரவலைக் கட்டுப்படுத்த நடவடிக்கை எடுக்காத மத்திய அரசு தான் இதற்குக் காரணம் என எதிர்க்கட்சிகள் குற்றஞ்சாட்டி வருகின்றன. தற்போது மக்கள் நீதி மய்யம் தலைவர் கமல்ஹாசன் வெளியிட்டுள்ள ட்வீட்டில், “ரூ.20,000 கோடி ஒதுக்கப்பட்ட ‘நமாமி கங்கா’வில் கொரோனாவில் இறந்தவர்களின் பிணங்கள் மிதக்கின்றன. மக்களையும் காக்கவில்லை. நதிகளையும் காக்கவில்லை. ஊதிப் பெருக்கப்பட்ட பிம்பங்கள் பரிதாபமாகக் கலைகின்றன” என்று விமர்சித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/naami-ganga-destroyed-ganga-kamal-hassan-who-criticized-modi--qszsw7","image":["https:\/\/static.asianetnews.com\/images\/01ea2nv8y36m7j4j58rbjzn74c\/kamalhassan-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 05:20:31 +0530"},{"title":"இனி அநாவசியமா ஒருத்தர் கூட வெளிய சுத்தக்கூடாது... ஊரடங்கை இன்னும் கடுமையாக்குங்க... ராமதாஸ் அதிரடி...!","text":"ஊரடங்கு என்பது கொரோனாவை ஒழிப்பதற்கான கசப்பு மருந்தாகும். சுயநலன் கருதியும், பொதுநலன் கருதியும் இக்கட்டுப்பாடுகளை அனைவரும் கண்டிப்பாகக் கடைப்பிடிக்க வேண்டும் என &nbsp;ராமதாஸ் கூறியுள்ளார்.  இது தொடர்பாக பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில்;- தமிழ்நாட்டில் கொரோனா வைரஸ் பரவலைக் கட்டுப்படுத்துவதற்காக கடந்த 3 நாட்களாக முழு ஊரடங்கு நடைமுறையில் உள்ளது. ஆனால், சாலைகளில் வாகனங்கள் மற்றும் தனி மனிதர்களின் நடமாட்டம் தடையின்றி தொடர்வதைப் பார்க்கும்போது, எந்த நோக்கத்திற்காக முழு ஊரடங்கு நடைமுறைப்படுத்தப் பட்டிருக்கிறதோ, அந்த நோக்கம் நிறைவேறாமல் போய்விடுமோ என்ற ஐயம் எழுகிறது.    தலைநகர் சென்னையில் எந்த நேரம் பார்த்தாலும் ஒரு குறிப்பிட்ட இடத்தில், ஒருசில நிமிடங்களில் 50-க்கும் மேற்பட்ட வாகனங்கள் கடந்து செல்வதையும், இருசக்கர வாகனங்களில் பலரும் பறப்பதையும் பார்க்க முடிகிறது. தமிழகத்தின் அனைத்து மாநகர, நகர, கிராமப்புறங்களிலும் இதே நிலைதான் காணப்படுகிறது. ஊரடங்கு என்ற பெயரில் கடைகள் மூடப்பட்டிருக்கின்றன. ஆனால், சாலைகளிலும், தெருக்களிலும் எந்தக் கட்டுப்பாடும் இல்லாமல் மக்கள் நடமாட்டம் நீடிக்கிறது. அவர்களில் பலரும் முகக்கவசம் கூட அணியாமல் நடமாடிக் கொண்டிருக்கின்றனர். சாலைகளைப் பார்க்கும்போது தமிழ்நாட்டில் ஊரடங்கு நடைமுறையில் உள்ளதா? என்ற வினா மனதில் எழுவதைத் தவிர்க்க முடியவில்லை.    அத்தியாவசியப் பொருட்கள் தவிர்த்த பிற கடைகள் அனைத்தும் மூடப்பட்டதன் நோக்கமே, அவற்றுக்கு மக்கள் செல்வதைத் தடுக்க வேண்டும்; அதன் மூலம் பொது இடங்களில் மக்கள் ஒன்று கூடுவதைத் தடுத்து, கொரோனா பரவல் சங்கிலியை அறுத்தெறிய வேண்டும் என்பதுதான். ஆனால், இப்போது ஊரடங்கு மதிக்கப்படும் விதத்தைப் பார்க்கும்போது கொரோனா பரவல் சங்கிலியைத் துண்டிக்க முடியாது. தமிழ்நாட்டில் நடைமுறைப்படுத்தப்படும் ஊரடங்கு வெற்றி பெறுவதும், அதன் மூலம் கொரோனா வைரஸ் பரவல் கட்டுப்படுத்தப்படுவதும் பொதுமக்களாகிய நமது கைகளில்தான் உள்ளது. சுதந்திரம், தனி நபர் உரிமைகளைத் திகட்டத் திகட்ட அனுபவித்த நம்மால் வீட்டுக்குள் அடங்கி இருப்பது சிரமம்தான்.  ஆனால், நமது உயிரையும், மற்றவர்களின் உயிர்களையும் காப்பாற்றிக் கொள்ள இதைத் தவிர வேறு வழியில்லை. ஊரடங்கு என்பது கொரோனாவை ஒழிப்பதற்கான கசப்பு மருந்தாகும். சுயநலன் கருதியும், பொதுநலன் கருதியும் இக்கட்டுப்பாடுகளை அனைவரும் கண்டிப்பாகக் கடைப்பிடிக்க வேண்டும். கொரோனாவால் பாதிக்கப்படுவோரின் எண்ணிக்கையும், தினமும் உயிரிழப்போரின் எண்ணிக்கையும் மிகவும் கவலையளிக்கின்றன. தமிழ்நாட்டில் இன்றைய நிலையில் ஒன்றே முக்கால் லட்சம் பேர் கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருகின்றனர். தினமும் சுமார் 30,000 பேர் கொரோனா நோயால் பாதிக்கப்படுகின்றனர். தினமும் உயிரிழப்போரின் எண்ணிக்கை 300-ஐத் தொட்டுவிட்டது.    நமது கண் முன்னால் நேற்று வரை நன்றாக நடமாடிக் கொண்டிருந்தவர்கள் இன்று உயிரிழக்கும் துயரம் தமிழ்நாட்டில் அரங்கேறிக் கொண்டிருக்கிறது. எந்த அறிகுறியும் இல்லாமல் இருப்பவர்கள் கூட 24 மணி நேரத்தில் உயிரிழக்கும் கொடுமை நடக்கிறது. இறந்தவர்களின் உடல்களை எரிப்பதற்கு சுடுகாடுகளில் பல மணி நேரம் காத்திருக்கும் அவலமும் ஏற்பட்டுள்ளது. நோயால் பாதிக்கப்பட்டு ஆக்சிஜன் படுக்கை கிடைக்காமல் உயிருக்குப் போராடிக் கொண்டிருக்கும் கொடுமைகளை தினமும் தொலைக்காட்சி செய்திகளில் பார்த்துக் கொண்டுதான் இருக்கிறோம். இவ்வளவுக்குப் பிறகும் எந்தப் பொறுப்புமின்றி சாலைகளில் சுற்றித் திரிபவர்கள் ஆபத்தை விலைக்கு வாங்குவதாகவே பொருள்.  கொரோனா ஆபத்திலிருந்து தப்பவும், தொற்றுப் பரவலைத் தடுக்கவும் அனைவரும் வீடுகளில் அடங்கி இருப்பதுதான் ஒரே தீர்வு. எனவே ஊரடங்கை மக்கள் மதித்து நடக்க வேண்டும். வீடுகளை விட்டு எவரும் வெளியில் வருவதைத் தவிர்க்க வேண்டும்; வெளியில் வரும்போது கண்டிப்பாக முகக்கவசம் அணிய வேண்டும். வெளியில் சென்று வரும்போது கைகளை சோப்பு போட்டு நன்றாக கழுவ வேண்டும். இவற்றை விட முக்கியம் தமிழ்நாட்டில் பிறப்பிக்கப்பட்டுள்ள ஊரடங்கு முழுமையாகக் கடைப்பிடிக்கப்படுவதை தமிழக அரசும், காவல்துறையும் உறுதி செய்ய வேண்டும். முழு ஊரடங்கைப் பிறப்பித்ததுடன் கடமை முடிவடைந்ததாக நினைத்து ஒதுங்கிவிடக் கூடாது. நண்பகல் 12 மணிக்கு மேல் மருத்துவத் தேவை, அத்தியாவசியப் பணிகள் தவிர வேறு எதற்காகவும், எவரும் சாலைகளில் நடமாட வேண்டிய அவசியம் இல்லை.    அந்த நேரத்தில் சாலைகளில் செல்பவர்கள் எதற்காகச் செல்கின்றனர்? அவர்களிடம் உரிய ஆவணங்கள் உள்ளனவா? என்பதைக் காவல்துறையினர் விசாரிக்க வேண்டும். ஊரடங்கை மீறுவோர் மீது கடுமையான நடவடிக்கைகளை காவல்துறை எடுக்க வேண்டும். அப்போதுதான் அவர்கள் மீண்டும் அந்தத் தவறைச் செய்ய மாட்டார்கள். ஊரடங்கை கடுமையாகச் செயல்படுத்தினால் எதிர்ப்பைச் சந்திக்க வேண்டியிருக்குமோ? என்று அரசு அஞ்சக் கூடாது. மக்களைக் காப்பாற்ற வேண்டியது அரசின் கடமை. ஒரு நல்ல காரியத்திற்காக கடுமையான நடவடிக்கைகளை எடுப்பதில் தவறில்லை. எனவே, தமிழகத்தில் இனிவரும் நாட்களில் ஊரடங்கை அரசு கடுமையாகச் செயல்படுத்த வேண்டும் என ராமதாஸ் கோரிக்கை வைத்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-government-should-strictly-enforce-the-curfew-in-the-coming-days-ramadoss-qszsvx","image":["http:\/\/static.asianetnews.com\/images\/01de17q8g0ttv3awy2jvgjsq6v\/464005-ramadoss-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 05:20:22 +0530"},{"title":"'டாக்டர்' ரிலீஸ் குறித்து முக்கிய தகவலை வெளியிட்ட தயாரிப்பாளர்..!","text":"ஆனால் தற்போது கொரோனா இரண்டாவது அலை தீவிரமாக பரவி வருவதால், தற்போது படம் வெளியாவது சாத்தியம் இல்லை. மேலும் இரண்டு வாரங்களுக்கு கொரோனாவின் தீவிரத்தை கட்டுப்படுத்தும் விதமாக, முழு ஊரடங்கு போடப்பட்டுள்ளது. எனினும் தொடர்ந்து இந்த படம் குறித்து அப்டேட் கேட்டு வந்த ரசிகர்களுக்காக தயாரிப்பாளர் பதிவு ஒன்றை போட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/doctor-movie-producer-about-release-update-qszsj6","image":["https:\/\/static.asianetnews.com\/images\/01eeah6w11j5cc89n720v25dhm\/irumbu-thirai-fame-ps-mithran-to-direct-sivakarthikeyan-next-696x465-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 05:12:43 +0530"},{"title":"தாராளமாக நிதி கொடுங்கள்... முதலமைச்சர் ஸ்டாலினின் வேண்டுகோளுக்கு முதல் ஆளாக செவி சாய்த்த வைகோ...!","text":"இந்தியாவில் விஸ்வரூபம் எடுத்து வரும் கொரோனாவைக் கட்டுப்படுத்த மத்திய, மாநில அரசுகள் தீவிரமாக முயன்று வருகின்றன. தமிழகத்தில் அதிகரித்து வரும் தொற்றைக் கட்டுப்படுத்தும் வரும் வரும் 24ம் தேதி வரை முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.&nbsp;    இந்நிலையில் தமிழகத்தில் கொரோனா பெருந்தோற்றால் ஏற்பட்டுள்ள சவால்களை சமாளிக்கவும், மக்களின் வாழ்வாதாரத்தை பாதுகாக்கவும் முதலமைச்சரின் பொது நிவாரண நிதிக்கு தாராளமாக நன்கொடை வழங்கிட வேண்டுமென்று மு.க.ஸ்டாலின் கோரிக்கை விடுத்திருந்தார்.&nbsp;    அப்படி அளிக்கப்படும் ஒவ்வொரு நன்கொடைகளும் ஆக்சிஜன் உற்பத்தி மற்றும் சேமிப்பு நிலையங்கள் அமைத்தல், ஆக்சிஜன் வசதிகளுடன்கூடிய படுக்கைகளை அமைத்தல், ஆக்சிஜன் செரிவூட்டும் இயந்திரங்கள், ஆர்.டி.பி.சி.ஆர். கிட்டுகள், உயிர்காக்கும் மருந்துகள், தடுப்பூசிகள் மற்றும் பிற மருத்துவக் கருவிகளை வாங்குதல் போன்ற கொரோனா நிவாரண நடவடிக்கைகளுக்கு மட்டுமே முழுமையாகப் பயன்படுத்தப்படும் என்றும் உறுதியளித்தார்.&nbsp;    முதலமைச்சர் மு.க.ஸ்டாலினின் கோரிக்கையை ஏற்று முதல் ஆளாக மதிமுக பொதுச்செயலாளர் வைகோ நிதி அளித்துள்ளார். மறுமலர்ச்சி திராவிட முன்னேற்றக் கழகத்தின் சார்பில் ரூ 10,00,000 ( ரூபாய் பத்து இலட்சம்) நிதி வழங்கப்பட்டுள்ளது. இதற்கான காசோலையை அரியலூர் சட்டமன்ற உறுப்பினர் சின்னப்பா இன்று கூடுதல் தலைமைச் செயலாளர் கிருஷ்ணனிடம் வழங்கியதாகவும் மதிமுக சார்பில் தெரிவிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vaiko-given-rs-10-lakh-to-cm-relief-fund-for-corona-pandemic-qszs9x","image":["https:\/\/static.asianetnews.com\/images\/01f03x8xs7amxwcytff7j37rs2\/evzrnjivkakkuyg-jpg_760x400.jpg"],"pubdate":"Wed, 12 May 2021 05:07:10 +0530"}]