[{"title":"சிறு, குறு தொழில் நிறுவனங்களின் இஎம்ஐ-க்கு 6 மாதங்கள் சலுகை தருக: பிரதமர், ரிசர்வ் வங்கி ஆளுநருக்கு முதல்வர் ஸ்டாலின் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670138.jpg\" \/><\/p><p>சிறு, குறு தொழில் நிறுவனங்களின் இஎம்ஐ-க்கு 6 மாதங்கள் சலுகை தர வேண்டி பிரதமர், ரிசர்வ் வங்கி ஆளுநருக்கு முதல்வர் ஸ்டாலின் கடிதம் எழுதியுள்ளார்.<\/p>\n\n<p>முன்னதாக, கடந்த மே 9ம் தேதி முழு ஊரடங்கைச் செயல்படுத்துவது குறித்து, தொழில் மற்றும் வணிக சங்க அமைப்புகளுடன் முதல்வர் மு.க.ஸ்டாலின் ஆலோசனை நடத்தினார். அப்போது அவரிடம் சில கோரிக்கைகள் வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670138-cm-stalin-writes-to-pm-rbi-governor-seeking-exemption-from-emi-for-6-months.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670138.jpg"],"pubdate":"2021-05-12T21:27:41+00:00"},{"title":"கோவை மாவட்டத்தில் கரோனா தொற்று பரவல் தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்த வேண்டும்: கூடுதல் தலைமைச் செயலர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670136.jpg\" \/><\/p><p>மாவட்டத்தில் கரோனா தொற்று பரவல் தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்த வேண்டும் என, கோவையில் இன்று (மே 12) நடந்த ஆய்வுக்கூட்டத்தில் அதிகாரிகளுக்கு, கூடுதல் தலைமைச் செயலர் அதுல்ய மிஸ்ரா உத்தரவிட்டார்.<\/p>\n\n<p>தமிழக அரசின் வருவாய் பேரிடர் மேலாண்மைத்துறையின் கூடுதல் தலைமைச் செயலர் அதுல்ய மிஸ்ரா இன்று (மே 12) கோவைக்கு வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670136-keep-corona-at-bay-officer-tells-in-coimbatore.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670136.jpg"],"pubdate":"2021-05-12T21:07:35+00:00"},{"title":"வேலூர் மாவட்டத்தில் 3 தாலுக்காக்களில் ஆக்சிஜன் வசதியுடன் 351 படுக்கைகள் தயார்: ஆட்சியர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670135.jpg\" \/><\/p><p>வேலூர் மாவட்டத்தில் நோய்த் தொற்றால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க ஏதுவாக 3 தாலுக்காக்களில் ஆக்சிஜன் வசதியுடன் கூடிய 351 படுக்கைகள் ஏற்படுத்தப்பட்டு வருவதாகவும், விரைவில் இவை அனைத்தும் பயன்பாட்டுக்கு கொண்டு வரப்படும் என மாவட்ட ஆட்சியர் சண்முகசுந்தரம் தெரிவித்துள்ளார்.<\/p>\n\n<p>வேலூர் மாவட்டத்தில் கரோனா பெருந்தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. இன்று ஒரே நாளில் 698 பேருக்கு நோய்த் தொற்று உறுதி செய்யப்பட்டுள்ளது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670135-vellore-351-beds-with-oxygen-facility-ready.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670135.jpg"],"pubdate":"2021-05-12T20:58:45+00:00"},{"title":"மே 14 அன்று ரமலான் பண்டிகை: தலைமை காஜி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670134.jpg\" \/><\/p><p>இன்று பிறை தென்படாததால் மே 14 - வெள்ளிக்கிழமை அன்று ரமலான் பண்டிகை கொண்டாடப்படும் என்று தமிழக அரசின் தலைமை காஜி தெரிவித்துள்ளார்.<\/p>\n\n<p>இஸ்லாமியர்களின் புனிதப் பண்டிகை ரமலான் ஆகும். இறைவனின் திருவசனங்கள் இறங்கிய மாதம் என்பதால் ரமலான் மாதத்துக்குத் தனிச்சிறப்பு உண்டு. இஸ்லாமியர்களின் 5 கடமைகளில் இரண்டு கடமைகள் ரமலான் மாதத்தில் கடைப்பிடிக்கப்படுகின்றன. சூரிய உதயத்துக்கு முன் உணவு உண்டு, இடையில் அன்னம், தண்ணீர் இல்லாமல் சூரிய அஸ்தமனம் வரை நோன்பு இருக்கும் நிகழ்வை ரமலான் மாதத்தின் 30 நாட்களும் இஸ்லாமியர்கள் கடைப்பிடிப்பர். இது ஐந்து கடமைகளில் ஒன்றாகும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670134-ramadan-on-may-14-chief-ghazi-announces.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670134.jpg"],"pubdate":"2021-05-12T20:38:51+00:00"},{"title":"கரோனா சிகிச்சைக்கான மருத்துவக் கட்டமைப்புகளை மேம்படுத்த சென்னையைப் போல் மதுரைக்கும் தமிழக அரசு முக்கியத்துவம் கொடுக்குமா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670133.jpg\" \/><\/p><p>&amp;lsquo;கரோனா&amp;rsquo; சிகிச்சைக்கான மருத்துவக் கட்டமைப்புகளை மேம்படுத்த சென்னையைப் போல் மதுரைக்கும் தமிழக அரசு முக்கியத்துவம் கொடுக்குமா என்ற எதிர்பார்ப்பு எழுந்துள்ளது.<\/p>\n\n<p>தென் மாவட்டங்களில் &amp;lsquo;கரோனா&amp;rsquo; தொற்று நோய் வேகமாகப் பரவுகிறது. ஆக்ஸிஜன் வசதி கிடைக்காமல் நாளுக்கு நாள் உயிரிழப்பும் அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670133-will-madurai-gh-be-upgraded.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670133.jpg"],"pubdate":"2021-05-12T20:27:42+00:00"},{"title":"மின் கம்பி அறுந்து விழுந்து பலியான பெண்ணின் குடும்பத்துக்கு ரூ.9.70 லட்சம் இழப்பீடு: மனித உரிமை ஆணையம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670132.jpg\" \/><\/p><p>மின் கம்பி அறுந்து விழுந்து மின்சாரம் தாக்கி பலியான பெண்ணின் குடும்பத்தினருக்கு 9 லட்சத்து 70 ஆயிரம் ரூபாய் இழப்பீடு வழங்க தமிழக அரசுக்கு மாநில மனித உரிமை ஆணையம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>செங்குன்றம் அருகே பவானி நகரைச் சேர்ந்தவர் ராஜவேலு (40). இவர் அரிசி மண்டி வைத்துள்ளார். இவரது மனைவி காவேரி (35). இவர்களுக்கு இரு மகன்கள் உள்ளனர். மூத்த மகன் தனியார் பள்ளியில் 5-ம் வகுப்பு படித்து வந்தார். 2019ஆம் ஆண்டு நவம்பர் மாதம் 26-ம் தேதி வழக்கம்போல், மகனைப் பள்ளிக்கு அனுப்புவதற்காகத் தயார் செய்த காவேரி, பள்ளி வேனுக்காக வீட்டிற்கு வெளியே மகனுடன் காத்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670132-9-70-lakh-compensation-for-the-family-of-a-woman-who-lost-her-life-due-to-a-power-outage-human-rights-commission-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670132.jpg"],"pubdate":"2021-05-12T20:08:40+00:00"},{"title":"ஊரடங்கு தளர்வுக்குப் பிறகே மதுரை ஆவின் இயக்குனர்கள் தேர்தல் நடத்த வேண்டும்: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670131.jpg\" \/><\/p><p>கரோனா ஊரடங்கு தளர்த்தப்பட்ட பிறகே மதுரை ஆவின் இயக்குனர்கள் தேர்தல் நடத்த வேண்டும் என உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>மதுரை சக்கரைப்பட்டி தொடக்க  பால் உற்பத்தியாளர்கள் கூட்டுறவு சங்கத் தலைவர் பி.பெரியகருப்பன், உயர் நீதிமன்றக் கிளையில் தாக்கல் செய்த மனு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670131-madurai-aavin-elections-to-be-held-after-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670131.jpg"],"pubdate":"2021-05-12T20:05:56+00:00"},{"title":"மே 12 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670130.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 12) மாலை நிலவரப்படி தமிழகம் முழுக்க <strong>14,68,864 <\/strong>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670130-may-12.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670130.jpg"],"pubdate":"2021-05-12T19:48:33+00:00"},{"title":"மே 12 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670129.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (மே 12) மாலை நிலவரப்படி தமிழகம் முழுக்க <span style=\"background: transparent;\"><span style=\"line-height: 100%;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><font size=\"2\"><font style=\"font-size: 11pt;\"><b>14,68,864 <\/b><\/font><\/font><\/font><\/font><\/span><\/span>பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670129-may-12.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670129.jpg"],"pubdate":"2021-05-12T19:46:43+00:00"},{"title":"மருத்துவமனைகளுக்கு தேவையான மருத்துவர்கள், செவிலியர்களை மாவட்ட நிர்வாகமே நியமித்துக் கொள்ளலாம்: மாநில வருவாய் நிர்வாக ஆணையர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670128.jpg\" \/><\/p><p>அரசு மருத்துவமனைகளுக்குத் தேவையான மருத்துவர்கள், செவிலியர்கள் மற்றும் மருத்துவப் பணியாளர்களை மாவட்ட நிர்வாகமே நியமித்துக் கொள்ளலாம் என மாநில வருவாய் நிர்வாக ஆணையர் கே.பணீந்திர ரெட்டி தெரிவித்தார்.<\/p>\n\n<p>கரோனா தடுப்பு நடவடிக்கைகள் குறித்து புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் ஆட்சியர் பி.உமா மகேஸ்வரி தலைமையில் இன்று (மே 12) ஆய்வு செய்த பின்னர், செய்தியாளர்களிடம் பணீந்திர ரெட்டி கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670128-physicians-and-nurses-may-be-appointed-by-the-district-administration.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670128.jpg"],"pubdate":"2021-05-12T19:39:21+00:00"},{"title":"முதல்வர் ஸ்டாலின் கிரீன்வேஸ் சாலை அமைச்சர்கள் இல்லத்துக்கு மாறுகிறார்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670126.jpg\" \/><\/p><p>முதல்வர் ஸ்டாலின் இட நெருக்கடி, போக்குவரத்து நெரிசல் பிரச்சினை காரணமாக தனது சித்தரஞ்சன் தாஸ் இல்லத்திலிருந்து அமைச்சர்கள் வசிக்கும் கிரீன்வேஸ் சாலைக்குக் குடிபெயர உள்ளதாகத் தகவல் வெளியாகியுள்ளது.<\/p>\n\n<p>சட்டப்பேரவைத் தேர்தலில் திமுக கூட்டணி வெற்றி பெற்றது. தமிழக முதல்வராக ஸ்டாலின் பொறுப்பேற்றார். அவருடன் 33 அமைச்சர்கள் பொறுப்பேற்றனர். தமிழக அமைச்சர்கள், முதல்வர் வசிப்பதற்காக சென்னை ராஜா அண்ணாமலைபுரத்தில் உள்ள பசுமை வழிச் சாலையில் பெரும் பங்களாக்கள் உண்டு. இங்குதான் முதல்வர், சபாநாயகர், துணை சபாநாயகர், அமைச்சர்கள் முதல் நீதிபதிகள் வரை அனைவரும் குடியிருந்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670126-chief-minister-stalin-shifts-to-greenways-road-ministers-house.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670126.jpg"],"pubdate":"2021-05-12T19:31:14+00:00"},{"title":"சேலம், தருமபுரி மாவட்டங்களில் அறநிலையத்துறை சார்பில் அரசு மருத்துவமனைகளில் 5,000 உணவுப் பொட்டலம் வழங்க ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670125.jpg\" \/><\/p><p>இந்து சமய அறநிலையத்துறை சேலம் மண்டலம் சார்பில், சேலம், தருமபுரி மாவட்டங்களில், அரசு மருத்துவமனைகளில் நோயாளிகளுடன் உடனிருப்பவர்களுக்காக, தினமும் 5 ஆயிரம் உணவுப் பொட்டலங்கள் தயாரித்து வழங்குவதற்கு ஏற்பாடு செய்யப்பட்டுள்ளது.<\/p>\n\n<p>கரோனாவைக் கட்டுப்படுத்த முழு ஊரடங்கு அமலில் உள்ளது. இதனால், பெரும்பாலான உணவகங்கள் மூடப்பட்டுள்ளன. சில உணவகங்கள் மட்டும் பார்சல் விற்பனையை நடத்தி வருகின்றன. இந்நிலையில், அரசு மருத்துவமனைகளில் சிகிச்சை பெற்று வருபவர்களுடன் உடனிருப்பவர்களின் பசியைப் போக்குவதற்கு, இந்து சமய அறநிலையத்துறை சார்பில் உணவுப் பொட்டலம் வழங்கும் திட்டம் தொடங்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670125-free-food.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670125.jpg"],"pubdate":"2021-05-12T19:24:11+00:00"},{"title":"கரோனா பரவல்: முதல்வர் ஸ்டாலின் தலைமையில் நாளை அனைத்துக் கட்சிக் கூட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670124.jpg\" \/><\/p><p>தமிழகத்தில் ஏற்படுத்தப்பட்டுள்ள கரோனா பரவலைக் கட்டுப்படுத்த சட்டப்பேரவைக் கட்சித் தலைவர்கள் கூட்டம் முதல்வர் ஸ்டாலின் தலைமையில் சென்னை, தலைமைச் செயலகத்தில் நாளை நடக்கிறது. இந்தக் கூட்டத்தில் கரோனா தொற்றுப் பரவலைத் தடுக்கும் நடவடிக்கை குறித்து ஆலோசிக்கப்பட உள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலின் இரண்டாம் அலை வேகமாகப் பரவி வருகிறது. பாதிப்பு 30,000 ஆயிரத்தை நோக்கி நகர்கிறது. சென்னையில் ஒரு நாள் பாதிப்பு 7000- ஐக் கடந்து செல்கிறது. 1,62,000 பேர் மருத்துவமனையிலும், வீட்டுத் தனிமையிலும் சிகிச்சையில் உள்ளனர். இதில் சென்னையில் மட்டும் உச்சபட்சமாக 37,000க்கும் மேற்பட்டோர் தனிமைப்படுத்துதலில் உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670124-corona-localization-all-party-meeting-chaired-by-the-chief-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670124.jpg"],"pubdate":"2021-05-12T19:22:37+00:00"},{"title":"கரோனா காலத்தில் ‘சோப்’ அத்தியாவசிய பொருட்கள் பட்டியலில் இடம்பெறுமா?- தொழிற்சாலைகளை இயக்க முடியாமல் டிடெர்ஜென்ட் உற்பத்தியாளர்கள் தவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670123.jpg\" \/><\/p><p>தமிழக அரசும், மருத்துவர்களும் கூறுவதுபோல் அடிக்கடி கை கழுவவதற்கும், துணிகளை துவைக்கவும் பயன்படும் சோப் மற்றும் டிடெர்ஜென்ட் ஆகியவற்றை அத்தியாவசியப் பொருட்கள் பட்டியலில் சேர்க்கவும், அத்தொழிற்சாலை இயக்கவும் அனுமதிக்க வேண்டும் என்று அதன் உரிமையாளர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n\n<p>சிறுகுறு தொழில் நிறுவனங்களுக்கு தமிழக அரசு 14 வகையான சலுகைகளை வழங்கியிருக்கிறது. இதற்கு அந்த நிறுவனங்கள் தமிழக அரசின் இந்த அறிவிப்பிற்கு வரவேற்பும், நன்றியும் தெரிவித்துக் கொண்டிருக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670123-detergent-factory-owners-seek-government-to-consider-detergents-as-essential-item.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670123.jpg"],"pubdate":"2021-05-12T19:21:57+00:00"},{"title":"மதுரையில் வெயில், கரோனாவால் எலுமிச்சம் பழ விலை அதிகரிப்பு: ஒரு பழம் 8 ரூபாய்க்கு விற்பனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670120.jpg\" \/><\/p><p>மதுரையில் வெயலின் தாக்கம் அதிகரித்துள்ளதோடு கரோனா தொற்றைத் தடுக்க எலுமிச்சை சாறு பிழிந்து குடிக்க பொதுமக்கள் அதிகளவு எலுமிச்சம் பழங்களை வாங்குவதால் அதன் விலை உயர்ந்துள்ளது.<\/p>\n\n<p>மதுரையில் வழக்கமாகவே மார்ச் முதல் மே வரை வெயில் அதிகளவில் இருப்பதுண்டு.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670120-lemon-price-soar-high-in-madurai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670120.jpg"],"pubdate":"2021-05-12T19:05:55+00:00"},{"title":"குணமடைந்தோரிடம் மீதமிருக்கும் மருந்தை ஏழை, எளிய நோயாளிகளுக்கு அளிக்கும் மருத்துவ இணையர்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/12\/800x400\/117621.webp\" \/><\/p><p><strong>மும்பையை சேர்ந்த ஒரு மருத்துவ இணையர், கொரோனாவிலிருந்து குணமடைந்த நோயாளிகளிடம் மீதமிருக்கும் மருந்துகளை பெற்றுக்கொண்டு, அவற்றின் உடனடி தேவையிருக்கும் கொரோனா நோயாளிகளுக்கு அதை தானமாக வழங்கி வருகின்றனர்.<\/strong><\/p>\n<p>இந்த முயற்சியை, மருத்துவர் மார்கஸ் ரானே மற்றும் அவர் மனைவி மருத்துவர் ரெய்னா இணையர் கடந்த மே 1 ம் தேதி முதல் செய்துவருகின்றனர்.<\/p>\n<p>இதுபற்றி&nbsp;இணையரில் ஒருவரான மருத்துவர் ரெய்னா கூறும்போது, \"எங்களுடன் பணியாற்றிய மருத்துவ பணியாளர்களின் குடும்பத்தை சேர்ந்தவர்கள், கொரோனாவால் சமீபத்தில் பாதிக்கப்பட்டனர். மருந்துகளின் தட்டுப்பாடு, அதீத விலை காரணமாக அவர்களால் உரிய நேரத்தில் அம்மருந்துகளை பெற முடியவில்லை. அப்போது எனக்கு தெரிந்த கொரோனாவிலிருந்து குணமடைந்த ஒருவரிடம் விசாரித்த போது, அவருக்கு வாங்கப்பட்ட அதே மருந்து, மீதமிருப்பதாக கூறினார். உடனடியாக அதை வாங்கி, எங்களுடன் வேலைப்பார்த்தவரின் குடும்பத்தை சேர்ந்தவருக்கு கொடுத்தோம். அப்போதுதான் இந்த ஐடியா தோன்றியது\" எனக்கூறியுள்ளார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620823716274.png\" \/><\/p>\n<p>மேலும், &ldquo;எங்களுடைய வீட்டின் அருகில் குடியிருக்கும் கட்டிடங்களில் வசிக்கும் 7 - 8 தன்னார்வலர்கள் உதவியுடன், இதை அனைவரும் சேர்ந்து செய்ய தொடங்கிவிட்டோம். மருந்து வாங்குவதற்கு நேரடியாக செல்ல முடியாமல் சிரமப்படும் நபர்களுக்கும் இவர்கள் உதவி வருகின்றோம்.&nbsp;கடந்த வாரத்தில்&nbsp;மட்டும், ஏறத்தாழ 20 கிலோகிராம் உபயோகப்படுத்தப்படாத கொரோனா மருந்துகளை, குணமடைந்தோரிடமிருந்து நாங்கள் பெற்றிருக்கிறோம். கிடைத்த மருந்துகளை, ஆரம்ப சுகாதார மருந்துகளில் அளித்துவிட்டு, அதன்மூலம் ஏழை எளியோருக்கு இதை விநியோகிக்க திட்டமிட்டுள்ளோம்&rdquo; என அவர் கூறியுள்ளார்.<\/p>\n<p>தொடர்ந்து இவர்களுக்கு உதவிபுரிய முன்வந்தோர் எண்ணிக்கை அதிகரித்ததன் காரணமாக, அருகிலிருக்கும் நூற்றுக்கும் மேற்பட்ட <span>குடியிருக்கும்&nbsp;<\/span>கட்டிடங்களிலுள்ள&nbsp;குடும்பத்தினர், அவர்கள் குணமானவுடன் மீதமிருக்கும் மருந்தை தருவதாக உறுதியளித்துள்ளனராம்.<\/p>\n<p>குணமடைந்தோரிடமிருந்து பெறப்படும் மருந்துகளில் ஆன்டிபயாடிக் மருந்துகள், வலி நிவாரணிகள், ஸ்டீராய்டுகள், ஆன்டாசிட்ஸ், வைட்டமின் மாத்திரைகள் உட்பட பல மாத்திரைகள் கிடைப்பதாக இவர்கள் குறிப்பிடுகின்றனர். ஒருசிலர் மருந்து மாத்திரைகள் மட்டுமன்றி, பல்ஸ் ஆக்சிமீட்டர் - தெர்மாமீட்டர் போன்றவற்றைகூட கொடுக்கின்றார்களாம்.<\/p>\n<p>இவர்களின் இந்த சேவைக்கு பலரும் பாராட்டு தெரிவித்து வருகின்றனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102270\/Doctor-couple-collects-unused-Covid-19-meds-to-help-needy-patients.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102270\/Doctor-couple-collects-unused-Covid-19-meds-to-help-needy-patients.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/12\/800x400\/117621.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1620823716274.png"],"pubdate":"2021-05-12T18:49:44+00:00"},{"title":"கொரோனா கால மகத்துவர்: ஒரு மாத சம்பளத்தை கொரோனா நிதியாக வழங்கிய நடத்துனர் நேசமணி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/12\/800x400\/117622.webp\" \/><\/p><p><strong>நாமக்கல் மாவட்டம் திருச்செங்கோடு அரசு போக்குவரத்து பணிமனையில் நடத்துனராக பணிபுரியும் நேசமணி என்பவர் தனது ஒரு மாத சம்பளம் 33 ஆயிரத்தை முதலமைச்சர் கொரோனா நிவாரண நிதிக்கு வழங்கியுள்ளார் இது மக்கள் மத்தியில் பெரும் வரவேற்பை ஏற்படுத்தியுள்ளது.<\/strong><\/p>\n<p>போக்குவரத்து தொழிற்சங்கங்கள் முதலமைச்சர் கொரோனா நிவாரண நிதிக்கு ஒரு நாள் சம்பளம் வழங்க வேண்டும் என்று தொழிலாளர்களை கேட்டுக்கொண்டதை அடுத்து தொழிலாளிகள் நிவாரண நிதிக்கு ஒரு நாள் சம்பளத் தொகையை வழங்கி வருகின்றனர்.<\/p>\n<p>இந்நிலையில் நாமக்கல் மாவட்டம் திருச்செங்கோடு அரசு போக்குவரத்து பணிமனையில் நடத்துனராக பணி செய்து வருபவர் நேசமணி இவர், தனது ஒரு மாத சம்பளமான ரூபாய் 33 ஆயிரத்தை கோடிட்ட காசோலையாக முதலமைச்சர் கொரோனா நிவாரண நிதிக்கு வழங்கியுள்ளார்.<\/p>\n<p>இதுபோன்று மற்றவர்களும் முதலமைச்சர் கொரோனா நிவாரணத்திற்கு நிதி வழங்க வேண்டும் என்றும் கேட்டுக் கொண்டுள்ளார் இவரது செயலை பொதுமக்கள் பெரிதும் பாராட்டி வருகின்றனர்.<br \/><br \/><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/102271\/Corona-Term-Magnificent-Nesamani-the-conductor-who-donated-a-months-salary-to-the-Corona-Fund.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/102271\/Corona-Term-Magnificent-Nesamani-the-conductor-who-donated-a-months-salary-to-the-Corona-Fund.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/12\/800x400\/117622.webp"],"pubdate":"2021-05-12T18:32:27+00:00"},{"title":"அதிகரிக்கும் கரோனா: காரைக்காலில் செவிலியர் பணிக்கான நேர்முகத் தேர்வு தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670117.jpg\" \/><\/p><p>கரோனா தொற்று அதிகரித்து வரும் சூழலில், காரைக்கால் அறிஞர் அண்ணா அரசு கலைக் கல்லூரி வளாகத்தில், ஒப்பந்த அடிப்படையிலான செவிலியர் பணி நியமனத்துக்கான நேர்முகத் தேர்வு இன்று நடைபெற்றது.<\/p>\n\n<p>காரைக்கால் மாவட்டத்தில் நாளுக்கு நாள் கரோனா தொற்று அதிகரித்து வரும் நிலையில், அரசு மருத்துவமனை, ஆரம்ப சுகாதார நிலையங்களில் மருத்துவர்கள், செவிலியர்கள் உள்ளிட்டோர் போதுமான எண்ணிக்கையில் இல்லை என்று தொடர்ந்து புகார்கள் எழுப்பப்பட்டு வந்தன. இந்நிலையில் கரோனா நெருக்கடியை எதிர்கொள்ளும் வகையில், காரைக்காலில் ஒப்பந்த அடிப்படையில் மருத்துவர்கள், செவிலியர்கள், கிராமப்புறச் செவிலியர்கள், ஆய்வகத் தொழில்நுட்பவியலாளர்கள் உள்ளிட்டோரை நியமிக்க புதுச்சேரி அரசு அறிவிப்பு வெளியிட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670117-increasing-corona-interview-for-the-job-of-a-nurse-in-karaikal-begins.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670117.jpg"],"pubdate":"2021-05-12T18:30:15+00:00"},{"title":"காரைக்குடி அரசு மருத்துவமனையில் கர்ப்பிணிகளுக்கு கரோனோ தனி வார்டு இல்லை: சிவகங்கை மருத்துவக் கல்லூரிக்கு அனுப்பப்படும் அவலம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670116.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம் காரைக்குடி அரசு மருத்துவமனையில் தொடர்ந்து கர்ப்பிணிகளுக்கும் கரோனா தொற்று உறுதி செய்யப்பட்டு வருகிறது.<\/p>\n\n<p>மேலும் அவர்களுக்கு தனி வார்டு இல்லாததால் சிவகங்கை அரசு மருத்துவக் கல்லூரிக்கு அனுப்புவதாக புகார் எழுந்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670116-.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670116.jpg"],"pubdate":"2021-05-12T18:27:50+00:00"},{"title":"பிளஸ் 2 பொதுத்தேர்வு கண்டிப்பாக நடத்தப்படும்: அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670113.jpg\" \/><\/p><p>பிளஸ் 2 பொதுத்தேர்வு கண்டிப்பாக நடத்தப்படும் என்று பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக இன்று அவர் சென்னையில் செய்தியாளர்களுக்கு அளித்த பேட்டி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/670113-plus-2-public-exam-will-definitely-be-held-minister-anbil-mahesh.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670113.jpg"],"pubdate":"2021-05-12T18:07:32+00:00"},{"title":"அரசு மருத்துவமனை, ஆரம்ப சுகாதார நிலையங்களில் 5 ஆண்டுக்கு மேல் பணிபுரியும் பல்நோக்கு பணியாளர்கள் நிரந்தரம் செய்யப்படுவார்களா?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670111.jpg\" \/><\/p><p>தமிழகத்தில் அரசு மருத்துவமனை, ஆரம்ப சுகாதார நிலையங்களில் 5 ஆண்டுகளுக்கு மேல் தினக்கூலியாக பணிபுரியும் பல்நோக்கு பணியாளர்களை பணி நிரந்தரம் செய்ய வேண்டுமென கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>அரசு மருத்துவமனைகள், ஆரம்ப சுகாதார நிலையங்களில் தூய்மைப் பணியாளர், மருத்துவமனைப் பணியாளர், செவிலிய உதவியாளர் போன்ற பணியிடங்கள் ஒருங்கிணைக்கப்பட்டு 2013-ம் ஆண்டு பல்நோக்கு மருத்துவப் பணியாளர் பணியிடங்கள் ஏற்படுத்தப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670111-multi-speciality-staff-working-over-5-years-expect-job-permanance.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670111.jpg"],"pubdate":"2021-05-12T17:59:54+00:00"},{"title":"மருத்துவமனைகளில் செயல்படும் தடுப்பூசி மையங்களை வேறு இடங்களுக்கு மாற்றுக: உயர் நீதிமன்றம் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670110.jpg\" \/><\/p><p>மருத்துவமனைகளில் செயல்படும் தடுப்பூசி மையங்களுக்கு, நோய்ப் பரவல் பயம் காரணமாக பொதுமக்கள் வரத் தயங்குவதை கருத்தில் கொண்டு, தடுப்பூசி மையங்களை வேறு இடத்திற்கு மாற்றும்படி தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>கரோனா தடுப்பு மருந்துகளின் இருப்பு, சிகிச்சை முறைகள், ஆக்சிஜன் மற்றும் படுக்கைகளின் இருப்பு குறித்து சென்னை உயர் நீதிமன்றம் தாமாக முன்வந்து எடுத்து விசாரிக்கும் வழக்கு தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி அமர்வில் இன்று மீண்டும் விசாரணைக்கு வந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670110-relocation-of-operational-vaccination-centers-in-hospitals-high-court-instruction.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670110.jpg"],"pubdate":"2021-05-12T17:52:05+00:00"},{"title":"தமிழகத்தில் இன்று 30,355 பேருக்குக் கரோனா தொற்று; சென்னையில் 7564 பேருக்கு பாதிப்பு: 19,508 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670109.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 30,355 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 14,68,864. சென்னையில் மட்டும் இதுவரை மொத்தம் 4,12,505 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 12,79,658.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670109-may-12-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670109.jpg"],"pubdate":"2021-05-12T17:38:04+00:00"},{"title":"புதுச்சேரியில் நிலவும் கடும் குழப்பமான சூழல்; என்.ஆர்.காங்கிரஸுக்கு நெருக்கம் காட்டும் திமுக - கனவு பலிக்காது என விமர்சிக்கும் பாஜக","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670108.jpg\" \/><\/p><p>முதல்வர் மருத்துவமனையில் உள்ள சூழலில் பாஜகவின் அடுத்தடுத்த நடவடிக்கையால் கடும் குழப்பமான சூழல் புதுச்சேரியில் நிலவுகிறது. இந்நிலையில், என்.ஆர்.காங்கிரஸுக்கு திமுக நெருக்கம் காட்டுகிறது. ஆனால், திமுகவின் கனவு பலிக்காது என்று பாஜக விமர்சித்துள்ளது.<\/p>\n\n<p>புதுவை சட்டப்பேரவைத் தேர்தலில் என்.ஆர்.காங்கிரஸ், பாஜக, அதிமுக ஓரணியாகவும், காங்கிரஸ், திமுக, இந்தியக் கம்யூனிஸ்ட், விடுதலைச் சிறுத்தைகள் ஓரணியாகவும் போட்டியிட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670108-bjp-nr-congress-issue-in-puducherry.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670108.jpg"],"pubdate":"2021-05-12T17:33:40+00:00"},{"title":"பொது ஊரடங்கையொட்டி மதுரையில் மக்கள் நடமாட்டத்தை ட்ரோன் மூலம் கண்காணிக்கும் போலீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670107.jpg\" \/><\/p><p>கரோனா தொற்று இரண்டாம் அலை பரவல் வேகமெடுத்துள்ளது. பாதிப்பைக் கட்டுப்படுத்தும் வகையில் பல்வேறு நடவடிக்கைகளை அரசு எடுத்துள்ளது.<\/p>\n\n<p>இருப்பினும், தமிழகத்தில் மே 24ம் தேதி வரை 14 நாட்களுக்கு முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/670107-police-inspect-public-using-drone.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/12\/large\/670107.jpg"],"pubdate":"2021-05-12T17:29:27+00:00"}]