[{"title":"Rasi Palan 28th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 28th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 28th May 2021: இன்றைய ராசி பலன், மே 28ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>உங்கள் விளக்கப்படத்தின் ஆழ்ந்த உணர்ச்சிபூர்வமான பகுதி தொடர்பாக சந்திரன் அதன் சுழற்சியில் உச்சக்கட்டத்தை அடைகிறது. ஆனால் அடுத்து என்ன நடக்கிறது என்பதை யாருடையா யூகத்தாலும் கனிக்கப்பது கடினம். அது ஓரளவுக்கு, உயரும் பதற்றத்தை முன்னறிவிப்பது எளிதானது என்றாலும், நீங்கள் எவ்வாறு பதிலளிப்பீர்கள் என்பதை யாரும் கணிக்க முடியாது. நான் சொல்வது எல்லாம்: எல்லா நேரங்களிலும் குறைந்தபட்சம் எச்சரிக்கையுடன் இருப்பது நல்லது.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>உங்கள் நடவடிக்கையை மேற்கொள்ள நீங்கள் சந்தேகத்திற்கு இடமின்றி தயாராக உள்ளீர்கள். ஆனால் நாளை வரை வராத சாத்தியக்கூறுகளை நீங்கள் ஏற்கனவே உணர்கிறீர்கள். குறுகிய எண்ணம் கொண்டவர்களுக்கு இன்று திறந்த எல்லைகள் மற்றும் தொலைநோக்கு அணுகுமுறைகளை ஆதரிக்கிறது, ஆனால் என்ன நடக்கிறது என்பதை உண்மையில் அறிந்தவர்களுக்கு நீங்கள் உங்கள் முயற்சியை &nbsp;விட்டுச் செல்வது சிறந்தது.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>உங்கள் தற்போதைய சூழ்நிலையிலிருந்து கற்றுக்கொள்ள நிறைய இருக்கிறது. சிறிய, அற்பமான அன்றாட நிகழ்வுகள் கூட மிகவும் ஆழமான முக்கியத்துவத்தைக் கொண்டிருக்கலாம்; ஆனால் நீங்கள் அதை உடனடியாகப் பெறாவிட்டாலும், அடுத்த மாதம் உங்களுக்கு இன்னொரு வாய்ப்பு கிடைக்கும் &#8211; அதற்குப் பிறகு ஒரு மாதம் வாய்ப்பு கிடைக்கலாம்!<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>உங்களை ஏமாற்றுவது என்ன? உங்களுக்கு எங்கும் கிடைக்கவில்லை என்ற உணர்வு இருக்க முடியுமா? அல்லது யாராவது உங்களைத் தள்ளிவிட்டார்களா? இரண்டிலும் நீங்கள் நன்றாக உணரப் போகிறீர்கள் என்று தோன்றுகிறது, ஆனால் நீங்கள் கூட்டாளர்களுடன் இணைத்து அவர்களை முன்னிலை வகிக்க அனுமதித்தால் மட்டுமே இது சாத்தியமாகும். நண்பர்களுக்கும் போட்டியாளர்களுக்கும் நீங்கள் நட்பின் கையை நீட்ட வேண்டும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>இன்றைய முன்னணி கிரக அம்சங்கள் இரண்டும் கற்பனையானவை, கொஞ்சம் மாயமானவை. இதன் மூலம் நீங்கள் எவ்வாறு பயனடையலாம் என்பதை ஒரு தொடக்கத்திற்கு, உங்கள் கனவுகளை நீங்கள் கேட்கலாம். ஆனால் உங்கள் கனவுகளை நீங்கள் நினைவில் கொள்ள முடியாவிட்டால், அவை அனைத்தும் முழுமையான முட்டாள்தனம் அல்ல, உண்மையான பிரச்சினையின் தீர்வுக்கான சுட்டிகளாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு மகிழ்ச்சியான நல்ல விடுமுறைக்கு தகுதியானவர் என்பதை நினைவில கொள்ளுங்கள். நீங்கள் இயற்கையால் பணிபுரியும் பணியாளர், எனவே நீங்கள் எப்போதுமே சில ஓய்வு நேரங்களில் கசக்கிவிட வேண்டும், ஆனால் உங்களை எளிதாகப் பயன்படுத்திக்கொள்ளவும், உங்களால் முடிந்தவரை அதிக நேரம் ஒதுக்கவும் மற்றவர்கள் உங்களிடம் கெஞ்சலாம். உங்கள் வருமானம் மற்றும் செலவு ஆகிய இரண்டிலும் மாற்றங்கள் எதிர்பார்க்கப்படுவதால், உங்கள் நிதி அதிர்ஷ்டம் மாறப்போகிறது.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>சிந்தனைக்கு இடைநிறுத்துமாறு மற்வாகள் உங்களுக்கு அறிவுறுத்தினால், அதற்கு காரணம் உங்கள் கிரகங்கள் உங்களை விரைந்து செல்லுமாறு வலியுறுத்துகின்றன. நீங்கள் பெருகிய முறையில் பொறுமையிழந்து இருக்கக்கூடும், ஆனால் உங்கள் சூழ்நிலைகள் மாறிக்கொண்டே இருக்கின்றன &#8211; அதனால்தான் நீங்கள் ஒவ்வொரு அடியையும் உரிய கவனத்துடன் கருத்தில் கொள்ள வேண்டும். மேலும், வேலையில், உங்களுக்குத் தெரிந்தவர் &#8211; அவர்களுடன் நீங்கள் எவ்வாறு பழகுவது என்பதை இது கணக்கிடுகிறது.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>அந்த சூரிய-சந்திரன் சீரமைப்புகளில் ஒன்று இன்று உள்ளது, இது உணர்ச்சிகளைத் தூண்டுகிறது மற்றும் உற்சாகத்தை உருவாக்குகிறது. தீர்த்துக்கொள்ள உங்களுக்கு சில நிதி தளர்வான முனைகள் இருக்கலாம், ஆனால் உங்களை எல்லாவற்றிற்கும் மேலாக சிக்கலாக்கும் ஒரு பிரச்சினை முக்கியமல்ல என்பதை நீங்கள் விரைவில் உணருவீர்கள். உங்கள் உணர்ச்சி நட்சத்திரங்கள் இன்னும் பயனளிக்கின்றன, அது உங்கள் காதல் நம்பிக்கையை வலுப்படுத்த வேண்டும் என்பதை நினைவில் கொள்ளுங்கள் -.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>இன்றைய நிலைமை ஓரளவு அசாதாரணமானது. உங்கள் அடையாளத்தில் சூரியனுக்கும் சந்திரனுக்கும் இடையில் நீங்கள் ஒரு சவாலை எதிர்கொண்டது இந்த ஆண்டில் இது இரண்டாவது முறையாகும், மேலும் நீங்கள் டிஜோ வு உணர்வைக் கொண்டிருக்கலாம் &#8211; நீங்கள் முன்பு இருந்த்தை போல. ஒரே வித்தியாசம் என்னவென்றால், உங்களைச் சுற்றியுள்ள இந்த நேரத்தில் உண்மையில் உங்களின் நிலை பற்றி ஏதாவது செய்ய வாய்ப்பு உள்ளதா என்பதை பார்க்க வேண்டும்!<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் உங்கள் காலில் சற்று நிலையற்றவராக இருக்கலாம், உணர்ச்சிவசமாக பேசலாம், ஆனால் அது மிகவும் இயல்பானது. எல்லாவற்றிற்கும் மேலாக, உங்கள் விளக்கப்படத்தின் ஓரளவு உணர்திறன் வாய்ந்த பகுதிகளில் சூரியனும் சந்திரனும் ஒருவரையொருவர் எதிர்கொள்கின்றன. தனிப்பட்ட விஷயங்களைத் தொடர இது ஒரு சிறந்த தருணம், இது மற்றவர்களை உள்ளடக்கியது அல்ல, ஆனால் இது உங்களுக்கு ஒரு பெரிய விஷயமாகும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>சில நண்பர்கள் கணிக்க முடியாத மனநிலையில் இருந்தாலும், நீங்கள் சமூக ரீதியாக ஒரு சிறந்த நிலையில் இருக்கிறீர்கள். அவர்கள் எப்போதும் கண்ணுக்குத் தெரியாததால், குழப்பத்தை ஏற்படுத்துவதுவார்கள். ஆனால் அதை நீங்களே எடுத்துக்கொள்ள எந்த காரணமும் இல்லை. ஒரு உறவு இன்னும் கடின உழைப்பாக இருக்கலாம், ஆனால் பின்னர், நீங்கள் அதிக முயற்சி செய்தால் உங்கள் வெகுமதிகள் சிறப்பாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் உண்மையிலேயே ஓய்வெடுக்க உங்கள் விளக்கப்படத்தின் மேல் பகுதிகளில் அதிகமாக நடக்கிறது. ஆனால் நீங்கள் சுறுசுறுப்பாகவும் ஆற்றலுடனும் வைத்திருந்தால் நீங்கள் நன்றாக இருப்பீர்கள் என்று அர்த்தம். உங்கள் அக்கறைகளையும் துயரங்களையும் மறந்து, சில தீவிரமான மற்றும் பிஸியான நாட்டத்தில் நீங்கள் உங்களை இழப்பீர்கள்; இது ஒரு வகையான அதிநவீன இடப்பெயர்ச்சி செயல்பாடு போன்றதாகும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-28th-2021-rasipalan-306899\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Horoscope-2-1.jpg"],"pubdate":"Fri, 28 May 2021 07:00:50 +0530"},{"title":"நாடு முழுவதும் இதுவரை 18,980 டன் ஆக்சிஜன் விநியோகம் -மத்திய அரசு அறிவிப்பு","text":"நாடு முழுவதும் இதுவரை 18ஆயிரத்து 980 டன் திரவ ஆக்சிஜன் விநியோகம் செய்யப்பட்டுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது.\nகொரோனா இரண்டாம் அலை தீவிரம் பிடித்த நிலையில், மாநிலங்களுக்கு ஆக்சிஜன் விநியோகிக்கும் பணியை இந்திய ரயில்வே மேற்கொண்டு வருகிறது. அந்த வகையில், இதுவரை ஆக்சிஜன் விரைவு ரயில்கள் மூலம் 15 மாநிலங்களுக்கு 18ஆயிரத்து 980 டன் திரவ ஆக்சிஜன் விநியோகம் செய்யப்பட்டுள்ளது. இந்தப் பணியில் 284 ஆக்ஸிஜன் விரைவு ரயில்கள் ஈடுபட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/147080-நாடு-முழுவதும்-இதுவரை-18,980-டன்-ஆக்சிஜன்-விநியோகம்--மத்திய-அரசு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622165611147080.jpg"],"pubdate":"Fri, 28 May 2021 07:00:50 +0530"},{"title":"இந்தியாவில் கொரோனா பாதிப்பு இறங்குமுகம்..!","text":"இந்தியாவில் கொரோனா 2-ஆவது அலையின் தாக்கம் குறைந்து வருவதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது.\nஇதுதொடர்பாக அந்த அமைச்சகம் வெளியிட்ட அறிக்கையில், ‘நாட்டில் கடந்த 20 நாள்களாக, புதிதாக பதிவாகும் கொரோனா பாதிப்பின் எண்ணிக்கை தொடர்ந்து குறைந்து வருவதாக குறிப்பிடப்பட்டுள்ளது.\nகடந்த வாரம் முதல் சிகிச்சையில் இருக்கும் கொரோனா நோயாளிகளின் எண்ணிக்கையும் குறைந்து வருவதாக 24 மாநிலங்கள் தெரிவித்துள்ளன என்றும் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147079-இந்தியாவில்-கொரோனா-பாதிப்பு-இறங்குமுகம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622164974147079.jpg"],"pubdate":"Fri, 28 May 2021 06:49:04 +0530"},{"title":"சாப்பாட்டு ராமனுக்கு சாப்பாடு இனி ஜெயிலிலே..! அண்டாவாயர் போலி டாக்டராம்..!","text":"சித்தமருத்துவம் படித்துவிட்டு ஆங்கிலமருத்துவம் பார்த்து வந்த யூடியூப் பிரபலம் சாப்பாட்டு ராமன் கள்ளக்குறிச்சி அருகே போலீசாரால் கைது செய்யப்பட்டார். அகப்பை சோற்றை அப்படியே உருண்டையாக்கி சாப்பிட்டு பிரபலமானவர், ஆங்கில மருந்துகளை நோயாளிகளுக்குக் கொடுத்ததால் அகப்பட்டுக் கொண்ட பின்னணி குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு...\nமங்களகரமாக மஞ்சளில் ஆரம்பிக்க பல குக்கிங் சேனல்கள் இருந்தாலும், ஒரு குக்கர் பிரியாணியை இலையில் கொட்டி, அதில் தயிரை ஊற்றி ஒற்றை ஆளாக சில நிமிடங்களிலேயே வாயில் உருட்டிப்போட்டதால் யூடியூப்பில் பிரபலமானவர் சாப்பாட்டு ராமன் என்று அழைக்கப்படும் சித்தமருத்துவர் பொற்செழியன்..!\nகள்ளக்குறிச்சி மாவட்டம் சின்னசேலம் அடுத்த கூகையூர் கிராமத்தில் சித்தமருத்துவம் பார்த்து வந்த சாப்பாட்டுராமன் பொற்செழியன், அய்யப்பன் என்ற பெயரில் சித்தாகிளினிக்கும் நடத்திவந்தார். 60 வயதான பொற்செழியன் சித்தமருத்துவத்தில் பி.இ.எம்.எஸ் படித்துவிட்டு கடந்த 28 வருடங்களாக கிளினிக் நடத்திவந்தாலும். 80ஸ் ரஜினியின் ஹேர் ஸ்டைலில்.... ஹேர் டை உபயத்தால் கருகரு முடியுடன்.... சாப்பாட்டுராமன் என்ற யூடியூப் சேனல் மூலம் அசைவ உணவுகளை சாப்பிட்டே பிரபலமானார்.\nஎப்படி இவரால் மட்டனையும் சிக்கனையும் இவ்வளவு வேகமாக சாப்பிடமுடிகிறது ? என்று வியந்தவர்கள் ஏராளம்..! இதனால் 3 ஆண்டுகளில் 10 லட்சம் சப்ஸ்கிரைபர்களை கடந்தார் சாப்பாட்டுராமன். சாப்பிட்டால் எளிதில் ஜீரணமாகும் சித்த மருந்துகளையும் ஆன்லைன் வாயிலாக விற்று வந்தார்.\nஇந்த நிலையில் சித்தமருத்துவரான பொற்செழியன், ஆங்கில மருத்துவம் பார்த்துவருவதாக கள்ளக்குறிச்சி மாவட்ட ஆட்சித்தலைவருக்கு புகார்கள் சென்றன. இதனிடையே 3 நாட்களுக்கு முன்பு யூடியூப்பில் வீடியோ ஒன்று வெளியிட்ட சாப்பாட்டு ராமன் ஜி, கொரோனா வராமல் இருக்க ஹீலர் பாஸ்கர் பாணியில் கொடுத்த டிப்ஸ் அவரை சர்ச்சையில் சிக்க வைத்தது.\nஊரே பதறும் கொரோனாவுக்கு சித்தமருத்துவம் சொல்வதாக கூறி அவர் தெரிவித்த கருத்துகள் ஐ.சி.எம்.ஆர் வழிகாட்டுதலுக்கு எதிரானது என்று கூறப்படுகின்றது. இதையடுத்து சாப்பாட்டுராமனின் கிளினிக்கிற்கு காவல்துறையினருடன் சென்ற மாவட்ட சுகாதாரத்துறை அதிகாரிகள் தீவிர சோதனை நடத்தியுள்ளனர்.\nஅங்கு பொற்செழியன், தன்னிடம் சிகிச்சைக்கு வருவோரிடம், ஆங்கில மருந்துகள் வழங்குவது உறுதி செய்யப்பட்டது. அவரது கிளினிக்கில் இருந்து ஏராளமான ஆங்கில மருந்து மாத்திரைகள் கைப்பற்றப்பட்டன. இதனை தொடர்ந்து ஆங்கில மருத்துவம் பார்த்த போலி டாக்டராக வழக்குப் பதிவு செய்யப்பட்டு சாப்பாட்டுராமனான பொற்செழியனை கீழ்குப்பம் காவல்துறையினர் கைது செய்தனர். கள்ளக்குறிச்சி நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட சாப்பாட்டு ராமன் பொற்செழியனை நீதிமன்ற உத்தரவுப்படி போலீசார் ஜெயிலில் அடைத்தனர்.\n3 நாட்களுக்கு முன்பு வெளியிட்ட வீடியோவில் கூட, கொரோனா பாதிப்பால் மக்கள் அவதிப்படும் சூழலில், வீட்டில் அமர்ந்து சாப்பிட்டுக் கொண்டு வீடியோ பதிவிடுவதற்கு தனது மனசுக்கு ஒப்புக் கொள்ளவில்லை என்றும் அதனால் கடந்த ஒரு மாதமாக வீடியோ எதும் பதிவிடவில்லை என்றும் சாப்பாட்டு ராமன் கூறி இருந்தார்.\nஊரடங்கால் கொரோனா குறைந்துவருவதால், அடுத்தவாரம் புதிய சாப்பாட்டு வீடியோ ஒன்றை யூடியூப்பில் பதிவிடும் திட்டத்துடன் வீட்டில் இருந்த சாப்பாட்டுராமனுக்கு, சாப்பாடு இனி ஜெயிலிலே..! என போலீசார் அழைத்துச் சென்றது அவரது ரசிகர்களை அதிர்ச்சிக்குள்ளாக்கியுள்ளது..!","link":"https:\/\/www.polimernews.com\/view\/147077-சாப்பாட்டு-ராமனுக்கு-சாப்பாடு-இனி-ஜெயிலிலே..!-அண்டாவாயர்-போலி-டாக்டராம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622163687147077.jpg"],"pubdate":"Fri, 28 May 2021 06:21:33 +0530"},{"title":"இன்று நடக்கிறது 43வது ஜிஎஸ்டி கவுன்சில் கூட்டம்..! கோவிட் மருத்துவ உபகரணங்களுக்கு வரிவிலக்கு குறித்து ஆலோசனை","text":"43 வது ஜிஎஸ்டி கவுன்சில் கூட்டம் இன்று மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் காணொலி வாயிலாக நடைபெறுகிறது.\nதடுப்பூசி, ஆக்சிஜன் செறிவூட்டிகள் உள்ளிட்ட கோவிட் நிவாரணப் பொருட்கள் மீதான ஜிஎஸ்டி வரிச் சலுகை உள்பட பல்வேறு முக்கியப் பிரச்சினைகள் இன்றைய கூட்டத்தில் விவாதிக்கப்பட உள்ளன.\nஜிஎஸ்டி கவுன்சிலின் 42-வது கூட்டம் அக்டோபர் மாதம் நடைபெற்றது. அதன்பின், 6 மாதங்களுக்கு பிறகு இந்தக் கூட்டம் நடைபெறுவதால் ஜிஎஸ்டி வரம்பு, இழப்பீடு உள்ளிட்ட நிலுவையில் உள்ள பல்வேறு விவகாரங்கள் குறித்து பேசப்படலாம் என்று எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/147076-இன்று-நடக்கிறது-43வது-ஜிஎஸ்டி-கவுன்சில்-கூட்டம்..!-கோவிட்-மருத்துவ-உபகரணங்களுக்கு-வரிவிலக்கு-குறித்து-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622162873147076.jpg"],"pubdate":"Fri, 28 May 2021 06:15:22 +0530"},{"title":"ஒடிசா, மேற்கு வங்காளத்தில் பிரதமர் மோடி இன்று ஆய்வு..! யாஸ் புயல் சேத விவரங்களை நேரில் பார்வையிடுகிறார்","text":"யாஸ் புயலால் பாதிக்கப்பட்ட பகுதிகளை பார்வையிடுவதற்காக பிரதமர் மோடி இன்று ஒடிசா மற்றும் மேற்குவங்காளம் செல்கிறார்.\nஅப்போது இரு மாநிலங்களிலும் புயலால் ஏற்பட்ட பாதிப்புகளை ஹெலிகாப்டரில் பயணம் செய்து பார்வையிடுகிறார். இந்த ஆய்வுக்கு பின்னர் புயல் பாதிப்பு நிவாரண உதவிகளை மோடி அறிவிப்பார் என்று எதிர்பார்க்கப்படுகிறது.\nவங்க கடலில் உருவான யாஸ் புயல், அதி தீவிர புயலாக வலுப்பெற்று, ஒடிசா எல்லையில் பாலசோருக்கு அருகே கரை கடந்தது. இந்த புயலால் மேற்குவங்காளம் மற்றும் ஒடிசா ஆகிய மாநிலங்களில் ஒரு கோடிக்கும் அதிகமான மக்கள் பாதிக்கப்பட்டுள்ளனர். லட்சக்கணக்கான வீடுகள் சேதமடைந்துள்ளன.","link":"https:\/\/www.polimernews.com\/view\/147075-ஒடிசா,-மேற்கு-வங்காளத்தில்-பிரதமர்-மோடி-இன்று-ஆய்வு..!-யாஸ்-புயல்-சேத-விவரங்களை-நேரில்-பார்வையிடுகிறார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622162599147075.jpg"],"pubdate":"Fri, 28 May 2021 06:11:06 +0530"},{"title":"கொரோனாவால் நீண்ட காலம் நுரையீரல் பாதிப்பு ஏற்படலாம் – ஆய்வில் தகவல்","text":"<p>கொரோனா உலகையே ஆட்டிப்படைத்து வரும் நிலையில், அதனால் ஏற்படும் பக்க விளைவுகள் குறித்து இங்கிலாந்தில் உள்ள ஷெப்பீல்டு மற்றும் ஆக்ஸ்போர்டு பல்கலைக்கழகங்கள் ஆய்வு நடத்தின.<\/p>\n\n\n\n<p>இந்த ஆய்வில், கொரோனா நோயாளிகளுக்கு குணம் அடைந்து 3 மாதங்கள் ஆனப் பிறகும், சிலருக்கு இன்னும் நீண்ட காலம் ஆன பின்னரும் நுரையீரல் தொடர்ந்து பாதிக்கப்படுவதை ஆராய்ச்சியாளர்கள் கண்டறிந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த நுரையீரல் பாதிப்பு வழக்கமான சி.டி.ஸ்கேன் மற்றும் மருத்துவ பரிசோதனைகள் மூலம் கண்டறியப்படுவதில்லை என்றும் இதனால் நோயாளிகளிடம் அவர்களது நுரையீரல் இயல்பாக இயங்குவதாக மருத்துவர்கள் கூறுவதாகவும் ஆராய்ச்சியாளர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>இது தொடர்பாக ‘ரேடியலாஜி’ பத்திரிகையில் வெளியிடப்பட்டுள்ள செய்தியில், கொரோனா தொற்று இன்றி மருத்துவமனையில் அனுமதிக்கப்படாத நோயாளிகள், நீண்ட கால மூச்சு திணறலை அனுபவிக்கிறபோது, அவர்களது நுரையீரலும் இதுபோன்று சேதம் அடையக்கூடும் என்பது ஆய்வில் தெரியவந்துள்ளதாக குறிப்பிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/covid-causes-long-term-lungs-failure\/\" rel=\"nofollow\">கொரோனாவால் நீண்ட காலம் நுரையீரல் பாதிப்பு ஏற்படலாம் &#8211; ஆய்வில் தகவல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/covid-causes-long-term-lungs-failure\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T065433.820.jpg"],"pubdate":"Fri, 28 May 2021 01:25:07 +0000"},{"title":"மே-28: சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.95.28, டீசல் ரூ.89.39-க்கும் விற்பனை!!","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.95.28, ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.89.39-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680068","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"28-5-2021 6:43"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,524,379 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680067\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_47341556.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாஷிங்டன்: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 35.24 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,524,379 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 169,611,530 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 151,323,604 பேர் குணமடைந்துள்ளனர். மேலும் 97,892 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680067","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_47341556.jpg"],"pubdate":"28-5-2021 6:39"}]