[{"title":"கோழிகளுடன் மயிலா..? ஆச்சரியத்தில் கிராம மக்கள்..!","text":"தூத்துக்குடி மாவட்டம் ஒட்டப்பிடாரத்தில் கூலித் தொழிலாளி வீட்டில் கோழிகளுடன் சேர்ந்து மயில் வளர்ந்து வருவதை அப்பகுதி மக்கள் ஆச்சரியத்துடன் பார்த்து செல்கின்றனர்.\nபசுவந்தனை பகுதியை சேர்ந்த கூலித் தொழிலாளி ஒருவர் காட்டுப் பகுதியில் கிடந்த மயில் முட்டையை தன் வீட்டு கோழி முட்டைகளுடன் பொறிய வைத்து வளர்த்து வருகிறார். வீட்டின் உறுப்பினர் போல் மாறிய மயில் தோகையை விரித்து நடனமாடியும், கோழிகளுடன் சேர்ந்து இரை தேடியும் வருகிறது.\nபலமுறை மயிலை காட்டு பகுதியில் விட்டு வந்தாலும் மீண்டும் திரும்பி வந்து விடுவதாக அவர் தெரிவிக்கிறார். வீட்டில் கோழிகளுடன் வளரும் மயிலை அப்பகுதி மக்கள் ஆர்வமாக பார்த்து செல்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147106-கோழிகளுடன்-மயிலா..?-ஆச்சரியத்தில்-கிராம-மக்கள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622180261147106.jpg"],"pubdate":"Fri, 28 May 2021 11:06:27 +0530"},{"title":"மகாராஷ்டிரத்தில் இருந்து 4 கொள்கலன்களில் 80 டன் நீர்ம ஆக்சிஜன் ஏற்றிவந்த சரக்கு ரயில் சென்னை வந்தடைந்தது","text":"மகாராஷ்டிரத்தில் இருந்து கொள்கலன்களில் 80 டன் நீர்ம ஆக்சிஜன் ஏற்றிவந்த சரக்கு ரயில் சென்னை திருவொற்றியூர் சரக்குப் பெட்டக யார்டுக்கு வந்தடைந்தது.\nதமிழக அரசு மருத்துவமனைகளில் ஆக்சிஜன் பற்றாக்குறையைப் போக்க வெளிமாநிலங்களில் இருந்து டேங்கர்கள், கொள்கலன்களில் ஆக்சிஜன் நிரப்பி ரயில்கள் மூலம் கொண்டுவரப்படுகிறது.\nமகாராஷ்டிரத்தில் இருந்து 4 கொள்கலன்களில் 80 டன் நீர்ம ஆக்சிஜன் ஏற்றி வந்த சரக்கு ரயில் இன்று சென்னை திருவொற்றியூரில் உள்ள சரக்குப் பெட்டக யார்டுக்கு வந்தடைந்தது.\nகொள்கலன்களில் உள்ள ஆக்சிஜனை லாரிகளில் உள்ள டேங்கர்களில் நிரப்பி மருத்துவமனைக்கு அனுப்பும் பணி நடைபெற்று வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/147105-மகாராஷ்டிரத்தில்-இருந்து-4-கொள்கலன்களில்-80-டன்-நீர்ம-ஆக்சிஜன்-ஏற்றிவந்த-சரக்கு-ரயில்-சென்னை-வந்தடைந்தது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622180274147105.jpg"],"pubdate":"Fri, 28 May 2021 11:05:28 +0530"},{"title":"தடுப்பூசி கொள்முதல் டெண்டர்.. ஜூன் 6 அன்று இறுதியாகும்..!","text":"கொரோனா தடுப்பு மருந்து கொள்முதலுக்கான உலகளாவிய டெண்டர் ஜூன் 6 ஆம் நாளில் இறுதி செய்யப்படும் எனத் தமிழக மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.\nசென்னை சைதாப்பேட்டையில் கொரோனா தொற்றால் பாதிக்கப்பட்டு வீட்டில் தனிமைப்படுத்திக் கொண்டோருக்கு மூன்று வேளையும் உணவு வழங்கும் திட்டத்தை அமைச்சர் மா.சுப்பிரமணியன் கொடியசைத்துத் தொடங்கி வைத்தார். 60 தன்னார்வலர்களைக் கொண்டு இருசக்கர வாகனங்கள் மூலம் உணவை எடுத்துச் சென்று 2480 வீடுகளுக்கு வழங்கப்பட உள்ளதாகத் தெரிவித்தார்.\nநிகழ்ச்சிக்குப் பின் செய்தியாளர்களிடம் பேசிய அவர் கோவையில் கொரோனா தொற்றுப் பரவலைக் கட்டுப்படுத்தத் தனி அலுவலர் நியமனம் செய்யப்பட்டுள்ளதாகத் தெரிவித்தார்.\nதமிழகத்தில் ஒரு நாளைக்கு 550 டன் ஆக்சிஜன் தேவைப்படும் நிலையில், 650 டன் ஆக்சிஜன் கையிருப்பில் உள்ளதாகத் தெரிவித்தார். மாற்றுத்திறனாளிகளுக்கு வீடு தேடிச் சென்று தடுப்பூசி போடும் பணி நடைபெற்று வருவதாகவும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/147104-தடுப்பூசி-கொள்முதல்-டெண்டர்..-ஜூன்-6-அன்று-இறுதியாகும்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622179834147104.jpg"],"pubdate":"Fri, 28 May 2021 10:54:42 +0530"},{"title":"மூன்றாம் பாலினத்தவர்களுக்கும் கொரோனா நிவாரணநிதி வழங்குவது குறித்து பரிசீலிக்கப்படும்.. தமிழக அரசு.","text":"தமிழக அரசு வழங்கும் கொரோனா நிவாரண நிதியை அடையாள அட்டை இல்லாத மூன்றாம் பாலினத்தவர்களுக்கும் வழங்குவது குறித்து பரிசீலிக்கப்படும் என தமிழக அரசு, சென்னை உயர் நீதிமன்றத்தில் தெரிவித்துள்ளது. தமிழகத்தில் கொரோனா நிவாரண நிதியாக ரேஷன் அட்டைதாரர்களுக்கு தலா 4 ஆயிரம் ரூபாய் வழங்கப்படும் என தமிழக அரசு அறிவித்தது.&nbsp;இதில் முதல் தவணையாக 2 ஆயிரம் ரூபாய் வழங்கப்பட்டுள்ளது.&nbsp;    ரேஷன் அட்டைகளோ, அடையாள அட்டைகளோ இல்லாத மூன்றாம் பாலினத்தவர்களுக்கும், 4,000 ரூபாய் நிவாரண உதவியை வழங்க அரசுக்கு உத்தரவிட வேண்டும் எனவும், மூன்றாம் பாலினத்தவர்களுக்கு கொரோனா தடுப்பூசி குறித்து விழிப்புணர்வு ஏற்படுத்துவதுடன், அவர்களுக்கு சிறப்பு தடுப்பூசி முகாம்களை நடத்த உத்தரவிட வேண்டும் எனவும் தூத்துக்குடியைச் சேர்ந்த மூன்றாம் பாலினத்தவரான கிரேஸ் பானு சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார். இந்த வழக்கு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் நேற்று மீண்டும் விசாரணைக்கு வந்தது.    அப்போது தமிழக அரசு சார்பில் ஆஜரான தலைமை வழக்கறிஞர், மூன்றாம் பாலினத்தவர்களுக்கும் நிவாரண உதவியை வழங்குவது குறித்து பரிசீலிக்கப்படும் எனத் தெரிவித்தார். இதை பதிவு செய்த நீதிபதிகள், இதுசம்பந்தமாக முடிவெடுக்க வேண்டும் என தமிழக அரசுக்கு உத்தரவிட்டனர். மேலும் இதுகுறித்து எடுத்த நடவடிக்கையை அறிக்கையாக தாக்கல் செய்யவும் நீதிபதிகள் உத்தரவிட்டனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/consideration-will-be-given-to-providing-corona-relief-funds-to-third-genders-government-of-tamil-nadu--qtsxhd","image":["https:\/\/static.asianetnews.com\/images\/01f6rpjsq7frm8xpfpdn8pgcez\/grace-banu-jpg_760x400.jpg"],"pubdate":"Fri, 28 May 2021 10:50:02 +0530"},{"title":"விஜய் டிவியின் இரண்டு சூப்பர் ஹிட் சீரியல் தற்காலிகமாக நிறுத்தப்படுகிறதா? அதிர்ச்சியில் ரசிகர்கள்!","text":"விஜய் டிவி தொலைக்காட்சியில் ஒளிபரப்பாகி வரும் அனைத்து சீரியல்களுக்குமே ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்து வரும் நிலையில், இரண்டு சூப்பர் ஹிட் சீரியல்கள் தற்காலிகமாக நிறுத்தப்படுவதாக வெளியாகியுள்ள தகவல் ரசிகர்களை அதிர்ச்சியடைய வைத்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vijay-tv-two-serial-suddenly-stopped-fans-shocking-qtsxam","image":["https:\/\/static.asianetnews.com\/images\/01evdwqqmjxz12amh7tzqkfa9v\/chlszvkt-jpg_760x400.jpg"],"pubdate":"Fri, 28 May 2021 10:45:59 +0530"},{"title":"கேரளா : தேவாலய கல்லறையில் கொரோனாவால் இறந்த இந்து நபருக்கு இறுதி சடங்கு","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/shaju-philip\/\">Shaju Philip<\/a> <\/p>\n\n\n\n<p>Kerala cemetery holds cremation of Hindu man who died of Covid: கொரோனா வைரஸால் உயிரிழந்த இந்து ஒருவரை தங்களின் கல்லறையில் தகனம் செய்ய அனுமதித்தது கேரளாவின் ஆலப்புழாவில் அமைந்திருக்கும் கத்தோலிக்க தேவாலயம். தேவாலயத்தின் நடவடிக்கையை அம்மாநில முதல்வர் பாராட்டியுள்ளார். செவ்வாய்க்கிழமை இரவு, எடத்துவாவில் உள்ள செயின்ட் ஜார்ஜ் தேவாலயத்தின் கல்லறையில் 86 வயதான கே.ஸ்ரீநிவாசனின் உடல் தகனம் செய்யப்பட்டது.<\/p>\n\n\n\n<p>வியாழக்கிழமை அன்று, அம்மாநில முதல்வர் பினராயி விஜயன் அந்த தேவாலயத்தை பாராட்டினார். தேவாலய கல்லறையில் அந்த திருச்சபையின் உறுப்பினராக இல்லாத ஒரு கோவிட் -19 நோயாளியின் இறுதி சடங்கை அனுமதித்த எடத்துவாவின் செயின்ட் ஜார்ஜ் தேவாலயத்தின் நடவடிக்கை பாராட்டத்தக்கது” என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/history-and-culture-of-nilgiris-toda-tribes-245690\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க :  ஆற்றைக்கடந்து, மலையேற்றம் செய்து பழங்குடி மக்களுக்கு சிகிச்சை; கேரள மருத்துவ குழுவிற்கு குவியும் பாராட்டு <\/strong><\/a><\/p>\n\n\n\n<p>தமிழ் வம்சாவளியான அவர் செவ்வாய்க்கிழமை காலையில் மரணம் அடைந்தார். பொதுத்தகன வளாகம் அந்த பகுதியில் இல்லை என்பது குறிப்பிடத்தக்கது. மேலும் அவரின் குடும்ப உறுப்பினர்கள் 5 பேரும் கொரோனா வைரஸால் பாதிக்கப்பட்டுள்ளனர். சமீபத்தில் பெய்த மழையால் அவருடைய வசிப்பிடமும், தோட்டமும் மழை நீரால் சூழப்பட்டிருந்தது.<\/p>\n\n\n\n<p>தொடர்ந்து மரணங்கள் நிகழ்வதால், சவக்கிடங்கில் நீண்ட நேரத்திற்கு எங்களால் உடல்களை வைக்க இயலவில்லை. நாங்கள் தேவாலய பாதிரியார் மேத்யூ சூராவாடியிடம் இது குறித்து ஆலோசனை செய்த போது, சிறிது யோசித்தார். திருச்சபை உறுப்பினர்களுடன் ஆலோசனை கூட்டத்தில் ஈடுபட்ட பிறகு அவர் தேவாலய கல்லறையிலேயே இறுதி சடங்கை நடத்தலாம் என்று கூறினார் என்று எடத்துவா கிராம பஞ்சாயத்து உறுப்பினர் எம்.டி. தாமஸ் கூறினார்.<\/p>\n\n\n\n<p>இதனை தன்னுடைய பொறுப்பாக உணர்ந்ததாக பாதிரியார் மேத்யூ கூறினார். கொரோனா பெருந்தொற்று காலத்தில் இது ஒரு அசாதாரணமான நாளாகும். நெருக்கடி நேரத்தில் நாம் அனைவரும் தேவை என்னவோ அதனை ஆதரிக்க வேண்டும். கல்லறையில் ஒரு இந்துவிற்கு தகனம் செய்வது ஒரு கிறித்துவ அன்பை நிரூபிக்க உருவாகிய தருணமாகும் என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/kerala-cemetery-holds-cremation-of-hindu-man-who-died-of-covid-cm-lauds-307896\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Untitled-design-10.png"],"pubdate":"Fri, 28 May 2021 10:44:19 +0530"},{"title":"மற்றொரு ஆசிரியர் மீதும் பாலியல் புகார்... பணியிடை நீக்கம் செய்தது பள்ளி நிர்வாகம்..!","text":"பத்ம சேஷாத்ரி பள்ளியை தொடர்ந்து சென்னை அயனாவரத்தில் உள்ள மகரிஷி வித்யா மந்திர் பள்ளியிலும் ஆசிரியர் மீது மாணவிகள் பாலியல் புகார் அளித்துள்ளதால் அவர் பணியிடை நீக்கம் செய்யப்பட்டுள்ளார்.    சென்னை, கே.கே.நகர் பத்ம சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் பாலியல் தொல்லை அளித்ததாக பல முன்னாள் மாணவர்கள் பாலியல் புகார் அளித்துள்ளனர். இதுகுறித்த விசாரணையில் ராஜகோபாலன் கைது செய்யப்பட்டு சிறையில்அடைக்கப்பட்டார். ராஜகோபாலன் வருகின்ற 8ம் தேதி வரை நீதிமன்ற காவலில் வைக்க நீதிபதி உத்தரவிட்டுள்ளார். அத்துடன் சென்னை பத்ம சேஷாத்ரி பள்ளி பாலியல் புகார் விவகாரத்தில் மாணவிகளின் பாலியல் புகார்கள் குவிந்துவரும் நிலையில், மேலும் 2 சாட்சிகளிடம் போலீசார் விசாரணை நடத்தியுள்ளனர்.    இந்நிலையில், சென்னை மகரிஷி வித்யா மந்திர் பள்ளி ஆசிரியர் பணி இடைநீக்கம் செய்யப்பட்டுள்ளார். மாணவிகளின் பாலியல் குற்றச்சாட்டை தொடர்ந்து அந்த பள்ளி நிர்வாகம் நடவடிக்கை எடுத்துள்ளது. 11 மற்றும் 12 ஆம் வகுப்புகளுக்கான வணிகவியல் பாட ஆசிரியர் ஆனந்தன் பணியிடை நீக்கம் செய்யப்பட்டுள்ளார். பாலியல் புகார் உள்ளிட்ட பல்வேறு குற்றச்சாட்டுகள் சமூகவலைதளத்தில் வெளியாயின. பத்மா சேஷாத்ரி பள்ளி பாலியல் விவகாரத்தை தொடர்ந்து சர்ச்சையில் மற்றொரு பள்ளி சிக்கி இருக்கிறது. &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/sexual-harassment-against-another-teacher-school-administration-fired-qtsx4u","image":["https:\/\/static.asianetnews.com\/images\/01f6rp4404h40ts2w8kxt2vh5j\/9jlx0pa4-jpg_760x400.jpg"],"pubdate":"Fri, 28 May 2021 10:42:30 +0530"},{"title":"கொட்டித்தீர்த்து குறைந்த மழை..! பாதிக்கப்பட்ட விவசாயம்","text":"கன்னியாகுமரியில் மழையின் தாக்கம் குறைந்த நிலையில் அணைகளில் இருந்து வெளியேற்றப்படும் நீரின் அளவும் குறைக்கப்பட்டுள்ளது. இரண்டு வாரங்களாக கொட்டித் தீர்த்த கனமழையால் விவசாயம் பெருமளவில் பாதிக்கப்பட்டுள்ளதாக விவசாயிகள் வேதனை தெரிவிக்கின்றனர்.\nகன்னியாகுமரி மாவட்டம் முழுவதும் வெப்பச்சலனம் காரணமாக கடந்த 16 நாட்களாக கனமழை கொட்டித் தீர்த்தது. இதனால் முக்கிய அணைகள் நிரம்பி, உபரி நீர் வெளியேற்றப்பட்டு, ஆறுகள், ஓடைகளில் வெள்ளப்பெருக்கு ஏற்பட்டது. வெள்ளம் கிராமங்களுக்குள் புகுந்ததுடன் பல ஆயிரம் ஏக்கர் விவசாய நிலங்களும் நீரில் மூழ்கி சேதமடைந்தன. இந்த நிலையில் நேற்று இரவு முதல் மழை மெல்ல குறையத் தொடங்கி இருக்கிறது. இதனால் அணைகளுக்கு வரும் நீர்வரத்து குறைந்து, நீர் வெளியேற்றமும் குறைக்கப்பட்டுள்ளது.\n48 அடி கொள்ளளவுகொண்ட பேச்சிபாறை அணைக்கு 3ஆயிரத்து 164 கன அடி நீர் வந்து கொண்டிருக்கிறது. அணையில் இருந்து வெளியேற்றப்படும் நீர் 531 கன அடியாக குறைக்கப்பட்டுள்ளது. 77 அடி கொள்ளளவு கொண்ட பெருஞ்சாணி அணைக்கு 2ஆயிரத்து 667 கன அடி நீர் வந்துகொண்டிருக்கும் நிலையில், 2451 கன அடியாக தண்ணீர் வெளியேற்றம் குறைக்கபட்டுள்ளது. 18 அடி கொள்ளளவு கொண்ட சிற்றாறு அணையில் இருந்து 261 கன அடியாக உபரி நீர் திறப்பு குறைக்கப்பட்டுள்ளது.\nஇதனால் விவசாய நிலங்கள் மற்றும் சாலைகள் , குடியிருப்பு பகுதிகள் மற்றும் ஆற்றின் கரையோர பகுதிகளில் தேங்கிய நீர் வடியத் துவங்கி உள்ளது. இருந்தாலும் நீர் தேங்கியதால் பல ஆயிரம் ஏக்கரில் விவசாய நிலங்கள் பாதிக்கப்பட்டுள்ளன. சேதத்தை கணக்கெடுக்கும் பணியில் அதிகாரிகள் ஈடுபட்டு வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147103-கொட்டித்தீர்த்து-குறைந்த-மழை..!-பாதிக்கப்பட்ட-விவசாயம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622179258147103.jpg"],"pubdate":"Fri, 28 May 2021 10:38:43 +0530"},{"title":"3 நாட்களில் கொரோனாவை குணப்படுத்தலாம் ?  பிரபல மருத்துவ நிபுணரின் புதிய சிகிச்சை உத்தி","text":"நோய் எதிர்ப்பு சக்தி மிக்க ஆன்டி பாடி மருந்துகள் கலப்பு மூலம் கொரோனா நோயாளிகளை மூன்றே நாட்களில் குணப்படுத்தி அனுப்பி விட முடியும் என்று ஹைதரபாத்தை சேர்ந்த பிரபல மருத்துவ நிபுணர் டாக்டர் நாகேஸ்வர ரெட்டி தெரிவித்துள்ளார்.\nதமது மருத்துவமனையில் உள்ள நோயாளிகள் இந்த சிகிச்சையால் விரைவில் குணம் பெற்று வருவதாகவும் அவர் தெரிவித்துள்ளார். இதுகுறித்து மருத்துவ ஆய்வேடுகள், இதழ்களில் வெளியாகும் தகவல்கள் தமக்கு ஊக்கம் அளிப்பதாக அவர் கூறியுள்ளார்.\nமருந்துகள் கலவையால் 70 சதவீத கொரோனா நோயாளிகள் மருத்துவமனையில் சிகிச்சை பெறுவதைத் தவிர்க்கலாம் என்றும் மரணத்தைத் தடுக்கலாம் என்றும் அவர் குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147102-3-நாட்களில்-கொரோனாவை-குணப்படுத்தலாம்-?--பிரபல-மருத்துவ-நிபுணரின்-புதிய-சிகிச்சை-உத்தி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622178326147102.jpg"],"pubdate":"Fri, 28 May 2021 10:31:20 +0530"},{"title":"தமிழகத்தில் வேகமெடுக்கும் கருப்பு பூஞ்சை: இதுவரை 5 பேர் பலி?","text":"<p><strong>Black fungus in Tamil Nadu Tamil News:<\/strong> இந்தியா முழுவதும் பரவி வரும் கொரோனா 2ம் அலை ஏற்கனவே தமிழகத்தில் தாக்கத்தை ஏற்பத்தியுள்ள நிலையில், மாநிலத்தில் இன்னொரு தொற்றுநோயின் பரவல் வேகமெடுத்துள்ளது. கருப்பு பூஞ்சை என்று அழைக்கப்படும் மியூகோமிகோசிஸ் என்ற இந்த தொற்றுக்கு தமிழகம் முழுவதும் இதுவரை ஐந்து இறப்புகள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>இந்த கருப்பு பூஞ்சை தொற்றுக்கு வேலுரைச் சேர்ந்த கே முருகானந்தம் (42 வயது) என்பவர் முதலில் உயிரிழந்துள்ளார். பிரபல கல்வி நிறுவனத்தில் பணிபுரிந்து வரும் முருகானந்தம், வேலூரில் உள்ள ஷென்பாக்கத்தில் வசித்து வருகிறார். இவருக்கு கண்களில் எரிச்சல் ஏற்படவே மே 17 அன்று வேலூரில் உள்ள கிறிஸ்தவ மருத்துவக் கல்லூரியில் (சி.எம்.சி) அனுமதிக்கப்பட்டுள்ளார். இரண்டு நாட்களுக்குப் பிறகு கொரோனாவுக்கு சோதனை செய்து கொண்டதாகவும், சோதனையில் கொரோனா பாசிட்டிவ் வந்ததாகவும் தெரிவிக்கப்பட்டுள்ளது. அவர் 10 நாட்கள் சிகிச்சைக்குப் பின்னர் கடந்த புதன் கிழமை உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>இருப்பினும், கருப்பு பூஞ்சை தொற்று குறித்து மருத்துவமனையில் இருந்து இன்னும் உறுதிப்படுத்தல் அறிக்கை கிடைக்கவில்லை   என்றும், சி.எம்.சி -யில் மேலும் 75 நோயாளிகள் கருப்பு பூஞ்சைக்கு சிகிச்சை பெற்று வருவதாகவும் வேலூர் நகர சுகாதார அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இதற்கிடையில், கடலூரைச் சேர்ந்த மூன்று கோவிட் நோயாளிகள், கறுப்பு பூஞ்சை காரணமாக அரசு மருத்துவமனைகளில் இறந்ததாக கூறப்படுகிறது. உயிரிழந்தவர்களுள் சேதியதொப்புவைச் சேர்ந்த கண்ணன் (54), தட்டஞ்சாவடியைச் சேர்ந்த ராஜேஸ்வரி (54), வேப்பூரைச் சேர்ந்த ரவிக்குமார் (50) என அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா பாசிட்டிவ் சோதனைக்கு பின்னர் கண்ணன் மே 8 ஆம் தேதி கடலூரில் உள்ள அரசு பொது மருத்துவமனையில் அனுமதிக்கப்பட்டார் என்று சுகாதாரத் துறை வட்டாரங்கள் தெரிவிக்கின்றன. அவருக்கு கருப்பு பூஞ்சை நோய் தொற்று அறிகுறிகளைக் காட்டியதும், அவரது உடல்நிலை மோசமடைந்ததுள்ளது. எனவே அவர் சென்னையில் உள்ள ராஜீவ் காந்தி அரசு பொது மருத்துவமனைக்கு மாற்றம் செய்யப்பட்டார் எனவும் தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>கருப்பு பூஞ்சைக்கு மேலும் உயிரிழந்த ராஜேஸ்வரியும் கொரோனா பாசிட்டிவ் என தெரிந்ததும் மே 10 அன்று கடலூர் அரசு மருத்துவ மனையில் அனுமதிக்கப்பட்டுள்ளார். பின்னர் கருப்பு பூஞ்சை பாதிப்பு ஏற்பட்டது கண்டறியப்பட்டது. இதே போல் கிருஷ்ணகிரி மாவட்டம் ஜெயதகோட்டூர் கிராமத்தைச் சேர்ந்த இ.சின்னராஜ் (37) இந்த வார தொடக்கத்தில் ராஜீவ் காந்தி அரசு பொது மருத்துவமனையில் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். ஆனால் சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/black-fungus-in-tamil-nadu-tamil-news-tamil-nadu-registers-5-deaths-for-black-fungus-307897\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-82.jpg"],"pubdate":"Fri, 28 May 2021 10:25:36 +0530"},{"title":"பத்ம சேஷாத்ரி பள்ளி ஆசிரியர் பாலியல் தொல்லை விவகாரம்..! மேலும் இரண்டு மாணவிகள் போலீசில் புகார்","text":"மாணவிகளுக்கு பாலியல் தொந்தரவு கொடுத்ததாக கைது செய்யப்பட்ட பத்மா ஷேசாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலனை 5 நாள் காவலில் எடுத்து போலீசார் விசாரிக்க திட்டமிட்டுள்ளனர்.\nராஜகோபாலனின் பாலியல் அத்துமீறல்கள் சமூக வலைதளத்தில் வெளியான நிலையில், முன்னாள் மாணவி ஒருவர் அளித்த புகாரின் பேரில் அவன் கைது செய்யப்பட்டான். இதனிடையே, இந்த வழக்கை விசாரித்து வரும் பெண்கள் மற்றும் குழந்தைகளுக்கு எதிரான குற்றத்தடுப்பு பிரிவு துணை ஆணையர் ஜெயலட்சுமியின் செல்போன் எண்ணிற்கு 30-க்கும் மேற்பட்ட மாணவிகள் புகாரளித்திருந்தனர்.\nஇந்த நிலையில், மேலும் 2 மாணவிகள் ராஜகோபாலன் மீது புகாரளிக்க முன்வந்துள்ளனர். அவர்களிடம் வாக்குமூலம் பெற்று ஆதாரங்கள் திரட்டப்பட்டு வருகின்றன.\nஇதனிடையே, சிறையில் அடைக்கப்பட்டுள்ள பத்ம சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலனை வரும் திங்கள் கிழமையிலிருந்து 5 நாள் போலீஸ் காவலில் எடுத்து விசாரிக்க திட்டமிடப்பட்டுள்ளது. அதற்கான மனு இன்று தாக்கல் செய்யப்படவுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147101-பத்ம-சேஷாத்ரி-பள்ளி-ஆசிரியர்-பாலியல்-தொல்லை-விவகாரம்..!-மேலும்-இரண்டு-மாணவிகள்-போலீசில்-புகார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622176510147101.jpg"],"pubdate":"Fri, 28 May 2021 10:04:05 +0530"},{"title":"சென்னையில் குறைந்து வரும் கொரோனா தொற்று; காலியாகும் அவசர சிகிச்சை படுக்கைகள்","text":"<p>Chennais hospital occupancy drops noticeably : கொரோனா வைரஸ் இரண்டாம் அலையின் போது முதல் முறையாக, கடந்த இரண்டு நாட்களாக, சென்னையில் மருத்துவமனையில் அனுமதிக்கப்படும் மக்களின் எண்ணிக்கை குறைந்துள்ளது. கடந்த ஒரு மாதத்திற்கும் மேலாக கொரோனா சிகிச்சைக்காக படுக்கைகளை கண்டறிவதில் மிகவும் சிரமத்திற்கு ஆளான சென்னை தற்போது கொஞ்சம் ஆசுவாசம் அடைந்துள்ளது.<\/p>\n\n\n\n<p>மே 11ம் தேதி அன்று 180 ஐ.சி.யூ படுக்கைகள் மற்றும் ஆக்ஸிஜன் ஆதரவோடு இயங்கும் படுக்கைகள் மட்டுமே மாநகரில் இருந்தது. ஆனால் தற்போது வியாழக்கிழமை அன்று 1496 படுக்கைகள் காலியாக உள்ளது.  இந்த வாரத்தின் ஆரம்பத்தில் ஆக்ஸிஜன் படுக்கைகளின் தேவை மிகவும் அதிகமாக இருந்தது. 8,866 என்ற அளவில் இருந்து தற்போது 400 வரை குறைந்துள்ளது. இதன் விளைவாக, மற்றும் திறன் அதிகரித்தவுடன், காலியாக உள்ள ஆக்ஸிஜன் ஆதரவு படுக்கைகளின் எண்ணிக்கை இந்த வார தொடக்கத்தில் 800-லிருந்து வியாழக்கிழமை 1,417 ஆக உயர்ந்தது.<\/p>\n\n\n\n<p>ஆக்ஸிஜன் தேவையற்ற நோயாளிகள் உட்பட மருத்துவமனைகளில் உள்ளவர்களின் எண்ணிக்கை மே இரண்டாவது வாரத்தில் சுமார் 14,000 ஆக இருந்தது. வியாழக்கிழமை அந்த எண்ணிக்கை 13,307 ஆக குறைந்துள்ளது. சென்னையில் மருத்துவமனையில் அனுமதிக்கப்படும் நபர்களில் அண்டை மாவட்டங்களில் இருந்து வரும் நோயாளிகளும் அடங்குவார்கள். நோய் தொற்று குறைவே நோயாளிகளின் எண்ணிக்கை குறைவுக்கு காரணமாக இருக்கிறது.<\/p>\n\n\n\n<p>சென்னை மாநகராட்சி நிர்வாகத்தின் தொடர் முயற்சியால் நகரில் ஆக்ஸிஜன் படுக்கைகளின் எண்ணிக்கை தொடர்ந்து அதிகரிக்கப்பட்டு வருகிறது. மே மாத முதல் வாரத்தில் 7500 படுக்கைகள் இருந்த நிலையில் தற்போது 60% படுக்கை வசதிகள் கூடுதலாக ஏற்படுத்தி தரப்பட்டுள்ளது. மொத்தமாக 12,136 படுக்கைகள் தற்போது சென்னையில் உள்ளது.<\/p>\n\n\n\n<p>புதிய வழக்குகள் மற்றும் தொற்று எண்ணிக்கை ஆகியவற்றை கருத்தில் கொள்ளும் போது, இரண்டாம் அலையின் அபாயத்தில் இருந்து சென்னை மீள்கிறது என்பதை அறிய முடிகிறது. ஞாயிற்றுக்கிழமை சென்னையில் 5169 வழக்குகள் பதிவான நிலையில் வியாழக்கிழமை அன்று அந்த எண்ணிக்கை 2779 ஆக குறைந்துள்ளது.<\/p>\n\n\n\n<h2>சோதனைகளில் மாற்றம் இல்லை<\/h2>\n\n\n\n<p>நாள் ஒன்றுக்கு 30 ஆயிரம் பேருக்கு சோதனைகள் மேற்கொள்ளப்படுகிறது. நம்பிக்கையான சூழல் உருவாகியுள்ள போதிலும், பாதுகாப்பினை குறைக்க நிர்வாகம் முன்வரவில்லை. தடம் அறிதல் மற்றும் சிகிச்சையின் மூலோபாயத்தை தொடர்ந்து செயல்படுத்தி வருவோம் என்று சுகாதாரத்துறை துணை ஆணையர் ஆல்பி ஜான் வர்கீஸ் கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennais-hospital-occupancy-drops-noticeably-over-two-days-307888\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Covid-ss.jpg"],"pubdate":"Fri, 28 May 2021 09:56:30 +0530"},{"title":"தொடர்ந்து நான்காவது முறையாக சிரியா அதிபராகிறார் பஷார் அல் அசாத்..!","text":"தொடர்ந்து நான்காவது முறையாக சிரியா அதிபராக பஷார் அல் அசாத் (Bashar al-Assad) தேர்ந்தெடுக்கப்பட்டுள்ளார்.\nசிரியாவில் கடந்த பத்தாண்டுகளாக நடக்கும் உள்நாட்டு போர்களுக்கு மத்தியில் நடந்த தேர்தலில் அதிபர் பஷார் அல் அசாத் 95 சதவீத வாக்குகளை பெற்று வெற்றி பெற்றதாக அறிவிக்கப்பட்டுள்ளது. இதை தொடர்ந்து ஆயிரக்கணக்கான சிரியர்கள் வீதிகளில் திரண்டு ஆடிப்பாடி மகிழ்ந்தனர்.\nதந்தையின் மறைவைத் தொடர்ந்து 2001 ஆம் ஆண்டு முதல் அதிபர் பதவி வகித்து வரும் பஷார் அசாத் மேலும் 7 ஆண்டுகளுக்கு அதிபராக நீட்டிப்பார் என எதிர்பார்க்கப்படுக்றது.","link":"https:\/\/www.polimernews.com\/view\/147100-தொடர்ந்து-நான்காவது-முறையாக-சிரியா-அதிபராகிறார்-பஷார்-அல்-அசாத்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622175960147100.jpg"],"pubdate":"Fri, 28 May 2021 09:52:50 +0530"},{"title":"தாய் வாத்து குஞ்சுகளுடன் சாலையைக் கடக்க காரை நிறுத்திய பெண்..! இணையத்தில் வைரலாகும் வீடியோ","text":"வாத்துக் குடும்பம் ஒன்று சாலையைக் கடந்து செல்ல முயற்சிப்பதைக் கண்ட ஜெசிக்கா Jessica Faye Unda என்ற இளம் பெண் தனது காரை விட்டு இறங்கி அவற்றுக்கு வழி விட்டதுடன் போக்குவரத்தை கைகாட்டி நிறுத்தி வாத்துகள் முழுவதுமாக சாலையைக் கடக்கும் வரை காவலாக நின்றார்.\nஅந்தப் பெண்ணின் செயல் வீடியோ காட்சியாக பரவி, இணையத்தில் பெரும் வரவேற்பைப் பெற்றுள்ளது. தாய் வாத்து தனது குஞ்சுகளுடன் வரிசையாக சாலையைக் கடந்து செல்லும் காட்சி காண்போரை மகிழ்ச்சியில் துள்ள வைக்கிறது. இணையத்தில் இந்த வீடியோ வைரலாகி பல முறைப் பகிரப்பட்டு வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/147099-தாய்-வாத்து-குஞ்சுகளுடன்-சாலையைக்-கடக்க-காரை-நிறுத்திய-பெண்..!-இணையத்தில்-வைரலாகும்-வீடியோ","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622175531147099.jpg"],"pubdate":"Fri, 28 May 2021 09:44:08 +0530"},{"title":"இந்தியாவில் படிப்படியாக குறையும் கொரோனா தொற்று..! கடந்த 24 மணி நேரத்தில் 1.86 லட்சம் பேருக்கு பாதிப்பு","text":"இந்தியாவில் கடந்த ஒன்றரை மாதத்தில் இல்லாத அளவுக்கு தினசரி கொரோனா பாதிப்பு 2லட்சத்துக்கும் கீழ் குறைந்துள்ளது.\nதமிழ்நாடு உள்ளிட்ட பல மாநிலங்களில் ஊரடங்கு அமல்படுத்தப்பட்டுள்ளதின் விளைவாக கொரோனா பாதிப்பு கட்டுக்குள் இருந்து வருகிறது. சில நாட்களுக்கு முன் தினசரி கொரோனா பாதிப்பு 4லடசத்துக்கும் மேல் இருந்த நிலையில், தற்போது தொற்று பாதிப்பு 2லட்சத்திற்கும் கீழ் வந்துள்ளது.\nமத்திய சுகாதாரத்துறை வெளியிட்டுள்ள புள்ளிவிவரங்களின் படி, கடந்த 24 மணி நேரத்தில் புதிதாக 1லட்சத்து86ஆயிரம் பேருக்கு கொரோனா பாதிப்பு உறுதியாகியுள்ளது. கடந்த 44 நாட்களில் இல்லாத அளவுக்கு தொற்று பாதிப்பு குறைந்துள்ளது. இருப்பினும், ஒரு நாளில் 3ஆயிரத்து660 பேர் பெருந்தொற்று பாதிப்புக்கு உயிரிழந்துள்ளனர்.\nநாடு முழுவதும் கொரோனாவுக்கு சிகிச்சை பெற்று வந்த 2லட்சத்து59ஆயிரத்து459 பேர் ஒரே நாளில் குணமடைந்துள்ளனர். மொத்தமாக குணமடைந்தவர்கள் எண்ணிக்கையும் 2கோடியே 48லட்சத்து93ஆயிரத்து410 ஆக அதிகரித்துள்ளது. இதுவரையில் 20 கோடியே57 லட்சம் பேருக்கு தடுப்பூசி போடப்பட்டுள்ளது. கடந்த 4 நாட்களாக தினசரி தொற்று பாதிப்பு விகிதம் 10சதவீதத்துக்கும் கீழ் குறைந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147098-இந்தியாவில்-படிப்படியாக-குறையும்-கொரோனா-தொற்று..!-கடந்த-24-மணி-நேரத்தில்-1.86-லட்சம்-பேருக்கு-பாதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622175005147098.jpg"],"pubdate":"Fri, 28 May 2021 09:35:45 +0530"},{"title":"திருப்பூர் : 4 மகன்கள் கொரேனாவுக்கு பலி ... பிள்ளைகளை தேடிய மூதாட்டி உண்மை தெரிந்து உயிரிழப்பு!","text":"திருப்பூர் அருகே 4 மகன்களையும் கொரோனாவுக்கு பலி கொடுத்த மூதாட்டி தன் மகன்கள் இறந்து போன தகவலை கேட்டு, பரிதாபமாக உயிரிழந்தார்.\nதிருப்பூர் மாவட்டம் குன்னத்தூர் அருகே வெள்ளிரவெளி கிராமத்தை சேர்ந்த மூதாட்டி பாப்பம்மாளுக்கு தங்கராஜ், ராஜா, சவுந்தரராஜன்,தெய்வராஜ் என்ற 4 மகன்கள் உண்டு. இதில் இளையமகனான 42 வயது தெய்வராஜ் இவரின் மனைவி சாந்தி ஆகியோர் சில நாள்களுக்கு முன் கொரோனாவில் உயிரிழந்தனர். இதையடுத்து, தெய்வராஜின் சகோதரர்களான தங்கராஜ், ராஜா, சவுந்தராஜன் ஆகியோரும் கொரோனா தாக்கி அடுத்தடுத்து இறந்து போனார்கள். 4 மகன்களும் தங்கள் வயது முதிர்ந்த தாயை நன்கு கவனித்து வந்துள்ளனர். தினமும் யாராவது ஒருவர் வீட்டுக்கு வந்து தாயாருக்கு தேவையான விஷயங்களை செய்து வந்துள்ளனர். அதே போல, மருமகள்களும் தங்கள் மாமியாரை நல்ல முறையில் கவனித்து வந்துள்ளனர்.\nஇந்த நிலையில், கொரோனா காரணமாக 4 மகன்களும் ஒரு மருமகளும் இறந்துவிட 3 நாட்களாக தாயை பார்க்க யாரும் வரவில்லை என்று சொல்லப்படுகிறது. இதனால், வருத்தமடைந்த மூதாட்டி , மகன்கள் ஏன் தன்னை பார்க்க வரவில்லை என்று உறவினர்களிடத்தில் கேட்டுள்ளார் . உறவினர்கள், மகன்கள் இறந்தை விஷயத்தை அவரிடத்தில் தெரிவிக்காமல் மூடி மறைத்துள்ளனர்.\nஇந்த நிலையில், நேற்று முன்தினம் மீண்டும் உறவினர்களிடத்தில் மீண்டும் மகன்கள் பற்றி கேட்டதால், அவர்கள் மெல்ல மகன்கள் 4 பேரும் உயிரிழந்த தகவலை பாப்பம்மாளிடம் கூறியுள்ளனர். கொரோனாவுக்கு 4 மகன்களையும் பலி கொடுத்த அந்த பரிதாப தாய் கண்ணீர் விட்டு அழுதுள்ளார். உறவினர்கள் ஆறுதல் கூறி அவரை உறங்க வைத்துள்ளனர். ஆனால் ,இரவு உறக்கத்திலேயே மூதாட்டி பாப்பம்மாள் இறந்து போனார். ஒரே குடும்பத்தை சேர்ந்த 6 பேர் அடுத்தடுத்து பலியானது வெள்ளிரவெளி கிராம மக்களை வேதனையில் ஆழ்த்தியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147097-திருப்பூர்-:-4-மகன்கள்-கொரேனாவுக்கு-பலி-...-பிள்ளைகளை-தேடிய-மூதாட்டி-உண்மை-தெரிந்து-உயிரிழப்பு!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622179225147097.jpg"],"pubdate":"Fri, 28 May 2021 09:23:25 +0530"},{"title":"தவறான உள்ளடக்கத்தைப் பகிர்வோர் மீது நடவடிக்கை எடுக்கப்படும் – ஃபேஸ்புக்","text":"<p><strong>Facebook to take actions against who repeatedly share false content Tamil News : <\/strong>நிறுவனத்தின் உண்மைச் சரிபார்ப்பு (fact-checker) அமைப்பால் மதிப்பிடப்பட்ட உள்ளடக்கத்துடன் நீங்கள் தொடர்பு கொண்டால், ஃபேஸ்புக் ஒரு அறிவிப்பை இனி அனுப்பும். தவறான செய்திகளைப் பரப்புவதில் ஃபேஸ்புக் போன்ற சமூக ஊடக பயன்பாடுகள் பெரும் பங்கு வகிக்கின்றன. எனவே, தவறான உள்ளடக்கத்தைப் பற்றி மக்களுக்குத் தெரிவிக்க நிறுவனம் புதிய வழிகளைத் தொடங்குகிறது. தவறான தகவல்களைப் பகிரும் பக்கங்களில் ஒன்றை லைக் செய்தால், பயனர்கள் பாப் அப் வருவதைக் காண்பார்கள்.<\/p>\n\n\n\n<p>பக்கத்தால் பகிரப்பட்ட தவறான உள்ளடக்கத்தைப் பற்றி பாப்-அப் விண்டோ உங்களுக்குத் தெரிவிக்கும். பின்னர், நீங்கள் பக்கத்தைப் பின்தொடர விரும்புகிறீர்களா அல்லது திரும்பிச் செல்ல விரும்புகிறீர்களா என்று கேட்கும். தவறான தகவல்களைப் பரப்பும் தனிப்பட்ட ஃபேஸ்புக் கணக்குகளுக்கான அபராதங்களையும் ஃபேஸ்புக் விரிவுபடுத்துகிறது.<\/p>\n\n\n\n<p>“உண்மைச் சரிபார்ப்பால் மதிப்பிடப்பட்ட உள்ளடக்கத்துடன் மக்கள் தொடர்பு கொள்கிறார்களா என்பதைத் தெரிவிக்க நாங்கள் புதிய வழிகளைத் தொடங்குகிறோம். தவறான தகவல்களைப் பகிரும் பக்கங்கள், குழுக்கள், இன்ஸ்டாகிராம் கணக்குகள் மற்றும் டொமெயின்களுக்கு எதிராக நாங்கள் வலுவான நடவடிக்கை எடுத்துள்ளோம். இப்போது, தனிப்பட்ட ஃபேஸ்புக் கணக்குகளுக்கான அபராதங்களையும் சேர்க்க, இந்த முயற்சிகளில் சிலவற்றை நாங்கள் விரிவுபடுத்துகிறோம்” என்று நிறுவனம் ஒரு வலைப்பதிவு போஸ்டில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>உண்மைச் சரிபார்ப்பு பார்ட்னர்களில் ஒருவரால் மதிப்பிடப்பட்ட உள்ளடக்கத்தை அவர்கள் மீண்டும் மீண்டும் பகிர்ந்து கொண்டால், அது ஒரு நபரின் ஃபேஸ்புக் கணக்கிலிருந்து செய்தி ஊட்டத்தில் உள்ள அனைத்து போஸ்டுகளின் பகிர்வுகளைக் குறைக்கும்.<\/p>\n\n\n\n<p>ஒரு பயனர் தவறான தகவல்களைக் கொண்ட போஸ்ட்டை பகிரும்போது, சமூக ஊடக நிறுவனம் ஓர் அறிவிப்பை அனுப்பும். இந்த அறிவிப்பில், உரிமைகோரலைத் தணிக்கும் உண்மை-சரிபார்ப்பவரின் கட்டுரையும், அவர்களைப் பின்தொடர்பவர்களுடன் கட்டுரையைப் பகிரத் தூண்டுவதும் அடங்கும். தவறான தகவல்களை மீண்டும் மீண்டும் பகிரும் நபர்கள் தங்கள் போஸ்டுகளை செய்தி ஊட்டத்தில் குறைவாக நகர்த்தக்கூடும் என்ற அறிவிப்பும் இதில் அடங்கும். எனவே, மற்றவர்கள் அவற்றைப் பார்ப்பது குறையும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/facebook-to-take-actions-against-who-repeatedly-share-false-content-tamil-news-307843\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/FACEBOOK-REUTERS-1200.jpeg"],"pubdate":"Fri, 28 May 2021 09:08:19 +0530"},{"title":"Tamil News Today Live: கொரோனா இறப்பை குறைத்து காட்டுகிறார்கள்- ஈபிஎஸ் குற்றச்சாட்டு","text":"<p><strong>6 மாவட்டங்களில் கொரோனா தாக்கம் குறையவில்லை<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கோவை, திருப்பூர், மதுரை, திருச்சி, சேலம் மற்றும் ஈரோடு மாவட்டங்களில் கொரோனா நோய்த் தொற்று கட்டுக்குள் வரவில்லை என முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>2ஆவது அலையால் பொருளாதாரத்தில் நிச்சயமற்ற நிலை<\/strong><\/p>\n\n\n\n<p>இந்திய பொருளாதாரத்தில் கொரோனா முதல் அலையின்போது ஏற்பட்ட அளவுக்கு தற்போது பாதிப்பு ஏற்படவில்லை.இருப்பினும் நிச்சயமற்ற நிலை நிலவுகிறது என்று ரிசர்வ் வங்கி தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>18,980 டன் ஆக்சிஜன் விநியோகம்- மத்திய அரசு<\/strong><\/p>\n\n\n\n<p>நாடு முழுவதும் இதுவரை 18,980 டன் ஆக்சிஜன் விநியோகம் செய்யப்பட்டுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது. 284 ஆக்சிஜன் விரைவு ரயில்கள் 15 மாநிலங்களுக்கு விநியோகம் செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>மேற்கு வங்கத்தில் ஊரடங்கு நீட்டிப்பு<\/strong><\/p>\n\n\n\n<p>மேற்கு வங்க அரசு தற்போதுள்ள ஊரடங்கு கட்டுப்பாடுகளை ஜூன் மாதம் 15ஆம் தேதி வரை நீட்டிப்பதாக அறிவித்துள்ளது. அத்தியாவசியப் பணிகளுக்கு மட்டுமே அனுமதி அளிக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>பிரதமருக்கு ஸ்டாலின் கடிதம்<\/strong><\/p>\n\n\n\n<p>செங்கல்பட்டில் உள்ள தடுப்பூசி உற்பத்தி மையத்தை குத்தகைக்கு ஒப்படைக்குமாறு பிரதமருக்கு முதலமைச்சர் ஸ்டாலின் கடிதம் எழுதியுள்ளார். இதுதொடர்பாக தங்கம் தென்னரசுவும் மத்திய அமைச்சர் பியூஸ் கோயலை சந்தித்து கோரிக்கை வைத்துள்ளார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-latest-news-mk-stalin-corona-lockdown-gst-meeting-covid-vaccine-307880\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Edappadi-K-Palaniswami-1200-2-1.jpg"],"pubdate":"Fri, 28 May 2021 08:52:26 +0530"},{"title":"காய்ச்சல், இருமல் நெருங்காது: வெதுவெதுப்பான மஞ்சள் பால் இந்த நேரத்தில் குடிங்க!","text":"<p>மஞ்சள் பால் ஒரு பழமையான ஆரோக்கியம் நிறைந்த திரவ பாணமாகும். ஒவ்வொரு பருவகாலங்களிலும் வெளியில் சென்று வீட்டிற்கு திரும்பி வரும்போது, சுகாதார பிரச்சினைகளுக்கும் &nbsp;இருமல், சளி, காய்ச்சல், வயிற்றுப்போக்கு அல்லது மலச்சிக்கல் என எதவாக இருந்தாலும், தங்கள் குழந்தைக்கு ஒரு கப் மஞ்சள் பால் கொடுக்க வலியுறுத்துகின்றனர்.<\/p>\n\n\n\n<p>மஞ்சள் பாலின் உள்ளார்ந்த ஆயுர்வேத குணங்கள் சிறந்த மகிழ்ச்சியாக வைக்க ஊக்குவிக்கிறது. இந்தியாவில் ஒவ்வொரு வீட்டின் சமையலறையிலும், மஞ்சள் முக்கிய பங்கு வகிக்கிறது. இது உள் சிகிச்சைமுறை, காயங்களை குணப்படுத்துதல் மற்றும் நோய் எதிர்ப்பு சக்தி மற்றும் வீரியத்தை மேம்படுத்துதல் போன்றவற்றின் நன்மைகளை வழங்குகிறது. உலக சுகாதார அமைப்பு (WHO) மதிப்பீட்டின்படி, 2016 ஆம் ஆண்டில் நீரிழிவு நோயால் 1.6 மில்லியன் இறப்புகள் நேரடியாக நிகழ்ந்தன. ஆனால் நீரிழிவு நோயை ஒழுக்கமான உணவு, வழக்கமான பரிசோதனை மற்றும் உடற்பயிற்சி மூலம் நிவர்த்தி செய்ய வழி உள்ளது.<\/p>\n\n\n\n<p><strong>நீரிழிவு நோயாளிகளுக்கு நன்மைகள்<\/strong><\/p>\n\n\n\n<p>குர்குமா லாங்கா என்ற வேரிலிருந்து தயாரிக்கப்படும் மஞ்சள் மற்ற எல்லா மசாலாப் பொருட்களுக்கும் மேலாக உச்சமாகும், ஏனெனில் இது மருத்துவ பண்புகளைக் கொண்டுள்ளது. இது இரத்தத்தில் குளுக்கோஸ் அளவைக் குறைத்து, இன்சுலின் செயல்பாட்டை மேம்படுத்துகிறது. உடலில் மஞ்சள் தன் செயல்முறை தொடங்கியதும், இரத்தத்தில் உள்ள அதிகப்படியான குளுக்கோஸ் உயிரணுக்களை சரி செய்ய உதவுகிறது.<\/p>\n\n\n\n<p><strong>மனநிலை மாற்றங்களை அமைதிப்படுத்துகிறது<\/strong><\/p>\n\n\n\n<p>அமெரிக்கன் ஜர்னல் ஆஃப் ஜெரியாட்ரிக் சைக்காட்ரியில் வெளியிடப்பட்ட ஆய்வின் முடிவில், மஞ்சள் நினைவகம் மற்றும் மனநிலையை மேம்படுத்துகிறது என்று குறிப்பிட்டுள்ளது. லாஸ் ஏஞ்சல்ஸில் உள்ள கலிபோர்னியா பல்கலைக்கழகத்தைச் சேர்ந்த கேரி ஸ்மால் கூறுகையில், “குர்குமின் எவ்வாறு நன்மைகளை எவ்வாறு கொடுக்கிறது என்பது &nbsp;உறுதியாகத் தெரியவில்லை, ஆனால் இது மூளை வீக்கத்தைக் குறைக்கும் திறனின் கொண்டுள்ளது. அல்சைமர் நோய் மற்றும் பெரிய மனச்சோர்வு ஆகியவற்றிற்கு தீர்வு தருகிறது. ஐக்கிய அமெரிக்கா. மஞ்சள் பாலின் தினசரி நுகர்வு ஒரு நல்ல இரவு தூக்கத்திற்கு உதவுவதாக குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>கால்சியம்<\/strong><\/p>\n\n\n\n<p>பால் என்பது கால்சியத்தின் இயற்கையான மூலமாகும், ஆனால் இதில் மஞ்சள் கலந்தால் மட்டுமே முழு உடலுக்கும் நன்மை கிடைக்கும். மூட்டுகள் மற்றும் எலும்புகளில் நீண்டகால வலி உள்ளவர்கள் வலியிலிருந்து உடனடி நிவாரணம் பெற ஒவ்வொரு நாளும் ஒரு சூடான மஞ்சள் பால் குடிக்க வேண்டும். இது மூட்டு வலி, கீல்வாதம் மற்றும் முடக்கு வாதத்தை சரி செய்ய உதவுகிறது.<\/p>\n\n\n\n<p><strong>எடை பிரச்சினைகள்<\/strong><\/p>\n\n\n\n<p>மஞ்சள், பால் அல்லது குறைந்த கொழுப்புள்ள பாலுடன் எடுத்துக் கொள்ளும்போது, ​​குளுக்கோஸ், கல்லீரல் கொழுப்பு, மற்றும் ட்ரைகிளிசரைட்களின் அளவைக் குறைப்பதன் மூலம் கொழுப்பு திசுக்களின் அடர்த்தியைக் குறைக்கிறது. இதன் மூலம், கொழுப்பு உயிரணுக்களின் வளர்ச்சியைக் குறைத்து, தெர்மோஜெனீசிஸின் செயல்முறையை விரைவுபடுத்துகிறது, உடல் கொழுப்பை எரிக்க வெப்பத்தை உற்பத்தி செய்கிறது. ஹால்டி தூத் இயற்கையில் அழற்சி எதிர்ப்பதால் உடல் எடையை குறைக்க பெரிதும் உதவுகிறது.<\/p>\n\n\n\n<p><strong>பாக்டீரியா எதிர்ப்பு<\/strong><\/p>\n\n\n\n<p>இது ஒரு காயத்திலிருந்து மீள உதவுகிறது மற்றும் நோய்த்தொற்றுகளைத் தடுக்கிறது. இது இயற்கையில் உள்ள பாக்டீரியா எதிர்ப்பு, இது உடலில் தொற்றுநோய்களின் தாக்குதலை கட்டுப்படுத்துகிறது. இரத்தத்தை சுத்தப்படுத்துகிறது, சருமத்தை குறைபாடற்ற முறையில் ஒளிரச் செய்கிறது. தோல் நோய்த்தொற்றுகள் மற்றும் ஒவ்வாமைகளைத் தடுக்க உதவுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/why-it-is-ideal-to-end-your-day-with-turmeric-milk-in-this-weather-307694\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/turmeric-milk.jpg"],"pubdate":"Fri, 28 May 2021 08:03:35 +0530"},{"title":"பீட்ரூட், மாதுளை, பூண்டு… ரத்த ஓட்டம், ஆக்சிஜன் அளவு அதிகரிக்கும் 5 உணவுகள்!","text":"<p>மனித உடல் இரத்தம், நீர் ஒரு டஜன் அணுக்கள் மற்றும் உயிர் அணுக்களால் ஆனது என்று நாம் சிறு வயதிலிருந்தே, கற்றுக்கொண்டு வருகிறோம். இரத்தம், உயிரணுக்களுக்கு ஊட்டச்சத்துக்கள் மற்றும் ஆக்ஸிஜன்களை எடுத்துச் சென்று வளர்சிதை மாற்றக் கழிவுகளை உயிரணுக்களிலிருந்து கொண்டு செல்லும் ஒரு முக்கியமான உடல் திரவமாகும். ஆனால் மனித உடலின் இரத்தம் திரவங்கள் மற்றும் திடப்பொருட்களால் ஆனது என்ற தகவல் ஆச்சரியமாகத்தான் இருக்கும். இதில் இரத்தத்தின் திரவக் கூறு பிளாஸ்மா என்று அழைக்கப்படுகிறது,<\/p>\n\n\n\n<p>மனித உடலில் இரத்தத்தில் பாதிக்கும் மேல் பிளாஸ்மா உள்ளது. இதில் இரத்தத்தின் திடமான பகுதி சிவப்பு இரத்த அணுக்கள், வெள்ளை இரத்த அணுக்கள் மற்றும் பிளேட்லெட்டுகளை உள்ளடக்கியது. ​​ஒரு சராசரி வயது உடையவரின் உடலில் 5 லிட்டர் இரத்தம் உள்ளது. இதில் ஆண்களை காட்டிலும் பெண்களுக்கு இரத்தம் குறைவாகவே உள்ளது. பல்வேறு காரணங்களுக்காக நாம் அவ்வப்போது இரத்தத்தை இழக்கிறோம்;<\/p>\n\n\n\n<p>ஆனாலும் நம் உடலுக்கு இரத்தத்தை உற்பத்தி செய்யும் திறனும் உள்ளது. ​​ஒரு குறிப்பிட்ட உணவு வகைக்களின் மூலம் இரத்தத்தின் அளவை அதிகரிக்கலாம். அப்படி இரத்தத்தை அதிகரிக்கும் உணவுகள் குறித்து நீங்கள் கேள்விப்பட்டிருக்கலாம், ஆனால் சரியான இரத்த ஓட்டத்தை உறுதி செய்யும் உணவுகளை நம்மில் எத்தனை பேர் அறிந்திருக்கிறோம்? பல நபர்கள் போதுமான இரத்தத்தைக் கொண்டிருக்கலாம், ஆனால் மோசமான இரத்த ஓட்டத்தால் அவதிப்படுகிறார்கள்,<\/p>\n\n\n\n<p>இது பெரும்பாலும் பலவீனம், உணர்வின்மை மற்றும் கூச்ச உணர்வு ஆகியவற்றால் வெளிப்படுகிறது. இதற்கு தேவையான நடவடிக்கைகள் சரியான நேரத்தில் எடுக்கப்படாவிட்டால் நரம்பு பாதிப்பு, திசு சேதம் அல்லது பக்கவாதம் போன்ற நோய்களுக்கு வழிவகுக்கும்.<\/p>\n\n\n\n<p><strong>இரத்த ஓட்டத்தை அதிகரிக்கும் சில உணவுகளை இங்கே காணலாம்:<\/strong><\/p>\n\n\n\n<p><strong>பீட்ரூட்<\/strong><\/p>\n\n\n\n<p>இந்த ஆழமான சிவப்பு காய்கறி ஆக்ஸிஜனேற்றிகளின் முக்கிய அங்கம். அதன் அழகான சிகப்பு நிறத்திற்கு காரணமான நிறமிகள் உங்கள் உடலின் ஒட்டுமொத்த ஆரோக்கியத்திற்கும் பயனளிக்கும். பச்சையாக சாப்பிடும்போது, ​​பீட்ரூட் சுழற்சியை மேம்படுத்துவதற்கும், இரத்தத்தை சுத்திகரிப்பதற்கும், கல்லீரலை வலுப்படுத்துவதற்கும் உதவுகிறது. &#8220;இரும்பு மற்றும் ஆக்ஸிஜனேற்றிகளின் கலவை இரத்தத்தில் ஆக்ஸிஜனை அதிகரிப்பதை ஊக்குவிப்பதற்கும், இரத்தத்தை சுத்திகரிப்பதற்கும் பயன்படுகிறது.<\/p>\n\n\n\n<p><strong>பெர்ரி:<\/strong><\/p>\n\n\n\n<p>அவுரிநெல்லிகள், ஸ்ட்ராபெர்ரி, மல்பெர்ரி, ராஸ்பெர்ரி- சீசன் இனிப்பு மற்றும் புளிப்பு பெர்ரிகளால் நிரம்பியுள்ளது. இந்த பெர்ரி இயற்கையாகவே இரத்த ஓட்டத்தை அதிகரிக்கும் மற்றும் உங்கள் இதய ஆரோக்கியத்திற்கு சிறப்பான நன்மைகளை கொடுக்கும்<\/p>\n\n\n\n<p><strong>மாதுளை:<\/strong><\/p>\n\n\n\n<p>ஜூஸ், இனிப்பு பழம் பாலிபீனால் ஆக்ஸிஜனேற்றிகள் மற்றும் நைட்ரேட்டுகளின் மிகவும் சக்திவாய்ந்த ஆதாரமாக இருப்பது மாதுளை. அவை நம்பமுடியாத வாசோடைலேட்டர்களாக கருதப்படுகின்றன. மென்மையான இரத்த ஓட்டத்திற்கு இரத்த நாளங்களை சீராக இயங்கவும் உதவுகிறது. நீங்கள் மாதுளை விதைகளை சாலட்களில் டாஸ் செய்யலாம் அல்லது அவற்றை ஜூஸ் செய்து அருந்தலாம்.<\/p>\n\n\n\n<p><strong>பூண்டு<\/strong><\/p>\n\n\n\n<p>&nbsp;பூண்டு என்ற இயற்கை மருந்து இல்லாமல் இல்லாமல் ஒரு உணவை நீங்கள் கற்பனை செய்து பார்க்க முடியாவிட்டால், உங்களுக்கு ஒரு இனிப்பான செய்தி உள்ளது. நோய் எதிர்ப்பு சக்தியை அதிகரிக்கு பூண்டு, உடலில் இரத்த ஓட்டத்தை அதிகரிக்க உதவுகிறது. &#8220;பூண்டு மனித உடலில் ஆரோக்கியத்தை ஊக்குவிக்கும் நன்மைகளுக்காக உலகளவில் அங்கீகரிக்கப்பட்டுள்ளது: உடலில் சுற்றோட்ட மற்றும் செரிமான அமைப்புகளுக்கு உதவுதல், இரத்த அழுத்தத்தைக் குறைத்தல் மற்றும் இதய நோய்களை எதிர்த்துப் போராடுவது பூண்டின் தலைசிறந்த பண்புகளாகும்.<\/p>\n\n\n\n<p><strong>இலவங்கப்பட்டை<\/strong><\/p>\n\n\n\n<p>&nbsp;பல விலங்கு ஆய்வுகளில் இலவங்கப்பட்டை அதன் செயல்திறனை வெப்பமயமாக்கும் மசாலாவாகக் காட்டியுள்ளது, ஆனால் இந்த இலவங்கப்பட்டை இரத்த நாளங்களின் விரிவாக்கத்தை மேம்படுத்துவதன் மூலம் இரத்த ஓட்டத்திற்கு உதவுகிறது.<\/p>\n\n\n\n<p>அனைத்து நன்மைகளுக்கும் இந்த உணவுகளை உங்கள் உணவில் சேர்த்துக் கொள்ளுங்கள். ஆனால் நீங்கள் மருந்துகளில் இருக்கும் நிலை ஏற்பட்டால்,, உங்கள் மருந்தினை தவிர்க்க வேண்டாம் என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-update-increase-blood-flow-naturally-foods-307644\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Health-3.jpg"],"pubdate":"Fri, 28 May 2021 07:31:58 +0530"},{"title":"Rasi Palan 28th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 28th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 28th May 2021: இன்றைய ராசி பலன், மே 28ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>உங்கள் விளக்கப்படத்தின் ஆழ்ந்த உணர்ச்சிபூர்வமான பகுதி தொடர்பாக சந்திரன் அதன் சுழற்சியில் உச்சக்கட்டத்தை அடைகிறது. ஆனால் அடுத்து என்ன நடக்கிறது என்பதை யாருடையா யூகத்தாலும் கனிக்கப்பது கடினம். அது ஓரளவுக்கு, உயரும் பதற்றத்தை முன்னறிவிப்பது எளிதானது என்றாலும், நீங்கள் எவ்வாறு பதிலளிப்பீர்கள் என்பதை யாரும் கணிக்க முடியாது. நான் சொல்வது எல்லாம்: எல்லா நேரங்களிலும் குறைந்தபட்சம் எச்சரிக்கையுடன் இருப்பது நல்லது.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>உங்கள் நடவடிக்கையை மேற்கொள்ள நீங்கள் சந்தேகத்திற்கு இடமின்றி தயாராக உள்ளீர்கள். ஆனால் நாளை வரை வராத சாத்தியக்கூறுகளை நீங்கள் ஏற்கனவே உணர்கிறீர்கள். குறுகிய எண்ணம் கொண்டவர்களுக்கு இன்று திறந்த எல்லைகள் மற்றும் தொலைநோக்கு அணுகுமுறைகளை ஆதரிக்கிறது, ஆனால் என்ன நடக்கிறது என்பதை உண்மையில் அறிந்தவர்களுக்கு நீங்கள் உங்கள் முயற்சியை &nbsp;விட்டுச் செல்வது சிறந்தது.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>உங்கள் தற்போதைய சூழ்நிலையிலிருந்து கற்றுக்கொள்ள நிறைய இருக்கிறது. சிறிய, அற்பமான அன்றாட நிகழ்வுகள் கூட மிகவும் ஆழமான முக்கியத்துவத்தைக் கொண்டிருக்கலாம்; ஆனால் நீங்கள் அதை உடனடியாகப் பெறாவிட்டாலும், அடுத்த மாதம் உங்களுக்கு இன்னொரு வாய்ப்பு கிடைக்கும் &#8211; அதற்குப் பிறகு ஒரு மாதம் வாய்ப்பு கிடைக்கலாம்!<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>உங்களை ஏமாற்றுவது என்ன? உங்களுக்கு எங்கும் கிடைக்கவில்லை என்ற உணர்வு இருக்க முடியுமா? அல்லது யாராவது உங்களைத் தள்ளிவிட்டார்களா? இரண்டிலும் நீங்கள் நன்றாக உணரப் போகிறீர்கள் என்று தோன்றுகிறது, ஆனால் நீங்கள் கூட்டாளர்களுடன் இணைத்து அவர்களை முன்னிலை வகிக்க அனுமதித்தால் மட்டுமே இது சாத்தியமாகும். நண்பர்களுக்கும் போட்டியாளர்களுக்கும் நீங்கள் நட்பின் கையை நீட்ட வேண்டும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>இன்றைய முன்னணி கிரக அம்சங்கள் இரண்டும் கற்பனையானவை, கொஞ்சம் மாயமானவை. இதன் மூலம் நீங்கள் எவ்வாறு பயனடையலாம் என்பதை ஒரு தொடக்கத்திற்கு, உங்கள் கனவுகளை நீங்கள் கேட்கலாம். ஆனால் உங்கள் கனவுகளை நீங்கள் நினைவில் கொள்ள முடியாவிட்டால், அவை அனைத்தும் முழுமையான முட்டாள்தனம் அல்ல, உண்மையான பிரச்சினையின் தீர்வுக்கான சுட்டிகளாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு மகிழ்ச்சியான நல்ல விடுமுறைக்கு தகுதியானவர் என்பதை நினைவில கொள்ளுங்கள். நீங்கள் இயற்கையால் பணிபுரியும் பணியாளர், எனவே நீங்கள் எப்போதுமே சில ஓய்வு நேரங்களில் கசக்கிவிட வேண்டும், ஆனால் உங்களை எளிதாகப் பயன்படுத்திக்கொள்ளவும், உங்களால் முடிந்தவரை அதிக நேரம் ஒதுக்கவும் மற்றவர்கள் உங்களிடம் கெஞ்சலாம். உங்கள் வருமானம் மற்றும் செலவு ஆகிய இரண்டிலும் மாற்றங்கள் எதிர்பார்க்கப்படுவதால், உங்கள் நிதி அதிர்ஷ்டம் மாறப்போகிறது.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>சிந்தனைக்கு இடைநிறுத்துமாறு மற்வாகள் உங்களுக்கு அறிவுறுத்தினால், அதற்கு காரணம் உங்கள் கிரகங்கள் உங்களை விரைந்து செல்லுமாறு வலியுறுத்துகின்றன. நீங்கள் பெருகிய முறையில் பொறுமையிழந்து இருக்கக்கூடும், ஆனால் உங்கள் சூழ்நிலைகள் மாறிக்கொண்டே இருக்கின்றன &#8211; அதனால்தான் நீங்கள் ஒவ்வொரு அடியையும் உரிய கவனத்துடன் கருத்தில் கொள்ள வேண்டும். மேலும், வேலையில், உங்களுக்குத் தெரிந்தவர் &#8211; அவர்களுடன் நீங்கள் எவ்வாறு பழகுவது என்பதை இது கணக்கிடுகிறது.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>அந்த சூரிய-சந்திரன் சீரமைப்புகளில் ஒன்று இன்று உள்ளது, இது உணர்ச்சிகளைத் தூண்டுகிறது மற்றும் உற்சாகத்தை உருவாக்குகிறது. தீர்த்துக்கொள்ள உங்களுக்கு சில நிதி தளர்வான முனைகள் இருக்கலாம், ஆனால் உங்களை எல்லாவற்றிற்கும் மேலாக சிக்கலாக்கும் ஒரு பிரச்சினை முக்கியமல்ல என்பதை நீங்கள் விரைவில் உணருவீர்கள். உங்கள் உணர்ச்சி நட்சத்திரங்கள் இன்னும் பயனளிக்கின்றன, அது உங்கள் காதல் நம்பிக்கையை வலுப்படுத்த வேண்டும் என்பதை நினைவில் கொள்ளுங்கள் -.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>இன்றைய நிலைமை ஓரளவு அசாதாரணமானது. உங்கள் அடையாளத்தில் சூரியனுக்கும் சந்திரனுக்கும் இடையில் நீங்கள் ஒரு சவாலை எதிர்கொண்டது இந்த ஆண்டில் இது இரண்டாவது முறையாகும், மேலும் நீங்கள் டிஜோ வு உணர்வைக் கொண்டிருக்கலாம் &#8211; நீங்கள் முன்பு இருந்த்தை போல. ஒரே வித்தியாசம் என்னவென்றால், உங்களைச் சுற்றியுள்ள இந்த நேரத்தில் உண்மையில் உங்களின் நிலை பற்றி ஏதாவது செய்ய வாய்ப்பு உள்ளதா என்பதை பார்க்க வேண்டும்!<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் உங்கள் காலில் சற்று நிலையற்றவராக இருக்கலாம், உணர்ச்சிவசமாக பேசலாம், ஆனால் அது மிகவும் இயல்பானது. எல்லாவற்றிற்கும் மேலாக, உங்கள் விளக்கப்படத்தின் ஓரளவு உணர்திறன் வாய்ந்த பகுதிகளில் சூரியனும் சந்திரனும் ஒருவரையொருவர் எதிர்கொள்கின்றன. தனிப்பட்ட விஷயங்களைத் தொடர இது ஒரு சிறந்த தருணம், இது மற்றவர்களை உள்ளடக்கியது அல்ல, ஆனால் இது உங்களுக்கு ஒரு பெரிய விஷயமாகும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>சில நண்பர்கள் கணிக்க முடியாத மனநிலையில் இருந்தாலும், நீங்கள் சமூக ரீதியாக ஒரு சிறந்த நிலையில் இருக்கிறீர்கள். அவர்கள் எப்போதும் கண்ணுக்குத் தெரியாததால், குழப்பத்தை ஏற்படுத்துவதுவார்கள். ஆனால் அதை நீங்களே எடுத்துக்கொள்ள எந்த காரணமும் இல்லை. ஒரு உறவு இன்னும் கடின உழைப்பாக இருக்கலாம், ஆனால் பின்னர், நீங்கள் அதிக முயற்சி செய்தால் உங்கள் வெகுமதிகள் சிறப்பாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் உண்மையிலேயே ஓய்வெடுக்க உங்கள் விளக்கப்படத்தின் மேல் பகுதிகளில் அதிகமாக நடக்கிறது. ஆனால் நீங்கள் சுறுசுறுப்பாகவும் ஆற்றலுடனும் வைத்திருந்தால் நீங்கள் நன்றாக இருப்பீர்கள் என்று அர்த்தம். உங்கள் அக்கறைகளையும் துயரங்களையும் மறந்து, சில தீவிரமான மற்றும் பிஸியான நாட்டத்தில் நீங்கள் உங்களை இழப்பீர்கள்; இது ஒரு வகையான அதிநவீன இடப்பெயர்ச்சி செயல்பாடு போன்றதாகும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-28th-2021-rasipalan-306899\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Horoscope-2-1.jpg"],"pubdate":"Fri, 28 May 2021 07:00:50 +0530"},{"title":"இன்றைய தலைப்புச் செய்திகள் | 28.05.2021","text":"<p>சென்னையில் பிஎஸ்பிபி பள்ளியை தொடர்ந்து அயனாவரம் மகரிஷி வித்யா மந்திர் பள்ளியில் பாலியல் புகார்<\/p>\n\n\n\n<p>மாணவிகள் அளித்த புகாரின் பேரில் வணிகவியல் ஆசிரியர் ஆனந்தை சஸ்பெண்ட் செய்தது பள்ளி நிர்வாகம்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44431\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T100603.336.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>நிதியமைச்சர் நிர்மலா சீத்தாராமன் தலைமையில் இன்று 43வது ஜி.எஸ்.டி கவுன்சில் கூட்டம்<\/p>\n\n\n\n<p>மருந்து, மருத்துவ உபகரணங்களுக்கு ஜி.எஸ்.டி.யில் இருந்து விலக்கு அளிப்பது குறித்து விவாதிக்கப்படும் என தகவல்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44435\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T105605.135.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>இந்தியாவில் ஒரேநாளில் 20,70,508 கொரோனா மாதிரிகள் பரிசோதனை &#8211; ஐசிஎம்ஆர் தகவல்<\/p>\n\n\n\n<p>நாடு முழுவதும் இதுவரை 33.90 கோடி பேருக்கு கொரோனா மாதிரிகள் பரிசோதனை<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43888\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-24T111613.242.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>ராஜீவ்காந்தி கொலை வழக்கில் புழல் சிறையிலிருந்த பேரறிவாளன் மருத்துவ சிகிச்சைக்காக 30 நாள் பரோலில் விடுவிப்பு<\/p>\n\n\n\n<p>பேரறிவாளனின் தாய் அற்புதம்மாள் கோரிக்கையை ஏற்று பரோலில் விடுவிக்க முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டிருந்தார்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44436\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T105852.095.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>ஆசிய குத்துச்சண்டை சாம்பியன்ஷிப் போட்டியில் இறுதி சுற்றுக்கு முன்னேறினார் மேரி கோம்<\/p>\n\n\n\n<p>51 கிலோ எடை பெண்களுக்கான பிரிவு அரையிறுதியில் மங்கோலியாவின் அல்டான்செட்செக்கை வீழ்த்தி வெற்றி<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44437\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T110021.494.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>மலையாளக் கவிஞர் ஓஎன்வி குறுப்புவின் பெயரில் இலக்கியத்துக்காக வழங்கப்படும் விருது கவிஞர் வைரமுத்துக்கு அறிவிப்பு<\/p>\n\n\n\n<p>பாலியல் வன்கொடுமை குற்றங்களில் குற்றம் சாட்டப்பட்டவர்களுக்கு ஓஎன்வி விருது அவமரியாதைக்குரியது என நடிகை பார்வதி எதிர்ப்பு<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44438\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T110136.691.jpg\" width=\"700\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/today-headlinines-28-05-2021\/\" rel=\"nofollow\">இன்றைய தலைப்புச் செய்திகள் | 28.05.2021<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/today-headlinines-28-05-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T100603.336.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T105605.135.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-24T111613.242.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T105852.095.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T110021.494.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T110136.691.jpg"],"pubdate":"Fri, 28 May 2021 05:33:41 +0000"},{"title":"காமக்கொடூரனாக வலம்வந்த மற்றொரு ஆசிரியர்.. PSBB பள்ளியை தொடர்ந்து வசமாக சிக்கிய சென்னையின் NO 1 ஸ்கூல்","text":"<p>சென்னையில் உள்ள பிஎஸ்பிபி(PSBB) என்கிற பத்மா சேஷாத்திரி பள்ளியில் பணியாற்றும் ராஜகோபாலன் என்பவர் ஆன்லைன் வகுப்புகளில் அரைகுறை ஆடையில் தோன்றி மேலும் பள்ளி மாணவிகளை அந்த மாதிரி தொல்லைகளுக்கு உட்படுத்தியதாக செய்திகள் வெளியானது.<\/p>\n<p>அதனைத் தொடர்ந்து தற்போது பிஎஸ்பிபி பள்ளியை வளைத்து வளைத்து நோண்டி நொங்கு எடுத்துக் கொண்டிருக்கிறது பள்ளிக்கல்வித்துறை. மேலும் அதில் இன்னும் பெரிய தலைகள் பலர் சிக்குவார் எனவும் எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>இந்த பிரச்சனை தற்போது விஸ்வரூபம் எடுத்துள்ள நிலையில் 96, கர்ணன் போன்ற படங்களில் நடித்த கௌரி கிஷன் என்ற நடிகையும் அடையாறில் உள்ள ஹிந்து சீனியர் செகண்டரி பள்ளியில் தனக்கு இப்படி ஒரு கொடுமை நடந்ததாக குறிப்பிட்டுள்ளார்.<\/p>\n<p>அதனைத் தொடர்ந்து சென்னையில் மிகவும் பிரபலமான அதேநேரத்தில் நம்பர் ஒன் பள்ளியாக இருக்கும் மகரிஷி வித்யா மந்திர் பள்ளியில் ஆனந்தன் என்ற ஆசிரியர் மாணவிகளைப் பாலி*ல் இச்சைகளுக்கு உட்படுத்தியதாக மாணவிகள் பலர் ஒன்று சேர்ந்து கம்ப்ளைன்ட் கொடுத்துள்ளனர்.<\/p>\n<p>ஆன்லைன் வகுப்புகளை அட்வான்டேஜாக எடுத்துக் கொண்டு மாணவிகளிடம் ஆசிரியர்கள் தவறாக நடந்து கொள்வது அதிகமாகிக் கொண்டே செல்கிறது. இன்னும் இதுபோன்று எத்தனை வாத்தியார்கள் இருக்கிறார்கள் என்பதுதான் தெரியவில்லை.<\/p>\n<p>மேலும் மாணவிகள் கொடுத்த புகாரை தொடர்ந்து மகரிஷி வித்யா மந்திர் பள்ளி நிர்வாகம் உடனடியாக ஒரு கமிட்டி அமைத்து அந்த ஆசிரியரை பணி இடைநீக்கம் செய்து விசாரணை நடத்தி வருகின்றனர். இதுபோன்று இன்னும் எத்தனை எத்தனை ஆசிரியர்கள் மாணவிகளை சிதைத்து கொண்டிருக்கிறார்களோ.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236489\" style=\"width: 610px;\"><img alt=\"maharishi-vidya-mandhir-school\" class=\"wp-image-236489 size-full\" height=\"346\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/maharishi-vidya-mandhir-school.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236489\">maharishi-vidya-mandhir-school<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/after-psbb-another-top-school-teacher-doing-harassment\/\" rel=\"nofollow\">காமக்கொடூரனாக வலம்வந்த மற்றொரு ஆசிரியர்.. PSBB பள்ளியை தொடர்ந்து வசமாக சிக்கிய சென்னையின் NO 1 ஸ்கூல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/after-psbb-another-top-school-teacher-doing-harassment\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/maharishi-vidya-mandhir-school.jpg"],"pubdate":"Fri, 28 May 2021 05:12:54 +0000"},{"title":"வெங்காயத்தினால் கரும்பூஞ்சை வைரஸ் பரவுகிறதா? மருத்துவ நிபுணர்கள் விளக்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>வெ<\/strong>ங்காயத்தினால் கருப்பு பூஞ்சை ஏற்படும் என்று சமூக வலைதளங்களில் தகவல் பரவி வருவதற்கு மருத்துவ நிபுணர்கள் மறுப்பு தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114236\" height=\"413\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/onion.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>நாம் உணவில் பயன்படுத்தும் வெங்காயத்தின் மேல் பகுதியில் காணப்படும் கருப்பு பூஞ்சை மற்றும் வீட்டில் உள்ள குளிர்சாதன பெட்டியில் இருக்கும் ரப்பரில் காணப்படும் கருப்பு பூஞ்சை ஆகியவை மூலம் கரும்பூஞ்சை வைரஸ் பரவும் அபாயம் உள்ளதாக சமூக வலைதளங்களில் செய்திகள் வேகமாக பரவி வருகின்றன.<\/p>\n\n\n\n<p>இதுதொடர்பாக பேசி மருத்துவ நிபுணர்கள், அந்த செய்திகள் அனைத்தும் போலியானது என்றும் அதனை யாரும் நம்ப வேண்டாம் என்றும் கேட்டுக் கொண்டுள்ளனர். வெங்காயத்தின் மேல் காணப்படும் பூஞ்சைகள் பூமியின் கீழ் உள்ள பூஞ்சைகள் என்றும் கருப்பு பூஞ்சையை உருவாக்கும் வைரஸ்கள் வேறானது என்றும் தெரிவித்துள்ளனர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/114235\/\" rel=\"nofollow\">வெங்காயத்தினால் கரும்பூஞ்சை வைரஸ் பரவுகிறதா? மருத்துவ நிபுணர்கள் விளக்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/114235\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/onion.jpg"],"pubdate":"Fri, 28 May 2021 05:10:32 +0000"},{"title":"நான்காவது முறையாக சிரியா அதிபராகிறார் பஷார் அல் அசாத்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/d3dqrx874ys9wo.cloudfront.net\/uploads\/web\/images\/750x430\/1622175960147100.jpg\" \/><\/figure>\n\n\n\n<p><strong>தொ<\/strong>டர்ந்து நான்காவது முறையாக சிரியா அதிபராக பஷார் அல் அசாத் (Bashar al-Assad) தேர்ந்தெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>சிரியாவில் கடந்த பத்தாண்டுகளாக நடக்கும் உள்நாட்டு போர்களுக்கு மத்தியில் நடந்த தேர்தலில் அதிபர் பஷார் அல் அசாத் 95 சதவீத வாக்குகளை பெற்று வெற்றி பெற்றதாக அறிவிக்கப்பட்டுள்ளது. இதை தொடர்ந்து ஆயிரக்கணக்கான சிரியர்கள் வீதிகளில் திரண்டு ஆடிப்பாடி மகிழ்ந்தனர்.<\/p>\n\n\n\n<p>தந்தையின் மறைவைத் தொடர்ந்து 2001 ஆம் ஆண்டு முதல் அதிபர் பதவி வகித்து வரும் பஷார் அசாத் மேலும் 7 ஆண்டுகளுக்கு அதிபராக நீட்டிப்பார் என எதிர்பார்க்கப்படுக்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/114232\/\" rel=\"nofollow\">நான்காவது முறையாக சிரியா அதிபராகிறார் பஷார் அல் அசாத்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/114232\/","image":["https:\/\/d3dqrx874ys9wo.cloudfront.net\/uploads\/web\/images\/750x430\/1622175960147100.jpg"],"pubdate":"Fri, 28 May 2021 05:08:15 +0000"}]