[{"title":"PSBBயை அடுத்து மகரிஷி வித்யா மந்திர் : பாலியல் புகாரில் மேலும் ஒரு ஆசிரியர் சஸ்பெண்ட்","text":"<p>சென்னை கே.கே.நகர் பத்ம ஷேசாத்ரி பள்ளியில் மாணவிகளுக்கு வணிகவியல் ஆசிரியர் ராஜகோபாலன் பாலியல் தொல்லை கொடுத்ததாக புகார் எழுந்தது.<\/p>\n\n\n\n<p>ஆன்லைன் வகுப்புகளில் அறைகுறை ஆடையுடன் பாடம் எடுத்ததாக குற்றஞ்சாட்டப்பட்ட நிலையில், அவர் கைது செய்யப்பட்டுள்ளார். மேலும், பணியிடை நீக்கம் செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், சென்னை அயனாவரம் மகரிஷி வித்யா மந்திர் பள்ளி ஆசிரியர் ஆனந்த், மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக புகார் எழுந்தது.<\/p>\n\n\n\n<p>மாணவிகள் அளித்த புகாரின் அடிப்படையில், ஆசிரியர் ஆனந்தை பணியிடை நீக்கம் செய்து பள்ளி நிர்வாகம் நடவடிக்கை எடுத்துள்ளது. இது குறித்து விசாரிக்க விசாரணை கமிட்டியும் அமைக்கப்பட்டுள்ளதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44430\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2cnG98VoAEfeqj-724x1024.jpg\" width=\"724\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/maharishi-vidya-mandir-teacher-suspend-due-to-sexual-complaint\/\" rel=\"nofollow\">PSBBயை அடுத்து மகரிஷி வித்யா மந்திர் : பாலியல் புகாரில் மேலும் ஒரு ஆசிரியர் சஸ்பெண்ட்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/maharishi-vidya-mandir-teacher-suspend-due-to-sexual-complaint\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/E2cnG98VoAEfeqj-724x1024.jpg"],"pubdate":"Fri, 28 May 2021 04:37:10 +0000"},{"title":"மதுரை: `அதிமுக வென்ற தொகுதிகளில் கொரோனா தடுப்பு பணிகளில் பாரபட்சம்!’ - எம்.எல்.ஏ-க்கள் புகார்","text":"<p>மதுரை மாவட்டத்தில் அதிமுக வென்ற தொகுதிகளில் கொரோனா தடுப்பு பணிகளில் பாரபட்சம் காட்டப்படுவதாக அ.தி.மு.க சட்டமன்ற உறுப்பினர்கள் மதுரை கலெக்டரிடம் புகார் மனு அளித்துள்ளது பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/26416d2a-fb0e-4e3f-a174-85e66f097615\/IMG_20210527_WA0018.jpg\" \/><figcaption>கலெக்டரிடம் மனு<\/figcaption><\/figure><p>முன்னாள் அமைச்சர்கள் ஆர்.பி.உதயகுமார், செல்லூர் ராஜூ, தேனி நாடாளுமன்ற உறுப்பினர் ரவிந்திரநாத் குமார், உசிலம்பட்டி சட்டமன்ற உறுப்பினர் ஐயப்பன் ஆகியோர் இணைந்து மதுரை கலெக்டரிடம் கோரிக்கை மனு அளித்தனர். அதில், \"மதுரை மாவட்டத்தில் கொரோனா இறப்பு விகிதம் அதிகமாக உள்ளது. கிராமப்புறங்களில் நோய் பரவல் அதிகரித்து வருகிறது.  இதை சரிசெய்ய காய்ச்சல் முகாம் நடத்திட வேண்டும்.<\/p><p>தடுப்பூசி போடுவதிலும் , நோய் தடுப்பு நடவடிக்கையிலும் திருமங்கலம், திருப்பரங்குன்றம், உசிலம்பட்டி, மதுரை மேற்கு, மேலூர் ஆகிய 5 தொகுதிகளுக்கு பாரபட்சம் காட்டப்படுகிறது. <\/p><p>கிராமப்புறங்களில் அம்மா கிளினிக் மக்களின் வரவேற்பை பெற்றுள்ளது. தற்போது மருத்துவர்களின் பற்றாக்குறையை காரணம் காட்டி அவை மூடப்பட்டு உள்ளது. அதை மீண்டும் திறக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/169c6bed-4d40-410a-9deb-49a156b7b156\/IMG_20210527_WA0019.jpg\" \/><figcaption>கலெக்டரிடம் கோரிக்கை வைக்கும் அதிமுக எம்.எல்.ஏக்கள்<\/figcaption><\/figure><p>வைகை அணையில் நீர்மட்டம் தற்போது 67 அடியாக உயர்ந்துள்ளது. அதனால், உசிலம்பட்டி பகுதியில் உள்ள 58-ம் கால்வாயில் தண்ணீர் திறந்திடவேண்டும். இதன் மூலம் 2,285 ஏக்கர் நிலங்களில் வேளாண்மை பணிகளுக்கும் குடிநீர் ஆதாரத்துக்கும் பயனுள்ளதாக அமையும்' என்று கோரிக்கை வைத்திருந்தனர்.<\/p><p>பின்பு செய்தியாளர்களிடம் பேசிய ஆர்.பி.உதயகுமார், ``இரவு பகல் பாராமல் சேவை மனப்பான்மையுடன் பணியாற்றி வரும் முன் களப்பணியாளர்கள் அனைவருக்கும் வணக்கத்தையும் பாராட்டையும் தெரிவித்துக் கொள்கிறோம். மதுரை மாவட்டத்தில் கொரோனா&nbsp; அசுர வேகத்துடன் பரவி வருகிறது. மதுரை மாவட்டத்தில் மே 7 முதல் நோய்த்தொற்று நாள்தோறும் 1,000 என்ற எண்ணிக்கையைத் தாண்டி வருகிறது. இது மக்களிடத்தில் பெரும் அச்சத்தை ஏற்படுத்தியுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2b35987b-e958-4d05-8fc4-b89ef779b3ef\/IMG_20210527_WA0012.jpg\" \/><figcaption>அதிமுக சட்டமன்ற உறுப்பினர்கள்<\/figcaption><\/figure><p>குறிப்பாக, நோய்தொற்று அடையாளம் தெரியாமலே கிராம மக்கள் பலர் பலியாகி வருகின்றனர். மக்களின் உயிரைக் காத்திட நோய்த்தடுப்பு நடவடிக்கையை தீவிரப்படுத்த வேண்டும்.<\/p><p>புதிய அரசு ஆட்சிக்கு வந்து 20 நாட்கள் ஆகிறது என்றாலும், எதிர்க்கட்சியாக இருந்து பணியாற்றிய அனுபவம் அவர்களுக்கு உள்ளது. மேலும் கடந்த சனி, ஞாயிறு ஆகிய நாட்களில்&nbsp;அதிக அளவில் மக்கள் கூடியதன் பாதிப்பை ஒருவாரம் கழித்துதான் அறியமுடியும்.<\/p><p>கொரோனா தடுப்பு பணியில் மதுரை மாவட்டத்தில் அதிமுக வென்ற 5 தொகுதிகளில் பாரபட்சம் பார்க்கப்படுகிறது.  அனைத்து தொகுதிகளிலும் தடுப்பூசி, ஆம்புலன்ஸ் வசதிகள், ஆக்ஸிஜன் வசதிகள் ஆகியவற்றை செய்திட வேண்டும். அதேபோல் கிராமம்தோறும் காய்ச்சல் கண்டறியும் முகாம்களை நடத்திட வேண்டும். அரசியல் காழ்புணர்ச்சி காரணமாக மூடப்பட்டுள்ள அம்மா கிளினிக்குகளை மீண்டும் திறக்க வேண்டும். <\/p><p>முதல் அலையில் அம்மாவின் அரசு சிறப்பாக செயல்பட்டது. அதில் உயிர் பலி அதிகமாகவில்லை.&nbsp; தேவையான மருத்துவர்கள், உயிர்காக்கும் மருந்து மாத்திரைகள் மக்களுக்கு வழங்கப்பட்டன\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/admk-mlas-complaint-against-government-in-corona-preventing-measures","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2b35987b-e958-4d05-8fc4-b89ef779b3ef\/IMG_20210527_WA0012.jpg"],"pubdate":"Fri, 28 May 2021 04:22:01 +0000"},{"title":"24 ரயில்கள்; 1,393 மெட்ரிக் டன் ஆக்ஸிஜன் - தமிழகத்துக்கு உதவிய தெற்கு ரயில்வே!","text":"<p>கொரோனா பேரிடர் இரண்டாம் அலையின் பாதிப்பு நாடு முழுவதும் அதிகரித்துள்ள நிலையில் தமிழக நோயாளிகளுக்கு ஆக்ஸிஜன் தேவை அதிகரித்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f255d6ba-0920-479b-a088-67d0d0411e38\/IMG_20210527_WA0049.jpg\" \/><figcaption>ஆக்ஸிஜன்<\/figcaption><\/figure><p>இதற்காக பல்வேறு ஏற்பாடுகளை செய்த தமிழக அரசு, அதில் பெரும் முயற்சியாக வெளி மாநிலங்களிலிருந்து ஆக்ஸிஜனை கொண்டு வருகிறது. இதற்காக  ரயில்வே துறையினர் தமிழக அரசுக்கு உதவி வருகிறார்கள்.<\/p><p>மகாராஷ்டிரா, ஒடிசா ஆகிய மாநிலங்களிலிருந்து தமிழகத்திற்கு இதுவரை 24 ஆக்ஸிஜன் எக்ஸ்பிரஸ் ரயில்களை இயக்கி சாதனை படைத்துள்ளது தெற்கு ரயில்வே.<\/p><p>அதிலும் முக்கியமாக தென் மாவட்டங்களுக்கு  3 ஆக்ஸிஜன் எக்ஸ்பிரஸ் ரயில்களை இயக்கியுள்ளது. 3-வது ரயில் நேற்று மதுரை வந்து சேர்ந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/eb5f83cb-9bf0-407e-bdff-26cc4bd3b9f3\/IMG_20210527_202455.jpg\" \/><figcaption>ரயிலில் வந்த ஆக்ஸிஜன் லாரிகள்<\/figcaption><\/figure><p>இதுபற்றி நம்மிடம் பேசிய மதுரை ரயில்வே கோட்ட  அலுவலர், ``ஒடிசா மாநிலம் ரூர்கேலாவிலிருந்து 5 டேங்கர் லாரிகளில் 66.12 மெட்ரிக் டன் திரவ மருத்துவ ஆக்ஸிஜன் மதுரை கூடல்நகர் ரயில் நிலையத்துக்கு வந்து சேர்ந்தது. தென் மாவட்டங்களுக்கு வரும் 3-வது ரயில் இது.<\/p><p>இதற்காக மதுரை கூடல்நகர் ரயில் நிலையத்தில் டேங்கர் லாரிகள் இறங்கும் வகையில் சாய்வுதளப் பாதை புதிதாக அமைக்கப்பட்டது. <\/p><p>இது தமிழகத்திற்கு வந்த 24 ஆவது ஆக்ஸிஜன் எக்ஸ்பிரஸ் ரயில் ஆகும். இதையும் சேர்த்து இதுவரை தமிழகத்திற்கு ரயில் மூலம் 1,393.71 மெட்ரிக் டன் திரவ மருத்துவ ஆக்ஸிஜன் கொண்டுவரப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3a2526b9-1aca-4775-a0e3-8d2e4f77b8ad\/IMG_20210527_WA0050.jpg\" \/><figcaption>ஆக்ஸிஜன் ரயில்<\/figcaption><\/figure><p>தமிழகத்தில் தண்டையார்பேட்டை, திருவள்ளூர், கோவை மதுக்கரை, தூத்துக்குடி மீளவிட்டான், மதுரையில் வாடிப்பட்டி, கூடல்நகர் ரயில் நிலையங்களில் ஆக்ஸிஜன் எக்ஸ்பிரஸ் ரயில்கள் இயக்கப்பட்டு வருகிறது.\" என்றார்.<\/p><p>கடந்த ஆண்டு ஆகஸ்ட் மாதம் முதல் திரவ மருத்துவ ஆக்ஸிஜனை ரயில்கள் மூலம் கொண்டு செல்லும் பணியில் ஈடுபட்டுள்ள இந்திய ரயில்வேத்துறை தற்போது வரை தொடர்ந்து கொண்டிருக்கிறது.<\/p><p> நேற்று ஒரு நாளில் மட்டும் இந்தியா முழுவதும்  969 டன்  ஆக்ஸிஜனுடன் 12 ரயில்களை இயக்கி ரயில்வேதுறை இந்த கோவிட் பேரிடர் காலத்தில் மக்களுக்கு சேவையாற்றி உள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/oxygen-rail-service-in-tamilnadu","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3cedca30-f367-4ddd-9143-6335789a0ebc\/IMG_20210527_202416.jpg"],"pubdate":"Fri, 28 May 2021 04:19:12 +0000"},{"title":"என் வீட்டில் போதை மருந்து வைத்துள்ளேன்.. பரபரப்பை கிளப்பும் பிரபலத்தின் மனைவி","text":"<p>தன்னுடைய வீட்டில் கிலோ கணக்கில் போதை மருந்துகள் வைத்திருப்பதாக பிரபல இசையமைப்பாளரின் மனைவி கூறியது கோலிவுட் வட்டாரங்களில் பரபரப்பாக அதைத்தொடர்ந்து ஒரு நிமிடம் தமிழ்நாட்டையே உலுக்கியது.<\/p>\n<p>இசைஞானி இளையராஜாவின் வாரிசுதான் யுவன் சங்கர் ராஜா. இளையராஜாவுக்கு எப்படி ஒரு வரவேற்பு இருந்ததோ அதே போன்ற வரவேற்பு யுவன் சங்கர் ராஜாவுக்கும் கிடைத்தது.<\/p>\n<p>இன்றுவரை யுவன் சங்கர் ராஜா பாடலுக்கு ஈடு இணை இல்லாத அளவுக்கு தான் இசையமைக்கும் ஒவ்வொரு படங்களிலும் தன்னுடைய தனி முத்திரையைப் பதித்து தனக்கென ஒரு ரசிகர் பட்டாளத்தை உருவாக்கி வெற்றிநடை போட்டு வந்தார்.<\/p>\n<p>திறமைகளில் பெரிய ஆளாக இருந்தாலும் திருமண விஷயத்தில் யுவன் ஷங்கர் ராஜாவின் பெயர் கொஞ்சம் டேமேஜ் ஆனது. இதுவரை மூன்று திருமணங்கள் செய்துள்ளார் என்பதும் குறிப்பிட வேண்டியது.<\/p>\n<p>இந்நிலையில் சமீபத்தில் யுவன் ஷங்கர் ராஜாவின் மூன்றாவது மனைவி சாக்ரூன் நிஷா என்பவர் தன்னுடைய வீட்டில் 70 கிலோ போதை மருந்தை வைத்துள்ளதாக கூறியது ஒரு நிமிஷம் சமூக வலைதளங்களை பரபரப்பாக்கியது.<\/p>\n<p>அதன் பிறகுதான், யுவன் சங்கர் ராஜா தான் அந்த 70 கிலோ போதை மருந்து என்பதும், அவருடைய பாடல்களைக் கேட்டாலே எனக்கு போதை ஏறிவிடும் எனவும் அவர் கூறியுள்ளார். சமீபத்தில் கார்த்தி நடிப்பில் வெளியான சுல்தான் திரைப்படத்தில் யுவன் சங்கர் ராஜாவின் பின்னணி இசை பேசப்பட்டது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236478\" style=\"width: 610px;\"><img alt=\"yuvan-shankar-raja-Zafroon Nisa-cinemapettai\" class=\"wp-image-236478 size-full\" height=\"733\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yuvan-shankar-raja-Zafroon-Nisa-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236478\">yuvan-shankar-raja-Zafroon Nisa-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yuvan-shankar-raja-wife-zafroon-nisa-news\/\" rel=\"nofollow\">என் வீட்டில் போதை மருந்து வைத்துள்ளேன்.. பரபரப்பை கிளப்பும் பிரபலத்தின் மனைவி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yuvan-shankar-raja-wife-zafroon-nisa-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/yuvan-shankar-raja-Zafroon-Nisa-cinemapettai.jpg"],"pubdate":"Fri, 28 May 2021 04:11:32 +0000"},{"title":"தேர்தல் விதியை மீறி ரூ.260 கோடி செலவு செய்த பாஜக – எஸ்.வி.சேகர் பரபரப்பு தகவல்","text":"<p>நடந்து முடிந்த சட்டமன்றத் தேர்தலில் மேலிடம் மூலம் பல்வேறு அழுத்தங்கள் கொடுத்த போதிலும் அதிமுக கூட்டணியில் பாஜகவுக்கு 20 தொகுதிகள் மட்டுமே ஒதுக்கப்பட்டன.<\/p>\n\n\n\n<p>கடந்த கால தேர்தல்களில் பாஜவுக்கும் நோட்டாவுக்கும் இடையே பல தொகுதிகளில் போட்டி நிலவிய நிலையில், சட்டமன்றத் தேர்தலில் கிடைத்த 20 இடங்களில் எப்படியாவது கணிசமான வாக்குகளை பெற வேண்டிய கட்டாயத்துக்கு அக்கட்சி தள்ளப்பட்டது.<\/p>\n\n\n\n<p>20 தொகுதிகளிலும் பிரதமர், உள்துறை அமைச்சர் உள்ளிட்ட அமைச்சர்கள், பாஜக ஆட்சி செய்யும் மாநில முதல்வர்கள், முக்கிய பிரமுகர்கள் என்று ஒரு பட்டாளமே பிரசாரத்தில் ஈடுபட்டது.<\/p>\n\n\n\n<p>தமிழகத்தில் தாமரை மலர்ந்தே தீரும் என தேர்தல் பிரச்சாரங்களில் அக்கட்சி தலைவர்கள் முழக்கமிட்டுக் கொண்டிருந்தனர்.<\/p>\n\n\n\n<p>ஆனாலும் அவர்களுக்கே தங்கள் பிரச்சாரங்கள் மீதான நம்பிக்கை குறைவாக இருந்ததால் கோடிக்கணக்கில் பணத்தை வாரி இறைத்துள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>சட்டமன்ற தேர்தல் தோல்வி குறித்து பாஜக முக்கிய பிரமுகர் நடிகர் எஸ்.வி.சேகர் மற்றும் பாஜக முன்னணியினர் டுவிட்டரில் விவாதம் நடத்தினர்.<\/p>\n\n\n\n<p>அதில், தமிழகத்தில் பிரதமர் மோடி படத்தை கூட போடாமல் பிரசாரம் செஞ்சாங்க என்றும் நானா இருந்தால் பிரசாரம் செய்யாம வேனிலிருந்து கீழே இறங்கியிருப்பேன் என்றும் எஸ்.வி.சேகர் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>ஒவ்வொரு பாஜக வேட்பாளருக்கும் தேர்தல் செலவுக்காக ரூ.13 கோடி கொடுத்திருக்காங்க என்றும் அதில் இப்ப தோல்வி அடைந்தவங்களும், வெற்றி பெற்றவர்களும் கணக்கு கொடுத்து இருக்காங்களா என்றும் கேள்வியும் எழுப்பி இருந்தார்.<\/p>\n\n\n\n<p>ஒரு வேட்பாளருக்கு 13 கோடி கொடுக்கப்பட்டுள்ளது என்றால், பாஜக போட்டியிட்ட 20 தொகுதிகளில் மொத்தம் 260 கோடி ரூபாய் பாஜ செலவு செய்துள்ளது என்பது இதன்மூலம் வெளிச்சத்துக்கு வந்துள்ளது.<\/p>\n\n\n\n<p>ஒரு தொகுதிக்கு 30.80 லட்சம் ரூபாய் மட்டுமே வேட்பாளர் செலவு செய்ய முடியும் என்ற நிலையில், 13 கோடி செலவு செய்ய எப்படி தேர்தல் ஆணையத்தின் அனுமதி என்றும் இந்த விசயத்தில் தேர்தல் ஆணையமும், வருமான வரித்துறையும் கண்டுக்காமல் இருந்ததா என்று அரசியல் விமர்சகர்கள் கேள்வியும் எழுப்பி உள்ளனர்.<\/p>\n\n\n\n<p>சட்டமன்றத் தேர்தலில் ரூ.260 கோடி வரை பாஜ செலவிட்டுள்ளது என்று வெளிப்படையாக அக்கட்சியின் முக்கிய பிரமுகர் எஸ்வி சேகரே தெரிவித்துள்ள நிலையில், இது தொடர்பாக வருமானவரித்துறை, சிபிஐ, அமலாக்கதுறை, தேர்தல் கமிஷன் உடனடியாக விசாரணை நடத்த வேண்டும் என்றும் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், தேர்தல் விதிமுறையை மீறி அதிகளவில் பணம் செலவழித்து 4 தொகுதிகளிலும் வெற்றிப்பெற்றவர்களை தகுதிநீக்கம் செய்ய வேண்டும் என்றும் சமூகவலைதளங்களில் பலரும் வலியுறுத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/complaint-against-bjp-that-spends-rs-260-crore-for-election\/\" rel=\"nofollow\">தேர்தல் விதியை மீறி ரூ.260 கோடி செலவு செய்த பாஜக &#8211; எஸ்.வி.சேகர் பரபரப்பு தகவல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/complaint-against-bjp-that-spends-rs-260-crore-for-election\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T093653.374.jpg"],"pubdate":"Fri, 28 May 2021 04:08:05 +0000"},{"title":"சுங்கச்சாவடியில் 100 மீ. மேல் வாகனம் நின்றால் கட்டணம் தேவையில்லை – தேசிய நெடுஞ்சாலை ஆணையம்","text":"<p>நாடு முழுவதும் உள்ள சுங்கச்சாவடிகளில் 100 மீட்டருக்கு மேல் வாகனங்கள் வரிசையில் நின்றால், அந்த குறிப்பிட்ட வாகனங்கள் அனைத்தும் கட்டணம் செலுத்தாமலேயே செல்லலாம் என தேசிய நெடுஞ்சாலை ஆணையம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக வெளியிடப்பட்டுள்ள அறிக்கையில், சுங்கச்சாவடிகளில் வாகனங்கள் காத்து நிற்கும் நேரத்தை குறைக்க புதிய வழிகாட்டு நெறிமுறைகள் விரைவில் அமல்படுத்தப்படவுள்ளன என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, சுங்கச் சாவடிகளில் பணம் செலுத்தும் இடத்தில் இருந்து 100 மீட்டர் தொலைவை குறிக்கும் வகையில் மஞ்சள் நிறக் கோடு வரையப்படும் என்றும் இக்கோட்டினை தாண்டியும் வாகனங்கள் வரிசையில் நின்றால், அந்தக் குறிப்பிட்ட வாகனங்கள் அனைத்தும் கட்டணம் செலுத்தாமலேயே சுங்கச்சாவடிகளை விட்டு வெளியேறலாம் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சுங்கச் சாவடிகளில் பணம் செலுத்தும் இடத்தில் 10 விநாடிகளுக்கு மேல் ஒரு வாகனம் நிற்கக் கூடாது என்பதற்காக இந்த புதிய விதிகள் வகுக்கப்பட்டுள்ளன என்றும் இவற்றை விரைவில் நடைமுறைப்படுத்த நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/above-100-meter-no-need-to-pay-toll-fees\/\" rel=\"nofollow\">சுங்கச்சாவடியில் 100 மீ. மேல் வாகனம் நின்றால் கட்டணம் தேவையில்லை &#8211; தேசிய நெடுஞ்சாலை ஆணையம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/above-100-meter-no-need-to-pay-toll-fees\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T085243.410.jpg"],"pubdate":"Fri, 28 May 2021 03:23:50 +0000"},{"title":"Bank Holidays: இந்த நாட்களில் வங்கிகள் இயங்காது!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83030094\/photo-83030094.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பணம் எடுப்பது, பணம் போடுவது என மிக அத்தியாவசிய சேவைகளை வங்கிகள் வழங்கி வருகின்றன. மே மாதம் முடிந்து ஜூன் வருவதற்கு இன்னும் ஒரு சில தினங்களே இருக்கின்றன. ஜூன் மாதம் எந்தெந்த நாட்களில் வங்கிகள் இயங்காது என்பதை காணலாம்.\n\nவழக்கம் போல வங்கிகளுக்கு எல்லா ஞாயிற்றுக் கிழமைகளிலும் விடுமுறை என்பதால் இயங்காது. இதுபோக, இரண்டாம் சனி, நான்காம் சனிக் கிழமைகளில் வங்கிகளுக்கு விடுமுறை அளிக்கப்படும். கொரோனா நெருக்கடி காலத்தில் வங்கிகள் இயங்கும் நேரம் குறைக்கப்பட்டுள்ளதும் குறிப்பிடத்தக்கது.\n\nதமிழகத்தில் ஜூன் மாதம்  நாட்கள்:\n\nஜூன் 6 - ஞாயிறு வார விடுமுறை\n\nஜூன் 12 - இரண்டாம் சனிக் கிழமை\n\nஜூன் 13 - ஞாயிறு வார விடுமுறை\n\nஜூன் 20 - ஞாயிறு வார விடுமுறை\n\nஜூன் 26 - நான்காம் சனிக் கிழமை\n\nஜூன் 27 - ஞாயிறு வார விடுமுறை\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/list-of-bank-holidays-in-june-2021-in-chennai-tamilnadu-check-here\/articleshow\/83030094.cms","image":["https:\/\/tamil.samayam.com\/photo\/83030094\/photo-83030094.jpg"],"pubdate":"Fri 28 May 2021, 12:52:15"},{"title":"மே 7 வரை நீங்க தான் முதல்வர், மறந்துட்டீங்களா? எடப்பாடிக்கு செம பதிலடி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83029892\/photo-83029892.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை ஓமந்தூரார் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் 120  படுக்கை கொண்ட கொரோனா சிகிச்சை மையத்தை திறந்து வைத்தார் சுகாதாரத் துறை அமைச்சர் .\n\nஇந்த நிகழ்வில் அறநிலையத் துறை அமைச்சர் சேகர்பாபு, மக்களவை உறுப்பினர் தயாநிதி மாறன், சட்டமன்ற உறுப்பினர் உதயநிதி ஸ்டாலின், சுகாதாரத் துறைச் செயலாளர் ராதாகிருஷ்ணன் ஆகியோர் கலந்து கொண்டனர். ஏற்கெனவே ஆக்சிஜன் வசதி கொண்ட 900 படுக்கைகள் உள்ள நிலையில் மேலும் 120 படுக்கைகள் தொடங்கப்பட்டுள்ளது.\n\n\nநிகழ்வில் செய்தியாளர்களைச் சந்தித்த சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன், &ldquo;தமிழகத்தில் இதுவரை கருப்பு பூஞ்சை நோயால் இதுவரை 400 பேர் பாதிக்கப்பட்டுள்ளனர். கிராமப் புறங்களில் கொரோனா தொற்று அதிகரித்து வருகிறது. எனவே அந்தப் பகுதிகளில் தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்த முதல்வர்  உத்தரவிட்டுள்ளார். \n\nதற்போதுள்ள ஊரடங்கு மே 31ஆம் தேதி வரை தொடரும். மருத்துவ வல்லுநர்கள், மாவட்ட ஆட்சியர்கள், அதிகாரிகள், வர்த்தக சங்கத்தை சார்ந்தோர், தொழில்முனைவோர் என பல தரப்பினரிடமும் முதல்வர் ஆலோசனை மேற்கொண்டு வருகிறார். அதன் பின்னர் முதல்வர் ஊரடங்கை நீட்டிப்பதா வேண்டாமா என்பதைப் பற்றி முடிவெடுப்பார்&rdquo; என்று கூறினார்.\n\n\n தமிழ்நாட்டில் 18 வயது முதல் 44 வயதுக்குட்பட்டவர்கள் கொரோனா தடுப்பூசிகளை செலுத்திக் கொள்வதில் அதிக ஆர்வம் காட்டுகின்றனர். எனவே தினம் தோறும் தடுப்பூசி செலுத்திக் கொள்வோரின் எண்ணிக்கை 3 லட்சத்தை கடந்துள்ளது. \n\nஅண்டை மாநிலங்களுக்கு வேலைக்குச் செல்வோர், ஆலைகளில் பணியாற்றும் தொழிலாளர்கள் என பல்வேறு காரணங்களால் கோவையில் தொற்று அதிகரித்து வருகிறது. அங்கு தடுப்பு நடவடிக்கைகளை கட்டுப்படுத்த ஐஏஎஸ் அதிகாரிகளை முதல்வர் அனுப்பியிருந்தார். உணவுத்துறை அமைச்சரும், வனத்துறை அமைச்சரும் அங்கு களப் பணியாற்றி வருகிறார்கள். இன்று மதியம் நானும் சுகாதாரத் துறைச் செயலாளரும் கோவைக்கு செல்கிறோம். முதல்வர் ஞாயிற்றுக் கிழமை கோவை சென்று ஆய்வு மேற்கொள்ளவுள்ளார். எனவே கோவையில் தொற்று குறையும்&rdquo; என்று கூறினார்.\n\n\nஆக்சிஜன் பற்றாக்குறையால் உயிழப்பு ஏற்படுவதாகவும், அரசு உயிரிழப்பை குறைத்துக் காட்டுவதாகவும் முன்னாள் முதல்வர்  வைத்த குற்றச்சாட்டுக்கு பதிலளித்த சுகாதாரத் துறை அமைச்சர், &ldquo;7ஆம் தேதி வரை அவர் காபந்து அரசின் முதல்வராக இருந்த போது ஆக்சிஜன் ஒரு நாள் இருப்பு 230 மெட்ரிக் டன்னாக இருந்தது. அது பின்னர் படிப்படியாக உயர்த்தப்பட்டு இன்று ஒரு நாள் இருப்பு 650 மெட்ரிக் டன்னாக உயர்த்தப்பட்டுள்ளது. மேலும் அவர் காபந்து முதல்வராக இருந்தபோது தமிழகத்தின் கொரோனா பாதிப்பு 27ஆயிரமாக இருந்தது. இப்போது 33 ஆயிரமாக உள்ளது. பாதிப்பு கட்டுக்குள் உள்ளது. தமிழக அரசு கொரோனா தடுப்பு பணிகளில் சிறப்பாக செயல்படுவதாக அதிமுக முன்னாள் அமைச்சர்களே கூறி வருகின்றனர்&rdquo; என்று பேசினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/health-minister-ma-subramanian-has-responded-to-edappadi-palanisamy-criticism-regarding-oxygen-shortage-issue\/articleshow\/83029892.cms","image":["https:\/\/tamil.samayam.com\/photo\/83029892\/photo-83029892.jpg"],"pubdate":"Fri 28 May 2021, 12:36:56"},{"title":"தனுஷ் ஹீரோயின், வருங்கால கணவருக்கு கொரோனா: தள்ளிப் போன திருமணம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83029790\/photo-83029790.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சந்தீப் கிஷன், விக்ராந்த் நடித்த நெஞ்சில் துணிவிருந்தால் படம் மூலம் தமிழ் திரையுலகில் அறிமுகமானவர் பஞ்சாப் மாநிலத்தை சேர்ந்த . விஜய் தேவரகொண்டாவின் நோட்டா படத்தில் நடித்தார். அவர் நடிப்பில் தமிழில் கடைசியாக வெளியான படம் தனுஷின் பட்டாஸ். \n\nவெங்கடேஷ், தமன்னா உள்ளிட்டோர் நடித்த எஃப்3 தெலுங்கு படத்தில் நடித்து வந்தார் மெஹ்ரீன். இந்நிலையில் அவருக்கும், ஹரியானா மாநில முன்னாள் முதல்வர் பஜன் லாலின் பேரனும், காங்கிரஸ் தலைவருமான பவ்யா பிஷ்னோய்க்கும் பெரியவர்களால்  நிச்சயிக்கப்பட்டது. \n\nஅவர்களின் நிச்சயதார்த்தம் ஜெய்பூரில் இருக்கும் அரண்மனையில் பிரமாண்டமாக நடந்தது. அப்பொழுது எடுக்கப்பட்ட புகைப்படங்களை பார்த்த ரசிகர்கள் மிரண்டு போனார்கள். நிச்சயதார்த்தமே இப்படி என்றால் திருமணம் எவ்வளவு பிரமாண்டமாக இருக்கும் என்றார்கள்.\n\nஇந்த ஆண்டு இறுதியில் அவர்களின் திருமணத்தை நடத்த முடிவு செய்தார்கள். ஆனால் தற்போது திருமணத்தை அடுத்த ஆண்டுக்கு ஒத்தி வைத்துள்ளனர். கொரோனா வைரஸ் பிரச்சனையால் தான் திருமணத்தை ஒத்தி வைத்திருக்கிறார்கள்.\n\nமார்ச் மாதம் நிச்சயதார்த்தம் முடிந்த கையோடு மெஹ்ரீன் பிர்சாதாவுக்கு கொரோனா வைரஸ் பாதிப்பு ஏற்பட்டது. அவர் தற்போது குணமாகிவிட்டார். மெஹ்ரீனை அடுத்து அவரின் வருங்கால கணவர் பவ்யா பிஷ்னோய் மற்றும் அவரின் குடும்பத்தாருக்கு கொரோனா வைரஸ் பாதிப்பு ஏற்பட்டுள்ளது.\n\nதான் கொரோனாவால் பாதிக்கப்பட்டிருந்தபோது பவ்யா பிஷ்னோயின் ஆதரவான வார்த்தைகள் தான் விரைவில் குணமடைய உதவியதாக மெஹ்ரீன் தெரிவித்துள்ளார். பூரண குணமாகிவிட்டாலும் முன்பை போன்று உடம்பில் தெம்பு இல்லை என்கிறார் மெஹ்ரீன்.\n\nஅவர் மேலும் கூறியதாவது,\n\nநான் பவ்யாவுக்கு ஆறுதலாக இருக்கிறேன். 2021ம் ஆண்டு ரொம்ப பயங்கரமாக இருக்கிறது. சில சமயம் போனை எடுத்துப் பேசவே பயமாக உள்ளது. எதிர்பாராத செய்தியை கேட்க நான் தயாராக இல்லை என்றார். \n\nமெஹ்ரீன் தெரிவித்ததை கேட்ட ரசிகர்கள் அவருக்கு ஆறுதல் கூறி வருகிறார்கள். நீங்கள் கொரோனாவில் இருந்து குணமாகிவிட்டீர்கள். அதுவே பெரிய விஷயம். பவ்யா நிச்சயம் நன்றாகிவிடுவார். கவலைப்பட வேண்டாம் என்கிறார்கள் ரசிகர்கள்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/mehreen-pirzadas-wedding-gets-postponed\/articleshow\/83029790.cms","image":["https:\/\/tamil.samayam.com\/photo\/83029790\/photo-83029790.jpg"],"pubdate":"Fri 28 May 2021, 12:28:27"},{"title":"ஜூன் 15ஆம் தேதி வரை நீட்டிப்பு: முதல்வர் வெளியிட்ட அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83025005\/photo-83025005.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவலின் இரண்டாவது அலை இந்தியாவில் கடுமையான பாதிப்புகளை ஏற்படுத்தி வருகிறது. தினசரி பாதிப்பும், உயிரிழப்பும், தொடர்ந்து புதுப் புது உச்சங்களை எட்டி வந்த நிலையில் சில நாள்களாக பாதிப்பு இறங்கு முகத்தில் உள்ளது.\n\nபாதிப்பு அதிகரிக்கும் மாநிலங்களில்  அதிகரிக்கப்படுகின்றன. பாதிப்பு குறையும் மாநிலங்கள் தளர்வுகளை அறிவித்து வருகின்ற்ன. மத்திய அரசோ இதில் தலையிடாமல் ஒதுங்கிக்கொண்டுள்ளது.\n\nமேற்கு வங்கத்தைப் பொறுத்தவரை புதிய  கட்டுப்பாடுகள் அமல்படுத்தப்பட்ட மே 15 அன்று தினசரி கொரோனா பாதிப்பு 19,511ஆக இருந்தது. அடுத்த ஆறு நாட்களுக்கு இது 19,000 ஆக அதிகரித்தது. ஆனால் பின்னர் மே 22 க்குள் 18,000க்குள் குறைந்தது. புதன்கிழமை பதிவு செய்யப்பட்ட புதிய பாதிப்புகளின் எண்ணிக்கை 16,225 ஆகும்.\n \n\nஇந்நிலையில் மேற்கு வங்க முதல்வர் மம்தா பானர்ஜி தற்போதுள்ள கட்டுப்பாடுகள் ஜூன் 15 வரை தொடரும் என அறிவித்துள்ளார்.\n\n&ldquo;வங்காளத்தில் முழு ஊரடங்கு உத்தரவு பிறப்பிக்கபடவில்லை, &rdquo;என்று மம்தா பானர்ஜி அறிவித்ததோடு கட்டுப்பாடுகளை நீட்டித்து உத்தரவிட்டார். \n\n\"தொற்றுநோயை எதிர்த்துப் போராடுவதற்கு சில கட்டுப்பாடுகள் எடுக்கப்பட்டுள்ளன,\" என்று அவர் கூறினார், கடந்த சில நாட்களாக கொரோனா பாதிப்புகள் சற்று குறைந்துவிட்டன. \"பாதிப்புகள் சரிவைக் காண்பிப்பதால் இன்னும் சில காலம் இதைத் தொடருவோம்,\" என்று அவர் கூறினார். \n\nஅனைத்து கட்டுப்பாடுகளும் தொடரும், ஆனால் சணல் மற்றும் அதனுடன் தொடர்புடைய தயாரிப்புகளுக்காக பஞ்சாபிலிருந்து பலமுறை கோரிக்கை விடுக்கப்பட்டது. இதனால் சணல் தொழிலுக்கு சில விலக்குகள் வழங்கப்படும். நிறுவனங்கள் தங்கள் ஊழியர்களுக்கு தடுப்பூசி போட்டு, தொழிலாளர்கள் தங்குவதற்கு ஒரு இடத்தை வழங்கினால், கட்டுமான பணிகள் மீண்டும் தொடங்கப்படலாம், என்று மம்தா பானர்ஜி கூறினார். \n \n\n\"பொருளாதாரம் வீழ்ச்சியடையாமல் பார்த்துக் கொள்ள வேண்டும்,\" என்று அவர் கூறினார். \"சந்தைகள், பேக்கரி, ஜவுளி மற்றும் நகைக் கடைகள் தற்போதுள்ள கால அட்டவணையின்படி திறந்திருக்கும். ஆன்லைன் விநியோகமும் முன்பு போலவே தொடரும், &rdquo;என்று அவர் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/wb-cm-mamata-banerjee-has-said-that-covid-19-lockdown-restrictions-will-continue-till-june-15\/articleshow\/83025005.cms","image":["https:\/\/tamil.samayam.com\/photo\/83025005\/photo-83025005.jpg"],"pubdate":"Fri 28 May 2021, 07:46:15"},{"title":"இந்தியாவில் ஒரேநாளில் 20,70,508 கொரோனா மாதிரிகள் பரிசோதனை செய்யப்பட்டுள்ளன: ஐசிஎம்ஆர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680077\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_53641910.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: இந்தியாவில் ஒரேநாளில் 20,70,508 கொரோனா மாதிரிகள் பரிசோதனை செய்யப்பட்டுள்ளன என்று ஐசிஎம்ஆர் தகவல் அளித்துள்ளது. இந்தியாவில் இதுவே 33.90 கோடி கொரோனா மாதிரிகள் பரிசோதனை செய்யப்பட்டுள்ளன.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680077","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_53641910.jpg"],"pubdate":"28-5-2021 9:7"},{"title":"திருப்பத்தூரில் கரும்பூஞ்சை நோய்க்கு ஆசிரியர் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680078\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_17974490.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருப்பத்தூர்: திருப்பத்தூரில் கரும்பூஞ்சை நோய் பாதிப்பால் தனியார் பள்ளி ஆசிரியர் உயிரிழந்துள்ளார். திருப்பத்தூர் அடுத்த ஆதியூரில் உள்ள தனியார் பள்ளி ஒன்றில் சின்னராசு என்பவர் கணித ஆசிரியராக பணியாற்றி வந்தார். கொரோனா காரணமாக திருப்பத்தூர் அரசு மருத்துவமனையில் சிகிச்சை பெற்ற நிலையில் கரும்பூஞ்சை பாதிப்பு ஏற்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680078","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_17974490.jpg"],"pubdate":"28-5-2021 9:18"},{"title":"ராஜீவ்காந்தி கொலை வழக்கில் புழல் சிறையிலிருந்த பேரறிவாளன் 30 நாள் பரோலில் விடுவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680076\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_43034000.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ராஜீவ்காந்தி கொலை வழக்கில் புழல் சிறையிலிருந்த பேரறிவாளன் 30 நாள் பரோலில் விடுவிக்கப்பட்டுள்ளார். முதல்வர் மு.க.ஸ்டாலின் உத்தரவை தொடர்ந்து 30 நாள் சிறை விடுப்பில் பேரறிவாளன் வெளியே வந்தார். மருத்துவ சிகிச்சைக்காக பேரறிவாளனை 30 நாள் பரோலில் விடுவிக்க கோரியிருந்தார் தாய் அற்புதம்மாள். அற்புதம்மாள் கோரிக்கையை அடுத்து மே 19ல் பேரறிவாளனுக்கு 30 நாள் பரோல் விடுப்பு வழங்க முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680076","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_43034000.jpg"],"pubdate":"28-5-2021 9:0"},{"title":"கொரோனா தொற்று என்றால் என்ன என்பதே மத்திய அரசுக்கு புரியவில்லை: ராகுல் காந்தி குற்றச்சாட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680131\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_82920474.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனா தொற்று என்றால் என்ன என்பதே மத்திய அரசுக்கு புரியவில்லை என்று மத்திய அரசு மீது ராகுல்காந்தி குற்றம்சாட்டியுள்ளார். கொரோனாவை புரிந்து கொள்ள மத்திய அரசு தவறிவிட்டது. கொரோனா 2-வது அலை தாக்கும் என்று ஏற்கனவே நான் எச்சரித்தேன். ஆனால், எனது எச்சரிக்கையை மத்திய அரசு ஏளனம் செய்துவிட்டது என்று அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680131","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_82920474.jpg"],"pubdate":"28-5-2021 13:4"},{"title":"தண்ணீரில் கலந்து குடிக்கும் 2 DG கொரோனா மருந்து பாக்கெட் ஒன்றின் விலை ரூ.990ஆக நிர்ணயம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680122\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_16598148.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தண்ணீரில் கலந்து குடிக்கும் 2 DG கொரோனா மருந்து பாக்கெட் ஒன்றின் விலை ரூ.990ஆக நிர்ணயம் செய்யப்பட்டுள்ளது. டிஆர்டிஓ மற்றும் டாக்டர் ரெட்டிஸ் லேப் இணைந்து தயாரித்துள்ள&nbsp; 2 DG கொரோனா மருந்தின் விலை அறிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680122","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_16598148.jpg"],"pubdate":"28-5-2021 12:50"},{"title":"மத்திய பிரதேசத்தில் பயன்படுத்தி குப்பையில் எறியப்பட்ட மாஸ்க்கை கழுவி மீண்டும் விற்பது அம்பலமானது !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680121\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_51150150.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>போபால்: மத்திய பிரதேசத்தில் பயன்படுத்தி குப்பையில் எறியப்பட்ட மாஸ்க்கை கழுவி மீண்டும் விற்பது அம்பலமானது. பிபிஇ கிட், மாஸ்க், கையுறை போன்வற்றை கழுவி விற்பனைக்காக அடுக்கும் வீடியோவால் பொதுமக்கள் இடையே அதிர்ச்சி ஏற்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680121","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_51150150.jpg"],"pubdate":"28-5-2021 12:48"},{"title":"தமிழகத்தில் கொரோனா தொற்று பாதித்து, சிகிச்சை இல்லாமல் யாரும் இறந்ததாக புகார் இல்லை: உயர்நீதிமன்றம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680117\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_15765018.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் கொரோனா தொற்று பாதித்து, சிகிச்சை இல்லாமல் யாரும் இறந்ததாக புகார் இல்லை என்று சென்னை உயர்நீதிமன்றம் தகவல் தெரிவித்துள்ளது. தற்போது மருத்துவ உட்கட்டமைப்பு வசதிகள் மேம்பட்டு உள்ளதால் சிகிச்சையின்றி உயிரிழந்ததாக புகார் இல்லை என்று தெரிவிக்கப்பட்டுள்ளது. கொரோனா தடுப்புப்பணியின்போது இறக்கும் சுகாதாரபணியாளர்களின் குடும்பத்தில் ஒருவருக்கு அரசுப்பணி வழங்க விதிகளை வகுக்கலாம் என்று அறிவுறுத்தப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680117","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_15765018.jpg"],"pubdate":"28-5-2021 12:43"},{"title":"தமிழகத்தில் 13 மாவட்டங்களில் 2 நாட்களுக்கு வெயில் அதிகரிக்கும் என சென்னை வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680112\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_30665225.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் 13 மாவட்டங்களில் 2 நாட்களுக்கு வெயில் அதிகரிக்கும் என சென்னை வானிலை மையம் தகவல் தெரிவித்துள்ளது. திருச்சி, மதுரை, கிருஷ்ணகிரி, திருப்பத்தூர், வேலூர் ஆகிய 13 மாவட்டங்களில் 2 முதல் 3 டிகிரி செல்சியஸ் வரை வெப்பநிலை அதிகரிக்கும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680112","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_30665225.jpg"],"pubdate":"28-5-2021 12:35"},{"title":"அதிமுக முன்னாள் அமைச்சர் மீது சென்னை காவல் ஆணையர் அலுவலகத்தில் துணை நடிகை புகார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680108\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_94192142.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அதிமுக முன்னாள் அமைச்சர் மணிகண்டன் மீது சென்னை காவல் ஆணையர் அலுவலகத்தில் துணை நடிகை புகார் சாந்தினி அளித்துள்ளார். தன்னுடன் 5 ஆண்டுகளாக குடும்பம் நடத்திவிட்டு திருமணம் செய்யாமல் ஏமாற்றுவதாகவும், அந்தரங்க புகைப்படங்களை சமூக வலைத்தளங்களில் வெளியிடுவதாக மிரட்டுகிறார் என்று அவர் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680108","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_94192142.jpg"],"pubdate":"28-5-2021 12:28"},{"title":"மகரிஷி வித்யா மந்திர் ஆசிரியர் மீதான பாலியல் புகாரில் விசாரணையை துவக்கி உள்ளோம்: காவல் ஆணையர் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680100\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_6527347.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை அயனாவரம் மகரிஷி வித்யா மந்திர் ஆசிரியர் ஆனந்த் மீதான பாலியல் புகாரில் விசாரணையை துவக்கி உள்ளோம் என்று சென்னை காவல் ஆணையர் சங்கர் ஜிவால் தெரிவித்துள்ளார். சமூக வலைத்தளத்தில் வரும் புகார்களை சைபர் கிரைம் போலீசார் கண்காணித்து வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680100","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_6527347.jpg"],"pubdate":"28-5-2021 12:12"},{"title":"தமிழகத்தில் கருப்பு பூஞ்சை நோய் பாதிப்பை கட்டுப்படுத்துவது தொடர்பாக அமைச்சர் மா.சுப்பிரமணியன் ஆலோசனை !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680095\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_17196292.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் கருப்பு பூஞ்சை நோய் பாதிப்பை கட்டுப்படுத்துவது தொடர்பாக சென்னை தலைமைச் செயலகத்தில் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் ஆலோசனையில் ஈடுபட்டுள்ளார். மருத்துவ வல்லுநர்கள், மக்கள் நல்வாழ்வுத்துறை அதிகாரிகள் உள்ளிட்டோர் ஆலோசனையில் பங்கேற்றுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680095","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_17196292.jpg"],"pubdate":"28-5-2021 12:1"},{"title":"மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் 43-வது ஜி.எஸ்.டி. கவுன்சில் கூட்டம் தொடங்கியது !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680091\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_9487552.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் 43-வது ஜி.எஸ்.டி.கவுன்சில் கூட்டம் தொடங்கியது. காணொலி மூலம் நடைபெறும் இந்த ஜி.எஸ்.டி.கவுன்சில் கூட்டத்தில் தமிழகம் சார்பில் நிதியமைச்சர் பழனிவேல் தியாகராஜன் பங்கேற்றுள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680091","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_9487552.jpg"],"pubdate":"28-5-2021 11:8"},{"title":"ஓமந்தூரார் அரசு மருத்துவமனையில் கருப்பு பூஞ்சை நோய்க்கான சிகிச்சை பிரிவை அமைச்சர் மா.சுப்பிரமணியன் தொடங்கி வைத்தார் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680093\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_73060245.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை ஓமந்தூரார் அரசு மருத்துவமனையில் கருப்பு பூஞ்சை நோய்க்கான சிகிச்சை பிரிவை மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தொடங்கி வைத்துள்ளார். மருத்துவமனை வளாகத்தில் ஆக்சிஜன் வசதியுடன் 120 படுக்கைகள் அமைக்கப்பட்டுள்ளது. மேலும், தமிழகத்தில் கருப்பு பூஞ்சை நோயால் 400 பேர் பாதிக்கப்பட்டுள்ளனர். 17 பேர் குணமடைந்த நிலையில் 373 பேர் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680093","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_73060245.jpg"],"pubdate":"28-5-2021 11:36"},{"title":"சிபிஎஸ்இ 12ம் வகுப்பு தேர்வை ரத்து செய்ய கோரும் வழக்கை மே 31ம் தேதிக்கு ஒத்திவைத்தது உச்சநீதிமன்றம் !","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680090\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_11185855.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: சிபிஎஸ்இ 12ம் வகுப்பு தேர்வை ரத்து செய்ய கோரும் வழக்கை மே 31ம் தேதிக்கு உச்சநீதிமன்றம் ஒத்திவைத்தது. சிபிஎஸ்இ.க்கு முன்னதாகவே நோட்டீஸ் அனுப்ப மனுதாரர் தவறிவிட்டதால் வழக்கு ஒத்திவைக்கப்பட்டு தேர்வை ரத்து செய்வது தொடர்பான நோட்டீசை சிபிஎஸ்இ-க்கு அனுப்ப மனுதாரருக்கு உத்தரவிடப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680090","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_11185855.jpg"],"pubdate":"28-5-2021 11:1"},{"title":"கோவையில் வீடு வீடாக சென்று வெளியே வர வேண்டாம் என்று பொதுமக்களுக்கு மாநகராட்சி அதிகாரிகள் அறிவுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680087\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_80375308.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: கொரோனா பரவல் அதிகரித்து வருவதை அடுத்து கோவையில் வீடு வீடாக சென்று வெளியே வர வேண்டாம் என்று பொதுமக்களுக்கு மாநகராட்சி அதிகாரிகள், திமுகவினர் அறிவுறுத்தி வருகின்றனர். கோவை ராமநாதபுரம், சுந்தராபுரம், குறிச்சி உள்ளிட்ட இடங்களில் வீடு வீடாக சென்று அறிவுறுத்தி வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680087","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_80375308.jpg"],"pubdate":"28-5-2021 10:57"}]