[{"title":"கர்நாடக மாநிலத்தில் இருந்து ஏரியூருக்கு600 மதுபாக்கெட்டுகள் கடத்தி விற்ற பெண் உள்பட 2 பேர் கைது","text":"<p>ஏரியூர், மே.28-<br \/>கர்நாடக மாநிலத்தில் இருந்து ஏரியூருக்கு 600 மதுபாக்கெட்டுகள் கடத்தி வந்து விற்பனை செய்த பெண் உள்பட 2 பேரை போலீசார் கைது செய்தனர். தலைமறைவான 2 பேரை போலீசார் வலைவீசி தேடி வருகின்றனர்.<br \/>கர்நாடக மாநிலத்தில் இருந்து ஏரியூருக்கு 600 மதுபாக்கெட்டுகள் கடத்தி வந்து விற்பனை செய்த பெண் உள்பட 2 பேரை போலீசார் கைது செய்தனர். தலைமறைவான 2 பேரை போலீசார் வலைவீசி தேடி வருகின்றனர்.<br \/>மதுபாக்கெட்டுகள் கடத்தல்<br \/>ஏரியூர் மற்றும் சுற்று வட்டார பகுதிகளில் கர்நாடக மாநிலத்தில் இருந்து மதுபாக்கெட்டுகள் கடத்தி வந்து விற்பனை செய்வதாக போலீசாருக்கு தகவல் கிடைத்தது. இதைத்தொடர்ந்து ஏரியூர் போலீசார் ரோந்து பணியை தீவிரப்படுத்தினர்.<br \/>இந்த ரோந்தின் போது, ஏரியூர் அருகே உள்ள சிடுவம்பட்டி புளியமரத்தூர் பகுதியைச் சேர்ந்த மோகன்ராஜ் (வயது 33) மற்றும் நெருப்பூரைச் சேர்ந்த கோபால் என்பவரின் மனைவி சாமிக்கண்ணு அம்மாள் (55) ஆகியோரிடம் இருந்து கர்நாடக மாநிலத்தில் இருந்து கடத்தி கொண்டு வரப்பட்டு விற்பனைக்கு ைவத்திருந்த 150 மதுபாக்கெட்டுகள் பறிமுதல் செய்யப்பட்டன. இதையடுத்து அவர்கள் இருவரும் கைது செய்யப்பட்டனர்.<br \/>தலைமறைவு<br \/>மேலும் இதே பகுதியில் 450 கர்நாடக மாநில மதுபாக்கெட்டுகள் பறிமுதல் செய்யப்பட்டன. அந்த மதுபாக்கெட்டுகளை பதுக்கி விற்பனை செய்து வந்த 2 பேர் தலைமறைவாகி விட்டனர். அவர்கள் 2 பேரையும் ஏரியூர் போலீசார் வலைவீசி தேடிவருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8\/\" rel=\"nofollow\">கர்நாடக மாநிலத்தில் இருந்து ஏரியூருக்கு600 மதுபாக்கெட்டுகள் கடத்தி விற்ற பெண் உள்பட 2 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%ae%e0%ae%be%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 06:12:45 +0000"},{"title":"எத்தனை வாட்டி பார்த்தாலும் திகட்டாத VJ அஞ்சனாவின் வீடியோ.. சாக்ஷி உங்க கிழிந்த டிரஸ் வேற லெவல் மேடம்!","text":"<p>புடவையில் அஞ்சனா வெளியிட்டுள்ள வீடியோவை ரிப்பீட் மோடில் பார்த்து வருகின்றனர் ரசிகர்கள். கிழிந்த ஆடையில் GYM Workout செய்யும் வீடியோ வெளியிட்டு உள்ளார் சாக்ஷி அகர்வால்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vj-anjana-insta-celebrity-video-goes-viral\/\" rel=\"nofollow\">எத்தனை வாட்டி பார்த்தாலும் திகட்டாத VJ அஞ்சனாவின் வீடியோ.. சாக்ஷி உங்க கிழிந்த டிரஸ் வேற லெவல் மேடம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vj-anjana-insta-celebrity-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vjanjana-video.jpg"],"pubdate":"Fri, 28 May 2021 06:12:10 +0000"},{"title":"குடலில் துளைகள் ஏற்படுத்தும் வெள்ளை பூஞ்சை..!","text":"<p>குடலில் துளைகளை ஏற்படுத்தும் ஆபத்தான வெள்ளை பூஞ்சை பாதிப்பு உலகிலேயே முதல்முறையாக இந்தியாவில் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>டெல்லியை சேர்ந்த 49 வயதான புற்றுநோயாளி ஒருவருக்கு இந்த பாதிப்பு உறுதிசெய்யப்பட்டுள்ளது. நாட்டில் கொரோனாவின் 2ம் அலை ஒருபுறம் அச்சுறுத்தி கொண்டு இருக்க அதைத்தொடர்ந்து கருப்பு பூஞ்சை நோய் பாதிப்புகள் தற்போது கவலை அளித்து வருகிறது.<\/p>\n\n\n\n<p>இதுபோதாதென்று தற்போது கருப்பு பூஞ்சையை விட பாதிப்பை ஏற்படுத்த கூடிய வெள்ளை பூஞ்சை நோய் பாதிப்பு இந்தியாவில் கண்டறியப்பட்டது.<\/p>\n\n\n\n<p>பீகார் மாநிலம் பாட்னாவில் வெள்ளை பூஞ்சை நோயால் 4 பேர் பாதிக்கப்பட்டுள்ளதாக கண்டறியப்பட்டது. இந்த நோய்க்கான அறிகுறைகள் கொரோனாவுக்கான அறிகுறிகள் போன்றே இருக்கும் எனவும் ஆனால், பரிசோதனையின் மூலம் வேறுபாடுகளை கண்டறியலாம் எனவும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முன்னதாக பீகாரில் 19 புதிய கருப்பு பூஞ்சை வழக்குகள் பதிவாகியது. இந்த கருப்பு பூஞ்சையானது ஒரு அரிதான மற்றும் அபாயகரமான தொற்று.<\/p>\n\n\n\n<p>வெள்ளை பூஞ்சை அல்லது கேண்டிடியாஸிஸ் என்பது ‘கேண்டிடா’ என்ற ஈஸ்டால் ஏற்படும் தொற்று ஆகும்.<\/p>\n\n\n\n<p>இது பொதுவாக நுரையீரலைப் பாதிக்கிறது. ஆனால், தோல், நகங்கள், வாய், இரைப்பை, சிறுநீரகங்கள், இடுப்பு அல்லது மூளை ஆகியவற்றையும் பாதிக்கலாம். உரிய சிகிச்சை அளிக்கப்படாவிட்டால் உயிரிழப்பு ஏற்படலாம்.<\/p>\n\n\n\n<p>வெண்டிலேட்டர் உதவியுடன் போராடும் கொரோனா நோயாளிகளுக்கு இந்த தொற்று ஏற்படும் அபாயம் உள்ளது.<\/p>\n\n\n\n<p>எனவே, தொற்றுநோய்களைத் தடுக்க, குழாய்கள் உட்பட ஆக்ஸிஜன் அல்லது வென்டிலேட்டர் உபகரணங்களை சுத்தம் செய்ய வேண்டும்.<\/p>\n\n\n\n<p>ஆக்ஸிஜன் சிலிண்டர்களைப் பயன்படுத்தும் போது கிருமி நீக்கம் செய்யப்பட்ட நீரை ஈரப்பதமூட்டிக்கு பயன்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>நோயாளியின் நுரையீரலை அடையும் ஆக்ஸிஜன் பூஞ்சை அல்லது பிற நோய்க்கிருமிகளுடன் நிறைந்திருக்காது என்பதை இது உறுதி செய்யும் என மருத்துவர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>மேலும், இந்த வெள்ளை பூஞ்சை தொற்று நோயானது கருப்பு பூஞ்சை ஏற்படுத்தும் பாதிப்புகளை விட பல மடங்கு பாதிப்புகளை உண்டாக்கும் என தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/white-fungus-caused-intestinal-hole-delhi-pandemic\/\" rel=\"nofollow\">குடலில் துளைகள் ஏற்படுத்தும் வெள்ளை பூஞ்சை..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/white-fungus-caused-intestinal-hole-delhi-pandemic\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-105.jpg"],"pubdate":"Fri, 28 May 2021 06:11:14 +0000"},{"title":"கணவருக்கு கொரோனா தொற்று;பெண் தூக்குப்போட்டு தற்கொலை","text":"<p>கல்லாவி, மே.28-<br \/>கணவருக்கு கொரோனா தொற்றால் மனம் உடைந்த பெண் தூக்குப்போட்டு தற்கொலை செய்து கொண்டார்.<br \/>கிருஷ்ணகிரி மாவட்டம் ஊத்தங்கரை தாலுகா திப்பம்பட்டியை சேர்ந்தவர் மூர்த்தி. இவருடைய மனைவி சிந்தாமணி (வயது 40). இவர்களுக்கு திருமணம் ஆகி 14 ஆண்டுகள் ஆகிறது. 2 மகள்கள், ஒரு மகன் உள்ளனர். இந்த நிலையில், சிந்தாமணியின் கணவர் மூர்த்தி கொரோனா தொற்றால் பாதிக்கப்பட்டு தர்மபுரி அரசு ஆஸ்பத்திரியில் அனுமதிக்கப்பட்டு சிகிச்சை பெற்று வருகிறார். இதனால் மன வேதனையுடன் இருந்த சிந்தாமணி, வீட்டில் தூக்குப்போட்டு தற்கொலை செய்து கொண்டார். இது குறித்து ஊத்தங்கரை போலீசார் விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81\/\" rel=\"nofollow\">கணவருக்கு கொரோனா தொற்று;பெண் தூக்குப்போட்டு தற்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 06:11:08 +0000"},{"title":"வேப்பனப்பள்ளி அருகே கருப்பு பூஞ்சை நோய்க்கு தனியார் பள்ளி ஆசிரியர் பலி","text":"<p>வேப்பனப்பள்ளி,மே.28-<br \/>வேப்பனப்பள்ளி அருகே கருப்பு பூஞ்சை நோய்க்கு தனியார் பள்ளி ஆசிரியர் பலியானார்.<br \/>வேப்பனப்பள்ளி அருகே கருப்பு பூஞ்சை நோய்க்கு தனியார் பள்ளி ஆசிரியர் பலியானார்.<br \/>கிருஷ்ணகிரி மாவட்டம் வேப்பனப்பள்ளி அருகே உள்ள ஜோடுகொத்தூர் கிராமத்தை சேர்ந்தவர் சின்னராஜ் (வயது 37). இவர் திருப்பத்தூர் மாவட்டம் இருமத்தூர் கிராமத்தில் தங்கி அந்த பகுதியில் உள்ள தனியார் பள்ளியில் ஆசிரியராக பணிபுரிந்து வந்தார்.<br \/>இந்த நிலையில் ஊரடங்கு காரணமாக அவரது சொந்த ஊரான ஜோடுகொத்தூர் கிராமத்திற்கு சின்னராஜ் வந்தார். அங்கு அவருக்கு கொரோனா தொற்று உறுதியானது.<br \/>இதையடுத்து அவர் சிகிச்சைக்காக சென்னையில் உள்ள ராஜீவ்காந்தி அரசு ஆஸ்பத்திரிக்கு சென்றார். அங்கு அவரை டாக்டர்கள் பரிசோதித்த போது, அவருக்கு கருப்பு பூஞ்சை நோய் இருப்பது கண்டறியப்பட்டது. இதனால் அவருக்கு டாக்டர்கள் தீவிர சிகிச்சை அளித்து வந்தனர். ஆனால் அவர் நேற்று மதியம் சிகிச்சை பலனின்றி இறந்தார்.<br \/>இதைத்தொடர்ந்து அவரது உடல் சொந்த ஊரான ஜோடுகொத்தூர் கிராமத்திற்கு கொண்டு வரப்பட்டு அடக்கம் செய்யப்பட்டது. பலியான சின்னராஜுக்கு மனைவியும், 2 வயதில் ஆண் குழந்தையும் உள்ளனர்.<br \/>கருப்பு பூஞ்சை நோய்க்கு வேப்பனப்பள்ளி பகுதியில் தனியார் பள்ளி ஆசிரியர் இறந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%87%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa\/\" rel=\"nofollow\">வேப்பனப்பள்ளி அருகே கருப்பு பூஞ்சை நோய்க்கு தனியார் பள்ளி ஆசிரியர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%87%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 06:09:56 +0000"},{"title":"கிருஷ்ணகிரி மாவட்டத்தில் கொரோனாவுக்கு மேலும் 3 பேர் பலி-ஒரே நாளில் 469 பேர் பாதிப்பு","text":"<p>கிருஷ்ணகிரி, மே.28-<br \/>கிருஷ்ணகிரி மாவட்டத்தில் கொரோனாவுக்கு மேலும் 3 பேர் பலியான நிலையில், நேற்று ஒரே நாளில் 469 பேர் பாதிக்கப்பட்டுள்ளனர்.<br \/>கிருஷ்ணகிரி மாவட்டத்தில் கொரோனாவுக்கு மேலும் 3 பேர் பலியான நிலையில், நேற்று ஒரே நாளில் 469 பேர் பாதிக்கப்பட்டுள்ளனர்.<br \/>கிருஷ்ணகிரியை சேர்ந்த 60 வயது பெண் கொரோனாவால் பாதிக்கப்பட்டு கடந்த 13-ந் தேதி கிருஷ்ணகிரி தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். அவர் சிகிச்சை பலனின்றி இறந்தார். இதே போல 64 வயது பெண் கொரோனாவால் பாதிக்கப்பட்டு சேலம் தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். அவரும் சிகிச்சை பலன் அளிக்காமல் இறந்தார். அதே போல 48 வயது ஆண் கொரோனா பாதிப்புடன் சேலம் தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டு சிகிசசை பலன் அளிக்காமல் இறந்தார்.<br \/>இது தொடர்பாக தமிழக அரசின் சுகாதாரத்துறை சார்பில் வெளியிடப்பட்டுள்ள செய்திக்குறிப்பில் கூறியிருப்பதாவது:-<br \/>469 பேர் பாதிப்பு<br \/>கிருஷ்ணகிரி மாவட்டத்தில் நேற்று கொரோனாவால் 469 பேர் பாதிக்கப்பட்டுள்ளனர். 1,078 பேர் சிகிச்சையில் குணமடைந்து வீடு திரும்பி உள்ளனர். 3 பேர் சிகிச்சை பலனின்றி இறந்துள்ளனர்.<br \/>மாவட்டத்தில் இதுவரை 30 ஆயிரத்து 810 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். அதில் 23 ஆயிரத்து 840 பேர் சிகிச்சையில் குணமடைந்துள்ளனர். 6 ஆயிரத்து 783 பேர் தற்போது சிகிச்சையில் உள்ளனர். இதுவரை கொரோனாவுக்கு சிகிச்சை பலனின்றி இறந்தவர்களின் எண்ணிக்கை 187 ஆகஉள்ளது.<br \/>இவ்வாறு அதில் கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-15\/\" rel=\"nofollow\">கிருஷ்ணகிரி மாவட்டத்தில் கொரோனாவுக்கு மேலும் 3 பேர் பலி-ஒரே நாளில் 469 பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-15\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 06:08:51 +0000"},{"title":"தேன்கனிக்கோட்டை அருகே தண்ணீர் தொட்டியில் மூழ்கி விவசாயி பலி","text":"<p>தேன்கனிக்கோட்டை, மே.28-<br \/>தேன்கனிக்கோட்டை அருகே தண்ணீர் தொட்டியில் மூழ்கி விவசாயி பலியானார்.<br \/>கிருஷ்ணகிரி மாவட்டம் தேன்கனிக்கோட்டை அடுத்த எலசட்டி கிராமத்தை சேர்ந்தவர் வெங்கடேஷ் (வயது 35), விவசாயி. இவருக்கு 6 மாதங்களுக்கு முன்பு தான் திருமணம் நடந்தது. இந்தநிலையில் நேற்று வெங்கடேஷ் தனது நண்பர்களான கோட்டை உளி மங்கலம் கிராமத்தை சேர்ந்த சீனிவாசரெட்டி மற்றும் பாப்பிரெட்டிபாளையத்தை சேர்ந்த நாகேஷ் ஆகியோருடன் பாப்பிரெட்டி பாளையத்தில் உள்ள ரவீந்திரன் என்பவருக்கு சொந்தமான விவசாய சொட்டுநீர் பாசன தண்ணீர் தொட்டியில் நீச்சல் பழக சென்றார்.<br \/>அப்போது அவர் எதிர்பாராதவிதமாக தண்ணீரில் மூழ்கி பலியானார். இதுகுறித்து தகவல் கிடைத்ததும், தேன்கனிக்கோட்டை போலீசார் அங்கு விரைந்து சென்று வெங்கடேசின் உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக தேன்கனிக்கோட்டை அரசு ஆஸ்பத்திரிக்கு அனுப்பி வைத்தனர். இந்த சம்பவம் குறித்து போலீசார் வழக்குப்பதிவு செய்து விசாரித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%a9%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%88-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%a4%e0%ae%a3\/\" rel=\"nofollow\">தேன்கனிக்கோட்டை அருகே தண்ணீர் தொட்டியில் மூழ்கி விவசாயி பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%a9%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%88-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%a4%e0%ae%a3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 06:07:50 +0000"},{"title":"பிரெஞ்ச் ஓபன் தகுதி சுற்றில் சுமித் நாகல் தோல்வி","text":"<p>பிரெஞ்ச் ஓபன் டென்னிஸ் போட்டிக்கான தகுதி சுற்று பாரீஸ் நகரில் நடந்து வருகிறது.<br \/>இதில் நேற்று முன்தினம் இரவு நடந்த ஆண்கள் ஒற்றையர் 2-வது சுற்று ஆட்டம் ஒன்றில் இந்திய வீரர் சுமித் நாகல் 3-6, 3-6 என்ற நேர் செட்டில் அலெஜான்ட்ரோ தபிலோவிடம் (சிலி) தோல்வியை தழுவினார். ஏற்கனவே அங்கிதா ரெய்னா, ராம்குமார், பிரஜ்னேஷ் குணேஸ்வரன் ஆகியோரும் வெளியேறிய நிலையில் ஒற்றையர் பிரிவில் இந்தியாவின் சவால் முடிவுக்கு வந்தது. வருகிற 30-ந்தேதி தொடங்கும் பிரெஞ்ச் ஓபன் பிரதான சுற்றில் இரட்டையர் பிரிவில் இ்ந்தியா சார்பில் ரோகன் போபண்ணா, திவிஜ் சரண், அங்கிதா ரெய்னா ஆகியோர் விளையாட இருக்கிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%af%86%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%8d-%e0%ae%93%e0%ae%aa%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%9a%e0%af%81%e0%ae%b1%e0%af%8d\/\" rel=\"nofollow\">பிரெஞ்ச் ஓபன் தகுதி சுற்றில் சுமித் நாகல் தோல்வி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%af%86%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%8d-%e0%ae%93%e0%ae%aa%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf-%e0%ae%9a%e0%af%81%e0%ae%b1%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 06:06:53 +0000"},{"title":"பயிற்சியாளர் ரமேஷ் பவாருடன் இணைந்து இந்திய பெண்கள் கிரிக்கெட் அணியை வலுவாக்க பணியாற்றுவேன்: கேப்டன் மிதாலி ராஜ் பேட்டி","text":"<p>இந்திய பெண்கள் கிரிக்கெட் அணியை வலுவாக்க புதிய பயிற்சியாளர் ரமேஷ் பவாருடன் இணைந்து பணியாற்றுவேன் என்று கேப்டன் மிதாலி ராஜ் தெரிவித்தார்.<br \/>இந்திய பெண்கள் கிரிக்கெட் அணியின் புதிய தலைமை பயிற்சியாளராக முன்னாள் சுழற்பந்து வீச்சாளர் ரமேஷ் பவார் சமீபத்தில் நியமனம் செய்யப்பட்டார். இந்திய பெண்கள் அணி வருகிற ஜூன் மற்றும் ஜூலை மாதம் இங்கிலாந்தில் சுற்றுப்பயணம் செய்து அந்த நாட்டு அணியுடன் ஒரே ஒரு டெஸ்ட், 3 ஒருநாள் மற்றும் மூன்று 20 ஓவர் போட்டியில் விளையாடுகிறது. இந்த தொடரில் இருந்து ரமேஷ் பவார் தனது பயிற்சியாளர் பணியை தொடங்க இருக்கிறார்.முன்னதாக ரமேஷ் பவார் 2018-ம் ஆண்டில் 5 மாத காலம் இந்திய பெண்கள் அணியின் இடைக்கால தலைமை பயிற்சியாளராக இருந்த போது வெஸ்ட்இண்டீசில் நடந்த 20 ஓவர் உலக கோப்பை போட்டியின் அரைஇறுதி ஆட்டத்தில் இந்திய அணி, இங்கிலாந்திடம் தோல்வி கண்டது. அந்த ஆட்டத்துக்கான இந்திய அணியில் மூத்த வீராங்கனை மிதாலி ராஜ் சேர்க்கப்படாதது சர்ச்சையானது. இந்த போட்டிக்கு பிறகு இருவரும் ஒருவர் மீது ஒருவர் புகார் தெரிவித்து இந்திய கிரிக்கெட் வாரியத்துக்கு இ-மெயில் அனுப்பினார்கள். ‘தன்னை அவமானப்படுத்தியதுடன், தனது கிரிக்கெட் வாழ்க்கையை அழிக்க ரமேஷ்பவார் முயற்சிக்கிறார்’ என்று மிதாலி ராஜூம், ‘மிதாலி ராஜ் தந்திரமாக செயல்பட்டு அணியில் குழப்பத்தை ஏற்படுத்துகிறார். அணியின் நலனை விட தனது தனிப்பட்ட சாதனையில் தான் அதிக கவனம் செலுத்துகிறார்’ என்று ரமேஷ் பவாரும் புகார் தெரிவித்தனர்.<br \/>இருவருக்கும் இடையிலான மோதல்போக்கு நடந்து 3 ஆண்டுக்கு பிறகு ரமேஷ் பவார் இந்திய அணியின் பயிற்சியாளராக மீண்டும் திரும்பி இருக்கிறார். பிரிஸ்டலில் வருகிற 16-ந் தேதி தொடங்கும் இங்கிலாந்துக்கு எதிரான டெஸ்ட் போட்டியில் கேப்டன் மிதாலிராஜூடன், ரமேஷ் பவார் இணைந்து பணியாற்ற இருக்கிறார். இதனால் முந்தைய பகையை மறந்து இருவரும் ஒன்றிணைந்து அணியை எப்படி வழிநடத்தப்போகிறார்கள் என்ற எதிர்பார்ப்பு ஏற்பட்டுள்ளது.<br \/>இந்த நிலையில் இந்த விவகாரம் குறித்து இந்திய டெஸ்ட் மற்றும் ஒருநாள் அணியின் கேப்டன் மிதாலி ராஜ் அளித்த ஒரு பேட்டியில், ‘கடந்த காலம் முடிந்து போய் விட்டது. நீங்கள் அதற்கு திரும்பி செல்ல முடியாது. பயிற்சியாளர் ரமேஷ் பவார் அணியின் முன்னேற்றத்துக்கான திட்டத்துடன் வந்து இருப்பார் என்று நம்புகிறேன். நாங்கள் ஒன்றினைந்து அணியை வழிநடத்தி செல்வோம். வருங்காலத்தில் அணியை மிகவும் வலுவானதாக உருவாக்க நாங்கள் தொடர்ந்து பணியாற்றுவோம். குறிப்பாக அடுத்த ஆண்டு நடைபெறும் உலக கோப்பை போட்டிக்கு வலுவாக தயாராகுவோம்.<br \/>7 ஆண்டுகளுக்கு பிறகு நாங்கள் டெஸ்ட் போட்டியில் விளையாட இருக்கிறோம். நீண்ட நாட்களாக டெஸ்ட் போட்டியில் விளையாடாததால் திறந்த மனதுடன் விளையாட வேண்டியது அவசியமாதாகும். இந்த டெஸ்ட் போட்டிக்கு பிறகு இந்த ஆண்டு கடைசியில் ஆஸ்திரேலியாவுக்கு எதிராக பகல்-இரவு டெஸ்ட் போட்டியில் விளையாட இருப்பது நல்ல விஷயமாகும். நாங்கள் டெஸ்ட் போட்டியில் தொடர்ந்து விளையாட வேண்டும் என்பது எனது தனிப்பட்ட விருப்பமாகும். பெண்கள் கிரிக்கெட்டில் 3 வகையான (டெஸ்ட், ஒருநாள், 20 ஓவர்) போட்டிகளும் ஒன்றாக நடத்தப்பட வேண்டும் என்று நினைக்கிறேன். அனைத்து வகையான ஆட்டங்களையும் வீராங்கனைகள் அனுபவித்து விளையாட வேண்டும்’ என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%af%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b3%e0%ae%b0%e0%af%8d-%e0%ae%b0%e0%ae%ae%e0%af%87%e0%ae%b7%e0%af%8d-%e0%ae%aa%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%af%81\/\" rel=\"nofollow\">பயிற்சியாளர் ரமேஷ் பவாருடன் இணைந்து இந்திய பெண்கள் கிரிக்கெட் அணியை வலுவாக்க பணியாற்றுவேன்: கேப்டன் மிதாலி ராஜ் பேட்டி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%af%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b3%e0%ae%b0%e0%af%8d-%e0%ae%b0%e0%ae%ae%e0%af%87%e0%ae%b7%e0%af%8d-%e0%ae%aa%e0%ae%b5%e0%ae%be%e0%ae%b0%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 06:06:10 +0000"},{"title":"போலி டாக்டராக வலம் வந்த யூடியூப் சாப்பாட்டு ராமன்.. கொரானா டிப்ஸ் கொடுத்தபோது கொத்தாக மாட்டிய சோகம்","text":"<p>யூடியூப் போன்ற சமூக வலைதளங்களின் மூலமாக பலரும் பிரபலமாகி வருகின்றனர். அவர்களில் ஒருவர்தான் சாப்பாட்டு ராமன். குறைந்த நிமிடங்களில் அதிக அளவு உணவுகளை உண்டு ரசிகர்களை கவர்ந்தார்.<\/p>\n<p>மேலும் இவரது சாப்பாட்டு ராமன் சேனலை கிட்டத்தட்ட ஒரு மில்லியன் பார்வையாளர்கள் பின் தொடர்கின்றனர். இந்நிலையில் இவர் யூடியூப் சேனல் மட்டுமல்லாமல் சித்த மருத்துவமாகவும் அந்தப் பகுதியில் பிரபலமாக இருந்துள்ளார்.<\/p>\n<p>மேலும் ஒரே நேரத்தில் அளவுக்கு அதிகமாக உணவுகளை உண்டு வரும் சாப்பாட்டு ராமன் உடனடியாக ஜீரணமாக சித்த மருத்துவம் ஒன்றை வைத்துள்ளதாகவும் கூறுகின்றனர்.<\/p>\n<p>இந்நிலையில் தற்போது கொரோனா பாதிப்பு உச்சத்தை தொட்டுள்ளது. இதனால் அரசாங்கம் முகக்கவசம், கபசுரக் குடிநீர் போன்றவற்றை தொடர்ந்து பயன்படுத்துமாறு மக்களுக்கு அறிவுறுத்தி வருகின்றனர்.<\/p>\n<p>இதைப் பயன்படுத்திக் கொண்ட சாப்பாட்டு ராமன் தன்னுடைய சித்த மருத்துவம் கிளினிக்கில் ஆங்கில மருந்துகள் வாங்கி விற்று வந்ததாகவும், ஆங்கில மருத்துவம் பார்த்ததாகவும் தகவல்கள் கள்ளக்குறிச்சி மாவட்ட ஆட்சியருக்கு சென்றுள்ளது.<\/p>\n<p>இதுகுறித்து அவர்கள் விசாரிக்கையில் இவர் போலி மருத்துவர் என்பது கண்டுபிடிக்கப்பட்டுள்ளது. மேலும் இவரை காவல்துறையினர் விசாரித்து வருவதாகவும் தெரிகிறது. சித்த மருத்துவரான கொரானாவுக்கு டிப்ஸ் கொடுத்து வீடியோ போட்டதால் விபரீதமாகியுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236501\" style=\"width: 610px;\"><img alt=\"saapatu-raman-cinemapettai\" class=\"wp-image-236501 size-full\" height=\"312\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/saapatu-raman-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236501\">saapatu-raman-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/youtube-fame-saapattu-raman-fake-doctor-news\/\" rel=\"nofollow\">போலி டாக்டராக வலம் வந்த யூடியூப் சாப்பாட்டு ராமன்.. கொரானா டிப்ஸ் கொடுத்தபோது கொத்தாக மாட்டிய சோகம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/youtube-fame-saapattu-raman-fake-doctor-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/saapatu-raman-cinemapettai.jpg"],"pubdate":"Fri, 28 May 2021 06:00:42 +0000"},{"title":"பேரறிவாளன் 30 நாள் பரோலில் விடுவிப்பு","text":"<p>ராஜீவ் காந்தி கொலை வழக்கில் தண்டனை பெற்று 28 ஆண்டுகளுக்கு மேலாக பேரறிவாளன் உள்பட 7 பேர் சிறையில் இருந்து வருகின்றனர்.<\/p>\n\n\n\n<p>அவர்களை விடுவிக்க வேண்டும் என்பது தமிழர்களின் நீண்டநாள் கோரிக்கையாக இருந்து வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், மருத்துவக் காரணங்களால் சிறையில் உள்ள பேரறிவாளனை பரோலில் விடுவிக்குமாறு அவரது தாயார் அற்புதம்மாள் கோரிக்கை விடுத்திருந்தார்.<\/p>\n\n\n\n<p>அற்புதம்மாளின் கோரிக்கையை ஏற்று முதலமைச்சர் மு.க.ஸ்டாலின் பேரறிவாளனை 30 நாள் பரோலில் விடுவிக்க உத்தரவிட்டார்.<\/p>\n\n\n\n<p>இந்த நிலையில், புழல் சிறையில் இருந்த பேரறிவாளனை 30 நாள் பரோலில் போலீசார் விடுவித்தனர். இதையடுத்து இருந்து ஜோலார்பேட்டை இல்லத்திற்கு பலத்த பாதுகாப்புடன் பேரறிவாளன் அழைத்து செல்லப்படுகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/perarivalan-released-in-parole\/\" rel=\"nofollow\">பேரறிவாளன் 30 நாள் பரோலில் விடுவிப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/perarivalan-released-in-parole\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T105852.095-1.jpg"],"pubdate":"Fri, 28 May 2021 05:51:19 +0000"},{"title":"திருச்செந்தூர் கடற்கரையில் அதிகளவில் கரை ஒதுங்கிய ஜெல்லி மீன்கள்; அச்சத்தில் மீனவர்கள்!","text":"<p>`ஜெல்லி’ வகை மீன்கள் கடலில் ஆழமான இடங்களில் அதிகமாக வாழ்கின்றன. சுமார் இரண்டாயிரத்துக்கும் மேற்பட்ட இனங்கள் உள்ளன. இவற்றில், குறிப்பிட்ட சிலவகை இனங்கள் மட்டும் அதிக விஷத்தன்மை உடையவை. கடலில் மட்டுமே வாழும் எனக் கருதப்பட்டவை ஜெல்லி மீன்கள். ஆனால், 2007-ம் ஆண்டு கொடைக்கானலுக்கு குடும்பத்துடன் சுற்றுலா சென்ற வேலூரைச் சேர்ந்த 4-ம் வகுப்பு படித்து வந்த சிறுவன் இஷான், படகுசவாரியின் போது ஏரியில் கண்ட ஜெல்லி வகை மீன்களை லாவகமாக சேகரித்துள்ளார். அதை தன் தந்தை கிஷோரின் உதவியுடன் அண்ணா பல்கலைக்கழகத்தில் உள்ள `தேசிய கரையோர மேலாண்மை மையம்’ மற்றும் வேலூர் சி.எம்.சி மருத்துவமனையில் ஆய்வுக்காகக் கொடுத்துள்ளார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/15a805ca-5f80-4aed-8e4f-33a9e90fc5a7\/jelli_2.jpg\" \/><figcaption>ஜெல்லி மீன்<\/figcaption><\/figure><p>ஆய்வில் அது ஒரு வகை ஜெல்லி மீன்தான் என உறுதி செய்தனர். கடல் நீரில் மட்டுமல்ல நன்னீரிலும்கூட இவ்வகை மீன்கள் அரிதாகக் காணப்படுவதாகக் கடல்வாழ் உயிரின ஆராய்ச்சியாளர்கள் கூறுகின்றனர். தூத்துக்குடி மாவட்டம் திருச்செந்தூர் பகுதியிலுள்ள கடற்கரையில் கடந்த இரண்டு நாட்களாக ஜெல்லி வகை மீன்கள் அதிகளவில் கரை ஒதுங்கியுள்ளன. பார்ப்பதற்கு வழவழப்பாக இருப்பதால், கடல் பாசி என நினைத்து மீனவர்கள் கையில் எடுத்துப் பார்த்துள்ளனர்.<\/p><p>கையில் எடுத்த அடுத்த சில நிமிடங்களில் கைகளில் அரிப்பு ஏற்பட்டுள்ளது. இதில், ஒரு மீனவருக்கு அதிகப்படியான அரிப்பால் கைகள் வீக்கம் ஏற்பட்டு மயக்கம் அடைந்துள்ளார். தற்போது அந்த மீனவர் திருச்செந்தூர் அரசு மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார். இதுகுறித்து அப்பகுதியைச் சேர்ந்த மீனவர்களிடம் பேசினோம். ``மீன்பிடித் தடைக்காலம் அமலில் இருக்குறதுனால நாங்க யாருக்கும் மீன் பிடிக்கப் போகலை. படகுகள்ல உள்ள பழுதை சரி செய்யுறது, பெயிண்ட் அடிக்கிறது, மோட்டார் சர்வீஸ், வலைகளைப் பின்னுறதுன்னு பழுதுபார்ப்பு வேலைகளைப் பார்த்துக்கிட்டிருக்கோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/826f1303-2a43-4cf2-a179-9c7c554c8afd\/jelli_5.jpg\" \/><figcaption>ஜெல்லி மீனால் மீனவர் ஒருவருக்கு கையில் ஏற்பட்ட கீறல்கள்<\/figcaption><\/figure><p>ரெண்டு நாளா நுங்கு மாதிரி வெள்ளையா வழவழப்பா தட்டை, உருண்டை வடிவத்துல நிறையாக் கரை ஒதுங்குச்சு. ஆழ்கடல்ல மீன் பிடிக்கப் போகும்போது இதே மாதிரி வலைகள்ல ஒன்னு ரெண்டு ஒட்டிக்கும். வலையை உதறுவோம். கீழே விழுந்துடும். ஆனா, கையாலத் தொட்டதில்ல. இப்போ, கரையிலயே நிறைய ஒதுங்கினதுனால ஒருவேளை, கடல் பாசியில ஒருவகையா இருக்குமோன்னு நினைச்சோம். அதுல ஒருத்தர், கையில எடுத்துப் பார்த்தார். சுள்ளுச் சுள்ளுன்னு அரிக்கிதுன்னு சொல்லிக் கீழே போட்டுட்டார்.<\/p><p>இன்னொருத்தருக்கு அடுத்த அஞ்சு நிமிசத்துல, முள்ளு கிழிச்ச மாதிரி கையெல்லாம் கோரைக் கோரையா ஆகி மயக்க மாயிட்டார். அதுக்கப்புறம்தான் அது ஜெல்லி மீன்கள்ல ஒரு வகைன்னு தெரிஞ்சுது. கரைகள்ல விரிச்சிருந்த மீன்பிடி வலைகள்ல சிக்கியிருந்த மீன்களை உதறி குழியில போட்டு மூடிட்டோம். அந்தப்பக்கம் யாரும் போக வேண்டாம்னு ஊருல சொல்லிட்டோம். `இந்த ஜெல்லி மீனைப் பார்த்தா யாரும் கையாலத் தொட வேண்டாம்’னு பக்கத்து மீனவ கிராமங்கள்லயும் தகவல் சொல்லிட்டோம். இந்த வகை மீன்களைப் பற்றி முன்பின் தெரியாதவர்களோ, குழந்தைகளோ தொட்டால் ஆபத்தாகிவிடும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/55c03a12-4ee6-4eeb-b7f7-c0f38ca79ecb\/jelli_6.jpg\" \/><figcaption>வலையில் சிக்கிய ஜெல்லி மீன்கள்<\/figcaption><\/figure><p>எனவே, மீன்வளத்துறை சார்பில் இந்த மீன்கள் குறித்து கடற்கரைப் பகுதிகளில் எச்சரிக்கைப் பலகை வைக்க வேண்டும்” என்றனர். <\/p><p>இதுகுறித்து மீன்வள ஆராய்ச்சியாளர்கள் சிலரிடம் பேசினோம். ``ஜெல்லி மீன்களின் மேல் பகுதி குடை வடிவத்தில் இருக்கும். இதன் ஓரங்களில் உணர் கொம்புகள் உள்ளன. கைப்பிடி போல கீழ்நோக்கிச் செல்லும் வாய்த்தண்டும் உள்ளது. வாயின் ஒவ்வொரு மூலையிலிருந்தும் ஒரு கை வீதம் நான்கு முதல் எட்டு கைகள் வரை உள்ளன. இவற்றின் முழு உடலும் ஒளி ஊடுறுவும் விதத்தில் இருக்கும். இவற்றின் உடலில் 5% மட்டுமே திடப்பொருள். மீதமுள்ள 95% நீரால் ஆனது. இதனால்தான், வழவழப்பான ஜெல்லி போலக் காணப்படுகிறது. குடை போன்ற பகுதியைச் சுருக்கி, நீரை உந்தித்தள்ளி அதன் மூலம் நீரில் நீந்துகின்றன.<\/p><p>இவை, கடலில் ஏதாவது சிறு மீனைக் கண்டால் இதன் உணர்கொம்புகளில் இருக்கும் நூல்களை வெளியே வீசி இரையைப் பிடித்துவிடும். மீனவர்களின் வலைகளிலும் இந்த ஜெல்லி வகை மீன்கள் சிக்கும். வலையை உதறினாலே இவை தானாக கீழே விழுந்து நகர்ந்து கடலுக்குள் சென்றுவிடும். பார்ப்பதற்கு வழவழப்பான வெள்ளை நிற ஜெல்லி போல இருப்பதால் சில நேரங்களில் மீனவர்கள் கையால் எடுத்துப் பார்ப்பதுண்டு. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5090d258-fc17-4160-aed5-aad07fbee3d0\/jeli_1.jpg\" \/><figcaption>வலையில் சிக்கிய ஜெல்லி மீன்களை அப்புறப்படுத்தும் மீனவர்கள்<\/figcaption><\/figure><p>ஜெல்லி மீன் மீது கை பட்டாலே இதன் உணர்கொம்புகளில் உள்ள `நீடாபிளாஸ்ட் செல்’களால் கைகளில் அரிப்பு ஏற்படும். அந்த அரிப்பு சொறி, சிரங்காகவும் மாறும். தோல் சம்பந்தப்பட்ட நோய்களையும் ஏற்படுத்தும். சற்று பெரிய மீன்களாக இருந்தால், தன்னை பாதுகாத்துக் கொள்வதற்காக உணர்கொம்புகளால் கொத்திவிடும். இதனால், ஊசி குத்தியதுபோலவோ, தேனீ கொட்டியது போலவோ இருக்கும். கொத்திய இடங்களில் பிளேடால் கிழித்ததுபோல காணப்படும். இந்தப் புண்கள் ஆற 5 நாள்கள் வரை ஆகலாம்” என்றனர். <\/p><p>ஆழ்கடலில் மட்டுமே காணப்படும் இவ்வகை ஜெல்லி மீன்கள், யாஸ் புயலினால் கடற்கரையில் ஒதுங்கியிருக்கலாம் என்கிறார்கள் மீனவர்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/animals\/fishermen-fears-as-large-quantity-of-jellyfish-found-in-tiruchendur-shore","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6eedf35b-676c-4cb7-b307-f32d60bf4381\/jelli_3.jpg"],"pubdate":"Fri, 28 May 2021 05:50:01 +0000"},{"title":"மிஷன் இம்பாசிபில் படத்தில் டாம் க்ரூஸுடன் நடிக்கிறாரா பிரபாஸ்.? இயக்குனர் பகிர்ந்த தகவல்!","text":"<p>டோலிவுட்டில் அதிரடி ஆக்ஷன் நாயகனாக அசத்தியவர் பிரபாஸ். பாகுபலி  இவரின் இமேஜ்ஜை மாற்றியது. இந்தியா முழுக்க ரீச் ஆனார். பின்னர் இரண்டாம் பாகம் வெளியானதும் மனிதர் உலகளவில் பிரபலம் ஆனார். மோஸ்ட் எலிஜிபிள் பேச்சுலராக சுற்றி வருகிறார். சாஹோ பயங்கர பிளாப் ஆனாலும் ராதே ஷியாம், ஆதிபுருஷ், சலார் என பிரம்மாண்ட படங்களாக உள்ளது இவரது படங்களின் லிஸ்ட்.<\/p>\n<p>சமீபத்தில் பிரபாஸ் டாம் க்ரூஸின் மிஷன் இம்பாசிபில் 7 படத்தில் முக்கிய ரோலில் நடிப்பதாக இணையத்தில் தகவல்கள் வெளியானது. அது மட்டுமன்றி படத்தின் இயக்குனரை இத்தாலியில் சந்தித்து ரோல் பற்றி பேசிவிட்டார் விரைவில் ஒப்பந்தத்தில் கையெழுத்து இடுவார் என சொல்லப்பட்டது.<\/p>\n<p>இப்படத்தின் ஐந்தாம் மற்றும் 6 வது பார்ட்டை இயக்கிய கிறிஸ்டோபர் மெக்குவரி தான் மீண்டும் இயக்குகிறார். அவரை டேக் செய்து இந்திய ரசிகர் ஒருவர் பிரபாஸ் நடிப்பது பற்றி கேட்டார். இயக்குனர் பிரபாஸ் மிகவும் திறன் உடையவர் தான், ஆனால் நாங்கள் சந்தித்தது கிடையாது. இன்டர்நெட் உலகிற்கு வரவேற்கிறேன் என சொல்லியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236486\" style=\"width: 637px;\"><img alt=\"\" class=\"size-full wp-image-236486\" height=\"340\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/prabhas-in-mi-7.jpg\" width=\"627\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236486\">prabhas in mi 7<\/p><\/div>\n<p>நம் இந்தியாவில் கிளம்பிய புரளி ஹாலிவுட் வரை ரீச் ஆகிவிட்டது, படத்தின் இயக்குனரே நேரடியாக பதில் சொல்லும் நிலைமை வந்துவிட்டதே என ஆச்சர்யமாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/prabhas-in-mi-7-reply-from-director-christopher-mcquarrie\/\" rel=\"nofollow\">மிஷன் இம்பாசிபில் படத்தில் டாம் க்ரூஸுடன் நடிக்கிறாரா பிரபாஸ்.? இயக்குனர் பகிர்ந்த தகவல்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/prabhas-in-mi-7-reply-from-director-christopher-mcquarrie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/prabhas-in-mi-7.jpg"],"pubdate":"Fri, 28 May 2021 05:42:09 +0000"},{"title":"இன்றைய தலைப்புச் செய்திகள் | 28.05.2021","text":"<p>சென்னையில் பிஎஸ்பிபி பள்ளியை தொடர்ந்து அயனாவரம் மகரிஷி வித்யா மந்திர் பள்ளியில் பாலியல் புகார்<\/p>\n\n\n\n<p>மாணவிகள் அளித்த புகாரின் பேரில் வணிகவியல் ஆசிரியர் ஆனந்தை சஸ்பெண்ட் செய்தது பள்ளி நிர்வாகம்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44431\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T100603.336.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>நிதியமைச்சர் நிர்மலா சீத்தாராமன் தலைமையில் இன்று 43வது ஜி.எஸ்.டி கவுன்சில் கூட்டம்<\/p>\n\n\n\n<p>மருந்து, மருத்துவ உபகரணங்களுக்கு ஜி.எஸ்.டி.யில் இருந்து விலக்கு அளிப்பது குறித்து விவாதிக்கப்படும் என தகவல்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44435\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T105605.135.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>இந்தியாவில் ஒரேநாளில் 20,70,508 கொரோனா மாதிரிகள் பரிசோதனை &#8211; ஐசிஎம்ஆர் தகவல்<\/p>\n\n\n\n<p>நாடு முழுவதும் இதுவரை 33.90 கோடி பேருக்கு கொரோனா மாதிரிகள் பரிசோதனை<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43888\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-24T111613.242.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>ராஜீவ்காந்தி கொலை வழக்கில் புழல் சிறையிலிருந்த பேரறிவாளன் மருத்துவ சிகிச்சைக்காக 30 நாள் பரோலில் விடுவிப்பு<\/p>\n\n\n\n<p>பேரறிவாளனின் தாய் அற்புதம்மாள் கோரிக்கையை ஏற்று பரோலில் விடுவிக்க முதலமைச்சர் ஸ்டாலின் உத்தரவிட்டிருந்தார்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44436\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T105852.095.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>ஆசிய குத்துச்சண்டை சாம்பியன்ஷிப் போட்டியில் இறுதி சுற்றுக்கு முன்னேறினார் மேரி கோம்<\/p>\n\n\n\n<p>51 கிலோ எடை பெண்களுக்கான பிரிவு அரையிறுதியில் மங்கோலியாவின் அல்டான்செட்செக்கை வீழ்த்தி வெற்றி<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44437\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T110021.494.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>மலையாளக் கவிஞர் ஓஎன்வி குறுப்புவின் பெயரில் இலக்கியத்துக்காக வழங்கப்படும் விருது கவிஞர் வைரமுத்துக்கு அறிவிப்பு<\/p>\n\n\n\n<p>பாலியல் வன்கொடுமை குற்றங்களில் குற்றம் சாட்டப்பட்டவர்களுக்கு ஓஎன்வி விருது அவமரியாதைக்குரியது என நடிகை பார்வதி எதிர்ப்பு<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-44438\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T110136.691.jpg\" width=\"700\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/today-headlinines-28-05-2021\/\" rel=\"nofollow\">இன்றைய தலைப்புச் செய்திகள் | 28.05.2021<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/today-headlinines-28-05-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T100603.336.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T105605.135.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-24T111613.242.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T105852.095.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T110021.494.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T110136.691.jpg"],"pubdate":"Fri, 28 May 2021 05:33:41 +0000"},{"title":"காமக்கொடூரனாக வலம்வந்த மற்றொரு ஆசிரியர்.. PSBB பள்ளியை தொடர்ந்து வசமாக சிக்கிய சென்னையின் NO 1 ஸ்கூல்","text":"<p>சென்னையில் உள்ள பிஎஸ்பிபி(PSBB) என்கிற பத்மா சேஷாத்திரி பள்ளியில் பணியாற்றும் ராஜகோபாலன் என்பவர் ஆன்லைன் வகுப்புகளில் அரைகுறை ஆடையில் தோன்றி மேலும் பள்ளி மாணவிகளை அந்த மாதிரி தொல்லைகளுக்கு உட்படுத்தியதாக செய்திகள் வெளியானது.<\/p>\n<p>அதனைத் தொடர்ந்து தற்போது பிஎஸ்பிபி பள்ளியை வளைத்து வளைத்து நோண்டி நொங்கு எடுத்துக் கொண்டிருக்கிறது பள்ளிக்கல்வித்துறை. மேலும் அதில் இன்னும் பெரிய தலைகள் பலர் சிக்குவார் எனவும் எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>இந்த பிரச்சனை தற்போது விஸ்வரூபம் எடுத்துள்ள நிலையில் 96, கர்ணன் போன்ற படங்களில் நடித்த கௌரி கிஷன் என்ற நடிகையும் அடையாறில் உள்ள ஹிந்து சீனியர் செகண்டரி பள்ளியில் தனக்கு இப்படி ஒரு கொடுமை நடந்ததாக குறிப்பிட்டுள்ளார்.<\/p>\n<p>அதனைத் தொடர்ந்து சென்னையில் மிகவும் பிரபலமான அதேநேரத்தில் நம்பர் ஒன் பள்ளியாக இருக்கும் மகரிஷி வித்யா மந்திர் பள்ளியில் ஆனந்தன் என்ற ஆசிரியர் மாணவிகளைப் பாலி*ல் இச்சைகளுக்கு உட்படுத்தியதாக மாணவிகள் பலர் ஒன்று சேர்ந்து கம்ப்ளைன்ட் கொடுத்துள்ளனர்.<\/p>\n<p>ஆன்லைன் வகுப்புகளை அட்வான்டேஜாக எடுத்துக் கொண்டு மாணவிகளிடம் ஆசிரியர்கள் தவறாக நடந்து கொள்வது அதிகமாகிக் கொண்டே செல்கிறது. இன்னும் இதுபோன்று எத்தனை வாத்தியார்கள் இருக்கிறார்கள் என்பதுதான் தெரியவில்லை.<\/p>\n<p>மேலும் மாணவிகள் கொடுத்த புகாரை தொடர்ந்து மகரிஷி வித்யா மந்திர் பள்ளி நிர்வாகம் உடனடியாக ஒரு கமிட்டி அமைத்து அந்த ஆசிரியரை பணி இடைநீக்கம் செய்து விசாரணை நடத்தி வருகின்றனர். இதுபோன்று இன்னும் எத்தனை எத்தனை ஆசிரியர்கள் மாணவிகளை சிதைத்து கொண்டிருக்கிறார்களோ.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236489\" style=\"width: 610px;\"><img alt=\"maharishi-vidya-mandhir-school\" class=\"wp-image-236489 size-full\" height=\"346\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/maharishi-vidya-mandhir-school.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236489\">maharishi-vidya-mandhir-school<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/after-psbb-another-top-school-teacher-doing-harassment\/\" rel=\"nofollow\">காமக்கொடூரனாக வலம்வந்த மற்றொரு ஆசிரியர்.. PSBB பள்ளியை தொடர்ந்து வசமாக சிக்கிய சென்னையின் NO 1 ஸ்கூல்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/after-psbb-another-top-school-teacher-doing-harassment\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/maharishi-vidya-mandhir-school.jpg"],"pubdate":"Fri, 28 May 2021 05:12:54 +0000"},{"title":"வெங்காயத்தினால் கரும்பூஞ்சை வைரஸ் பரவுகிறதா? மருத்துவ நிபுணர்கள் விளக்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>வெ<\/strong>ங்காயத்தினால் கருப்பு பூஞ்சை ஏற்படும் என்று சமூக வலைதளங்களில் தகவல் பரவி வருவதற்கு மருத்துவ நிபுணர்கள் மறுப்பு தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114236\" height=\"413\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/onion.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>நாம் உணவில் பயன்படுத்தும் வெங்காயத்தின் மேல் பகுதியில் காணப்படும் கருப்பு பூஞ்சை மற்றும் வீட்டில் உள்ள குளிர்சாதன பெட்டியில் இருக்கும் ரப்பரில் காணப்படும் கருப்பு பூஞ்சை ஆகியவை மூலம் கரும்பூஞ்சை வைரஸ் பரவும் அபாயம் உள்ளதாக சமூக வலைதளங்களில் செய்திகள் வேகமாக பரவி வருகின்றன.<\/p>\n\n\n\n<p>இதுதொடர்பாக பேசி மருத்துவ நிபுணர்கள், அந்த செய்திகள் அனைத்தும் போலியானது என்றும் அதனை யாரும் நம்ப வேண்டாம் என்றும் கேட்டுக் கொண்டுள்ளனர். வெங்காயத்தின் மேல் காணப்படும் பூஞ்சைகள் பூமியின் கீழ் உள்ள பூஞ்சைகள் என்றும் கருப்பு பூஞ்சையை உருவாக்கும் வைரஸ்கள் வேறானது என்றும் தெரிவித்துள்ளனர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/114235\/\" rel=\"nofollow\">வெங்காயத்தினால் கரும்பூஞ்சை வைரஸ் பரவுகிறதா? மருத்துவ நிபுணர்கள் விளக்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/114235\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/onion.jpg"],"pubdate":"Fri, 28 May 2021 05:10:32 +0000"},{"title":"நான்காவது முறையாக சிரியா அதிபராகிறார் பஷார் அல் அசாத்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/d3dqrx874ys9wo.cloudfront.net\/uploads\/web\/images\/750x430\/1622175960147100.jpg\" \/><\/figure>\n\n\n\n<p><strong>தொ<\/strong>டர்ந்து நான்காவது முறையாக சிரியா அதிபராக பஷார் அல் அசாத் (Bashar al-Assad) தேர்ந்தெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>சிரியாவில் கடந்த பத்தாண்டுகளாக நடக்கும் உள்நாட்டு போர்களுக்கு மத்தியில் நடந்த தேர்தலில் அதிபர் பஷார் அல் அசாத் 95 சதவீத வாக்குகளை பெற்று வெற்றி பெற்றதாக அறிவிக்கப்பட்டுள்ளது. இதை தொடர்ந்து ஆயிரக்கணக்கான சிரியர்கள் வீதிகளில் திரண்டு ஆடிப்பாடி மகிழ்ந்தனர்.<\/p>\n\n\n\n<p>தந்தையின் மறைவைத் தொடர்ந்து 2001 ஆம் ஆண்டு முதல் அதிபர் பதவி வகித்து வரும் பஷார் அசாத் மேலும் 7 ஆண்டுகளுக்கு அதிபராக நீட்டிப்பார் என எதிர்பார்க்கப்படுக்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/114232\/\" rel=\"nofollow\">நான்காவது முறையாக சிரியா அதிபராகிறார் பஷார் அல் அசாத்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/114232\/","image":["https:\/\/d3dqrx874ys9wo.cloudfront.net\/uploads\/web\/images\/750x430\/1622175960147100.jpg"],"pubdate":"Fri, 28 May 2021 05:08:15 +0000"},{"title":"ஈழ எழுத்தாளர்கள் இருவருக்கு தமுஎச விருதுகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114228\" height=\"704\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/01.jpg\" width=\"960\" \/><\/figure>\n\n\n\n<p><strong><br \/><\/strong>புகலிட தமிழ் எழுத்தின் மூத்த படைப்பாளி, இராஜேஸ்வரி பாலசுப்ரமணியம் (லண்டன் 1995- சிறுகதைத் தொகுதி), மூத்த எழுத்தாளர் தாமரைச்செல்வி (உயிர்வாசம்- நாவல்) ஆகியோருக்கும் தமிழ்நாடு முற்போக்கு எழுத்தாளர் சங்கம் விருதினை அறிவித்துள்ளது. <\/p>\n\n\n\n<p>தமிழ்நாடு முற்போக்கு எழுத்தாளர் கலைஞர்கள் சங்கத்தின் கலை இலக்கிய விருதுகள் விழா &#8211; 2021 அறிவிக்கப்பட்டுள்ளன. எதிர்வரும் ஜூன் 5 மற்றும் 6 ஆம் திகதிகளில் இணைய வழியாக விருது வழங்கல் நிகழ்வு இடம்பெறவுள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114229\" height=\"704\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/02.jpg\" width=\"960\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114230\" height=\"704\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/03.jpg\" width=\"960\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/05\/114227\/\" rel=\"nofollow\">ஈழ எழுத்தாளர்கள் இருவருக்கு தமுஎச விருதுகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/05\/114227\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/01.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/02.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/03.jpg"],"pubdate":"Fri, 28 May 2021 05:06:34 +0000"},{"title":"மனிதம் என்னுள் | முனைவர் ம. இராமச்சந்திரன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p> <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-114225\" height=\"305\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Bird.jpg\" width=\"467\" \/><\/figure>\n\n\n\n<p>இரப்பர் மரத்தில் வலிந்தொழுகும்<br \/>பாலென கண்களில் நிறைந்து கண்ணீர்<\/p>\n\n\n\n<p>வாசல் பார்த்து அன்பைப் பொழியும் புள்புள் பறவை!<br \/>உன் அணுக்கம் ஆனந்தம் பெருக்கில் நான்!<\/p>\n\n\n\n<p>நீ கட்டிய அழகான கூடு<br \/>ஆடம்பரமில்லாமல் இருக்கிறது<br \/>செயற்கையாக நாங்கள் வைத்த<br \/>எந்தப் பொருளையும் சீண்டக்கூட இல்லை நீ!<\/p>\n\n\n\n<p>இயற்கைச் சருகுகள் ஏற்படுத்திய<br \/>நம்பிக்கையை ஏற்படுத்த இயலாமல் நான்<br \/>உனக்கு எங்கள் மேல் நம்பிக்கை!<br \/>இல்லை… &nbsp;இல்லை…<br \/>கூடு கட்டுவதற்கான இடத்தின் மேல் நம்பிக்கை.<\/p>\n\n\n\n<p>இரண்டு நாட்களில் நீ கட்டிய<br \/>கூட்டைப் பார்த்து ஏமாற்ற உணர்வில்<br \/>வீட்டிற்குள் அனாதையானேன்!<\/p>\n\n\n\n<p>உனது வருகையும் உனது கண்காணிப்பும்<br \/>என்னை அன்பு கொள்ள செய்கின்றன<br \/>வந்தமர்ந்து வாசல் பார்த்து நீ பேசும்<br \/>மொழியும் கண்களால் நான் பார்த்து<br \/>எனக்குள் பேசிக்கொள்ளும் எனது மொழியும்<br \/>ஒன்றுதான் அவரவர்களுக்கு<\/p>\n\n\n\n<p>கூடு கட்டி பறந்து போகும் உன்னைப் பார்த்தே<br \/>எனக்கு அடிக்கடி தோன்றுகிறது<br \/>இன்னும் செத்துவிடவில்லை மனிதம் என்னுள்!<\/p>\n\n\n\n<p><strong>முனைவர் ம.இராமச்சந்திரன்        <\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/kavithaikal\/2021\/05\/114224\/\" rel=\"nofollow\">மனிதம் என்னுள் | முனைவர் ம. இராமச்சந்திரன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/kavithaikal\/2021\/05\/114224\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Bird.jpg"],"pubdate":"Fri, 28 May 2021 04:59:04 +0000"},{"title":"கொரோனா சோதனைக்கு முன்னதாக தப்பியோடிய இந்தோனேசிய","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111729\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/male.jpg\" width=\"655\" \/><\/figure>\n\n\n\n<p>மலேசியாவிலிருந்து சட்டவிரோதமான முறையில் இந்தோனேசியாவின் வடக்கு Kalimantan மாகாணம் வழியாக நூற்றுக்கும் மேற்பட்ட இந்தோனேசிய புலம்பெயர் தொழிலாளர்கள் நாடு திரும்பியிருக்கின்றனர்.&nbsp;<\/p>\n\n\n\n<p>இந்த நிலையில், இதில் 72 தொழிலாளர்கள் கொரோனா பரிசோதனையை மேற்கொள்ளும் முன்னரே தப்பியோடியதாகக் கூறப்படுகின்றது. இதில் 5 பேர் கண்டறியப்பட்ட நிலையில், மற்ற 67 பேர் இதுவரை கண்டறியப்படவில்லை எனத் தெரிவிக்கப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இந்தோனேசியாவின் அருகாமை நாடான மலேசியாவுக்கு முறையான அனுமதியின்றி இந்தோனேசிய தொழிலாளர்கள் புலம்பெயர்ந்த நீண்டகால சிக்கலாக இருந்து வருகின்றது.&nbsp;<\/p>\n\n\n\n<p>இது குடிவரவுத் தொடர்பான சிக்கலாக இருந்து வந்த நிலையில்,&nbsp;கொரோனா பெருந்தொற்று பரவலால் இது பெரும் சுகாதார சிக்கலாக உருவெடுத்திருக்கிறது. இதைத் தொடர்ந்து மலேசியாவிலிருந்து திரும்பக்கூடிய இந்தோனேசிய தொழிலாளர்களைக் கண்காணிக்கும் நடவடிக்கை தீவிரப்படுத்தப்பட்டுள்ளது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/114222\/\" rel=\"nofollow\">கொரோனா சோதனைக்கு முன்னதாக தப்பியோடிய இந்தோனேசிய<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/114222\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/male.jpg"],"pubdate":"Fri, 28 May 2021 04:54:14 +0000"},{"title":"பேஸ்புக் நிதி மோசடியில் ஈடுபட்ட ஆபிரிக்க நாட்டவர் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பேஸ்புக்கினூடாக 498,000 ரூபா மோசடியில் ஈடுபட்ட குற்றச்சாட்டுக்காக வெளிநாட்டு பிரஜையொருவர் அட்டிடிய பகுதியில் நேற்று கைதுசெய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-106631\" height=\"576\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/03\/facebook-fb-1024x576.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கைதான சந்தேக நபர் தென்கிழக்கு ஆபிரிக்க நாடான மாலவியை சேர்ந்த 30 வயதுடையவர் என அடையாளம் காணப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கைதுசெய்யப்பட்ட நேரத்தில் சந்தேக நபரிடமிருந்து 5 கிராம் ஹெரோயின், 5 கிராம் ஐஸ் போதைப்பொருளும் 45 ஆயிரம் ரொக்கப் பணமும் பறிமுதல் செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந் நிலையில் சந்தேக நபர் இன்றைய தினம் புதுக்கடை நீதிவான் நீதிமன்றில் ஆஜர்படுத்தப்படுவார்.<\/p>\n\n\n\n<p>அவர் பல மாதங்களுக்கு முன்னர் இலங்கைக்கு விஜயம் மேற்கொண்டு, தங்கியிருந்த கால கட்டத்தில் நிதி மோசடியில் ஈடுபட்டதாகவும், பல வங்கிகளில் கடனட்டைகள், இரண்டு கையடக்கத் தொலைபேசிகள் மற்றும் இரண்டு மடிக் கணினிகள் என்பனவும் கைப்பற்றப்பட்டதாகவும் பொலிஸார் மேலும் கூறினர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/05\/114220\/\" rel=\"nofollow\">பேஸ்புக் நிதி மோசடியில் ஈடுபட்ட ஆபிரிக்க நாட்டவர் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/05\/114220\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/03\/facebook-fb-1024x576.jpg"],"pubdate":"Fri, 28 May 2021 04:51:50 +0000"},{"title":"வைகை நதிக்கரை ஆலயங்கள் - 19: பங்குனியில் ஆற்றில் இறங்கும் பெருமாள்... கிருஷ்ணன் திருக்கோயில்கள்!","text":"<blockquote>மதுரையில் இருக்கும் கோயில்கள் அனைத்தையும் தரிசித்து முடிக்க வேண்டும் என்றால் அதை ஓரிரு நாள் சுற்றுலாவில் செய்யவே முடியாது. காரணம் மதுரையில் திரும்பிய திசையெங்கும் பழைமை வாய்ந்த கோயில்கள் ஏராளம். அவற்றில் எதையும் தவற விடவும் முடியாது. காரணம் அனைத்து ஆலயங்களும் மதுரையின் கலை, கலாசார பண்பாட்டு இயக்கத்தோடு தொடர்புடையன. ஆன்மிக ரீதியாகவும் முக்கியமான கோயில்களாகவும் பக்தர்களுக்கு வேண்டும் வரம்தரும் கோயில்களாகவும் அவை அமைந்திருக்கும். அப்படிப்பட்ட கோயில்கள்தான் தெற்கு கிருஷ்ணன் கோயில் மற்றும் வடக்குக் கிருஷ்ணன் கோயில்.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0117af13-595f-46c5-9f8d-480282934146\/WhatsApp_Image_2021_05_27_at_19_29_23.jpeg\" \/><figcaption>தெற்கு கிருஷ்ணன் கோயில், மதுரை<\/figcaption><\/figure><p>மதுரையின் மையம் மீனாட்சி அம்மன் கோயில் என்றால் அதற்குத் தெற்கே இருக்கும் கோயில் இது. ஆதலால் இதற்குத் தெற்கு கிருஷ்ணன் கோயில் என்ற பெயர் ஏற்பட்டது. கிருஷ்ணன் பெயரால் அந்தக் கோயில் குறிப்பிடப்பட்டாலும் இங்கு மூலவர் பிரசன்ன வேங்கடேச பெருமாள். இங்கு பிரசன்ன வேங்கடேச பெருமாள் கோயில் கொண்ட நிகழ்வு மிகவும் சுவாரஸ்யமானது.<\/p><p>இந்தக் கோயிலில் முதலில் கிருஷ்ணன்தான் பிரதான தெய்வமாக அருள்பாலித்தார். 200 ஆண்டுகளுக்கு முன்பு இங்கு பூஜை செய்துவந்த அடியவர் ஒருவரின் கனவில் தோன்றிய பெருமாள், தான் வைகை நதிக்கரையில் சுயம்புவாக எழுந்தருளியிருப்பதாகவும் தன்னை இங்கே கொண்டுவந்து பிரதிஷ்டை செய்யுமாறும் வேண்டிக்கொண்டார். <\/p><p>அதன்படி அந்த பக்தர் மறுநாள் ஊர்மக்களோடு வைகைநதிக் கரைக்குச் சென்று பார்த்தார். மேலே கருடன் வட்டமிட்டுக்கொண்டிருந்தது. சில நிமிடங்களில் கருடன் ஒரே இடத்தில் சுற்றிச்சுற்றி வட்டமிட கருடனின் நிழல் விழும் இடத்தைத் தோண்டச் செய்தார்கள். அப்போது அங்கு பெருமாளின் திருவுருவம் இருப்பதைக் கண்டு மகிழ்ந்து அதைப் பிரதிஷ்டை செய்தனர்.<\/p><p>சுயம்புவாய் பிரசன்னமான வேங்கடேசன் என்பதால் இந்த மூலவருக்குப் பிரசன்ன வேங்கடேச பெருமாள் என்ற திருப்பெயரே ஏற்பட்டது. இந்தப் பெருமாள் காண்பதற்கு சதுர் புஜங்களோடு திருப்பதி பெருமாள் போலவே காட்சி கொடுப்பார். அதனால் இங்கு வந்து வழிபட்டால் திருப்பதி சென்று வழிபட்ட பலன் கிடைக்கும் என்பது நம்பிக்கை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8091f71a-ae60-4b13-b395-5de4f6b79f1a\/krishnan.jpg\" \/><figcaption>தெற்கு கிருஷ்ணன் கோயில்<\/figcaption><\/figure><p>இங்கு ஆதி மூர்த்தியாக விளங்கியவர் நவநீத கிருஷ்ணன்தான் என்பதால் இப்போதும் அவருக்குதான் முதல் பூஜை. இங்கு நவநீத கிருஷ்ணன் நடனத் திருக்கோலத்தில் காட்சி கொடுப்பது மிகவும் விசேஷம். இந்தக் கிருஷ்ணனுக்கு அவல் பாயாசம் நிவேதனம் செய்து வேண்டிக்கொண்டால் கேட்ட வரம் கிடைக்கும். குறிப்பாக குழந்தை பாக்கியம் வேண்டுபவர்களுக்கு அந்த வரம் கிடைக்கிறது என்பது நம்பிக்கை.<\/p><p>கோயிலின் உள் நுழைந்ததும் சங்கு சக்கரத்தோடு அருள்பாலிக்கும் வைஷ்ணவ விக்னேஷ்வரரை தரிசனம் செய்யலாம். தாயார், சக்கரத்தாழ்வார், சீதா தேவி லட்சுமணர் சமேத ஸ்ரீராமச்சந்திர மூர்த்தி, பள்ளிகொண்ட பெருமாள், பளிங்கினால் செய்த ராதா கிருஷ்ணர், லட்சுமி ஹயக்ரீவர், யோக நரசிம்மர், கருடர் ஆகியோரும் இங்கு சந்நிதி கொண்டு அருள்கிறார்கள்.<\/p><p>இங்கு கோயில்கொண்டிருக்கும் அனுமன் மிகவும் பிரமாண்ட திருமேனியராகக் காட்சிகொடுக்கிறார். நாமக்கல் ஆஞ்சநேயரைப்போல அஞ்சலி ஹஸ்தராகக் காட்சி தரும் இந்த ஆஞ்சநேயரை வேண்டிக்கொண்டால் தீராத வினைகள் அனைத்தும் தீரும் என்பது நம்பிக்கை.<\/p><p>இங்கு ஆண்டுதோறும் பங்குனி மாதம் பிரம்மோற்சவ விழா நடைபெறுகிறது. இதுவரை இந்தக் கோயிலில் 127 பிரம்மோற்சவங்கள் நடைபெற்றிருக்கின்றன என்பது குறிப்பிடத்தக்கது. இதில் விசேஷம் என்னவென்றால் இந்த உற்சவத்தின்போது பங்குனி மாதம் இத்தலப்பெருமாள், குதிரை வாகனத்தில் ஆற்றில் இறங்கும் வைபவமும் நடைபெறுகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/36a12ad9-efaa-4ccc-be34-5da932254d4b\/WhatsApp_Image_2021_05_28_at_08_20_57.jpeg\" \/><figcaption>தெற்கு கிருஷ்ணன் கோயில் அனுமன்<\/figcaption><\/figure><p>ஒவ்வொரு பிரதோஷத்தன்றும் பிரதோஷ வேளையில் யோக நரசிம்மருக்கு விசேஷ அபிஷேக ஆராதனைகள் இங்கு நடைபெறுகின்றன. அந்த வேளையில் நரசிம்மரிடம் வைக்கும் வேண்டுதல்கள் யாவும் நிறைவேறுகின்றனவாம். இந்த ஆலயம் சுற்றியிருக்கும் சௌராஷ்ட்ர இன மக்கள் பெரும் அளவில் வந்து வழிபடும் ஆலயமாகத் திகழ்கிறது.<\/p><h3>வடக்குக் கிருஷ்ணன் கோயில்<\/h3><p>மதுரை, வடக்குமாசி வீதியின் மையப் பகுதியில். சுமார் 100 ஆண்டுகளுக்குமுன் ஆயிரம் வீட்டு யாதவர்களால் கட்டப்பட்ட ஆலயம் இந்த நவநீத கிருஷ்ண ஸ்வாமி திருக்கோயில். இந்தக் கோயில் மீனாட்சியம்மன் கோயிலின் வடக்கு கோபுரத்தின் திசையில் உள்ளதால், ‘வடக்கு கிருஷ்ணன் கோயில்’ என்றும் ஆதிகாலத்தில் கம்பத்தின் அடியில் கிருஷ்ணன் வீற்றிருந்ததால், ‘கம்பத்தடி கிருஷ்ணன் கோயில்’ என்றும் அழைக்கிறார்கள் பக்தர்கள். திருமலை மன்னர் காலத்திலேயே இங்கு இந்தக் கோயில் மிகச்சிறியதாக இருந்தது என்றும் பிற்காலத்தில் அதாவது 1909-ம் ஆண்டு இந்தக் கோயில் கற்கட்டுமானமாக எழுப்பப்பட்டது என்றும் 1947-ம் ஆண்டு தற்போது இருக்கும் கோயிலாக உருவானது என்றும் சொல்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f8df212e-4308-4602-bed0-699c4c56afb3\/WhatsApp_Image_2021_05_27_at_19_22_42.jpeg\" \/><figcaption>நவநீத கிருஷ்ணன்<\/figcaption><\/figure><p>இந்தக் கோயில் மிகவும் எழிலுடன் முழுக்க முழுக்கக் கல்கட்டுமானமாக அமைந்திருப்பது சிறப்பு. இங்கு இரண்டு திருக்கரங்களிலும் கிருஷ்ணன் வெண்ணை ஏந்தியிருக்கும் திருக்கோலத்தில் அருள்பாலிக்கிறார். பாமா, ருக்மணி ஆகிய தேவியர் உடன் இருந்து அருள்பாலிக்கிறார்கள்.<\/p><p>குருவாயூரப்பன் கோயிலுக்குச் சென்று குழந்தைக்குச் சோறூட்டுவதாக வேண்டிக்கொண்டு அங்கு செல்ல இயலாதவர்கள், இந்த ஸ்ரீநவநீதகிருஷ்ணன் சந்நிதியில் அந்த வேண்டுதலை நிறைவேற்றிக்கொள்ளலாம் என்பது ஐதிகம். புத்திரதோஷம் உள்ளவர்கள், இந்தக் கிருஷ்ணனை மனதாரப் பிரார்த்தித்து, அவருக்குக் கொலுசு அணிவிப்பதாகவும், கோயிலில் தொட்டில் கட்டுவதாகவும் வேண்டிக்கொண்டால், குறிப்பிட்ட தோஷம் நீங்கும்; விரைவில் குழந்தை பாக்கியம் கிடைக்கும் என்பது நம்பிக்கை.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/spiritual\/temples\/nine-special-temples-of-lord-murugan-to-know-this-vaikasi-month\">வைகாசி விசாகம்: வில்லேந்திய வேலவன், கமண்டலம் ஏந்திய கந்தன், ஐந்துமுக அழகன்... 9 அற்புதத் தலங்கள்!<\/a><\/p><p>மாசிமாதம் நடைபெறும் உற்சவம் இங்கு விசேஷமாக நடைபெறும். அந்த விழாவின் போது உற்சவர், திருப்பாளை என்னும் யாதவர்கள் அதிகமாக வாழும் பகுதிக்கு எழுந்தருள்வார்.  <\/p><p>இந்த ஆலயத்தில் ஸ்ரீகிருஷ்ண ஜயந்தி மிகச் சிறப்பாகக் கொண்டாடப்படுகிறது. விழாவின் 2-ம் நாள் உறியடி உற்சவம் நடைபெறும். மிக உயரமான (சுமார் 38 அடி உயரம்) வழுக்கு மரம் அமைத்து, இங்கு வழுக்கு மரம் ஏறும் போட்டி நடைபெறும். அதேபோல் 9-ஆம் நாளன்று முளைப்பாரி உற்சவம் கோலாகலமாகக் கொண்டாடப்படும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/96399911-e06c-43ce-acdb-20d4cf972254\/vadakku.jpg\" \/><figcaption>நவநீத கிருஷ்ணன்<\/figcaption><\/figure><p>அன்று, ஆசியாவிலேயே மிக நீளமானது என்ற சிறப்புக்குரிய இந்தக் கோயிலின் புஷ்பப் பல்லக்கில் உலா வருவார் கிருஷ்ணன். இப்படி, 15 நாள்கள் நடைபெறும் விழாவில் கலந்துகொண்டு ஸ்ரீநவநீத கிருஷ்ணனை வழிபட்டு வர, நலன்கள் யாவும் ஸித்திக்கும்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/temples\/madurai-temples-19-the-history-and-backstory-of-north-and-south-krishnan-temples","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4b4a22d3-b7de-4b87-9cc7-6007a92ac40a\/krishna.jpg"],"pubdate":"Fri, 28 May 2021 04:47:41 +0000"},{"title":"கொரோனா நோயாளிகளுக்கான காப்பகத்தை ஆரம்பித்துள்ளார் லிங்குசாமி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இயக்குனர் லிங்குசாமி சென்னையில் கொரோனா நோயாளிகளுக்கான காப்பகம் ஒன்றை தொடங்கியிருக்கிறார். இதனை நடிகரும், சட்டமன்ற உறுப்பினருமான உதயநிதி ஸ்டாலின் திறந்து வைத்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153600\/image_cinema_spl_275.jpg\" \/><\/figure>\n\n\n\n<p>&#8216;ஆனந்தம்&#8217; என்ற குடும்ப உறவுகளின் மேன்மையை மையப்படுத்திய திரைப்படத்தை இயக்கி, முதல் படத்திலேயே முத்திரை பதித்தவர் இயக்குனர் லிங்குசாமி. காவிரி மண்ணில் பிறந்து, &#8216;ரன்&#8217;, &#8216;சண்டக்கோழி&#8217;, &#8216;பையா&#8217; என தொடர்ந்து திரைக்காவியத்தை படைத்து வரும் இவர், திரையுலகில் அறிமுகமாகி இருபது ஆண்டுகளை அண்மையில் நிறைவு செய்திருக்கிறார். டிஜிற்றல் செல்லுலாய்டில் இலக்கிய படைப்புகளை செதுக்கி வரும் இவர், கவிஞராகவும், கவிதையை நேசிப்பவராகவும், இலக்கியப் படைப்பாளியாகவும் தன்னை முன்னிறுத்திக் கொள்வதில் மகிழ்ச்சி கொள்பவர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153601\/image_cinema_spl_27521.jpg\" \/><\/figure>\n\n\n\n<p>&#8216;இயக்குனர் சிகரம்&#8217; கே பாலச்சந்தர்,&#8217; படைப்பாளிகளுக்கு சமூக பொறுப்புணர்வு இருக்க வேண்டும்&#8217; என அடிக்கடி வலியுறுத்துவார். அவரை தன்னுடைய மானசீக குருவாக ஏற்றுக் கொண்டிருக்கும் இயக்குனர் லிங்குசாமி, &#8216;கொரோனா நோயாளிகளுக்கான காப்பகம்&#8217; ஒன்றை சென்னையை அடுத்துள்ள மணப்பாக்கத்தில் தொடங்கியிருக்கிறார். இவரது நெருங்கிய தோழியும், நடிகையுமான கீர்த்தி சுரேஷ் சிறப்பு அதிதியாக பங்குபற்றி சிறப்பித்த இந்நிகழ்வில் நடிகரும், சட்டமன்ற உறுப்பினருமான உதயநிதி ஸ்டாலின் இந்த காப்பகத்தை திறந்து வைத்தார்.<\/p>\n\n\n\n<p>இயக்குனர் லிங்குசாமி தற்போது தெலுங்கின் முன்னணி நடிகரான ராம் நடிப்பில் தெலுங்கு மற்றும் தமிழில் தயாராகும் திரைப்படத்தை இயக்கி வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153602\/image_cinema_spl_275_2.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/114217\/\" rel=\"nofollow\">கொரோனா நோயாளிகளுக்கான காப்பகத்தை ஆரம்பித்துள்ளார் லிங்குசாமி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/114217\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153600\/image_cinema_spl_275.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153601\/image_cinema_spl_27521.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153602\/image_cinema_spl_275_2.jpg"],"pubdate":"Fri, 28 May 2021 04:47:36 +0000"},{"title":"நாய் குட்டியை பலூனில் கட்டி பறக்கவிட்ட யூடியூப் பிரபலம் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில்&nbsp; நாய் குட்டியை வாயு பலூனில் கட்டி பறக்கவிட்ட யூடியூப் பிரபலம் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவில்&nbsp;டெல்லியைச் சேர்ந்த கௌரவ் என்பவர்&nbsp; யூடியூப்&nbsp; சேனல் நடத்தி வருகிறார்.<\/p>\n\n\n\n<p>இந்த யூடியூப் சேனலில்&nbsp;இந்தியாவில் 40 இலட்சத்துக்கும் அதிகமானோர் பார்வையாளர்களாக உள்ளனர்.<\/p>\n\n\n\n<p>இவர் வெளியிடும் வீடியோ ஒவ்வொன்றும் பல இலட்சம்&nbsp;பார்வையாளர்களை&nbsp;அள்ளிக் குவிக்கிறது.<\/p>\n\n\n\n<p>தனது வீடியோ&nbsp; வைரலாக வேண்டும் என்பதற்காக&nbsp; சமீபத்தில் இவர் ஹைட்ரஜன் பலூன்களில் தனது நாய்க்குட்டியை கட்டி, பறக்க விட்டபடி எடுத்த வீடியோ ஒன்றை தனது யூடியூப் சேனலில் பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153572\/214.jpg\" \/><\/figure>\n\n\n\n<p>இந்த வீடியோவை பார்த்தவர்கள் நாயை கொடுமை&nbsp; செய்வதாக கருத்து தெரிவித்து வந்துள்ளனர். பல்வேறு தரப்பினரிடம் இருந்து எதிர்ப்பு வந்ததை தொடர்ந்து அந்த வீடியோ&nbsp;நீக்கப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>உரிய பாதுகாப்பு வசதிகளுடன்தான் நாயை பறக்க விட்டதாகவும், நாயை கொடுமை&nbsp; செய்யவில்லை என்றும் விளக்கம் தெரிவித்த அவர், இதனால் யார் மனமாவது புண்பட்டிருந்தால் அதற்காக நான் மன்னிப்பு கேட்டுக்கொள்கிறேன் என்றும் அவர் தெரவித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<p>ஆனால் இவருக்கு எதிராக பல்வேறு விலங்குகள் நல அமைப்புகள் ஒன்றாக சேர்ந்து டெல்லி மால்வியா நகர்&nbsp;பொலிஸில்&nbsp;முறைப்பாடு அளித்துள்ளார்கள்.<\/p>\n\n\n\n<p>இதை தொடர்ந்து அவர் கைது செய்யப்பட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/114213\/\" rel=\"nofollow\">நாய் குட்டியை பலூனில் கட்டி பறக்கவிட்ட யூடியூப் பிரபலம் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/114213\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/153572\/214.jpg"],"pubdate":"Fri, 28 May 2021 04:43:06 +0000"},{"title":"குஷி பட கிளைமாக்ஸுக்கு வேற ஐடியா கொடுத்த ரசிகர்.. அதற்கு செம ரிப்ளை கொடுத்த எஸ் ஜே சூர்யா","text":"<p>விஜய் மற்றும் சூர்யா கூட்டணியில் 2000ம் ஆண்டு வெளியாகி மிகப்பெரிய வெற்றியைப் பெற்ற திரைப்படம் தான் குஷி. விஜய்யின் சினிமா கேரியரில் இந்த படம் ஒரு மைல் கல்லாக அமைந்தது.<\/p>\n<p>வாலி என்ற பிரமாண்ட வெற்றிப் படத்தைக் கொடுத்த எஸ் ஜே சூர்யா, அஜித்தின் போட்டியாளராக கருதப்பட்ட விஜய்யுடன் இணைந்து குஷி என்ற படத்தை அதைவிட மிகப் பெரிய வெற்றிப் படமாக கொடுத்து இயக்குனராக ஜொலித்தார்.<\/p>\n<p>வெறும் இரண்டு படங்களில் முன்னணி இயக்குனர்களை ஓரம்கட்டி வெகு வேகத்தில் முன்னேறிக் கொண்டிருந்தார். அதன்பிறகு சில படங்களை இயக்கி தானே ஹீரோவாக நடித்தார். அதில் சில படங்கள் தோல்வியை சந்தித்தன.<\/p>\n<p>ஆனால் தற்போது ஒரு சிறந்த நடிகராக தொடர்ந்து வெற்றிப்படங்களை கொடுத்து வருகிறார் சூர்யா. இது ஒருபுறமிருக்க நேற்று கே டிவியில் குஷி படம் ஒளிபரப்பானது.<\/p>\n<p>அதைப் பார்த்த ரசிகர் ஒருவர் கிளைமாக்ஸ் காட்சியில் அப்போது செல்போன் இருந்திருந்தால் படம் 15 நிமிடத்திற்கு முன்னரே முடிந்திருக்கும் என எஸ் ஜே சூர்யாவை டேக் செய்து குறிப்பிட்டிருந்தார். அதை கவனித்த எஸ் ஜே சூர்யா உடனடியாக அவர் கொடுத்த பதிவுக்கு இன்னொரு டுவிஸ்ட் வைத்து அவரையே அதிர வைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236492\" style=\"width: 610px;\"><img alt=\"sj-suriya-cinemapettai\" class=\"wp-image-236492 size-full\" height=\"433\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sj-suriya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236492\">sj-suriya-cinemapettai<\/p><\/div>\n<p>காதல் வழியில் செல்போனை தொலைத்து விடுவது போன்ற காட்சியை வைத்து அதை மாற்றி விடுவேன் என அவர் கூறியது ரசிகர்களின் வரவேற்பை பெற்றுள்ளது. இந்திய சினிமாவிலேயே இதுதான் கதை என கூறிவிட்டு படத்தை ஆரம்பித்த ஒரே இயக்குனர் இவர்தான் என்பதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236482\" style=\"width: 610px;\"><img alt=\"vijay-sj-suriya-cinemapettai\" class=\"wp-image-236482 size-full\" height=\"363\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-sj-suriya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236482\">vijay-sj-suriya-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sj-suriya-replied-his-fan-for-kushi-tweet\/\" rel=\"nofollow\">குஷி பட கிளைமாக்ஸுக்கு வேற ஐடியா கொடுத்த ரசிகர்.. அதற்கு செம ரிப்ளை கொடுத்த எஸ் ஜே சூர்யா<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sj-suriya-replied-his-fan-for-kushi-tweet\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/sj-suriya-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-sj-suriya-cinemapettai.jpg"],"pubdate":"Fri, 28 May 2021 04:40:31 +0000"}]