[{"title":"காய்ச்சல், இருமல் நெருங்காது: வெதுவெதுப்பான மஞ்சள் பால் இந்த நேரத்தில் குடிங்க!","text":"<p>மஞ்சள் பால் ஒரு பழமையான ஆரோக்கியம் நிறைந்த திரவ பாணமாகும். ஒவ்வொரு பருவகாலங்களிலும் வெளியில் சென்று வீட்டிற்கு திரும்பி வரும்போது, சுகாதார பிரச்சினைகளுக்கும் &nbsp;இருமல், சளி, காய்ச்சல், வயிற்றுப்போக்கு அல்லது மலச்சிக்கல் என எதவாக இருந்தாலும், தங்கள் குழந்தைக்கு ஒரு கப் மஞ்சள் பால் கொடுக்க வலியுறுத்துகின்றனர்.<\/p>\n\n\n\n<p>மஞ்சள் பாலின் உள்ளார்ந்த ஆயுர்வேத குணங்கள் சிறந்த மகிழ்ச்சியாக வைக்க ஊக்குவிக்கிறது. இந்தியாவில் ஒவ்வொரு வீட்டின் சமையலறையிலும், மஞ்சள் முக்கிய பங்கு வகிக்கிறது. இது உள் சிகிச்சைமுறை, காயங்களை குணப்படுத்துதல் மற்றும் நோய் எதிர்ப்பு சக்தி மற்றும் வீரியத்தை மேம்படுத்துதல் போன்றவற்றின் நன்மைகளை வழங்குகிறது. உலக சுகாதார அமைப்பு (WHO) மதிப்பீட்டின்படி, 2016 ஆம் ஆண்டில் நீரிழிவு நோயால் 1.6 மில்லியன் இறப்புகள் நேரடியாக நிகழ்ந்தன. ஆனால் நீரிழிவு நோயை ஒழுக்கமான உணவு, வழக்கமான பரிசோதனை மற்றும் உடற்பயிற்சி மூலம் நிவர்த்தி செய்ய வழி உள்ளது.<\/p>\n\n\n\n<p><strong>நீரிழிவு நோயாளிகளுக்கு நன்மைகள்<\/strong><\/p>\n\n\n\n<p>குர்குமா லாங்கா என்ற வேரிலிருந்து தயாரிக்கப்படும் மஞ்சள் மற்ற எல்லா மசாலாப் பொருட்களுக்கும் மேலாக உச்சமாகும், ஏனெனில் இது மருத்துவ பண்புகளைக் கொண்டுள்ளது. இது இரத்தத்தில் குளுக்கோஸ் அளவைக் குறைத்து, இன்சுலின் செயல்பாட்டை மேம்படுத்துகிறது. உடலில் மஞ்சள் தன் செயல்முறை தொடங்கியதும், இரத்தத்தில் உள்ள அதிகப்படியான குளுக்கோஸ் உயிரணுக்களை சரி செய்ய உதவுகிறது.<\/p>\n\n\n\n<p><strong>மனநிலை மாற்றங்களை அமைதிப்படுத்துகிறது<\/strong><\/p>\n\n\n\n<p>அமெரிக்கன் ஜர்னல் ஆஃப் ஜெரியாட்ரிக் சைக்காட்ரியில் வெளியிடப்பட்ட ஆய்வின் முடிவில், மஞ்சள் நினைவகம் மற்றும் மனநிலையை மேம்படுத்துகிறது என்று குறிப்பிட்டுள்ளது. லாஸ் ஏஞ்சல்ஸில் உள்ள கலிபோர்னியா பல்கலைக்கழகத்தைச் சேர்ந்த கேரி ஸ்மால் கூறுகையில், “குர்குமின் எவ்வாறு நன்மைகளை எவ்வாறு கொடுக்கிறது என்பது &nbsp;உறுதியாகத் தெரியவில்லை, ஆனால் இது மூளை வீக்கத்தைக் குறைக்கும் திறனின் கொண்டுள்ளது. அல்சைமர் நோய் மற்றும் பெரிய மனச்சோர்வு ஆகியவற்றிற்கு தீர்வு தருகிறது. ஐக்கிய அமெரிக்கா. மஞ்சள் பாலின் தினசரி நுகர்வு ஒரு நல்ல இரவு தூக்கத்திற்கு உதவுவதாக குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>கால்சியம்<\/strong><\/p>\n\n\n\n<p>பால் என்பது கால்சியத்தின் இயற்கையான மூலமாகும், ஆனால் இதில் மஞ்சள் கலந்தால் மட்டுமே முழு உடலுக்கும் நன்மை கிடைக்கும். மூட்டுகள் மற்றும் எலும்புகளில் நீண்டகால வலி உள்ளவர்கள் வலியிலிருந்து உடனடி நிவாரணம் பெற ஒவ்வொரு நாளும் ஒரு சூடான மஞ்சள் பால் குடிக்க வேண்டும். இது மூட்டு வலி, கீல்வாதம் மற்றும் முடக்கு வாதத்தை சரி செய்ய உதவுகிறது.<\/p>\n\n\n\n<p><strong>எடை பிரச்சினைகள்<\/strong><\/p>\n\n\n\n<p>மஞ்சள், பால் அல்லது குறைந்த கொழுப்புள்ள பாலுடன் எடுத்துக் கொள்ளும்போது, ​​குளுக்கோஸ், கல்லீரல் கொழுப்பு, மற்றும் ட்ரைகிளிசரைட்களின் அளவைக் குறைப்பதன் மூலம் கொழுப்பு திசுக்களின் அடர்த்தியைக் குறைக்கிறது. இதன் மூலம், கொழுப்பு உயிரணுக்களின் வளர்ச்சியைக் குறைத்து, தெர்மோஜெனீசிஸின் செயல்முறையை விரைவுபடுத்துகிறது, உடல் கொழுப்பை எரிக்க வெப்பத்தை உற்பத்தி செய்கிறது. ஹால்டி தூத் இயற்கையில் அழற்சி எதிர்ப்பதால் உடல் எடையை குறைக்க பெரிதும் உதவுகிறது.<\/p>\n\n\n\n<p><strong>பாக்டீரியா எதிர்ப்பு<\/strong><\/p>\n\n\n\n<p>இது ஒரு காயத்திலிருந்து மீள உதவுகிறது மற்றும் நோய்த்தொற்றுகளைத் தடுக்கிறது. இது இயற்கையில் உள்ள பாக்டீரியா எதிர்ப்பு, இது உடலில் தொற்றுநோய்களின் தாக்குதலை கட்டுப்படுத்துகிறது. இரத்தத்தை சுத்தப்படுத்துகிறது, சருமத்தை குறைபாடற்ற முறையில் ஒளிரச் செய்கிறது. தோல் நோய்த்தொற்றுகள் மற்றும் ஒவ்வாமைகளைத் தடுக்க உதவுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/why-it-is-ideal-to-end-your-day-with-turmeric-milk-in-this-weather-307694\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/turmeric-milk.jpg"],"pubdate":"Fri, 28 May 2021 08:03:35 +0530"},{"title":"வெங்காயத்தினால் கரும்பூஞ்சை வைரஸ் பரவுகிறதா? மருத்துவ நிபுணர்கள் விளக்கம்","text":"வெங்காயத்தினால் கருப்பு பூஞ்சை ஏற்படும் என்று சமூக வலைதளங்களில் தகவல் பரவி வருவதற்கு மருத்துவ நிபுணர்கள் மறுப்பு தெரிவித்துள்ளனர்.\nநாம் உணவில் பயன்படுத்தும் வெங்காயத்தின் மேல் பகுதியில் காணப்படும் கருப்பு பூஞ்சை மற்றும் வீட்டில் உள்ள குளிர்சாதன பெட்டியில் இருக்கும் ரப்பரில் காணப்படும் கருப்பு பூஞ்சை ஆகியவை மூலம் கரும்பூஞ்சை வைரஸ் பரவும் அபாயம் உள்ளதாக சமூக வலைதளங்களில் செய்திகள் வேகமாக பரவி வருகின்றன.\nஇதுதொடர்பாக பேசி மருத்துவ நிபுணர்கள், அந்த செய்திகள் அனைத்தும் போலியானது என்றும் அதனை யாரும் நம்ப வேண்டாம் என்றும் கேட்டுக் கொண்டுள்ளனர். வெங்காயத்தின் மேல் காணப்படும் பூஞ்சைகள் பூமியின் கீழ் உள்ள பூஞ்சைகள் என்றும் கருப்பு பூஞ்சையை உருவாக்கும் வைரஸ்கள் வேறானது என்றும் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/147088-வெங்காயத்தினால்-கரும்பூஞ்சை-வைரஸ்-பரவுகிறதா?-மருத்துவ-நிபுணர்கள்-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622169023147088.jpg"],"pubdate":"Fri, 28 May 2021 07:58:35 +0530"},{"title":"அமெரிக்காவில் தடுப்பூசி போட்டவர்களுக்கு குலுக்கல் முறையில் பரிசு... ஒரு மில்லியன் டாலர்களை வென்ற 22 வயது பெண்..!","text":"அமெரிக்காவில் கொரோனா தடுப்பூசி செலுத்தி கொண்டவர்களுக்காக நடத்தப்பட்ட குலுக்கல் பரிசில் 22 வயது பெண்மனிக்கு ஒரு மில்லியன் டாலர்களை வென்றார்.\nஒஹியோ ((Ohio)) மாகாண அரசு மக்கள் தடுப்பூசி செலுத்துவதை ஊக்குவிப்பதற்காக வாரந்தோறும் குலுக்கல் பரிசை அறிவித்தது. 18 வயதுக்கு மேற்பட்ட ஒருவருக்கு ஒரு மில்லியன் டாலரும், 18 வயதுக்கு உட்பட்ட ஒருவருக்கு கல்லூரி கட்டணம் இலவசம் என்றும் அறிவித்தது.\nமுதல் வாரம் நடந்த குலுக்கலில் 22 வயது பெண் பட்டதாரி ஒரு மில்லியன் டாலர்களையும், 14 வயது சிறுவன் கல்லூரி ஸ்காலர்ஷிப்பையும் தட்டிச் சென்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147087-அமெரிக்காவில்-தடுப்பூசி-போட்டவர்களுக்கு-குலுக்கல்-முறையில்-பரிசு...-ஒரு-மில்லியன்-டாலர்களை-வென்ற-22-வயது-பெண்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622168796147087.jpg"],"pubdate":"Fri, 28 May 2021 07:51:41 +0530"},{"title":"துபாயில் உலகின் மிகப்பெரிய பைபிள் புத்தகம் உருவாக்கம்..! 500 பக்கங்கள், 8 லட்சம் வார்த்தைகள் உபயோகம்","text":"துபாயில் வசிக்கும் கேரள தம்பதி உலகின் மிகப் பெரிய பைபிள் புத்தகத்தை உருவாக்கி சாதனை படைத்துள்ளனர்.\nகையால் எழுதப்பட்ட இந்த புத்தகத்தில் ,500 பக்கங்களும், , 8 லட்சம் வார்த்தைகளும் பயன்படுத்தப்பட்டுள்ளன. கிட்டத்திட்ட 60 பேனாக்களை பயன்படுத்தி எழுதப்பட்டுள்ளது.\nசாதாரண ஏ-4 அளவுள்ள காகிதத்தை விட 8 மடங்கு பெரிதான ஏ-1 அளவுள்ள காகிதங்களில் எழுதப்பட்ட இந்த புத்தகத்திற்கு, கின்னஸ் நிறுவனம் அங்கீகாரம் செய்து சான்றிதழ் தர உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147086-துபாயில்-உலகின்-மிகப்பெரிய-பைபிள்-புத்தகம்-உருவாக்கம்..!-500-பக்கங்கள்,-8-லட்சம்-வார்த்தைகள்-உபயோகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622167984147086.jpg"],"pubdate":"Fri, 28 May 2021 07:41:27 +0530"},{"title":"கொரோனாவில் இருந்து பிரேசிலுக்கு இரட்சிப்பு இல்லை: போப் ஆண்டவர் கருத்தால் பிரேசில் மக்கள் அச்சம்","text":"கொரோனாவில் இருந்து பிரேசிலுக்கு இரட்சிப்பு இல்லை என போப் ஆண்டவர் தெரிவித்துள்ளார்.\nவாடிகனில் போப் பிரான்சிசை சந்தித்த பிரேசில் பாதிரியார், தங்கள் நாட்டில் நிலவும் கொரோனா ருத்ரதாண்டவம் குறித்தும், அதற்காக பிரார்த்திக்க வேண்டும் என தெரிவித்தார். அதற்கு பதிலளித்த போப் ஆண்டவர், பிரேசிலில் போதை வஸ்துகள் அதிகரித்து, பிரார்த்தனைகள் குறைந்ததால் இரட்சிப்பு இல்லாமல் போனது எனக் குறிப்பிட்டார்.\nபிரேசிலில் இதுவரை 4 லட்சத்து 50 ஆயிரம் பேர் கொரோனா நோய்த்தொற்றால் உயிரிழந்துள்ளனர். நாள்தோறும் சராசரியாக 2 ஆயிரத்திற்கும் மேற்பட்டோர் பலியாகி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/147085-கொரோனாவில்-இருந்து-பிரேசிலுக்கு-இரட்சிப்பு-இல்லை:-போப்-ஆண்டவர்-கருத்தால்-பிரேசில்-மக்கள்-அச்சம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622167602147085.jpg"],"pubdate":"Fri, 28 May 2021 07:34:28 +0530"},{"title":"பீட்ரூட், மாதுளை, பூண்டு… ரத்த ஓட்டம், ஆக்சிஜன் அளவு அதிகரிக்கும் 5 உணவுகள்!","text":"<p>மனித உடல் இரத்தம், நீர் ஒரு டஜன் அணுக்கள் மற்றும் உயிர் அணுக்களால் ஆனது என்று நாம் சிறு வயதிலிருந்தே, கற்றுக்கொண்டு வருகிறோம். இரத்தம், உயிரணுக்களுக்கு ஊட்டச்சத்துக்கள் மற்றும் ஆக்ஸிஜன்களை எடுத்துச் சென்று வளர்சிதை மாற்றக் கழிவுகளை உயிரணுக்களிலிருந்து கொண்டு செல்லும் ஒரு முக்கியமான உடல் திரவமாகும். ஆனால் மனித உடலின் இரத்தம் திரவங்கள் மற்றும் திடப்பொருட்களால் ஆனது என்ற தகவல் ஆச்சரியமாகத்தான் இருக்கும். இதில் இரத்தத்தின் திரவக் கூறு பிளாஸ்மா என்று அழைக்கப்படுகிறது,<\/p>\n\n\n\n<p>மனித உடலில் இரத்தத்தில் பாதிக்கும் மேல் பிளாஸ்மா உள்ளது. இதில் இரத்தத்தின் திடமான பகுதி சிவப்பு இரத்த அணுக்கள், வெள்ளை இரத்த அணுக்கள் மற்றும் பிளேட்லெட்டுகளை உள்ளடக்கியது. ​​ஒரு சராசரி வயது உடையவரின் உடலில் 5 லிட்டர் இரத்தம் உள்ளது. இதில் ஆண்களை காட்டிலும் பெண்களுக்கு இரத்தம் குறைவாகவே உள்ளது. பல்வேறு காரணங்களுக்காக நாம் அவ்வப்போது இரத்தத்தை இழக்கிறோம்;<\/p>\n\n\n\n<p>ஆனாலும் நம் உடலுக்கு இரத்தத்தை உற்பத்தி செய்யும் திறனும் உள்ளது. ​​ஒரு குறிப்பிட்ட உணவு வகைக்களின் மூலம் இரத்தத்தின் அளவை அதிகரிக்கலாம். அப்படி இரத்தத்தை அதிகரிக்கும் உணவுகள் குறித்து நீங்கள் கேள்விப்பட்டிருக்கலாம், ஆனால் சரியான இரத்த ஓட்டத்தை உறுதி செய்யும் உணவுகளை நம்மில் எத்தனை பேர் அறிந்திருக்கிறோம்? பல நபர்கள் போதுமான இரத்தத்தைக் கொண்டிருக்கலாம், ஆனால் மோசமான இரத்த ஓட்டத்தால் அவதிப்படுகிறார்கள்,<\/p>\n\n\n\n<p>இது பெரும்பாலும் பலவீனம், உணர்வின்மை மற்றும் கூச்ச உணர்வு ஆகியவற்றால் வெளிப்படுகிறது. இதற்கு தேவையான நடவடிக்கைகள் சரியான நேரத்தில் எடுக்கப்படாவிட்டால் நரம்பு பாதிப்பு, திசு சேதம் அல்லது பக்கவாதம் போன்ற நோய்களுக்கு வழிவகுக்கும்.<\/p>\n\n\n\n<p><strong>இரத்த ஓட்டத்தை அதிகரிக்கும் சில உணவுகளை இங்கே காணலாம்:<\/strong><\/p>\n\n\n\n<p><strong>பீட்ரூட்<\/strong><\/p>\n\n\n\n<p>இந்த ஆழமான சிவப்பு காய்கறி ஆக்ஸிஜனேற்றிகளின் முக்கிய அங்கம். அதன் அழகான சிகப்பு நிறத்திற்கு காரணமான நிறமிகள் உங்கள் உடலின் ஒட்டுமொத்த ஆரோக்கியத்திற்கும் பயனளிக்கும். பச்சையாக சாப்பிடும்போது, ​​பீட்ரூட் சுழற்சியை மேம்படுத்துவதற்கும், இரத்தத்தை சுத்திகரிப்பதற்கும், கல்லீரலை வலுப்படுத்துவதற்கும் உதவுகிறது. &#8220;இரும்பு மற்றும் ஆக்ஸிஜனேற்றிகளின் கலவை இரத்தத்தில் ஆக்ஸிஜனை அதிகரிப்பதை ஊக்குவிப்பதற்கும், இரத்தத்தை சுத்திகரிப்பதற்கும் பயன்படுகிறது.<\/p>\n\n\n\n<p><strong>பெர்ரி:<\/strong><\/p>\n\n\n\n<p>அவுரிநெல்லிகள், ஸ்ட்ராபெர்ரி, மல்பெர்ரி, ராஸ்பெர்ரி- சீசன் இனிப்பு மற்றும் புளிப்பு பெர்ரிகளால் நிரம்பியுள்ளது. இந்த பெர்ரி இயற்கையாகவே இரத்த ஓட்டத்தை அதிகரிக்கும் மற்றும் உங்கள் இதய ஆரோக்கியத்திற்கு சிறப்பான நன்மைகளை கொடுக்கும்<\/p>\n\n\n\n<p><strong>மாதுளை:<\/strong><\/p>\n\n\n\n<p>ஜூஸ், இனிப்பு பழம் பாலிபீனால் ஆக்ஸிஜனேற்றிகள் மற்றும் நைட்ரேட்டுகளின் மிகவும் சக்திவாய்ந்த ஆதாரமாக இருப்பது மாதுளை. அவை நம்பமுடியாத வாசோடைலேட்டர்களாக கருதப்படுகின்றன. மென்மையான இரத்த ஓட்டத்திற்கு இரத்த நாளங்களை சீராக இயங்கவும் உதவுகிறது. நீங்கள் மாதுளை விதைகளை சாலட்களில் டாஸ் செய்யலாம் அல்லது அவற்றை ஜூஸ் செய்து அருந்தலாம்.<\/p>\n\n\n\n<p><strong>பூண்டு<\/strong><\/p>\n\n\n\n<p>&nbsp;பூண்டு என்ற இயற்கை மருந்து இல்லாமல் இல்லாமல் ஒரு உணவை நீங்கள் கற்பனை செய்து பார்க்க முடியாவிட்டால், உங்களுக்கு ஒரு இனிப்பான செய்தி உள்ளது. நோய் எதிர்ப்பு சக்தியை அதிகரிக்கு பூண்டு, உடலில் இரத்த ஓட்டத்தை அதிகரிக்க உதவுகிறது. &#8220;பூண்டு மனித உடலில் ஆரோக்கியத்தை ஊக்குவிக்கும் நன்மைகளுக்காக உலகளவில் அங்கீகரிக்கப்பட்டுள்ளது: உடலில் சுற்றோட்ட மற்றும் செரிமான அமைப்புகளுக்கு உதவுதல், இரத்த அழுத்தத்தைக் குறைத்தல் மற்றும் இதய நோய்களை எதிர்த்துப் போராடுவது பூண்டின் தலைசிறந்த பண்புகளாகும்.<\/p>\n\n\n\n<p><strong>இலவங்கப்பட்டை<\/strong><\/p>\n\n\n\n<p>&nbsp;பல விலங்கு ஆய்வுகளில் இலவங்கப்பட்டை அதன் செயல்திறனை வெப்பமயமாக்கும் மசாலாவாகக் காட்டியுள்ளது, ஆனால் இந்த இலவங்கப்பட்டை இரத்த நாளங்களின் விரிவாக்கத்தை மேம்படுத்துவதன் மூலம் இரத்த ஓட்டத்திற்கு உதவுகிறது.<\/p>\n\n\n\n<p>அனைத்து நன்மைகளுக்கும் இந்த உணவுகளை உங்கள் உணவில் சேர்த்துக் கொள்ளுங்கள். ஆனால் நீங்கள் மருந்துகளில் இருக்கும் நிலை ஏற்பட்டால்,, உங்கள் மருந்தினை தவிர்க்க வேண்டாம் என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-update-increase-blood-flow-naturally-foods-307644\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Health-3.jpg"],"pubdate":"Fri, 28 May 2021 07:31:58 +0530"},{"title":"உலகில் முதன்முறையாக 12 மொழிகளில் வெளியாகும் ஆர்.ஆர்.ஆர் திரைப்படம்..!","text":"இயக்குநர் ராஜமவுலி இயக்கும் ஆர் ஆர் ஆர் திரைப்படம் முதன்முறையாக உலகம் முழுவதும் 12 மொழிகளில் வெளியாக உள்ளது.\nஇந்த படத்தில் ராம்சரண் தேஜா, ஜூனியர் என்.டி.ஆர் ஆகியோர் நடிக்கின்றனர். சுதந்திர போராட்ட வீரர்களான சீதராமராஜு, கொமராம்பீம் ஆகியோர் வாழ்க்கையை தழுவி எழுதப்பட்டிருக்கிறது.\nஇந்தப் படம் தமிழ், தெலுங்கு, மலையாளம், கன்னடம், இந்தி ஆகிய இந்திய மொழிகளில் மட்டுமல்லாது, ஆங்கிலம், கொரியன், துர்க்கிஷ், ஸ்பானிஷ், போர்ச்சுகீஸ், ஜப்பான் மற்றும் சீன மொழிகளில் வெளியாக உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147083-உலகில்-முதன்முறையாக-12-மொழிகளில்-வெளியாகும்-ஆர்.ஆர்.ஆர்-திரைப்படம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622167302147083.jpg"],"pubdate":"Fri, 28 May 2021 07:28:27 +0530"},{"title":"மேற்கு வங்கத்தில் தற்போது அமலில் உள்ள ஊரடங்கு கட்டுப்பாடுகள் ஜூன்.15ம் தேதி வரை நீட்டிப்பு..!","text":"மேற்கு வங்க அரசு தற்போதுள்ள ஊரடங்கு கட்டுப்பாடுகளை ஜூன் மாதம் 15ம் தேதி வரை நீட்டிப்பதாக அறிவித்துள்ளது.\nகடந்த மே 16 முதல் ஊரடங்கு கட்டுப்பாடுகளை முதலமைச்சர் மமதா பானர்ஜி அமல்படுத்தியிருந்தார். இன்னும் 3 தினங்களில் முடிவுக்கு வர இருந்த நிலையில் கட்டுப்பாடுகள் இன்னும் 15 நாட்களுக்கு நீடிக்கும் என்று அம்மாநில அரசு உத்தரவிட்டுள்ளது.\nஅத்தியாவசியப் பணிகளுக்கு மட்டுமே அனுமதி அளிக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது. வங்கத்தில் நேற்று ஒரே நாளில் 14 ஆயிரத்துக்கும் மேற்பட்டோருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. 24 மணி நேரத்தில் 153 பேர் உயிரிழந்துவிட்டனர்","link":"https:\/\/www.polimernews.com\/view\/147082-மேற்கு-வங்கத்தில்-தற்போது-அமலில்-உள்ள-ஊரடங்கு-கட்டுப்பாடுகள்-ஜூன்.15ம்-தேதி-வரை-நீட்டிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622166889147082.jpg"],"pubdate":"Fri, 28 May 2021 07:21:45 +0530"},{"title":"நாடு முழுவதும் இதுவரை 18,980 டன் ஆக்சிஜன் விநியோகம் -மத்திய அரசு அறிவிப்பு","text":"நாடு முழுவதும் இதுவரை 18ஆயிரத்து 980 டன் திரவ ஆக்சிஜன் விநியோகம் செய்யப்பட்டுள்ளதாக மத்திய அரசு தெரிவித்துள்ளது.\nகொரோனா இரண்டாம் அலை தீவிரம் பிடித்த நிலையில், மாநிலங்களுக்கு ஆக்சிஜன் விநியோகிக்கும் பணியை இந்திய ரயில்வே மேற்கொண்டு வருகிறது. அந்த வகையில், இதுவரை ஆக்சிஜன் விரைவு ரயில்கள் மூலம் 15 மாநிலங்களுக்கு 18ஆயிரத்து 980 டன் திரவ ஆக்சிஜன் விநியோகம் செய்யப்பட்டுள்ளது. இந்தப் பணியில் 284 ஆக்ஸிஜன் விரைவு ரயில்கள் ஈடுபட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/147080-நாடு-முழுவதும்-இதுவரை-18,980-டன்-ஆக்சிஜன்-விநியோகம்--மத்திய-அரசு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622165611147080.jpg"],"pubdate":"Fri, 28 May 2021 07:00:50 +0530"},{"title":"Rasi Palan 28th May 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan May 28th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 28th May 2021: இன்றைய ராசி பலன், மே 28ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>உங்கள் விளக்கப்படத்தின் ஆழ்ந்த உணர்ச்சிபூர்வமான பகுதி தொடர்பாக சந்திரன் அதன் சுழற்சியில் உச்சக்கட்டத்தை அடைகிறது. ஆனால் அடுத்து என்ன நடக்கிறது என்பதை யாருடையா யூகத்தாலும் கனிக்கப்பது கடினம். அது ஓரளவுக்கு, உயரும் பதற்றத்தை முன்னறிவிப்பது எளிதானது என்றாலும், நீங்கள் எவ்வாறு பதிலளிப்பீர்கள் என்பதை யாரும் கணிக்க முடியாது. நான் சொல்வது எல்லாம்: எல்லா நேரங்களிலும் குறைந்தபட்சம் எச்சரிக்கையுடன் இருப்பது நல்லது.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>உங்கள் நடவடிக்கையை மேற்கொள்ள நீங்கள் சந்தேகத்திற்கு இடமின்றி தயாராக உள்ளீர்கள். ஆனால் நாளை வரை வராத சாத்தியக்கூறுகளை நீங்கள் ஏற்கனவே உணர்கிறீர்கள். குறுகிய எண்ணம் கொண்டவர்களுக்கு இன்று திறந்த எல்லைகள் மற்றும் தொலைநோக்கு அணுகுமுறைகளை ஆதரிக்கிறது, ஆனால் என்ன நடக்கிறது என்பதை உண்மையில் அறிந்தவர்களுக்கு நீங்கள் உங்கள் முயற்சியை &nbsp;விட்டுச் செல்வது சிறந்தது.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>உங்கள் தற்போதைய சூழ்நிலையிலிருந்து கற்றுக்கொள்ள நிறைய இருக்கிறது. சிறிய, அற்பமான அன்றாட நிகழ்வுகள் கூட மிகவும் ஆழமான முக்கியத்துவத்தைக் கொண்டிருக்கலாம்; ஆனால் நீங்கள் அதை உடனடியாகப் பெறாவிட்டாலும், அடுத்த மாதம் உங்களுக்கு இன்னொரு வாய்ப்பு கிடைக்கும் &#8211; அதற்குப் பிறகு ஒரு மாதம் வாய்ப்பு கிடைக்கலாம்!<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>உங்களை ஏமாற்றுவது என்ன? உங்களுக்கு எங்கும் கிடைக்கவில்லை என்ற உணர்வு இருக்க முடியுமா? அல்லது யாராவது உங்களைத் தள்ளிவிட்டார்களா? இரண்டிலும் நீங்கள் நன்றாக உணரப் போகிறீர்கள் என்று தோன்றுகிறது, ஆனால் நீங்கள் கூட்டாளர்களுடன் இணைத்து அவர்களை முன்னிலை வகிக்க அனுமதித்தால் மட்டுமே இது சாத்தியமாகும். நண்பர்களுக்கும் போட்டியாளர்களுக்கும் நீங்கள் நட்பின் கையை நீட்ட வேண்டும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>இன்றைய முன்னணி கிரக அம்சங்கள் இரண்டும் கற்பனையானவை, கொஞ்சம் மாயமானவை. இதன் மூலம் நீங்கள் எவ்வாறு பயனடையலாம் என்பதை ஒரு தொடக்கத்திற்கு, உங்கள் கனவுகளை நீங்கள் கேட்கலாம். ஆனால் உங்கள் கனவுகளை நீங்கள் நினைவில் கொள்ள முடியாவிட்டால், அவை அனைத்தும் முழுமையான முட்டாள்தனம் அல்ல, உண்மையான பிரச்சினையின் தீர்வுக்கான சுட்டிகளாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>நீங்கள் ஒரு மகிழ்ச்சியான நல்ல விடுமுறைக்கு தகுதியானவர் என்பதை நினைவில கொள்ளுங்கள். நீங்கள் இயற்கையால் பணிபுரியும் பணியாளர், எனவே நீங்கள் எப்போதுமே சில ஓய்வு நேரங்களில் கசக்கிவிட வேண்டும், ஆனால் உங்களை எளிதாகப் பயன்படுத்திக்கொள்ளவும், உங்களால் முடிந்தவரை அதிக நேரம் ஒதுக்கவும் மற்றவர்கள் உங்களிடம் கெஞ்சலாம். உங்கள் வருமானம் மற்றும் செலவு ஆகிய இரண்டிலும் மாற்றங்கள் எதிர்பார்க்கப்படுவதால், உங்கள் நிதி அதிர்ஷ்டம் மாறப்போகிறது.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>சிந்தனைக்கு இடைநிறுத்துமாறு மற்வாகள் உங்களுக்கு அறிவுறுத்தினால், அதற்கு காரணம் உங்கள் கிரகங்கள் உங்களை விரைந்து செல்லுமாறு வலியுறுத்துகின்றன. நீங்கள் பெருகிய முறையில் பொறுமையிழந்து இருக்கக்கூடும், ஆனால் உங்கள் சூழ்நிலைகள் மாறிக்கொண்டே இருக்கின்றன &#8211; அதனால்தான் நீங்கள் ஒவ்வொரு அடியையும் உரிய கவனத்துடன் கருத்தில் கொள்ள வேண்டும். மேலும், வேலையில், உங்களுக்குத் தெரிந்தவர் &#8211; அவர்களுடன் நீங்கள் எவ்வாறு பழகுவது என்பதை இது கணக்கிடுகிறது.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>அந்த சூரிய-சந்திரன் சீரமைப்புகளில் ஒன்று இன்று உள்ளது, இது உணர்ச்சிகளைத் தூண்டுகிறது மற்றும் உற்சாகத்தை உருவாக்குகிறது. தீர்த்துக்கொள்ள உங்களுக்கு சில நிதி தளர்வான முனைகள் இருக்கலாம், ஆனால் உங்களை எல்லாவற்றிற்கும் மேலாக சிக்கலாக்கும் ஒரு பிரச்சினை முக்கியமல்ல என்பதை நீங்கள் விரைவில் உணருவீர்கள். உங்கள் உணர்ச்சி நட்சத்திரங்கள் இன்னும் பயனளிக்கின்றன, அது உங்கள் காதல் நம்பிக்கையை வலுப்படுத்த வேண்டும் என்பதை நினைவில் கொள்ளுங்கள் -.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>இன்றைய நிலைமை ஓரளவு அசாதாரணமானது. உங்கள் அடையாளத்தில் சூரியனுக்கும் சந்திரனுக்கும் இடையில் நீங்கள் ஒரு சவாலை எதிர்கொண்டது இந்த ஆண்டில் இது இரண்டாவது முறையாகும், மேலும் நீங்கள் டிஜோ வு உணர்வைக் கொண்டிருக்கலாம் &#8211; நீங்கள் முன்பு இருந்த்தை போல. ஒரே வித்தியாசம் என்னவென்றால், உங்களைச் சுற்றியுள்ள இந்த நேரத்தில் உண்மையில் உங்களின் நிலை பற்றி ஏதாவது செய்ய வாய்ப்பு உள்ளதா என்பதை பார்க்க வேண்டும்!<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் உங்கள் காலில் சற்று நிலையற்றவராக இருக்கலாம், உணர்ச்சிவசமாக பேசலாம், ஆனால் அது மிகவும் இயல்பானது. எல்லாவற்றிற்கும் மேலாக, உங்கள் விளக்கப்படத்தின் ஓரளவு உணர்திறன் வாய்ந்த பகுதிகளில் சூரியனும் சந்திரனும் ஒருவரையொருவர் எதிர்கொள்கின்றன. தனிப்பட்ட விஷயங்களைத் தொடர இது ஒரு சிறந்த தருணம், இது மற்றவர்களை உள்ளடக்கியது அல்ல, ஆனால் இது உங்களுக்கு ஒரு பெரிய விஷயமாகும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>சில நண்பர்கள் கணிக்க முடியாத மனநிலையில் இருந்தாலும், நீங்கள் சமூக ரீதியாக ஒரு சிறந்த நிலையில் இருக்கிறீர்கள். அவர்கள் எப்போதும் கண்ணுக்குத் தெரியாததால், குழப்பத்தை ஏற்படுத்துவதுவார்கள். ஆனால் அதை நீங்களே எடுத்துக்கொள்ள எந்த காரணமும் இல்லை. ஒரு உறவு இன்னும் கடின உழைப்பாக இருக்கலாம், ஆனால் பின்னர், நீங்கள் அதிக முயற்சி செய்தால் உங்கள் வெகுமதிகள் சிறப்பாக இருக்கும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>நீங்கள் உண்மையிலேயே ஓய்வெடுக்க உங்கள் விளக்கப்படத்தின் மேல் பகுதிகளில் அதிகமாக நடக்கிறது. ஆனால் நீங்கள் சுறுசுறுப்பாகவும் ஆற்றலுடனும் வைத்திருந்தால் நீங்கள் நன்றாக இருப்பீர்கள் என்று அர்த்தம். உங்கள் அக்கறைகளையும் துயரங்களையும் மறந்து, சில தீவிரமான மற்றும் பிஸியான நாட்டத்தில் நீங்கள் உங்களை இழப்பீர்கள்; இது ஒரு வகையான அதிநவீன இடப்பெயர்ச்சி செயல்பாடு போன்றதாகும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-may-28th-2021-rasipalan-306899\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Horoscope-2-1.jpg"],"pubdate":"Fri, 28 May 2021 07:00:50 +0530"},{"title":"இந்தியாவில் கொரோனா பாதிப்பு இறங்குமுகம்..!","text":"இந்தியாவில் கொரோனா 2-ஆவது அலையின் தாக்கம் குறைந்து வருவதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது.\nஇதுதொடர்பாக அந்த அமைச்சகம் வெளியிட்ட அறிக்கையில், ‘நாட்டில் கடந்த 20 நாள்களாக, புதிதாக பதிவாகும் கொரோனா பாதிப்பின் எண்ணிக்கை தொடர்ந்து குறைந்து வருவதாக குறிப்பிடப்பட்டுள்ளது.\nகடந்த வாரம் முதல் சிகிச்சையில் இருக்கும் கொரோனா நோயாளிகளின் எண்ணிக்கையும் குறைந்து வருவதாக 24 மாநிலங்கள் தெரிவித்துள்ளன என்றும் குறிப்பிடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147079-இந்தியாவில்-கொரோனா-பாதிப்பு-இறங்குமுகம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622164974147079.jpg"],"pubdate":"Fri, 28 May 2021 06:49:04 +0530"},{"title":"சாப்பாட்டு ராமனுக்கு சாப்பாடு இனி ஜெயிலிலே..! அண்டாவாயர் போலி டாக்டராம்..!","text":"சித்தமருத்துவம் படித்துவிட்டு ஆங்கிலமருத்துவம் பார்த்து வந்த யூடியூப் பிரபலம் சாப்பாட்டு ராமன் கள்ளக்குறிச்சி அருகே போலீசாரால் கைது செய்யப்பட்டார். அகப்பை சோற்றை அப்படியே உருண்டையாக்கி சாப்பிட்டு பிரபலமானவர், ஆங்கில மருந்துகளை நோயாளிகளுக்குக் கொடுத்ததால் அகப்பட்டுக் கொண்ட பின்னணி குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு...\nமங்களகரமாக மஞ்சளில் ஆரம்பிக்க பல குக்கிங் சேனல்கள் இருந்தாலும், ஒரு குக்கர் பிரியாணியை இலையில் கொட்டி, அதில் தயிரை ஊற்றி ஒற்றை ஆளாக சில நிமிடங்களிலேயே வாயில் உருட்டிப்போட்டதால் யூடியூப்பில் பிரபலமானவர் சாப்பாட்டு ராமன் என்று அழைக்கப்படும் சித்தமருத்துவர் பொற்செழியன்..!\nகள்ளக்குறிச்சி மாவட்டம் சின்னசேலம் அடுத்த கூகையூர் கிராமத்தில் சித்தமருத்துவம் பார்த்து வந்த சாப்பாட்டுராமன் பொற்செழியன், அய்யப்பன் என்ற பெயரில் சித்தாகிளினிக்கும் நடத்திவந்தார். 60 வயதான பொற்செழியன் சித்தமருத்துவத்தில் பி.இ.எம்.எஸ் படித்துவிட்டு கடந்த 28 வருடங்களாக கிளினிக் நடத்திவந்தாலும். 80ஸ் ரஜினியின் ஹேர் ஸ்டைலில்.... ஹேர் டை உபயத்தால் கருகரு முடியுடன்.... சாப்பாட்டுராமன் என்ற யூடியூப் சேனல் மூலம் அசைவ உணவுகளை சாப்பிட்டே பிரபலமானார்.\nஎப்படி இவரால் மட்டனையும் சிக்கனையும் இவ்வளவு வேகமாக சாப்பிடமுடிகிறது ? என்று வியந்தவர்கள் ஏராளம்..! இதனால் 3 ஆண்டுகளில் 10 லட்சம் சப்ஸ்கிரைபர்களை கடந்தார் சாப்பாட்டுராமன். சாப்பிட்டால் எளிதில் ஜீரணமாகும் சித்த மருந்துகளையும் ஆன்லைன் வாயிலாக விற்று வந்தார்.\nஇந்த நிலையில் சித்தமருத்துவரான பொற்செழியன், ஆங்கில மருத்துவம் பார்த்துவருவதாக கள்ளக்குறிச்சி மாவட்ட ஆட்சித்தலைவருக்கு புகார்கள் சென்றன. இதனிடையே 3 நாட்களுக்கு முன்பு யூடியூப்பில் வீடியோ ஒன்று வெளியிட்ட சாப்பாட்டு ராமன் ஜி, கொரோனா வராமல் இருக்க ஹீலர் பாஸ்கர் பாணியில் கொடுத்த டிப்ஸ் அவரை சர்ச்சையில் சிக்க வைத்தது.\nஊரே பதறும் கொரோனாவுக்கு சித்தமருத்துவம் சொல்வதாக கூறி அவர் தெரிவித்த கருத்துகள் ஐ.சி.எம்.ஆர் வழிகாட்டுதலுக்கு எதிரானது என்று கூறப்படுகின்றது. இதையடுத்து சாப்பாட்டுராமனின் கிளினிக்கிற்கு காவல்துறையினருடன் சென்ற மாவட்ட சுகாதாரத்துறை அதிகாரிகள் தீவிர சோதனை நடத்தியுள்ளனர்.\nஅங்கு பொற்செழியன், தன்னிடம் சிகிச்சைக்கு வருவோரிடம், ஆங்கில மருந்துகள் வழங்குவது உறுதி செய்யப்பட்டது. அவரது கிளினிக்கில் இருந்து ஏராளமான ஆங்கில மருந்து மாத்திரைகள் கைப்பற்றப்பட்டன. இதனை தொடர்ந்து ஆங்கில மருத்துவம் பார்த்த போலி டாக்டராக வழக்குப் பதிவு செய்யப்பட்டு சாப்பாட்டுராமனான பொற்செழியனை கீழ்குப்பம் காவல்துறையினர் கைது செய்தனர். கள்ளக்குறிச்சி நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட சாப்பாட்டு ராமன் பொற்செழியனை நீதிமன்ற உத்தரவுப்படி போலீசார் ஜெயிலில் அடைத்தனர்.\n3 நாட்களுக்கு முன்பு வெளியிட்ட வீடியோவில் கூட, கொரோனா பாதிப்பால் மக்கள் அவதிப்படும் சூழலில், வீட்டில் அமர்ந்து சாப்பிட்டுக் கொண்டு வீடியோ பதிவிடுவதற்கு தனது மனசுக்கு ஒப்புக் கொள்ளவில்லை என்றும் அதனால் கடந்த ஒரு மாதமாக வீடியோ எதும் பதிவிடவில்லை என்றும் சாப்பாட்டு ராமன் கூறி இருந்தார்.\nஊரடங்கால் கொரோனா குறைந்துவருவதால், அடுத்தவாரம் புதிய சாப்பாட்டு வீடியோ ஒன்றை யூடியூப்பில் பதிவிடும் திட்டத்துடன் வீட்டில் இருந்த சாப்பாட்டுராமனுக்கு, சாப்பாடு இனி ஜெயிலிலே..! என போலீசார் அழைத்துச் சென்றது அவரது ரசிகர்களை அதிர்ச்சிக்குள்ளாக்கியுள்ளது..!","link":"https:\/\/www.polimernews.com\/view\/147077-சாப்பாட்டு-ராமனுக்கு-சாப்பாடு-இனி-ஜெயிலிலே..!-அண்டாவாயர்-போலி-டாக்டராம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622167076147077.jpg"],"pubdate":"Fri, 28 May 2021 06:21:33 +0530"},{"title":"இன்று நடக்கிறது 43வது ஜிஎஸ்டி கவுன்சில் கூட்டம்..! கோவிட் மருத்துவ உபகரணங்களுக்கு வரிவிலக்கு குறித்து ஆலோசனை","text":"43 வது ஜிஎஸ்டி கவுன்சில் கூட்டம் இன்று மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் காணொலி வாயிலாக நடைபெறுகிறது.\nதடுப்பூசி, ஆக்சிஜன் செறிவூட்டிகள் உள்ளிட்ட கோவிட் நிவாரணப் பொருட்கள் மீதான ஜிஎஸ்டி வரிச் சலுகை உள்பட பல்வேறு முக்கியப் பிரச்சினைகள் இன்றைய கூட்டத்தில் விவாதிக்கப்பட உள்ளன.\nஜிஎஸ்டி கவுன்சிலின் 42-வது கூட்டம் அக்டோபர் மாதம் நடைபெற்றது. அதன்பின், 6 மாதங்களுக்கு பிறகு இந்தக் கூட்டம் நடைபெறுவதால் ஜிஎஸ்டி வரம்பு, இழப்பீடு உள்ளிட்ட நிலுவையில் உள்ள பல்வேறு விவகாரங்கள் குறித்து பேசப்படலாம் என்று எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/147076-இன்று-நடக்கிறது-43வது-ஜிஎஸ்டி-கவுன்சில்-கூட்டம்..!-கோவிட்-மருத்துவ-உபகரணங்களுக்கு-வரிவிலக்கு-குறித்து-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622162873147076.jpg"],"pubdate":"Fri, 28 May 2021 06:15:22 +0530"},{"title":"2 டோஸ்களுக்கு வெவ்வேறு கொரோனா தடுப்பூசி போடலாமா? – மத்திய அரசு விளக்கம்","text":"<p>நாடு முழுவதும் கொரோனா தடுப்பூசி போடும் பணி முழு வீச்சில் நடைபெற்று வருகிறது. சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா தயாரிக்கும் கோவிஷீல்டு, பாரத் பயோ-டெக் தயாரிக்கும் கோவேக்சின் ஆகியவை தடுப்பூசிகள் பொதுமக்களுக்கு செலுத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த இரண்டு தடுப்பூசிகளையும் குறிப்பிட்ட இடைவெளியில் இரண்டு டோஸ்களாக பயன்படுத்தப்படுகிறது. முதல் டோஸின்போது எந்த நிறுவனத்தின் தடுப்பூசியை செலுத்துகிறமோ, 2-வது டோஸின்போதும் அதைத்தான் செலுத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், உத்தரபிரதேசத்தின் சித்தார்த்நகர் மாவட்டத்தை சேர்ந்த கிராமம் ஒன்றில் 20 பேருக்கு முதல் டோஸ் கோவிஷீல்டு தடுப்பூசி போட்டிருந்த நிலையில், 2-வது டோஸ் கோவேக்சின் தடுப்பூசி போடப்பட்டது.<\/p>\n\n\n\n<p>இது மாநிலம் மட்டுமின்றி தேசிய அளவிலும் அதிர்வலைகளை கிளப்பியுள்ளது. இது தடுப்பூசி குறித்த அச்சத்தை மக்களிடையே மேலும் அதிகரிக்க வைத்துள்ளது.<\/p>\n\n\n\n<p>இந்த பிரச்சினைக்கு நிதி ஆயோக் உறுப்பினரும், தேசிய கொரோனா தடுப்பு சிறப்புக்குழு தலைவருமான டாக்டர் வி.கே.பால் விளக்கம் அளித்துள்ளார்.<\/p>\n\n\n\n<p>2 டோஸ்களுக்கும் வெவ்வேறு தடுப்பூசி போட்டுக்கொண்டால், பக்கவிளைவுகள் எதுவும் ஏற்பட வாய்ப்பில்லை என்றும் உண்மையில், வெவ்வேறு தடுப்பூசிகள் எடுத்துக்கொள்வது வலுவான நோய் எதிர்ப்பு சக்திக்கு வழிவகுக்கும் என்றும் கதை ஒன்று பரவுவதாக கூறிய வி.கே.பால், இது குறித்து உறுதியான முடிவு எடுப்பதற்கு, மேலும் ஆய்வு மற்றும் புரிதல் தேவைப்படும் என்றார்.<\/p>\n\n\n\n<p>2-வது டோஸ் தடுப்பூசி போடும்போது முதல் டோஸ் போட்ட தடுப்பூசியையே போடுவது நலம் என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/is-safe-take-2-different-corona-vaccine\/\" rel=\"nofollow\">2 டோஸ்களுக்கு வெவ்வேறு கொரோனா தடுப்பூசி போடலாமா? &#8211; மத்திய அரசு விளக்கம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/is-safe-take-2-different-corona-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-27T081453.612.jpg"],"pubdate":"Fri, 28 May 2021 02:32:03 +0000"},{"title":"பூஜாங் நாகரீகம் பற்றி உங்களுக்கு தெரியுமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மலேசியாவின் கெடா (கடாரம்) மாநிலத்தில் நிலைபெற்றிருக்கும் பூஜாங் பள்ளத்தாக்கு பண்டைய இந்து நாகரீகத்தின் அடையாளமாகத் திகழ்கின்றது&#8230;.இது தொடர்பான மேலதிக விபரம் காணொளியில்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/london\/2021\/05\/114173\/\" rel=\"nofollow\">பூஜாங் நாகரீகம் பற்றி உங்களுக்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/london\/2021\/05\/114173\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/images-1.jpg"],"pubdate":"Fri, 28 May 2021 02:20:00 +0000"},{"title":"நடிகை மீனாவிற்கு குவியும் வாழ்த்துகள்….!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>விஜய் சேதுபதி பட அப்டேட்டை வெளியிட்ட யுவன்..இது தொடர்பான மேலதிக விபரம் காணொளியில்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/114169\/\" rel=\"nofollow\">நடிகை மீனாவிற்கு குவியும் வாழ்த்துகள்&#8230;.!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/05\/114169\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/Meena-Says-About-Harassment_thinatamil.jpg"],"pubdate":"Fri, 28 May 2021 02:14:17 +0000"},{"title":"ஓய்வூதியம் பெற உயிர்வாழ் சான்றிதழ் சமர்ப்பிக்க வேண்டாம் – தமிழக அரசு அதிரடி உத்தரவு","text":"<p>மாநில அரசின் ஓய்வூதியம் பெறும் ஓய்வூதியர் மற்றும் குடும்ப ஓய்வூதியர்கள் தங்களின் உயிர்வாழ் சான்றிதழை சம்பந்தப்பட்ட ஓய்வூதிய வழங்கல் அலுவலரிடம் ஒவ்வொரு ஆண்டும் ஜூலை, ஆகஸ்டு மற்றும் செப்டம்பர் மாதங்களில் ஏதாவது ஒரு நாளில் வழங்க வேண்டும்<\/p>\n\n\n\n<p>மேலும், அப்படி யாரும் உயிர்வாழ் சான்றிதழை வழங்காவிட்டால் அவர் நேரில் ஆஜராகும்படி அக்டோபர் மாதம் அந்த அலுவலர் அழைப்பு விடுப்பார். அப்போதும் நேரில் ஆஜராகாவிட்டாலோ அல்லது உயிர்வாழ் சான்றிதழை வழங்காவிட்டாலோ, நவம்பர் மாதத்தில் இருந்து ஓய்வூதியம் மற்றும் குடும்ப ஓய்வூதியம் வழங்குவது நிறுத்தப்படுவது வழக்கம்.<\/p>\n\n\n\n<p>ஆனால் கொரோனா தொற்று பரவலை முன்னிட்டு, ஆண்டு தோறும் நடத்தப்படும் ஓய்வூதியர் தகவல் திரட்டும் பணிகளுக்கு கடந்த ஆண்டை போலவே இந்த ஆண்டிற்கும் விலக்கு அளித்து தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக நிதித்துறை கூடுதல் தலைமைச்செயலாளர் எஸ்.கிருஷ்ணன் வெளியிட்ட அரசாணையில், கொரோனா பரவும் சூழலில், ஓய்வூதியர்கள், குடும்ப ஓய்வூதியர்களின் உயிர்வாழ் சான்றிதழ்களை வாங்கும் பணியை மேற்கொண்டால், ஏற்கனவே வயதாகியதால் உள்ள சிரமங்களுடன் தொற்றும் ஏற்பட்டுவிட வாய்ப்பு உள்ளது என்றும் அது அவர்களின் உயிருக்கு அச்சுறுத்தலாக அமைந்துவிடும் என்றும் கருவூலங்கள் மற்றும் கணக்குகள் ஆணையர் கூறியுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், ஓய்வூதியர் தகவல் திரட்டும் பணிகளுக்கோ அல்லது ‘ஜீவன் பிரம்மான் போர்டெல்’ மூலம் டிஜிட்டல் உயிர்வாழ் சான்றிதழை பெறும் பணிகளுக்கோ விலக்கு அளிக்க வேண்டும் என்றும் அவர் அரசைக் கேட்டுக்கொண்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து, 2021-ம் ஆண்டிற்கும் ஓய்வூதியர் தகவல் திரட்டும் பணிகளுக்கும், ‘ஜீவன் பிரம்மான் போர்டெல்’ மூலம் டிஜிட்டல் உயிர்வாழ் சான்றிதழை அனுப்புவதற்கும் தற்காலிகமாக விலக்கு அளித்து தமிழக அரசு உத்தரவிடுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/in-this-year-life-certificate-not-require-for-pensioner\/\" rel=\"nofollow\">ஓய்வூதியம் பெற உயிர்வாழ் சான்றிதழ் சமர்ப்பிக்க வேண்டாம் &#8211; தமிழக அரசு அதிரடி உத்தரவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/in-this-year-life-certificate-not-require-for-pensioner\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T074206.543.jpg"],"pubdate":"Fri, 28 May 2021 02:13:16 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 28.05.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: கடந்த இரண்டு நாட்களாக கணவன்-மனைவிக்குள் இருந்த பிணக்குகள் நீங்கும். சுப நிகழ்ச்சிகளில் கலந்துக் கொள்வீர்கள். எதிர்பார்த்த பணம் கைக்கு வரும். காணாமல் போன முக்கிய ஆவணங்கள் கிடைக்கும். வியாபாரத்தில் லாபம் வரும். உத்தியோகத்தில் உங்கள் உழைப்பிற்கு அங்கீகாரம் கிடைக்கும். திடீர்திருப்பம் நிறைந்த நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: சந்திராஷ்டமம் தொடர்வதால் வேலைச்சுமை இருந்துக் கொண்டேயிருப்பதாக ஆதங்கப்படுவீர்கள். சிலர் உங்களிடம் நயமாகப் பேசினாலும் சொந்த விஷயங்களை பகிர்ந்து கொள்ள வேண்டாம். வியாபாரத்தில் புது முயற்சிகள் வேண்டாம். உத்தியோகத்தில் மறைமுக விமர்சனங்கள் உண்டு. திட்டமிட்டு செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: கடினமான காரியங் களையும் எளிதாக முடிப்பீர்கள். சகோதரவகையில் ஒற்றுமை பிறக்கும். கல்யாணப் பேச்சு வார்த்தை சாதகமாக முடியும். மனைவி வழியில் நல்ல செய்தி உண்டு. வியாபாரத்தில் வேலையாட்கள் மதிப்பார்கள். உத்தியோகத்தில் சக ஊழியர்களுக்கு உதவுவீர்கள். திறமைகள் வெளிப்படும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: பணப்புழக்கம் அதிகரிக்கும். உறவினர் நண்பர்களை கலந்தாலோசித்து சில முடிவுகள் எடுப்பீர்கள். அதிகாரப் பதவியில் இருப்பவர்கள் உதவுவார்கள். அரசால் அனுகூலம் உண்டு. வியாபாரத்தில் பழைய சரக்குகள் விற்கும். உத்தியோகத்தில் தலைமைக்கு நெருக்கமாவீர்கள். அமோகமான நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: குடும்பத்தின் அடிப்படை வசதிகளை மேம்படுத்துவீர்கள். நீண்ட நாள் பிரார்த்தனையை நிறைவேற்றுவீர்கள். உறவினர்களில் உண்மையானவர்களை கண்டறிவீர்கள். வேற்றுமதத்தவர் உதவுவார். வியாபாரத்தில் வேலையாட்கள் மதிப்பார்கள். உத்தியோகத்தில் புது பொறுப்புகளை ஏற்பீர்கள். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: எதிர்ப்புகளையும் தாண்டி முன்னேறுவீர்கள். தாயாருக்கு மருத்துவ செலவுகள் வந்து போகும். மகளுக்கு நல்ல வரன் அமையும். வரவேண்டிய பணத்தை போராடி வசூலிப்பீர்கள். வியாபாரத்தில் பங்குதாரர்களின் பிரச்னை தீரும். உத்தியோகத்தில் சக ஊழியர்<br \/>களால் நிம்மதி கிடைக்கும். உழைப்பால் உயரும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: குடும்பத்தினருடன் சுபநிகழ்ச்சிகளில் கலந்து கொள்வீர்கள் அதிகாரப் பதவியில் இருப்பவர்களின் நட்பு கிடைக்கும். அரசால் ஆதாயம் உண்டு. உறவினர்கள் பாராட்டும்படி நடந்து கொள்வீர்கள். வியாபாரத்தில் அதிரடியான திட்டங்கள் தீட்டுவீர்கள். உத்தியோகத்தில் சில நுணுக்கங்களை கற்று கொள்வீர்கள். தைரியம் கூடும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: கடந்த இரண்டு நாட்களாக இருந்த சோர்வு களைப்பு கோபம் யாவும் நீங்கும். குடும்பத்தில் அமைதி திரும்பும். எதிர்பார்த்த இடத்திலிருந்து நல்ல செய்தி வரும். உத்தியோகத்தில் சக ஊழியர்கள் ஒத்துழைப்பால் தேங்கி கிடந்த பணிகளை விரைந்து முடிப்பீர்கள். மகிழ்ச்சியான நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: ராசிக்குள் சந்திரன் இருப்பதால் மற்றவர்களை நம்பி முக்கிய முடிவுகள் எடுக்க வேண்டாம். குடும்பத்தில் எதிர்பாராத செலவுகள் வந்து போகும். சிலர் உங்களை தாழ்த்திப்பேசினாலும் விமர்சித்தாலும் கலங்கி கொண்டிருக்காதீர்கள். உத்தியோகத்தில் மறதியால் பிரச்னைகள் வந்து நீங்கும். தானுண்டு தன் வேலையுண்டு என்றிருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: விடாப்பிடியாக செயல்பட்டு சில வேலைகளை முடிப்பீர்கள். உறவினர் நண்பர்கள் சிலர் நன்றி மறந்து பேசுவார்கள். திட்ட மிடாதசெலவுகளை போராடி சமாளிப்பீர்கள். வியாபாரத்தில் போட்டிகளையும் தாண்டி ஓரளவு லாபம் வரும். உத்தியோகத்தில் சகஊழியர்களால் சங்கடங்கள் வரும். அலைச்சலுடன் ஆதாயம் தரும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: எந்த பிரச்சினையும் சமாளிக்கும் மனப்பக்குவம் கிடைக்கும். பழைய கடனில் ஒருபகுதியை பைசல் செய்வீர்கள். அரசாங்க விஷயம் நல்ல விதத்தில் முடியும். வியாபாரத்தில் எதிர்பார்த்ததை விட லாபம் அதிகரிக்கும். உத்தியோகத்தில் சூட்சுமங்களை உணர்வீர்கள். சிறப்பான நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: எதிர்பார்ப்புகள் நிறை வேறும்.உறவினர் நண்பர்களுடன் மனம் விட்டு பேசுவீர்கள். மற்றவர் களுக்காக சில செலவுகளை செய்து பெருமைப்படுவீர்கள். வியாபாரத்தில் பழைய வாடிக்கையாளர்கள் தேடி வருவார்கள். உத்தியோகத்தில் அதிகாரிகள் முக்கியத்துவம் தருவார்கள்.மதிப்புக் கூடும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/114167\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 28.05.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/114167\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/horoscope-1.jpg"],"pubdate":"Fri, 28 May 2021 02:06:37 +0000"},{"title":"கொரோனாவால் நீண்ட காலம் நுரையீரல் பாதிப்பு ஏற்படலாம் – ஆய்வில் தகவல்","text":"<p>கொரோனா உலகையே ஆட்டிப்படைத்து வரும் நிலையில், அதனால் ஏற்படும் பக்க விளைவுகள் குறித்து இங்கிலாந்தில் உள்ள ஷெப்பீல்டு மற்றும் ஆக்ஸ்போர்டு பல்கலைக்கழகங்கள் ஆய்வு நடத்தின.<\/p>\n\n\n\n<p>இந்த ஆய்வில், கொரோனா நோயாளிகளுக்கு குணம் அடைந்து 3 மாதங்கள் ஆனப் பிறகும், சிலருக்கு இன்னும் நீண்ட காலம் ஆன பின்னரும் நுரையீரல் தொடர்ந்து பாதிக்கப்படுவதை ஆராய்ச்சியாளர்கள் கண்டறிந்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த நுரையீரல் பாதிப்பு வழக்கமான சி.டி.ஸ்கேன் மற்றும் மருத்துவ பரிசோதனைகள் மூலம் கண்டறியப்படுவதில்லை என்றும் இதனால் நோயாளிகளிடம் அவர்களது நுரையீரல் இயல்பாக இயங்குவதாக மருத்துவர்கள் கூறுவதாகவும் ஆராய்ச்சியாளர்கள் கூறுகின்றனர்.<\/p>\n\n\n\n<p>இது தொடர்பாக ‘ரேடியலாஜி’ பத்திரிகையில் வெளியிடப்பட்டுள்ள செய்தியில், கொரோனா தொற்று இன்றி மருத்துவமனையில் அனுமதிக்கப்படாத நோயாளிகள், நீண்ட கால மூச்சு திணறலை அனுபவிக்கிறபோது, அவர்களது நுரையீரலும் இதுபோன்று சேதம் அடையக்கூடும் என்பது ஆய்வில் தெரியவந்துள்ளதாக குறிப்பிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/covid-causes-long-term-lungs-failure\/\" rel=\"nofollow\">கொரோனாவால் நீண்ட காலம் நுரையீரல் பாதிப்பு ஏற்படலாம் &#8211; ஆய்வில் தகவல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/covid-causes-long-term-lungs-failure\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T065433.820.jpg"],"pubdate":"Fri, 28 May 2021 01:25:07 +0000"},{"title":"ஜூன் 15ஆம் தேதி வரை நீட்டிப்பு: முதல்வர் வெளியிட்ட அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83025005\/photo-83025005.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவலின் இரண்டாவது அலை இந்தியாவில் கடுமையான பாதிப்புகளை ஏற்படுத்தி வருகிறது. தினசரி பாதிப்பும், உயிரிழப்பும், தொடர்ந்து புதுப் புது உச்சங்களை எட்டி வந்த நிலையில் சில நாள்களாக பாதிப்பு இறங்கு முகத்தில் உள்ளது.\n\nபாதிப்பு அதிகரிக்கும் மாநிலங்களில்  அதிகரிக்கப்படுகின்றன. பாதிப்பு குறையும் மாநிலங்கள் தளர்வுகளை அறிவித்து வருகின்ற்ன. மத்திய அரசோ இதில் தலையிடாமல் ஒதுங்கிக்கொண்டுள்ளது.\n\nமேற்கு வங்கத்தைப் பொறுத்தவரை புதிய  கட்டுப்பாடுகள் அமல்படுத்தப்பட்ட மே 15 அன்று தினசரி கொரோனா பாதிப்பு 19,511ஆக இருந்தது. அடுத்த ஆறு நாட்களுக்கு இது 19,000 ஆக அதிகரித்தது. ஆனால் பின்னர் மே 22 க்குள் 18,000க்குள் குறைந்தது. புதன்கிழமை பதிவு செய்யப்பட்ட புதிய பாதிப்புகளின் எண்ணிக்கை 16,225 ஆகும்.\n \n\nஇந்நிலையில் மேற்கு வங்க முதல்வர் மம்தா பானர்ஜி தற்போதுள்ள கட்டுப்பாடுகள் ஜூன் 15 வரை தொடரும் என அறிவித்துள்ளார்.\n\n&ldquo;வங்காளத்தில் முழு ஊரடங்கு உத்தரவு பிறப்பிக்கபடவில்லை, &rdquo;என்று மம்தா பானர்ஜி அறிவித்ததோடு கட்டுப்பாடுகளை நீட்டித்து உத்தரவிட்டார். \n\n\"தொற்றுநோயை எதிர்த்துப் போராடுவதற்கு சில கட்டுப்பாடுகள் எடுக்கப்பட்டுள்ளன,\" என்று அவர் கூறினார், கடந்த சில நாட்களாக கொரோனா பாதிப்புகள் சற்று குறைந்துவிட்டன. \"பாதிப்புகள் சரிவைக் காண்பிப்பதால் இன்னும் சில காலம் இதைத் தொடருவோம்,\" என்று அவர் கூறினார். \n\nஅனைத்து கட்டுப்பாடுகளும் தொடரும், ஆனால் சணல் மற்றும் அதனுடன் தொடர்புடைய தயாரிப்புகளுக்காக பஞ்சாபிலிருந்து பலமுறை கோரிக்கை விடுக்கப்பட்டது. இதனால் சணல் தொழிலுக்கு சில விலக்குகள் வழங்கப்படும். நிறுவனங்கள் தங்கள் ஊழியர்களுக்கு தடுப்பூசி போட்டு, தொழிலாளர்கள் தங்குவதற்கு ஒரு இடத்தை வழங்கினால், கட்டுமான பணிகள் மீண்டும் தொடங்கப்படலாம், என்று மம்தா பானர்ஜி கூறினார். \n \n\n\"பொருளாதாரம் வீழ்ச்சியடையாமல் பார்த்துக் கொள்ள வேண்டும்,\" என்று அவர் கூறினார். \"சந்தைகள், பேக்கரி, ஜவுளி மற்றும் நகைக் கடைகள் தற்போதுள்ள கால அட்டவணையின்படி திறந்திருக்கும். ஆன்லைன் விநியோகமும் முன்பு போலவே தொடரும், &rdquo;என்று அவர் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/wb-cm-mamata-banerjee-has-said-that-covid-19-lockdown-restrictions-will-continue-till-june-15\/articleshow\/83025005.cms","image":["https:\/\/tamil.samayam.com\/photo\/83025005\/photo-83025005.jpg"],"pubdate":"Fri 28 May 2021, 07:46:15"},{"title":"70.31 டன் ஆக்சிஜனுடன் 26வது ஆக்சிஜன் எக்ஸ்பிரஸ் ரயில் தமிழகம் வந்தது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680072\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_74110050.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 70.31 டன் ஆக்சிஜனுடன் 26வது ஆக்சிஜன் எக்ஸ்பிரஸ் ரயில் தமிழகம் வந்தது. மராட்டியத்தின் டோல்வியில் இருந்து 4 கண்டெய்னர்களில் 70.31 மெட்ரிக் டன் ஆக்சிஜன் சென்னை வந்துள்ளது. தமிழ்நாட்டுக்கு இதுவரை 1553.3 மெட்ரிக் டன் ஆக்சிஜன் ரயில் மூலம் கொண்டுவரப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680072","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_74110050.jpg"],"pubdate":"28-5-2021 7:52"},{"title":"சென்னையில் L & T  மேலாளரிடம் ரூ.1.67 லட்சம் மோசடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680070\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_67882938.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எஸ்.பி.ஐ வங்கியில் இருந்து பேசுவதாக கூறி L &amp; T மேலாளர் குமார் டோன்பாமுலாவிடம் ரூ.1.67 லட்சம் மோசடி நடந்துள்ளது. எஸ்.பி.ஐ கிரெடிட் கார்டுக்கு ரிவார்ட் பாயிண்ட் தருவதாக கூறிய பெண் OTP-ஐ பெற்று மோசடியில் ஈடுபட்டுள்ளார். மோசடி தொடர்பாக குமார் டோன்பாமுலாவின் புகாரை அடுத்து கோடம்பாக்கம் போலீசார் விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680070","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_67882938.jpg"],"pubdate":"28-5-2021 7:27"},{"title":"பத்ம சேஷாத்ரி பள்ளி விவகாரம் - மேலும் 2 சாட்சிகளிடம் விசாரணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680069\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_66502017.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பத்ம சேஷாத்ரி பள்ளி விவகாரத்தில் மேலும் 2 சாட்சிகளிடம் விசாரணை நடத்தப்பட்டுள்ளது. மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த வழக்கில் ஆசிரியர் ராஜகோபாலன் சிறையில் உள்ளார். பாதிக்கப்பட்ட மாணவிகளிடமும் விசாரணை நடத்தி தகவல்களை சேகரித்துள்ளதாக போலீஸ் தகவல் அளித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680069","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_66502017.jpg"],"pubdate":"28-5-2021 7:16"},{"title":"மே-28: சென்னையில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.95.28, டீசல் ரூ.89.39-க்கும் விற்பனை!!","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.95.28, ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.89.39-ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680068","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"28-5-2021 6:43"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,524,379 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=680067\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_47341556.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாஷிங்டன்: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 35.24 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,524,379 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 169,611,530 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 151,323,604 பேர் குணமடைந்துள்ளனர். மேலும் 97,892 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=680067","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_28_2021_47341556.jpg"],"pubdate":"28-5-2021 6:39"}]