[{"title":"முதலைக் கண்ணீர்… அறிவியல் காரணங்களும், கட்டுக் கதைகளும்!","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/dipanita-nath\/\">Dipanita Nath<\/a> <\/p>\n\n\n\n<p>The science and myth behind crocodile’s tears : தி வோயேஜ் அண்ட் ட்ராவல் ஆஃப் சர் ஜான் மண்டேவில் (The Voyage and Travel of Sir John Mandeville) என்ற புத்தகம் முதலில் ஃப்ரெஞ்ச் மொழியில் 1356 &#8211; 57-ல் வெளியானது. பிறகு அது ஆங்கிலத்தில் 1375ம் ஆண்டு வெளியானது. இது சர் ஜான் மண்டேவில் என்பவரின் பயணத்தை குறிப்பாக, விசித்திரமான பகுதிகளில் அவரின் பயணத்தை விவரிப்பதாக அமைந்துள்ளது. அதிலும் இருண்ட நிலம் குறித்து உண்மையான கற்பனைகள் நிறைந்த பல பகுதிகள் இடம் பெற்றுள்ளன.<\/p>\n\n\n\n<p>அத்தகைய ஒரு சாகசமானது ஒரு விசித்திரமான நாட்டில் உள்ளது. ”இன் தட் கன்ட்ரே பென் க்ரெட் ப்ளெண்டீ ஆஃப் கொகொட்ரிலிஸ். தெய்ஸ் செர்பெண்டீஸ் ஸ்லென் மென் அண்ட் தெய் எடென் ஹெம் வெபியெங்க்” என்று அந்த புத்தகத்தில் குறிப்பிடப்பட்டிருந்தது. அதாவது, “அந்த நாட்டில் நிறைய முதலைகள் இருக்கின்றன. அந்த மிருகங்கள் மனிதர்களை கொன்று அழுதபடியே உண்ணுகின்றன” என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மண்டேவில்லே முதலைகள் மனிதர்களை உண்ணும் போது கண்ணீர் வடிக்கின்றன என்று கூறியது முதலைகளுக்கு நற்பெயரை முத்திரை குத்தியது. முதலை இரண்டாம் நூற்றாண்டின் கிரேக்க தத்துவஞானி புளூடார்ச் மற்றும் வில்லியம் ஷேக்ஸ்பியர் போன்றோரும், மண்டேவில்லே குறிப்பிற்கு பிறகு சில நூற்றாண்டுகள் கழித்து முதலைக் கண்ணீர் குறித்து எழுதியுள்ளனர்.<\/p>\n\n\n\n<p>பிரபலமான கற்பனையில், முதலையின் கண்ணீர் நேர்மையற்ற உணர்ச்சிகளின் காட்சியாக காணப்படுகிறது. குறிப்பாக போலியான சோகம், வருத்தம் மற்றும் பச்சாதாபத்தை குறிப்பதாகும். உலகம் முழுவதும் போலியாக இருக்கும் அரசியல்வாதிகளை குறிப்பிடுவதற்காக இந்த பதம் பலமுறை பயன்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<h2>முதலைகள் உண்மையிலேயே கண்ணீர் வடிக்குமா?<\/h2>\n\n\n\n<p>மக்கள் பல ஆண்டுகளாக முதலைகள் அழும் என்பதை நிரூபிக்க முயலுகின்றனர். 18ம் நூற்றாண்டில் சுவிஸ் மருத்துவரும் இயற்கை ஆர்வலருமான ஜோஹன் ஜகோப் ஸ்கூட்சர் முதலைகள் சாப்பிடும்போது அழும் என்ற பரவலான நம்பிக்கை தவறானது என்று அறிவித்தார். இந்த புகழ்பெற்ற பழைய கதையின் அஸ்திவாரங்களும் பொருளும் மிகவும் பலவீனமாக உள்ளன என்று அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>2 நூற்றாண்டுகளுக்கு பிறகு ஆராய்ச்சியாளர் ஜார்ஜ் ஜான்சன் ஒரு சோதனை நிகழ்த்தினார். அதில் முதலைகளின் கண்ணில் உப்பு மற்றும் வெங்காயத்தை தேய்த்தார். ஆனால் முதலைகளின் கண்களில் இருந்து கண்ணீர் வராத போது அவர், முதலைகள் கண்ணீர் சிந்தும் பிரபலமான கருத்து முற்றிலும் ஒரு கட்டுக்கதை என்று கூறினார். (‘Crocodile Tears: And thei eten hem wepynge’, Shaner and Vliet: BioScience, July 2007)<\/p>\n\n\n\n<p>2006 ஆம் ஆண்டில், நரம்பியல் நிபுணர் டி மால்கம் ஷானர் மற்றும் விலங்கியல் நிபுணர் கென்ட் ஏ வ்லீட் ஆகியோர் மூன்று அமெரிக்க முதலைகள், இரண்டு பொதுவான கைமன்கள் மற்றும் இரண்டு யாகரே கெய்மன்களிடம் ஆராய்ச்சிகள் நடத்தினர். ஈரப்பதமற்ற தரையில், தண்ணீருக்கு தொலைவில் அந்த ஆராய்ச்சி நடத்தப்பட்டு அதனை படமாக்கியுள்ளனர். அப்போது முதலைகள் இயற்கையாகவே கண்ணீர் விட்டது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>7 முதலைகளில் ஐந்து முதலிகளின் கண்கள், குமிழ்கள் ஈரப்பதமானது. அவை சாப்பிடுவதற்கு முன்பு அல்லது சாப்பிட்டதற்கு பின்பு கண்ணீர் விடுகின்றன என்று ஆராய்ச்சியாளர்கள் கூறுகின்றனர். ஒரு யாகரே கெய்மனும் ஒரு பொதுவான கைமனும் கண்ணீர்விடவில்லை. முதலைகள் சாப்பிடும்போது உண்மையில் அழுகின்றன. முதலை உணவின் போது மந்தமாகிறது என்பதை வித்தியாசமான தனிப்பட்ட முறையில் வெளிப்படுத்துகிறது என்பது இந்த ஆய்வின் மூலம் உறுதியானது என்று ஷானர் மற்றும் வ்லீட் தெரிவித்தனர்.<\/p>\n\n\n\n<h2>முதலைகள் அழுவதற்கு காரணம் என்ன?<\/h2>\n\n\n\n<p>சாப்பிடும்போது தாடைகளின் அதிகப்படியான இயக்கம் ஒரு சாத்தியமான காரணம், இது முதலைகளின் சைனஸ்களுக்குள் காற்றை கட்டாயமாக அனுப்புகிறது மற்றும் கண்ணீர் சுரப்பிகளைத் தூண்டுகிறது என்று ஷானர் மற்றும் வ்லீட் கூறினார். முதலை கண்ணீர், எனவே, உணர்ச்சி துயரத்திலிருந்து வருவதல்ல.<\/p>\n\n\n\n<h2>உணவு உண்ணும் போது மனிதர்களால் அழ முடியுமா?<\/h2>\n\n\n\n<p>உண்மையில் க்ரோக்கோடைல் டியர் சிண்ட்ரோம் அல்லது போகோரட் சிண்ட்ரோம் என்ற ஒரு மருத்துவ நிலை உள்ளது. Bell’s Palsy-ல் இருந்து குணம் அடைந்து வரும் நபர்களில் பொதுவாக காணப்படும் இந்த மருத்துவ நிலையின் போது, அவர்கள் உண்ணும் போதும் நீர் அருந்தும் போது கண்ணீர் விடுவார்கள். Bell&#8217;s Palsy என்பது முக தசைகள் தற்காலிக பலவீனம் அல்லது பக்கவாதத்தால் பாதிக்கப்படும் ஒரு அரிய நிலை. இது முக தசைகளை கட்டுப்படுத்தும் ஒரு நரம்பின் சுருக்க அல்லது வீக்கத்தின் விளைவாகும், மேலும் இது வைரஸ் தொற்று காரணமாக ஏற்படலாம்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/the-science-and-myth-behind-crocodiles-tears-307914\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/crocodile-explained-1.jpg"],"pubdate":"Fri, 28 May 2021 12:08:13 +0530"},{"title":"ஆ.ராசா மனைவியின் உடல்நலம் குறித்து நேரில் கேட்டறிந்த முதல்வர் ஸ்டாலின்..!","text":"சென்னையில் ரேலா&nbsp;மருத்துவமனையில் சிகிச்சை பெற்று வரும் திமுக எம்.பி. ஆ.ராஜாவின் மனைவியின் உடல்நலம் குறித்து முதல்வர் ஸ்டாலின் நேரில் சென்று கேட்டறிந்தார்.  திமுக துணை பொதுச்செயலரும், எம்.பி.யுமான ஆ.ராஜாவின் மனைவி பரமேஸ்வரி (52). கடந்த சில நாட்களாக உடல்நிலை பாதிக்கப்பட்டு சென்னை குரோம்பேட்டையில் உள்ள &nbsp;ரேலா மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டு தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது.&nbsp;    இந்நிலையில், முதல்வர் ஸ்டாலின் நேற்று மாலை ரேலா மருத்துவமனைக்கு சென்று பரமேஸ்வரியின் உடல் நலம் குறித்து ராஜாவிடம் விசாரித்தார். பின்னர், சிகிச்சை முறைகள் குறித்து மருத்துவர்களிடம் கேட்டறிந்தார். அவருடன், சேப்பாக்கம்-திருவல்லிக்கேணி தொகுதி எம்எல்ஏவான உதயநிதியும், திமுக எம்.பி. ஜெகத்ரட்சகன் ஆகியோர் உடனிருந்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-stalin-inquired-about-the-health-of-a-raja-wife-qtt0lo","image":["https:\/\/static.asianetnews.com\/images\/01f6rta4rz6qfpaecjj19t96r5\/mk-stalin-1-jpg_760x400.jpg"],"pubdate":"Fri, 28 May 2021 11:57:25 +0530"},{"title":"ரோஜாவுக்கு டஃப் கொடுக்கும் கண்ணம்மா: பாக்யா இந்த லிஸ்ட்லயே இல்லை!","text":"<p>சின்னத்திரை சீரியல்களுக்கு தமிழகத்தில் பெரும் வரவேற்பு கிடைத்து வருவதால், தோலைக்காட்சி சேனல்கள் சீரியலகளில் வித்தியாசமான சில முயற்சிகளை மேற்கொண்டு வந்தது. ஆனால் தற்போது கொரோனா தொற்று பாதிப்பு காரணமாக ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளதால், சீரயல் படப்பிடிப்புகள் ரத்து செய்யப்பட்டுள்ளது. இதனால் ஒரு சில சீரியல்கள் நிறுத்தப்பட்டுள்ள நிலையில், ஹிட் சீரியல் ஒளிபரப்பு நேரத்தை மாற்றியுள்ளனர்.<\/p>\n\n\n\n<p>அந்த வகையில் சன்டிவியில் இரவு 7 மணிக்கு ஒளிபரப்பாகி வந்த ரோஜா சீரியல் இரவு 9 மணிக்கு மாற்றம் செய்யப்பட்டு ஒளிபரப்பாகி வருகிறது. அதே டைமில் விஜய் டிவியில் பாரதி கண்ணம்மா சீரியல் ஒளிபரப்பாகி வருகிறது. இந்த இரு சீரியல்களும் கிட்டதட்ட ஒரே கதையம்சம் கொண்டதாக இருப்பதால், இரு சீரியலுக்கும் இடையே டிஆர்பி ரேட்டிங்கில் கடும் போட்டி நிலவி வந்தது. மேலும் தற்போது ஒரே டைமில் ஒளிபரப்பாகி வருவதால் இரு சீரியலுக்கும் இடையே உள்ள போட்டி மேலும் சூடுபிடித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், சீரியல்களுக்காக கடந்த வார&nbsp;டிஆர்பி&nbsp;ரேட்டிங் விவரங்கள் தற்போது வெளியாகியுள்ளது. அதில் வழக்கம் போல்&nbsp;சன் டிவி&nbsp;ஆதிக்கம் செலுத்தி வரும் இந்த லிஸ்டில், டாப் 5 ல் நான்கு இடங்களை சன் டிவி கைப்பற்றி உள்ளது. இதில் முதலிடத்தில் கடந்த வாரம் சன்டிவியில் ஒளிபரப்பான ஜில்லா படம் பெற்று இருக்கிறது.<\/p>\n\n\n\n<p>அடுத்து டிஆர்பியில் இரண்டாம் இடத்தில் சன்டிவியின் ரோஜா சீரியல் உள்ளது. இந்த தொடரில் கடந்த சில வாரங்களாக வழக்கு மற்றும் திருப்பங்கள் ரசிகர்களை பரபரப்பாகவே வைத்திருக்கிறது. இந்த பட்டியலில், மூன்றாம் இடத்தில் விஜய் டிவியின் பாரதி கண்ணம்மா சீரியல் உள்ளது. மகள்களின் பிறந்தநாள் பார்ட்டியில் பாரதி மற்றும் கண்ணம்மா இருவரும் சந்தித்துக் கொள்வது போல கடந்த வாரம் காட்டப்பட்டதால் அதிகம் பரபரப்பாக இந்த தொடர் சென்று கொண்டிருக்கிறது. நான்காம் இடத்தை சன் டிவியின் காஞ்சனா படமும், ஐந்தாவது இடத்தை வானத்தைப் போல சீரியல் பெற்று உள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-trp-rating-update-roja-and-bharathi-kannamama-competition-307924\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TRB.jpg"],"pubdate":"Fri, 28 May 2021 11:44:36 +0530"},{"title":"அதிமுக வென்ற தொகுதிகளில் கொரோனா தடுப்பு பணிகளில் திமுக அரசு பாரபட்சம்..  எம்எல்ஏக்கள் பகீர்.","text":"மதுரையில் அதிமுக வென்ற தொகுதிகளில், கொரோனா தடுப்பு பணிகளில் அரசு பாரபட்சம் காட்டுவதாக அதிமுக சட்டமன்ற உறுப்பினர்கள் குற்றஞ்சாட்டியுள்ளனர். இது குறித்து &nbsp;மதுரை மாவட்ட ஆட்சியரிடம் அவர்கள் புகார் மனு ஒன்றையும் அளித்துள்ளனர். இது அரசியல் தளத்தில் பரபரப்பை ஏற்படுத்தி உள்ளது. முன்னாள் அமைச்சர் ஆர்.பி உதயகுமார், செல்லூர் ராஜு, நாடாளுமன்ற உறுப்பினர் ரவீந்திரநாத் குமார், உசிலம்பட்டி சட்டமன்ற உறுப்பினர் அய்யப்பன் ஆகியோர் இணைந்து மதுரை மாவட்ட ஆட்சியரிடம் கோரிக்கை மனு ஒன்றை அளித்தனர். அதில்,&nbsp;மதுரை மாவட்டத்தில் கொரோனா இறப்பு விகிதம் அதிகமாக உள்ளது, கிராமப்புறங்களில் நோய் பரவல் தீவிரமாக இருந்து வரும் நிலையில் அதை சரிசெய்ய காய்ச்சல் தடுப்பு முகாம்கள் நடத்தப்பட வேண்டும்,&nbsp;    அதேபோல் தடுப்பூசி போடுவதிலும் நோய் தடுப்பு நடவடிக்கையிலும், திருமங்கலம், திருப்பரங்குன்றம், உசிலம்பட்டி, மதுரை மேற்கு, மேலூர் ஆகிய 5 தொகுதிகளுக்கு திமுக அரசு பாரபட்சம் காட்டுகிறது. &nbsp;கிராமப்புறங்களில் அம்மா கிளினிக் மக்களின் வரவேற்பு பெற்றுள்ளது. தற்போது மருத்துவரின் பற்றாக்குறையை காரணம் காட்டி, அவை மூடப்பட்டுள்ளது. அதை மீண்டும் திறக்க வேண்டும்,&nbsp; கொரோனா பாதிப்பு பணியில் மதுரை மாவட்டத்தில் அதிமுக வென்ற 5 தொகுதிகளில் பாராபட்சம் பார்க்கப்படுகிறது இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;  பின்னர் செய்தியாளர்களை சந்தித்த முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் பேசுகையில் \"மதுரையில் கொரைனா பரவல் அசுர வேகத்தில் உள்ளது, 7 ஆம் தேதிக்கு பின்னர் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை ஆயிரத்தை தாண்டியுள்ளது, கொரைனா தடுப்பு நடவடிக்கைகளை தீவிரப்படுத்த வேண்டும், நாளுக்கு நாள் இறப்பு விகிதம் அதிகரித்து வருகிறது, அதிமுக ஆட்சி காலத்தில் கொரோனா கட்டுக்குள் வைக்கப்பட்டது, பாரபட்சம் பார்க்காமல் தடுப்பூசி வழங்க வேண்டும். முதல் அலையின் போது உணவுகள் தட்டுப்பாடு இல்லாமல் வழங்கப்பட்டது\" &nbsp;அனைத்து தொகுதிகளிலும் தடுப்பூசி ஆம்புலன்ஸ் வசதி, ஆக்சிஜன் வசதிகள் ஆகியவற்றை செய்திட வேண்டும். அதேபோல் கிராமம் தோறும் காய்ச்சல் கண்டறியும் முகாம் நடத்த வேண்டும். &nbsp;அரசியல் காழ்ப்புணர்ச்சி காரணமாக மூடப்பட்ட &nbsp;அம்மா கிளினிக்குகளை மீண்டும் திறக்க வேண்டும். கொரோனா தொற்று அடையாளம் தெரியாமலேயே கிராம மக்கள் பலர் கொரோனாவுக்கு பலியாகி வருகின்றனர். இது மக்கள் மத்தியில் பெரும் அச்சத்தை ஏற்படுத்தியுள்ளது. என கூறினார்,&nbsp;    பின்னர் முன்னாள் அமைச்சர் செல்லூர் கே.ராஜு கூறுகையில் \"மதுரையில் கொரைனா புயல் வேகத்தில் பரவி வருகிறது, பரவலுக்கான காரணத்தை தமிழக அரசு கண்டறிய வேண்டும், உயர் அதிகாரிகளை மாற்றியதால் கொரைனா பணிகளில் தொய்வு ஏற்பட்டுள்ளது, மதுரை அரசு இராஜாஜி மருத்துவமனையில் 3 நாட்களுக்கு மட்டுமே சிகிச்சை அளிக்கப்படுகிறது, ஆரம்ப சுகாதார நிலையத்தில் தடுப்பூசி பற்றாக்குறை ஏற்பட்டுள்ளது, மதுரைக்கு அதிக நிதியை தமிழக அரசு ஒதுக்கீடு செய்ய வேண்டும், அம்புலன்ஸ் இல்லாமல் கொரோனா நோயாளியை சரக்கு வாகனத்தில் ஏற்றி வரும் அவலநிலை உள்ளது, தமிழக அரசு மத்திய அரசோடு முரண்படமால் இணக்கமாக சென்று கொரைனா தடுப்பு நடவடிக்கையில் ஈடுபட வேண்டும், படுக்கை வசதிகளுக்கு ஏற்ற மருத்துவர், செவிலியர் இல்லை, தமிழக அரசு வெளிப்படை தன்மையோடு செயல்படவில்லை, 6 வது முறையாக ஆட்சிக்கு வந்த திமுக புதிய அரசு என சொல்ல முடியாது\" என கூறினார் &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-government-discriminates-against-corona-blockades-in-aiadmk-won-constituencies--qtszqv","image":["https:\/\/static.asianetnews.com\/images\/01f6rsbbtztcg6p966jx9mpb2g\/rb-udayakumar-jpg_760x400.jpg"],"pubdate":"Fri, 28 May 2021 11:38:55 +0530"},{"title":"மூடி மறைக்கப்படும் கொரோனா மரணங்கள்.. முதல்வர் ஸ்டாலினை விளாசும் எடப்பாடி பழனிசாமி..!","text":"தொற்று பரவல் அதிகரிக்கும் நிலையில் கொரோனா பரிசோதனை மையங்களின் எண்ணிக்கையை கூட அரசு அதிகரிக்கவில்லை என எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி கூறியுள்ளார்.&nbsp;  சேலம் மாவட்டம் எடப்பாடியில் உள்ள அரசு மருத்துவமனையில் எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி ஆய்வு மேற்கொண்டார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- கொரோனா இறப்பை குறைத்து காட்டுகிறார்கள். இறப்பு விவரத்தை வெளிப்படையாக அரசு வெளியிட வேண்டும்.&nbsp;கொரோனாவால் உயிரிழப்பவர்களின் சடலங்களை எரியூட்ட சுடுகாடுகளில் பல மணி நேரம் காத்திருக்க வேண்டிய நிலை உள்ளது. கொரோனா சிகிச்சைக்காக ஆம்புலன்சில் காத்திருந்து உயிரிழப்போர் உடலை கவரால் மூடி ஒப்படைக்க வேண்டும்.    ஊடரங்கு அறிவிப்பில் ஏற்பட்ட குழப்பத்தால் கிராமங்களில் கொரோனா பரவல் அதிகரித்துள்ளது. தமிழக அரசின் மெத்தனத்தால் தொற்றால் அதிகம் பாதிக்கப்படும் மாநிலமாக தமிழகம் மாறியுள்ளது. களப்பணியாளர்களை நியமித்து வீடு வீடாக சென்று கொரோனா பரிசோதனையை மேற்கொள்ள வேண்டும். சேலம் இரும்பாலையில் 500 படுக்கை வசதிகள் ஏற்படுத்தப்படும் என தெரிவித்த அரசு இன்னும் அதை செயல்படுத்தவில்லை.&nbsp;    அதிமுக அரசால் ஏற்படுத்தப்பட்ட படுக்கை வசதிகள் மட்டுமே தற்போது உள்ளது. சேலம் மாவட்டத்தில் 3,800 படுக்கை வசதி மட்டுமே உள்ள நிலையில், 11 ஆயிரம் உள்ளதாக அரசு பொய் கணக்கு காட்டுகிறது. தமிழக அரசு தவறாக புள்ளி விவரங்களை கூறுவதாக எதிர்க்கட்சி தலைவர் குற்றம்சாட்டியுள்ளார். அரசு மருத்துவமனைகளில் உள்ள படுக்கை வசதிகள் குறித்த விவரங்களை மாவட்டம் வெளியிட வேண்டும் என வலியுறுத்தியுள்ளார்.    தொற்று பரவல் அதிகரிக்கும் நிலையில் கொரோனா பரிசோதனை மையங்களின் எண்ணிக்கையை கூட அரசு அதிகரிக்கவில்லை. ஆர்டிபிசிஆர் பரிசோதனையை அதிகப்படுத்தினால் மட்டுமே கொரோனா பாதிப்பை கண்டறிந்து தடுக்க முடியும். ஆக்சிஜன் பற்றாக்குறையால் கொரோனா நோயாளிகள் உயிரிழப்பது அதிகரித்து வருவதாக எடப்பாடி பழனிசாமி குற்றம்சாட்டியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/hidden-corona-deaths-edappadipalanisamy-qtszog","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Fri, 28 May 2021 11:37:28 +0530"},{"title":"ஜூலை மாதத்தில் ஃபைசர் தடுப்பூசிகள் பெரும் இந்தியா : ஆனால், இழப்பீட்டுக் கோரிக்கையின் நிலை?","text":"<p><strong>Some Pfizer doses may come in July but no call on indemnity request Tamil News : <\/strong>நாட்டின் கோவிட் -19 பணிக்குழுவின் தலைவர் கடந்த வியாழக்கிழமை, ஃபைசர் தனது எம்.ஆர்.என்.ஏ கோவிட் -19 தடுப்பூசியில் ஒரு குறிப்பிட்ட அளவை இந்தியாவுக்குக் கிடைக்கச் செய்ய முடியும் என்று சுட்டிக்காட்டியுள்ளது. இது “ஜூலை மாதம் முதல் தொடங்கலாம்” என்றார்.<\/p>\n\n\n\n<p>எப்படியிருந்தாலும், எந்தவொரு கடுமையான பக்க விளைவுகளுக்கும் இழப்பீட்டு செலவுக்கு எதிராக, இழப்பீடு கோருவதற்கான அமெரிக்க மருந்து நிறுவனத்தின் கோரிக்கையை அரசாங்கம் இன்னும் ஆராய்ந்து வருகிறது என்று டாக்டர் வி கே பால் கூறினார்.<\/p>\n\n\n\n<p>ஜெர்மன் பயோடெக்னாலஜி நிறுவனமான பயோஎன்டெக்குடன் ஃபைசர் உருவாக்கிய தடுப்பூசிக்குப் போக்குவரத்து மற்றும் சேமிப்பகத்தின் போது மிகக் குறைந்த வெப்பநிலை தேவைப்படுவதால், ஃபைசருடனான தற்போதைய விவாதங்களும் குளிரூட்டும் தொடர்பான பிரச்சினைகளைச் சுற்றி நடைபெற்று வருகின்றன.<\/p>\n\n\n\n<p>“ஆம், நாங்கள் ஃபைசருடன் இணைந்துள்ளோம். ஏனென்றால், வரவிருக்கும் மாதங்களில் ஒரு குறிப்பிட்ட எண்ணிக்கை மற்றும் தடுப்பூசிகளின் அளவு கிடைப்பதை அவர்கள் சுட்டிக்காட்டியுள்ளனர். இது, ஜூலை மாதத்தில் தொடங்கும்.<\/p>\n\n\n\n<p>அரசாங்கத்திடமிருந்து ஃபைசரின் எதிர்பார்ப்புகள் என்ன என்பதை நாங்கள் பார்த்துக் கொண்டிருக்கிறோம். அவர்களிடமிருந்து எங்கள் எதிர்பார்ப்புகள் என்ன என்பதை அவர்கள் பார்த்துக் கொண்டிருக்கிறார்கள். அவர்கள் இந்தியாவுக்குள் வர வேண்டும் என்பதால், நகரும் செயல்முறை அது. அதன் ஒரு பகுதியாக அவர்கள் உரிமத்திற்கு விண்ணப்பிக்க வேண்டும்..<\/p>\n\n\n\n<p>குளிர் சங்கிலியின் கட்டாயங்கள் கவனிக்கப்படுகின்றன,&#8221; என்று கோவிட் -19 (NEGVAC)-க்கான தடுப்பூசி நிர்வாகம் குறித்த தேசிய நிபுணர் குழுவின் தலைவரான டாக்டர் பால் கூறினார்.<\/p>\n\n\n\n<p>அவசரக்கால பயன்பாட்டு அங்கீகாரத்தை (EUA) வழங்கிய மூன்று கோவிட் -19 தடுப்பூசிகளில், உற்பத்தியாளர்களின் கடுமையான பக்க விளைவுகளுக்கான இழப்பீட்டுச் செலவுகளுக்கு எதிராக இந்திய மருந்து கட்டுப்பாட்டாளர் இழப்பீடு வழங்கவில்லை.<\/p>\n\n\n\n<p>இருப்பினும், பல நாடுகளில் EUA-ஐப் பெற்ற ஃபைசர், அதன் தடுப்பூசியை வெளியிடுவதற்கு முன்பு இழப்பீட்டைப் பெற்றது. “… அவர்கள் எல்லா நாடுகளிடமிருந்தும் இழப்பீடு கோரியுள்ளனர். பொறுப்புக்கு இழப்பீடு வழங்கப்பட வேண்டும் என்பது அவர்களின் எதிர்பார்ப்பு. இதை அவர்கள் சட்ட மொழியில் வெளிப்படுத்தியுள்ளனர். இந்த கோரிக்கையை நாங்கள் ஆராய்ந்து வருகிறோம். மக்களின் பெரிய நலனுக்காகவும், தகுதிகள் குறித்தும் நாங்கள் ஒரு முடிவை எடுப்போம். இது விவாதத்தில் உள்ளது, ஆனால் இப்போது வரை எந்த முடிவும் இல்லை” என்று பால் கூறினார்.<\/p>\n\n\n\n<p>ஊடகவியலாளர் சந்திப்பில் இந்த அறிக்கைகளை வெளியிடுவதற்கு சில மணி நேரங்களுக்கு முன்பு, &#8220;இந்தியாவின் தடுப்பூசி செயல்முறை பற்றிய கட்டுக்கதைகள் மற்றும் உண்மைகள்&#8221; குறித்து பால் ஒரு தனி, எழுதப்பட்ட அறிக்கையை வெளியிட்டார்.<\/p>\n\n\n\n<p>&#8220;வெளிநாட்டிலிருந்து தடுப்பூசிகளை வாங்குவதற்கு மையம் போதுமானதாக இல்லை&#8221; என்று அந்த அறிக்கை கூறியது. மேலும், “மத்திய அரசு 2020-ம் ஆண்டின் நடுப்பகுதியிலிருந்து அனைத்து முக்கிய சர்வதேச தடுப்பூசி உற்பத்தியாளர்களுடனும் தொடர்ந்து ஈடுபட்டுள்ளது. ஃபைசர், ஜே &amp; ஜே மற்றும் மாடர்னாவுடன் பல சுற்று விவாதங்கள் நடந்துள்ளன. இந்தியாவில் அவர்களின் தடுப்பூசிகளை வழங்குவதற்கும் \/ அல்லது தயாரிப்பதற்கும் அரசாங்கம் அனைத்து உதவிகளையும் வழங்கியது. ஆனாலும், அவர்களின் தடுப்பூசிகள் இலவச விநியோகத்தில் கிடைக்கின்றன என்பதல்ல” என்றது.<\/p>\n\n\n\n<p>“சர்வதேச அளவில் தடுப்பூசிகளை வாங்குவது, அலமாரியிலிருந்து ’பொருட்களை வாங்குவதற்கு ஒத்ததல்ல என்பதை நாம் புரிந்து கொள்ள வேண்டும். தடுப்பூசிகள் உலகளவில் மட்டுப்படுத்தப்பட்ட விநியோகத்தில் உள்ளன. மேலும், நிறுவனங்களுக்கு அவற்றின் சொந்த முன்னுரிமைகள், விளையாட்டுத் திட்டங்கள் மற்றும் வரையறுக்கப்பட்ட பங்குகளை ஒதுக்க வேண்டிய கட்டாயங்கள் உள்ளன. எங்கள் சொந்த தடுப்பூசி, தயாரிப்பாளர்கள் எங்களுக்காகத் தயக்கமின்றி செய்ததைப் போலவே அவை பிறப்பிடமான நாடுகளுக்கும் முன்னுரிமை அளிக்கின்றன” என்று பால் அந்த அறிக்கையில் கூறினார்.<\/p>\n\n\n\n<p>ஊடக சந்திப்பில், எந்தவொரு தடுப்பூசி உற்பத்தியாளரும் இந்தியாவுக்குத் தடுப்பூசிகளை மறுப்பதற்கான காரணம், &#8220;தங்கள் உற்பத்தி நாடுகளுக்கு முன்னுரிமை காரணமா&#8221; என்று பால் கேட்கப்பட்டார்.<\/p>\n\n\n\n<p>அதற்கு, “இதுபோன்ற பார்வைக்கான காரணம் என்னவென்றால், மற்ற நாடுகளில் தடுப்பூசிகள் உருவாக்கப்பட்டன. அந்த தடுப்பூசிகளில் பெரும் பகுதி ஒரே நாட்டிற்கு வழங்கப்பட்டது. அமெரிக்காவில் தயாரிக்கப்பட்ட தடுப்பூசிகள் அமெரிக்காவிற்குப் பெரிய அளவில் சென்றன. அது அவர்களுக்கு முன்னுரிமையாக எடுக்கப்பட்டது. இதில் ஆச்சரியமல்ல, ஏனென்றால் எந்த ஒரு தடுப்பூசி உற்பத்தியாளர்களைப் பார்க்கும்போதும், ​​அவர்கள் தயக்கமின்றி தடுப்பூசிகளை அவரவர்களின் தேசத்திற்கு வழங்கினர்”<\/p>\n\n\n\n<p>இருப்பினும், “இப்போது பிறந்த நாட்டிற்கான தடுப்பூசி கிடைப்பது பெருமளவில் பூர்த்தி செய்யப்பட்டுள்ளது. மேலும், சந்தை மற்றும் தடுப்பூசியின் வெற்றியை அவர்கள் அறிந்திருப்பதால் அவற்றின் சொந்த உற்பத்தித் திறன் அதிகரித்து வருகிறது&#8221; என்று பால் கூறினார்.<\/p>\n\n\n\n<p>அடுத்ததாக எழுதப்பட்ட அறிக்கையில், &#8220;உலகளவில் கிடைக்கக்கூடிய தடுப்பூசிகளை மையம் அங்கீகரிக்கவில்லை&#8221; என்றிருந்தது<\/p>\n\n\n\n<p>உண்மையில், “அமெரிக்க எஃப்.டி.ஏ, EMA, இங்கிலாந்தின் எம்.எச்.ஆர்.ஏ மற்றும் ஜப்பானின் பி.எம்.டி.ஏ மற்றும் ஏப்ரல் மாதத்தில் இந்தியாவில் WHO-ன் அவசர பயன்பாட்டுப் பட்டியல் ஆகியவற்றால் அங்கீகரிக்கப்பட்ட தடுப்பூசிகளை மத்திய அரசு விரைவாக எளிதாக்கியுள்ளது. இந்த தடுப்பூசிகள் பிரிட்ஜிங் சோதனைகளுக்கு உட்படுத்த தேவையில்லை” என்று அந்த அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>&#8220;மற்ற நாடுகளில் தயாரிக்கப்படும் நன்கு நிறுவப்பட்ட தடுப்பூசிகளுக்கான சோதனைத் தேவையை முற்றிலுமாக தள்ளுபடி செய்வதற்கான ஏற்பாடு இப்போது மேலும் திருத்தப்பட்டுள்ளது. எந்தவொரு வெளிநாட்டு உற்பத்தியாளரின் ஒப்புதலுக்கும் எந்தவொரு விண்ணப்பமும் மருந்துக் கட்டுப்பாட்டாளரிடம் நிலுவையில் இல்லை”<\/p>\n\n\n\n<p>இதற்கு பால் அந்த அறிக்கையில் கூறியதாவது: “கட்டாய உரிமம் என்பது விருப்பமல்ல. ஏனெனில், இது ஒரு &#8216;சூத்திரம்&#8217; அல்ல. ஆனால், இவை மனித வளங்களைப் பயிற்றுவித்தல், மூலப்பொருட்களின் ஆதாரம் மற்றும் தேவையான உயர்மட்ட உயிர் பாதுகாப்பு ஆய்வகங்கள் போன்றவை அடங்கும்&#8221;.<\/p>\n\n\n\n<p>அடுத்ததாக, எழுதப்பட்ட அறிக்கையின்படி, &#8220;மையம் கட்டாய உரிமத்தைப் பெற வேண்டும்&#8221; என்றதற்கு<\/p>\n\n\n\n<p>&#8220;தொழில்நுட்ப பரிமாற்றம் முக்கியமானது. இது, ஆர் அன்ட் டி நிறுவனத்தை மேற்கொண்ட நிறுவனத்தின் கைகளில் உள்ளது. உண்மையில், நாங்கள் கட்டாய உரிமத்தை விட ஒரு படி மேலே சென்று கோவாக்சின் உற்பத்தியை மேம்படுத்த பாரத் பயோடெக் மற்றும் 3 பிற நிறுவனங்களுக்கிடையில் பார்ட்னர்ஷிப்பை உறுதி செய்கிறோம்”<\/p>\n\n\n\n<p>மேலும், அந்த அறிக்கையில். “ஸ்பூட்னிக்கிற்கும் இதே போன்ற வழிமுறை பின்பற்றப்படுகிறது. இதைப் பற்றி யோசித்துப் பாருங்கள்: அதன் தடுப்பூசிகளைத் தயாரிக்கும் எந்தவொரு நிறுவனத்திற்கும் எதிராக வழக்குத் தொடர மாட்டோம் என்று மாடர்னா 2020 அக்டோபரில் கூறியது. ஆனால், இன்னும் ஒரு நிறுவனம் கூட அதைச் செய்யவில்லை. இது உரிமம் வழங்குவதில் மிகக் குறைவானது என்பதைக் காட்டுகிறது. தடுப்பூசி தயாரிப்பது மிகவும் எளிதானது என்றால், வளர்ந்த நாடுகளில் கூட ஏன் தடுப்பூசி அளவுகள் குறைவாக இருக்கும்?” என்று கேள்வி எழுப்பினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/some-pfizer-doses-may-come-in-july-but-no-call-on-indemnity-request-tamil-news-307915\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Pfizer-2.jpg"],"pubdate":"Fri, 28 May 2021 11:32:06 +0530"},{"title":"கோவையில் கொரோனா தொற்று அதிகரிக்க  காரணம் என்ன?... சுகாதாரத்துறை அமைச்சர் விளக்கம்...!","text":"தமிழகத்தில் கொரோனா தொற்று பரவத் தொடங்கியது முதலே தலைநகரான சென்னையில் தான் தொற்று அதிகரித்துக் காணப்பட்டு வந்தது. ஆனால் கடந்த சில நாட்களாகவே சென்னையை இரண்டாம் இடத்திற்கு தள்ளிவிட்டு கோவை முதலிடம் வகித்து வருகிறது. கோவையில் தொடர்ந்து கொரோனா தொற்று அதிகரித்து வருவதற்கான காரணம் குறித்து சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியம் விளக்கம் அளித்துள்ளார்.&nbsp;    கோவையில் கொரோனா தொற்றைக் கட்டுப்படுத்த மேற்கொள்ளப்பட்டு வரும் நடவடிக்கைகள் குறித்து அவர் கூறியதாவது: கோவை மாவட்டத்தைப் பொறுத்தவரை கொரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. திருப்பூர் மற்றும் தேனியில் பாதிக்கப்பட்டோரின் எண்ணிக்கை &nbsp;கடந்த 4 நாட்களுக்கு முன்பு பதிவான அளவே நீடித்து வருகிறது. கோவையில் உள்ள &nbsp;ஆலைகளில் பணியாற்றும் தொழிலாளர்கள் அண்டை மாநிலங்கள் மற்றும் மாவட்டங்களுக்குச் சென்று பணியாற்றி வருபவர்கள் என்பதால் கொரோனா தொற்று அதிகரிப்பதாக தெரியவந்துள்ளது.&nbsp;    கோவை மாவட்டம் அதிக பாதிப்பிற்கு உள்ளாகி வருவதால் கோவை மாவட்டத்திற்கு கொரோனா தடுப்பு நடவடிக்கைகள் மேற்கொள்ள அரசு முக்கியத்துவம் அளித்து வருகிறது. முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவின் படி கோவைக்கு பொறுப்பாளர்களாக நியமிக்கப்பட்டுள்ள உணவுத்துறை அமைச்சர் சக்கரபாணி, வனத்துறை அமைச்சர் ராமச்சந்திரன் நடவடிக்கைகளை மேற்கொண்டு வருகின்றனர்.  கோவையில் கொரோனாவை கட்டுப்படுத்துவது தொடர்பாக &nbsp;முதலமைச்சர் மு.க.ஸ்டாலின் சமீபத்தில் ஆய்வு நடத்தினார். மேலும் முதன்மைச் செயலாளர் சித்திக் ஐ.ஏ.எஸ். தலைமையில் ஒரு குழுவை கோவைக்கு அனுப்பி ஆய்வு நடத்த உத்தரவிட்டுள்ளார். இந்த வகையில் கோவையில் கொரோனாவைக் கட்டுப்படுத்த கடும் நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகிறது. இதனால் ஒரிரு நாட்களில் கொரோனா கட்டுப்பாட்டுக்குள் கொண்டு வரப்படும் என எதிர்பார்க்கப்படுகிறது.&nbsp;    கொரோனா பரிசோதனை முடிவுகளை வெளியிட காலதாமதம் ஏற்படுவதாக எழுந்த குற்றச்சாட்டிற்கு பதிலளித்த சுகாதாரத்துறை அமைச்சர், எங்கும் 4 நாட்களில் கொரோனா முடிவுகளை அறிவிக்கும் நடைமுறை இல்லை என்றும், அனைத்து ஆர்.டி.பி.சி.ஆர். பரிசோதனை கூடங்களிலும் 24 மணி நேரத்தில் கொரோனா பரிசோதனை முடிவுகளை கொடுக்க நடவடிக்கை எடுக்கப்பட்டுள்ளதாகவும் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/health-minister-explain-why-covai-is-a-fist-district-in-corona-positive-case-at-tamilnadu-qtsz0p","image":["https:\/\/static.asianetnews.com\/images\/01f6rrcp9tnf26sazgc6sfqw2q\/e2uf9gnuuaeisps-jpg_760x400.jpg"],"pubdate":"Fri, 28 May 2021 11:23:14 +0530"},{"title":"பிஎஸ்பிபி பள்ளிக்கு எதிராக நடந்தால் தமிழகத்தில் திமுக ஆட்சி கலைக்கப்படும்... சு.சுவாமி கடும் எச்சரிக்கை..!","text":"பத்மா சேஷாத்ரி பள்ளி விவகாரம் பல்வேறு தரப்பினருக்கு இடையே உள்ள காழ்ப்புணர்ச்சியாக மாறிவிட்டதாக கூறப்படுகிறது. ஒரு சாரார் பள்ளி நிர்வாகத்தின் மீது வேண்டுமென்றே குற்றச்சாட்டுகளை அடுக்கி வருகிறார்கள் என்று கூறப்படுகிறது. இந்நிலையில் பிஎஸ்பிபி பள்ளி விவகாரத்தில், நியாயமான விசாரணையை மேற்கொள்ள எந்தத் தடையும் இல்லை. ஆனால், உள்நோக்கத்தோடு அரசு தரப்பில் செயல்படுவதாகத் தெரிய வந்தால், தமிழக அரசை கலைப்பதை தவிர வேறு வழியில்லை'' என பா.ஜ., மூத்த தலைவர் சுப்ரமணியசுவாமி கூறி உள்ளார்.&nbsp;  பத்மசேஷாத்ரி பள்ளி விவகாரம் இப்போது இந்திய அரசியல் வரை எட்டியுள்ளது. இந்த விவகாரத்தில் திமுக., தி.க. தரப்பினரும் , பிற மதத்தை சார்ந்தவர்களும் உள்நோக்கத்தோடு பள்ளிக்கு எதிராக சதி வேலைகளில் இறங்குகிறார்கள் என்கிற குற்றச்சாட்டு எழுந்துள்ளது.  இந்நிலையில் இந்த விவகாரம் குறித்து பாஜக மூத்த தலைவர் சுப்ரமணியன் சுவாமி கூறுகையில், ‘’பத்மா சேஷாத்ரி பால பவன் பள்ளியில் ஆசிரியராக பணியாற்றிய ராஜகோபாலன் மீது, பாலியல் புகார் எழுந்துள்ளது. அவர் மீது காவல் துறை நடவடிக்கை எடுத்து வருகிறது. ஆசிரியர் ராஜகோபாலனை பணியிடை நீக்கம் செய்தும், பள்ளி நிர்வாகம் நடவடிக்கை எடுத்திருக்கிறது. பள்ளியில் நடந்ததாகச் சொல்லப்படும் குற்றச்சாட்டு குறித்து, தீவிர விசாரணை நடப்பது வரை எதுவும் தவறில்லை. ஆனால், குறிப்பிட்ட அந்த பள்ளிக்கு எதிராக வன்மத்தோடு, சிலர் திராவிடர் கழக முத்திரையுடன், சமூக வலைதளங்களில் வேகமாக இயங்கி வருவதும், அதை வைத்து, அரசு தரப்பில் நடவடிக்கை எடுக்க முயற்சிப்பது போல, ஒரு தோற்றத்தை உருவாக்குகின்றனர். அது தான் தவறு.  நீண்ட காலத்துக்குப் பிறகு தி.மு.க., ஆட்சிக்கு வந்திருக்கிறது. பெரிய மெஜாரிட்டியில் வெற்றி பெற்று வரவில்லை. அதனால், எல்லா விஷயங்களிலும் தீர்க்கமாகவும், தெளிவாகவும் செயல்பட வேண்டும். இல்லையென்றால், ஆட்சியை கலைக்கும் சூழல் உருவாகும். அரசு, இந்த விஷயத்தில் உள்நோக்கம் கொண்டு பள்ளி நிர்வாகத்தை நசுக்க நினைத்தால், ஆட்சியை கலைப்பதை தவிர, வேறு வழியில்லை. கட்டாயம் அதை செய்து காட்டுவேன்.  தி.மு.க.,வுக்கு பின்புலமாக இந்த விஷயத்தில், தி.க., தான் செயல்படுகிறது. தி.மு.க., ஆட்சி மிக சுலபமாக ஏற்பட்டு விடவில்லை. ஸ்டாலினின் மனைவி துர்காவின் கடவுள் சிந்தனை, வழிபாடு இவைகளின் பலனாகத்தான், ஸ்டாலினுக்கு முதல்வர் ஆகும் வாய்ப்பு கிடைத்திருக்கிறது. அதை, அவர் நல்ல வழியில் பயன்படுத்திக் கொள்ள வேண்டும். கல்வியில் சிறந்ததாகச் சொல்லப்படும் பள்ளி என்றால், அதில் எப்படியாவது தம் பிள்ளைகளுக்கு 'சீட்' வாங்கி விட வேண்டும் என்று தான் எல்லா பெற்றோரும் நினைப்பர். அதற்காக, பல்வேறு வகையில் சிபாரிசுகளையும் செய்வர். அப்படி, இந்தப் பள்ளியில் சீட் கேட்டு சிபாரிசு செய்தவர்கள் பலரையும், நிர்வாகத்தினர் ஆணவத்தோடு அவமரியாதை செய்திருக்கின்றனர். அதெல்லாம் கூட, இந்தப் பிரச்னை பூதாகரமாக்கப்படுவதன் பின்னணியாக இருக்கின்றன.  அதனால், இதன் பின்பாவது பள்ளி நிர்வாகம் ஆணவத்தோடு நடப்பதை நிறுத்திக் கொள்ள வேண்டும். என்னைப் பொறுத்தவரை விசாரணை ஒரு தலைபட்சமில்லாமல் நேர்மையாக நடக்க வேண்டும். அதில் துளி அளவு சந்தேகம் ஏற்பட்டாலும், தமிழகத்தில் விசாரணை நடக்கவிடாமல் செய்து விடுவேன். அதற்கான சட்ட நுணுக்கங்கள் எனக்குத் தெரியும். அதேபோல, பள்ளியை மூடுவது, நிர்வாகத்தை மாற்றுவது என, அரசு தரப்பு முயற்சித்தாலே போதும். அப்படியெல்லாம் செய்து முடிக்க, அவர்கள் கையில் ஆட்சி இருக்காது’’என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-rule-will-be-dissolved-in-tamil-nadu-if-psbb-acts-against-the-school-subramanian-swamy-issued-a-stern-warning-qtsy8o","image":["https:\/\/static.asianetnews.com\/images\/01f6f0d76ace9h95f9zdh54jbt\/psbb-school-1-jpg_760x400.jpg"],"pubdate":"Fri, 28 May 2021 11:06:24 +0530"},{"title":"மூன்றாம் பாலினத்தவர்களுக்கும் கொரோனா நிவாரணநிதி வழங்குவது குறித்து பரிசீலிக்கப்படும்.. தமிழக அரசு.","text":"தமிழக அரசு வழங்கும் கொரோனா நிவாரண நிதியை அடையாள அட்டை இல்லாத மூன்றாம் பாலினத்தவர்களுக்கும் வழங்குவது குறித்து பரிசீலிக்கப்படும் என தமிழக அரசு, சென்னை உயர் நீதிமன்றத்தில் தெரிவித்துள்ளது. தமிழகத்தில் கொரோனா நிவாரண நிதியாக ரேஷன் அட்டைதாரர்களுக்கு தலா 4 ஆயிரம் ரூபாய் வழங்கப்படும் என தமிழக அரசு அறிவித்தது.&nbsp;இதில் முதல் தவணையாக 2 ஆயிரம் ரூபாய் வழங்கப்பட்டுள்ளது.&nbsp;    ரேஷன் அட்டைகளோ, அடையாள அட்டைகளோ இல்லாத மூன்றாம் பாலினத்தவர்களுக்கும், 4,000 ரூபாய் நிவாரண உதவியை வழங்க அரசுக்கு உத்தரவிட வேண்டும் எனவும், மூன்றாம் பாலினத்தவர்களுக்கு கொரோனா தடுப்பூசி குறித்து விழிப்புணர்வு ஏற்படுத்துவதுடன், அவர்களுக்கு சிறப்பு தடுப்பூசி முகாம்களை நடத்த உத்தரவிட வேண்டும் எனவும் தூத்துக்குடியைச் சேர்ந்த மூன்றாம் பாலினத்தவரான கிரேஸ் பானு சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார். இந்த வழக்கு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் நேற்று மீண்டும் விசாரணைக்கு வந்தது.    அப்போது தமிழக அரசு சார்பில் ஆஜரான தலைமை வழக்கறிஞர், மூன்றாம் பாலினத்தவர்களுக்கும் நிவாரண உதவியை வழங்குவது குறித்து பரிசீலிக்கப்படும் எனத் தெரிவித்தார். இதை பதிவு செய்த நீதிபதிகள், இதுசம்பந்தமாக முடிவெடுக்க வேண்டும் என தமிழக அரசுக்கு உத்தரவிட்டனர். மேலும் இதுகுறித்து எடுத்த நடவடிக்கையை அறிக்கையாக தாக்கல் செய்யவும் நீதிபதிகள் உத்தரவிட்டனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/consideration-will-be-given-to-providing-corona-relief-funds-to-third-genders-government-of-tamil-nadu--qtsxhd","image":["https:\/\/static.asianetnews.com\/images\/01f6rpjsq7frm8xpfpdn8pgcez\/grace-banu-jpg_760x400.jpg"],"pubdate":"Fri, 28 May 2021 10:50:02 +0530"},{"title":"விஜய் டிவியின் இரண்டு சூப்பர் ஹிட் சீரியல் தற்காலிகமாக நிறுத்தப்படுகிறதா? அதிர்ச்சியில் ரசிகர்கள்!","text":"விஜய் டிவி தொலைக்காட்சியில் ஒளிபரப்பாகி வரும் அனைத்து சீரியல்களுக்குமே ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்து வரும் நிலையில், இரண்டு சூப்பர் ஹிட் சீரியல்கள் தற்காலிகமாக நிறுத்தப்படுவதாக வெளியாகியுள்ள தகவல் ரசிகர்களை அதிர்ச்சியடைய வைத்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vijay-tv-two-serial-suddenly-stopped-fans-shocking-qtsxam","image":["https:\/\/static.asianetnews.com\/images\/01evdwqqmjxz12amh7tzqkfa9v\/chlszvkt-jpg_760x400.jpg"],"pubdate":"Fri, 28 May 2021 10:45:59 +0530"},{"title":"கேரளா : தேவாலய கல்லறையில் கொரோனாவால் இறந்த இந்து நபருக்கு இறுதி சடங்கு","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/shaju-philip\/\">Shaju Philip<\/a> <\/p>\n\n\n\n<p>Kerala cemetery holds cremation of Hindu man who died of Covid: கொரோனா வைரஸால் உயிரிழந்த இந்து ஒருவரை தங்களின் கல்லறையில் தகனம் செய்ய அனுமதித்தது கேரளாவின் ஆலப்புழாவில் அமைந்திருக்கும் கத்தோலிக்க தேவாலயம். தேவாலயத்தின் நடவடிக்கையை அம்மாநில முதல்வர் பாராட்டியுள்ளார். செவ்வாய்க்கிழமை இரவு, எடத்துவாவில் உள்ள செயின்ட் ஜார்ஜ் தேவாலயத்தின் கல்லறையில் 86 வயதான கே.ஸ்ரீநிவாசனின் உடல் தகனம் செய்யப்பட்டது.<\/p>\n\n\n\n<p>வியாழக்கிழமை அன்று, அம்மாநில முதல்வர் பினராயி விஜயன் அந்த தேவாலயத்தை பாராட்டினார். தேவாலய கல்லறையில் அந்த திருச்சபையின் உறுப்பினராக இல்லாத ஒரு கோவிட் -19 நோயாளியின் இறுதி சடங்கை அனுமதித்த எடத்துவாவின் செயின்ட் ஜார்ஜ் தேவாலயத்தின் நடவடிக்கை பாராட்டத்தக்கது” என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/history-and-culture-of-nilgiris-toda-tribes-245690\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க :  ஆற்றைக்கடந்து, மலையேற்றம் செய்து பழங்குடி மக்களுக்கு சிகிச்சை; கேரள மருத்துவ குழுவிற்கு குவியும் பாராட்டு <\/strong><\/a><\/p>\n\n\n\n<p>தமிழ் வம்சாவளியான அவர் செவ்வாய்க்கிழமை காலையில் மரணம் அடைந்தார். பொதுத்தகன வளாகம் அந்த பகுதியில் இல்லை என்பது குறிப்பிடத்தக்கது. மேலும் அவரின் குடும்ப உறுப்பினர்கள் 5 பேரும் கொரோனா வைரஸால் பாதிக்கப்பட்டுள்ளனர். சமீபத்தில் பெய்த மழையால் அவருடைய வசிப்பிடமும், தோட்டமும் மழை நீரால் சூழப்பட்டிருந்தது.<\/p>\n\n\n\n<p>தொடர்ந்து மரணங்கள் நிகழ்வதால், சவக்கிடங்கில் நீண்ட நேரத்திற்கு எங்களால் உடல்களை வைக்க இயலவில்லை. நாங்கள் தேவாலய பாதிரியார் மேத்யூ சூராவாடியிடம் இது குறித்து ஆலோசனை செய்த போது, சிறிது யோசித்தார். திருச்சபை உறுப்பினர்களுடன் ஆலோசனை கூட்டத்தில் ஈடுபட்ட பிறகு அவர் தேவாலய கல்லறையிலேயே இறுதி சடங்கை நடத்தலாம் என்று கூறினார் என்று எடத்துவா கிராம பஞ்சாயத்து உறுப்பினர் எம்.டி. தாமஸ் கூறினார்.<\/p>\n\n\n\n<p>இதனை தன்னுடைய பொறுப்பாக உணர்ந்ததாக பாதிரியார் மேத்யூ கூறினார். கொரோனா பெருந்தொற்று காலத்தில் இது ஒரு அசாதாரணமான நாளாகும். நெருக்கடி நேரத்தில் நாம் அனைவரும் தேவை என்னவோ அதனை ஆதரிக்க வேண்டும். கல்லறையில் ஒரு இந்துவிற்கு தகனம் செய்வது ஒரு கிறித்துவ அன்பை நிரூபிக்க உருவாகிய தருணமாகும் என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/kerala-cemetery-holds-cremation-of-hindu-man-who-died-of-covid-cm-lauds-307896\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Untitled-design-10.png"],"pubdate":"Fri, 28 May 2021 10:44:19 +0530"},{"title":"மற்றொரு ஆசிரியர் மீதும் பாலியல் புகார்... பணியிடை நீக்கம் செய்தது பள்ளி நிர்வாகம்..!","text":"பத்ம சேஷாத்ரி பள்ளியை தொடர்ந்து சென்னை அயனாவரத்தில் உள்ள மகரிஷி வித்யா மந்திர் பள்ளியிலும் ஆசிரியர் மீது மாணவிகள் பாலியல் புகார் அளித்துள்ளதால் அவர் பணியிடை நீக்கம் செய்யப்பட்டுள்ளார்.    சென்னை, கே.கே.நகர் பத்ம சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன் பாலியல் தொல்லை அளித்ததாக பல முன்னாள் மாணவர்கள் பாலியல் புகார் அளித்துள்ளனர். இதுகுறித்த விசாரணையில் ராஜகோபாலன் கைது செய்யப்பட்டு சிறையில்அடைக்கப்பட்டார். ராஜகோபாலன் வருகின்ற 8ம் தேதி வரை நீதிமன்ற காவலில் வைக்க நீதிபதி உத்தரவிட்டுள்ளார். அத்துடன் சென்னை பத்ம சேஷாத்ரி பள்ளி பாலியல் புகார் விவகாரத்தில் மாணவிகளின் பாலியல் புகார்கள் குவிந்துவரும் நிலையில், மேலும் 2 சாட்சிகளிடம் போலீசார் விசாரணை நடத்தியுள்ளனர்.    இந்நிலையில், சென்னை மகரிஷி வித்யா மந்திர் பள்ளி ஆசிரியர் பணி இடைநீக்கம் செய்யப்பட்டுள்ளார். மாணவிகளின் பாலியல் குற்றச்சாட்டை தொடர்ந்து அந்த பள்ளி நிர்வாகம் நடவடிக்கை எடுத்துள்ளது. 11 மற்றும் 12 ஆம் வகுப்புகளுக்கான வணிகவியல் பாட ஆசிரியர் ஆனந்தன் பணியிடை நீக்கம் செய்யப்பட்டுள்ளார். பாலியல் புகார் உள்ளிட்ட பல்வேறு குற்றச்சாட்டுகள் சமூகவலைதளத்தில் வெளியாயின. பத்மா சேஷாத்ரி பள்ளி பாலியல் விவகாரத்தை தொடர்ந்து சர்ச்சையில் மற்றொரு பள்ளி சிக்கி இருக்கிறது. &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/sexual-harassment-against-another-teacher-school-administration-fired-qtsx4u","image":["https:\/\/static.asianetnews.com\/images\/01f6rp4404h40ts2w8kxt2vh5j\/9jlx0pa4-jpg_760x400.jpg"],"pubdate":"Fri, 28 May 2021 10:42:30 +0530"},{"title":"“12ம் வகுப்பு பொதுத்தேர்வு ஆன்லைனில் நடைபெறாது” – அமைச்சர் அன்பில் மகேஷ்","text":"<p>12ஆம் வகுப்பு பொதுத்தேர்வு ஆன்லைனில் நடைபெறாது என்றும் நேரடியாக தான் நடைபெறும் என்றும் தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் ஆப்பிள் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், மருத்துவர்கள் அறிவுறுத்தலின்படி தேர்வு தேதிகள் முடிவு செய்யப்பட்டு அறிவிக்கப்படும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா அச்சுறுத்தலின் காரணமாக தமிழகத்தில் 12ம் வகுப்பு தேர்வுகள் ஒத்திவைக்கப்பட்டுள்ளது. தற்போது தொற்றின் தீவிரம் சற்று குறைந்துவரும் நிலையில், பொதுத்தேர்வுகள் நடத்தலாமா? வேண்டாமா? என்பது குறித்து ஆலோசனை நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>முன்னதாக அமைச்சர் அன்பில் மகேஷ், &#8220;12ம் வகுப்பு பொதுத்தேர்வுகள் கொரோனா வீரியம் சற்று குறைந்த பின் உரிய வழிமுறைகளை பின்பற்றி கண்டிப்பாக நடத்தப்படும்&#8221; என தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>தற்போது, 12ம் வகுப்பு ஆன்லைன் மூலம் நடைபெறாது என்றும் நேரடியாகத்தான் நடைபெறும் என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எனவே, கொரோனா தீவிரம் தமிழகத்தில் சற்று குறைந்துள்ள நிலையில் விரைவில் 12ம் வகுப்பு பொதுத்தேர்வு நடைபெறும் என எதிர்ப்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/no-online-exams-for-12th-students-says-minister-anbil-mahesh-poyyamozhi\/\" rel=\"nofollow\">&#8220;12ம் வகுப்பு பொதுத்தேர்வு ஆன்லைனில் நடைபெறாது&#8221; &#8211; அமைச்சர் அன்பில் மகேஷ்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/no-online-exams-for-12th-students-says-minister-anbil-mahesh-poyyamozhi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6-27.jpg"],"pubdate":"Fri, 28 May 2021 09:24:10 +0000"},{"title":"சர்ச்சையில் சிக்கிய வைரமுத்துவின் புதிய பாடல் – வயது மீறிய உறவுக்கு வழிவகுப்பதாக புகார்","text":"<p>கவிஞர் வைரமுத்து நாட்படு தேறல் என்ற தலைப்பில் 100 பாடல்களை எழுதி 100 இயக்குநர்கள், 100 பாடகர்களை வைத்து வீடியோவாக தயாரித்துள்ளார்.<\/p>\n\n\n\n<p>இதன் முதல் பாடல் கடந்த மாதம் 18 ஆம் தேதி கலைஞர் டிவியில் ஒளிபரப்பு செய்யப்பட்டது. அந்த வகையில் அண்மையில் காதலா என்ற தலைப்பில் டியூடியூப்பில் வெளியான பாடல் அதிக வைரலாகி உள்ள நிலையில், புதிய சர்ச்சை ஒன்றையும் கிளப்பி உள்ளது.<\/p>\n\n\n\n<p>என்.ஆர்.ரகுநந்தன் இசையமைப்பில் ஸ்ரீநிஷா பாடியுள்ள இந்த பாடல், 16 வயது கொண்ட ஒரு இளம் பெண், தன்னைவிட இரு மடங்கு வயது கொண்ட ஒரு கவிஞன் மீது காதல் கொள்வதாக எழுதப்பட்டு படமாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>16 வயது சிறுமியாக அனிகா சுரேந்திரனும், வயதான கவிஞராக யோஹன் சாக்கோவும் நடித்துள்ளனர். இந்த நிலையில், இந்த பாடல் வரிகள், நம் பண்பாட்டுக்கு எதிரானதாகவும் குழந்தைகளுக்கு எதிரான பாலியல் வன்முறையை அதிகரிக்கும் வகையில் உள்ளதென பலரும் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;வாய் முத்தம் வயது அறியுமா&#8221;, &#8220;வயதால் நம் வாழ்வு முறியுமா&#8221; என்ற பாடல் வரிகள், சிறுமிகளை வயது மீறிய உறவுக்கும் தவறான திசையில் வழி நடத்தக்கூடும் என்றும் கண்டனம் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>பாலியல் உறவுகளை நெறிப்படுத்த வேண்டும் என்ற கோரிக்கை பல ஆண்டுகளாக செவிக்கொடுத்து கேட்கப்படுவதில்லை என்றும் வயது மூத்தவன் மீது ஒரு சிறுமி காதல் கொள்ளும் வைரமுத்து இந்த பாடல் வரிகள் இதை உறுதிபடுத்தும் வகையில் உள்ளதென்றும் பாடகி சின்மயி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">This song is being telecast in Tamil Channels. <br \/>The concept of sexual grooming falls on deaf years in this country and here comes something that glorifies this.<br \/>&quot;என்வாழ்வில் தந்தை இல்லையே!<br \/>தந்தைபோல் கணவன் வேண்டுமே!&quot;<br \/>No wonder he had a pattern to the targets he chose.<\/p>&mdash; Chinmayi Sripaada (@Chinmayi) <a href=\"https:\/\/twitter.com\/Chinmayi\/status\/1397170780874498051?ref_src=twsrc%5Etfw\">May 25, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தந்தை போல கணவன் வேண்டும்&#8221; என்ற வரியை மேற்கோள் காட்டியுள்ள சின்மயி, தனது பேட்டனையே வைரமுத்து தனது பாடல்களுக்கும் பயன்படுத்துவதில் ஆச்சரியப்படுவதற்கு ஒன்றும் இல்லை என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">&quot;The concept of sexual grooming falls on deaf years in this country and here comes something that glorifies this.” Tamil lyricist <a href=\"https:\/\/twitter.com\/hashtag\/Vairamuthu?src=hash&amp;ref_src=twsrc%5Etfw\">#Vairamuthu<\/a> gets slammed for his new song, En Kadhala, showcasing a young schoolgirl falling in love with a much older man.<a href=\"https:\/\/t.co\/5URxMfTm0K\">https:\/\/t.co\/5URxMfTm0K<\/a><\/p>&mdash; Silverscreen.in (@silverscreenin) <a href=\"https:\/\/twitter.com\/silverscreenin\/status\/1397811058933436417?ref_src=twsrc%5Etfw\">May 27, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மீ டூ இயக்கத்தின் மூலம், வைரமுத்துவின் மீது பாலியல் புகார் தெரிவித்த சின்மயி, அவர் மீது நடவடிக்கை எடுக்க பல ஆண்டுகளாக வலியுறுத்தி வருவது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>அண்மையில் பத்மா ஷேசாத்ரி பள்ளி ஆசிரியர் கைது செய்யப்பட்டதையடுத்து, வைரமுத்துவின் மீதான பாலியல் புகாரையும் விசாரிக்க வேண்டும் என்ற கோரிக்கை வலுத்து வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், சிறுமி ஒருவர் வயதான நபரை காதலிப்பது போன்ற வீடியோவால், வைரமுத்து மீதான பாலியல் குற்றச்சாட்டு மேலும் தீவிரமடைந்துள்ளது.<\/p>\n\n\n\n<p>அதே சமயம், 15, 17 வயது சிறுமிகள் தன்னை விட அதிக வயது உடையவர்களை காதலிப்பதும், குழந்தை திருமணம் செய்து வைக்கப்படுவதும் போன்ற காட்சிகள் பல ஆண்டுகளாக தமிழ் சினிமாவில் அரங்கேறி கொண்டுதான் இருக்கிறது என்றும், ஆனால் இன்று திடீரென இது பாவச் செயல் போன்று பேசப்படுவது ஏற்றுக்கொள்ள தக்கது அல்ல என்றும் வைரமுத்துவுக்கு ஆதரவாக பலர் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த பாடல், பாடம் நடத்தும் ஆசிரியர் மீது வரும் ஈர்ப்பு போன்றது என்றும் டீன் ஏஜ்ஜில் அனைவரும் இதை கடந்து வந்திருப்போம் என்றும் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனிடையே, Legal Rights Protection Forum என்ற அமைப்பு சார்பில், வைரமுத்துவின் புதிய பாடல் வரிகள் தொடர்பாக குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத்தில் புகார் அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த பாடலை யூடியூப்பில் இருந்து நீக்கவும், கலைஞர் டிவியில் ஒளிபரப்பு செய்யக்கூடாது என அந்நிறுவனத்துக்கு நோட்டீஸ் அனுப்பவும் புகார் மனுவில் வலியுறுத்தப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%af%88%e0%ae%b0%e0%ae%ae\/\" rel=\"nofollow\">சர்ச்சையில் சிக்கிய வைரமுத்துவின் புதிய பாடல் &#8211; வயது மீறிய உறவுக்கு வழிவகுப்பதாக புகார்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/%e0%ae%9a%e0%ae%b0%e0%af%8d%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%af-%e0%ae%b5%e0%af%88%e0%ae%b0%e0%ae%ae\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T144243.167.jpg"],"pubdate":"Fri, 28 May 2021 09:23:35 +0000"},{"title":"ஷாஜகான் படத்தில் விஜய்க்கு நண்பராக நடித்த திவாகரன் கிருஷ்ணா.. தற்போது எப்படி உள்ளார் பாருங்க","text":"<p>தமிழ் சினிமாவில் தற்போது அசைக்க முடியாத அளவிற்கு வசூலிலும், புகழிலும் உச்சத்தில் இருப்பவர் நடிகர் விஜய். இவரது நடிப்பில் வெளியான படங்கள் அனைத்துமே ரசிகர்களின் பேராதரவால் கோடிக்கணக்கில் வசூல் சாதனை படைத்து வருகின்றன. ஆனால் சினிமாவின் ஆரம்ப காலத்தில் மற்ற நடிகர்களை போல ஒரு சில வெற்றிப் படங்களை மட்டும் தான் நடிகர் விஜய் கொடுத்துள்ளார்.<\/p>\n<p>அதாவது பூவே உனக்காக என்ற படம் தான் இவருக்கு மிகப்பெரிய பெயரை பெற்றுக் கொடுத்தது, அதன்பிறகு ஒரு சில படங்கள் விஜய் நடிப்பில் வெளியாகி காலம் கடந்து தற்போது வரை ரசிகர்களால் கொண்டாடப்பட்டு வருகிறது. அப்படிப்பட்ட திரைப்படம்தான் ஷாஜகான்.<\/p>\n<p>இப்படம் வெளிவந்த காலத்தில் அனைத்து காதலர்களும் தூக்கிவைத்துக் கொண்டாடிய ஒரே திரைப்படம் ஷாஜகான். அதற்கு காரணம் முழுக்க முழுக்க காதலர்களுக்காக எடுக்கப்பட்டது போலிருக்கும் கதையம்சம். இதுவே காதலர்கள் கொண்டாடுவதற்கு காரணமாக அமைந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236535\" style=\"width: 610px;\"><img alt=\"divakaran krishna\" class=\"size-full wp-image-236535\" height=\"727\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/divakaran-krishanna.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236535\">divakaran krishna<\/p><\/div>\n<p>தான் விரும்பும் காதலி மற்றொரு நண்பரை விரும்புவதை பார்த்து அவர்களை சேர்த்து வைக்கும் கதாபாத்திரத்தில் நடித்திருப்பார் விஜய். விஜய்யின் நண்பர் கதாபாத்திரத்தில் திவாகரன் கிருஷ்ண நடித்திருப்பார். இறுதியில் கதாநாயகி ரிச்சா பலோட் திவாகரன் கிருஷ்ணாவுடன் விஜய் சேர்த்து வைத்துவிடுவார். இதுதான் படத்தின் முழு கதை.<\/p>\n<p>இப்படத்தில் விஜய்க்கு நண்பராக நடித்த திவாகரன் கிருஷ்ணா பிரியா வரம் வேண்டும் மற்றும் சென்னையில் ஒரு காதல் போன்ற ஒரு சில படங்களில் மட்டும் நடித்துள்ளார். அவரது தற்போதைய புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-shahjahan-movie-actor-divakaran-krishna-latest-viral-photo\/\" rel=\"nofollow\">ஷாஜகான் படத்தில் விஜய்க்கு நண்பராக நடித்த திவாகரன் கிருஷ்ணா.. தற்போது எப்படி உள்ளார் பாருங்க<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-shahjahan-movie-actor-divakaran-krishna-latest-viral-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/divakaran-krishanna.jpg"],"pubdate":"Fri, 28 May 2021 09:21:11 +0000"},{"title":"திருமலை படப்பிடிப்பில் விஜய்யை ஒதுக்கி வைத்த ஜோதிகா.. காரணம் சூர்யாவா?","text":"<p>விஜய் மற்றும் ஜோதிகா கூட்டணிக்கு தனி ரசிகர் பட்டாளமே உள்ளது. முதல் முறையாக விஜய் மற்றும் ஜோதிகா இணைந்து நடித்த குஷி திரைப்படம் வசூல் சாதனை செய்து மிகப்பெரிய வெற்றியை பெற்றது.<\/p>\n<p>2000 ஆண்டு வெளியான திரைப்படம் சூப்பர் டூப்பர் ஹிட்டடித்தது. இதே ஜோடி மீண்டும் 2003 ஆம் ஆண்டு ரமணா இயக்கத்தில் வெளியான திருமலை படத்திலும் தொடர்ந்தது. அந்த படமும் சூப்பர் டூப்பர் வெற்றியை சுவைத்தது.<\/p>\n<p>அதேபோல் பிரண்ட்ஸ் படத்திலும் விஜய் மற்றும் ஜோதிகா இருவரும் நடிக்க இருந்து பின்னர் கால்சீட் காரணமாக ஜோதிகா படத்தில் இருந்து விலகியதும் குறிப்பிட வேண்டிய ஒன்று.<\/p>\n<p>ஆனால் திருமலை படத்தில் இருவரும் இணைந்து நடித்தபோது இருவருக்குள்ளும் சரியாக பேச்சு வார்த்தை இல்லை எனவும், காட்சி முடிந்தவுடன் இருவரும் தனித் தனியே அமர்ந்து கொள்வார்கள் எனவும் படத்தின் இயக்குனர் ரமணா ஒருமுறை ஒரு பேட்டியில் குறிப்பிட்டிருந்தார்.<\/p>\n<p>அதனைத் தொடர்ந்து அப்போது சூர்யாவுக்கும் ஜோதிகாவுக்கும் காதல் இருந்ததால்தான் சூர்யா விஜய்யிடம் ஜோதிகாவை பேசக்கூடாது என்று கட்டளையிட்டதாக செய்திகள் பரவி வைரல் ஆனது.<\/p>\n<p>அப்படி விஜய் மற்றும் சூர்யா இருவருக்கும் ஈகோ இருந்திருந்தால் சில வருடங்கள் கழித்து சூர்யாவின் அகரம் பவுண்டேஷன் நிறுவனத்திற்காக வீடியோ எடுத்த போது விஜய் அதில் நடித்த கொடுத்திருக்க மாட்டார். என்ன காரணத்திற்காக தற்போது இந்த செய்தி மீண்டும் கோலிவுட் வட்டாரங்களில் வட்டமிடுகிறது என்பது தெரியாமல் இருதரப்பு ரசிகர்களும் குழப்பத்தில் உள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236557\" style=\"width: 610px;\"><img alt=\"vijay-jyothika-thirumalai\" class=\"wp-image-236557 size-full\" height=\"384\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-jyothika-thirumalai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236557\">vijay-jyothika-thirumalai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-jyothika-thirumalai-movie-issue\/\" rel=\"nofollow\">திருமலை படப்பிடிப்பில் விஜய்யை ஒதுக்கி வைத்த ஜோதிகா.. காரணம் சூர்யாவா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-jyothika-thirumalai-movie-issue\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijay-jyothika-thirumalai.jpg"],"pubdate":"Fri, 28 May 2021 09:10:02 +0000"},{"title":"அதிகரிக்கும் கருப்பு பூஞ்சை பாதிப்பு – ஆலோசனை கமிட்டி உருவாக்கம்!","text":"<p>தமிழகத்தில் கருப்பு பூஞ்சை நோய் தொற்றால் 400 பேர் பாதிக்கப்பட்டுள்ளனர் என்றும் இந்த தொற்று தொடர்பான ஆலோசனைகளை அரசுக்கு வழங்க கமிட்டி உருவாக்கப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாடு முழுவதும் தொடர்ந்து அதிகரித்து வரும் கொரோனா தொற்று பரவலோடு தற்போது கருப்பு பூஞ்சைத் தொற்றும் புதிய அச்சுறுத்தலை ஏற்படுத்தியுள்ளது. அதுமட்டுமல்லாது வெள்ளை பூஞ்சைத் தொற்றும் அச்சுறுத்தலை ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில் தினசரி கொரோனா பாதிப்பில் முதலிடத்தில் உள்ள தமிழகத்தில் கருப்பு பூஞ்சை தொற்றால் இதுவரை 400 பேர் பாதிக்கப்ட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் செய்தியாளர்களுக்கு பேட்டி அளித்த தமிழக மருத்துவ கல்வி இயக்குனர் நாராயண பாபு, &#8220;கருப்பு பூஞ்சை தொடர்பான ஆலோசனைகளை அரசுக்கு வழங்க கமிட்டி உருவாக்கப்பட்டுள்ளது. மேலும் தற்போது வரை 400 பேர் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதன் காரணமாக மருத்துவர்களுக்கு விழிப்புணர்வை ஏற்படுத்தி பெரிய மருத்துவமனைகளில் 30 படுக்கைகள் அறிவுறுத்தப்பட்டு உள்ளது. இவற்றுக்கு எதிரான மருந்துகள் போதுமான அளவில் கையிருப்பில் உள்ளது.<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தி குறைவாக உள்ளவர்களை தொற்று பாதிப்பு அதிக அளவில் ஏற்படுகிறது&#8221; என தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/400-people-affected-by-black-fungus-in-tamilnadu\/\" rel=\"nofollow\">அதிகரிக்கும் கருப்பு பூஞ்சை பாதிப்பு &#8211; ஆலோசனை கமிட்டி உருவாக்கம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/400-people-affected-by-black-fungus-in-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-5-27.jpg"],"pubdate":"Fri, 28 May 2021 09:03:39 +0000"},{"title":"வயிட் வோஷை தடுக்குமா இலங்கை?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை மற்றும் பங்களாதேஷ் அணிகளுக்கிடையிலான மூன்றாவதும் இறுதியுமான ஒருநாள் போட்டி, இன்று (வெள்ளிக்கிழமை) நடைபெறவுள்ளது.<\/p>\n\n\n\n<p>உள்ளூர் நேரப்படி மதியம் 12.30மணிக்கு டாக்கா மைதானத்தில் இப்போட்டி ஆரம்பமாகவுள்ளது.<\/p>\n\n\n\n<p>இலங்கை அணிக்கு குசல் ஜனித் பெரேராவும் பங்களாதேஷ் அணிக்கு டமீம் இக்பாலும் தலைமை தாங்கவுள்ளனர்.<\/p>\n\n\n\n<p>மூன்று போட்டிகள் கொண்ட ஒருநாள் தொடரின் முதல் போட்டியில், பங்களாதேஷ் அணி 33 ஓட்டங்களால் வெற்றிபெற்றது. இரண்டாவது ஒருநாள் போட்டியில் டக்வத் லுயிஸ் முறைப்படி 103 ஓட்டங்களால் வெற்றிபெற்றது.<\/p>\n\n\n\n<p>ஆகவே ஒருநாள் தொடரை 2-0 என்ற கணக்கில் கைப்பற்றிய பங்களாதேஷ் அணி, உலகக்கிண்ண சுப்பர் லீக் தொடரில் முதலிடத்தையும் பெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் மூன்றாவது ஒருநாள் போட்டியில் வெற்றிபெற்று இலங்கை அணியை வயிட் வோஷ் செய்யும் முனைப்பில் பங்களாதேஷ் அணியும், இறுதி ஒருநாள் போட்டியில் வெற்றிபெற்று ஆறுதல் அடையும் ஆர்வத்தில் இலங்கை அணியும் களமிறங்கவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/114271\/\" rel=\"nofollow\">வயிட் வோஷை தடுக்குமா இலங்கை?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/114271\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/55f8f25b7ec34370466d24a00eb71209.jpg"],"pubdate":"Fri, 28 May 2021 09:01:22 +0000"},{"title":"சிகரெட் புகையை ஊதி தள்ளும் ஹமாம் சோப் நடிகை.. ரயில் வண்டில கூட இவளோ வராது","text":"<p>சமீபகாலமாக பல திரை பிரபலங்களும் சோப்பு விளம்பரங்களில் நடிக்க ஆரம்பித்துள்ளனர். ஆனால் சோப்பு விளம்பரம் என்றால் அனைவருக்கும் ஞாபகம் வருவது ஹமாம் சோப்பு தான். ஏனென்றால் இந்த விளம்பரம் தான் ரசிகர்களிடம் மிகவும் பிரபலமானது.<\/p>\n<p>முதல் முதலில் ஹமம் சோப் விளம்பரத்தில் நடித்து புகழ் பெற்றவர் மேகா ராஜன். இந்த விளம்பரம் சோப்பு விளம்பரம் அடைவதற்காக எடுக்கப்பட்டது. ஆனால் சோப்பு பிரபலமடைந்ததோ இல்லையோ இந்த விளம்பரத்தில் நடித்த மேகா ராஜன் மிகவும் பிரபலமடைந்தார்.<\/p>\n<p>ஹமாம் சோப் விளம்பரம் மூன்று பாகங்களாக வெளியாகியுள்ளன. ஆனால் முதல் பாகத்தில் பிரபல காமெடி நடிகரான கொட்டாங்குச்சி மகள் மானஸ்வி மேகராஜன் உடன் இணைந்து நடித்துள்ளார். இந்த வீடியோ தான் முதலில் வைரலானது. அதன் பிறகு இந்த சோப்பு விளம்பரத்திற்கு அடையாளமாக மாறினார் மேகா ராஜன்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236510\" style=\"width: 610px;\"><img alt=\"mekha rajan\" class=\"size-full wp-image-236510\" height=\"903\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mekha-rajan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236510\">mekha rajan<\/p><\/div>\n<p>இந்த விளம்பரம் இவ்வளவு தூரம் வெற்றியடைவதற்கு காரணம் யார் என கேட்டதற்கு மேகா ராஜன் மானஸ்வி என பதிலளித்தார். அதற்கு காரணம் இவர்கள் இருவருக்கும் உள்ள ஒற்றுமை பாண்டு தான் எனக் கூறினார். சமீபத்தில் மேகா ராஜன் சினிமாவில் நடிப்பதற்கான ஆர்வம் உள்ளது விரைவில் நடிப்பேன் என கூறியுள்ளார்.<\/p>\n<p>ஆனால் குடும்பப் பெண்ணாக ஹமாம் சோப் விளம்பரத்தில் நடித்த மேகா ராஜன் தற்போது புகை பிடிக்கும் புகைப்படத்தை வெளியிட்டுள்ளார். இதனை பார்த்த ஒரு சில ரசிகர்கள் இதுதான் புகைப்பிடிக்கும் போது எடுக்கும் புகைப்படம் என கிண்டல் செய்து வருகின்றனர். மேலும் ஒருசிலர் நஸ்ரியா போல் மாடல் உடையில் புகை பிடிக்கிறார் எனவும் கூறி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/hamam-soap-ad-actress-mekha-rajan-smoking-still\/\" rel=\"nofollow\">சிகரெட் புகையை ஊதி தள்ளும் ஹமாம் சோப் நடிகை.. ரயில் வண்டில கூட இவளோ வராது<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/hamam-soap-ad-actress-mekha-rajan-smoking-still\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/mekha-rajan.jpg"],"pubdate":"Fri, 28 May 2021 08:59:04 +0000"},{"title":"33 வருடங்கள் ஆகியும் குழந்தை பெற்றுக்கொள்ளாத விஜயசாந்தி.. ஜெயலலிதா போலவே இவங்க கூறிய காரணம்","text":"<p>சினிமாவில் 80 காலகட்டத்தில் லேடி சூப்பர் ஸ்டாராக இருந்தவர் விஜயசாந்தி. அப்போதெல்லாம் விஜயசாந்திக்கு என்று ஏராளமான ரசிகர்கள் இருந்துள்ளனர். அதிலும் குறிப்பாக நடிகர்கள் இணையாக பல கோடி ரசிகர்களை வைத்துள்ளார் விஜயசாந்தி.<\/p>\n<p>தமிழ் தெலுங்கு மற்றும் மலையாளம் என அனைத்து மொழிகளிலும் சினிமாவில் கொடிகட்டிப் பறந்துள்ளார் அப்போதெல்லாம் மற்ற நடிகைகள் இவரை நெருங்க கூட முடியாது. அந்த அளவிற்கு புகழின் உச்சத்தில் இருந்தார் விஜயசாந்தி.<\/p>\n<p>தமிழில் மன்னன் படத்தில் ரஜினிகாந்திற்கு இணையாக கெத்தாக நடித்திருப்பார் விஜயசாந்தி. இப்படம் வெற்றி அடைந்ததற்கு விஜயசாந்தியின் நடிப்பு ஒரு முக்கிய காரணம் என அப்போது காலகட்டத்தில் பெரிதாக பேசப்பட்டது. அந்த அளவிற்கு நடிப்பால் பல கோடி ரசிகர்களை தன் கைக்குள் வைத்திருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236464\" style=\"width: 610px;\"><img alt=\"vijayashanthi\" class=\"size-full wp-image-236464\" height=\"747\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijassanthi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236464\">vijayashanthi<\/p><\/div>\n<p>ஒரு முறை பத்திரிக்கையாளர் ஒருவர் விஜயசாந்தியை பார்த்து உங்களுக்கு திருமணம் ஆகிவிட்டது. ஆனால் ஏன் இன்று வரை குழந்தை பெற்று எடுத்துக்கொள்ளாமல் இருக்கிறீர்கள் என கேள்வி கேட்டுள்ளார். அதற்கு விஜயசாந்தி மக்களுக்கு சேவை ஆற்றுவது என்னுடைய முதல் நோக்கம். அதனாலேயே நான் குழந்தையை பெற்று எடுக்க வில்லை என கூறியுள்ளார். அதுமட்டுமில்லாமல் இதற்கு அவரது கணவரும் சம்மதிப்பதாக கூறினார்.<\/p>\n<p>இவருக்கு ஜெயலலிதாதான் இன்ஸ்பிரேஷன், ஜெயலலிதா போலயே மக்களுக்கு தொடர்ந்து சேவையாற்ற வேண்டும் என்பது என்னுடைய முதல் நோக்கம் எனவும் கூறியுள்ளார். தற்போது வரை அரசியலில் தனது சேவையை பங்காற்றி வருகிறார் விஜய் சாந்தி.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijayashanthi-no-children-but-particular-reason\/\" rel=\"nofollow\">33 வருடங்கள் ஆகியும் குழந்தை பெற்றுக்கொள்ளாத விஜயசாந்தி.. ஜெயலலிதா போலவே இவங்க கூறிய காரணம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijayashanthi-no-children-but-particular-reason\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/vijassanthi.jpg"],"pubdate":"Fri, 28 May 2021 08:45:39 +0000"},{"title":"ஜோ பைடன் ஆட்சியில் முதல் முறையாக அமெரிக்கா,சீனா வர்த்தக பேச்சுவார்த்தை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்க பொருட்களுக்கு எதிராக சீனாவும், சீனப்பொருட்களுக்கு எதிராக அமெரிக்காவும் பரஸ்பரம் கூடுதல் வரிகளை விதித்தன. இதன் தாக்கம் உலகமெங்கும் எதிரொலித்தது.இப்போது அமெரிக்காவில் ஆட்சிமாற்றம் ஏற்பட்டுள்ளது. ஜோ பைடன் கடந்த ஜனவரி 20-ந் தேதி அந்த நாட்டின் ஜனாதிபதியாக பதவி ஏற்றுள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில் அவரது ஆட்சியில் முதன்முதலாக அமெரிக்காவுக்கும், சீனாவுக்கும் இடையே வர்த்தக பேச்சுவார்த்தை நடைபெற்றுள்ளது.நேற்று இந்த பேச்சு வார்த்தையை அமெரிக்க வர்த்தக பிரதிநிதி கேதரின் தையும், சீன துணைப்பிரதமர் லியு ஹீயும் காணொலி காட்சி வழியாக நடத்தினர்.<\/p>\n\n\n\n<p>இரு நாடுகளுக்கும் இடையேயான வர்த்தக உறவின் முக்கியத்துவம் குறித்து இரு தரப்பினரும் விவாதித்தனர்.இது குறித்து அமெரிக்க வர்த்தக பிரதிநிதி அலுவலகம் வெளியிட்ட அறிக்கையில் கூறி இருப்பதாவது:-<\/p>\n\n\n\n<p>அமெரிக்க வர்த்தக பிரதிநிதி கேதரின் தையும், சீன துணைப்பிரதமர் லியு ஹீயும் ஜோ பைடன் நிர்வாகத்தின் தொழிலாளர்களை மையப்படுத்திய வர்த்தக கோட்பாடுகளின் வழிகாட்டுதல் கொள்கைகள் மற்றும் அமெரிக்க, சீன உறவைப்பற்றிய தொடர்ச்சியான மறு ஆய்வு குறித்து விவாதித்தனர். இவ்வாறு அதில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இரு தரப்பினரும் பேச்சுவார்த்தையை தொடர்வது என ஒப்புக்கொண்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/114268\/\" rel=\"nofollow\">ஜோ பைடன் ஆட்சியில் முதல் முறையாக அமெரிக்கா,சீனா வர்த்தக பேச்சுவார்த்தை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/114268\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105280032504685_Tamil_News_Tamil-News-China-US-hold-first-trade-talks-of-Biden-era_SECVPF.jpg"],"pubdate":"Fri, 28 May 2021 08:41:46 +0000"},{"title":"கோவை:``தடுப்பூசி இருக்கிறது; ஆனால் மக்களுக்கு செலுத்துவதில்லை\" - குற்றஞ்சாட்டும் வானதி சீனிவாசன்","text":"<p>கோவை தெற்கு தொகுதி எம்.எல்.ஏ-வும், பா.ஜ.க தேசிய மகளிரணி தலைவருமான வானதி சீனிவாசன் செய்தியாளர்களை சந்தித்தார். அப்போது அவர்,``கோவை மாவட்டத்தில் கொரோனா பாதிப்பு மிக அதிகமாக பரவி வருகிறது. இந்தியாவிலேயே ஒரு மாவட்டத்தில் 4,234 பேருக்கு கொரோனா பாதிப்பு என்பது அதிகம். கொரோனா நோய்த்தொற்றை கட்டுப்படுத்த தீவிரமான நடவடிக்கை வேண்டும். கோவை மாவட்டத்துக்கு கூடுதலான தடுப்பூசிகளை ஒதுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b833101f-e04c-4f31-b55a-e3dc47cf4a02\/IMG_20210528_WA0019.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p> தினசரி 30,000 தடுப்பூசிகளை ஒதுக்க வேண்டும். மாநில அரசுக்கு, மத்திய அரசு குறைவான தடுப்பூசிகளை அளிப்பதாக விமர்சனங்கள் எழுந்துள்ளது. ஆனால் மாநில அரசு கையிருப்பில் வைத்திருக்கும் தடுப்பூசியை மக்களுக்கு கொண்டு செல்லாமல், தொடர்ந்து தடுப்பூசிகளை மட்டும் கேட்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-crossed-chennai-on-corona-numbers-what-is-the-reason\">கொரோனா வைரஸ் பாதிப்பில் சென்னையை முந்திய கோவை - இந்த நிலைவரக் காரணம் யார்?<\/a><\/p><p>கையில் இருக்கும் தடுப்பூசிகளை இரண்டு நாள்களில் மக்களுக்கு செலுத்த வேண்டும். ஆனால் அதைச் செய்யாமல் கூடுதலாக ஊசிகளை மட்டும் கேட்கிறார்கள். தடுப்பூசி தொடர்பாக மத்திய குழு ஒவ்வொரு மாநிலத்திலும் ஆய்வு செய்து வருகிறது. இந்தியாவிலேயே தடுப்பூசிகளை வீணாக்குவதில், தமிழகம் மூன்றாவது இடத்தில் உள்ளது. அதே சமயம் மத்திய அரசு வெளிநாடுகளிலும் உள் நாடுகளிலும் தடுப்பூசி தயாரிப்பில் தீவிர கவனம் செலுத்தி வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/37ede7ef-1e36-47f2-8796-caeb5930dfa1\/f2232794-c40d-476c-9d04-0d729bb2966c.png\" \/><figcaption>கொரோனா சிகிச்சை<\/figcaption><\/figure><p> கோவையில் மார்ச் 17-ம் தேதி 686 தடுப்பூசி போடப்பட்டுள்ளது. அப்போது கொரோனா பாதிப்பு 1,000 என்பதை தாண்டிவிட்டது. அது படிப்படியாக குறைந்து 21-ம் தேதி 172 பேருக்கு தான் தடுப்பூசி போடப்பட்டது. அதேநேரத்தில் கொரோனா பாதிப்பு அதிகரித்துக் கொண்டேயிருக்கிறது.<\/p><p>மிக மிக ஆபத்தான சூழலில் கோவை மக்கள் வாழ்ந்து கொண்டிருக்கின்றனர். சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியம் அரசியல் செய்ய வேண்டாம் என்கிறார். மக்கள் பணி செய்வதற்காக தான் நாம் அரசியலில் இருக்கிறோம். அவருடன் இணைந்து பணியாற்ற நாங்கள் தயாராகவே இருக்கிறோம். அரசியல் செய்வது எங்கள் நோக்கம் இல்லை. குறைந்தபட்சம் அடுத்த 10 நாள்களுக்காவது தினசரி 30,000 பேருக்கு தடுப்பூசி போட வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/8ade3a7a-cd69-4646-940c-748c8baf2a80\/vikatan_2019_06_23dc65b2_4f24_4596_a32c_f322591c33f9_158021_thumb__1__19553.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p> தமிழகத்துக்கு மத்திய அரசிடமிருந்து கூடுதலான ஆக்சிஜனை பெற்றுள்ளோம். நான் கோவை மக்களால் தேர்ந்தெடுக்கப்பட்ட மக்கள் பிரதிநிதி. எங்கள் மாவட்ட மக்கள் துயரத்தில் இருக்கிறார்கள். எனவே, தமிழகத்தில் ஒதுக்கும் தடுப்பூசியில் கோவை மாவட்டத்துக்கு கூடுதலாக தடுப்பூசிகள் ஒதுக்க வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vanathi-srinivasan-accuses-of-vaccination-shortage-by-tamilnadu-government","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/90e4d3c1-df4e-41d0-9989-708003e8a4f5\/IMG_20210329_WA0032.jpg"],"pubdate":"Fri, 28 May 2021 08:39:43 +0000"},{"title":"28th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/28th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">28th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/28th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/28front-1.jpg"],"pubdate":"Fri, 28 May 2021 08:39:08 +0000"},{"title":"28th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/28th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">28th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/28th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 08:35:58 +0000"},{"title":"தப்ப முயன்ற கற்பழிப்பு குற்றவாளிகள் சுட்டுபிடிப்பு","text":"<p>பெங்களூரு, மே 28 &#8211; இளம் பெண்ணை மிகக் கொடூரமான முறையில் கூட்டு கற்பழிப்பு செய்த 5 குற்றவாளிகளில் 2 பேர் இன்று காலை தப்பிக்க முயற்சி செய்தனர். இவர்களை போலீசார் துப்பாக்கியால் சுட்டு பிடித்தனர். சினிமா போல் நடந்துள்ள இந்த பரபரப்பு சம்பவம் பற்றிய விபரம் வருமாறு-<br \/>வங்காள தேசத்தை சேர்ந்த இளம்பெண்ணின் பிறப்புறுப்புக்குள் மது பான பாட்டில்கள் மற்றும் கால் விரல்களை நுழைத்து மிருகத்தனமான செயலில் ஈடுபட்ட இரண்டு கொடூரமானவர்களுக்கு மேற்கு பகுதி போலீசார் சரியான பாடம் கற்பித்துள்ளனர். போலீசார் சுட்ட குண்டு கால்களில் பட்டு காயமடைந்துள்ள வங்காளதேசத்தை சேர்ந்த ரிதாய் பாபு (19) மற்றும் சாகர் (25) ஆகிய இருவரும் பௌரிங் மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார்கள். என டிசிபி டாக்டர் ஷரனப்பபா தெரிவித்துள்ளார். மிருகத்தனமான செயலில் ஈடுபட்ட இரண்டு காமுகர்களை மகஜர் நடத்த அழைத்து வந்த போலீசாரிடமிருந்து தப்பிக்கும் நோக்கில் ஏசிபி சக்ரி மற்றும் ரவி ஆகியோர் மீது தாக்குதல் நடத்தி தற்போது இருவருக்கும் சிகிச்சை அளிக்கப்பட்டு வருகிறது. இளம் பெண்ணின் பிறப்புறுப்புக்குள் மது பான பாட்டில் மற்றும் கால் விரல்களை திணித்து மிருகத்தனமாக கொடுமை செய்து தாக்கியுள்ள குற்றத்திற்காக வங்காள தேசத்தின் சாகர் , முஹம்மத் பாபா ஷேக் ரிதாய் பாபு மற்றும் ஹைதராபாத்தை சேர்ந்த ஹக்கீல் ஆகியோரை போலீசார் கைது செய்துள்ளனர். இது தவிர இரவு முழுக்க இந்த செயலில் ஈடுபட்டு இந்த குற்றத்திற்கு உதவிய ரிதாய் பாபுவின் மனைவியரான நஸ்ரத் மற்றும் காஜல் ஆகியோரையும் கைது செய்து விசாரணை மேற்கொண்டுள்ளனர். இந்த விவகாரம் குறித்து விசாரித்து வரும் நகரின் மேற்கு பகுதி போலீசார் இன்று காலை ஏழு மணியளவில் குற்றவாளிகளான ரிதை பாப் மற்றும் சாகரை போலீசார் இட பரிசோதனைக்காக அழைத்து சென்ற போது சிறுநீர் கழிக்கும் சாக்கில் குற்றவாளிகள் போலீசாரை தாக்கி தப்பிக்க முயற்சித்துள்ளனர். அவர்களை துரத்தி சென்ற ACP சக்ரி மற்றும் ரவி இருவரும் குற்றவாளிகளை பிடிக்க இரண்டு முறை வானத்தில் சுட்டு எச்சரித்தும் குற்றவாளிகள் மீண்டும் இவர்களை தாக்க முயற்சித்துள்ளனர். அப்போது தற்காப்புக்காக குற்றவாளிகளை சுட்டதில் இருவரும் அதே இடத்தில் விழுந்ததுடன் இருவரும் மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர். குற்றவாளிகள் மீது பாலியல் பலாத்காரம் மற்றும் தகவல் தொழில் நுட்பசட்டத்தின் கீழ் வழக்கு பதிவாகியுள்ளது. இந்த வழக்கு தொடர்பாக குற்றவாளிகளுக்கு அறிமுகமானவர்களை போலீஸ் நிலையத்திற்கு அழைத்து விசாரணை நடத்த படுகிறது. குற்றவாளிகளின் வீட்டில் சோதனை செய்துள்ள போலீசார் அங்கிருந்த படுக்கைகள் திண்டுகள் மது பாட்டில்கள் உட்பட சுமார் 16 பொருட்களை கைப்பற்றியுள்ளனர்.<\/p>\n\n\n\n<p>பாதிக்கப்பட்ட இளம் பெண் மற்றும் உறவினர் மற்றும் அறிமுகமுள்ளவர்களுடன் இந்தியாவிற்கு வந்ததுடன் அவர்களை வரவழைத்துக்கொண்ட குற்றவாளிகள் ராமம்மூர்த்திநகரின் அறை ஒன்றில் தங்க வைத்து இளம்பெண்ணை விபச்சாரத்திற்கு பயன் படுத்த முயற்சித்து ள்ளனர்.அதற்கு ஒப்புக்கொள்ளாத இளம் பெண் தன்னை ஊருக்கு திருப்பி அனுப்புமாறு அடம் பிடித்துள்ளாள் . குற்றவாளி ரிதாய்யின் இரண்டு மனைவிகள் நஸ்ரத் மற்றும் காஜல் இளம் பெண்ணை விபசாரத்தில் ஈடுபட வற்புறுத்தியுள்ளநர். . அதற்கும் இளம் பெண் ஒப்புக்கொள்ளவில்லை. தவிர பணம் விஷயத்திலும் இவர்களுக்குள் தகராறு நடந்துள்ளது. இதனால் ஆத்திரம் அடைந்த பெண்கள் மற்றும் குற்றவாளிகள் இளம் பெண்ணை கட்டில் மேல் படுக்க வைத்து சீரழித்துள்ளனர். அவளுடைய ஆடைகளை களைந்து நிர்வாணமாகியுள்ளனர். பின்னர் அவளின் மர்ம பகுதியில் பாட்டில் மற்றும் தங்கள் கால் விரல்களை நுழைத்து மிருகத்தனமான செயலில் ஈடுபட்டுள்ளனர். இந்த குற்றம் தொர்பாக இரண்டு பெண்கள் உட்பட ஆறு பேரை போலிஸார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>நிர்பயாவை மிஞ்சிய கொடூரம்:இந்த கூட்டு கற்பழிப்பால் பாதிக்கப்பட்டுள்ள பெண்ணுக்கு நேர்ந்த கொடுமை யாருக்குமே வரக் கூடாது. டெல்லியில் ஓடும் பஸ்ஸில் கூட்டு கற்பழிப்பு செய்யப்பட்ட நிர்பயா சம்பவத்தை மிஞ்சும் அளவுக்கு இது அரங்கேறி உள்ளது. இந்த பெண்ணின் பிறப்புறுப்பில் பாட்டில்களை நுழைந்து மிகக் கொடூர காட்டுமிராண்டித்தனத்தை விட மோசமான செயலில் ஈடுபட்டுள்ளனர் இவர்களை விடவே கூடாது காலம் தாழ்த்தாமல் சுட்டுத்தள்ள வேண்டும் என்று பொதுமக்கள் ஆவேசத்துடன் கூறியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%aa%e0%af%8d%e0%ae%aa-%e0%ae%ae%e0%af%81%e0%ae%af%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%95%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%b4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95\/\" rel=\"nofollow\">தப்ப முயன்ற கற்பழிப்பு குற்றவாளிகள் சுட்டுபிடிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%aa%e0%af%8d%e0%ae%aa-%e0%ae%ae%e0%af%81%e0%ae%af%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%95%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%b4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 08:33:18 +0000"}]