[{"title":"இந்தியா – நியூசிலாந்து டெஸ்ட் ட்ராவில் முடிந்தால் என்ன ஆகும்? ஐசிசியின் புதிய திட்டம்!","text":"<p><strong>World Test Championship Final Tamil News:<\/strong> உலக கிரிக்கெட் அரங்கில் புதிய முயற்சியாக கடந்த 2019ம் ஆண்டு அறிமுகப்படுத்தப்பட்டது தான் உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதி போட்டி. இந்த போட்டியில் பங்கேற்கும் அணிகள், உலக டெஸ்ட் அணிகள் தரவரிசை பட்டியலில் முதல் இரண்டு இடங்களை பிடிக்க வேண்டும். அந்த வகையில் இந்தாண்டுக்கான உலக டெஸ்ட் அணிகள் தரவரிசை பட்டியலில் 121 மதிப்பீட்டு புள்ளிகளுடன் இந்திய அணி முதல் இடத்தையும், 120 மதிப்பீட்டு புள்ளிகளுடநியூசிலாந்து அணி 2ம் இடத்தையும் பிடித்துள்ளன.<\/p>\n\n\n\n<p>இதனையடுத்து இந்த இரு அணிகள் மோதும் உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதி போட்டிக்கான தேதி அறிவிக்கப்பட்டது. அதன் படி அடுத்த மாதம் (ஜூன்) 18 முதல் 22 வரை இங்கிலாந்தின் சவுத்தாம்ப்டன் நகரில் நடைபெறும் என தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த நிலையில், இந்தியா &#8211; நியூசிலாந்து அணிகள் மோதும் இந்த டெஸ்ட் போட்டி ஒரு வேளை ட்ராவில் முடிந்தால் என்ன ஆகும் என்ற கேள்வி கிரிக்கெட் ஆர்வலர்களை தொற்றிக் கொண்டுள்ளது. இதனை சமாளிக்கும் வகையில் ஐசிசி ஒரு புதிய திட்டத்தை அறிமுகம் செய்துள்ளது.<\/p>\n\n\n\n<p>இந்த புதிய திட்டத்தின் படி, இந்தியா &#8211; நியூசிலாந்து அணிகள் மோதும் உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதி போட்டி ஒரு வேளை ட்ராவில் முடிந்தால், இரு அணிகளுமே சாம்பியன்களாக அறிவிக்கப்படுவார்கள் என தெரிவித்துள்ளது. இருப்பினும், எப்போதையும் விட கூடுதலாக ஒரு நாளை இந்த போட்டிக்காக அறிமுகம் செய்துள்ளதாகவும் ஐசிசி குறிப்பிட்டுள்ளது. அந்த நாள் &#8216;ரிசர்வ் டே&#8217; என்று அழைக்கப்பட உள்ளது.<\/p>\n\n\n\n<p>இந்த டெஸ்ட் போட்டி நாளொன்றுக்கு 6 மணி நேரம் வீதம், 5 நாட்களில் 30 மணி நேரம் நடைபெறும். ஒருவேளை மோசமான வானிலை, வெளிச்சமின்மை போன்ற பிரச்னைகளால் ஒரு நாளுக்கே உண்டான போட்டி தடைபட்டால் மட்டுமே (Reserve day) ஆறாவது நாள் கொடுக்கப்படும் என்றும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த இரண்டைத் தவிர,உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டிக்கு என மூன்று புதிய விதிகளை ஐசிசி அறிவித்துள்ளது. ஷார்ட் ரன்ஸ், பிளேயர் ரிவியூ, டிஆர்எஸ் ரிவியூ ஆகியவை ஆகும்.<\/p>\n\n\n\n<p>ஷார்ட் ரன்னை பொறுத்தவரை, டி.வி. அம்பயர் ஆன்-ஃபீல்ட் நடுவரின் ஷார்ட் ரன் அழைப்பை &#8220;தானாகவே மதிப்பாய்வு செய்வார்&#8221; மற்றும் அடுத்த பந்து வீசப்படுவதற்கு முன்பு தனது முடிவைப் பற்றி அவரிடம் கூறுவார்.<\/p>\n\n\n\n<p>எல்.பி.டபிள்யூ மதிப்பாய்வை எடுக்கலாமா வேண்டாமா என்பதை தீர்மானிப்பதற்கு முன்பு வெளியேறிய வீரர்கள் அல்லது பீல்டிங் கேப்டன் பந்தை விளையாடுவதற்கான உண்மையான முயற்சி மேற்கொள்ளப்பட்டதா இல்லையா என்பதை ஆன்-பீல்ட் நடுவர் மூலம் உறுதிப்படுத்தலாம்.<\/p>\n\n\n\n<p>எல்.பி.டபிள்யூ மதிப்புரைகளைப் பொறுத்தவரை, &#8220;உயரம் மற்றும் அகலம் ஆகிய இரண்டிற்கும் ஸ்டம்புகளைச் சுற்றி அதே நடுவரின் அழைப்பு விளிம்பை உறுதி செய்வதற்காக விக்கெட் பகுதியின் உயர விளிம்பு ஸ்டம்புகளின் மேலே உயர்த்தப்பட்டுள்ளது என்று இந்த 3 விதிகள் குறித்து ஐசிசி குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/world-test-championship-final-tamil-news-icc-announces-playing-conditions-india-new-zealand-wtc-307999\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-85.jpg"],"pubdate":"Fri, 28 May 2021 16:12:20 +0530"},{"title":"12ஆம் வகுப்பு பொதுத்தேர்வு நிச்சயம் நடைபெறும்.. ஆன்லைனில் நடத்தப்படாது - அமைச்சர் அன்பில் மகேஷ்","text":"பன்னிரெண்டாம் வகுப்பு பொதுத்தேர்வு ஆன்லைனில் நடத்தப்படாது என பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி திட்டவட்டமாக தெரிவித்துள்ளார்.\nதிருச்சி மரக்கடை அரசு சையது முர்துசா மேல்நிலைப்பள்ளியில் ஆசிரியர்களுக்கான கொரோனா தடுப்பூசி முகாமை தொடங்கி வைத்த அவர், பிளஸ் டு பொதுத்தேர்வு நிச்சயம் நடத்தப்படும் என்றார்.\nகொரோனா பாதிப்பை கருத்தில் 12-ம் வகுப்பு பொதுத்தேர்வை ஆன்லைனில் நடத்தும் திட்டம் உள்ளதா என்றகேள்விக்கு பதிலளித்த அவர், அதற்கான வாய்ப்புகள் இல்லை என திட்டவட்டமாக கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/147128-12ஆம்-வகுப்பு-பொதுத்தேர்வு-நிச்சயம்-நடைபெறும்..-ஆன்லைனில்-நடத்தப்படாது---அமைச்சர்-அன்பில்-மகேஷ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622197934147128.jpg"],"pubdate":"Fri, 28 May 2021 15:59:56 +0530"},{"title":"மும்பையில் டூ துபாய் : ஒரு விமானத்தில் தனியாக, அதுவும் ரூ. 18 ஆயிரம் டிக்கெட்டில் பறந்த அதிர்ஷ்டசாலி","text":"<p>Man flies solo on 360-seater flight from Mumbai to Dubai after buying ticket for Rs 18000 : 40 வயது மதிக்கத்தக்க தொழிலதிபர் பவேஷ் ஜவேரிக்காக விமானம் ஒன்று இயக்கப்பட்டது பெரும் ஆச்சரியத்தை ஏற்படுத்தியுள்ளது. கொரோனா ஊரடங்கு மற்றும் கட்டுப்பாடுகளுக்கு மத்தியில் பொதுமக்கள் தேவையற்ற பயணத்தை தவிர்க்க வேண்டும் என்று கேட்டுக் கொள்ளப்பட்டுள்ளன. இந்நிலையில் ரூ. 18 ஆயிரம் கொடுத்து துபாய்க்கு விமான முன்பதிவு செய்த ஒரு நபருக்காக மே 19ம் தேதி அன்று விமானம் இயக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"fb-video\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>360 இருக்கைகள் கொண்ட அந்த விமானத்தில் தனி ஒரு நபராக பயணித்திருக்கிறார். தன்னுடைய வீடியோ ஒன்றை வெளியிட்ட அவர், “நான் பொதுவாக வீடியோக்கள் எல்லாம் எடுக்க மாட்டேன். ஆனால் இன்று நான் மிகவும் மகிழ்ச்சியாக உணருகின்றேன் ஏன் என்றால் இன்று எமிரேட்ஸ் விமானத்தில் மும்பையில் இருந்து துபாய்க்கு செல்லும் ஒரே பயணி நான் தான் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>கிட்டத்தட்ட மும்பை விமான நிலையமே துடைத்து வைக்கப்பட்டது போல் இருந்த நிலையில் ஜவேரியை எமிரேட்ஸ் விமான நிறுவன ஊழியர்கள் அவரை அழைத்து சென்றனர். அவர் ஒருவருக்காக அந்த விமானத்தில் பணிப்பெண்கள் உள்ளிட்டோர் காத்திருந்தனர் குறிப்பிடத்தக்கது. இந்த வீடியோவை பார்வையிட்ட பலரும் இவர் மிகவும் அதிர்ஷ்டசாலி தான் என்று ட்வீட்களை பதிவு செய்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/man-flies-solo-on-360-seater-flight-from-mumbai-to-dubai-307996\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/What-an-experience-King-style.jpg"],"pubdate":"Fri, 28 May 2021 15:50:20 +0530"},{"title":"தமிழகத்தில் 3ஆம் இடம் பிடித்துள்ள திருப்பூர்.. தடுப்பு நடவடிக்கை தீவிரம் - ஆட்சியர் விஜயகார்த்திகேயன்","text":"கொரோனா தொற்றில் திருப்பூர் மாவட்டம், தமிழக அளவில் மூன்றாம் இடம் பிடித்துள்ள நிலையில், பாதிப்பு அதிகரித்துள்ள பகுதிகளில் தொற்றை கட்டுப்படுத்த நடவடிக்கை எடுக்கப்பட்டு வருவதாக ஆட்சியர் விஜயகார்த்திகேயன் தெரிவித்துள்ளார். \nஆட்சியர் அலுவலகத்தில் அமைக்கப்பட்டுள்ள வார்ரூம் மையத்தை ஆய்வு செய்த பின் செய்தியாளர்களை சந்தித்த அவர், நேற்று ஒரே நாளில் இரண்டாயிரத்து 74 பேருக்கு கொரோனா தொற்று உறுதியான நிலையில், இதனை தடுக்க மாவட்ட நிர்வாகம் சார்பில் பல்வேறு நடவடிக்கைகள் எடுக்கப்பட்டு வருவதாக கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/147127-தமிழகத்தில்-3ஆம்-இடம்-பிடித்துள்ள-திருப்பூர்..-தடுப்பு-நடவடிக்கை-தீவிரம்---ஆட்சியர்-விஜயகார்த்திகேயன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622197625147127.jpg"],"pubdate":"Fri, 28 May 2021 15:40:20 +0530"},{"title":"கொரோனா சார்… கோயம்பேட்டில் மாஸ்க் அணியாதவர்களை தெறிக்கவிட்ட நடிகர் வீடியோ வைரல்!","text":"<p>இந்தியாவில் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், தினசரி பாதிப்பு எண்ணிக்கை லட்சக்கணக்கில் உயாந்து வருகிறது. இந்த வைரஸ் தொற்று பாதிப்பை தடுக்க மத்திய மாநில அரசுகள் தீவிர நடவடிக்கை மேற்கொண்டு வரும் நிலையில், கொரோனா தடுப்பூசி செலுத்தும் பணியும் தீவிரமடைந்து வருகிறது. இதில் தமிழக அரசு அரசு பல்வேறு தடுப்பு நடவடிக்கைள் மூலம் கொரோனா தொற்றை கட்டுப்படுத்த தீவிரமாக போராடி வருகிறது.<\/p>\n\n\n\n<p>அரசின் இந்த முயற்சிகளுக்கு மதிப்பளித்து மக்கள் அனைவரும் கொரோனா தொற்று தடுப்பு விதிமுறைகளை தவறாமல் பின்பற்ற வேண்டும் என்று பலரும் வலியுறுத்தி வருகின்றனர். மேலும் மக்களுக்கு நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் வகையில் கொரோனா தடுப்பூசியும் செலுத்தப்பட்டு வருகிறது. ஆனால் கொரோனா தொற்று வருமுன் காப்பதே சிறந்த்து என்ற பழமொழிக்கு ஏற்ப முககவசம், அணிதல், சமூக இடைவெளியை பின்பற்றுதல், அடிக்கடி கைகளை கழுவுதல், சானிடைசரை பயன்படுத்துததல் போன்ற விதிமுகளை தவறாமல் பின்பற்ற வேண்டும் என்று அறிவுறுத்தப்படுகிறது.<\/p>\n\n\n\n<p>இதில் முக்கியமாக அம்சமாக முக்கவசம் அணிவது பல திரைத்துறை பிரபலங்கள், அரசியல் பிரமுகர்கள் வலியுறுத்தி வருகின்றனர். இரு சக்கர வாகனத்தில் ஹெல்மட் அவசியம் என்பதை போல தற்போதை சூழலில் முககவசம் கட்டாயம் என்று வலியுறுத்தப்பட்டு வருகிறது. &nbsp;இதனை தவறாமல் பின்பற்றினால், கொரோனா பரவுவதை அதிகபட்சம் தடுத்துவிடலாம். ஆனால் இந்த விதிமுகளை பலரும் அலச்சியமாக எடுத்துக்கொண்டு முககவசம்அணிவதை தவிர்த்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில்தான் பிரபல பிராங்க் நடிகர் சரித்திரன் வட என்கிற நிகழ்ச்சி மூலம் கோயம்பேடு பேருந்து நிலையத்தில் மாஸ்க் அணியாமல் சுற்றி வருபவர்களை பிராங்க் செய்து தெறிக்கவிட்டிருக்கிறார். இது தொடர்பாக வீடியோ இணையத்தில் வைரலாகி வரும் நிலையில், கடந்த 8 மாதங்களுக்கு முன்பு வெளியிடப்பட்ட இந்த வீடியோவை தற்போதைய சூழ்நிலையில, பலரும் ஷேர் செய்து வருகின்றனர்.<\/p>\n\n\n\n\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/tamil-covid-19-awareness-mask-video-viral-on-social-media-307980\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Covid-Mask.jpg"],"pubdate":"Fri, 28 May 2021 15:34:42 +0530"},{"title":"டெல்லியில் படிப்படியாக கட்டுப்பாடுகள் தளர்த்தப்படும் - கெஜ்ரிவால் அறிவிப்பு","text":"கொரோனா பாதிப்பு குறைந்து வருவதை அடுத்து, டெல்லியில் முழு ஊரடங்கில் தளர்வுகளை அறிவிக்கப்பட்டுள்ளன. \nதலைநகர் கொரோனா பரவலை கட்டுக்குள் கொண்டுவர, டெல்லியில் ஏப்ரல் 19-ந் தேதியில் இருந்து முழு ஊரடங்கு அமலில் இருந்து வருகிறது.\nஇந்த நிலையில், கடந்த சில நாட்களாக டெல்லியில் கொரோனா பாதிப்பு குறைந்து வருவதையடுத்து, வரும் திங்கள் கிழமை முதல் கட்டுப்பாடுகள் படிப்படியாக தளர்த்தப்படும் என டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் அறிவித்துள்ளார்.\nமுதற்கட்டமாக தினக்கூலிகளை கருத்தில் கொண்டு திங்கள் கிழமை முதல் கட்டுமானப்பணிகள், தொழிற்சாலைகள் மீண்டும் செயல்பட அனுமதி அளிக்கப்பட்டுள்ளது. அதேசமயம், தொற்று பாதிப்பு மீண்டும் உயர்ந்தால் தளர்வுகளை நிறுத்திவைக்கப்படும் என கெஜ்ரிவால் கூறியுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/147126-டெல்லியில்-படிப்படியாக-கட்டுப்பாடுகள்-தளர்த்தப்படும்---கெஜ்ரிவால்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622196250147126.jpg"],"pubdate":"Fri, 28 May 2021 15:31:45 +0530"},{"title":"தடுப்பூசி கொள்முதல் :  ஏலமெடுக்க வரிசைக்கட்டி நிற்கும் நிறுவனங்கள் ; அதிரவைத்த தடுப்பூசி உற்பத்தியாளர்கள்","text":"<p>இந்தியாவில் கொரோனா இரண்டாவது அலை வேகமாக பரவி வருகிறது. பல மாநிலங்களும் தடுப்பூசிகளை கொள்முதல் செய்வதில் ஆர்வம் காட்டி வருகின்றன. மகாராஷ்ட்ராவும் தடுப்பூசி கொள்முதல் செய்ய நடவடிக்கை எடுத்து வருகிறது. ஒரு ரோமானிய நிறுவனம் மும்பைக்கு ஃபைசர் கோவிட் தடுப்பூசிகளை வழங்குவதாகக் கூறியது. ஆனால் அங்கீகரிக்கப்பட்ட முகவர்கள் இல்லை என ஃபைசர் கூறியதால் அந்த முயற்சி வாபஸ் பெறப்பட்டது.<\/p>\n\n\n\n<p>உணவுப் பொருட்கள் , ஆடை, கன்சல்டென்சிகளே நிறுவனங்களே தடுப்பூசி வழங்குவதில் ஆர்வம் காட்டுகின்றன. சில நிறுவனங்கள் மீடியா மற்றும் திரைப்படத் தயாரிப்போடு தொடர்புடையது. மகாராஷ்டிரா மற்றும் பிரஹன் மும்பை மாநகராட்சியின் உலகளாவிய வெளிப்பாடுகளுக்கு முறையே 5 கோடி மற்றும் 1 கோடி தடுப்பூசிகளுக்கு நிறுவனங்களின் குழுவினர் பதிலளித்துள்ளனர்.<\/p>\n\n\n\n<p>தடுப்பூசிகளை வாங்க பல மாநில அரசுகள் உலகளாவிய டெண்டர்களை கோருறியுள்ள நிலையில், மாநில அரசுகள் நேரடியாக உலக சந்தையில் போட்டியிடுவதை விட மத்திய அரசு தடுப்பூசிகளை வாங்க வேண்டும் என்ற குரல்கள் வரும் நிலையில் இந்த தகவல்கள் வந்துள்ளன.<\/p>\n\n\n\n<p>மகாராஷ்டிராவின் அழைப்புக்கு பதிலளித்த எட்டு நிறுவனங்கள், தி இந்தியன் எக்ஸ்பிரஸ் ஆராய்ந்த தகவலின்படி, கன்சல்டென்சி நிறுவனங்கள், ஏற்றுமதி \/ இறக்குமதி, அல்லது கமிஷன் அடிப்படையில் செயல்படும் நிறுவனங்களில், மூன்று மட்டுமே சுகாதாரத் துறையில் உள்ளன. அவர்கள் ஒரு டோஸுக்கு $10-38 (ரூ. 728-ரூ. 2767) விலை பட்டியலிடுகின்றனர் . முன்கூட்டியே ஆர்டர் செய்தால் மூன்று வாரங்களுக்குள் வழங்கப்படும் என சில நிறுவனங்கள் உறுதியளிப்பதாக ஒரு மூத்த அதிகாரி தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்நிலையில் பின்வரும் மூன்று இந்திய நிறுவனங்கள் மஹாராஷ்டிராவுக்கு பதில் அளித்துள்ளதாக கூறப்படுகிறது. GameChangerz; Tapadiya International Interventional Technology and Healthcare Ltd; &amp; GetIt Innovations Private Ltd; . இந்தியாவுக்கு வெளியே ProcureNet, Kinfolk Trading FZC, Grupo Fermexor, Medical Supply Company of Switzerland (MSCS) &amp; Hadley Development LLC ஆகியவை அடங்கும்.<\/p>\n\n\n\n<p>மூன்று இந்திய நிறுவனங்களும் தங்களால் ரஷ்யாவின் தடுப்பூசியான ஸ்பூட்னிக் வியை வழங்குமுடியும் என கூறியதாக தெரிகிறது. ஆனால் ஸ்புட்னிக் கையாளும் ரஷ்ய நேரடி முதலீட்டு நிதியத்தின் (RDIF) செய்தி தொடர்பாளர் கூறுகையில், Dr Reddy’s ஆய்வகங்களை தவிர இந்தியாவில் வேறு எங்கும் தங்களுக்கு தொடர்பு இல்லை என தெரிவித்தார்.<\/p>\n\n\n\n<p>GameChangerz என்பது ஆட்டோமொபைல், ஃபேஷன், உணவு மற்றும் தொலைத் தொடர்பு ஆகியவற்றில் நிபுணத்துவம் பெற்ற ஒரு மேனேஜ்மெண்ட் கண்சல்டென்சி நிறுவனம் ஆகும். இதன் நிறுவனர் ஜகத் ஜித் சிங் இமெயில் பதிலில், GameChangerz RDIF விநியோகஸ்தரான சி.டி.பி சுவிஸை பிரதிநிதித்துவப்படுத்தி ஸ்புட்னிக் தடுப்பூசியை இறக்குமதி செய்யும் என கூறுகிறார்.<\/p>\n\n\n\n<p>புனேவைச் சேர்ந்த Tapadiya International நிறுவனம் மொத்த மற்றும் கமிஷன் அடிப்படையிலான வர்த்தகம் மற்றும் மருத்துவம் &amp; மருத்துவ உபகரணங்களில் ஒப்பந்தங்களை மேற்கொள்கிறது. 2020 ஆம் ஆண்டில் இது 6.19 கோடி ரூபாய் வருவாயையும், ரூ .1.99 கோடி இழப்பையும் சந்தித்தாக பதிவுகள் காட்டுகின்றன. அவர்களுடைய கருத்துக்களை கேட்க நாம் அனுப்பிய இமெயிலுக்கு எவ்வித பதிலும் வரவில்லை.<\/p>\n\n\n\n<p>GetIt Innovations என்பது டெல்லியை சேர்ந்த நிறுவனம் ஆகும். மீடியா, திரைப்படத் தயாரித்தல் மற்றும் தகவல் தொடர்புகளில் நிபுணத்துவம் பெற்றது. அதன் உரிமையாளர்கள் சஞ்சீவ் நருலா மற்றும் ரச்னா நருலா. 2017 ஆண்டில் இருந்து இந்த நிறுவனம் எந்த வருவாயையும் ஈட்டவில்லை.<\/p>\n\n\n\n<p>2019ஆம் ஆண்டில் ரூ .4.12 லட்சம் விற்பனையை பதிவு செய்ததை தவிர, 2017 ஆம் ஆண்டிலிருந்து இது எந்த வருமானத்தையும் ஈட்டவில்லை என்று அதன் அறிக்கைகள் காட்டுகின்றன. ரச்னா நருலா கருத்து தெரிவிக்க மறுத்துவிட்டார்<\/p>\n\n\n\n<p>Grupo Fermexor என்ற மெக்சிகன் நிறுவனம் ஸ்பூட்னிக் வி, ஜான்சன் &amp; ஜான்சன், ஃபைசர்-பயோஎன்டெக் மற்றும் அஸ்ட்ரா ஜெனெகா தடுப்பூசியை வழங்க முடியும் என்று கூறியது.<\/p>\n\n\n\n<p>ஃபைசர் இன்க் அல்லது இந்தியா உட்பட உலகளவில் அதன் எந்தவொரு துணை நிறுவனமும் ஃபைசர்-பயோஎன்டெக் கோவிட் 19 தடுப்பூசியை இறக்குமதி \/ சந்தைப்படுத்த \/ விநியோகிக்க யாருக்கும் அங்கீகாரம் வழங்கவில்லை. எங்கள் தடுப்பூசியை தேசிய அளவில் பயன்படுத்துவதற்கு இந்திய அரசாங்கத்துடன் தொடர்ந்து ஆலோசித்து வருகிறோம்.<\/p>\n\n\n\n<p>தங்கள் நிறுவனம் தடுப்பூசிகளை கொள்முதல் செய்வது அல்லது வாங்குவதற்காக மத்திய அரசுடன் மற்றும் மத்திய அரசின் கீழ் உள்ள அமைப்புகளுடன் மட்டுமே பேச்சுவார்த்தை நடத்துகிறது. தற்போதைய அவசரகால தொற்றுநோய் காலத்தில் தடுப்பூசி கொள்முதல் தொடர்பாக மூன்றாம் தரப்பினருடன் செயல்படவில்லை என ஜே &amp; ஜே செய்தித் தொடர்பாளர் ஒருவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>மாடர்னா மற்றும் அஸ்ட்ராஜெனெகா நிறுவனங்கள் நமது இமெயிலுக்கு பதிலளிக்கவில்லை<\/p>\n\n\n\n<p>Grupo Fermexor நிறுவனத்திற்கு இது தொடர்பாக இமெயில் அனுப்பப்பட்டும் பதில் கிடைக்கவில்லை. ரஷ்ய நிறுவனம் இதுவரை அதன் முகவர்கள் பற்றிய எந்த விவரங்களையும் கொடுக்கவில்லை என்றாலும், மற்ற எல்லா நிறுவனங்களும் ஸ்பூட்னிக் வழங்க முடியும் என்று கூறியுள்ளன.<\/p>\n\n\n\n<p>Kinfolk Trading என்பது ஐக்கிய அரபு அமீரகத்தை தளமாகக் கொண்ட சர்வதேச இறக்குமதி \/ ஏற்றுமதி நிறுவனம் ஆகும். இது உணவு பொருட்கள் மற்றும் தகவல் தொழில்நுட்பங்களை கையாள்கிறது. ஆஸ்திரேலியாவை சேர்ந்த ProcureNET கொள்முதல், தளவாடங்கள் மற்றும் சரக்குகளில் நிபுணத்துவம் பெற்றது. MCSC (சுவிட்சர்லாந்து) மருத்துவ சாதனங்கள், மருத்துவ பொருட்களை கொள்முதல் செய்து அரசு மற்றும் மருத்துவமனைகளுக்கு வழங்குவதை மேற்கொள்கிறது. அமெரிக்காவை சேர்ந்த Hadley Development, உலகளாவிய பிராண்டுகளுக்கான சில்லறை விற்பனையை கையாள்கிறது. குறிப்பாக ஆடைகள் விற்பனையை சார்ந்தது.<\/p>\n\n\n\n<p>மகாராஷ்ட்ரா அரசு இந்த வாரம் தடுப்பூசி கொள்முதல் தொடர்பாக மேற்கூறிய நிறுவனங்களுடன் வீடியோ கான்பிரன்சிங்கில் ஆலோசனை நடத்துகிறது.அப்போது இந்த நிறுவனங்களின் அட்டவணைகளை புரிந்துகொள்வதற்கம், தடுப்பூசியை கொள்முதல் செய்ய இவை தடுப்பூசி உற்பத்தியில் உள்ள நிறுவனங்களுடன் ஏதேனும் ஒப்பந்தம் செய்துள்ளனவா என்பதை கண்டறியவும் இந்த மாநாட்டை நடத்துவதாக மகாராஷ்ட்ரா அரசு திட்டமிட்டுள்ளது. இந்த நிறுவனங்களை கண்காணிக்க மத்திய அரசை அணுகவும் மஹாராஷ்டிரா அரசு திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>இதற்கிடையில், ருமேனியாவை சேர்ந்த O2 Blue Energy SRL நிறுவனம் BMCக்கு அளித்த பதிலில், Pfizer-BioNtech மற்றும் AstraZeneca தடுப்பூசியை வழங்குவதாக கூறியது. அதே நாளில் Pfizer-BioNtech அதன் தடுப்பூசிகளை இறக்குமதி செய்ய சந்தைப்படுத்த மற்றும் விநியோகிக்க யாருக்கும் அங்கீகாரம் வழங்கவில்லை என கூறியது.<\/p>\n\n\n\n<p>வியாழக்கிழமை BMC நிறுவனம் தரப்பில் நமக்கு வழங்கப்பட்ட இமெயில் பதிலில் ,தங்கள் நிறுவனம் ஏலத்தை திரும்ப பெறுவதாகவும், ஆனால் அதற்கான எந்த காரணத்தையும் கூறவில்லை எனவும் தெரிவித்திருந்தார்<\/p>\n\n\n\n<p>மீதியுள்ள 7 நிறுவனங்களும் ரஷ்யாவின் ஸ்பூட்டினிக் வி மற்றும் ஸ்புட்னிக் வி லைட் தடுப்பூசியை வாங்க முடியும் என கூறியுள்ளன. தடுப்பூசியை நேரடியாக வாங்குவதற்காக RDIFக்கு BMC மற்றும் மகாராஷ்ட்ரா அரசு கடிதம் எழுதியுள்ளது. ஆனால் இதுவரை எந்த பதிலும் கிடைக்கவில்லை<\/p>\n\n\n\n<p>புனேவின் சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா (SII) இன் பதிலுக்காக பிஎம்சி காத்திருக்கிறது. “கடந்த வாரம், டெண்டரில் பங்கேற்கக் கோரி SIIக்கு எங்கள் ஈஓஐ நகலுடன் (தடுப்பூசிகளுக்கு) ஒரு இமெயில் அனுப்பினோம். இதுவரை அவர்களிடமிருந்து எந்த பதிலும் இல்லை, ”என்று ஒரு அதிகாரி கூறினார்.நிறுவனங்கள் ஏலங்களை சமர்ப்பிக்கும் கடைசி தேதி ஜூன் 1 வரை நீட்டிக்கப்பட்டுள்ளதால் கூடுதல் ஏலங்களைப் பெறுவார்கள் என்று நம்புவதாக அதிகாரிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/corona-companys-line-up-to-bid-but-vaccine-makers-said-that-have-no-authorised-agents-308000\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Covid-ward-1.jpg"],"pubdate":"Fri, 28 May 2021 15:18:41 +0530"},{"title":"கடலூர் அரசு மருத்துவமனையில் ஆக்சிஜன் சிலிண்டர் நிறுத்தப்பட்டு ஒருவர் உயிரிழந்ததாக கூறப்பட்ட விவகாரம்... விசாரணை தீவிரம்","text":"கடலூர் அரசு மருத்துவமனையில் ஆக்சிஜன் முகக்கவசத்தை மருத்துவர் அகற்றியதால் கொரோனா நோயாளி உயிரிழந்ததாக கூறப்படும் புகார் குறித்து முதற்கட்ட விசாரணை நடத்தப்பட்டது.\nதீவிர சிகிச்சை பிரிவில் அனுமதிக்கப்பட்டிருந்த திட்டக்குடியைச் சேர்ந்த ராஜாவுக்கு பொருத்தப்பட்டிருந்த ஆக்சிஜன் முகக்கவசத்தை அவர் உணவருந்தும்போது கழட்டி வைத்திருந்த நிலையில், வேறொரு நோயாளிக்கு பொருத்த மருத்துவர், செவிலியர் எடுத்துச் சென்றதால், தனது கணவர் உயிரிழந்துவிட்டதாக கூறி, அவரது மனைவி கதறி அழுத வீடியோ வெளியானது. இது குறித்து முழுமையாக விசாரணை நடத்தி அறிக்கை தாக்கல் செய்ய மருத்துவ பணிகள் இயக்குநருக்கு சுகாதாரத்துறை உத்தரவிட்டிருந்தது.\nஇந்த நிலையில், கடலூர் அரசு மருத்துவமனைக்கு சென்ற மருத்துவ பணிகள் மற்றும் ஊரக நலத்துறை அதிகாரிகள், ராஜாவின் மனைவி, குடும்பத்தினர் மற்றும் கடலூர் மருத்துவமனை கண்காணிப்பாளரிடம் விசாரணை நடத்தினர்.","link":"https:\/\/www.polimernews.com\/view\/147125-கடலூர்-அரசு-மருத்துவமனையில்-ஆக்சிஜன்-சிலிண்டர்-நிறுத்தப்பட்டு-ஒருவர்-உயிரிழந்ததாக-கூறப்பட்ட-விவகாரம்...-விசாரணை-தீவிரம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622194782147125.jpg"],"pubdate":"Fri, 28 May 2021 15:06:20 +0530"},{"title":"அடர்த்தியான முடி வளர அரிசி கழுவிய தண்ணீர் போதும் – பிக் பாஸ் விஜி லாக்டவுன் ஹேர்கேர் டிப்ஸ்!","text":"<p><strong>Bigg Boss Vijayalakshmi Haircare Tips Viral Video Tamil : <\/strong>சென்னை 28 திரைப்படத்தின் மூலம் தன் திரைப்பயணத்தைத் தொடங்கிய விஜயலக்ஷ்மி, தொடர்ந்து சில ஹிட் படங்களில் நடித்தார். இயக்குநர் அகத்தியனின் மகளான இவர், விஜய் டிவியின் பிக் பாஸ் நிகழ்ச்சியில்வைல்ட் கார்ட் என்ட்ரி கொடுத்தார். அன்றிலிருந்து இன்றுவரை சமூக வலைத்தளங்கள் வழியே மக்களோடு இணைப்பிலேயே இருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307987\" height=\"732\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Bbv3.png\" width=\"557\" \/><\/figure>\n\n\n\n<p>அந்த வரிடையில், இந்த லாக்டவுனில் வீட்டிலிருந்தபடியே தலைமுடியை எப்படியெல்லாம் பராமரிக்கலாம் என்கிற காணொளியை தன்னுடைய  யூடியூப் பக்கத்தில் அப்லோட் செய்திருக்கிறார் விஜி. இது லட்சக்கணக்கான வியூஸ்களை பெற்று ட்ரெண்டிங்கில் உள்ளது. அப்படி என்னவெல்லாம் தலைமுடிக்கான டிப்ஸ் கொடுத்தார் என்பதைப் பார்க்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307988\" height=\"690\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Bbv1.png\" width=\"484\" \/><\/figure>\n\n\n\n<p>பள்ளி படித்துக்கொண்டிருக்கும் காலத்தில், தன்னோடு கூட படித்த சக தோழி ஒருவர், விஜியின் பொலிவற்ற குறைவான தலைமுடியைப் பார்த்துக் கிண்டல் செய்துவிட்டாராம். அன்றிலிருந்து நீண்ட தலைமுடி வளர்ப்பது இவருடைய லட்சியமாகவே மாறிப்போனதாம். அப்படி கேலி செய்த அனைவர்க்கும், இப்போது சவால் விடுகிறார் விஜி. இப்படிதான் இந்த காணொளி ஆரம்பமாகிறது!<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307989\" height=\"723\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/BBv2.png\" width=\"476\" \/><\/figure>\n\n\n\n<p>அடுத்ததாகத் தலைமுடி பாதுகாப்பு சீக்ரெட்டுகளை அடுக்குகிறார். &#8220;தலைமுடிக்குத் தேங்காய் எண்ணெய்யைத் தவிரச் சிறந்த மருந்து எதுவுமில்லை. அதனோடு நான் 2 அல்லது 3 வைட்டமின் ஐ கேப்சியூல்களை சேர்த்து, மிதமாக சுடவைத்து, அதனை தலையில் தேய்த்து நன்கு மசாஜ் செய்வேன். எண்ணெய் தேய்த்துக் குளிப்பதென்றால், வெறுமனே எண்ணெய்யை முடியில் ஊற்றிக் குளிப்பதல்ல. நீண்ட ஆரோக்கியமான தலைமுடிக்கு நன்கு மசாஜ் செய்யவேண்டும். அதிலும் வைட்டமின் E கேப்சியூலில் ஆன்ட்டி-ஆக்சிடென்ட் ப்ராப்பர்டி இருப்பதால், தலைமுடி சீராக வளரும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-307990\" height=\"730\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Bbv4.png\" width=\"585\" \/><\/figure>\n\n\n\n<p>அடுத்தபடியாக அரிசி தண்ணீர் ரின்ஸ். பெயரைக் கேட்டதும் பயந்துவிடாதீர்கள். நாம் அரிசி கழுவிய நீரை, 24 மணிநேரம் ஊறவைத்து, புளித்து வைத்துக்கொள்ளுங்கள். அந்த நீரை, ஷாம்பூ பயன்படுத்தி முடியை அலசியபிறகு கண்டிஷனராக பயன்படுத்தலாம். அல்லது, தலைமுடி வேர் வரை படரும்படி நன்கு மசாஜ் செய்து, 30 நிமிடங்கள் ஊறவைத்துக் குளிக்கலாம். எக்காரணத்திற்கும் ஷாம்பூ பயன்படுத்தாதீர்கள். இப்படி வாரத்திற்கு இரண்டு முறை செய்தால் நிச்சயம் உங்கள் தலைமுடி மிருதுவாக இருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CM_Yi7-jEU0\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CM_Yi7-jEU0\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Vijayalakshmi Ahathian (@itsvg)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>எப்போதுமே தலை குளித்தால், எந்தவிதமான ட்ரையரும் உபயோகிக்கக் கூடாது. இது முடியை வலுவிழக்க வைக்கும். அதற்கு பதிலாக, தலை குளித்தவுடன், தலையில் துண்டை கட்டி சிறிது நேரம் விட்டு, பிறகு இயற்கையாகவே காயவிடுங்கள். இப்படிச் செய்தால் நிச்சயம் முடி உதிர்வு பிரச்சனை குறையும். அதேபோல, சூரிய ஒளியிலிருந்தும் மற்ற ரசாயனம் மற்றும் மாசிலிருந்தும் முடியைப் பாதுகாப்பது அவசியம். அதற்குத் தலைமுடி மாஸ்க் உபயோகிக்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>மேலும், வீட்டில் இருப்பவர்கள் அனைவரும் அவரவர்களுக்கு தனித்தனியே துண்டு மற்றும் சீப்பு வைத்துக்கொள்வது முக்கியம். அதிலும், தலைக்கு மட்டும் தனியே துண்டு வைத்துக்கொள்ளலாம். இரவு தூங்கப்போவதற்கு முன்பு, நல்ல ப்ரஷ் வைத்து, தாலியின் முன்பக்கம், பின்பக்கம் என நன்கு மசாஜ் செய்து தூங்கினால், நிச்சயம் அடர்த்தியான தலைமுடி கியாரண்டி. இதனை விடாமல் கடைப்பிடிப்பதுதான் இதில் இருக்கும் சவால்&#8221;.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/bigg-boss-vijayalakshmi-haircare-tips-viral-video-tamil-307981\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/BBvup.jpg"],"pubdate":"Fri, 28 May 2021 15:00:20 +0530"},{"title":"PSBB பள்ளி ஆசிரியர் மீதான பாலியல் புகார் சமூகத்திற்கு எதிரான குற்றம் என சென்னை காவல் ஆணையர் சாடல்...","text":"பத்ம ஷேசாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலனுக்கு எதிரான பாலியல் புகார் தனிநபர் சம்பந்தப்பட்டது அல்ல, அது சமூகத்திற்கு எதிரான குற்றம் என சென்னை மாநகர காவல் ஆணையர் சங்கர் ஜூவால் தெரிவித்துள்ளார். \nசென்னையில் செய்தியாளர்களிடம் பேசிய அவர், இவ்வாறு கூறினார். மேலும், மகரிஷி வித்யா மந்திர் பள்ளி ஆசிரியர் மீதான பாலியல் குற்றச்சாட்டு குறித்து தாமாக முன்வந்து காவல் துறை விசாரித்து வருவதாகவும், இது போன்று சமூக வலைதளங்களில் வரும் பாலியல் புகார்களை கண்காணிக்க சைபர் கிரைம் போலீசில் தனி குழு செயல்பட்டு வருகிறது எனவும் அவர் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/147124-PSBB-பள்ளி-ஆசிரியர்-மீதான-பாலியல்-புகார்-சமூகத்திற்கு-எதிரான-குற்றம்-என-சென்னை-காவல்-ஆணையர்-சாடல்...","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622193982147124.jpg"],"pubdate":"Fri, 28 May 2021 14:53:24 +0530"},{"title":"வங்கி, போஸ்ட் ஆபீஸ் கஸ்டமர்களே… உங்கள் வீட்டு வாசலில் பணம் பெறும் வசதி வந்தாச்சு!","text":"<p>கொரோனா மற்றும் ஊரடங்கு கட்டுப்பாடுகளால் வீடுகளை விட்டு வெளியே வந்து பணம் எடுப்பது சிரமமாக உள்ளது. இந்த கடினமான சூழ்நிலையில் தபால் அலுவலகம் மக்களுக்கு உதவ முன் வந்துள்ளது. இந்தியா போஸ்ட் மக்களின் வீட்டு வாசலில் பணத்தை விநியோகித்து வருகிறது. கொரோனா விதிமுறைகளை பின்பற்றி ஆதாருடன் இணைக்கப்பட்ட கட்டண முறை(AEPS) மூலம் இந்த வசதியை போஸ்ட் ஆபிஸ் மேற்கொள்கிறது. இந்த நன்மைகளை பெற்று வீட்டில் பாதுகாப்பாக இருங்கள்.<\/p>\n\n\n\n<p><strong>ஆதாருடன் இணைக்கப்பட்ட கட்டண முறை என்றால் என்ன?<\/strong><\/p>\n\n\n\n<p>ஆதார் எண்ணைக்கொண்டு பணம் செலுத்தும் வழிமுறையே AEPS என்பதாகும். வங்கி, வாடிக்கையாளருக்கு அவரது ஆதார் எண்களை அடையாளமாகக் கொண்டு அவரது கணக்கிலிருந்து பணத்தை அனுப்புவதற்கு அதிகாரமளிக்கும் சேவையாகும். இந்தியா போஸ்ட் பேமெண்ட்ஸ் வங்கி அஞ்சலகத்திலேயே ஆதார் மூலமான பரிவர்த்தனைகள் (AePS) வாயிலாக எந்தவொரு வங்கியின் வாடிக்கையாளரும், தங்களது ஆதார் எண் இணைக்கப்பட்ட வங்கிக் கணக்கில் இருந்து பணம் பெற முடியும்.<\/p>\n\n\n\n<p><strong>சேவைகள் என்ன?<\/strong><\/p>\n\n\n\n<p>இதன் மூலம் பேலன்ஸ் தொகை பற்றி அறிந்துகொள்ளலாம், ஆதார் to ஆதார் பணப் பரிமாற்றம், பணம் எடுத்தல் மற்றும் மினி ஸ்டேட்மேண்ட் பெறலாம்.<\/p>\n\n\n\n<p><strong>நன்மைகளை பெறுவது எப்படி?<\/strong><\/p>\n\n\n\n<p>வங்கி கணக்கு வைத்திருக்க வேண்டும் மற்றும் ஆதாருடன் இணைக்கப்பட்ட கட்டண முறை AEPS வசதி பெற்றிருக்க வேண்டும். ஆதார் அட்டை வைத்திருப்பவரின் பயோமெட்ரிக் அங்கீகாரத்தைப் பயன்படுத்தி மட்டுமே பணப் பரிவர்த்தனை மேற்கொள்ள முடியும்.<\/p>\n\n\n\n<p>இந்தியா போஸ்ட் பேமென்ட்ஸ் வங்கி வீட்டு வாசலில் வங்கி வசதியை வழங்குகிறது. அஞ்சல் ஊழியர்கள் உங்கள் வீட்டிற்கு வருவார்கள். நீங்கள் வங்கிக் கணக்கைத் open செய்யலாம், பணப்பரிவர்த்தனை மேற்கொள்ளலாம், டெபாசிட் செய்யலாம் மற்றும் பணத்தை எடுக்கலாம், ரீசார்ஜ் செய்யலாம் அல்லது பில்கள் செலுத்தலாம். பிற வங்கிகளுடன் வைத்திருக்கும் உங்கள் ஆதார் இணைக்கப்பட்ட கணக்குகளையும் அணுகலாம்.<\/p>\n\n\n\n<p><strong>போஸ்ட் ஆபிஸ் மூலம் வீட்டு வாசலில் பணம் பெறுவதி எப்படி?<\/strong><\/p>\n\n\n\n<p>வாடிக்கையாளர் 155299 என்ற எண் மூலம் தொடர்பு மையத்தை அழைத்து பதிவு செய்ய வேண்டும்<\/p>\n\n\n\n<p>பதிவு செய்யப்பட்ட மொபைல் எண்ணுக்கு மெசேஜ் வரும்<\/p>\n\n\n\n<p>இந்தியா போஸ்ட் பேமென்ட்ஸ் வங்கியின் ஊழியர்களுக்கு வருகை விவரங்களை உறுதிப்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>உங்கள் வங்கி கணக்கு எண் அல்லது மொபைல் எண்ணை வழங்க வேண்டும், அல்லது உங்கள் QR அட்டையை டோர்ஸ்டெப் பிரதிநிதிக்கு காண்பிக்க வேண்டும்.<\/p>\n\n\n\n<p>பணம் எடுத்தல், மினி ஸ்டேட்மென்ட், பேலன்ஸ் தெரிந்துகொள்வதற்கு போன்ற சேவைகள் மற்றும் பணப்பரிவர்த்தனைகளுக்கு டோர்ஸ்டெப் வங்கி கட்டணங்களை IPPB தள்ளுபடி செய்துள்ளது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/post-office-customers-can-get-money-using-aadhar-enabled-payment-system-detail-307972\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/post-office-ins.jpg"],"pubdate":"Fri, 28 May 2021 14:44:22 +0530"},{"title":"ஞாயிற்றுக்கிழமை கோவை செல்கிறார் முதலமைச்சர்.. கொரோனா தொற்று அதிகரித்து வரும் நிலையில், நேரில் ஆய்வு","text":"கோவையில் கொரோனா பாதிப்பு தொடர்ந்து அதிகரித்து வரும் நிலையில், தடுப்பு நடவடிக்கை மற்றும் சிகிச்சைக்கான ஏற்பாடுகள் குறித்து ஆய்வு செய்வதற்காக முதலமைச்சர் மு.க.ஸ்டாலின் ஞாயிறன்று கோவை செல்ல இருக்கிறார்.\nகோவை மாவட்டத்தில் நேற்று ஒரே நாளில் புதிதாக 4 ஆயிரத்து 734 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டுள்ளது. மாநில அளவில் தொற்று பாதிப்பில் தொடர்ந்து இரண்டாவது நாளாக முதலிடத்தில் கோவை மாவட்டம் உள்ளது.\nகோவை அரசு மருத்துவமனையிலும் இஎஸ்ஐ மருத்துவமனையிலும் ஆக்சிஜன் வசதி கொண்ட படுக்கைகள் அனைத்தும் நிரம்பியுள்ளன. இதனால் புதிதாக வரும் நோயாளிகளுக்கு ஜீரோ டிலே வார்டு மற்றும் ஆக்சிஜன் வசதி கொண்ட பேருந்துகளில் சிகிச்சை அளிக்கப்பட்டு வந்தது.\nநோயாளிகள் பலர் ஆம்புலன்சில் சிகிச்சைக்காகக் காத்திருக்கும் சூழல் இருந்து வந்தது. இந்நிலையில் புதிதாக வரும் நோயாளிகள் கோவை அரசு கலைக் கல்லூரியில் ஆக்சிஜன் வசதிகொண்ட 200 படுக்கைகளுடன் அமைக்கப்பட்டுள்ள சிகிச்சை மையத்தில் அனுமதிக்கப்பட்டு வருகின்றனர்.\nஇதனால் கோவை அரசு மருத்துவமனைக்குப் புதிதாக சிகிச்சைக்கு வரும் நோயாளிகளின் எண்ணிக்கை குறைந்திருக்கிறது. பலமணிநேரம் நோயாளிகளுடன் இருக்கும் உதவியாளர்கள் பொது இடங்களுக்குச் சென்று வருவதால் நோய்தொற்று பரவல் அதிகரித்து வருவதாகக் குற்றச்சாட்டு எழுந்துள்ளது.\nஒருசில தொழிலகங்களில் அனுமதித்ததைவிட அதிக எண்ணிக்கையில் தொழிலாளர்கள் பணிபுரிந்தது நோய்ப் பரவலுக்கான காரணம் என மாநகராட்சி ஆணையர் குமாரவேல் பாண்டியன் தெரிவித்துள்ளார்.\nஇதனிடையே கோவை மாவட்டத்தில் கொரோனா தடுப்பு நடவடிக்கைகளை விரைவுபடுத்தும் வகையில், மருத்துவத் துறை அமைச்சர் மா.சுப்பிரமணியன், சுகாதாரத்துறைச் செயலர் ராதாகிருஷ்ணன் ஆகியோர் இன்று நேரில் சென்று ஆய்வு செய்கின்றனர்.\nநோய்த் தடுப்பு நடவடிக்கைகளின் ஒருபகுதியாகத் தொண்டாமுத்தூர், வால்பாறை, பொள்ளாச்சி, சூலூர், பெரியநாயக்கன் பாளையம் உள்ளிட்ட புறநகர்ப் பகுதிகளில் 15 மையங்களிலும், பீளமேடு, நீலிக்கோணம்பாளையம், நஞ்சுண்டாபுரம் உள்ளிட்ட மாநகரப் பகுதிகளில் 32 இடங்களிலும் தடுப்பூசி போடும் பணிகள் நடைபெற்று வருகின்றன. பொதுமக்கள் வரிசையில் நின்று ஆர்வத்துடன் தடுப்பூசி போட்டுக்கொண்டனர்.\nஇதனிடையே கொரோனா தொற்று அதிகம் பாதித்துள்ள கோவை, நீலகிரி, திருப்பூர், ஈரோடு மாவட்டங்களில் உள்ள அம்மா உணவகங்களில் திமுக சார்பில் இலவசமாக உணவு வழங்கப்படும் என அமைச்சர்கள் சக்கரபாணி மற்றும் ராமச்சந்திரன் ஆகியோர் தெரிவித்துள்ளனர்.\nகோவையில் கொரோனா பாதிப்பு அதிகரித்து வரும் நிலையில் தடுப்பு நடவடிக்கைகளைப் போர்க்கால வேகத்தில் முடுக்கி விடுவதற்காகவும், நிலைமை குறித்து மாவட்ட அதிகாரிகளுடன் நேரில் ஆய்வு மேற்கொள்ளவும் முதலமைச்சர் மு.க.ஸ்டாலின் ஞாயிறன்று கோவைக்குச் செல்கிறார்.\nஏற்கெனவே மே 20ஆம் நாள் கோவைக்குச் சென்ற முதலமைச்சர் மு.க.ஸ்டாலின் கொரோனா தடுப்பு நடவடிக்கை குறித்து ஆய்வு மேற்கொண்டதுடன் கொடிசியா வளாகம் மற்றும் தனியார் கல்லூரி வளாகத்தில் அமைக்கப்பட்டுள்ள கொரோனா சிகிச்சை மையங்களைப் பார்வையிட்டு ஆய்வு செய்தது குறிப்பிடத் தக்கது.","link":"https:\/\/www.polimernews.com\/view\/147123-ஞாயிற்றுக்கிழமை-கோவை-செல்கிறார்-முதலமைச்சர்..-கொரோனா-தொற்று-அதிகரித்து-வரும்-நிலையில்,-நேரில்-ஆய்வு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622193023147123.jpg"],"pubdate":"Fri, 28 May 2021 14:34:45 +0530"},{"title":"டெல்லி பறந்த தங்கம் தென்னரசு… தடுப்பூசி உற்பத்தியை தொடங்குவதில் ஸ்டாலின் தீவிரம்","text":"<p>தமிழகம் உட்பட நாடு முழுவதும் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், தொற்று பாதிப்பை கட்டுப்படுத்தும் நோக்கில் மத்திய மாநில அரசுகள் தீவிர நடவடிக்கை மேற்கொண்டு வருகின்றனர். இநடத நடவடிக்கையின் ஒரு பகுதியாக கொரோனா தடுப்பூசி செலுத்தும் பணியும் தொடர்ந்து வரும் நிலையில். பல பகுதிகளில் தடுப்பூசி பற்றாக்குறையும் ஏற்பட்டுள்ளது. இதனால் தமிழகத்தில் தடுப்பூசி தயாரிக்கும் திட்டத்தை ஆளும் திமுக அரசு கையில் எடுத்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், செங்கல்பட்டு மாவட்டம் திருகழுகுண்றத்தில் அமைந்துள்ள மத்திய அரசின் ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை மாநில அரசிடம் ஒப்படைக்குமாறு முதல்வர் ஸ்டாலின், பிரதமர் நரேந்திர மோடியிடம் &nbsp;கோரிக்கை விடுத்திருந்தார். இதனைத் தொடர்ந்து தமிழக தொழில்துறை அமைச்சர் தங்கம் தென்னரசுவை தொடர்பு கொண்ட மத்திய அமைச்சர் பியூஷ் கோயல் இது தொடர்பாக மத்திய அரசு ஒரு வார காலத்திற்குள் தனது முடிவை அறிவிக்கும் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>ஆண்டுதோறும் ஒரு பில்லியன் அளவு மருத்து உற்பத்தி செய்யக்கூடிய இந்த வளாகம், மத்திய அரசாங்கத்தின் யுனிவர்சல் நோய்த்தடுப்பு திட்டத்தின் கீழ் 100 ஏக்கர் பரப்பளவில் கட்டப்பட்டது. ஆனால் பல ஆண்டுகளாக இந்த வளாகம் பயன்படுத்தப்படாமல் உள்ளது. தற்போது நாடு முழுவதும் கொரோனா தொற்று பாதிப்பு பெரும் நெருக்கடியை ஏற்படுத்தியுள்ளதால், கொரோனா தடுப்பு மருந்துக்கு தனியார் நிறுவனங்களை சார்ந்திருப்பதால் பெரும் விமர்சனம் எழுந்துள்ளது<\/p>\n\n\n\n<p>இந்நிலையில் தமிழக தொழில்துறை அமைச்சர் தங்கம் தென்னராசு மற்றும் திமுக நாடாளுமன்றக் கட்சித் தலைவர் டி.ஆர்.பாலு ஆகியோர் டெல்லியில் பியூஷ் &nbsp;கோயலை சந்தித்து தமிழக முதல்வரின் செய்தியை தெரிவித்தனர். இதனைத் தொடர்ந்து செய்தியாளர்களை சந்தித்த தென்னராசு மற்றும் டி.ஆர்.பாலு ஆகியோர் கூறுகையில்,, தமிழகத்தில் தடுப்பூசி தயாரிப்பது தொடர்பாக மத்திய சில நிறுவனங்களுடன் பேச்சுவார்த்தை நடத்தி வருகிறது. &nbsp;இன்னும் ஒரு வாரத்திற்குள் மத்திய அரசோ அல்லது மாநில அரசோ தடுப்பூசிகளை தயாரிக்கத் தொடங்குமா என்பது தெரிய வரும் என்று கூறினர்.<\/p>\n\n\n\n<p>மேலும் தடுப்பூசிகளின் உற்பத்தியைத் தொடங்க, ரூ .300 கோடி முதலீடு செய்ய வேண்டும். கடந்த பத்து நாட்களுக்கு முன்பு, மத்திய அரசு இந்த வளாகத்தில் தடுப்பூசிகளை தயாரிப்பதற்கான டெண்டர்களை அறிவித்த்து. ஆனால் டெண்டர்களுக்கு குறைவாக வந்ததால், இந்த செயல்முறை தாமதமாகி வருகிறது. இந்த வளாகத்தின் உற்பத்தி திறன் மூலம், ஆறு மாதங்களுக்குள், இரண்டு கோடி அளவுகளை உற்பத்தி செய்ய முடியும் என்றும், ஒரு வருடத்தில் சுமார் எட்டு கோடி அளவுகளை உற்பத்தி செய்ய முடியும் என்றும் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>ஒருங்கிணைந்த தடுப்பூசி வளாகத்தில் ஆண்டுக்கு ஒரு மில்லியன் டோஸ் உற்பத்தி செய்யும் அதிநவீன தடுப்பூசி உற்பத்தி இயந்திரங்கள் உள்ளன. யுனிவர்சல் நோய்த்தடுப்பு திட்டத்தின் கீழ் திரவ பென்டாவலண்ட் தடுப்பூசி (எல்பிவி), ஹெபடைடிஸ்-பி-தடுப்பூசி, ஹீமோபிலஸ் காய்ச்சல் வகை பி, ரேபிஸ் தடுப்பூசி, ஜப்பானிய என்செபாலிடிஸ் இ தடுப்பூசி, பிசிஜி தடுப்பூசி மற்றும் தட்டம்மை-ரூபெல்லா தடுப்பூசி போன்ற வழக்கமான தடுப்பூசிகளை தயாரிக்க இந்த வசதி ஆரம்பத்தில் நிறுவப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில், கடந்த இரு தினங்களுக்கு முன்பு (மே 25) அன்று இந்த வளாகத்தை ஆய்வு செய்த முதல்வர் ஸ்டாலின், அதிகாரிகளுடன் இது தொடர்பாக ஆலோசனை நடத்தினார். அதன்பிறகு விரைவில் இங்கு தடுப்பூசி உற்பத்தியைத் தொடங்க மாநில அரசு அனைத்து உதவிகளையும் செய்யும் என உறுதியளித்தார். ஏற்கனவே, 3.5 கோடி அளவிலான கொரோனா தடுப்பூசிகளை இறக்குமதி செய்வதற்கான உலகளாவிய டெண்டர்களை தமிழக அரசு அறிவித்த்து. தற்போது இந்த டெண்டர் மனுக்கள் ஜூன் 5 ஆம் தேதி திறக்கப்பட உள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பாக முதல்வர் ஸ்டாலின், பிரதமர் மோடிக்கு எழுதியுள்ள கடிதத்தில், இந்த தடுப்பூசி வளாகத்தின் சொத்துக்களை கடந்த கால கடன்கள் இல்லாமல் மற்றும் முழு செயல்பாட்டு சுதந்திரத்துடன் மாநில அரசிடம் குத்தகைக்கு ஒப்படைக்க வேண்டும் என்று கோரிக்கை விடுத்திருந்தார். மேலும் &#8220;மாநில அரசு உடனடியாக ஒரு பொருத்தமான தனியார் பாட்னரை அடையாளம் கண்டு, தடுப்பூசி உற்பத்தியை விரைவாக ஆரம்பிக்க அனைத்து முயற்சிகளையும் மேற்கொள்ளும் என்றும், மத்திய அரசு தனது முதலீட்டில் ஒரு பகுதியை மீட்டெடுப்பதற்கான பொருத்தமான நிதி ஏற்பாட்டை பின்னர் செயல்பாடுகள் தொடங்கிய பின்னர் செயல்படுத்தலாம் என்றும் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>கொரோனா தொற்றை எதிர்த்துப் போராடுவதற்கு தடுப்பூசி மிக சக்திவாய்ந்த ஆயுதம் என்பதை சுட்டிக்காட்டிய முதலமைச்சர், இந்த வளாகத்தில் தடுப்பூசி உற்பத்தியைத் தொடங்குவது நாட்டின் திறனை கணிசமாக மேம்படுத்துவதோடு, ஒட்டுமொத்தமாக நாட்டின் தடுப்பூசி தேவைகளையும், தமிழகத்தின் தடுப்பூசி தேவைகளையும் பூர்த்தி செய்யும் . &#8220;எனவே, உள்நாட்டு தடுப்பூசி உற்பத்தி திறனை நாம் அதிகரிக்க வேண்டும் என்பது முற்றிலும் அவசியம்&#8221; என்றும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்த உற்பத்தி வசதிக்காக மத்திய அரசு ஏற்கனவே சுமார் 700 கோடி ரூபாய் முதலீடு செய்துள்ளது, இது கிட்டத்தட்ட நிறைவடைந்துள்ளது, ஆனால் கூடுதல் நிதி தேவைப்படாததால் பயன்படுத்தப்படாமல் உள்ளது. இந்த தடுப்பூசி வளாகத்தை இயக்குவதற்கு ஒரு தனியார் பாட்னரை கண்டுபிடிப்பதற்கான சமீபத்திய முயற்சிகளும் பலனளிக்கவில்லை என்றும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/tamilnadu-government-requested-to-pm-modi-for-covid-injection-manufacturing-in-tamilnadu-307971\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Covid-Vaccine.jpg"],"pubdate":"Fri, 28 May 2021 14:31:12 +0530"},{"title":"மெகுல் சோக்சியை விசாரணைக்கு நாடு கடத்த டொமினிக்கன் நீதிமன்றம் மறுப்பு","text":"பஞ்சாப் நேசனல் வங்கியில் 14ஆயிரம் கோடி ரூபாய் கடன் மோசடி செய்ததில் தொடர்புடைய வைர வணிகர் மெகுல் சோக்சியை நாடு கடத்துவதற்கு டொமினிக்கன் குடியரசு நீதிமன்றம் மறுத்துவிட்டது. \nஆன்டிகுவாவில் குடியுரிமை பெற்று 2018ஆம் ஆண்டு முதல் அங்குக் குடியிருந்து வந்த மெகுல் சோக்சியை விசாரணைக்காக நாடு கடத்த இந்தியா நடவடிக்கை எடுத்தது. இதையடுத்து அங்கிருந்து கியூபாவுக்குத் தப்பிச் செல்ல முயன்ற மெகுல் சோக்சி டொமினிக்கன் குடியரசில் கைது செய்யப்பட்டார்.\nஅவரது வழக்கறிஞர் சார்பில் டொமினிக்கன் நீதிமன்றத்தில் தாக்கல் செய்யப்பட்ட வழக்கில், மறு உத்தரவு வரும் வரை மெகுல் சோக்சியை நாடு கடத்தக் கூடாது என நீதிபதி உத்தரவிட்டார். அவருக்குச் சட்ட உதவி வழங்கவும், வழக்கறிஞர்கள் அவரிடம் பேசவும் அனுமதி வழங்கப்பட்டுள்ளது. இந்த வழக்கு இன்று மீண்டும் விசாரணைக்கு வர உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/147122-மெகுல்-சோக்சியை-விசாரணைக்கு-நாடு-கடத்த-டொமினிக்கன்-நீதிமன்றம்-மறுப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622192504147122.jpg"],"pubdate":"Fri, 28 May 2021 14:28:45 +0530"},{"title":"ஷாக் நியூஸ்… விஜய் டிவியில் இந்த 2 முக்கிய  சீரியல்களும் நிறுத்தம்?","text":"<p>திரைப்பட்ங்களுக்கு இணையாக சீரியல்களும் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வரும் நிலையில், கொரோனா ஊரடங்கு காலத்தில் சீரியல்களுக்கு ரசிகர்கள் பட்டாளம் மேலும் அதிகரித்து என்றே கூறலாம். ஆனால் கொரோனா தொற்று பாதிப்பு காரணமாக படப்பிடிப்பு ரத்து செய்யப்பட்டதால், சீரியல்கள் அனைத்தும் நிறுத்தப்பட்டது. அதனைத் தொடர்ந்து இயல்பு நிலைக்கு திரும்பினாலும் ஒரு சில சீரியல்கள் ஒளிபரப்பு செய்யமால் நிறுத்தி வைக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்நிலையில், தற்போது தமிழகத்தில் கொரோனா தொற்றின் 2-வது தீவிரமடைந்து வருவதால் ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்து. இதனால் சீரியல் மற்றும் திரைபடங்களின் படப்பிடிப்பு நிறுத்தி வைக்கப்பட்டுள்ளது. இதன்காரணமாக சீரியல்கள் ஒளிபரப்பு நேரம் மாற்றம். மற்றும் டைமிங் குறைப்பு என பல முயற்சிகளில் ஈடுபட்டு வந்த தொலைக்காட்சி சேனல்கள் தற்போது திணறி வருகின்றனர்.<\/p>\n\n\n\n<p>இதில் கடந்த வாரம் திடீர் அறிவிப்பை வெளியிட்ட விஜய் டிவி இனி வாரத்தில் 4 நாட்கள் மட்டுமே சீரியல் ஒளிபரப்பாகும் என்று கூறியது. இதனால் சீரியல் ரசிகர்கள் அதிர்ச்சியடைந்த நிலையில். தற்போது மேலும் அதிர்ச்சி தரும் செய்தியாக ஹிட்டான இரண்டு சீரியல்கள் நேற்றுடன் நிறுத்தப்பட்டாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>ஏற்கனவே பாண்டியன் ஸ்டோர்ஸ் சீரியல் நிறுத்தப்பட்டுவிட்ட நிலையில், தற்போது  பாரதி கண்ணம்மா, ராஜா ராணி 2 ஆகிய இரண்டு சீரியல்களும் நேற்றொடு நிறுத்தப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. அடுத்த வாரம் முதல் இந்த சீரியல்கள் ஒளிபரப்பாகாது. கொரோனா தொற்று முடிந்து மீண்டும் சீரியல் படப்பிடிப்பு தொடங்கிய பிறகுதான் இந்த சீரியல்கள் மீண்டும் ஒளிபரப்பை தொடங்கும் என தெரிகிறது. அதுவரை இரவில் ப்ரைம் டைமில் வேறு நிகழ்ச்சிகள் ஒளிபரப்பாகும் என தெரிகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-vijay-tv-serial-bharathi-kannamma-and-raja-rani-stop-for-covid-lockdown-307961\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Raja-Rani.jpg"],"pubdate":"Fri, 28 May 2021 14:09:35 +0530"},{"title":"புதுச்சேரியில் வெண்ட்டிலேட்டர் வசதி கொண்ட படுக்கைகள் நிரம்பியதால், நோயாளிகள் தமிழகத்தை நோக்கிச் செல்வதாக தகவல்..!","text":"புதுச்சேரியில் வெண்ட்டிலேட்டர் வசதி கொண்ட படுக்கைகள் நிரம்பியதால், நோயாளிகள் தமிழகத்தை நோக்கிச் செல்வதாக தகவல் வெளியாகியுள்ளது.\nபுதுச்சேரியில் நாளுக்கு நாள் கொரோனா நோய்த்தொற்று ஆயிரத்திக்கும் மேலாக பதிவாகி வருகிறது. இந்த நிலையில் அரசு மற்றும் தனியார் மருத்துவமனைகளில் மொத்தமுள்ள 129 வெண்டிலேட்டர் படுக்கைகளும் நிரம்பிவிட்டன.\nஇதனால் தீவிர சிகிச்சை பெறவேண்டிய நோயாளிகள் தமிழகம் நோக்கி செல்லவேண்டிய நிலை ஏற்பட்டுள்ளதாகக் கூறப்படுகிறது. அதேபோல் மொத்தமுள்ள 1,675 ஆக்ஜிசன் படுகைகளில் 1,600 படுக்கைகள் நிரம்பி உள்ளதாகவும் அரசு மருத்துவமனைகளில் 20 படுக்கைகளும், தனியார் மருத்துவமனைகளில் 5 படுக்கைகளும் மட்டுமே காலியாக உள்ளதாகவும் சுகாதாரத்துறை அறிவித்துள்ளது.\nஇதனையடுத்து கதிர்காமம் அரசு மருத்துவமனையில் 200 ஆக்ஜிசன் படுக்கைகள் கொண்ட சிகிச்சை மையம் தயார்படுத்தப்பட்டு வருகின்றது.","link":"https:\/\/www.polimernews.com\/view\/147121-புதுச்சேரியில்-வெண்ட்டிலேட்டர்-வசதி-கொண்ட-படுக்கைகள்-நிரம்பியதால்,-நோயாளிகள்-தமிழகத்தை-நோக்கிச்-செல்வதாக-தகவல்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622191173147121.jpg"],"pubdate":"Fri, 28 May 2021 14:08:20 +0530"},{"title":"வரி விலக்கு அளிக்க.. மாநிலங்கள் வலியுறுத்தல்..!","text":"சரக்கு சேவை வரி தொடர்பான கூட்டத்தில் பங்கேற்ற மாநில நிதியமைச்சர்கள், கொரோனா சிகிச்சையுடன் தொடர்புடைய அனைத்துப் பொருட்களுக்கும் வரி விலக்கு அளிக்க வேண்டும் என மத்திய அரசிடம் வலியுறுத்தியுள்ளனர்.\nசரக்கு சேவை வரி தொடர்பான குழுவின் 43ஆவது கூட்டம் மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தலைமையில் காணொலியில் நடைபெற்றது. 8 மாதங்களுக்குப் பின் நடைபெற்ற இந்தக் கூட்டத்தில் நிதித்துறை இணையமைச்சர் அனுராக் தாக்கூர், நிதித்துறைச் செயலர், மாநில நிதியமைச்சர்கள் கலந்துகொண்டனர்.\nதமிழக அரசின் சார்பில் சென்னை தலைமைச் செயலகத்தில் இருந்து நிதியமைச்சர் தியாகராஜன், நிதித்துறைச் செயலாளர் கிருஷ்ணன் ஆகியோர் கானொலியில் பங்கேற்றனர். கொரோனா தடுப்பு மருந்துக்கு 5 விழுக்காடும், கொரோனா சிகிச்சைக்கான கருவிகளுக்கு 12 விழுக்காடும் வரி விதிக்கப்பட்டு வருகிறது.\nகொரோனாவுக்கு எதிரான போரில் உதவும் வகையில் இவற்றுக்கு வரி விலக்கு அளிக்க வேண்டும் எனப் பல்வேறு மாநில நிதியமைச்சர்கள் வலியுறுத்தினர். வரி விலக்கு அளிக்க மத்திய அரசு மறுப்புத் தெரிவித்தது. சரக்கு சேவை வரியை நடைமுறைப்படுத்தியதால் ஏற்பட்ட இழப்பை ஈடுகட்டும் வகையில் இழப்பீட்டு நிலுவைத் தொகையை உடனே வழங்க வேண்டும் எனத் தமிழக அரசு வலியுறுத்தியது.","link":"https:\/\/www.polimernews.com\/view\/147119-வரி-விலக்கு-அளிக்க..-மாநிலங்கள்-வலியுறுத்தல்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622190623147119.jpg"],"pubdate":"Fri, 28 May 2021 13:55:33 +0530"},{"title":"Bank FD-யை விட பெஸ்ட்; வாழும் நாள்வரை நிரந்தர வருமானம்: எந்த ஸ்கீம்னு பாருங்க!","text":"<p>Better returns than bank fixed deposits : உங்கள் முதலீட்டில் இருந்து நீங்கள் வருமானம் பெற விரும்பும் போது நீங்கள் மாதாந்திர, வருடாந்திர, காலாண்டு வருவாய்களுக்கான சாத்தியத்தை எதிர்பார்ப்பீர்கள். அப்படி குறிப்பிட்ட கால இடைவெளியில் சீராக வருமானம் தரும் சேமிப்பு திட்டங்களில் வங்களின் நிலையான வைப்பு நிதி, தபால் நிலையங்களில் மாதாந்திர வருவாய் திட்டம், எஸ்.சி.எஸ். எஸ் அல்லது பி.எம்.வி.வி.ஒய் ஆகியவை அடங்கும்.<\/p>\n\n\n\n<p>அனைத்து திட்டங்களிலும் பொதுவாக இருப்பது என்னவென்றால் ஒரு குறிப்பிட்ட காலம் வரையில் மட்டுமே அந்த திட்டத்தின் கீழ் வருமானத்தை ஈட்ட முடியும். தேர்வு செய்யப்பட்ட 5 அல்லது 10 ஆண்டுகளுக்கு பிறகு முதலீட்டு பணம் திருப்பி வழங்கப்பட்டு விடும். வழக்கமான வருமானம் முதலீட்டாளருக்கு ஒரு குறிப்பிட்ட காலத்திற்கு மட்டுமே வழங்கப்படுகிறது.<\/p>\n\n\n\n<h2>உடனடி வருடாந்திர திட்டம் (Immediate Annuity plan returns)<\/h2>\n\n\n\n<p>குறைந்த வட்டி விகித சூழல் 5 முதல் 10 ஆண்டுகளில் வங்கிகள் 5.5 சதவீதத்தை வழங்குகின்ற காலத்தில் இந்த திட்டத்திற்கு நல்ல வரவேற்பு கிடைத்துள்ளது. 55 வயது முதலீட்டாளருக்கு, உடனடி வருடாந்திர திட்டத்தில் ரூ .10 லட்சத்தை வைத்து மொத்த தொகையுடன் வாழ்நாள் ஓய்வூதியத்தைப் பெறும் திட்டத்தில் முதலீடு செய்தால் சராசரி வருமானம் வாழ்நாள் வரை ஆண்டுக்கு 6 சதவீதமாகும். இளைய முதலீட்டாளர்களுக்கு, உடனடி வருடாந்திர திட்டங்களில் வருமானம் அதிகமாக கிடைக்கும்.<\/p>\n\n\n\n<p>இந்தத் திட்டங்களிலிருந்து வருவாய் நீங்கள் தேர்ந்தெடுக்கும் பதவிக்காலத்திற்கும், முதிர்வு நேரத்தில் முதலீட்டு கார்பஸை மீண்டும் விரும்புகிறீர்களா இல்லையா என்பதற்கும் ஏற்ப வேறுபடுகிறது. உதாரணமாக, முதலீட்டு கார்பஸின் வருமானத்துடன் கூடிய வாழ்நாள் திட்டத்தை முதலீட்டு கார்பஸை திரும்பப் பெறாமல் குறுகிய காலத்திற்கு நிலையான செலுத்தும் விருப்பத்துடன் ஒப்பிட்டால் குறைந்த வருவாயையே தருகிறது.<\/p>\n\n\n\n<p> சில காப்பீட்டு நிறுவனங்கள் இந்த திட்டங்களை வழங்குகின்றன. எல்.ஐ.சி., எஸ்.பி.ஐ. லைஃப், ஐ.சி.ஐ.சி.ஐ, எச்.டி.எஃப்.சி போன்ற நிறுவனங்களும் உங்களுக்கு திட்டங்களை வழங்குகின்றன. இதில் நீங்கள் பெரிய தொகையை முதலீடாக செலுத்த வேண்டும். நீங்கள் தேர்வு செய்த திட்டத்திற்கு ஏற்ற வகையில் ஓய்வூதியம் அடுத்த மாதம் அல்லது காலாண்டில் இருந்தே வாழ்நாள் முழுவதும், உங்களின் துணையில் வாழ்நாள் முழுவதும் கிடைக்கும்.<\/p>\n\n\n\n<p>வட்டி விகிதம் உயர்வு குறைவு என்ற பிரச்சனை ஏதும் இல்லாமல் நீங்கள் கவலையின்றி இருக்கலாம். வங்கிகளில் இருக்கும் மறு முதலீட்டு அபயாங்கள் இதில் இல்லை. வாடிக்கையாளர்கள் 10\/15\/20\/25 வருட காலத்திற்கு மட்டுமல்ல, அவர்களின் முழு காலத்திற்கும் வழங்கப்படும் வட்டி விகிதத்தை ”லாக்” செய்து கொள்ள வழங்கப்படும் வசதி தான் வாடிக்கையாளர்கள் மத்தியில் இந்த திட்டத்திற்கு நல்ல வரவேற்பை பெற்றுத் தந்துள்ளது. இரண்டாவதாக, மற்ற ஓய்வூதிய திட்டங்களில் இருப்பது போன்ற முதலீட்டு உச்சவரம்பு இந்த திட்டங்களில் ஏதும் இல்லை.<\/p>\n\n\n\n<p>திட்டங்களை தேர்வு செய்வதற்கு முன்பு நன்றாக அதனைப் பற்றி அறிந்து கொள்ளுங்கள். சில திட்டங்களில் முதலீடு செய்யப்பட்ட பணம் திருப்பி தரப்படும். சில திட்டங்களில் முதலீட்டு பணம் தரப்படமாட்டாது. உங்களின் குழந்தைகள், துணை ஆகியோரிடம் கலந்து ஆலோசனை செய்து நீங்கள் முடிவு எடுக்க வேண்டும். எந்த திட்டம் உங்களுக்கு பொருந்தும் என்பதையும் நீங்கள் யோசிக்க வேண்டும். இப்போது நன்றாக இருக்கும் வருடாந்திர திட்டத்தின் வருமானம் நீண்ட காலத்திற்கு போதுமானதாக இருக்குமா இல்லையா என்பதை அறிந்து கொள்ளவும் உங்கள் செலவினங்களில் பணவீக்கத்தின் தாக்கத்தைப் புரிந்துகொள்ள நிதித் திட்டமிடுபவரின் உதவியைப் பெறுங்கள்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/better-returns-than-bank-fixed-deposits-these-plans-offer-guaranteed-income-for-lifetime-307942\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-69.jpg"],"pubdate":"Fri, 28 May 2021 13:33:56 +0530"},{"title":"தெனாலிராமன் பாணியில் கோர்ட்டில் ஜாமீன் பெற்ற சாப்பாட்டு ராமன்..! கொரோனா இவருக்கு உதவியிருக்கு..!","text":"சித்தமருத்துவம் படித்துவிட்டு ஆங்கிலமருத்துவம் பார்த்து வந்த யூடியூப் பிரபலம் சாப்பாட்டு ராமன் கள்ளக்குறிச்சி அருகே போலீசாரால் கைது செய்யப்பட்டார். சாப்பாடு இனி ஜெயிலில் தானோ என்று கலங்கியவருக்கு பெயில் கிடைத்த பின்னணி குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு..\nமங்களகரமாக மஞ்சளில் ஆரம்பிக்க பல குக்கிங் சேனல்கள் இருந்தாலும், ஒரு குக்கர் பிரியாணியை இலையில் கொட்டி, அதில் தயிரை ஊற்றி ஒற்றை ஆளாக சில நிமிடங்களிலேயே வாயில் உருட்டிப்போட்டதால் யூடியூப்பில் பிரபலமானவர் சாப்பாட்டு ராமன் என்று அழைக்கப்படும் சித்தமருத்துவர் பொற்செழியன்..!\n60 வயதான சாப்பாட்டுராமன் பொற்செழியன், சித்தமருத்துவத்தில் பி.இ.எம்.எஸ் படித்துவிட்டு கள்ளக்குறிச்சி மாவட்டம் சின்னசேலம் அடுத்த கூகையூர் கிராமத்தில் 28 ஆண்டுகளாக சித்தா கிளினிக்கும் நடத்திவந்தார்.\n80ஸ் ரஜினியின் ஹேர் ஸ்டைலில்.... ஹேர் டை உபயத்தால் கருகரு முடியுடன்.... தனது யூடியூப் சேனலில் தோண்றி அசைவ உணவுகளை அசராமல் சாப்பிட்டே பிரபலமானார் நம்ம சாப்பாட்டுராமன்..!\nஎப்படி இவரால் மட்டனையும் சிக்கனையும் இவ்வளவு வேகமாக சாப்பிடமுடிகிறது ? என்று வியந்தவர்கள் ஏராளம்..! இதனை வைத்து சாப்பிட்டால் எளிதில் ஜீரணமாகும் சித்த மருந்துகளையும் ஆன்லைன் வாயிலாக விற்று வந்தார்.\nஇந்த நிலையில் சித்தமருத்துவரான பொற்செழியன், ஆங்கில மருத்துவம் பார்த்துவருவதாக கள்ளக்குறிச்சி மாவட்ட ஆட்சித்தலைவருக்கு புகார்கள் சென்றன. இதையடுத்து சாப்பாட்டுராமனின் கிளினிக்கிற்கு காவல்துறையினருடன் சென்ற மாவட்ட சுகாதாரத்துறை அதிகாரிகள் தீவிர சோதனை நடத்தியுள்ளனர்.\nஅங்கு பொற்செழியன், தன்னிடம் சிகிச்சைக்கு வருவோரிடம், ஆங்கில மருந்துகள் வழங்குவது உறுதி செய்யப்பட்டது. அவரது கிளினிக்கில் இருந்து ஏராளமான ஆங்கில மருந்து மாத்திரைகள் கைப்பற்றப்பட்டன. இதனை தொடர்ந்து ஆங்கில மருத்துவம் பார்த்த போலி டாக்டராக வழக்குப் பதிவு செய்யப்பட்டு சாப்பாட்டுராமனான பொற்செழியனை கீழ்குப்பம் காவல்துறையினர் கைது செய்தனர். கள்ளக்குறிச்சி நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட சாப்பாட்டு ராமன் பொற்செழியனை நீதிமன்ற உத்தரவுப்படி போலீசார் சிறையில் அடைத்தனர்.\n3 நாட்களுக்கு முன்பு வெளியிட்ட வீடியோவில் கூட, கொரோனா பாதிப்பால் மக்கள் அவதிப்படும் சூழலில், வீட்டில் அமர்ந்து சாப்பிட்டுக் கொண்டு வீடியோ பதிவிடுவதற்கு தனது மனசுக்கு ஒப்புக் கொள்ளவில்லை என்றும் அதனால் கடந்த ஒரு மாதமாக வீடியோ எதும் பதிவிடவில்லை என்றும் சாப்பாட்டு ராமன் கூறி இருந்தார்.\nஊரடங்கால் கொரோனா குறைந்துவருவதால், அடுத்தவாரம் புதிய சாப்பாட்டு வீடியோ ஒன்றை யூடியூப்பில் பதிவிடும் திட்டத்துடன் வீட்டில் இருந்த சாப்பாட்டுராமனுக்கு, சாப்பாடு இனி ஜெயிலிலே..! என போலீசார் நீதிமன்றத்துக்கு அழைத்துச் சென்றனர்.\nநீதிபதி முன் ஆஜர்படுத்தப்பட்ட சாப்பாட்டுராமனோ, தான் சித்தமருத்துவர் என்பதால் பலதரப்பட்ட நோயாளிகளுக்கு சிகிச்சை அளிப்பதால் கொரோனா தொற்றால் என் மூலமாக யாரும் பாதிக்கப்பட்டுவிடக்கூடாது என்று வீட்டிலேயே தனிமைப்படுத்திக் கொண்டு குவாரண்டைனில் இருப்பதாகவும், என்னை சிறையில் அடைப்பதால் என் மூலமாக அங்குள்ளவர்களுக்கு தொற்று பாதித்து விடக்கூடாது என்பதால் தன்னை ஜாமீனில் விட கோரிக்கை வைத்தார்.\nஇதனை ஏற்றுக் கொண்டு சாப்பாட்டுராமனை வீட்டில் தனிமைப்படுத்திக் கொள்ள அறிவுறுத்தி ஜாமீனில் வீட்டிற்கு அனுப்பி வைத்தார் நீதிபதி. தெனாலிராமன் பாணியில் சாமர்த்தியமாக பேசி பெயில் கிடைத்ததால் சத்தம் இல்லாமல் தற்போது வீட்டில் தனிமைப்படுத்திக் கொண்டு இருக்கிறார் நம்ம சித்தமருத்துவர் சாப்பாட்டுராமன்..!","link":"https:\/\/www.polimernews.com\/view\/147118-தெனாலிராமன்-பாணியில்-கோர்ட்டில்-ஜாமீன்-பெற்ற-சாப்பாட்டு-ராமன்..!-கொரோனா-இவருக்கு-உதவியிருக்கு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1622189237147118.jpg"],"pubdate":"Fri, 28 May 2021 13:33:20 +0530"},{"title":"விஜே அஞ்சனாவுக்கு இன்ஸ்டா- போனில் வக்கிர தொல்லை: சென்னை போலீசில் புகார்","text":"<p><strong>Tamil cinema Tamil News: <\/strong>சமூக வலைத்தள பக்கங்கள் மூலமாகவும், மொபைல் போன்கள் மூலமாகவும் மர்ம நபர்கள் தவறான மெசேஜ்களை தொடர்ந்து அனுப்பிகின்றனர் என பள்ளி மாணவர்கள் முதல் திரை பிரபலங்கள் வரை அனைவரும் புகார் அளித்த வண்ணம் உள்ளனர். சமீபத்தில் சென்னை பத்மா சேஷாத்ரி பள்ளி ஆசிரியர் ராஜகோபாலன், மாணவி ஒருவருக்கு பாலியல் தொல்லை கொடுத்த விவகாரத்தில் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்த சம்பவம் தொடர்பாக அரசியல் தலைவர்களும், சமூக ஆர்வலர்களும் தொடர்ந்து வலுத்த எதிர்ப்பை பதிவு செய்து வருகின்றனர். மேலும் இது போன்ற குற்றங்கள் தொடராத வகையில் தமிழக அரசு நடவடிக்கை எடுக்க வேண்டும் எனவும் வலியுறுத்தி உள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், பிரபல தொலைக்காட்சி தொகுப்பாளினி விஜே அஞ்சனாவின் கணவர் சந்திரன் என்கிற சந்திரமௌலி, தனது மனைவிக்கு தவறான மற்றும் துன்புறுத்தும் வகையிலான வக்கிரமான மெசேஜ்களை மர்ம நபர்கள் அனுப்பி வருவதாகவும், இது தொடர்பாக தமிழ்நாடு காவல்துறையில் புகார் அளித்துள்ளதாகவும் தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-307952\" height=\"589\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Screenshot-2021-05-28-at-12.33.55-PM-1.png\" width=\"403\" \/><\/figure><\/div>\n\n\n\n<p>மேலும் அந்த பதிவில் “இந்த பெருந்தொற்று காலத்தில் தமிழ்நாடு காவல் துறையின் உதவியை நாடியுள்ளேன். எதற்காக என்றால் + 91 96557 12265 என்ற எண்ணிலிருந்து தொடர்ந்து தவறான மற்றும் துன்புறுத்தும் வகையிலான வக்கிரமான மெசேஜ்கள் எனது மனைவியின் இன்ஸ்டாகிராம் கணக்குக்கிற்கு அனுப்படுகின்றன. இந்த மர்ம நபர் மீது ஏற்கனவே சென்னை கமிஷனர் அலுவலகத்தின் சைபர் கிரைம் பிரிவில் புகார் உள்ளது.” என்றுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">I take this platform at times of pandemic seeking help from <a href=\"https:\/\/twitter.com\/tnpoliceoffl?ref_src=twsrc%5Etfw\">@tnpoliceoffl<\/a> . +91-96557-12265 constant abusive vulgar harassment from this number and <a href=\"https:\/\/twitter.com\/instagram?ref_src=twsrc%5Etfw\">@instagram<\/a> account to my wife. There’s already a cyber crime complaint against an abuser at the Office of the CoP, Chennai.<\/p>&mdash; 𝘊𝘩𝘢𝘯𝘥𝘳𝘢𝘮𝘰𝘶𝘭𝘪.𝘗.𝘚 (@moulistic) <a href=\"https:\/\/twitter.com\/moulistic\/status\/1397766659050328068?ref_src=twsrc%5Etfw\">May 27, 2021<\/a><\/blockquote> \n\n\n\n<p>கணவரின் ட்விட்டை ரி-ட்வீட் செய்துள்ள விஜே அஞ்சனா, &#8220;சில வருடங்களுக்கு முன்னர் இதே பிரச்சினையை எதிர்கொண்டேன். அந்த பிரச்சனை சைபர் குற்றவியல் பிரிவின் உதவியுடன் தீர்க்கப்பட்டது. இதுபோல எனக்கு தொடர்ந்து தொந்தரவுகள் வந்து கொண்டே உள்ளன. என்னை இயங்க விடாமல் செய்ய இப்படியான மோசமான மெசேஜ்களை வருகின்றன. ஆனால் இப்போது வந்திருக்கும் சில மெசேஜ்கள் என்னை அச்சுறுத்துகின்றன&#8221; என்று பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Went thro a tough time couple of years back coz of the same issue and solved with the help of cyber crime. What bothers me is the resemblance! I get a lots of vulgar Dm’s which i block but these dm’s stand out and its scary! <a href=\"https:\/\/t.co\/Zdok8ZV7yj\">https:\/\/t.co\/Zdok8ZV7yj<\/a><\/p>&mdash; Anjana Rangan (@AnjanaVJ) <a href=\"https:\/\/twitter.com\/AnjanaVJ\/status\/1397770491574640644?ref_src=twsrc%5Etfw\">May 27, 2021<\/a><\/blockquote> \n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-cinema-tamil-news-vj-anjana-husband-chandran-tweets-about-his-wife-receiving-vulgar-messages-in-social-pages-307943\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-83.jpg"],"pubdate":"Fri, 28 May 2021 13:04:13 +0530"},{"title":"ஊழல் குற்றச்சாட்டு சுமத்தப்பட்ட அதிகாரிகளுக்கு மீண்டும் மீண்டும் பதவியா? ஸ்டாலின் மீது பாயும் அறப்போர் இயக்கம்","text":"ஊழல் குற்றச்சாட்டு சுமத்தப்பட்ட அதிகாரிகள் மீது விசாரணை நடத்தி உண்மையை கண்டறியாமல் அவர்களுக்கு மீண்டும் உயர் பதவி அளிப்பது கண்டிக்கத்தக்கது. &nbsp;என அறப்போர் இயக்கம் &nbsp;தமிழக அரசை எச்சரித்துள்ளது. &nbsp;இது குறித்து அந்த இயக்கம் &nbsp;வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:-&nbsp;  சென்னை மாநகராட்சி ஆணையராக பதவி வகித்த காலத்தில் முன்னாள் அமைச்சர் எஸ்.பி வேலுமணி அவர்களுக்கு நெருக்கமான நிறுவனங்களுக்கு டெண்டர்களை செட்டிங் செய்த புகாரில் சிக்கிய கார்த்திகேயன் IAS கடந்த இரண்டு நாட்களுக்கு முன்பு பணம் புரளும் நெடுஞ்சாலைத்துறை செயலராக நியமிக்கப்பட்டார்.&nbsp;    இதையடுத்து சாலை பணிகளுக்கு டெண்டர்களை செட்டிங் செய்வதற்காக அவர் அந்த பணியில் நியமிக்கப்பட்டாரா என்று அறப்போர் இயக்கம் கேள்வி எழுப்பி இருந்தது.&nbsp;முதலமைச்சர் ஸ்டாலின் 2018ம் வருடம் இவரை குற்றம் சாட்டி எழுதிய முகநூல் பதிவையும் உங்களுக்கு சுட்டிக் காட்டினோம். நீங்களும் அந்த செய்தியை சமூக வலைத்தளங்களில் அதிகமாக பகிர்ந்தீர்கள்.    அதன் விளைவாக பதவியில் நியமிக்கப்பட்ட இரண்டாவது நாளே அவர் அந்த பதவியில் இருந்து இடமாற்றம் செய்யப்பட்டுள்ளார். அவரை உயர்கல்வித்துறை செயலாளராக நியமனம் செய்துள்ளார்கள். அங்கேயும் &nbsp;டெண்டர்களை செட்டிங் செய்யும் பட்சத்தில் மக்கள் பணம் கொள்ளை போக வாய்ப்பிருக்கிறது. ஊழல் குற்றச்சாட்டு சுமத்தப்பட்ட அதிகாரிகள் மீது விசாரணை நடத்தி உண்மையை கண்டறியாமல் அவர்களுக்கு மீண்டும் உயர் பதவி அளிப்பது கண்டிக்கத்தக்கது. இந்த செயலை அறப்போர் இயக்கம் மக்களோடு இணைந்து தொடர்ந்து எதிர்க்கும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/repeat-post-for-officers-charged-with-corruption-the-crusade-against-stalin-qtt3at","image":["https:\/\/static.asianetnews.com\/images\/01f6rxfcwfqgabpfwpn8az051v\/karthigeyan-ias-jpg_760x400.jpg"],"pubdate":"Fri, 28 May 2021 12:55:43 +0530"},{"title":"கோவிட் -19 கட்டுப்பாடுகளின் போது உடல் செயல்பாடுகளும் முடக்கம்","text":"<p><strong>Covid lockdown restricts physical activity and mental well being Tamil News : <\/strong>முதல் லாக்டவுனின் போது, கோதே பல்கலைக்கழக பிராங்பேர்ட் தலைமையிலான ஒரு சர்வதேச ஆய்வின் படி, மக்கள் 40% குறைவான செயலிலிருந்தனர். அதாவது பெரும்பாலானோர் ஆக்டிவாக இல்லை. உளவியல் நல்வாழ்வும் முடங்கியது. மனச்சோர்வுக்கான ஆபத்தில் உள்ளவர்களின் பகுதி மூன்று மடங்காக அதிகரித்துள்ளது என்று ஆய்வில் கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>14 நாடுகளைச் சேர்ந்த இருபது விஞ்ஞானிகள் இரண்டு வெளியீடுகளில் மறைக்கப்பட்ட “தொற்றுநோய்க்குள் தொற்றுநோய்” இருப்பதாக எச்சரிக்கின்றனர். சுற்றுச்சூழல் ஆராய்ச்சி மற்றும் பொது சுகாதாரத்தின் சர்வதேச இதழில் ஒரு ஆய்வு, உடல் செயல்பாடு அளவுகள் எவ்வாறு கணிசமாகக் குறைந்துவிட்டன என்பதை விவரிக்கிறது. ஃபிரான்டியர்ஸ்-ன் மெடிசினில், உளவியல் நல்வாழ்வு எவ்வாறு பாதிக்கப்பட்டுள்ளது என்பதை விவரிக்கிறது.<\/p>\n\n\n\n<p>பங்கேற்கும் நாடுகளிலிருந்து சுமார் 15,000 பேர் சர்வதேச கணக்கெடுப்பின் ஒரு பகுதியாகத் தரப்பட்ட கேள்வித்தாள்களுக்கு பதிலளித்தனர். ஏப்ரல்-மே 2020-ல், தொற்றுநோய் தொடர்பான கட்டுப்பாடுகளுக்கு முன்பும் அதற்கு பின்பும், உடல் செயல்பாடு நிலைகள் (13,500 பங்கேற்பாளர்கள்) அத்துடன் அவர்களின் மன மற்றும் உடல் நலத்தை (15,000 பங்கேற்பாளர்கள்) அதில் தெரிவித்தனர்.<\/p>\n\n\n\n<p>கேள்விக்குட்படுத்தப்பட்டவர்களில் மூன்றில் இரண்டு பங்கிற்கும் அதிகமானோர் தங்களது வழக்கமான செயல்பாட்டைப் பராமரிக்க முடியவில்லை. சுய-அறிக்கையிடப்பட்ட தரவுகளின்படி மிதமான உடற்பயிற்சி சராசரியாக 41% குறைந்துள்ளது. இதில், இதயத் துடிப்பு மற்றும் சுவாசத்தை அதிகரிக்கும் எதையும் உள்ளடக்கியது. அதாவது, விறுவிறுப்பான நடைப்பயிற்சி, ஓட்டம், சைக்கிள் ஓட்டுதல் அல்லது கடுமையான தோட்டக்கலை போன்றவை அடங்கும்.<\/p>\n\n\n\n<p>தீவிரமான உடற்பயிற்சியின் விகிதம், தெளிவாக 42% குறைந்தது. தொழில்முறை விளையாட்டு வீரர்கள் மற்றும் குறிப்பாக சுறுசுறுப்பான நபர்கள், ஒப்பீட்டளவில் இளைஞர்கள் மற்றும் வயதானவர்கள் மத்தியில் இதன் விளைவுகள் ஓரளவு அதிகமாக இருந்தன. 70 வயதிற்கு மேற்பட்டவர்களிடையே செயல்பாட்டின் வீழ்ச்சி குறிப்பாக கவனிக்கத்தக்கது. அவர்கள் முன்பை விட 56-67% குறைவான செயலில் இருந்தனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/covid-lockdown-restricts-physical-activity-mental-well-being-tamil-news-307947\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/fitness.jpg"],"pubdate":"Fri, 28 May 2021 12:49:31 +0530"},{"title":"சூர்யாவின் 40 படத்தை அவரது சகோதரர் கார்த்தி படத்தோடு ஒப்பிட்டு பேசிய இயக்குனர் பாண்டிராஜ்!","text":"நடிகர் சூர்யா தற்போது இயக்குனர் பாண்டிராஜ் இயக்கத்தில் நடித்து வரும் 'சூர்யா 40 ' படத்தை, சூர்யாவின் சகோதரர் கார்த்தியின் படத்தோடு ஒப்பிட்டு பேசியுள்ளார்.  கடைசியாக நடிகர் சூர்யா நடிப்பில், ஓடிடி தலத்தில் வெளியான 'சூரரை போற்று' திரைப்படம் மிகப்பெரிய வெற்றி பெற்றது. ஆஸ்கர் விருதுக்கு பரிந்துரைக்க பட்டு, 100 படங்களில் ஒன்றாக தேர்வு செய்யப்பட்டு பின்னர் வெளியேறியது. இது இந்த படத்திற்கு கிடைத்த மிகப்பெரிய கௌரவமாகவே பார்க்கப்பட்டது. இந்த படத்தை தொடர்ந்து, சூர்யா பாண்டிராஜ் இயக்கத்தில் நடிக்கும் 40 ஆவது படம் மற்றும் வெற்றிமாறன் இயக்கத்தில் 'வாடிவாசல்' ஆகிய படங்களில் நடிப்பார் என எதிர்பார்க்கப்பட்டது.    திடீர் என கொரோனா தொற்றுக்கு ஆளாகி இதையடுத்து, உரிய சிகிச்சைக்கு பின் கொரோனா தொற்றில் இருந்து முழுமையாக குணடமடைந்தார். பின்னர் இயக்குனர் பாண்டிராஜ் இயக்கத்தில் நடிக்க ஒப்பந்தமான '40 'ஆவது படத்தின் படப்பிடிப்பிலும் கலந்து கொண்டு நடித்து வந்தார். இந்த படத்தில் இருந்து வெளியான போஸ்டர்களுக்கும் ரசிகர்கள் மத்தியில் மிகப்பெரிய வரவேற்பு கிடைத்தது.    சன் பிச்சர்ஸ் நிறுவனம் தயாரித்து வரும் இந்த படம் குறித்து சமீபத்தில், இந்த படத்தின் இயக்குனர் பாண்டிராஜ் கருத்து தெரிவித்துள்ளார். இதுகுறித்து அவர் கூறுகையில்... \" தன்னுடைய இயக்கத்தில் நடிகர் கார்த்தி நடித்திருந்த 'கடைக்குட்டி சிங்கம் ' படம் எப்படி சிறப்பாக வந்திருந்ததோ, அதே போல் சூர்யாவின் 40 படமும் சிறப்பாகவே இருக்கும் என தெரிவித்துள்ளார்.&nbsp;    இந்த படத்தில் சூர்யாவிற்கு ஜோடியாக, டாக்டர், டான் ஆகிய படங்களில் சிவகார்த்திகேயனுக்கு ஜோடியாக நடித்து வரும் பிரியங்கா மோகன் நடிக்கிறார். சத்யராஜ், சரண்யா பொன்வண்ணன், இளவரசு, தேவதர்ஷினி, உள்பட பலர் நடித்து வருகின்றனர். டி. இமான் இந்த படத்திற்கு இசையமைத்து வருகிறார் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/pandiraj-compare-the-suriya-40-for-karthi-kadaikutty-singam-movie-qtt2vg","image":["https:\/\/static.asianetnews.com\/images\/01f6rx6rrsqfs7k8dck2adt8nr\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Fri, 28 May 2021 12:46:28 +0530"},{"title":"குட்நியூஸ்.. சென்னை வரும் ஸ்புட்னிக்-வி தடுப்பூசி.. அப்பல்லோ மருத்துவமனையில் ஜூன் மாதம் முதல் செலுத்தப்படும்","text":"ஜூன் முதல் சென்னை உட்பட பல்வேறு பகுதிகளில் உள்ள அப்பல்லோ மருத்துவமனைகளில் ஸ்புட்னிக் வி தடுப்பூசி செலுத்தப்பட உள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;  உலகம் முழுவதும் கொரோனா கோரத்தாண்டவம் ஆடி வரும் நிலையில் பல்வேறு நாடுகளும் பல்வேறு வகையான தடுப்பூசிகளை கண்டறிந்து மக்களுக்கு செலுத்தி வருகின்றன. அந்த வகையில் இந்தியாவில் கோவாக்சின் மற்றும் கோவிஷீல்டு மருந்துகள் மட்டும் பயன்பாட்டில் இருந்து வந்த நிலையில் சமீபத்தில் ரஷ்யாவின் ஸ்புட்னிக் வி தடுப்பூசிக்கு மத்திய அரசு அனுமதி அளித்தது.&nbsp;    இதனையடுத்து, ஐதராபாத்தில் கடந்த 17ம் தேதி ஸ்புட்னிக் வி தடுப்பூசிகள் பரிசோதனை முறையாக செலுத்தப்பட்டது. இதைத்தொடர்ந்து விசாகப்பட்டினத்தில் ஸ்புட்னிக் வி தடுப்பூசிகள் செலுத்தப்பட்டன.    இந்நிலையில், ஜூன் 2வது வாரம் முதல் சென்னை உட்பட பல்வேறு பகுதிகளில் உள்ள அப்போலோ மருத்துவமனைகளில் ஸ்புட்னிக் வி தடுப்பூசி செலுத்தப்படவுள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/sputnik-v-vaccine-coming-to-chennai-will-be-given-at-the-apollo-hospital-from-june-qtt2v2","image":["https:\/\/static.asianetnews.com\/images\/01f5nbjjay0jbbn7xq876fs3ya\/vaccine-6-jpg_760x400.jpg"],"pubdate":"Fri, 28 May 2021 12:46:15 +0530"},{"title":"வெதுவெதுப்பான நீருடன் 2 கிராம்பு: மிஸ் பண்ணாதீங்க; இவ்ளோ பலன் இருக்கு!","text":"<p>நமது உடல் ஆரோக்கியத்தில் இயற்கை பொருட்கள் முக்கிய ஆதாரமான இருக்கின்றன. அதிலும் நாம் சாதரனமாக உணவில் பயன்படுத்தப்படும் சிறிய பொருட்களில் கூட ஏகப்பட்ட மருத்துவ குணங்கள் உள்ளன. அந்த வகையில், உணவின் சுவையை அதிகரிக்க பயன்படுத்தப்படும் கிராம்பு பல வகைகளில் நமக்கு நன்மை அளிக்கிறது. &nbsp;கிராம்பு மனித உடலுக்கு மந்திரம் போல வேலை செய்கிறது. விஞ்ஞான ரீதியாக சைஜியம் அரோமாட்டிகம் என்று அழைக்கப்படும் கிராம்பு ஆரோக்கியத்திற்கு மிகவும் பயனுள்ளதாக கருதப்படுகிறது,<\/p>\n\n\n\n<p>ஆயுர்வேதத்தின் படி கிராம்பு அதன் மருத்துவ குணங்களைக் கொண்டு வயிற்று வியாதிகள் மற்றும் பல் வலி மற்றும் தொண்டை வலி ஆகியவற்றிலிருந்து நிவாரணம் பெற உதவும். தோற்றத்தில் சிறியதாகவும், சுவையில் சற்று கசப்பாகவும் இருக்கும் கிராம்பு பல மருத்துவ குணங்களால் நிறைந்துள்ளது. கிராம்புகளில் யூஜெனோல் எனப்படும் ஒரு தன்மை இருப்பதால், மன அழுத்தம், வயிற்று நோய்கள், பார்கின்சன் நோய், உடல் வலி மற்றும் பிற பிரச்சினைகளை சரி செய்கிறது.<\/p>\n\n\n\n<p>கிராம்புகளில் வைட்டமின் ஈ, வைட்டமின் சி, ஃபோலேட், ரிபோஃப்ளேவின், வைட்டமின் ஏ, தியாமின், வைட்டமின் டி, ஒமேகா 3 கொழுப்பு அமிலங்கள் போன்ற அத்தியாவசிய கூறுகள் உள்ளன, கூடுதலாக அழற்சி எதிர்ப்பு, பாக்டீரியா எதிர்ப்பு பண்புகள் உள்ளன. வழக்கமாக, கிராம்பை எந்த நேரத்திலும் உட்கொள்ளலாம், ஆனால் படுக்கைக்கு முன் அதை உட்கொண்டால், அதன் நன்மை இரட்டிப்பாகும்.<\/p>\n\n\n\n<p><strong>கிராம்பை உட்கொள்வது எப்படி?<\/strong><\/p>\n\n\n\n<p>கிராம்பு ஒரு உட்புற தன்மையை கொண்டுள்ளது, இதன் தோலிலும் பயன்கள் அதிகம் நிறைந்துள்ளது. அதன் நன்மைகளைப் பெற, இரவில் படுக்கைக்குச் செல்வதற்கு முன் 2 கிராம்புகளை மெல்லுங்கள். இதற்குப் பிறகு, 1 கிளாஸ் தண்ணீரைக் குடிக்கவும். இது முகப்பரு உள்ளிட்ட பல பிரச்சினைகளிலிருந்து விடுபட உதவும்.<\/p>\n\n\n\n<p><strong>கிராம்பு மற்றும் வெதுவெதுப்பான நீரின் ஆரோக்கிய நன்மைகள்<\/strong><\/p>\n\n\n\n<p>இரவில் கிராம்பை உட்கொள்வது மலச்சிக்கல், அமிலத்தன்மை, வயிற்றுப்போக்கு போன்ற வயிற்றுப் பிரச்சினைகளை போக்க உதவும். கூடுதலாக, செரிமான அமைப்பும் சரியாக வேலை செய்கிறது. கிராம்பு ஆன்டிஆக்ஸிடன்ட்கள் மற்றும் பாக்டீரியா எதிர்ப்பு பண்புகள் நிறைந்துள்ளது. இது முகப்பருவுக்கு உதவும் ஒரு குறிப்பிட்ட வகை சாலிசிலேட்டைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>உங்கள் பற்களில் புழுக்கள் இருந்தால், கிராம்பை வெதுவெதுப்பான நீரில் உட்கொள்வது அதிலிருந்து விடுபடும் வழி. இது பல் வலியை போக்க உதவுகிறது. கிராம்பு உட்கொள்வது வாயிலிருந்து துர்நாற்றம் மறைந்து போகும். வாயில் உள்ள பாக்டீரியாக்களைக் கொல்லும். இதனுடன், இது நாக்கிலிருந்து பாக்டீரியாவையும், தொண்டையின் மேல் பகுதியையும் சுத்தம் செய்ய உதவுகிறது. மற்றும் இது தொண்டை புண் மற்றும் வலியிலிருந்து விடுபட உதவுகிறது.<\/p>\n\n\n\n<p>கை, கால்களை நடுக்கம் ஏற்பட்டால்,, படுக்கைக்கு முன் 1-2 கிராம்புகளை தண்ணீரில் உட்கொள்ளலாம். சில நாட்களில் உங்களுக்கு நன்மை கிடைக்கும். உங்கள் நோய் எதிர்ப்பு சக்தி மிகவும் பலவீனமாக இருந்தால், தினமும் கிராம்புகளை உட்கொள்ளத் தொடங்குங்கள். சளி, இருமல், வைரஸ் தொற்று, மூச்சுக்குழாய் அழற்சி, சைனஸ், ஆஸ்துமா போன்றவற்றிலிருந்து விடுபட, நீங்கள் தினமும் கிராம்புகளை உட்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-update-cloves-health-benefits-for-covid-pandemic-307946\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Girambu.jpg"],"pubdate":"Fri, 28 May 2021 12:38:23 +0530"}]