[{"title":"திருப்பத்தூர் அருகே கருப்புப் பூஞ்சை நோய் பாதிப்பால் கணித ஆசிரியர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675811.jpg\" \/><\/p><p>திருப்பத்தூர் மாவட்டத்தைச் சேர்ந்த தனியார் பள்ளி கணித ஆசிரியர் கருப்புப் பூஞ்சை நோய் தாக்கி, சிகிச்சைப் பலனின்றி உயிரிழந்தார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டம் ஆதியூர் பகுதியைச் சேர்ந்தவர் சின்னராசு (37). இவர் அதே பகுதியில் உள்ள தனியார் பள்ளியில் கணித ஆசிரியராகப் பணியாற்றி வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675811-maths-teacher-dies-of-black-fungus-near-tirupatur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675811.jpg"],"pubdate":"2021-05-28T13:46:14+00:00"},{"title":"மதுரையில் தடுப்பூசி செலுத்திக்கொள்ள ஆர்வம் காட்டும் இளைஞர்கள்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/28\/800x400\/119606.webp\" \/><\/p><p>மதுரையில், தினமும் 1200 முதல் 1500 பேருக்கு கொரோனா தொற்று உறுதிசெய்யப்படுகிறது. ஆகவே தொற்றை மாவட்டத்தில் குறைக்க பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்படுகின்றன. அதனொரு பகுதியாக, கடந்த சில தினங்களாக தடுப்பூசி பற்றிய விழிப்புணர்வு அதிகப்படுத்தப்பட்டுள்ளது. இதற்கான பலன், தற்போது கிடைத்துள்ளது. ஆம், மதுரையில் தடுப்பூசி போட்டுக்கொள்ளும் நபர்களின் எண்ணிக்கை கணிசமாக உயர்ந்துள்ளது.<\/p>\n<p>18 வயதுக்கு மேற்பட்டோருக்கான கொரோனா தடுப்பூசி போடும் வழக்கம், கடந்த திங்கள்கிழமை முதல் மதுரையில் அமல்படுத்தப்பட்டது. அப்போதிருந்து இப்போதுவரை இளைஞர்கள் பலரும் ஆர்வமாக முன்வந்து தடுப்பூசி போட்டுக்கொள்கின்றனர். நீண்ட வரிசையில் நின்றுக்கொண்டு, மாவட்டம் முழுவதும் ஒவ்வொரு முகாமிலும் தினந்தோறும் நூற்றுக்கணக்கான இளைஞர்கள் தடுப்பூசி போட்டுக்கொள்கின்றனர். மதுரையில், 110 இடங்களில் தடுப்பூசி முகாம்கள் இருக்கின்றன. இவற்றில் 96 முகாம்கள், வழக்கமாக செயல்படும் ஆரம்ப சுகாதார நிலையம் - அரசு மருத்துவமனை போன்றவற்றில் இருக்கின்றன. இளைஞர்கள் அதிகளவில் தடுப்பூசி போட ஆர்வமாக முன்வருவதால், கூட்டம் கூடுவதை தவிர்க்க, கூடுதலாக 15 முகாம்கள் உருவாக்கப்பட்டுள்ளன.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622188686498.png\" \/><\/p>\n<p>ஒவ்வொரு மையங்களிலும் அதிக இளைஞர்கள் வரிசையில் காத்திருந்து தடுப்பூசி போட வந்திருப்பது, ஆரோக்கியமான விஷயமாக பார்க்கப்படுகிறது. அனைவரும் சமூக இடைவெளியை பின்பற்றி வரிசையில் நிற்கின்றனர். அதற்கான கட்டமைப்பு வசதிகளை, அரசு அடுத்தடுத்த கட்டமாக அதிகரித்தும் வருகின்றது. ஒருசில இடங்களில் சமூக இடைவெளியை பின்பற்றாத நிலையையும் காணமுடிகிறது. அவர்களை, அங்கிருக்கும் அதிகாரிகள் தங்களால் முடிந்தவரை அறிவுரை கூறி ஒழுங்குப்படுத்தி வருகின்றனர். இருப்பினும், மக்கள் சுயசுகாதாரத்தை காக்க வேண்டுமென்பதே அவர்களின் கருத்தாக இருக்கிறது.<\/p>\n<p><\/p>\n<p>மதுரையில், இதுவரை 3.15 லட்சம் பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளதாக அரசு தெரிவித்துள்ளது. அவர்களில், கடந்த திங்கட்கிழமைக்குப் பின், 18 - 44 வயதுக்குட்பட்டவர்களுக்கு போடப்பட்ட தடுப்பூசிகள் 29,000 த்துக்கும் அதிகமென சொல்லப்படுகிறது. நேற்று ஒரேநாளில் மட்டும், 18 - 44 வயதுக்குட்பட்டவர்களில், 16,300 க்கும் மேற்பட்டோருக்கு தடுப்பூசி போடப்பட்டுள்ளது. இது மிக மிக ஆரோக்கியமான விஷயமாக பாராட்டப்படுகிறது.&nbsp;<\/p>\n<p><strong>- கணேஷ்குமார்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104274\/Madurai-youngsters-shows-more-interest-in-Covid-Vaccination.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104274\/Madurai-youngsters-shows-more-interest-in-Covid-Vaccination.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/28\/800x400\/119606.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622188686498.png"],"pubdate":"2021-05-28T13:46:12+00:00"},{"title":"மேகதாது அணை குறித்து கர்நாடக அரசுடன் தமிழக அரசு பேச்சுவார்த்தை நடத்தக் கூடாது: அன்புமணி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675808.jpg\" \/><\/p><p>மேகதாது அணை குறித்து கர்நாடக அரசுடன் பேச்சுவார்த்தை நடத்தக் கூடாது என, பாமக இளைஞரணித் தலைவரும், மாநிலங்களவை உறுப்பினருமான அன்புமணி ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, அன்புமணி ராமதாஸ் இன்று (மே 28) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675808-anbumani-on-mekedatu-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675808.jpg"],"pubdate":"2021-05-28T13:36:24+00:00"},{"title":"செங்கல்பட்டு தடுப்பூசி வளாகத்தைத் தமிழக அரசுக்கு வழங்க வேண்டும்: மத்திய அரசுக்கு அன்புமணி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675807.jpg\" \/><\/p><p>செங்கல்பட்டு தடுப்பூசி வளாகத்தை மத்திய அரசு நடத்த வேண்டும்; இல்லாவிட்டால் தமிழக அரசிடம் வழங்க வேண்டும் என்று நான் தொடர்ந்து வலியுறுத்தி வருகிறேன். தடுப்பூசி வளாகத்தை ஏற்று நடத்த தமிழக அரசு முன்வந்திருப்பது பயனளிக்கும் திருப்பம் ஆகும் என அன்புமணி ராமதாஸ் வரவேற்றுள்ளார்.<\/p>\n\n<p>தடுப்பூசி பற்றாக்குறையைப் போக்க செங்கல்பட்டு தடுப்பூசி வளாகத்தைத் தமிழக அரசுக்கு குத்தகைக்கு விட வேண்டும் என முதல்வர் ஸ்டாலின் பிரதமருக்குக் கடிதம் எழுதினார். மத்திய அமைச்சர் பியூஸ் கோயலை நேரில் சந்தித்து டி.ஆர்.பாலு, அமைச்சர் தங்கம் தென்னரசு ஆகியோர் வலியுறுத்தினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675807-chengalpattu-vaccination-complex-should-be-provided-to-the-government-of-tamil-nadu-anbumani-urges-the-central-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675807.jpg"],"pubdate":"2021-05-28T13:32:42+00:00"},{"title":"கரோனா காலத்தில் தமிழகத்தில் குழந்தைத் திருமணங்கள் அதிகரிப்பு: ஆய்வில் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675806.jpg\" \/><\/p><p>கரோனா காலத்தில் தமிழகத்தில் குழந்தைத் திருமணங்கள் அதிக அளவில் நடந்துள்ளதாக ஆய்வில் தெரியவந்துள்ளது. குறிப்பாகக் கடந்த ஆண்டு மே மாதத்தில் நடைபெற்ற குழந்தைத் திருமணங்கள் 40 சதவீதம் அதிகரித்துள்ளதாக அதிர்ச்சியான தகவல் வெளியாகியுள்ளது.<\/p>\n\n<p>இதுகுறித்துக் குழந்தைகள் உரிமை அமைப்பான சி.ஆர்.ஒய். (CRY) ஒரு செய்திக்குறிப்பை வெளியிட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/675806-increase-in-child-marriages-in-tamil-nadu-during-the-corona-period-study.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675806.jpg"],"pubdate":"2021-05-28T13:22:35+00:00"},{"title":"ஹாட் லீக்ஸ்: மீண்டும் வருமா ‘மாதச் சம்பளம்’?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675804.jpg\" \/><\/p><p>திருச்சி மாவட்ட &amp;lsquo;டாஸ்மாக் பார்&amp;rsquo; மற்றும் மணல் குவாரி சம்பந்தப்பட்ட வருமானங்கள் முந்தைய திமுக ஆட்சியில் கே.என்.நேருவின் தம்பி ராஜஜெயத்தின் வசம் ஒப்படைக்கப்படும். அதிலிருந்து திமுக நிர்வாகிகளுக்கு மாதா மாதம் &amp;lsquo;மாதச் சம்பளம்&amp;rsquo; என்ற பெயரில் மஞ்சள் கவரில் வைத்து பணம் கொடுப்பார் ராமஜெயம். ஆட்சி மாறியதும் இந்த வருமானம் அதிமுக மாவட்டச் செயலாளர் குமாரின் கைக்குப் போனது. கடந்த மாதம் வரைக்கும் குமார் தான் &amp;lsquo;பார்&amp;rsquo; கணக்கு வாங்கி இருக்கிறார். இந்த நிலையில், இனிமேல் &amp;lsquo;டாஸ்மாக் பார்&amp;rsquo; வருமானத்தை யாரிடம் கொடுப்பது என்பதில் சிக்கல் நீடிக்கிறதாம். இப்போது நேரு மாவட்டச் செயலாளர் பொறுப்பில் இல்லாததால் அமைச்சர் மகேஷ் பொய்யாமொழியிடம் தான் இந்த வரவு செலவுகள் போகும் என்கிறார்கள். இதற்கிடையே, &amp;lsquo;டாஸ்மாக் பார்&amp;rsquo; நடத்தும் முக்கிய நபர்கள் சிலரை நேரு அழைத்துப் பேசியிருப்பதாகச் சொல்கிறார்கள். பத்து வருடமாக நின்றுபோன &amp;lsquo;மாசச் சம்பளம்&amp;rsquo; எப்ப வரும்?&amp;rdquo; என்று எதிர்பார்த்துக் காத்திருக்கிறார்கள் திருச்சி திமுக நிர்வாகிகள்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675804-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675804.jpg"],"pubdate":"2021-05-28T13:17:53+00:00"},{"title":"சென்னையில் தூய்மைப் பணி திட்டத்தில் 1,093 மெட்ரிக் டன் கழிவுகள் அகற்றம்; கண்காணிப்பு அலுவலர்கள் நியமனம்: மாநகராட்சி ஆணையர் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675802.jpg\" \/><\/p><p>பெருநகர சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் தீவிர தூய்மைப்பணி திட்டத்தின்கீழ், 1,093 மெட்ரிக் டன் கழிவுகள் அகற்றப்பட்டுள்ளன. இப்பணிகளைக் கண்காணிக்க மண்டல அளவில் கண்காணிப்பு அலுவலர்கள் நியமிக்கப்பட்டுள்ளனர் என, சென்னை மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, சென்னை மாநகராட்சி இன்று (மே 28) வெளியிட்ட அறிவிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675802-cleaning-work-in-chennai-corporation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675802.jpg"],"pubdate":"2021-05-28T13:06:54+00:00"},{"title":"வீட்டுத் தனிமையில் இருக்கும் கொரோனா நோயாளிகளுக்கு 3 வேளை உணவு - மா.சுப்பிரமணியன் ஏற்பாடு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/28\/800x400\/119578.webp\" \/><\/p><p><strong>சென்னை சைதாப்பேட்டை தொகுதியில் கொரோனா தொற்று ஏற்பட்டு வீட்டில் தனிமைபடுத்தி கொண்டிருக்கும் மக்களுக்கு மூன்று வேளை உணவு வழங்கும் திட்டதை அமைச்சர் மா.சுப்பிரமணியன் தொடங்கி வைத்தார்.<\/strong><\/p>\n<p>சென்னையில் கொரோனா தொற்று உச்சத்தில் இருந்து சற்று குறையத் தொடங்கியுள்ளது. லேசான கொரோனா அறிகுறியுடன் கண்டறியப்பட்டவர்கள் அவரவர் வீடுகளிலேயே தனிமைப்படுத்திக்கொள்ள அறிவுறுத்தப்பட்டுள்ளது.&nbsp;<span>இவர்களுக்கு 3 வேளையும் உணவு வழங்கும் திட்டத்தை சைதாப்பேட்டை தொகுதி சட்டமன்ற உறுப்பினரும் மக்கள் நல்வாழ்வுத்துறை அமைச்சருமான மா.சுப்பிரமணியன் இன்று தொடங்கி வைத்தார்.&nbsp;&nbsp;<\/span><\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622185621150.jpeg\" \/><\/p>\n<p>கொரோனா தொற்று உறுதி செய்யப்பட்டு&nbsp; வீட்டில் இருக்கும்&nbsp;2,480 நபர்களுக்கு, 60 இளம் தன்னார்வலர்களை கொண்டு உணவு வழங்கும் திட்டமிடப்பட்டுள்ளது. வார்டு வாரியாக பிரிந்து வீட்டில் தனிமைப்படுத்தி கொண்டிருப்பவர்களுக்கு இந்த தன்னார்வலர்கள் நேரில் சென்று உணவு வழங்கவுள்ளனர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622186229773.jpeg\" \/><\/p>\n<p>காலை உணவாக இட்லி, தோசை, பொங்கலும் மதிய உணவாக சாம்பார் சாதம்,&nbsp;தயிர் சாதம், தக்காளி சாதம் அல்லது சாதமும் இரவு உணவாக சப்பாத்தி அல்லது இட்லி தோசையும் வழங்கவுள்ளனர். தனது சொந்த முயற்சியில் <span>தொகுதி மக்களுக்காக மா.சுப்பிரமணியன் இந்த ஏற்பாட்டை செய்துள்ளார் என்பது குறிப்பிடத்தக்கது.&nbsp;<\/span><strong>-&nbsp;ஆனந்தன்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104246\/Subramanian-has-arranged-to-provide-3-meals-a-day-to-the-corona-patients-who-are-home-alone.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104246\/Subramanian-has-arranged-to-provide-3-meals-a-day-to-the-corona-patients-who-are-home-alone.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/28\/800x400\/119578.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622185621150.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622186229773.jpeg"],"pubdate":"2021-05-28T13:02:17+00:00"},{"title":"தமிழகத்தில் 13 மாவட்டங்களில் வெப்பநிலை அதிகரிக்கும் - வானிலை மையம்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/28\/800x400\/119581.webp\" \/><\/p><p>தமிழகத்தில் 13 மாவட்டங்களில் அடுத்த 2 நாட்களுக்கு இயல்பைவிட 3 டிகிரி செல்சியஸ் வரை வெப்பநிலை உயரும் என வானிலை மையம் தெரிவித்துள்ளது.<\/p>\n<p>வங்கக்கடலில் உருவான யாஸ் புயல் கடந்துபோனதன் விளைவாக, தமிழகத்தில் வறண்ட காற்று வீசிவருகிறது. இதனால் அடுத்த 2 நாட்களுக்கு வெயில் அதிகரிக்க வாய்ப்பு இருப்பதாகக் கூறப்பட்டிருக்கிறது. கடந்த 2 நாட்களாகவே சென்னை உள்ளிட்ட பல மாவட்டங்களில் வெப்பநிலை அதிகரித்துக் காணப்படுகிறது.<\/p>\n<p>இந்நிலையில், திருச்சி, மதுரை, கிருஷ்ணகிரி, தருமபுரி, திருப்பத்தூர், வேலூர், ராணிப்பேட்டை, திருவள்ளூர், சென்னை, காஞ்சிபுரம், செங்கல்பட்டு, விழுப்புரம், திருவண்ணாமலை ஆகிய 13 மாவட்டங்களில் இயல்பைவிட வெப்பநிலை அதிகரிக்க வாய்ப்பிருப்பதாக வானிலை மையம் தெரிவித்திருக்கிறது. மேலும், கன்னியாகுமரி மாவட்டத்தில் பெய்துவந்த தொடர்மழை படிப்படியாக குறையும் என்றும் தெரிவிக்கப்பட்டுள்ளது. <br \/>இதுதவிர, வருகிற மே 31ஆம் தேதிமுதல் கேரளாவில் பருவமழை தொடங்கும் என இந்திய வானிலை மையம் தெரிவித்திருக்கிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104249\/Meteorological-Centre-said--temperature-will-be-increased-in-13-districts-for-2-days.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104249\/Meteorological-Centre-said--temperature-will-be-increased-in-13-districts-for-2-days.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/28\/800x400\/119581.webp"],"pubdate":"2021-05-28T12:50:12+00:00"},{"title":"தடுப்பூசி போட்டுக்கொள்வதில் இளம் தலைமுறையினர் வெகு ஆர்வம்: 3 நாளில் 8 லட்சம் பேர் பயன்: அமைச்சர் மா.சுப்பிரமணியன் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675797.jpg\" \/><\/p><p>தமிழகத்தில் 18 முதல் 45 வயதுக்குட்பட்டோர் தடுப்பூசி போட்டுக்கொள்வதில் மிகுந்த ஆர்வம் காட்டுகின்றனர். அதனால்தான் கடந்த 2 நாட்களுக்கு முன் 2,53,000 பேர் ஒரே நாளில் தடுப்பூசி போட்டுக்கொண்டார்கள். நேற்று முன்தினம் 2,84,000 பேர் போட்டுக்கொண்டார்கள். நேற்று அது 3 லட்சத்தைக் கடந்துள்ளது என அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>ஓமந்தூராரில் கூடுதல் ஆக்சிஜன் படுக்கைகளைத் தொடங்கி வைத்த பின்னர் செய்தியாளர்களுக்கு அமைச்சர் மா.சுப்பிரமணியன் அளித்த பேட்டி:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675797-interest-in-vaccinating-people-over-18-years-of-age-over-8-lakh-vaccinated-in-3-days-minister-ma-subramaniam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675797.jpg"],"pubdate":"2021-05-28T12:37:19+00:00"},{"title":"மே 28 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675795.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (மே 28) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675795-may-28.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675795.jpg"],"pubdate":"2021-05-28T12:28:31+00:00"},{"title":"தெருவோர மக்களுக்கும் தேவை நிவாரணம்!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675793.jpg\" \/><\/p><p>கரோனா வைரஸின் இரண்டாவது அலையைக் கட்டுப்படுத்த தமிழக அரசு முழு ஊரடங்கைப் பிறப்பித்துள்ளது. இதனால் மக்களின் அன்றாட வாழ்க்கை பெருமளவில் பாதிக்கப்பட்டு வீட்டுக்குள்ளேயே முடங்க வேண்டிய கட்டாயம் ஏற்பட்டுள்ளது. தளர்வுகளற்ற இந்த ஊரடங்கினால் சாலைகளிலும் தெருக்களிலும் மக்கள் நடமாட்டம் இன்றி ஊரே வெறிச்சோடிக் கிடக்கின்றது.<\/p>\n\n<p>இந்நிலையில், நகர்ப்புறங்களில் சாலையோரங்களையே உறைவிடமாகக் கொண்டு உயிர்வாழ்ந்து வரும் தெருவோர மக்களின் நிலைமை மிக மோசமாகியுள்ளது. அவர்களில் பலருக்கு உலகத்தில் என்ன நடக்கிறது என்றே தெரியாமல் மனநலம் பாதிக்கப்பட்டவர்கள் அல்லது சித்தபிரமை பிடித்ததுபோல் இருப்பவர்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675793-orphans-affected-due-to-lockdown.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675793.jpg"],"pubdate":"2021-05-28T12:25:43+00:00"},{"title":"நிதி நெருக்கடி; புதுவையிலும் கரோனா நிவாரணத் தொகையை இரு தவணைகளாகத் தர திட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675791.jpg\" \/><\/p><p>நிதி நெருக்கடியால் புதுச்சேரியிலும் கரோனா நிவாரணத் தொகையை இரு தவணைகளாகத் தர திட்டமிட்டுள்ளனர். ஜூன் மாதம் 3.5 லட்சம் பயனாளிகள் வங்கிக் கணக்கில் கிடைக்க வாய்ப்புள்ளது.<\/p>\n\n<p>புதுவையில் கரோனா தொற்றுப் பரவலைத் தடுக்க பகுதி நேர ஊரடங்கு அமலில் உள்ளது. பகல் 12 வரை மட்டுமே கடைகள் இயங்கும். ஊரடங்கு அமல்படுத்தப்பட்டதால் அனைத்துத் தரப்பினரும் பாதிக்கப்பட்டுள்ளனர். மத்திய அரசின் அறிவிப்பின்படி சிவப்பு ரேஷன் கார்டுதாரர்களுக்கு ஒரு நபருக்கு 5 கிலோ என 2 மாத அரிசி விநியோகம் செய்யப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675791-corona-relief-fund.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675791.jpg"],"pubdate":"2021-05-28T12:13:55+00:00"},{"title":"அடுத்த பாலியல் புகார்: சென்னை மகரிஷி வித்யா மந்திர் பள்ளி ஆசிரியர் பணியிடை நீக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675788.jpg\" \/><\/p><p>பாலியல் தொல்லை விவகாரத்தில் பிஎஸ்பிபி பள்ளி ஆசிரியரை அடுத்து, சென்னையில் உள்ள மகரிஷி வித்யா மந்திர் பள்ளி ஆசிரியர் பணியிடை நீக்கம் செய்யப்பட்டுள்ளார். முன்னாள் மாணவிகளின் பாலியல் குற்றச்சாட்டைத் தொடர்ந்து, பள்ளி நிர்வாகம் இந்த நடவடிக்கையை எடுத்துள்ளது.<\/p>\n\n<p>சென்னை கே.கே.நகரில் உள்ள பிஎஸ்பிபி பள்ளியின் வணிகவியல் ஆசிரியர் ராஜகோபாலன், வகுப்பில் மாணவிகளைப் பாலியல் ரீதியாகத் துன்புறுத்தியதாகவும், ஒரு மாணவியை சினிமாவுக்கு அழைக்கும் அளவுக்குச் சென்றதாகவும், மாணவிகளிடம் நேரடியாகவும், செல்போனிலும் அத்துமீறியதாகவும், ஆன்லைன் வகுப்புகளின்போதும் எல்லை மீறியதாகவும் குற்றம் சாட்டப்பட்டது. இது சமூக ஊடகங்களில் வைரலானதை அடுத்து,<a href=\"https:\/\/www.hindutamil.in\/news\/tamilnadu\/674660-sexual-harassment-of-students-private-school-teacher-arrested-jailed-under-pocso-act.html\" target=\"_blank\"> ஆசிரியர் ராஜகோபாலன் கைது செய்யப்பட்டு, விசாரிக்கப்பட்டு வருகிறார். <\/a>அவரைப் பள்ளி நிர்வாகம் பணியிடை நீக்கம் செய்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675788-next-sexual-harassment-chennai-maharishi-vidya-mandir-school-teacher-sacked.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675788.jpg"],"pubdate":"2021-05-28T12:10:39+00:00"},{"title":"புதுச்சேரியில் அரசியல் ஆடுபுலி ஆட்டம்: என்ஆர் காங்கிரசுக்கு நெருக்கடி தருகிறதா பாஜக?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/28\/800x400\/119574.webp\" \/><\/p><p>கொரோனா பெருந்தொற்று தீவிரமடைந்துவரும் சூழலில் புதுச்சேரியில் அரசியல் ஆடுபுலி ஆட்டங்கள் அரங்கேறி வருகின்றன. என்ஆர் காங்கிரஸ் கட்சியை எதிர்த்து போட்டியிட்டு வெற்றி பெற்ற சுயேச்சைகளை கூட்டணிக்கட்சியான பாஜக இழுப்பதால் ரங்கசாமி, இன்னும் அமைச்சரவை அமைக்காமல் மவுனம் காத்துவருகிறார். என்ன நடக்கிறது புதுச்சேரியில்?<\/p>\n<p>புதுச்சேரி  சட்டப்பேரவைக்கு தேர்தல் அறிவிக்கப்பட்டதும் நீண்ட இழுபறிக்கிடையில் என்.ஆர்.காங்கிரஸ் - பாஜக கூட்டணி அமைத்து தேர்தலை சந்தித்தது. என்.ஆர்.காங்கிரஸ் கட்சி 10 இடங்களிலும் பாஜக 6 இடங்களிலும் வெற்றி பெற்று ஆட்சி அமைக்க ரங்கசாமியை முதல்வராக முன்மொழிந்து கடந்த 7ந்தேதி அவர் பதவி ஏற்றுக்கொண்டார். அமைச்சரவையில் பாஜகவிற்கு துணை முதல்வர் உட்பட மூன்று அமைச்சர்கள் இடம்பெறுவார்கள் என பதவி ஏற்பு விழாவிற்கு வந்த மத்திய அமைச்சர் கிஷன்ரெட்டி தெரிவித்திருந்தார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622182234189.jpeg\" \/><\/p>\n<p>ஆனால் இது பற்றி ரங்கசாமி எதுவும் பதில் கூறாத நிலையில் கொரோனா தொற்றால் பாதிக்கப்பட்டார்.  இந்த சந்தர்ப்பத்தில் பாஜகவைச் சேர்ந்த 3 பேருக்கு மத்திய அரசு நியமன எம்எல்ஏ பதவி வழங்கியது. இந்நிலையில் ஏனாம் தொகுதியில் ரங்கசாமியை தோற்கடித்த சுயேச்சை எம்எல்ஏ கோலப்பள்ளி சீனிவாசனை பாஜக தனது ஆதரவாளராக சேர்த்துக்கொண்டுள்ளது. மேலும் சுயேச்சை எம்.எல்.ஏக்கள் அங்காளன், சிவசங்கரன் ஆகியோரையும் அடுத்தடுத்து பாஜகவில் இணைத்து தனது பலத்தை 12 ஆக உயர்த்திக்கொண்ட பாஜக, 12 எம்.எல்.ஏக்களை கூட்டி ஆலோசனைக் கூட்டத்திலும் ஈடுபட்டது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622182354955.jpeg\" \/><\/p>\n<p>இது என்.ஆர்.காங்கிரஸ் கட்சிக்கு அதிருப்தியை ஏற்படுத்தியுள்ளது. ஆனால் ஆட்சிக்கு தாங்கள் எந்த நெருக்கடியையும் தரவில்லை என்கிறார் பாஜக மேலிட பொறுப்பாளர் நிர்மல் குமார் சுரானா. எந்த முடிவையும் முற்றுப்புள்ளியையும் வைக்கும் இடத்தில் ரங்கசாமி இருக்கின்றார். ரங்கசாமி எடுக்கும் முடிவு பாஜகவிற்கு எதிராக இருந்தால் அதை எதிர்கொள்ள பாஜகவும் தயாராகிவிட்டது, பாஜக எதிர்த்தால் அதை எதிர்கொள்ள வியூகங்கள் அமைக்க என்.ஆர்.காங்கிரஸ் கட்சியும் தயாராகி வருகிறது.<\/p>\n<p>இந்த ஆடுபுலி ஆட்டத்தை முடிவுக்கு கொண்டு வந்து, கொரோனாவின் கோரப்பிடியில் இருந்து மாநிலத்தையும் பொருளாதாரத்தை காப்பாற்றுங்கள் என்கிறார்கள் புதுச்சேரி மக்கள்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/104242\/BJP-testing-the-patience-of-NR-Congress-in-Puducherry.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/104242\/BJP-testing-the-patience-of-NR-Congress-in-Puducherry.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/05\/28\/800x400\/119574.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622182234189.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1622182354955.jpeg"],"pubdate":"2021-05-28T12:07:17+00:00"},{"title":"ஓசூர் அருகே 175 நரிக்குறவர் குடும்பங்களுக்கு கரோனா நிவாரணப் பொருட்கள்; ஐஎன்டியுசி வழங்கல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675784.jpg\" \/><\/p><p>ஓசூர் ஐஎன்டியுசி சார்பில் கரியசந்திரம் கிராமத்தில் வசிக்கும் 175-க்கும் மேற்பட்ட நரிக்குறவர் குடும்பங்களுக்கு கரோனா நிவாரணமாக அரிசி, பருப்பு உட்பட 11 வகையான உணவுப் பொருட்கள் இன்று வழங்கப்பட்டன.<\/p>\n\n<p>ஓசூர் பேரிகை அடுத்துள்ள நெரிகம் ஊராட்சியில் கரியசந்திரம் கிராமம் அமைந்துள்ளது. இந்த கிராமத்தில் 175-க்கும் மேற்பட்ட நரிக்குறவர் குடும்பங்கள் உள்ளன. இந்த நரிக்குறவர்கள் தங்களுடைய கைவினைப் பொருட்களான ஊசிமணி, பாசிமணி உள்ளிட்ட மணி மாலைகள், பனை ஓலையிலான வண்ணமிடப்பட்ட அலங்காரக் கூடைகள், பீங்கான் பொருட்கள் உள்ளிட்ட பல்வேறு பொருட்களைத் தயாரித்து, அருகில் உள்ள ஓசூர் மற்றும் பெங்களூரு உள்ளிட்ட நகரப் பகுதிகளில் விற்பனை செய்வதை வாடிக்கையாகக் கொண்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675784-corona-relief-supplies-for-175-families-near-hosur-intuc-presentation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675784.jpg"],"pubdate":"2021-05-28T11:41:12+00:00"},{"title":"30 நாள் சாதாரண விடுப்பில் பேறிவாளன் விடுவிப்பு: போலீஸ் பாதுகாப்புடன் சொந்த ஊர் சென்றார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675779.jpg\" \/><\/p><p>கரோனா தொற்றுப்பரவல் காரணமாக மகனின் பாதுகாப்பு கருதி நீண்ட விடுப்பு கோரி முதல்வர் ஸ்டாலினுக்கு பேரறிவாளன் தாயார் அற்புதம்மாள் வைத்த கோரிக்கையை ஏற்று 30 நாட்கள் சாதாரண விடுப்பில் விடுவிக்கப்பட்டதை அடுத்து சொந்த ஊருக்கு புறப்பட்டுச் சென்றார்.<\/p>\n\n<p>முன்னாள் பிரதமர் ராஜீவ் காந்தி கொலை வழக்கில் ஆயுள் கைதியாக சென்னை மத்திய சிறையில் அடைக்கப்பட்டுள்ள பேரறிவாளன், உடல்நலக் குறைவால் பாதிக்கப்பட்டுள்ளார். அவர் உடல் நிலையைக் கருத்தில் கொண்டு அவருக்கு உயர் நீதிமன்றம் பல முறை பரோல் தந்துள்ளது. உச்ச நீதிமன்றமும் பரோல் வழங்கியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675779-perarivalan-released-on-30-day-normal-leave-went-home-with-police-protection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675779.jpg"],"pubdate":"2021-05-28T11:22:34+00:00"},{"title":"தனியார் நிறுவன பால் கொள்முதல் விலை சுரண்டல்: ஒழுங்குமுறை ஆணையம் அமைக்க ராமதாஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675775.jpg\" \/><\/p><p>தனியார் நிறுவனங்கள் பால் விற்பனை விலையை விருப்பம் போல உயர்த்துவதையும், கொள்முதல் விலையை இஷ்டம் போல் குறைப்பதையும் தடுக்க தமிழ்நாட்டில் பால் கொள்முதல் மற்றும் விற்பனை விலை ஒழுங்குமுறை ஆணையத்தை அரசு அமைக்க வேண்டும் என ராமதாஸ் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675775-exploitation-of-private-enterprise-milk-purchase-price-ramadas-urges-setting-up-of-regulatory-authority.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675775.jpg"],"pubdate":"2021-05-28T10:42:29+00:00"},{"title":"ஊத்துக்குளி பேரூராட்சிக்கு உட்பட்ட ரேஷன் கடையில்: தரமில்லாத அரிசி விநியோகிக்கப்பட்டதாக புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675704.jpg\" \/><\/p><p>திருப்பூர் மாவட்டம் ஊத்துக்குளி பேரூராட்சி ராக்கியாபாளையம்-2 நியாயவிலைக் கடையில், விலையில்லா அரிசி நேற்று விநியோகம் செய்யப்பட்டது. இந்த அரிசி மிகவும் தரமற்றதாகவும், கருப்பு நிறத்திலும், அசுத்தமாகவும் இருப்பதாக புகார் எழுந்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக ஊத்துக்குளி ரயில்வே காலனி மக்கள் கூறும்போது, &amp;quot;பேரிடர் நேரத்தில் பொது விநியோகத்தை நம்பித்தான் பலகுடும்பங்கள் உள்ளன. நியாயவிலைக் கடைகளில் விநியோகிக்கப்படும் அரிசி தரமானதாக இருக்கும் பட்சத்தில், தற்போது எந்தவித வருவாயும் இன்றி வசிக்கும் ஏழை மக்களுக்கு உதவிகரமாக இருக்கும். இதற்கு ரேஷன் கடையில்விநியோகிக்கும் அரிசியின் தரத்தை உறுதி செய்ய வேண்டிய பொறுப்பு மாவட்ட நிர்வாகத்துக்கும், அரசுக்கும் உண்டு. ஆனால், இந்த அரிசியை வாங்கி உணவு சமைத்து சாப்பிட முடியவில்லை&amp;quot; என்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675704-uthukuli-municipality.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675704.jpg"],"pubdate":"2021-05-28T06:56:03+00:00"},{"title":"கரோனா ஊரடங்கு தளர்வுக்கு பிறகு சென்னையில் 2-ம் கட்ட மெட்ரோ ரயில் கட்டுமான பணிகள் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675665.jpg\" \/><\/p><p>கரோனா ஊரடங்கு தளர்வுக்குப் பிறகு, சென்னையில் 2-ம் கட்ட மெட்ரோ ரயில் திட்டத்துக்கான கட்டுமானப் பணிகள் முழு வீச்சில் நடைபெறும் என்று மெட்ரோ ரயில் அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>சென்னையில் தற்போது 2 வழித்தடங்களில் 54 கி.மீ. தூரத்துக்கு மெட்ரோ ரயில்கள் இயக்கப்பட்டு வருகின்றன. அடுத்ததாக 2-வது கட்டமாக மாதவரம் - சிறுசேரி, மாதவரம் - சோழிங்கநல்லூர், பூந்தமல்லி &amp;ndash; விவேகானந்தர் இல்லம் என 3 வழித்தடங்களில் மொத்தம் 119 கி.மீ. தூரத்துக்கு மெட்ரோ ரயில்களை இயக்குவதற்கான திட்டப்பணிகள் நடைபெற்று வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675665-metro-second-phase.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675665.jpg"],"pubdate":"2021-05-28T06:55:59+00:00"},{"title":"தொலைபேசியில் வியாபாரிகளை தொடர்புகொள்ள முடியவில்லை; நடமாடும் காய்கறி கடைகள் பல பகுதிகளுக்கு வருவதில்லை: காய்கறிகள் கிடைக்காமல் அவதிப்படுவதாக மக்கள் குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675662.jpg\" \/><\/p><p>சென்னையில் இயக்கப்படும் நடமாடும் காய்கறி கடைகள் பல இடங்களுக்கு வருவதில்லை. இதனால் காய்கறிகள் கிடைக்காமல் அவதிப்படுவதாக பொதுமக்கள் புகார் தெரிவித்துள்ளனர்.<\/p>\n\n<p>சென்னையில் தளர்வில்லாத முழு ஊரடங்கு அமலில் உள்ள நிலையில், வாகனங்கள் மூலம் காய்கறி விற்கும் சேவை செயல்படுத்தப்பட்டுள்ளது. அதன்படி சென்னை மாநகராட்சியின் மேற்பார்வையில் 2,102 சிறிய வாகனங்கள் மூலம் கோயம்பேடு சந்தையில் இருந்து, மாநகராட்சி மண்டலங்களுக்கு காய்கறிகள் கொண்டு செல்லப்படுகின்றன. அங்கிருந்து மாநகராட்சியில் உள்ள 200 வார்டுகளுக்கும் 5,345 மூன்று சக்கர வாகனங்கள் மற்றும் தள்ளு வண்டிகள் மூலம் கொண்டு சென்று விற்கப்பட்டு வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675662-mobile-vegetable-shop.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675662.jpg"],"pubdate":"2021-05-28T06:55:57+00:00"},{"title":"கோயம்பேடு காய்கறி சந்தை ஞாயிற்றுக்கிழமை இயங்கும்: வியாபாரிகள் சங்கம் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675661.jpg\" \/><\/p><p>கோயம்பேடு காய்கறி சந்தை, வரும் ஞாயிற்றுக்கிழமை (மே 30) இயங்கும் என்று வியாபாரிகள் சங்கம் அறிவித்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக கோயம்பேடு மலர், காய், கனி வியாபாரிகள் நலச் சங்கத் தலைவர் எம்.தியாகராஜன் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675661-koyambedu-market.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675661.jpg"],"pubdate":"2021-05-28T06:55:57+00:00"},{"title":"கரோனா தொற்றில் இருந்து பொதுமக்களை காப்பதற்காக தனியார் அமைப்புகள், மாணவர்கள் உதவி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675656.jpg\" \/><\/p><p>காஞ்சிபுரத்தில் கரோனா தொற்றில் இருந்து பொதுமக்களை காப்பதற்காக தனியார் நிறுவனங்கள், மாணவர்கள் பல்வேறு உதவிகளை செய்து வருகின்றனர்.<\/p>\n\n<p>பெரும்புதூரில் இயங்கி வரும் பிரபல கார் நிறுவனம் 50 ஆக்சிஜன் ரெகுலேட்டர்களை காஞ்சிபுரம் மாவட்ட ஆட்சியர் மகேஸ்வரியிடம் வழங்கியது. இந்த நிறுவனத்தின் செயல் இயக்குநர் டி.எஸ்.கிம், டிரஸ்டி ஸ்டீபன் சுதாகர், உதவி துணைத் தலைவர் புனித் ஆனந்த் ஆகியோர் இவற்றை வழங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675656-students-help-for-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675656.jpg"],"pubdate":"2021-05-28T06:55:56+00:00"},{"title":"திருப்போரூர் அரசு மருத்துவமனையில் சிறப்பு தடுப்பூசி முகாம்: சட்டப்பேரவை உறுப்பினர் பாலாஜி தொடங்கி வைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675653.jpg\" \/><\/p><p>திருப்போரூர் பேரூராட்சி மற்றும் அதன் சுற்றுப்புற கிராம மக்களின் வசதிக்காக, அரசு மருத்துவமனையில் சிறப்பு கரோனா தடுப்பூசி முகாமை சட்டப்பேரவை உறுப்பினர் பாலாஜி நேற்று தொடங்கி வைத்தார்.<\/p>\n\n<p>செங்கல்பட்டு மாவட்டம், திருப்போரூர் பேரூராட்சி மற்றும் அதன் சுற்றுப்புறத்தில் உள்ள 30 கிராம மக்கள், தங்களின் பல்வேறு உடல் உபாதைகளுக்கு சிகிச்சை பெறுவதற்காக திருப்போரூர் அரசுமருத்துவமனைக்கு வந்து செல்லும்நிலை உள்ளது. தற்போது, பேரூராட்சி பகுதிகளில் கரோனா தொற்று பாதிப்பு அதிகம் உள்ள நிலையில் இந்த மருத்துவமனையில் உரிய சிகிச்சை வசதிகள் இல்லை எனபொதுமக்கள் புகார் தெரிவிக்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675653-thirupporur.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675653.jpg"],"pubdate":"2021-05-28T06:55:54+00:00"},{"title":"ஜெர்மனியின் டிரையர் பல்கலைக்கழகம் சார்பில் இந்துஸ்தான் பல்கலையிடம் ரூ.8.85 கோடி நிவாரண பொருட்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675649.jpg\" \/><\/p><p>நாட்டில் கரோனா தொற்று பரவத் தொடங்கிய கடந்த ஆண்டு மார்ச் மாதம் முதல் படூரில் உள்ள இந்துஸ்தான் தொழில்நுட்பம் மற்றும் அறிவியல் நிறுவனம் சார்பில் பல்வேறு நிவாரணப் பணிகள் மேற்கொள்ளப்பட்டு வருகின்றன. குறிப்பாக பாதிக்கப்பட்டவர்கள், முன்களப் பணியாளர்களுக்கு பல்வேறு உதவிகள் செய்யப்பட்டுள்ளன.<\/p>\n\n<p>திரிஷ்யம் 4.0 என்ற திட்டத்தின் கீழ், கரோனா ஊரடங்கு காலத்தில் மக்கள் நடமாட்டத்தை டிரோன் விமானம் மூலம் கண்காணிக்க நடவடிக்கை எடுக்கப்பட்டது. முன்களப் பணியாளர்களான மருத்துவர்கள், செவிலியர்களை பாதுகாக்கும் நோக்கிலும், கரோனா பாதித்தவர்களை கண்காணிக்கவும் வசதியாக &amp;lsquo;செவிலி&amp;rsquo; என்ற ரோபோ உருவாக்கப்பட்டு சென்னை, செங்கல்பட்டு அரசுமருத்துவமனைகளுக்கு வழங்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675649-hindustan-university.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675649.jpg"],"pubdate":"2021-05-28T06:55:53+00:00"}]