[{"title":"ஊரடங்கில் சுற்றித் திரிந்தவர்களை ஆம்புலன்ஸில் ஏற்றும் தாசில்தார்! - பதறும் அருப்புக்கோட்டை மக்கள்","text":"<p>தற்போதைய தளர்வுகளில்லா முழு ஊரடங்கில் அத்தியாவசிய தேவைகள், சேவைகளுக்காகச் செல்பவர்கள் தவிர மற்றவர்கள் மாவட்டத்திற்குள்ளும், மாவட்டம் விட்டு மாவட்டம் செல்லவும் இ-பதிவுச் சான்றிதழ் பெற வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது. ஆனால், ஊரடங்கை மீறி வருவோரை போலீஸார், வருவாய்த்துறையினர் எச்சரித்தும், அபராதம் விதித்தும், சில நேரங்களில் வாகனங்களைப் பறிமுதல் செய்தும் வருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/8d0d92b9-d8cd-4799-83cb-69e002563292\/tas_4.jpg\" \/><figcaption>வலுக்கட்டாயமாக ஏற்றப்படும் மக்கள்<\/figcaption><\/figure><p>இந்நிலையில், விருதுநகர் மாவட்டம் அருப்புக்கோட்டையில் ஊரடங்கினை மீறி சாலைகளில் பைக்குகளில் செல்வோரை நிறுத்தி அவர்களிடம் காரணம் கேட்கிறார் அருப்புக்கோட்டை தாலுகா தாசில்தார் ரவிச்சந்திரன். அதில், அவசியமில்லாமல் சுற்றித் திரிந்தவர்கள், மாஸ்க் அணியாமல் சென்றவர்களை வலுக்கட்டாயமாக ஆம்புலன்ஸில் ஏற்றி அரசு மருத்துவமனைக்கு கொரோனா பரிசோதனைக்காக அனுப்பி வருகிறார். இதனால், ஆம்புலன்ஸைக் கண்டாலே மக்கள் அலறி அடித்துக்கொண்டு ஓடுகிறார்கள்.<\/p><p>ஆம்புலன்ஸில் ஏற்றப்பட்டவர்கள் சிலரிடம் பேசினோம், “அத்தியாவசியத் தேவையான ஆவின் பால் கடை, மெடிக்கல் ஸ்டோருக்குப் போகலாம்னு அரசே சொல்லியிருக்கு. ஆனா, தாசில்தார் ரவிச்சந்திரன் ரோடுல போற வர்றவங்களை நிப்பாட்டி காரணமே கேட்காம ஓரமா நிற்கச் சொல்றார். பத்து பேரு வரைக்கும் ஆட்கள் சேர்ந்ததும், ஓரமா நிப்பாட்டியிருக்குற ஆம்புலன்ஸை வரச் சொல்லி வலுக்கட்டாயமா ஆம்புலன்ஸுக்குள்ள ஏத்துறாரு. இதுல, மாஸ்க் போடாதவங்களும் ஏத்தப்படுறாங்க. வயசானவங்களும் ஏத்தப்படுறாங்க. சமூக இடைவெளின்னு சொல்றாங்க. ஒத்த ஆம்புலன்ஸுக்குள்ள பத்து பேர் வரை அடைச்சா என்ன ஆகும்? இதனால கொரோனா பரவாதா? அந்த ஆம்புலன்ஸ் தனியார் டிரஸ்ட்டைச் சேர்ந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/05fa2ae2-85a8-44ec-9f73-534de772119c\/tas_3.jpg\" \/><figcaption>புலம்பும் மக்கள்<\/figcaption><\/figure><p>ஆபத்துக் காலத்துல மருத்துவ சிகிச்சைக்காக பாதிக்கப்பட்டவர்களை அரசு மருத்துவமனைக்கு சீக்கிரமாப் போகணும்னுதான் அந்த ஆம்புலன்ஸை இந்தக் கொரோனா காலகட்டத்துலயும் இலவச சேவைக்காக கொடுக்கப்பட்டிருக்கு. இந்த சூழ்நிலையில ரோடுல போறவங்களை ஆம்புலன்ஸுல ஏத்தி ரவுண்டு அடிப்பதற்காக பயன்படுத்தினா எப்படி? ஆம்புலன்ஸைப் பார்த்தாலே எல்லோருக்கும் பயம் ஏற்படுது இயல்பு. ஆம்புலன்ஸிற்குள் ஏற்றப்பட்டதால் எங்களுக்கு கொரோனா பாதிப்பு ஏற்பட்டால் அதற்கு யார் பொறுப்பு” என்றனர்.<\/p><p>அருப்புக்கோட்டை தாசில்தார் ரவிச்சந்திரனிடம் பேசினோம், “முழு ஊரடங்கு அமல்படுத்தப்பட்டும், கொரோனா தொற்றின் பாதிப்பை உணராமல் அநாவசியமாக மக்கள் வெளியில் சுற்றிக் கொண்டுதான் இருக்கிறார்கள். பலமுறை எச்சரிக்கை செய்தும் கேட்டபாடில்லை. மக்களிடம் ஒரு பயத்தை உருவாக்க வேண்டும். கொரோனா தொற்றால் பாதிக்கபப்ட்டவர்களின் பாதிப்புகளை உணர்த்த வேண்டும் என்ற நோக்கத்தில்தான் ஆம்புலன்ஸில் ஏற்றப்பட்டார்கள்” என்று மட்டும் சொன்னார். இதுகுறித்து தூத்துக்குடியைச் சேர்ந்த மூத்த வழக்கறிஞரும், மக்கள் மேம்பாட்டுக் கழகத்தின் அமைப்பாளருமான அதிசயகுமாரிடம் பேசினோம், ”கொரோனா தொற்றைக் கட்டுப்படுத்துவதற்காகத்தான் அரசு முழு ஊரடங்கு உத்தரவைப் பிறப்பித்துள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/22fba92d-2a50-4f26-8ab2-b2d620a686a4\/tas_1.jpg\" \/><figcaption>தாசில்தார் ரவிச்சந்திரன்<\/figcaption><\/figure><p>அதை மீறி, அவசியமில்லாமல் சாலைகளில் சுற்றித் திரிபவர்களை எச்சரித்து அவர்களிடமிருந்து அபராதம் விதிக்கலாம். தேவைப்பட்டால் வாகனத்தைப் பறிமுதல் செய்யலாம். வழக்குகூடப் பதிவு செய்யலாம். சமூக இடைவெளியைப் பின்பற்ற வேண்டும், முகக்கவசம் அணிய வேண்டும் என அரசு வலியுறுத்தி வரும் நிலையில், அதை செயல்படுத்த வேண்டிய நிலையில் இருக்கும் ஒரு அரசு அதிகாரியே அத்தொற்று ஏற்பட வழிவகுக்கும் வகையில் ஆம்புலன்ஸில் ஏற்றுவது என்பது தவறானது. பெரும் தொற்று நோய்ப் பரவல் சட்டத்தின் மீது அரசு அவர் மீது நடவடிக்கையே எடுக்கலாம்” என்றார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-aruppukottai-officer-warning-people-by-taking-them-in-ambulance","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a52955e2-88a5-4aa1-b948-2d367e83c0cb\/tas.jpg"],"pubdate":"Fri, 28 May 2021 10:41:16 +0000"},{"title":"இந்த புகைப்படத்தில் இருக்கும் குழந்தை யார் தெரியுமா? இன்றைக்கு தமிழ் சினிமாவின் டாப் ஹீரோ","text":"<p>சினிமாவைப் பொருத்தவரை வாரிசு நடிகர்களின் ஆதிக்கம் அதிகமாகவே இருக்கும். மற்ற மொழிகளைக் காட்டிலும் தென்னிந்திய மொழிகளில் வாரிசு நடிகர்களின் ஆதிக்கம் கொஞ்சம் அதிகம்தான்.<\/p>\n<p>அதிலும் தெலுங்கு நடிகர்களைப் பொறுத்தவரை 90 சதவிகித நடிகர்கள் வாரிசு நடிகர்களாகவே இருந்து வருகின்றனர். ஆனால் தற்போது தமிழில் அது கொஞ்சம் கொஞ்சமாக மாறி வருகிறது.<\/p>\n<p>வாரிசு நடிகர்களின் ஆதிக்கம் குறைந்து தொலைக்காட்சிகளில் இருந்து நிறைய நடிகர்கள் தமிழ் சினிமாவுக்கு வந்து கொண்டிருக்கின்றனர். இது ஒருபக்கம் ஆரோக்கியமாக பார்க்கப்படுகிறது.<\/p>\n<p>அதேபோல் வாரிசு நடிகர்களில் முன்னணி நடிகர்களாக இருக்கும் சிலரும் பல்வேறு அவமானங்களை சந்தித்துவிட்டு தற்போது தான் கொஞ்சம் முன்னேற்றம் கண்டுள்ளனர். இதில் சில வாரிசு நடிகர்கள் தடம் தெரியாமல் அழிந்து விட்டனர்.<\/p>\n<p>அப்படி பல வருடங்களாக சினிமாவில் நடித்தாலும் கடந்த சில வருடங்களாகத்தான் அருண் விஜய்க்கு ரசிகர்களிடம் வரவேற்பு கிடைத்து வருகிறது. இந்த வெற்றியை சுவைக்க அவர் கிட்டத்தட்ட இருபது வருடங்களுக்கு மேல் போராட வேண்டியதாயிற்று.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236574\" style=\"width: 610px;\"><img alt=\"arunvijay-cinemapettai\" class=\"wp-image-236574 size-full\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/arunvijay-cinemapettai-4.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236574\">arunvijay-cinemapettai<\/p><\/div>\n<p>என்னை அறிந்தால் திரைப்படம் அவரது கேரியரில் மாற்றி தற்போது தமிழ் சினிமாவின் தவிர்க்க முடியாத நடிகராக வளம் பெற வைத்துள்ளது. இந்நிலையில் தன்னுடைய ட்விட்டர் பக்கத்தில் அவருடைய அப்பா நடிகர் விஜயகுமாரின் முதல் காருடன் அருண் விஜய் எடுத்துக் கொண்ட புகைப்படத்தை வெளியிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actor-arun-vijay-childhood-photo\/\" rel=\"nofollow\">இந்த புகைப்படத்தில் இருக்கும் குழந்தை யார் தெரியுமா? இன்றைக்கு தமிழ் சினிமாவின் டாப் ஹீரோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actor-arun-vijay-childhood-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/arunvijay-cinemapettai-4.jpg"],"pubdate":"Fri, 28 May 2021 10:34:36 +0000"},{"title":"14 வருடங்களுக்கு முன்பு அஜித் கூட தங்கச்சியா நடிச்ச நடிகை.. இப்ப சன் டிவி சீரியலில் டாப் ஹீரோயின்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக இருப்பவர் அஜித். இவருடன் நடித்த அனைத்து நடிகர்களையும் ரசிகர்கள் கொண்டாடித் தீர்த்து விடுவார்கள். அதனாலேயே பல நடிகர்களும் அஜித் படத்தில் எப்படியாவது நடித்து விட வேண்டும் என்ற ஆசை இருக்கும்.<\/p>\n<p>அதற்கு காரணம் அஜித் மூலம் நம்மளும் பிரபலம் அடைந்து விடலாம், மற்றொரு புறம் அதிகமான பட வாய்ப்புகள் வரும் என்பதால் பல நடிகர்களும் அஜீத், விஜய் போன்ற நடிகர்கள் படங்களில் நடிப்பதற்கு ஆர்வம் காட்டுவார்கள்.<\/p>\n<p>அப்படி அஜித் நடிப்பில் 2007 ஆம் ஆண்டு வெளியான ஆழ்வார் திரைப்படத்தில் அவருக்கு தங்கச்சியாக நடித்து அஜித் ரசிகர்களிடம் பிரபலமானவர் ஸ்வேதா பந்தேகர். முதல் படத்தில் அஜித்தின் தங்கையாக நடித்ததால் அடுத்து வள்ளுவன் வாசுகி என்ற படத்தில் ஹீரோயினாக நடித்தார். இப்படம் எதிர்பார்த்த அளவுக்கு பெரிய வெற்றியைப் பெறவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236495\" style=\"width: 610px;\"><img alt=\"shwetha bandekar\" class=\"size-full wp-image-236495\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/swetha-bandhegar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236495\">shwetha bandekar<\/p><\/div>\n<p>அதன்பிறகு தெலுங்கு படங்களில் கவனம் செலுத்தினார். இவர் கடைசியாக தமிழில் நடித்த திரைப்படம் பூலோகம். இப்படம் ஓரளவு வரவேற்பைப் பெற்றது இருப்பினும் ஸ்வேதா பந்தயக்கு எந்த ஒரு பாராட்டும் கிடைக்கவில்லை.<\/p>\n<p>இவருக்கு திறமையிருந்தும் சினிமா கை கொடுக்கவில்லை ஆனால் சீரியல் இவருக்கு நன்றாக கை கொடுத்துள்ளது. பிரபல சன் தொலைக்காட்சியில் சந்திரலேகா சீரியல் நடித்து குடும்ப பெண்கள் அனைவரையும் கவர்ந்தார்.<\/p>\n<p>இவருக்காகவே சீரியல் பார்ப்பதற்கு ஏராளமான ரசிகர்கள் உருவாகின. அந்த அளவிற்கு சந்திரலேகா சீரியல் மூலம் பிரபலமானார். அது மட்டுமில்லாமல் ஒரு சில விளம்பரங்களில் நடித்து தற்போது சினிமாவை தவிர சின்னத்திரை மற்றும் குறும்படங்களில் நடித்து வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shwetha-bandekar-cinema-not-success-but-serial-success\/\" rel=\"nofollow\">14 வருடங்களுக்கு முன்பு அஜித் கூட தங்கச்சியா நடிச்ச நடிகை.. இப்ப சன் டிவி சீரியலில் டாப் ஹீரோயின்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shwetha-bandekar-cinema-not-success-but-serial-success\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/swetha-bandhegar.jpg"],"pubdate":"Fri, 28 May 2021 10:30:50 +0000"},{"title":"‘ஹார்ட்டுக்குள்ள சத்தம் இல்ல” – வைரலாகும் ‘குக் வித் கோமாளி’ சிவாங்கியின் பாடல்!","text":"<p>விஜய் தொலைக்காட்சியில் ஒளிபரப்பான &#8216;சூப்பர் சிங்கர்&#8217; நிகழ்ச்சியின் மூலம் மக்களுக்கு அறிமுகமானவர் சிவாங்கி. அத்தபின், &#8216;குக் வித் கோமாளி&#8217; நிகழ்ச்சியில் பங்கேற்றதன் மூலம் வேற லெவல் பிரபலமானார்.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து பட வாய்ப்புகளும் பாடும் வாய்ப்புகளும் அவருக்கு குவிந்து வருகிறது. அந்த வகையில் அவர் தற்போது முருங்கைக்காய் சிப்ஸ் படத்தில் பாடியுள்ள &#8220;டாக்கு லெஸ்ஸு வொர்க்கு மோரு&#8221; பாடல் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>இப்பாடலை சிவாங்கியும் அவரது நெருங்கிய நண்பர்களில் ஒருவரான சாம் விஷாலும் இணைந்து பாடியுள்ளனர். இப்பாடலில் சிவாங்கி பாடிய &#8220;ஹார்ட்டுக்குள்ள சத்தம் இல்ல&#8221; என்ற வரியை தற்போது பலரும் முணுமுணுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>முருங்கைக்காய் சிப்ஸ் படத்தை ஸ்ரீஜார் இயக்கியுள்ளார். இதில் சாந்தனு நாயகனாகவும் அதுல்யா ரவி நாயகியாகவும் நடித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், இப்படத்தில் பாக்யராஜ், மதுமிதா, யோகிபாபு, ஊர்வசி போன்றவர்கள் நடித்துள்ளனர். இப்படத்தை லிப்ரா புரொடக்க்ஷன்ஸ் ரவீந்திரன் தயாரித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sivangi-latest-song-goes-viral-santhanu-athulya-ravi\/\" rel=\"nofollow\">&#8216;ஹார்ட்டுக்குள்ள சத்தம் இல்ல&#8221; &#8211; வைரலாகும் &#8216;குக் வித் கோமாளி&#8217; சிவாங்கியின் பாடல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sivangi-latest-song-goes-viral-santhanu-athulya-ravi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-7-27.jpg"],"pubdate":"Fri, 28 May 2021 10:26:31 +0000"},{"title":"கோவை: `ரயில் விபத்திலிருந்து யானைகளைக் காக்க இதுதான் வழி!' - சமூக ஆர்வலரின் ஆலோசனை","text":"<p>கோவை - பாலக்காடு ரயில் வழித்தடத்தில் அடிக்கடி விபத்துகள் ஏற்பட்டு யானைகள் உயிரிழப்பது தொடர் கதையாகி வருகிறது. கடந்த 19 ஆண்டுகளில் 29 யானைகள் ரயில் மோதி உயிரிழந்துள்ளன. ரயில்கள் குறிப்பிட்ட வழித்தடங்களில் அதிகப்படியாக இயங்குவதாலும், அதிவேகத்துடன் இயங்குவதாலும் யானைகள் ரயில் தண்டவாளத்தில் குறுக்கிடும் போது மோதி உயிரிழக்க நேரிடுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7b5ac3da-6daa-4195-9a6d-4bb516449195\/IMG_20210415_WA0011.jpg\" \/><figcaption>யானை<\/figcaption><\/figure><p>இந்நிலையில் தென்காசி மாவட்டம், பாவூர்சத்திரத்தைச் சேர்ந்த சமூக ஆர்வலர் பாண்டியராஜா தகவல் அறியும் உரிமைச் சட்டத்தின் கீழ், கோவை - பாலக்காடு ரயில் வழித்தடத்தில் ரயில் மோதி யானைகள் உயிரிழப்பது தொடர்பாகப் பல்வேறு கேள்விகளை எழுப்பியிருந்தார்.<\/p><p>அதற்கு பாலக்காடு ரயில்வே மூத்த கோட்ட பொறியாளர் அனந்தராமன் அளித்த பதிலில், ``போத்தனூர் பாலக்காடு ரயில் வழித்தடத்தில், ஏ லைனில் மதுக்கரை முதல் சுள்ளிமடை ரயில் நிலையம் வரை 17 கி.மீ காப்புக் காடுகள் வழியாகச் செல்கிறது. பி லைனில் மதுக்கரை முதல் கஞ்சிக்கோடு வரை 23 கிமீ காப்புக் காடுகள் வழியாக ரயில் வழித்தடம் செல்கிறது. கடந்த மார்ச் மாதம் நடந்த ஒரு விபத்தைத் தவிர அனைத்து யானை உயிரிழப்புகளும் ஜூன் முதல் டிசம்பர் மாத சீஸனில் மட்டுமே நடைபெற்றுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1bd3a95e-2f1d-49db-b646-4cc6e8430227\/IMG_20210527_WA0001.jpg\" \/><figcaption>தகவல் அறியும் உரிமை சட்டம்<\/figcaption><\/figure><p> 3 விபத்துகள் இரவு 11 மணி அளவிலும், 2 விபத்துகள் இரவு 1 மணி அளவிலும், இரு விபத்துகள் முறையே 5 மற்றும் 6 மணி அளவிலும் நடைபெற்றுள்ளன. ஒரு விபத்து நடைபெற்ற நேரம் தெரியவில்லை” என்று கூறப்பட்டுள்ளது.<\/p><p>இதுகுறித்து பாண்டியராஜா கூறுகையில், ``போத்தனூர் பாலக்காடு இடையே ரயில் மோதி யானைகள் இறந்த விபத்துகள் அனைத்தும் இரவு நேரங்களில்தான் நடந்துள்ளன. வாளையார் மற்றும் எட்டிமடை ரயில் நிலையங்களுக்கு இடையே 3 கி.மீ தூரத்துக்குள் 4 விபத்துக்கள் ஏற்பட்டு, 4 யானைகள் உயிரிழந்துள்ளன. 11 கி.மீ நீளமுள்ள இந்த இரு ரயில் நிலையங்களுக்கு இடையே உள்ள பகுதிதான் அதிக விபத்துகள் நடந்து வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3e221ae4-6341-48ac-b48c-e47172f3a6cd\/IMG_20210527_WA0002.jpg\" \/><figcaption>கோவை - பாலக்காடு ரயில் வழித்தடம்<\/figcaption><\/figure><p> பி லைனில் இரவுநேர போக்குவரத்தை நிறுத்துவது மட்டும்தான் இதற்கு தீர்வாக முடியும். ஏ லைனில் இரு திசைகளிலும் ரயில்களை இயக்கும் தொழில்நுட்ப வசதிகள் உள்ளதால், அதிக விபத்து அபாயம் உள்ள ரயில் நிலையங்களுக்கு இடையே பி லைனில் போக்குவரத்தை இரவு நேரத்தில் நிறுத்தி, ஏ லைன் வழியாக இயக்க வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-activist-suggests-an-idea-to-avoid-elephants-hitting-on-passing-trains","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6b809589-fb2a-45ee-92a5-ac78493bca68\/IMG_20210415_WA0010.jpg"],"pubdate":"Fri, 28 May 2021 10:19:04 +0000"},{"title":"விஜய்க்கு எழுதிய கதையில் ராம்சரண் வந்தது எப்படி? எல்லாம் சங்கர் ராசிதான்!","text":"<p>கடந்த சில மாதங்களாகவே ஷங்கர் மீது ஏகப்பட்ட புகார்கள் வந்து குவிந்து கொண்டிருக்கின்றன. அதுவும் குறிப்பாக கமல் ஷங்கர் கூட்டணியில் உருவான இந்தியன் 2 பட பிரச்சனை அவரை பாடாய்படுத்தி வருகிறது.<\/p>\n<p>இதனால் அடுத்தடுத்து அவர் இயக்கும் படங்களுக்கு பெரிய தடை எழுந்துள்ளது. அடுத்ததாக சங்கர் தெலுங்கு நடிகர் ராம் சரணுடன் ஒரு படமும், பாலிவுட் நடிகர் ரன்வீர் சிங்குடன் ஒரு படம் என பிஸியாக இருக்கிறார்.<\/p>\n<p>இந்நிலையில் ராம் சரண் நடிக்கும் படம் விஜய்க்காக எழுதிய கதை என கோலிவுட் வட்டாரத்தில் ஒரு செய்தி வந்து கொண்டிருக்கிறது. கடந்த சில வருடங்களாகவே ஷங்கர் மற்றும் விஜய் இணைவதற்கு அதிக வாய்ப்பு இருப்பது போன்று கூறி வந்தனர்.<\/p>\n<p>இதற்காக ஷங்கர் ஏற்கனவே கதை எழுதி வைத்துவிட்டார். ஆனால் அந்த கதையில்தான் இப்போது ராம்சரண் நடிக்கவுள்ளார். விஜய்க்கு எழுதிய கதை ராம் சரணுக்கு எப்படி சென்றது என்பது குறித்து விசாரிக்கையில் பல தகவல்கள் கிடைத்துள்ளன.<\/p>\n<p>தற்போது விஜய்யின் சம்பளம் மட்டுமே 100 கோடி. அதேபோல் சங்கருக்கு 40 முதல் 50 கோடி சம்பளம். இதுவே 150 கோடியை தொட்டு விட்டதால் ஷங்கரின் பட செலவு மேலும் ஒரு நூறு கோடிக்கு மேல் வரும். அவ்வளவு பெரிய பட்ஜெட் படத்தை தயாரிக்க தமிழ் தயாரிப்பாளர்கள் யாரும் ரெடியாக இல்லை. அதுமட்டுமில்லாமல் சங்கர் குறித்த நேரத்தில் படத்தை முடிக்க மாட்டார் என்ற அச்சம் தயாரிப்பாளர்களிடம் அளவுக்கு அதிகமாகவே இருக்கிறது.<\/p>\n<p>மேலும் விஜய்யும் இவ்வளவு பெரிய பட்ஜெட்டில் நடித்தால் பின்னால் சிக்கல் வரலாம் என யோசித்தாராம். இதனாலேயே தற்போது அந்த படத்தை தெலுங்கில் டாப் தயாரிப்பாளர் தில் ராஜுவிடம் கூறி அந்த படத்தில் ராம் சரணை கொண்டு வந்துள்ளார் ஷங்கர். விஜய்க்கு எழுதிய கதையில் ராம்சரண் எப்படி பொருந்துவார்? என்பதை பொருத்திருந்து பார்ப்போம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_236569\" style=\"width: 610px;\"><img alt=\"ramcharan-shankar\" class=\"wp-image-236569 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ramcharan-shankar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-236569\">ramcharan-shankar<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ram-charan-will-be-acted-in-vijay-story\/\" rel=\"nofollow\">விஜய்க்கு எழுதிய கதையில் ராம்சரண் வந்தது எப்படி? எல்லாம் சங்கர் ராசிதான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ram-charan-will-be-acted-in-vijay-story\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/ramcharan-shankar.jpg"],"pubdate":"Fri, 28 May 2021 10:17:48 +0000"},{"title":"கூகுள் போட்டோஸ் – ஜூன் 1 முதல் கட்டணம்…!","text":"<p>கூகுள் போட்டோஸ் வழங்கி வந்த வரம்பற்ற இலவச சேமிப்பு சலுகை இந்த மாதத்துடன் முடிவடைகிறது. வரும் ஜூன் 1 ஆம் தேதிக்கு பின்னர் 15 ஜிபிக்கு மேல் புகைப்படங்கள், வீடியோக்களை சேமிக்க கட்டணம் செலுத்த வேண்டுத்<\/p>\n\n\n\n<p>அதாவது கூகுள் போட்டோஸ் தளத்தில் 15 ஜிபி என்ற அளவிற்கு மட்டுமே படம், வீடியோக்களை சேமிக்க முடியும். அதற்கு மேல் என்றால், அதற்கு சந்தா செலுத்த வேண்டும்.<\/p>\n\n\n\n<p>கூகுள் ஒன்னின் அடிப்படை சந்தா 100 ஜிபி திட்டத்துடன் துவங்குகிறது. இதற்கு மாதத்திற்கு ரூ.130 அல்லது ஆண்டுக்கு ரூ.1,300 கட்டணமாக நிர்ணயிக்கப்பட்டுள்ளது. குடும்பத்துடனும் ஸ்டோரேஜை பகிரலாம்.<\/p>\n\n\n\n<p>200 ஜிபி கிளவுட் ஸ்டோரேஜ் திட்டமும் உள்ளது. இதற்கு மாதம் ரூ.210 அல்லது ஆண்டுக்கு ரூ.2,100 ஆகும். 2டிபிக்கு மாதத்திற்கு ரூ.650 மற்றும் வருடத்திற்கு ரூ.6,500 செலுத்த வேண்டும். 10டிபிக்கு, மாதத்திற்கு ரூ.3,250 கட்டணம் நிர்ணயிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கூகுள் போட்டோசுக்கு மாற்றாக டிஜிபாக்ஸ், டீகோ, மைக்ரோசாப்ட் ஒன்ட்ரைவ் உள்ளிட்டவற்றில் சேமிப்பு திட்டத்திற்கான கட்டணம் குறைவு என்பதால் பயனர்கள் அதில் மாறத் தொடங்கி உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/after-june-1-payment-announced-for-google-photos\/\" rel=\"nofollow\">கூகுள் போட்டோஸ் &#8211; ஜூன் 1 முதல் கட்டணம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/after-june-1-payment-announced-for-google-photos\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T153910.876.jpg"],"pubdate":"Fri, 28 May 2021 10:10:55 +0000"},{"title":"“12ம் வகுப்பு பொதுத்தேர்வு ஆன்லைனில் நடைபெறாது” – அமைச்சர் அன்பில் மகேஷ்","text":"<p>12ஆம் வகுப்பு பொதுத்தேர்வு ஆன்லைனில் நடைபெறாது என்றும் நேரடியாக தான் நடைபெறும் என்றும் தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் ஆப்பிள் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், மருத்துவர்கள் அறிவுறுத்தலின்படி தேர்வு தேதிகள் முடிவு செய்யப்பட்டு அறிவிக்கப்படும் எனவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா அச்சுறுத்தலின் காரணமாக தமிழகத்தில் 12ம் வகுப்பு தேர்வுகள் ஒத்திவைக்கப்பட்டுள்ளது. தற்போது தொற்றின் தீவிரம் சற்று குறைந்துவரும் நிலையில், பொதுத்தேர்வுகள் நடத்தலாமா? வேண்டாமா? என்பது குறித்து ஆலோசனை நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>முன்னதாக அமைச்சர் அன்பில் மகேஷ், &#8220;12ம் வகுப்பு பொதுத்தேர்வுகள் கொரோனா வீரியம் சற்று குறைந்த பின் உரிய வழிமுறைகளை பின்பற்றி கண்டிப்பாக நடத்தப்படும்&#8221; என தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>தற்போது, 12ம் வகுப்பு ஆன்லைன் மூலம் நடைபெறாது என்றும் நேரடியாகத்தான் நடைபெறும் என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எனவே, கொரோனா தீவிரம் தமிழகத்தில் சற்று குறைந்துள்ள நிலையில் விரைவில் 12ம் வகுப்பு பொதுத்தேர்வு நடைபெறும் என எதிர்ப்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/no-online-exams-for-12th-students-says-minister-anbil-mahesh-poyyamozhi\/\" rel=\"nofollow\">&#8220;12ம் வகுப்பு பொதுத்தேர்வு ஆன்லைனில் நடைபெறாது&#8221; &#8211; அமைச்சர் அன்பில் மகேஷ்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/no-online-exams-for-12th-students-says-minister-anbil-mahesh-poyyamozhi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6-27.jpg"],"pubdate":"Fri, 28 May 2021 09:24:10 +0000"},{"title":"சர்ச்சையில் சிக்கிய வைரமுத்துவின் புதிய பாடல் – வயது மீறிய உறவுக்கு ஊக்குவிப்பதாக புகார்","text":"<p>கவிஞர் வைரமுத்து நாட்படு தேறல் என்ற தலைப்பில் 100 பாடல்களை எழுதி 100 இயக்குநர்கள், 100 பாடகர்களை வைத்து வீடியோவாக தயாரித்துள்ளார்.<\/p>\n\n\n\n<p>இதன் முதல் பாடல் கடந்த மாதம் 18 ஆம் தேதி கலைஞர் டிவியில் ஒளிபரப்பு செய்யப்பட்டது. அந்த வகையில் அண்மையில் காதலா என்ற தலைப்பில் டியூடியூப்பில் வெளியான பாடல் அதிக வைரலாகி உள்ள நிலையில், புதிய சர்ச்சை ஒன்றையும் கிளப்பி உள்ளது.<\/p>\n\n\n\n<p>என்.ஆர்.ரகுநந்தன் இசையமைப்பில் ஸ்ரீநிஷா பாடியுள்ள இந்த பாடல், 16 வயது கொண்ட ஒரு இளம் பெண், தன்னைவிட இரு மடங்கு வயது கொண்ட ஒரு கவிஞன் மீது காதல் கொள்வதாக எழுதப்பட்டு படமாக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>16 வயது சிறுமியாக அனிகா சுரேந்திரனும், வயதான கவிஞராக யோஹன் சாக்கோவும் நடித்துள்ளனர். இந்த நிலையில், இந்த பாடல் வரிகள், நம் பண்பாட்டுக்கு எதிரானதாகவும் குழந்தைகளுக்கு எதிரான பாலியல் வன்முறையை அதிகரிக்கும் வகையில் உள்ளதென பலரும் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;வாய் முத்தம் வயது அறியுமா&#8221;, &#8220;வயதால் நம் வாழ்வு முறியுமா&#8221; என்ற பாடல் வரிகள், சிறுமிகளை வயது மீறிய உறவுக்கும் தவறான திசையில் வழி நடத்தக்கூடும் என்றும் கண்டனம் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>பாலியல் உறவுகளை நெறிப்படுத்த வேண்டும் என்ற கோரிக்கை பல ஆண்டுகளாக செவிக்கொடுத்து கேட்கப்படுவதில்லை என்றும் வயது மூத்தவன் மீது ஒரு சிறுமி காதல் கொள்ளும் வைரமுத்து இந்த பாடல் வரிகள் இதை உறுதிபடுத்தும் வகையில் உள்ளதென்றும் பாடகி சின்மயி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">This song is being telecast in Tamil Channels. <br \/>The concept of sexual grooming falls on deaf years in this country and here comes something that glorifies this.<br \/>&quot;என்வாழ்வில் தந்தை இல்லையே!<br \/>தந்தைபோல் கணவன் வேண்டுமே!&quot;<br \/>No wonder he had a pattern to the targets he chose.<\/p>&mdash; Chinmayi Sripaada (@Chinmayi) <a href=\"https:\/\/twitter.com\/Chinmayi\/status\/1397170780874498051?ref_src=twsrc%5Etfw\">May 25, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தந்தை போல கணவன் வேண்டும்&#8221; என்ற வரியை மேற்கோள் காட்டியுள்ள சின்மயி, தனது பேட்டனையே வைரமுத்து தனது பாடல்களுக்கும் பயன்படுத்துவதில் ஆச்சரியப்படுவதற்கு ஒன்றும் இல்லை என்றும் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">&quot;The concept of sexual grooming falls on deaf years in this country and here comes something that glorifies this.” Tamil lyricist <a href=\"https:\/\/twitter.com\/hashtag\/Vairamuthu?src=hash&amp;ref_src=twsrc%5Etfw\">#Vairamuthu<\/a> gets slammed for his new song, En Kadhala, showcasing a young schoolgirl falling in love with a much older man.<a href=\"https:\/\/t.co\/5URxMfTm0K\">https:\/\/t.co\/5URxMfTm0K<\/a><\/p>&mdash; Silverscreen.in (@silverscreenin) <a href=\"https:\/\/twitter.com\/silverscreenin\/status\/1397811058933436417?ref_src=twsrc%5Etfw\">May 27, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>மீ டூ இயக்கத்தின் மூலம், வைரமுத்துவின் மீது பாலியல் புகார் தெரிவித்த சின்மயி, அவர் மீது நடவடிக்கை எடுக்க பல ஆண்டுகளாக வலியுறுத்தி வருவது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>அண்மையில் பத்மா ஷேசாத்ரி பள்ளி ஆசிரியர் கைது செய்யப்பட்டதையடுத்து, வைரமுத்துவின் மீதான பாலியல் புகாரையும் விசாரிக்க வேண்டும் என்ற கோரிக்கை வலுத்து வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், சிறுமி ஒருவர் வயதான நபரை காதலிப்பது போன்ற வீடியோவால், வைரமுத்து மீதான பாலியல் குற்றச்சாட்டு மேலும் தீவிரமடைந்துள்ளது.<\/p>\n\n\n\n<p>அதே சமயம், 15, 17 வயது சிறுமிகள் தன்னை விட அதிக வயது உடையவர்களை காதலிப்பதும், குழந்தை திருமணம் செய்து வைக்கப்படுவதும் போன்ற காட்சிகள் பல ஆண்டுகளாக தமிழ் சினிமாவில் அரங்கேறி கொண்டுதான் இருக்கிறது என்றும், ஆனால் இன்று திடீரென இது பாவச் செயல் போன்று பேசப்படுவது ஏற்றுக்கொள்ள தக்கது அல்ல என்றும் வைரமுத்துவுக்கு ஆதரவாக பலர் கருத்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த பாடல், பாடம் நடத்தும் ஆசிரியர் மீது வரும் ஈர்ப்பு போன்றது என்றும் டீன் ஏஜ்ஜில் அனைவரும் இதை கடந்து வந்திருப்போம் என்றும் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதனிடையே, Legal Rights Protection Forum என்ற அமைப்பு சார்பில், வைரமுத்துவின் புதிய பாடல் வரிகள் தொடர்பாக குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத்தில் புகார் அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த பாடலை யூடியூப்பில் இருந்து நீக்கவும், கலைஞர் டிவியில் ஒளிபரப்பு செய்யக்கூடாது என அந்நிறுவனத்துக்கு நோட்டீஸ் அனுப்பவும் புகார் மனுவில் வலியுறுத்தப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/controversy-on-viramuthu-song\/\" rel=\"nofollow\">சர்ச்சையில் சிக்கிய வைரமுத்துவின் புதிய பாடல் &#8211; வயது மீறிய உறவுக்கு ஊக்குவிப்பதாக புகார்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/controversy-on-viramuthu-song\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-28T144243.167.jpg"],"pubdate":"Fri, 28 May 2021 09:23:35 +0000"},{"title":"அதிகரிக்கும் கருப்பு பூஞ்சை பாதிப்பு – ஆலோசனை கமிட்டி உருவாக்கம்!","text":"<p>தமிழகத்தில் கருப்பு பூஞ்சை நோய் தொற்றால் 400 பேர் பாதிக்கப்பட்டுள்ளனர் என்றும் இந்த தொற்று தொடர்பான ஆலோசனைகளை அரசுக்கு வழங்க கமிட்டி உருவாக்கப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாடு முழுவதும் தொடர்ந்து அதிகரித்து வரும் கொரோனா தொற்று பரவலோடு தற்போது கருப்பு பூஞ்சைத் தொற்றும் புதிய அச்சுறுத்தலை ஏற்படுத்தியுள்ளது. அதுமட்டுமல்லாது வெள்ளை பூஞ்சைத் தொற்றும் அச்சுறுத்தலை ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில் தினசரி கொரோனா பாதிப்பில் முதலிடத்தில் உள்ள தமிழகத்தில் கருப்பு பூஞ்சை தொற்றால் இதுவரை 400 பேர் பாதிக்கப்ட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் செய்தியாளர்களுக்கு பேட்டி அளித்த தமிழக மருத்துவ கல்வி இயக்குனர் நாராயண பாபு, &#8220;கருப்பு பூஞ்சை தொடர்பான ஆலோசனைகளை அரசுக்கு வழங்க கமிட்டி உருவாக்கப்பட்டுள்ளது. மேலும் தற்போது வரை 400 பேர் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதன் காரணமாக மருத்துவர்களுக்கு விழிப்புணர்வை ஏற்படுத்தி பெரிய மருத்துவமனைகளில் 30 படுக்கைகள் அறிவுறுத்தப்பட்டு உள்ளது. இவற்றுக்கு எதிரான மருந்துகள் போதுமான அளவில் கையிருப்பில் உள்ளது.<\/p>\n\n\n\n<p>நோய் எதிர்ப்பு சக்தி குறைவாக உள்ளவர்களை தொற்று பாதிப்பு அதிக அளவில் ஏற்படுகிறது&#8221; என தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/400-people-affected-by-black-fungus-in-tamilnadu\/\" rel=\"nofollow\">அதிகரிக்கும் கருப்பு பூஞ்சை பாதிப்பு &#8211; ஆலோசனை கமிட்டி உருவாக்கம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/400-people-affected-by-black-fungus-in-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-5-27.jpg"],"pubdate":"Fri, 28 May 2021 09:03:39 +0000"},{"title":"வயிட் வோஷை தடுக்குமா இலங்கை?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை மற்றும் பங்களாதேஷ் அணிகளுக்கிடையிலான மூன்றாவதும் இறுதியுமான ஒருநாள் போட்டி, இன்று (வெள்ளிக்கிழமை) நடைபெறவுள்ளது.<\/p>\n\n\n\n<p>உள்ளூர் நேரப்படி மதியம் 12.30மணிக்கு டாக்கா மைதானத்தில் இப்போட்டி ஆரம்பமாகவுள்ளது.<\/p>\n\n\n\n<p>இலங்கை அணிக்கு குசல் ஜனித் பெரேராவும் பங்களாதேஷ் அணிக்கு டமீம் இக்பாலும் தலைமை தாங்கவுள்ளனர்.<\/p>\n\n\n\n<p>மூன்று போட்டிகள் கொண்ட ஒருநாள் தொடரின் முதல் போட்டியில், பங்களாதேஷ் அணி 33 ஓட்டங்களால் வெற்றிபெற்றது. இரண்டாவது ஒருநாள் போட்டியில் டக்வத் லுயிஸ் முறைப்படி 103 ஓட்டங்களால் வெற்றிபெற்றது.<\/p>\n\n\n\n<p>ஆகவே ஒருநாள் தொடரை 2-0 என்ற கணக்கில் கைப்பற்றிய பங்களாதேஷ் அணி, உலகக்கிண்ண சுப்பர் லீக் தொடரில் முதலிடத்தையும் பெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் மூன்றாவது ஒருநாள் போட்டியில் வெற்றிபெற்று இலங்கை அணியை வயிட் வோஷ் செய்யும் முனைப்பில் பங்களாதேஷ் அணியும், இறுதி ஒருநாள் போட்டியில் வெற்றிபெற்று ஆறுதல் அடையும் ஆர்வத்தில் இலங்கை அணியும் களமிறங்கவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/114271\/\" rel=\"nofollow\">வயிட் வோஷை தடுக்குமா இலங்கை?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/114271\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/55f8f25b7ec34370466d24a00eb71209.jpg"],"pubdate":"Fri, 28 May 2021 09:01:22 +0000"},{"title":"ஜோ பைடன் ஆட்சியில் முதல் முறையாக அமெரிக்கா,சீனா வர்த்தக பேச்சுவார்த்தை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்க பொருட்களுக்கு எதிராக சீனாவும், சீனப்பொருட்களுக்கு எதிராக அமெரிக்காவும் பரஸ்பரம் கூடுதல் வரிகளை விதித்தன. இதன் தாக்கம் உலகமெங்கும் எதிரொலித்தது.இப்போது அமெரிக்காவில் ஆட்சிமாற்றம் ஏற்பட்டுள்ளது. ஜோ பைடன் கடந்த ஜனவரி 20-ந் தேதி அந்த நாட்டின் ஜனாதிபதியாக பதவி ஏற்றுள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில் அவரது ஆட்சியில் முதன்முதலாக அமெரிக்காவுக்கும், சீனாவுக்கும் இடையே வர்த்தக பேச்சுவார்த்தை நடைபெற்றுள்ளது.நேற்று இந்த பேச்சு வார்த்தையை அமெரிக்க வர்த்தக பிரதிநிதி கேதரின் தையும், சீன துணைப்பிரதமர் லியு ஹீயும் காணொலி காட்சி வழியாக நடத்தினர்.<\/p>\n\n\n\n<p>இரு நாடுகளுக்கும் இடையேயான வர்த்தக உறவின் முக்கியத்துவம் குறித்து இரு தரப்பினரும் விவாதித்தனர்.இது குறித்து அமெரிக்க வர்த்தக பிரதிநிதி அலுவலகம் வெளியிட்ட அறிக்கையில் கூறி இருப்பதாவது:-<\/p>\n\n\n\n<p>அமெரிக்க வர்த்தக பிரதிநிதி கேதரின் தையும், சீன துணைப்பிரதமர் லியு ஹீயும் ஜோ பைடன் நிர்வாகத்தின் தொழிலாளர்களை மையப்படுத்திய வர்த்தக கோட்பாடுகளின் வழிகாட்டுதல் கொள்கைகள் மற்றும் அமெரிக்க, சீன உறவைப்பற்றிய தொடர்ச்சியான மறு ஆய்வு குறித்து விவாதித்தனர். இவ்வாறு அதில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இரு தரப்பினரும் பேச்சுவார்த்தையை தொடர்வது என ஒப்புக்கொண்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/114268\/\" rel=\"nofollow\">ஜோ பைடன் ஆட்சியில் முதல் முறையாக அமெரிக்கா,சீனா வர்த்தக பேச்சுவார்த்தை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/114268\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105280032504685_Tamil_News_Tamil-News-China-US-hold-first-trade-talks-of-Biden-era_SECVPF.jpg"],"pubdate":"Fri, 28 May 2021 08:41:46 +0000"},{"title":"கோவை:``தடுப்பூசி இருக்கிறது; ஆனால் மக்களுக்கு செலுத்துவதில்லை\" - குற்றஞ்சாட்டும் வானதி சீனிவாசன்","text":"<p>கோவை தெற்கு தொகுதி எம்.எல்.ஏ-வும், பா.ஜ.க தேசிய மகளிரணி தலைவருமான வானதி சீனிவாசன் செய்தியாளர்களை சந்தித்தார். அப்போது அவர்,``கோவை மாவட்டத்தில் கொரோனா பாதிப்பு மிக அதிகமாக பரவி வருகிறது. இந்தியாவிலேயே ஒரு மாவட்டத்தில் 4,234 பேருக்கு கொரோனா பாதிப்பு என்பது அதிகம். கொரோனா நோய்த்தொற்றை கட்டுப்படுத்த தீவிரமான நடவடிக்கை வேண்டும். கோவை மாவட்டத்துக்கு கூடுதலான தடுப்பூசிகளை ஒதுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b833101f-e04c-4f31-b55a-e3dc47cf4a02\/IMG_20210528_WA0019.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p> தினசரி 30,000 தடுப்பூசிகளை ஒதுக்க வேண்டும். மாநில அரசுக்கு, மத்திய அரசு குறைவான தடுப்பூசிகளை அளிப்பதாக விமர்சனங்கள் எழுந்துள்ளது. ஆனால் மாநில அரசு கையிருப்பில் வைத்திருக்கும் தடுப்பூசியை மக்களுக்கு கொண்டு செல்லாமல், தொடர்ந்து தடுப்பூசிகளை மட்டும் கேட்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-crossed-chennai-on-corona-numbers-what-is-the-reason\">கொரோனா வைரஸ் பாதிப்பில் சென்னையை முந்திய கோவை - இந்த நிலைவரக் காரணம் யார்?<\/a><\/p><p>கையில் இருக்கும் தடுப்பூசிகளை இரண்டு நாள்களில் மக்களுக்கு செலுத்த வேண்டும். ஆனால் அதைச் செய்யாமல் கூடுதலாக ஊசிகளை மட்டும் கேட்கிறார்கள். தடுப்பூசி தொடர்பாக மத்திய குழு ஒவ்வொரு மாநிலத்திலும் ஆய்வு செய்து வருகிறது. இந்தியாவிலேயே தடுப்பூசிகளை வீணாக்குவதில், தமிழகம் மூன்றாவது இடத்தில் உள்ளது. அதே சமயம் மத்திய அரசு வெளிநாடுகளிலும் உள் நாடுகளிலும் தடுப்பூசி தயாரிப்பில் தீவிர கவனம் செலுத்தி வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/37ede7ef-1e36-47f2-8796-caeb5930dfa1\/f2232794-c40d-476c-9d04-0d729bb2966c.png\" \/><figcaption>கொரோனா சிகிச்சை<\/figcaption><\/figure><p> கோவையில் மார்ச் 17-ம் தேதி 686 தடுப்பூசி போடப்பட்டுள்ளது. அப்போது கொரோனா பாதிப்பு 1,000 என்பதை தாண்டிவிட்டது. அது படிப்படியாக குறைந்து 21-ம் தேதி 172 பேருக்கு தான் தடுப்பூசி போடப்பட்டது. அதேநேரத்தில் கொரோனா பாதிப்பு அதிகரித்துக் கொண்டேயிருக்கிறது.<\/p><p>மிக மிக ஆபத்தான சூழலில் கோவை மக்கள் வாழ்ந்து கொண்டிருக்கின்றனர். சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியம் அரசியல் செய்ய வேண்டாம் என்கிறார். மக்கள் பணி செய்வதற்காக தான் நாம் அரசியலில் இருக்கிறோம். அவருடன் இணைந்து பணியாற்ற நாங்கள் தயாராகவே இருக்கிறோம். அரசியல் செய்வது எங்கள் நோக்கம் இல்லை. குறைந்தபட்சம் அடுத்த 10 நாள்களுக்காவது தினசரி 30,000 பேருக்கு தடுப்பூசி போட வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/8ade3a7a-cd69-4646-940c-748c8baf2a80\/vikatan_2019_06_23dc65b2_4f24_4596_a32c_f322591c33f9_158021_thumb__1__19553.jpg\" \/><figcaption>வானதி சீனிவாசன்<\/figcaption><\/figure><p> தமிழகத்துக்கு மத்திய அரசிடமிருந்து கூடுதலான ஆக்சிஜனை பெற்றுள்ளோம். நான் கோவை மக்களால் தேர்ந்தெடுக்கப்பட்ட மக்கள் பிரதிநிதி. எங்கள் மாவட்ட மக்கள் துயரத்தில் இருக்கிறார்கள். எனவே, தமிழகத்தில் ஒதுக்கும் தடுப்பூசியில் கோவை மாவட்டத்துக்கு கூடுதலாக தடுப்பூசிகள் ஒதுக்க வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vanathi-srinivasan-accuses-of-vaccination-shortage-by-tamilnadu-government","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/90e4d3c1-df4e-41d0-9989-708003e8a4f5\/IMG_20210329_WA0032.jpg"],"pubdate":"Fri, 28 May 2021 08:39:43 +0000"},{"title":"28th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/28th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">28th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/28th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/28front-1.jpg"],"pubdate":"Fri, 28 May 2021 08:39:08 +0000"},{"title":"28th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/28th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">28th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/28th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 08:35:58 +0000"},{"title":"தப்ப முயன்ற கற்பழிப்பு குற்றவாளிகள் சுட்டுபிடிப்பு","text":"<p>பெங்களூரு, மே 28 &#8211; இளம் பெண்ணை மிகக் கொடூரமான முறையில் கூட்டு கற்பழிப்பு செய்த 5 குற்றவாளிகளில் 2 பேர் இன்று காலை தப்பிக்க முயற்சி செய்தனர். இவர்களை போலீசார் துப்பாக்கியால் சுட்டு பிடித்தனர். சினிமா போல் நடந்துள்ள இந்த பரபரப்பு சம்பவம் பற்றிய விபரம் வருமாறு-<br \/>வங்காள தேசத்தை சேர்ந்த இளம்பெண்ணின் பிறப்புறுப்புக்குள் மது பான பாட்டில்கள் மற்றும் கால் விரல்களை நுழைத்து மிருகத்தனமான செயலில் ஈடுபட்ட இரண்டு கொடூரமானவர்களுக்கு மேற்கு பகுதி போலீசார் சரியான பாடம் கற்பித்துள்ளனர். போலீசார் சுட்ட குண்டு கால்களில் பட்டு காயமடைந்துள்ள வங்காளதேசத்தை சேர்ந்த ரிதாய் பாபு (19) மற்றும் சாகர் (25) ஆகிய இருவரும் பௌரிங் மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார்கள். என டிசிபி டாக்டர் ஷரனப்பபா தெரிவித்துள்ளார். மிருகத்தனமான செயலில் ஈடுபட்ட இரண்டு காமுகர்களை மகஜர் நடத்த அழைத்து வந்த போலீசாரிடமிருந்து தப்பிக்கும் நோக்கில் ஏசிபி சக்ரி மற்றும் ரவி ஆகியோர் மீது தாக்குதல் நடத்தி தற்போது இருவருக்கும் சிகிச்சை அளிக்கப்பட்டு வருகிறது. இளம் பெண்ணின் பிறப்புறுப்புக்குள் மது பான பாட்டில் மற்றும் கால் விரல்களை திணித்து மிருகத்தனமாக கொடுமை செய்து தாக்கியுள்ள குற்றத்திற்காக வங்காள தேசத்தின் சாகர் , முஹம்மத் பாபா ஷேக் ரிதாய் பாபு மற்றும் ஹைதராபாத்தை சேர்ந்த ஹக்கீல் ஆகியோரை போலீசார் கைது செய்துள்ளனர். இது தவிர இரவு முழுக்க இந்த செயலில் ஈடுபட்டு இந்த குற்றத்திற்கு உதவிய ரிதாய் பாபுவின் மனைவியரான நஸ்ரத் மற்றும் காஜல் ஆகியோரையும் கைது செய்து விசாரணை மேற்கொண்டுள்ளனர். இந்த விவகாரம் குறித்து விசாரித்து வரும் நகரின் மேற்கு பகுதி போலீசார் இன்று காலை ஏழு மணியளவில் குற்றவாளிகளான ரிதை பாப் மற்றும் சாகரை போலீசார் இட பரிசோதனைக்காக அழைத்து சென்ற போது சிறுநீர் கழிக்கும் சாக்கில் குற்றவாளிகள் போலீசாரை தாக்கி தப்பிக்க முயற்சித்துள்ளனர். அவர்களை துரத்தி சென்ற ACP சக்ரி மற்றும் ரவி இருவரும் குற்றவாளிகளை பிடிக்க இரண்டு முறை வானத்தில் சுட்டு எச்சரித்தும் குற்றவாளிகள் மீண்டும் இவர்களை தாக்க முயற்சித்துள்ளனர். அப்போது தற்காப்புக்காக குற்றவாளிகளை சுட்டதில் இருவரும் அதே இடத்தில் விழுந்ததுடன் இருவரும் மருத்துவமனையில் சேர்க்கப்பட்டுள்ளனர். குற்றவாளிகள் மீது பாலியல் பலாத்காரம் மற்றும் தகவல் தொழில் நுட்பசட்டத்தின் கீழ் வழக்கு பதிவாகியுள்ளது. இந்த வழக்கு தொடர்பாக குற்றவாளிகளுக்கு அறிமுகமானவர்களை போலீஸ் நிலையத்திற்கு அழைத்து விசாரணை நடத்த படுகிறது. குற்றவாளிகளின் வீட்டில் சோதனை செய்துள்ள போலீசார் அங்கிருந்த படுக்கைகள் திண்டுகள் மது பாட்டில்கள் உட்பட சுமார் 16 பொருட்களை கைப்பற்றியுள்ளனர்.<\/p>\n\n\n\n<p>பாதிக்கப்பட்ட இளம் பெண் மற்றும் உறவினர் மற்றும் அறிமுகமுள்ளவர்களுடன் இந்தியாவிற்கு வந்ததுடன் அவர்களை வரவழைத்துக்கொண்ட குற்றவாளிகள் ராமம்மூர்த்திநகரின் அறை ஒன்றில் தங்க வைத்து இளம்பெண்ணை விபச்சாரத்திற்கு பயன் படுத்த முயற்சித்து ள்ளனர்.அதற்கு ஒப்புக்கொள்ளாத இளம் பெண் தன்னை ஊருக்கு திருப்பி அனுப்புமாறு அடம் பிடித்துள்ளாள் . குற்றவாளி ரிதாய்யின் இரண்டு மனைவிகள் நஸ்ரத் மற்றும் காஜல் இளம் பெண்ணை விபசாரத்தில் ஈடுபட வற்புறுத்தியுள்ளநர். . அதற்கும் இளம் பெண் ஒப்புக்கொள்ளவில்லை. தவிர பணம் விஷயத்திலும் இவர்களுக்குள் தகராறு நடந்துள்ளது. இதனால் ஆத்திரம் அடைந்த பெண்கள் மற்றும் குற்றவாளிகள் இளம் பெண்ணை கட்டில் மேல் படுக்க வைத்து சீரழித்துள்ளனர். அவளுடைய ஆடைகளை களைந்து நிர்வாணமாகியுள்ளனர். பின்னர் அவளின் மர்ம பகுதியில் பாட்டில் மற்றும் தங்கள் கால் விரல்களை நுழைத்து மிருகத்தனமான செயலில் ஈடுபட்டுள்ளனர். இந்த குற்றம் தொர்பாக இரண்டு பெண்கள் உட்பட ஆறு பேரை போலிஸார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>நிர்பயாவை மிஞ்சிய கொடூரம்:இந்த கூட்டு கற்பழிப்பால் பாதிக்கப்பட்டுள்ள பெண்ணுக்கு நேர்ந்த கொடுமை யாருக்குமே வரக் கூடாது. டெல்லியில் ஓடும் பஸ்ஸில் கூட்டு கற்பழிப்பு செய்யப்பட்ட நிர்பயா சம்பவத்தை மிஞ்சும் அளவுக்கு இது அரங்கேறி உள்ளது. இந்த பெண்ணின் பிறப்புறுப்பில் பாட்டில்களை நுழைந்து மிகக் கொடூர காட்டுமிராண்டித்தனத்தை விட மோசமான செயலில் ஈடுபட்டுள்ளனர் இவர்களை விடவே கூடாது காலம் தாழ்த்தாமல் சுட்டுத்தள்ள வேண்டும் என்று பொதுமக்கள் ஆவேசத்துடன் கூறியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%aa%e0%af%8d%e0%ae%aa-%e0%ae%ae%e0%af%81%e0%ae%af%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%95%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%b4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95\/\" rel=\"nofollow\">தப்ப முயன்ற கற்பழிப்பு குற்றவாளிகள் சுட்டுபிடிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%aa%e0%af%8d%e0%ae%aa-%e0%ae%ae%e0%af%81%e0%ae%af%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%95%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%b4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 08:33:18 +0000"},{"title":"தொற்று பலி எண்ணிக்கை இறங்குமுகம்","text":"<p>புதுடெல்லி, மே 28- இந்தியாவில் கொரோனா வைரசின் இரண்டாவது அலையை வீழ்த்துவதற்காக மத்திய, மாநில அரசுகள் கூட்டு நடவடிக்கையில் ஈடுபட்டுள்ளன. தமிழகம் உள்ளிட்ட பல மாநிலங்களில் ஊரடங்கு பொதுமுடக்கம் போடப்பட்டுள்ள நிலையில் தொற்று பாதிப்பு தொடர்ந்து கட்டுக்குள் இருந்து வருகிறது. 4 லட்சத்துக்கும் மேற்பட்டோருக்கு ஒருநாளில் தொற்று பாதிப்பு ஏற்பட்ட நிலையில் தற்போது தொற்று பாதிப்பு 2 லட்சத்திற்கும் கீழ் வந்துள்ளது.<br \/>கடந்த 24 மணி நேரத்தில் 1.86- லட்சம் பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. கடந்த 44 நாட்களில் இல்லாத அளவுக்கு தொற்று பாதிப்பு குறைந்துள்ளது. தொற்று பாதிப்புடன் சிகிச்சையில் உள்ளவர்கள் எண்ணிக்கை மேலும் சரிந்து 23 லட்சத்து 43 ஆயிரத்து 152- ஆக உள்ளது. கடந்த 24 மணி நேரத்தில் சிகிச்சை பெற்றவர்கள் எண்ணிக்கை 76,755 குறைந்துள்ளது.<br \/>தொற்று பாதிப்பில் இருந்து கடந்த 24 மணி நேரத்தில் 2 லட்சத்து 59 ஆயிரத்து 459- பேர் குணம் அடைந்துள்ளனர். இதுவரை குணம் அடைந்தவர்கள் எண்ணிக்கை 2 கோடியே 48 லட்சத்து 93 ஆயிரத்து 410- ஆக உள்ளது. இந்தியாவில் கொரோனா மீட்பு விகிதம் 90.34- சதவிகிதமாக உள்ளது. வாராந்திர தொற்று பாதிப்பு விகிதம் 10.42-சதவிகிதமாகவும் தினசரி தொற்று பாதிப்பு விகிதம் 9 சதவிகிதமாகவும் உள்ளது. கடந்த 4 நாட்களாக தொற்று பாதிப்பு விகிதம் 10 சதவிகிதத்திற்கும் கீழ் குறைந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%8e%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%87%e0%ae%b1%e0%ae%99\/\" rel=\"nofollow\">தொற்று பலி எண்ணிக்கை இறங்குமுகம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%8e%e0%ae%a3%e0%af%8d%e0%ae%a3%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88-%e0%ae%87%e0%ae%b1%e0%ae%99\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 08:30:26 +0000"},{"title":"அருப்புக்கோட்டை: ஊரடங்கில் வேலையில்லை; சிலை கடத்திய நபர்கள் - சிக்கியது எப்படி?","text":"<p>தமிழகத்தில் தற்போது ஊரடங்கு அமலில் இருக்கும் நிலையில் போலீஸார் பல இடங்களில் தீவிர வாகன தணிக்கையில் ஈடுபட்டு வருகின்றனர். இதில், உரிய ஆவணங்களுடன் இ-பதிவு சான்றிதழ் பெற்றவர்கள், அத்தியாவசிய தேவைகளுக்காக அனுமதி அட்டை பெற்றவர்கள், பத்திரிகையாளர்கள் மட்டுமே அனுமதிக்கப்படுகின்றனர். காரணமின்றி சாலைகளில் சுற்றித் திரிபவர்கள் வாகனத் தணிக்கையில் நிறுத்தப்பட்டு எச்சரிக்கப்பட்டு திருப்பி அனுப்பப்படுகின்றனர். முகக்கவசம் அணியாதவர்களுக்கு அபராதமும் விதிக்கப்படுகின்றன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3a7e8c5d-19f2-4960-8b1d-34c8a673f851\/silai_1.jpg\" \/><figcaption>பறிமுதல் செய்யப்பட்ட சிலைகள்<\/figcaption><\/figure><p>விருதுநகர் மாவட்டம் அருப்புக்கோட்டை அருகே, கமுதி - திருச்சுழி சாலை அபிராமம் சந்திப்பில் வீரசோழன் காவல்நிலைய சார்பு ஆய்வாளர் முத்துப்பாண்டி தலைமையிலான போலீஸார் வாகனத் தணிக்கையில் ஈடுபட்டுக் கொண்டிருந்தனர். அப்போது அவ்வழியாக திருச்சுழியை நோக்கி பைக்கில் வந்த இரண்டு பேர் போலீஸாரைப் பார்த்ததும், தப்பியோட முயன்றனர்.<\/p><p>உடனே, அவர்களை மடக்கிய போலீஸார், அவர்கள் வைத்திருந்த சாகுப்பையை சோதனையிட்டனர். அதில், ஐம்பொன்னால் ஆன, சிறிய அம்மன் சிலை ஒன்று இருந்தது. இருவரையும் சிலையோடு நரிக்குடி காவல்நிலையம் அழைத்துச் சென்று போலீஸார் விசாரணை மேற்கொண்டனர். அவர்கள் இருவரும் இராமநாதபுரம் மாவட்டம் பரமக்குடியைச் சேர்ந்த கட்டிடத் தொழிலாளர்கள் பழனிசாமி , கூறிப்பாண்டி என்பது தெரியவந்தது. மேலும் விசாரணையில்,``நாங்க கட்டட வேலை செய்யுறோம். கட்டிடம் கட்டுவதற்காக குழி தோண்டியபோது இந்த அம்மன் சிலை எங்களுக்குக் கிடைத்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/72720749-a1b4-40a8-ab73-b8545ce4aced\/silai_4.jpg\" \/><figcaption>நரிக்குடி காவல் நிலையம்<\/figcaption><\/figure><p>லாக்டவுன் என்பதால எங்களுக்குத் தொழில் இல்ல. கையில காசும் இல்ல. செலவுக்காக இந்த சிலையை நகைப்பட்டறையில் அடகு வைக்கலாம்னு எடுத்துட்டுப் போனோம். இதே போல 3 சிலைகள் மினாக்குளத்தை சேர்ந்த எங்களோட நண்பர் சின்னையாவோட வீட்டுல வச்சிருக்கோம்” என்றனர். அவர்கள் அளித்த தகவலின் அடிப்படையில், நரிக்குடி போலீஸார், மினாக்குளத்திலுள்ள சின்னையாவின் வீட்டில் சோதனை நடத்தினர்.<\/p><p>அங்கு புத்தர் சிலை, விநாயகர் சிலை மற்றும் பெரிய அம்மன் சிலை என மூன்று சிலைகளை மீட்டனர். சிலைகளை பதுக்கியதாக சின்னையா மற்றும் பழனிமுருகன் என்ற மேலும் இருவரை கைது செய்து வழக்குப்பதிவு செய்ததுடன் சிறையில் அடைத்தனர். போலீஸார் தரப்பில் பேசினோம், ``அந்த நாலு சிலைகளைப் பார்க்கும்போது குழி தோண்டியபோது கிடைத்தது போலத் தெரியவில்லை. நான்கு சிலைகளும் அழகிய வேலைப்பாடுகளுடன் உள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f27d7af7-6fc7-463f-a440-d155978f51e4\/silai.jpg\" \/><figcaption>நரிக்குடி காவல் நிலையம்<\/figcaption><\/figure><p>அவர்கள் சொல்வது எதுவுமே நம்பும்படியாக இல்லை. கோயில்களில் இருந்த சிலைகளைக் கடத்தி பதுக்கி வைத்திருந்தார்களா? சிலை விற்பனை செய்யும் வியாபாரியிடம் விற்பனை செய்வதற்காக கொண்டு சென்றார்களா? இவர்களின் பின்னால் இருக்கும் சிலைக்கடத்தல் கும்பலைப் பற்றியும் விசாரனை செய்து வருகிறோம்” என்றனர். ஊரடங்கு நேரத்திலும் தந்திரமாக சிலை கடத்த முயன்ற சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/statue-kidnappers-arrest-in-aruppukottai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/369e4565-de80-4b96-bf7e-efbfa420adff\/silai_2.jpg"],"pubdate":"Fri, 28 May 2021 08:28:53 +0000"},{"title":"சிறையில் இருந்து தப்பிய கைதி கைது","text":"<p>சிக்கபல்லாப்பூர், மே 28- சிந்தாமணி சிறையில் 30 அடி உயர சுவற்றை தாண்டி குதித்து தப்பியோடிய விசாரணைக் கைதியை மீண்டும் கண்டுபிடித்து சிறையில் அடைத்தனர். சிக்பல்லாபூர் மாவட்டம் சிந்தாமணியில் தனியாக இருந்த பெண்ணை கொலை செய்த வழக்கில், கைது செய்யப்பட்ட சங்கரப்பா சிந்தாமணி துணை சிறையில் விசாரணைக் கைதியாக அடைக்கப்பட்டிருந்தார். இவர் நேற்று முன்தினம் இரவு சிறை ஊழியர்களின் கண்களை மறைத்து 30 அடி உயர சுவற்றை தாண்டி குதித்து தப்பி ஓடினார். சிறையில் 200 மீட்டர் தொலைவில் உள்ள வக்கீல் ஒருவரின் வீட்டின் அருகில் பதுங்கி இருந்தார். நேற்று காலை சங்கரப்பாவைப் பார்த்து நாய் குரைத்தது. சந்தேகமடைந்த வக்கீல் வெளியே வந்து பார்த்தபோது நபர் பதுங்கி இருப்பதை கண்டு போலீசாருக்கு தகவல் தெரிவித்தார். இதையடுத்து போலீசார் அங்கு வந்து பார்த்த போது சங்கரப்பா காலில் அடிபட்டு கிடந்தார். அவரை சிறை மருத்துவமனையில் சேர்த்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%a4%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%af\/\" rel=\"nofollow\">சிறையில் இருந்து தப்பிய கைதி கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%a4%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%af\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 08:26:48 +0000"},{"title":"கொரோனா தடுப்பு விதிமுறை: ஜூன் இறுதி வரை நீட்டிப்பு","text":"<p>புதுடில்லி, மே 28- கொரோனா பரவல் தடுப்பு விதிமுறைகளை தொடர்ந்து, ஜூன்,30 வரை பின்பற்றும்படி, அனைத்து மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு, மத்திய அரசு உத்தரவிட்டுள்ளது.<br \/>மத்திய உள்துறை அமைச்சகம், ஏப்., 29ல், மே மாதத்திற்கான கொரோனா பரவல் தடுப்பு விதிமுறைகளை வெளியிட்டது. இந்நிலையில், மத்திய உள்துறை செயலர் அஜய் பல்லா, அனைத்து மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு அறிக்கை அனுப்பியுள்ளார். அதில் கூறப்பட்டுள்ளதாவது-<br \/>கொரேனாவால் பாதிக்கப்பட்டோர் உள்ள பகுதியை தனிமைப்படுத்துவது, சிகிச்சைக்கு தேவையான ஆக்சிஜன், மருந்து மற்றும் மருத்துவ உபகரணங்களை தடையின்றி சப்ளை செய்வது போன்றவற்றால், கொரோனா பரவல் குறைந்துள்ளது. எனினும், பாதிக்கப்பட்டோர் விகிதம் அதிகமாக உள்ளது. எனவே, ஏற்கனவே அறிவித்த கொரோனா பரவல் தடுப்பு விதிமுறைகளை, ஜூன், 30 வரை கட்டாயம் பின்பற்றும்படி அறிவுறுத்தப்படுகிறது.<br \/>உள்ளுர் பாதிப்பு நிலவரத்தை ஆராய்ந்து, விதிமுறைகளை படிப்படியாக தளர்த்துவது குறித்து, அந்தந்த மாநில அரசுகள் மற்றும் யூனியன் பிரதேசங்கள் உரிய நேரத்தில் முடிவு செய்யலாம். இவ்வாறு அதில் கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%ae%e0%af%81%e0%ae%b1%e0%af%88\/\" rel=\"nofollow\">கொரோனா தடுப்பு விதிமுறை: ஜூன் இறுதி வரை நீட்டிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%ae%e0%af%81%e0%ae%b1%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 08:25:23 +0000"},{"title":"இந்தியாவுக்கான அமெரிக்க தூதர் ஆகிறார் லாஸ் ஏஞ்சலஸ் நகரின் மேயர்?","text":"<p>வாஷிங்டன், மே 28- அமெரிக்காவின் லாஸ் ஏஞ்சலஸ் நகரின் மேயராக பதவி வகித்து வரும் எரிக் கார்சட்டி, 50, என்பவரை, இந்தியாவுக்கான அமெரிக்க தூதர் பதவிக்கு, அதிபர் ஜோ பைடன் பரிந்துரைப்பார் என எதிர்பார்க்கப்படுகிறது.<br \/>இந்தியாவுக்கான அமெரிக்க தூதர் பதவி, ஜனவரி முதல் காலியாக உள்ளது. அமெரிக்க வெளியுறவு சேவை பிரிவின் இயக்குனர் டேனியல் ஸ்மித், தற்காலிக தூதராக தற்போது பதவி வகித்து வருகிறார். இந்நிலையில் நிரந்தர தூதரை நியமிக்கும் வகையில், அதற்கான தேர்வில் அதிபர் ஜோ பைடன் ஈடுபட்டுள்ளார்.<br \/>லாஸ் ஏஞ்சலஸ் நகர மேயரும், ஜோ பைடனின் பிரசார குழுவில் முக்கிய பொறுப்பு வகித்தவருமான எரிக் கார்சட்டியை, இந்தியாவுக்கான அமெரிக்க தூதராக நியமிக்க, அதிபர் பைடன் பரிந்துரை செய்வார் என எதிர்பார்க்கப்படுகிறது. இது குறித்து அமெரிக்க ஊடகங்களில் செய்தி வெளியாகி உள்ளது. சீனா, ஜப்பான், இஸ்ரேல் ஆகிய நாடுகளுக்கான அமெரிக்க தூதர்களாக பரிந்துரைக்கப்பட உள்ளவர்களின் பெயர்களும் வெளியிடப்பட்டுள்ளன. &#8216;இறுதி அறிவிப்பு வரும் வரை, இந்த பெயர்கள் எதுவுமே உறுதி இல்லை&#8217; என, வெள்ளை மாளிகை தரப்பில் தெரிவிக்கப்பட்டுள்ளது.<br \/>இந்தியருக்கு முக்கிய பதவி? இந்திய வம்சாவளியை சேர்ந்த அருண் வெங்கட்ராமன், பல்வேறு அமெரிக்க நிறுவனங்கள் மற்றும் அமெரிக்க அரசுக்கு, சர்வதேச வர்த்தக விவகாரங்களில், 20 ஆண்டுகளாக ஆலோசனைகள் வழங்கி வருகிறார். தற்போது அமெரிக்க வர்த்தக துறை அமைச்சரின் ஆலோசகராக பதவி வகித்து வருகிறார். பராக் ஒபாமா அதிபராக பதவி வகித்த போதும், சர்வதேச வர்த்தக விவகாரங்களில், அமெரிக்க அரசுக்கு வழிகாட்டியாக இருந்துள்ளார். இவரை அமெரிக்காவின் வெளிநாட்டு வர்த்தக சேவை பிரிவின் இயக்குனர் ஜெனரலாக நியமிக்க, அதிபர் ஜோ பைடன் பரிந்துரைத்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%a9-%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">இந்தியாவுக்கான அமெரிக்க தூதர் ஆகிறார் லாஸ் ஏஞ்சலஸ் நகரின் மேயர்?<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%a9-%e0%ae%85%e0%ae%ae%e0%af%86%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 08:24:29 +0000"},{"title":"மத்திய அரசை வேறு மாதிரி சித்தரிக்க முயற்சி நடக்கிறது: ஜெய்சங்கர்","text":"<p>நியூயார்க், மே 28- &#8221;மத்திய அரசை வேறு மாதிரியாக சித்தரிக்க அரசியல் ரீதியில் முயற்சி நடக்கிறது,&#8221; என, வெளி விவகாரங்கள் துறை அமைச்சர் எஸ்.ஜெய்சங்கர் காட்டமாகத் தெரிவித்துள்ளார்.<br \/>அரசு முறைப் பயணமாக அமெரிக்கா சென்றுள்ள ஜெய்சங்கர், ஹூவர் நிறுவனத்தின் கருத்தரங்கில், முன்னாள் தேசிய பாதுகாப்பு ஆலோசகர் மெக்மாஸ்டருடன் பங்கேற்றார். அப்போது ஜெய்சங்கர் பேசியதாவது: கொரோனா காரணமாக இந்தியா கடுமையான நெருக்கடியை சந்தித்துள்ளது.<br \/>அமெரிக்க மக்கள் தொகையை விட, இரண்டரை மடங்கு அதிகமுள்ள மக்களுக்கு, பாரபட்சமின்றி இலவச உணவுப் பொருட்களும், வங்கிக் கணக்கில் நேரடியாக பணமும் வழங்கப்படுகின்றன. ஆனாலும், மத்திய அரசை வேறு மாதிரியாக சித்தரிக்க அரசியல் ரீதியில் முயற்சி நடக்கின்றன; இது, மத்திய அரசின் உண்மையான நிர்வாகம் குறித்து மதிப்பீடு செய்யும் போது புலப்படும்.<br \/>கடந்த காலத்தில் ஒருவரின் அடையாளம், நம்பிக்கை ஆகியவற்றின் அடிப்படையில் ஓட்டு வங்கி அரசியல் நடந்தது. இப்போது அப்படி அல்ல. அனைத்து மதத்தினரையும் சமமாக மதிக்கிறோம். மதசார்பின்மை என்பது, யாருடைய மத நம்பிக்கைக்கும் எதிராக இருக்கக் கூடாது என்பதே. இந்திய மக்கள் ஜனநாயகத்தில் முழு நம்பிக்கை வைத்துள்ளனர் இவ்வாறு அவர் பேசினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%88-%e0%ae%b5%e0%af%87%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%bf-%e0%ae%9a\/\" rel=\"nofollow\">மத்திய அரசை வேறு மாதிரி சித்தரிக்க முயற்சி நடக்கிறது: ஜெய்சங்கர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%88-%e0%ae%b5%e0%af%87%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%bf-%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 08:23:37 +0000"},{"title":"என்.டி.ஆருக்கு ‘பாரத ரத்னா’ விருது கோரும் சிரஞ்சீவி…!","text":"<p>என்.டி.ராமராவுக்கு பாரத ரத்னா விருது வழங்க வேண்டும் என்று மெகா ஸ்டார் சிரஞ்சீவி கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>ஆந்திரா மற்றும் தெலுங்கானாவில் எப்போதும் கொண்டாடப்படும் தலைவராக இருப்பவர் என்.டி. ராமராவ். இவர் நடிகராக இருந்து பின்பு தெலுங்கு தேசம் என்ற கட்சியைத் தொடங்கி அரசியல் களம் கண்டார்.<\/p>\n\n\n\n<p>1983ஆம் ஆண்டு இவருடைய கட்சி ஆட்சியைப் பிடித்தது அப்போது முதல்வராக பொறுப்பேற்றார். அதனை தொடர்ந்து மூன்று முறை முதல்வராக இருந்துள்ளார்.<\/p>\n\n\n\n<p>பின்னர், 1996 ஆம் ஆண்டு அவர் காலமானார். அவர் மறைந்து இவ்வளவு வருடங்கள் ஆன பின்பும் இன்றும் தெலுங்கு மக்கள் அவரை கொண்டாடி வருகிறார்கள்.<\/p>\n\n\n\n<p>இன்று என்.டி.ஆரின் 98வது பிறந்த நாளாகும். இதனால் பலரும் அவர் தொடர்பாக ட்வீட் செய்து வருகிறார்கள். அந்தவகையில் தெலுங்கு திரையுலகின் முன்னணி நடிகரான சிரஞ்சீவி என்.டி. ராமராவ் அவர்களுக்கு பாரத ரத்னா விருது வழங்க வேண்டும் என்று மத்திய அரசுக்கு கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக சிரஞ்சீவி தனது ட்விட்டர் பதிவில், &#8220;எங்களுடைய தெலுங்கு தேசம் நாட்டின் பெருமைமிகு தலைவர் நந்தமுரி தரக ராமாராவுக்கு பாரத ரத்னா வழங்குவது தெலுங்கு மக்களுக்கு பெருமை.<\/p>\n\n\n\n<p>அசாமிய பாடகரும் இசைக் கலைஞருமான பூபன் ஹசாரிகாவிற்கு எப்படி மரணத்திற்குப் பின்பு பாரத ரத்னா விருது வழங்கப்பட்டதோ, அதுபோல ராமாவுக்கு விருது வழங்கப்பட வேண்டும்.<\/p>\n\n\n\n<p>இந்த விருதை என்.டி.ஆரின் 100வது பிறந்தநாளை முன்னிட்டு வழங்கப்பட்டால் அது தெலுங்கு மக்களுக்கு வழங்கப்படும் கௌரவமாக இருக்கும்.<\/p>\n\n\n\n<p>அந்த மிகச்சிறந்த மனிதரின் 98வது பிறந்த நாளில் இதை நினைவு கூர்கிறேன்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/twitter.com\/hashtag\/RememberingTheLegend?src=hash&amp;ref_src=twsrc%5Etfw\">#RememberingTheLegend<\/a><a href=\"https:\/\/twitter.com\/hashtag\/BharatRatnaForNTR?src=hash&amp;ref_src=twsrc%5Etfw\">#BharatRatnaForNTR<\/a> <a href=\"https:\/\/t.co\/efN2BIl8w7\">pic.twitter.com\/efN2BIl8w7<\/a><\/p>&mdash; Chiranjeevi Konidela (@KChiruTweets) <a href=\"https:\/\/twitter.com\/KChiruTweets\/status\/1398120483493580803?ref_src=twsrc%5Etfw\">May 28, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chiranjeevi-request-bharat-ratna-for-late-actor-politician-ntr\/\" rel=\"nofollow\">என்.டி.ஆருக்கு &#8216;பாரத ரத்னா&#8217; விருது கோரும் சிரஞ்சீவி…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chiranjeevi-request-bharat-ratna-for-late-actor-politician-ntr\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-4-28.jpg"],"pubdate":"Fri, 28 May 2021 08:23:29 +0000"},{"title":"லட்ச தீவில் மத்திய அரசின் மாற்றங்களை அப்பகுதி மக்கள் எதிர்க்கவில்லை- ஆட்சியர் பேட்டி","text":"<p>கொச்சி, மே 28- கேரளாவின் கொச்சியில் லட்சதீவு ஆட்சியர் ஆஸ்கர் அலி பேட்டி அளித்தார். லட்சதீவை எதிர்காலத்தில் மொரீஷியஸ், மாலத்தீவுபோல நவீனமயமாக்க மத்திய அரசு இந்த மாற்றங்களை கொண்டுவந்துள்ளது. இதனை இந்த தீவுகளில் வாழும் குடிமக்கள் யாரும் எதிர்க்கவில்லை. ஆனால் அரசியல் உள்நோக்கத்துடன் சிலர் இதனை எதிர்த்து வருகின்றனர் என்றுள்ளார்.<br \/>தாத்ரா மற்றும் நகர் ஹவேலி, டாமன் டையூ யூனியன் பிரதேசத்தின் துணை நிலை கவர்னராக இருப்பவர் பிரபுல் படேல். லட்சத்தீவின் நிர்வாக பொறுப்பும் இவருக்கு கூடுதலாக ஒதுக்கப்பட்டுள்ளது. அவர் மாட்டிறைச்சிக்கு தடை, மது விடுதிகளுக்கு அனுமதி, வளர்ச்சிக்கு நிலத்தை எடுத்துக்கொள்ளும் வரைவு சட்டம், குண்டர் சட்டம் அமல் போன்ற நடவடிக்கைகளை லட்சத்தீவில் எடுத்தார் இது கடும் விமர்சனத்துக்குள்ளாகியிருக்கிறது.<br \/>இது குறித்து காங்., எம்.பி., ராகுல், பிரதமருக்கு எழுதியுள்ள கடிதத்தில் கூறியுள்ளதாவது- &#8216;லட்சத்தீவின் நிர்வாகி பிரபுல் படேல் அறிவித்துள்ள மக்கள் விரோத கொள்கைகளால் அத்தீவு மக்களின் எதிர்காலம் அச்சுறுத்தலுக்குள்ளாகியிருக்கிறது. மக்கள் பிரதிநிதிகளிடமோ அல்லது பொதுமக்களிடமோ முறையாக ஆலோசிக்காமல் பெரும் மாற்றங்களை முன்வைத்துள்ளார். இந்த தன்னிச்சையான நடவடிக்கைகளுக்கு எதிராக லட்சத்தீவு மக்கள் போராடுகின்றனர்.<br \/>இரண்டு குழந்தைகளுக்குமேல் பெற்றவர்களை தேர்தலில் தகுதி நீக்கம் செய்யும் பஞ்சாயத்து ஒழுங்குமுறை வரைவில் உள்ள விதி அப்பட்டமான ஜனநாயக விரோதம். மேலும் குண்டர் சட்டம், லட்சத்தீவு விலங்குகள் பாதுகாப்பு ஒழுங்குமுறை, மது விற்பனை மீதான கட்டுப்பாடுகளை நீக்குதல் போன்றவை உள்ளூர் சமூகத்தின் கலாச்சார, மத இழை மீதான திட்டமிட்ட தாக்குதல். தயவுசெய்து இந்த விஷயத்தில் தலையிட்டு மேற்கூறிய உத்தரவுகள் திரும்பப் பெறப்படுவதை செய்யும்படி உங்களை கேட்டுக்கொள்கிறேன்&#8217; இவ்வாறு ராகுல் பிரதமருக்கு கடிதம் எழுதி இருந்தார்.<br \/>இந்நிலையில் தற்போது லட்சதீவு ஆட்சியர் ஆஸ்கர் அலி கேரளாவின் கொச்சியில் இதுகுறித்துப் பத்திரிகையாளர் சந்திப்பில் பேட்டி அளித்தார். திட்டமிட்ட தவறான தகவல்களைப் பரப்பும் பிரசாரத்தை இன்று பலர் தூண்டி வருகின்றனர். லட்சதீவை எதிர்காலத்தில் மொரீஷியஸ், மாலத்தீவுபோல நவீனமயமாக்க மத்திய அரசு இந்த மாற்றங்களை கொண்டுவந்துள்ளது. இதனை இந்த தீவுகளில் வாழும் குடிமக்கள் யாரும் எதிர்க்கவில்லை. ஆனால் அரசியல் உள்நோக்கத்துடன் சிலர் இதனை எதிர்த்து வருகின்றனர் என்றுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a-%e0%ae%a4%e0%af%80%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%ae%bf%e0%ae%a9\/\" rel=\"nofollow\">லட்ச தீவில் மத்திய அரசின் மாற்றங்களை அப்பகுதி மக்கள் எதிர்க்கவில்லை- ஆட்சியர் பேட்டி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a-%e0%ae%a4%e0%af%80%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%ae%bf%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 08:22:39 +0000"},{"title":"புயல் பாதிப்பு – மோடி விமானத்தில் ஆய்வு","text":"<p>புதுடில்லி, மே 28- யாஸ்&#8217; புயலால் பாதிக்கப்பட்ட ஒடிசா, மேற்கு வங்க மாநில பகுதிகளில், பிரதமர் மோடி இன்று ஆய்வு செய்கிறார். வங்கக் கடலில் சமீபத்தில் உருவான யாஸ் புயல், மேற்கு வங்கம், ஒடிசா மாநிலங்களை பெரும் பாதிப்புக்கு ஆளாக்கியது.புயலால் ஏற்பட்ட பாதிப்புகள் குறித்து, பிரதமர் நரேந்திர மோடி தலைமையில் நேற்று ஆய்வுக்கூட்டம் நடந்தது.<br \/>புயலை எதிர்கொள்ள எடுக்கப்பட்ட பல்வேறு முன்னெச்சரிக்கை நடவடிக்கைகள் பற்றி, பிரதமரிடம் அதிகாரிகள் விளக்கம் அளித்தனர். உரிய நேரத்தில் எடுக்கப்பட்ட மீட்பு நடவடிக்கையால், குறைந்த அளவிலான உயிரிழப்புகளே ஏற்பட்டதாகவும் அதிகாரிகள் தெரிவித்தனர். இந்நிலையில், &#8216;புயலால் பாதிக்கப்பட்ட மேற்கு வங்கம் மற்றும் ஒடிசா மாநிலங்களின் பகுதிகளில், பிரதமர் மோடி இன்று ஹெலிகாப்டரில் சென்று ஆய்வு செய்கிறார்&#8217; என, பிரதமர் அலுவலகம் தெரிவித்து உள்ளது.இதற்கிடையே, என்.டி.எச்.எம்., எனப்படும் தேசிய மின்னணு சுகாதார இயக்க திட்ட பணிகள் பற்றி, பிரதமர் மோடி, சுகாதார துறை அதிகாரிகளுடன் நேற்று ஆய்வு செய்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be\/\" rel=\"nofollow\">புயல் பாதிப்பு &#8211; மோடி விமானத்தில் ஆய்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%81%e0%ae%af%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%ae%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%ae%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 28 May 2021 08:22:18 +0000"}]