[{"title":"மதுரையில் கோவேக்சின் தடுப்பூசி தட்டுப்பாடு: இரண்டாவது டோஸ் செலுத்த முடியாமல் மக்கள் தவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675614.jpg\" \/><\/p><p>மதுரையில் கோவேக்சின் தடுப்பூசி மருந்து தட்டுப்பாடு நிலவுகிறது. முதல் டோஸ் செலுத்தியவர்கள் 42 நாட்களுக்குப் பின்பும் 2-வது டோஸ் போட முடியாத நிலை ஏற்பட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்று பரவலை கட்டுப்படுத்த முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. அதோடு, 18 வயதுக்கு மேற்பட்ட அனைவரும் தடுப்பூசி செலுத்திக் கொள்ள வேண்டும் என்று அரசு அறிவுறுத்தி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675614-covaxin-second-dose.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675614.jpg"],"pubdate":"2021-05-28T06:55:43+00:00"},{"title":"கரோனாவினால் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ள மீனவ குடும்பங்களுக்கு முன்கூட்டியே வழங்கப்பட்ட தடைக்கால நிவாரண நிதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675605.jpg\" \/><\/p><p>கரோனாவினால் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ள 1.72 லட்சம் மீனவ குடும்பங்களுக்கு தலா ரூ.5 ஆயிரம் வீதம் சுமார் ரூ.86 கோடி மீன்பிடி தடைக்கால நிவாரண தொகை வங்கி கணக்குகள் மூலம் நேரடியாக செலுத்தப்பட்டுள்ளதாக மீன்வளத்துறை அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p>தமிழக கடற்பகுதியில் மீன்கள் இனப்பெருக்க காலத்தை கருத்தில் கொண்டும், மீன்வளத்தைப் பாதுகாத்திடும் பொருட்டும் ஏப்ரல் 15 முதல் ஜுன் 14 வரை இரண்டு மாதங்களுக்கு விசைப்படகுகள் கடலில் மீன்பிடிக்க தடை விதிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675605-fishing-families.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675605.jpg"],"pubdate":"2021-05-28T06:55:40+00:00"},{"title":"புதுக்கோட்டை மாவட்டத்தில் கரோனாவைத் தடுக்க ‘பாலம்’ வாட்ஸ்அப் குழு தொடக்கம்: ஒரே நாளில் ஏராளமான புகார்களுக்கு காவல் துறை தீர்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675564.jpg\" \/><\/p><p>புதுக்கோட்டை மாவட்டத்தில் கரோனாவைத் தடுப்பதற்காக காவல் துறை சார்பில் &amp;lsquo;பாலம்&amp;rsquo; எனும் வாட்ஸ்அப் குழு நேற்று முன்தினம் உருவாக்கப்பட்டது. இதன் மூலம் ஒரே நாளில் ஏராளமான புகார்களுக்கு தீர்வு காணப்பட்டது.<\/p>\n\n<p>புதுக்கோட்டை மாவட்ட எஸ்.பி எல்.பாலாஜி சரவணன் ஆலோசனையின் பேரில் மாவட்டம் முழுவதும் உள்ள போலீஸார், செய்தியாளர்கள், சமூக ஆர்வலர்கள், வணிகர்கள் உள்ளிட்டோரைக் கொண்ட பாலம் எனும் வாட்ஸ்அப் குழு நேற்று முன்தினம் உருவாக்கப்பட்டது. குழு தொடங்கப்பட்ட, சிறிது நேரத்திலேயே &amp;lsquo;ஆட்சியர் அலுவலகம் அருகே சாலையை மறித்து ஏற்படுத்தப்பட்டுள்ள தடுப்பால் ஆம்புலன்ஸ்கள் சுற்றிச்செல்ல வேண்டியுள்ளது&amp;rsquo; என ஒருவர் புகார் தெரிவித்து இருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675564-whats-app-group.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675564.jpg"],"pubdate":"2021-05-28T06:55:32+00:00"},{"title":"கரோனா 3-வது அலையையும் அரசு சமாளிக்கும்: பள்ளிக் கல்வித் துறை அமைச்சர் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675545.jpg\" \/><\/p><p>கரோனா 2-வது அலையை தடுக்கவும், 3-வது அலை ஏற்பட்டால் அதை சமாளிக்கக் கூடிய அளவுக்கும் தமிழக அரசு செயல்பட்டு வருகிறது என மாநில பள்ளிக் கல்வித் துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டத்தில் திருவையாறு, நடுக்காவேரி, திருக்காட்டுப்பள்ளி, பூதலூர், ஒரத்தநாடு ஆகிய இடங்களில் உள்ள அரசு மருத்துவமனைகளில் மேற் கொள்ளப்பட்டு வரும் கரோனா பரிசோதனை மற்றும் தடுப்பூசி செலுத்தும் பணிகளை மாநில பள்ளிக் கல்வித் துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி நேற்று ஆய்வு செய்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675545-corona-3rd-wave.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675545.jpg"],"pubdate":"2021-05-28T06:55:31+00:00"},{"title":"பாபநாசம் அணை நீர்மட்டம் ஒரேநாளில் 10 அடி உயர்வு: குற்றாலம் அருவிகளில் 2-வது நாளாக வெள்ளப்பெருக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675540.jpg\" \/><\/p><p>திருநெல்வேலி மாவட்டத்தில் மேற்கு தொடர்ச்சி மலைப்பகுதியில் பெய்த பலத்த மழையால் பாபநாசம் அணை நீர்மட்டம் ஒரே நாளில் 10 அடி உயர்ந்துள்ளது. தென்காசி மாவட்டம் குற்றாலத்தில் அனைத்து அருவிகளிலும் 2-வது நாளாக நேற்று வெள்ளப்பெருக்கு இருந்தது.<\/p>\n\n<p>யாஸ் புயல் எதிரொலியாக மேற்கு தொடர்ச்சி மலையை யொட்டிய மாவட்டங்களில் பலத்த மழை குறித்து வானிலை மையம் தெரிவித்திருந்தது. அதன்படி, திருநெல்வேலி, தென்காசி மாவட்டங்களில் 2 நாட்களாக அணைப்பகுதிகளிலும், பிற இடங்களிலும் பலத்த மழை பெய்தது. நேற்று முன் தினம் இரவுக்குப் பின் மழை நின்றது. பலத்த காற்று வீசியது. நேற்று பகலில் இவ்விரு மாவட்டங்களிலும் மழையின்றி, நல்ல வெயில் அடித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675540-papanasam-dam-water-level.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675540.jpg"],"pubdate":"2021-05-28T06:55:29+00:00"},{"title":"பருவம் தப்பி பெய்த மழையால் தூத்துக்குடியில் உப்பு உற்பத்தி கடும் பாதிப்பு: கையிருப்பு இல்லாததால் விலை உயர்ந்தும் பயனில்லை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675534.jpg\" \/><\/p><p>பருவம் தப்பி பெய்த மழையால் தூத்துக்குடி மாவட்டத்தில் இந்த ஆண்டு உப்பு உற்பத்தி கடுமையாக பாதிக்கப்பட்டுள்ளது. தட்டுப்பாடு காரணமாக உப்பு விலை கடுமையாக உயர்ந்துள்ள போதும் உப்பு கையிருப்பில் இல்லாததால் உற்பத்தியாளர்களுக்கு எந்த பயனும் இல்லாத நிலை ஏற்பட்டுள்ளது.<\/p>\n\n<p>நாட்டின் உப்பு உற்பத்தியில் குஜராத் மாநிலத்துக்கு அடுத்தபடி யாக தூத்துக்குடி உள்ளது. தூத்துக்குடி மாவட்டத்தில் வேம்பார், தூத்துக்குடி, முத்தையாபுரம், முள்ளக்காடு, ஆறுமுகநேரி பகுதிகளில் சுமார் 20 ஆயிரம் ஏக்கரில் அமைந்துள்ள உப்பளங்கள் மூலம் ஆண்டுக்கு சராசரியாக 25 லட்சம் டன் உப்பு உற்பத்தி செய்யப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675534-salt-production.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675534.jpg"],"pubdate":"2021-05-28T06:55:27+00:00"},{"title":"கரோனாவில் இருந்து ஆயிரக்கணக்கானோர் குணமடைந்து வரும் நிலையில் தமிழகத்தில் சித்த மருத்துவத்தில் உயிரிழப்பு இல்லை: நீர்வளத்துறை அமைச்சர் துரைமுருகன் பெருமிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675520.jpg\" \/><\/p><p>கரோனாவில் இருந்து ஆயிரக் கணக்கானோர் குணமடைந்து வரும் நிலையில் தமிழகத்தில் சித்த மருத்துவத்தில் உயிரிழப்பு இல்லை என்பது பெருமைக்குரியதாகும் என நீர்வளத்துறை அமைச்சர் துரைமுருகன் தெரிவித்தார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா முதல் அலை பரவியபோது அதற்கான மருந்தாக &amp;lsquo;கபசுர&amp;rsquo; குடிநீரை பயன் படுத்தலாம் என முதன் முதலாக திருப்பத்தூர் மாவட்டம் ஆண்டியப்பனூர் அரசு சித்த மருத்துவப்பிரிவு தெரிவித்தது. அதன்படி, கரோனா நோயாளி களுக்கு கபசுர குடிநீர் வழங்கிய போது அவர்கள் விரைவாக கரோனா தொற்றில் இருந்து மீண்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675520-siddha-medicine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675520.jpg"],"pubdate":"2021-05-28T06:55:23+00:00"},{"title":"வேலூர் மாவட்டத்தில் நடைபெறும் முகாம்களில் தடுப்பூசி செலுத்தியவர்களின் எண்ணிக்கை 2 லட்சத்தை கடந்தது: கடந்த மூன்று நாட்களில் இளைஞர்களிடம் ஆர்வம் அதிகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675508.jpg\" \/><\/p><p>வேலூர் மாவட்டத்தில் கரோனா தடுப்பூசி போட்டுக்கொண்ட வர்களின் எண்ணிக்கை நேற்று 2 லட்சத்தை கடந்துள்ள நிலையில், சிறப்பு முகாம்களில் தடுப்பூசி போட்டுக்கொள்ள இளைஞர்கள் மத்தியில் ஆர்வம் அதிகமாக உள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று பாதிப்பை தவிர்க்கும் வகையில் தடுப்பூசி போடும் திட்டம் கடந்த ஜனவரி மாதம் 16-ம் தேதி முதல் தொடங்கப்பட்டது. முன்கள பணியாளர்களுக்கு முதற் கட்டமாக தடுப்பூசி போடப்பட்ட நிலையில், 60 வயதுக்கு அதிகமானவர்கள் மற்றும் 45 வயதுக்கு மேற்பட்ட இணை நோய் உள்ளவர்களுக்கான தடுப்பூசி போடும் பணி முகாம்கள் மூலம் அடுத்தடுத்து செயல்படுத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/675508-vaccine-camp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/28\/large\/675508.jpg"],"pubdate":"2021-05-28T06:55:21+00:00"}]