[{"title":"உங்கள் பகுதியில் அரசின் காய்கறிகள், பழங்கள் கிடைப்பதில் சிக்கலா? உதவி எண்கள் இதோ!","text":"<p>விவசாயிகள் உற்பத்தி செய்யும், காய்கறிகள் மற்றும் பழங்களை விநியோகிப்பதற்கான அனுமதி பெறுவதிலோ அல்லது சந்தைப்படுத்துவதிலோ ஏதாவது சந்தேகங்கள் மற்றும் சிக்கல்கள் இருந்தால் விவசாயிகளுக்காகவும் காய்கறி மற்றும் பழ விற்பனையாளர்களுக்காகவும் உருவாக்கப்பட்டுள்ள பிரத்தியேக கட்டுப்பாட்டு அறைகளைத் தொடர்பு கொள்ளலாம் என்று அறிவிக்கப்பட்டிருக்கிறது. ஊரடங்கு தொடங்கும் முன்பே இப்படி ஓர் கட்டுப்பாட்டு அறை வேண்டும் என்பதை பசுமை விகடன் இதழ் சுட்டிக் காட்டி வந்தது. இந்த விஷயம் அரசின் கவனத்துக்கும் கொண்டு செல்லப்பட்டது. <\/p><p>கொரோனா இரண்டாவது அலையைக் கட்டுக்குள் கொண்டுவருவதற்கு தமிழகத்தில் வரும் 31-ம் தேதி வரை முழுமையான ஊரடங்கு அமல்படுத்தப்பட்டிருக்கிறது. இந்த ஊரடங்கு காலத்தில் பொதுமக்களுக்குத் தேவையான காய்கறிகள் பழங்களை வாகனங்கள் மூலம் வினியோகிக்க தமிழக அரசு நடவடிக்கை மேற்கொண்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b128facf-a002-4b4e-9e65-fc5408d5093e\/vikatan_2020_06_30361729_97ad_4383_913f_af684e1734e2_p52c.jpg\" \/><figcaption>விவசாயிகள்<\/figcaption><\/figure><p>தோட்டக்கலைத் துறை, வேளாண் மற்றும் உழவர் நலத்துறை, வேளாண் விற்பனைத்துறை உள்ளாட்சி அமைப்புகள் மற்றும் இ-வணிக நிறுவனங்கள் மூலமாகக் காய்கறிகள் மற்றும் பழங்கள் பொதுமக்களுக்குத் தங்குதடையின்றி கிடைப்பதற்கு ஏற்பாடு செய்யப்பட்டிருக்கிறது. சென்னை மாநகராட்சி பகுதியில், தினமும் 2,000 வாகனங்களிலும் பிற மாவட்டங்களில் 5,000 வாகனங்களிலும் காய்கறி மற்றும் பழங்கள் வினியோகம் செய்யப்படுகிறது.<\/p><p>விவசாயிகள், விவசாய குழுக்கள், விவசாய உற்பத்தியாளர் நிறுவனங்கள் வழியே காய்கறிகள் மற்றும் பழங்களைக் கொள்முதல் செய்து விற்பனை செய்வதற்கான வழிவகைகள் செய்யப்பட்டிருக்கின்றன. காய்கறிகளையும் பழங்களையும் ஓரிடத்திலிருந்து மற்றொரு இடத்துக்கு எடுத்துச் செல்ல அனுமதி வழங்கப்பட்டுள்ளது. இதற்கான அனுமதி பெறுவது தொடர்பாகவும் அல்லது விநியோகம் குறித்தும் விவசாயிகளுக்கு ஏதேனும் சந்தேகம் இருந்தால் அதனை நிவர்த்தி செய்வதற்காக தோட்டக்கலை துறை, வேளாண் மற்றும் உழவர் நலத்துறை, வேளாண் விற்பனைத் துறை சார்பாக பிரத்தியேக கட்டுப்பாட்டு அறைகள் தொடங்கப்பட்டுள்ளன.<\/p><p>சென்னையில் இயங்கி வரும், வேளாண் விற்பனைத்துறை கட்டுப்பாட்டு அறையினை 044 - 2225 3884 என்ற எண்ணிலும் தோட்டக்கலைத் துறை கட்டுப்பாட்டு அறையினை 1800 425 4444 என்ற எண்ணிலும் வேளாண்மைத்துறை கட்டுப்பாட்டு அறையினை 044 - 2859 4338 என்ற எண்ணையும் விவசாயிகளும் வியாபாரிகளும் தொடர்புகொள்ளலாம். (இந்த எண்கள் சரியாக செயல்படுகின்றனவா? என்பதை அறிய தொடர்பு கொண்டு பார்த்தோம். எதிர் முனையில் இருந்த அலுவலர்கள் கனிவுடன் பேசினார்கள்).<\/p><p>மேலும் அந்தந்த மாவட்டங்களைச் சேர்ந்த வேளாண் விற்பனைத்துறை துணை இயக்குநர்களையும் தோட்டக்கலைத்துறை இணை\/ துணை இயக்குநர்களையும் தொடர்புகொள்ளலாம். அவர்களுடைய தொடர்பு எண்களை கீழே உள்ள படத்தில் காணலாம்...<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b2bd3d22-5211-4e54-9c13-73ce62598d95\/df4cdaa1_74de_4ba4_b6e4_f9535e1b0361.jpg\" \/><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1374d4a1-095e-47a8-8d09-fc0275dd3199\/fb859eb3_bf72_4ab1_a2c3_e3db8a1ce725.jpg\" \/><\/figure><p>இதுதொடர்பாக வேளாண் விற்பனைத்துறை மற்றும் தோட்டக்கலைத்துறை அதிகாரிகளிடம் பேசினோம், ``கடந்த ஆண்டு கொரோனா கால ஊரடங்கின்போதே இப்படியான ஹெல்ப் லைன் எண் கொடுக்கப்பட்டது. இப்போது அதனை விரிவுபடுத்தியுள்ளோம். நாளொன்றுக்குச் சராசரியாக 500 அழைப்புகள் வருகின்றனர். விவசாயிகளிடம் உள்ள விளைபொருள்களை விற்பனை செய்வதற்குத் தேவையான அனைத்து வழிகாட்டுதல்களையும் வழங்குகிறோம். பொதுமக்களும் இந்த எண்ணுக்குத் தொடர்புகொண்டு காய்கறி மற்றும் பழங்கள் விநியோகம் குறித்த சந்தேகங்களைக் கேட்டுத் தெரிந்துகொள்கின்றனர் “ என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/govt-announced-helpline-numbers-to-supply-vegetable-and-fruits-in-this-lockdown","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-07\/6a399412-e6f0-462d-a255-257d9e909327\/vikatan_2019_06_0f7b575b_bcf8_4ee2_9fa7_9ab38f4bcbaa_unnamed__40__15170.jpg"],"pubdate":"Wed, 26 May 2021 14:14:39 +0000"},{"title":"`செங்கல்பட்டு தடுப்பூசி நிறுவனத்தை தமிழக அரசு எடுத்து நடத்த நடவடிக்கை'\n- அமைச்சர் மா.சுப்பிரமணியன்","text":"<p>நெல்லை மாவட்டத்தில் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் ஆய்வு செய்தார். சபாநாயகர் அப்பாவு, நாடாளுமன்ற உறுப்பினர் ஞானதிரவியம், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், மாவட்ட கலெக்டர் விஷ்ணு மற்றும் அதிகாரிகள்  ஆய்வில் பங்கேற்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/20d56073-cc32-40f9-9343-5c41f59a6f58\/minister_1.jpg\" \/><figcaption>கூடங்குளம் மருத்துவமனையில் ஆய்வு<\/figcaption><\/figure><p>கூடங்குளம் அரசு ஆரம்ப சுகாதார நிலையம், வள்ளியூர் அரசு மருத்துவமனை உள்ளிட்ட இடங்களில் ஆய்வு நடந்தது. கூடங்குளத்தில் உள்ள 130 படுக்கைகள் கொண்ட மருத்துவமனையில் <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/ministers-inspection-on-covid-prevention-steps-in-nellai\">கொரோனா பாதிப்பால் சிகிச்சை<\/a>  பெற்று வருபவர்களுக்கு அளிக்கப்படும் சிகிச்சை, உணவு உள்ளிட்டவை குறித்து காணொலி வாயிலாக அமைச்சர் மா.சுப்பிரமணியன் கேட்டறிந்தார்.<\/p><p>பின்னர் செய்தியாளர்களிடம் பேசிய அவர்,``தமிழகம் முழுவதும் தடுப்பூசி போட்டுக் கொள்பவர்களின் எண்ணிக்கை நாளுக்கு நாள் உயர்ந்து வருகிறது. நேற்று ஒரே நாளில் மட்டும் தமிழகம் முழுவதும் 2,53,000 பேர் தடுப்பூசி போட்டுக் கொண்டிருக்கிறார்கள். இதுவரை தமிழகத்தில் 75 லட்சம் பேர் தடுப்பூசி செலுத்திக் கொண்டிருக்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c053cf6f-ade5-4d1a-be04-addc1fac0fa0\/minister_3.jpg\" \/><figcaption>செய்தியாளர்களுக்கு பேட்டியளித்த அமைச்சர்<\/figcaption><\/figure><p>18 முதல் 44 வயது உடையவர்களுக்குத் தடுப்பூசி போடுவதற்காகத் தமிழக அரசின் சார்பில் 85.47 கோடி செலவில் 25 லட்சம் டோஸ் தடுப்பூசி பெறப்பட்டுள்ளது. அதனால் கிராமப்புறங்களில் உள்ள மக்களும் தடுப்பூசி செலுத்துவதற்கான நடவடிக்கைகள் எடுக்கப்பட்டு வருகின்றன். இது தவிர, அடுத்த 6 மாதங்களில் 3.5 கோடி தடுப்பூசிகள் பெறுவதற்கான டெண்டர் நடவடிக்கைகளும் தொடங்கப்பட்டு விட்டன. இன்னும் ஆறு மாத காலத்தில் தடுப்பூசி போடாதவர்களே தமிழகத்தில் இல்லை என்ற நிலை உருவாகும்.<\/p><p>சுகாதாரத் துறையில் கடந்த பத்து வருடங்களில் இல்லாத வகையில், மருத்துவர்கள் அவர்கள் விரும்பிய இடங்களுக்கு கவுன்சிலிங் மூலம் இடமாறுதல் பெறுவதற்கு வகை செய்யப்பட்டுள்ளது. வெளிப்படையாகக் கலந்தாய்வு நடத்தி மருத்துவர்களுக்கு இடமாறுதல் அளிக்கப்பட்டு வருவதற்கு மருத்துவத் துறையினர் வரவேற்புத் தெரிவித்து வருகிறார்கள். முதுநிலை மருத்துவ மாணவர்களுக்கும் இதே முறையில் இடமாறுதல் பெற நடவடிக்கை எடுக்கப்படும். <\/p><p>கூடங்குளம் அரசு ஆரம்ப சுகாதார நிலையத்தில் ஆய்வு மேற்கொண்டபோது அங்கு ஏற்கெனவே செயல்பட்ட மகப்பேறு சேவைப் பிரிவு வேறொரு கிராமத்துக்கு மாற்றப்பட்டு விட்டதாகவும் அதனால் தங்களுக்கு மகப்பேறு சேவை தேவை என்றும் மக்கள் தெரிவித்தனர். அதனால் கூடங்குளம் மருத்துவமனையில் மகப்பேறு சேவை தொடங்க நடவடிக்கை எடுக்கப்பட்டுள்ளது.<\/p><p>கூடங்குளம் அரசு மருத்துவமனையில் தற்போது  86 பேர் <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/ministers-inspection-on-covid-prevention-steps-in-nellai\">கொரோனா பாதிப்புக்கு  சிகிச்சை<\/a> பெற்று வருகிறார்கள். அந்த மருத்துவமனையில் பேரிடர் கால சிகிச்சைகள் அளிக்கப்பட்டு வருவதால் கூடுதல் படுக்கை வசதி மட்டுமல்லாமல் மருத்துவமனையிலேயே ஆக்ஸிஜன் உற்பத்தி செய்வதற்கான வசதியும் உருவாக்கப்படும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a6f15a0d-f5c1-4081-9901-1128aa284097\/minister_2.jpg\" \/><figcaption>சபாநாயகர் மற்றும் சுகாதாரத்துறை செயலருடன் அமைச்சர்<\/figcaption><\/figure><p>ஒருங்கிணைந்த நெல்லை மாவட்டத்தில் செயல்பட்டு வந்த சுகாதாரத்துறை இணை இயக்குநர் அலுவலகம் தற்போது தென்காசி மாவட்டத்துக்குச் சென்றுவிட்டதால் நெல்லை மாவட்டத்தில் உள்ள வள்ளியூரில் சுகாதாரத்துறை இணை இயக்குநர் அலுவலகம் அமைக்க நடவடிக்கை எடுக்கப்படும்.<\/p><p>தமிழக முதல்வர் உத்தரவின் பேரில் கொரோனா பாதித்த மாவட்டங்களுக்கு கூடுதல் அதிகாரிகள் நியமிக்கப்பட்டு கொரோனா பரவலைக் கட்டுப்படுத்த நடவடிக்கை எடுக்கப்பட்டு வருகிறது. அரசின் தொடர் நடவடிக்கைகள், தடுப்பூசி மற்றும் தளர்வில்லா ஊரடங்கு காரணமாக நோய்த் தொற்று படிப்படியாகக் குறைந்து வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/047fed78-8b62-4c63-9ec2-62d887f3b345\/minister_4.jpg\" \/><figcaption>அதிகாரிகளுக்கு ஆலோசனை வழங்கும் அமைச்சர் <\/figcaption><\/figure><p>செங்கல்பட்டில் செயல்பட்ட தடுப்பூசி தயாரிப்பு நிறுவனம் கடந்த 10 வருடங்களாக சட்டச் சிக்கல் காரணமாக மூடப்பட்டுக் கிடந்தது. அதை முதல்வர் நேரில் ஆய்வு செய்து சட்டப்  பிரச்னைகளை தீர்த்து தமிழக அரசே அதை கையில் எடுத்து மத்திய அரசின் அனுமதியுடன் தடுப்பூசி தயாரிக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது. அது நிறைவேறுமானால் தமிழகத்துக்கு கூடுதல் வரப்பிரசாதமாக அமையும்” என்று அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/steps-are-on-to-run-chengalpattu-vaccine-centre-by-tamilnadu-government","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b2f9bed4-a2d7-41f7-9baf-eaef1a66478c\/minister.jpg"],"pubdate":"Wed, 26 May 2021 14:02:34 +0000"},{"title":"புதுச்சேரி: ’அனைத்து ரேஷன் கார்டுகளுக்கும் ரூ.3,000!’ கொரோனா நிதியை அறிவித்தார் முதல்வர் ரங்கசாமி","text":"<p>புதுச்சேரியின் 15-வது சட்டப்பேரவை தேர்தலில் பா.ஜ.கவுடன் கூட்டணி வைத்து தேர்தலை சந்தித்த ரங்கசாமி, கடந்த 7-ம் தேதி முதல்வராக பதவியேற்றார். அதன்பிறகு கொரோனா தொற்று காரணமாக அவர் மருத்துவமனையில் அனுமதிக்கப்பட்டதால் எம்.எல்.ஏக்கள் பதவியேற்பு தாமதானது. பா.ஜ.கவுடன் அமைச்சரவை பங்கீட்டு விவகாரத்திலும் இழுபறி நிலவுவதால் அமைச்சரவையும் பதவியேற்கவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-11\/7f034487-9cf6-4bf9-9572-c3e4072f82e3\/001.JPG\" \/><figcaption>புதுச்சேரி அரசு சட்டப்பேரவை <\/figcaption><\/figure><p>சிகிச்சை முடிந்து புதுச்சேரி திரும்பிய ரங்கசாமி தற்காலிக சபாநாயகராக தங்கள் கட்சியைச் சேர்ந்த எம்.எல்.ஏ லட்சுமிநாராயணனை பரிந்துரைத்தார். அவரது பரிந்துரையின்படி ஆளுநர் தமிழிசை சௌந்தரராஜன் லட்சுமிநாராயணனுக்கு பதவிப்பிரமாணம் செய்துவைத்தார். தொடர்ந்து முதல்வர் ரங்கசாமி உள்ளிட்ட தேர்ந்தெடுக்கப்பட்ட 30 எம்.எல்.ஏக்களும், மத்திய அரசு நியமித்த 3 நியமன எம்.எல்.ஏக்களுக்கு பதவிப்பிரமாணம் செய்துவைத்தார் தற்காலிக சபாநாயகர் லட்சுமி நாராயணன்.<\/p><p>தொடர்ந்து செய்தியாளர்களுக்காக முதல்வர் ரங்கசாமி வெளியிட்ட வீடியோ செய்தியில், ``கொரோனா தொற்றின் இரண்டாவது அலையால் புதுச்சேரி மக்கள் கடுமையாக பாதிக்கப்பட்டிருக்கின்றனர். அதனைக் கட்டுப்படுத்தும் நடவடிக்கையாக ஊரடங்கு உத்தரவை அரசு அமல்படுத்தியிருக்கிறது. அதனால் மக்கள் பொருளாதார ரீதியில் எதிர்கொள்ளும் சிக்கலை தவிர்க்கும் வகையில், புதுச்சேரியைச் சேர்ந்த அனைத்து ரேஷன் கார்டுதாரர்களுக்கும் ரூ.3,000 வழங்கப்படும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-cm-rangasamy-tested-corona-positive-and-admitted-in-chennai\">புதுச்சேரி: `முதல்வர் ரங்கசாமிக்கு கொரோனா பாசிட்டிவ்!’ - தொடர் காய்ச்சலால் சென்னையில் சிகிச்சை<\/a><\/p> <p>புதுச்சேரியிலுள்ள மொத்தம் 3,50,000 குடும்பத்தினருக்கு இந்த நிவாரண தொகை விரைவில் வழங்கப்படும். அதேபோல் கொரோனா தொற்றினால் உயிரிழந்தவர்களின் குடும்பத்தினருக்காக அரசு ஏற்கெனவே அறிவித்திருக்கும் நிவாரண தொகையையும் உடனடியாக வழங்குவதற்கு ஏற்பாடுகள் செய்யப்படும். மக்கள் தாங்களாகவே தங்களை பாதுகாத்துக் கொண்டால்தான் கொரோனா தொற்றில் இருந்து எளிதில் தப்பிக்க முடியும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/puducherry-cheif-minister-rangasamy-announces-3000-rs-as-corona-relief","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b89653e5-29d2-4d51-bb49-e609f47090de\/1622017278812.jpg"],"pubdate":"Wed, 26 May 2021 13:10:40 +0000"},{"title":"குமரி: ஒரே நாளில் 7 அடி உயர்ந்த அணை; குளங்கள் உடைப்பால் வீடுகளுக்குள் புகுந்த மழை நீர்","text":"<p>அரபிக்கடலில் ஏற்பட்ட டவ்தே புயல் காரணமாக கன்னியாகுமரி மாவட்டத்தில் 15 நாட்களுக்கு முன் மழை தொடங்கியது. இப்போது யாஸ் புயல் காரணமாகவும் தொடர்ந்து மழை பெய்து வருகிறது. நேற்று இரவு நிலவரப்படி மைலாடி பகுதியில் அதிகபட்சமாக 236.2 மி.மீ மழை பெய்தது. இரணியலில் 192 மி.மீ, கொட்டாரம் 167 மி.மீ என பெரும்பாலான இடங்களில் நூறு மி.மீட்டருக்கு மேல் மழை பெய்தது. மாவட்டம் முழுவதும் சராசரியாக 138.86 மி.மீட்டர் மழை பெய்தது. இதனால் அனைத்து குளங்களும் நிரம்பின. மணவாளக்குறிச்சி பெரிய குளத்தில் உடைப்பு ஏற்பட்டதால் பல ஏக்கர் பரப்பளவில் உள்ள வாழை மற்றும் மரச்சீனி கிழங்கு பயிர்கள் தண்ணீரில் மூழ்கின. மழையுடன் பலத்த காற்றும் வீசியதால் வாழைகள் வேரோடு சாய்ந்தன.  மேலும் பல்வேறு குளங்களில் உடைப்பு ஏற்பட்டதால் கிராமங்களுக்குள் தண்ணீர் புகுந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f50ab8b8-2103-4d3c-be0e-608012d682fc\/FB_IMG_1622011873000.jpg\" \/><figcaption>புத்தேரி குளம் உடைந்ததால் வடசேரி சக்திகார்டன் பகுதியில் வீடுகளுக்குள் புகுந்த வெள்ளம்<\/figcaption><\/figure><p>ஏ.வி.எம் சானலில் ஏற்பட்ட வெள்ளப்பெருக்கு காரணமாக குளச்சல், மரமடி பகுதிகளில் உள்ள வீடுகளில் தண்ணீர் புகுந்தது. குறும்பனை, இரும்பிலி பகுதியில் கனமழையால் நூறுக்கும் மேற்பட்ட வீடுகளில் வெள்ளம் புகுந்தது. ஈத்தாமொழியை அடுத்த பொழிக்கரை மீனவ கிராமத்தில் சுமார் 50 வீடுகளுக்குள் மழை நீர் புகுந்தது. மேலும் அந்த பகுதியில் உள்ள ரேஷன் கடைக்குள் தண்ணீர் புகுந்தால் உணவு பொருட்கள் சேதமடைந்தன. புத்தேரி குளத்தில் ஏற்பட்ட உடைப்பு காரணமாக நாகர்கோவில் மாநகரத்தின் வடசேரி சக்தி கார்டன் பகுதியில் உள்ள குடியிருப்புக்களில் தண்ணீர் புகுந்தது.<\/p><p>நேற்று இரவு முழுவதும் கொட்டித்தீர்த்த மழையால் 8-க்கும் மேற்பட்ட வீடுகள் உடைந்து விழுந்தன. நூற்றுக்கணக்கான வீடுகளுக்குள் தண்ணீர் புகுந்தது. இதனால் பொதுமக்கள் அவதியடைந்தனர். பல இடங்களில் மின்கம்பங்கள் சாய்ந்தன. இதனால் மாவட்டத்தில் பெரும்பாலான இடங்களில் நேற்று இரவில் இருந்தே மின்சாரம் இல்லாத நிலை ஏற்பட்டுள்ளது. பல இடங்களில் மின்சார இணைப்புகள் சரியாக இன்னும் இரண்டு மூன்று நாட்கள் ஆகும் என கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d0f55bca-76ef-4b89-94e5-6a553e904370\/IMG_20210526_WA0000.jpg\" \/><figcaption>வீடுகளுக்குள் புகுந்த தண்ணீர்<\/figcaption><\/figure><p>48 அடி கொள்ளளவு கொண்ட பேச்சிப்பாறை அணையின் தண்ணீர் மட்டம் 44.95 அடியாக உயர்ந்துள்ளது. அணைக்கு தண்ணீர் வரத்து வினாடிக்கு 20 ஆயிரம் கன அடியாக உள்ளது. வினாடிக்கு 11300 கன அடி தண்ணீர் வெளியேற்றப்பட்டு வருகிறது. 77 அடி கொள்ளளவு கொண்ட பெருஞ்சாணி அணை 70.50 அடி தண்ணீர் நிரம்பியுள்ளது. அணைக்கு 6525 கன அடி தண்ணீர் வந்துகொண்டிருக்கிறது. மேலும் சிற்றார் -1 மற்றும் சிற்றார் -2  அணைகளிலும் தண்ணீர் வரத்து அதிகரித்துள்ளதால் இதனால் தாமிரபரணி ஆற்றிலும், திற்பரப்பு அருவியிலும் வெள்ளப்பெருக்கு ஏற்பட்டுள்ளது.<\/p><p>நாகர்கோவில் மாநகரத்துக்கு தண்ணீர் வழங்கும் முக்கடல் அணை மொத்தம் 25 அடி கொள்ளளவு கொண்டது. நேற்றைய நிலவரப்படி அணையில் தண்ணீர் 15.8 அடியாக இருந்து. நேற்று இரவு பெய்த கனமழையால் இன்று 23 அடியாக தண்ணீர் மட்டம் உயர்ந்துள்ளது. சுமார் 7 அடிக்கு மேல் ஒரே இரவில் தண்ணீர் உயர்ந்துள்ளது. கன்னியாகுமரி மாவட்டத்தில் கடந்த 15 நாட்களுக்கும் மேலாக மழை வெளுத்து வாங்குவதால் மக்களின் இயல்பு வாழ்க்கை பாதிப்படைந்துள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/heavy-rain-in-kannyakumari-due-to-yaas-cylone","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7f5e125d-eba5-4a40-8867-da3e17bf5062\/IMG_20210526_WA0008.jpg"],"pubdate":"Wed, 26 May 2021 11:45:35 +0000"},{"title":"`மோடி பதவியேற்ற மே 26 எங்களுக்கு கறுப்பு தினம்!' - வீடுகளில் கறுப்புக்கொடி ஏற்றிய விவசாயிகள்","text":"<p>`இந்திய விவசாயிகளுக்கு விரோதமாக மத்திய அரசு கொண்டு வந்துள்ள மூன்று வேளாண் சட்டங்களைத் திரும்பப் பெற வேண்டும், விவசாய விளைபொருளுக்கு குறைந்தபட்ச ஆதார விலை நிர்ணயம் மற்றும் அரசு கொள்முதலுக்கு உத்தரவாதம் அளிக்க வேண்டும், மின்சார திருத்த சட்டத்தைக் கைவிட வேண்டும்' உள்ளிட்ட கோரிக்கைகளை வலியுறுத்தி டெல்லியில் நடைபெற்று வரும் விவசாயிகள் போராட்டம் தொடங்கி இன்றுடன் 6 மாதங்கள் நிறைவடைகிறது. பிரதமர் நரேந்திர மோடி தலைமையிலான பாரதிய ஜனதா அரசு, இன்றுடன் ஏழாவது ஆண்டு நிறைவுற்று, எட்டாவது ஆண்டியில் அடியெடுத்து வைக்கிறது. இதை இந்தியா முழுவதும் உள்ள விவசாயிகள் கறுப்பு தினமாகக் கடைப்பிடிக்க வேண்டும் எனக் கண்டித்தும், இதைக் கறுப்பு தினமாகக் கடைப்பிடிக்க வேண்டும் என இந்திய விவசாயிகள் முன்னணி (சம்யுக்தா கிசான் மோச்சா]) அழைப்பு விடுத்திருந்தது. இதையடுத்து, இன்று தமிழ்நாட்டில் அனைத்து மாவட்டங்களிலும் விவசாயிகள் தங்களது விளைநிலம் மற்றும் வீடுகளில் கறுப்புக்கொடி ஏற்றி, கறுப்பு தினமாகக் கடைப்பிடித்து வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b34af00f-7689-4fb2-982a-6f0d8af24b44\/IMG_20210526_115724.jpg\" \/><figcaption>கறுப்புக் கொடியுடன் விவசாயிகள்<\/figcaption><\/figure><p>மத்திய அரசு கடந்த ஆண்டு, விவசாய விளைபொருள்கள் ஊக்குவிப்புச் சட்டம், பண்ணை உறுதியளிப்பு சேவைச் சட்டம், அத்தியாவசியப் பண்டங்கள் திருத்தச் சட்டம் ஆகிய மூன்று சட்டங்களை நடைமுறைப்படுத்தியது. இந்த மூன்று சட்டங்களும்  தங்களை வஞ்சிக்கக்கூடியது எனவும் கார்ப்பரேட் நிறுவனங்களின் நலன்களுக்காகவே இச்சட்டங்கள் கொண்டு வரப்பட்டுள்ளதாகவும் நாடு முழுவதும் விவசாயிகள் மத்தியில் கடுமையான எதிர்ப்புகள் கிளம்பின. இந்த மூன்று சட்டங்களையும் உடனடியாகக் கைவிடக்கோரி பஞ்சாப், ஹரியானா, ராஜஸ்தான் உள்ளிட்ட மாநிலங்களைச் சேர்ந்த லட்சக்கணக்கான விவசாயிகள் தலைநகர் டெல்லியில், கடந்த ஆண்டு நவம்பர் 26-ம் தேதி போராட்டத்தைத் தொடங்கினர். கடும் குளிர், கனமழை, சுட்டெரிக்கும் வெயிலிலும் இவர்களது போராட்டம் தொடர்ந்துகொண்டே இருக்கிறது.<\/p><p>இதில் ஏராளமான விவசாயிகள் தங்களது உயிரைத் தியாகம் செய்துள்ளார்கள். ஆனால் மத்திய அரசு, விவசாயிகளைப் பற்றிக் கொஞ்சமும் கவலைப்படவில்லை. பிரதமர் நரேந்திர மோடி கல்நெஞ்சு கொண்டவராக, பிடிவாதமாக இருந்துகொண்டு, இந்த மூன்று சட்டங்களையும் வாபஸ் வாங்க மறுக்கிறார். இந்நிலையில்தான் பிரதமர் மோடி அரசு மத்தியில் பதவியேற்று, இன்றுடன் ஏழு ஆண்டுகள் நிறைவடைகிறது. எட்டாம் ஆண்டில் அடியெடுத்து வைக்கிறது. டெல்லியில் கடும் இன்னல்களோடு நீண்ட நாள்களாகத் தொடரும் விவசாயிகள் போராட்டம் இன்றுடன் ஆறு மாதம் நிறைவடைகிறது. இதைக் கறுப்பு தினமாகக் கடைப்பிடித்து, தமிழ்நாட்டில் உள்ள பல்வேறு விவசாயிகள் சங்கங்களின் நிர்வாகிகள் தங்களது விளைநிலங்கள் மற்றும் வீடுகளில் கறுப்புக் கொடி ஏந்தினர். <\/p><p>இதுகுறித்து நம்மிடம் பேசிய தஞ்சை மாவட்ட காவிரி விவசாயிகள் பாதுகாப்புச் சங்கத்தின் செயலாளர் சுவாமிமலை சுந்தர விமல்நாதன், ``இதுவரை உலக வரலாற்றுல வேற எங்கயுமே இப்படி ஒரு நீண்ட நெடிய போராட்டம் நடந்திருக்காது. லட்சக்கணக்கான விவசாயிகள் தங்களோட உயிரைப் பணயம் வச்சு, பல மாதங்களாகப் போராட்டக் களத்திலேயே இருக்காங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/088cdc14-1fdd-42b9-a9f0-612b889344e1\/vimal_nathan.jpg\" \/><figcaption>சுவாமிமலை சுந்தர விமல்நாதன்<\/figcaption><\/figure><p>இது மிகப் பெரிய தியாகம். கொட்டும் பணி, கடுமையான வெயில், மழை... இதையெல்லாம் விட கொரோனா பேராபத்துக் காலத்துலயும் போராட்டத்தைத் தொடர்ந்துகிட்டு இருக்காங்க. இது மிகப்பெரிய அர்ப்பணிப்பு. ஆனால், பிரதமர் நரேந்திர மோடி, கொஞ்சம் கூட கண்ணியம் இல்லாமல், டெல்லியில் போராடுபவர்கள் உண்மையான விவசாயிகள் அல்ல. இவங்க எல்லாரும் இடைத்தரகர்கள்னு சொல்லி விவசாயிகளை கொச்சைப்படுத்துறார். இந்தப் போராட்டத்துல இதுவரைக்கு 300 விவசாயிகள் உயிர்த் தியாகம் செஞ்சிருக்காங்க. இடைத்தரகர்களா இப்படி உயிர்த் தியாகம் செய்வாங்க. பிரதமர் நரேந்திர மோடிக்கு கொஞ்சம்கூட விவசாயிகள் மேல ஈவு இரக்கமில்லை. இவர் தலைமையிலான மத்திய அரசு, இன்னைக்கு எட்டாவது வருஷத்துல அடியெடுத்து வைக்குது. இவர் இந்திய பிரதமராகப் பதவியேத்த மே 26-ம் தேதி விவாயிகளுக்கு கறுப்பு தினம்’’ எனக் கடுமையாகச் சாடினார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/tn-farmers-showed-their-solidarity-to-delhi-farmers-protest-by-hoisting-black-flags","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3d2d01d4-552c-4621-99f4-7103238e4bad\/IMG_20210526_115807.jpg"],"pubdate":"Wed, 26 May 2021 09:27:02 +0000"},{"title":"தஞ்சாவூர் :'கொரோனா வார்டுகாக தனது சொகுசு பேருந்தை வழங்கிய 'டிராவல்ஸ்' உரிமையாளர்!'","text":"<p>கும்பகோணத்தில் 'ரதிமீனா டிராவல்ஸ்' என்ற பெயரில் தமிழகத்தின் முக்கிய நகரங்களுக்கு தனியார் பேருந்துகளை இயக்கி வருபவர் பி.ஏ.சேகர்.லாரி பார்சல் சர்வீஸையும் நடத்தி வருகிறார். இவர்களிடம் சுமார் 50க்கும் மேற்பட்ட பேருந்துகள் உள்ளது. இந்நிலையில் கொரோனா பரவலின் இரண்டாவது அலை வேகமெடுத்துள்ளதால் தொற்று பாதிக்கப்பட்டவர்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது.இதனால் அரசு மருத்துவமனைகளுக்கு  சிகிச்சைக்காக செல்பவர்களின் எண்ணிக்கை கூடியுள்ளது.இதையடுத்து ஆக்சிஜன் மற்றும் நார்மல் பெட்டுகளுக்கு பற்றாக்குறை ஏற்பட்டது.கொரோனா தொற்றால் பாதிக்கப்பட்டவர்கள் மருத்துவமனைகளில் படுக்கைகள் இல்லாததால் சிகிச்சைக்கு சேர்வதற்காக  மணிக்கணக்கில் காத்திருக்க வேண்டிய சூல்நிலை  நிலவியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/71677ec4-744a-4be6-b161-6ea40fb0062b\/d6b6441d_175b_4ead_87c3_51c966652c00.jpg\" \/><figcaption>கொரோனா தடுப்பு பணிக்காக கொடுக்கப்பட்ட பேருந்து<\/figcaption><\/figure><p>கொரோனா குறித்த பல்வேறு தடுப்பு பணிகளை தமிழக அரசு முழுவீச்சில் மேற்கொண்டு வருகிறது.இக்கட்டான இந்த சூழ் நிலையில் தன்னார்வலர்களும் தங்களால் முடிந்த உதவிகளை செய்து வருகின்றனர்.இந்நிலையில் ரதிமீனா டிராவல்ஸ் உரிமையாளர் சேகர் படுக்கை வசதி கொண்ட தனது ஒரு பேருந்தை கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் சிகிச்சைக்கு பயன்படுத்துவதற்காக கும்பகோணம் எம்.எல்.ஏ சாக்கோட்டை அன்பழகன் மூலம் தஞ்சாவூர் மருத்துவக் கல்லூரி மருத்துவமனைக்கு வழங்கியுள்ளார்.<\/p><p>இது குறித்து சேகரிடம் பேசினோம்,\"கொரோனா தொற்று பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வரும் சூழலில் தஞ்சாவூர் மாவட்டத்தில் அரசு மருத்துவமனைகளில் பெட்டுகளுக்கு பற்றாக்குறை  நிலவும் நிலை இருப்பதாக அறிந்தேன்.இதனை போக்கும் விதமாக பல்வேறு முன்னெச்சரிக்கை  நடவடிக்கையினை மாவட்ட நிர்வாகம் எடுத்து வருகிறது. நான் எங்க நிறுவனத்திற்கு சொந்தமான படுக்கை வசதி கொண்ட பேருந்தை கொரோனா சிகிச்சை வார்டாக மாற்றி பாதிக்கப்பட்டவர்களுக்கு சிகிச்சையளிக்க பயன்படுத்தி கொள்வதற்காக மாவட்ட நிர்வாகத்திடம் ஒப்படைத்திருக்கிறோம்.\"<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/97a5c54e-572f-45cc-a7f8-1ce58f5bc215\/70ca75b2_debc_4860_bb21_9cfd6188854d.jpg\" \/><figcaption>பேருந்துக்குள் கலெக்டர்<\/figcaption><\/figure><p>அந்த பேருந்தில் ஆக்சிஜன் வசதியினை ஏற்படுத்தி 10 படுக்கைகளில் கொரோனா பாதிக்கப்பட்டவர்களுக்கு சிகிச்சையளிப்பதற்கான ஏற்பட்டை கலெக்டர் கோவிந்தராவ் உத்தரவில் செயல்முறை படுத்தப்பட்டுவருகிறது.கலெக்டர் சாரிடம் மேலும் பேருந்துகள் தேவை என்றால் சொல்லுங்கள் தருகிறோம் எனவும் கூறினோம். இதைகேட்ட கலெக்டர் கோவிந்தராவ் எங்களை பாராட்டியதுடன் இதனை நடைமுறைப் படுத்தி பார்த்த பிறகு பெற்று கொள்கிறோம் எனவும்  கூறியிருக்கிறார்.<\/p><p>அரசு விருப்பப்பட்டால் பல அரசு மருத்துவமனைகளுக்கு எங்களிடம் உள்ள பேருந்தை கொரோனா தொற்றின் தீவிரம் குறையும் வரை பயன்படுத்தி கொள்ள தருவதற்கு தயாராக இருக்கிறோம்.துயரமான இந்த  சூழலிருந்து அனைவரும் விடுபட வேண்டும் அதற்காக என்னால் முடிந்த உதவியை செய்ய நெனச்சு எங்களோட பஸ்ஸை கொடுத்துள்ளேன் என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/travels-donated-their-corporate-bus-to-corona-medical-ward","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2a04836e-67e5-4af0-ad76-95d1bbcb5193\/030fba14_ae7b_4712_8294_a33d34113dbe.jpg"],"pubdate":"Wed, 26 May 2021 08:42:02 +0000"},{"title":"புதுச்சேரி: ’33 சட்டமன்ற உறுப்பினர்கள் பதவியேற்பு!’ முடிவுக்கு வந்தது மூன்று வார இழுபறி!","text":"<p>புதுச்சேரி மாநிலத்தின் 15-வது சட்டப்பேரவைக்கு ஏப்ரல் 26-ம் தேதி பொதுத் தேர்தல் நடைப்பெற்ற நிலையில், அதன் முடிவுகள் மே 2-ம் தேதி வெளியானது. தேசிய ஜனநாயகக் கூட்டணியில் 16 தொகுதிகளில் போட்டியிட்ட என்.ஆர்.காங்கிரஸ் 10 தொகுதிகளிலும், 9 தொகுதிகளில் போட்டியிட்ட பா.ஜ.க 6 இடங்களிலும் வெற்றிபெற்றது. ஆட்சி அமைப்பதற்கான பெரும்பான்மையை பெற்றதால் 16 எம்.எல்.ஏக்களின் ஆதரவு கடிதத்தை துணைநிலை ஆளுநர் தமிழிசை சௌந்தரராஜனிடம் கொடுத்தார் ரங்கசாமி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-11\/7f034487-9cf6-4bf9-9572-c3e4072f82e3\/001.JPG\" \/><figcaption>புதுச்சேரி அரசு சட்டப்பேரவை கட்டிடம்<\/figcaption><\/figure><p>அதையடுத்து துணை முதல்வர், சபாநாயகர் பதவிகளுடன் அமைச்சர் பதவியையும் கேட்டு ரங்கசாமிக்கு அழுத்தம் கொடுத்தது பா.ஜ.க. ஆனால் துணை முதல்வர் பதவியையும், சபாநாயகர் பதவியையும் பா.ஜ.கவுக்கு கொடுக்க விரும்பாத முதல்வர் ரங்கசாமி மௌனமாகவே இருந்தார். இருதரப்புக்கும் பேச்சு வார்த்தை முடிவுக்கு வராததால், மே 7-ம் தேதி ரங்கசாமி மட்டும் முதல்வராக பதவியேற்றுக் கொண்டார். தேர்ந்தெடுக்கப்பட்ட எம்.எல்.ஏக்கள் கூட பதவியேற்க முடியாத நிலை ஏற்பட்டது.<\/p><p>புதுச்சேரியில் கொரோனா பெருந்தொற்று கோரத்தாண்டவம் ஆடிவரும் நேரத்தில், மக்கள் பிரதிநிதிகளின் பதவியேற்பும் தாமதமானதால் அதிருப்தியடைந்தனர் மக்கள். இதற்கிடையில் முதல்வர் ரங்கசாமிக்கு கொரோனா தொற்று ஏற்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட, தேர்ந்தெடுக்கப்பட்ட அரசு செயல்பட முடியாத சூழல் ஏற்பட்டது. <\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/94657dc2-500c-44e8-9f8c-4fae1e92b358\/124828_thumb.jpg\" \/><figcaption> முதல்வர் ரங்கசாமி<\/figcaption><\/figure><p>அந்த நேரத்தில் தங்கள் கட்சியைச் சேர்ந்த மூன்று பேரை மத்திய பா.ஜ.க அரசு நியமன எம்.எல்.ஏக்களாக நியமித்து அறிவிப்பு வெளியிட, கொதித்துப் போனார்கள் மக்களும், அரசியல் கட்சிகளும். அதனால் ’மக்களின் உயிர்களைவிட பதவிகளைப் பெறுவதில்தான் குறியாக இருக்கிறார்கள்’ என்று கடுமையான விமர்சனத்துக்குள்ளானது பா.ஜ.க.<\/p><p>தொடர்ந்து சிகிச்சை முடிந்து குணமடைந்துவிட்ட முதல்வர் ரங்கசாமி, தங்கள் கட்சியின் எம்.எல்.ஏவான லட்சுமி நாராயணனுக்கு தற்காலிக சபாநாயகராக பதவிப்பிரமாணம் செய்து வைக்கும்படி ஆளுநர் தமிழை சௌந்தரராஜனுக்கு பரிந்துரை செய்தார். அதனடிப்படையில் இன்று துணைநிலை ஆளுநர் மாளிகையில் எளிமையாக நடைபெற்ற விழாவில், லட்சுமி நாராயணனுக்கு தற்காலிக சபாநாயகராக பதவிப்பிரமாணம் செய்து வைத்தார் தமிழிசை சௌந்தரராஜன்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/what-was-bjps-role-in-puducherry-politics-in-2021\">புதுச்சேரி: காங்கிரஸ் ஆட்சிக் கவிழ்ப்பு முதல் ரங்கசாமி பதவியேற்பு வரை! - பா.ஜ.க-வின் ரோல் என்ன?<\/a><\/p><p>அதனைத் தொடர்ந்து புதுச்சேரி சட்டப்பேரவைக்கு வந்த தற்காலிக சபாநாயகர் லட்சுமி நாராயணன், தேர்ந்தெடுக்கப்பட்ட 30 எம்.எல்.ஏக்களுக்கும், மத்திய அரசு நியமித்த 3 நியமன எம்.எல்.ஏக்களுக்கும் பதவிப்பிரமாணம் செய்து வைத்தார். ஆனாலும் பா.ஜ.கவுக்கும், என்.ஆர்.காங்கிரஸுக்கும் இடையேயான அமைச்சர்கள் பங்கீடு இன்னும் முடிவடையாததால், பொதுமக்கள் மத்தியில் அமைச்சரவை எப்போது செயல்படத் துவங்கும் என்ற கேள்வி எழுந்திருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/newly-elected-puducherry-mlas-to-be-sworn-in-today","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0f56573b-0aef-484f-9c41-2604097abf96\/1622003712579.jpg"],"pubdate":"Wed, 26 May 2021 07:53:21 +0000"},{"title":"தேனி: முகக்கவசம் அணியாமல் வந்த போலீஸ்; அபராதம் விதித்த எஸ்.பி!","text":"<p>தமிழகத்தில் கொரோனா தொற்றின் இரண்டாவது அலையால் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையும், இறப்பு எண்ணிக்கையும் அதிகரித்துக் கொண்டே வருகிறது. இத்தொற்றைக் கட்டுப்படுத்த மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. தமிழகத்தில் ஏற்கெனவே கடந்த சில நாட்களாக முழு ஊரடங்கு அமல் படுத்தப்பட்ட நிலையில், கடந்த 24-ம் தேதி முதல் ஒரு வாரத்திற்கு தளர்வுகளில்லா முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது. இந்நிலையில், மிக அத்தியாவசியத் தேவைகள் தவிர பொதுமக்கள் யாரும் வெளியே வர வேண்டாம் என காவல்துறையினரும் அறிவித்துள்ளனர். தமிழகம் முழுவதும் போலீஸார் தீவிர கண்காணிப்பு பணியில் ஈடுபட்டுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/43e6d764-b3a5-466a-b872-66e4ba27b6f8\/theni_3.jpg\" \/><figcaption>பைக்கை பறிமுதல் செய்து ஓட்டிச் சென்ற போலீஸ்<\/figcaption><\/figure><p>விதியை மீறி தேவையில்லாமல் சுற்றித் திரிந்தவர்களுக்கும், மாஸ்க் அணியாதவர்களுக்கும் போலீஸார் கடுமையாக எச்சரித்தும், அபராதம் விதித்தும் வருகின்றனர். திருமணம், இறப்பு, மருத்துவம் உள்ளிட்ட காரணங்களுக்காக வெளி மாவட்டங்களுக்குச் செல்பவர்கள் உரிய இ-பதிவு சான்றிதழ் இருந்தால் மட்டுமே அனுமதிக்கின்றனர். தேனியில் ஆயுதப்படை போலீஸார் ஒருவர், மாஸ்க் அணியாமல் பைக்கில் சென்றதால், அவருக்கு அபராதம் விதித்து உத்தரவிட்டுள்ளார் தேனி எஸ்.பி., சாய்சரண் தேஜஸ்வி.<\/p><p>தேனி, அரண்மனைப்புதூர் விலக்கு அருகில் போலீஸார் வாகனத் தணிக்கையில் ஈடுப்பட்டனர். அப்போது அங்கு வந்த மாவட்ட காவல் கண்காணிப்பாளர் சாய்சரண் தேஜஸ்வி வாகனத் தணிக்கைப் பணிகளை ஆய்வுசெய்து கொண்டிருந்தார். அப்போது, தேனி சாலையை நோக்கி வந்த பைக்கை போலீஸார் நிறுத்தினர். பைக்கை ஓட்டி வந்தவர் ஹெல்மெட் அணிந்திருந்தார். ஆனால், மாஸ்க் அணியவில்லை. ”ஏன் மாஸ்க் போடலை?” என போலீஸார் கேட்க, “சார் நான் போலீஸ் ரஞ்சித்குமார்.என்னோட மாஸ்க்க்கில் கயிறு அறுந்திருந்ததால் போடவில்லை” என்றார் அந்த நபர். அங்கிருந்த எஸ்.பி., “கயிறு அறுந்தா என்ன? போலீஸ்னா மாஸ்க் போடக்கூடாதா? மக்கள் மத்தியில முன் மாதிரியா இருக்க வேண்டிய நம்ம டிபார்ட்மென்ட் ஆளே இப்படி இருந்தா எப்படி? அவரவர் பாதுகாப்பிற்காகத்தானே மாஸ்க் போடச் சொல்றாங்க?” எனக் கேட்டுள்ளார் சாய்சரண் தேஜஸ்வி. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e190dd05-2cc1-4b36-ba67-2097448305de\/theni.jpg\" \/><figcaption>போலீஸ் ரஞ்சித்தை அழைத்துச் செல்லும் மற்றொரு போலீஸ்<\/figcaption><\/figure><p>அத்துடன், அபராதம் விதித்ததுடன் பைக்கை பறிமுதல் செய்யவும் உத்தரவிட்டுள்ளார். உடனே, ஆயுதப்படை காவலரிடம் மாஸ்க் அணியாததற்காகவும், ஊரடங்கு விதியை மீறியதற்காகவும் ரூ.2,000 அபராதமாக வசூலிக்கப்பட்டது. போலீஸ் ரஞ்சித், எஸ்.பி., ஆயுதப்படையில் போலீஸாகப் பணிபுரிந்து வருகிறார். ”மாஸ் போடாம யாரு வந்தாலும் அபராதம் போடங்க” எனச் சொல்லி விட்டுக் கிளம்பினார் எஸ்.பி. போலீஸாருக்கு அபராதம் விதித்த சம்பவம் போலீஸார் மத்தியில் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/theni-sp-who-fined-the-police-for-not-wearing-the-mask","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c93ba0bc-cf29-407a-a8fa-6c5ac61b5bd9\/theni_4.jpg"],"pubdate":"Wed, 26 May 2021 06:31:07 +0000"},{"title":"'14 நாளில் நிறைவேற்றப்பட்ட வாக்குறுதி; ஸ்டெர்லைட் துப்பாக்கிச்சூட்டில் பாதித்தவர்கள் சொல்வதென்ன?'","text":"<p>தூத்துக்குடி துப்பாக்கிச்சூடு சம்பவத்தில் 13 பேர் உயிர்த்தியாகம் செய்து கடந்த மே 22-ம் தேதியுடன் மூன்று ஆண்டுகள் கடந்துவிட்டது. ”துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்திற்கு 20 லட்ச ரூபாய் இழப்பீட்டுத் தொகையுடன் கருணை அடிப்படையில் அரசு வேலையும், பலத்த காயமடைந்தவர்களுக்கு அரசு வேலையும் வழங்கப்படும்” என முன்னாள் முதல்வர் எடப்பாடி பழனிசாமி அப்போது கூறியிருந்தார். உயிரிழந்தவர்களின் உடல்களை ஒப்படைக்கும்போதே இழப்பீட்டுத் தொகைக்கான காசோலை வழங்கப்பட்டது. இதில், உயிரிழந்த சண்முகத்தின் பெற்றோர், ’அரசின் இழப்பீட்டுத் தொகையோ, அரசு வேலையோ வேண்டாம்’ எனக் கூறிவிட்டனர். கடந்த 27.10.18-ல் துப்பாக்கிச்சூட்டில் உயிரிழந்த 10 பேரின் குடும்பங்களில் ஒருவர், பலத்த காயமடந்த 5 பேர், பலத்த காயமடைந்தவர்களின் 4 வாரிசுதாரர்கள் என 19 பேருக்கு அரசு வேலைக்கான பணி நியமன ஆணைகளை எடப்பாடி பழனிசாமி வழங்கினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6e612d2e-4215-4149-ac63-81c237fc6a08\/sterlite_death.jpg\" \/><figcaption>துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்கள்<\/figcaption><\/figure><p>இதில், 17 பேருக்கு வருவாய் மற்றும் பேரிடர் மேலாண்மைத்துறையில் கிராம உதவியாளர் பணியிடமும், 2 பேருக்கு சமூக நலம் மற்றும் சத்துணவு திட்டத்துறையில் சமையலர் பணியிடமும் வழங்கப்பட்டது. உயிரிழந்த கிளாட்சன், அந்தோணி செல்வராஜ் ஆகிய இருவரின் வாரிசுதாரர்களுக்கு, அந்நாளில் அரசுப்பணி ஒதுக்கிட போதிய (18 வயது) வயது நிரம்பவில்லை என்பதால், பின்னர் பணி வழங்கப்படும் எனத் தெரிவிக்கப்பட்டு கடந்த 2020-ல் பணி (கிராம உதவியாளர்) வழங்கப்பட்டது.<\/p><p>இதில் பெரும்பாலானோர் பட்டயம், பட்டம், முதுகலை பட்டம் பெற்றவர்கள். ‘கண் துடைப்பிற்காக ஏதோ ஒரு பணியிடத்தை எங்களுக்கு அரசு ஒதுக்கியுள்ளது. எங்களின் கல்வித் தகுதியின் அடிப்படையில் பணி வழங்கிடவேண்டும்’ எனப் பாதிக்கப்பட்டவர்கள் மற்றும் அவர்களின் குடும்பத்தினர், மாவட்ட ஆட்சியர் முதல் முதல்வர் வரை கோரிக்கை மனுக்களை அளித்தனர். இதே கோரிக்கையை வலியுறுத்தி ஸ்டெர்லைட் எதிர்ப்பாளர்களும், பல ஆர்ப்பாட்டங்களை நடத்தினர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/694a503f-8779-4b95-8a41-c3b73412d60d\/IMG_20210429_WA0023.jpg\" \/><figcaption>உயிரிழந்தவர்களின் குடும்பத்தினர்<\/figcaption><\/figure><p>சாத்தான்குளத்தில் போலீஸாரால் தந்தை, மகன் அடித்துக் கொலை செய்யப்பட்ட சம்பவத்தில், ஜெயராஜின் மூத்த மகள் பெர்சிஸுக்கு, கடந்த 27.07.20-ல் தென்காசி மாவட்டம் கடையநல்லூர் தாலுகா அலுவலகத்தில் ’இளநிலை வருவாய் ஆய்வாளர்’ பணி வழங்கப்பட்டது. இதையடுத்து துப்பாக்கிச்சூட்டில் பாதிக்கப்பட்டவர்களின் கோரிக்கை மீண்டும் வலுத்தது. “உயிரிழப்பு என்பது ஈடுகட்ட முடியாததுதான். அதற்காக பணி வழங்கியதில் அரசு பாரபட்சத்துடன் செயல்படுகிறது. எங்களுக்கும் கல்வித்தகுதியின் அடிப்படையில் பணி வழங்க வேண்டும்\" என மாவட்ட ஆட்சியரிடம் மனு அளித்ததுடன் ஆர்ப்பாட்டத்திலும் ஈடுபட்டனர்.<\/p><p>இந்நிலையில், ’தி.மு.க ஆட்சி அமைந்ததும் துப்பாக்கிச்சூட்டில் உயிரிழந்தவர்களின் குடும்பத்தில் ஒருவர், பலத்த காயமடைந்தவர்களுக்கு தகுதியின் அடிப்படையில் பணி வழங்கப்படும்’ என தூத்துக்குடியில் தேர்தல் பிரசாரத்தின்போது கூறினார். தி.மு.க ஆட்சி அமைந்து ஸ்டாலின் முதல்வரான 14 நாட்களிலேயே சொன்னபடியே கல்வித் தகுதியின் அடிப்படையில் 19 பேருக்கு பணி நியமன ஆணைகளை கடந்த மே 21-ம் தேதி, மதுரை ஆட்சியர் அலுவலகத்தில் முதல்வர் ஸ்டாலின் வழங்கினார். 8 பேருக்கு இளநிலை வருவாய் ஆய்வாளர் பணியும், 4 பேருக்கு இளநிலை உதவியாளர் பணியும், 3 பேருக்கு ஊர்நல அலுவலர் (நிலை-2) பணியும், ஒருவருக்கு காசாளர் பணியும், ஒருவருக்கு ஈப்பு ஓட்டுநர் பணியும் ஒதுக்கப்பட்டுள்ளது. இதனால், பாதிக்கப்பட்டவர்களின் குடும்பத்தினர் மகிழ்ச்சி அடைந்துள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/77c2e37a-f498-4ed9-b12f-cf97361235e7\/IMG_20210525_WA0032.jpg\" \/><figcaption>பணி நியமன ஆணை வழங்கும் முதல்வர்<\/figcaption><\/figure><p>துப்பாக்கிச்சூட்டில் பாதிகப்பட்டவர்களுக்கு முன்னாள் முதல்வர் எடப்பாடி பழனிசாமி பணி நியமன ஆணை வழங்கிய புகைப்படத்தையும், முதல்வர் ஸ்டாலின் வழங்கிய பணி நியமன ஆணை வழங்கிய புகைப்படத்தையும் ஒன்றிணைத்து ”இதில் எது உண்மை” என குறிப்பிட்டு சமூக வளைதளங்களில் பதிவிட்டுள்ளனர். அந்தப்பதிவிற்கு, “இரண்டும் உண்மைதான். அது கண் துடைப்பிற்காக வழங்கப்பட்ட பணி நியமன ஆணை. இது, தகுதியின் அடிப்படையில் வழங்கப்பட்ட நியமன ஆணை” எனக் குறிப்பிட்டு பரப்பி வருகின்றனர் தி.மு.கவினர்.<\/p><p>துப்பாக்கிச்சூட்டில் வாயில் சுடப்பட்டு உயிரிழந்த ஸ்னோலினின் தாயார் வனிதாவிடம் பேசினோம், “என் செல்ல மகள் என்னை விட்டுப் பிரிஞ்சு மூணு வருசம் ஆச்சுது. எதுனாலயும் அவளோட இறப்பை ஈடுகட்ட முடியாது. அவளோட ரெண்டாவது அண்ணன் (ஜான்ராஜ் மேக்டன்) மேல ரொம்ப பாசமா இருப்பா. அதனால கருணை அடிப்படையிலான வேலையை அவனுக்கே கொடுக்க சம்மதிச்சோம். கல்வித்தகுதியின் அடிப்படையில வேலை தரணும்னு முதலில் நான்தான் கலெக்டர்ட்ட மனு கொடுத்தேன். தூத்துக்குடி கலெக்டர் ஆபிஸ்ல நடந்த கொரோனா தடுப்புப்பணிகள் குறித்த ஆய்வுக் கூட்டத்துக்கு வந்தபோதும், முன்னாள் முதல்வர் எடப்பாடி பழனிசாமியிடம் கோரிக்கை மனுவைக் கொடுத்தும் எந்தப் பலனுமில்ல. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0dc93785-b5dc-4f41-8697-0d05d5490adf\/IMG_20210525_WA0031.jpg\" \/><figcaption>ஆட்சியர் செந்தில்ராஜ், பிரின்ஸ்டன், வனிதா, விஜயகுமார்<\/figcaption><\/figure><p>அதுக்குப் பிறகுதான், எம்.பி கனிமொழியம்மாவை நேர்ல சந்திச்சும் பாதிக்கப்பட்ட எல்லாருக்குமா சேர்த்து மனு கொடுத்தேன். ‘தி.மு.க ஆட்சி அமைஞ்சதும் உங்க கோரிக்கையை நிறைவேத்துறோம்’னு சொன்னாங்க. அதே மாதிரி நிறைவேறிடுச்சு. ரொம்ப சந்தோஷமா இருக்கி (அவர்களின் பேச்சு வழக்கில்’இருக்கு’ என்பதை ’இருக்கி’ என்பார்கள்). என் கணவர் கடல் தொழிலுக்குப் போயிதான் எங்க வீட்டுப்பாட்டை கழிச்சுக்கிட்டிருந்தோம். இப்போ, ரெண்டாவது மகனுக்கு கவர்மெண்ட் வேலை கிடைச்சதுனால ஓரளவு கஷ்டம் நீங்கிடும்” என்றார்.<\/p><p>கலவரத்தின்போது வலது தொடையில் துப்பாக்கிக் குண்டு பட்டு கால் பாதிக்கப்பட்ட விஜயகுமார், “வலது கால்ல குண்டு துளைச்சதுல எலும்பு நொறுங்கிடுச்சு. தூத்துக்குடி, மதுரை அரசு மருத்துவமனையிலன்னு இதுவரை காலில் 10 ஆபரேசன் நடந்துருக்கு. வலது கால் உயரம் குறைவாத்தான் இருக்கும். என்னால இயல்பா நடக்க முடியாது. ஒன்றரை வருசம் வீட்ல படுத்த படுக்கையாத்தான் இருந்தேன். தேர்தலுக்கு முன்னால, கோவில்பட்டியில நடந்த, ’உங்கள் தொகுதியில் ஸ்டாலின்’ நிகழ்ச்சியில கலந்துகிட்டு கல்வித்தகுதிக்கு ஏற்ற வேலை தரணும்னு மனு கொடுத்தேன். தேர்தல் பிரசாரத்துலயும் எங்களோட கோரிக்கைகளை நிறைவேத்துறதா ஸ்டாலின் சார் சொன்னாங்க. சொன்னபடியே செஞ்சுட்டாங்க. ரொம்ப மன நிறைவா இருக்கு. என்னை நம்பித்தான் எங் குடும்பம் இருக்கு. இனி குடும்பத்தை நல்லாப் பார்த்துக்குவேன்” என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e3cd5a5b-002e-4b0e-bfba-3121a7e51ed1\/Sterlitejpg.jpg\" \/><figcaption>தூத்துக்குடி துப்பாக்கிச்சூடு சம்பவம்<\/figcaption><\/figure><p>“ஸ்டெர்லைட் ஆலைக்கு எதிராகப் போராடியவர்கள் பலர் மீது வழக்கு போடப்பட்டிருந்ததுனால உயர்படிப்பு படிக்க முடியாமலும், வேலைக்கு சேரமுடியாமலும், வெளிநாட்டு வேலைக்குப் போக பாஸ்போர்ட் எடுக்க முடியாமலும் ரொம்ப சிரமப்பட்டாங்க. இந்த நிலைமையில வழக்குகளைத் திரும்பப் பெற்றதை வரவேற்கிறோம். போலீஸாரால் கைது செய்யப்பட்ட சிலருக்கு காயமும், பலருக்கு மன உளைச்சலும் ஏற்பட்டதுனால ஒருநபர் ஆணையத்தின் இடைக்கால அறிக்கையில் பரிந்துரைச்ச 93 பேருக்கு தலா ஒரு லட்சம் நிவாரணம் அறிவிச்சதுக்காகவும் அரசுக்கு நன்றியைத் தெரிவிச்சுக்கிறோம்” என்றனர் ஸ்டெர்லைட் எதிர்ப்பு போராட்டக்குழுவினர்.<\/p><p>துப்பாக்கிச்சூட்டில் வலது கால் அகற்றப்பட்டு செயற்கைக்கால் பொட்ருத்தப்பட்டுள்ள பிரின்ஸ்டன், “முதல்முறை பணி ஒதுக்கப்பட்டபோது கிராம தலையாரி (கிராம உதவியாளர்) வேலை ஒதுக்கினாங்க. இப்போ, ஓட்டப்பிடாரம் ஊராட்சி ஒன்றியத்துல இளநிலை உதவியாளர் கிரேடில் ஊர்நல அலுவலரா தகுதிக்கேற்ற வேலை கொடுத்திருக்காங்க. அதற்காக அரசுக்கு நன்றியை சொல்லிக்கிறேன். அதே நேரத்துல துப்பாக்கிச்சூட்டுல என்னோட வலது கால் உருக்குலைஞ்சுட்டு. ஆபரேசன்ல காலை நீக்கிட்டாங்க. 80% கால் ஊனமாகி, செயற்கைக்கால் உதவியில மெது மெதுவா நடக்குறேன். 10 நிமிசத்துக்கு மேல பயணம் செய்ய முடியாத என்னால எப்படி 29 கி.மீ தூரம் இருக்குற ஓட்டப்பிடாரத்துக்கு தினமும் போயிட்டு வர முடியும்? பணி வழங்கப்பட்டதுல, அஞ்சு பேருக்கு தூத்துக்குடியிலயே பணி ஒதுக்கியிருக்காங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b2756774-feb1-4216-a58a-d662064fa68b\/priston.jpg\" \/><figcaption>வலது காலை இழந்த பிரின்ஸ்டன்<\/figcaption><\/figure><p>என்னோட உடல் நிலை கருதி தூத்துக்குடியிலேயே பணி ஒதுக்கித் தரணும்” என்றார் கண்ணீருடன். இதுகுறித்து மாவட்ட ஆட்சியர் டாக்டர்.செந்தில்ராஜிடம் பேசினோம், “பிரின்ஸ்டன், கொரோனா தொற்றால் பாதிக்கப்பட்டு வீட்டில் தனிமைப்படுத்தலில் இருக்கிறார். அதனால், அவர் பணி நியமன ஆணையைப் பெறவில்லை. தொற்றிலிருந்து குணமாகி பணி நியமன ஆணை பெற வரும்போது, அவரது உடல் நிலையைக் கருத்தில் கொண்டு, அதே நிலையிலான பணியை, காலியிடத்தைப் பொறுத்து தூத்துக்குடி ஒன்றியத்திலோ அருகிலுள்ள ஊராட்சி ஒன்றியத்திலோ மாற்றுப் பணியிடமாக ஒதுக்கீடு செய்ய நடவடிக்கை எடுக்கிறேன்” என்றார் உறுதியாக.<\/p><p>கூடங்குளம் வழக்குகள்!<\/p><p>2011-ம் ஆண்டு ஆகஸ்ட் மாதம் முதல் 2014-ம் ஆண்டு இறுதி வரை, கூடங்குளம் அணுமின் நிலையத்துக்கு எதிர்ப்புத் தெரிவித்து, இடிந்தகரையில் தொடர் போராட்டம் நடைபெற்றது. இதில் பங்கேற்றவர்களின் மீது 350 வழக்குகள் பதிவு செய்யப்பட்டன. உச்ச நீதிமன்றம் மற்றும் சென்னை உயர்நீதிமன்ற அறுவுறுத்தலின்படி 245 வழக்குகள் திரும்பப் பெறப்பட்டன. தற்போது நிலுவையில் இருக்கும் 105 வழக்குகளையும் திரும்பப் பெற வேண்டும் என்கிற கோரிக்கை வலுத்துள்ளது. இது தொடர்பாகப் பேசிய அணு சக்திக்கு எதிரான மக்கள் இயக்கத்தின் ஒருங்கிணைப்பாளரான சுப.உதயகுமாரன், “அணு உலைக்கு எதிராக அறவழியில் போராடிய எளிய மக்கள் மீது தேசத் துரோகம்(124 ஏ), தேசத்தின் மீது போர் தொடுத்தல் (121, 121ஏ) ஆகிய பிரிவுகளில் வழக்குகள் தொடரப்பட்டன. இதில் 37 வழக்குகள் குற்றப்பத்திரிகை தாக்கல் செய்யப்பட்டு வள்ளியூர் நீதிமன்றத்தில் நிலுவையில் இருக்கின்றன. 68 வழக்குகள் முதல் தகவல் அறிக்கை நிலையிலேயே இருக்கின்றன. வழக்குகள் காரணமாக, படித்த இளைஞர்கள்கூட வெளிநாட்டு வேலைக்குச் செல்ல முடியாத நிலை இருக்கிறது. தேர்தல் பிரசாரத்தின்போது இந்த வழக்குகளைத் திரும்பப் பெறுவதாக முதல்வர் ஸ்டாலின் வாக்குறுதி கொடுத்திருந்தார். அதனால், விரைவில் அனைத்து வழக்குகளையும் ரத்து செய்ய வேண்டும்” என வலியுறுத்தினார்.<\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4d9798e4-3334-4331-b6cf-671fa562f79c\/IMG_20210525_WA0054.jpg\" \/><figcaption>கூடங்குளம் போராட்டத்தில் மக்கள்<\/figcaption><\/figure><p>குமரி மக்களின் கூக்குரல்!<\/p><p>சர்வதேச சரக்குப் பெட்டக மாற்றுமுனையத்துக்கு எதிராகப் போராட்டம் நடத்திய மக்கள் மீதும், ஒக்கி புயல் நேரத்தில் கடலில் உயிருக்குப் போராடிய தங்கள் உறவுகளை உயிரோடு மீட்கக்கோரியும் போராடியவர்கள் மீதும் வழக்குகள் போடப்பட்டன. இந்த வழக்குகளைத் திரும்பப் பெற வேண்டும் என்று குமரி மாவட்ட மக்கள் சார்பாக நெய்தல் மக்கள் இயக்கத்தின் மாவட்டச் செயலாளரான குறும்பனை சி.பெர்லின் வலியுறுத்தியுள்ளார். இது குறித்து பேசிய அவர், ”குமரி மாவட்டத்தில் சரக்குப் பெட்டக முனையம் என்ற பெயரில் மீனவர் நலனுக்கு எதிரான திட்டம் கொண்டுவருவதை எதிர்த்தும் ஒக்கி புயலின் போதும் போராடியவர்கள் மீது பல வழக்குகள் தொடரப்பட்டன. அதனால் வெளிநாட்டு வேலைக்காக பாஸ்போட் பெற முடியாத நிலையில் இளைஞர்கள் இருக்கிறார்கள். இந்த வழக்குகள் காரணமாக இளைஞர்களின் எதிர்காலமே கேள்விக்குறியாகி உள்ளது. அதனால், வழக்குகளை ரத்து செய்ய முதல்வர் முன்வர வேண்டும்” எனக் கேட்டுக்கொண்டார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/victims-of-the-thoothukudi-protest-are-happy-that-the-chief-minister-has-fulfilled-his-promise-in-14-days","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/24869ecf-bc6f-4400-b82e-00735246fff1\/IMG_20210525_WA0033.jpg"],"pubdate":"Wed, 26 May 2021 06:15:29 +0000"},{"title":"தஞ்சை மருத்துவமனைக்கு இலவசமாக 2.5 டன் வாழைப்பழங்கள்; நெகிழ வைத்த விவசாயி!","text":"<p>திருவையாறு பகுதியைச் சேர்ந்த விவசாயி ஒருவர், தஞ்சாவூரில் மருத்துவக் கல்லுாரி மருத்துவமனையில், கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருபவர்களுக்கு தினமும் வழங்குவதற்காக 2.5 டன் அளவிலான வாழைப் பழங்களை இலவசமாக வழங்கியுள்ளார். விவசாயின் இந்தச் செயலை நெகிழ்ந்து பலரும் பாராட்டி வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3599be49-b1a0-44d0-9b25-b853b15cc7c2\/dc4b35eb_56cf_4e13_8d0b_6fee7b0fb82f.jpg\" \/><figcaption>வாழை விவசாயி மதியழகன்<\/figcaption><\/figure><p>திருவையாறு அருகே உள்ள வடுகக்குடி கிராமத்தைச் சேர்ந்தவர் மதியழகன் (49) வாழை விவசாயி. தஞ்சாவூர் மாவட்ட வாழை உற்பத்தியாளர் சங்கத் தலைவராகவும் உள்ளார். இவர் தனது வாழைத்தோப்பில் உற்பத்தியான 2.5 டன் அளவிலான ரூ.60,000 மதிப்புள்ள 50,000 பூவம் ரக வாழைப் பழங்களை, வாழைத் தார்களாகவே தஞ்சாவூர் மருத்துவக்கல்லுாரி மருத்துவ மனையில் கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருபவர்களுக்கு இலவசமாகக் கொடுப்பதற்கு முடிவு செய்து  தோட்டகலைத் துறை உதவி இயக்குநர் கலைச்செல்வன், மாவட்ட சுகாதாரப் பணிகள் துணை இயக்குநர் பொறுப்பு நமச்சிவாயம் ஆகியோரிடம் வாழைப்பழங்களை ஒப்படைத்தார்.<\/p><p>இதையடுத்து விவசாயி மதியழகனை அதிகாரிகள் பாராட்டியதுடன் அவர் வழங்கிய வாழைத் தார்களை தஞ்சாவூர் உழவர் சந்தையில் உள்ள குளிர்பதன கிடங்கில் வைத்து பாதுகாப்பதுடன் தினமும் மருத்துவக் கல்லூரி மருத்துவமனை மற்றும் கொரோனா சிகிச்சை மையம் உள்ளிட்ட இடங்களில் கொரோனா சிகிச்சை எடுத்து வரும் சுமார் 2,000 பேருக்கு இந்த வாழைப்பழங்களை வழங்கவும் திட்டமிடப்பட்டுள்ளதாக அதிகாரிகள் தெரிவித்தனர்.<\/p><p>இது குறித்து மதியழகன் கூறியதாவது, ``விவசாயிகள் பல இன்னல்களுக்கு மத்தியில் ஒவ்வொரு பயிரையும் சாகுபடி செய்து வருகின்றனர். விளைஞ்ச பொருள் யாருக்கும் பயன்படாமல் வீணானால் விவசாயிகளால் தாங்க முடியாது. கடந்த சில நாள்களுக்கு முன்பாக பெய்த கோடை மழையில் வாழைகள் பாதிக்கப்பட்டன. அதே போல் ஊரடங்கு அமலில் இருப்பதால் விளைந்த வாழைத் தார்களை விற்கவும் முடியவில்லை.<\/p><p>இதனால் எங்கள் பகுதியில் பயிரிடப்பட்ட வாழைப் பழங்கள் வீணாகி வருகிறது. அறுவடை செய்து விற்க வழியில்லாததால் வாழைப் பழங்களை மரத்திலேயே பறவைகள் கொத்தித் தின்று வருகிறது. வாழைப் பழங்கள் வீணாவதைப் பார்க்க என் போன்ற வாழை விவசாயிகளுக்கு மனமில்லை. விளைந்த வாழை யாருக்காவது பயன்படும் வகையில் இருக்க வேண்டும் என நெனச்சேன். இதையடுத்து கொரோனா தொற்றால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருபவர்களுக்கு வாழைப் பழத்தை வழங்க முடிவு செய்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/65777e47-5a11-4a8c-8b71-32c8519bf07b\/2f459e72_f3d4_47e1_8015_2c6c8d0b5ff3.jpg\" \/><figcaption>வாழைத்தார்கள்<\/figcaption><\/figure><p>அதன்படி அதிகாரிகளிடம் முறையாக அனுமதி பெற்று 2.5 டன் அளவிலான ரூ.60,000 வாழைப் பழங்களை வழங்கினேன். இதே  போல், கடந்த ஆண்டும் கொரோனா தொற்றில் பாதிக்கப் பட்டவர்களுக்கு கொடுப்பதற்காக 1.8 டன் வாழைப் பழங்களை  வழங்கினேன். இனி வாழையும் வீணாகாது, என்னோட மனசும் நோகாது வாழைப் பழங்களைக் கொடுத்த பிறகே, எனக்கு முழு மன நிறைவு ஏற்பட்டது'' என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thanjavur-farmer-donated-free-bananas-to-govt-hospital-for-covid-patients","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/0de6d6c2-38eb-4687-b3cb-f001cbea2048\/78d125d0_e273_46d7_b5f1_ca16b79d7bb3__1_.jpg"],"pubdate":"Wed, 26 May 2021 05:52:29 +0000"},{"title":"தஞ்சாவூர் : கொரோனா ஊரடங்கு - வேலையிழந்த 500 குடும்பங்களுக்கு உதவிய  காவல் துறை","text":"<p>தஞ்சாவூரில் கொரோனா ஊரடங்கினால்  வேலையிழந்து  பாதிக்கப்பட்டு வருமானம் இன்றி தவித்த சுமார் 500 கூலி தொழிலாளர்களின் குடும்பங்களுக்கு போலீஸ் சார்பாக 15 நாள்களுக்கு தேவையான அரிசி, மளிகை உள்ளிட்ட 20 பொருட்கள் நிவாரணமாக வழங்கப்பட்டது. தஞ்சாவூர் எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் இதனை வழங்க பயனாளிகள் நெகிழ்ச்சியுடன் பெற்று கொண்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/32a2a7ce-8afd-4838-a2d8-cf745837aead\/f2b5a0da_f03c_4d2a_87ee_d6093605d6f5.jpg\" \/><figcaption>வேலையிழந்த குடும்பங்களுக்கு உதவிய போலீஸ்<\/figcaption><\/figure><p>கொரோனா பரவலில் இரண்டாவது அலை அதி தீவிரமாக பரவி வருவதால் அதனை  கட்டுப்படுத்த தளர்வுகளற்ற ஊரடங்கு கடை பிடிக்கப்பட்டு வருகிறது. தினமும் வேலைக்கு சென்றால் தான் வீட்டில் அடுப்பெரியும் என்கிற  நிலையில் ஆயிரகணக்கான கூலி தொழிலாளர் குடும்பங்கள் உள்ளது. லாக்டெளனில் வேலையிழந்ததால் ஆயிரகணக்கான கூலி தொழிலாளர்கள் வருமானமின்றி  தவித்து வருகின்றனர்.<\/p><p>தஞ்சாவூரில் இதே போல் ஏ.ஒய்.ஏ.நாடார் தெருவில் ஏகப்பட்ட கூலி தொழிலாளர் குடும்பங்கள் வசித்து வருகின்றனர். வருமானத்தை இழந்ததால் அந்த குடும்பங்கள் தவித்து நின்றனர். அரிசி,மளிகை உள்ளிட்ட அத்தியாவசிய பொருட்கள் இல்லாமல் திண்டாடி வந்தனர். இந்த தகவல் தஞ்சாவூர் போலீஸ் எஸ்.பி தேஷ்முக் சேகர் சஞ்சய்  கவனத்திற்குச் சென்றது. இதையடுத்து தன்னார்வலர்களுடன் இணைந்து போலீஸ் சார்பாக பாதிக்கப்பட்ட கூலி தொழிலாளர் குடும்பங்களுக்கு உதவ எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் முடிவு செய்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6d55479f-5ccd-4a50-bad1-0c0d184a110e\/514c8e8a_2766_422d_9ff9_fe33d7da3314.jpg\" \/><figcaption>கொரோனா லாக்டெளனில் உதவி<\/figcaption><\/figure><p>அதன்படி எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் மற்றும் தஞ்சாவூர் நகர காவல் துணை கண்காணிப்பாளர் பாரதிராஜன், கிழக்கு காவல் நிலைய ஆய்வாளர் ராமதாஸ் உள்ளிட்ட போலீஸ் தரப்பினர் ஏ.ஒய்.ஏ.நாடார் தெரு பகுதிக்கு சென்றனர். 15 நாள்களுக்கு தேவையான அரிசி, மளிகை, காய்கறி உள்ளிட்ட பொருட்கள் அடங்கிய பையினை ஒவ்வொரு வீடாக சென்று எஸ்.பி வழங்கினார். இதை பெற்று கொண்ட கூலி தொழிலாலர்கள் நெகிழ்ச்சியடைந்து  போலீஸ் டீமிற்கு நன்றி தெரிவித்தனர்.<\/p><p>அடுத்த 15 நாள்களுக்கு எந்த கவலையும் இல்லை என பொதுமக்கள் போலீஸாருக்கு பாராட்டு தெரிவித்தனர். நிவாரணங்கள்  வழங்கிய பிறகு செய்தியாளர்களைச் சந்தித்த எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் கூறியதாவது, ``முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ள  நிலையில், மாவட்டத்தில் பல்வேறு இடங்களில், சோதனை சாவடிகள் அமைத்து, அனுமதி பெற்ற வாகனங்களைத் தவிர மற்ற வாகனங்கள் செல்லவதை தடுக்கும் வகையில் கண்காணிக்கப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/71cb6729-209a-4baa-8478-dd38c419cb90\/08dc3824_ca8d_486a_941d_181a0b51ad0a.jpg\" \/><figcaption>எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் <\/figcaption><\/figure><p>அனுமதி இல்லாத வாகனங்களைப் பறிமுதல் செய்து வருகிறோம். நேற்று மட்டும் 316 வாகனங்கள் பறிமுதல் செய்யப்பட்டுள்ளது. மேலும்,ஊரடங்கு விதிமுறையை மீறியதாக 352 வழக்குகள் பதிவு செய்யப்பட்டுள்ளது. காய்கறி விற்பனை வண்டிகள் தடைப்படாமல், அனைத்து இடங்களுக்கும் சென்ற வர போலீஸார் முழு ஒத்துழைப்பு அளிக்கின்றனர்.<\/p><p>ஊரடங்குக்குப் பொதுமக்கள் முழு ஒத்துழைப்பு தருகின்றனர். ஊரடங்கு உத்தரவை மீறி கடையைத் திறந்தால்,அவர்கள் மீது கடுமையான நடவடிக்கை எடுக்கப்படும்.ஊரடங்கு விதிமுறையை மீறித் திறந்திருந்த 2 கடைகள் மீது வழக்குப் பதிவு செய்யப் பட்டுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d31f65c3-8d0c-4975-9e1a-6ceb9be68e30\/e5fd6ae3_f0d6_40b7_9ae2_a7ac671bfeab.jpg\" \/><figcaption>உதவி<\/figcaption><\/figure><p>கொரோனா ஊரடங்கால்,வேலையிழந்து தவிக்கும் கூலித் தொழிலாளிகளின் 500 குடும்பங்களை அறிந்து அவர்களுக்குத் தேவையான மளிகை,காய்கறி பொருள்களை போலீஸார் சார்பில் வழங்கி வருகிறோம். ஒரு குடும்பத்திற்கு 15 நாட்களுக்குத் தேவையான 20 பொருட்கள் வழங்கப்படுவதாக தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/thanjavur-police-helps-families-affected-by-corona-lockdown","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/33c99f47-eae8-4aa3-888f-161ba7d04ffe\/2b9e8980_2e7a_40f3_894d_962a117b154a.jpg"],"pubdate":"Wed, 26 May 2021 04:05:13 +0000"},{"title":"கன்னியாகுமரி: டவ்தே புயலைத் தொடர்ந்து யாஸ் புயலால் பாதிப்பு!","text":"<p>கன்னியாகுமரி மாவட்டத்தில் கடந்த 13 நாட்களுக்கும் மேலாக தொடர்ந்து மழை பெய்து வருகிறது. அரபிக் கடலில் டவ்தே புயல் ஏற்பட்டதைத் தொடர்ந்து கன்னியாகுமரி மாவட்டத்தில் மழை தொடங்கியது. அதன்காரணமாக வீடுகள் இடிந்து விழுந்ததில் 2 வயது குழந்தை உள்பட 4 பேர் மரணம் அடைந்தனர். இந்த நிலையில் வங்கக்கடலில் உருவான யாஸ் புயல் காரணமாக கன்னியாகுமரி மாவட்டத்தில் பலத்த காற்றுடன் மழை பெய்து வருகிறது. <\/p><p>இன்று பெய்த மழை காராணமாக ராஜாக்கமங்கலம் பகுதியில் பயணிகள் நிழற்கூடை உடைந்து விழுந்தது. மீனாட்சிபுரத்தில் பள்ளி காம்பவுண்ட் சுவர் இடிந்து விழுந்தது. ஏற்கனவே மழை காரணமாக பளுகல் பகுதியில் பாசிக்குளம் உடைந்து விவசாய நிலங்களுக்குள் தண்ணீர் புகுந்தது. தொடர் மழை காரணமாக பேச்சிபபறை, பெருஞ்சாணி உள்ளிட்ட அணைகள் நிரம்பி வருகின்றன. உபரி நீர் திறக்கப்பட்டதால் தாமிரபரணி ஆற்றின் கரையோர மக்கள் பாதுகாப்பான இடங்களுக்கு செல்லும்படி அறிவுறுத்தப்பட்டுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/baf0e007-4b51-4e69-ad75-daa408b5fc83\/IMG_20210524_WA0006.jpg\" \/><figcaption>பளுகலில் விளை நிலங்களுக்குள் புகுந்த தண்ணீர்<\/figcaption><\/figure><p>இந்த நிலையில் ரீத்தாபுரம் பேரூராட்சிக்கு உட்பட்ட பெரியகுளம், காக்கை குளம், தாமரைக்குளம் உள்ளிட்ட குளங்கள் நிரம்பி மறுகால் பாய்ந்து வருகிறது. குளத்தில் இருந்து வெளியேறும் தண்ணீர் குறும்பனை வயல் காலனி பகுதியில் பாய்ந்ததால் அங்குள்ள 150- க்கும் மேற்பட்ட வீடுகளுக்குள் தண்ணீர் புகுந்தது. அப்பகுதி இளைஞர்கள் வீடுகளில் இருந்த பெண்கள், குழந்தைகள் மற்றும் முதியவர்களை மீட்டு புனித இஞ்ஞாசியார் பள்ளியிலும், திருமண மண்டபத்திலும் பாதுகாப்பாக தங்கவைத்துள்ளனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/ampstories\/news\/travel\/corona-lockdown-kanyiakumari-tourism-spot-closed\">கன்னியாகுமரி: கொரோனா கட்டுப்பாட்டு விதிமுறைகளால் வெறிச்சோடிய சுற்றுலாத்தலங்கள் #PhotoAlbum<\/a><\/p><p>மூன்று குளங்களில் உள்ள தண்ணீர் குடியிருப்பு பகுதிகளுகுள் பாயாமல் வேறு வழியாக கடலுக்கு மாற்றிவிடும் பணியில் அதிகாரிகள் ஈடுபட்டனர். மாவட்டம் முழுவதும் பல இடங்களில் மின் கம்பங்கள் சாய்ந்ததாலும், மரங்கள் மின் கம்பம் மீது சாய்ந்தாலும் மின் இணைப்புக்கள் துண்டிக்கப்பட்டுள்ளன. இரவு முழுவதும் மின்சாரம் இல்லாமல் மாவட்டத்தின் பெரும்பாலான பகுதிகளைச் சேர்ந்த மக்கள் அவதியுற்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b5a8b151-2ca7-4438-b30f-7cbe58756f1a\/IMG_20210525_WA0020.jpg\" \/><figcaption>இடிந்து விழுந்த வீடு<\/figcaption><\/figure><p>தொடர்மழை காரணமாக கன்னியாகுமரி மாவட்டத்தில் இதுவரை 145 வீடுகள் சேதம் அடைந்துள்ளன. அதில் 11 வீடுகள் முழுமையாக இடிந்து விழுந்து சேதமடைந்துள்ளன. இதுபோக நூற்றுக்கணக்கான ஏக்கர் வாழை உள்ளிட்ட பயிர்கள் மழையால் சேதமடைந்துள்ளதால் விவசாயிகள் கவலை அடைந்துள்ளானர். தொடர்ந்து பெய்துவரும் மழையால் கன்னியாகுமரி மாவட்டத்தில் பாதிப்புகள் அதிகரித்து வருகின்றன.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/heavy-rain-in-kannyakumari-due-to-yaas-cyclone","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2c401262-cb79-4cc9-ac0c-c54d74e350e2\/IMG_20210525_WA0019.jpg"],"pubdate":"Tue, 25 May 2021 14:37:57 +0000"},{"title":"மதுரையின் 100 வார்டுகளிலும் ₹100-க்கு காய்கறி தொகுப்பு விற்பனை; மக்கள் வரவேற்பு!","text":"<p>தளர்வில்லாத முழு ஊரடங்கில் மக்களின் சிரமத்தை குறைக்க குடியிருப்புகளுக்கே வந்து குறைந்த விலையில் காய்கறி தொகுப்பு விற்பனை செய்யும் பணியில் மதுரை மாநகராட்சி நிர்வாகம் ஈடுபட்டுள்ளது மக்களின் பாராட்டைப் பெற்றுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/646c9000-f49e-462f-bdd9-a278a04a24b0\/IMG_20210525_WA0003.jpg\" \/><figcaption>மாநகராட்சி காய்கறி விற்பனையை தொடங்கி வைத்த அமைச்சர் பி.மூர்த்தி<\/figcaption><\/figure><p>கொரோனா இரண்டாம் அலையின் தீவிரத்தால் கடந்த 24-ம் தேதி முதல் முழு ஊரடங்கு நடைமுறையில் உள்ள நிலையில், மக்களுக்கு அத்தியாவசியமாக தேவைப்படும் உணவுக்கான காய்கறிகளை கடந்த 23-ம் தேதி பத்து மடங்கு விலையேற்றத்துடன் விற்பனை செய்யபட்டது.<\/p><p>இதனால் நடுத்தர மற்றும் ஏழை எளிய மக்கள் ஒரு வாரத்திற்கு தேவையான காய்கறிகள் வாங்க முடியவில்லை. இவர்களின் சிரமத்தை போக்கும் வகையில் உள்ளாட்சி நிர்வாகத்தின் மூலம் காய்கறிகள் விற்பனை செய்யப்படும் என்று முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்திருந்தார்.<\/p><p>வேளாண் துறை, தோட்டக்கலைத்துறை, வேளாண் விற்பனைத்துறை, உழவர் குழுக்களை ஒருங்கிணைத்து மதுரை மாநகராட்சி நிர்வாகம் காய்கறி விற்பனையை தொடங்கியுள்ளது.<\/p><p>அது மட்டுமில்லாமல் காய்கறி மொத்த வியாபாரிகளிடமும் இந்த சேவைக்காக குறைந்த விலையில் காய்கறிகள் கொள்முதல் செய்யப்பட்டுள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c6666c90-07e9-4d58-a3cd-5457434dc868\/IMG_20210525_WA0016.jpg\" \/><figcaption>நடமாடும் காய்கறி சந்தை<\/figcaption><\/figure><p>தக்காளி, வெங்காயம்,தேங்காய், வெண்டைக்காய், அவரைக்காய்,உருளைக் கிழங்கு, சவ்சவ், கத்திரிக்காய், பச்சை மிளகாய், மல்லி இலை, கறிவேப்பிலை அகிய காய்கறிகள் அடங்கிய பை ரூ.100-க்கு விற்பனை செய்யப்படுகிறது.<\/p><p>நேற்று தொடங்கிய காய்கறி விற்பனை, இன்று மதுரை மாநகராட்சியிலுள்ள 100 வார்டுகளிலும் 100 வாகனங்கள் மூலம் செயல்படுத்தப்பட்டு விற்பனை செய்யப்படுகிறது. கடந்த ஆண்டும் இதேபோல் காய்கறி, பழ விற்பனையை சிறப்பாக செய்தது மாநகராட்சி நிர்வாகம். விற்பனை செய்யும் பணியில் பல தன்னார்வலர் அமைப்பினர் இணைந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7bfbe48f-c390-4b4b-abc1-865ef2c1dd19\/IMG_20210525_WA0017.jpg\" \/><figcaption>நடமாடும் காய்கறி சந்தை<\/figcaption><\/figure><p>விலை குறைவாக தருவதற்கு வியாபாரிகள் முன்வந்தால் இதே விலைக்கு இன்னும் கூடுதலாக காய்கறிகள் வழங்க முடியும் என்கிறார்கள் மாநகராட்சி நிர்வாகத்தினர். மாநகராட்சியில் செய்யப்படுவதுபோல மாவட்ட அளவில் செய்யவும் விற்பனை செய்யவும் திட்டமிட்டு வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/madurai-people-appreciates-corporations-mobile-vegetable-shop-initiative","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/646c9000-f49e-462f-bdd9-a278a04a24b0\/IMG_20210525_WA0003.jpg"],"pubdate":"Tue, 25 May 2021 12:58:43 +0000"},{"title":"குட்டி குட்டி ஜூஸ்பெரி, குருவிமிட்டாய், வர்க்கி... 90'ஸ் கிட்ஸின் நாஸ்டால்ஜிக் மிட்டாய்க்கடை!","text":"<p>``இந்தக் கடை ஜூஸ்பெரி குட்டி குட்டியாதான் இருக்கும். ஒரே வாய்ல போட்டுக்கலாம். ஆனா டேஸ்ட்டு செம!'' - சொல்லும்போதே எச்சில் ஊறுகிறது மதுரை மேலூர்வாசிகளுக்கு. <\/p><p>மேலூர் பேருந்து நிலையத்தில் இருந்து கக்கன் சிலையைக் கடந்து திருச்சி செல்லும் சாலையில் உள்ளது பெரிய பள்ளிவாசல். இதற்கு நேர் எதிராக கேக் டப்பா மாதிரி குட்டிக் கடையாகத் தென்படுகிறது அந்த பேக்கரி. அருகில் சென்றால் டீ, பன் வாசம் தூக்கி அடிக்கிறது. கூடவே ஆரஞ்சு, வெள்ளை, ரோஸ், மஞ்சள் என கலர் கலராக குட்டி குட்டி ஜூஸ்பெரிகள் கண்களை இழுக்கின்றன. <\/p><p>பளிங்கு மாதிரி மின்னும் கண்ணாடி பாட்டிலில் அடுக்கி வைக்கப்பட்டிருக்கும் ஜூஸ்பெரிகள், விரல் நுனி அளவுதான் இருக்கின்றன. அதன் சுவை பழக்கப்பட்டவர்களுக்கு, பார்க்கும்போதே அனிச்சையாக நாக்கில் சுவை உணர்வை தூண்டப்படும். ஒரு ஜூஸ்பெரிய எடுத்து வாயில் வைத்தால்... சர்ர்ர்ரெனக் கரைந்துவிடும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/08f1b62b-d032-4003-9a81-4462210d686d\/IMG_20210206_WA0018.jpg\" \/><figcaption>பாண்டித்துரை<\/figcaption><\/figure><p>பெயர் பலகைகூட இல்லாத அந்த பேக்கரியில் குருவி ரொட்டி, ரஸ்க், பன், ஜூஸ்பெரி, சீரக மிட்டாய், வர்க்கி என 90'ஸ் அயிட்டங்கள் மனதை அள்ளுகின்றன. தொப்பி மாதிரி இருந்த கண்ணாடி ஜாடியின் மூடியைத் திறந்து, இரண்டு மஞ்ச கலர் ஜூஸ்பெரியை எடுத்து வாயில்போட்டோம். கடையின் உரிமையாளர் பாண்டித்துரை ரேடியோ சத்தத்தை குறைத்துவிட்டு நம்மிடம் பேசினார். <\/p><p>``மதுரை, மேலூர் சொக்கம்பட்டி பக்கத்துலதான் எனக்கு வீடு. கிட்டத்தட்ட 50 வருஷத்துக்கும் மேல இந்தப் பள்ளிவாசலுக்கு முன்னாடி, இங்கதான் கடை வெச்சுருக்கோம். நாங்க அண்ணன், தம்பிங்க ஆறு பேரு, ஒரே ஒரு பொண்ணு. நான்தான் வீட்டுக்கு மூத்தவன்.<\/p><p>நான் மட்டும் சின்ன வயசுலயிருந்தே எங்கப்பாகூட சேர்ந்து பேக்கரியில இருந்துட்டேன். என் தம்பிங்க எலெக்ட்ரிக் கடை, போட்டோ ஸ்டூடியோனு தொழில் பண்றாங்க. ஆரம்பத்துல எங்க பேக்கரியில 15 பேர் வேலை செஞ்சாங்க. இப்ப நான் மட்டும்தான் இருக்கேன். <\/p><p>மேலூர் சுத்துப்பட்டுல பல டீக்கடைக்கும், பெட்டிக் கடைக்கும் நம்ம கடையில இருந்துதான் சரக்கு போகும். கடையில வேலைசெய்தவங்க கிழக்க, தெக்கனு பன்னையும் வர்க்கியையும் கொண்டு சேர்த்தாங்க. அப்புறம் மேலூர்ல பெரிய பெரிய பேக்கரி எல்லாம் வந்துட, எங்க கடை சிறுசா போச்சு. இப்போ நான் மட்டும் கடையைப் பார்த்துக்கிறேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/9f709a32-cb2b-4512-984c-58d73b8f0673\/IMG_20210206_WA0015.jpg\" \/><figcaption>ஜூஸ் பெரி<\/figcaption><\/figure><p>வயசானதுக்கு அப்புறம் அப்பாவால கடைக்கு வர முடியல. பல வருசமா தொழில்ல இருந்தாலும அப்பா இல்லாம வேலைசெஞ்சது கை உடைஞ்ச மாதிரி இருந்துச்சு. அப்புறம் தொழிலைப் பழகிக்கிட்டேன். <\/p><p>முன்ன பட்டர் பன், தேங்காய் பன் எல்லாம் போட்ருக்கோம். ஆனா, ஆட்கள் இல்லாம போனதுக்கு அப்புறம் அதையெல்லாம் குறைச்சுட்டேன். சீரக மிட்டாய், சூடன் மிட்டாய், குருவி பிஸ்கட்னு இப்படி இந்திய கம்பெனிகளோட அயிட்டங்களா பார்த்து கடையில வாங்கி வைப்பேன்'' என்றவர், தன் தயாரிப்புப் பொருளான ஜூஸ்பெரி, வர்க்கி, பன் பற்றிப் பேசினார்.<\/p><p>``எங்க கடை ஜூஸ்பெரியைப் பார்த்தாலே உங்களுக்குப் பிடிச்சிடும். குட்டி, குட்டியாதான் போடுவேன். பெருசா இருந்தா ஜூஸ்பெரி கடிக்கையில செதறும். எங்க ஊரு ஸ்கூல் பசங்களுக்கு பிடிச்ச ஸ்நாக்ஸு இது. நாலு அஞ்சு கலர்ல இருக்குறதால குழந்தைங்க கலருக்கு ரெண்டு, நாலுனு மிக்ஸ் பண்ணி வாங்கிட்டுப் போகுங்க. <\/p><p>குழந்தைகளுக்குக் கொடுக்கிற பொருள் என்பதால, ரொம்ப பக்குவமாத்தான் எசென்ஸ் (NNS - Nonnutritive sweeteners) சேர்ப்பேன். அதனால திகட்டல் இருக்காது. என்கிட்ட சின்ன பன், பெரிய பன்னு எல்லா அயிட்டமும் இருக்கு. சின்ன பனை டீ கிளாஸ்குள்ள விட்டு டீ தொட்டு சாப்பிடுற அளவுக்கு சின்னதா செய்வேன். அதுவே வர்க்கினா எண்ணெய் சேர்த்து, தட்டையா செஞ்சு, ரெண்டு வேக்காடு கொடுப்பேன். மெல்லிசா இருக்குறதால குழந்தைங்ககூட எளிமையா சாப்புடுவாங்க. <\/p><p>கடைக்கு காலையில 6, 7 மணிக்கெல்லாம் வந்துருவேன். ஈஸ்ட்டு போட்டு வேலைபார்க்க அப்பதான் சரியா இருக்கும். என் கடையில வாங்கி வெச்சு விக்கிற பொருள்கள் எல்லாம் ஒரு மாசம்வரை தாக்குப்பிடிக்கும். அதுக்கு மேல கெடாம இருக்குற பொருளுக்கு அதுக்குத் தகுந்த ரசாயனங்களைத்தானே சேர்ப்பாங்க? அதனால, அதையெல்லாம் வாங்க மாட்டேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/ed92cd07-22af-4f12-a831-b59a298cf442\/IMG_20210206_WA0019.jpg\" \/><\/figure><p>வேலைய முடிச்சுட்டு மதியம் சாப்பிட்டு குட்டி தூக்கம் போட்டுட்டு கடைக்கு வந்திருவேன். சாயங்காலம்தான் வியாபாரம் நல்லா இருக்கும். 6 மணிக்கு மேல என் ரெகுலர் கஷ்டமர் வர ஆரம்பிச்சிருவாங்க. கடையில எப்போதும் வானொலி சத்தம் கேட்கும்'' என்பவருக்கு, இசை ஆர்வம், புத்தக வாசிப்பு போன்ற முகங்களும் உள்ளன. <\/p><p>``கோடை பண்பலையில நிறைய முறை தொடர்பு கொண்டு பேசியிருக்கேன். அப்படிப் பேசி கிட்டத்தட்ட 8 தடவை பரிசு வாங்கியிருக்கேன். இந்தப் பழக்கத்தால எனக்கு புத்தக வாசிப்பும் அதிகமாச்சு. பயணக் கட்டுரைகள தேடித் தேடிப் படிப்பேன். கடையிலயும் வீட்டுலயும் நூத்துக்கணக்கான புத்தகங்கள் இருக்கு. தமிழ்வாணனின் புத்தகங்கள் ரெம்பப் பிடிக்கும். சைலேந்திர பாபு ஐ.பி.எஸ் எழுதின `அவர்களால் முடியும் என்றால், நம்மாளும் முடியும்' என்ற புத்தகம் விஜயா பதிப்பகம் மூலம் மேலூர்ல வெளியிட்டாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/a0a440ba-1a98-4eac-856b-510fb210abef\/IMG_20210205_001308.jpg\" \/><figcaption>சைலேந்திர பாபுவிடம் புத்தகம் நினைவுப் பரிசு<\/figcaption><\/figure><p>நிகழ்ச்சிக்கு நானும் போயிருந்தேன். சைலேந்திர பாபு எனக்கு அந்தப் புத்தகத்தை நினைவுப் பரிசா கொடுத்தார். அந்த அனுபவம் மறக்க முடியாதது. நான் புத்தகம் வாசிப்பதால எனக்குப் பல நண்பர்கள் இலவசமா புத்தகம் கொடுப்பாங்க. பதிலுக்கு நானும் ஒரு புத்தகம் கொடுத்துவிடுவேன். <\/p><p>பள்ளிவாசலுக்கு எதிர் கடையா இருக்குறதால, பொதுவா தேர்தல் நேரத்துல ஓட்டு கேட்டு வர்ற வேட்பாளர்கள் எல்லாம் மசூதிக்கு போயிட்டு நம்ம கடைக்கு வருவாங்க. கம்யூனிஸ்ட் தோழர் மோகன் என் கடையில் இருக்கும் புத்தகங்கள பார்த்து ஆச்சர்யப்பட்டார்.  <\/p><p>சொல்ல மறந்துட்டேன்... என் கடையில் ரொம்ப பழைய மாவு மெஷின் ஒண்ணு இருக்கு. 1982-லயே அதோட விலை 13,000 ரூபாய். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/1b0e5860-dbf6-48b0-bfdf-7b41da98cd75\/IMG_20210206_WA0016.jpg\" \/><figcaption>அடுமனை<\/figcaption><\/figure><p>10,000 லோன் போட்டு பாளையங்கோட்டையில இருந்து வாங்கியாந்தோம். ரெக் மிக்ஸ்னு சொல்லுவாங்க. அதுல பிசையுற மாவுல செய்யும் சரக்கு கண்ணாடி மாதிரி இருக்கும் (நேர்த்தியாக). இன்னவரைக்கும் அதுல ஒரு வேலைகூட வந்ததில்ல. அந்தக் காலத்துலயே மெஷின் வெச்சு பேக்கரி நடத்துன கடை நம்ம கடைதான். இன்னைக்கு பெருசா உயராம இருக்கலாம். ஆனாலும் என் கஷ்டமர்கள நான் இப்பவரை திருப்திப்படுத்துறது சந்தோசமா இருக்கு\" என்றார் நிறைவுடன். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/story-of-famous-90s-kids-snacks-shop-in-madurai-melur","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/1b696985-0c8a-4a3c-9b56-593ad55f8973\/DSC09164.jpg"],"pubdate":"Tue, 25 May 2021 11:38:56 +0000"},{"title":"ஒரே சாலை இருவேறு ஊரடங்கு சட்டங்கள்: தமிழகம் புதுச்சேரி எல்லையில் வினோதம்! - வைரலாகும் புகைப்படம்","text":"<p>புவியியல் ரீதியாக தமிழகத்தை ஒட்டி அமைந்திருக்கிறது புதுச்சேரி மாநிலம். விழுப்புரம் மற்றும் கடலூர் மாவட்டங்களை உரசிக் கொண்டு அமைந்திருக்கும் புதுச்சேரியின் கிராமப்புறங்களுக்குச் செல்ல வேண்டும் என்றால் கூட தமிழகப் பகுதிகளைக் கடக்க வேண்டும். கிராமப்புறங்களில் ஒரே தார் சாலை தமிழகம் புதுச்சேரியை பிரிக்கும். புதுச்சேரிக்குள் பல இடங்களில் தமிழகக் குடியிறுப்புகள் அமைந்திருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/b067194d-a666-4b1f-adc0-57d40aec57f7\/puducherry.jpg\" \/><figcaption>புதுச்சேரி அரசு<\/figcaption><\/figure><p>புதுச்சேரி – விழுப்புரம் எல்லை பகுதியில் அமைந்திருக்கிறது புதுவை மாநிலத்தைச் சேர்ந்த திருக்கனூர். இந்த ஊரின் சாலையை இரண்டாக பிரித்து தடுப்புக் கட்டைகள் அமைக்கப்பட்டிருக்கின்றன. சாலையின் ஒரு பக்கம் இருக்கும் திருக்கனூர் புதுச்சேரி அரசின் கட்டுப்பாட்டிலும், மறுபக்கம் இருக்கும் சித்தலம்பட்டு தமிழக அரசின் கட்டுப்பாட்டிலும் வருகிறது. தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டிருக்கும் நிலையில், புதுச்சேரியில் மதியம் 12 மணிக்கு மேல் தளர்வுகளுடன் கூடிய ஊரடங்கு அமலில் இருக்கிறது.<\/p><p>அதனால் புதுச்சேரி சாலையில் மதியம் 12 மணி வரை கடைகள் திறந்திருக்கும் என்பதால், மக்கள் கூட்டமும், வாகன நெரிசலும் இருக்கிறது. ஆனால் அதற்கு நேர் மாறாக சாலையின் மறு பக்கம் இருக்கும் தமிழக சாலையில் கடைகள் அடைக்கப்பட்டு, எந்தவித வாகனப் போக்குவரத்துமின்றி வெறிச்சோடிக் கிடக்கிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/india\/puducherry-cm-upset-over-peoples-activity-in-lock-down-relaxation-days\">`ஊரடங்கு தளர்வை நீக்காவிட்டால் விபரீதமாகிவிடும்!'- புதுவை முதல்வருக்கு அலர்ட் கொடுத்த அமைச்சர்கள்<\/a><\/p> <p>தமிழகத்தில் முழு ஊரடங்கு அமல்படுத்தப்பட்டிருக்கும்போது அந்த சாலையில் இருக்கும் கடைக்காரர்கள் இந்த சாலைக்கு தாக்ச் சென்று வியாபாரம் செய்வதும், புதுச்சேரியில் முழு ஊரடங்கு இருக்கும்போது தமிழக சாலைக்கு தாவி வியாபாரம் செய்வதும் இந்த ஊரடங்கு காலத்தில் மட்டுமல்ல, அரசியல் கட்சிகள் மற்றும் வணிக அமைப்புகள் அவ்வப்போது நடத்தும் முழு அடைப்புப் போராட்டங்களின் போதும் அரங்கேறும். அதனால் இந்த பெருந்தொற்று காலத்தில் இரண்டு மாநிலங்களிலும் ஒரே மாதிரியான ஊரடங்கு சட்டத்தை அமல்படுத்தினால்தான் கொரோனாவை கட்டுக்குள் கொண்டுவர முடியும் என்கின்றனர் சமூக ஆர்வலர்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/puducherry-tamilnadu-border-road-split-with-two-different-lockdown-rule","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5d4c085e-e495-4290-984d-74d94b901e69\/IMG_20210525_WA0026.jpg"],"pubdate":"Tue, 25 May 2021 11:27:42 +0000"},{"title":"கொரோனா பாதிப்பு: சென்னையை விஞ்சும் நிலையில் கோவை!","text":"<p>தமிழகத்தில் கொரோனா வைரஸ் தாக்கம் தினசரி புதிய உச்சத்தை தொட்டு வருகிறது. முக்கியமாக தலைநகர் சென்னைக்கு அடுத்து, கோவை அதிகளவு பாதிக்கப்பட்டு வருகிறது. கடந்த சில நாள்களாக சென்னையில் பாதிப்பு படிப்படியாக குறைய, கோவையில் பாதிப்பு தொடர்ந்து அதிகரித்து வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bb4c1f92-ee8a-48f7-b688-528ec9071518\/IMG_20200415_WA0035.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p> சுகாதாரத்துறை அறிவிப்பின்படி சென்னையில் நேற்று 4,985 பேரும், கோவையில் நேற்று 4,277 பேருக்கும் கொரோனா வைரஸ் உறுதி செய்யப்பட்டுள்ளது. சென்னை உள்பட மற்ற பகுதிகளில் தினசரி பாதிக்கப்பட்டவர்களை விட டிஸ்சார்ஜ் செய்யப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வருகிறது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/there-is-no-luminosity-fading-in-the-corona-death-toll-says-minister-ma-subramanian\">`கொரோனா உயிரிழப்பு எண்ணிக்கையில் எந்த ஒளிவு மறைவும் இல்லை!' - அமைச்சர் மா.சுப்பிரமணியன் <\/a><\/p><p>கோவையில் டிஸ்சார்ஜ் செய்யப்படுபவர்களின் எண்ணிக்கையை விட பாதிக்கப்படுவர்களின் எண்ணிக்கை அதிகரித்து கொண்டிருக்கிறது. நேற்று 4,277 பேருக்கு கொரோனா உறுதியாக 2,528 பேர் மட்டுமே டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். நேற்று முன்தினம் 3,944 பேருக்கு கொரோனா உறுதியாக 2,454 பேர் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/967f5e64-98e4-40d5-ad35-5d5bfe4ad2ff\/IMG_20210517_WA0047.jpg\" \/><figcaption>கோவை கொரோனா<\/figcaption><\/figure><p>கடந்த மூன்று நாள்களில் கோவையில் புதிதாக 11,386 பேருக்கு கொரோனா உறுதியாக 7,359 பேர் மட்டுமே டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். வாட்ஸப் குழுக்களிலும், செல்போன் அழைப்புகளிலும் 24 நேரமும் ஆக்ஸிஜன் படுக்கை மற்றும் மின் மயான கோரிக்கைகள் தொடர்ந்து வந்து கொண்டிருக்கின்றன.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/statue-of-corona-devi-in-coimbatore\">கோவை: கொரோனா தேவி சிலை..! 48 நாள்கள் மகா யாகம்..!<\/a><\/p><p>கோவையில் அரசு மற்றும் தனியார் மருத்துவமனைகளில் உள்ள ஆக்ஸிஜன் மற்றும் ஐ.சி.யூ பிரிவு படுக்கைகள் கடந்த சில வாரங்களாகவே முழுமையாக நிறைந்து காணப்படுகின்றன. இதனால் மருத்துவமனை தேடி செல்பவர்களும், இறப்பவர்களின் எண்ணிக்கையும் அதிகரித்து வருகிறது. கோவை அரசு மருத்துவமனையில் மட்டுமே சராசரியாக ஒரு மணி நேரத்துக்கு 7-10 பேர் உயிரிழக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/43a00f42-c0a9-4b26-87e1-927c1b91ffba\/IMG_20210511_WA0012.jpg\" \/><figcaption>கொரோனா இறப்பு<\/figcaption><\/figure><p> இதனால் மாநகராட்சி பகுதிகளில் சுமார் 10 மின் மயானங்கள் கொரோனாவால் இறப்பவர்களின் உடல்களை எரிக்க ஒதுக்கப்பட்டுள்ளன. அங்கு காலை 6 மணி முதல் இரவு 9 மணிவரை உடல்கள் எரிக்கப்படுகின்றன.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/there-is-no-luminosity-fading-in-the-corona-death-toll-says-minister-ma-subramanian\">`கொரோனா உயிரிழப்பு எண்ணிக்கையில் எந்த ஒளிவு மறைவும் இல்லை!' - அமைச்சர் மா.சுப்பிரமணியன் <\/a><\/p><p>சராசரியாக ஒரு மின் மயானத்தில் நாள் ஒன்றுக்கு 12 உடல்கள் எரிக்கப்படுகின்றன. இதுதவிர தினமும் 20 உடல்கள் எரிக்க இடம் இல்லாமல் தேங்குகின்றன. அந்த அடிப்படையில் பார்த்தால் கோவை மாவட்டத்தில் கொரோனா வைரஸால் இறப்பவர்களின் எண்ணிக்கை தினசரி 100-ஐ தாண்டுகிறது. ஆனால், அரசு கொடுக்கும் தகவல்படி கடந்த 3 நாள்களில் கோவையில் 81 பேர் மட்டுமே உயிரிழந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c3abbad4-e8de-4533-8563-a6091df66e59\/IMG_20210511_WA0011.jpg\" \/><figcaption>கொரோனா இறப்பு<\/figcaption><\/figure><p>``கொரோனாவால் உயிரிழப்போர் எண்ணிக்கையில் எந்தவித ஒளிவு மறைவு இல்லாமல் அரசு தகவலை வெளியிட வேண்டும். கோவையில் கொரோனா கட்டுப்பாட்டு மற்றும் சிகிச்சை நடவடிக்கைகளில் தீவிரம் காட்ட வேண்டும்” என்று சமூக ஆர்வலர்கள் எச்சரிக்கின்றனர்.<\/p><p>கோவை மக்கள் மிக மிக கவனமாக இருக்க வேண்டிய நேரமிது!<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-corona-cases-may-surpass-chennai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b8c3480f-0f17-4916-8c79-b8e7718ed4db\/IMG_20200415_WA0039.jpg"],"pubdate":"Tue, 25 May 2021 10:31:49 +0000"},{"title":"சிறுமிகளின் உருக்கமான மனு; குடிநீர்ப் பிரச்னையைத் தீர்க்க நிதி ஒதுக்கிய அரசு... குவியும் பாராட்டு!","text":"<p>திருவாரூர் மாவட்டம் கோட்டூர் அருகே அமைந்துள்ளது வாட்டார் கிராமம். இங்கு சுமார் 1,200 குடும்பங்கள் வசிக்கின்றன. ஆனால் இவர்கள் குடிப்பதற்கு தூய்மையான குடிநீர் கிடைக்காததால்,  கடந்த பத்தாண்டுகளுக்கும் மேலாக இப்பகுதி மக்கள் அவதிப்பட்டு வருகிறார்கள். இந்நிலையில்தான் இப்பகுதியைச் சேர்ந்த இரு சிறுமிகள் எழுதிய உருக்கமான மனுவால், இப்பகுதி மக்களின் குடிநீர் பிரச்னைக்கு விடிவுகாலம் பிறந்துள்ளது. குடிநீர் சுத்திகரிப்பு நிலையம் அமைக்க, தமிழக அரசு 8 லட்சம் ரூபாய் நிதி ஒதுக்கீடு செய்துள்ளது. இதனால் ஊர்மக்கள் நெகிழ்ச்சி அடைந்து, அந்தச் சிறுமிகளை நேரில் சந்தித்துப் பாராட்டு தெரிவித்து வருகிறார்கள்.<\/p><p>ஒருகாலத்தில் வாட்டார் ஊராட்சி செழிப்பான விவசாய பூமியாக இருந்திருக்கிறது. குறிப்பாக, நிலத்தடி நீர் வளமாக இருந்ததால் இங்கு மூன்று போகமும் விவசாயம் நடந்திருக்கிறது. 8 அடி ஆழத்திலேயே, சுத்தமான குடிநீரும் அபரிமிதமாகக் கிடைத்திருக்கிறது. ஆனால், இங்கு ஓ.என்.ஜி.சி நிறுவனம் எண்ணெய் மற்றும் எரிவாயு கிணறுகள் அமைத்துச் செயல்படத் தொடங்கியதும் நிலத்தடி நீர், ரசாயனத்தன்மையுடையதாக மாறியிருக்கிறது. குறிப்பாக, குடிநீரில் உப்புத்தன்மை அதிகரித்ததால், இப்பகுதி மக்கள் பல்வேறு விதமான நோய்களால் பாதிக்கப்பட்டு வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a8b98be7-7d17-4d55-873d-9de0651c25ec\/IMG_20210524_163106.jpg\" \/><figcaption>வாட்டார் ஊராட்சி<\/figcaption><\/figure><p> இந்நிலையில்தான் இப்பகுதியில் வசிக்கும் அன்பழகன் என்பவரின் மகள்கள் கடந்த பிப்ரவரி மாதம் எழுதிய உருக்கமான மனுவால்,  இப்பிரச்னைக்கு தற்போது தீர்வு கிடைத்துள்ளது. மூத்த மகள் கயல்விழி எட்டாம் வகுப்பும், இளைய மகள் கார்குழலி ஆறாம் வகுப்பும் படித்து வருகிறார்கள்.<\/p><p>சட்டமன்றத் தேர்தல் பிரசாரத்தின்போது, 'உங்கள் தொகுதியில் ஸ்டாலின்' என்ற தலைப்பில், தி.மு.க தலைவர் ஸ்டாலின் பொதுமக்களிடம் மனுக்கள் பெறுவதை இந்த இரு சிறுமிகளும் தொலைக்காட்சிகளில் பார்த்திருக்கிறார்கள். தங்கள் ஊரின் குடிநீர் பிரச்னையைத் தீர்த்து வைக்குமாறு, உருக்கமாக மனு எழுதி தங்கள் தந்தை மூலம் கொடுத்திருக்கிறார்கள். இந்நிலையில், முதலமைச்சராகப் பொறுப்பேற்ற ஸ்டாலின் பொதுமக்களின் மனுக்களுக்கு 100 நாள்களுக்குள் தீர்வு காணப்படும் என அறிவித்தார்.<\/p><p>கயல்விழி மற்றும் கார்குழலி இருவரும் சேர்ந்து எழுதிய மனுவுக்கு மதிப்பளித்தும், இதன் உடனடி அவசியத்தை உணர்ந்தும் இப்பகுதியில் குடிநீர் சுத்திகரிப்பு நிலையம் அமைக்க, தற்போது தமிழக அரசு, 8 லட்சம் ரூபாய் நிதி ஒதுக்கியுள்ளது. இதனால் நெகிழ்ச்சி அடைந்த வாட்டார் ஊராட்சி மக்கள், சகோதரிகளை நேரில் சந்தித்து நன்றி தெரிவித்து வருகிறார்கள்.<\/p><p>மாணவி கயல்விழியிடம் நாம் பேசியபோது, ``இந்தப் பகுதி மக்கள், குடிக்குறதுக்கு நல்ல தண்ணீர் கிடைக்காமல் ரொம்ப சிரமப்பட்டுக்கிட்டு இருக்கோம். இங்க கிடைக்கக்கூடிய நிலத்தடி நீர், பயங்கர உப்புத்தன்மையோட, பிசுபிசுனு மஞ்சள் கலர்ல இருக்கும். இந்தத் தண்ணீர்லதான் சோறு சமைச்சாகணும். அதுவும் மஞ்சள் கலர்ல இருக்கும். வாடையும் அடிக்கும். இந்தத் தண்ணீரை பயன்படுத்துறதுனால, எங்க ஊர்ல கடந்த ரெண்டு வருசத்துல மட்டுமே 16 பேர் கிட்னி பிரச்னையால் இறந்து போயிருக்காங்க.  இதனால இந்தப் பகுதி மக்கள்  ரொம்பவே சிரமப்பட்டுக்கிட்டு இருக்கோம். எங்களோட கஷ்டத்தை எல்லாம் எழுதி, எங்க ஊர் குடி தண்ணீர் பிரச்னையைத் தீர்த்து வைங்கனு, நானும் என் தங்கச்சி கார்குழலியும் சேர்ந்து ஸ்டாலின் சாருக்கு மனு எழுதினோம். <\/p><p>`கொரோனா பிரச்னையால் எங்களால உங்களை நேர்ல சந்திச்சு மனு கொடுக்க முடியலை. அதனால் எங்க அப்பாகிட்ட  இந்த மனுவை கொடுத்து அனுப்புறோம்'னு அதுல எழுதியிருந்தோம். வேளாங்கண்ணி பக்கத்துல உள்ள பிரமநாதபுரத்துக்கு ஸ்டாலின் மனு வாங்க வந்திருந்தார். அங்கயிருந்த மனு கொடுக்கும் பெட்டியில, எங்கப்பா, மனுவை போட்டுட்டு வந்தாங்க. இப்ப எங்க ஊர்ல குடிநீர் சுத்திகரிப்பு நிலையம் அமைக்க முதலமைச்சர் ஸ்டாலின், ரூ.8 லட்சம் நிதி ஒதுக்கியிருக்காங்க. எங்க ஊர்மக்கள் ரொம்பவே சந்தோஷத்துல இருக்காங்க. ரொம்ப பெருந்தன்மையோடு எங்களைத் தேடி வந்து பாராட்டிக்கிட்டு இருக்காங்க'’ என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/95fb82c4-4545-4f61-a6be-f85e314e4b44\/IMG_20210524_163041.jpg\" \/><figcaption>கயல்விழி, கார்குழலி<\/figcaption><\/figure><p>ஒட்டுமொத்த கிராமத்தினரும் தங்கள் ஊரின் மகள்களை உச்சி முகர்ந்து பாராட்டுவதால், மிகுந்த நெகிழ்ச்சியில் உறைந்திருக்கிறார், இந்தச் சகோதரிகளின் தந்தை அன்பழகன். ``இப்படி ஒரு மனு எழுதப்போறோம்ங்கற விஷயத்தைகூட என் பொண்ணுங்க என்கிட்ட சொல்லல. மனுவை எழுதி என் கையில் கொடுத்த பிறகுதான் இதுல என்னை எழுதியிருக்கோம்ங்கற விஷயத்தையே என்கிட்ட சொல்லி, இதை ஸ்டாலின் சார்கிட்ட கொடுத்துடுங்கனு சொன்னாங்க. நானும் கொண்டு போயி, பெட்டியில் போட்டேன். சின்ன புள்ளைங்க எழுதின மனுதானேனு அலட்சியப்படுத்தாம இவ்வளவு சிக்கீரம் நடவடிக்கை எடுத்த தமிழக முதலமைச்சர் ஸ்டாலினுக்கும் அதிகாரிகளுக்கும் ஊர்மக்கள் சார்பா நன்றி சொல்லிக்கிறேன்’’ என உணர்ச்சிவசப்பட்டார்.   <\/p><p>இரண்டு சிறுமிகளையும் மனமார பாராட்டும் ஊர்மக்கள், ``இந்தச் சின்ன வயசுல, ஊரோட குடிநீர் பிரச்னையைத் தீர்க்க மனு எழுதணும்ங்கற எண்ணம் வந்ததே மிகப்பெரிய விஷயம். எங்களோட வாட்டார் ஊராட்சியில மட்டுமே 12 பெட்ரோல் கிணறுகள் இருக்கு. இதனால நிலத்தடிநீர் அதலபாதாளத்துக்குப் போயி, ரசாயனத்தன்மை கலந்துடுச்சு. இந்தத் தண்ணீரை குடிக்குறதுனால, ஏகப்பட்ட பாதிப்புகளை அனுபவிச்சிக்கிட்டு இருக்கோம். ஓரளவுக்கு உப்புத்தன்மை குறைவா உள்ள தண்ணீர் வேணும்னா, ரொம்ப தூரம் நடந்துபோயி, அதுவும் ஒரு வீட்ல இருந்துதான் தூக்கிக்கிட்டு வரணும். அதுலயும் ஏகப்பட்ட பிரச்னை. வாட்டார் மக்கள் பெரும்பாலும் உப்புத்தண்ணீரைதான் குடிச்சிக்கிட்டு இருக்கோம். கயல்விழியும் கார்குழலியும் மனு எழுதியதால இப்ப எங்க ஊர்மக்களுக்கு விமோசனம் கிடைக்கப்போகுது’’ என மகிழ்ச்சியோடு தெரிவித்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/tn-govt-allotted-fund-for-drinking-water-project-after-the-letter-of-thiruvarur-girls","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5dd5dc43-b4e6-4e6e-9e24-e98adbeba385\/IMG_20210524_163018__1_.jpg"],"pubdate":"Tue, 25 May 2021 10:31:07 +0000"},{"title":"நெல்லை: 'விபத்தில் தந்தை பலி; கொரோனாவுக்கு தாய் உயிரிழப்பு;ஆதரவற்றுத் தவிக்கும் 3 சிறுவர்கள்!'","text":"<p>கொரோனா இரண்டாம் அலையின் தீவிரம் கிராமங்களையும் விட்டு வைக்கவில்லை. கொரோனா பாதிப்பையே அறியாமல் அமைதியாக இருந்த கிராமங்களில்கூட தற்போது மரண ஓலங்கள் கேட்கத் தொடங்கியிருப்பதால் பொதுமக்களிடம் அச்சம் ஏற்பட்டுள்ளது.   <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/093cc5a5-e16c-400a-bb5e-7ef2ad885d14\/children_1.jpg\" \/><figcaption>முனைஞ்சிபட்டி கிராமம்<\/figcaption><\/figure><p>நெல்லை மாவட்டம் முனைஞ்சிபட்டி அருகே உள்ள துத்திகுளம் கிராமத்தைச் சேர்ந்த அங்கன்வாடி பணியாளரான ஞான மரியசெல்வி என்பவர் கொரோனா நோய்த் தொற்றுக்கு பலியாகியுள்ளார். அவரது மறைவு ஒரு குடும்பத்தையே நிலைகுலைய வைத்துள்ளது. மூன்று <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/businessman-doing-social-service-to-abandoned-and-poor-people-during-this-pandemic\">சிறுவர்கள் ஆதரவற்ற நிலைக்குத் தள்ளப்பட்ட நெஞ்சை உலுக்கும் அந்தச் சோகச் சம்பவம்<\/a> இது தான்..<\/p><p>நெல்லையிலிருந்து 40 கி.மீ தொலைவில் உள்ள துத்திகுளம் என்ற குக்கிராமத்தைச் சேர்ந்த ஜெபமாணிக்கராஜ் என்ற லாரி ஓட்டுநருக்கும் ஞான மரியசெல்வி என்பவருக்கும் கடந்த 2010-ம் ஆண்டு திருமணம் நடந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/4f31e7b9-b94b-41fb-8cec-999452cc7bec\/children_2.jpg\" \/><figcaption>திருமண ஆல்பம்<\/figcaption><\/figure><p>இந்த தம்பதிக்கு மூன்று ஆண் குழந்தைகள் பிறந்த நிலையில் லாரி ஓட்டுநராகப் பணியாற்றிய ஜெபமாணிக்கராஜ், வேலை விஷயமாக பாரம் ஏற்றிய லாரியில் ஆந்திராவுக்குச் சென்றபோது அங்கு நடந்த சாலை விபத்தில் 2016-ம் ஆண்டு உயிரிழந்தார்.<\/p><p>கணவனை இழந்த துக்கம் ஒருபக்கம், கைக்குழந்தைகள் மறுபக்கம் என வறுமையில் வாடிய ஞான மரியசெல்வி, கூலி வேலைக்குச் சென்று குடும்பத்தைக் காப்பாற்றினார். ஜெயமாணிக்கராஜின் தாய் அன்ன புஷ்பம் என்பவர் ஹோட்டலில் பாத்திரம் தேய்த்துக் கிடைக்கும் சொற்ப வருவாயைக் கொடுத்து உதவிசெய்து வந்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5396b6c0-1e18-4f87-942f-45f8e8a7fbcf\/children_3.jpg\" \/><figcaption>பாட்டி அன்ன புஷ்பத்துடன் சிறுவர்கள்<\/figcaption><\/figure><p>தற்போது 9 வயதான் ஸ்டீபன் ராஜ், தர்மராஜ் என்ற இரட்டையர்கள் நான்காம் வகுப்பு படித்து வருகிறார்கள். செல்வின் என்ற 6 வயது மகன் இரண்டாம் வகுப்பு படித்து வருகிறார். கணவனை இழந்து குடும்பத்தை நடத்த முடியாமல் திணறிய ஞானமரியசெல்விக்கு, கைம்பெண் என்ற அடிப்படையில் மூன்று வருடங்களுக்கு முன்பு அங்கன்வாடி பணியாளராக வேலை கிடைத்தது.<\/p><p>அங்கன்வாடி பணியாளராகக் கிடைத்த வேலையின் மூலம் நிம்மதியாக மூன்று குழந்தைகளையும் அவர் படிக்க வைத்து வந்தார். தன்னுடைய கணவன் இல்லாத சூழலில் குழந்தைகளை நன்றாகப் படிக்க வைக்க வேண்டும் என அக்கம் பக்கத்தில் வசிப்பவர்களிடம் ஞான மரியசெல்வி சொல்லி வந்திருக்கிறார். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/india\/class-two-student-donates-money-to-cmdrf-and-fulfills-his-dream\">`சைக்கிள் வாங்க சிறுகச் சிறுக  சேர்த்த பணம்..!'  -கொரோனா நிதிக்கு வழங்கிய சிறுவனின் மனிதாபிமானம்<\/a><\/p><p>குழந்தைகளின் படிப்பில் அதிக அக்கறை எடுத்துவந்த நிலையில், கடந்த இரு வாரங்களுக்கு முன்பு அவருக்கு காய்ச்சல், இருமல் ஏற்பட்டுள்ளது. நாட்டு மருந்துகளை எடுத்துக்கொண்ட போதிலும் எந்த முன்னேற்றமும் இல்லாததால் மருத்துவமனைக்குச் சென்று பரிசோதனை செய்துள்ளார். அங்கு அவருக்கு கொரோனா தொற்று இருப்பது உறுதியானது. அதனால் மருத்துவமனையில் சிகிச்சைக்காகச் சேர்ந்துள்ளார்.<\/p><p>அரசு மருத்துவமனையில் சிகிச்சை பெற்று வந்த அவர் சிகிச்சை பலனின்றி உயிரிழந்தார். சில வருடங்களுக்கு முன்பு தந்தையை இழந்த நிலையில் தற்போது தங்களைப் பராமரித்த தாயும் உயிரிழந்திருப்பதால் மூன்று சிறுவர்களும் நிர்கதியான நிலைக்குத் தள்ளப்பட்டுள்ளனர்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ee495fab-ffcb-48d8-bcc2-c1de622aeb87\/children.jpg\" \/><figcaption>சிறுவர்கள்<\/figcaption><\/figure><p>சிறுவர்கள் மூவருமே அறியாத வயது கொண்டவர்கள் என்பதால் பெற்றோரை இழந்த சோகத்தைக் கூட உணராமல் விளையாடிக் கொண்டிருப்பது தான் வேதனையின் உச்சம். சிறுவர்கள் மூவரும் தற்போது பாட்டி அன்ன புஷ்பம் பராமரிப்பில் இருக்கிறார்கள்.<\/p><p>இது பற்றி  அன்ன புஷ்பம் கூறுகையில், “எனக்கு தினமும் கிடைக்கும் 200 ரூபாய் சம்பளத்தை வைத்து ஏதுமறியாப் பருவத்தில் இருக்கும் இந்தச்  சிறுவர்களின் கல்விக்கும் உணவுக்கும் எப்படி செலவு செய்யப் போகிறேன். இவர்களை எப்படி வளர்க்கப் போகிறேன் என்பதே புரியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ed5c64d6-f360-4e44-ae96-8540714576dc\/children_5.jpg\" \/><figcaption>கண்ணீர் வடிக்கும் பாட்டி அன்ன புஷ்பம்<\/figcaption><\/figure><p>மூன்று பேருமே நல்லா படிப்பாங்க. அவங்களை நல்லப் படிக்க வைக்கணும்னு அடிக்கடி சொல்லிக்கிட்டிருந்தவளை அநியாயமா கொரோனா  கொண்டுட்டுப் போயிருச்சு. இந்தச் சிறுவர்களின் படிப்புக்கு அரசுதான் உதவி செய்யணும். அவர்களின் எதிர்காலத்துக்கு நல்ல மனசு கொண்டவங்க கொஞ்சம் உதவி செய்தால் தான் மூணு பேரையும் கரை சேர்க்க முடியும்” என்று சொல்லி கதறினார்.<\/p><p>இதனிடையே, <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/businessman-doing-social-service-to-abandoned-and-poor-people-during-this-pandemic\">ஆதரவற்ற மூன்று  சிறுவர்கள்<\/a> குறித்துக் கேள்விப்பட்ட நெல்லை மாவட்ட ஆட்சியர் விஷ்ணு, உடனடியாக துத்திகுளம் கிராமத்துக்கு மாவட்ட குழந்தைகள் நல அலுவலரான ரமேஷை அனுப்பி வைத்தார். அவர் குழந்தைகளின் பாட்டி மற்றும் கிராமத்தினரிடம் சிறுவர்களின் நிலைமை பற்றி கேட்டறிந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/b96a23c1-e33f-47c0-bb18-0dbcc52d0213\/children_4.jpg\" \/><figcaption>சிறுவர்களின் ஓட்டு வீடு<\/figcaption><\/figure><p>இது குறித்து குழந்தைகள் நல அலுவலர் ரமேஷிடம் கேட்டதற்கு, ”ஆட்சியரின் அறிவுறைப்படி இங்கு வந்து விசாரித்திருக்கிறேன். இந்தச் சிறுவர்களின் நிலைமை குறித்து ஆட்சியருக்குத் தெரியப்படுத்துவேன். சிறுவர்கள் கல்வியைத் தொடர அரசு சார்பில் உரிய நடவடிக்கை எடுக்கப்படும்” எனத் தெரிவித்தார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/after-thier-parents-demise-3-abandoned-children-are-longing-for-help","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/92c33575-a634-4ca5-9075-6d4fcfa0755e\/children_3.jpg"],"pubdate":"Tue, 25 May 2021 09:57:19 +0000"},{"title":"ஆந்திரா: கடத்தப்பட்ட லாரிகள்; புதைக்கப்பட்ட 13 ஓட்டுநர்கள்! - 12 கேங்ஸ்டர்களுக்குத் தூக்கு தண்டனை","text":"<p>2008-ம் ஆண்டில், ஆந்திர மாநிலம் பிரகாசம் மாவட்டம் வழியாக சென்னை-கொல்கத்தா தேசிய நெடுஞ்சாலையில் சென்ற சரக்கு லாரிகள் அடிக்கடி மாயமாகின. அந்த ஆண்டில் மட்டும் அடுத்தடுத்து 13 லாரிகள் மாயமானதாகவும், அவற்றின் ஓட்டுநர்களும், கிளீனர்களும் என்ன ஆனார்கள் என்பது தெரியாமலும் மர்மம் நீடித்திருக்கிறது. இதில், தமிழக வாகனங்களும் அடங்கும். மாயமானவர்களின் குடும்பத்தினரிடமிருந்தும், வாகனம் மற்றும் சரக்குகளை கண்டுப்பிடித்துத் தரக்கோரி அதன் உரிமையாளர்களிடமிருந்தும் புகார்கள் குவியத் தொடங்கியதால், கொடூரச் சம்பவம் வெளிச்சத்துக்கு வந்து அந்த நேரத்தில் நாடு முழுவதும் பெரும் பரபரப்பை ஏற்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/84400fc7-5375-4bbe-9dde-83fd8b0f809a\/674612.jpg\" \/><figcaption>குற்றவாளிகள்<\/figcaption><\/figure><p>முன்னா பாய் என்கிற கேங்க்ஸ்டர் தலைமையிலான கும்பல், ஆந்திர காவல்துறையினரின் உடையில் தேசிய நெடுஞ்சாலையில் முகாமிட்டு லாரிகளை சூறையாடியது தெரியவந்தது. முன்னா பாயின் இயற்பெயர் சையத் அப்துல் சமத். லாரிகளை மறிக்கும் இந்த கும்பல், ஓட்டுநர் மற்றும் கிளீனர்களை கொன்று தேசிய நெடுஞ்சாலையிலுள்ள வனப்பகுதிக்குள் உடல்களை புதைத்திருக்கின்றனர். பின்னர், லாரிகளைக் கடத்திச்சென்று அதிலுள்ள சரக்குகளை மார்க்கெட்டில் விற்பனை செய்திருக்கின்றனர். அந்த லாரிகளின் பாகங்களையும் பிரித்து விற்றுள்ளனர். காணாமல் போன 13 லாரிகளுக்கும், அவற்றின் ஓட்டுநர்களுக்கும் இதே கதி தான். இதுதொடர்பாக, பிரகாசம் மாவட்டத்திலுள்ள ஓங்கோல் காவல் நிலையத்தில் மட்டும் 4 வழக்குகள் பதிவு செய்யப்பட்டு கேங்க்ஸ்டர் கும்பலைப் பிடிக்க தேடுதல் வேட்டை முடுக்கி விடப்பட்டது. <\/p><p>ஓங்கோல் பகுதியைச் சேர்ந்த கேங்க்ஸ்டர் முன்னா பாய், ஊரில் பெரிய மனிதராக வலம் வந்திருக்கிறார். பின்னணியில் அரசியல் செல்வாக்கும் இருந்திருக்கிறது. இந்த வழக்கில் கேங்க்ஸ்டர் முன்னா பாயை நெருங்குவதிலும், விசாரணைக்கு அவரை உட்படுத்துவதிலும் பிரகாசம் மாவட்ட போலீஸாருக்குப் பல்வேறு நெருக்கடிகள் ஏற்பட்டிருக்கின்றன. ஆதாரங்களைத் திரட்டிய போலீஸார், முன்னா பாயை கைது செய்ய முயன்றபோது, அவர் ஓங்கோல் பகுதியிலிருந்து கர்நாடக மாநிலத்துக்குத் தப்பிச் சென்றுவிட்டார். முன்னா பாயைப் பிடிக்க ஐந்து தனிப்படைகள் கர்நாடகாவுக்கு விரைந்தன. பெங்களூருவில், முன்னாள் எம்.எல்.ஏ ஒருவரின் பண்ணை வீட்டில் பதுங்கியிருந்த முன்னா பாய் துப்பாக்கி முனையில் கைது செய்யப்பட்டார். அவரின் கூட்டாளிகள் 17 பேரும் பிடிபட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/eb88110a-7b9c-46df-b3a2-d138e8722039\/death_sentence.jpg\" \/><figcaption>தூக்கு -Representational Image<\/figcaption><\/figure><p>பிரகாசம் மாவட்ட போலீஸார், அவர்களை கைது செய்து தமிழகம், பீகார், மேற்கு வங்கம் உட்பட நாட்டின் பல்வேறு மாநிலங்களுக்கும் அழைத்துச் சென்று தடயங்களைச் சேகரித்தனர். இந்த வழக்கு விசாரணை ஓங்கோல் நீதிமன்றத்தில் நடைபெற்றுவந்தது. வழக்கில் தொடர்புடைய கேங்க்ஸ்டர் முன்னா பாய் உட்பட 18 பேரும் குற்றவாளிகள் என நிரூபனமானது. கூடுதல் மாவட்ட 8-வது அமர்வு நீதிபதி ஜி.மனோகர்ரெட்டி, 13 ஆண்டுகளாக நடந்த இந்த வழக்கில் நேற்று அதிரடி தீர்ப்பு வழங்கியிருக்கிறார். <\/p><p>ஐ.பி.சி 396-ன் கீழ் கேங்க்ஸ்டர் முன்னா பாய் உட்பட 12 பேருக்கு மரண தண்டனையும், மேலும் 6 பேருக்கு ஐ.பி.சி 396 மற்றும் 120-பி ஆகியவற்றின் கீழ் ஆயுள் தண்டனையும் விதிக்கப்பட்டிருக்கிறது. <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\">இந்த தீர்ப்பு ஆந்திர மாநில உயர்நீதிமன்றத்துக்கு அனுப்பி வைக்கப்பட்டு உறுதிப்படுத்துவதற்கான நடைமுறைகளும் மேற்கொள்ளப்பட்டிருக்கின்றன<\/a>. நாட்டிலேயே ஒரே வழக்கில் 11 பேருக்குத் தூக்கு தண்டனை விதிக்கப்படுவது, இதுவே முதல் முறை எனவும் கூறப்படுகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/andhra-pradesh-12-gangsters-sentenced-to-death-in-lorry-robbery-and-killings","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/6305175a-0d15-40ce-80e1-48878f000018\/24vjdacoits.jpg"],"pubdate":"Tue, 25 May 2021 09:31:07 +0000"},{"title":"புதுச்சேரி: உணவு, பி.பி.இ கிட் தரமில்லை என்று தெரிவித்த செவிலியர்களுக்கு சுகாதாரத்துறை மெமோ!","text":"<p>புதுச்சேரியில் நாளுக்கு நாள் அதிகரித்துவரும் கொரோனா தொற்றால் உயிரிழப்புகளின் எண்ணிக்கையும் உயர்ந்து வருகிறது. அதனைக் கட்டுப்படுத்தும் முயற்சியாக தளர்வுகளுடன் கூடிய ஊரடங்கு அமல்படுத்தப்பட்டிருக்கிறது. ஆனாலும் பொதுமக்களின் அலட்சியம் காரணமாக தொற்றை முழுமையாக கட்டுக்குள் கொண்டுவரமுடியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/910fe182-d92b-4285-8474-c6ad6c87a4a6\/IMG_7132.JPG\" \/><figcaption>புதுச்சேரி கொரோனா சிறப்பு மருத்துவமனை<\/figcaption><\/figure><p>இது ஒருபுறமிக்க தொடர்ச்சியாக கொரோனா வார்டில் பணியாற்றிவரும் மருத்துவர்கள், செவிலியர்கள் உள்ளிட்ட மருத்துவப் பணியாளர்கள் தொற்று ஏற்பட்டு உயிரிழப்புகளை சந்தித்து வருகின்றனர். அதன் தொடர்ச்சியாக புதுச்சேரி செவிலியர் சங்கத்தின் தலைவியான பாக்கியவதி, அரசு கொடுக்கும் பி.பி.இ கிட்டை பயன்படுத்தினால் மூச்சுத்திணறல் ஏற்படுகிறது என்றும், தரமில்லாத பி.பி.கிட்டினால்தான் செவிலியர்கள் தொடர்ச்சியாக உயிரிழக்கிறார்கள் என்றும் சமூக வலைத்தளத்தில் ஒரு ஆடியோவை பேசி பதிவிட்டிருந்தார்.<\/p><p>அதேபோல தன்னார்வலர்களிடம் இருந்து நன்கொடை பெற்று நோயாளிகளுக்கு உணவு வழங்குவதாக சமூக வலைத்தளங்களில் தெரிவித்த செவிலியர்கள் அணுராதா மற்றும் சாந்தி, 'செவிலியர்களின் பாதுகாப்பு குறித்து யோசிக்காத அரசு, கொரோனா நோயாளிகளையாவது கவனிக்க வேண்டும். கொரோனா தொற்று ஏற்பட்டு அனுமதிக்கப்பட்டிருக்கும் நோயாளிகள் விரைவில் குணமடைய வேண்டுமென்றால் புரதச் சத்து மிக முக்கியமானது. <\/p> <figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/77fba6d5-7cba-46b7-a527-4206c0163bb1\/vikatan_2020_01_5f2e7d62_5da9_4b99_bf23_8350905bae02_Nursing_Student.jpg\" \/><figcaption>செவிலியர்கள்<\/figcaption><\/figure><p>ஆனால் அவர்களுக்கு வெறும் கஞ்சியும், பாலும் மட்டுமே வழங்கப்படுகிறது. உணவுக்கு ஒதுக்கப்பட்ட நிதி எங்கே போனது ? மனிதாபிமான அடிப்படையில் நாங்கள் செய்துவரும் உதவிகள் காரணமாகவே நோயாளிகள் பயனடைந்து வருகின்றனர்.<\/p><p>அரசு தெரிந்து செய்கிறதா அல்லது தெரியாமல் செய்கிறதா என்று தெரியவில்லை. உண்மையைக் கூற வேண்டுமென்றால் அனைவரிடமும் பிச்சை எடுத்து வந்து நோயாளிகளுக்கு சாப்பாடு போடுகிறோம். N95 முகக்கவசம், பி.பி.இ கிட் என அனைத்தையும் நாங்களே வாங்கிக் கொள்கிறோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/96bbd000-0c18-412f-b413-4e5c19586b7e\/IMG_20210525_WA0018.jpg\" \/><\/figure><p>நோயாளிகளையாவது நீங்கள் பாருங்கள் என்று அரசிடம் கூறுகிறோம். ஆனால் அவர்களுக்கான உணவையும் நாங்கள் தான் வாங்கித் தர வேண்டியதாக இருக்கிறது. வெறும் ஜுரம் அடித்தால்தான் கஞ்சி கொடுக்க வேண்டும். ஆனால் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களுக்கு வெறும் கஞ்சி கொடுத்தால் அவர்கள் எப்படி எழுந்து நடப்பார்கள் ?<\/p><p>அவர்களுக்கு புரதச் சத்துள்ள உணவு வழங்குவதற்கான நடவடிக்கைகளை அரசு இதுவரை மேற்கொள்ளவில்லை” என்று பேசியிருந்தனர். அரசு மருத்துவமனை செவிலியர்களின் இந்த வாக்குமூலம் புதுச்சேரியில் பரபரப்பை ஏற்படுத்தியது. அரசியல் கட்சிகளும், மக்கள் பிரநிதிகளும் பி.பி.கிட் விவகாரத்தில் விசாரணை நடத்த வேண்டும் என்று அறிக்கை வெளியிட்டிருந்தனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/puducherry-nurse-audio-complaint-of-lack-of-quality-ppe-kit\">புதுச்சேரி: `பி.பி.இ கிட்டுக்காக பிச்சை எடுக்கிறோம்!’- அதிர வைக்கும் செவிலிய அதிகாரியின் வாக்குமூலம்<\/a><\/p><p> இந்நிலையில் புதுச்சேரி அரசு பொது மருத்துவமனை கண்காணிப்பாளர், ’உயரதிகாரிகளிடம் கலந்தாசிக்காமல் பி.பி.இ கிட்டின் தரம் குறித்துப் பேசிய அந்த மூன்று செவிலியர்களும் 48 மணி நேரத்திற்குள் விளக்கமளிக்க வேண்டும்’ என்று 24.05.2021 தேதியிட்ட அந்த கடிதத்தில் உத்தரவிட்டிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/puducherry-3-nurse-who-complained-of-poor-ppe-kits-sent-memo","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/b067194d-a666-4b1f-adc0-57d40aec57f7\/puducherry.jpg"],"pubdate":"Tue, 25 May 2021 06:59:21 +0000"},{"title":"`கொரோனா உயிரிழப்பு எண்ணிக்கையில் எந்த ஒளிவு மறைவும் இல்லை!' - அமைச்சர் மா.சுப்பிரமணியன்","text":"<p>தூத்துக்குடி மாவட்டத்தில் கொரோனா தடுப்பு நடவடிக்கைகள் மற்றும் தடுப்பூசி முகாம்களில் ஆய்வு மேற்கொள்வதற்காக தமிழக மருத்துவம் மற்றும் குடும்பநலத்துறை அமைச்சர் மா.சுப்பிரமணியன் இன்று காலை தூத்துக்குடி வந்தார். தொடர்ந்து அவர், மாவட்டத்தின் பல்வேறு பகுதிகளிலுள்ள கொரோனா‌ பரவல் கட்டுப்படுத்தப்பட்ட பகுதியை நேரில் ஆய்வு செய்தார். இதைத் தொடர்ந்து அவர், கொரோனா தடுப்பூசி முகாம்களைத் தொடங்கிவைத்தார். சமூகநலன் மற்றும் மகளிர் உரிமைத்துறை அமைச்சர் கீதா ஜீவன், மீன்வளம் மீனவர் நலன் மற்றும் கால்நடை பராமரிப்புத்துறை அமைச்சர் அனிதா ராதாகிருஷ்ணன், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், தூத்துக்குடி மாவட்ட ஆட்சித்தலைவர் டாக்டர் செந்தில்ராஜ் ஆகியோரும் ஆய்வு செய்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2749a3ac-d685-4f74-b758-53d9989343d0\/health_2.jpg\" \/><figcaption>அமைச்சர்கள் ஆய்வு<\/figcaption><\/figure><p>தொடர்ந்து செய்தியாளர்களிடம் பேசிய மருத்துவம் மற்றும் குடும்பநலத்துறை அமைச்சர் மா.சுப்பிரமணியன், ``தூத்துக்குடி, திருநெல்வேலி, கன்னியாகுமரி, தென்காசி, விருதுநகர், தேனி ஆகிய மாவட்டங்களில் கொரோனா சிகிச்சைக்காக ஏற்பாடு செய்யப்பட்டுள்ள மருத்துவக் கட்டமைப்பு மற்றும் தடுப்பூசி போடும் நடவடிக்கைகளை ஆய்வு செய்யவிருக்கிறோம். தமிழக அரசு எடுத்த துரித நடவடிக்கைகள் காரணமாக கொரோனா பாதிப்பு 36,000-லிருந்து, தற்போது 34,800-ஆகக் குறைந்துள்ளது.<\/p><p>தமிழகத்துக்கு சமீபத்தில் 80 லட்சம் தடுப்பூசிகள் வந்துள்ளன. இதுவரை 70 லட்சம் தடுப்பூசிகள் போடப்பட்டுள்ளன. 18 வயது முதல் 44 வயதில் உள்ளவர்களுக்கு தடுப்பூசி போடுவதற்காக ரூ.46 கோடி செலவில் 12 லட்சம் தடுப்பூசிகள் வரவழைக்கப்பட்டுள்ளன. தமிழகத்தில் தடுப்பூசி போடாதவர்களே இல்லை என்ற நிலையை உருவாக்குவதற்காக 3.5 கோடி தடுப்பூசிகள் வாங்குவதற்காக உலகளாவிய ஒப்பந்தம் கோரப்பட்டுள்ளது. தமிழகத்தில் கடந்த 10 நாள்களுக்கு முன்பு மருத்துவ ஆக்ஸிஜனுக்கு தட்டுப்பாடான சூழல் இருந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3e09ec16-aeae-43b8-bc6a-4398ecbfa850\/health_1.jpg\" \/><figcaption>தடுப்பூசி முகாம்<\/figcaption><\/figure><p>ஆனால், தமிழக சுகாதாரத்துறை, தொழில்துறை, மின்சார வாரியத்துறைகளின் முயற்சியால் ஜாம்ஷெட்பூர், ரூர்கேலா போன்ற பகுதிகளிலிருந்து ஆக்ஸிஜன் கொண்டுவரப்பட்டு தற்போது மருத்துவ ஆக்ஸிஜனின் தேவை முழுமையாகப் பூர்த்தி செய்யப்பட்டுள்ளது. கொரோனா மூன்றாவது அலை ஏற்பட்டாலும்கூட, அதைச் சமாளிக்கக்கூடிய அளவுக்குப் பல்வேறு பகுதிகளிலும் ஆக்ஸிஜன் உற்பத்தி உட்கட்டமைப்பு வசதிகளை மேம்படுத்த நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது” என்றவர், கறுப்பு பூஞ்சைத்தொற்று குறித்த கேள்விக்கு பதிலளித்தார்.<\/p><p>அப்போது பேசிய அவர், ”சர்க்கரைநோயால் பாதிக்கப்பட்டவர்களுக்கு கறுப்பு பூஞ்சைநோய்த் தொற்று ஏற்படுவதாகச் சொல்லப்படுகிறது. ஆனால், கொரோனா பாதிப்பில் உள்ளவர்களுக்கும் கறுப்புப் பூஞ்சை பாதிப்பு ஏற்படுவது குறித்து ஆய்வு செய்ய பல்துறை அலுவலர்கள் அடங்கிய 10-க்கும் மேற்பட்டவர்கள் அடங்கிய நிபுணர்குழு அமைக்கப்பட்டுள்ளது. சிகிச்சையின்போது, `ஸ்டீராய்டு’ கொடுப்பதாலும், அசுத்தமான தண்ணீரிலிருந்து ஆக்ஸிஜன் உற்பத்தி செய்து, அதை மூச்சுக்காற்றாக உள்ளிழுப்பதன் மூலமாகவும் கறுப்பு பூஞ்சைத் தொற்று ஏற்படுவதாகவும் சொல்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/a25cbbab-084b-4b48-97c2-14ddabc868d1\/health_4.jpg\" \/><figcaption>ஆக்ஸிஜன் உற்பத்திக் கூடத்தில் ஆய்வு<\/figcaption><\/figure><p>இது குறித்து ஆலோசனைக் கூட்டம் நடத்தப்பட்டு அதற்கான வல்லுநர்கள் குழு, இரண்டு நாள்களில் ஆராய்ச்சியைத் தொடங்கும். கொரோனா உயிரிழப்பு குறித்த உண்மையை வெளிப்படையாகச் சொன்னால்தான் மக்களிடையே சிறு பயமும், அது குறித்த விழிப்புணர்வும் வரும். எனவே, கொரோனா தொற்று உயிரிழப்புகளில் எந்த ஒளிவு மறைவும் இல்லை” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/there-is-no-luminosity-fading-in-the-corona-death-toll-says-minister-ma-subramanian","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/2c23d6b4-f5c5-4b6e-9802-ee950d1c1dfc\/ma_subramanian.jpg"],"pubdate":"Tue, 25 May 2021 06:38:12 +0000"},{"title":"மதுரை: ஆம்புலன்ஸ் தாமதம்... சரக்கு வாகனத்தில் கொண்டு செல்லப்பட்ட நோயாளி பலி! -அதிர்ச்சி சம்பவம்","text":"<p>கொரோனா இரண்டாம் அலை தீவிரமாக தமிழகத்தில் பாதிப்பை ஏற்படுத்திவரும் நிலையில், தமிழகம் முழுவதும் மருத்துவமனைகளில் நோயாளிகள் நிரம்பிவருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8d55641a-77f7-4ec7-9f7a-ec7dc4eac728\/corona_eps.jpg\" \/><figcaption>கொரோனா  பரிசோதனை<\/figcaption><\/figure><p>அரசு மருத்துவமனைகளில் அனுமதி அளிப்பதிலும், படுக்கைகள் கிடைப்பதிலும் பற்றாக்குறை ஏற்பட்டுள்ள நிலையில், மதுரை மாவட்டத்தில் ஆம்புலன்ஸ் வராததால் சரக்கு வாகனத்தில் கொண்டு வரப்பட்ட கொரோனா அறிகுறிகொண்ட நோயாளி மரணமடைந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><p>மதுரை மாவட்டம், அலங்காநல்லூர் அருகே முடுவார்பட்டியைச் சேர்ந்த கூலித்தொழிலாளியான பரணிமுத்து என்ற 31 வயது இளைஞருக்கு கடுமையான வயிற்றுவலி, காய்ச்சல் மற்றும் தொடர் இருமல் ஏற்பட்டுள்ளது. அங்குள்ள ஆரம்ப சுகாதார நிலைய மருத்துவர் சோதனை செய்து, அவருக்கு கொரோனா அறிகுறி இருந்ததால் வீட்டிலேயே தனிமைப்படுத்திக்கொள்ளும்படி கூறியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5fd67545-43df-4c27-bc64-8844ffee517e\/IMG_20210506_WA0006.jpg\" \/><figcaption>மதுரை அரசு கொரோனா மருத்துவமனை<\/figcaption><\/figure><p>இந்தநிலையில், அவர் உடல்நலம் மிகவும் பாதிக்கப்பட்டு வீட்டில் மயங்கியநிலையில் விழுந்திருக்கிறார். உடனே அவரை முடுவார்பட்டி அரசு ஆரம்ப சுகாதார நிலையத்துக்குக் கொண்டு சென்றனர். அங்கு அவரை மீண்டும் பரிசோதனை செய்தவர்கள், மதுரை அரசு மருத்துவமனைக்குக் கொண்டு செல்லுமாறு கூறியுள்ளனர்.<\/p><p>இதனால் பதற்றமடைந்த அவர் உறவினர்கள், மதுரை அரசு கொரோனா மருத்துவமனைக்கு கொண்டு செல்ல அரசு ஆம்புலன்ஸுக்கு போன் செய்தனர். ஆனால், ஆம்புலன்ஸ் வருவதற்கான எந்த பதிலும் வரவில்லை. நேரம் ஆக ஆக பரணிமுத்துவின் உடல்நிலை மோசமாகிக்கொண்டிருந்தது. <\/p><p> இதற்கு மேல் காத்திருக்க முடியாது என முடிவுக்கு வந்த உறவினர்கள், அங்கு நின்றுகொண்டிருந்த திறந்த நிலையிலான சரக்கு ஏற்றும் வாகனத்தில் பரணிமுத்துவை ஏற்றினார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/e018914e-c12b-4924-b881-5f9dd0d5cfa9\/IMG_20210524_WA0038.jpg\" \/><figcaption>திறந்த சரக்கு வாகனத்தில்<\/figcaption><\/figure><p>வாகனத்தில் மயக்கநிலையில் 30 கிலோமீட்டர் தூரம் எந்தவொரு பாதுகாப்புமில்லாமல் வெயிலில் காய்ந்தபடி மதுரை அரசு கொரோனா மருத்துவமனைக்குக் கொண்டுவரப்பட்டார். இதில் கொடுமையாக மருத்துவமனையில் அனுமதிக்கப்பட்ட சிறிது நேரத்திலேயே சிகிச்சை பலனின்றி உயிரிழந்தார். <\/p><p>அவருக்கு கொரோனா பரிசோதனை முடிவு வெளிவருவதற்குள்  உயிரிழந்திருக்கிறார். இதைப் பார்த்து உறவினர்கள் கதறினார்கள். ஆம்புலன்ஸ் மட்டும் உடனே வந்திருந்தால் அதில் முதலுதவி வசதிகள் மூலம் பரணிமுத்து பிழைத்திருப்பார் என்று உறவினர்கள் ஆவேசப்படுகிறார்கள்<\/p><p>ஆக்ஸிஜன் பற்றாக்குறை, படுக்கை பற்றாக்குறையுடன், ஆம்புலன்ஸ் பற்றாக்குறையும் மதுரை மாவட்டத்தில் அதிகரித்துவருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/ambulance-late-corona-symptoms-patient-death-in-madurai","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/9592fff4-f1d3-4839-a119-6b6ed96ddb0a\/IMG_20210524_WA0038.jpg"],"pubdate":"Tue, 25 May 2021 02:48:03 +0000"},{"title":"சிறுவயதில் விஜய்டிவி பிரபலம் : வைரலாகும் கியூட்டான குழந்தை","text":"<p>திரைப்படத்தை விட தொலைக்காட்சி ரியாலிட்டி ஷோக்களுக்கு அதிக வரவேற்பு இருப்பது போல, சினிமா நட்சத்திரங்களுக்கு நிகராக சீரியல் நட்சத்திரங்களும், ரசிகர்கள்மத்தியில் பெரும் வரவேற்பை பெற்று வருகின்றனர். அந்த வகையில் விஜய் தொலைகாட்சியில் குக் வித் கோமாளி நிகழச்சியை தொகுத்து வழங்கியதான் மூலம் புகழ்பெற்றவர் ரக்ஷன்.<\/p>\n\n\n\n<p>தனது தோற்றம் பேச்சு ஆகியவற்றின் மூலம் ஏராளமான ரசிகர்களை பெற்றுள்ள இவர், துல்கர் சல்மான் நடிப்பில் கடந்த ஆண்டு வெளியான கண்ணும்கண்ணும் கொள்ளையடித்தால் படத்தில் 2-ம் நாயகனாக சிறப்பான நடிப்பை வெளிப்படுத்தியிருந்தார். சமூக வலைதளங்களில் எப்போதும் ஆக்டீவாக இருக்கும் ரக்ஷனுக்கு இன்ஸ்டாகிராமில் 1.9 மில்லியன் ரசிகர்கள் இருக்கிறார்கள்.<\/p>\n\n\n\n<p>இதனால் அவர் வெளியிடும் புகைப்படம் மற்றும் வீடியோக்களுக்கு ரசிகர்கள் மத்தியில் பெரிய வரவேற்பு இருந்து வருகிறது. அந்த வகையில் ரக்ஷன் தற்போது தனது அக்காவுடன் எடுத்துக்கொண்ட குழந்தை பருவ புகைப்படத்தை வெளியிட்டு உள்ளார். மேலும் இந்த பதிவில், இருவரும் டாம் அண்ட் ஜெரி போல இருப்பதாக கூறியுள்ளார். இந்த போட்டோ தற்போது வைரலாகி வருகிறது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPU4EI-M47s\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPU4EI-M47s\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Rakshan (@rakshan_vj)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-television-anchor-vj-rakshan-post-childhood-photos-in-instagram-307869\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Rakshan.jpg"],"pubdate":"Thu, 27 May 2021 22:47:33 +0530"},{"title":"கொத்தமல்லி, இஞ்சி, ஏலக்காய்… காலையில் இப்படி குடிச்சுப் பாருங்க!","text":"<p>நம்மில் பலரும் அன்றாட வாழ்வில் இரு வேலையும் காபி மற்றும் டீ குடிப்பதை வழக்கமாக வைத்துள்ளனர். இதில் ஒரு சிலர் டீ அல்லது காபியை ஒரு வேளை உணவாகவே அருந்தி வருகின்றனர். இதில் குறிப்பிடத்தக்க நன்மைகள் இருந்தாலும் அதே அளவு பக்க விளைவுகளும் இருக்கதான் செய்கிறது. மேலும் தற்போது கொரோனா அச்சுறுத்தும் இந்த காலத்தில் நாம் இயற்கை உணவுகளையே அதிகம் உட்கொள்ள வேண்டிய அவசியம் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த காலம் &nbsp;நாம் இயற்கை உணவுகளின் அவசியத்தையும் அதில் இருக்கும் ஆரோக்கிய நன்மைகளையும் அறிந்து கொள்ள ஒரு வாய்ப்பை ஏற்படுத்தி கொடுத்துள்ளது என்றே கூறலாம். அந்த வகையில் தற்போது நாம் இந்த பதிவில் கூறப்போகும் இயற்கை பொருட்கள் அடங்கிய காபி, உடலின் நோய் எதிர்ப்பு சக்தியையும் அதிகரிக்கும். அஜீரணத்தை சீராக்கவும், ஆரோக்கிய நன்மைகளையும் தரக்கூடியது. மேலும் பக்கவிளைவுகளும் ஏற்படாது.<\/p>\n\n\n\n<p>இதை நாம் எளிமையான முறையில் வீட்டிலேயே செய்யலாம். அந்தக் காலத்தில் நம் முன்னோர்களின் அருமருந்தாக இருந்த கொத்தமல்லி காபிதான் இப்போது நாம் சொல்ல வந்த இயற்கை திரவம். இதை எப்படி செய்வது?<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்.<\/strong><\/p>\n\n\n\n<p>வரமல்லி – 2 ஸ்பூன்,<\/p>\n\n\n\n<p>இஞ்சி – 2 சிறிய துண்டுகள்,<\/p>\n\n\n\n<p>ஏலக்காய் – 2,<\/p>\n\n\n\n<p>நாட்டு சர்க்கரை – 2 ஸ்பூன்.<\/p>\n\n\n\n<p><strong>செய்முறை :<\/strong><\/p>\n\n\n\n<p>முதலில் இஞ்சி,மல்லி, 2 ஏலக்காய் தனித்தனியாக எடுத்து இடித்து வைத்துக்கொள்ளவும். அடுத்து பாலை கொஞ்சம் சூடு படுத்தி எடுத்துக்கொள்ளவும். அடுப்பில் ஒரு பாத்திரத்தை வைத்து அதில் 2 கப் அளவு தண்ணீரை ஊற்றி, நசுக்கி வைத்திருக்கும் இஞ்சி, மல்லி, ஏலக்காய் சேர்த்து&nbsp;நன்றாக கொதிக்க விடவேண்டும். நன்றாக கொதித்தவுடன், &nbsp;கடைசியாக 2 ஸ்பூன் நாட்டுச் சர்க்கரையையும் இந்த தண்ணீரோடு சேர்த்து நன்றாக கரைத்து விடவும்.<\/p>\n\n\n\n<p>அடுத்து இந்த தண்ணீர் நன்றாக 5 நிமிடம் கொதித்தவுடன் வடிகட்டி தண்ணீரை மட்டும் தனியாக எடுத்துக் கொள்ளுங்கள். பால் சேர்க்காமல் இந்தத் தண்ணீரை&nbsp;அப்படியே&nbsp;பருகினாலும் உடல் ஆரோக்கியத்திற்கு நல்லது தான். இதில் இன்னும் கொஞ்சம் கூடுதலான சுவையை சேர்க்க காய்ச்சிய பாலை ஊற்றி கலந்து பரிமாறினால் சூப்பரான மல்லி காபி தயாராகிவிடும்.<\/p>\n\n\n\n<p>உடலுக்கு ஆரோக்கியத்தை தரும் இந்த காபி  ஜீரண சக்தியை அதிகப்படுத்த, சளி வறட்டு இருமல் போன்ற பிரச்சனைகளிலிருந்து விடுபட, நோய் எதிர்ப்பு சக்தியை அதிகப்படுத்த உதவும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-health-drink-coriander-coffee-easy-way-to-make-tamil-update-307863\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Coriander-1.jpg"],"pubdate":"Thu, 27 May 2021 22:26:41 +0530"},{"title":"மீ டூ குற்றம்சாட்டப்பட்ட வைரமுத்துவுக்கு ஓ.என்.வி விருதா? நடிகை பார்வதி விமர்சனம்","text":"<p>தமிழ் திரைப்பட பாடலாசிரியர், கவிஞர் வைரமுத்து மீதான மீ டூ குற்றச்சாட்டுகளை புறக்கணித்து, புகழ்பெற்ற கவிஞர் ஓ.என்.வி.குரூப்பின் நினைவாக உருவாக்கப்பட்ட விருதை வழங்க தேர்ந்தெடுத்ததற்காக நடிகர் பார்வதி ஓ.என்.வி இலக்கிய விருது நடுவர்களை வியாழக்கிழமை விமர்சித்தார்.<\/p>\n\n\n\n<p>இந்த விருதை வைரமுத்துக்கு வழங்குவதன் மூலம் ஓ.என்.வி-யின் நினைவு அவமதிக்கப்படுகிறது என்று பார்வதி கூறியுள்ளார். இது குறித்து பார்வதி தனது ட்விட்டர் பக்கத்தில், “ஓ.என்.வி சார் நம்முடைய பெருமை. கவிஞராகவும் பாடலாசிரியராகவும் அவர் ஆற்றிய பங்களிப்பு ஒப்பிடமுடியாதது. அது நமது கலாச்சாரத்தை வளர்த்துள்ளது. அவரது உழைப்பின் மூலம் நம் இதயங்களும் மனங்களும் பயனடைந்துள்ளன. பாலியல் வன்கொடுமை குற்றங்களில் குற்றம் சாட்டப்பட்டவர்களுக்கு அவரது பெயரில் விருது வழங்கி மரியாதை அளிப்பது மிகவும் அவமரியாதைக்குரியது” என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Thanks a ton to the women who are speaking in support.<a href=\"https:\/\/twitter.com\/hashtag\/parvathythiruvothu?src=hash&amp;ref_src=twsrc%5Etfw\">#parvathythiruvothu<\/a> <a href=\"https:\/\/t.co\/TKXXf4MQD2\">pic.twitter.com\/TKXXf4MQD2<\/a><\/p>&mdash; Chinmayi Sripaada (@Chinmayi) <a href=\"https:\/\/twitter.com\/Chinmayi\/status\/1397883737140916227?ref_src=twsrc%5Etfw\">May 27, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்தியாவில் மீ டூ இயக்கம் எழுந்ததை அடுத்து, பல பெண்கள் முன்வைத்த பாலியல் துன்புறுத்தல் குற்றச்சாட்டுகளை வைரமுத்து எதிர்கொண்டார். “17 பெண்கள் தாங்கள் சந்தித்த பாலியல் துன்புறுத்தல்களை வெளியே கொண்டுவந்தனர். இன்னும் எத்தனை பேருக்கு அநீதி இழைக்கப்பட்டுள்ளது என்பது எங்களுக்குத் தெரியாது. அநீதி இழைக்கப்படுபவர்களுக்குத் தொடர்ந்து அநீதி இழைக்க போதுமான அளவு ஆதரவு இருக்கிறது என்று தெரிகிறது. அதிகாரத்தில் இருப்பவர்களின் நற்பெயரை நிலைநிறுத்துவதற்கு மட்டுமே ஆதரவு இருக்கிறது. மனிதநேயத்தை விட வேறு எதுவும் முக்கியமில்லை. கலை vs கலைஞன் என்ற விவாதத்துடன் நீங்கள் என்னிடம் வந்தால், கலையை உருவாக்கும் நபரின் மனிதநேயம் மட்டுமே நான் பார்க்கத் தேர்ந்தெடுக்கும் ஒரே விஷயம் என்பதை நான் உங்களுக்குச் சொல்கிறேன். முழுமையான தண்டனை இல்லாமல் வாழ்பவர்களின் கலை இல்லாமல் நான் வாழ முடியும்” என்று பார்வதி தனது இன்ஸ்டாகிராம் பதிவில் கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">This is how our society validates and gives more strength to someone who has been called out by several women as a sexual predator.  <br \/>Utterly Shameful! <a href=\"https:\/\/t.co\/WB3VMjFTff\">https:\/\/t.co\/WB3VMjFTff<\/a><\/p>&mdash; T M Krishna (@tmkrishna) <a href=\"https:\/\/twitter.com\/tmkrishna\/status\/1397580053085515783?ref_src=twsrc%5Etfw\">May 26, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>பாடகி சின்மயி குறைந்தது இரண்டு முறை தனக்கு தொந்தரவை ஏற்படுத்தியதாக வைரமுத்து மீது பகிரங்கமாக குற்றம் சாட்டியிருந்தார். தனக்கு இணங்க மறுத்தால் அவருடைய வாழ்க்கை முடிந்துவிடும் என்று அவர் கூறியதாக சின்மயி தெரிவித்தார். சின்மயி கூறிய மீ டூ புகார் வைரமுத்து மீது தொடர்ச்சியான பல குற்றச்சாட்டுகளுக்கு வழிவகுத்தது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPXmZxwF5Fk\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPXmZxwF5Fk\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Parvathy Thiruvothu (@par_vathy)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>“இயக்குனர் அடூர் கோபாலகிருஷ்ணன் மற்றும் நடுவர்கள் குற்றம் சாட்டப்பட்ட வைரமுத்துக்கு இந்த மரியாதையை வழங்க முடிவு செய்திருக்கிறார்கள். இதை எப்படி நியாயப்படுத்துவது?” என்று பார்வதி கேள்வி எழுப்பியுள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து கர்நாடக இசைக் கலைஞரும் சிந்தனையாளருமான டி.எம்.கிருஷ்ணா தனது ட்விட்டர் பக்கத்தில், “பாலியல் துன்புறுத்தல் செய்பவர் என்று பல பெண்களால் அழைக்கப்பட்ட ஒருவருக்கு நமது சமூகம் எப்படி மரியாதை செய்கிறது? இதுதான் அவர்களுக்கு அதிக பலத்தை அளிக்கிறது. இது முற்றிலும் வெட்கக்கேடானது!” என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஓ.என்.வி பண்பாட்டு அகாடமி, ஓ.என்.வி குருப் மறைவுக்குப் பிறகு, 2016ம் ஆண்டில் ஓ.என்.வி இலக்கிய விருதைத் தொடங்கியது. இந்த விருது மலையாளம் மற்றும் பிற இந்திய மொழிகளைச் சேர்ந்த கவிஞர்களுக்கு ரூ.3 லட்சம் ரொக்கப் பரிசுடன், பாராட்டுப் பட்டயம் வழங்கி கௌரவிக்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/literature\/actress-parvathy-slams-jury-of-onv-literary-award-for-honoring-me-too-accused-poet-vairamuthu-307853\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/parvathy-vairamuthu.jpg"],"pubdate":"Thu, 27 May 2021 22:11:28 +0530"}]