[{"title":"ஸ்டெர்லைட் ஆலையைத் திறக்க எதிர்க்காதீங்க... முதல்வர் எடப்பாடி பழனிச்சாமிக்கு குஷ்பு ட்வீட்..!","text":"இந்தியா முழுவதும் கொரோனா தொற்று பரவல் தீவிரமாகியுள்ளது. தினசரி கொரோனா பாதிப்பு 3 லட்சம் கடந்துவிட்டது. சராசரியாக தினமும் 2,000 பேர் உயிரிழக்கும் நிலை ஏற்பட்டுள்ளது. குறிப்பாக டெல்லி, மகாராஷ்டிரா, குஜராத், உத்தரப்பிரதேசம் உள்ளிட்ட மாநிலங்களில் ஆக்சிஜன் போதிய அளவு இல்லாமல் கொரோனா நோயாளிகள் உயிரிழக்கிறார்கள். இதனால், பல மாநிலங்களில் ஆக்சிஜன் தேவை அதிகரித்துள்ளது. ஆக்சிஜன் கிடைக்காத நிலையில், அதற்கு தட்டுப்பாடும் அதிகரித்துள்ளது. எனவே, பல நிறுவனங்களும் ஆக்சிஜன் தயாரிக்க முன்னுரிமை கொடுத்து செயல்பட்டு வருகின்றன. இந்நிலையில் தூத்துக்குடியில் மூடப்பட்ட ஸ்ரெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்தி செய்ய அனுமதி கோரி அந்நிறுவனம் அனுமதி கோரி உச்ச நீதிமன்றத்தை அணுகியது. ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் உற்பத்திக்கு அனுமதி வழங்கலாம் என்று மத்திய அரசு நீதிமன்றத்தில் தெரிவித்தது. ஆனால், ஸ்ரெர்லைட் ஆலையைத் திறக்க தமிழக அரசு எதிர்ப்பு தெரிவித்தது. மக்கள் ஆபத்தில் இருக்கும்போது ஆலையை ஏன் திறக்கக் கூடாது என்று கேள்வி எழுப்பி நீதிமன்றம், வழக்கை 26ஆம் தேதிக்கு ஒத்தி வைத்தது.&nbsp; இந்நிலையில் ஸ்டெர்லைட் ஆலையைத் திறப்பதற்கு நடவடிக்கை எடுக்க வேண்டும் என்று ஆயிரம் விளக்கு தொகுதி பாஜக வேட்பாளர் குஷ்பு வலியுறுத்தியுள்ளார். இதுதொடர்பாக ட்விட்டரில் அவருடைய பதிவில், “நமக்கு ஆக்ஸிஜன் தேவை. உயிர்களை காக்க ஆக்ஸிஜன் உற்பத்திக்காக ஸ்டெர்லைட் ஆலை திறக்கப்படும் என்றால் அது நடக்கட்டுமே. தற்போது உயிர்களை காப்பதே நம் முக்கிய நோக்கம். ஸ்டெர்லைட் ஆலையைத் திறக்க தமிழக அரசு எதிர்ப்பு தெரிவிக்கக் கூடாது என முதல்வர் பழனிசாமியை நான் கேட்டுக்கொள்கிறேன்” என்று குஷ்பு தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/khushbu-request-to-chief-minister-edappadi-palanichamy-not-to-oppose-the-opening-of-the-sterlite-plant--qs0xl4","image":["https:\/\/static.asianetnews.com\/images\/01eqdyw2kfvb9t84d3hzq5bnmy\/kushboo-bjp-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 09:25:53 +0530"},{"title":"புது நாடாளுமன்றம் கட்டுவதை நிறுத்துங்க.. அந்த பணத்துல இலவச தடுப்பூசி போடுங்க.. கேஎஸ் அழகிரி அதிரடி ஐடியா.!","text":"இதுதொடர்பாக கே.எஸ்.அழகிரி வெளியிட்டுள்ள அறிக்கையில், “மே 1-ஆம் தேதி முதல் ஒரு டோஸ் கோவிஷீல்டு தடுப்பூசி மருந்துக்கு மத்திய அரசுக்கு ரூ.150, மாநில அரசுகளுக்கு ரூ.400 மற்றும் தனியார் மருத்துவமனைகளுக்கு ரூ.600 என, சீரம் மருந்து தயாரிப்பு நிறுவனம் கட்டணம் நிர்ணயித்துள்ளது. இனிமேல், வழக்கம்போல் மாநிலங்களுக்கு மத்திய அரசு தடுப்பூசி மருந்தை விநியோகிக்கும். அதற்கு மேல் தேவைப்பட்டால் மாநில அரசுகள் தங்கள் சொந்த நிதியிலிருந்து கொள்முதல் செய்து கொள்ளலாம். மருந்து உற்பத்தி அதிகரிக்கும்போது, அதன் விலையை ஏன் அதிகரிக்க வேண்டும்? என்ற கேள்வி இயற்கையாகவே எழுகிறது. அரசுக்கு ரூ.150 க்கு வழங்கப்பட்ட ஒரு டோஸ் மருந்தை ரூ.400 வரை எப்படி உயர்த்த முடியும்? என்பது புரியாத புதிராக இருக்கிறது. எதை வைத்து விலை உயர்வை சீரம் நிறுவனம் நிர்ணயித்துள்ளது. அமெரிக்கா, இங்கிலாந்து மற்றும் ஐரோப்பாவில் ஆக்ஸ்போர்டு \/ அஸ்ட்ராஜென்கா நிறுவனத்தின் தடுப்பூசி மருந்து ரூ.150 முதல் ரூ.300 வரை விற்பனை செய்யப்படுகிறது. இந்த நிறுவனம் தயாரிக்கும் கோவிஷீல்டு மருந்தைத்தான் சீரம் நிறுவனமும் தயாரிக்கிறது. 4 கோடி முதல் 5 கோடி வரை தடுப்பூசி மருந்துகள் லாப நோக்கு கருதாமல் வழங்கப்படும் என அஸ்ட்ராஜென்கா ஒப்பந்தம் செய்துள்ளது. ஒரு நிறுவனம் குறைவான விலைக்கு மருந்தைத் தரும்போது, அதே மருந்தை மற்றொரு நிறுவனம் அதிக விலைக்கு எப்படி விற்க முடியும்? இந்திய மருத்துவக் கட்டுப்பாட்டு ஜெனரலால் அவசரகால மருந்து என அங்கீகரிக்கப்பட்டதை, சீரம் நிறுவனத்தின் இத்தகைய விலை உயர்வு கேள்விக்குள்ளாக்குகிறது. கரோனா தடுப்பூசி மருந்துகளை அரசுக்கு மட்டுமே வழங்க இந்திய மருந்து கட்டுப்பாட்டு ஜெனரல் அலுவலகம் ஒப்புதல் அளித்துள்ளது. தனியார் மருத்துவமனைகளுக்கும், பொதுச் சந்தையிலும் விற்பதற்கான ஒப்புதலைப் பெற்றிருக்கிறார்களா? என்பது குறித்து தெளிவான விளக்கம் இல்லை. உலகின் பல்வேறு நாடுகள் மருந்து தயாரிப்பு நிறுவனங்களிடமிருந்து வாங்கி, மக்களுக்கு இலவசமாக வழங்குகின்றன. அமெரிக்கா உள்ளிட்ட நாடுகளில் தடுப்பூசி இலவசமாகவே அளிக்கப்படுகின்றன. இந்தியா ஒன்றும் பணக்கார நாடு இல்லை. பெரிய மக்கள்தொகை கொண்ட ஏழை, எளியவர்களை அதிகமாகக் கொண்ட நாடு. தடுப்பூசி மருந்துக்கான செலவை மக்கள் மீதோ, மாநில அரசுகள் மீதோ சுமத்துவது சரியா? இந்திய மக்களை கரோனாவின் தொற்றிலிருந்து பாதுகாக்க வேண்டிய பொறுப்பு மத்திய அரசுக்கு இருக்கிறதா? இல்லையா? இந்தப் பொறுப்பை மோடி அரசு தட்டிக் கழிக்கலாமா? இந்தப் பொறுப்பை மாநில அரசுகளிடம் ஒப்படைப்பது மத்திய அரசின் பொறுப்பற்ற செயலையே காட்டுகிறது. மத்திய அரசின் புதிய அறிவிப்பால் 18 வயதுக்கு மேற்பட்ட 94 கோடி மக்களுக்குத் தடுப்பூசி போட வேண்டியது அவசியம் இன்றைக்கு ஏற்பட்டிருக்கிறது. ஒரு நபருக்கு 2 டோஸ்கள் என்று கணக்கிட்டால், 188 கோடி டோஸ்கள் தேவை. ஒரு டோஸ் மருந்துக்கு அரசு ரூ.200 செலுத்த வேண்டியிருந்தால், மொத்தமாக ரூ.36 ஆயிரத்து 400 கோடி செலவாகும். மத்திய அரசுக்கு ஒரு டோஸ் மருந்து ரூ.150க்கு விற்கப்படும் என சீரம் நிறுவனம் அறிவித்துள்ளது. அதேசமயம், இதுவரை ஒரு டோஸ் மருந்தை ரூ.200 என மத்திய அரசு வாங்கி வந்தது. இதன் மூலம், ஒரு டோஸுக்கு ரூ.50 வீதம் சீரம் நிறுவனம் பலனடைய மத்திய அரசு ஏற்கெனவே வழி ஏற்படுத்திக் கொடுத்துவிட்டது. ஏற்கெனவே மத்திய அரசு நிதிநிலை அறிக்கையில் தடுப்பூசிக்காக ரூபாய் 35 ஆயிரம் கோடி நிதி ஒதுக்கியிருக்கிறது. மேலும் பி.எம். கேர்ஸ் நிதியிலும் பணம் இருக்கிறது. இந்த நிதியைப் பயன்படுத்தி, அனைவருக்கும் தடுப்பூசியை மத்திய அரசு இலவசமாக அளிக்கலாம். மேலும் புதிய நாடாளுமன்றக் கட்டிடம் கட்டுவதற்கான ரூபாய் 30 ஆயிரம் கோடி செலவைத் தற்காலிகமாக நிறுத்திவிட்டு அந்த நிதியைத் தடுப்பூசியை இலவசமாக வழங்குவதற்குப் பயன்படுத்தலாம். மனம் இருந்தால் மார்க்கமிருக்கிறது. பிரதமர் மோடிக்கு மக்களுக்குத் தடுப்பூசியை இலவசமாக வழங்க மனம் இருக்கிறதா ? நாட்டில் தடுப்பூசியின் தேவை பல மடங்கு உயர்ந்து, உற்பத்தி அதிகரிக்கும்போது விலை குறைவதுதான் உலகெங்கும் உள்ள பொருளாதார சூத்திரம். உயிர்காக்கும் தடுப்பூசி மருந்தின் விலையை ஏற்றிக்கொள்ள மத்திய அரசே அனுமதித்தது, உலகில் வேறெங்கும் நிகழாத மனிதநேயமற்ற செயலாகும். இது தொடர்பாக எழும் கேள்விகளுக்கு மத்திய பாஜக அரசிடம் என்ன பதில் இருக்கிறது? மக்களின் உயிரை முதலீடாக்கி வியாபாரம் செய்யும் ஓர் அரசை நாம் பெற்றிருப்பது கொடுமையிலும் கொடுமை.   ஏப்ரல் 17ஆம் தேதி பிரதமர் மோடி பேசும்போது, 'கரோனாவிற்கு எதிரான போரில் கடந்த ஆண்டில் வெற்றி பெற்றதைப் போல, நடப்பாண்டிலும் வெற்றி பெறுவோம்' என்று கூறினார். கடந்த ஆண்டில் கரோனா ஒழிப்புப் போரில் வெற்றி பெற்றோம் என்று எப்படிக் கூற முடியும் ? பிரதமர் மோடி கூற்றின்படி வெற்றி பெற்றிருந்தால் இன்று உலக நாடுகளில் கரோனா பாதிப்பில் முதன்மை இடத்தை இந்தியா பெற்றிருக்காது. இந்தப் பின்னணியில் கரோனா ஒழிப்புப் போரில் வெற்றி பெற்றதாக பிரதமர் மோடி கூறியது வெந்த புண்ணில் வேல் பாய்ச்சுகிற செயலாகும். எனவே, கரோனா ஒழிப்பு என்பது மத்திய பாஜக அரசின் முதன்மைப் பொறுப்பாகும். அதைத் தட்டிக் கழித்து, மாநில அரசுகளிடமோ, தனியார் துறையிடமோ, பொதுச் சந்தைகளிடமோ பிரதமர் மோடி ஒப்படைப்பாரேயானால் கடும் விளைவுகளை பாஜக அரசு சந்திக்க வேண்டி வரும் என எச்சரிக்கிறேன்” என்று கே.எஸ்.அழகிரி தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/stop-building-the-new-parliament-give-that-money-free-vaccine-ks-alagiri-action-idea--qs0x79","image":["https:\/\/static.asianetnews.com\/images\/01e52y17mken65khh2a39sgb70\/pm-modi-and-alagiri-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 09:17:33 +0530"},{"title":"23rd April 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/23rd-april-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">23rd April 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/23rd-april-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/23front-1.jpg"],"pubdate":"Fri, 23 Apr 2021 09:16:04 +0000"},{"title":"ஆக்சிஜன் தொழிற்சாலைகளை ராணுவத்திடம் ஒப்படைக்க கோரிக்கை","text":"<p>புதுடெல்லி, ஏப். 23- நாட்டில் உள்ள ஆக்சிஜன் தொழிற்சாலைகளை ராணுவத்திடம் ஒப்படைக்க வேண்டும் என்று டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் கோரிக்கை விடுத்துள்ளார். பிரதமர் நரேந்திர மோடியுடனான ஆலோசனை கூட்டத்தில் டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் கோரிக்கை விடுத்துள்ளார். டெல்லிக்கு வரும் ஆக்சிஜன் வாகனங்களை மாநிலங்கள் நிறுத்துவதாக கூறப்படும் நிலையில் ராணுவத்திடம் ஒப்படைக்க வலியுறுத்தப்பட்டுள்ளது.<br \/>டெல்லியில் உள்ள பல்வேறு முக்கிய மருத்துவமனைகளில் கடுமையான ஆக்சிஜன் தட்டுப்பாடு நிலவுகிறது. ஒரு மணி அல்லது 2 மணி நேரத்திற்கு தேவையான ஆக்சிஜன் மட்டுமே இருப்பில் உள்ளது. விரைவில் நடவடிக்கை எடுக்க தவறினால் நோயாளிகளுக்கு பாதிப்பு ஏற்படக்கூடும் என்றெல்லாம் மருத்துவமனைகள் தொடர்ந்து கோரிக்கை விடுத்து வருகின்றன. அத்தகைய சூழ்நிலையில் டெல்லிக்கு ஆக்சிஜன் கொண்டு வரும் வாகனங்கள் பல்வேறு மாநிலங்களில் தடுத்து நிறுத்தப்படுகின்றன என டெல்லி முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் குற்றம் சாட்டியுள்ளார்.<br \/>ஆகவே மத்திய அரசு இந்த விசயத்தில் உடனடியாக தலையிட வேண்டும் என்றும் உடனடியாக நாடு முழுவதும் உள்ள அனைத்து ஆக்சிஜன் தயாரிக்கும் தொழிற்சாலைகளையும் ராணுவத்திடம் ஒப்படைக்க வேண்டும் எனவும் அவர் பிரதமர் மோடிக்கு கோரிக்கை வைத்துள்ளார். இன்று பிரதமர் மோடியுடன் காணொலி மூலம் நடத்திய ஆலோசனையின் போது டெல்லிக்கு தேவையான அளவு ஆக்சிஜன் கிடைக்காவிட்டால் பல்வேறு மருத்துவமனைகளில் சிகிச்சை பெற்று வரும் நோயாளிகளுக்கு பாதிப்பு ஏற்படும் என்றும் உயிர்களை காப்பாற்ற வேண்டியது முக்கியம் என்றும் டெல்லிக்கு வரக்கூடிய ஆக்சிஜனை பல்வேறு மாநிலங்கள் தடுத்து நிறுத்தாமல் மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும். அனைத்து ஆக்சிஜன் தொழிற்சாலைகளையும் ராணுவத்திடம் ஒப்படைத்து ஆக்சிஜன் கொண்டு செல்லும் வாகனங்களுக்கு ராணுவமே பாதுகாப்பு அளிக்க வேண்டும் என கோரிக்கை வைத்திருக்கிறார்.<br \/>தடுப்பூசிகளை விவகாரத்தில் மாநில அரசுகளுக்கு மத்திய அரசுக்கு கிடைக்கும் அதே விலையில் கிடைக்க மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும் எனவும் கோரிக்கை வைத்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%b0\/\" rel=\"nofollow\">ஆக்சிஜன் தொழிற்சாலைகளை ராணுவத்திடம் ஒப்படைக்க கோரிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b4%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%88-%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 23 Apr 2021 09:14:46 +0000"},{"title":"வச்சா குடுமி எடுத்தா மொட்டை.. என்னப்பா ஆடுற நீ? கோலி, ஏபிடியை பாருப்பா தம்பி! இளம் வீரரை செமயா விளாசிய கம்பீர்","text":"ராஜஸ்தான் ராயல்ஸ் அணியின் கேப்டன் சஞ்சு சாம்சன். நீண்டகாலமாகவே ஐபிஎல்லில் ராஜஸ்தான் அணிக்காக ஆடிவரும் சஞ்சு சாம்சன், இந்த சீசனில் அந்த அணியின் கேப்டனாக இருந்து வழிநடத்துகிறார்.&nbsp;  இந்த சீசனில் இதுவரை ஆடியுள்ள 4 போட்டிகளில் சஞ்சு சாம்சன் தலைமையிலான ராஜஸ்தான் ராயல்ஸ் அணி வெறும் ஒரேயொரு வெற்றியை மட்டுமே பெற்று புள்ளி பட்டியலில் கடைசி இடத்தில் உள்ளது.  எல்லா சீசன்களிலுமே முதல் ஒன்றிரண்டு போட்டிகளில் மிகச்சிறப்பாக ஆடிவிட்டு அதன்பின்னர் அந்த சீசன் முழுவதுமே சொதப்புவதை வாடிக்கையாக கொண்டுள்ள சஞ்சு சாம்சன், இந்த சீசனிலும் அதையே செய்கிறார். பஞ்சாப் கிங்ஸுக்கு எதிரான முதல் போட்டியில் 222 ரன்கள் என்ற கடின &nbsp;இலக்கை விரட்டும்போது தனி நபராக சதமடித்து 119 ரன்களை குவித்த சஞ்சு சாம்சன், அதன்பின்னர் 3 போட்டிகளிலும் சேர்த்தே மொத்தமாக 26 ரன்கள் மட்டுமே அடித்துள்ளார்.  ஆர்சிபிக்கு எதிரான நேற்றைய போட்டியில், ராஜஸ்தான் அணியின் டாப் ஆர்டர் பேட்ஸ்மேன்கள் அனைவருமே சொதப்ப, கேப்டன் சஞ்சு சாம்சனும் 21 ரன்னுக்கே வெளியேறினார். சஞ்சு சாம்சன் ஒவ்வொரு சீசனிலும் முதல் போட்டியில் மட்டும் நன்றாக ஆடிவிட்டு அதன்பின்னர் அந்த சீசன் முழுவதும் சொதப்புவதை வாடிக்கையாக கொண்டுள்ள சஞ்சு சாம்சனை, &nbsp;கவாஸ்கர் விளாசிய நிலையில், கவுதம் கம்பீரும் விமர்சித்துள்ளார்.  சஞ்சு சாம்சன் குறித்து பேசிய கம்பீர், சஞ்சு சாம்சன் மில்லியன் டாலர் பேபியாக தொடங்குகிறார். பின்னர் போகப்போக படுமோசமாக சொதப்புகிறார். அவர் சீசனை தொடங்குவதை பார்க்கும்போது 800-900 ரன்கள் அடித்துவிடுவார் போல என்று எண்ணத்தோன்றும்.  சஞ்சு சாம்சன் தொடர்ந்து அணிக்கு பங்களிப்பு செய்ய வேண்டும். &nbsp;உங்கள் கெரியர் கிராஃப் ஏற்ற இறக்கங்கள் அதிகமாக இருக்கக்கூடாது. ஒரு பேலன்ஸ் இருக்க வேண்டும். ஒரு சதமடித்து விட்டு, அதன்பின்னர் சொதப்பாமல் தொடர்ந்து பங்களிப்பு செய்ய வேண்டும். டிவில்லியர்ஸ், கோலியை பாருங்கள். ஒரு சதமடித்தால், அடுத்த போட்டியில் 40 ரன் அடிப்பார்கள்.  ஆனால் சஞ்சு சாம்சன், ஒரு சதமடிப்பார்; அதன்பின்னர் அடிக்கவே மாட்டார். அவர் அடுத்து ஒரு சதம் கூட அடிக்கலாம். ஆனால் அது ஒரு தரமான, உலகத்தரம் வாய்ந்த பேட்ஸ்மேனுக்கு அடையாளம் கிடையாது. எனவே தொடர்ச்சியாக அணிக்கு பங்களிப்பு செய்துகொண்டே இருக்க வேண்டும் என்று கம்பீர் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/gautam-gambhir-advices-sanju-samson-to-be-perform-consistently-for-team-qs0uy1","image":["https:\/\/static.asianetnews.com\/images\/01dqj7bdf4jxk4gm2628v07pt0\/--------jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 08:28:50 +0530"},{"title":"கபில் தேவ் மாதிரியான ஆல்ரவுண்டர் இந்தியாவுக்கு கிடைக்கவேயில்லை..! காரணத்துடன் கூறும் விவிஎஸ் லக்‌ஷ்மண்","text":"இந்திய கிரிக்கெட்டின் மிகச்சிறந்த ஆல்ரவுண்டர் முன்னாள் கேப்டன் கபில் தேவ். பேட்டிங், பவுலிங், ஃபீல்டிங் என அனைத்து வகையிலும் மிகச்சிறப்பாக செயல்பட்டு இந்திய அணிக்கு பல வெற்றிகளையும் 1983ல் உலக கோப்பையையும் வென்று கொடுத்தவர் கபில் தேவ்.  கபில் தேவுக்கு பிறகு இந்திய அணிக்கு அவரை மாதிரியான தரமான ஃபாஸ்ட் பவுலிங் ஆல்ரவுண்டர் கிடைக்கவில்லை. 2000ம் ஆண்டுகளில் இர்ஃபான் பதான் நல்ல ஆல்ரவுண்டராக இருந்தார். ஆனால் அவர் இந்திய அணியில் நீடிக்கவில்லை. இப்போது ஹர்திக் பாண்டியா அந்த மாதிரியான ஒரு ஆல்ரவுண்டராக பார்க்கப்பட்ட நிலையில், காயம் காரணமாக ஃபிட்னெஸ் பிரச்னை இருப்பதால், அண்மைக்காலமாக அவர் பந்துவீசுவதில்லை.&nbsp;    இந்திய அணியிலும் சரி, ஐபிஎல்லிலும் சரி, ஹர்திக் பாண்டியா பேட்டிங் மட்டுமே ஆடுகிறாரே தவிர பந்துவீசுவதில்லை. அவரை ஆல்ரவுண்டர் என்று சொல்லமுடியாத அளவிற்கு, பந்துவீசுவது அண்மைக்காலமாக முற்றிலுமாக தவிர்க்கப்பட்டுள்ளது.  இந்நிலையில், இந்திய கிரிக்கெட் அணியில் ஆல்ரவுண்டர் குறித்து பேசியுள்ள முன்னாள் ஜாம்பவான் விவிஎஸ் லக்‌ஷ்மண், ஆல்ரவுண்டராக இருப்பது மிகக்கடினம். கபில் பாஜி விக்கெட்டுக்கும் வீழ்த்தக்கூடிய, ரன்களும் அடிக்கக்கூடிய வீரர். கபில் தேவ் இந்தியாவின் அல்டிமேட் மேட்ச் வின்னர். ஆனால் இப்போதெல்லாம் வேலைப்பளு காரணமாக அப்படிப்பட்ட ஆல்ரவுண்டர்களை காண்பது கடினம். 3 விதமான போட்டிகளில் ஆடுவதால் இந்திய ஆல்ரவுண்டர்கள் வேலைப்பளுவை நிர்வகிப்பது கடினமாக உள்ளது. பேட்டிங், பவுலிங் இரண்டிலுமே சிறப்பாக செயல்படக்கூடிய ஆல்ரவுண்டர், துரதிர்ஷ்டவசமாக காயமடைந்ததால், பேட்டிங் அல்லது பவுலிங்கில் ஏதேனும் ஒன்றை சமரசம் செய்துகொள்ள வேண்டியிருக்கிறது என்றார் லக்‌ஷ்மன்.  கபில் தேவ் டெஸ்ட் கிரிக்கெட்டில் 434 விக்கெட்டுகளை வீழ்த்தியுள்ளார்; 5248 ரன்களை குவித்துள்ளார். ஒருநாள் கிரிக்கெட்டில் 253 விக்கெட்டுகளை வீழ்த்தியதுடன், 3783 ரன்களை குவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/vvs-laxman-explains-why-india-did-not-have-all-rounder-like-kapil-dev-after-him-qs0uhx","image":["https:\/\/static.asianetnews.com\/images\/01ez74m98va412pg1mdsn97nev\/2-png_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 08:19:09 +0530"},{"title":"தங்கைக்கு பாலியல் துன்புறுத்தல்... அடுத்த சித்ராவாக நான் மாறிவிட கூடாது! பரபரப்பை ஏற்படுத்திய சீரியல் நடிகை!","text":"சின்னத்திரை நடிகை ஜெனிபர் தனக்கு மறைந்த நடிகை சித்ரா நிலைமை வந்துவிட கூடாது என்பதற்காக நியாயம் கேட்டு வந்திருக்கிறேன் என கமிஷ்னர் அலுவலகத்தில் புகார் அளித்துள்ளது பரபரப்பை ஏற்படுத்தியுள்ளது.  சின்னத்திரை நடிகை ஜெனிபர் குறித்து, சமீபத்தில் வெளியான தகவல் ஆதரிசியிற் ஏற்படுத்தியது. அதாவது, இவர் நடித்து வரும் சீரியலில் பணிபுரியும், துணை இயக்குனரை... ஜெனிபர் ஏற்கனவே திருமணம் ஆனதை மறைத்து திருமணம் செய்து கொள்ள தயாராகி வந்ததாகவும், இதனை அறிந்த நவீன் ஜெனிபர் பெற்றோரிடம் நியாயம் கேட்க சென்றபோது, அவர்கள் நவீனை தாக்கியதாகவும், பின்னர் இரு தரப்பில் இருந்தும் காவல் நிலையத்தில் புகார் அளிக்க பட்டதாக கூறப்பட்டது.&nbsp;    இந்த சர்ச்சைக்கு மத்தியில், ஜெனிபர் சென்னை காவல்துறை ஆணையரிடம் பரபரப்பு புகார் ஒன்றை அளித்துள்ளார். பின்னர் செய்தியாளர்களிடம் இது குறித்து பேசுகையில்... தனக்கு முதல் திருமணம் நடைபெறவில்லை. திருமணம் ஆனதாக வெளியான தகவல் முற்றிலும் உண்மைக்கு புறம்பானது. காதலன் மட்டுமே உள்ளார். ஆனால் &nbsp;பத்திரிகையாளர்கள் தனக்கு ஏற்கனவே திருமணம் ஆகிவிட்டதாக செய்தி வெளியிட்டுள்ளார்கள்.    மேலும் நவீன்குமார் மற்றும் அவரது நண்பர்கள் தனது தங்கையை மான்பங்க படுத்திவிட்டர்கள் என்றும் அதனால் தான் என் தந்தை அவர்களை தாக்கினார். தனக்கு நியாயம் கிடைக்கவே போலீஸ் கமிஷனரிடம் புகார் அளிக்க வந்துள்ளேன் என கூறியுள்ளார். மேலும் தனக்கு சித்ராவின் நிலைமை வந்து விடக்கூடாது என்பதற்காகத்தான் &nbsp;நியாயம் கேட்டு வந்திருப்பதாகவும் தனது தங்கையை பாலியல் துன்புறுத்தல் செய்தவர்கள் மீது நடவடிக்கை எடுக்க வேண்டும் என்றும் கூறியுள்ளார். சீரியல் நடிகை ஜெனிபர் புகார் பரபரப்பை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/serial-actress-jeniffer-shocking-compliant-qs0tnf","image":["https:\/\/static.asianetnews.com\/images\/01f3zj3hwqy1d9mk1bae89jnbe\/jennifer230421-1-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 08:00:52 +0530"},{"title":"ஆக்ஸிஜனைக் காரணம் காட்டி மீண்டும் திறக்கப்படுமா ஸ்டெர்லைட் ஆலை?! - நிலவரம் என்ன?","text":"<p>“பிச்சை எடுங்கள்; திருடுங்கள்; ஆனால், மக்கள் உயிரைக் காத்திடுங்கள்” என மத்திய அரசை டெல்லி உயர்நீதிமன்றம் கண்டிக்கும் அளவிற்கு நாடு முழுவதும் ஆக்ஸிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளது. கொரோனா தொற்றால் கடுமையாகப் பாதிக்கப்பட்டவர்களைக் காப்பாற்ற மருத்துவர்களிடம் இருக்கும் மிக முக்கியமான ஆயுதமாக ஆக்ஸிஜன் இருக்கிறது. நாள் ஒன்றுக்கு 3 லட்சத்திற்கும் அதிகமானோர் கொரோனா தொற்றால் பாதிக்கப்படுவதால் பல மாநிலங்களில் ஆக்ஸிஜன் தட்டுப்பாடு அதிகரித்து வருகிறது. இந்தச் சூழலைப் பயன்படுத்தி தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலையைத் திறந்து அங்கு ஆக்ஸிஜன் தயாரித்து வழங்க அனுமதிக்கும்படி உச்சநீதிமன்றத்தில் வேதாந்தா நிறுவனம் இடைக்கால மனு தாக்கல் செய்தது. அந்த மனு நேற்று (22.04.2021) விசாரணைக்கு வந்தபோது ஸ்டெர்லைட் ஆலையைத் திறந்து அங்கு ஆக்சிஜன் தயாரிக்க அனுமதிக்கலாம் என்று மத்திய அரசு தரப்பிலும் கூறப்பட்டுள்ளது. <\/p><p>இது தொடர்பாக, பதிலளிக்க அவகாசம் வேண்டும் என்று தமிழக அரசு தரப்பு தெரிவித்துள்ள நிலையில் வேதாந்தாவின் இடைக்கால மனு மீதான விசாரணை உச்சநீதிமன்றத்தில் இன்று (23.04.2021) மீண்டும் விசாரணை நடைபெற்றது. இதற்கிடையில், ஸ்டெர்லைட் ஆலையைத் திறப்பது தொடர்பாகத் தூத்துக்குடி ஆட்சியர் அலுவலகத்தில் பொதுமக்கள், ஸ்டெர்லைட் எதிர்ப்பாளர்கள், சமூக ஆர்வலர்கள், அரசியல் கட்சியினர், ஸ்டெர்லைட் ஆதரவாளர்கள் கலந்து கொண்ட கருத்துக் கேட்பு கூட்டம் இன்று நடைபெற்றுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/99e9c6ca-d8a5-4bc6-8f63-0b5a405a169b\/Supreme_court.jpg\" \/><figcaption>உச்சநீதிமன்றம்<\/figcaption><\/figure><p>ஆலையைத் திறக்க அனுமதிக்க மாட்டோம் எனத் தூத்துக்குடி பகுதி மக்கள் திட்டவட்டமாகத் தெரிவித்துள்ளனர். இதனால் கருத்துக் கேட்புக் கூட்டத்தில் ஸ்டெர்லைட் ஆலைக்கு எதிரானவர்கள் மற்றும் ஆதரவாளர்களுக்கு இடையே கடும் வாக்கு வாதம் ஏற்பட்டதால் கூட்டத்தை ஒத்தி வைத்துள்ளார் தூத்துக்குடி மாவட்ட ஆட்சியர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/oxygen-crisis-in-india-what-are-the-political-reason-behind-this-issue\">ஆக்ஸிஜன் அரசியல்... என்னதான் நடக்கிறது?<\/a><\/p><p>ஆக்ஸிஜனைக் காரணம் காட்டி மீண்டும் திறக்கப்படுமா ஸ்டெர்லைட் ஆலை கள நிலவரம் என்ன என்பது குறித்து ஸ்டெர்லைட் எதிர்ப்பு தூத்துக்குடி மாவட்ட மக்கள் கூட்டமைப்பின் ஒருங்கிணைப்பாளர் கிருஷ்ணமூர்த்தியிடம் பேசினோம், “காற்றையும் மண்ணையும் நச்சாக்கிய ஸ்டெர்லைட் ஆலையை மூட வலியுறுத்தி நடந்த போராட்டத்தில் துப்பாக்கிச்சூடு நடத்தி 13 பேரின் மூச்சை அடக்கியது இதே ஆலைதான். உயர்நீதிமன்றம் அளித்த 185 பக்க தீர்ப்பிலும், “இந்த ஆலை ஆபத்தான  நச்சாலை” எனக் குறிப்பிடப்பட்டுள்ளது. ‘ஆக்ஸிஜன் பற்றாக்குறை இல்லை' என தமிழகச் சுகாதாரத்துறை அதிகாரிகள் கூறி வரும் நிலையில் எதற்காக ஆலையைத் திறக்க அனுமதிக்க வேண்டும்? ஆக்சிஜன் பற்றாக்குறையே இருந்தாலும் அதன் உற்பத்தியைப் பெருக்குவதற்கு வேறு எத்தனையோ மாற்று வழிகள் உள்ளன. அதையெல்லாம் விட்டுவிட்டு நீதிமன்ற உத்தரவால் மூடப்பட்டிருக்கும் ஒரு <a href=\"https:\/\/www.vikatan.com\/news\/protest\/143728-people-political-parties-staged-protest-near-thoothukudi-collector-office-over-sterlite-issue\">நச்சாலையை ஏன் திறக்க வேண்டும்?<\/a> நச்சுக்காற்றை வெளிவிட்ட அதே ஆலை உற்பத்தி செய்துதரும் ஆக்ஸிஜனை எப்படி மக்கள் ஏற்றுக் கொள்வார்கள்? ஆக்ஸிஜனின் தேவையையும் அவசியத்தையும் பற்றி தூத்துக்குடி மக்களுக்கு நன்றாகவே தெரியும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cc52ce2d-87d2-4fc2-af32-da0db62b2269\/vikatan_2019_09_ecb0a093_09dc_41c2_9d04_45faa2d3f5ac_IMG_20190913_WA0048.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலை  எதிர்ப்பாளர்கள்<\/figcaption><\/figure><p>‘இலவசமாக ஆக்சிஜனை தருகிறோம்' எனச் சொல்லி மீண்டும் காப்பர் உற்பத்தியைத் தொடங்கப் பார்க்கிறது ஆலைத்தரப்பு. செய்யும் தவற்றைக்கூடச் சரியாகச் செய்ய வேண்டும் என நினைக்கிறார்கள். ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் என அனுமதி வழங்கினாலும், அதே நல்ல காற்றிற்காக மிகப்பெரிய அளவில் போராட்டம் நடத்துவோம்\" என்றார்.<\/p><p>இது குறித்து ஆலைத் தரப்பில் பேசினோம், ``கொரோனா வைரஸ், இரண்டாவது அலையில் வேகமாகப் பரவிவருகிறது. இந்தச் சூழலில் தொற்றால் பாதிக்கப்பட்டவர்களுக்கான சிகிச்சை அளிக்க உதவிடும் வகையில் திரவ ஆக்ஸிஜனை உற்பத்தி செய்து இலவசமாக வழங்க முடிவு செய்துள்ளோம். உச்ச நீதிமன்றம் அனுமதி அளித்தவுடன் ஆக்ஸிஜன் உற்பத்தியைத் தொடங்கத் தயாராக இருக்கிறோம். மத்திய அரசுக்கும், தமிழக முதல்வருக்கும் கோரிக்கை மனுவை அனுப்பியிருக்கிறோம். இக்கட்டான இச்சூழலில் மக்களுக்கு உதவும் ஒரு வாய்ப்பாகக் கருதுகிறோம். ஸ்டெர்லைட் ஆலையில் இருக்கும் இரண்டு உற்பத்தி களன்கள் மூலம் ஒருநாளுக்கு கிட்டத்தட்ட 1,000 டன் ஆக்ஸிஜனை எங்களால் உற்பத்தி செய்ய முடியும். 30 நாளில் கிட்டத்த 30 ஆயிரம் டன் ஆக்ஸிஜனை மக்களுக்குக் கொடுக்க முடியும். மக்கள் தேவையில்லாத அச்சத்தில் இருக்கிறார்கள். <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/sterlite-tries-to-divide-people-by-caste-alleges-anti-sterlite-movement\">ஆக்ஸிஜன் உற்பத்திக்கு என்று அனுமதி<\/a> பெற்றபின்னர் அதில் மற்றொன்றை எப்படித் தயாரிக்க முடியும். அரசின் மேற்பார்வையில்தானே உற்பத்தியையே தொடங்குவோம். இப்போதைக்கு நாட்டு மக்களுக்கு ஆக்ஸிஜன் தேவை. அதை எங்களால் கொடுக்க முடியும் எனும் போது அதற்கான முயற்சியை எடுத்திருக்கிறோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/d882f803-8039-4a96-8b22-d609bb9f994e\/sterlite_22.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலை<\/figcaption><\/figure><p>மக்களுக்கு உதவ வேண்டும் என்பது ஒன்று மட்டுமே எங்களின் தற்போதைய இலக்கு. ஆலையை மீண்டும் திறப்பது குறித்து சட்ட ரீதியாக வழக்கு சென்று கொண்டிருக்கிறது. அது தொடர்பான வழக்கு விசாரணை வரும் திங்கள் (26.04.2021) வருகிறது. நிச்சயம் எங்களின் கோரிக்கையை அரசு ஏற்கும் என எதிர்பார்க்கிறோம். \" என்றனர்.<\/p><p>அரசே ஏற்று நடத்த அனுமதிப்பீர்களா எனக் கேட்டதற்கு,  “அதெப்படி சார் தனியார் ஆலையை அரசிடம் ஒப்படைக்க முடியும். அப்படி ஒப்படைத்து அரசு தரப்பில் உற்பத்தி தொடங்கி நடத்துகிறார்கள் என்றே வைத்துக்கொள்வோம், அப்போது ஏதாவது சிக்கல் ஏற்பட்டால் அரசு ஆலை நிர்வாகத்தை கை காட்டிவிட்டு ஒதுங்கிக் கொள்வார்களே தவிர பிரச்னையை தீர்க்க உதவ மாட்டார்கள். வழக்கு தொடர்ந்திருக்கிறோம். பிரச்னையைச் சட்டப்படி எதிர்கொள்வோம்” என்றனர்.<\/p> <p>இந்த பரபரப்பான சூழ்நிலையில், ஆக்ஸிஜன் தயாரிக்க அனுமதி கோரிய வழக்கு உச்ச நீதிமன்றத்தில் விசாரணைக்கு வந்தது. அப்போது, ஸ்டெர்லைட்டை திறக்க மக்கள் எதிர்ப்பு தெரிவிப்பதாகவும், அதனால் ஆலையை திறக்க அனுமதிக்கக் கூடாது என்றும் தமிழக அரசு தரப்பில் தெரிவிக்கப்பட்டது. அப்போது,  ஸ்டெர்லைட் ஆலையை தமிழக அரசே எடுத்து நடத்த தயாரா? தமிழக அரசு எடுத்து நடத்தினாலும் கவலையில்லை என தலைமை நீதிபதி கருத்து தெரிவித்தார்.  இதற்கு பதிலளித்த தமிழக அரசு, `ஆலையை திறந்தால் சட்டம் ஒழுங்கு பிரச்சனை ஏற்படும். காரணம் ஆலை மீது மக்களுக்கு நம்பிக்கை இல்லை’ என்று கூறினார்.<\/p><p>தமிழக அரசின் இந்த பதிலால், அதிருப்தி அடைந்த நீதிபதி, `மக்கள் இறந்து கொண்டிருக்கும் நேரத்தில் ஸ்டெர்லைட் ஆலையை திறக்க முடியாது என அரசு சொல்வதா?  சட்டம் ஒழுங்கை காரணம் காட்டி ஆலயை திறக்க முடியாது என சொல்லக்கூடாது’ என்றார். தொடர்ந்து விசாரணை நடைபெற்று வருகிறது. <\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/sterlite-trying-to-reopen-the-factory-in-the-name-of-oxygen-crisis-in-this-pandemic-situation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/68b7284d-8b3c-496f-9181-6dd84a9d3918\/sterlite_22.jpg"],"pubdate":"Fri, 23 Apr 2021 07:54:36 +0000"},{"title":"திருமணத்திற்கு பிறகும் விதவிதமான குட்டை உடையில் கலக்கும் 'நந்தினி' சீரியல் நடிகை நித்யா ராம்!","text":"இயக்குனர் சுந்தர்.சி இயக்கிய, 'நந்தினி' சீரியலில், பாலிவுட் சீரியல் ஹீரோயின்களுக்கு நிகராக சேலையில் கவர்ச்சி காட்டி நடித்தவர் நித்யா ராம். திருமணத்திற்கு பின் சீரியலை விட்டு ஒதுங்கினாலும், அவ்வப்போது விதவிதமான புகைப்படங்களை வெளியிடுவதை வழக்கமாக வைத்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/nandhini-serial-actress-nithya-ram-latest-hot-photos-qs0rxy","image":["https:\/\/static.asianetnews.com\/images\/01evrc5v774d3qv4cnst2nxr77\/nithya-ram-tamil-tv-actress-nandhini-s1-16-hot-saree-pics-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 07:23:58 +0530"},{"title":"#BREAKING மக்களே உஷார்.. அசுர வேகத்தில் தாக்கும் கொரோனா... ஒரேநாளில் 78 பேர் உயிரிழப்பால் அதிர்ச்சி...!","text":"தமிழகத்தில் கொரோனா தொற்றின் பாதிப்பு எண்ணிக்கை 14,000 நெருங்கியுள்ளது. அதேபோல், இதுவரை இல்லாத வகையில் உயிரிழப்பு எண்ணிக்கையும் கிடுகிடுவென உயர்ந்துள்ளது.&nbsp;  இதுதொடர்பாக தமிழக சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில்;- கடந்த 24 மணிநேரத்தில் &nbsp;13,776 பேருக்கு கொரோனா உறுதியாகியுள்ளது. இதில், தமிழகத்தில் 13,732 , வெளிநாடு, வெளிமாநிலங்களில் இருந்து வந்த 44 பேர் அடங்குவர். இதனால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 10,51,487ஆக உயர்ந்துள்ளது. சென்னையில் 6வது நாளாக 3,842 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டதையடுத்து மொத்த பாதிப்பு எண்ணிக்கை 3,01,541ஆக உயர்ந்துள்ளது.&nbsp;    இன்று மட்டும் 1,25,593 மாதிரிகள் பரிசோதனை செய்யப்பட்டு உள்ளன. இதுவரை 2,17,54,456 மாதிரிகள் சோதனையிடப்பட்டுள்ளது.இன்று கொரோனா உறுதியானவர்களில், 8,432 பேர் ஆண்கள், 5,344 பேர் பெண்கள் என பாதிக்கப்பட்டு உள்ளனர். கொரோனா பாதித்த, ஆண்களின் மொத்த எண்ணிக்கை 6,34,824 ஆகவும், பெண்களின் எண்ணிக்கை 4,16,625 ஆகவும், மூன்றாம் பாலினத்தவர்களின் எண்ணிக்கை 38 ஆகவும் உள்ளது.    இன்று மட்டும் 8,078 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர். இதனால், வீடு திரும்பியவர்களின் எண்ணிக்கை 9,43,044ஆக உள்ளது. இன்று மட்டும் கொரோனா பாதிப்பால் 78 பேர் உயிரிழந்துள்ளனர். அரசு மருத்துவமனைகளில் 34 பேரும், தனியார் மருத்துவமனையில் &nbsp;44 பேரும் உயிரிழந்தனர். இதனையடுத்து,&nbsp;தமிழகத்தில் கொரோனா உயிரிழப்பு 13,395ஆக அதிகரித்துள்ளது. தற்போது 1,25,593 பேர் சிகிச்சையில் உள்ளனர்.  இதில், 12 வயதிற்குட்பட்ட 514 சிறார்களுக்கு கொரோனா பாதிப்பு உறுதியாகியுள்ளது. ஏப்ரல் 5ம் தேதி 128 சிறார்களுக்கு கொரோனா உறுதியான நிலையில் தொடர்ந்து அதிகரித்து வருகிறது. கொரோனா பாதிப்பு அதிகபட்சமாக செங்கல்பட்டு 985, கோவை 889, திருவள்ளூர் 807, மதுரை 501, நெல்லை 517 பேருக்கு தொற்று ஏற்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/corona-positive-case-14-000-reach-qs0rxw","image":["https:\/\/static.asianetnews.com\/images\/01f3z4kk0nqfxn9z704e3j8t79\/gettyimages-1313475136-594x594-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 07:23:56 +0530"},{"title":"#PBKSvsMI தமிழனை கழட்டிவிட்ட பஞ்சாப் கிங்ஸ் அணி..! மும்பை இந்தியன்ஸ் முதலில் பேட்டிங்","text":"ஐபிஎல் 14வது சீசனின் இன்றைய போட்டியில் பஞ்சாப் கிங்ஸ் மற்றும் மும்பை இந்தியன்ஸ் அணிகள் மோதுகின்றன. சென்னை சேப்பாக்கம் மைதானத்தில் நடக்கும் இந்த போட்டியில் டாஸ் வென்ற பஞ்சாப் கிங்ஸ் கேப்டன் கேஎல் ராகுல், மும்பை அணியை முதலில் பேட்டிங் செய்ய பணித்தார்.  இந்த போட்டிக்கான பஞ்சாப் கிங்ஸ் அணியில் ஒரு மாற்றம் செய்யப்பட்டுள்ளது. தமிழகத்தை சேர்ந்த ரிஸ்ட் ஸ்பின்னர் முருகன் அஷ்வின் நீக்கப்பட்டு, அவருக்கு பதிலாக ரவி பிஷ்னோய் சேர்க்கப்பட்டுள்ளார்.  பஞ்சாப் கிங்ஸ் அணி:  கேஎல் ராகுல்(கேப்டன், விக்கெட் கீப்பர்), மயன்க் அகர்வால், கெய்ல், பூரன், தீபக் ஹூடா, மோய்ஸஸ் ஹென்ரிக்ஸ், ஷாருக்கான், ஃபேபியன் ஆலன், முகமது ஷமி, ரவி பிஷ்னோய், அர்ஷ்தீப் சிங்.  மும்பை இந்தியன்ஸ் அணியில் எந்த மாற்றமும் செய்யப்படவில்லை. கடந்த போட்டியில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் களமிறங்கியுள்ளது.  மும்பை இந்தியன்ஸ் அணி:  குயிண்டன் டி காக்(விக்கெட் கீப்பர்), ரோஹித் சர்மா(கேப்டன்), சூர்யகுமார் யாதவ், இஷான் கிஷன், ஹர்திக் பாண்டியா, பொல்லார்டு, க்ருணல் பாண்டியா, ராகுல் சஹார், ஜெயந்த் யாதவ், போல்ட், பும்ரா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/punjab-kings-win-toss-opt-to-field-against-mumbai-indians-in-ipl-2021-qs0rou","image":["https:\/\/static.asianetnews.com\/images\/01ekkmx7e59tg4pz9c0dem5524\/eis-wnlxkaata12-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 07:18:30 +0530"},{"title":"வயதான தோற்றத்தில் மைனா நந்தினி - யோகேஸ்வரன் தம்பதி... வித்தியாசமான கெட்டப்புகளில் கப்பிள் போட்டோ ஷூட்!","text":"சோசியல் மீடியாவில் ஆக்டிவாக வலம் வரும் இந்த காதல் தம்பதி தற்போது வித்தியாசமான கெட்டப்புக்களில் நடத்தியுள்ள கப்பிள் போட்டோ ஷூட் வைரலாகி வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/myna-nandhini-yogeshwaran-couble-photo-shoot-going-viral-qs0rje","image":["https:\/\/static.asianetnews.com\/images\/01f3zffmpxde81fxz5mhgwn36j\/7tlodnl5-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 07:15:14 +0530"},{"title":"ஆக்ஸிஜன் தேவையை பூர்த்தி செய்ய என்ன செய்ய வேண்டும்..? ஆக்ஸிஜன் உற்பத்தியாளர்களுக்கு பிரதமர் மோடியின் ஆலோசனை","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தேசியளவில் தினமும் இரண்டரை லட்சத்துக்கும் அதிகமானோருக்கு கொரோனா தொற்று உறுதியாகிவருவதால் மருத்துவமனைகளில் சிகிச்சை பெறுவோரின் எண்ணிக்கை அதிகரித்துள்ளது. அதனால் சிகிச்சைக்காக தேவைப்படும் ஆக்ஸிஜன் தேவையும் அதிகரித்துள்ளது.  மத்திய அரசு மாநிலங்களுக்கு வழங்கும் ஆக்ஸிஜன் அளவு போதாத நிலையில், ஆக்ஸிஜன் பற்றாக்குறையை தீர்ப்பது குறித்தும், ஆக்ஸிஜன் உற்பத்தியை அதிகரித்து, அவற்றை மாநிலங்களுக்கு தேவைக்கேற்ப விநியோகம் செய்வது குறித்து உயர்மட்ட அதிகாரிகளுடன் நேற்று ஆலோசனை நடத்திய பிரதமர் மோடி, இன்று முன்னணி ஆக்ஸிஜன் உற்பத்தியாளர்களுடன் ஆலோசனை நடத்தினார்.    பிரதமருடனான ஆலோசனை கூட்டத்தில், முன்னணி ஆக்ஸிஜன் உற்பத்தி நிறுவன தலைவர்களும் நிர்வாகிகளும் கலந்துகொண்டனர். முகேஷ் அம்பானி, சோமா மண்டல், சஜ்ஜன் ஜிண்டால், , டாடா ஸ்டீல் நிறுவனம் சார்பில் நரேந்திரன், ஜேஎஸ்பிஎல் நிறுவனத்தின் நவீன் ஜிண்டால், லிண்டே நிறுவனத்தின் எம்.பானர்ஜி, ஐநாக்ஸ் சார்பில் சித்தார்த் உள்ளிட்ட பலர் கலந்துகொண்டனர்.  காணொலி காட்சி மூலம் நடந்த இந்த ஆலோசனை கூட்டத்தில் பேசிய மோடி, ஆக்ஸிஜன் தேவையை பூர்த்தி செய்வதில் உள்ள சவால்கள் குறித்து மட்டுமல்லாது குறுகிய காலத்தில் ஆக்ஸிஜன் தேவையை பூர்த்தி செய்வதற்கான தீர்வு குறித்தும் பேசியுள்ளார். ஆக்ஸிஜன் உற்பத்தி நிறுவனங்கள் மத்திய மற்றும் மாநில அரசுகளுடன் ஒன்றிணைந்து செயல்பட வேண்டும் என்று பிரதமர் மோடி வலியுறுத்தினார்.    கடந்த சில வாரங்களாக ஆக்ஸிஜன் உற்பத்தியை நிறுவனங்கள் அதிகரித்திருப்பதற்கு பாராட்டு தெரிவித்த பிரதமர் மோடி, திரவ ஆக்ஸிஜன் உற்பத்தியை அதிகரிக்க எடுக்கப்பட்ட நடவடிக்கைகளை ஒப்புக்கொண்டார். தொழிற்சாலைக்கு தேவையான ஆக்ஸிஜனை மருத்துவ அவசரத்திற்கு பயன்படுத்த வழங்கியதற்கு பிரதமர் மோடி நன்றி தெரிவித்தார்.  மாநிலங்களின் ஆக்ஸிஜன் தேவையை பூர்த்தி செய்யும் வகையில் ஆக்ஸிஜனை விரைந்து விநியோகம் செய்ய ஏதுவாக, ரயில்வே துறை மற்றும் விமானத்துறையுடன் மத்திய அரசு இணைந்து செயல்பட்டு கொண்டிருப்பதாக தெரிவித்த பிரதமர் மோடி, ஆக்ஸிஜன் உற்பத்தியாளர்களுக்கு அரசாங்கத்தின் முழு ஆதரவு இருப்பதாகவும் தெரிவித்தார். மேலும் கொரோனாவுக்கு எதிரான போரில் விரைவில் இந்தியா வெல்லும் என்றும் நம்பிக்கை தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/pm-narendra-modi-interacts-with-leading-oxygen-manufacturers-across-country-qs0r0q","image":["https:\/\/static.asianetnews.com\/images\/01f3z8rqn2s0v10z9nvmfd5rf3\/modi-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 07:04:02 +0530"},{"title":"தமிழகத்தில் ஆக்ஸிஜன், ரெம்டெசிவிர் தட்டுப்பாடு இருக்கிறதா... கள நிலவரம் என்ன?","text":"<p>கோவிட்-19 இரண்டாம் அலையின் தீவிரம் அதிகரிக்கத் தொடங்கியிருப்பதன் விளைவு, கொத்துக் கொத்தாக மக்கள் மருத்துவமனைகளில் அனுமதிக்கப்படுகின்றனர். இதன் காரணமாக கோவிட் நோயாளிகளுக்கு செயற்கை சுவாசத்துக்காக வழங்கப்படும் ஆக்ஸிஜன் மற்றும் உயிர் காக்கும் மருந்தான ரெம்டெசிவிர் ஆகியவற்றுக்கு பல மாநிலங்களில் தட்டுப்பாடு நிலவி வருகிறது. தமிழகத்திலும் தட்டுப்பாடு நிலவுவதாக அங்கொன்றும் இங்கொன்றுமாக தகவல்கள் வெளிவந்துகொண்டிருக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/75c42730-cb42-4c38-b4c5-f2aaa6343b47\/AP21112232217787.jpg\" \/><figcaption>Covid-19 Outbreak<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/news\/tamilnadu-facing-remdesivir-drug-shortage-to-treat-covid-19-patients\">`ரெம்டெசிவிர்' மருந்து தட்டுப்பாடு... அதிகரிக்கும் கொரோனா... பரிதவிக்கும் தமிழகம்!<\/a><\/p><p>உண்மை நிலவரம் என்ன என்று தெரிந்துகொள்ள இந்திய மருத்துவர்கள் சங்கத்தின் தேசியத் தலைவர் மருத்துவர் ஜெயலாலிடம் பேசினோம், ``ரெம்டெசிவிரைப் பொறுத்தவரை எல்லா இடங்களிலும் தட்டுப்பாடு நிலவ ஆரம்பித்துள்ளது. தட்டுப்பாடு எனச் சொல்வதைவிட மக்களுடைய தேவை அதிகமாக இருக்கிறது என சொல்வது சரியாக இருக்கும். ஆகையால், கொரோனா பாசிட்டிவ் ஆன எல்லோருக்கும் ரெம்டெசிவிரைப் பயன்படுத்தாமல் தேவை உள்ளோருக்கு மட்டும் கொடுங்கள் எனச் சொல்கிறோம்.<\/p><p>ஆனால், எனக்குத் தெரிந்தவரையில் பெரும்பாலான தனியார் மருத்துவமனைகளில் ரெம்டெசிவிர் இல்லை. அரசு மருத்துவமனைகளிலும் தட்டுப்பாடு இருக்கத்தான் செய்கிறது. அதன் உற்பத்தியை அதிகரிக்கவும் இறக்குமதி செய்யவும் மத்திய அரசு நடவடிக்கை எடுத்துள்ளது. அதற்காக இறக்குமதி வரியை ரத்து செய்துள்ளனர். எனவே அந்தத் தட்டுப்பாடு விரைவில் சரிசெய்யப்படும் என நம்புகிறோம். அதேபோல ஆக்ஸிஜன் தட்டுப்பாடு மற்ற மாநிலங்களில் அதிகமாக இருந்தாலும் தமிழகத்தில் இதுவரை நிலைமை கட்டுக்குள்தான் இருந்தது. ஆனால், இன்று பல இடங்களிலிருந்து, `ஆக்ஸிஜன் தட்டுப்பாடு இருக்கிறது உதவிசெய்ய முடியுமா?’ என்று எனக்கு போன் வந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-08\/00eed55f-9fdd-4f0e-9b81-7d0b2e9ffabe\/Jeyabal_Ima.jpg\" \/><figcaption>ஐ.எம்.ஏ தேசியத் தலைவர் \nமருத்துவர் ஜெயலால்<\/figcaption><\/figure><p>இப்படியான சூழலில், குஜராத் உள்ளிட்ட வெளி மாநிலங்களுக்கும் நாம் ஆக்ஸிஜன் வழங்கி வருகிறோம். எனவே ஆக்ஸிஜன் தட்டுப்பாடு ஏற்பட ஆரம்பித்திருப்பது உண்மைதான். ரெம்டெசிவிர்கூட இல்லாமல் சமாளிக்கலாம் ஆனால், ஆக்ஸிஜன் இல்லாமல் சமாளிக்க முடியாது. அதற்காக வெளிநாடுகளுக்கு ஆக்ஸிஜன் கொடுக்கக் கூடாது என நான் சொல்லவில்லை. பல இடங்களில் நிலைமை மோசமாக இருக்கிறது. அதேசமயம் நம் மாநிலத்தின் தேவையையும் கருத்தில்கொள்ள வேண்டும். தொழிற்சாலைகளுக்கு வழங்கப்பட்டுக்கொண்டிருந்த ஆக்ஸிஜனை நிறுத்தி அதனை மருத்துவமனைகளுக்கு மட்டுமே வழங்க மத்திய அரசு உத்தரவிட்டுள்ளது.<br \/><br \/>தவிர 50,000 மெட்ரிக் டன் ஆக்ஸிஜன் இறக்குமதி செய்வதற்கு நடவடிக்கை எடுக்கப்பட்டுள்ளது. ஆனாலும், நிலைமை மோசமாகிக்கொண்டிருக்கிறது என்பது உண்மை. இன்னும் ஒருவாரத்துக்கு இதே நிலை தொடர்ந்தால் நிலைமை இன்னும் மோசமாகலாம். இதைக் கட்டுக்குள் கொண்டுவர லாக்டெளனும் பெரியளவில் தடுப்பூசி போடுவதும்தான் தீர்வு… முன்கூட்டியே அறிவித்து இரண்டு நாள்கள் லாக்டெளன் கொண்டுவரலாம் என்று பிரதமரிடம் ஆலோசனை கூறியுள்ளோம்.” என்றார்.<\/p><h3>ஆக்ஸிஜன் நிலை என்ன?<\/h3><p>தமிழ்நாடு ஆக்ஸிஜன் உற்பத்தியாளர்கள் சங்கத்தின் தலைவர் கண்ணனிடம் பேசினோம், ``இப்போது 400 மெட்ரிக் டன் தினமும் உற்பத்தி செய்யக்கூடிய அளவுக்கான வசதி இருக்கிறது. வெளி மாநிலத்திலிருந்து தினம்தோறும் 100 மெட்ரிக் டன் ஆக்ஸிஜன் வந்துகொண்டிருந்தது. அதைத்தான் பயன்படுத்துகிறோம். அதில் ஒருநாளைக்கு 60 சதவிகிதம் தொழிற்சாலைகளுக்கும் 40 சதவிகிதம் மருத்துவமனைகளுக்கும் சென்றுகொண்டிருந்தது. கடந்த சில நாள்களாக மருத்துவமனைகளில் ஆக்ஸிஜன் தேவை அதிகரித்ததால் மருத்துவமனைகளுக்கு அனுப்பப்படும் ஆக்ஸிஜன் அளவு 40-லிருந்து 55 முதல் 60 சதவிகிதமாக உயர்த்தப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/97ffef0f-d7d8-4baa-885f-ac248a9b7da4\/WhatsApp_Image_2021_04_23_at_12_33_48_PM.jpeg\" \/><figcaption>ஆக்ஸிஜன் உற்பத்தியாளர்கள் சங்கத் தலைவர் கண்ணன்<\/figcaption><\/figure><p>ஆனாலும், கொரோனா பரவலின் வேகம் அதிகரித்து ஆக்ஸிஜன் தேவையும் அதிகரித்ததால் தொழிற்சாலைகளுக்கு அனுப்பக் கூடிய ஆக்ஸிஜனை நிறுத்தச் சொல்லியிருக்கிறது அரசு. ஆகையால் கிட்டத்தட்ட 90 சதவிகிதம் ஆக்ஸிஜனை மருத்துவமனைகளுக்கு மட்டுமே கிடைக்கும். இதன் பலன் இன்றிலிருந்தே (23.4.2021) தெரியவரும். ஆகையால் இப்போது ஏற்பட்டுள்ள தட்டுப்பாடு நீங்கிவிடும். அதுமட்டுமல்லாது ஸ்டெர்லைட் ஆலை ஆக்ஸிஜன் தயாரிப்பதற்கும் அனுமதி வழங்கப்பட்டால், அந்த ஆலையில் நாளொன்றுக்கு 1000 மெட்ரிக் டன் ஆக்ஸிஜன் தயாரிக்க முடியும். எனவே நிலைமை சிக்கலாகாமல் சமாளித்துவிடலாம்” என்றார் நம்பிக்கையுடன்.<\/p><p>அரசு மருத்துவமனைகளின் நிலை பற்றி தெரிந்துகொள்ள மருத்துவக் கல்வி இயக்குநர் டாக்டர் நாராயணபாபுவிடம் பேசினோம், ``85 சதவிகித கொரோனா நோயாளிகள் அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளிலும் அதன் இணைப்பு மருத்துவமனைகளிலும் சிகிச்சை பெறுகின்றனர். அந்த வகையில் 36 மருத்துவக் கல்லூரி மருத்துவமனைகள் அதன் இணைப்பு மருத்துவமனைகள் 14 என மொத்தம் 50 மருத்துவமனைகளில் போதுமான அளவு ரெம்டெசிவிர் மற்றும் ஆக்ஸிஜன் இருப்பில் உள்ளன. தமிழ்நாடு மருத்துவ சேவைக் கழகத்திலிருந்து மூன்று நாள்களுக்கு ஒருமுறை ஒவ்வொரு மருத்துவமனைக்கும் 1000 டோஸ் ரெம்டெசிவிர் விநியோகிக்கப்படுகிறது. பல மருத்துவமனைகளில் ஆக்ஸிஜன் கொள்முதல் யூனிட் உள்ளதாலும், போதுமான ஆக்ஸிஜன் விநியோகம் கிடைப்பதாலும் தேவைக்கு அதிகமாகவே ஆக்ஸிஜன் இருப்பு இருக்கிறது. இன்னும் சொல்லப் போனால் தற்போது அனுமதிக்கப்பட்ட கடைசி நோயாளிக்கும் இரண்டும் கிடைப்பதில் சிக்கல் இருக்காது\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/47bbe700-bbd7-4bca-a293-791d4595aad0\/p38.jpg\" \/><figcaption>சுகாதாரத்துறைச் செயலாளர் ராதாகிருஷ்ணன் <\/figcaption><\/figure><p>ஒட்டுமொத்த தமிழகத்தின் நிலை என்ன என்று கேட்டு சுகாதாரத் துறை செயலர் ஜெ.ராதாகிருஷ்ணனிடம் பேசினோம், ``அரசு மருத்துவமனையில் ஆக்ஸிஜன் சேமிப்பு கிடங்கு வசதி கடந்த ஆண்டு 395 மெட்ரிக் டன்னிலிருந்து 888 மெட்ரிக் டன்னாக உயர்த்தப்பட்டுள்ளது. அரசு மற்றும் தனியார் மருத்துவமனைகளில் சேர்த்து மொத்தம் 1167 மெட்ரிக் டன் அளவுக்கு சேமிக்கும் வசதி உள்ளது. தமிழகத்தில் நாளொன்று சிகிச்சைக்காக 240 மெட்ரிக் டன் தேவைப்படுகிறது. அதற்குப் போதிய அளவு ஆக்ஸிஜன் இருப்பு உள்ளது. வரும் நாள்களில் தேவை அதிகரிக்கலாம் என்பதற்காக அதனைக் கையாள்வதற்காக தனியாக ஒரு கட்டுப்பாட்டு மையத்தை அரசு ஏற்படுத்தியுள்ளது. கோவிட் சிகிச்சையில் உயிர்காக்கும் மருந்துகளான டோசிலிசுமாப், ரெம்டெசிவிர், எனாக்ஸ்பிரின் போன்ற மருந்துகள் தேவையான அளவு கொள்முதல் செய்யப்பட்டு மருத்துவக் கல்லூரி மருத்துவமனைகள் தொடங்கி தாலுகா மருத்துவமனைகள் வரை விநியோகிக்கப்பட்டுள்ளன. மாவட்டங்களில் உள்ள அனைத்து அரசு மருத்துவமனைகளிலும் ரெம்டெசிவிர் கிடைக்கும் ஒரே மாநிலம் தமிழகம் மட்டும்தான்.\" என்றார். <\/p>","link":"https:\/\/www.vikatan.com\/health\/healthy\/will-tamilnadu-face-severe-oxygen-shortages-in-hospitals-what-officials-say","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/038d56ee-fd94-4d75-8e4d-351294d45e6e\/oxygen_afp.jpg"],"pubdate":"Fri, 23 Apr 2021 05:22:11 +0000"},{"title":"சிதைக்கப்படும் கோவை ரேஸ்கோர்ஸ்! - அடுத்தடுத்து சர்ச்சைகளில் சிக்கும் கோவை ஸ்மார்ட் சிட்டி","text":"<p>கோவை மாநகராட்சியில் சுமார் ரூ.1,000 கோடி மதிப்பில் ஸ்மார்ட் சிட்டி பணிகள் நடந்து வருகின்றன. ஏற்கெனவே சாக்கடை கழிவுகளாக மாறிவரும் குளங்களை மீட்டெடுக்காமல், அதை அலங்கரிப்பதில் மட்டுமே கவனம் செலுத்துவதாக புகார் எழுந்திருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ae8fcee4-b068-4969-b736-779969676754\/IMG_20210421_WA0016.jpg\" \/><figcaption>கோவை ரேஸ்கோர்ஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-smart-city-wall-damaged-in-rain\">கோவை: சில மாதங்களிலேயே இடிந்து விழுந்த தடுப்புச் சுவர்!-என்ன நடக்கிறது ஸ்மார்ட் சிட்டி திட்டத்தில்?<\/a><\/p><p> இந்நிலையில், கோவை மையப்பகுதியாகவும், பசுமை நிறைந்த சுற்றுசூழல் கொண்ட ரேஸ்கோர்ஸ் பகுதியை ஸ்மார்ட் ஆக்குகிறோம் என்ற பெயரில் மரங்களை வெட்டி இயற்கையை சிதைப்பதாக புகார் எழுந்துள்ளது.<\/p><p>ரேஸ்கோர்ஸ் பகுதியை நவீனப்படுத்தும் பணிகள் சில மாதங்களுக்கு முன்பு தொடங்கியது. இதற்காக ரூ.40 கோடி ஒதுக்கப்பட்டது. ஆனால், 150 ஆண்டு கால பழமைவாய்ந்த ரேஸ்கோர்ஸ்க்கு எது சிறப்பம்சமோ, அந்த பசுமை சூழல் கொஞ்சம், கொஞ்சமாக சிதைக்கப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4a09ac19-db64-42f0-be68-b668f52d7efc\/IMG_20210421_WA0032__1_.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் எதிர்ப்பு<\/figcaption><\/figure><p> ஸ்மார்ட் ஆக்குகிறோம் என்ற பெயரில் மரங்களும், செடிகளும் வெட்டப்பட்டு வருகின்றன. இதை எதிர்த்து ஆன்லைனில் கையெழுத்து இயக்கம் நடந்து வருகிறது. கறுப்பு சட்டை அணிந்து வாக்கிங் சென்று தங்களது எதிர்ப்புகளை பதிவு செய்து வருகின்றனர் கோவை வாசிகள்.<\/p><p>ம.தி.மு.க மாநில இளைஞரணி செயலாளர் ஈஸ்வரன், “கோவை ஸ்மார்ட் சிட்டியில் குளங்களை அழகுப்படுத்தும் பணிகளைத்தான் செய்து வருகின்றனர். கட்டிய சில மாதங்களில் சுற்றுசுவர் இடிந்து விழுகிறது என்றால், இவர்கள் வேலை எந்த அளவுக்கு மோசமாக இருக்கும்?. மொத்த பணத்தையும் ஆக்கப்பூர்வமாக செலவிடாமல் வீணடித்து வருகின்றனர். மரங்களை வெட்டுவதை எந்த வகையிலும் ஏற்றுக் கொள்ள முடியாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/860a0283-a65e-4cbb-abdf-281fa279e3dd\/eswaran_mdmk200_17260_16155.jpg\" \/><figcaption>ஈஸ்வரன்<\/figcaption><\/figure><p> கோவை மாநகராட்சியில் அடிப்படை தேவைகளே நிறைவேற்றப்படாமல் உள்ளன. மக்களுக்கு போதிய அளவுக்கு கழிப்பறை வசதிகள், பார்க்கிங் வசதிகள் இல்லை. பல இடங்களில் பொதுக்கழிப்பறை இல்லை. பெண்கள் பொதுவெளிக்கு வந்தால் ஏதாவது தனியார் கடைக்கோ, இடத்துக்கோ சென்றுதான் கழிப்பறை செல்ல முடிகிறது.<\/p><p>அதேபோல, பொதுகுடிநீருக்கும் இங்கு வழிஇல்லை. குப்பை இல்லாத கோவையை உருவாக்க ஸ்மார்ட் சிட்டியில் எந்தத் திட்டமும் இல்லை. குழந்தைகள் விளையாட நல்ல விளையாட்டு மைதானம் கூட இல்லை. அழகுப்படுத்துவது தேவைதான். அதற்கு முன்பு, சுகாதாரம், போக்குவரத்து, குடிநீர் போன்ற அடிப்படை தேவைகளை நிறைவேற்ற வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/bd3a415a-63d7-46d2-99af-d7ac9f0887ed\/IMG_20210421_WA0025.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் அப்போ, இப்போ<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/819ca439-4acd-4992-a7d8-1fac6919b761\/IMG_20210421_WA0024.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் அப்போ, இப்போ<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a33234cb-8703-4261-b526-28ff7f10fd7a\/IMG_20210421_WA0019.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் அப்போ, இப்போ<\/figcaption><\/figure><p>இப்போதைய சூழலுக்கு அழகுப்படுத்துவதற்கு குறிப்பிட்ட குறைந்த சதவிகிதத்தை ஒதுக்கினாலே போதும். ஸ்மார்ட் என்றால், என்னவென்றே தெரியாமல் இயங்கிக் கொண்டிருக்கின்றனர்” என்றார் வேதனையாக.<\/p><p>இதுகுறித்து சமூக செயற்பாட்டாளர் தியாகராஜன் கூறுகையில், “கோவையில் எத்தனையோ அடிப்படை தேவைகளுக்கு கவனம் செலுத்தவில்லை. எதில் எளிதாக பணம் எடுக்க முடியுமோ அதை மட்டுமே தேர்ந்தெடுத்து செய்கின்றனர். அலங்கார விளக்குகளுக்காக குழி தோண்டி நிலத்தடியில், வயரிங் விடுகின்றனர். இதனால் மரத்தின் வேர்கள் பாதிக்கப்பட்டு சுற்றுசூழல் சிதையும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4f0458b2-1288-4aaf-8a75-bde800a57a08\/Thiyagarajan.jpg\" \/><figcaption>தியாகராஜன்<\/figcaption><\/figure><p> இதுபோன்ற திட்டங்களில் பராமரிப்பு மிகவும் முக்கியம். 2010 உலக தமிழ் செம்மொழி மாநாட்டின்போது, கோவையில் பல்வேறு இடங்களில் பூங்காக்கள் அமைக்கப்பட்டன. அவற்றில் ஒன்று கூட இப்போது உருப்படியாக இல்லை. அதேபோல, ஆட்சி மாறினால் காட்சிகள் மாறலாம்.<\/p><p>கவுண்டம்பாளையம் பகுதியில் மின்மயானத்தை சுற்றி தடுப்பு சுவர் கட்டியதற்காக, ரூ 1.36 கோடி ஒதுக்கியதாக கூறுகின்றனர். மத்திய அரசும் இதுகுறித்து கேள்வி கேட்பதில்லை. எந்த இடத்திலும் அவர்கள் ஆய்வு செய்தனரா? என்பது கூட தெரியவில்லை. இவர்கள் செய்யும் பணிகளுக்கும், திட்ட மதிப்பீடுக்கும் பெரிய வித்தியாசம் இருக்கிறது. நிறைய முறைகேடுகள் நடந்து வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c96791be-4322-4d10-ae89-a617004fd272\/IMG_20210421_WA0031.jpg\" \/><figcaption>கோவை ரேஸ்கோர்ஸ்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f6418419-d640-4ac2-88b5-f7c0179313e5\/IMG_20210421_WA0029.jpg\" \/><figcaption>கோவை ரேஸ்கோர்ஸ்<\/figcaption><\/figure><p>பொது மக்களுக்கு பயனளிக்கும் எந்தத் திட்டத்தையும் இவர்கள் நிறைவேற்றுவதாக தெரியவில்லை. இதன்மூலம் அமைச்சரும், அவருக்கு வேண்டப்பட்ட ஒப்பந்ததாரர்களும்தான் ஆதாயமடைவார்கள்” என்றார் ஆதங்கத்துடன்.<\/p><p>சிங்காநல்லூர் தொகுதி தி.மு.க எம்.எல்.ஏ கார்த்திக் கூறுகையில், “ரேஸ்கோர்ஸில் சுற்றுப்புற சூழல் ஆர்வலர்கள் மற்றும் மக்களிடம் எந்த ஒரு கருத்து கேட்காமல், மரங்கள் வெட்டப்பட்டு சாலைகளின் அளவுகள் குறைக்கப்பட்டு வணிக மயமாக்கப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b75c2147-0587-4b10-bac8-43ca9082f8f5\/IMG_20200205_WA0016.jpg\" \/><figcaption>கார்த்திக்<\/figcaption><\/figure><p> இயற்கை எழில் சூழ பசுமையாக , கோவையின் நுரையீரலாக இருந்த இப்பகுதி தற்போது செயற்கையான உலோக கட்டமைப்புகளுடன் குரங்கு கையில் சிக்கிய பூமாலையைப் போன்று காட்சி அளிக்கிறது.<\/p><p>கோவையில் செயல்படுத்தப்படும் ஸ்மார்ட் சிட்டி திட்டப்பணிகள் அனைத்திலும் அவசர அவசரமாக டெண்டர்கள் விட்டு, ஊழல் முறைகேடுகள் செய்வதில் மட்டுமே அமைச்சர் எஸ்.பி.வேலுமணி மற்றும் அவரது பினாமி ஒப்பந்ததாரர்கள் கவனம் செலுத்தி, தரமில்லாத பொருள்களைக் கொண்டு , மக்களுக்கு எந்த ஒரு உபயோகமும் இல்லாமல் பணிகள் நடைபெற்றுக் கொண்டு இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/717543ee-caa2-4812-97fb-8f700af11f16\/IMG_20210421_WA0017.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் அப்போ, இப்போ<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e03a3e98-2d97-4d6f-a247-cf1eebe583e9\/IMG_20210421_WA0018.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் அப்போ, இப்போ<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/09ee8206-0dbd-4316-bf35-5da2cae2df20\/IMG_20210421_WA0021.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் அப்போ, இப்போ<\/figcaption><\/figure><p> மக்கள் வரிப்பணத்தை வீணடித்து இதுபோன்ற செயல்களில் ஈடுபட்டு வருகின்றனர். இதற்கெல்லாம் வேலுமணி பதில் சொல்லும் காலம் விரைவில் வரும்” என்று எச்சரித்துள்ளார்.<\/p><p>“கோவை ரேஸ்கோர்ஸ் பகுதியில் வைக்கப்பட்டிருந்த அலங்கார விளக்கு வெடித்து சிதறியது. உக்கடம் பெரியகுளம் பகுதியில் கட்டப்படிருந்த ஸ்மார்ட் சிட்டி சுற்றுசுவர் சில மாதங்களிலேயே இடிந்து விழுந்தது. ஆனால், இதுபோன்ற பல விவகாரங்களில் ஸ்மார்ட் சிட்டி சி.இ.ஓ-வாக இருக்கும் ராஜகுமார் பதிலளிப்பதே இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/12fc6c1d-d974-47d5-9f79-5c96a5c1ba43\/IMG_20210421_WA0030.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c6e0de39-e01b-480c-83ba-52c56d85a37a\/IMG_20210421_WA0028.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் <\/figcaption><\/figure><p> மாநகராட்சி ஆணையர் குமாரவேல் பாண்டியன் தான் பேசுகிறார். ஏற்கெனவே, முன்னாள் எம்.எல்.ஏ கே.பி ராஜூ மகள் சுகன்யா சி.ஐ.ஓ-வாக நியமிக்கப்பட்ட விவகாரம் சர்ச்சையை கிளப்பியிருந்த நிலையில், இப்போதுவரை கோவை ஸ்மார்ட் சிட்டி நிர்வாகத்துக்கு ஆற்றல் மிகுந்த அதிகாரிகள் இல்லை.<\/p><p>ஆர்.எஸ்.புரம் பகுதியில் மாதிரி சாலை அமைக்கிறோம் என்ற பெயரில் சாலையின் அகலத்தை குறுக்கிவிட்டனர். அதே ஆர்.எஸ்.புரம் மாநகராட்சி பள்ளியில் ஹாக்கி மைதானம் அமைக்கிறோம் என கோடிக்கணக்கில் பணம் ஒதுக்கினர். சில மாதங்கள் மந்தமாக பணிகள் நடந்தன. அதன்பிறகு முழுவதுமாக நின்றுவிட்டது. அங்கு திடீரென்று தடுப்பு சுவர் கட்டிவிட்டனர். தற்போதுவரை ஹாக்கி மைதானமும் வரவில்லை, பள்ளி மாணவர்களும் மைதானத்தை பயன்படுத்த முடியவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3f367de3-e859-4d1a-ab2a-f92e7e09e4c5\/IMG_20210421_WA0026.jpg\" \/><figcaption>ரேஸ்கோர்ஸ்  இப்போ<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/351d016e-b526-40ea-9455-a20736df1fc0\/IMG_20210421_WA0027.jpg\" \/><figcaption>ரேஸ்கோர்ஸ்  அப்போ<\/figcaption><\/figure><p>அதேநேரத்தில், நேரு ஸ்டேடியத்தில், ஓர் தனியார் புட்ஃபால் கிளப் பயன்பெற பெரிய விளக்கு அமைத்துக் கொடுத்துள்ளனர். இப்படி கோவை ஸ்மார்ட் சிட்டி முழுவதும் முறைகேடுகளும், சர்ச்சைகளும் தான் நிறைந்திருக்கின்றன” என்கின்றனர் விபரம் அறிந்தவர்கள்.<\/p><p>இது தொடர்பாக கோவை மாநகராட்சி ஆணையர் குமாரவேல் பாண்டியன் அளித்துள்ள விளக்கத்தில், “ரேஸ்கோர்ஸ் பகுதியில் ஒரு மரம் கூட வெட்டப்படவில்லை. அடர்ந்த புதர்களும், செடிகளும் மட்டும்தான் அகற்றப்பட்டுள்ளன. இங்கு காலியாக உள்ள இடங்களில் பூர்விகமான மரங்களை வைக்க ஆலோசித்து வருகிறோம். இதுகுறித்த அனைத்து குற்றச்சாட்டுகளையும் மறுக்கிறோம். குடியிருப்போர் சங்கம் உள்ளிட்டவர்களின் கருத்துகளை கேட்ட பிறகுதான் பணிகளை தொடங்கினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3e90395e-0ce5-4bf9-b56d-a105a31e7f7d\/IMG_20210421_WA0022.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் அப்போ, இப்போ<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f2e08982-fa0e-467c-97e3-f4783a464c1b\/IMG_20210421_WA0028__1_.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் <\/figcaption><\/figure><p> ரேஸ்கோர்ஸை சுற்றி விளம்பர பதாகைகள் அமைக்கும் திட்டம் இல்லை. போக்குவரத்து விதிகளை பின்பற்றாததால் தான், தாமஸ் பூங்கா இடிக்கப்பட்டுள்ளது. அங்கு விளையாட்டு மைதானம் கொண்டு வர திட்டமிட்டுள்ளோம். மாநகராட்சி பெயரை களங்கப்படுத்துவதற்காக சிலர் தவறான தகவல்களை பரப்பி வருகின்றனர்” என்று கூறியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-racecourse-smart-city-controversy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2f548a28-f214-467e-9b3a-57a3856bc960\/IMG_20210421_WA0020.jpg"],"pubdate":"Fri, 23 Apr 2021 03:02:00 +0000"},{"title":"நாமக்கல்: கிராமத்து வீட்டில் பாலியல் தொழில்; 10 பெண்கள் மீட்பு! - பெண் உட்பட 5 பேர் கைது","text":"<p>கிராமத்து வீட்டில் பத்துப் பெண்களைவைத்து பாலியல் தொழில் செய்துவந்த வீட்டின் உரிமைக்காரப் பெண், புரோக்கர்கள், வாடிக்கையாளர்கள் என ஐந்து பேரை போலீஸார் கைதுசெய்துள்ள சம்பவம் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cbe280a1-1ca9-4c99-a81d-524b670f4cc4\/sangar_and_josep.jpg\" \/><figcaption>சங்கர் மற்றும் ஜோசப் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/11-peoples-arrested-in-child-abuse-case\">நாமக்கல்: 14 வயது சிறுமிக்கு நடந்த பாலியல் கொடூரம்! - உறவினர் உள்ளிட்ட 11 பேர் கைது<\/a><\/p><p>நாமக்கல் மாவட்டம், பரமத்தி வேலூர் அருகே இருக்கிறது வடக்கு நல்லியம்பாளையம். இங்குள்ள ஒரு வீட்டில் 10-க்கும் மேற்பட்ட பெண்களைவைத்து தொடர்ந்து பாலியல் தொழில் நடத்தப்பட்டுவருவதாக பரமத்தி வேலூர் துணை காவல் கண்காணிப்பாளர் ராஜாரணவீரனுக்கு தொடர் புகார் வந்திருக்கிறது. இதனால், அவர் போலீஸாரை அலெர்ட் செய்தார். இந்தநிலையில், அந்தப் பகுதியைச் சேர்ந்தவர்கள் தொடர்ந்து போலீஸாருக்கு ரகசிய தகவல் தெரிவித்தனர். அதன் அடிப்படையில், பரமத்தி வேலூர் காவல் நிலைய ஆய்வாளர் லட்சுமணன் தலைமையில் தனிப்படை அமைக்கப்பட்டது. அந்தத் தனிப்படை போலீஸார் பாலியல் தொழில் நடந்த வீட்டைச் சுற்றிவளைத்து, திடீர் சோதனை செய்தனர். அப்போது, அந்த வீட்டுக்குள் பாலியல் தொழிலில் ஈடுப்படுத்த அழைத்து வரப்பட்டிருந்த 10 பெண்களும், இரண்டு ஆண் வாடிக்கையாளர்களும் அங்கு இருந்தது கண்டுபிடிக்கப்பட்டது. அவர்களைக் கைதுசெய்த போலீஸார், 10 பெண்களை அவர்களது பாதுகாவலரிடம் ஒப்படைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a7220102-03ff-4b55-9803-2627b96ff1f1\/samundeeswari.jpg\" \/><figcaption>கைது செய்யப்பட்ட சாமுண்டீஸ்வரி<\/figcaption><\/figure><p>மேலும், தனது வீட்டில்வைத்து பாலியல் தொழில் நடத்திய வடக்கு நல்லாம்பாளையம் பகுதியைச் சேர்ந்த சேகர் என்பரின் மனைவி சாமுண்டீஸ்வரி (வயது: 53), பெண்களை அழைத்துவந்து பாலியல் தொழிலில் ஈடுபடவைத்த, திருச்சி மாவட்டம், பெரிய மிளகுபாறை, காமராஜ் மன்ற தெருவைச் சேர்ந்த சங்கர் (வயது: 45), திருப்பத்தூர் அருகேயுள்ள ஆசிரியர் நகர், லட்சுமி நகர் பகுதியைச் சேர்ந்த ஜோசப் (வயது 55), பாலியல் தொழில் நடந்த வீட்டுக்கு வாடிக்கையாளராக வந்திருந்த இரண்டு பேர் உள்ளிட்டவர்களைக் கைதுசெய்தனர். மொத்தத்தில், நான்கு ஆண்கள், தனது வீட்டில்வைத்து பாலியல் தொழில் நடத்திய பெண் உள்ளிட்ட ஐந்து பேரைக் கைதுசெய்து, அவர்கள்மீது வழக்கு பதிவு செய்து நீதிமன்றத்தில் ஆஜர்படுத்தினர். இதில், சாமுண்டீஸ்வரி சேலம் பெண்கள் மத்தியச் சிறையிலும், சங்கர், ஜோசப், வாடிக்கையாளர்களான இரண்டு ஆண்கள் உட்பட  நான்கு ஆண்கள் ராசிபுரம் கிளைச் சிறையிலும் அடைக்கப்பட்டனர். பரமத்தி வேலூரில் பெண்களைவைத்து, கிராமப் பகுதியில் மறைமுகமாகப் பாலியல் தொழில் செய்த சம்பவம், அந்தப் பகுதியில் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/paramathi-velur-police-arrest-one-lady-and-4-man-in-prostitute-case","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/bdb5a069-d148-4355-b20d-dddf44b412be\/paramathi_velur.jpg"],"pubdate":"Fri, 23 Apr 2021 02:44:36 +0000"},{"title":"போலீஸ் இழுத்தடிப்பு... காவல் நிலையத்தில் தற்கொலை முயற்சி: தேனியில் பரபரப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82220942\/photo-82220942.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாவட்டம் ஆண்டிபட்டி அருகே உள்ள சக்கம்பட்டி பகுதியைச் சேர்ந்தவர் செல்வக்குமார். மைக்செட் உரிமையாளரான இவரிடம் அதே பகுதியைச் சேர்ந்த சேரன்பாண்டியன் என்பவர் தேர்தல் நேரத்தில் வேட்பாளருக்கு வரவேற்பு கொடுப்பதற்காக ரூ.1,000 கொடுத்து மைக்செட், ஸ்பீக்கர் பாக்ஸ்கள் வாடகைக்கு எடுத்து சத்யா நகர் பகுதியில் ஒலிபரப்பு செய்துள்ளார். அப்போது அங்கு வந்த காவல்துறையினர் மைக்செட் மற்றும் ஸ்பீக்கர் பாக்ஸ்களை பறிமுதல் செய்து காவல்நிலையம் எடுத்துச் சென்றனர். \n\nஇதையடுத்து, ஆண்டிபட்டி காவல்நிலையத்தில் தொடர்ந்து சேரன்பாண்டியன் மற்றும் செல்வக்குமார் ஆகியோர் மைக்செட்டை தருமாறு கேட்டு வந்துள்ளனர். இதனிடையே மைக்செட் வாடகைக்கு எடுத்த சேரன் பாண்டியன் உயிரிழந்ததால் அவரது இறப்புச்சான்றிதழை தருமாறு கேட்டு காவல்துறையினர் இழுத்தடிப்பு செய்ததாக கூறப்படுகிறது.\n\nஇதனால் மன உளைச்சலில் இருந்து வந்த செல்வக்குமார், இன்று ஆண்டிபட்டி காவல்நிலையம் சென்று தனது உடலில் மண்ணெண்ணய் ஊற்றி தற்கொலைக்கு முயன்றுள்ளார். அங்கிருந்த காவல்துறையினர் உடனடியாக அவரது உடலில் தண்ணீர் ஊற்றி தடுத்ததால் உயிரிழப்பு தவிர்க்கப்பட்டது.\n\n \n\nஅதன்பின்னர், விசாரணை நடத்திய காவல்துறையினர் பறிமுதல் செய்த மைக்செட், ஸ்பீக்கர் பாக்ஸ்களை செல்வக்குமாரிடம் ஒப்படைத்தனர். இச்சம்பவத்தால் ஆண்டிபட்டி காவல்நிலையத்தில் சிறிது நேரம் பரபரப்பு ஏற்பட்டது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/theni\/suicide-attempt-in-theni-police-station\/articleshow\/82220942.cms","image":["https:\/\/tamil.samayam.com\/photo\/82220942\/photo-82220942.jpg"],"pubdate":"Fri 23 Apr 2021, 23:14:56"},{"title":"MI vs PBKS: மும்பையை திணறடித்த ராகுல்...பஞ்சாப் அசத்தல் வெற்றி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82220798\/photo-82220798.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஐபிஎல் தொடரின் இன்றைய ஆட்டத்தில்  அணியும் மும்பை அணியும் மோதின. இதில் டாஸ் வென்ற பஞ்சாப் அணி கேப்டன் லோகேஷ் ராகுல் பந்துவீச்சைத் தேர்வு செய்தார். இதன்படி, மும்பை அணியின் துவக்க வீரர்களாக ரோஹித் ஷர்மாவும் குயிண்டன் டிகாக்கும் களமிறங்கினர். மும்பை அணிக்கு ஆரம்பத்திலேயே அதிர்ச்சி காத்திருந்தது. அவரது பந்தில் ராகுல் வெளியேறினார். ஆட்டத்தின் இரண்டாவது ஓவரிலேயே டிகாக் வெறும் 3 ரன்களுக்கு அவுட் ஆனார். பின்னர் வந்த இஷான் கிசானும் 6 ரன்னு வெளியேறி ஏமாற்றம் அளித்தார்.\n\nஇதனால் மும்பை அணி 7 ஓவர்களில் 2 விக்கெட் இழப்புக்கு 26 ரன்கள் மட்டுமே எடுத்திருந்தது. அப்போது வந்த சூர்யகுமார் யாதவ் கேப்டன் ரோஹித் ஷர்மாவுடன் ஜோடி சேர்ந்து பொறுப்புடன் விளையாடினார். சிறிது நேரம் தாக்குப்பிடித்து விளையாடிய சூர்யகுமார் 27 பந்துகளில் 35 ரன்கள் எடுத்து ரவி பிஷ்னாய் பந்தில் வெளியேறினார். ஒருபுறம் விக்கெட் வீழ்ந்துகொண்டிருந்தாலும் மறுபுறம் நிலைத்து நின்று விளையாடிய ரோஹித் ஷர்மா அரைசதம் கடந்தார். அவர் 52 பந்துகளில் 5 பவுண்டரி, 2 சிக்ஸருடன் 63 ரன்கள் எடுத்து வெளியேறினார்.\n\nரோஹித் ஷர்மா அவுட் ஆனதும் மும்பை அணியின் ரன் வேகம் குறையத் தொடங்கியது. கடைசி ஓவர்களில் பொல்லார்டு, பாண்டியா சகோதரர்கள் பவுண்டரி அடிக்கத் திணறியதால் மும்பை அணி 20 ஓவர்களில் 6 விக்கெட் இழப்புக்கு131 ரன்கள் மட்டுமே எடுத்தது. பஞ்சாப் அணி தரப்பில் ஷமி, பிஷ்னாய் தலா 2 விக்கெட் வீழ்த்தினர்.\n\nஇலக்கைத் துரத்தி களமிறங்கிய பஞ்சாப் கிங்ஸ் அணியில் கேப்டன் கே.எல்.ராகுல், மயங்க் அகர்வால் இருவரும் சிறந்த துவக்கம் தந்தனர். அகர்வால் 20 பந்துகளில் 25 ரன்கள் சேர்த்து பெவிலியன் திரும்பினார். அடுத்து கிறிஸ் கெய்ல் களமிறங்கி, ராகுலுடன் பார்ட்னர்ஷிப் அமைத்தார். இவரும் சிறப்பாக விளையாடியதால், மும்பை பௌலர்கள் விக்கெட் வீழ்த்த திணறினர். ராகுல் அரை சதம் கடந்து அசத்தினார். இறுதியில் ராகுல் 60* (52) ரன்களும், கெய்ல் 43* (35) ரன்களும் சேர்த்த நிலையில் பஞ்சாப் அணி 17.4 ஓவர்களில் 9 விக்கெட்கள் வித்தியாசத்தில் அபார வெற்றிபெற்றது.\n\nராகுல் சாஹர் மட்டும் ஒரு விக்கெட்டை கைப்பற்றினார். இப்போட்டியில் வெற்றிபெற்றதன் மூலம் பஞ்சாப் கிங்ஸ் அணி 4 புள்ளிகளுடன் 6ஆவது இடத்தில் நீடிக்கிறது.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/pbks-beat-mi-by-9-wickets-in-ipl-2021-17th-league\/articleshow\/82220798.cms","image":["https:\/\/tamil.samayam.com\/photo\/82220798\/photo-82220798.jpg"],"pubdate":"Fri 23 Apr 2021, 23:11:19"},{"title":"ஸ்டெர்லைட் ஆலை: தமிழக அரசு எதிர்ப்பு... குஷ்பு ஆதரவு... நாளை மீண்டும் விசாரணை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82220732\/photo-82220732.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தூத்துக்குடியில் அமைந்துள்ள  ஆலையால் சுற்றுசூழலும், அந்த பகுதி மக்களும் பாதிக்கப்படுவதாகக் கூறி அந்த ஆலையை மூட நடைபெற்ற போராட்டத்தில் போலீசாரின் துப்பாக்கிச் சூட்டில் பொது மக்கள் இரையான பின்னர் அந்த ஆலையை கடந்த 2018 ஆம் ஆண்டு மே மாதம் தமிழக அரசு மூடியது.\n\nஇதனிடையே, நாடு முழுவதும் கொரோனா இரண்டாவது அலை வேகமாக பரவி வருகிறது. பல்வேறு மாநிலங்களில் ஆக்சிஜனுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. ஆக்சிஜன் உற்பத்தியை அதிகரிக்க மத்திய அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. அந்த வகையில், ஸ்டெர்லைட் ஆலையில் உள்ள அலகுகளின் மூலம் 500 மெட்ரிக் டன் வரையில் ஆக்ஸிஜன் தயாரிக்க முடியும். எனவே, இந்த இக்கட்டான நிலையில், ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் தயாரித்து வழங்க அனுமதி வழங்க வேண்டும் என்று ஸ்டெர்லைட் நிர்வாகம் உச்ச நீதிமன்றத்தில் மனுத்தாக்கல் செய்தது.\n\nஇந்த மனு மீதான விசாரணையின் போது, ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் தயாரிக்கலாம் என்று மத்திய அரசு சார்பில் நேற்று தெரிவிக்கப்பட்டது. முன்னதாக, குறிப்பிட்ட மாநிலத்துக்கு தேவைப்படும் ஆக்சிஜன் தேவையை மட்டும் பூர்த்தி செய்யும் வகையில், உற்பத்தியாளர்களுக்கு தடை விதிக்கக் கூடாது. ஆக்சிஜன் தயாரித்து தர முன்வருபவர்களுக்கு அனுமதி வழங்க வேண்டும் என்று மத்திய உள்துறை அமைச்சகம் உத்தரவிட்ட நிலையில், மத்திய அரசின் இந்த பதில் எதிர்பார்க்கப்பட்டதாகவே கருதப்பட்டது.\n\n \n\nஆனால், தமிழக அரசு சார்பில் இதுகுறித்து பதிலளிக்க காலஅவகாசம் கோரப்பட்டது. இந்த நிலையில், இந்த வழக்கு விசாரணையானது உச்ச நீதிமன்றத்தில் காலை 11 மணிக்கு விசாரணைக்கு வந்தது. அதற்கு முன்பாக, தமிழக அரசின் சார்பில் காலை 8 மணிக்கு தூத்துக்குடி ஆட்சியர் அலுவலகத்தில் ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் தயாரிக்க அனுமதிக்கலாமா என்பது குறித்து கருத்துக் கேட்பு கூட்டம் நடைபெற்றது.\n\nஅதில், கலந்து கொண்ட ஸ்டெர்லைட் ஆதவராளர்கள் ஆலையை திறக்க வலியுறுத்தினர். ஆனால், எதிர்ப்பாளார்கள் ஆலையை திறக்கக் கூடாது என்று கருத்து தெரிவித்தனர். ஸ்டெர்லைட் அல்லாமல் அரசிடம் இருக்கும் சிப்காட் ஆலைகளில் வேண்டுமானால் ஆக்ஸிஜன் தயாரித்துக் கொள்ளட்டும். அதிகாரிகள் ஸ்டெர்லைட்டுக்கு ஆதரவான மனநிலையில் இருந்து வெளியே வர வேண்டும் என்றும் அவர்கள் வலியுறுத்தினர். ஒருகட்டத்தில் ஸ்டெர்லைட்டை அரசாங்கமே எடுத்து நடத்தலாமா என்று ஆட்சியரின் கேள்விக்கு, யார் நடத்தினாலும் வேண்டாம் என்பதே அவர்களது பதிலாக இருந்தது.\n\n\n\nஇந்த நிலையில், உச்ச நீதிமன்றத்தில் நடைபெற்ற வழக்கு விசாரணையின்போது, தமிழக அரசு சார்பில் ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் தயாரிக்க எதிர்ப்பு தெரிவிக்கப்பட்டது. அப்போது குறுக்கிட்ட தலைமை நீதிபதி, இந்தியா முழுதும் ஆக்ஸிஜன் தட்டுப்பாடு ஏற்பட்டிருப்பதாக தகவல்கள் வரும் நிலையில் 1 மெட்ரிக் டன் ஆக்சிஜன் கூட மிகவும் முக்கியம். ஸ்டெர்லைட் ஆலையில் தமிழக அரசு ஏன் ஆக்சிஜன் தயாரிக்கக்கூடாது என்று கேள்வி எழுப்பினார். மேலும், ஸ்டெர்லைட் ஆலையை நடத்த தமிழக அரசுக்கும், மத்திய அரசுக்கும் அதிகாரம் உள்ளது என்று அவர் குறிப்பிட்டார்.\n\nஇதையடுத்து, ஆக்ஸிஜன் உற்பத்தி தொடர்பாக எடுத்திருக்கும் நடவடிக்கைகள் பற்றி விரிவான பிரமாணப் பத்திரம் தாக்கல் செய்ய வேண்டும் என்று தமிழக அரசுக்கு உத்தரவிட்டு வழக்கு விசாரணையை வருகிற 24ஆம் தேதிக்கு (நாளை)  ஒத்தி வைத்தது.\n\n\n\nமுன்னதாக, &ldquo;நமக்கு ஆக்ஸிஜன் தேவைப்படும் இந்த நேரத்தில், உயிர்களை காப்பாற்ற ஆக்ஸிஜனை உற்பத்தி செய்ய மட்டும் ஸ்டெர்லைட்டை திறக்க முடியுமானால், அதனை செய்ய வேண்டும். தொற்று நோய் காலக்கட்டத்தில் அதனைத்தான் நாம் முக்கியமாக பார்க்க வேண்டும். எனவே, தமிழக அரசு ஆலையை திறக்க எதிர்ப்பு தெரிவிக்கக் கூடாது&rdquo; என்று நடிகையும், பாஜகவை நிர்வாகியுமான  தனது ட்விட்டர் பக்கத்தில் பதிவிட்டிருந்தார்.\n\nஆனால், 2018ஆம் ஆண்டில் ஸ்டெர்லைட் ஒரு விஷ அச்சுறுத்தல். மக்களுக்கு நாம் விஷத்தை கொடுக்கக் கூடாது என்று கூறி அந்த ஆலைக்கு குஷ்பு கடுமையாக எதிர்ப்பு தெரிவித்திருந்தார். அந்த பதிவுகளை எடுத்துப்போட்டு அது வேற வாய் என்று குஷ்புவை நெட்டிசன்கள் விமர்சித்து வருகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/sc-postpone-sterlite-opening-case-on-april-24\/articleshow\/82220732.cms","image":["https:\/\/tamil.samayam.com\/photo\/82220732\/photo-82220732.jpg"],"pubdate":"Fri 23 Apr 2021, 22:59:20"},{"title":"குட்டியை விட்டுட்டு ஓடிய தாய் யானை.. காட்டுக்குள் அதிகாரிகள் அவதி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82220624\/photo-82220624.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> வன உயரின சரணாலயப் பகுதியில் கிணற்றில் குட்டியுடன் தவறி விழுந்த யானையை ஊர் பொதுமக்கள் உதவியுடன் வனத்துறையினர் மீட்டனர். அப்போது குட்டியை விட்டுவிட்டு தாய் யானை காட்டுக்குள் சென்றது. 3 மாத குட்டி யானையை தாயுடன் சேர்ப்பதற்கு வனத்துறையினர் தீவிர முயற்சி மேற்கொண்டு வருகின்றனர்.\n\nமேற்குத் தொடர்ச்சி மலைகளால் சூழப்பட்ட  மாவட்டத்தின் ஒரு பகுதி மேகமலை வன உயரின சரணலாயமாகத் திகழ்கிறது. புலி, யானை, கரடி, சிறுத்தை, சிங்கவால் குரங்குகள் மற்றும் அரிய வகை பறவை இனங்கள் வாழும் இந்த வனப்பகுதி அண்மையில் ஸ்ரீவில்லிபுத்தூர் - மேகமலை புலிகள் சரணாலயமாக மாற்றப்பட்டது.\n\nஇந்நிலையில் மேகமலை வன உயரின சரணாலயத்திற்கு உட்பட்ட வருசநாடு வனச்சரகத்தின் கீழ் உள்ள அரசரடி கிராமத்தை ஒட்டிய வனப்பகுதியில் நேற்றிரவு தனது குட்டியுடன் யானை ஒன்று வந்துள்ளது. அப்போது வனப்பகுதியில் இருந்த கிணற்றில் தண்ணீர் குடிப்பதற்காக தனது குட்டியுடன் யானை இறங்கியதாக கூறப்படுகிறது. சுமார் 40 அடி ஆழமுள்ள கிணற்றில் தாய் மற்றும் குட்டி யானை இரண்டும் தவறி விழுந்து தத்தளித்துள்ளன.\n\n\n\nஇந்நிலையில் இன்று காலை யானையின் அலறல் சத்தம் கேட்ட அரசரடி கிராம பொதுமக்கள் வனத்துறையினருக்கு தகவல் அளித்தனர். சம்பவ இடத்திற்கு விரைந்து வந்த வருசநாடு வனத்துறையினர் கிணற்றில் உயிருக்குப் போராடிக்கொண்டிருந்த யானைகளில் முதலில் குட்டியை மீட்டனர். பின்னர் கிணற்றின் பக்கவாட்டுப் பகுதிகளை உடைத்து தாய் யானையையும் பத்திரமாக மீட்டனர். ஆனால் கிணற்றில் இருந்து வெளியே வந்த தாய் யானை அதன் குட்டியை திரும்பிக் கூட பார்க்காமல் கண் இமைக்கும் நேரத்திற்குள் வனப்பகுதிக்குள் சென்று மறைந்துவிட்டது.\n\nஇதனையடுத்து அங்கு வந்த வனத்துறை அதிகாரிகள் குட்டி யானையை மீட்டு தாய் யானையுடன் சேர்க்கும் முயற்சியில் ஈடுபட்டனர். பொதுமக்கள் உதவியுடன் காட்டுக்குள் சென்ற தாய் யானையை தேடும் பணியில் வனத்துறையினர் ஈடுபட்டு வருகின்றனர். ஆனால் 6 மணி நேரம் ஆகியும் இதுவரையில் தாய் யானை கண்டுபிடிக்கப்படவில்லை.\n\n\n\nஇதனால் பிறந்து 3 மாதங்களே ஆன பெண் குட்டியானை தாயை பிரிந்து தவித்து வருகிறது. பால்குடி மறவாத குட்டி யானைக்கு உணவு அளிக்க முடியாமல், பிரிந்து போன தாய் யானை மீண்டும் அந்த பகுதிக்கு வரும் என்ற நம்பிக்கையில் வனப்பகுதிக்குள் வனத்துறை அதிகாரிகள் காத்திருக்கின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/elephant-ran-away-leaving-its-calf-behind-near-megamalai-wildlife-sanctuary\/articleshow\/82220624.cms","image":["https:\/\/tamil.samayam.com\/photo\/82220624\/photo-82220624.jpg"],"pubdate":"Fri 23 Apr 2021, 22:55:20"},{"title":"அஜித் ரசிகர்களின் எதிர்பார்ப்பில் மண்ணள்ளி போட்ட கொரோனா: வலிமை அப்டேட்டை ஒத்தி வைத்த போனி கபூர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82220647\/photo-82220647.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அஜித் நடிப்பில் உருவாகி வரும் 'வலிமை' திரைப்படம் சம்பந்தமான அறிவிப்பிற்காக ஓராண்டாக காத்திருக்கின்றனர் அஜித் ரசிகர்கள். நேர்கொண்ட பார்வை திரைப்படத்திற்கு பிறகு இரண்டாவது முறையாக அஜித்தை வைத்து இந்த படத்தை இயக்கி வருகிறார் . இந்நிலையில் மே 1 ஆம் தேதி வெளியாவதாக இருந்த  திரைப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் பற்றி முக்கியமான செய்தியை வெளியிட்டுள்ளார் தயாரிப்பாளர் .\n\nநீண்ட காலமாக தயாரிப்பில் இருக்கும் வலிமை திரைப்படத்தில் அஜித்திற்கு ஜோடியாக பாலிவுட் நடிகை ஹூமா குரேஷி நடித்துள்ளார். போனி கபூர் தயாரிக்கும் இந்த படத்திற்கு யுவன்சங்கர் ராஜா இசையமைக்கிறார். இந்நிலையில் வலிமை திரைப்படத்தின் அப்டேட் கேட்டு நச்சரித்து கொண்டே இருந்தனர் அஜித் ரசிகர்கள். இதனால் ஒரு வழியாக வலிமை திரைப்படத்தின் பர்ஸ்ட் லுக் போஸ்டரை அஜித் பிறந்த நாளான மே 1 வெளியிடுவதாக தயாரிப்பாளர் போனி கபூர் அறிவித்தார். இதனால் மே 1 ஆம் தேதி டபுள் கொண்டாட்டத்திற்கு தயாராக இருந்தனர் அஜித் ரசிகர்கள்.\n\nஇந்நிலையில் வலிமை திரைப்படத்தின் அப்டேட் தேதி ஒத்தி வைக்கப்பட்டுள்ளதாக தெரிவித்துள்ளார் தயாரிப்பாளர் போனி கபூர். அவர் வெளியிட்டுள்ள அறிக்கையில் கூறப்பட்டிருப்பதாவது, &ldquo;எங்கள் நிறுவனத்தின் சார்பில் நாங்கள் கொடுத்த முந்தைய அறிக்கையில் வருகின்ற மே 1ம் தேதி நடிகர் அஜித் அவர்களின் 50வது பிறந்த நாளை முன்னிட்டு அவரது நடிப்பில் வினோத் இயக்கத்தில் எங்கள் நிறுவனத்தின் தயாரிப்பில் உருவான வலிமை படத்தின் பர்ஸ்ட் லுக் வெளியிடுவதாக அறிவித்து இருந்தோம்.\n\n\n\nஅந்த அறிவிப்பு வெளிவரும் போது கொரோனா நோயின் 2வது அலை வரும் என்றோ, அதன் தாக்கம் சுனாமி போல தாக்கும் என்றோ சிறிதும் எதிர்பார்க்கவில்லை. இந்த தருணத்தில் தேசமெங்கும் எண்ணற்றோர் பொருளாதாரம் இழந்து, உற்றார் உறவினர் உயிர் இழந்து, நோய் பற்றிய பீதியிலும் அதிர்ச்சியிலும் ஆழ்ந்து இருக்கின்றனர்.\n\n\n\nஇத்தகைய அசாதாரண சூழ்நிலையில் ஜீ ஸ்டூடியோஸ், பே வியூ ப்ரொஜெக்ட்ஸ், இப்படத்தில் நடித்து உள்ள கலைஞர்கள், பணியாற்றிய தொழில் நுட்ப கலைஞர்கள் அனைவரும் ஒன்றிணைந்து எடுத்து உள்ள முடிவின் படி வலிமை படத்தின் ஃபர்ஸ்ட் லுக் வெளியீடு மற்றுமொரு தேதிக்கு தள்ளி வைக்கப்படுகிறது.\n\nநாம் அனைவரும் ஒன்றிணைந்து அனைவரின் நலத்துக்காகவும், பாதுகாப்புக்காகவும் பிரார்த்திப்போம்&rdquo; இவ்வாறு அதில் தெரிவிக்கப்பட்டுள்ளது. போனி கபூரின் இந்த திடீர் அறிவிப்பால் நீண்ட காலமாக வலிமை திரைப்பட அப்டேட்காக காத்திருந்த அஜித் ரசிகர்கள் கடுப்பில் உள்ளனர்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/ajith-valimai-movie-fist-look-poster-release-date-postponed\/articleshow\/82220647.cms","image":["https:\/\/tamil.samayam.com\/photo\/82220647\/photo-82220647.jpg"],"pubdate":"Fri 23 Apr 2021, 22:54:26"},{"title":"முன்கூட்டியே வாக்கு எண்ணிக்கை: சத்யபிரதா சாகு அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82212045\/photo-82212045.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் சட்டமன்றத் தேர்தல் ஏப்ரல் 6ஆம் தேதி நடைபெற்றது. ஆனால்  மே 2ஆம் தேதி நடைபெறும் என அறிவிக்கப்பட்டது. மேற்கு வங்கத் தேர்தல் எட்டு கட்டங்களாக நடைபெறுவதால் அவை முடிவடைந்த பின்னர் ஐந்து மாநிலங்களுக்கும் சேர்த்து மே 2ஆம் தேதி வாக்கு எண்ணிக்கை நடைபெறுகிறது.\n\nமே 2ஆம் தேதி காலை 8.30 மணிக்கு வாக்கு எண்ணிக்கை தொடரும் என முன்னதாக தெரிவிக்கப்பட்டிருந்தது.  பெருந்தொற்று பரவிவரும் நிலையில் இந்த முறை 2 லட்சத்துக்கும் அதிகமானோர் தபால் வாக்கு செலுத்த தகுதி பெற்றனர். அவர்களில் பெரும்பாலானோர் தபால் வாக்குகளை செலுத்தினர். \n\n\nஇந்நிலையில் தபால் வாக்குகளை மே 2ஆம் தேதிக்கு முன்னதாக எண்ணுவதற்கு திட்டமிட்டதாக கூறப்பட்டது. இதற்கு கட்சிகள் எதிர்ப்பு தெரிவித்தன. இந்நிலையில் மே 2ஆம் தேதி காலை 8 மணிக்கு  எண்ணப்படும் என்றும், 8.30 மணிக்கு இயந்திரத்தில் பதிவான வாக்குகள் எண்ணப்படும் என்றும் தமிழக தலைமைத் தேர்தல் அதிகாரி  தெரிவித்துள்ளார்.\n\nவாக்கு எண்ணிக்கைக்கு வரும் முகவர்களுக்கு கொரோனா சான்றிதழ் கட்டாயமா என்பது குறித்து விரைவில் ஆலோசனை செய்து முடிவெடுக்கப்படும் என தெரிவித்துள்ளார்.\n\n\n\n\nவாக்கு எண்ணிக்கையை 14 மேஜைகளில் இருந்து குறைப்பது பற்றி இன்னும் முடிவெடுக்கவில்லை என்று தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/satyaprada-sagu-has-said-that-the-counting-of-votes-for-the-tn-assembly-elections-will-be-held-in-advance\/articleshow\/82212045.cms","image":["https:\/\/tamil.samayam.com\/photo\/82212045\/photo-82212045.jpg"],"pubdate":"Fri 23 Apr 2021, 13:31:27"},{"title":"மனமுடைந்துவிட்டேன், கோபம் வருது: தாரை, தாரையாக கண்ணீர் விடும் ராதிகா","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82210052\/photo-82210052.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனாவின் இரண்டாம் அலை இந்தியாவை பெரிய அளவில் பாதித்துக் கொண்டிருக்கிறது. நேற்று மட்டும் இந்தியாவில் கொரோனா வைரஸால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 3.3 லட்சம். இந்த எண்ணிக்கையில் தினமும் புதிய உச்சத்தை தொட்டுக் கொண்டிருக்கிறது இந்தியா.\n\nஇந்நிலையில் சமூக வலைதளங்கள் பக்கம் சென்றாலே பரிதாபமாக இருக்கிறது. கொரோனாவால் பாதிக்கப்பட்டிருப்பவர்களுக்கு மருத்துவமனைகளில் பெட் கிடைப்பது இல்லை, மேலும் மருந்துகளும் கிடைக்காமல் இருக்கிறது. இதனால் பாதிக்கப்பட்டவர்களின் உறவினர்கள் உதவி கேட்டு கெஞ்சுகிறார்கள்.\n\nஅந்த மருந்து ஸ்டாக் இல்லையே என்ன செய்ய முடியும், மருத்துவமனையில் இடம் இல்லையாம் என்று சமூக வலைதளவாசிகள் பதில் அளிக்கிறார்கள். இந்நிலையில் குஜராத் மாநிலம் அகமதாபாத்தில் இருக்கும் சார்தாபென் மருத்துவமனைக்கு வெளியே எடுக்கப்பட்ட வீடியோவை பார்ப்பவர்களின் கண்கள் கலங்குகிறது.\n\nகொரோனா வைரஸால் பாதிக்கப்பட்ட மகனை சாலையில் படுக்க வைத்துவிட்டு பெட் கிடைக்காதா என்ற ஏக்கத்தில் தாய் ஒருவர் அமர்ந்திருக்கிறார். 108 ஆம்புலன்ஸில் வந்தால் தான் அந்த மருத்துவமனையில் அனுமதிப்பார்களாம். அந்த தாய் தன் மகனை ஆம்புலன்ஸில் அழைத்து வராததால் அனுமதிக்க மறுத்துவிட்டார்களாம். அந்த வீடியோவை பார்த்த  கொந்தளித்துள்ளார்.\n\nராதிகா ட்விட்டரில் கூறியிருப்பதாவது,\n\nஇதயத்தை நொறுக்குவதாக இருக்கிறது. கோபம் வருகிறது, அதே நேரம் எதுவும் செய்ய முடியாத நிலை என தெரிவித்து கண்ணீர் தாரை தாரையாக ஓடும் எமோஜியை போஸ்ட் செய்திருக்கிறார்.\n\nராதிகாவின் ட்வீட்டை பார்த்தவர்களோ, \n\nவீடியோவை பார்க்க கஷ்டமாக இருக்கிறது. குஜராத் அவர் மாநிலமாச்சே. அங்குமா இந்த அவல நிலை. குஜராத்துடன் ஒப்பிடும்போது தமிழ்நாடு எவ்வளவோ பரவாயில்லை.\n\nஅந்த பையனுக்கு யாராவது உதவு செய்தால் நன்றாக இருக்கும். அது என்ன 108 ஆம்புலன்ஸில் வந்தால் தான் அனுமதிப்போம் என்பது. சுத்த முட்டாள்தனமாக இருக்கிறதே என தெரிவித்துள்ளனர். \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/so-so-heartbreaking-says-radhika-sarathkumar\/articleshow\/82210052.cms","image":["https:\/\/tamil.samayam.com\/photo\/82210052\/photo-82210052.jpg"],"pubdate":"Fri 23 Apr 2021, 11:29:36"},{"title":"முழு ஊரடங்கு நாளான ஞாயிறு அன்று சென்னையில் மெட்ரோ ரயில் இயங்கும்: நிர்வாகம் அறிவிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673117\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_58588809.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முழு ஊரடங்கு நாளான ஞாயிறு அன்று சென்னையில் மெட்ரோ ரயில் இயங்கும் என மெட்ரோ ரயில் நிர்வாகம் அறிவிப்பு வெளியிட்டுள்ளது.&nbsp; காலை 7 முதல் இரவு 9 மணி வரை மெட்ரோ ரயில் இயங்கும் என அறிவிப்பு வெளியிட்டுள்ளது.&nbsp; விம்கோ நகர் - விமான நிலையம் இடையே ஒரு மணி நேரத்திற்கு ஒருமுறை மட்டுமே இயங்கும் எனவும் தெரிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673117","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_58588809.jpg"],"pubdate":"23-4-2021 20:8"},{"title":"கொரோனா பாதிப்பு காரணமாக புதுச்சேரியில் 12ம் வகுப்பு பொதுத்தேர்வு ஒத்திவைப்பு..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673113\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_72004337.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: கொரோனா பாதிப்பு காரணமாக புதுச்சேரியில் 12ம் வகுப்பு பொதுத்தேர்வு ஒத்திவைக்கப்பட்டுள்ளது. செய்முறை தேர்வு முடிந்துள்ள நிலையில் மறு உத்தரவு வரும்வரை மாணவர்களுக்கு தேர்வு நடத்தக்கூடாது என உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673113","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_72004337.jpg"],"pubdate":"23-4-2021 19:57"}]