[{"title":"கொரோனா பரவல் எதிரொலி..! இந்தியாவில் இருந்து வரும் விமானங்களுக்கு 30 நாட்களுக்கு தடை -கனடா அரசு அறிவிப்பு","text":"கொரோனா பாதிப்பு அதிகரிப்பால் இந்தியாவில் இருந்து வரும் பயணிகள் விமானங்களுக்கு கனடா அரசு 30 நாட்களுக்கு தடை விதித்துள்ளது.\nஇந்தியாவில் கொரோனா தொற்றின் 2-ஆவது அலை வேகமாக பரவி வருகிறது. இந்த நிலையில், இந்தியா, பாகிஸ்தானில் இருந்து வரும் பயணிகள் மூலம் தொற்று பாதிப்பு அதிகரித்து வருவதால், அங்கிருந்து வரும் விமானங்களுக்கு 30 நாட்களுக்கு தடை விதிப்பதாக கனடா அறிவித்துள்ளது.\nஇருப்பினும், சரக்கு விமானங்களுக்கு தடை நடவடிக்கை பொருந்தாது என கனடா அரசு தெரிவித்துள்ளது. ஏற்கனவே, இங்கிலாந்து, பிரான்ஸ் உள்ளிட்ட நாடுகளும் இந்தியாவில் இருந்து வரும் விமானங்களுக்கு தடை விதித்திருந்தது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/144675-கொரோனா-பரவல்-எதிரொலி..!-இந்தியாவில்-இருந்து-வரும்-விமானங்களுக்கு-30-நாட்களுக்கு-தடை--கனடா-அரசு-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619159754144675.jpg"],"pubdate":"Fri, 23 Apr 2021 12:04:04 +0530"},{"title":"பொது எதிரியான கொரோனாவை ஒழிக்க இணைந்து செயல்பட வேண்டும்..! இந்தியாவுக்கு ஆக்சிஜன் வழங்கி உதவத் தயார்  -சீனா அறிவிப்பு","text":"இந்தியாவுக்கு ஆக்சிஜன் வழங்கத் தயார் எனச் சீனா தெரிவித்துள்ள போதிலும், பிற நாடுகளில் இருந்து ஆக்சிஜன் வாங்கும் வழிகளை இந்தியா ஆராய்ந்து வருகிறது.\nஇந்தியாவில் கொரோனா பாதிப்பு முன் எப்போதும் இல்லா வகையில் நாளுக்கு நாள் அதிகரித்து வருகிறது. மருத்துவமனைகளில் உள்ள நோயாளிகளுக்குப் போதிய ஆக்சிஜன் இல்லை எனக் கூறப்படுகிறது. இந்நிலையில் நிலைமையைக் கட்டுக்குள் கொண்டுவரத் தேவையான அனைத்து உதவிகளையும் இந்தியாவுக்கு வழங்கத் தயார் எனச் சீனா தெரிவித்துள்ளது.\nஅதேநேரத்தில் சீனாவைத் தவிர்த்துச் சிங்கப்பூர், வளைகுடா நாடுகள் ஆகியவற்றிடம் இருந்து ஆக்சிஜன் வாங்க இந்தியா திட்டமிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144674-பொது-எதிரியான-கொரோனாவை-ஒழிக்க-இணைந்து-செயல்பட-வேண்டும்..!-இந்தியாவுக்கு-ஆக்சிஜன்-வழங்கி-உதவத்-தயார்---சீனா-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619159493144674.jpg"],"pubdate":"Fri, 23 Apr 2021 11:59:25 +0530"},{"title":"மீண்டும் இணையும் மாரி செல்வராஜ் - தனுஷ் கூட்டணி..!","text":"கர்ணன் பட வெற்றியை தொடர்ந்து, மீண்டும் மாரி செல்வராஜ் இயக்கத்தில் நடிக்கவுள்ளதாக நடிகர் தனுஷ் அறிவித்துள்ளார்.\nமாரி செல்வராஜ் - தனுஷ் கூட்டணியில் சமீபத்தில் வெளியான கர்ணன் படம் நல்ல வரவேற்பை பெற்றது. இந்த நிலையில், மீண்டும் மாரி செல்வராஜ் இயக்கத்தில் நடிக்கவுள்ளதாக தனுஷ் அறிவித்துள்ளதை அவரது ரசிகர்கள் சமூக வலைதளத்தில் கொண்டாடி வருகின்றனர்.\nதற்போது, பிரீ புரொடெக்ஷன் பணிகள் நடந்து வருவதாகவும், படபிடிப்பு அடுத்த வருடம் தொடங்கும் எனவும் தனுஷ் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/144673-மீண்டும்-இணையும்-மாரி-செல்வராஜ்---தனுஷ்-கூட்டணி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619159110144673.jpg"],"pubdate":"Fri, 23 Apr 2021 11:53:21 +0530"},{"title":"இன்பநிதி இவ்ளோ வளர்ந்துட்டாரா..! ஹாயாக தோளில் கை போட்ட உதயநிதி","text":"<p>நடிகர் உதயநிதி, தனது மகன் இன்பநிதியுடன் எடுத்துக் கொண்ட புகைப்படத்தை தனது சமூக வலைதள பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>நடிகரும் திமுக இளைஞரணி செயலாளருமான உதயநிதி ஸ்டாலின் தயாரிப்பாளராக இருந்து நடிகரானார். தற்போது ஹிந்தியில் பெரும் வரவேற்பை பெற்ற Article15 படத்தின் தமிழ் ரீமேக்கில் நடிக்கவிருக்கிறார். அருண்ராஜா காமராஜ் இயக்கத்தில் உருவாகும் இத்திரைப்படத்தை ஸீ ஸ்டுடியோஸ் மற்றும் வலிமை பட தயாரிப்பாளர் போனி கபூர் தயாரிக்கின்றனர். மேலும் கண்ணை நம்பாதே, ஏஞ்சல் ஆகிய படங்களில் நடித்துக்கொண்டிருக்கிறார். சட்டமன்ற தேர்தலில் சேப்பாக்கம் தொகுதியில் வேட்பாளராக திமுக சார்பில் உதயநிதி ஸ்டாலின் போட்டியிட்டார்.<\/p>\n\n\n\n<p>உதயநிதியின் மனைவி கிருத்திகாவும் இயக்குநர் தான். இவர் வணக்கம் சென்னை, காளி ஆகிய படங்களை இயக்கியுள்ளார். இவர்களுக்கு இன்பநிதி என்ற மகனும், தன்மயா என்ற மகளும் உள்ளனர். இன்பநிதியின் குழந்தை பருவ புகைப்படத்தை தவிர அவரின் தற்போதைய புகைப்படம் எதுவும் சமீபத்தில் வெளிவந்ததில்லை. இந்நிலையில் தற்போது மகன் இன்பநிதின் தோளில் சக நண்பரைப் போல் கை போட்டு தான் எடுத்துக் கொண்ட படத்தை இன்ஸ்டாகிராமில் பதிவிட்டுள்ளார் உதயநிதி. இந்த புகைப்படத்தை பார்த்து பலரும் உதயநிதி ஸ்டாலினுக்கு இவ்வளவு பெரிய மகனா என ஆச்சரியத்தில் உள்ளனர்.<\/p>\n\n\n\n<p>&#8220;<strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong>&#8220;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/udhayanidhi-stalin-with-his-son-inbanidhi-recent-pictures-295026\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/uhai.png"],"pubdate":"Fri, 23 Apr 2021 11:52:36 +0530"},{"title":"டெல்லி கங்காராம் மருத்துவமனையில் 24 மணி நேரத்தில் 25 நோயாளிகள் உயிரிழப்பு, 60 பேர் கவலைக்கிடம்..!","text":"24 மணி நேரத்தில் 25 நோயாளிகள் உயிரிழப்பு, ஆக்சிஜன் பற்றாக்குறை என அவசர உதவி கேட்ட டெல்லி தனியார் மருத்துவமனைக்கு ஆக்சிஜன் டேங்கர்கள் அனுப்பி வைக்கப்பட்டன.\nமுன்னணி தனியார் மருத்துவமனைகளில் ஒன்றான, சர் கங்காராம் மருத்துவமனையில், 500-க்கும் மேற்பட்ட கொரோனா நோயாளிகள் சிகிச்சை பெற்று வருகின்றனர். அம்மருத்துவமனை இன்று காலை வெளியிட்ட அவசர அறிவிப்பில், மிகவும் நோய்வாய்ப்பட்டிருந்த 25 நோயாளிகள் கடந்த 24 மணி நேரத்தில் உயிரிழந்திருப்பதாகவும், கையிருப்பு ஆக்சிஜன் இன்னும் 2 மணி நேரத்திற்கு மட்டுமே வரும் என்றும் தெரிவிக்கப்பட்டிருந்தது.\nமேலும் 60 நோயாளிகள் ஆபத்தான நிலையில் இருப்பதால் உடனடியாக ஆக்சிஜன் வழங்கப்பட வேண்டும் என்றும் அம்மருத்துவமனை கோரியிருந்தது. இந்த தகவல் வெளியான 2 மணி நேரத்திற்குள்ளாக, கங்காராம் மருத்துவமனைக்கு ஆக்சிஜன் டேங்கர்கள் அனுப்பி வைக்கப்பட்டன.","link":"https:\/\/www.polimernews.com\/view\/144672-டெல்லி-கங்காராம்-மருத்துவமனையில்-24-மணி-நேரத்தில்-25-நோயாளிகள்-உயிரிழப்பு,-60-பேர்-கவலைக்கிடம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619158194144672.jpg"],"pubdate":"Fri, 23 Apr 2021 11:34:53 +0530"},{"title":"உலகளவிலேயே இதுவரை இல்லாத மேலும் ஒரு புதிய உச்சம்..! இந்தியாவில் நேற்று ஒரே நாளில் 3.32 லட்சத்தை தாண்டியது கொரோனா பாதிப்பு","text":"உலகளவிலேயே இதுவரை இல்லாத அளவாக இந்தியாவில் ஒருநாள் கொரோனா பாதிப்பு, 3 லட்சத்து 32 ஆயிரத்தை தாண்டியுள்ளது.\nநாள்தோறும் அதிகரித்து வரும் ஒரு நாள் கொரோனா பாதிப்பு, நேற்று முன்தினம் முதல் முறையாக உலகளவில் புதிய உச்சம் தொட்டது. இந்நிலையில் கடந்த 24 மணி நேர பாதிப்பு குறித்த புள்ளிவிவரங்களை மத்திய சுகாதாரத்துறை வெளியிட்டுள்ளது.\nஒரே நாளில் 3 லட்சத்து 32 ஆயிரத்து 730 பேருக்கு நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது. 2 ஆயிரத்து 263 பேர் உயிரிழந்துள்ளனர். 1 லட்சத்து 93 ஆயிரத்து 279 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். 24 லட்சத்து 28 ஆயிரத்து 616 பேர் சிகிச்சையில் உள்ளனர். இதுவரை 13 கோடியே 54 லட்சம் பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144671-உலகளவிலேயே-இதுவரை-இல்லாத-மேலும்-ஒரு-புதிய-உச்சம்..!-இந்தியாவில்-நேற்று-ஒரே-நாளில்-3.32-லட்சத்தை-தாண்டியது-கொரோனா-பாதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619157698144671.jpg"],"pubdate":"Fri, 23 Apr 2021 11:27:58 +0530"},{"title":"மாஸ்க் போடலன்னா அபராதமா?... நானும் ரவுடி தான் பாத்துக்க... போலீசை மிரட்டிய பெண்","text":"தஞ்சையில் முக கவசம் அணியாமல் இரு சக்கர வாகனத்தில் வந்த பெண் ஒருவர், ”நானும் ரவுடிதான்... அபராதமெல்லாம் கட்ட முடியாது என காவலரையே மிரட்டும் வீடியோ இணையத்தில் வைரலாகி பரவி வருகிறது.\nதஞ்சை மாவட்டத்தில் கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. தொற்று பரவலை தடுக்க மாவட்ட நிர்வாகம் பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது. முக்கியமாக முக கவசம் அணியாமல் இருசக்கர வாகனத்தில் வருபவர்களுக்கு 200 ரூபாய் அபராதம் விதிக்கப்பட்டு வருகிறது. இதனால் பெரும்பாலான வாகன ஓட்டிகள் முக கவசம் அணிந்து சென்று வருகின்றனர்.\nஇந்த நிலையில் தஞ்சை புதிய பேருந்து நிலையம் அருகில் காவல்துறையினர் வாகன சோதனையில் ஈடுபட்டிருந்தனர். அப்போது முக கவசம் அணியாமல் ஸ்கூட்டரில் ஒரு பெண் வந்துள்ளார். அந்த பெண்ணை தடுத்து நிறுத்திய போலீசார் 200 ரூபாய் அபராதம் கட்டுமாறு கூறியுளளனர். இதனால் ஆத்திரமடைந்த அந்த பெண் காவலரை பார்த்து, இத்துனோண்டு மாஸ்குக்கு 200 ரூபாய் கட்ட சொல்றிங்களே உனக்கு அசிங்கமா இல்லையா என கேள்வி கேட்டுள்ளார் அந்த பெண்.\nஅதற்கு ”கலெக்டரை போய் கேளுமா” என்று கூறிய காவலரிடம், ” யோவ் கலெக்டரை கூப்பிடு அவன நானே கேட்கிறேன். எவனாயிருந்தாலும் மானத்தை வாங்கி விடுவேன்” என முகத்தில் போட்டு இருந்த கண் கண்ணாடியை கழட்டி ஆவேசமாக பேசியுள்ளார்.\nஇதனை பணியில் இருந்த சக காவலர் செல்போனில் வீடியோவாக பதிவு செய்தார். இதனையடுத்து அவரிடம், ”வீடியோ எடுத்து பேஸ்புக்கில் போடுறியா போடு, ஜெயில்ல போடுவியா போடு” என்று தகாத வார்த்தையால் தெனாவட்டாக பேசிய அந்த பெண் தோளில் போட்டிருந்த ஷாலை இழுத்து விட்டு கொண்டு ”நானும் ரவுடிதான் தான் பாத்துக்க” என்று காவலரிமே மிரட்டும் தொனியில் பேசியுள்ளார்.\nபொது இடங்களில் விதிமுறைகளை மீறுவது மட்டுமின்றி, அபராதம் விதித்தற்கு மாவட்ட ஆட்சியரையும் காவல்துறையினரையும் அவமரியாதை செய்த பெண் மீது உரிய நடவடிக்கை எடுக்க வேண்டுமென அங்கிருந்த பலரும் கூறி சென்றனர்.","link":"https:\/\/www.polimernews.com\/view\/144670-மாஸ்க்-போடலன்னா-அபராதமா?...-நானும்-ரவுடி-தான்-பாத்துக்க...-போலீசை-மிரட்டிய-பெண்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619157244144670.jpg"],"pubdate":"Fri, 23 Apr 2021 11:18:43 +0530"},{"title":"விரைவாக உடல் எடை குறைக்க எளிய ஐந்து வழிகள் – விஜே ரம்யா ஃபிட்னெஸ் சீக்ரெட்ஸ்","text":"<p><strong>VJ Ramya Fitness secrets Beauty Tips Tamil : <\/strong>அதிகப்படியான உடல் எடையை விரைவாகக் குறைக்கப் பல எளிமையான அதே நேரத்தில் உபயோகமான டிப்ஸ்களை பகிர்ந்துகொண்டார் விஜே ரம்யா.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295014\" height=\"687\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Rms1.png\" width=\"548\" \/><\/figure>\n\n\n\n<p>&#8220;அதிகப்படியான எடையை அவசரமாகக் குறைக்கவேண்டும் என்று நினைத்து, ஏதேதோ விஷயங்களை முயற்சி செய்து அதில் பக்க விளைவுகளுடனான தோல்வியைத்தான் பெரும்பாலானவர்கள் பார்க்கிறார்கள். உடனடியாகக் குறைக்கவேண்டும் என்று நினைப்பவர்கள் நான் சொல்லப் போகும் இந்த ஐந்து விஷயங்களை முயற்சி செய்தாலே போதும். உடனடியாக குறையாவிட்டாலும், பொதுவாக எடுத்துக்கொள்ளும் நேரத்தைவிடக் குறைவாகும். பக்க விளைவுகளும் எதுவும் ஏற்படாது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295016\" height=\"692\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Rms4.png\" width=\"602\" \/><\/figure>\n\n\n\n<p>முதலில் கலோரி பானமாக எடுத்துக்கொள்ளாதீர்கள். அதாவது டீ, காபி, ஜூஸ் உள்ளிட்ட சர்க்கரை கலந்த பானங்கள், ஆல்கஹால் உள்ளிட்ட மது பானங்கள் உள்ளிட்டவற்றை எடுத்துக்கொள்ளவே கூடாது. தெரிந்தோ தெரியாமலோ இதனைக் குடிப்பதனால் அதிகப்படியான கலோரிகளை நாம் உட்கொள்கிறோம். அதற்கு பதிலாக சர்க்கரை கலக்காத காய்கறி ஜூஸ், மோர், எலுமிச்சை ஜூஸ் முக்கியமாகத் தண்ணீர் அதிகமாக உட்கொள்ளலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295017\" height=\"740\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Rms2.png\" width=\"479\" \/><\/figure>\n\n\n\n<p>அடுத்தது உட்கார்ந்துகொண்டே இருக்கக் கூடாது. எந்நேரமும் கம்ப்யூட்டர் முன்பு உட்கார்ந்திருப்பவர்கள், நிச்சயம் அவர்களை அவ்வப்போது ரிலாக்ஸ் செய்துகொள்வது முக்கியம். வீட்டிலிருந்து வேலை செய்பவர்கள் மாடிப்படிகளை அவ்வப்போது ஏறி இறங்கலாம். வெளியே எங்கேயாவது சென்றால் முடிந்த வரை நடந்து செல்ல முயற்சி செய்யுங்கள். முக்கியமாக போன் பேசும்போதெல்லாம் நடந்துகொண்டே பேசலாம். இப்படிச் செய்வதனால் உடலில் அதிகப்படியான கலோரிகளை அழிக்க முடியும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CNXT13AHfIU\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CNXT13AHfIU\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Ramya Subramanian (@ramyasub)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அடுத்ததாக 80-20 ரூல். அதாவது 80 சதவிகிதம் சரியான உணவு பழக்கத்தைப் பின்பற்றினால், 20 சதவிகிதம் உங்களுக்கு பிடித்தவற்றை சாப்பிடலாம். அதாவது நிறையப் புரதம், கீரை மற்றும் ஃபைபர் உணவுகளை எடுத்துக்கொண்டு, வெறும் 20 சதவிகித அளவு உங்களுக்குப் பிடித்த ஐஸ் க்ரீம், பிட்ஸா உள்ளிட்ட விருப்பமான உணவுகளைச் சாப்பிடலாம். நூறு சதவிகிதம் கொழுப்பு நிறைந்த  உணவுகளை எடுத்துக்கொண்டால்தான் பிரச்சனையே. அதை செய்யவே செய்யாதீர்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295018\" height=\"701\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Rms3.png\" width=\"585\" \/><\/figure>\n\n\n\n<p>ஜங்க் உணவுகளை வாங்கவே வாங்காதீர்கள். ரொம்ப ஆசையாக இருந்தது என்றால், கொஞ்சமாக வாங்கி சாப்பிட்டுவிட்டு அப்படியே அதை மறந்து விடுங்கள். திரும்பத் திரும்ப வாங்கி தவறு செய்யாதீர்கள். பிறகு எடை குறையவே குறையாது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-295019\" height=\"702\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Rms5.png\" width=\"627\" \/><\/figure>\n\n\n\n<p>இறுதியாக மிக முக்கியமான விஷயம், சரியாகத் தூங்குவது. தூங்கும்போது தேவையில்லாத உணவுகள் மீதான ஆசைகள் வரவே வராது. அதனால், உடல் மட்டுமல்ல மனமும் ஆரோக்கியமாக இருக்கும். இந்த ஐந்து விஷயங்களை மனதார பின்பற்றினால் நிச்சயம் அதிகப்படியான உடல் எடை விரைவாகக் குறையும்&#8221;.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/vj-ramya-fitness-secrets-beauty-tips-tamil-295009\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/VJ-Ramya.jpg"],"pubdate":"Fri, 23 Apr 2021 11:07:00 +0530"},{"title":"இன்று மேலும் 2 லட்சம் கோவிஷீல்டு கொரோனா தடுப்பு மருந்து தமிழகம் வருகை","text":"புனேவில் இருந்து மேலும் 2 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பு மருந்துகள் இன்று தமிழகம் வருகின்றன.\nதமிழகத்தில் கொரோனா பரவல் அதிகரித்து வரும் நிலையில், கூடுதலாக தடுப்பு மருந்துகளை அனுப்பி வைக்குமாறு தமிழக அரசு மத்திய அரசை தொடர்ந்து வலியுறுத்தி வருகிறது. இதுவரை, தமிழகத்துக்கு 52லட்சம் டோஸ் கோவிஷீல்டு தடுப்பூசியும், 8லட்சம் டோஸ் கோவேக்சின் தடுப்பூசியும் கிடைக்கப்பெற்றுள்ளது.\nஇந்த நிலையில், 3 நாட்களுக்கு முன் புனேவில் இருந்து 6லட்சம் டோஸ் கோவிஷீல்டு தடுப்பு மருந்துகள் தமிழகம் வந்த நிலையில், மேலும் 2லட்சம் டோஸ்கள் இன்று வருகின்றன. தமிழகத்தில் இதுவரை 50லட்சத்து 23ஆயிரம் பேர் கொரோனா தடுப்பூசி போட்டுக் கொண்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/144669-இன்று-மேலும்-2-லட்சம்-கோவிஷீல்டு-கொரோனா-தடுப்பு-மருந்து-தமிழகம்-வருகை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619155530144669.jpg"],"pubdate":"Fri, 23 Apr 2021 10:53:26 +0530"},{"title":"20 லட்சம் கொரோனா தடுப்பூசி டோஸ்களை முன்கூட்டியே தமிழகத்திற்கு வழங்க பிரதமர் மோடிக்கு முதலமைச்சர் எடப்பாடி பழனிசாமி கடிதம்","text":"தடுப்பூசி விநியோகம் தொடர்பாக பிரதமர் நரேந்திர மோடிக்கு முதலமைச்சர் எடப்பாடி பழனிசாமி கடிதம்\n20 லட்சம் கொரோனா தடுப்பூசி டோஸ்களை முன்கூட்டியே வழங்க பிரதமருக்கு முதலமைச்சர் வேண்டுகோள்\n10 நாட்களுக்கு தேவையான 20 லட்சம் டோஸ் கொரோனா தடுப்பூசிகளை முன்கூட்டியே வழங்க வேண்டும் - எடப்பாடி பழனிசாமி\nதமிழகத்தில் கொரோனா தடுப்பூசி முகாமை தொடர்ந்து செயல்படுத்த தினசரி 2 லட்சம் டோஸ்கள் தேவை - எடப்பாடி பழனிசாமி\n2வது டோஸ் கொரோனா தடுப்பூசிக்கு பயனாளிகள் காத்திருப்பதை தவிர்க்க உரிய நடவடிக்கை தேவை - எடப்பாடி பழனிசாமி\nகொரோனா சிகிச்சைக்கான ரெம்டெசிவிர் மருந்தை தயாரிக்கும் மாநிலங்களில் இருந்து தடையின்றி கிடைக்க நடவடிக்கை தேவை - எடப்பாடி பழனிசாமி\nஒரு சில மாநிலங்கள் ரெம்டெசிவிர் மருந்தை வேறு மாநிலங்களுக்கு அனுப்பாமல் இருக்கும் நிலையை தடுக்கவும் வலியுறுத்தல் - எடப்பாடி பழனிசாமி\nகொரோனா தடுப்பூசி தயாரிக்க செங்கல்பட்டு ஒருங்கிணைந்த தடுப்பூசி வளாகத்தை உடனடியாக செயல்பாட்டிற்கு கொண்டு வர வேண்டும் - எடப்பாடி பழனிசாமி","link":"https:\/\/www.polimernews.com\/view\/144668-20-லட்சம்-கொரோனா-தடுப்பூசி-டோஸ்களை-முன்கூட்டியே-தமிழகத்திற்கு-வழங்க-பிரதமர்-மோடிக்கு-முதலமைச்சர்-எடப்பாடி-பழனிசாமி-கடிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619155013144668.jpg"],"pubdate":"Fri, 23 Apr 2021 10:42:12 +0530"},{"title":"‘இந்த அப்பாவித்தனத்தை விட்டுவிடாதே சிவாங்கி’ சிம்பு அன்பில் நெகிழ்ந்த வீடியோ","text":"<p>குக் வித் கோமாளி நிகழ்ச்சி மூலம் மிகவும் பிரபலமானவர் ஷிவாங்கி. சூப்பர் சிங்கரில் பாடகியாக வந்த அவர் தனது க்யூட்டான பேச்சால் ரசிகர்களை அதிகம் கவர்ந்தவர். அதிலும் குக் வித் கோமாளிக்கு பிறகு அவரது இமேஜ் வேற லெவலுக்கு சென்றுள்ளது. அடுத்தடுத்த திரைப்பட வாய்ப்புகளும் அவருக்கு வந்து குவிகிறது. தற்போது சிவகார்த்திகேயனுடன் ஒரு படம் நடித்து வருகிறார். இந்த நிகழ்ச்சிக்கு பின் சமூக வலைதளங்களில் ஷிவாங்கியை பின் தொடர்வோர் எண்ணிக்கை அதிகரித்துள்ளது. இவரை இன்ஸ்டாகிராமில் 2 மில்லியனுக்கும் அதிகமானோர் பின் தொடருகின்றனர்.<\/p>\n\n\n\n<p>கடந்த வாரம் குக் வித் கோமாளி 2ம் சீசன் இறுதிப்போட்டி வெளியிடப்பட்டது. அதில் சிம்பு தான் கெஸ்டாக கலந்துகொண்டார். அதில் அவர் குக்குகளுக்கு மட்டுமின்றி கோமாளிகளுக்கும் விருது கொடுத்தார். கோமாளிகளையும் பாராட்டி பேசிய அவர், ஷிவாங்கியை புகழ்ந்து பேசினார். சிம்பு தன்னை அதிகம் பாராட்டி பேசிய வீடீயோவை இன்ஸ்டாகிராமில் பதிவிட்டு உள்ளார் ஷிவாங்கி. அதற்காக நன்றியும் கூறி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CN9_UHzFxl5\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CN9_UHzFxl5\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Sivaangi (@sivaangi.krish)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த வீடியோவை பதிவிட்டு சிம்பு சார் உங்களிடம் இருந்து இந்த வார்த்தைகளை எதிர்பார்க்கவில்லை என ஷிவாங்கி கூறியுள்ளார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cook-with-comali-2-final-simbu-praises-sivaangi-294992\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Shn3up.jpg"],"pubdate":"Fri, 23 Apr 2021 10:37:07 +0530"},{"title":"மாரி செல்வராஜ் இயக்கத்தில் மீண்டும் தனுஷ்; அதிகாரப்பூர்வ அறிவிப்பு வெளியீடு","text":"<p>Kollywood News Dhanush : சமீபத்தில் மாரி செல்வராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் வெளியானது கர்ணண் திரைப்படம். தமிழகத்தில் 1990களின் பிற்பாதியில் நடைபெற்ற சம்பவங்களை அடிப்படையாக கொண்டு நடைபெற்ற உருவாக்கப்பட்ட  இந்த திரைப்படத்திற்கு மக்கள் மத்தியில் நல்ல வரவேற்பு இருந்தது. அசுரன் படத்தை போன்றே கர்ணனிலும் அசுரத்தனமான நடிப்பினை வெளிப்படுத்தியிருந்தார் தனுஷ். <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Elated to announce that after the blockbuster success of Karnan, Mari Selvaraj and myself are joining hands once again. Pre production going on, <br \/>Shoot will commence next year.<\/p>&mdash; Dhanush (@dhanushkraja) <a href=\"https:\/\/twitter.com\/dhanushkraja\/status\/1385434826954600450?ref_src=twsrc%5Etfw\">April 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>தன்னுடைய அடுத்த படம் குறித்த அறிவிப்பினை வெளியிட்டுள்ளார் நடிகர் தனுஷ். கர்ணன் படத்திற்கு கிடைத்த வரவேற்பை தொடர்ந்து  மாரி செல்வராஜ் இயக்கத்தில் மீண்டும் நடிக்க உள்ளதாக அவர் அறிவித்துள்ளார். படத்தின் “போஸ்ட் &#8211; ப்ரொடெக்‌ஷன்” வேலைகள் சென்று கொண்டிருப்பதாக கூறிய அவர் அடுத்த ஆண்டில் படபிடிப்பு துவங்கும் என்பதையும் கூறியுள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">என் கர்ணனுக்கு <a href=\"https:\/\/twitter.com\/dhanushkraja?ref_src=twsrc%5Etfw\">@dhanushkraja<\/a> க்கு நன்றியும் ப்ரியமும் எப்போதும்<img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/><img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/><img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/6nVbEZe4LX\">https:\/\/t.co\/6nVbEZe4LX<\/a><\/p>&mdash; Mari Selvaraj (@mari_selvaraj) <a href=\"https:\/\/twitter.com\/mari_selvaraj\/status\/1385437783276232707?ref_src=twsrc%5Etfw\">April 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இது மட்டுமின்றி, தனுஷின் அண்ணன் செல்வராகவன் இயக்கத்தில் உருவாக உள்ள நானே வருவேன் படத்திலும் நடிக்க உள்ளார் தனுஷ். அதற்கான ப்ரீ-ப்ரொடெக்‌ஷன் பணிகளும் தீவிரமாக நடைபெற்று வருகிறது.  கார்த்திக் சுப்புராஜ் இயக்கத்தில் ஜகமே தந்திரம் படமும் வெளியாக உள்ளது குறிப்பிடத்தக்கது. <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/kollywood-news-dhanush-joins-hands-with-mari-selvaraj-for-his-next-movie-294989\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/EzoPcZ9VIAIr5B8.jpg"],"pubdate":"Fri, 23 Apr 2021 10:29:50 +0530"},{"title":"கொரோனா தடுப்பு விதிமுறைகளை மீறி பேருந்துகளில் அலைமோதும் மக்கள் கூட்டம்","text":"விதிமுறைகளை மீறி பேருந்துகளில் அலைமோதும் மக்கள் கூட்டம்\nபேருந்துகளில் முகக்கவசம் இல்லாமல் பயணிக்கும் பயணிகள்\nகொரோனா எதிரொலி- இருக்கைகளில் அமர்ந்து பயணிக்க மட்டுமே அனுமதி\nபேருந்துகளில் கூட்டுத்துடன் கூட்டமாக நின்று கொண்டு பயணிக்கும் பயணிகள்","link":"https:\/\/www.polimernews.com\/view\/144667-கொரோனா-தடுப்பு-விதிமுறைகளை-மீறி-பேருந்துகளில்-அலைமோதும்-மக்கள்-கூட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619154490144667.jpg"],"pubdate":"Fri, 23 Apr 2021 10:25:30 +0530"},{"title":"கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து முதலமைச்சர்களுடன் பிரதமர் மோடி ஆலோசனை","text":"அனைத்து மாநில முதலமைச்சர்களுடன் பிரதமர் நரேந்திர மோடி ஆலோசனை\nகொரோனா தடுப்பு நடவடிக்கைகள் குறித்து முதலமைச்சர்களுடன் பிரதமர் மோடி ஆலோசனை\nதமிழக அரசு சார்பில் பிரதமருடனான ஆலோசனையில் தலைமைச் செயலாளர் பங்கேற்பு","link":"https:\/\/www.polimernews.com\/view\/144666-கொரோனா-தடுப்பு-நடவடிக்கைகள்-குறித்து-முதலமைச்சர்களுடன்-பிரதமர்-மோடி-ஆலோசனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619153463144666.jpg"],"pubdate":"Fri, 23 Apr 2021 10:18:40 +0530"},{"title":"தமிழகத்தில் ஒரே நாளில் 59 பேர் மரணம்: மேற்கு, தெற்கு மாவட்டங்களிலும் அதிகரிக்கும் கொரோனா","text":"<p>covid19 second wave : வியாழக்கிழமை அன்று தமிழகத்தில் மொத்தம் 12,652 நபர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில், மொத்தமாக தமிழகத்தில் கொரோனாவிற்கு சிகிச்சை பெற்று வரும் நபர்களின் எண்ணிக்கை 89,428-ஐ எட்டியது. நேற்று ஒரே நாளில் 59 நபர்கள் உயிரிழக்க கொரோனாவிற்கு பலியானவர்களின் மொத்த எண்ணிக்கை 13,317 உயர்ந்தது. மொத்தமாக கொரோனா தொற்றுக்கு ஆளானவர்கள் எண்ணிக்கை 10.37 லட்சத்தை தொட்டது. மிகவும் மோசமான பாதிப்பை அடைந்த மாவட்டமாக சென்னை உள்ளது. <\/p>\n\n\n\n<p>மொத்தமாக நேற்று (22\/04\/2021) பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 3,780 ஆனது. 27 மாவட்டங்களில் மூன்று இலக்கங்களில் கொரோனா தொற்று ஏற்பட்டவர்களின் எண்ணிக்கை பதிவானது. அதில் 20 மாவட்டங்களில் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 200 என்ற அளவில் பதிவானது. இறப்பை பொறுத்த வரையிலும் சென்னையில் நேற்று 24 பேர் மரணித்துள்ளனர். செங்கல்பட்டு மற்றும் மதுரை மாவட்டங்களில் தலா ஐந்து நபர்களும், திருவள்ளூரில் 3 நபர்களும் கன்னியாகுமரி மற்றும் நாகையில் தலா இருவரும் மரணாம் அடைந்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னைக்கு பிறகு செங்கல்பட்டு மாவட்டத்தில் அதிக எண்ணிக்கையில் நோய் தொற்று நேற்று ஏற்பட்டுள்ளது. திருவள்ளூரில் 510 நபர்களுக்கும், காஞ்சியில் 392 நபர்களுக்கும் கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மொத்தமாக வடக்கு மாவட்டங்களில் 44,364 நபர்கள் கொரோனாவிற்கு சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>மூன்றாவது அதிக பாதிப்பிற்கு ஆளாகியுள்ளது கோவை. 689 வழக்குகள் பதிவாகியுள்ள நிலையில் ஒருவர் மரணம் அடைந்தார். மேற்கு பகுதியில் உள்ள மொத்தம் 8 மாவட்டங்களில் 2224 நபர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. 7 பேர் மரணம் அடைந்துள்ளனர். தெற்கில் உள்ள 10 மாவட்டங்களில் மதுரை 495 பேருக்கு கொரோனா ஏற்பட்டுள்ளது.  449 பேர் நெல்லையிலும் பாதிக்கப்பட்டுள்ளனர். மத்திய மாவட்டங்களில் 1170 பேருக்கு கொரோனா தொற்று ஏற்பட்டுள்ளது. அதில் திருச்சியில் மட்டும் 359 நபர்களுக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நேற்று ஒரே நாளில் 1.13 லட்சம் நபர்களுக்கு ஆர்.டி.பி.சி.ஆர். சோதனைகள் நடத்தப்பட்டது. 23 பேர் மே.வத்தில் இருந்தும், கர்நாடகா, பிஹார் பகுதிகளில் இருந்து 4 பேரும், தெலுங்கானா மற்றும் ஆந்திராவில் இருந்து தலா இருவரும் உ.பியில் இருந்து ஒருவரும் வந்தனர் அவர்களுக்கும் கோவிட் சோதனை மேற்கொள்ளப்பட்டது. நேற்று ஒரே நாளில் 99,219 நபர்களுக்கு தடுப்பூசி வழங்கப்பட்டது. 88 நாட்களில் மொத்தமாக 50 லட்சம் நபர்களுக்கு தடுப்பூசி போடப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid19-second-wave-tamil-nadu-witnesses-59-deaths-in-last-24-hours-294977\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Nirmal-Harindran.jpg"],"pubdate":"Fri, 23 Apr 2021 09:53:20 +0530"},{"title":"Tamil News Today Live : 20 லட்சம் கொரோனா தடுப்பூசிகள் கேட்டு பிரதமருக்கு முதல்வர் பழனிசாமி கடிதம்","text":"<p><strong>News In Tamil Live : <\/strong>மகாராஷ்டிரா மாநிலம் பல்கார் மாவட்டத்திலுள்ள வசாய்-விரார் பகுதியில் உள்ள கொரோனா சிகிச்சை மையத்தில் மின்கசிவு காரணமாக ஏற்பட்ட தீ விபத்தில், தீவிர சிகிச்சைப் பிரிவிலிருந்த 13 பேர் உயிரிழந்தனர். மேலும், சில நோயாளிகள் அருகிலுள்ள மருத்துவமனைகளுக்கு மாற்றப்பட்டுள்ளனர். ஏற்கெனவே சில தினங்களுக்கு முன்பு மகாராஷ்டிராவின் நாசிக்கில் ஆக்ஸிஜன் கசிவு காரணமாக 24 பேர் உயிரிழந்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>ஸ்டெர்லைட் ஆலையைத் திறப்பது தொடர்பாக இன்று கருத்துக் கேட்பு<\/strong><\/p>\n\n\n\n<p>ஸ்டெர்லைட் ஆலையைத் திறப்பது தொடர்பாகத் தூத்துக்குடி ஆட்சியர் அலுவலகத்தில் இன்று கருத்துக் கேட்பு நடைபெறவிருக்கிறது. ஒரு கட்சி சார்பில் ஒருவர் மட்டும் அனுமதி என காவல்துறை தரப்பு தெரிவித்துள்ளது. காவல்துறையின் இந்த முடிவுக்குக் கட்சியினர் எதிர்ப்பு தெரிவித்து போலீசாருடன் வாக்குவாதத்தில் ஈடுபட்டனர். இதனைத் தொடர்ந்து அரசியல் கட்சிகளைச் சேர்ந்தவர்கள் சாலையில் அமர்ந்து போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n\n\n<p><strong>மாநில முதல்வர்களுடன் பிரதமர் மோடி இன்று அவசர ஆலோசனை<\/strong><\/p>\n\n\n\n<p>உத்தரப்பிரதேசம், மகாராஷ்டிரா, தமிழ்நாடு, டெல்லி, கர்நாடகா, கேரளா உள்ளிட்ட மாநிலங்களில் கொரோனா இரண்டாம் அலை படுவேகமாக பரவி வருகிறது. பல மாநிலங்களில் ஆக்சிஜன் பற்றாக்குறையும் நிலவுவதோடு, உயிரிழப்புகளும் அதிகரித்து வருகின்றன. இந்நிலையில், கொரோனா பாதிப்பு அதிகம் காணப்படும் மாநிலங்களைச் சேர்ந்த முதலமைச்சர்களுடன் பிரதமர் நரேந்திர மோடி இன்று காலை பத்து மணிக்கு உயர்மட்ட ஆலோசனை நடத்துகிறார்.<\/p>\n\n\n\n<p><strong>பெட்ரோல்-டீசல் விலை<\/strong><\/p>\n\n\n\n<p>சென்னையில் 8-ம் நாளாக விலை மாற்றமின்றி ஒரு லிட்டர் பெட்ரோல் ரூ.92.43-க்கும், டீசல் ரூ.85.75-க்கும் விற்பனை செய்யப்படுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-politics-corona-modi-vaccine-294971\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Edappadi-K-Palaniswami-1200-1-2.jpg"],"pubdate":"Fri, 23 Apr 2021 09:04:55 +0530"},{"title":"ஆர்டி-பி.சி.ஆர், ஆக்ஸிஜன் சிலிண்டர், ரெம்ட்சிவிர் – ஆன்லைனில் அதிகம் தேடப்பட்ட கோவிட் நிகழ்வுகள்","text":"<p><strong>Online search pattern RT PCR oxygen cylinder remdesivir peak : <\/strong>நாடு முழுவதும் கொரோனாவால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை அதிகரித்து வரும் நிலையில், கூகுள் மற்றும் மூன்றாம் தரப்பு சமூக ஊடக பகுப்பாய்வு தளங்களிலிருந்து பெறப்பட்ட தரவுகளின்படி கோவிட் -19 அத்தியாவசியங்களான ரெம்டெசிவிர் ஊசி, ஆர்.டி.-பி.சி.ஆர் சோதனைகள், ஆக்ஸிஜன் சிலிண்டர்கள் மற்றும் மருத்துவமனை படுக்கைகள் போன்றவற்றின் தேடல்களைக் குறிக்கும் அளவீடுகள் கடந்த இரண்டு மாதங்களாக அதிகரித்துள்ளன. கடந்த புதன்கிழமை காலை 8 மணி நிலவரப்படி, இந்தியாவில் 21,57,538 செயலில் கொரோனாவினால் பாதிக்கப்பட்டவர்கள் உள்ளனர். இது, முந்தைய நாளிலிருந்து 1,25,561 பேர் அதிகம்.<\/p>\n\n\n\n<p>ஏப்ரல் 17-ம் தேதியுடன் சில பராமரிப்பு மற்றும் சிகிச்சை அளவீடுகளுக்கான விளக்கப்படங்கள் பார்க்கையில், கடந்த இரண்டு வருடங்களில் இந்த தேடல் சொற்களின் ஆர்வம் எவ்வாறு உயர்ந்தது என்பதைக் காட்டுகிறது. புவியியல் ஆர்வத்தைப் பொறுத்தவரை, “எனக்கு அருகிலுள்ள ரெமெடிவிர்” என்ற சொல் மகாராஷ்டிராவில் அதிகமாகப் பதிவு செய்திருக்கிறது. அதே சமயம் டெல்லி, “எனக்கு அருகிலுள்ள ஆக்ஸிஜன் சிலிண்டர்”, “எனக்கு அருகிலுள்ள கோவிட் ஆர்.டி பி.சி.ஆர் சோதனை” மற்றும் “அருகிலுள்ள கோவிட் மருத்துவமனை” உள்ளிட்டவற்றைப் பதிவு செய்திருக்கிறது.<\/p>\n\n\n\n<p>&#8220;எனக்கு அருகிலுள்ள கோவிட் தடுப்பூசி மையங்கள்&#8221; என்ற தேடல் வாக்கியம், மார்ச் 7-13 வாரத்தில் உயர்ந்திருக்கிறது.<\/p>\n\n\n\n<p>ஏப்ரல் 17-ம் தேதி முடிவில், கொரோனா தேடலுக்கான ஆர்வம் தமிழ்நாட்டில் அதிகம் பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294899\" height=\"532\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/covid-search.jpg\" width=\"493\" \/><\/figure>\n\n\n\n<p>கொடுக்கப்பட்ட பகுதி மற்றும் நேரத்திற்கான விளக்கப்படத்தின் மிக உயர்ந்த புள்ளியுடன் தொடர்புடைய தேடல் ஆர்வத்தை இந்த எண்கள் குறிக்கின்றன. 100-ன் மதிப்புதான் பிரபலமான வார்த்தையின் உச்சம். 50-ன் மதிப்பு என்றால் பாதி பிரபலமானது. கூகுள் படி, “எனக்கு அருகில்” என்ற வாக்கியம், தேடுபொறியில் அந்த வினவலை இயக்குபவர்களால் “நோக்கத்தின் சிக்னல்” என்பதைக் குறிக்கிறது.<\/p>\n\n\n\n<p>கூகுளில் அதிக தேவை உள்ள இந்த அத்தியாவசியங்களைத் தேடும் நபர்களுக்கு மேல் அதிகமாக, அவர்கள் ட்விட்டர், ஃபேஸ்புக் மற்றும் இன்ஸ்டாகிராம் போன்ற சமூக ஊடக தளங்களிலும் போஸ்ட் செய்வதை நாடுகின்றனர்.<\/p>\n\n\n\n<p>எடுத்துக்காட்டாக, “ரெமெடிவிர்” என்ற வார்த்தையுடன் இந்த தளங்களில் 200-க்கும் மிகாமல், போஸ்டுகள் ஏப்ரல் 7 வரை சராசரியாக ஒவ்வொரு மணி நேரமும் போஸ்ட் செய்யப்பட்டன.<\/p>\n\n\n\n<p>இருப்பினும், ஏப்ரல் 17 மற்றும் 18 ஆகிய தேதிகளில் முறையே 1,026 மற்றும் 1,207 பதிவுகள் இந்த தளங்களில் சராசரியாக ஒவ்வொரு மணி நேரமும் பதிவு செய்யப்பட்டன. இதேபோல், ஏப்ரல் 1 முதல் 16 வரை, “ஆக்ஸிஜன்” என்ற சொல் கொண்ட பதிவுகள் சராசரியாக ஒரு நாளைக்கு 3,700-ஆக இருந்தன. மேலும், இது ஏப்ரல் 17 மற்றும் 18 தேதிகளில் சராசரியாக ஒரு நாளைக்கு 6,750 போஸ்டுகளாக இரட்டிப்பாகியது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/online-search-pattern-rt-pcr-oxygen-cylinder-remdesivir-peak-with-covid-cases-tamil-news-294894\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Google-1.jpg"],"pubdate":"Fri, 23 Apr 2021 08:32:02 +0530"},{"title":"நடமாடும் நகைக்கடைகள் ஜாக்கிரதை: வீட்டில் இவ்வளவு கிராமுக்கு மேல் நகை இருந்தால் ஐ.டி விசாரிக்கலாம்!","text":"<p><strong>Business news in tamil:&nbsp;<\/strong>தங்கம் சேமிப்பு, பணவீக்க ஹெட்ஜ், சொத்து ஒதுக்கீடு மற்றும் பல நோக்கங்களுக்காக வாங்கப்படுகிறது. பெரும்பாலான இந்திய குடும்பங்கள் தங்கத்தை வைத்திருந்தாலும், இந்தியாவில் சட்டப்பூர்வமாக வைத்திருக்கக்கூடிய அதிகபட்ச தங்கம் குறித்து அவர்கள் அறிந்திருக்க வேண்டும். தங்க நகைகள் ஒரு நல்ல முதலீட்டு விருப்பமாக கருதப்படுகிறது. ஏனெனில் இது பணவீக்கத்திலிருந்து உங்களைப் பாதுகாக்கிறது. காகிதப் பணம் செய்யும் விதத்தில் தங்கம் மதிப்பைக் குறைக்காது. பங்குகளுடன் ஒப்பிடும்போது, ​​தங்கத்திற்கு அதன் மதிப்பை இழக்க அதே வாய்ப்பு இல்லை. ஒரு நபர் எவ்வளவு தங்கத்தை வைத்திருக்க முடியும் என்பதற்கு வரம்பு இல்லை என்பதால், தங்கம் பலருக்கு பிரபலமான முதலீட்டு தேர்வாக தோன்றுகிறது. நாம் தங்கம் என்று இங்கு குறிப்பிடுவது தங்க நகைகளை மட்டுமல்ல, தங்க நாணயங்கள், தங்க பார்கள் மற்றும் பிற வகைகளைகளும் உள்ளடங்கியவையாகும்.&nbsp;<\/p>\n\n\n\n<p><strong>எவ்வளவு தங்கத்தை வைத்திருக்க முடியும்?<\/strong><\/p>\n\n\n\n<p>நீங்கள் வாங்கும் தங்க நகைகள் அல்லது ஆபரணங்களின் அளவுக்கு எந்த வரம்பும் இல்லை. ஆனால் அவை எங்கிருந்து வந்தன என்பதை நீங்கள் முறையாக குறிப்பிட வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>&nbsp;வரி நிபுணர்களின் கூற்றுப்படி, உங்கள் தங்க முதலீட்டின் தோற்றத்தை நியாயப்படுத்த முடிந்தால், நீங்கள் கவலைப்பட வேண்டியதில்லை.&nbsp; திருமணமான ஒரு பெண் 500 கிராம் வரையான தங்கத்தை வைத்திருக்க முடியும். திருமணமாகாத பெண் 250 கிராம் வரையான தங்கத்தை&nbsp; வைத்திருக்க முடியும். மேலும் இந்தியாவில் வசிக்கும் ஒரு இந்திய குடிமகன் 100 கிராம் தங்கம் வரை வைத்திருக்க முடியும்.&nbsp;<\/p>\n\n\n\n<p>மேலே குறிப்பிட்டுள்ள அளவு தங்கத்தை வரி விதிக்கப்பட்ட பணத்துடன் அதை வாங்கினாலோ அல்லது பரம்பரை சொத்தாக பெற்றாலோ அவற்றிற்கு எந்த வரம்பும் இல்லை.&nbsp;<\/p>\n\n\n\n<p>1961 ஆம் ஆண்டின் வருமான வரிச் சட்டம், பிரிவு 132 படி, ஒரு தேடலின் போது கண்டுபிடிக்கப்பட்ட அடையாளம் தெரியாத நகைகள், பொன் அல்லது மதிப்புமிக்க நகைகளை கைப்பற்றுவதற்கான அதிகாரத்தை இந்திய வரி அதிகாரிகளுக்கு வழங்குகிறது.&nbsp;<\/p>\n\n\n\n<p>டிசம்பர் 1, 2016 தேதியிட்ட செய்திக்குறிப்பில், முதலீட்டு அல்லது பரம்பரை ஆதாரங்களை தெளிவுபடுத்த முடியுமானால் தங்க நகைகளை வைத்திருப்பதில் தவறு இல்லை என்று மத்திய நேரடி வரி வாரியம் (சிபிடிடி) கூறியுள்ளது. மறுபுறம், வரிவிதிப்பாளருக்கு ஒரு இல்லத்தில் அல்லது வங்கி லாக்கரில் வைக்கப்பட்டுள்ள தங்கத்தின் மூலத்தை சரிபார்க்க அல்லது சவால் செய்ய உரிமை உண்டு.&nbsp;<\/p>\n\n\n\n<p>சோதனையிடப்பட்ட நபரின் சமூக பொருளாதார நிலை அல்லது வாழ்க்கை நிலை ஆகியவற்றைப் பொருட்படுத்தாமல், சுற்றறிக்கையில் குறிப்பிடப்பட்டுள்ள வரம்புகளுக்குள் எந்தவொரு தங்க நகைகளையும் பறிமுதல் செய்ய வருமான வரி அதிகாரிகள் அனுமதிக்கப்படுவதில்லை. இந்த சுற்றறிக்கை தங்க ஆபரணங்கள் மற்றும் நகைகளுக்கு மட்டுமே பொருந்தும் என்பதையும், தங்க நாணயங்கள், தங்கக் கம்பிகள் அல்லது வைரங்கள் அல்லது பிற நகைகளுக்கு பொருந்தாது என்பதையும் கவனத்தில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>என்ன ஆதாரம் செல்லுபடியாகும்?&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் தங்கத்தை வாங்கும்போது உங்கள் நகைக்கடைக்காரரிடமிருந்து நீங்கள் பெறும் விலைப்பட்டியல் உங்கள் முதலீட்டின் சிறந்த சான்றாகும். தங்கம் மரபுரிமையாக அல்லது உங்களுக்கு வழங்கப்பட்டிருந்தால், &#8220;உயில்&#8221; அல்லது வேறு ஏதேனும் குடும்ப தீர்வு ஒப்பந்தம், பரிசு பத்திரம் அல்லது உங்களுக்கு வழங்கிய நபரின் பெயரில் ரசீது ஆகியவற்றை நீங்கள் கோர வேண்டும். அத்தகைய பதிவு எதுவும் கிடைக்கவில்லை என்றால், உங்கள் வாதம் உண்மையா இல்லையா என்பதை தீர்மானிக்க அதிகாரி உங்கள் குடும்பத்தின் சமூக நிலை, பழக்கவழக்கங்கள் மற்றும் மரபுகளை கருத்தில் கொள்ளலாம்.<\/p>\n\n\n\n<p>&nbsp;எனவே, நீங்கள் உங்கள் வரிப் பணத்துடன் நகைகளை வாங்கியிருந்தால், அதை வாங்குவதற்கு பயன்படுத்தப்படும் நிதியின் மூலத்தை நீங்கள் நிரூபிக்க முடியுமா என்று கவலைப்படத் தேவையில்லை, எல்லா பரிவர்த்தனை விலைப்பட்டியல்களையும் நீங்கள் வைத்திருக்க பரிந்துரைக்கப்படுகிறது.&nbsp;<\/p>\n\n\n\n<p>நீங்கள் வாங்கிய நகைகள் வேறு எதையாவது வர்த்தகம் செய்யப்பட்டிருந்தால், தொழிலாளர் செலவினங்களுக்கான அனைத்து விலைப்பட்டியல்களையும், ஆரம்ப கொள்முதல் விலைப்பட்டியலையும் வைத்திருப்பது நல்லது. நகைகளை காசோலைகள் அல்லது கிரெடிட் \/ டெபிட் கார்டுகளுடன் வாங்க வேண்டியதில்லை; அதை பணத்துடன் வாங்கலாம். இருப்பினும், வருமான வரிச் சட்டங்கள் ரூ. 2 லட்சம் வரை ஆகும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/business-news-in-tamil-how-much-gold-can-you-keep-at-home-as-per-income-tax-rules-in-tamil-294949\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-10.jpg"],"pubdate":"Fri, 23 Apr 2021 08:02:26 +0530"},{"title":"இஞ்சி, தேன்… என்ன நன்மை? எப்படி பயன்படுத்துவது?","text":"<p><strong>Benefits of honey with ginger Tamil News:&nbsp;<\/strong>இஞ்சி, தேன் ஆகிய இரண்டுமே உடலுக்கு ஊக்கம் தரும் மருந்தாக செயல்படுகின்றன. தேன் உடலின் எடையை குறைக்க பெரிதும் பயன்படுத்தப்பட்டு வருகிறது அதே சமயம் இஞ்சி நோய் எதிர்ப்பு சக்தியை அதிகரிக்க பயன்படுகின்றது. தேன் பேரீட்சை, தேன் நெல்லி போன்று தேனில் கலந்த இஞ்சியும் தற்போது கிடைக்கின்றன.<\/p>\n\n\n\n<p>தேன் மற்றும் இஞ்சியை சேர்க்க பல வழிகள் உள்ளன. இவற்றில் சிலவற்றை நீங்கள் வீட்டிலேயே செய்யலாம், சிலவற்றை நீங்கள் வாங்கலாம். இவை நீங்கள் விரைவில் தயாரிக்கும் எளிய யோசனைகள்.<\/p>\n\n\n\n<p><strong>மிட்டாய்கள்<\/strong><\/p>\n\n\n\n<p>இஞ்சி தேன் மிட்டாய்கள் அல்லது படிகங்களை விரைவாகவும் எளிதாகவும் சரிசெய்யலாம்.<\/p>\n\n\n\n<p><strong>தேநீர்<\/strong><\/p>\n\n\n\n<p>சுவையான வீட்டில் தயாரிக்கப்பட்ட இஞ்சி தேநீர் செய்முறையை முயற்சிக்காலம்.<\/p>\n\n\n\n<p><strong>செறிவு<\/strong><\/p>\n\n\n\n<p>அரை டீஸ்பூன் இஞ்சி வேர் சாற்றை அதே அளவு தேனுடன் கலந்து ஒரே நேரத்தில் விழுங்கவும்.<\/p>\n\n\n\n<p><strong>ஷாட்ஸ்<\/strong><\/p>\n\n\n\n<p>காரமான-இனிப்பு உதைக்கு எலுமிச்சை சாறு ஒரு ஷாட் செறிவு ஒரு டீஸ்பூன் சேர்க்கவும்.<\/p>\n\n\n\n<p><strong>துண்டுகள்<\/strong><\/p>\n\n\n\n<p>உங்கள் குளிர்சாதன பெட்டியில் தேன் ஒரு ஜாடியில் இஞ்சி துண்டுகளை வைக்கவும். நீங்கள் விரைவாக சரிசெய்ய விரும்பும் போது தேனீ-இஞ்சியை சுவைக்கலாம்.<\/p>\n\n\n\n<p><strong>தேன் &#8211; இஞ்சி துண்டு செய்முறை<\/strong><\/p>\n\n\n\n<p>ஒரு கூடுதல் மூலப்பொருள், எலுமிச்சை கொண்டு தேனில் இஞ்சி துண்டுகளுக்கு எளிதான செய்முறை எங்களிடம் உள்ளது. இந்த மூன்று ஆக்ஸிஜனேற்ற நிறைந்த உணவுகள் விரைவான மற்றும் வியக்கத்தக்க சுவையான கலவையை உருவாக்குகின்றன. நீங்கள் இஞ்சி-தேன் தண்ணீரைப் பயன்படுத்தலாம் அல்லது தேன் இஞ்சி துண்டுகளை அனுபவிக்கலாம். <\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/benefits-of-honey-with-ginger-tamil-news-health-benefits-of-honey-with-ginger-in-tamil-294947\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-9.jpg"],"pubdate":"Fri, 23 Apr 2021 07:31:45 +0530"},{"title":"Rasi Palan 23rd April 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan April 23rd 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 23rd April 2021: இன்றைய ராசி பலன், ஏப்ரல் 23ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>உங்களுடைய முன்னுரிமை இப்போது சமூக விவகாரங்களுக்கு ஒரு புதிய மாற்றங்களைப் பயன்படுத்த வேண்டும். மேலும், ஒத்துழைப்பு தேவைப்படும் வேலையில் உள்ள எதையும் பயன்படுத்த வேண்டும். ஒரு நிதி பிரச்னையைத் தீர்ப்பதற்கு நீங்கள் செய்யக்கூடிய விலைமதிப்பற்ற சிறிய விஷயங்கள் இன்னும் உள்ளன. ஆனால், அது உண்மையில் முக்கியமா? ஒருவேளை மக்கள் நினைப்பது போல் அது அழுத்தாமல் இருக்கலாம்.<\/p>\n\n\n\n<p>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/p>\n\n\n\n<p>அடுத்த சில நாட்களில் குழப்பமான கிரக அம்சங்கள் மங்கிவிடும். இது தனிப்பட்ட உறவுகளை மீண்டும் யதார்த்தத்துக்கு கொண்டு வர உங்களை அனுமதிக்கும். கூட்டாளிகளுக்கு இன்னும் சில தந்திரங்கள் உள்ளன. ஆனால், அவை அனைத்தும் உங்களை பாதிக்காத வகையில் இருக்கும். நீங்கள் அற்பமான பிரச்சினைகள் மற்றும் சிறிய அவமதிப்புகளைப் பற்றி கவலைப்படக்கூடாது.<\/p>\n\n\n\n<p>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/p>\n\n\n\n<p>நீங்கள் முணுமுணுக்கிறீர்கள் அல்லது வேலை சூழ்நிலைகளைப் பற்றி புகார் செய்தால், அல்லது சக ஊழியர்களின் நடத்தை பற்றி புகார் செய்தால், உங்கள் நேரத்தை வீணடிபீர்களே தவிர வேறு எதுவும் செய்ய மாட்டீர்கள். ஒவ்வொரு விலைமதிப்பற்ற தருணமும் உங்கள் சொந்த பணிகளை முடித்து உங்கள் தனிப்பட்ட லட்சியங்களை அடைய செலவிட வேண்டும். பின்னர், உங்கள் தனிப்பட்ட வாழ்க்கை சிந்திப்பதற்கு இருக்கிறது!<\/p>\n\n\n\n<p>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/p>\n\n\n\n<p>நீங்கள் இப்போது அனுபவிப்பது நீண்ட தொடர் மோதல்களின் உச்சத்தை கொண்டு வரக்கூடும். மேலும் அறம் சார்ந்த பரிமாணத்தை சுட்டிக்காட்டி உங்கள் சிறிய பங்கை செய்யலாம். வேறு வார்த்தைகளில் கூறுவதானால், சரியானது எல்லோருக்கும் சரியானது. ஆனால், அது ஒரு சில சுயநலமிகளுக்கு மட்டும் சரியானதல்ல. இதை ஒப்புக்கொள்வதுதான் எல்லோரும் உள்ள ஒரே பிரச்சனை.<\/p>\n\n\n\n<p>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/p>\n\n\n\n<p>குறைந்தபட்சம் எல்லாம் இப்போது திறந்திருக்கும். பாதுகாப்பாகவும் இருக்கிறது. என்ன நடக்கிறது என்பது பற்றி குறைந்தபட்சம் ஏதேனும் யோசனை இல்லாத சிலர் இருக்கக்கூடும், மேலும் என்ன செய்ய வேண்டும் என்பது பற்றி அனைவருக்கும் ஒரு கருத்து இருக்கலாம். நீங்கள் எப்போதுமே அதை நழுவ விடலாம்.<\/p>\n\n\n\n<p>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/p>\n\n\n\n<p>உங்களை நிரப்பிக் கொள்ள உங்களுக்கு எல்லா உரிமைகளும் உள்ளன, ஆனால் இன்று ஒரு விஷயத்தை நினைவில் கொள்ளுங்கள்: நீங்கள் உண்மையிலேயே கூட்டாளிகளுக்கு நியாயமான விசாரணையை கொடுக்க வேண்டும். இது கேட்பதற்கான ஒரு கேள்வி மட்டுமல்ல &#8211; அவர்களுடைய புத்திசாலித்தனமான வார்த்தைகள் உண்மையில் எதைக் குறிக்கின்றன என்பதை நீங்கள் உண்மையாக கேட்க வேண்டும். உண்மையாக புரிந்து கொள்ள வேண்டும். தெளிவாக தெரியாத ஏதாவது இருந்தால், அதை மீண்டும் சொல்லும்படி அவர்களிடம் கேளுங்கள்!<\/p>\n\n\n\n<p>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/p>\n\n\n\n<p>நான்காவது நாள் எல்லாம் பணத்தில் இருக்கிறது. நீங்கள் எதை வாங்க முடியும், அல்லது உண்மையில், நீங்கள் எதை வாங்க வேண்டும் போன்ற கேள்விகள் உங்கள் செயல்களில் ஆதிக்கம் செலுத்தும். இத்தகைய சிக்கல்கள் மிகவும் உணர்ச்சிவசப்பட்டவை என்பதால் பதில்களை கடினமாகவும் ஓரளவு மழுப்பலாகவும் ஆக்குகிறது.<\/p>\n\n\n\n<p>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/p>\n\n\n\n<p>ஒரு விசித்திரமான அல்லது முற்றிலும் எதிர்பாராத வழியில் நீங்கள் கற்றுக்கொள்வது அல்லது கண்டுபிடிப்பது சவால் செய்ய உதவும். குழந்தைகள் மற்றும் இளையவர்களுடனான உறவுகளின் முன்னேற்றத்தில் நீங்கள் கவனம் செலுத்த வேண்டும். உங்களுக்கு நன்றாக தெரியும். உங்கள் எதிர்காலம் அவர்களுடன்தான் உள்ளது.<\/p>\n\n\n\n<p>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/p>\n\n\n\n<p>உண்மையில் முக்கியமானது என்னவென்றால், எல்லா உணர்ச்சிகரமான செயல்களுக்கும் எழுச்சிகளுக்கும் பிறகு, வீடு மற்றும் குடும்ப மகிழ்ச்சியை எல்லாவற்றிற்கும் மேலாக வைப்பதன் முக்கியத்துவத்தை நீங்கள் உணருவீர்கள். இருப்பினும், நீங்கள் இரகசிய கவலைகளால் கலங்கக்கூடும். அனேகமாக, நீங்கள் நம்பக்கூடிய ஒருவருடன் பேச வேண்டிய நேரம் இது.<\/p>\n\n\n\n<p>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/p>\n\n\n\n<p>கூட்டாளிகள் இன்று குறைவாகவும், கேட்க அதிக விருப்பத்துடனும் இருக்கலாம். குழுவாக இணைந்து பணி செய்தல், சமூக நடவடிக்கைகள் மற்றும் குழு நடவடிக்கைகளில் இந்த நேரத்தில் நம்பமுடியாத அளவிற்கு போட்டித்தன்மை இருப்பதாகத் தெரிகிறது. மக்கள் பெரிய அளவில் வெற்றி பெற்றவர்கள் என்றும் தோல்வியடைந்தவர்கள் என்றும் பிரிக்கப்படுகிறார்கள். இருப்பினும், அது முக்கிய அல்ல. ஆனால், உங்கள் அளவில் சிறப்பாக செய்யுங்கள்.<\/p>\n\n\n\n<p>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/p>\n\n\n\n<p>நீங்கள் விரைவில் ஒரு சுழற்சியை நெருங்கி வர முடிவு செய்வீர்கள். இறுதியாக விலையுயர்ந்த உறவுகளை துண்டிக்கலாம். பொறுப்புகளைப் பெறுவது பணியில் முக்கியமான பரிசீலனையாக இருக்கும். அது உங்களுடைய சமூகத்திற்கு சேவை செய்ய உதவுகிறது. மொத்த கிரகத்திற்கும் நீங்கள் சிறப்பாகச் செய்கிறீர்கள் என்று உணர முடிகிறது.<\/p>\n\n\n\n<p>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/p>\n\n\n\n<p>இது மிகவும் சவாலான நேரமாக இருக்கக்கூடும். ஆனால் நிச்சயமாக நீங்கள் தான் களத்தில் விதிகளை வகுக்கிறீர்கள். நீங்கள் விரும்பினால், நீங்கள் இலக்குகளைக் கூட நகர்த்தலாம், செயல்பாட்டில் மற்றவர்களைப் பிடிக்கலாம்! ஒரு மாற்றத்திற்காக, அவை மிகவும் நெகிழ்வானதாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-april-23rd-2021-rasipalan-293527\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/horoscop-IV.jpg"],"pubdate":"Fri, 23 Apr 2021 07:07:57 +0530"},{"title":"பருவநிலை மாற்ற பாதிப்பை தடுப்போம்: பிரதமர் மோடி பேச்சு","text":"<p>புதுடில்லி, ஏப். 23- &#8221;பருவநிலை மாற்றத்தால் ஏற்படும் பாதிப்புகளை தடுக்க, இந்தியா உறுதியான நடவடிக்கைகளை எடுத்து வருகிறது,&#8221; என, பிரதமர் நரேந்திர மோடி தெரிவித்தார்.<br \/>பருவநிலை மாற்றம் குறித்த மாநாடு, அமெரிக்கா சார்பில், &#8216;வீடியோ கான்பரன்சிங்&#8217; வழியாக, நேற்று நடந்தது. அமெரிக்க அதிபர் ஜோ பைடனின் அழைப்பை ஏற்று, இந்தியா உட்பட, 40 நாடுகளின் தலைவர்கள் இதில் பங்கேற்றனர்.<br \/>இந்த மாநாட்டில், பிரதமர் மோடி பேசியதாவது:<br \/>பருவநிலை மாற்றத்தால் ஏற்படும் பாதிப்புகளை தடுக்க, வேகமாக, உறுதியாக, மிகப் பெரிய அளவில் நடவடிக்கை எடுக்க வேண்டிய நேரம் வந்துள்ளது. இந்தியா ஏற்கனவே, உறுதியான பல நடவடிக்கைகளை எடுத்து வருகிறது. நானும், அமெரிக்க அதிபர் பைடனும் இணைந்து, இந்தியா &#8211; அமெரிக்கா பருவநிலை மாற்றம் மற்றும் தூய்மை எரிசக்தி திட்டத்தை துவக்கி வைக்க உள்ளோம். தூய்மையான எரிசக்தி, காடு வளர்ப்பு, உயிரி எரிபொருள் ஆகியவற்றை மேம்படுத்த, பல நடவடிக்கைகளை, இந்தியா எடுத்துள்ளது. பருவநிலை மாற்றத்தின் பாதிப்பிலிருந்து மக்களை காப்பாற்ற, ஒவ்வொரு நாடும் நடவடிக்கை எடுக்க வேண்டும். இந்த விஷயத்தில், இந்தியா, தன் கடமையை சரியாக செய்து வருகிறது.இவ்வாறு பிரதமர் பேசினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%af%88-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%88\/\" rel=\"nofollow\">பருவநிலை மாற்ற பாதிப்பை தடுப்போம்: பிரதமர் மோடி பேச்சு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%a8%e0%ae%bf%e0%ae%b2%e0%af%88-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 23 Apr 2021 06:42:49 +0000"},{"title":"மீண்டும் மாரி செல்வராஜுடன் இணைந்த ‘கர்ணன்’… வெளியான அதிகாரப்பூர்வ அறிவிப்பு!","text":"<p>இயக்குனர் மாரி செல்வராஜ் இயக்கத்தில் நடிகர் தனுஷ் நடிப்பில் சமீபத்தில் வெளியாகி கலக்கி கொண்டிருக்கும் படம் &#8216;கர்ணன்&#8217;. இப்படத்தை கலைப்புலி எஸ். தாணு தயாரித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38699\" height=\"500\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Dhanush_Karnan_Mari_Selvaraj_1200.jpg\" width=\"750\" \/><\/figure><\/div>\n\n\n\n<p>இப்படம் பல சர்ச்சைகளுக்கு நடுவே வெளியாகி சூப்பர் டூப்பர் ஹிட் ஆனது. இப்படத்தின் வெற்றியை அடுத்து தனுஷின் ரசிகர்கள் மீண்டும் மாரி செல்வராஜுடன் இணைந்து படம் பண்ண வேண்டும் என கோரிக்கை விடுத்தனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38701\" height=\"498\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/dhanush.jpg\" width=\"881\" \/><\/figure><\/div>\n\n\n\n<p>அதைத்தொடர்ந்து, தற்பொழுது நடிகர் தனுஷ் அவரது ட்விட்டர் பக்கத்தில், &#8220;கர்ணனின் பிளாக்பஸ்டர் வெற்றிக்குப் பிறகு, மாரி செல்வராஜும் நானும் மீண்டும் ஒரு முறை கைகோர்க்கிறோம் என்று அறிவிப்பதில் மகிழ்ச்சி. இப்படத்திற்கான ஆரம்பகட்ட வேலைகள் தொடங்கிவிட்டன. அடுத்த ஆண்டு படப்பிடிப்பு தொடங்கும்&#8221; என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Elated to announce that after the blockbuster success of Karnan, Mari Selvaraj and myself are joining hands once again. Pre production going on, <br \/>Shoot will commence next year.<\/p>&mdash; Dhanush (@dhanushkraja) <a href=\"https:\/\/twitter.com\/dhanushkraja\/status\/1385434826954600450?ref_src=twsrc%5Etfw\">April 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதனால் அவரது ரசிகர்கள் மகிழ்ச்சி அடைந்துள்ளனர். தற்பொழுது தனுஷ் &#8216;கிரே மேன்&#8217; படத்திற்காக அமெரிக்காவில் உள்ளார். மாரி செல்வராஜும் துருவ் விக்ரம் நடிக்கும் படத்தினை இயக்கி வருகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38702\" height=\"566\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/mari.jpg\" width=\"755\" \/><\/figure><\/div>\n\n\n\n<p>இந்த படத்திற்கு பிறகு மீண்டும் தனுஷுடன் இணைந்து பணியாற்றுவார் என எதிர்பார்க்கப்படுகிறது. தனுஷின் ட்விட்டர் பதிவிற்கு கலைப்புலி எஸ். தாணு &#8220;அளவில்லா ஆனந்தம்&#8221; என தனது வாழ்த்துக்களை தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">அளவில்லா ஆனந்தம் <img alt=\"😊\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60a.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/dhanushkraja?ref_src=twsrc%5Etfw\">@dhanushkraja<\/a> <a href=\"https:\/\/twitter.com\/mari_selvaraj?ref_src=twsrc%5Etfw\">@mari_selvaraj<\/a> <a href=\"https:\/\/t.co\/eK9uGBZYtq\">https:\/\/t.co\/eK9uGBZYtq<\/a><\/p>&mdash; Kalaippuli S Thanu (@theVcreations) <a href=\"https:\/\/twitter.com\/theVcreations\/status\/1385437024845393921?ref_src=twsrc%5Etfw\">April 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/dhanush-to-join-hands-again-with-mari-selvaraj-for-his-next-movie\/\" rel=\"nofollow\">மீண்டும் மாரி செல்வராஜுடன் இணைந்த &#8216;கர்ணன்&#8217;… வெளியான அதிகாரப்பூர்வ அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/dhanush-to-join-hands-again-with-mari-selvaraj-for-his-next-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Dhanush_Karnan_Mari_Selvaraj_1200.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/dhanush.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/mari.jpg","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f60a.png"],"pubdate":"Fri, 23 Apr 2021 06:42:06 +0000"},{"title":"ரூ. 400 கோடி மதிப்பில் ஒரு கோடி கோவிஷீல்டு தடுப்பூசிகளை வாங்க கர்நாடக அரசு ஒப்புதல்","text":"<p>பெங்களூரு, ஏப். 23- கர்நாடகா மாநிலத்தில் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வருகிறது. அம்மாநிலத்தில் நேற்று ஒரேநாளில் 25 ஆயிரத்து 795 பேருக்கு புதிதாக கொரோனா பரவியுள்ளது. இதனால் கர்நாடகாவில் கொரோனா பரவியவர்களின் மொத்த எண்ணிக்கை 12 லட்சத்து 47 ஆயிரத்து 997 ஆக அதிகரித்துள்ளது.<br \/>வைரஸ் பரவியவர்களில் 1 லட்சத்து 96 ஆயிரத்து 236 பேர் சிகிச்சை பெற்று வருகின்றனர். வைரஸ் பாதிப்பில் இருந்து இதுவரை 10 லட்சத்து 37 ஆயிரத்து 857 பேர் குணமடைந்துள்ளனர். கொரோனா தாக்குதலுக்கு கர்நாடகத்தில் இதுவரை 13 ஆயிரத்து 885 பேர் உயிரிழந்துள்ளனர்.<br \/>இதற்கிடையில், அம்மாநிலத்தில் கொரோனா தடுப்பூசி போடும் பணிகளும் தீவிரமாக நடைபெற்று வருகிறது. அடுத்த மாதம் 1-ம் தேதி முதல் 18 வயதிற்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடலாம் என மத்திய அரசு அனுமதி வழங்கியுள்ளது.<br \/>மேலும், மாநில அரசுகள், தனியார் மருத்துவமனைகள் கொரோனா தடுப்பூசிகளை தன்னிச்சையாக வாங்கிக்கொள்ளலாம் எனவும் தெரிவித்துள்ளது. இதனை தொடர்ந்து மாநில அரசுகளுக்கு ஒரு டோஸ் கோவிஷீல்டு தடுப்பூசியை 400 ரூபாய்க்கும், தனியார் மருத்துவமனைகளுக்கு ஒரு டோஸ் கோவிஷீல்டு தடுப்பூசியை 600 ரூபாய்க்கும் விற்பனை செய்ய சீரம் நிறுவனம் முடிவு செய்துள்ளது.<br \/>இந்நிலையில், சீரம் நிறுவனத்திடம் இருந்து 400 கோடி ரூபாய் மதிப்பில் ஒரு கோடி கோவிஷீல்டு தடுப்பூசிகளை வாங்க கர்நாடக அரசு ஒப்புதல் அளித்துளது. இந்த ஒருகோடி கோவிஷீல்டு தடுப்பூகளையும் மே 1-ம் தேதி முதல் 18 வயது முதல் 44 வயதிற்கு உள்பட்டவர்களுக்கு பயன்படுத்த கர்நாடக அரசு திட்டமிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%82-400-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%95%e0%af%8b%e0%ae%9f\/\" rel=\"nofollow\">ரூ. 400 கோடி மதிப்பில் ஒரு கோடி கோவிஷீல்டு தடுப்பூசிகளை வாங்க கர்நாடக அரசு ஒப்புதல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%af%82-400-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%ae%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81-%e0%ae%95%e0%af%8b%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 23 Apr 2021 06:40:46 +0000"},{"title":"சுமித்ரா மகாஜன் நலமாக உள்ளார்: பாஜக மூத்த தலைவர் தகவல்","text":"<p>புதுடெல்லி, ஏப். 23- மக்களவையின் முன்னாள் தலைவர் சுமித்ரா மகாஜன் நலமாக உள்ளார் என பாஜக மூத்த தலைவர் கைலாஷ் விஜய்வர்கியா தெரிவித்துள்ளார்.<br \/>நாடாளுமன்ற மக்களவையின் முன்னாள் தலைவர் சுமித்ரா மகாஜன் குறித்து நேற்று இரவு முதல் தவறான செய்திகள் பரவின. இதையடுத்து சுமித்ரா மகாஜன் நலமாக உள்ளார் என்றும் அவரை பற்றிய செய்திகள் வெறும் வதந்தியே என்றும் பாஜக மூத்த தலைவர் கைலாஷ் விஜய்வர்கியா தனது டுவிட்டர் பக்கத்தில் தெரிவித்துள்ளார்.<br \/>முன்னதாக காங்கிரஸ் எம்.பி. சசிதரூர், சுமித்ரா மகாஜன் மறைந்துவிட்டார் என்ற செய்தி அறிந்து வருத்தம் அடைவதாக பதிவிட்டு இருந்தார். இதற்கு விஜய்வர்கியா பதில் அளித்ததை அடுத்து சசிதரூர் அந்த பதிவை நீக்கியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%ae%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%b0%e0%ae%be-%e0%ae%ae%e0%ae%95%e0%ae%be%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%ae%b2%e0%ae%ae%e0%ae%be%e0%ae%95-%e0%ae%89%e0%ae%b3\/\" rel=\"nofollow\">சுமித்ரா மகாஜன் நலமாக உள்ளார்: பாஜக மூத்த தலைவர் தகவல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%81%e0%ae%ae%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%b0%e0%ae%be-%e0%ae%ae%e0%ae%95%e0%ae%be%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%ae%b2%e0%ae%ae%e0%ae%be%e0%ae%95-%e0%ae%89%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 23 Apr 2021 06:38:56 +0000"},{"title":"2 மணி நேரம் மட்டுமே ஆக்சிஜன் இருப்பதால் 60 நோயாளிகள் உயிருக்கு ஆபத்து","text":"<p>புதுடெல்லி, ஏப். 23- இந்தியாவில் கொரோனா வைரசின் 2-வது அலை உக்கிர தாண்டவம் ஆடி வருகிறது. குறிப்பாக கொரோனா பாதிப்பால் டெல்லி திணறி வருகிறது. ஆக்சிஜன் தட்டுப்பாடு, மருத்துவப்படுக்கைகள் தட்டுப்பாடு என்று டெல்லியின் சுகாதார கட்டமைப்பு தத்தளித்து வருகிறது.<br \/>ஆக்சிஜன் தட்டுப்பாடு நிலவுவது தொடர்பாக &#8216;பிச்சை எடுங்கள், திருடுங்கள், ஆனால் மக்கள் உயிரைக் காத்திடுங்கள்&#8217; என்று டெல்லி உயர்நீதிமன்றம் தெரிவித்துள்ள கருத்தே டெல்லியின் எதார்த்த சூழ்நிலையை வெளிக்காட்டி உள்ளது.<br \/>இந்த நிலையில், டெல்லி கங்கா ராம் மருத்துவமனையில் ஆக்சிஜன் தட்டுப்பாடு நிலவுவதாக தெரிவிக்கப்பட்டுள்ளது. டெல்லி கங்காராம் மருத்துவமனை நிர்வாகம் இது தொடர்பாக கூறியிருப்பதாவது: ஆக்சிஜன் 2 மணி நேரத்துக்கு மட்டுமே இருப்பதால் 60 நோயாளிகள் உயிருக்கு ஆபத்து ஏற்பட்டுள்ளது. வெண்டிலேட்டர்ஸ், பிபப் கருவிகள் முழுமையாக செயல்படவில்லை. அவசரமாக ஆக்சிஜன் தேவைப்படுகிறது” என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/2-%e0%ae%ae%e0%ae%a3%e0%ae%bf-%e0%ae%a8%e0%af%87%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%87-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c\/\" rel=\"nofollow\">2 மணி நேரம் மட்டுமே ஆக்சிஜன் இருப்பதால் 60 நோயாளிகள் உயிருக்கு ஆபத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/2-%e0%ae%ae%e0%ae%a3%e0%ae%bf-%e0%ae%a8%e0%af%87%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%87-%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Fri, 23 Apr 2021 06:37:04 +0000"}]