[{"title":"சிதைக்கப்படும் கோவை ரேஸ்கோர்ஸ்! - அடுத்தடுத்து சர்ச்சைகளில் சிக்கும் கோவை ஸ்மார்ட் சிட்டி","text":"<p>கோவை மாநகராட்சியில் சுமார் ரூ.1,000 கோடி மதிப்பில் ஸ்மார்ட் சிட்டி பணிகள் நடந்து வருகின்றன. ஏற்கெனவே சாக்கடை கழிவுகளாக மாறிவரும் குளங்களை மீட்டெடுக்காமல், அதை அலங்கரிப்பதில் மட்டுமே கவனம் செலுத்துவதாக புகார் எழுந்திருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ae8fcee4-b068-4969-b736-779969676754\/IMG_20210421_WA0016.jpg\" \/><figcaption>கோவை ரேஸ்கோர்ஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-smart-city-wall-damaged-in-rain\">கோவை: சில மாதங்களிலேயே இடிந்து விழுந்த தடுப்புச் சுவர்!-என்ன நடக்கிறது ஸ்மார்ட் சிட்டி திட்டத்தில்?<\/a><\/p><p> இந்நிலையில், கோவை மையப்பகுதியாகவும், பசுமை நிறைந்த சுற்றுசூழல் கொண்ட ரேஸ்கோர்ஸ் பகுதியை ஸ்மார்ட் ஆக்குகிறோம் என்ற பெயரில் மரங்களை வெட்டி இயற்கையை சிதைப்பதாக புகார் எழுந்துள்ளது.<\/p><p>ரேஸ்கோர்ஸ் பகுதியை நவீனப்படுத்தும் பணிகள் சில மாதங்களுக்கு முன்பு தொடங்கியது. இதற்காக ரூ.40 கோடி ஒதுக்கப்பட்டது. ஆனால், 150 ஆண்டு கால பழமைவாய்ந்த ரேஸ்கோர்ஸ்க்கு எது சிறப்பம்சமோ, அந்த பசுமை சூழல் கொஞ்சம், கொஞ்சமாக சிதைக்கப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4a09ac19-db64-42f0-be68-b668f52d7efc\/IMG_20210421_WA0032__1_.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் எதிர்ப்பு<\/figcaption><\/figure><p> ஸ்மார்ட் ஆக்குகிறோம் என்ற பெயரில் மரங்களும், செடிகளும் வெட்டப்பட்டு வருகின்றன. இதை எதிர்த்து ஆன்லைனில் கையெழுத்து இயக்கம் நடந்து வருகிறது. கறுப்பு சட்டை அணிந்து வாக்கிங் சென்று தங்களது எதிர்ப்புகளை பதிவு செய்து வருகின்றனர் கோவை வாசிகள்.<\/p><p>ம.தி.மு.க மாநில இளைஞரணி செயலாளர் ஈஸ்வரன், “கோவை ஸ்மார்ட் சிட்டியில் குளங்களை அழகுப்படுத்தும் பணிகளைத்தான் செய்து வருகின்றனர். கட்டிய சில மாதங்களில் சுற்றுசுவர் இடிந்து விழுகிறது என்றால், இவர்கள் வேலை எந்த அளவுக்கு மோசமாக இருக்கும்?. மொத்த பணத்தையும் ஆக்கப்பூர்வமாக செலவிடாமல் வீணடித்து வருகின்றனர். மரங்களை வெட்டுவதை எந்த வகையிலும் ஏற்றுக் கொள்ள முடியாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/860a0283-a65e-4cbb-abdf-281fa279e3dd\/eswaran_mdmk200_17260_16155.jpg\" \/><figcaption>ஈஸ்வரன்<\/figcaption><\/figure><p> கோவை மாநகராட்சியில் அடிப்படை தேவைகளே நிறைவேற்றப்படாமல் உள்ளன. மக்களுக்கு போதிய அளவுக்கு கழிப்பறை வசதிகள், பார்க்கிங் வசதிகள் இல்லை. பல இடங்களில் பொதுக்கழிப்பறை இல்லை. பெண்கள் பொதுவெளிக்கு வந்தால் ஏதாவது தனியார் கடைக்கோ, இடத்துக்கோ சென்றுதான் கழிப்பறை செல்ல முடிகிறது.<\/p><p>அதேபோல, பொதுகுடிநீருக்கும் இங்கு வழிஇல்லை. குப்பை இல்லாத கோவையை உருவாக்க ஸ்மார்ட் சிட்டியில் எந்தத் திட்டமும் இல்லை. குழந்தைகள் விளையாட நல்ல விளையாட்டு மைதானம் கூட இல்லை. அழகுப்படுத்துவது தேவைதான். அதற்கு முன்பு, சுகாதாரம், போக்குவரத்து, குடிநீர் போன்ற அடிப்படை தேவைகளை நிறைவேற்ற வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/bd3a415a-63d7-46d2-99af-d7ac9f0887ed\/IMG_20210421_WA0025.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் அப்போ, இப்போ<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/819ca439-4acd-4992-a7d8-1fac6919b761\/IMG_20210421_WA0024.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் அப்போ, இப்போ<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a33234cb-8703-4261-b526-28ff7f10fd7a\/IMG_20210421_WA0019.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் அப்போ, இப்போ<\/figcaption><\/figure><p>இப்போதைய சூழலுக்கு அழகுப்படுத்துவதற்கு குறிப்பிட்ட குறைந்த சதவிகிதத்தை ஒதுக்கினாலே போதும். ஸ்மார்ட் என்றால், என்னவென்றே தெரியாமல் இயங்கிக் கொண்டிருக்கின்றனர்” என்றார் வேதனையாக.<\/p><p>இதுகுறித்து சமூக செயற்பாட்டாளர் தியாகராஜன் கூறுகையில், “கோவையில் எத்தனையோ அடிப்படை தேவைகளுக்கு கவனம் செலுத்தவில்லை. எதில் எளிதாக பணம் எடுக்க முடியுமோ அதை மட்டுமே தேர்ந்தெடுத்து செய்கின்றனர். அலங்கார விளக்குகளுக்காக குழி தோண்டி நிலத்தடியில், வயரிங் விடுகின்றனர். இதனால் மரத்தின் வேர்கள் பாதிக்கப்பட்டு சுற்றுசூழல் சிதையும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4f0458b2-1288-4aaf-8a75-bde800a57a08\/Thiyagarajan.jpg\" \/><figcaption>தியாகராஜன்<\/figcaption><\/figure><p> இதுபோன்ற திட்டங்களில் பராமரிப்பு மிகவும் முக்கியம். 2010 உலக தமிழ் செம்மொழி மாநாட்டின்போது, கோவையில் பல்வேறு இடங்களில் பூங்காக்கள் அமைக்கப்பட்டன. அவற்றில் ஒன்று கூட இப்போது உருப்படியாக இல்லை. அதேபோல, ஆட்சி மாறினால் காட்சிகள் மாறலாம்.<\/p><p>கவுண்டம்பாளையம் பகுதியில் மின்மயானத்தை சுற்றி தடுப்பு சுவர் கட்டியதற்காக, ரூ 1.36 கோடி ஒதுக்கியதாக கூறுகின்றனர். மத்திய அரசும் இதுகுறித்து கேள்வி கேட்பதில்லை. எந்த இடத்திலும் அவர்கள் ஆய்வு செய்தனரா? என்பது கூட தெரியவில்லை. இவர்கள் செய்யும் பணிகளுக்கும், திட்ட மதிப்பீடுக்கும் பெரிய வித்தியாசம் இருக்கிறது. நிறைய முறைகேடுகள் நடந்து வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c96791be-4322-4d10-ae89-a617004fd272\/IMG_20210421_WA0031.jpg\" \/><figcaption>கோவை ரேஸ்கோர்ஸ்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f6418419-d640-4ac2-88b5-f7c0179313e5\/IMG_20210421_WA0029.jpg\" \/><figcaption>கோவை ரேஸ்கோர்ஸ்<\/figcaption><\/figure><p>பொது மக்களுக்கு பயனளிக்கும் எந்தத் திட்டத்தையும் இவர்கள் நிறைவேற்றுவதாக தெரியவில்லை. இதன்மூலம் அமைச்சரும், அவருக்கு வேண்டப்பட்ட ஒப்பந்ததாரர்களும்தான் ஆதாயமடைவார்கள்” என்றார் ஆதங்கத்துடன்.<\/p><p>சிங்காநல்லூர் தொகுதி தி.மு.க எம்.எல்.ஏ கார்த்திக் கூறுகையில், “ரேஸ்கோர்ஸில் சுற்றுப்புற சூழல் ஆர்வலர்கள் மற்றும் மக்களிடம் எந்த ஒரு கருத்து கேட்காமல், மரங்கள் வெட்டப்பட்டு சாலைகளின் அளவுகள் குறைக்கப்பட்டு வணிக மயமாக்கப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b75c2147-0587-4b10-bac8-43ca9082f8f5\/IMG_20200205_WA0016.jpg\" \/><figcaption>கார்த்திக்<\/figcaption><\/figure><p> இயற்கை எழில் சூழ பசுமையாக , கோவையின் நுரையீரலாக இருந்த இப்பகுதி தற்போது செயற்கையான உலோக கட்டமைப்புகளுடன் குரங்கு கையில் சிக்கிய பூமாலையைப் போன்று காட்சி அளிக்கிறது.<\/p><p>கோவையில் செயல்படுத்தப்படும் ஸ்மார்ட் சிட்டி திட்டப்பணிகள் அனைத்திலும் அவசர அவசரமாக டெண்டர்கள் விட்டு, ஊழல் முறைகேடுகள் செய்வதில் மட்டுமே அமைச்சர் எஸ்.பி.வேலுமணி மற்றும் அவரது பினாமி ஒப்பந்ததாரர்கள் கவனம் செலுத்தி, தரமில்லாத பொருள்களைக் கொண்டு , மக்களுக்கு எந்த ஒரு உபயோகமும் இல்லாமல் பணிகள் நடைபெற்றுக் கொண்டு இருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/717543ee-caa2-4812-97fb-8f700af11f16\/IMG_20210421_WA0017.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் அப்போ, இப்போ<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e03a3e98-2d97-4d6f-a247-cf1eebe583e9\/IMG_20210421_WA0018.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் அப்போ, இப்போ<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/09ee8206-0dbd-4316-bf35-5da2cae2df20\/IMG_20210421_WA0021.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் அப்போ, இப்போ<\/figcaption><\/figure><p> மக்கள் வரிப்பணத்தை வீணடித்து இதுபோன்ற செயல்களில் ஈடுபட்டு வருகின்றனர். இதற்கெல்லாம் வேலுமணி பதில் சொல்லும் காலம் விரைவில் வரும்” என்று எச்சரித்துள்ளார்.<\/p><p>“கோவை ரேஸ்கோர்ஸ் பகுதியில் வைக்கப்பட்டிருந்த அலங்கார விளக்கு வெடித்து சிதறியது. உக்கடம் பெரியகுளம் பகுதியில் கட்டப்படிருந்த ஸ்மார்ட் சிட்டி சுற்றுசுவர் சில மாதங்களிலேயே இடிந்து விழுந்தது. ஆனால், இதுபோன்ற பல விவகாரங்களில் ஸ்மார்ட் சிட்டி சி.இ.ஓ-வாக இருக்கும் ராஜகுமார் பதிலளிப்பதே இல்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/12fc6c1d-d974-47d5-9f79-5c96a5c1ba43\/IMG_20210421_WA0030.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் <\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c6e0de39-e01b-480c-83ba-52c56d85a37a\/IMG_20210421_WA0028.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் <\/figcaption><\/figure><p> மாநகராட்சி ஆணையர் குமாரவேல் பாண்டியன் தான் பேசுகிறார். ஏற்கெனவே, முன்னாள் எம்.எல்.ஏ கே.பி ராஜூ மகள் சுகன்யா சி.ஐ.ஓ-வாக நியமிக்கப்பட்ட விவகாரம் சர்ச்சையை கிளப்பியிருந்த நிலையில், இப்போதுவரை கோவை ஸ்மார்ட் சிட்டி நிர்வாகத்துக்கு ஆற்றல் மிகுந்த அதிகாரிகள் இல்லை.<\/p><p>ஆர்.எஸ்.புரம் பகுதியில் மாதிரி சாலை அமைக்கிறோம் என்ற பெயரில் சாலையின் அகலத்தை குறுக்கிவிட்டனர். அதே ஆர்.எஸ்.புரம் மாநகராட்சி பள்ளியில் ஹாக்கி மைதானம் அமைக்கிறோம் என கோடிக்கணக்கில் பணம் ஒதுக்கினர். சில மாதங்கள் மந்தமாக பணிகள் நடந்தன. அதன்பிறகு முழுவதுமாக நின்றுவிட்டது. அங்கு திடீரென்று தடுப்பு சுவர் கட்டிவிட்டனர். தற்போதுவரை ஹாக்கி மைதானமும் வரவில்லை, பள்ளி மாணவர்களும் மைதானத்தை பயன்படுத்த முடியவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3f367de3-e859-4d1a-ab2a-f92e7e09e4c5\/IMG_20210421_WA0026.jpg\" \/><figcaption>ரேஸ்கோர்ஸ்  இப்போ<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/351d016e-b526-40ea-9455-a20736df1fc0\/IMG_20210421_WA0027.jpg\" \/><figcaption>ரேஸ்கோர்ஸ்  அப்போ<\/figcaption><\/figure><p>அதேநேரத்தில், நேரு ஸ்டேடியத்தில், ஓர் தனியார் புட்ஃபால் கிளப் பயன்பெற பெரிய விளக்கு அமைத்துக் கொடுத்துள்ளனர். இப்படி கோவை ஸ்மார்ட் சிட்டி முழுவதும் முறைகேடுகளும், சர்ச்சைகளும் தான் நிறைந்திருக்கின்றன” என்கின்றனர் விபரம் அறிந்தவர்கள்.<\/p><p>இது தொடர்பாக கோவை மாநகராட்சி ஆணையர் குமாரவேல் பாண்டியன் அளித்துள்ள விளக்கத்தில், “ரேஸ்கோர்ஸ் பகுதியில் ஒரு மரம் கூட வெட்டப்படவில்லை. அடர்ந்த புதர்களும், செடிகளும் மட்டும்தான் அகற்றப்பட்டுள்ளன. இங்கு காலியாக உள்ள இடங்களில் பூர்விகமான மரங்களை வைக்க ஆலோசித்து வருகிறோம். இதுகுறித்த அனைத்து குற்றச்சாட்டுகளையும் மறுக்கிறோம். குடியிருப்போர் சங்கம் உள்ளிட்டவர்களின் கருத்துகளை கேட்ட பிறகுதான் பணிகளை தொடங்கினோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3e90395e-0ce5-4bf9-b56d-a105a31e7f7d\/IMG_20210421_WA0022.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் அப்போ, இப்போ<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f2e08982-fa0e-467c-97e3-f4783a464c1b\/IMG_20210421_WA0028__1_.jpg\" \/><figcaption>ரேஸ்கோர்ஸ் <\/figcaption><\/figure><p> ரேஸ்கோர்ஸை சுற்றி விளம்பர பதாகைகள் அமைக்கும் திட்டம் இல்லை. போக்குவரத்து விதிகளை பின்பற்றாததால் தான், தாமஸ் பூங்கா இடிக்கப்பட்டுள்ளது. அங்கு விளையாட்டு மைதானம் கொண்டு வர திட்டமிட்டுள்ளோம். மாநகராட்சி பெயரை களங்கப்படுத்துவதற்காக சிலர் தவறான தகவல்களை பரப்பி வருகின்றனர்” என்று கூறியுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-racecourse-smart-city-controversy","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2f548a28-f214-467e-9b3a-57a3856bc960\/IMG_20210421_WA0020.jpg"],"pubdate":"Fri, 23 Apr 2021 03:02:00 +0000"},{"title":"நாமக்கல்: கிராமத்து வீட்டில் பாலியல் தொழில்; 10 பெண்கள் மீட்பு! - பெண் உட்பட 5 பேர் கைது","text":"<p>கிராமத்து வீட்டில் பத்து பெண்களை வைத்து பாலியல் தொழில் செய்து வந்த வீட்டின் உரிமைக்காரப் பெண், புரோக்கர்கள், வாடிக்கையாளர்கள் என 5 பேர்களை போலீஸார் கைது செய்துள்ள சம்பவம் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cbe280a1-1ca9-4c99-a81d-524b670f4cc4\/sangar_and_josep.jpg\" \/><figcaption> சங்கர் மற்றும் ஜோசப் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/11-peoples-arrested-in-child-abuse-case\">நாமக்கல்: 14 வயது சிறுமிக்கு நடந்த பாலியல் கொடூரம்! - உறவினர் உள்ளிட்ட 11 பேர் கைது<\/a><\/p><p>நாமக்கல் மாவட்டம், பரமத்திவேலூர் அருகே இருக்கிறது வடக்கு நல்லியம்பாளையம். இங்குள்ள ஒரு வீட்டில் 10 க்கும் மேற்பட்ட பெண்களை வைத்து தொடர்ந்து பாலியல் தொழில் நடத்தப்பட்டு வருவதாக பரமத்திவேலூர் துணை காவல் கண்காணிப்பாளர் ராஜாரணவீரனுக்கு தொடர் புகார் வந்திருக்கிறது. இதனால், அவர் போலீஸாரை அலெர்ட் செய்தார். இந்த நிலையில், அப்பகுதியை சேர்ந்தவர்கள் தொடர்ந்து போலீஸாருக்கு ரகசிய தகவல் தெரிவித்தனர். அதன் அடிப்படையில், பரமத்திவேலூர் காவல் நிலைய ஆய்வாளர் லட்சுமணன் தலைமையில், தனிப்படை அமைக்கப்பட்டது. அந்த தனிப்படை போலீஸார் பாலியல் தொழில் நடந்த வீட்டை சுற்றிவளைத்து, திடீர் சோதனை செய்தனர். அப்போது, அந்த வீட்டுக்குள் பாலியல் தொழிலில் ஈடுப்படுத்த அழைத்து வரப்பட்டிருந்த 10 பெண்களும், 2 ஆண் வாடிக்கையாளர்களும் அங்கு இருந்தது கண்டுபிடிக்கப்பட்டது. அவர்களை கைது செய்த போலீஸார், 10 பெண்களை அவர்களது பாதுகாவலரிடம் ஒப்படைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a7220102-03ff-4b55-9803-2627b96ff1f1\/samundeeswari.jpg\" \/><figcaption>கைது செய்யப்பட்ட சாமுண்டீஸ்வரி<\/figcaption><\/figure><p>மேலும், தனது வீட்டில் வைத்து பாலியல் தொழில் நடத்திய வடக்கு நல்லாம்பாளையம் பகுதியைச் சேர்ந்த சேகர் என்பரின் மனைவி சாமுண்டீஸ்வரி (வயது: 53), பெண்களை அழைத்து வந்து பாலியல் தொழிலில் ஈடுபட வைத்த, திருச்சி மாவட்டம், பெரிய மிளகுபாறை, காமராஜ் மன்ற தெருவைச் சேர்ந்த சங்கர் (வய்து: 45), திருப்பத்தூர் அருகே உள்ள ஆசிரியர் நகர், லட்சுமி நகர் பகுதியை சேர்ந்த ஜோசப் (வயது: 55) மற்றும் பாலியல் தொழில் நடந்த வீட்டிற்கு வாடிக்கையாளராக வந்திருந்த இரண்டு பேர் உள்ளிட்டவர்களை கைது செய்தனர். மொத்தத்தில், நான்கு ஆண்கள், தனது வீட்டில் வைத்து பாலியல் தொழில் நடத்திய பெண் உள்ளிட்ட 5 பேர்களை கைது செய்து, அவர்கள் மீது வழக்குப்பதிவு செய்து நீதிமன்றத்தில் ஆஜர்படுத்தினர். இதில், சாமுண்டீஸ்வரியை சேலம் பெண்கள் மத்திய சிறையிலும், சங்கர், ஜோசப், மற்றும் வாடிக்கையாளர்களான இரண்டு ஆண்கள் உட்பட  4 ஆண்களையும், ராசிபுரம் கிளை சிறையிலும் அடைக்கப்பட்டனர். பரமத்திவேலூரில் பெண்களை வைத்து, கிராமப் பகுதியில் மறைமுகமாக பாலியல் தொழில் செய்த சம்பவம், அப்பகுதியில் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/paramathi-velur-police-arrest-one-lady-and-4-man-in-prostitute-case","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/bdb5a069-d148-4355-b20d-dddf44b412be\/paramathi_velur.jpg"],"pubdate":"Fri, 23 Apr 2021 02:44:36 +0000"},{"title":"நினைத்த காரியங்களெல்லாம் நிறைவேற சொல்ல வேண்டிய  மந்திரம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எந்தவொரு காரியத்தில் இறங்குவதாக இருந்தாலும் முன்னதாக இந்த ஸ்லோகத்தை மனதாரச் சொல்லுங்கள். மதிப்பு கூடும். கவுரவம் உயரம். மரியாதை பெருகும்.<br \/>மதிப்பைத் தந்தருளும் ஸ்லோகம் :<\/p>\n\n\n\n<p>ஸத்கர்த்தா ஸத்க்ருத: ஸாதுர்<br \/>ஜஹ்நுர் நாராயணோநம:<\/p>\n\n\n\n<p>முழுமையாக சிரத்தையுடன் செய்யும் காரியத்திலும் தடைகள் வந்து நம்மை இம்சை பண்ணும். அப்படி நம்மை மீறிய செயல்களிலும் வீர்யத்தைத் தந்தருளும் ஸ்லோகம் இது. எண்ணிய காரியத்தை நிறைவேற்றித் தரும் ஸ்லோகம்.<\/p>\n\n\n\n<p>ஸித்தார்த்த: ஸித்த ஸங்கல்ப:<br \/>ஸித்தித: ஸித்தி ஸாதன:<\/p>\n\n\n\n<p>வாழ்வில் மிக முக்கியமானதொரு திருப்புமுனை என்பது திருமணமாகத்தான் இருக்கமுடியும். மகனுக்கு இன்னும் திருமணம் நடக்கலையே… மகளுக்கு நல்ல வரன் அமையலையே என்று கலங்கித் தவிக்கும் பெற்றோர்களின் வேதனை சொல்லிமாளாது. ஏதோவொரு தடங்கலால் தள்ளிப்போய்க்கொண்டே இருக்கும் திருமணத்தை தந்தருளும் ஸ்லோகம் இது.<\/p>\n\n\n\n<p>காமஹா காமக்ருத் காந்த:<br \/>காம: காமப்ரத: ப்ரபு:<\/p>\n\n\n\n<p>வாழ்வில் வேலை வேலை, உத்தியோகம் உத்தியோகம், சம்பளம் குடும்பம் என்றெல்லாம் ஓடிக்கொண்டே இருப்பவர்களுக்கு கம்பீரமான உயர்ந்தபதவி கிடைப்பதற்குத்தானே எல்லோரும் இயங்கிக் கொண்டே இருக்கிறோம். அப்படிப் பதவி உயர்வைத் தரும் மகாவிஷ்ணு ஸ்லோகம் இது:<\/p>\n\n\n\n<p>வ்யவஸாயோ வ்யவஸ்த்தாந:<br \/>ஸம்ஸ்த்தாந: ஸ்தாநதோ த்ருவ:<\/p>\n\n\n\n<p>செல்வம் தேவை. அது அழியாத செல்வமாக வளர்ந்திருக்கவேண்டும் என்பதுதான் எல்லோரின் வேண்டுதலும் பிரார்த்தனையும். அப்படி சம்பாதித்த செல்வத்தை அழியாத செல்வமாக்கும் அற்புத ஸ்லோகம் இது :<\/p>\n\n\n\n<p>அர்த்தோநர்த்தோ மஹாகோசோ<br \/>மஹாபோகோ மஹாதந:<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109435\/\" rel=\"nofollow\">நினைத்த காரியங்களெல்லாம் நிறைவேற சொல்ல வேண்டிய  மந்திரம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109435\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202004161458586845_Tamil_News_Vishnu-Mantra_SECVPF.jpg"],"pubdate":"Fri, 23 Apr 2021 02:33:52 +0000"},{"title":"தொகுதி மேம்பாட்டு நிதியை தவறாக பயன்படுத்தினார் அதிமுக MLA.? லஞ்ச ஒழிப்புத் துறை பதிலளிக்க நீதிமன்றம் உத்தரவு.","text":"தொகுதி மேம்பாட்டு நிதியை தவறாக பயன்படுத்திய அதிமுக எம்.எல்.ஏ. தி.நகர் சத்யா மீதான புகாரில் நடவடிக்கை எடுக்க கோரிய வழக்கில், லஞ்ச ஒழிப்புத்துறை பதிலளிக்க சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது. சென்னை ராயபுரத்தை சேர்ந்த சமூக ஆர்வலர் அரவிந்த் தாக்‌ஷன் என்பவர் தாக்கல் செய்துள்ள மனுவில், தி.நகர் தொகுதி அதிமுக எம்.எல்.ஏ. தி.நகர் சத்யா என்கிற சத்தியநாராயணனுக்கு, 2017-18 சட்டமன்ற தொகுதி மேம்பாட்டு நிதியின் கீழ் குடிநீர் வசதி மேம்பாட்டிற்காக 2 கோடி ரூபாய் ஒதுக்கீடு செய்து 2017 மே 29ல் அரசாணை பிறப்பிக்கப்பட்டதாக குறிப்பிட்டுள்ளார்.    மழைகாலத்தில் குடிநீருக்காக சிரமப்படும் பொதுமக்களுக்கு, குழாய்கள் அமைக்க பயன்படுத்த வேண்டிய தொகையில் 8 லட்ச ரூபாயை மட்டுமே செலவழித்ததாக குற்றம்சாட்டியுள்ளார். மீதத்தொகையை 31 சாலைகள் பராமரிப்புக்காக செலவழித்து உள்ளதாகவும், அதற்கான டெண்டரையு. டி.எம்.சுப்ரமணியம் என்பவருக்கு மட்டுமே ஒதுக்கியுள்ளதாக குறிப்பிட்டுள்ளார். சென்னை மாநகராட்சி அதிகாரிகளின் கூட்டுடன் வேறு பணிக்கு நிதியை பயன்படுத்தி மோசடி செய்துள்ளதால், இது குறித்து வழக்குப்பதிந்து விசாரணை நடத்தக்கோரி கடந்த ஜனவரி 29ஆம் தேதி லஞ்ச ஒழிப்பு துறையில் புகார் அளித்துள்ளதாக மனுவில் குறிப்பிட்டுள்ளார்.&nbsp;    புகார் மீது நடவடிக்கை எடுக்காததால், வழக்குப்பதிவு செய்து நடவடிக்கை எடுக்க உத்தரவிட வேண்டுமென சென்னை உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்துள்ளார். பால் வியாபாரியாக இருந்த சத்யாவிற்கு, தற்போது 200 கோடி ரூபாய்க்கும் மேல் சொத்து உள்ளதாகவும் &nbsp;மனுவில் குறிப்பிட்டுள்ளார். இந்த மனு நீதிபதி பவானி சுப்பராயன் முன்பு விசாரணைக்கு வந்தபோது, வழக்கு குறித்து லஞ்ச ஒழிப்புத் துறை பதில் மனுத்தாக்கல் செய்ய உத்தரவிட்டு வழக்கை இரண்டு வாரத்திற்கு ஒத்திவைத்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-mla-misused-block-development-funds-court-orders-anti-corruption-department-to-respond--qs0c2b","image":["https:\/\/static.asianetnews.com\/images\/01f3ywdtsqvfj9a7tsqckd5nfs\/tnagar-sathya-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 01:41:00 +0530"},{"title":"ஜார்ஜியாவில் இருந்து சென்னை திரும்பும் விஜய்..! 'தளபதி 65 ' லேட்டஸ்ட் அப்டேட்..!","text":"நெல்சன் இயக்கத்தில் விஜய் நடித்து வரும் 65ஆவது படத்தின் முதல்கட்ட படப்பிடிப்பு ஏப்ரல் 7-ந்தேதி முதல் ஜார்ஜியாவில் நடைபெற்று வரும் நிலையில், விரைவில் ஜார்ஜியாவில் இருந்து விஜய் சென்னை திரும்ப உள்ள தகவல் வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/vijay-returns-to-chennai-from-georgia-vijay-65-latest-news-qs0b7j","image":["https:\/\/static.asianetnews.com\/images\/01f23n1fth8b4ghba7sgzfx42x\/befunky-collage--5--jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 01:22:31 +0530"},{"title":"அடுத்த 4 நாட்களுக்கு அடித்து ஊற்றப்போகிறது.. 16 மாவட்டங்களில் இடி, மின்னல், மழை..","text":"மகாராஷ்டிரா &nbsp;முதல் தென் தமிழக கடலோர பகுதிவரை நிலவும் (1.5 கிலோமீட்டர் உயரம்வரை ) வளிமண்டல சுழற்சி காரணமாக 23.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், சேலம், தர்மபுரி, கிருஷ்ணகிரி, ஈரோடு, நீலகிரி, திருப்பூர், திருப்பத்தூர், மதுரை, தேனி, திண்டுக்கல், கரூர், நாமக்கல், திருச்சிராப்பள்ளி, திருநெல்வேலி, தென்காசி மற்றும் கன்னியகுமாரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும் என சென்னை வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.&nbsp;    மேலும், 24. 04. 2021, 25. 04. 2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். 26.04.2021, 27.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் மற்றும் உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.&nbsp;என தெரிவித்துள்ளது.&nbsp;    மேலும், கடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் (Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதால் காற்றின் இயல்பான வெப்பநிலையானது 4 முதல் 5 டிகிரி செல்சியஸ் வரை அதிகமாக உணரப்படும். சென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் ஓரளவு &nbsp;மேகமூட்டத்துடன் காணப்படும். அதிகபட்ச வெப்பநிலை 36 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும். காற்றில் ஒப்பு ஈரப்பதம் (Relative Humidity) 50 முதல் 90 விழுக்காடு வரை உள்ளதால் &nbsp;பிற்பகல் முதல் காலை வரை &nbsp;வெக்கையாகவும், இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும்.&nbsp;கடந்த 24 மணி நேரத்தில் &nbsp;மழை அளவு&nbsp; ஏலகிரி &nbsp;(திருப்பத்தூர்) 3 சென்டிமீட்டர் மழையும் , தளி (கிருஷ்ணகிரி), சோலையார் &nbsp;(கோவை), புதுச்சத்திரம் (நாமக்கல்) தலா 1 சென்டிமீட்டர் மழையும் பதிவாகி உள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/it-is-going-to-hit-for-the-next-4-days-thunder-lightning-rain-in-16-districts--qs0b4u","image":["http:\/\/static.asianetnews.com\/images\/01cxq0etb3n2d253f3j53w8t5e\/tamilnadu-rain_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 01:20:55 +0530"},{"title":"இன்னும் அரை மணி நேரம்தான்... முதல்வராக இருந்தும் ஒண்ணும் செய்யமுடியல... பதறும் அரவிந்த் கெஜ்ரிவால்..!","text":"டெல்லியில் பல மருத்துவமனைகளில் அரை மணி நேரம் மட்டுமே பயன்படுத்த ஆக்சிஜன் உள்ளது; ஆக்சிஜன் பற்றாக்குறையால் ஒரு பேரழிவே ஏற்பட்டுவிடும் என பிரதமர் மோடி உடனான ஆலோசனை கூட்டத்தில் டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் கெஞ்சிக் கேட்டுக்கொண்டுள்ளார்.    இதுகுறித்து அவர் பேசுகையில், ‘’ஆக்சிஜனை வழங்கிய மத்திய அரசுக்கு நன்றி. ஆக்சிஜன் அளவு அதிகரித்தாலும், அதனை டில்லிக்கு கொண்டு வர உதவ வேண்டும். ஆக்சிஜன் தேவைக்காக பல மாநிலங்களை டில்லி நம்பி உள்ளது. மே.வங்கம், ஒடிசாவில் இருந்து ஆயிரம் டன் ஆக்சிஜன் வர வேண்டி உள்ளது. ஆனால், டில்லிக்கு வரும் ஆக்சிஜன் டேங்கர்களை பல மாநிலங்கள் தடுக்கின்றன. இந்த பிரச்னையில் மத்திய அரசு உதவ வேண்டும் என வேண்டுகோள் விடுக்கிறேன். மத்திய அரசு கடுமையாக நடவடிக்கை எடுக்க வேண்டும்.  ஆக்சிஜன் பிரச்னையால், டில்லி மருத்துவமனைகள் கடும் சிக்கலில் உள்ளன. ஆக்சிஜன் பற்றாக்குறையால் பேரழிவு ஏற்படும். இதனை தடுக்க மத்திய அரசு நடவடிக்கை எடுக்க வேண்டும். முதல்வராக இருந்தும், மக்களுக்கு உதவ முடியாத சூழ்நிலையில் இருக்கிறேன். நாட்டில் உள்ள ஆக்சிஜன் தொழிற்சாலைகளை ராணுவத்திடம் ஒப்படைக்க வேண்டும்’’எனத் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/only-half-an-hour-left-arvind-kejriwal-can-not-do-anything-from-being-the-chief-minister-qs0b2q","image":["https:\/\/static.asianetnews.com\/images\/01f3yt8cdw1dpzrhpddx30c87b\/kejriwal-123-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 01:19:38 +0530"},{"title":"முழு ஊரடங்கிற்கு வாய்ப்பிருக்காது என நம்புவோம்... தொண்டர்கள் பக்கபலமாக நிற்க ஸ்டாலின் வேண்டுகோள்..!","text":"கொரோனா 2.0 எனப்படும் இந்த இரண்டாவது அலையின் உயிர்ப்பலி எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருவது கவலை அளிக்கிறது என மு.க.ஸ்டாலின் கூறியுள்ளார்.&nbsp;  திமுக தலைவர் மு.க.ஸ்டாலின் உடன்பிறப்புகளுக்கு எழுதியுள்ள கடிதத்தில்;- &nbsp;கொரோனா இரண்டாவது அலை உலகத்தை அச்சுறுத்தி வருகிறது. அதிலும், இந்தியாவில் அதன் தாக்கம் வேகமாகவும், கோரமாகவும் இருக்கிறது. ஒரு நாளில் நாடு முழுவதும் கொரோனாவால் பாதிக்கப்படுவோரின் எண்ணிக்கை 3 லட்சத்தைக் கடந்து நிற்கிறது. தமிழ்நாட்டில் நாளொன்றுக்குப் பாதிக்கப்படுவோரின் எண்ணிக்கை 12 ஆயிரத்திற்கு மேல் உள்ளது. நோய்த் தொற்றால் மரணமடைகிறவர்களின் எண்ணிக்கை கவலையையும் வேதனையையும் அளிக்கிறது.    மக்களின் உயிர் காக்கும் பணியில் தங்களை அர்ப்பணித்துக் கொண்டு அயராது பாடுபடும் மருத்துவர்கள், செவிலியர்கள் உள்ளிட்ட முன்களப் பணியாளர்களின் சேவை போற்றுதலுக்குரியது. அவர்களையும் மக்களையும் பாதுகாக்க வேண்டிய கடமை மத்திய - மாநில அரசுகளுக்கு இருக்கிறது. மருத்துவமனைகளில் அனுமதிக்கப்பட்டிருக்கும் நோயாளிகளுக்குப் போதிய அளவில் ஆக்ஸிஜன் கிடைக்காமல் மராட்டிய மாநிலத்தின் நாசிக் முதல் தமிழ்நாட்டின் வேலூர் வரை பலர் பரிதாபமாக உயிரிழந்திருக்கும் செய்தி நெஞ்சைப் பிளக்கிறது. உத்தரப்பிரதேசம், மத்தியப் பிரதேசம் எனப் பல மாநிலங்களிலும் உயிரிழப்புகள் தொடர்கின்றன.    மக்கள் நலனில் அக்கறை உள்ள அரசு என்றால் மக்கள் நல்வாழ்வுத்துறையை எத்தகைய கட்டமைப்போடு வைத்திருக்க வேண்டும் என்பதற்குத் தலைவர் கலைஞர் தலைமையிலான தி.மு.க. அரசு முன்னுதாரணமாகவும், தொலைநோக்குடனும் செயலாற்றியிருப்பதை இந்த கொரோனா காலத்தில் பலரும் சுட்டிக்காட்டி வருகின்றனர்.&nbsp;கொரோனாவிலிருந்து மக்களைக் காப்பதற்கான தடுப்பூசிகள் மே 1-ஆம் தேதி முதல் 18 வயது வரை உள்ள அனைவருக்கும் போடப்படும் என மத்திய அரசு அறிவித்துள்ளது. ஆனால், தடுப்பூசி மருந்துகளுக்கு கடும் தட்டுப்பாடு ஏற்பட்டிருப்பதை முதல் தவணை ஊசி போடச் சென்றவர்களும், இரண்டாவது தவணை ஊசிக்கான காலக்கெடு நெருங்கியவர்களும் வேதனையோடு குறிப்பிடுவதை ஊடகங்களிலும், பத்திரிகைகளிலும் காண முடிகிறது.    அனைவருக்கும் தடுப்பூசி என்றும், மருந்துகளை மாநில அரசுகளே நேரடியாகக் கொள்முதல் செய்துகொள்ளலாம் என்றும் மத்திய அரசு அறிவித்த நிலையில், தடுப்பூசி மருந்து தயாரிக்கும் நிறுவனங்கள் அவற்றின் விலையைக் கடுமையாக உயர்த்தியிருப்பது மாநிலங்கள் மீது ஏற்றப்பட்டுள்ள பெரும் சுமையாகும். இந்தச் சுமை, மக்களைத்தான் பாதிக்கும். பேரிடர் நேரத்தில், மக்களுக்கு நம்பிக்கை தரும் வகையிலான முடிவுகளை எடுத்து உதவிக்கரம் நீட்டுவதே ஆட்சியாளர்களின் கடமை. அதற்கு மாறாக, தடுப்பூசி தட்டுப்பாடு - விலையேற்றம் - கொரோனாவுக்கு சிகிச்சை பெறும் நோயாளிகளுக்குச் செலுத்தப்படும் ஊசிமருந்து பற்றாக்குறை எனச் செய்திகள் வருவது மக்களுக்கு அவநம்பிக்கையையே ஏற்படுத்தும். அவர்களின் அச்ச உணர்வை அதிகரிக்கச் செய்யும். தேவையற்ற பதற்றம், நோயைவிட அதிகப் பாதிப்பை ஏற்படுத்தி விடும்.  இவற்றையெல்லாம் உணர்ந்து மத்திய ஆட்சியாளர்களும், மாநில அரசின் நிர்வாகத்தைக் கவனிப்பவர்களும் போர்க்கால அடிப்படையில் செயலாற்ற வேண்டிய நேரம் இது. எதிர்க்கட்சியாக இருந்தபோதும் - ஆட்சிக்கு வரும் காலம் கனிந்திருக்கின்ற போதும், மக்கள் நலனே முதன்மையானது எனச் செயல்படும் திராவிட முன்னேற்றக் கழகம் இந்தப் பேரிடர் காலத்திலும் களமிறங்கிப் பணியாற்றி வருகிறது. இரண்டாவது &nbsp;தவணை தடுப்பூசியைப் போட்டுக்கொண்ட உங்களில் ஒருவனான நான், அதுகுறித்து மக்களுக்கும் விழிப்புணர்வை ஏற்படுத்தி, மருத்துவர்களின் உரிய ஆலோசனைகளுடன் தடுப்பூசி போட்டுக் கொள்ள வேண்டும் என்பதை வலியுறுத்தியுள்ளேன். அதுபோலவே, மக்களுக்கான பாதுகாப்பு நடவடிக்கைகளையும் கழகம் முன்னின்று மேற்கொண்டு வருகிறது.    இன்று (ஏப்ரல் 23) கொளத்தூர், எழும்பூர், வில்லிவாக்கம் மற்றும் திரு.வி.க. நகர் தொகுதிகளில் வசிக்கின்ற மக்களுக்கு கபசுரக் குடிநீர் வழங்கியும், முகக் கவசம் - சானிடைசர் உள்ளிட்டவற்றை வழங்கியும் நோய்த் தொற்றிலிருந்து பாதுகாப்பாக இருக்க வேண்டும் எனக் கேட்டுக்கொண்டேன். தனி மனித இடைவெளியைக் கடைப்பிடித்தல், கூட்டம் சேர்வதைத் தவிர்த்தல், பாதுகாப்பு முறைகளைக் கையாளுதல், தடுப்பூசி போட்டுக்கொள்ளுதல் இவைதான் நம்மை நாமே பாதுகாத்துக் கொள்ளும் வழிமுறைகளாகும்.  உங்களில் ஒருவனான நான் கேட்டுக்கொண்டதற்கிணங்க, தி.மு.கழக நிர்வாகிகளும் - வேட்பாளர்களும் - செயல்வீரர்கள் உள்ளிட்ட அனைத்து உடன்பிறப்புகளும் மக்களுக்கு உதவிடும் பணியில் களமிறங்கிச் செயலாற்றி வருவதைக் கவனித்து வருகிறேன். ஒவ்வொரு மாவட்டத்திலிருந்தும் அதற்குட்பட்ட பகுதிகளிலிருந்தும் தொடர்ந்து செய்திகள் வந்தவண்ணம் உள்ளன. மக்களுக்குத் தொண்டாற்றிடும் கழகத்தினர் அனைவரும் தங்கள் நலனிலும் அக்கறையுடன் இருந்து, பாதுகாத்துக் கொள்வது முதன்மையான கடமையாகும்.  கொரோனா 2.0 எனப்படும் இந்த இரண்டாவது அலையின் உயிர்ப்பலி எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வரும் நிலையில், அதில் நம் கழகத்தைச் சேர்ந்தவர்களும் மரணமடைகிற வேதனைச் செய்திகள் வந்து கொண்டிருக்கின்றன. தன் உயிர் போலப் பிற உயிர்களை நேசிப்பதும் - பிற உயிர்களைப் போலத் தன்னுயிர் பாதுகாப்புக்கு முக்கியத்துவம் அளிப்பதும் இந்தப் பேரிடர்ச் சூழலில் இன்றியமையாததாகும். அதனை உணர்ந்து கழகத்தினர் கவனத்துடன் கடமையாற்ற வேண்டும்.    முதல் அலை தாக்கத்தின்போது, நாடு முழுவதும் முழுமையான ஊரடங்கு கடைப்பிடிக்கப்பட்டது. எனினும், அதனால் ஏற்பட்ட பொருளாதார நெருக்கடிகள், உளவியல் சிக்கல்கள், தனிநபர் பாதிப்புகள் இவற்றிலிருந்து இன்றுவரை முழுமையாக மீள முடியவில்லை. தொழில் வாய்ப்புகளை இழந்தோர், வேலையினைப் பறிகொடுத்தோர் இப்போதும் மன உளைச்சலில் தவிக்கின்றனர். அதனால், இந்த இரண்டாவது அலைத் தாக்கத்தின்போது குறிப்பிட்ட அளவிலான கட்டுப்பாடுகள் மட்டுமே விதிக்கப்பட்டுள்ளன. பொதுமக்களும் கழகத்தினரும் அவற்றுக்குக் கட்டுப்பட்டுச் செயல்பட வேண்டும் எனக் கேட்டுக் கொள்கிறேன். மே 2-க்குப் பிறகும் முழு ஊரடங்குக்கு வாய்ப்பிருக்காது என்ற நம்பிக்கையுடன் செயல்படுவோம். அதுவரை, கொரோனா பரவல் குறையும் வகையில் உரிய பாதுகாப்பு முறைகளைக் கையாள்வோம். நமக்கு நாமே பாதுகாப்பாக இருப்போம். நம்மைப் போன்றவர்களுக்கு பக்க பலமாக நிற்போம் என மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/not-likely-for-full-curfew-mk-stalin-qs0ao2","image":["https:\/\/static.asianetnews.com\/images\/01f17yr6sy8mgcxcebbm1473mj\/0532812f-7c80-4b04-9014-486cf35c9fdd-jpg_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 01:10:51 +0530"},{"title":"தந்திரமாக ஆலையை திறக்க திட்டம்போடும் வேதாந்தா.. மீண்டும் மக்கள் போராட்டம் வெடிக்கும் என  எஸ்டிபிஐ எச்சரிக்கை.","text":"மருத்துவ சேவைக்கான இலவச ஆக்ஸிஜன் உற்பத்தி என்ற பெயரால் ஸ்டெர்லைட் ஆலையை இயக்க முயற்சிக்கும் வேதாந்தா நிறுவனத்தின் தந்திரத்தை தமிழக அரசு முறியடிக்க வேண்டும் என எஸ்.டி.பி.ஐ. கட்சி வலியுறுத்தியுள்ளது.&nbsp;இத்தொடர்பாக எஸ்.டி.பி.ஐ. கட்சியின் மாநில தலைவர் நெல்லை முபாரக் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது: &nbsp;  நாடு முழுவதும் கொரோனா பரவல் அதிகரித்து வரும் சூழலில், முந்தைய பாதிப்புகளிலிருந்து பாடம் கற்காமலும், மத்திய அரசின் முறையான திட்டமிடல் இல்லாததாலும் பல்வேறு மாநிலங்களில் தடுப்பு மருந்துகள், ஆக்ஸிஜன் பற்றாக்குறை போன்றவை காரணமாக நாள்தோறும் பாதிப்புகள், உயிரிழப்புகள் அதிகரித்து வருகின்றன. அனைத்து வகையான வசதிகள் இருந்தும் இந்த தட்டுப்பாடுகளுக்கு முக்கிய காரணம் மத்திய அரசின் அலட்சியமே ஆகும். இந்நிலையில் இந்த தட்டுப்பாடு என்கிற செய்தியை அடிப்படையாகக் கொண்டு, தூத்துக்குடியில் மூடப்பட்டுள்ள ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் தயாரிக்க அனுமதி கோரி வேதாந்தா நிறுவனம் உச்ச நீதிமன்றத்தில் மனு தாக்கல் செய்துள்ளது. அதில், ஸ்டெர்லைட் ஆலையில் ஆக்ஸிஜன் தயாரித்து அதை இலவசமாக வழங்க ஆலையை திறக்க அனுமதிக்க வேண்டுமென தெரிவிக்கப்பட்டுள்ளது. மருத்துவ சேவை என்ற பெயரில் மிக தந்திரமாக ஆலையை எப்படியேனும் திறந்துவிட வேண்டும் என்ற நோக்கத்தில் இந்த மனுவை ஸ்டெர்லைட் நிர்வாகம் தாக்கல் செய்துள்ளது.&nbsp;    மத்திய அரசும் ”நாட்டில் ஆக்சிஜனுக்கு மிக அவசர, அவசிய தேவை இருக்கிறது. அதனால், சுகாதாரப் பயன்பாட்டினை கருத்தில் கொண்டு ஸ்டெர்லைட் ஆலையில் ஆக்சிஜன் உற்பத்தி தயாரிக்க மட்டும் அனுமதி வழங்கலாம்” என தெரிவித்துள்ளது. இந்நிலையில், தூத்துக்குடி மாவட்ட நிர்வாகம் எவ்வித ஊடக அறிவிப்பும் இல்லாமல் திடிரென ஸ்டெர்லைட் ஆலையை திறப்பது தொடர்பாக மக்கள் கருத்துக்கேட்பு கூட்டத்தை நடத்தியுள்ளது. அந்த கூட்டத்திற்கு அனைவரையும் அனுமதிக்காத சூழலில் மக்களின் போராட்டத்திற்கு பின்னரே குறிப்பிட்டவர்கள் மட்டும் அனுமதிக்கப்பட்டுள்ளனர். எனினும் கலந்துகொண்டவர்களில் பெரும்பான்மையினர் ஸ்டெர்லைட் &nbsp;ஆலை நிர்வாகமோ அல்லது தமிழக அரசு மூலமோ இயக்க எக்காரணம் கொண்டு அனுமதிக்கக் கூடாது என தெரிவித்துள்ளனர். மனித உயிருக்கு மட்டுமல்லாது ஒட்டுமொத்த சுற்றுச்சூழலுக்கே பெரும் ஆபத்தை உருவாக்கி வந்த தூத்துக்குடி&nbsp;ஸ்டெர்லைட்&nbsp;ஆலையை நிரந்தரமாக மூட வேண்டும் என்பதே அப்பகுதி மக்கள் உள்பட அனைவரின் கோரிக்கையாகும்.&nbsp;    தூத்துக்குடி மக்களின் நீண்ட போராட்டத்திற்கு பின்னர் பல உயிர்களை தியாகம் செய்து மூடப்பட்ட&nbsp;ஸ்டெர்லைட்&nbsp;ஆலையை திறக்கும் முயற்சிக்கு வழிகோலினால், அது மனித உரிமைக்கு எதிரான செயல் மட்டுமல்ல, உலகமே வலியுறுத்தி வரும் சுற்றுச்சூழல் பாதுகாப்பிற்கு எதிரான செயலாகவே அமையும். மக்களின் உணர்வுகளுக்கு எதிராக&nbsp;ஸ்டெர்லைட்&nbsp;ஆலை திறக்கப்படுமானால், அது மீண்டும் மிகப்பெரும் மக்கள் போராட்டத்திற்கு இட்டுச் செல்லும் என்பதை தமிழக அரசு உணர்ந்து செயல் பட வேண்டும் என வலியுறுத்தியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/vedanta-plans-to-open-a-wave-of-tricks-sdpi-warns-that-people-s-struggle-will-erupt-again--qs0aft","image":["http:\/\/static.asianetnews.com\/images\/01d3z3rc9a3vy9dxtbtt4hmxy4\/sterlite-verdict_760x400.jpg"],"pubdate":"Fri, 23 Apr 2021 01:05:53 +0530"},{"title":"முன்கூட்டியே வாக்கு எண்ணிக்கை: சத்யபிரதா சாகு அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82212045\/photo-82212045.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் சட்டமன்றத் தேர்தல் ஏப்ரல் 6ஆம் தேதி நடைபெற்றது. ஆனால்  மே 2ஆம் தேதி நடைபெறும் என அறிவிக்கப்பட்டது. மேற்கு வங்கத் தேர்தல் எட்டு கட்டங்களாக நடைபெறுவதால் அவை முடிவடைந்த பின்னர் ஐந்து மாநிலங்களுக்கும் சேர்த்து மே 2ஆம் தேதி வாக்கு எண்ணிக்கை நடைபெறுகிறது.\n\nமே 2ஆம் தேதி காலை 8.30 மணிக்கு வாக்கு எண்ணிக்கை தொடரும் என முன்னதாக தெரிவிக்கப்பட்டிருந்தது.  பெருந்தொற்று பரவிவரும் நிலையில் இந்த முறை 2 லட்சத்துக்கும் அதிகமானோர் தபால் வாக்கு செலுத்த தகுதி பெற்றனர். அவர்களில் பெரும்பாலானோர் தபால் வாக்குகளை செலுத்தினர். \n\n\nஇந்நிலையில் தபால் வாக்குகளை மே 2ஆம் தேதிக்கு முன்னதாக எண்ணுவதற்கு திட்டமிட்டதாக கூறப்பட்டது. இதற்கு கட்சிகள் எதிர்ப்பு தெரிவித்தன. இந்நிலையில் மே 2ஆம் தேதி காலை 8 மணிக்கு  எண்ணப்படும் என்றும், 8.30 மணிக்கு இயந்திரத்தில் பதிவான வாக்குகள் எண்ணப்படும் என்றும் தமிழக தலைமைத் தேர்தல் அதிகாரி  தெரிவித்துள்ளார்.\n\nவாக்கு எண்ணிக்கைக்கு வரும் முகவர்களுக்கு கொரோனா சான்றிதழ் கட்டாயமா என்பது குறித்து விரைவில் ஆலோசனை செய்து முடிவெடுக்கப்படும் என தெரிவித்துள்ளார்.\n\n\n\n\nவாக்கு எண்ணிக்கையை 14 மேஜைகளில் இருந்து குறைப்பது பற்றி இன்னும் முடிவெடுக்கவில்லை என்று தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/satyaprada-sagu-has-said-that-the-counting-of-votes-for-the-tn-assembly-elections-will-be-held-in-advance\/articleshow\/82212045.cms","image":["https:\/\/tamil.samayam.com\/photo\/82212045\/photo-82212045.jpg"],"pubdate":"Fri 23 Apr 2021, 13:31:27"},{"title":"நாகை மாவட்டம் வேதாரண்யம் அருகே கோடியக்கரையில் ஆளில்லாத இலங்கை படகு மீட்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673061\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_98870487.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நாகை: நாகை மாவட்டம் வேதாரண்யம் அருகே கோடியக்கரையில் ஆளில்லாத இலங்கை படகு மீட்கப்பட்டுள்ளது. மீனவர் மதன்ராஜ் மீட்டுக்கொண்டு வந்த இலங்கை படகை கைப்பற்றி கியூ பிரிவு போலீசார் விசாரணை நடத்தி வருகின்றனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673061","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_98870487.jpg"],"pubdate":"23-4-2021 14:14"},{"title":"புதுச்சேரி ஜிப்மர் மருத்துவமனையில் ஏப்ரல் 26ம் தேதி முதல் வெளிப்புற நோயாளிகளுக்கு சிகிச்சை நிறுத்தம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673060\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_49230594.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரி ஜிப்மர் மருத்துவமனையில் ஏப்ரல் 26ம் தேதி முதல் வெளிப்புற நோயாளிகளுக்கு சிகிச்சை நிறுத்தப்படும் என்று தெரிவிக்கப்பட்டுள்ளது. கொரோனா பரவாமல் தடுக்கும் வகையில் தற்காலிகமாக வெளிப்புற நோயாளிகளுக்கு சிகிச்சை நிறுத்தப்படும் என்று ஜிப்மர் மருத்துவமனை நிர்வாகம் தகவல் தெரிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673060","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_49230594.jpg"],"pubdate":"23-4-2021 13:59"},{"title":"தமிழ்நாட்டில் முதல் தவணை கொரோனா தடுப்பூசி போடுவது நிறுத்தம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673059\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_35718936.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மருத்து தட்டுப்பாடு காரணமாக தமிழ்நாட்டில் முதல் தவணை கொரோனா தடுப்பூசி போடுவது நிறுத்தி வைக்கப்பட்டுள்ளது. முதல் தவணை தடுப்பூசி போடுவதை நிறுத்தி வைக்குமாறு வாய்மொழியாக மருத்துவர், செவிலியர்களுக்கு உத்தரவிடப்பட்டுள்ளது. இதனால், முதல் தவணை கொரோனா தடுப்பூசி போடுவதற்கு அரசு மருத்துவமனைகளுக்கு வருவோர் ஏமாற்றமடைந்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673059","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_35718936.jpg"],"pubdate":"23-4-2021 13:58"},{"title":"கரூர் தொகுதி வாக்கு எண்ணிக்கையை 3 அறைகளில் நடத்தக் கோரி அமைச்சர் எம்.ஆர்.விஜயபாஸ்கர் ஐகோர்ட்டில் மனு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673057\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_11867923.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கரூர் தொகுதி வாக்கு எண்ணிக்கையை 3 அறைகளில் நடத்தக் கோரி அமைச்சர் எம்.ஆர்.விஜயபாஸ்கர் ஐகோர்ட்டில் மனுத்தாக்கல் செய்துள்ளார். 2 அறைகளில் வாக்கு எண்ணிக்கை நடப்பதால் 77 வேட்பாளரின் முகவர்கள் தனிமனித இடைவெளியை பின்பற்ற முடியாது. 77 பேர் போட்டியிடுவதால் கொரோனா தடுப்பு விதிகளை முறையாக பின்பற்றும் வகையில் ஏற்பாடு செய்ய வேண்டும் என மனுவில் கோரிக்கை விடுத்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673057","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_11867923.jpg"],"pubdate":"23-4-2021 13:18"},{"title":"ஆக்சிஜன் தட்டுப்பாடு குறித்த விசாரணையில் நீதிமன்றத்துக்கு உதவும் பொறுப்பில் இருந்து ஹரிஷ் சால்வே விலகல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673013\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_94555301.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ஆக்சிஜன் தட்டுப்பாடு குறித்த விசாரணையில் நீதிமன்றத்துக்கு உதவும் அமிகஸ் கியூரி பொறுப்பில் இருந்து ஹரிஷ் சால்வே விலகியுள்ளார். ஆக்சிஜன் தட்டுப்பாடு, கொரோனா தடுப்பூசிக் கொள்கை குறித்து உச்சநீதிமன்றம் தானாக முன்வந்து விசாரித்து வருகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673013","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_94555301.jpg"],"pubdate":"23-4-2021 12:6"},{"title":"சுப்பிரமணிய சுவாமி திருக்கோயில் சிவன்மலையில் உள்ள உத்தரவு பெட்டியில் குங்கும பூஜை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673054\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_62760562.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருப்பூர்: திருப்பூர் மாவட்டம் காங்கேயத்தில் உள்ள சுப்பிரமணிய சுவாமி திருக்கோயில் சிவன்மலையில் உள்ள உத்தரவு பெட்டியில் குங்குமம் வைத்து பூஜை நடைபெறுகிறது. வேறு எந்த கோயிலிலும் இல்லாத வகையில் இங்கு விசேஷமாக இந்த ஆண்டவன் உத்தரவு பெட்டி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673054","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_62760562.jpg"],"pubdate":"23-4-2021 12:56"},{"title":"கொரோனா 2வது அலை வேகமாக பரவி வரும் நிலையில் பாதுகாப்பாக இருப்போம், பக்கபலமாக இருப்போம்: மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673053\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_43856448.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா 2வது அலை வேகமாக பரவி வரும் நிலையில் பாதுகாப்பாக இருப்போம், பக்கபலமாக இருப்போம் என்று திமுக தலைவர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார். மே2ம் தேதிக்கு பிறகும் முழு ஊரடங்கு இருக்காது என்ற நம்பிக்கையுடன் செயல்படுவோம். கொரோனா பரவல் குறையும் வகையில் அனைத்து பாதுகாப்பு நடவடிக்கைகளையும் மேற்கொள்வோம் என்று திமுக தொண்டர்களுக்கு எழுதியுள்ள கடிதத்தில் கட்சி தலைவர் மு.க.ஸ்டாலின் அறிவுறுத்தியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673053","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_43856448.jpg"],"pubdate":"23-4-2021 12:55"},{"title":"புதுக்கோட்டை HDB நிதிநிறுவனத்தில் திருடிய நகைகளை இன்டல் மணி நிறுவனத்தில் அடகு வைத்தது அம்பலம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673038\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_26789493.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுக்கோட்டை: புதுக்கோட்டை HDB நிதிநிறுவனத்தில் திருடிய நகைகளை இன்டல் மணி நிறுவனத்தில் அடகு வைத்தது அம்பலமாகி உள்ளது. கைதான 3 ஊழியர்களும் 305 சவரன் நகைகளை சிறிது சிறிதாக கையாடல் செய்து அடகு வைத்ததாக தகவல் வெளியாகி உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673038","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_26789493.jpg"],"pubdate":"23-4-2021 12:42"},{"title":"சிவகங்கை மாவட்டத்தில் இதுவரை 50,000 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது: ஆட்சியர் மதுசூதன் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673035\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_19901675.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிவகங்கை: சிவகங்கை மாவட்டத்தில் இதுவரை 50,000 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது என மாவட்ட ஆட்சியர் மதுசூதன் தெரிவித்துள்ளார். 50,000 பேரில் 10,000 பேர் இரண்டாவது டோஸ் தடுப்பூசியையும் போட்டுக்கொண்டனர். மாவட்டத்தில் தடுப்பூசி போட்டுக்கொண்ட யாருக்கும் எந்த பிரச்னையும் இல்லை என்றும் ஆட்சியர் மதுசூதன் விளக்கம் அளித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673035","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_19901675.jpg"],"pubdate":"23-4-2021 12:39"},{"title":"ராஜஸ்தானில் 35 ஆண்டுகளுக்குப்பின் பிறந்த பெண் குழந்தையை ஹெலிகாப்டரில் வீட்டிற்கு அழைத்துச் சென்ற பெற்றோர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673026\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_16627139.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நாகூர்: ராஜஸ்தான் மாநிலம் நாகூரில் பெண் குழந்தையை ஹெலிகாப்டர் மூலம் வீட்டிற்கு பெற்றோர் அழைத்துச் சென்றுள்ளனர். குடும்பத்தில் 35 ஆண்டுகளுக்குப்பின் பெண் குழந்தை பிறந்ததால் மகிழ்ச்சியில் பெற்றோர்கள் குழந்தையை ஹெலிகாப்டர் மூலம் வீட்டிற்கு அழைத்துச் சென்றுள்ளனர். மலர்கள்கள் தூவி, மேள தாளங்களுடன் குழந்தைக்கு உற்சாக வரவேற்பும் அளிக்கப்பட்டது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673026","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_16627139.jpg"],"pubdate":"23-4-2021 12:34"},{"title":"கீழடியில் 7ம் கட்ட அகழ்வாராய்ச்சியில் முதுமக்கள் தாழியுடன் மனித எலும்பு கூடு கண்டெடுப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673025\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_4136295.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிவகங்கை: சிவகங்கை மாவட்டம் கீழடியில் 7ம் கட்ட அகழ்வாராய்ச்சியில் முதுமக்கள் தாழியுடன் மனித எலும்பு கூடு கண்டெடுக்கப்பட்டுள்ளது. நேற்று, கீழடியில் 2-வது குழியில் அகழ்வாராய்ச்சி பணி செய்யும் போது சேதமுற்ற நிலையில் சிறிய மண் பானைகளும் சேதமுற்ற நிலையில் சிறிய மண் கிண்ணங்களும், பழங்கால வெள்ளை பாசிகளும் கிடைத்தன.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673025","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_4136295.jpg"],"pubdate":"23-4-2021 12:32"},{"title":"வரும் 25-ம் தேதி மன்கி பாத் நிகழ்ச்சியில் பிரதமர் மோடி உரை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673009\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_79688663.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாட்டில் கொரோனா தொற்று அதிகரித்து வரும் நிலையில் வரும் ஞாயிற்று கிழமை (ஏப்ரல் 25-ம் தேதி) காலை 11 மணிக்கு மன்கி பாத் நிகழ்ச்சியில் பிரதமர் மோடி உரையாற்றவுள்ளார். மாதத்தின் கடைசி ஞாயிற்றுக்கிழமைகளில் மன்கி பாத் நிகழ்ச்சி மூலம் நாட்டு மக்களுடன் பிரதமர் மோடி உரையாற்றி வருவது குறிப்பிடத்தக்கது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673009","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_79688663.jpg"],"pubdate":"23-4-2021 12:3"},{"title":"புதுச்சேரி மாநிலத்தில் மேலும் 792 பேருக்கு கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673023\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_66233463.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரி மாநிலத்தில் மேலும் 792 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனையடுத்து, புதுச்சேரி மாநிலத்தில் கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 51 ஆயிரத்து 372ஆக உயர்ந்துள்ளதாக அம்மாநில சுகாதாரத்துறை தகவல் தெரிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673023","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_66233463.jpg"],"pubdate":"23-4-2021 12:26"},{"title":"2 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பு மருந்துகள் சென்னை வந்தது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673020\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_9750003.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 2 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பு மருந்துகள் புனேயில் இருந்து சென்னை வந்தது. மே 1ம் தேதி முதல் 18 வயதிற்கு மேற்பட்டோர்களுக்கு கொரோனா தடுப்பூசி போட மத்திய அரசு அனுமதி அளித்துள்ள நிலையில், தமிழக அரசு சார்பில் 20 லட்சம் தடுப்பூசிகள் கேட்கப்பட்டது. இந்நிலையில், 2 லட்சம் டோஸ் கோவிஷீல்டு சென்னை வந்துள்ளது. கடந்த சில நாட்களுக்கு முன் 6 லட்சம் தடுப்பூசிகள் சென்னை வந்தது குறிப்பிடத்தக்கது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673020","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_9750003.jpg"],"pubdate":"23-4-2021 12:15"},{"title":"நாட்டில் உள்ள ஆக்சிஜன் தொழிற்சாலைகளை ராணுவத்திடம் ஒப்படைக்க வேண்டும்: அரவிந்த் கெஜ்ரிவால் வலியுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=673019\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_30308170.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: நாட்டில் உள்ள ஆக்சிஜன் தொழிற்சாலைகளை ராணுவத்திடம் ஒப்படைக்க வேண்டும் என்று டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் வலியுறுத்தியுள்ளார். டெல்லிக்கு வரும் ஆக்சிஜன் வாகனங்களை மாநிலங்கள் நிறுத்துவதாக கூறப்படும் நிலையில் ராணுவத்திடம் ஒப்படைக்க வேண்டும் என்று பிரதமருடனான ஆலோசனைக் கூட்டத்தில் அரவிந்த் கெஜ்ரிவால் கோரிக்கை விடுத்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=673019","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_30308170.jpg"],"pubdate":"23-4-2021 12:13"}]