[{"title":"கோவை பீளமேடு பகுதியில் கோமாதாவுக்கு விக்கிரகம்... சிறப்புகள் என்னென்ன?","text":"<p>தொன்மை காலம் முதல் மனிதனின் வாழ்க்கைநெறியோடு இணைந்த கால்நடைச் செல்வங்களில் ஒன்று பசு. பசுவை கோமாதா எனப் போற்றிக் கொண்டாடுகின்றன ஞான நூல்கள். பசுவை அதிகாலையில் பார்ப்பதும் வணங்குவதும் புண்ணியமாகும். வீட்டில் பசு இல்லாதவர் அன்றாடமும் ஒரு வேளையாவது ஏதாவது ஒரு பசுவுக்கு அறுகம்புல்லோ, வாழைப் பழமோ, அகத்திக்கீரையோ, பிற தீவனமோ கொடுக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9bd05c83-88e5-4afa-9c5c-d062bb99914b\/vikatan_2020_05_74662a8a_8e0d_401f_b854_9326eb57130f_35_h.jpg\" \/><figcaption>கோமாதா<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/spiritual\/gods\/gomatha-pooja-pongal-festival\">குலம் காக்கும் கோமாதா பூஜை!<\/a><\/p><p>நாள்தோறும் பசுவை பூஜிப்பது சிறப்பு. இல்லையெனில், வெள்ளிக் கிழமை மட்டுமாவது பசுவை பூஜிக்க வேண்டும். இதனால் சகல செளபாக்கியங்களும் கிடைக்கும். வசதியுள்ளவர்கள் 108 பசுக்களைக் கொண்டு பெரிய அளவில் கோபூஜை செய்யலாம். அதனால், அகிலத்துக்கே நன்மை கிடைக்கும்.<\/p><p>ஒருவருக்குத் தீய கனவுகள் அடிக்கடி வந்து அவஸ்தைப்பட்டால் அதற்குப் பரிகாரம், காலையில் பசுவின் தொழுவத்துக்குச் சென்று வாழைப்பழம் கொடுத்து வழிபட்டால் சுகம் கிடைக்கும். கன்று ஈன்ற பசுக்களுக்குத் தொடர்ந்து புல், பிண்ணாக்கு, தானியம் போன்றவற்றை அளித்து காலையில் வணங்கிவந்தால் கொடுத்த கடன் பிரச்னையின்றித் திரும்பக் கிடைக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9a57d697-933e-4d54-9364-f54e436212c4\/vikatan_2021_01_3c2863a3_3338_4094_b4ab_61c8b40fe904_5ff803d04205a.jpg\" \/><figcaption>மாடுகள்<\/figcaption><\/figure><p>பலவித கிரக கோளாறுகளால் பீடிக்கப்பட்டவர்களும் தீராத வியாதிகளால் அவதிப்படுபவர்களும் தங்கள் பீடைகளிலிருந்து விடுபடுவதற்கு கோதானம் என்னும் பசுதானம் செய்து வழிபட்டால் நலம் பெறலாம். புண்ணிய நதிகள், சமுத்திரங்கள் பசுவின் உடலில் இருப்பதால் பசுவை வலம் வந்து வணங்கினால் பூமியை வலம் வந்து வணங்கிய பலன் கிடைக்கும்.<\/p><p>கோதானத்தைவிடச் சிறந்த தானம் எதுவும் கிடையாது. எனவேதான் திருமணம் போன்ற நல்ல காரியங்களில் கோதானம் செய்வதை நம் சாஸ்திரங்கள் வலியுறுத்துகின்றன. கோதானம் கொடுக்கும்போது பசுவின் வாலை உருவியே தானம் கொடுக்க வேண்டும். வாழ்வில் சிக்கல் நிம்மதி இல்லாதவர்கள் ஐந்து முறை கோபூஜை செய்து அதற்கு உணவு தர துன்பமும் விலகி இன்பம் பிறக்கும். இங்ஙனம் பசுவை பற்றிய அபூர்வத் தகவல்கள் நம் புராணங்களிலும் திருக்கதைகளிலும் நிறைய உண்டு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0442a04b-6a56-446b-b9bc-060129c63d6f\/vikatan_2021_01_073e4567_59ee_4b93_970a_179313ec9a76_5ff803d1f2a74.jpg\" \/><figcaption>மாடுகள்<\/figcaption><\/figure><p>பசுவைப் பேணுவது சகல ஜீவன்களிடத்தும் நாம் கடைப்பிடிக்கவேண்டிய கருணைக்கான அடையாளம் என்பார்கள் ஞானிகள். `யாவர்க்குமாம் பசுவுக்கு ஒரு வாயுறை’ என்பது திருமூலரின் வாக்கு. பசுவை பூஜித்த இறைவன் என்பதால், சிவனை 'பசுபதீஸ்வரர்' என்று சொல்வார்கள்.<\/p><p>தமிழகத்தில் பல கோயில்களில் வாகனமாக நந்தி இருக்கும். இந்நிலையில், தமிழகத்திலே முதல்முறையாக கோவை பீளமேடு புதூர் அருள்மிகு மாரியம்மன் பாலமுருகன் கோயிலில் நந்தினி உடன் உறை கோமாதா விக்கிரகம் பிரதிஷ்டை செய்யப்பட்டுள்ளது. கிட்டத்தட்ட 150 ஆண்டுகால பழைமை வாய்ந்த பீளமேடு புதூர் மாரியம்மன் கோயிலில் மூலவராக மாரியம்மன் இருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ca169a8d-97aa-45a6-affc-7ca5b4533da5\/IMG_20210423_WA0006.jpg\" \/><figcaption>கோமாதா<\/figcaption><\/figure><p>இதுதவிர, பாலமுருகன், வலம்புரி விநாயகர், கன்னிமார், கருப்பராயர் இருக்கின்றனர். தற்போது மக்களுக்கு பசுவின் முக்கியத்துவம் குறித்துத் தெரிய வேண்டும் என்பதால் ஆறு அடி உயரத்துக்கு கோமாதா விக்கிரகம் பிரதிஷ்டை செய்யப்பட்டுள்ளது.<\/p><p>இதுகுறித்து பீளமேடு புதூர் மாரியம்மன் கோயில் அறங்காவலர்கள், “மாரியம்மன் பொதுவாக கிழக்கு பார்த்துதான் இருப்பார்கள். இங்கு வடக்கு திசை பார்த்த மாரியம்மன் இருக்கிறார். கோயில் நுழைவுக்கு முன்பு கருங்கல்லில் கற்பக மரத்துக்கு கீழே வலம்புரி விநாயகர் இருக்கிறார். பிள்ளையார்பட்டிக்கு அடுத்து இந்த முறையில் விநாயகர் இருப்பது இங்குதான். மாடுதான் நம் கலாசாரத்தின் அடிநாதம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0b4f8438-3e8f-4fdb-b62c-fb932c8eb960\/IMG_20210423_WA0034.jpg\" \/><figcaption>கன்னிமார், கருப்பராயர்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/da0f4fb9-f1df-458f-a6e5-94142e7bb1cf\/IMG_20210423_WA0029.jpg\" \/><figcaption>மாரியம்மன் கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4abc4823-bda3-44d4-bba6-d890c74ac089\/IMG_20210423_WA0028.jpg\" \/><figcaption>மாரியம்மன் கோயில்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/53c52b8d-3df6-490d-a44b-c39f3c57c4b6\/IMG_20210423_WA0027.jpg\" \/><figcaption>மாரியம்மன் கோயில்<\/figcaption><\/figure><p>பசு என்பதை நம் சமயத்தில் கடவுள் என்பதை மறந்துவிடும் அபாயம் ஏற்பட்டுள்ளது. அந்த சூழ்நிலை மாறி மக்களிடம் விழிப்புணர்வு ஏற்பட வேண்டும் என்பதற்காகத்தான் கடவுள் அனுக்கிரகத்தில் இந்த முயற்சியைச் செய்துள்ளோம்.<\/p><p>ஜெயின் கோயில்களில் கோமாதாவுக்கு விக்கிரகம் இருக்கும். ஒருமுறை நாங்கள் ஆந்திரா சென்றபோது, அங்கு கோமாதாவுக்கு சிறிய அளவிலான விக்கிரகத்தை பார்த்தோம். இங்கு பெரிய விக்கிரகம் அமைத்துள்ளோம். கோமாதா விக்கிரகம் இருப்பதால், இங்கு அனைத்து விதமான ஹோமங்களும் செய்ய முடியும். நம்முடைய வீட்டிலோ, கோயில்களுக்கோ சென்று கோ பூஜை செய்தால் சகல சௌபாக்கியங்களும் உருவாகும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/9fe08de1-843d-4bd6-9871-deee81dd0bed\/IMG_20210423_WA0033.jpg\" \/><figcaption>கோமாதா<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c9452883-78cc-4152-9cd0-124a93562342\/IMG_20210423_WA0007.jpg\" \/><figcaption>கோமாதா<\/figcaption><\/figure><p>பசுவின் உடம்பில் அனைத்து விதமான தெய்வங்களும், தேவர்களும், முனிவர்களும், நவகிரகங்களும் குடியிருப்பதால், கோபூஜை செய்யும் பொழுது அனைவருடைய பரிபூரணமான அருளும் நமக்கும் கிடைப்பதோடு, அனைத்து விதமான தோஷங்களும் நிவர்த்தியடைகின்றன” என்றனர்.<\/p><p>இந்த கோயில் காலை 6-11.30, மாலை 5.30 - 8.30 மணி வரை திறந்திருக்கும். கோவை அவிநாசி சாலை பி.எஸ்.ஜி தொழில்நுட்ப கல்லூரிப் பேருந்து நிறுத்தம், தெற்கு ஆர்.டி.ஓ அலுவலகத்துக்கு மிக அருகில் கோயில் உள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/temples\/a-new-komatha-idol-placed-in-the-coimbatore-mariamman-temple","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3a539d80-8990-4e18-85b6-0c50e59f56da\/IMG_20210423_WA0031.jpg"],"pubdate":"Fri, 23 Apr 2021 13:36:44 +0000"},{"title":"தமிழ் சினிமாவின் பிரமாண்டமான வளர்ச்சி..","text":"<p>ஏறத்தாழ 5 ஆண்டுகள் உழைப்பில் – 6 மில்லியன் டாலரில் (இன்றைய மதிப்பில் ரூ. 140 கோடி) “ஜெமினி பிலிம்ஸ்’ உருவாக்கிய இந்தியாவின் பிரம்மாண்டமான படமான “சந்திரலேகா’ 1948-ல் தமிழிலும் தொடர்ந்து ஹிந்தியிலும் வெளியானது. இந்தியா முழுவதும் விநியோகிக்கப்பட்டது. படிப்படியாக 609 பிரதிகள் போடப்பட்டன. அமெரிக்காவிலும் திரையிடப்பட்டது, இடையிடையே ஆங்கிலத்தில் கதைச் சுருக்கத்துடன். இந்தியத் திரை வரலாற்றில் இவை எல்லாமே அப்போதுதான் முதல் முறை.<\/p>\n<p>தஞ்சாவூரில் “சந்திரலேகா’ வெளியானபோது கூடுதலாக தன்னுடைய திரையரங்கிலும் வெளியிட விரும்பினார் மற்றொரு திரையரங்கின் அதிபர். தஞ்சாவூர் மாவட்டக்காரர் என்ற உரிமையில் வாசனை நேரடியாகவே அவர் அணுகினார். வாசனோ மறுத்துவிட்டார். அதற்கு அவர் சொன்ன காரணம்: “”ஒரு சின்ன நகரத்தில் பல திரையரங்குகளில் படம் வெளியிடுவது நல்லதல்ல. யாரும் நஷ்டப்பட்டுவிடக் கூடாது. நாம் மட்டும் வாழ்ந்தால் போதாது. எல்லோரும் பிழைக்க வேண்டும் அல்லவா?”<\/p>\n<p>படம் மிகப் பெரிய வெற்றி பெற்றது. படத்தின் வெற்றியில் எல்லோருக்கும் பங்கு தரப்பட வேண்டும் என நினைத்தார் வாசன். படத் தயாரிப்புக் குழு மேலாளரிலிருந்து படம் ஓடிய திரையரங்குகளில் டிக்கெட் கிழித்த தொழிலாளிகள் வரை எல்லோருக்கும் சிறப்பு ஊக்கப் பரிசு அளித்தது “ஜெமினி ஸ்டுடியோ’. “சந்திரலேகா’ வரலாறானது. தொழில் தர்மத்துக்காக இன்றளவும் வாசன் நினைவுகூரப்படுகிறார்!<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231362\" style=\"width: 610px;\"><img alt=\"chandralekha\" class=\"size-full wp-image-231362\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/10\/chandralekha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231362\">chandralekha<\/p><\/div>\n<p>ஏறத்தாழ ரூ.160 கோடி முதலீடு, ஒரே நேரத்தில் 3 மொழிகளில் 2,200 பிரதிகளுடன் உலகின் பல்வேறு நாடுகளிலும் வெளியீடு, ஹாலிவுட் படங்களில் பணியாற்றிய தொழில்நுட்பக் கலைஞர்களின் பங்களிப்பு, இதுவரை இந்திய கதாநாயகிகள் யாரும் பெற்றிராத ரூ. 6 கோடி சம்பளத்தில் கதாநாயகியாக முன்னாள் உலக அழகி ஐஸ்வர்யா ராய், ஆஸ்கர் விருதுபெற்ற ஏ.ஆர். ரஹ்மான் இசை, எல்லாவற்றுக்கும் மேலாக “சூப்பர் ஸ்டார்’ ரஜினிகாந்த்…<\/p>\n<p><strong>வரலாறுதானா “சன் பிக்சர்’ஸின் “எந்திரன்’?<\/strong><\/p>\n<p>நிச்சயமாக “எந்திரன்’ ஒரு வரலாறுதான். ஒரு ஜனநாயக நாட்டில் விஞ்ஞானத்தின் உதவியுடன், அரசாங்கத்தின் ஆசியுடன் வணிக மோசடியும் வணிக ஏகாதிபத்தியமும் எப்படி ஜனநாயகமாக மாற்றப்படுகிறது என்கிற வரலாறு.<\/p>\n<p>மொத்தம் 3,000-க்கும் மேற்பட்ட திரையரங்குகள். முதல் நாளன்று சராசரியாக ஒரு திரையரங்குக்கு 500 இருக்கைகள்; 4 காட்சிகள்; டிக்கெட் விலை ரூ. 250 எனக் கொண்டால்கூட முதல் நாள் வசூல் மட்டும் ரூ. 150 கோடி. “சன் குழும’ ஊடகங்கள் பறைசாற்றும் தகவல்களின்படி, தமிழகம் மட்டும் இன்றி ஐரோப்பாவின் மிகப் பெரிய திரையரங்கமான “கோலோஸியம்’ உள்பட எல்லா இடங்களிலும் முன்பதிவில் புதிய சாதனைகளை “எந்திரன்’ உருவாக்கி இருக்கிறது. ஆக, எப்படிப் பார்த்தாலும் ஒரு வாரத்துக்குள் மட்டும் குறைந்தது ரூ. 1,000 கோடி வருமானம்! எனில், மொத்த வருமானம்?<\/p>\n<p>ஒரு தொழில் நிறுவனம் தன் புத்திசாலித்தனத்தைப் பயன்படுத்தி இப்படிச் சம்பாதிப்பதில் என்ன தவறு இருக்கிறது என்று நீங்கள் கேள்வி கேட்கலாம். நியாயம்தான். தொழில் நிறுவனம்தான், புத்திசாலித்தனமாகத்தான் சம்பாதிக்கிறார்கள்; “வால்மார்ட்’டுக்கும் “கோகோ கோலா’வுக்கும் “ரிலையன்ஸ் ஃப்ர’ஷுக்கும்கூட இந்த நியாயம் பொருந்தும். ஆனால், நாம் அவர்களை ஆதரிக்கவில்லையே, ஏன்? அவர்களை எந்தக் காரணங்கள் எதிர்க்க வைக்கின்றனவோ அதே காரணங்கள்தான் “எந்திர’னையும் எதிர்க்கவைக்கின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231363\" style=\"width: 610px;\"><img alt=\"enthiran\" class=\"size-full wp-image-231363\" height=\"425\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/10\/endhiran.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231363\">enthiran<\/p><\/div>\n<p>சென்னையில் 30-க்கும் மேற்பட்ட திரையரங்குகளில் “எந்திரன்’ வெளியாகி இருக்கிறது. ஆனால், ஆச்சர்யம் இது இல்லை. தமிழகத்தின் மிக சாதாரண நகரங்களில் ஒன்றான (தமிழகத்தில் பொருளாதார ரீதியாக மிகவும் பின் தங்கிய மாவட்டத்தின் தலைநகரமும்கூட) புதுக்கோட்டையில்கூட 4 திரையரங்குகளில் வெளியாகி இருக்கிறது. தமிழகத்தின் பல்வேறு பகுதிகளிலும் இதுதான் நிலை.<\/p>\n<p>இந்தச் சூழல் இதுவரை ஒருபோதும் இல்லாதது. இந்தியத் திரையுலகம் முன்னெப்போதும் எதிர்கொண்டிராதது. ரசிகனுக்கு “எந்திரன்’ படத்தைத் தவிர, வேறு எந்தப் படத்தையுமே பார்க்க முடியாத சூழலை ஏற்படுத்தி, தங்களது பணபலத்தாலும், அரசியல் செல்வாக்காலும் பெருவாரியான திரையரங்குகளில் தங்களது படத்தை மட்டுமே திரையிட வைத்திருக்கும் ஏகபோக மனோபாவம்.<img alt=\"enthiran 2\" class=\"size-full wp-image-63631 aligncenter\" height=\"312\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/07\/enthiran-2.jpg\" width=\"600\" \/><\/p>\n<p>படம் வந்த சில நாள்களுக்குள் படத்தைப் பார்த்துவிட வேண்டும் என்ற ரசிகர்களின் ஆர்வமே “எந்திரன்’ பட வெளியீட்டுக்கான வியாபார சூட்சமமாக மாறியிருக்கிறது. பொதுவாக, எந்த ஒரு வெற்றித் திரைப்படத்துக்கும் அதிகபட்சம் 10 நாள்களுக்குத்தான் கூடுதல் விலையில் டிக்கெட்டை விற்க முடியும். நூறு நாட்கள் ஓடக்கூடிய ஒரு வெற்றிப் படம் ஓர் ஊரில் ஒரேயொரு திரையரங்கில் திரையிடப்பட்டால், முதல் 10 நாட்களில் பார்க்கும் ரசிகர்கள்தான் கூடுதல் கட்டணத்தில் படம் பார்க்க நேரிடும்.<\/p>\n<p>எஞ்சிய 90 நாட்களில் படம் பார்க்கும் ரசிகர்கள் சாதாரண கட்டணத்திலேயே படம் பார்த்துவிடலாம். ஆனால், ஒரு திரையரங்குக்குப் பதில் ஊரிலுள்ள 10 திரையரங்குகளிலும் படத்தை வெளியிட்டால், 100 நாள்களும் படத்தைக் கூடுதல் கட்டணத்திலேயே ஓட்டியதற்குச் சமம். இதுதான் “எந்திரன்’ அறிமுகப்படுத்தி இருக்கும் “ஏகபோக’ (மோனாப்பலி) வியாபார சூட்சமம்.<\/p>\n<p>தயாரிப்பாளர்கள் சங்கம் சில ஆண்டுகளுக்கு முன்பு தயாரிப்பாளர்களைப் பாதுகாப்பதற்காக ஒரு எழுதப்படாத விதியை அறிவித்தது. அதன்படி, ரஜினி, கமல், விஜய், அஜித், சூர்யா, விக்ரம், சிம்பு, தனுஷ் போன்ற ஆரம்ப எதிர்பார்ப்பை ஏற்படுத்தும் கதாநாயகர்கள் நடித்த திரைப்படத்தை தீபாவளி, பொங்கல், சித்திரைப் புத்தாண்டு போன்ற விசேஷ தினங்களில் மட்டுமே திரையிட வேண்டும். ஏனைய நாள்களில் சிறிய திரைப்படங்கள் திரையிடப்பட்டு அவை குறைந்தது இரண்டு வாரங்களாவது ஓடி விநியோகஸ்தர்களுக்கு குறைந்தபட்ச லாபத்தையாவது ஏற்படுத்திக் கொடுக்கும். மற்றவர்களுக்கு நியாயம் சொல்லும் தமிழ்நாடு திரைப்படத் தயாரிப்பாளர் சங்கமோ, விநியோகஸ்தர்கள் சங்கமோ, “எந்திரன்’ விஷயத்தில் வாயைத் திறக்கவே இல்லையே, ஏன்? பயமா இல்லை ஆட்சியாளர்களின் பாததூளிகளுக்கு சாமரம் வீசும் அடிமைத்தன மனோபாவமா!<\/p>\n<p>“எந்திரன்’ திரைப்படத்தை தீபாவளிக்கு வெளியிட்டிருந்தால் திரையிடக் காத்திருக்கும் பல சிறிய திரைப்படங்கள் வெளியிடப்பட்டு இரண்டு, மூன்று வாரங்கள் ஓடியிருக்கும். “எந்திரன்’ வெற்றிப்படமாகவும் அமைந்துவிட்டால், பாவம் சிறிய படங்களைத் தயாரித்து வைத்திருக்கும் தயாரிப்பாளர்கள் தங்கள் படங்களை வெளியிட மேலும் இரண்டு மாதங்கள் காத்திருக்க வேண்டும். அதுவரை திரையரங்குகள் கிடைக்காது. கிடைத்தாலும் “எந்திரன்’ படத்தின் வெற்றி ஜுரத்தில் அந்தப் படங்கள் ஓடாது. போட்ட முதலும், அதிகரித்த வட்டியும், அந்தத் தயாரிப்பாளர்களை திவாலாக்கி நடுத்தெருவில் நிறுத்தும். ஏகபோகத்தின் கோர முகம் இதுதான்! இதேபோல்தான் எந்திரன் 2 படத்திற்கும் படக்குழு வணிக ரீதியாக இம்முறையை கையாண்டனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/article-about-big-history-of-tamil-cinema-story\/\" rel=\"nofollow\">தமிழ் சினிமாவின் பிரமாண்டமான வளர்ச்சி..<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/article-about-big-history-of-tamil-cinema-story\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/10\/chandralekha.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/10\/endhiran.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/07\/enthiran-2.jpg"],"pubdate":"Fri, 23 Apr 2021 13:34:31 +0000"},{"title":"அந்த லிஸ்டில் இவரா? ராகுல் டிராவிட்டுக்கே சவால் விட்ட ஏபி டிவில்லியர்ஸ்! தென்னாப்பிரிக்கா இழந்த ஜாம்பவான்!","text":"<p>கிரிக்கெட் போட்டிகளில் கட்டை போட்டு விளையாடுவது என்பது ஒரு தனி கலை. அது அனைவராலும் செய்ய இயலாது. அதற்கென்று ஒரு பொறுமையும், அர்ப்பணிப்பும் வேண்டும். அவ்வாறு பொறுமையாக ஆமை போல் விளையாடிய 5 வீரர்களை நாம் பட்டியலிட்டுள்ளோம்.<\/p>\n<p>5.ராகுல் டிராவிட்.<\/p>\n<p>இந்தியாவின் பெருஞ்சுவர் என்றழைக்கப்படும் ராகுல் டிராவிட் டெஸ்ட் போட்டிகளில் இந்திய அணிக்கு பல போட்டிகளில் வெற்றியைத் தேடித்தந்துள்ளார். பல வேகப்பந்து வீச்சாளர்களை சோர்வடைய செய்துள்ள ராகுல் டிராவிட்,2007ஆம் ஆண்டு இங்கிலாந்துக்கு எதிராக நடைபெற்ற ஒரு போட்டியில் 96 பந்துகளை சந்தித்து வெறும் 12 ரன்களை எடுத்து ரசிகர்களையும் வெறுப்படையச் செய்து போட்டியை டிரா செய்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231412\" style=\"width: 610px;\"><img alt=\"Rahul-Cinemapettai.jpg\" class=\"wp-image-231412 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Rahul-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231412\">Rahul-Cinemapettai.jpg<\/p><\/div>\n<p>4.ஏபி டிவில்லியர்ஸ்.<\/p>\n<p>இவர் ஒரு ஒருநாள் போட்டி வீரர். டெஸ்ட் போட்டிகளில் இவரைத் தேர்வு செய்வதே கிடையாது, ஆனால் இவரை ஏன் தேர்வு செய்யவில்லை என்னும்படி ஒரு டெஸ்ட் போட்டியில் விளையாடி உள்ளார். 2015ஆம் ஆண்டு இந்தியாவுக்கு எதிராக நடைபெற்ற ஒரு டெஸ்ட் போட்டியில் இவர் 244 பந்துகளை சந்தித்து வெறும் 25 ரன்கள் எடுத்து வெறுப்பு ஏற்றினார். அந்த சமயத்தில் இவரது விளையாட்டு மிகவும் ஆச்சரியப்படக் கூடிய ஒரு சம்பவமாக இருந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231415\" style=\"width: 610px;\"><img alt=\"Abd1-Cinemapettai.jpg\" class=\"wp-image-231415 size-full\" height=\"389\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Abd1-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231415\">Abd1-Cinemapettai.jpg<\/p><\/div>\n<p>3. யாஸ்பால் சர்மா.<\/p>\n<p>இவர் ஒரு இந்திய வீரர். 1983 ஆம் ஆண்டு உலகக் கோப்பையை வென்ற இந்திய அணியில் இவர் இடம் பெற்றிருந்தார். ஒருமுறை ஆஸ்திரேலிய அணிக்கு எதிராக அடிலெய்டில் நடந்த ஒரு போட்டியில், 157 பந்துகளுக்கு வெறும் 13 ரன்கள் எடுத்து போட்டியை டிரா செய்தார். இவரது இந்த ஆட்டம் அந்த காலகட்டத்தில் பெரிதாகப்பேசப்பட்டது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231416\" style=\"width: 610px;\"><img alt=\"Yasphal-Sharma-Cinemapettai.jpg\" class=\"wp-image-231416 size-full\" height=\"399\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Yasphal-Sharma-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231416\">Yasphal-Sharma-Cinemapettai.jpg<\/p><\/div>\n<p>2.ஹனிப் முகமது.<\/p>\n<p>இவர் பாகிஸ்தான் அணி வீரர். 55 டெஸ்ட் போட்டிகளில் விளையாடி12 சதங்கள் அடித்துள்ளார். பாகிஸ்தான் அணியின் முதலில் முச்சதம் அடித்த முதல் வீரர் இவரே. இவர் ஒருமுறை இங்கிலாந்துக்கு எதிரான போட்டியில் 223 பந்துகளுக்கு வெறும் 20 ரன்களை எடுத்துள்ளார். 87 ரன்களுக்கு ஆல் அவுட் ஆன பாகிஸ்தான் அணியில் இவர் 20 ரன்கள் எடுத்துள்ளார். இவரின் இந்த பொறுமையான ஆட்டத்தால் குறைந்த ரன்கள் அடித்தாலும் போட்டியை டிரா செய்தது பாகிஸ்தான் அணி.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231420\" style=\"width: 610px;\"><img alt=\"600 by 343 pixels\" class=\"wp-image-231420 size-full\" height=\"343\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Hanif-Mohammed-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231420\">600 by 343 pixels<\/p><\/div>\n<p>1.ஜெப் அல்லாட்.<\/p>\n<p>நியூசிலாந்தை சேர்ந்த பந்துவீச்சாளர் இவர். 1999 ஆம் ஆண்டு நியூசிலாந்து அணிக்கு எதிராக நடைபெற்ற ஒரு டெஸ்ட் போட்டியில் தென்ஆப்பிரிக்க அணி 621 ரன்களை குவித்தது. பின்னர் 320 ரன்களுக்கு 9 விக்கெட்டுகளை இழந்த நியூசிலாந்து அணியின் 10-வது விக்கெட்டாக களமிறங்கிய ஜெப் அல்லாட் 77 பந்துகளை சந்தித்து ரன் ஏதும் எடுக்காமல் டக் அவுட்டானார். இதுவரை இவர் ஆடிய இந்த இன்னிங்சை யாரும் முறியடிக்கவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231421\" style=\"width: 610px;\"><img alt=\"Geoff-Allot-Cinemapettai.jpg\" class=\"wp-image-231421 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Geoff-Allot-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231421\">Geoff-Allot-Cinemapettai.jpg<\/p><\/div>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/top-5-players-who-made-a-ded-slow-innings-in-the-test-matches\/\" rel=\"nofollow\">அந்த லிஸ்டில் இவரா? ராகுல் டிராவிட்டுக்கே சவால் விட்ட ஏபி டிவில்லியர்ஸ்! தென்னாப்பிரிக்கா இழந்த ஜாம்பவான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/top-5-players-who-made-a-ded-slow-innings-in-the-test-matches\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Rahul-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Abd1-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Yasphal-Sharma-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Hanif-Mohammed-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Geoff-Allot-Cinemapettai.jpg"],"pubdate":"Fri, 23 Apr 2021 13:25:25 +0000"},{"title":"கூட்டமைப்பு எம்.பிக்களுக்கு மக்கள் தொடர்பான பணிகள் எதுவும் இல்லையா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-66551\" height=\"550\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/03\/tna-st.jpg\" width=\"959\" \/><\/figure>\n\n\n\n<p>இலங்கையில் வாழும் அனைத்து இன மக்களுக்கும் வாழ்க்கை என்பது ஒரு பிரச்சனையாகவே உள்ளது. வடக்கு கிழக்கு மக்கள், இஸ்லாமியர்கள் , சிங்கள மக்கள், தோட்டத் தொழிலாளர்கள் என அனைத்து தரப்பினர்களுக்கும்&nbsp;&nbsp; வாழ்வாதாரம் என்பது கேள்விக்குறியாகவே உள்ளதை நாம் காண்கின்றோம்.<\/p>\n\n\n\n<p>மேல் தட்டு மக்கள் மற்றும் நடுத்தர வர்த்தகத்தைச் சேர்ந்தவர்களில் ஒரு பகுதியினர் போன்றோர், எவ்வகையான தங்கள் பிரச்சனைகளையும் சமாளித்துச் செல்லும் வாய்ப்புக்கள் அவர்களுக்கு உள்ளன. ஆனால்&nbsp; அடித்தட்டு மக்கள் என்ன செய்வார்கள். முக்கியமாக வடக்கு கிழக்கில் யுத்தத்தின் பின்னர் அதிக பாதிப்புக்களை எதிர்நோக்கும் இலட்சக் கணக்கான மக்கள் உள்ளார்கள். அவர்கள் பிரச்சனைகளை&nbsp;&nbsp; தீர்த்து வைக்கவல்ல அரசு சார்ந்த அதிகாரிகள் பலர் இருக்கின்றார்கள். ஆனால் அந்த பாதிக்கப்பட்ட மக்கள் பல்வேறு எதிர்பார்ப்புக்களோடு வாக்களித்து பாராளுமன்ற உறுப்பினர்களாக்கிய எமது தமிழ் பேசும் எம்பிக்கள் பற்றிய&nbsp; பல கேள்விகளே இந்த வாரத்தின் கதிரோட்டத்தின் முக்கிய விடயங்களாக எமக்கு தோன்றுகின்றன.<\/p>\n\n\n\n<p>&nbsp;தற்போது தமிழ்த் தேசிய கூட்டமைப்பு பாராளுமன்ற உறுப்பினர்கள் மாத்திரமன்றி ஏனைய சிறு கட்சிகளின் பாராளுமன்ற உறுப்பினர்களாக இலங்கைப் பாராளுமன்றத்தை அலங்கரிக்கும்&nbsp; தமிழ் அரசியல்வாதிகள் கூட எமது மக்களுக்காக என்ன செய்கின்றார்கள் என்பதே வடக்கு கிழக்கில் வாழும் தமிழ்&nbsp; மக்களின் கேள்வியாக உள்ளது&nbsp;&nbsp; இவர்களுள் முன்னாள் வடக்கு மாகாண சபையின் முதலமைச்சர் விக்னேஸ்வரன் ஐயாவோ&nbsp; அன்றி கஜேந்திரகுமார் பொன்னம்பலம் எம்பியோ, இவர்கள் கூட விதி விலக்காக இருக்க முடியாது.<\/p>\n\n\n\n<p>கடந்த&nbsp; பொதுத் தேர்தல் நடந்து முடிந்து பாராளுமன்ற அமர்வுகளில் கலந்து கொண்ட ஆரம்ப&nbsp;&nbsp; நாட்களில், &#8216;புதிய துடைப்பம் நன்றாக சுத்தம் செய்யும்&#8217; என்ற கூற்றுக்கு ஏற்ப பல தமிழ் பேசும் பாராளுமன்ற&nbsp; உறுப்பினர்கள் &#8216;சத்தம்&#8217; எழுப்பினார்கள்.&nbsp; ஆனால் நாளடைவில் இலங்கைப் பாராளுமன்றத்தின்&nbsp; நிகழ்ச்சி நிரல் மற்றும் எதிர்பாராத சம்பவங்களினால் நாடே திசை மாறிக்கிடக்கின்றது.&nbsp; தென்னிலங்கையில் பெரும்பான்மை இனத்தைச் சேர்ந்த பாராளுமன்ற உறுப்பினர்களே கிளர்ச்சி செய்யும் அளவிற்கு அங்கு ராஜபக்ச குடும்பத்தின் ஆட்சியின் பிரதிபலிப்புக்கள் வெடித்துக் கிளம்பிய வண்ண்ம் உள்ளன. முக்கியமாக “ சீனாவின் துறைமுக நகரம்”; என்னும் விடயம் அரசாங்கத்தின் அங்கம் வகிக்கும் பாராளுமன்ற உறுப்பினர்களையே ஜனாதிபதியையும் பிரதமரையும் பார்த்து கேள்வி கேட்கும் அளவிற்கு பிரச்சனைகள் தோன்றியுள்ளன.<\/p>\n\n\n\n<p>இவ்வாறான இடர்கள் நிறைந்த இந்த நேரத்தில் தமிழ் மக்களால் தேர்ந்தெடுக்கப்பட்ட பாராளுமன்ற உறுப்பினர்கள் தங்கள் நாளாந்த கடமைகளாக எமது மக்களுக்கு எவ்வகையான சேவைகளை ஆற்றுகின்றார்கள் என்;பதை கவனிக்க வேண்டிய பொறுப்பு அங்குள்ள சமூகத் தலைவர்களுக்கு உள்ளது. குறிப்பாக சிவில் சமூகத்தின் தலைவர்களாக அங்கு தங்களை அடையாளம் காட்டிக் கொள்ளும் சேவையாளர்கள் மக்களின் பிரச்சனைகள் தொடர்பாக குரல் கொடுப்பதைப் போன்று தேர்ந்தெடுக்கப்பட்ட பாராளுமன்ற உறுப்பினர்கள் என்ன பணியாற்றுகின்றார்கள் என்பதையும் கவனிக்க வேண்டும் என்பதையே நாம் சுட்டிக்காட்ட விரும்புகின்றோம்.<\/p>\n\n\n\n<p>இதற்கு காரணங்கள் இருக்கின்றன. தமிழ் மக்களின் தலைவர்களாக இன்றிலிருந்து நாற்பது வருடங்களுக்கு முன்னர் இருந்தவர்களில் உடுவில் தொகுதி தர்மலிங்கம் அவர்கள் முக்கியமானவர். அவர் தமிழ்த் தேசியத்திற்காக குரல் கொடுக்கும் ஒருவராக இருந்தாலும் “உலக மக்களே ஒன்று படுங்கள்” என்ற சோசலிச கருத்துக்களையும் ஏற்றக் கொண்டவராக&nbsp; இருந்தார். அவரது&nbsp; புதல்வர்&nbsp; சித்தார்த்தன் தமிழ் இளைஞர்களின் தீவிரவாதப் போராட்டத்தின் தன்னை இணைத்துக் கொண்டவர். தமிழ் இளைஞர்கள் மிகுந்த ஆர்வத்தோடு ஆயதப் போராட்டத்தை முன்னெடுத்த போது ஒரு விடுதலை&nbsp; இயக்கத்தோடு தன்னை இணைத்துக் கொண்டு எத்தனையோ வருடங்கள் ஆயதப் போராடமும் அது சார்ந்த அரசியலும் இணைந்த அரசியலில் செயற்பட்டார். அந்த நேரத்தில் தர்மலிங்;கம் எம்பி யின் மகன் என்ற காரணத்தால் அவர் மக்களால் பெரிதும் விரும்பப்பட்டார்.&nbsp;<\/p>\n\n\n\n<p>தற்போது பல ஆண்டுகளாக யாழ்ப்பாண மாவட்ட பாராளுமன்ற உறுப்பினராக உள்ள சித்தார்த்தன் அவர்கள் ஒரு&nbsp; பாராளுமன்ற உறுப்பினருக்கு உள்ள அனைத்து வசதிகளையும் சலுகைகளையும் அனுபவித்து வருகின்றார். துன்னை பாராளுமன்றத்திற்கு அனுப்பிவைத்த மக்களின் பிரச்சனைகள் பற்றி பேசாமல், அண்மையில் தெரிவித்த ஒரு கருத்து தொடர்பாக தாயகத்திலும் புலம் பெயர்ந்த நாடுகளிலும் அவர் பற்றிய விமர்சனங்கள் முன்வைக்கப்படுகின்றன.<\/p>\n\n\n\n<p>இலங்கையில் மாகாணசபைத் தேர்தல் ஒன்று இடம்பெறுமானால் தமிழ் தேசிய கூட்டமைப்பின் சார்பில் மாவை சேனாதிராஜாவே முதலமைச்சர் வேட்பாளராக நிறுத்தப்பட வேண்டும் என்ற கருத்தை அவர் பகிரங்கமாகவே தெரிவித்துள்ளார் அது தொடர்பில் அவர் மேலும் தெரிவிக்கையில்,..<\/p>\n\n\n\n<p>தற்போதைய அரசாங்கமானது மாகாணசபைத் தேர்தல்களை நடத்தும் நிலைப்பாட்டிலிருந்து விலகிச் செல்வதற்கான அறிகுறிகளே பெரும்பாலும் காணப்படுகின்றன. எல்லை நிர்ணயக் குழுவை ஏற்படுத்தி மாகாணசபை தேர்தல்களை பிற்போடுவதற்கான முயற்சிகள் அரங்கேறி வருகின்றன. என்று தெரிவித்த அவர் மேலும் தெரிவிக்கையில்<\/p>\n\n\n\n<p>“மாகாண சபையை பொருத்தவரை அரசியல் பேசும் இடமல்ல, அதிகாரிகளுடன் இணைந்து அபிவிருத்திகளை திட்டமிட்டு செயற்படுத்தக்கூடிய சபை.இதனை நன்கு செயற்படக்கூடிய ஆளுமை அரசியல் அறிவு அதிகாரிகளுடன் அன்னியோன்னியமாக நடந்து கொள்ளக் கூடிய ஆற்றல்&nbsp; உள்ள ஒருவர் தேவை” என்றும் வலியுறுத்தியுள்ள அவர், இன்னொரு பக்கத்தில் யாழ்ப்பாண மாவட்டத்தில் உயர் அரச நிர்வாக அதிகாரியாக இருந்த ஒரு தகுதியான ஒருவரின் பெயர் வடக்கு மாகாண முதலமைச்சர் வேட்பாளர்&nbsp; என்ற வகையில் பிரஸ்த்தாபிக்கப்படுவதை மறுதலிக்கின்றார்.&nbsp; மாகாண சபையை நடத்துவதற்கு ஒரு அரசியல்வாதி தேவையில்லை என்றால் அவர் ஏன் மாவை சேனாதிராஜாவின் பெயரை கொண்டு வரவேண்டும். தற்போது வடக்கில் பேசு பொருளாக உள்ள நிர்வாகத் திறமை கொண்ட ஒருவரை தமிழ் மக்களின் பிரதிநிதியாக நிறுத்துவதன் மூலம் அரசியல் முரண்பாடுகளுக்கு அப்பால் நல்ல ஒரு முதலமைச்சரை எமது மக்களுக்காகப் பெற்றுவிடலாம் அல்லவா? இன்னொரு பக்கத்தில் இத்தனை வருட காலம் பாராளுமன்ற உறுப்பினராக இருந்த ‘மாவை’ அவர்கள் மற்றவர்களுக்கு சந்தர்ப்பம் வழங்க வேண்டும் என்ற குரலாக&nbsp; சித்தார்த்தன் செயற்படலாம் அல்லவா?<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109515\" height=\"585\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Logan.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கடந்த தேர்தலில் மக்களால் புறக்கணிக்கப்பட்ட மாவை சேனாதிராஜாவை முதலமைச்சர் பதவியில் அமர்த்த வேண்டும் என்று விரும்புவது,&nbsp; மறுபக்கத்தில் அமைச்சர் டக்ளஸ் தேவானந்தா வடபகுதி மீனவர்களின் பிரச்சனைகளைத் தீர்ப்பார் என்று பத்திரிகைகளுக்கு அறிக்கை எழுதிக் கொடுப்பது, மாகாண சபையின் நிர்வாகத்தில் அரசியல் தேவையில்லை எனற கருத்தை வெளியிடுவது போன்ற விடயங்களை இவர் கவனிக்காமல் வடக்கில் வாழ்க்கையின் அடிமட்டத்தில் உள்ள முன்னாள் போராளிகள், போரினால் பாதிக்க மக்கள் மற்றும் விதவைத் தாய்மார் ஆகியோரின் நலன்களை சித்தார்த்தன் போன்ற பாராளுமன்ற உறுப்பினர்கள் கவனிக்க&nbsp; வேண்டும் என்ற வேண்டுகொளை இவ்வார கதிரோட்டம் மூலம் நாம் பதிவு செய்ய விரும்புகின்றோம்.<\/p>\n\n\n\n<p>நாகமணி லோகேந்திரலிங்கம்<\/p>\n\n\n\n<p>நன்றி &#8211; கனடா உதயன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/04\/109514\/\" rel=\"nofollow\">கூட்டமைப்பு எம்.பிக்களுக்கு மக்கள் தொடர்பான பணிகள் எதுவும் இல்லையா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/04\/109514\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/03\/tna-st.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Logan.jpg"],"pubdate":"Fri, 23 Apr 2021 13:13:16 +0000"},{"title":"திண்டுக்கல் : வாக்குப்பதிவு இயந்திரங்கள் பாதுகாப்பு மையத்தில் 2 காவலர்களுக்கு கொரோனா!","text":"<p>ஏப்ரல் 6-ம் தேதி வாக்குப்பதிவு முடிந்து, வரும் மே 2-ம் தேதி வாக்கு எண்ணிக்கை தமிழகம் முழுவதும் நடைபெற உள்ளது. இந்த நிலையில், திண்டுக்கல் மாவட்டத்தில் உள்ள வேடசந்தூர், ஆத்தூர், நிலக்கோட்டை, நத்தம், திண்டுக்கல், ஒட்டன்சத்திரம், நிலக்கோட்டை (தனி) ஆகிய ஏழு தொகுதிகளுக்கு உட்பட்ட 2,673 வாக்குச்சாவடிகளில் மக்கள் வாக்களித்த மின்னணு வாக்குப்பதிவு இயந்திரங்கள் அனைத்தும் திண்டுக்கல் - பழனி சாலையில் அமைந்துள்ள அண்ணா பொறியியல் கல்லூரியில் பாதுகாப்பாக வைக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e2551f47-883f-46a6-b7f7-f718a970b008\/IMG_20210423_WA0046.jpg\" \/><figcaption>வாக்கு எண்ணும் மையம்<\/figcaption><\/figure><p>வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள கல்லூரி வளாகத்தில், எல்லைப்பாதுகாப்புப் படை வீரர்கள் 72 பேர் மற்றும் திண்டுக்கல் மாவட்ட காவல்துறையினர் சுமார் 50-க்கும் மேற்பட்டோர் பாதுகாப்புப் பணியில் ஈடுபட்டுள்ளனர். மேலும், பிரதான கட்சி நிர்வாகிகளும் கல்லூரி வளாகத்தில் முகாமிட்டு கண்காணிப்பில் ஈடுபட்டுள்ளனர். இந்த நிலையில், கேரளா, மேற்குவங்க மாநிலங்களைச் சேந்த இரண்டு எல்லைப்பாதுகாப்புப் படை வீரர்களுக்கு உடல்நிலை சரியில்லாமல், பரிசோதனை செய்யவே, இருவருக்கும் கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதனால், சக வீரர்களும், திண்டுக்கல் மாவட்ட காவல்துறையினரும் கலக்கமடைந்துள்ளனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/dmk-is-afraid-of-thenmozhi-says-natham-viswanathan\">திண்டுக்கல்: `தேன்மொழி என்றாலே தி.மு.க-வுக்கு பயம்!’ - நத்தம் விஸ்வநாதன் கிண்டல்<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a7ee9b38-40bf-4c5f-a324-7d71793bab69\/IMG_20210423_WA0044.jpg\" \/><figcaption>வாக்கு எண்ணும் மையம்<\/figcaption><\/figure><p>பாதுகாப்புப் பணியில் இருந்த இருவருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், காவல்துறையினர், எல்லைப்பாதுகாப்புப் படை வீரர்கள் என அனைவருக்கும் கொரோனா பரிசோதனை செய்ய முடிவு செய்யப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/2-crpf-police-tested-positive-with-corona-dindigal-vote-counting-centre","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5b3a0175-368a-4b59-8f89-48ba6c26f12c\/IMG_20210423_WA0045.jpg"],"pubdate":"Fri, 23 Apr 2021 13:12:20 +0000"},{"title":"மாஸ்க் கேட்டது ஒரு குத்தமா.? போலீசை அசிங்கமாக திட்டிய பெண்.. வைரல் வீடியோ","text":"<p>போலீஸ் அதிகாரி ஒருவர் நடுரோட்டில் மாஸ்க் கேட்டதற்கு ஒரு பெண் சிறிதளவு பயம் கூட இல்லாமல் அதிகாரியை திட்டுவது போன்ற வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது. தங்களது உயிரை பணயமாக வைத்து வேலை பார்க்கும் காவல்துறையை இப்படி அசிங்க படுத்தலாமா என்று மக்கள் கேள்வி எழுப்பி வருகின்றனர்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/girl-argument-with-a-police-video-goes-viral\/\" rel=\"nofollow\">மாஸ்க் கேட்டது ஒரு குத்தமா.? போலீசை அசிங்கமாக திட்டிய பெண்.. வைரல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/girl-argument-with-a-police-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/police-girl.jpg"],"pubdate":"Fri, 23 Apr 2021 12:41:22 +0000"},{"title":"அடுத்த 3 வருடத்தில் தனுஷ் நடிப்பில் வெளியாகும் 9 படங்கள் இவை தான்.. ஒவ்வொரு கூட்டணியும் தரமா இருக்கு!","text":"<p>அடுத்த மூன்று வருடத்திற்கு பிஸியாக உள்ள நடிகர் என்றால் அது தனுஷ் தான். வருடத்திற்கு 3 படமாவது நடித்துவிட வேண்டும் என்பதில் உறுதியாக உள்ளார். அந்த வகையில் இந்த வருடம் கர்ணன் படம் வெளியாகி நல்ல வரவேற்பை பெற்றுள்ளது.<\/p>\n<p>அதனைத் தொடர்ந்து ஜகமே தந்திரம் திரைப்படம் விரைவில் நெட்ப்ளிக்ஸ் தளத்தில் வெளியாக உள்ளது. கர்ணன் படத்தை விட தனுஷ் ரசிகர்கள் அதிகம் தியேட்டரில் எதிர்பார்த்தது ஜகமே தந்திரம் படத்தை தான்.<\/p>\n<p>ஆனால் தயாரிப்பாளர் செய்த குளறுபடியால் தற்போது அந்த படம் நேரடி ஓடிடி ரிலீசாக உள்ளது. இது ஒருபுறமிருக்க அடுத்த மூன்று வருடத்திற்கு தனுஷின் கால்ஷீட் கிடைக்க வாய்ப்பில்லை என்கிறது கோலிவுட் வட்டாரம். சன் பிக்சர்ஸ் தயாரிப்பில் மித்ரன் ஜவஹர் இயக்கத்தில் D43 என்ற படமும் உருவாக உள்ளது.<\/p>\n<p>அதற்கு காரணம் தனுஷ் தற்போது ஹாலிவுட் படமொன்றில் நடித்து வருகிறார். அதனைத் தொடர்ந்து அண்ணன் செல்வராகவன் இயக்கத்தில் நானே வருவேன் மற்றும் ஆயிரத்தில் ஒருவன் 2 போன்ற இரண்டு படங்களிலும் தொடர்ந்து நடிக்க உள்ளார்.<\/p>\n<p>இதற்கிடையில் நானே வருவேன் படப்பிடிப்பின் போது கூடவே முண்டாசுப்பட்டி படத்தை இயக்கிய ராம்குமார் இயக்கத்தில் ஒரு படத்தில் நடிக்கவுள்ளார். பிறகு ஆயிரத்தில் ஒருவன் 2 முடிந்தவுடன் தன்னுடைய 47 வது படத்தில் நடிக்க முடிவெடுத்துள்ளார் தனுஷ். அந்த படத்தை ராக்கி படத்தை இயக்கிய அருண் மாதேஸ்வரன் என்பவர் இயக்க உள்ளாராம்.<\/p>\n<p>அதற்கடுத்ததாக வெற்றி மாறனுடன் ஒரு படம், மாரி செல்வராஜ் உடன் ஒரு படம் என அடுத்தடுத்து பிசியாகி வருகிறார் தனுஷ். இது தவிர ஹிந்தி சினிமாவின் மிகப் பெரிய தயாரிப்பு நிறுவனமான யாஷ்ராஜ் நிறுவனத்திற்கு ஒரு படமும் நடிக்க உள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231434\" style=\"width: 610px;\"><img alt=\"dhanush-cinemapettai\" class=\"wp-image-231434 size-full\" height=\"815\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/dhanush-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231434\">dhanush-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-upcoming-movies-list-2\/\" rel=\"nofollow\">அடுத்த 3 வருடத்தில் தனுஷ் நடிப்பில் வெளியாகும் 9 படங்கள் இவை தான்.. ஒவ்வொரு கூட்டணியும் தரமா இருக்கு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-upcoming-movies-list-2\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/dhanush-cinemapettai-1.jpg"],"pubdate":"Fri, 23 Apr 2021 12:36:33 +0000"},{"title":"‘குக்கு வித் கோமாளி’ அஸ்வினின் வைரலாகும் லேட்டஸ்ட் லுக்…!","text":"<p>விஜய் தொலைக்காட்சியில் ஒளிபரப்பான குக்கு வித் கோமாளி நிகழ்ச்சியில் பங்கேற்றதன் மூலம் பிரபலமடைந்த நடிகர் அஸ்வின் புதிய ஸ்டில் ஒன்றை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38770\" height=\"777\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/25-13.jpg\" width=\"816\" \/><\/figure><\/div>\n\n\n\n<p>குக்கு வித் கோமாளி நிகழ்ச்சியில் பங்கேற்ற குக்குகள் மற்றும் கோமாளிகளுக்கு தன ரசிகர் பட்டாளம் உண்டு. அந்த வகையில் அஸ்வினுக்கு இந்நிகழ்ச்சியின் வாயிலாக இளம்பெண் ரசிகர்கள் அதிகரித்தனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38771\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/artist_43385_ashwin-kumar-tv-actor-photos-images-70610-1024x1024.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இந்நிகழ்ச்சியின் வாயிலாக அஸ்வினுக்கு வெள்ளித்திரையில் ஹீரோவாக கால்பதிக்கும் வாய்ப்பு அமைந்தது. தற்பொழுது அவர் வெளியிட்டள்ள நியூ லுக் அப்படத்திற்கான லுக்காக இருக்குமோ என அவர் ரசிகர்கள் கேள்வி எழுப்பி வருகின்றனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38772\" height=\"488\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/ashwin.jpg\" width=\"406\" \/><\/figure><\/div>\n\n\n\n<p>எப்போதும் தாடி மீசையுடன் இருக்கும் அஸ்வின் இந்த புதிய லுக்கில் தாடி மீசை இல்லாமல் கூலிங் கிளாஸ் அணிந்து புகைப்படத்தை வெளியிட்டுள்ளார். இது இணையத்தில் தற்பொழுது வைரல் ஆகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cook-with-comali-ashwin-latest-look-goes-viral\/\" rel=\"nofollow\">&#8216;குக்கு வித் கோமாளி&#8217; அஸ்வினின் வைரலாகும் லேட்டஸ்ட் லுக்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cook-with-comali-ashwin-latest-look-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/25-13.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/artist_43385_ashwin-kumar-tv-actor-photos-images-70610-1024x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/ashwin.jpg"],"pubdate":"Fri, 23 Apr 2021 12:32:40 +0000"},{"title":"கும்பகோணம்: சவாலான கொலை வழக்கு; ஓராண்டில் தண்டனை பெற்றுத் தந்த போலீஸ் டீமுக்கு குவியும் பாராட்டு!","text":"<p>கும்பகோணத்தில் எண்ணெய் வியாபாரி ஒருவர் மர்ம நபர்களால் படு கொலை செய்யப்பட்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியிருந்தது. இந்த வழக்கில் ஒரு வருடத்திற்குள் கொலைக்  குற்றவாளிகளைப் பிடித்து தகுந்த ஆதாரத்துடன் தண்டனை வாங்கி கொடுத்த போலீஸ் டீமினை தஞ்சாவூர் மாவட்ட எஸ்.பி சான்றிதழ் மற்றும் வெகுமானம் வழங்கி பாராட்டியிருக்கிறார். மேலும் வணிகர்கள், பொதுமக்களும் பாராட்டு தெரிவித்து வருவது போலீஸ் வட்டாரத்தினை உற்சாகமடையச் செய்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f88b1526-a411-46df-8176-a577c3b70e49\/d234601d_b939_42f0_b01e_33641e2573b5.jpg\" \/><figcaption>சான்றிதழ் கொடுக்கும் எஸ்.பி தேஷ்முக் சேகர் சஞ்சய்<\/figcaption><\/figure><p>கும்பகோணம் மேலக்காவிரி பகுதியைச் சேர்ந்தவர் எண்ணெய் வியாபாரி ராமநாதன்(63). இவர் கடந்த 2020-ம் ஆண்டு மார்ச் மாதம் தனது மனைவி விஜயாவுடன்  வீட்டில் இருந்தபோது, திருமண அழைப்பிதழ் கொடுப்பது போல் வந்த மர்ம நபர்கள் ராமநாதனின் மனைவி விஜயாவை  தனி அறையில் பூட்டிவிட்டு ராமநாதனை கொலை செய்தனர். பின்னர் வீட்டிலிருந்த நகை மற்றும் பணத்தை கொள்ளையடித்துச் சென்றனர். போலீஸ் தரப்பில் ஆதாயக் கொலை என கூறப்படும் இந்த கொலை சம்பவம் அப்போது பெரும் அதிர்ச்சியை ஏற்படுத்தியிருந்தது.<\/p><p>இந்த வழக்கில் அப்போதைய கும்பகோணம் டி.எஸ்.பி ஜெயச்சந்திரன், வழக்கின் விசாரணை அதிகாரியாக போலீஸ் இன்ஸ்பெக்டர் ரமேஷ்குமாரை நியமித்து தனிக்கவனம் செலுத்தி விசாரணை நடத்த உத்தரவிட்டார். அதன்படி இன்ஸ்பெக்டர் ரமேஷ்குமார் மற்றும் தனிப்படை எஸ்.ஐ  கீர்த்திவாசன்  தலைமையிலான போலீஸ் படையினர் குற்றவாளிகள் குறித்து தீவிர விசாரணை மேற்கொண்டு வந்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/6e8093f2-c6ca-4b0c-a68b-086b4087706c\/89452287_873413236432146_2330011477383053312_o.jpg\" \/><figcaption>கொலை செய்யப்பட்ட ராமநாதன்<\/figcaption><\/figure><p>விசாரணையில் ஈடுபட்ட  போலீஸ் தரப்புக்கு  முதல் மூன்று மாதம் வரை கொலையாளிகள் குறித்த எந்த தடயமும் கிடைக்கவில்லை. அந்த அளவுக்கு கொலைக் கும்பல் சாமர்த்தியமாக திட்டமிட்டு இந்த கொடிய செயலினை அரங்கேற்றியிருந்தனர். அதன் பிறகு கொலையாளிகள் குறித்து, காவல் உதவி எண் 100-க்கு போன் செய்த ஒருவர், சில தகவல்களை சொல்லிவிட்டு போனை கட் செய்து விட்டார். அதன் அடிப்படையில் சதேகத்திற்கிடமான அந்த கும்பலை பத்து நாள்களுக்கு மேலாக பாலோ செய்து கொலையாளிகள் அந்த கும்பல்தான் என்பதை உறுதி செய்தனர்.<\/p><p>அதன்படி கும்பகோணம் ஆல்வான்கோயில் பகுதியைச் சேர்ந்த பழைய குற்றவாளியான தங்கபாண்டியன், மேட்டுத் தெரு பகுதியைச் சேர்ந்த ஹரிஹரன், தஞ்சாவூரைச் சேர்ந்த ரஞ்சன்,வினோத், பாலாஜி ஆகியோரை கைது செய்தனர். கொலைக்கான சாட்சியங்கள், ஆதாரங்கள் என அனைத்தையும் போலீஸ் டீம் நீதிமன்றத்தில் ஒப்படைத்தது. வழக்கு தொடர்பாக இன்ஸ்பெக்டர் ரமேஷ் குமாரிடம் சுமார் 5 மணி நேரத்திற்கும் மேலாக நீதிபதி பெஞ்சமின்ஜோசப் விசாரணை மேற்கொண்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5a83e66e-07be-45eb-8c70-f1910ca8893e\/f895ebce_a4cd_415f_9c18_3f07dfaf8eac.jpg\" \/><figcaption>போலீஸ் டீம்<\/figcaption><\/figure><p>பெரும் பரபரப்பை ஏற்படுத்திய இந்த வழக்கின் தீர்ப்பு  நேற்று வழங்கப்பட்டது. குற்றவாளிகள் 5 பேருக்கும் ஆயுள் தண்டனையும், மேலும் தலா 10 ஆண்டுகள் கூடுதல் சிறை தண்டனையும் விதிக்கப்படுவதாகவும், இந்த தண்டனையை  குற்றவாளிகள் ஏக காலத்தில் அனுபவிக்க வேண்டும் எனவும்  நீதிமன்றம் உத்தரவிட்டது. சுமார் ஒரு வருடத்தில் கொலைக் குற்றவாளிகளை பிடித்து சபாஷ் போட வைக்கும் வகையில் பெரிய தண்டனை வாங்கி கொடுத்து மக்களின் பெரும் நம்பிக்கையை பெற்றுள்ள கும்பகோணம் போலீஸ் டீமுக்கு வாழ்த்துகள் குவிந்து வருகிறது.<\/p><p>தஞ்சாவூர் மாவட்ட எஸ்.பி தேஷ்முக் சேகர் சஞ்சய், இந்த வழக்கு விசாரணையில் ஈடுபட்ட டி.எஸ்.பி ஜெயசந்திரன், இன்ஸ்பெக்டர் ரமேஷ்குமார்,தனிப்படை எஸ்.ஐ கீர்த்தி வாசன் உள்ளிட்ட 17 பேர் கொண்ட போலீஸ் டீமினை அழைத்து சான்றிதழ் கொடுத்து வெகுமானம் வழங்கி பாராட்டினார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b1d15a71-5420-4117-83bf-7ff69e99e098\/050bcfc6_1088_47e4_8442_dae1ef71c2ac.jpg\" \/><figcaption>குற்றவாளிகள்<\/figcaption><\/figure><p>இது குறித்து தனிப்படை எஸ்.ஐ  கீர்த்திவாசனிடம் பேசினோம். ``ஒரு சில வழக்குகள் அதில் ஈடுபட்டுள்ள போலீஸ் தரப்புக்கு பெரும் சவாலாக இருக்கும். அப்படித்தான் எண்ணெய் வியாபாரி ராமநாதன் கொலை வழக்கும் அமைந்தது. குற்றவாளிகளை நெருங்கவே எங்களுக்கு மூன்று மாதங்கள் ஆகிவிட்டது. பின்னர் குற்றவாளிகளை உறுதி செய்து கொண்டதுமே அவர்களை பிடித்து குண்டர் சட்டத்தில் சிறையில் அடைத்துவிட்டோம்.<\/p><p>குண்டர் சட்டத்தில் சிறையில் அடைத்ததால் குற்றவாளிகள் தரப்பில் சாட்சிகளை உடைக்க முடியவில்லை. அத்துடன் ஒரு வருடம் வரை நடைபெற்ற வழக்கில் நீதிமன்றத்தில் சாட்சிகள் பிறழாத வகையில்  கவனமாக  பார்த்து கொண்டோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cf6e8353-d5e0-46d0-b493-d7500640bbc6\/f6ac110b_c26b_400c_8c93_b97b50ebb12f.jpg\" \/><figcaption>போலீஸ் எஸ்.ஐ கீர்த்தி வாசன்<\/figcaption><\/figure><p>துல்லியமான ஆதாரங்களை நீதிமன்றத்தில் சமர்பித்தோம். இவை அனைத்தும் குற்றவாளிகளுக்கு தகுந்த தண்டனை கிடைக்கும் என்ற நம்பிக்கையையும் ஏற்படுத்தியது. அதன்படி நேற்று வெளியான தீர்ப்பில் குற்றவாளிகள் ஐந்து பேருக்கும் ஆயுள் தண்டனையும், கூடுதலாக பத்து ஆண்டு சிறை தண்டனையும் விதித்து நீதிமன்றம் தீர்ப்பளித்தது. எங்களை விட பொதுமக்களும்,வணிகர்களுமே இந்த தீர்ப்பை வரவேற்றதுடன்,கொண்டாடித் தீர்த்தனர்.<\/p><p>பெரும் சவாலுடன் அமைந்த ஒரு வழக்கினை   ஒரு வருடத்திற்குள் முடித்துடன் பெரிய தண்டனையையும் வாங்கி கொடுத்திருக்கிறோம். இது குற்றம் செய்ய நினைப்பவர்களுக்கு பயத்தை ஏற்படுத்துவதுடன் ஒரு பாடமாகவும் அமையும். இதில் ஈடுபட்ட போலீஸ் டீமை எஸ்.பி தேஷ்முக் சேகர் சஞ்சய் சார் நேரில் அழைத்து பாராட்டி வெகுமானம் வழங்கி சிறப்பித்தார். ஒவ்வொருவரையும் தனித் தனியாக தட்டிக் கொடுத்து பாராட்டினார். இந்தப் பாராட்டு பெரும் விருதுக்கு சமம். இது எங்களை சோர்வடையாமல் இன்னும் வேகமாக ஓட வைக்கும். பொதுமக்கள், வணிகர்களும் தொடர்ந்து பாராட்டுகளை தெரிவித்து வருகிறார்கள்\" என்கிறார் பெருமிதத்துடன்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/policies\/kumbakonam-police-team-in-murder-case-receives-honour","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a42a39d8-272f-438f-985b-0dfb6747d719\/539a914e_c068_4382_b729_db2b4b8a3775.jpg"],"pubdate":"Fri, 23 Apr 2021 12:32:23 +0000"},{"title":"சேர்ந்து வாழும் நடிகர்கள் ஒரு பார்வை","text":"<p><span style=\"font-weight: 400;\">திருமணம் செய்துகொள்ளாமல் சேர்ந்து வாழும் லிவ்விங் டுகெதர் என்னும் வழக்கம் தற்போது பெருநகரங்களில் சாதாரணமாக இருந்து வருகிறது. அப்படி திருமணம் செய்துகொள்ளாமல் இணைந்து வாழ்ந்த, வாழும் நடிகர் நடிகைகளை பற்றி இந்த பதிவில் பார்ப்போம்.<\/span><\/p>\n<h3 style=\"text-align: center;\"><span style=\"font-weight: 400;\">சமந்தா &#8211; சித்தார்த்:<\/span><\/h3>\n<p><span style=\"font-weight: 400;\"><img alt=\"\" class=\"size-full wp-image-70258 aligncenter\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/samantha-sitharth.jpg\" width=\"600\" \/>சமந்தாவும் சித்தார்த்தும் தெலுங்கு சினிமாவில் இணைந்து நடித்து அதன் மூலம் காதலாகி ஒரே வீட்டில் இணைந்து வாழ்ந்தனர். பிறகு ஏற்பட்ட கருத்து வேறுபாடுகளால் பிரிந்த சமந்தா தற்போது நாகசைத்தன்யாவை மணந்தார். <\/span><\/p>\n<h3 style=\"text-align: center;\"><span style=\"font-weight: 400;\">அஞ்சலி &#8211; ஜெய்:<img alt=\"\" class=\"size-full wp-image-70262 aligncenter\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/jai_anjali.jpg\" width=\"620\" \/><\/span><\/h3>\n<p><span style=\"font-weight: 400;\">எங்கேயும் எப்போதும் திரைப்படத்தில் இணைந்து நடித்திருந்த ஜெய் மற்றும் அஞ்சலி வெகு காலமாக ஒரே வீட்டில் இணைந்து வாழ்ந்து வந்தனர். தற்போது பலூன் படத்தில் இருவரும் இணைந்து நடிக்கின்றனர். ஆனால் சில நாட்களுக்கு முன்பு பேட்டியளித்த அஞ்சலி தங்களுக்குள் காதல் இல்லை என்று சொல்லியுள்ளார்.<\/span><\/p>\n<h3 style=\"text-align: center;\"><span style=\"font-weight: 400;\">நயன்தாரா &#8211; விக்னேஷ் சிவன்:<img alt=\"\" class=\"size-full wp-image-70259 aligncenter\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/nayanthara-1.jpg\" width=\"540\" \/><\/span><\/h3>\n<p><span style=\"font-weight: 400;\">முதலில் நயன்தாரா-பிரபுதேவா காதலித்து வந்தார்.அதன்பிறகு விக்னேஷ் சிவனை தற்போது காதலித்து வருகிறார். இவர்கள் இருவரும் காதலித்து வரும் செய்தி வெகு காலமாய் ஊடகங்களில் வந்து கொண்டிருக்கிறது. இந்நிலையில் தற்போது சில நாட்களாய் இவர்கள் இருவரும் இணைந்து வாழ்ந்து வருகின்றனர்.<\/span><\/p>\n<h3 style=\"text-align: center;\"><span style=\"font-weight: 400;\">கமல் &#8211; கௌதமி:<img alt=\"\" class=\"size-full wp-image-70260 aligncenter\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/kamal.jpg\" width=\"600\" \/><\/span><\/h3>\n<p><span style=\"font-weight: 400;\">விவாகரத்து பெற்ற கமலும் கௌதமியும் பல வருடங்களாக திருமணமாகாமல் இணைந்து ஒரே குடும்பமாய் பிள்ளைகளுடன் வாழ்ந்து வந்தனர். சில கருத்து வேறுபாடுகளால் கடந்த ஆண்டு இருவரும் பிரிந்தது அனைவரும் அறிந்ததே.<\/span><\/p>\n<h3 style=\"text-align: center;\"><span style=\"font-weight: 400;\">நிரோஷா &#8211; ராம்கி:<img alt=\"\" class=\"size-full wp-image-70261 aligncenter\" height=\"500\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/nirosha.jpg\" width=\"600\" \/><\/span><\/h3>\n<p><span style=\"font-weight: 400;\">தங்கள் காதலுக்கு இரு வீட்டிலும் எதிர்ப்பு தொடர்ந்ததால் திருமணத்தை தள்ளிப்போட்டுக் கொண்டே வந்த இந்த ஜோடி ஒரு கட்டத்தில் திருமணமே வேண்டாம் என்று முடிவு செய்து இணைந்து வாழத்தொடங்கிவிட்டனர்.<\/span><\/p>\n<h3 style=\"text-align: center;\">ஏஎல் விஜய்-அமலாபால்<\/h3>\n<p>ஏஎல் விஜய் இயக்கத்தில் அமலாபால் நடிப்பில் வெளியான தெய்வத்திருமகள் படத்தின் மூலம்தான் இவர்கள் இருவருக்கும் காதல் ஏற்பட்டது. பின்பு அடுத்து விஜய் இயக்கத்தில் வெளியான தலைவா படத்தில் இவர்கள் இருவரும் இணைந்து பணியாற்றினர்.<br \/>\nபின்பு ஊரறிய திருமணம் செய்து கொண்டு ஒரு சில வருடங்களிலேயே திருமண வாழ்க்கை பிடிக்காமல் போக இருவரும் விவாகரத்து பெற்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_228345\" style=\"width: 610px;\"><img alt=\"al vijay amala paul\" class=\"wp-image-228345 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/image_2021_03_30T11_57_28_342Z.png\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-228345\">al vijay amala paul<\/p><\/div>\n<h3 style=\"text-align: center;\">ஸ்ருதிஹாசன் மற்றும் சித்தார்த்:<\/h3>\n<p>சித்தார்த் முதலில் சமந்தாவுடன் வைத்து பல கிசுகிசுக்கள் வந்தன. அதன்பிறகு தொடர்ந்து தனது படங்களில் கவனம் செலுத்தி வந்த சித்தார்த் பின்பு ஓ மை பிரண்ட் என்ற படத்தில் ஸ்ருதிஹாசனுடன் நடித்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_228346\" style=\"width: 610px;\"><img alt=\"siddharth shruti hassan\" class=\"size-full wp-image-228346\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/siddrath-shruthihassan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-228346\">siddharth shruti hassan<\/p><\/div>\n<p>பின்பு இந்த படத்தில் இவர்கள் இருவரும் இணைந்து பணியாற்றியதன் மூலம் முதலில் நண்பர்களாக இருந்த இவர்கள் பின்பு காதலர்களாக மாறினர். அதுவும் நிலைத்து நிற்காமல் ஒரு சில மாதங்களிலேயே இருவரும் பிரிந்ததாக பல மீடியாக்களிலும் தகவல்கள் வெளியாகின.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/a-view-of-actors-living-together-unmarried\/\" rel=\"nofollow\">சேர்ந்து வாழும் நடிகர்கள் ஒரு பார்வை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/a-view-of-actors-living-together-unmarried\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/samantha-sitharth.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/jai_anjali.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/nayanthara-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/kamal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/nirosha.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/image_2021_03_30T11_57_28_342Z.png","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/siddrath-shruthihassan.jpg"],"pubdate":"Fri, 23 Apr 2021 12:20:31 +0000"},{"title":"35 ஆண்டுகளுக்கு பிறகு பிறந்த முதல் பெண் குழந்தை – வித்தியாசமாக வரவேற்ற குடும்பத்தினர்!","text":"<p>ராஜஸ்தான் நாகபூர் மாவட்டத்தில் உள்ள நிம்பரி சந்தாவந்த் என்ற கிராமத்தை சேர்ந்த அனுமன் பிரஜபத்-சுகி தம்பதியினருக்கு கடந்த மாதம் பெண் குழந்தை பிறந்தது. குழந்தை பிறந்ததும் குழந்தையுடன் சுகியின் அம்மா வீட்டிற்கு சென்றார் சுகி தேவி.<\/p>\n\n\n\n<p>மனைவியையும் பெண் குழந்தையையும் வரவேற்க அனுமன் ரூ.4.5 லட்ச மதிப்பில் தனி ஹெலிகாப்டரை ஏற்பாடு செய்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38766\" height=\"509\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/girl.jpg\" width=\"1006\" \/><\/figure><\/div>\n\n\n\n<p>அந்த ஹெலிகாப்டரில் அனுமன் மற்றும் அவரது உறவினர்கள் சுகி தேவியின் அம்மா வீட்டிற்கு சென்றனர். அங்கிருந்து குழந்தையையும் மனைவியையும் மீண்டும் அந்த ஹெலிகாப்டரில் அழைத்து வந்தனர்.<\/p>\n\n\n\n<p>அனுமன் குடும்பத்தில் 35 வருடங்களுக்கு பிறகு பிறந்த முதல் பெண் குழந்தையை வரவேற்கவே இந்த ஏற்பாட்டை செய்துள்ளார் அனுமனின் தந்தை மதன்லால்.<\/p>\n\n\n\n<p>இப்பொழுதும் பெண்குழந்தை என்றாலே பாரமாக கருதும் இந்த சமூகத்தில் பெண்குழந்தையை வரவேற்க தனி ஹெலிகாப்டர் ஏற்பாடு செய்த சம்பவம் அனைவரையும் ஈர்த்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/family-organize-helicopter-to-bring-girl-baby-to-home-in-rajasthan\/\" rel=\"nofollow\">35 ஆண்டுகளுக்கு பிறகு பிறந்த முதல் பெண் குழந்தை &#8211; வித்தியாசமாக வரவேற்ற குடும்பத்தினர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/family-organize-helicopter-to-bring-girl-baby-to-home-in-rajasthan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/girl.jpg"],"pubdate":"Fri, 23 Apr 2021 12:11:02 +0000"},{"title":"‘தளபதி 65’ படக்குழுவின் அடுத்த பிளான்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நெல்சன் இயக்கத்தில் விஜய் நடிக்கும் ‘தளபதி 65’ திரைப்படம், காதல், நகைச்சுவை, அதிரடி சண்டை காட்சிகளுடன் தயாராவதாக கூறப்படுகிறது.<img alt=\"‘தளபதி 65’ படக்குழுவின் அடுத்த பிளான்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Apr\/202104231448593384_Tamil_News_Tamil-cinema-Thalapathy-65-next-plan_SECVPF.gif\" \/>விஜய் நடிப்பில் உருவாகும் ‘தளபதி 65’ படத்தை நெல்சன் இயக்குகிறார். கதாநாயகியாக பூஜா ஹெக்டே நடிக்கிறார். மேலும் இப்படத்தில் அபர்ணா தாஸ், யோகிபாபு, விடிவி கணேஷ் உள்ளிட்டோர் முக்கிய கதாபாத்திரத்தில் நடிக்கின்றனர். இப்படத்தின் முதற்கட்ட படப்பிடிப்பு கடந்த 2 வாரங்களாக ஜார்ஜியாவில் நடைபெற்று வருகிறது. இந்த மாத இறுதிக்குள் அங்கு முதற்கட்ட படப்பிடிப்பை முடித்துவிட்டு படக்குழு சென்னை திரும்ப உள்ளனர்.<br \/>இதையடுத்து இரண்டாம் கட்ட படப்பிடிப்பை சென்னை மற்றும் ஐதராபாத்தில் நடத்த படக்குழு திட்டமிட்டுள்ளதாம். ஜார்ஜியாவில் இருந்து சென்னை திரும்பியதும், சில நாட்கள் ஓய்வுக்கு பின் இரண்டாம் கட்ட படப்பிடிப்பை தொடங்க உள்ளார்களாம். முதலில் சென்னையில் விஜய் &#8211; பூஜா ஹெக்டே நடிக்கும் பாடல் காட்சியை படமாக்க உள்ளார்களாம்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விஜய்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202104231448593384_1_t6d6._L_styvpf.jpg\" title=\"விஜய்\" \/><\/figure>\n\n\n\n<p>அனிருத் இசையமைக்கும் இப்படத்திற்கு, மனோஜ் பரமஹம்சா ஒளிப்பதிவு செய்கிறார். காதல், நகைச்சுவை, அதிரடி சண்டை காட்சிகளுடன் இந்த படம் தயாராவதாக கூறப்படுகிறது. இப்படத்தை சன் பிக்சர்ஸ் நிறுவனம் பிரம்மாண்டமாக தயாரித்து வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109502\/\" rel=\"nofollow\">‘தளபதி 65’ படக்குழுவின் அடுத்த பிளான்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109502\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Apr\/202104231448593384_Tamil_News_Tamil-cinema-Thalapathy-65-next-plan_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202104231448593384_1_t6d6._L_styvpf.jpg"],"pubdate":"Fri, 23 Apr 2021 12:10:28 +0000"},{"title":"நுரையீரலை உணரச் செய்த வைரஸ்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முக கவசம் அணிவது கட்டாயமாக்கப்பட்ட கடந்த ஓராண்டில், வைரஸ் தொற்று கட்டுக்குள் இல்லாவிட்டாலும், நுரையீரல் தொடர்பான கோளாறுகள், 30 சதவீதம் குறைந்திருப்பதாக, மத்திய சுகாதாரத் துறை தெரிவித்து உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-94450\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/12\/202012130450127857_Tamil_News_Nylon-face-masks-and-coverings-as-protection-against_SECVPF.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>வைரஸ் தொற்று பரவலுக்கு முன்பும், ஆஸ்துமா நோயாளிகள், அலர்ஜி இருப்பவர்கள், அறுவை சிகிச்சை செய்து கொண்டவர்கள், தீவிர புகைப்பழக்கம் உள்ளவர்கள் உட்பட, நுரையீரல் தொடர்பான எந்தவிதமான கோளாறுகளால் பாதிக்கப்பட்டு இருந்தாலும், &#8216;என் &#8211; 95&#8217; எனப்படும், சுவாச வடிகட்டிகள் கொண்ட முக கவசங்களை கண்டிப்பாக அணிய வேண்டும் என்று வலியுறுத்துவோம்.<\/p>\n\n\n\n<p>கூட்ட நெரிசல் அதிகம் உள்ள இடங்களுக்கு செல்வதை தவிர்க்க வேண்டும். துாசு, மாசு இருக்கும் இடங்களுக்கு போகவே கூடாது. வீட்டையும் சுற்றுப்புறத்தையும் துாசு, அழுக்கு இல்லாமல் சுத்தமாக பராமரிக்க வேண்டும் என, அறிவுறுத்துவோம். ஆனால் பல நேரங்களில், இதையெல்லாம் பின்பற்ற மாட்டார்கள்.<\/p>\n\n\n\n<p>வைரஸ் தொற்று பரவத் துவங்கியதும், மற்றவர்களை விட, நுரையீரல் பாதிப்பு உள்ளவர்களை, வைரஸ் தாக்கும் அபாயம் அதிகம் இருப்பதால், விதிமுறைகளை தவிர்க்கவே கூடாது என்று சொன்னோம். அனைவரும் முக கவசம் அணிவதால், எந்த தயக்கமும் இன்றி இவர்களும் அணிகின்றனர்; இதனால், நுரையீரல் கோளாறுகள் குறைந்து உள்ளது.<\/p>\n\n\n\n<p>துாசு, மாசு, வாசனை, மகரந்த துகள் போன்றவற்றால் ஆஸ்துமா துாண்டப்படுவதும், பொதுவாக பருவநிலை மாறும் காலங்களில் மட்டும் சிலருக்கு ஆஸ்துமா பாதிப்பு இருக்கும். இதனால், புது நோயாளிகள் வருவது அதிகமாக இருக்கும். இந்த எண்ணிக்கையும் குறைந்தே உள்ளது. சீசனல் வேரியேஷன் ஆஸ்துமா நிச்சயம் குறைந்து உள்ளது.<\/p>\n\n\n\n<p><strong>முக கவசம் அணிவதால்&#8230;<\/strong><br \/>நுரையீரல் குறித்த முக்கியத்துவம், தற்போது தான் தெரிய ஆரம்பித்து உள்ளது. இப்படி ஒன்று இருப்பதையே இப்போது தான் உணர்கிறோம். நுரையீரல் ஆரோக்கியம் குறித்து தற்போது ஆலோசனை கேட்க வருகின்றனர். நுரையீரல் என்பது எளிமையான உறுப்பு. காற்றை சுத்தம் செய்து தருவது ஒன்று தான் அதன் பணி.<\/p>\n\n\n\n<p>வெளிக்காரணிகளால் நுரையீரலை சிரமப்படுத்தாமல் இருந்தாலே போதும்; பிரச்னை வராது. மாசு, அதிக கூட்டம், அதீத வாசனை, அடிக்கடி சளி கோளாறு ஏற்படுவது, நுரையீரலை பாதிக்கும். சூரிய ஒளியில் இருந்து கிடைக்கும் வைட்டமின் &#8211; டி, சிட்ரஸ் அதிகம் உள்ள வைட்டமின் &#8211; சி சத்துள்ள பழங்கள், நுரையீரலுக்கு நல்லது. இதனால் தான் வைரஸ் பாதித்தவர்களுக்கு தரப்படும் ஜிங்க், ஜிங்கோவிட், வைட்டமின் &#8211; சி போன்றவை நுரையீரலை வலிமையாக்கவே தரப்படுகிறது.<\/p>\n\n\n\n<p>சுவாச பயிற்சி உட்பட நுரையீரலை பலப்படுத்தும் உடற்பயிற்சிகளை தவறாமல் செய்ய வேண்டும். நுரையீரல் தொற்று அடிக்கடி வந்தால், உடல் மெலிந்து இருக்கும்; இவர்கள் புரதம் அதிகம் உள்ள உணவை சாப்பிட வேண்டும். முக கவசம் அணிவதை நிரந்தரப் பழக்கமாக மாற்றிக் கொண்டால், நுரையீரல் பாதுகாப்பிற்கு நிச்சயம் உதவும்.<\/p>\n\n\n\n<p><strong>டாக்டர் ஐஸ்வர்யா வினோத்,<br \/>சுவாசக் கோளாறுகள் மருத்துவ ஆலோசகர்,<br \/>ரேலா மருத்துவமனை,<br \/>சென்னை.<br \/>044 &#8211; 6666 7788<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109500\/\" rel=\"nofollow\">நுரையீரலை உணரச் செய்த வைரஸ்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109500\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/12\/202012130450127857_Tamil_News_Nylon-face-masks-and-coverings-as-protection-against_SECVPF.jpg"],"pubdate":"Fri, 23 Apr 2021 12:06:29 +0000"},{"title":"தஞ்சாவூர் பெரியகோவிலில் சித்திரை தேரோட்டம்: எளிமையாக நடந்தது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தஞ்சாவூர்: கொரோனா பரவலால் தஞ்சாவூர் பெரியகோவிலில் சித்திரைப் பெருந்திருவிழா தேரோட்டம், கோவில் உள் பிராகரத்தில் எளிமையாக இன்று (23ம் தேதி ) நடந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109503\" height=\"300\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/thansai.jpg\" width=\"500\" \/><\/figure>\n\n\n\n<p>தஞ்சாவூர் பெரிய கோவிலில் ஆண்டுதோறும் சித்திரை மாதத்தில் சித்திரைப் பெருந்திருவிழா 18 நாள்கள் விமரிசையாகக் கொண்டாடப்படுவது வழக்கம். கடந்த 2020ம் ஆண்டில் கொரோனா பொது முடக்கம் காரணமாக இக்கோவிலில் சித்திரைப் பெருந்திருவிழா நடைபெறவில்லை. இதனால், தேரோட்டமும் நடத்தப்படவில்லை. இந்தாண்டு இக்கோவிலில் சித்திரைப் பெருந் திருவிழா கடந்த 8ம் தேதி&nbsp; கொடியேற்றத்துடன் துவங்கியது.கொரோனா தொற்று பரவல் இரண்டாவது அலை நிலவுவதால், கோவில் விழாக்களுக்கு அரசுத் தடை விதித்துள்ளது. இருப்பினும்,நிபந்தனைகளுக்கு உட்பட்டு கோவிலுக்குள் புறப்பாடு உள்ளிட்ட வைபவங்களுக்கு அரசு அனுமதி வழங்கியுள்ளது. இதன்படி, கோவில் வளாகத்துக்குள் புறப்பாடு உள்ளிட்ட வைபவங்கள் நடந்தது. விழாவின் முக்கிய நிகழ்வான தேரோட்டம், பல்லாயிரக்கணக்கான மக்கள் பங்கேற்கும் பெரும் திருவிழாவாக இருந்து வந்தது. ஆனால், கொரோனா பரவல் காரணமாக, இன்று (23ம் தேதி) கோவிலுக்குள், விநாயகர், முருகன், சண்டிகேஸ்வரர், தியாகராஜர், கமலாம்மாள் சிறப்பு அலங்காரத்தில், சிறிய தேரில் எழுந்தருளி கோயில் குருக்கள், பணியாளர்களுடன், மிக எளிமையாக தேரோட்டம் நடந்தது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109501\/\" rel=\"nofollow\">தஞ்சாவூர் பெரியகோவிலில் சித்திரை தேரோட்டம்: எளிமையாக நடந்தது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109501\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/thansai.jpg"],"pubdate":"Fri, 23 Apr 2021 12:06:16 +0000"},{"title":"நான்கு ஆண்களுக்கு மத்தியில் சிங்கிளாக மாட்டிக் கொண்ட பிரியா பவானி சங்கர்.. ஹாஸ்டல் ஃபர்ஸ்ட் லுக் போஸ்டர்","text":"<p>இளைஞர்களையும் சீரியல் பார்க்க வைத்த இளம் நாயகி பிரியா பவானி சங்கர் தனது அசத்தும் அழகாலும், அசாத்திய நடிப்பாலும், இயல்பான குணமும் தற்போது இவரை முன்னணி நாயகியாக உருமாறியுள்ளது.<\/p>\n<p>தமிழ் சினிமாவில் ‘மேயாத மான்’ படத்தின் மூலம் அறிமுகமானவர் ப்ரியா பவானி சங்கர். அதன் பிறகு இவர் கார்த்தி நடிப்பில் வெளியான ‘கடைக்குட்டி சிங்கம்’ படத்தின் மூலம் நன்கு பிரபலம் அடைந்தார்.<\/p>\n<p>தற்போது குருதி ஆட்டம், ஹரிஷ் கல்யாண் படம், இந்தியன் 2, பொம்மை, அகம்பிரம்மாஸ்மி, விஷாலுடன் ஒரு படம் என பட வாய்ப்புகள் குவிந்து வருகின்றன.<\/p>\n<p>பிரியா பவானி சங்கரின் பட வரிசையை பார்க்கும்போது கண்டிப்பாக நயன்தாராவை ஓரம்கட்டி தமிழ் சினிமாவின் நம்பர் ஒன் நடிகையாக விரைவில் இடம் பிடிப்பார் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>தற்போது இளம் ரசிகர்களின் அமோக ஆதரவை பெற்று வருடத்திற்கு 5 படங்களுக்கு மேல் நடித்து வருகிறார் ப்ரியா பவானி சங்கர். இந்நிலையில் 2021 ஆம் ஆண்டு மட்டும் பிரியா பவானி சங்கர் நடிப்பில் கிட்டத்தட்ட 10 படங்களுக்கு மேல் வெளியாக உள்ளதாம்.<\/p>\n<p>அந்த வகையில் அசோக் செல்வன், சதீஷ் ஆகியோருடன் சேர்ந்து நடித்துள்ள பிரியா பவானி சங்கரின் ஹாஸ்டல் படத்தின் பர்ஸ்ட் லுக் போஸ்டர் இணையத்தில் வெளியாகி உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231413\" style=\"width: 610px;\"><img alt=\"hostel-firstlook-cinemapettai\" class=\"wp-image-231413 size-full\" height=\"272\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/hostel-firstlook-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231413\">hostel-firstlook-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-next-movie-hostel-firstlook\/\" rel=\"nofollow\">நான்கு ஆண்களுக்கு மத்தியில் சிங்கிளாக மாட்டிக் கொண்ட பிரியா பவானி சங்கர்.. ஹாஸ்டல் ஃபர்ஸ்ட் லுக் போஸ்டர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/priya-bhavani-shankar-next-movie-hostel-firstlook\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/hostel-firstlook-cinemapettai.jpg"],"pubdate":"Fri, 23 Apr 2021 12:03:15 +0000"},{"title":"சுந்தர் சி யின் ‘அரண்மனை 3’ ஃபர்ஸ்ட் லுக் போஸ்டர் வெளியீடு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இயக்குனரும், நடிகருமான சுந்தர் சி யின் தயாரிப்பு மற்றும் இயக்கத்தில் உருவான &#8216;அரண்மனை 3&#8217; படத்தின் ஃபர்ஸ்ட் லுக் வெளியாகி இருக்கிறது. இதனை நடிகர் ஆர்யாவும், நடிகை ராசி கண்ணா தங்களது இணைய பக்கத்தில் வெளியிட்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109496\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Aranmanai-3-first-look.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>பேய், ஆவி போன்ற விடயங்களை மையமாகக் கொண்டு தமிழ் திரையுலகில் திரைப்படங்கள் வெளியாவதும், அதற்கு ரசிகர்கள் பாரிய அளவில் ஆதரவளிப்பதும் தெரிந்த விடயம். &#8216;காஞ்சனா&#8217; மற்றும் &#8216;அரண்மனை&#8217; ஆகிய படங்களின் அடுத்தடுத்த பாகங்கள் வெளியாகி வெற்றி பெற்றதே இதற்கு சாட்சி. இந்நிலையில் இயக்குனர் சுந்தர் சி தயாரித்து இயக்கியிருக்கும் புதிய திரைப்படம் &#8216;அரண்மனை 3&#8217;. இந்தப்படத்தில் ஆர்யா, சுந்தர் சி, மறைந்த கொமடி நடிகர் விவேக், மனோபாலா,, யோகி பாபு, சம்பத், வின்சென்ட் அசோகன், நடிகைகள் ஆண்ட்ரியா, ராசிகன்னா, சாக்ஷி அகர்வால் உள்ளிட்ட பலர் நடித்திருக்கிறார்கள். யு. கே. செந்தில்குமார் ஒளிப்பதிவு செய்திருக்கும் இந்த படத்திற்கு, சி சத்யா இசை அமைத்திருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109497\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/aranmanai-3.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>ஜெய்ப்பூரில் உள்ள பிரபலமான அரண்மனை ஒன்றின் பின்னணியில் அமானுஷ்ய சக்திகள் மற்றும் ஆவி தொடர்பான விடயங்களை மையப்படுத்தி உருவாகியிருக்கும் இந்த திகில் படத்திற்கு ரசிகர்களிடையே பெரும் எதிர்பார்ப்பு இருக்கிறது. அரண்மனை படத்தின் முதல் பாகத்தில் ஹன்சிகா மொத்வானி பேயாக நடித்திருந்தார். அரண்மனை படத்தின் இரண்டாவது பாகத்தில் த்ரிஷா பேயாக நடித்திருந்தார். அரண்மனை படத்தின் மூன்றாவது பாகத்தில் நடிகர் ஆர்யா பேயாக நடித்து இருப்பதாக தகவல்கள் வெளியாகியிருக்கிறது. &#8216;அரண்மனை 3&#8217; படத்தின் ஃபர்ஸ்ட் லுக்கில் மறைந்த கொமடி நடிகர் விவேக் இடம்பெற்றிருப்பதால் இது இணையத்தில் பெரும் வரவேற்பைப் பெற்று வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109491\/\" rel=\"nofollow\">சுந்தர் சி யின் &#8216;அரண்மனை 3&#8217; ஃபர்ஸ்ட் லுக் போஸ்டர் வெளியீடு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/04\/109491\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Aranmanai-3-first-look.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/aranmanai-3.jpg"],"pubdate":"Fri, 23 Apr 2021 12:00:04 +0000"},{"title":"இறுக்கமான உடையில் HOT ஜிம் ஒர்க் அவுட் செய்யும் ஐஸ்வர்யா மேனன், ராய் லட்சுமி.. இணையத்தில் காட்டுத்தீயாய் பரவும் வீடியோ","text":"<p>தங்களது இன்ஸ்டாகிராம் பக்கத்தில் பிரபலங்கள் அடிக்கும் லூட்டிகளை அப்லோட் செய்து ரசிகர்களை குஷி படுத்தியுள்ளனர்.<\/p>\n<p>அதிலும் முக்கியமாக பாண்டியன் ஸ்டோர்ஸ் காவியா, ரேஷ்மா, ஐஸ்வர்யா மேனன், பார்வதி நாயர், ராய் லட்சுமி, சாக்ஷி, கணிகா, அதுல்யா, பாலாஜி முருகதாஸ் போன்ற பிரபலங்களின் இந்த வீடியோவில் இடம் பெற்றுள்ளன.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aishwarya-menon-latest-gym-workout-video-goes-viral\/\" rel=\"nofollow\">இறுக்கமான உடையில் HOT ஜிம் ஒர்க் அவுட் செய்யும் ஐஸ்வர்யா மேனன், ராய் லட்சுமி.. இணையத்தில் காட்டுத்தீயாய் பரவும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aishwarya-menon-latest-gym-workout-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aishwarya-menon-3.jpg"],"pubdate":"Fri, 23 Apr 2021 11:58:33 +0000"},{"title":"இந்தியாவில் வேகமெடுக்கும்  கொரோனா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் தொடர்ந்து இரண்டாவது நாளாக ஒருநாள் கொரோனா தொற்றாளர்களின் எண்ணிக்கை 3 இலட்சத்தை கடந்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-104342\" height=\"387\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/03\/Coronavirus-Pandemic.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>அந்த தகவலின் படி, இந்தியாவில் புதிய உச்சமாக கடந்த 24 மணி நேரத்தில் 3 இலட்சத்து 32 ஆயிரத்து 730 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் நாட்டில் கொரோனா வைரஸ் தொற்றுக்குள்ளானோரின் மொத்த எண்ணிக்கை 1 கோடியே 62 இலட்சத்து 63 ஆயிரத்து 695 ஆக அதிகரித்துள்ளது. கொரோனா தொற்றுக்குள்ளானவர்களில் 24 இலட்சத்து 28 ஆயிரத்து 616 பேர் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா தொற்றிலிருந்து கடந்த 24 மணி நேரத்தில் 1 இலட்சத்து 93 ஆயிரத்து 279 பேர் குணமடைந்துள்ளனர். இதனால், இந்தியாவில் குணமடைந்தோரின் மொத்த எண்ணிக்கை 1 கோடியே 36 இலட்சத்து 48 ஆயிரத்து 159 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>ஆனாலும், கொரோனா தொற்றினால் கடந்த 24 மணி நேரத்தில் 2 ஆயிரத்து 263 பேர் உயிரந்துள்ளனர். இதனால், இந்தியாவில் கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கை 1 இலட்சத்து 86 ஆயிரத்து 920 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இந்தியா முழுவதும் இதுவரை 13 கோடியே 54 இலட்சத்து 78 ஆயிரத்து 420 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது என மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>இதேவேளை, அமெரிக்காவில் கடந்த 24 மணி நேரத்தில் 66,740 பேருக்கு கொரோனா தொற்று ஏற்பட்டுள்ளது. கொரோனாவுக்கு மேலும் 884 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>உலகம் முழுவதும் கொரோனா பாதிப்பு தொடர்ந்து அதிகரித்து வருகிறது. இந்தியா, அமெரிக்க உள்ளிட்ட அனைத்து நாடுகளையும் பாரபட்சம் இல்லாமல் கொரோனா தாக்கி வருகிறது.<\/p>\n\n\n\n<p>உலகம் முழுவதும் 145,304,413 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். கொரோனாவுக்கு உலகம் முழுவதும் 3,084,014 பேர் உயிரிழந்துள்ளனர். உலகம் முழுவதும் கொரோனாவில் இருந்து 123,571,467 பேர் குணமடைந்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109492\/\" rel=\"nofollow\">இந்தியாவில் வேகமெடுக்கும்  கொரோனா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109492\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/03\/Coronavirus-Pandemic.jpg"],"pubdate":"Fri, 23 Apr 2021 11:58:16 +0000"},{"title":"கொரோனா தொற்று பாதிப்பை கண்டறிய எளிய பரிசோதனை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அறிகுறிகள் இன்றி ஒருவருக்கு கொரோனாத் தொற்று பாதிப்பு ஏற்பட்டிருப்பதை நடை பயிற்சி மூலம் எளிதாக கண்டறியலாம் என மருத்துவர்கள் தெரிவித்திருக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151039\/image_health_23_4_21.jpg\" \/><\/figure>\n\n\n\n<p>கொரோனா தொற்று பாதிப்பு ஏற்பட்டிருந்தால், அதன் தொடக்கநிலை அறிகுறிகளாக கண் சிவந்து போதல், உடல் அரிப்பு, தொடர் வயிற்றுப்போக்கு, நடக்கும் போது மூச்சிரைப்பு, தொண்டை வலி, மூக்கடைப்பு, உடல் சோர்வு, உணவு விழுங்குவதில் சிரமம்&#8230; ஆகியவை இருக்கும். இத்தகைய பாதிப்புள்ளவர்கள் உடனடியாக வைத்தியரின் ஆலோசனையுடன் சிகிச்சையை மேற்கொள்ள வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>சிலருக்கு ஆர் டி பி சி ஆர் பரிசோதனையில் பாதிப்பு இல்லை என தெரிந்த பின்னர், நுரையீரலில் தொற்று இருக்கிறதா? இல்லையா? என்பதை கண்டறிய சிடி ஸ்கேன் என்ற பரிசோதனையை செய்து பாதிப்பை உறுதிப்படுத்திக் கொள்ளலாம். அதே தருணத்தில் கூட்டம் கூடும் இடங்களுக்கும், கூட்டமாக இருக்கும் இடங்களுக்கு செல்வதை முற்றாக தவிர்க்க வேண்டும்.<\/p>\n\n\n\n<p>அறிகுறிகள் ஏதுமின்றி ஒருவருக்கு கொரோனாத் தொற்று பாதிப்பு இருக்கிறதா? இல்லையா? என்பதை கண்டறிய ஆறு நிமிட கால அவகாசத்திற்கு தொடர்ந்து நடைப்பயிற்சி மேற்கொள்ள வேண்டும். அதன் போது மூச்சு திணறல் ஏற்பட்டால்&#8230; கொரோனாத் தொற்று பாதிப்பு ஏற்பட்டிருப்பதற்கு வாய்ப்புண்டு.&nbsp; இவர்கள் உடனடியாக அருகில் உள்ள வைத்தியசாலைக்கு சென்று பரிசோதனை செய்து, சிகிச்சை பெற வேண்டும். இத்தகைய நடைபயிற்சியை ஒவ்வொரும் தங்களின் இல்லங்களிலும், மொட்டை மாடியிலும் மேற்கொள்ளலாம்.<\/p>\n\n\n\n<p>வேறு சிலர் இத்தகைய நடைபயிற்சியை நாளாந்தம் இரண்டு அல்லது மூன்று முறை மேற்கொண்டு ஓட்சிஜன் அளவை பரிசோதனை செய்து கொள்ளலாம். இதன் மூலம் கொரோனா தொற்று பாதிப்பு ஏற்பட்டிருப்பதை கண்டறிந்து, சிகிச்சை பெற்று குணமடையலாம்.<\/p>\n\n\n\n<p>டொக்டர் பாலாஜி நாதன்.<\/p>\n\n\n\n<p>தொகுப்பு அனுஷா.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109490\/\" rel=\"nofollow\">கொரோனா தொற்று பாதிப்பை கண்டறிய எளிய பரிசோதனை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109490\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151039\/image_health_23_4_21.jpg"],"pubdate":"Fri, 23 Apr 2021 11:57:59 +0000"},{"title":"புதுக்கோட்டை: பிறந்த உடனே பச்சிளங்குழந்தைக்கு குடல் அறுவைசிகிச்சை... அரசு மருத்துவர்கள் அசத்தல்!","text":"<p>புதுக்கோட்டை மாவட்டம் வெட்டிவயல் கிராமத்தைச் சேர்ந்தவர்கள் சித்திக் - ரஷியா தம்பதி. ரஷியாவுக்கு கர்ப்பகால ஸ்கேன் பரிசோதனை செய்தபோது, கருவின் சிறுகுடலின் முதல் பகுதியான டியோடினம் (Duodenum) வளர்ச்சியின்றி சுருங்கியிருந்துள்ளது. பனிக்குட நீர் அதிகமாக இருப்பதும் கண்டறியப்பட்டதையடுத்து, புதுக்கோட்டை ராணியார் மருத்துவமனைக்கு மேல் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். <\/p><p>ரஷியாவைப் பரிசோதித்த ராணியார் மருத்துவமனையின் மகப்பேறு தலைமை மருத்துவர் அமுதா, பச்சிளங்குழந்தைகள் சிறப்பு மருத்துவர் பீட்டர் ஆகியோர் கருவில் உள்ள குழந்தைக்கு ஏற்பட்டுள்ள குறைபாட்டின் தீவிரம் குறித்து பரிசோதனை செய்தனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4bfe5996-3954-4216-926d-5a44e8921e25\/IMG_20210419_WA0191.jpg\" \/><\/figure><p>மேலும், அதிகப்படியான பனிக்குட நீரால் எந்த  நேரத்திலும் குறைப்பிரசவம் ஏற்படும் அபாயம் இருந்ததால், அதிகப்படியான நீரை சிகிச்சை மூலம் இரண்டு முறை நீக்கினர். இதனால், பனிக்குட நீர் இயல்பு நிலைக்குத் திரும்பியது. மேலும், அம்னியோசென்டிசிஸ் (<strong>Amniocentesis<\/strong>) என்ற பனிக்குட நீர் பரிசோதனையும் செய்தனர்.<\/p><p>இதையடுத்து, நிறைமாதத்தில் சிசேரியன் அறுவைசிகிச்சை மூலம் குழந்தை பிறந்தது. பிறந்த குழந்தைக்கு மூச்சுத்திணறல், வாந்தி மற்றும் வயிறு வீக்கம் இருந்ததையடுத்து, பச்சிளங்குழந்தைகள் தீவிர சிகிச்சைப் பிரிவுக்கு மாற்றப்பட்டது. அப்போது குழந்தைக்குச் செய்யப்பட்ட பரிசோதனையில் சிறுகுடல் சுருங்கி இருப்பதும், இரைப்பை அதிக வீக்கத்துடனும் இருப்பதும் கண்டறியப்பட்டது.<\/p><p>இதையடுத்து குழந்தைகள் அறுவைசிகிச்சை மருத்துவர் பலசுப்பிரமணியம் மற்றும் மயக்கவியல் மருத்துவர் டேனியல் ஆகியோர் அடங்கிய மருத்துவக் குழுவினர், குழந்தையின் சிறுகுடலின் முதல் பகுதியில் இருந்த அடைப்பை அறுவை  சிகிச்சை செய்து சரிசெய்தனர். அறுவைசிகிச்சைக்குப் பிறகு குழந்தை வென்டிலேட்டர் மூலம் செயற்கை சுவாசம் வழங்கப்பட்டு தீவிர சிகிச்சைப் பிரிவில் தொடர்ந்து பராமரிக்கப்பட்டு வந்தது. மூச்சுத்திணறல் சரியான பிறகு படிப்படியாகச் செயற்கை சுவாசம் நீக்கப்பட்டு குழந்தைக்கு நேரடியாகத் தாய்ப்பாலும் கொடுப்பட்டது. மூன்று வார தீவிர சிகிச்சைக்குப் பிறகு பச்சிளங்குழந்தையை நல்ல உடல் ஆரோக்கியத்துடன் வீட்டுக்கு அனுப்பி வைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7baf622c-93cf-4c94-9593-189bd4fb5999\/WhatsApp_Image_2021_04_23_at_5_09_21_PM__1_.jpeg\" \/><figcaption>கல்லூரி முதல்வர் பூவதி <\/figcaption><\/figure><p>இதுகுறித்து மருத்துவக் கல்லூரி முதல்வர் பூவதி கூறும்போது, ``மகப்பேறு, மயக்கவியல், குழந்தைகள் மருத்துவர்கள் குழுவின் கூட்டு முயற்சியால் பச்சிளங்குழந்தைக்கு குடல் அறுவை சிகிச்சை செய்து உயிரைக் காப்பாற்றியுள்ளனர். குழந்தை தற்போது பூரண நலமுடன் உள்ளது. தனியார் மருத்துவமனையில் ரூ. 2 லட்சம் வரையிலும் செலவாகக்கூடிய இந்த சிகிச்சை, ராணியார் மருத்துவமனையில் முதலமைச்சரின் விரிவான மருத்துவக் காப்பீட்டுத் திட்டத்தின் கீழ் இலவசமாகச் செய்யப்பட்டுள்ளது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/medicine\/pudukottai-gh-doctors-successfully-performed-bowel-surgery-in-a-newly-born-baby","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b1d36db9-2b8f-4125-ae20-5717c3908f53\/WhatsApp_Image_2021_04_23_at_5_09_21_PM.jpeg"],"pubdate":"Fri, 23 Apr 2021 11:55:20 +0000"},{"title":"ராஜஸ்தானை 10 விக்கெட்டுகளால் வீழ்த்தி அபார வெற்றிபெற்றது பெங்களூர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐ.பி.எல். இருபதுக்கு 20 தொடரின் 16 ஆவது லீக் போட்டியில், றோயல் செலஞ்சர்ஸ் பெங்களூர் அணி 10 விக்கெட்டுகளால் அபார வெற்றிபெற்றுள்ளது.<\/p>\n\n\n\n<p>மும்பை மைதானத்தில் நேற்று&nbsp; நடைபெற்ற இப்போட்டியில், றோயல் செலஞ்சர்ஸ் பெங்களூர் அணியும் ராஜஸ்தான் றோயல்ஸ் அணியும் மோதின.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151022\/175870596_880924902488842_1170647609042041138_n.png\" \/><\/figure>\n\n\n\n<p>இப்போட்டியில் நாணயச் சுழற்சியில் வெற்றிபெற்ற றோயல் செலஞ்சர்ஸ் பெங்களூர் அணி முதலில் களத்தடுப்பை தீர்மானித்தது.<\/p>\n\n\n\n<p>இதன்படி முதலில் துடுப்பெடுத்தாடிய ராஜஸ்தான் றோயல்ஸ் அணி, நிர்ணயிக்கப்பட்ட 20 ஓவர்கள் நிறைவில் 9 விக்கெட்டுகள் இழப்புக்கு 177 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151023\/176972448_169851061584431_1394987302094961151_n.png\" \/><\/figure>\n\n\n\n<p>இதில் அணியின் அதிகபட்ச ஓட்டங்களாக, சிவம் டுபே 46 ஓட்டங்களையும் ராகுல் டிவெட்டியா 40 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<p>பெங்களூர் அணியின் பந்துவீச்சில், சிராஜ் மற்றும் ஹர்சல் பட்டேல் 3 விக்கெட்டுகளையும் ஜேமீசன், கேன் ரிச்சட்சன் மற்றும் வொஷிங்டன் சுந்தர் ஆகியோர் தலா 1 விக்கெட்டினையும் வீழ்த்தினர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151024\/176999119_479919079880119_3944737849904756132_n.png\" \/><\/figure>\n\n\n\n<p>இதனைத்தொடர்ந்து 178 என்ற வெற்றி இலக்கை நோக்கி பதிலுக்கு களமிறங்கிய பெங்களூர் அணி, 16.3 ஓவர்கள் நிறைவில் எவ்வித விக்கெட் இழப்பின்றி வெற்றி இலக்கை கடந்தது. இதனால் அந்த அணி 10 விக்கெட்டுகளால் அபார வெற்றிபெற்றது.<\/p>\n\n\n\n<p>இந்த வெற்றியானது ஐ.பி.எல். வரலாற்றில், சேஸிங்கில் விக்கெட் இழப்பின்றி வெற்றி இலக்கை அடைந்த மூன்றாவது சந்தர்ப்பமாகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151025\/177223595_217503656812168_6394331952274321514_n.png\" \/><\/figure>\n\n\n\n<p>முன்னதாக 2017ஆம் ஆண்டு குஜராத் லயன்ஸ் அணிக்கெதிரான போட்டியில், கொல்கத்தா நைட்ரைடர்ஸ் அணியின் ஆரம்ப துடுப்பாட்ட வீரர்களான கிறிஸ் லின் மற்றும் கௌதம் கம்பீர் ஆகியோர் 184 ஓட்டங்களை இணைப்பாட்டமாக கொண்டு போட்டியை நிறைவு செய்ததே முதல் சாதனையாக உள்ளது.<\/p>\n\n\n\n<p>இதன்போது தேவ்தத் படிக்கல் ஆட்டமிழக்காது 101 ஓட்டங்களையும் விராட் கோஹ்லி ஆட்டமிழக்காது 72 ஓட்டங்களையும் பெற்றுக்கொண்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151026\/177277780_1300121530367559_1531833479318856334_n.png\" \/><\/figure>\n\n\n\n<p>இப்போட்டியின் ஆட்டநாயகனாக 6 சிக்ஸர்கள் 11 பவுண்ரிகள் அடங்களாக ஆட்டமிழக்காது 101 ஓட்டங்களை பெற்று தனது முதல் சதத்தை பூர்த்திசெய்த தேவ்தத் படிக்கல் தெரிவுசெய்யப்பட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151027\/177604071_890537071792008_337139550688169998_n.png\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109483\/\" rel=\"nofollow\">ராஜஸ்தானை 10 விக்கெட்டுகளால் வீழ்த்தி அபார வெற்றிபெற்றது பெங்களூர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109483\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151022\/175870596_880924902488842_1170647609042041138_n.png","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151023\/176972448_169851061584431_1394987302094961151_n.png","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151024\/176999119_479919079880119_3944737849904756132_n.png","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151025\/177223595_217503656812168_6394331952274321514_n.png","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151026\/177277780_1300121530367559_1531833479318856334_n.png","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151027\/177604071_890537071792008_337139550688169998_n.png"],"pubdate":"Fri, 23 Apr 2021 11:53:26 +0000"},{"title":"லிபிய கப்பல் விபத்து; 100க்கும் மேற்பட்டோர் உயிரிழந்திருக்கலாம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>லிபிய மத்தியதரைக் கடலோரப் பகுதியில் ஏற்பட்ட கப்பல் விபத்தில் 100 க்கும் மேற்பட்ட ஐரோப்பிய குடியேற்றவாசிகள் உயிரிழந்திருக்கலாம் என்று அஞ்சப்படுகிறது என்று சுயாதீன மீட்புக் குழுக்கள் தெரிவித்துள்ளன.<\/p>\n\n\n\n<p>சுமார் 130 பேரை ஏற்றிச் சென்ற இறப்பர் கப்பலின் சிதைவுகள் லிபிய தலைநகர் திரிப்போலிக்கு வடகிழக்கின் மத்தியதரைக் கடலில் காணப்பட்டதாக &#8216;ஓஷன் வைக்கிங்&#8217; என்ற மீட்பு கப்பலை இயக்கும் அதிகாரிகள் அந் நாட்டு நேரப்படி வியாழக்கிழமை பிற்பகல் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த அனர்த்தம் காரணமாக உயிர் பிழைத்தவர்களை மீட்பு கப்பலால் கண்டுபிடிக்க முடியவில்லை. எனினும் பத்து சடலங்களை கண்டுபிடித்துள்ளனர்.<\/p>\n\n\n\n<p>நீண்டகால சர்வாதிகாரி மொயமார் கடாபியை வெளியேற்றி கொன்ற 2011 நேட்டோ ஆதரவு எழுச்சியின் பல ஆண்டுகளில், போரினால் பாதிக்கப்பட்ட லிபியாவுக்கு ஆப்பிரிக்காவிலும் மத்திய கிழக்கிலும் போர் மற்றும் வறுமையை விட்டு வெளியேறும் புலம்பெயர்ந்தோருக்கான முக்கிய போக்குவரத்து புள்ளியாக உருவெடுத்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>இவ்வாறான குடியேற்றம் காரணமாக இந்த ஆண்டு இதுவரை 350 க்கும் மேற்பட்டோர் கடலில் மூழ்கிவிட்டனர், இந்த சமீபத்திய கப்பல் விபத்தில் பலியானவர்களை கணக்கிடவில்லை என்று ஐரோப்பிய மனிதாபிமான அமைப்பு மேலும் கூறியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/04\/109480\/\" rel=\"nofollow\">லிபிய கப்பல் விபத்து; 100க்கும் மேற்பட்டோர் உயிரிழந்திருக்கலாம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/04\/109480\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/ker.jpg"],"pubdate":"Fri, 23 Apr 2021 11:53:18 +0000"},{"title":"தொப்பையும் தொந்தியுமாக மாறிய பிக் பாஸ் ஜூலி.. கொழுகொழுன்னு இடுப்பை காட்டி வெளியிட்ட புகைப்படம்","text":"<p>பிக் பாஸ் நிகழ்ச்சியில் இடம் பிடித்து பின்னர் வீணாப்போய் பிக்பாஸ் வீட்டை விட்டு வெளியேறியவர் தான் ஜூலி. ஜல்லிக்கட்டு போராட்டத்தின் மூலம் ரசிகர்கள் மத்தியில் பிரபலமான ஜூலி பிக் பாஸ் நிகழ்ச்சியின் மூலம் ரசிகர்களின் வெறுப்பை சம்பாதித்தார். இருந்தாலும் பெரிய அளவுக்கு ஜூலியின் பெயர் டேமேஜ் ஆனதாக தெரியவில்லை.<\/p>\n<p>பிக்பாஸ் நிகழ்ச்சிகளுக்குப் பிறகு ஜூலி சமூக வலைதளங்களில் ஒரு பிரபலமான நடிகை போல் வலம் வந்து கொண்டிருக்கிறார். ஜூலியின் நடிப்பில் அனிதா, அம்மன் போன்ற படங்கள் உருவானது குறிப்பிடத்தக்கது.<\/p>\n<p>ஆனால் அந்த படம் எல்லாம் தற்போது வெளியாகுமா என்றால் கேள்விக்குறிதான். இருந்தும் தன்னுடைய சமூக வலைதளப் பக்கங்களில் தினம் தினம் விதவிதமான போஸ் கொடுத்து புகைப்படங்களை வெளியிட்டு வருகிறார்.<\/p>\n<p>அந்தவகையில் குப்புறப் படுத்துக் கொண்டு அவர் வெளியிட்டுள்ள புகைப்படங்கள் தற்போது இணையதளங்களில் குண்டக்க மண்டக்க வைரலானது.<\/p>\n<p>சினிமா வாய்ப்பு இல்லை என்றாலும் சீரியல் வாய்ப்பு கிடைக்காதா என்ற ஏக்கத்தில் தொடர்ந்து தன்னுடைய சமூக வலைதளப் பக்கங்களில் ஜூலி விதவிதமான போட்டோக்களை எடுத்து வெளியிட்டு வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231399\" style=\"width: 610px;\"><img alt=\"julie-cinemapettai\" class=\"wp-image-231399 size-full\" height=\"332\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/julie-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231399\">julie-cinemapettai<\/p><\/div>\n<p>அந்த வகையில் சமீபத்தில் தன்னுடைய இடுப்பு தெரிய அவர் எடுத்து வெளியிட்டுள்ள புகைப்படங்கள் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231400\" style=\"width: 610px;\"><img alt=\"julie-cinemapettai-01\" class=\"wp-image-231400 size-full\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/julie-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231400\">julie-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/julie-latest-photos\/\" rel=\"nofollow\">தொப்பையும் தொந்தியுமாக மாறிய பிக் பாஸ் ஜூலி.. கொழுகொழுன்னு இடுப்பை காட்டி வெளியிட்ட புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/julie-latest-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/julie-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/julie-cinemapettai-01.jpg"],"pubdate":"Fri, 23 Apr 2021 11:45:51 +0000"},{"title":"‘தல-தலைவர்’: இருவரிடமும் உள்ள ஐந்து ஒற்றுமை இது தான்.","text":"<p>நம் கோலிவுட்டில், பெருமளவில் ரசிகர்களை கொண்டவர்கள் தலைவர் ரஜினிகாந்த், மற்றும் தல அஜித் குமார். இவர்கள் இருவருக்கும் இவ்வளவு ரசிகர்கள் இருப்பதற்கு முக்கிய காரணம் இவர்களுடைய  நடிப்பு என்றாலும், இவர்களின்  எளிமையான சுபாவமும்;  பிறருக்கு உதவும் குணாதிசயமும் அனைவராலும் ரசிக்கப்படும் விஷயமாகும். நடிகர் என்பதை விட நல்ல மனிதர் என்ற பெயர் எடுத்தவர்கள். இவர்களுக்குள் இருக்கும் சில ஒற்றுமைகள், உங்கள் பார்வைக்கு..<\/p>\n<p>ரஜினி, அஜித் இருவருக்குமே திரையுலகில் பின்புலம் ஏதும் இல்லை. தானாக தங்கள் முயற்சி மற்றும் திறமையால் முன்னேறியவர்கள். நடுத்தர குடும்பத்தில் இருந்து வந்தவர்கள். தங்களுக்கான தனி பாணியின் மூலமாக இந்தியாவின் முன்னணி நட்ச்சத்திர அந்தஸ்து பெற்றவர்கள்.<\/p>\n<p style=\"line-height: 21.6pt; background: white; margin: 0in 0in 9.1pt 0in;\"><span>பெரிய<\/span> <span>ரசிகர்<\/span> <span>பட்டாளத்தை<\/span> <span>வைத்துக்<\/span> <span>கொண்டு<\/span> <span>கோலிவுட்டை<\/span> <span>கலக்கும்<\/span> <span>இருவரும்<\/span> <span>பிறப்பால்<\/span> <span>தமிழர்கள்<\/span> <span>அல்ல<\/span><span>. <\/span><span>ரஜினி<\/span><span> (<\/span><span>எ<\/span><span>) <\/span><span>சிவாஜி<\/span> <span>ராவ்<\/span> <span>மராத்தி<\/span> <span>குடும்பத்தை<\/span> <span>சேர்ந்தவர்<\/span><span>.<\/span><span>அஜித்<\/span> <span>செகந்திராபாத்<\/span><span>, <\/span><span>பகுதியை<\/span> <span>சேர்ந்தவர்<\/span><span>.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_217239\" style=\"width: 610px;\"><img alt=\"ajith-rajini\" class=\"wp-image-217239\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/ajith-rajini.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-217239\">ajith-rajini<\/p><\/div>\n<p style=\"line-height: 21.6pt; background: white; margin: 0in 0in 9.1pt 0in;\"><span>மற்ற<\/span> <span>நடிகர்கள்<\/span> <span>தங்கள்<\/span> <span>ரசிகர்கள்<\/span> <span>தங்கள்<\/span> <span>படத்தை<\/span> <span>கண்டு<\/span> <span>ஓடவைக்க<\/span> <span>வேண்டும்<\/span> <span>என<\/span> <span>எண்ணும்<\/span> <span>பொழுது<\/span><span>.<\/span><span>உங்கள்<\/span> <span>தனிப்பட்ட<\/span> <span>வாழ்க்கை<\/span> <span>முக்கியம்<\/span><span>.  <\/span><span>படத்தை<\/span> <span>சாதாரணமாக<\/span> <span>பாருங்கள்<\/span><span>, <\/span><span>அதிக<\/span> <span>செலவழிக்க<\/span> <span>வேண்டாம்<\/span> <span>என<\/span> <span>நேரடியாக<\/span> <span>அறிவுறுத்தியவர்கள்<\/span> <span>இருவரும்<\/span> <span>ரசிகர்கள்<\/span> <span>மீது<\/span> <span>அதீத<\/span> <span>அன்பு<\/span> <span>கொண்டுள்ளவர்கள்<\/span><span>.<\/span><\/p>\n<p>பிறருக்கு உதவும் மனப்பான்மை கொண்டவர்கள் பல நேரங்களில் அதை வெளியில் காட்டிக் கொண்டதும் இல்லை. தங்கள் வீட்டில் பணிபுரியும் நபர்களில் இருந்து, அவர்களுக்கு தெரிந்தவர்கள், ரசிகர்கள் என்று பலருக்கு நிறைய உதவிகளை செய்பவர்கள்.<\/p>\n<p>தங்களின் பர்சனல் வாழ்க்கை தனிப்பட்டது என்பதில் மிக கவனமாக இருந்தவர்கள். தங்கள் குடும்பத்துடன் நேரம் செலவழிப்பதிலும் கவனமாக இருப்பவர்கள். ரியல் லைப், ரீல் லைப் என இரண்டையும் பிரித்து வாழ்பவர்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/similarities-between-ajith-rajni\/\" rel=\"nofollow\">‘தல-தலைவர்’: இருவரிடமும் உள்ள ஐந்து ஒற்றுமை இது தான்.<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/similarities-between-ajith-rajni\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/ajith-rajini.jpg"],"pubdate":"Fri, 23 Apr 2021 11:44:14 +0000"},{"title":"ராஜா ராணி 2 சீரியலில் புதிதாக என்ட்ரி கொடுக்கும் நடிகை – அட இவரா?","text":"<p>விஜய் தொலைக்காட்சியின் பிரபல சீரியல்களில் ஒன்று ராஜா ராணி. இதன் முதல் சீசன் வெற்றியடைந்தது அடுத்து இரண்டாவது சீசன் சில மாதங்களுக்கு முன்னர் தொடங்கியது. இந்த சீரியலை பிரவீன் பென்னட் இயக்குகிறார்.<\/p>\n\n\n\n<p>தற்பொழுது விறுவிறுப்புடன் சென்றுகொண்டிருக்கும் இந்த சீரியலின் இந்த வார ப்ரோமோவில், கதாநாயகி அவருடைய மாமியாருடன் ஊர் விஷேஷத்திற்கு செல்கிறார். அங்கே அனைவரையும் மிரட்டும் கதாபாத்திரத்தில் நடிகை ஸ்ரீலேகா நடிக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n\n\n\n<p>இவர் இதற்கு முன் கோலங்கள், அன்பே வா, வாணி ராணி போன்ற மெகா ஹிட் சீரியலில் நடித்துள்ளார். மேலும் இவர் ஒரு டப்பிங் கலைஞரும் கூட.<\/p>\n\n\n\n<p>ராஜா ராணி முதல் சீஸனின் அலியா மானசா மற்றும் சஞ்சீவ் ஜோடியாக நடித்தனர். தற்பொழுது இரண்டாம் சீசனில் ஆலியா மானசா மற்றும் திருமணம் சீரியல் ஹீரோ சித்து நடிக்கின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-srilekha-joins-raja-rani-2-serial\/\" rel=\"nofollow\">ராஜா ராணி 2 சீரியலில் புதிதாக என்ட்ரி கொடுக்கும் நடிகை &#8211; அட இவரா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-srilekha-joins-raja-rani-2-serial\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-13-19.jpg"],"pubdate":"Fri, 23 Apr 2021 11:40:28 +0000"}]