[{"title":"கேரளாவில் களைகட்டும் சீசன்: கம்பம் பகுதிக்கு பலாப்பழ வரத்து அதிகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662344.jpg\" \/><\/p><p>பலாப்பழ விளைச்சல் அதிகரித் துள்ளதால் கேரளாவில் இருந்து தேனி மாவட்டம் கம்பம், சின்னமனூர் பகுதிக்கு அதன் வரத்து அதிகரித்துள்ளது.<\/p>\n\n<p>முக்கனிகளில் ஒன்றான பலாப்பழம் மேற்குத்தொடர்ச்சி மலை மற்றும் கேரளாவில் அதிகம் விளைகிறது. குளிர்ச்சியுடன் கூடிய வெப்பநிலை இதன் வளர்ச்சிக்கு ஏற்றதாக இருப்பதால் மலைப்பாங்கான பகுதிகளில் அதிகம் விளைகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662344-jackfruit.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662344.jpg"],"pubdate":"2021-04-23T03:30:19+00:00"},{"title":"கரோனா தொற்றாளர்களின் சுவாச பிரச்சினைக்கு குறைந்த விலையில் ஆக்சிஜன் உபகரணம்: திருச்சியைச் சேர்ந்த நிறுவனம் தயாரிக்கிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662292.jpg\" \/><\/p><p>கரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டவர்களின் சுவாசப் பிரச்சினையைத் தீர்க்க திருச்சியைச் சேர்ந்த தனியார் நிறுவனம் குறைந்த விலையில்ஆக்சிஜன்வழங்கும் உபகரணங்களை தயாரித்து வழங்கி வருகிறது.<\/p>\n\n<p>கரோனா தொற்று 2-வது அலை வேகமாக பரவி வரும் நிலையில் சுவாசக் கோளாறால் பாதிக்கப்படும் கரோனா தொற்றாளர்களுக்கு ஆக்சிஜன் முக்கிய தேவையாக உள்ளது. நாடு முழுவதும் ஆக்சிஜன் சிலிண்டர்களுக்கான தேவை பெருமளவில் அதிகரித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662292-oxygen-equipment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662292.jpg"],"pubdate":"2021-04-23T03:30:13+00:00"},{"title":"நெல்லை - தென்காசி நான்கு வழிச்சாலைக்காக மீண்டும் வெட்டப்படும் பசுமையான மரங்கள்: இடம்மாற்றி நடுவதற்கு ஆட்சியரிடம் மக்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662257.jpg\" \/><\/p><p>திருநெல்வேலி- தென்காசி இடையே அமைக்கப்படும் நான்கு வழிச்சாலைக்காக மீண்டும் பசுமையான மரங்கள் வெட்டப்படுகின்றன. மரங்களை வெட்டாமல் நவீன தொழில்நுட்பத்துடன் இடம் மாற்றி நடுவதற்கு நடவடிக்கை எடுக்க வேண்டும் என்று பொதுமக்கள் சார்பில் ஆட்சியருக்கு மனுக்கள் அனுப்பப்பட்டுள்ளன.<\/p>\n\n<p>திருநெல்வேலி- தென்காசி இடையிலான நான்குவழி சாலைப் பணிகள் கடந்த 8 ஆண்டுகளாக கிடப்பில் இருந்தது. தற்போது இத்திட்டப் பணிகள் மீண்டும் தொடங்கப்பட்டிருக்கின்றன. மொத்தம் 45.6 கி.மீ. இருவழிப் பாதை நான்கு வழிச்சாலையாக மாற்றப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662257-trees.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662257.jpg"],"pubdate":"2021-04-23T03:30:11+00:00"},{"title":"குமரியில் பாசனக் கால்வாய்களை தூர் வார மதிப்பீடு தயார் செய்வதில் தாமதம்: கன்னிப்பூ சாகுபடிக்கு நீர் விநியோகம் பாதிக்கும் அபாயம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662245.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்டத்தில் பாசனக் கால்வாய்களை தூர்வாரும் பொருட்டு நீர்நிலைகளை ஆய்வு செய்து, மதிப்பீட்டு பணிகளை இதுவரை தொடங்காததால் கன்னிப்பூ சாகுபடிக்கு ஜூன் மாதம் தண்ணீர் விநியோகம் செய்வதில் பாதிப்பு ஏற்படும் அபாயம் நிலவுகிறது.<\/p>\n\n<p>கன்னியாகுமரி மாவட்டம்முழுவதும் பொதுப்பணித்துறையின் கட்டுப்பாட்டில் உள்ள 2,040 பாசனக் குளங்கள், 700 கிலோமீட்டர் தூரம் பிரதான பாசனக் கால்வாய், 2000 கிலோ மீட்டர் தூரம்வரையுள்ள கிளை கால்வாய்கள் மற்றும் பிற கால்வாய்களை தூர்வாரி சீரமைப்பதற்குஆண்டுதோறும் பொதுப்பணித்துறைக்கு அரசு ரூ.4.5 கோடி வரை நிதியுதவி வழங்குகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662245-irrigation-canals-in-kumari.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662245.jpg"],"pubdate":"2021-04-23T03:30:08+00:00"},{"title":"திருப்பத்தூர் மாவட்டத்தை சேர்ந்த மாணவர்கள் கல்வி வளர்ச்சிக்காக என்னை சந்தித்து உதவி கேட்கலாம்: காவல் கண்காணிப்பாளர் டாக்டர் விஜயகுமார் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662227.jpg\" \/><\/p><p>கல்வி வளர்ச்சிக்காக பள்ளி மாணவ, மாணவிகள் எப்போது வேண்டுமானாலும் என்னை நேரில் சந்தித்து உதவி கேட்கலாம் என திருப்பத்தூர் மாவட்ட காவல் கண்காணிப்பாளர் டாக்டர் விஜயகுமார் தெரிவித்துள்ளார்.<\/p>\n\n<p>திருப்பத்தூர் மாவட்டத்தில் செயல்பட்டு வரும் சேஞ்ச் தொண்டு நிறுவனம் சார்பில் அரசுப்பள்ளி மாணவர்களுக்கு ரூ.1,000 மதிப்பிலான கல்வி உபகரணங்கள் இலவசமாக வழங்கும் நிகழ்ச்சி திருப்பத்தூர் மாவட்ட காவல் கண்காணிப்பாளர் அலுவலகத்தில் நேற்று நடைபெற்றது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662227-academic-development-of-students.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662227.jpg"],"pubdate":"2021-04-23T03:30:06+00:00"}]