[{"title":"கொரோனாவுக்கு உலக அளவில் 3,084,968 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672949\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_72167606.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 30.70 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,084,968 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 145,321,223 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 123,308,006 பேர் குணமடைந்துள்ளனர். மேலும் 110,090 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672949","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_23_2021_72167606.jpg"],"pubdate":"23-4-2021 7:12"},{"title":"புலம்பெயர் தொழிலாளர்கள் நலனுக்கான அரசு அதிகாரிகள் குழுவில் மாற்றம்: தலைமை செயலர் ராஜீவ் ரஞ்சன் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662542.jpg\" \/><\/p><p>கரோனா பரவலைக் கட்டுப்படுத்தும்நடவடிக்கையின் ஒரு பகுதியாக,புலம்பெயர் தொழிலாளர்களுக்கு உதவி செய்யும் வகையில் ஏற்கெனவே அமைக்கப்பட்ட குழுக்கள் மாற்றியமைக்கப்பட்டுள்ளன.<\/p>\n\n<p>கடந்த ஆண்டு மார்ச் மாதத்தில்முழு ஊரடங்கு அமல்படுத்தப்பட்டபோது அனைத்து மாநிலங்களிலும் வேலைக்காகச் சென்று தங்கியிருந்த புலம்பெயர் தொழிலாளர்கள், தங்கள் மாநிலங்களுக்கு சரக்கு வாகனங்கள், சைக்கிள்கள் மற்றும் நடந்தும் செல்லும் நிலை ஏற்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662542-migrant-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662542.jpg"],"pubdate":"2021-04-23T03:30:44+00:00"},{"title":"மருத்துவமனைகளில் படுக்கைகள் இல்லாததால் சிசிச்சை பெற முடியாமல் நோயாளிகள் அவதி; தமிழகத்தில் படுதீவிரமாக பரவுகிறது கரோனா: தினசரி பாதிப்பு 12 ஆயிரத்தை கடந்தது- பணிச் சுமையால் மருத்துவர்கள், சுகாதார ஊழியர்கள் பரிதவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662534.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா தொற்று பரவல் படுதீவிரமாகி வருகிறது. தினசரி பாதிப்பு 12 ஆயிரத்தை கடந்துள்ளது. மருத்துவமனைகளில் படுக்கைகள் நிரம்பி வழிவதால்புதிதாக தொற்றால் பாதிக்கப்படுபவர்கள் சிகிச்சை பெற முடியாமல் அவதிப்பட்டு வருகின்றனர். நோயாளிகள் அதிகரிப்பால் மருத்துவர்களும் சுகாதார ஊழியர்களும் பணிச் சுமையால் பரிதவிக்கின்றனர்.<\/p>\n\n<p>தமிழகத்தில் கடந்த மார்ச் மாதம் தொடங்கிய கரோனா தொற்றின் 2-வது அலை அதிவேகமாகப் பரவி வருகிறது. தினசரி பாதிப்பு12 ஆயிரத்தை கடந்துள்ளது. உயிரிழப்பும் 60-ஐ நெருங்கியுள்ளது. தொற்றால் பாதிக்கப்படுவோர் எண்ணிக்கை தொடர்ந்து அதிகரித்து வருவதால் அரசு மற்றும் தனியார் மருத்துவமனைகளில் படுக்கைகள் நிரம்பி வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662534-covid-19-in-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662534.jpg"],"pubdate":"2021-04-23T03:30:42+00:00"},{"title":"லலிதா ஜுவல்லரியில் நகைகள் திருடுபோன விவகாரம்; முக்கிய குற்றவாளியை பிடிக்க போலீஸார் தீவிரம்: திருடனின் நண்பர் ராஜஸ்தானில் பிடிபட்டார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662515.jpg\" \/><\/p><p>லலிதா ஜுவல்லரி நகைக் கடையில் 5.5 கிலோ தங்கநகை திருடுபோன விவகாரத்தில் திருடனின் நண்பர் ராஜஸ்தானில் பிடிபட்டுள்ளார். முக்கிய குற்றவாளியைப் பிடிப்பதில் தனிப்படை போலீஸார் தீவிரமாக ஈடுபட்டுள்ளனர்.<\/p>\n\n<p>சென்னை தியாகராய நகரில் உள்ள லலிதா ஜுவல்லரி நகைக் கடைக்கு நகைகள் செய்யும் நகைப் பட்டறை அபிபுல்லா சாலையில் உள்ளது. இங்குள்ள நகைகளை தணிக்கை செய்தபோது 5.5 கிலோ தங்க நகைகள் திருடு போனது கண்டுபிடிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662515-lalitha-jewellery-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662515.jpg"],"pubdate":"2021-04-23T03:30:40+00:00"},{"title":"ஒரு வாரத்துக்கான தடுப்பூசி கையிருப்பில் உள்ளது: சில இடங்களில் தட்டுப்பாட்டால் அவதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662513.jpg\" \/><\/p><p>தமிழகத்தில் இன்னும் ஒரு வாரத்துக்கான கரோனா தடுப்பூசி இருப்பில் உள்ளது. சில இடங்களில் தட்டுப்பாடு நிலவுவதால் ஊசி போட்டுக்கொள்ள வருபவர்கள் திருப்பி அனுப்பப்படுவதாக புகார் எழுந்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் அரசு, தனியார் மருத்துவமனைகள் உட்பட சுமார் 5 ஆயிரம் மையங்களில் 45 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடப்படுகிறது. சராசரியாக தினமும் 50 ஆயிரத்துக்கும் மேற்பட்டவர்களுக்கு தடுப்பூசி போடப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662513-covid-19-vaccines.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662513.jpg"],"pubdate":"2021-04-23T03:30:40+00:00"},{"title":"எண்ணெய் வியாபாரி கொலை வழக்கில் 5 பேருக்கு ஆயுள் சிறை தண்டனை: கும்பகோணம் விரைவு நீதிமன்றம் தீர்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662504.jpg\" \/><\/p><p>கும்பகோணம் எண்ணெய் வியாபாரி கொலை வழக்கில் 5 பேருக்கு ஆயுள் சிறை தண்டனை விதித்து, கும்பகோணம் கூடுதல் மாவட்ட விரைவு நீதிமன்றம் நேற்று தீர்ப்பளித்தது.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம், கும்பகோணம் மேலக்காவேரி பகுதியைச் சேர்ந்தவர் து.ராமநாதன் (63).எண்ணெய் வியாபாரியான இவரது வீட்டுக்கு கடந்த 15.3.2020 அன்று இரவு பத்திரிகை கொடுப்பதுபோல வந்த 5 பேர், ராமநாதனை கத்தியால் குத்திக் கொன்றுவிட்டு, அவரது மனைவி விஜயாவை தாக்கி, வீட்டில் இருந்த நகை மற்றும் பணத்தைக் கொள்ளையடித்துச் சென்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662504-kumbakonam-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662504.jpg"],"pubdate":"2021-04-23T03:30:39+00:00"},{"title":"ஊழியர்களின் பி.எப் தொகையில் ரூ.25 கோடி மோசடி புகார்- பேராயர் உள்ளிட்ட 4 பேர் மீது வழக்குப் பதிவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662501.jpg\" \/><\/p><p>ஊழியர்களின் வருங்கால வைப்பு நிதி தொகையில் ரூ.25 கோடி மோசடிசெய்ததாக பேராயர் உள்ளிட்ட 4 பேர் மீது போலீஸார் வழக்குப்பதிவு செய்துள்ளனர்.<\/p>\n\n<p>கோவை போத்தனூர் அருகேஉள்ள, வெள்ளலூர் கிறிஸ்தவ ஆலயத்தின் தலைவர் மற்றும் போதகராக (பொறுப்பு) உள்ளவர் கெர்சோம் ஜேக்கப் (62). இவர், கோவை மாநகர குற்றப்பிரிவு போலீஸில் கடந்த 20-ம் தேதி ஒரு புகார் மனு அளித்தார். அதில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662501-pf-fraud-case.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662501.jpg"],"pubdate":"2021-04-23T03:30:39+00:00"},{"title":"ஸ்டெர்லைட் எதிர்ப்பு ஊர்வலம் தொடர்பாக ஆவணங்களோ, ஆதாரங்களோ இல்லை: ஒருநபர் ஆணையத்தில் ரஜினி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662502.jpg\" \/><\/p><p>தூத்துக்குடியில் நடைபெற்ற ஸ்டெர்லைட் எதிர்ப்பு ஊர்வலம் தொடர்பாக ஆவணங்களோ, ஆதாரங்களோ தன்னிடம் இல்லை என நடிகர் ரஜினிகாந்த், ஒருநபர் ஆணையத்திடம் எழுத்துபூர்வமாக தெரிவித்துள்ளார்.<\/p>\n\n<p>தூத்துக்குடியில் கடந்த 2018-ம்ஆண்டு மே மாதம் 22-ம் தேதி நடைபெற்ற துப்பாக்கி சூடு, தடியடிமற்றும் தொடர்ந்து நடந்த சம்பவங்களில் 13 பேர் பலியானார்கள். இதுதொடர்பாக, விசாரணை நடத்துவதற்காக, உயர் நீதிமன்ற ஓய்வுபெற்ற நீதிபதி அருணா ஜெகதீசன் தலைமையில் ஒருநபர் விசாரணை ஆணையத்தை தமிழக அரசு அமைத்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662502-rajinikanth.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662502.jpg"],"pubdate":"2021-04-23T03:30:39+00:00"},{"title":"மண்ணையும் மக்களையும் காக்க மரம் நடுவோம்: உலக பூமி தினத்தில் சத்குரு வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662500.jpg\" \/><\/p><p>ஈஷா அறக்கட்டளை நிறுவனர் சத்குரு, உலக பூமி தினமான நேற்று வெளியிட்ட அறிக்கை:<\/p>\n\n<p>இந்தியாவில் ஏறத்தாழ 16 கோடி ஹெக்டேர் விளைநிலங்கள் உள்ளன. தண்ணீர் பற்றாக்குறை மற்றும் மண் வள குறைபாட்டின் காரணமாக விவசாயிகள் பெரும் சிரமத்தை எதிர்கொள்கின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662500-world-earth-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662500.jpg"],"pubdate":"2021-04-23T03:30:39+00:00"},{"title":"கொசு மருந்து வாங்கியதாக போலியாக பில் தயாரித்து மதுரை மாநகராட்சியில் ரூ.88.88 லட்சம் முறைகேடு: முன்னாள் நகர்நல அலுவலர் உட்பட 6 பேர் மீது வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662505.jpg\" \/><\/p><p>மதுரை மாநகராட்சியில் கொசு மருந்து வாங்கியதாக போலியாக பில் தயாரித்து ரூ.88.88 லட்சம் முறைகேடு செய்ததாக முன்னாள் நகர் நல அலுவலர் உட்பட 6 பேர் மீது லஞ்ச ஒழிப்பு போலீஸார் வழக்குப்பதிவு செய்துள்ளனர்.<\/p>\n\n<p>மதுரை மாநகராட்சியின் நகர் நலப் பிரிவில் கொசு மருந்து வாங்கியது தொடர்பாக தகவல் உரிமை சட்டத்தின்கீழ் ஒருவர் தகவல் பெற்றிருந்தார். இதில் முறைகேடு நடந்துள்ளதாக புகார் எழுந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662505-madurai-corporation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662505.jpg"],"pubdate":"2021-04-23T03:30:39+00:00"},{"title":"கரோனா பரவலைத் தடுக்க காவல்துறை சார்பில் தினமும் 200 இடங்களில் விழிப்புணர்வு முகாம்: விதிகளை மீறுவோர் மீது கடும் நடவடிக்கை என ஆணையர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662431.jpg\" \/><\/p><p>கரோனா வைரஸ் பரவலைத் தடுக்க சென்னை காவல்துறை சார்பில் தினமும் 200 இடங்களில் விழிப்புணர்வு முகாம் நடத்தப்படுகிறது. கரோனா தடுப்பு விதிகளை மீறுவோர் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்று காவல் ஆணையர் மகேஷ் குமார் அகர்வால் தெரிவித்துள்ளார்.<\/p>\n\n<p>கரோனா தடுப்புப் பணியில் முன்கள வீரர்களாகச் செயல்படும் காவல் துறையினர் தொடர் விழிப்புணர்விலும் ஈடுபட்டு வருகின்றனர். அதன்படி, சென்னை அமைந்தகரையில் சென்னை பெருநகர போக்குவரத்து காவல் சார்பில் நடைபெற்ற கரோனா விழிப்புணர்வு முகாமில் காவல் ஆணையர் மகேஷ் குமார் அகர்வால் கலந்து கொண்டார். தொடர்ந்து கரோனா விழிப்புணர்வு சைக்கிள் பேரணியைத் தொடங்கி வைத்து பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662431-corona-awareness-programme.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662431.jpg"],"pubdate":"2021-04-23T03:30:30+00:00"},{"title":"கட்டுமானப் பணிகளில் ஈடுபட்டுள்ள வடமாநிலங்களை சேர்ந்த தொழிலாளர்களுக்காக பிரத்யேக கரோனா மருத்துவமனைகள்: ‘கிரெடாய்’ உறுப்பினர்கள் முயற்சியால் பணிகள் தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662429.jpg\" \/><\/p><p>கட்டுமானப் பணிகளில் ஈடுபட்டுள்ள வட மாநிலங்களைச் சேர்ந்த தொழிலாளர்களுக்காக பிரத்யேக கரோனா மருத்துவமனைகளை அமைக்கும் முயற்சியில் &amp;lsquo;கிரெடாய்&amp;rsquo; உறுப்பினர்கள் தீவிரமாக ஈடுபட்டுள்ளனர்.<\/p>\n\n<p>கரோனா 2-வது அலை நாடு முழுவதும் வேகமாகப் பரவி வருகிறது. இந்நிலையில் தமிழகத்தில் ஞாயிறுதோறும் முழு ஊரடங்கும் மற்ற நாட்களில் இரவு நேர ஊரடங்கும் அமல்படுத்தப்பட்டுள்ளது. நாடு முழுவதும் முழு ஊரடங்கு அமல்படுத்தப்பட்டால், கடந்த முறை போல அவதிப்பட நேரிடுமோ என்ற அச்சத்தில் கோவை, திருப்பூர், சென்னை உள்ளிட்ட பல்வேறு நகரங்களில் கட்டுமானப் பணி, ஓட்டல்கள் உள்ளிட்டவற்றில் வேலை பார்க்கும் வடமாநிலத் தொழிலாளர்கள் தங்கள் சொந்த ஊருக்கு ரயில்களில் கூட்டம் கூட்டமாகச் செல்லத் தொடங்கியுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662429-credai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662429.jpg"],"pubdate":"2021-04-23T03:30:30+00:00"},{"title":"தேர்தலில் பதிவான தபால் வாக்குகளை மே 1-ம் தேதி பிரிப்பதை கைவிட வேண்டும்: தலைமை தேர்தல் அதிகாரியிடம் அதிமுக கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662424.jpg\" \/><\/p><p>வாக்கு எண்ணிக்கை நாளான மே 2-ம் தேதிக்கு முன்னதாக 1-ம் தேதி, தபால் வாக்குகளைப் பிரிக்கும் பணியை மேற்கொள்ளக் கூடாது என்று அதிமுக சார்பில் தலைமை தேர்தல் அதிகாரியிடம் கோரிக்கை விடுக்கப்பட்டுள்ளதாக அமைச்சர் டி.ஜெயக்குமார் தெரிவித்தார்.<\/p>\n\n<p>தமிழக சட்டப்பேரவை பொதுத்தேர்தலில் பதிவான வாக்குகள் மே-2-ம் தேதி 76 மையங்களில் எண்ணப்படுகின்றன. இந்நிலையில், நேற்று தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரத சாஹூவிடம் அதிமுக சார்பில், அமைச்சர் டி.ஜெயக்குமார் தலைமையில் நிர்வாகிகள் கோரிக்கை மனு ஒன்றை அளித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662424-postal-votes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662424.jpg"],"pubdate":"2021-04-23T03:30:30+00:00"},{"title":"பதிவுச் சான்றுக்கு மாறாக ஆம்னி பேருந்துகளில் மாற்றம் செய்து இயக்கினால் 6 மாத சிறை தண்டனை: போக்குவரத்து ஆணையர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662423.jpg\" \/><\/p><p>விதிகளை மீறி ஆம்னி பேருந்துகளில் மாற்றம் செய்தால் 6 மாத சிறை தண்டனை விதிக்கப்படும் என தமிழக போக்குவரத்துத் துறை எச்சரிக்கை விடுத்துள்ளது.<\/p>\n\n<p>இது தொடர்பாக தமிழக போக்குவரத்து ஆணையர் தென்காசி எஸ்.ஜவஹர் நேற்று வெளியிட்ட அறிவிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662423-omni-buses.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662423.jpg"],"pubdate":"2021-04-23T03:30:30+00:00"},{"title":"குப்பையில் கிடைத்த 10 பவுன் நகையை போலீஸில் ஒப்படைத்த தொழிலாளி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662420.jpg\" \/><\/p><p>சென்னை ராயபுரம் ஆஞ்சநேயர் கோயில் தெருவைச் சேர்ந்தவர் மோகனசுந்தரம் (55). இவர் சென்னை மாநகராட்சி தூய்மைப்  பணியாளராக வேலை செய்து வருகிறார். நேற்று காலையில் கொருக்குப்பேட்டை ஏகப்பன் தெரு குப்பைத் தொட்டியில் இருந்த குப்பையை தரம் பிரித்துக்கொண்டு இருந்தார். அப்போது அங்கிருந்த பையில்  தங்க நகைகள் இருப்பது தெரியவந்தது. உடனே மோகனசுந்தரம் நகையை கொருக்குப் பேட்டை போலீஸில் ஒப்படைத்தார்.<\/p>\n\n<p>இந்நிலையில் கொருக்குப்பேட்டை பகுதியை சேர்ந்த தேவி என்பவர் 10 பவுன் நகை, வீட்டிலிருந்து காணாமல் போயிருப்பதாக கொருக்குப்பேட்டை காவல் நிலையத்தில் புகார் ஒன்றை கொடுத்தார். தேவிக்கு திருமணம் நடைபெற இருப்பதும், அதற்காக பெற்றோர் சேர்த்து வைத்திருந்த நகை தவறுதலாக குப்பைத் தொட்டிக்கு சென்றதும், கொருக்குப்பேட்டை காவல் நிலைய ஆய்வாளர் தவமணியின் விசாரணையில் தெரியவந்தது. அதைத் தொடர்ந்து தொட்டியில் கிடைத்த நகையை காவல் ஆய்வாளர் தவமணி, திருமணப் பெண் தேவியிடம் ஒப்படைத்தார். நகையை கண்டுபிடித்து கொடுத்த மோகனசுந்தரத்தை போலீஸாரும், பொதுமக்களும் பாராட்டினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662420-gold-in-garbage.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662420.jpg"],"pubdate":"2021-04-23T03:30:29+00:00"},{"title":"காலியாக உள்ள பணியிடங்களை நிரப்ப வலியுறுத்தி கருப்பு பட்டை அணிந்து பணியாற்றிய செவிலியர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662416.jpg\" \/><\/p><p>செங்கல்பட்டு அரசு மருத்துவமனையில் 23 புறநோயாளி பிரிவுகள் செயல்படுகின்றன. இங்கு 1,343 உள்நோயாளிகளுக்கான படுக்கை வசதி உள்ளது. புறநோயாளிகளாக தினமும் 2 ஆயிரத்துக்கும் மேற்பட்டவர்கள் சிகிச்சைக்காக வருகின்றனர்.<\/p>\n\n<p>மருத்துவமனையில் 1,100-க்கும்மேற்பட்ட செவிலியர்கள் பணிசெய்ய வேண்டிய இடத்தில் 152 செவிலியர்கள் மட்டுமே பணி புரிகின்றனர். சுமார் 900 செவிலியர்கள் பற்றாக்குறை உள்ளது. மக்கள் நலன் கருதி காலிப்பணியிடங்களை உடனடியாக நிரப்ப வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662416-nurses-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662416.jpg"],"pubdate":"2021-04-23T03:30:29+00:00"},{"title":"கரோனா நோயாளிகளுக்கு ஆக்சிஜன் பயன்பாட்டை குறைக்க புதிய முறை: ஓமந்தூரார் அரசு மருத்துவமனை டீன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662407.jpg\" \/><\/p><p>சென்னை ஓமந்தூரார் அரசுமருத்துவமனையில் கரோனா நோயாளிகளுக்கு ஆக்சிஜன் பயன்பாட்டைக் குறைக்க புதிய வழிமுறைகள் மேற்கொள்ளப்பட்டு வருகின்றன என மருத்துவமனை டீன் டாக்டர் ஜெயந்தி தெரிவித்துள்ளார்.<\/p>\n\n<p>கரோனா நோயாளிகள் பெரும்பாலானோர் மூச்சுத் திணறல் காரணமாக அதிக அளவில்மருத்துவமனைகளில் அனுமதிக்கப்பட்டு வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662407-oxygen-usage.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662407.jpg"],"pubdate":"2021-04-23T03:30:28+00:00"},{"title":"செங்கல்பட்டு, காஞ்சிபுரம் மாவட்டங்களில் குடும்பம் குடும்பமாக கரோனா பாதிப்பு: பள்ளி, கல்லூரிகளை மருத்துவமனைகளாக மாற்ற கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662412.jpg\" \/><\/p><p>செங்கல்பட்டு, காஞ்சிபுரம் மாவட்டங்களில் குடும்பம் குடும்பமாக கரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். எனவே பள்ளி,கல்லூரிகளை மருத்துவமனைகளாக மாற்ற வேண்டும் என்ற கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று2-வது அலை வேகமாக பரவிவருகிறது. குறிப்பாக, சென்னையை ஒட்டியுள்ள செங்கல்பட்டு, காஞ்சிபுரம் மாவட்டங்களில் தினமும் ஆயிரத்துக்கும் மேற்பட்டவர்கள் தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். இதுவரை 1,300-க்கும்மேற்பட்டவர்கள் இறந்துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662412-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662412.jpg"],"pubdate":"2021-04-23T03:30:28+00:00"},{"title":"காலை 10 முதல் மாலை 6 வரை என டாஸ்மாக் விற்பனை நேரத்தை மாற்றி அமைக்க வேண்டும்: தலைமை செயலருக்கு கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662410.jpg\" \/><\/p><p>டாஸ்மாக் கடைகளின் விற்பனை நேரத்தை காலை 10 முதல் மாலை 6 மணி வரை என மாற்றியமைக்க வேண்டும் என கோரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக, தமிழ்நாடு அரசு டாஸ்மாக் பணியாளர் சங்கத்தின் மாநில தலைவர் கு.பால்பாண்டியன், தலைமை செயலருக்கு மின்னஞ்சல் மூலம் அனுப்பியுள்ள மனுவில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662410-tasmac-timing.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662410.jpg"],"pubdate":"2021-04-23T03:30:28+00:00"},{"title":"இன்று உலக புத்தக தினம் கொண்டாட்டம்: புத்தக வாசிப்பை ஊக்குவிப்போம்- மார்க்சிஸ்ட் மாநில செயலாளர் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662409.jpg\" \/><\/p><p>உலக புத்தக தினம் ஏப்.23-ம்தேதி (இன்று) கொண்டாடப்படுகிறது. இந்நாளில் புத்தக வாசிப்பை ஊக்குவிப்போம். சிறந்த சமுதாயம் படைக்க உறுதியேற்போம் என்று மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி மாநிலச் செயலாளர் கே.பாலகிருஷ்ணன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் நேற்று வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662409-world-book-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662409.jpg"],"pubdate":"2021-04-23T03:30:28+00:00"},{"title":"வெளி மாநில தொழிலாளர்கள் வெளியேற வேண்டாம்; நிவாரணம் பெற கட்டுப்பாட்டு அறை திறப்பு: தொழிலாளர் துறை அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662406.jpg\" \/><\/p><p>தமிழகத்தில் தங்கியுள்ள வெளி மாநில தொழிலாளர்கள் தங்கள் குறைகள், கோரிக்கைகளை கூறி, உரிய நிவாரணம் பெற தொழிலாளர் கட்டுப்பாட்டு அறையை தொடர்பு கொள்ளலாம் என்று தொழிலாளர் துறை அறிவித்துள்ளது.<\/p>\n\n<p>இதுதொடர்பாக தொழிலாளர் துறை வெளியிட்டுள்ள செய்திக்குறிப்பு: கரோனா 2-வது அலை பரவலை தொடர்ந்து, வெளி மாநில தொழிலாளர்கள் பலரும் சொந்த ஊர் திரும்புவதற்காக பேருந்து, ரயில் நிலையங்களில் கூட்டமாக கூடி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/662406-north-indian-workers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/23\/large\/662406.jpg"],"pubdate":"2021-04-23T03:30:28+00:00"},{"title":"தமிழகத்தில் 12000ஐ கடந்த தினசரி கொரோனா பாதிப்பு - 59 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/22\/800x400\/115481.webp\" \/><\/p><p><strong>தமிழகத்தில் தினசரி கொரோனா பாதிப்பு 12000-ஐ கடந்துள்ளது. <\/strong><\/p>\n<p>இன்று 1,15,653 மாதிரிகள் பரிசோதனை செய்யப்பட்ட நிலையில் ஒரேநாளில் தமிழகத்தில் 12,616, வெளிநாடு, வெளிமாநிலங்களில் இருந்துவந்த 36 பேர் என 12,652 பேருக்கு கொரோனா தொற்று உறுதிசெய்யப்பட்டுள்ளது.<\/p>\n<p>சென்னையில்&nbsp;நேற்று&nbsp;3750 பேருக்கு தொற்று உறுதி செய்யப்பட்ட நிலையில், கடந்த 24 மணிநேரத்தில் 3,789 பேருக்கு தொற்று உறுதிசெய்யப்பட்டுள்ளது.<\/p>\n<p>கொரோனா காரணமாக மேலும் 59 பேர் இறந்த நிலையில் உயிரிழந்தோர் எண்ணிக்கை 13,317ஆக உயர்ந்துள்ளது. அரசு மருத்துவமனைகளில் 20 பேரும், தனியார் மருத்துவமனைகளில் 39 பேரும் உயிரிழந்துள்ளனர். தமிழகத்தில் கொரோனா சிகிச்சையில் இருப்போர் எண்ணிக்கை 89,428ஆக அதிகரித்துள்ளது. கொரோனாவிலிருந்து மேலும் 7,526 பேர் குணமடைந்த நிலையில் இதுவரை 9,34,966 பேர் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர்.<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100102\/Daily-corona-positive-cases-crossed-12-thousand-in-Tamilnadu.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100102\/Daily-corona-positive-cases-crossed-12-thousand-in-Tamilnadu.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/22\/800x400\/115481.webp"],"pubdate":"2021-04-22T19:09:51+00:00"},{"title":"மும்முறை உருமாறிய 'பெங்கால் கொரோனா'வின் தீவிரத்தன்மை எத்தகையது? - ஒரு பார்வை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/22\/800x400\/115474.webp\" \/><\/p><p>கொரோனா வைரஸ் உலகம் முழுவதும் பரவிய நிலையில், 'தென்னாபிரிக்க உருமாற்றம் பெற்ற கொரோனா' மற்றும் 'இரண்டு முக்கிய உருமாற்றங்கள் உள்ள கொரோனா' என பல வகைகள் குறித்து தகவல்கள் வந்தவண்ணம் உள்ளன. இதன் இன்னொரு பரிமாணமாக தற்போது மூன்று முக்கிய உருமாற்றங்கள் கொண்ட 'பெங்கால் கொரோனா' குறித்த அச்சம் பரவி வருகிறது.<\/p>\n<p>இந்த உருமாறிய 'பெங்கால் கொரோனா' குறித்து விஞ்ஞானி டாக்டர் டி.வி வெங்கடேஸ்வரன் கூறும்போது, அதன் மூன்று அம்சங்களை அடுக்கினார். அவை:<\/p>\n<p><strong>1. மனித செல்களை அதிக வலுவுடன் பற்றிக்கொள்வது<\/strong><br \/><strong>2. மனித செல்களில் அதிக தீவிரத்துடன் பெருகுவது<\/strong><br \/><strong>3. மனித உடலில் உள்ள நோய் எதிர்ப்பு சக்தியிடம் சிக்காமல் தப்புவது.<\/strong><\/p>\n<p>இந்த காரணங்களினால் 'மும்முறை உருமாற்றம் அடைந்த கொரோனா' தொற்றின் பாதிப்பு அதிகம் இருக்கும் என கருதப்படுகிறது. இதுகுறித்து அவர் மேலும் விவரிக்கும்போது, \" 'பிரேசில் கொரோனா' மற்றும் 'பிரிட்டன் கொரோனா' என்று அழைக்கப்படும் உருமாற்றம் அடைந்த கொரோனா வைரஸ் கிருமிகளில் பல உருமாற்றங்கள் இருந்தாலும், அவற்றில் முக்கியமானவை எவை என கண்டறியப்பட்டு, அதன் அடிப்படையில் ஒருமுறை உருமாறிய கொரோனா அல்லது இருமுறை உருமாறிய கொரோனா என்று அழைக்கப்படுகிறது. ஒரு குறிப்பிட்ட வகையில் 27 உருமாற்றங்கள் கண்டறியப்பட்டது. ஆனால் அதில் ஒன்று மட்டுமே முக்கியமானதாக இருந்ததால் 'ஒருமுறை உருமாறிய கொரோனா' என பொதுவாக அழைக்கப்படுகிறது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619096522459.jpeg\" \/><\/p>\n<p>'B.1.618' என்று பெயரிடப்பட்டு, 'பெங்கால் கொரோனா' என இந்த வகை வழங்கப்படுகிறது. மரபணு வரிசைகளை கண்டறியும் பணியில் நாம் தீவிரமாக ஈடுபட்டால், மேலும் பல கொரோனா வைரஸ் வகைகளை அடையாளம் கண்டு பதிவு செய்ய இயலும். இதற்கு தேவையான உள்கட்டமைப்பு, மற்றும் ஆராய்ச்சி வசதிகள் நம் நாட்டில் உள்ளது. போதிய ரசாயனங்கள் உள்ளிட்ட மூலப்பொருட்களை கொள்முதல் செய்து, மரபணு வரிசைகளை கண்டறிந்து பதிவு செய்ய முடியும். இந்த 'ஜீனோம் சீக்வென்சிங்' பதிவுகளால் வைரஸின் தீவிரத்தை கண்டறிந்து, அதற்கு ஏற்ற வகையில் நடவடிக்கை எடுத்து பரவலை கட்டுப்படுத்தலாம்\" என்கிறார்.<\/p>\n<p>'பெங்கால் கொரோனா வைரஸ்' என்று அழைக்கப்பட்டாலும் மும்முறை உருமாற்றம் கண்ட இந்த உருமாறிய கொரோனா மகாராஷ்டிரா உள்ளிட்ட மாநிலங்களில் பரவி உள்ளதாக மருத்துவர்கள் அஞ்சுகிறார்கள். போதிய ஆராய்ச்சி மூலமே இந்த தகவல் உறுதி செய்யப்பட வாய்ப்பு உள்ளது என அவர்கள் கருதுகிறார்கள்.<\/p>\n<p>எல்லா உருமாற்றங்களும் வைரஸ் கிருமிகளை கூடுதல் தீவிரம் கொண்டவையாக மாற்றுவதில்லை. சில உருமாற்றங்களால் வைரஸ் கிருமிகள் பலவீனம் அடைவதும் உண்டு. மேலும், உருமாற்றம் என்பது சாதாரணமாக நடைபெறும் நிகழ்வே என மருத்துவர்களும், விஞ்ஞானிகளும் கருதுகின்றனர்.<\/p>\n<p><strong>- கணபதி சுப்ரமணியம்<\/strong><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100095\/New-immune-escape-coronavirus-variant-found-in-West-Bengal--Explained.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100095\/New-immune-escape-coronavirus-variant-found-in-West-Bengal--Explained.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/22\/800x400\/115474.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619096522459.jpeg"],"pubdate":"2021-04-22T18:32:03+00:00"},{"title":"காரை விற்று மக்களுக்கு உதவி... மும்பையின் 'ஆக்சிஜன் மேன்' ஷாஹனாவாஸ்!","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/22\/800x400\/115471.webp\" \/><\/p><p>கொரோனா காரணமாக மூச்சுத் திணறலால் அவதிப்படும் நோயாளிகளுக்கு தனது காரை விற்று மருத்துவ ஆக்சிஜன் சிலிண்டர் வாங்கி கொடுத்து வருகிறார் ஷாஹனாவாஸ் என்ற இளைஞர்.<\/p>\n<p>கொரோனா இரண்டாவது அலையில் பலருக்கு மூச்சுத் திணறல் ஏற்படுவதால் மருத்துவ ஆக்சிஜன் சிலிண்டர்களின் தேவை அதிகரித்துள்ளது. சில இடங்களில் ஆக்சிஜன் பற்றாக்குறை காரணமாக உயிரிழப்புகள் ஏற்பட்டு வருகின்றன. ஆக்சிஜன் உற்பத்தியை அதிகரிக்க சொல்லி, பிரதமர் மோடி வலியுறுத்தியுள்ளார். டாடா குழுமம், முகேஷ் அம்பானியின் ரிலையன்ஸ் நிறுவனங்களும் கூட ஆக்சிஜன் சிலிண்டர்களை உற்பத்தி செய்து மாநிலங்களுக்கு அனுப்பி வருகின்றன. இதேபோல் சில தனிநபர்களும் தங்களால் முயன்ற உதவிகளை செய்து வருகின்றனர்.<\/p>\n<p>அந்த வகையில், மும்பையின் மலாட் நகரில் வசிக்கும் ஷாஹனாவாஸ் ஷேக் 'ஆக்சிஜன் மேன்' என்று அந்தப் பகுதியில் பிரபலமாக அழைக்கப்பட்டு வருகிறார். இந்த இக்கட்டான காலகட்டத்தில், மக்களுக்கு உதவுவதற்காக ஷாஹனாவாஸ் சில நாட்களுக்கு முன்பு தனது ரூ.22 லட்சம் மதிப்புள்ள எஸ்யூவி காரை விற்றுள்ளார். காரை விற்று கிடைத்த பணத்தில் ஷாஹனாவாஸ் 160 ஆக்சிஜன் சிலிண்டர்களை வாங்கினார். இதை தனது இடத்தில் வைத்திருப்பவர், ஆக்சிஜன் சிலிண்டர் உதவி என்று கேட்டு அவரை தொடர்புகொண்டால், உடனே சிலிண்டரை கொண்டு டெலிவரி செய்து வருகிறார்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619094672261.jpeg\" \/><\/p>\n<p>மக்களுக்கு சரியான நேரத்தில் உதவி வழங்க வேண்டும் என்பதற்காக, ஷாஹனாவாஸ் ஒரு குழு ஒன்றையும், ஹெல்ப்லைன் எண்ணையும் வெளியிட்டு ஒரு கட்டுப்பாட்டு அறையையும் அமைத்துள்ளார். கட்டுப்பாட்டு அறைக்கு யாரேனும் தொலைபேசியில் அழைத்தால் போதும், அவர்களுக்கு உதவி வருகிறார். கடந்த ஆண்டில் இருந்து தற்போது வரை 4000-க்கும் மேற்பட்டவர்களுக்கு உதவிய அவரது குழு, சிலிண்டர்களை எவ்வாறு பயன்படுத்துவது என்பதை நோயாளிகளுக்கு விளக்குவதையும் கடமையாக வைத்துள்ளார்கள்.<\/p>\n<p>கடந்த ஆண்டு இதேபோல் ஒரு சூழ்நிலை வந்தபோது, ஏழைகளுக்கு உதவி செய்யும்போது பணம் இல்லாமல் போய்விட்டதாக வருத்தப்படுகிறார் ஷாஹனாவாஸ். மேலும் கடந்த ஆண்டு நடந்த சில சம்பவங்களை நினைவுகூர்கிறார். ``கடந்த ஆண்டு, உடல்நலக்குறைவு காரணமாக இருந்த தனது நண்பரின் மனைவி ஆட்டோவில் செல்லும்போது ஆக்சிஜன் பற்றாக்குறையால் இறந்துவிட்டார்.<\/p>\n<p>அதன் பிறகு மும்பையில் நோயாளிகளுக்கு ஆக்சிஜன் வழங்கல் முகவராக பணியாற்ற முடிவு செய்தேன். கடந்த ஆண்டுடன் ஒப்பிடுகையில் இந்த முறை நிலைமை சற்று மோசமாக இருக்கிறது. இந்த ஜனவரியில் ஆக்சிஜன் வேண்டி எனக்கு 50 அழைப்புகள் வரை மட்டுமே வந்தது. ஆனால் தற்போது ஒவ்வொரு நாளும் 500 முதல் 600 தொலைபேசி அழைப்புகள் ஆக்சிஜன் வேண்டி வருகின்றன\" என்றார் ஷாஹனாவாஸ்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100092\/Mumbai-youth-Sold-His-Rs-22-Lakh-SUV-to-Help-COVID-Patients.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100092\/Mumbai-youth-Sold-His-Rs-22-Lakh-SUV-to-Help-COVID-Patients.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/22\/800x400\/115471.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619094672261.jpeg"],"pubdate":"2021-04-22T18:01:27+00:00"}]