[{"title":"இந்த இக்கட்டான நேரத்தில் உங்களுக்கு உதவும் EPFO: பணம் பெறுவது எப்படி?","text":"<p><strong>EPFO Tamil News: <\/strong>இந்தியாவில் கொரோனா தொற்று பரவல் மற்றும் பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருகிறது. அதிலும் தற்போது புதிதாக உருவெடுத்துள்ள 2ம் அலை பெரும் தாக்கத்தை ஏற்படுத்தி வருகிறது. இந்த இக்கட்டான சூழலில் நம்மையும் குடும்பத்தினரையும் பாதுகாப்பது இன்றியமையாத ஒன்றாகும். அந்த வகையில் ஊழியர்களின் வருங்கால வைப்பு நிதி அமைப்பில் (ஈபிஎஃப்) உறுப்பினர்களாக உள்ள ஊழியர்கள் மற்றும் அவர்களின் குடும்பத்தினரை பாதுகாக்கும் வண்ணம் சில சலுகைகளை அந்த அமைப்பு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அதன் படி கொரோனா காரணமாக நிதி சிக்கல்கள் ஏற்பட்டால், ஒரு நபர் தனது ஈபிஎஃப் கணக்கிலிருந்து ஒரு தொகையை திரும்பப் பெற முடியும் என்று மத்திய அரசு கடந்த ஆண்டு அறிவித்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்த வழியில், நபர் எங்கிருந்தும் கடன் வாங்குவது பற்றி யோசிக்க வேண்டியதில்லை மற்றும் தேவைப்படும் நேரத்தில் தனது பணத்தை பயன்படுத்தலாம். ஈபிஎஃப் திட்டம், 1952 ஒரு தொற்றுநோய் ஏற்பட்டால் அதன் உறுப்பினர்களுக்கு முன்கூட்டியே வழங்குவதற்கு வழி வகை செய்கிறது.<\/p>\n\n\n\n<p>ஒரு நபர் அதன் ஈபிஎஃப் இருப்புநிலையிலிருந்து மூன்று மாத அடிப்படை சம்பளம் மற்றும் அன்புள்ள கொடுப்பனவு வரை முன்கூட்டியே பெறலாம் அல்லது அதன் கணக்கில் நிலுவையில் 75 சதவீதம், எது குறைவாக இருந்தாலும். இந்த முன்கூட்டியே திருப்பிச் செலுத்த முடியாதது மற்றும் நபர் திரும்பப் பெற்ற பணத்தை அதன் ஈபிஎஃப் கணக்கில் மீண்டும் டெபாசிட் செய்ய வேண்டியதில்லை. முன்கூட்டியே பார்க்கும் நபர் ஈபிஎஃப் (EPFO) ​​இன் இணையதளத்தில் அதன் உள்நுழைவைப் பயன்படுத்தி ஆன்லைன் விண்ணப்பத்தை உருவாக்க முடியும்.<\/p>\n\n\n\n<p><strong>இப்போது உங்கள் ஈபிஎஃப் கணக்கிலிருந்து எவ்வாறு பணத்தை எடுக்கலாம் என்பதைப் பார்ப்போம்.<\/strong><\/p>\n\n\n\n<p>ஈபிஎஃப் பங்களிப்பாளர்களான அனைத்து ஊழியர்களும் தங்கள் ஈபிஎஃப் கணக்குகளிலிருந்து முன்கூட்டியே விண்ணப்பிக்கலாம். திரும்பப் பெறும்போது, ​​ஊழியர் தனது யுனிவர்சல் கணக்கு எண்ணை (யுஏஎன்) பயன்படுத்த வேண்டும் என்று ஈபிஎஃப்ஓ தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஊழியரின் ஆதார், பான் மற்றும் வங்கிக் கணக்கு அவரது யுஏஎனுடன் இணைக்கப்பட வேண்டும் என்பதை நினைவில் கொள்ளுதல் அவசியம்.<\/p>\n\n\n\n<p>திரும்பப் பெற விரும்பும் நபர், தனது ஈபிஎஃப் கணக்கிலிருந்து முன்கூட்டியே ஆணையாளருக்கு ஒரு விண்ணப்பத்தை எழுதலாம்.<\/p>\n\n\n\n<p>விண்ணப்பத்தின் காகித நகலை சமர்ப்பிப்பதன் மூலமோ அல்லது ஆன்லைனில் ஒரு விண்ணப்பத்தை சமர்ப்பிப்பதன் மூலமோ திரும்பப் பெறலாம்.<\/p>\n\n\n\n<p>தற்போதைய நிலைமையில், ஆன்லைன் விண்ணப்பத்தை சமர்ப்பிப்பது நல்லது.<\/p>\n\n\n\n<p>இணையப் பக்கத்தின் உள்நுழைந்த பிறகு, ஆன்லைன் சேவைகள் பிரிவின் கீழ், உரிமைகோரலைத் தேர்வுசெய்யவும் (படிவம் -31, 19 மற்றும் 10 சி).<\/p>\n\n\n\n<p>பின்னர், அடுத்த திரையில் நபரின் விவரங்களுடன் தோன்றும் மற்றும் நபரின் வங்கி கணக்கு எண்ணின் கடைசி 4 இலக்கங்களைக் கேட்கும்.<\/p>\n\n\n\n<p>சரிபார்ப்பிற்குப் பிறகு, நபர் ஆன்லைன் உரிமைகோரலுக்கான முன்னேற்றம் என்பதைக் கிளிக் செய்யலாம்.<\/p>\n\n\n\n<p>பின்னர், நபர் பி.எஃப் அட்வான்ஸ் (படிவம் 31) க்கு விண்ணப்பிக்கலாம்.<\/p>\n\n\n\n<p>முன்கூட்டியே வருவதற்கான காரணத்தை தொற்றுநோய் (COVID-19) எனக் குறிப்பிடலாம்.<\/p>\n\n\n\n<p>நபர் தனது முகவரி மற்றும் வங்கி காசோலையின் ஸ்கேன் செய்யப்பட்ட நகலுடன் முன்கூட்டியே அவருக்குத் தேவையான தொகையை எழுதலாம்.<\/p>\n\n\n\n<p>சரிபார்க்க ஆதார் OTP க்கு கோரிக்கை செய்யவும். இப்போது பதிவுசெய்யப்பட்ட மொபைல் எண்ணில் பெறப்பட்ட OTP ஐ நிரப்பி, விண்ணப்பத்தை சமர்ப்பிக்கவும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/epfo-tamil-news-withdraw-your-epf-in-this-covid-crisis-306010\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-37-2.jpg"],"pubdate":"Sun, 23 May 2021 08:02:50 +0530"},{"title":"திடீர் ரவை இட்லி","text":"<p>தேவையான பொருட்கள் :<br \/>ஒரு கப் ரவை<br \/>ஒரு கப் தயிர்<br \/>அரை ஸ்பூன் உப்பு<br \/>கால் கப் நீர்<br \/>கால் ஸ்பூன் இனோ உப்பு அல்லது சமையல் சோடா<br \/>செய்யும் முறை : முதலில் ஒரு பெரிய வாணலியில் ஒரு கப் ரவையை ஐந்து நிமிடங்கள் வறுத்து கொள்ள வேண்டும். தவிர வறுத்த ரவை முழுதும் நன்றாக ஆற விடவும். மற்றும் அதை பின்னர் கலக்கும் பாத்திரத்தில் போட்டு கொள்ளவும். இப்போது ஒரு கப் தயிர் மற்றும் உப்பை சேர்க்கவும். பின்னர் இதை கட்டியாகாத வகையில் கலந்து கொள்ளவும். தயிரை ரவை மொத்தத்தையும் உறிஞ்சிக்கொள்ளும் வரையில் அப்படியே மூடி வைக்கவும். பின்னர் இட்லி மாவுக்கேற்றபடி தண்ணீர் ஊற்றி கலக்கி கொள்ளவும். இட்லியை ஆவியில் வைக்கும் முன்னர் கால் ஸ்பூன் சோடா மாவு அல்லது ஈனோ உப்பை சேர்க்கவும். பின்னர் இட்லி தட்டுகளில் இந்த மாவை ஊற்றவும். மிதமான தீயில் இட்லி முழுவதுமாக வேகும் வரையில் விடவும். பின்னர் திறந்தால் கண்களுக்கு இதமான இட்லியை தேங்காய் சட்னி அல்லது புதினா சட்னியுடன் சாப்பிட கொடுத்தால் இனி ரவை இட்லிக்காக பல ஓட்டல்கள் ஏறி இறங்கும் தேவை இன்றி வீட்டிலேயே தினசரி இந்த புதிய வகை ரவா இட்லியை நீங்கள் தயாரித்து அனைவருக்கும் கொடுக்கலாம்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%80%e0%ae%b0%e0%af%8d-%e0%ae%b0%e0%ae%b5%e0%af%88-%e0%ae%87%e0%ae%9f%e0%af%8d%e0%ae%b2%e0%ae%bf\/\" rel=\"nofollow\">திடீர் ரவை இட்லி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%9f%e0%af%80%e0%ae%b0%e0%af%8d-%e0%ae%b0%e0%ae%b5%e0%af%88-%e0%ae%87%e0%ae%9f%e0%af%8d%e0%ae%b2%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 07:49:57 +0000"},{"title":"ஆபத்தில் காத்திடுவாள் ஆச்சியம்மன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>இரண்டு பெண் குழந்தைகளுடன்&nbsp; ஆச்சியம்மன்<br \/><\/strong><br \/>திருநெல்வேலி மாவட்டம் ராதாபுரம் தாலுகாவிலுள்ளது இளையநயினார்குளம். இந்த கிராமத்தில் சுமார் நானூறு ஆண்டுகளுக்கு முன்பு வாழ்ந்து வந்த அந்தணர்குலத்து பெண், அவப்பெயருக்கு ஆளானதால் தன்னிரண்டு குழந்தைகளோடு கிணற்றில் விழுந்து தன் இன்னுயிரை மாய்த்துக்கொண்டாள். அவளே தெய்வமாகி ஊர் தெய்வங்களோடு தெய்வமாக நின்று ஊரை காத்தும் வருகிறாள். ஆச்சி என்றால் பெரியவள் என்று பொருள். (குமரி, சிவகங்கை &#8211; காரைக்குடி, தேனி &#8211; கூடலூர் பகுதிகளில் பாட்டியை ஆச்சி என்று அழைப்பதுண்டு). உண்மையில் குடும்பத்தில் பெரிய ஆண்மகனை, வயதில் மூத்தவரை தாத்தா என்று அழைப்பதுண்டு. காரணம் குடும்பத்தின் இன்ப, துன்பங்களை, சுமைகளை தாங்குபவர், குடும்ப பொறுப்புக்களை தன்னுள் தாங்கி வழிநடத்துபவர் என்பதால் அவர் தாத்தா எனவும் பாட்டியை குடும்பத்தில் பெரியவள் என்பதால் ஆச்சி எனவும் அழைப்பதுண்டு.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113499\" height=\"262\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/achchiyamman.jpg\" width=\"550\" \/><\/figure>\n\n\n\n<p>இதில் அப்பாவின் அம்மாவை அப்பாச்சி என்றும், அம்மாவின் அம்மாவை அம்மாச்சி என்றும் அழைப்பதுண்டு. இதன் சுருக்கமே கேரளாவில் பாட்டியை அம்மச்சி என்றே அழைக்கின்றனர். பாட்டியின் பெயரை முதல் பெண் குழந்தைக்கு வைக்கப்பட்டால் அந்தக் குழந்தையின் பெயரை பெற்றவள் கூறி அழைக்காமல் ஆச்சி என்று செல்லமாக அழைப்பதுண்டு. காரணம் மாமியார் பெயரைக் கூறி மகளை அழைப்பது, மாமியாரை மரியாதை குறைவாக நடத்துவது போன்றது எனக் கருதி ஆச்சி என்றழைப்பர். அந்த வகையில் ஆச்சியம்மாள் பெயர் வழக்கத்தில் வந்தது. இளையநயினார்குளம் ஊரில் கோயில் கொண்டு அருளும் ஸ்ரீமுத்தாரம்மன் &#8211;<br \/>ஸ்ரீஉச்சிமாகாளி அம்மனுக்கு பூஜை செய்வதற்காக, ராதாபுரம் அக்ரஹாரத்திலிருந்து சுப்பிரமணிய ஐய்யரை நியமிக்கின்றனர் ஊர் பெரியவர்கள். பூசாரிக்கு ஊரின் கிழக்கு பகுதியில் இருக்கும் ஊர் கிணற்றின் தென் பகுதியில் வீடு கட்டி கொடுக்கின்றனர்.<\/p>\n\n\n\n<p>அவருடன் மனைவி &#8211; காமாட்சி, மணமுடித்து கொடுக்கப்பட்டு கணவன் வெளியூரில் பணி செய்வதால் இரண்டு பெண் குழந்தைகளுடன் இருக்கும் மகள் ஆச்சியம்மாள் ஆகியோர் வசித்து வருகின்றனர். எல்லா வசதிகளும் வீட்டில் இருக்க, குடி தண்ணீருக்கான ஊர் பொதுக்கிணறும் சுப்பிரமணிய ஐய்யர் வீட்டருகே இருந்தது. இதனால் அவருக்கு மேலும் வசதியாக போயிற்று. சம்பளமாக பூவுக்கு ஒரு கோட்டை நெல் வழங்கப்பட்டு வந்தது. (பூவுக்கு என்றால் ஒரு அறுவடைக்காலம் என்று பொருள்.) ஒருநாள் ஊர் கிணற்றில் தண்ணீர் எடுத்துக் கொண்டிருந்த ஆச்சியம்மாளை பார்த்தான் ஊர் தலையாரி, கந்தைய்யா தேவர் மகன் வீரமுத்துப்பாண்டி. வீரமுத்துப்பாண்டி இருபத்தைந்து வயது நிரம்பிய கட்டிளம் காளை. வீட்டுக்கும், ஊருக்கும் பொறுப்புள்ளவனாகத்தான் திகழ்ந்தான் வீரமுத்துப்பாண்டி.<\/p>\n\n\n\n<p>இருப்பினும் ஆச்சியம்மாளின் அழகில் மதி மயங்கி போனதால் தன்னை மறந்து, மணமுடித்து கொடுக்கப்பட்டு மழலைகள் இரண்டு பெற்றவள் என்றும்<br \/>பாராமல் ஆச்சியம்மாளிடம் தான் விரும்புவதாக கூறிவிடுகிறான். இமை தட்டாமல் பார்த்த விழி பார்த்தபடி பலநாள் பார்த்தவன். ஒரு நாள் வார்த்தையை உதிர்த்ததால் இனியும் பொறுக்கலாகாது என்றெண்ணிய வஞ்சியவள் ஆச்சியம்மாள். தன் தந்தையிடம் நடந்தவற்றை கூறினாள். மகள் பேசியதைக் கேட்டதும் மனம் பொறுக்காத சுப்பிரமணிய ஐய்யர், ஊர் பெரியவர்களிடம் முறையிடுகிறார். பெரியவர்கள் இன்று மாலை ஊர் அம்மன் கோயிலில் ஊர் மக்கள் யாவரும் ஒன்று கூடுவார்கள். அங்கே வந்து கூறுங்க சாமி, நிச்சயம் நல்லது நடக்கும். கலங்காமல் போங்க என்று கூறி அனுப்பி வைக்கின்றனர்.<\/p>\n\n\n\n<p>ஊர் அம்மன் கோயிலில் ஊர் மக்கள் அனைவரும் ஒன்று கூடியிருக்கிறார்கள். அம்மன் கொண்டாடி(அம்மனுக்கு சாமி ஆடும் நபர்) சிவ சங்கரவேல்பிள்ளை, கோமரத்தாடி(சுடலைமாட சுவாமிக்கு சாமி ஆடுபவர்) சிவன் கோனார், மற்றும் பெருமாள் தேவர் ஆகியோரின் முன்னிலையில் பஞ்சாயத்து நடைபெறுகிறது. அந்த பஞ்சாயத்துக்கு ஊர் தலையாரி கந்தைய்யாதேவரும் வருகிறார். அப்போது பெருமாள்தேவர், அர்ச்சகரிடம் ‘‘சாமி, பஞ்சாயத்த கூட்டினீங்க என்ன சங்கதி’’ என்று கேட்க, நம்ம ஊரு பையன் ஒருவன் என் மகளிடம் தவறாக நடக்க முயற்சிக்கிறான்&#8230; சொன்னதும். ‘‘கந்தைய்யா தேவன் இருக்கிற ஊருல வாலாட்ட எந்த பயலுக்கு தில்லு இருக்கு&#8230; ?’’<\/p>\n\n\n\n<p>‘‘தேவரய்யா&#8230; ஊர காக்கிற சாமிக்கு பணிவிடை செய்ய வந்த எனக்கு, என் குடும்பத்த காப்பாத்தா முடியாம போயிடுமோ என்கிற பயம் இருக்கிறதய்யா’’<br \/>இவ்வாறு சுப்பிரமணிய ஐய்யர் கூறியதும் அவன் யாரென்று இப்போது சொல்லுங்க சாமி. அவன் தலையை துண்டா எடுத்திருகேன் என்றார் தலையாரி கந்தைய்யா தேவர். சற்றே தயக்கத்துடன் அர்ச்சகர் கூறினார் நம்ம ஊரு மைனரு வீரமுத்துப்பாண்டி தான் அந்த பையன் என்று. மறுகனமே தன் மகனென்றும் பாராமல் வீரமுத்துப்பாண்டியின் தலையினை ஒரே வெட்டாக வெட்டி தலை வேறு, முண்டம் வேறாக வெட்டி சாய்த்தார். கந்தைய்யா தேவர். இச்சம்பவத்தை காதில் கேட்ட ஆச்சியம்மாள் திடுக்கிட்டாள். வாலிப துடுக்கில் அறியாது செய்த அவனது செயலுக்கு மரணம் என்பது ஏற்றுக்கொள்ள முடியாத தண்டனை, ஐயோ! ஆதிபராசக்தி நான் பெரும் பாவம் செய்து விட்டேன். ஒரு உயிர் போவதற்கு நான் காரணமாகி விட்டேனே.<\/p>\n\n\n\n<p>இனி நான் இம்மண்ணில் வாழலாகாது. நான் மாண்டு போனாலும் இன்னார் மகன் சாவுக்கு இந்த பிள்ளைங்களோட அம்மாதான் காரணம் என்று அவனது வம்சா வழியினர் என் பிள்ளைகளையும் பழிக்குமே என்று கலங்கினாள். ஊர் தூங்கும் சாம வேளையில் தான் தூங்காமல் ஒரு முடிவெடுத்தாள். தான் சாக வேண்டும். தன் குழந்தைகளையும் தன்னோடு அழைத்துச் செல்லவேண்டும். உடனே தன் பெண் பிள்ளைகள் இருவரையும் அழைத்தாள். அலங்கரித்தாள். பண்டிக்கைக்காக வாங்கி வைத்திருந்த புது பட்டுப்பாவாடை சட்டைகளை அணிவித்தாள். ‘‘அம்மா நாம எங்க போறோம். தாத்தா ஆச்சிகிட்டெல்லாம் சொல்ல வேண்டாமா? ’’<br \/>‘‘வேண்டாம்.’’‘‘ஏம்மா’’கேள்வி கேட்காம வாங்க என்று எச்சரித்துக் கொண்டு மகள்களை அழைத்து வந்த ஆச்சியம்மாள் ஸ்ரீமுத்தாரம்மன் கோயிலுக்கு வந்தாள். கண்ணீர் விட்டு அழுதாள், கரம் கூப்பி தொழுதாள்.<\/p>\n\n\n\n<p>தாயே! என்னால ஒரு உயிர் பலியாகி போனது. இந்த பழியினை சுமந்துக் கொண்டு இனிமேல் என்னால் உயிர் வாழ முடியாது என அம்மன் கோயிலை மூன்று முறை சுற்றி வந்து வணங்கிவிட்டு ஊர் கிணற்றுக்கு வருகிறாள். பிள்ளைகளை ஒருவர் பின் ஒருவராக தூக்கி போடுகிறாள். இருள் சூழ்ந்திருந்த நேரம், தண்ணீரில் தத்தளித்த குழந்தைகளின் குரல் யாருக்கும் கேட்டுவிடக்கூடாது என்பதற்காக உடனே கிணற்றில் குதித்தாள் ஆச்சியம் மாள். தன் குழந்தைகள் இருவரையும் மார்போடு அணைத்தப்படி முத்தாரம்மன் நாமத்தை சொல்லியபடியே மூழ்கினாள். நாட்கள் சில கடந்த நிலையில் ஊர் கிணற்றில் இருந்து நள்ளிரவு நேரம் அழுகை சத்தமும், கொலுசு ஒலியும் கேட்கத் தொடங்கியது. பருவப்பெண்களுக்கும், வாலிபர்களுக்கும் பிணிகள் உண்டானது. ஊர் இளசுகள்<br \/>சக்தியிழந்தவர்கள் போல இருந்தனர்.<\/p>\n\n\n\n<p>இவ்வாறு இருக்க&#8230; ஓர் செவ்வாய்க்கிழமை அந்தி கருக்கல் நேரம் ஊர் கிணற்றிலிருந்து ஓர் பெண்ணின் குரல்&#8230;. நான் தான் ஆச்சியம்மாள். எனக்கு முத்தாரம்மன் வீற்றிருக்கும் கோயிலின் அருகே, எனக்கும் என் இரு குழந்தைகளுக்கும் கிழக்கு திசை நோக்கி நிலையம் போட்டு பூஜை செய்து வாருங்கள். ஊரு பிள்ளைங்களுக்கு இருக்கும் பிணி மாறும். உங்க வம்சா வழியை வளமாக்கி தருவேன் என்றாள். ஆச்சியம்மாள் கூறியபடியே ஆச்சியம்மாளுக்கும் அவளது இரு குழந்தைகளுக்கும் பீடம் போட்டு கொடுத்தனர். ஆச்சியம்மாள் ஸ்ரீஆச்சியம்மன் என்ற நாமத்தோடு வணங்கப்பட்டு வருகிறாள்.<\/p>\n\n\n\n<p><strong>தொகுப்பு: சு. இளம் கலைமாறன்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113498\/\" rel=\"nofollow\">ஆபத்தில் காத்திடுவாள் ஆச்சியம்மன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113498\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/achchiyamman.jpg"],"pubdate":"Sun, 23 May 2021 07:47:54 +0000"},{"title":"திருநங்கைகளுக்கு உதவிய நடிகர் சுதீப்","text":"<p>பெங்களூர், மே 23- கொரோனா பலருக்கும் பல்வேறு பாதிப்புகளை ஏற்படுத்தியுள்ளது இதில் திருநங்கைகளும் பல்வேறு தொல்லைகள் சிக்கியுள்ளனர். தினமும் சாப்பாட்டிற்கு அலைந்து திரியும் கஷ்ட நிலைமை திருநங்கையருக்கு ஏற்பட்டிருப்பதாக திருநங்கையர் ஒருவர் உடுப்பியில் இருந்து கன்னட திரைப்பட நடிகர் கிச்சா சுதீப் ஊருக்கு தெரிவித்துள்ளார்.<br \/>திருநங்கையர் கஷ்டத்தை அறிந்த நடிகர் கிச்சா சுதீப் சாரிட்டபிள் டிரஸ்ட் சொசைட்டி மூலம் உணவுப் பொருட்கள் கிப்ட் அனுப்பி உதவியுள்ளார். உடுப்பி வயலூர் பகுதியில் வசித்து வரும் திருநங்கை சானியா என்பவர் தங்களுக்கு பெரிதும் கஷ்டமான நிலைமை உள்ளது என்பதை அவர் சுதீப் கவனத்திற்கு இன்ஸ்டாகிராம் மூலம் உதவுமாறு தெரிவித்துள்ளார் தகவலறிந்த சுதீப்<br \/>திருநங்கையர்கள் குறித்த விபரங்களை அனுப்பி வைக்குமாறு தெரிவித்துள்ளார் முகவரியும் தெரிவித்துள்ளார்.<br \/>பின்னர் அவரின் பெயரில் இயங்கும் அறக்கட்டளையின் உடுப்பி, தென் கன்னட மாவட்ட பொறுப்பாளர் ஆர்யா தீப்னா, கக்கேரா<br \/>மூலம் ஒரு மாதத்திற்கு தேவையான உணவுப் பொருட்கள் வழங்கப்பட்டது இதற்கு மகிழ்ச்சியும், நன்றியும் தெரிவித்துள்ளதாக திருநங்கை சானியா தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%a8%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%89%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%af-%e0%ae%a8\/\" rel=\"nofollow\">திருநங்கைகளுக்கு உதவிய நடிகர் சுதீப்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%a8%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%89%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%af-%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 07:47:17 +0000"},{"title":"73 பேருக்கு கருப்பு புஞ்சை","text":"<p>ஹூப்பள்ளி, மே 23- ஹுப்பள்ளியில் உள்ள கிம்ஸ் மருத்துவமனையில் 73 பேருக்கு பிளாக் பங்கஸ் நோய்க்கு சிகிச்சை அளிக்கப்படுகிறது என தார்வாட் மாவட்ட கலெக்டர் நிதேஷ் பாட்டில் தெரிவித்தார் இதுதொடர்பாக அவர் தெரிவித்திருப்பதாவது- கிம்ஸ் மருத்துவமனையில் தார்வாடின் 18, பெலகாமின் 16 , பாகல்கோட்டின் 16 கதக் 5, ராய்ச்சூர் 4, ஹாவேரியின் 4, விஜயபுராவில் 4, வடகன்னடாவின் 2, சித்திரதுர்கா, தும்கூரின் தலா ஒன்று மற்றும் வெளி மாநிலத்தை சேர்ந்த ஒருவர் ஆகியோருக்கு பிளாக் பங்கஸ் சிகிச்சை அளிக்கப்பட்டு வருகிறது என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/73-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%81%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88\/\" rel=\"nofollow\">73 பேருக்கு கருப்பு புஞ்சை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/73-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%95%e0%ae%b0%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%81%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 07:45:43 +0000"},{"title":"இறந்து கிடந்த சிறுத்தை 2 குட்டிகள்","text":"<p>மைசூர், மே 23- மைசூர் பெலவாடி கிராமம் வெளிப்புறத்தில் தாய் சிறுத்தையும் அதன் இரு குட்டிகளும் இறந்து கிடந்தன.<br \/>இது தொடர்பாக வனத்துறையினருக்கு கிராமத்தினர் தகவல் தெரிவித்தனர். சம்பவ இடத்துக்கு வந்த அதிகாரிகள் ஆய்வு செய்தனர். அதில் சிறுத்தைகளின் உடலில் எந்த காயமும் ஏற்படவில்லை. மைசூர் வனத்துறை துணை அதிகாரி பிரசாந்த் குமார் கூறுகையில்-<br \/>இறந்த தாய் சிறுத்தை ஐந்து வயதும், குட்டிகளுக்கு ஓராண்டும் இருக்கலாம். இவைகளை பார்க்கும் போது இயற்கையான முறையில் இறக்கவில்லை எனத் தெரிகிறது இருந்தாலும் பிரேத பரிசோதனை அறிக்கை வந்த பின்னரே உறுதியாக கூறமுடியும். இப் பகுதியை ஆய்வு செய்த போது இறந்த நாய் பாதி உடல் கண்டுபிடிக்கப்பட்டது. இதை சாப்பிட்ட பின்னரே சிறுத்தைகள் இறந்திருக்கலாம். நாயின் உடல் மீது விஷம் தடவி சிறுத்தைகளுக்கு கொடுத்த மர்ம நபரை தேடி வருகிறோம்.<br \/>இதற்காக மோப்பநாய் வரவழைக்கப்பட்டு உள்ளது. என்றார். கடந்த 18 ம் தேதி பி.இ.எம். எல். வளாகம் அருகில் நான்கு குட்டியுடன் தாய் சிறுத்தை சுற்றுவது அங்கிருந்த கண்காணிப்பு கேமராவில் பதிவாகி இருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%b1%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%95%e0%ae%bf%e0%ae%9f%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-2-%e0%ae%95\/\" rel=\"nofollow\">இறந்து கிடந்த சிறுத்தை 2 குட்டிகள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%b1%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%95%e0%ae%bf%e0%ae%9f%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-2-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 07:44:09 +0000"},{"title":"பங்களாதேஷில் போட்டிகள் திட்டமிடப்பட்டபடி நடைபெறும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இரண்டு இலங்கை கிரிக்கெட் வீரர்கள் மற்றும் அவர்களின் பந்துவீச்சு பயிற்சியாளர் கொவிட்-19 க்கு சாதகமாக சோதனை செய்த போதிலும் பங்களாதேஷுக்கும் இலங்கைக்கும் இடையிலான முதல் ஒருநாள் போட்டி ஞாயிற்றுக்கிழமை நடைபெறும் என்று பங்களாதேஷ் கிரிக்கெட் வாரியம் உறுதி செய்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113496\" height=\"611\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/SL-in-BANG-1024x611.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இலங்கை அணியின் பந்துவீச்சு பயிற்சியாளர் சமிந்தா வாஸ் மற்றும் வீரர்களான இசுரு உதனா மற்றும் ஷிரான் பெர்னாண்டோ ஆகியோர் கொவிட்-19 பாதிக்கப்பட்டுள்ளதாக இலங்கை கிரிக்கெட் அதிகாரிகள் இன்று காலை தெரிவித்தனர்.<\/p>\n\n\n\n<p>அதன் பின்னர் அவர்கள் இரண்டாவது பரி சோதனைக்கு உட்படுத்தப்பட்டதுடன், சோதனை முடிவுகளுக்காக காத்துள்ளதாகவும் பங்களாதேஷ் கிரிக்கெட் வாரிய பணிப்பாளர் ஜலால் யூனுஸ் AFP யிடம் இடம் கூறினார்.<\/p>\n\n\n\n<p>இந் நிலையில் இரண்டாவது சோதனை முடிவுகளில் ஷிரான் பெர்னாண்டோ கொவிட்-19 தொற்றுக்குள்ளாகியுள்ளமை மீண்டும் உறுதிசெய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனினும் இசுரு உதனா மற்றும் பந்துவீச்சு பயிற்சியாளர் சமிந்த வாஸ் இருவரும் கொரோனா தொற்றுக்கு எதிர்மறையாக சோதனை செய்துள்ளமையும் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இதனால் போட்டிகள் திட்டமிடப்பட்டபடி முன்னேறும் என்று பங்களாதேஷ் கிரிக்கெட் வாரியம் உறுதிபடுத்தியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113495\/\" rel=\"nofollow\">பங்களாதேஷில் போட்டிகள் திட்டமிடப்பட்டபடி நடைபெறும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113495\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/SL-in-BANG-1024x611.jpg"],"pubdate":"Sun, 23 May 2021 07:42:21 +0000"},{"title":"ஆக்ஸிஜன் வாங்க ரூ. 5.5 கோடி ஒதுக்கீடு","text":"<p>பெங்களூர், மே 23- கர்நாடக மாநிலத்தில் கொரோனா சிகிச்சைக்காக ஆக்ஸிஜன் உற்பத்தி எந்திரங்கள், ஆக்ஸிமீட்டர்கள், மருந்துகள் மற்றும் பிற அத்தியாவசிய பொருட்களை வாங்குவதற்காக சுரங்க துறை சார்பில் ரூ .55.5 கோடி ஒதுக்கப்பட்டுள்ளது என்று முருகேஷ் நிரானி கூறினார். சுரங்க மற்றும் புவியியல் துறையிலிருந்து பிரிவு 2இல் 10 ஆக்ஸிஜன் டேங்கர் மற்றும் 10 ஆக்ஸிஜன் ஜெனரேட்டர்களை வாங்க நடவடிக்கை எடுக்கப்பட்டுள்ளது என்றார். ராமநகரத்தில் நிருபர்களகடம் பேசிய அவர், “1000 ஆக்ஸிஜன் செறிவூட்டிகளை வாங்க திட்டமிட்டுள்ளது. நகரும் ஆக்ஸிஜன் ஜெனரேட்டருக்குப் பதிலாக புதிய ஆக்ஸிஜன் ஜெனரேட்டர் அலகு திட்டமிடப்பட்டுள்ளது, இதனால் ஆக்ஸிஜன் நிலை ஜெனரேட்டரை மாவட்ட மட்டத்திலிருந்து தாலுகாக்களுக்கு எடுத்துச் சென்று 300-500 சிலிண்டர்களை தேவைக்கேற்ப நிரப்ப முடியும். தடுப்பூசி வாங்க பணம் பற்றாக்குறை இல்லை ஆனால் சந்தையில் தேவையான தடுப்பூசிகள் கிடைப்பதில் தாமதம் ஏற்பட்டுள்ளது. நெருக்கடியான இந்த காலகட்டத்தில் எதிர்க்கட்சிகள் அரசியல் செய்வது சரியல்ல என்றும் அமைச்சர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%b0%e0%af%82-5-5-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%92%e0%ae%a4-2\/\" rel=\"nofollow\">ஆக்ஸிஜன் வாங்க ரூ. 5.5 கோடி ஒதுக்கீடு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%b0%e0%af%82-5-5-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%92%e0%ae%a4-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 07:38:14 +0000"},{"title":"புதுச்சேரியில் மேலும் நீட்டிக்கப்படும் ஊரடங்கு – எவ்வளவு நாட்களுக்கு தெரியுமா?","text":"<p>நாடு முழுவதும் கொரோனாவின் 2-வது அலை வேகமாக பரவி வரும் நிலையில், சூழ்நிலைக்கு ஏற்ப மாநில அரசுகள் ஊரடங்கை அறிவித்து வருகின்றன.<\/p>\n\n\n\n<p>அதன்படி தமிழகத்தில் நாளை முதல் ஒரு வாரத்திற்கு தளர்வுகள் இல்லாத முழு ஊரடங்கு அமல்படுத்தப்படும் என்று தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், புதுச்சேரியில் தற்போது அமலில் உள்ள ஊரடங்கை மே 31-ந்தேதி வரை நீட்டித்து துணை நிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் நிலைமையை பொருத்து ஊரடங்கு நீட்டிப்பு குறித்து மறு ஆய்வு செய்யப்படும் என்றும் விரிவான அரசாணை வெளியிடப்படும் என்றும் துணை நிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் டுவிட்டர் பக்கத்தில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">புதுச்சேரியில் தளர்வுகளுடன் கூடிய பொது அடைப்பு மே 24 ஆம் தேதி வரை அமலில் உள்ளது. பொதுமக்கள் துணையோடு ஏற்கனவே உள்ள நடைமுறையான தளர்வுகளுடன் கூடிய ஊரடங்கு மே 31 ஆம் தேதி வரை தொடரும்.நிலைமையை பொருத்து ஊரடங்கு நீட்டிப்பு குறித்து மறு ஆய்வு செய்யப்படும்.விரிவான அரசாணை வெளியிடப்படும். <a href=\"https:\/\/t.co\/24Z30sFe0z\">pic.twitter.com\/24Z30sFe0z<\/a><\/p>&mdash; Dr Tamilisai Soundararajan (@DrTamilisaiGuv) <a href=\"https:\/\/twitter.com\/DrTamilisaiGuv\/status\/1396323807552446470?ref_src=twsrc%5Etfw\">May 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pondy-lockdown-extends\/\" rel=\"nofollow\">புதுச்சேரியில் மேலும் நீட்டிக்கப்படும் ஊரடங்கு &#8211; எவ்வளவு நாட்களுக்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pondy-lockdown-extends\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T130657.764.jpg"],"pubdate":"Sun, 23 May 2021 07:38:08 +0000"},{"title":"விரைவில் 2 ஆயிரம் டாக்டர்கள் நியமனம்","text":"<p>பெங்களூர், மே 23- கர்நாடக மாநிலத்தில் மருத்துவர்கள் பற்றாக்குறை நிலவுகிறது ஒப்பந்த மருத்துவர்கள் உட்பட 2,000 க்கும் மேற்பட்ட மருத்துவர்களை அரசாங்கம் விரைவில் பணியமர்த்தும் என்று துணை முதல்வர்.அஸ்வத் நாராயண் கூறினார்.பணியிடத்திற்கு புதிய பணியாளர்களை நியமிக்கும் பணி மேற்கொள்ளப்பட்டுள்ளது. இதற்கான செயல்முறை விரைவில் இறுதி செய்யப்படும். கோவிட் நிலைமை குறித்து ஆசன் மாவட்ட மக்கள் பிரதிநிதிகளுடன் பேச்சுவார்த்தை நடத்திய பின்னர், நிருபர்களுக்கு பேட்டியளித்த துணை முதல்வர் மேற்கண்டவாறு கூறினார். அனைத்து கிராமப்புற முதன்மை பராமரிப்பு மையங்கள் மற்றும் தாலுகா மருத்துவமனைகளில் சோதனைகளை மேம்படுத்த வேண்டும். ஆர்டிபிசிஆர் மற்றும் ஆர்ஏடி சோதனைகளை அதிகரிக்க அவர் பரிந்துரைத்தார். வீட்டிற்குச் சென்று, சோதனை, கணக்கெடுப்பு மற்றும் பாதிக்கப்பட்ட நபரைக் கண்டறிந்தவுடன் பராமரிப்பு மையங்களுக்கு மாற்றவும். பாதிக்கப்பட்டவர்கள் வீட்டில் தனிமையாக இருக்கவும் நடவடிக்கை எடுக்க என்று மாவட்ட நிர்வாகத்திற்கு உத்தரவிட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-2-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%9f%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-2\/\" rel=\"nofollow\">விரைவில் 2 ஆயிரம் டாக்டர்கள் நியமனம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-2-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%9f%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b0%e0%af%8d-2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 07:36:07 +0000"},{"title":"ஒரு நாள் போட்டியில் அதிக ரன்கள் வித்தியாசத்தில் வெற்றி பெற்ற 5 அணிகள்.. அட நம்மளும் லிஸ்டில் இருக்கிறோம்!","text":"<p>கிரிக்கெட் வரலாற்றில் 50 ஓவர் போட்டிகளில் 250 ரன்கள் வித்தியாசத்தில் வெற்றி பெறுவது என்பது அரிதான ஒன்று. ஒரு காலத்தில் ஒருநாள் போட்டிகளில் 200 ரன்களை கடப்பதே சவாலான ஒன்று. ஆனால் தற்போது நடைமுறையிலுள்ள கிரிக்கெட் போட்டிகளில் 350, 400 ரன்களை கூட சர்வ சாதாரணமாக அடிக்கின்றனர். அதையும் எதிரணியினர் எளிதாக துரத்திப் பிடிக்கின்றனர்.<\/p>\n<p>இப்பொழுது கிரிக்கெட் என்பது பேட்ஸ்மேன்கள் கேம் என்றாகிவிட்டது எவ்வளவு பெரிய பந்துவீச்சாளர்கள் ஆனாலும் எளிதாக அடித்து துவம்சம் செய்கின்றனர். அவ்வாறு முதலில் பேட்டிங்கை தேர்ந்தெடுத்தது அதிக ரன்கள் அடித்து இமாலய வெற்றி பெற்ற அணிகளை இதில் காண்போம்,<\/p>\n<p><strong>நியூசிலாந்து மற்றும் அயர்லாந்து: <\/strong>இவ்விரு அணிகளுக்கும் இடையே நடந்த போட்டியில் முதலில் பேட்டிங் செய்த நியூசிலாந்து அணி 50 ஓவர்கள் முடிவில் 2 விக்கெட்டுகளை மட்டுமே இழந்து 402 ரன்கள் குவித்தது. மார்சல் 161 ரன்களும் மெக்கல்லம் 166 ரன்களும் குவித்தனர். பின்னர் ஆடிய அந்த அணி 20 ஓவர்களில் 112 ரன்களுக்கு அனைத்து விக்கெட்டுகளையும் இழந்தது. முடிவில் நியூசிலாந்து அணி 290 ரன்கள் வித்தியாசத்தில் அபார வெற்றி பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235687\" style=\"width: 610px;\"><img alt=\"Nzvsierla-Cinemapettai.jpg\" class=\"wp-image-235687 size-full\" height=\"708\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Nzvsierla-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235687\">Nzvsierla-Cinemapettai.jpg<\/p><\/div>\n<p><strong>ஆஸ்திரேலியா மற்றும் ஆப்கானிஸ்தான்: <\/strong>இந்த போட்டியில் முதலில் ஆடிய ஆஸ்திரேலிய அணி 50 ஓவர் முடிவில் 6 விக்கெட்டுகளை இழந்து 417 ரன்கள் எடுத்தது. பின்னர் ஆடிய ஆப்கானிஸ்தான் அணி 142 ரன்களுக்கு அனைத்து விக்கெட்டையும் இழந்தது. 275 ரன்கள் வித்தியாசத்தில் ஆஸ்திரேலிய அணி எளிதான வெற்றியை ருசித்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235684\" style=\"width: 610px;\"><img alt=\"AfvsAus-Cinemapettai.jpg\" class=\"wp-image-235684 size-full\" height=\"405\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/AfvsAus-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235684\">AfvsAus-Cinemapettai.jpg<\/p><\/div>\n<p><strong>தென்னாபிரிக்கா மற்றும் ஜிம்பாப்வே:<\/strong> ஏபி டிவில்லியர்ஸ் 109 ரன்களும், ஜேபி டுமினி 129 ரன்களும், குவித்து ஜிம்பாவே அணிக்கு 399 என்ற இமாலய இலக்கை நிர்ணயித்தனர்.ஆனால் ஜிம்பாவே அணி 127 ரன்களுக்கு ஆல் அவுட்டாகி 272 ரன்கள் வித்தியாசத்தில் தோல்வியை தழுவியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235688\" style=\"width: 610px;\"><img alt=\"SAvs-Zim-Cinemapettai.jpg\" class=\"wp-image-235688 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/SAvs-Zim-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235688\">SAvs-Zim-Cinemapettai.jpg<\/p><\/div>\n<p><strong>தென்னாபிரிக்கா மற்றும் இலங்கை<\/strong>: இலங்கை அணி தோல்விகளில் இது ஒரு மோசமான தோல்வி. வெறும் 43 ரன்களுக்கு அனைத்து விக்கெட்டுகளையும் இழந்தது. மொத்தமாக 20 ஓவர் வீசிய தென்ஆப்பிரிக்க அணி இலங்கையை சுருட்டியது. முதலில் ஆடிய தென் ஆப்பிரிக்கா அணி 301 ரன்கள் எடுத்திருந்தது. இதனால் 288 ரன்கள் வித்தியாசத்தில் வெற்றி வாகை சூடியது .<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235685\" style=\"width: 610px;\"><img alt=\"SavsSr-Cinemapettai.jpg\" class=\"wp-image-235685 size-full\" height=\"403\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/SavsSr-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235685\">SavsSr-Cinemapettai.jpg<\/p><\/div>\n<p><strong>இந்தியா மற்றும் பெர்முடா:<\/strong> 2007 ஆம் ஆண்டு உலகக் கோப்பை போட்டியில் பெர்முடா அணிக்கு எதிராக முதலில் பேட்டிங் செய்த இந்திய அணி 50 ஓவர் முடிவில் 5 விக்கெட் இழப்பிற்கு 413 ரன்கள் குவித்தது. விரேந்திர சேவாக் சதம் விளாசினார் .பின்னர் 413 என்ற இமாலய இலக்கை நோக்கி ஆடிய பெர்முடா அணி 156 ரன்களுக்கு அனைத்து விக்கெட்டையும் இழந்தது. இறுதியில் இந்திய அணி 257 ரன்கள் வித்தியாசத்தில் இமாலய வெற்றி பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235686\" style=\"width: 610px;\"><img alt=\"IndvsBer-Cinemapettai.jpg\" class=\"wp-image-235686 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/IndvsBer-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235686\">IndvsBer-Cinemapettai.jpg<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/5-biggest-historical-win-in-world-cricket-india-in-5th-place\/\" rel=\"nofollow\">ஒரு நாள் போட்டியில் அதிக ரன்கள் வித்தியாசத்தில் வெற்றி பெற்ற 5 அணிகள்.. அட நம்மளும் லிஸ்டில் இருக்கிறோம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/5-biggest-historical-win-in-world-cricket-india-in-5th-place\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Nzvsierla-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/AfvsAus-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/SAvs-Zim-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/SavsSr-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/IndvsBer-Cinemapettai.jpg"],"pubdate":"Sun, 23 May 2021 07:33:39 +0000"},{"title":"இதை மட்டும் செய்யுங்க… நீண்ட நேரம் கெட்டுப் போகாத டேஸ்டி தேங்காய் சட்னி ரெடி!","text":"<p><strong>Healthy food Tamil News:<\/strong> தென்னிந்தியாவில் பிரபலமான காலை உணவாக இட்லி, தோசை, ஆப்பம் போன்ற உணவுகள் உள்ளன. இந்த உணவுகளுக்கு சுவையை கூட்டுவதே அவற்றுடன் பரிமாறப்படும் சட்னி வகைகள் தான். அந்த வகையில் இந்த உணவுகளுக்கு தமிழகத்தின் பெரும்பாலான ஹோட்டல் மற்றும் வீடுகளில் தேங்காய் சட்னி முக்கிய இடம் உண்டு. அதோடு பெரும்பாலான வீடுகளில் தேங்காய் சட்னி பரிமாறப்படுகிறதோ இல்லையோ ஹோட்டல்களில் கண்டிப்பாக கிடைக்கும்.<\/p>\n\n\n\n<p>இது தவிர, தேங்காய் சட்னி இல்லையென்றால் சிலர் இந்த வகை உணவுகளை உண்ணுவதில்லை என்று அடித்து கூறலாம். அந்த அளவிற்கு தேங்காய் சட்னி பங்கு உள்ளது. ஆனால் இந்த வகை காலை உணவுகளுக்கு விருப்பத்துடன் தயார் செய்யப்படும் தேங்காய் சட்னி சீக்கிரமாகவே கெட்டு போய் விடுகிறது. இது சட்டினியை தயார் செய்யும் நமக்கு சிறிது எரிச்சலை ஏற்படுத்துகிறது. ஆனால் இந்த முறையில் நீங்கள் தேங்காய் சட்னி செய்தால் சுவையாகவும், கூடுதல் நேரம் கெட்டுப்போகாமல் இருக்கும்.<\/p>\n\n\n\n<p><strong>சீக்கிரம் கெட்டு போகாத தேங்காய் சட்னி தயார் செய்வது எப்படி?<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>தேங்காய் துருவல் – ஒரு கப்,<br \/>காய்ந்த மிளகாய் – 4,<br \/>உளுந்தம்பருப்பு – 2 டீ ஸ்பூன்,<br \/>கடலைப் பருப்பு – 3 டீ ஸ்பூன்,<br \/>புளி,<br \/>கறிவேப்பிலை,<br \/>எண்ணெய் – சிறிதளவு,<br \/>உப்பு – தேவையான அளவு.<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>ஒரு பாத்திரத்தை எடுத்து சிறிது எண்ணெய் விட்டு, உளுந்தம்பருப்பு, கடலைப்பருப்பு, காய்ந்த மிளகாய், கறிவேப்பிலை போன்றவற்றை வறுக்க வேண்டும். பின்னர், இவற்றோடு தேங்காய் துருவல் சேர்த்து பொன்னிறமாக வறுத்து ஆற வைக்க வேண்டும்.<\/p>\n\n\n\n<p>இந்தக் கலவை நன்றாக ஆறிய பிறகு உப்பு, சிறிதளவு புளி சேர்த்து, தண்ணீர் தெளித்து கெட்டியாக, நைசாக அரைத்து கொள்ள வேண்டும்.<br \/>இப்போது நீங்கள் ஆவலோடு எதிர்பார்த்த சுவையான வறுத்து அரைத்த தேங்காய் சட்னி ரெடியாக இருக்கும்.<\/p>\n\n\n\n<p>இந்த ஸ்டைலில் அரைத்த தேங்காய் சட்னி டேஸ்டியாகவும், கூடுதல் நேரம் கெட்டுப் போகாமலும் இருக்கும். நீங்களும் இது போன்று முயற்சி செய்து பாருங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-how-to-make-coconut-chutney-in-tamil-306019\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-64.jpg"],"pubdate":"Sun, 23 May 2021 07:30:05 +0530"},{"title":"வைரலாகுது ப்ளாக் பனியன் ஜீன்ஸ் ஸ்கர்ட் என அசத்தும் காயத்ரி ஷங்கரின் போட்டோ","text":"<p>நடுவுல கொஞ்சம் பக்கத்த காணோம் படத்தின் வாயிலாக நடிக்க வந்தவர் காயத்ரி. ஹீரோயின் தான் என்றில்லாமல் அணைத்து வகை ரோல்களையும் ரசித்து நடிப்பவர்.  சூப்பர் டீலக்ஸ் படத்தில் அழுத்தமான கதாபாத்திரம் ஆகட்டும், கே 13 படத்தில் கெஸ்ட் ரோல் ஆகட்டும் இவர் சிம்பிலி சூப்பர் தான்.<\/p>\n<p>நடுவுல கொஞ்சம் பக்கத்த காணோம் படத்தில் காயத்ரி மேக்கப்போடு இருக்கும்போது அவரை பார்த்து, ப்ப்ப்பா! யார் இந்த பொண்ணு பேய் மாதிரி மேக்கப் போட்டிருக்கிறது என விஜய் சேதுபதி சொன்ன வசனம் இன்று வரை இவருடன் தொடர்கிறது.<\/p>\n<p>படத்தில் ஹோம்லி ரோல்களில் நடிக்கும் இவர் போட்டோ ஷூட்களில் பலரையும் ஆச்சர்ய பட வைப்பார். இன்ஸ்டாகிராமில் இவரது பக்கம் செல்பவர்களுக்கு அது நன்கு தெரியும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235648\" style=\"width: 609px;\"><img alt=\"\" class=\"size-full wp-image-235648\" height=\"602\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gayathrie-shankar-1.jpg\" width=\"599\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235648\">gayathrie shankar<\/p><\/div>\n<p>சமீபத்தில் இவர் பதிவிட்ட இந்த போட்டோஸ் அதிக லைக்ஸ் குவித்து வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235649\" style=\"width: 486px;\"><img alt=\"\" class=\"size-full wp-image-235649\" height=\"602\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gayathrie-shankar-2.jpg\" width=\"476\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235649\">gayathrie shankar<\/p><\/div>\n<p>சிம்பிள் ஆக இருக்கும் இந்த போட்டோஸ் சூப்பர் ஆகவும் உள்ளது என்கின்றனர் நெட்டிசன்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/gayathri-shankar-latest-photo-goes-viral-in-social-media\/\" rel=\"nofollow\">வைரலாகுது ப்ளாக் பனியன் ஜீன்ஸ் ஸ்கர்ட் என அசத்தும் காயத்ரி ஷங்கரின் போட்டோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/gayathri-shankar-latest-photo-goes-viral-in-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gayathrie-shankar-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gayathrie-shankar-2.jpg"],"pubdate":"Sun, 23 May 2021 07:27:54 +0000"},{"title":"கொரோனாவால் தற்கொலை முடிவுக்கு தள்ளப்படும் LBGTQ இளைஞர்கள் – அதிர்ச்சி ரிப்போர்ட்","text":"<p>ஓரினச் சேர்க்கையாளர்கள், திருநங்கைகள் உள்ளிட்டோர் அடங்கிய LBGTQ சமூகத்தினரின் மன ஆரோக்கியம் குறித்து கடந்த 3 ஆண்டுகளாக ட்ரெவர் என்ற நிறுவனம் ஆய்வு நடத்தி வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், உலகையே ஆட்டிப்படைத்து வரும் கொரோனா வைரசும் அதனால் ஏற்பட்டுள்ள நெருக்கடியும் LBGTQ அமைப்பினரிடையே ஏற்படுத்திய தாக்கம் குறித்து ட்ரெவர் ஆய்வு நடத்தியது.<\/p>\n\n\n\n<p>கடந்த ஆண்டு அக்டோபர் மாதம் முதல் டிசம்பர் மாதம் வரை ஆன்லைன் மூலம் 13 முதல் 24 வயதிற்குட்பட்ட 35 ஆயிரம் பேரிடம் இந்த ஆய்வு நடத்தப்பட்டது.<\/p>\n\n\n\n<p>இதில், 42 சதவீதம் பேர் கடந்த ஆண்டு தற்கொலைக்கு முயன்றுள்ளனர் என்ற அதிர்ச்சி தகவல் வெளியாகி உள்ளது. அதிலும் குறிப்பாக 36 சதவீதம் பேர், பாலியல் மற்றும் இனப் பாகுப்பாடு காரணமாக சமூகத்தில் இருந்து ஒதுக்கப்பட்டதால் மன உளைச்சலுக்கு உள்ளனதாகவும், அதன் காரணமாக தற்கொலைக்கு முயன்றதாகவும் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த ஆய்வின் மூலம் LBGTQ அமைப்பினரில் 3 இல் ஒருவர் மட்டுமே வீட்டில் உள்ளவர்களின் ஆதரவுடன் வாழ்வதும் இதனால் பொருளாதார ரீதியாகவும் மன ரீதியாகவும் ஆதரவற்ற நிலைக்கு தள்ளப்பட்டுள்ளதும் ஆய்வில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இதன் விளைவாக கொரோனா நெருக்கடியில் சிக்கி தவித்து, இதுவரை இல்லாத அளவு மன உளைச்சலுக்கு உள்ளாகி உள்ளதாக 80 சதவீதம் பேர் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/lbgtq-survey-for-corona-crisis-and-suicide\/\" rel=\"nofollow\">கொரோனாவால் தற்கொலை முடிவுக்கு தள்ளப்படும் LBGTQ இளைஞர்கள் &#8211; அதிர்ச்சி ரிப்போர்ட்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/lbgtq-survey-for-corona-crisis-and-suicide\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T125109.712.jpg"],"pubdate":"Sun, 23 May 2021 07:23:12 +0000"},{"title":"2021 ஐ.பி.எல். தொடரின் எஞ்சிய போட்டிகள் விரைவில்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>2021 செப்டெம்பர் 15 முதல் ஒக்டோபர் 15 வரையான ஒரு மாத காலத்தில் ஐக்கிய அரபு எமிரேட்ஸில் 14 ஆவது ஐ.பி.எல். தொடரின் எஞ்சிய போட்டிகளை நடத்த இந்திய கிரிக்கெட் கட்டுப்பாட்டு வாரியம் திட்டமிட்டுள்ளதாக கூறுப்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-102199\" height=\"450\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/02\/ipl-720x450-1.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>நடப்பு ஐ.பி.எல். தொடரில் பங்கெடுத்த அணி வீரர்கள்&nbsp; மற்றும் உறுப்பினர்களிடையே கொவிட்-19 தொற்றுகள் கண்டறியப்பட்ட பின்னர் மே 4 ஆம் திகதி போட்டிகள் மறு அறிவித்தல் வரை ஒத்திவைக்கப்பட்டன.<\/p>\n\n\n\n<p>தற்சமயம் ஒரு The Times of India அறிக்கையின்படி, பி.சி.சி.ஐ செப்டம்பர் 15 முதல் அக்டோபர் 15 க்கு இடையில் 14 ஆவது ஐ.பி.எல். தொடரின் எஞ்சியப் போட்டிகளை ஐக்கிய அரபு எமிரேட்ஸில் நடத்த பி.சி.சி.ஐ. திட்டமிட்டுள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இதனிடையே ஐ.சி.சி உலக டெஸ்ட் சாம்பியன்ஷிப்பின் இறுதிப் போட்டிக்காக நியூசிலாந்து அணியுடன் மோதுவதற்கு இந்திய அணி ஜூன் மாத நடுப் பகுதியில் இங்கிலாந்துக்கு சுற்றுப் பயணம் மேற்கொள்ளவும் உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113493\/\" rel=\"nofollow\">2021 ஐ.பி.எல். தொடரின் எஞ்சிய போட்டிகள் விரைவில்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113493\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/02\/ipl-720x450-1.jpg"],"pubdate":"Sun, 23 May 2021 07:09:14 +0000"},{"title":"பெண்களின் ஆரோக்கியத்திற்கு உகந்த கருப்பு உளுந்தங்களி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>கருப்பு உளுந்து &#8211; கால் கிலோ,<br \/>பனைவெல்லம் &#8211; கால் கிலோ,<br \/>நல்லெண்ணெய் &#8211; 200 மி.லி.<\/p>\n\n\n\n<p>செய்முறை<br \/>உளுந்தை வெறும் கடாயில் வறுத்துக் கரகரப்பாகப் பொடித்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>பனைவெல்லத்தில் தண்ணீர் விட்டு, பாகு காய்ச்சி, வடிகட்டி, மறுபடி அடுப்பில் வைக்கவும்.<\/p>\n\n\n\n<p>அதில் உளுந்து பொடியை சிறிது, சிறிதாகச் சேர்த்துக் கிளறவும்.<\/p>\n\n\n\n<p>நன்கு வெந்ததும், நல்லெண்ணெய் விட்டுக் கிளறி, இறக்கவும்.<\/p>\n\n\n\n<p>வயதுக்கு வந்த பெண்களுக்குக் கொடுத்தால் இடுப்பு எலும்பு வளர்ச்சி பெறும். ரத்தப் போக்கு சிக்கல்கள் தீரும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113490\/\" rel=\"nofollow\">பெண்களின் ஆரோக்கியத்திற்கு உகந்த கருப்பு உளுந்தங்களி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/05\/113490\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105221051577475_Tamil_News_Tamil-news-Kali-Ulutham-Kali_SECVPF.jpg"],"pubdate":"Sun, 23 May 2021 06:31:42 +0000"},{"title":"இன்றைய தலைப்புச் செய்திகள் | 23.5.2021","text":"<p>தமிழகத்தில் கொரோனா பரவலைத் தடுக்க நாளை முதல் தளர்வுகள் இல்லாத முழு ஊரடங்கு<\/p>\n\n\n\n<p>அனைத்து மாவட்ட ஆட்சியர்களுடன் தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் ஆலோசனை<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43776\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T102339.287.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>நாளை முதல் முழு ஊரடங்கு என்பதால், கடைவீதிகளில் அலை மோதும் மக்கள் கூட்டம்<\/p>\n\n\n\n<p>அதிக விலைக்கு காய்கறிகளை விற்றால் கடும் நடவடிக்கை என தமிழக அரசு எச்சரிக்கை<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43773\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6-1.png\" width=\"700\" \/><\/figure>\n\n\n\n<p>வங்கக் கடலில் உருவான யெஸ் புயல் காரணமாக 2 நாட்களுக்கு வெப்பநிலை அதிகரிக்கும் &#8211; வானிலை மையம்<\/p>\n\n\n\n<p>கடலோர மாவட்டங்களில் இயல்பை விட, நான்கு டிகிரி செல்ஷியஸ் அதிகமாக வெப்ப நிலை பதிவாகும்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43786\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T115218.119.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>நாடு முழுவதும் கடந்த 24 மணி நேரத்தில் கொரோனாவால் மேலும் 2.40 லட்சம் பேர் பாதிப்பு<\/p>\n\n\n\n<p>3,741 பேர் உயிரிழப்பு, 3,55,102 பேர் டிஸ்சார்ஜ் &#8211; மத்திய சுகாதாரத்துறைத் தகவல்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-40930\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-5.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>சக வீரரை கொலை செய்த வழக்கு &#8211; மல்யுத்த வீரர் சுஷில் குமார் கைது<\/p>\n\n\n\n<p>முன்விரோதத்தால் மல்யுத்த முன்னாள் தேசிய சாம்பியன் சாகர் தங்காரை அடித்துக் கொன்றதாக புகார்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43787\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T115558.398.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>சீனாவில் பெய்த ஆலங்கட்டி மழையால் மாரத்தானில் பங்கேற்ற 21 வீரர்கள் பலி<\/p>\n\n\n\n<p>மலைப்பகுதியில் 100 கி.மீ. தொலைவுக்கான மாரத்தான் ஓட்ட பந்தய போட்டியின் போது விபத்து<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-43788\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T115825.639.jpg\" width=\"700\" \/><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/headlines-23-5-2021\/\" rel=\"nofollow\">இன்றைய தலைப்புச் செய்திகள் | 23.5.2021<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/headlines-23-5-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T102339.287.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-6-1.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T115218.119.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2-5.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T115558.398.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T115825.639.jpg"],"pubdate":"Sun, 23 May 2021 06:30:41 +0000"},{"title":"சூப்பரான சிக்கன் லாலிபாப்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையானவை: சிக்கன் லாலிபாப் துண்டுகள் – 8, முட்டை – ஒன்று, இஞ்சி-பூண்டு விழுது &#8211; 2 டீஸ்பூன், மிளகுத்தூள் &#8211; ஒரு டீஸ்பூன், மிளகாய்த்தூள் &#8211; அரை டீஸ்பூன், எலுமிச்சை சாறு &#8211; ஒரு டீஸ்பூன், தயிர் &#8211; 50 மில்லி, கார்ன் ஃப்ளார் மாவு &#8211; ஒரு டேபிள்ஸ்பூன், ஃபுட் கலர்(சிவப்பு) &#8211; ஒரு சிட்டிகை(விரும்பினால்), எண்ணெய் &#8211; பொரிக்கத் தேவையான அளவு, உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை: சிக்கன் லாலிபாப் துண்டுகளை நன்கு கழுவி சுத்தம் செய்து கொள்ளவும். ஒரு பாத்திரத்தில் முட்டை, இஞ்சி-பூண்டு விழுது, மிளகுத்தூள், மிளகாய்த்தூள், எலுமிச்சை சாறு, தயிர், கார்ன் ஃப்ளார் மாவு, உப்பு, சிவப்பு ஃபுட் கலர் சேர்த்து நன்கு கலக்கவும்.<\/p>\n\n\n\n<p>அதனுடன் சுத்தம் செய்து வைத்திருக்கும் சிக்கன் லாலிபாப் துண்டுகளைச் சேர்த்துப் பிரட்டி எடுத்து, மசாலா கலவை சிக்கனில் முழுக்கப் பரவி இருக்குமாறு செய்து, அரைமணி நேரம் ஊற வைக்கவும்.<\/p>\n\n\n\n<p>வாணலியை அடுப்பில் வைத்து எண்ணெய் சேர்த்துச் சூடானதும், ஊறவைத்துள்ள சிக்கன் லாலிபாப் துண்டுகளை அதில் பொரித்தெடுக்கவும். பொரித்தெடுத்த சிக்கன் லாலிபாப் துண்டுகளை சிறிது நேரம் ஒரு டிஸ்யூ தாளில் எடுத்து வைத்து எண்ணெய் நன்றாக வடிந்ததும் சூடாக எடுத்து பரிமாறவும்.<\/p>\n\n\n\n<p>நன்றி-தமிழ் நியூஸ்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/113487\/\" rel=\"nofollow\">சூப்பரான சிக்கன் லாலிபாப்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/05\/113487\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/chicken-lollipop-recipe.jpg"],"pubdate":"Sun, 23 May 2021 06:18:12 +0000"},{"title":"“கொரோனா பாசிடிவ்” முறைகேடு – தமிழக பட்டியலில் கொல்கத்தா நோயாளிகளை காட்டிய Medall லேப்","text":"<p>தமிழ்நாட்டில் கடந்த சில நாட்களாக கொரோனா தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை தொடர்ந்து அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், வேறு மாநிலங்களில் கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கையை தமிழகத்தின் கணக்கில் சேர்த்ததாக சென்னையிலிருந்து செயல்பட்டுவரும் Medall என்ற ஆய்வகத்திற்கு சுகாதாரத் துறை நோட்டீஸ் ஒன்றை அனுப்பியுள்ளது.<\/p>\n\n\n\n<p>கொல்கத்தா நகரில் எடுக்கப்பட்ட மாதிரிகளை தமிழ்நாட்டில் உள்ள கள்ளக்குறிச்சியில் எடுக்கப்பட்ட மாதிரிகளாகக் காட்டி, அவை ஐசிஎம்ஆர் பதிவேட்டில் சேர்க்கப்பட்டுள்ளதை சுகாதாரத்துறை கண்டறிந்துள்ளது.<\/p>\n\n\n\n<p>மே 19 மற்றும் 20 தேதிகளில் &#8216;கொரோனா நெகட்டிவ்&#8217; என வந்த நான்காயிரம் முடிவுகளை, &#8216;கொரோனா பாசிடிவ்&#8217; என மாற்றி ஐசிஎம்ஆர் பதிவேட்டில் சேர்த்ததும் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>மேலும் தினமும் &#8216;கொரோனா பாசிடிவ்&#8217; என பதிவுசெய்யப்படும் நோயாளிகளின் விவரங்கள் முழுமையாகப் பதிவு செய்யப்படவில்லை என்பது உள்ளிட்ட தவறுகள் கண்டறியப்பட்டுள்ளதாக சுகாதாரத் துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>வேறு மாநிலத்தில் கொரோனா பாசிட்டிவ் ஆகும் நோயாளிகளின் எண்ணிக்கையை தமிழகத்தின் கணக்கில் காட்டுவதன் மூலம், தமிழ்நாட்டில் இந்நோயால் பாதிக்கப்படுபவர்களின் எண்ணிக்கைக் கணக்கு உயர்ந்துள்ளதாகவும் இதுபோல தவறான எண்ணிக்கையைத் தந்ததால், மத்திய அரசு ஆக்சிஜன், தடுப்பூசி, மருந்து போன்றவற்றை ஒதுக்கீடு செய்வதில் தவறு நேரிட்டுள்ளதாகவும் சுகாதாரத்துறை குற்றஞ்சாட்டி உள்ளது.<\/p>\n\n\n\n<p>மேலும், இந்த ஆய்வகத்திற்கும் தனியார் மருத்துவமனைகளுக்கும் இடையே கூட்டணி இருக்கலாம் என கருதுவதாகவும், இதன் மூலம் மருத்துவமனைகளுக்கு நோயாளிகளை வரவைத்து, அவர்களிடமிருந்து கட்டணம் வசூலித்திருக்கக்கூடும் என்றும் சுகாதாரத்துறை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>உண்மையிலேயே &#8216;கொரோனா பாசிடிவ்&#8217; வந்த நோயாளிகளின் முழுமையான விவரங்களை அளிக்காததால் அந்த நோயாளிகளைக் கண்டுபிடிப்பதில் சிரமம் ஏற்பட்டது. இதனால், நோய் பரவாமல் கட்டுப்படுத்தும் முயற்சிகள் தடைபட்டன என்றும் சுகாதாரத் துறை கூறியிருக்கிறது.<\/p>\n\n\n\n<p>இதனால், இந்த ஆய்வகத்தில் கொரோனா பரிசோதனை செய்வதற்காக தரப்பட்ட உரிமத்தை ரத்து செய்யப்பட்டுள்ள நிலையில், இந்த ஆய்வகத்தின் நிர்வாக இயக்குநர் மூன்று நாட்களுக்குள் இது தொடர்பாக விரிவான அறிக்கையை சுகாதாரத் துறை இயக்குனருக்கு அளிக்க வேண்டும் என்றும் உத்தரவிடப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/complaint-against-medall-lab\/\" rel=\"nofollow\">&#8220;கொரோனா பாசிடிவ்&#8221; முறைகேடு &#8211; தமிழக பட்டியலில் கொல்கத்தா நோயாளிகளை காட்டிய Medall லேப்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/complaint-against-medall-lab\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T112905.333.jpg"],"pubdate":"Sun, 23 May 2021 05:59:42 +0000"},{"title":"திசையன்விளை: 'இளைஞரைத் தாக்கி பொய்யான  வழக்கு பதிவு?! போலீஸார் மீது கிராம மக்கள் குற்றச்சாட்டு!'","text":"<p>சாத்தான்குளம் காவல் நிலயத்தில் தந்தை, மகன் அடித்துக் கொல்லப்பட்ட சம்பவத்துக்குப் பின்னர் அத்தகைய சம்பவங்கள் நடக்காத வகையில், போலீஸாருக்கு உயரதிகாரிகள் அறிவுரைகள் வழங்கினார்கள். ஆனாலும் சில இடங்களில் <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/controversy\/nellai-cbcid-filed-case-against-police-officials-over-attacking-advocate-after-3-years\">போலீஸ் தாக்குதல் <\/a>சம்பவங்கள்  நடக்கின்றன. ஆர்.சி.நந்தன்குளம் என்ற கிராமத்தில் போலீஸாரின் அத்துமீறல் நடந்ததாக பொதுமக்கள் குற்றம் சாட்டியுள்ளனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/crime\/doctor-complaint-against-police-in-madurai\">மதுரை: கொரோனா பணிக்குச் சென்ற மருத்துவர்மீது போலீஸ் தாக்குதல்! - விளக்கம் கேட்கும் மனித உரிமை ஆணையம்<\/a><\/p><p>இது குறித்து அந்தப்  பகுதி மக்களிடம் பேசினோம். நெல்லை மாவட்டம் திசையன்விளை காவல் நிலையத்துக்குட்பட்ட ஆர்.சி.நந்தன்குளம் என்ற கிராமத்தில் போலீஸாரின் அத்துமீறல் நடந்ததாக பொதுமக்கள் குற்றம் சாட்டுகிறார்கள். சுமார் 80 குடும்பங்கள் மட்டுமே வசிக்கும் சிறிய கிராமத்தில் 21-5-2021 அன்று இரவு தேவாலயத்தின் அருகில் நின்றபடி கிங்ஸ்லி என்ற பொறியியல் பட்டதாரி இளைஞரும் அவரது நண்பர்களும் பேசிக்கொண்டிருந்திருக்கிறார்கள்.<\/p><p>அந்த சமயத்தில் திசையன்விளை காவல்நிலையத்தைச் சேர்ந்த சப்-இன்ஸ்பெக்டர் கதிரேசன், இரு காவலர்களுடன் ரோந்து வந்திருக்கிறார். கிங்ஸ்லி செல்போனில் பேசிக் கொண்டிருந்திருக்கிறார். அப்போது அங்கு வந்த போலீஸார் அவரது செல்போனை பறித்ததுடன், வீட்டுக்குச் செல்லுமாறு மிரட்டியுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/7fd3abbd-44ed-4254-93b3-6419bd110f8f\/police_station.gif\" \/><figcaption>காவல் நிலையம்<\/figcaption><\/figure><p>அதற்கு எதிர்ப்புத் தெரிவித்த கிங்ஸ்லியை அடித்த எஸ்.ஐ கதிரேசன், அந்த இளைஞரை வண்டியில் ஏற்றி காவல் நிலையத்துக்கு அழைத்துச் செல்ல முயன்றுள்ளனர். அதற்கு அவர் எதிர்ப்புத் தெரிவித்துள்ளார். ஆனாலும் போலீஸார் வலுக்கட்டாயமாக அவரை வண்டியில் ஏற்ற முயன்றிருக்கிறார்கள்.<\/p><p>சம்பவம் நடந்த இடத்தின் அருகே கிங்ஸ்லியின் பாட்டியான முன்னாள் கவுன்சிலர் தெரசம்மாள் வீடு இருப்பதால் சத்தம் கேட்டு வந்த அவர் போலீஸாரின் செயலுக்கு எதிர்ப்பு தெரிவித்துள்ளார். அவரையும் போலீஸார் அடித்துள்ளனர். அங்கு வந்த கிங்ஸ்லியின் தாய் அன்னபெஸ்லி அத்தை, ஜெஸ்லி ஆகியோரை அடித்தும் உதைத்தும் மிரட்டி அனுப்பியுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/cf827fb1-0ff7-4983-a3b7-77cae2409a25\/youth_1.jpg\" \/><figcaption>காயமடைந்த கிங்ஸ்லி<\/figcaption><\/figure><p>பின்னர் கிராம மக்கள் திரண்டு வந்ததால் போலீஸார் அங்கிருந்து சென்று விட்டார்கள். <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/controversy\/nellai-cbcid-filed-case-against-police-officials-over-attacking-advocate-after-3-years\">போலீஸ் தாக்குதல் காரணமாக காயமடைந்த கிங்ஸ்லி ராதாபுரம் அரசு மருத்துவமனையில் சிகிச்சை<\/a>க்காக சேர்ந்துள்ளார். ஆனால், அவரும் அவரது நண்பர்களும் சேர்ந்து எஸ்.ஐ கதிரேசன் மற்றும் போலீஸாரை தாக்கியதாக போலீஸார் பொய்யான வழக்குப்பதிவு செய்திருப்பதாக பொதுமக்கள் குற்றம் சாட்டுகிறார்கள். அதனால் ஆர்.சி.நந்தன்குளம் கிராம மக்கள் போலீஸாருக்கு எதிராக முற்றுகைப் போராட்டத்தில் ஈடுபட்டார்கள். இந்த விவகாரத்தில் உயரதிகாரிகள் உரிய நடவடிக்கை எடுக்கவேண்டும் என்று பொதுமக்கள் வலியுறுத்தியுள்ளனர்.<\/p><p>தாக்குதலுக்கு உள்ளானதாக ராதாபுரம் அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த கிங்ஸ்லி கழுத்து வயிற்றுப் பகுதியில் காயம் பலமாக இருப்பதாகத் தெரிகிறது. சிறுநீரக பிரச்னையும் ஏற்பட்டிருப்பதால் அவரது உடல்நிலையை கருத்தில் கொண்டு மேல் சிகிச்சைக்காக குமரி மாவட்டம் ஆசாரிப்பள்ளம் அரசு மருத்துவமனைக்கு அனுப்பி வைக்கப்பட்டுள்ளார். அவருக்கு தொடர்ந்து சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/f28dd17d-81bc-4ef6-bce2-87cfc2ccc67a\/WhatsApp_Image_2021_05_22_at_7_11_09_PM_2.jpeg\" \/><figcaption>கிங்ஸ்லி<\/figcaption><\/figure><p>இதுகுறித்து திசையன்விளை இன்ஸ்பெக்டர் சாய் லட்சுமியிடம் கேட்டதற்கு, \"சப்-இன்ஸ்பெக்டர் தலைமையில் மூன்று காவலர்கள் நந்தன்குளத்துக்கு 21-5-2021 அன்று வழக்கமான ரோந்துப் பணிக்குச் சென்றபோது இருட்டுக்குள் கூட்டமாக இருந்த சிலரை அழைத்துள்ளனர். அப்போது சிலர் அங்கிருந்து ஓடிவிட்ட நிலையில் நான்கு இளைஞர்கள் மட்டும் வாக்குவாதத்தில் ஈடுபட்டதுடன், எங்க ஊருக்குள் எப்படி வரலாம் எனக் கேட்டு போலீஸாரைத் தாக்கியிருக்கிறார்கள். அப்போது கிராமத்தினர் அங்கு சூழ்ந்துவிட்டதால் நான் போலீஸாருடன் சென்று ஊர்மக்களிடம் பேச்சுவார்த்தை நடத்தி அழைத்து வந்தேன். போலீஸாரை தாக்கியதால் பெரும் சிக்கலைச் சந்திக்க நேரிடும் என்பதால் பயந்து போய், போலீஸார் மீது வீண்பழி போடுகிறார்கள். சப்-இன்ஸ்பெக்டர் தாக்கப்பட்ட சம்பவம் தொடர்பாக அடையாளம் தெரிந்த நான்கு பேர் உள்ளிட்ட 10 பேர் மீது வழக்குப்பதிவு செய்துள்ளோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-villagers-accused-the-police-of-assaulting-the-youth-and-filing-a-false-case","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/12cc311f-de24-4d71-b1de-b64f0edd3bd4\/WhatsApp_Image_2021_05_22_at_7_11_08_PM.jpeg"],"pubdate":"Sun, 23 May 2021 05:39:45 +0000"},{"title":"“பதஞ்சலி” ராம்தேவிற்கு இந்திய மருத்துவ சங்கம் நோட்டீஸ்","text":"<p>யோகா குரு என்றழைக்கப்படும் ராம்தேவ், பதஞ்சலி நிறுவனம் மூலம் ஆயுர்வேத பொருட்கள் விற்பனை செய்து வருகிறார்.<\/p>\n\n\n\n<p>இவர் கொரோனா வைரசை தடுக்கும் என்று எவ்வித உத்தரவாதமும் அளிக்கப்படாத கொரோனாநில் என்ற மருந்து பொருளை விற்பனை செய்வதாக புகார் எழுந்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், பதஞ்சலி நிறுவனத்தின் நிகழ்ச்சி ஒன்றில் பேசிய ராம்தேவ், அலோபதி சிகிச்சை முறையால் லட்சக்கணக்கான மக்கள் உயிரிழந்துள்ளனர் என்றும். இது சிகிச்சை அளிக்கப்படாதது அல்லது ஆக்சிஜன் கிடைக்காததால் உயிரிழந்தவர்களை விட அதிகம் என்றும் கூறியிருந்தார். அலோபதி முட்டாள்தனமான மற்றும் தோல்வியடைந்த சிகிச்சை முறை என்றும் அவர் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>முட்டாள்தனமான அறிவியல் மற்றும் மருந்துகள் குறிப்பாக ரெம்டெசிவிர், ஃபவிப்ளூ மற்றும் இந்திய மருந்து கட்டுப்பாட்டு அமைப்பால் அனுமதிக்கப்பட்ட பிற மருந்துகள் கொரோனா வைரசால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிப்பதில் தோல்வியடைந்து விட்டன என்றும் அவர் கூறியது, பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ராம்தேவின் இந்த கருத்துக்கு இந்திய மருத்துவ சங்கம் கடும் கண்டனம் தெரிவித்துள்ளது. மேலும், ராம்தேவ் மீது பெருந்தொற்று நோய் சட்டத்தின் கீழ் நடவடிக்கை எடுக்க வேண்டும் என்று மத்திய சுகாதாரத்துறை அமைச்சகத்திற்கு இந்திய மருத்துவ சங்கம் கோரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், &#8216;அலோபதி மருத்துவம் முட்டாள்தனமானது’ என்று கூறிய ராம்தேவிற்கு இந்திய மருத்துவ சங்கம் சட்டப்பூர்வ நோட்டீஸ் அனுப்பியுள்ளது. ராம்தேவ் தான் கூறிய கருத்துக்கு விளக்கம் அளிக்க வேண்டும் என்று அந்த நோட்டீசில் தெரிவிக்கப்பட்டுள்ளது. தவறும்பட்சத்தில் சட்டப்பூர்வ நடவடிக்கைகள் எடுக்கப்படும் எனவும் இந்திய மருத்துவ சங்கம் தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/imc-notice-for-padanjali-ramdev\/\" rel=\"nofollow\">&#8220;பதஞ்சலி&#8221; ராம்தேவிற்கு இந்திய மருத்துவ சங்கம் நோட்டீஸ்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/imc-notice-for-padanjali-ramdev\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T105948.130.jpg"],"pubdate":"Sun, 23 May 2021 05:35:47 +0000"},{"title":"உலகதரத்தில் ஒரு ஆக்ஷன் திரில்லர்- டோவினோ தாமஸின் ‘களை’ திரை விமர்சனம்","text":"<p>டோவினோ தாமஸ் மலையாள சினிமாவில் நெக்ஸ்ட் ஜென் நடிகர்களில் முக்கியமானவர். நம் தமிழ் சினிமா ரசிகர்களுக்கும் மாரி 2 படத்தில் வில்லனாக நடித்து பரிச்சயமானவர். இவர் நடித்தது மட்டுமன்றி இப்படத்தை இணைந்து தயாரித்துள்ளார். இயக்குனர் வி எஸ் ரோஹித் மற்றும் யாது புஸ்பகரன் இணைந்து இப்படத்தின் கதையை எழுதியுள்ளனர்.<\/p>\n<p>டோவினோ தாமஸ், சுமேஷ் மூர் என்ற இரண்டு முக்கிய ரோல்கள் தான் படத்தில். இந்த இருவரை வைத்து அதில் மிருக வன்கொடுமையை கலந்து, மனிதனில் இருக்கும் மிருகத்தனத்தை படம் பிடித்து காட்டியுள்ளனர். முன்பே திரை அரங்கில் ரிலீஸ் ஆன இப்படம் அமேசான் ப்ரைம் தலத்தில் சமீபத்தில் வெளியாகி உள்ளது.<\/p>\n<p><strong>கதை<\/strong> &#8211; பணக்கார வீட்டில் மகனாக டோவினோ தன் மனைவி திவ்யா பிள்ளை மற்றும் மகனுடன் வசித்து வருகிறார். அப்பா லால் மகன் உதவாக்கரை என்பதனை நேரம் கிடைக்கும் பொழுதெல்லாம் சுட்டி காட்டுகிறார். செய்த வியாபாரம் அனைத்திலும் தோல்வி, கடன் சுமை என உள்ளார் டோவினோ. அப்பா முன்பு சாந்தமாகவும், அவர் சென்ற பின் கெத்தகாவும் சுற்றுவது இவரது வாடிக்கை.<\/p>\n<p>அப்பாவுக்கு அன்று ட்ரீட்மெண்ட், மனைவி பிறந்த வீட்டுக்கு செல்ல, இவரே தனது வீட்டில் தோட்ட வேலைக்கு வரும் ஆட்களை வைத்து திருட செட் செய்கிறார். வீட்டில் உள்ள மிளகை திருடி கடனை அடைக்கும் சூப்பர் திட்டம்.<\/p>\n<p>எனினும் வந்ததில் ஒருவன் (சுமேஷ் நூர்) மட்டும் இவரை சீண்டுகிறான். விசாரித்ததில் காட்டுவாசி பையன் என்பது தெரிய வருகிறது. சில தினங்களுக்கு முன்பு குடி போதையில், விரக்த்தியில் இருந்த சமயத்தில் மாமிசத்தில் வெடிமருந்தை நிரப்பி ஒரு நட்டு நாயை சாவடித்தான் டோவினோ. அதற்கு பழி தீர்க்கவே நூர் வந்திருக்கிறான். அவன் நோக்கம் டோவினோவின் நாயை கொலை செய்வது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235627\" style=\"width: 654px;\"><img alt=\"\" class=\"size-full wp-image-235627\" height=\"336\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kala-a.jpg\" width=\"644\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235627\">kala<\/p><\/div>\n<p>இந்த இருவருக்கும் நடக்கும் சண்டை, மன போராட்டம் என்பதனை மட்டுமே அடுத்த ஒரு மணிநேரம் பல ட்விஸ்டுடன் துளியும் போர் அடிக்காமல் படமாக்கியுள்ளனர் இந்த டீம்.<\/p>\n<p><strong>சினிமாபேட்டை அலசல்<\/strong> &#8211; வெறும் சண்டை படம் என சொல்லிவிட முடியாது. இப்படத்தில் பல சைக்கலாஜிக்கல் விஷயத்தை புகுத்தியுள்ளனர். ஒரு லயன் போல கதை தோன்றினாலும், அதனை படமாக்கிய விதம் சிறப்பு. அகில் ஜார்ஜின் ஒளிப்பதிவு, டான் வின்சென்ட் இசை, சமன் சாக்கோ இசை படத்திற்கு பெரிய பிளஸ்.<\/p>\n<p>தன் காமராவின் விழிகளில் அந்த தோட்டம், மலை, சண்டைக்காட்சிகளை அட்டகாசமாக படமாக்கியுள்ளார் அகில். இசை நம் காதுகளை ரீங்காரம் செய்து, ஒருவித திகில் உணர்வை ஏற்படுத்துகிறது.<\/p>\n<p><strong>சினிமாபேட்டை வெர்டிக்ட்<\/strong> &#8211; இப்படத்திற்கு திரைக்கதை அமைத்த விதம் அருமையோ அருமை. கிளைமாக்ஸில் பன்றி வேட்டை ஆடும் காட்சி மற்றும் டோவினோ &#8211; நூர் இருவரும் மோதும் காட்சி என பிராமதப் படுத்தியுள்ளார் இயக்குனர்.<\/p>\n<p>தன் நாயுக்கு ஏற்பட்ட கொடூரத்திற்கு பழி வாங்க, அதே வேதனையை டோவினோவுக்கு கொடுக்க நினைத்த நூர், இறுதி காட்சியில் மன நிறைவுடன் நடக்கும் காட்சியில் நம் மனதில் ஒரு வித சிலிர்ப்பை ஏற்படுத்துகிறார்.<\/p>\n<p>மிருகம், மனிதன் என யாவுமே உயிரினம் தான், அதில் உயர்ந்தது தாழ்ந்தது என எதுவும் இல்லை என படத்தை முடிக்கிறார் இயக்குனர்.<\/p>\n<p>தமிழ் டப்பிங் உடன் அமேசானில் ரிலீஸ் ஆகும் என எதிர்பார்க்கப்பட்டது, எனினும் மலையாளத்தில் மட்டுமே ஆங்கில சப் டைட்டிலுடன் வெளியாகி உள்ளது.. விரைவில் தெலுங்கு, ஹிந்தி, தமிழில் இப்படத்தினை பார்க்க இயலும் என்கின்றனர் .<\/p>\n<p><strong>சினிமாபேட்டை ரேட்டிங்<\/strong> &#8211; 3.5 \/ 5<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/kala-malayalam-movie-review-in-tamil\/\" rel=\"nofollow\">உலகதரத்தில் ஒரு ஆக்ஷன் திரில்லர்- டோவினோ தாமஸின் &#8216;களை&#8217; திரை விமர்சனம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/kala-malayalam-movie-review-in-tamil\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/kala-a.jpg"],"pubdate":"Sun, 23 May 2021 05:27:18 +0000"},{"title":"கொரோனா தொற்றால் கிழக்கில் 77 மரணங்கள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் பரவி வரும் கொரோனா வைரஸின் மூன்றாவது அலை காரணமாக கிழக்கு மாகாணத்தில் இதுவரை 77 மரணங்கள் பதிவாகியுள்ளன.<\/p>\n\n\n\n<p>குறிப்பாக திருகோணமலை மாவட்டத்திலேயே அதிகூடிய மரணங்கள் பதிவாகியுள்ளதாக கிழக்கு மாகாண சுகாதார சேவைகள் திணைக்களம் வெளியிட்டுள்ள அறிக்கையில் சுட்டிக்காட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி, 53 மரணங்கள் திருகோணமலை மாவட்டத்திலும் மட்டக்களப்பு மாவட்டத்தில் 13 மரணங்களும் அம்பாறை மாவட்டத்தில் 9 மரணங்களும் கல்முனையில் 2 மரணங்களும் பதிவாகியுள்ளதாக சுட்டிக்காட்டப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113485\/\" rel=\"nofollow\">கொரோனா தொற்றால் கிழக்கில் 77 மரணங்கள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113485\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/covid-19-coronavirus-graphic-860x573-12.jpg"],"pubdate":"Sun, 23 May 2021 05:08:00 +0000"},{"title":"வவுனியாவில் கொரோனா வைரஸால் மேலுமொரு உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டு வவுனியா வைத்தியசாலையில் அனுமதிக்கப்பட்டிருந்த மேலும் ஒருவர் நேற்று உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<p>குறித்த நபர் சிறுநீரக நோய் காரணமாக வவுனியா வைத்தியசாலையில் அனுமதிக்கப்பட்டார்.<\/p>\n\n\n\n<p>அவருக்கு முன்னெடுக்கப்பட்ட அன்டிஜன் பரிசோதனையில் கொரோனா தொற்று உள்ளமை உறுதி செய்யப்பட்டது.<\/p>\n\n\n\n<p>இதனையடுத்து வைத்தியசாலையின் கொரோனா விடுதியில் அவர் அனுமதிக்கப்பட்டு சிகிச்சைப் பெற்று வந்தார்.<\/p>\n\n\n\n<p>எனினும் அவர் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார் என வைத்தியர்கள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>49 வயதுடைய நபரே இவ்வாறு உயிரிழந்துள்ளதுடன், இவரது மரணத்துடன் வவுனியா வைத்தியசாலையில் நேற்று மாத்திரம் இரண்டு கொரோனா நோயாளிகள் மரணமடைந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113480\/\" rel=\"nofollow\">வவுனியாவில் கொரோனா வைரஸால் மேலுமொரு உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113480\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/1-1619093857.jpg"],"pubdate":"Sun, 23 May 2021 05:03:59 +0000"},{"title":"இலங்கையில் கொரோனாவுக்கு இதுவரை  1178 பேர் பலி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனாவுக்கு இதுவரை ஆயிரத்து 178 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இதேவேளை, 2021 மே மாதம் 16 ஆம் திகதி தொடக்கம் மே 22 ஆம் திகதி வரை கொவிட் 19 தொற்று நோயாளர்களில் 46 பேர் இறுதியாக உயிரிழந்துள்ளமையை சுகாதார சேவைகள் பணிப்பாளர் நாயகம் நேற்று (22) உறுதி செய்துள்ளார்.&nbsp;<\/p>\n\n\n\n<p>மே 16 ஆம் திகதி 04 மரணங்களும் மே 17 ஆம் திகதி 04 மரணங்களும், மே 18 ஆம் திகதி 03 மரணங்களும், மே 19 ஆம் திகதி 08 மரணங்களும், மே 20 ஆம் திகதி 15 மரணங்களும், மே 21 ஆம் திகதி 10 மரணங்களும், மே 22 ஆம் திகதி 02 மரணங்களும், பதிவாகியுள்ளன. அதற்கமைய இலங்கையில் பதிவாகியுள்ள கொவிட் 19 தொற்று மரணங்களின் மொத்த எண்ணிக்கை 1178 ஆகும்.<\/p>\n\n\n\n<p>01. மீட்டியாகொட பிரதேசத்தை வதிவிடமாகக் கொண்ட 70 வயதுடைய ஆண் ஒருவர், கராப்பிட்டிய போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே மாதம் 20 ஆம் திகதியன்று உயிரிழந்துள்ளார். தவிர கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>02. அக்மீமன பிரதேசத்தை வதிவிடமாகக் கொண்ட 37 வயதுடைய ஆண் ஒருவர், கராப்பிட்டிய போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 20 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>03. பதுளை பிரதேசத்தை வதிவிடமாகக் கொண்ட 58 வயதுடைய ஆண் ஒருவர், கராப்பிட்டிய போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 20 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>04. ரத்கம பிரதேசத்தை வதிவிடமாகக் கொண்ட 60 வயதுடைய பெண் ஒருவர், கராப்பிட்டிய போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 20 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>05. ஹவ்பே பிரதேசத்தை வதிவிடமாகக் கொண்ட 82 வயதுடைய ஆண் ஒருவர், கராப்பிட்டிய போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 20 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>06. ரத்கம பிரதேசத்தை வதிவிடமாகக் கொண்ட 60 வயதுடைய பெண் ஒருவர், கராப்பிட்டிய போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 21 ஆம்திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத ;திற்கான காரணமாக குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>07. காலி பிரதேசத்தை வதிவிடமாகக் கொண்ட 77 வயதுடைய ஆண் ஒருவர், 2021 மே 20 ஆம் திகதியன்று வீட்டில் உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>08. காலி பிரதேசத்தை வதிவிடமாகக் கொண்ட 92 வயதுடைய பெண் ஒருவர், கராப்பிட்டிய போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 20 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>09. பத்தேகம பிரதேசத்தை வதிவிடமாகக் கொண்ட 66 வயதுடைய பெண் ஒருவர், கராப்பிட்டிய போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 20 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>10. அக்மீமன பிரதேசத்தை வதிவிடமாகக் கொண்ட 93 வயதுடைய ஆண் ஒருவர், கராப்பிட்டிய போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 21 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>11. ஹல்விட்டிகல பிரதேசத்தை வதிவிடமாகக் கொண்ட 57 வயதுடைய ஆண் ஒருவர், கராப்பிட்டிய போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 20 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>12. பத்தேகம பிரதேசத்தை வதிவிடமாகக் கொண்ட 70 வயதுடைய ஆண் ஒருவர், கராப்பிட்டிய போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 20 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>13. உனவட்டுன பிரதேசத்தை வதிவிடமாகக் கொண்ட 79 வயதுடைய ஆண் ஒருவர், கராப்பிட்டிய போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 19 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>14. இமதூவ பிரதேசத்தை வதிவிடமாகக் கொண்ட 65 வயதுடைய பெண் ஒருவர், கராப்பிட்டிய போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 19 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>15. அஹங்கம பிரதேசத்தை வதிவிடமாகக் கொண்ட 87 வயதுடைய ஆண் ஒருவர், 2021 மே 19 வீட்டில் உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>16. கரந்தெனிய பிரதேசத்தை வதிவிடமாகக் கொண்ட 41 வயதுடைய பெண் ஒருவர், பலப்பிட்டிய ஆதார வைத்தியசாலையில் இருந்து கராப்பிட்டிய போதனா வைத்தியசாலைக்கு மாற்றி அனுப்பப்பட்டதுடன், குறித்த மருத்துவமனையில் 2021 மே 19 ஆம் திகதியன்று வீட்டில் உயிரிழந்துள்ளார். கொவிட் 19 நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>17. தொடங்தூவ பிரதேசத்தை வதிவிடமாகக் கொண்ட 65 வயதுடைய ஆண் ஒருவர், கராப்பிட்டிய போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 19 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>18. பட்டபொல பிரதேசத்தை வதிவிடமாகக் கொண்ட 55 வயதுடைய பெண் ஒருவர், ஹபராதுவ ஆதார வைத்தியசாலையில் இருந்து கராப்பிட்டிய போதனா வைத்தியசாலைக்கு மாற்றி அனுப்பப்பட்டதுடன், குறித்த மருத்துவமனையில் 2021 மே 19 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாக குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>19. கந்தேபொல பிரதேசத்தை வதிவிடமாகக் கொண்ட 70 வயதுடைய ஆண் ஒருவர், நுவரெலியா மாவட்ட பொது வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 19 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>20. நுவரெலியா பிரதேசத்தை வதிவிடமாகக் கொண்ட 74 வயதுடைய ஆண் ஒருவர், நுவரெலியா மாவட்ட பொது வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே மாதம் 18 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான&nbsp; காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>21. நுவரெலியா பிரதேசத்தை வதிவிடமாகக் கொண்ட 72 வயதுடைய ஆண் ஒருவர், நுவரெலியா மாவட்ட பொது வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே மாதம் 19 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>22. வத்தளை பிரதேசத்தை வதிவிடமாகக் கொண்ட 29 வயதுடைய பெண் ஒருவர், கொழும்பு தேசிய வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 21 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>23. பல்லேவெல பிரதேசத்தை வதிவிடமாகக் கொண்ட 78 வயதுடைய ஆண் ஒருவர், 2021 மே 22 ஆம் திகதியன்று வீட்டில் உயிரிழந்துள்ளார். கொவிட் 19 நுரையீரல ; தொற்று நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>24. மினுவங்கொட பிரதேசத்தை வதிவிடமாகக் கொண்ட 57 வயதுடைய பெண் ஒருவர், நீர்கொழும்பு மாவட்ட பொது வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 21 ஆம் திகதியன்று உயிரிழந்துள்ளார். தவிர கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>25. கொழும்பு 15 பிரதேசத ;தை வதிவிடமாகக் கொண்ட 67 வயதுடைய ஆண் ஒருவர், வெலிசறை மார்புச் சிகிச்சை மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 20 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா மற்றும் காசநோய் நிலைமையே மரணத்திற்கான காரணங்களாக குறிப்பிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>26. அக்குரன்கொட பிரதேசத்தை வதிவிடமாகக் கொண்ட 86 வயதுடைய ஆண் ஒருவர் , மாத ;தளை மாவட்ட பொது வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 21 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாக குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>27. குருநாகல் பிரதேசத்தை வதிவிடமாகக் கொண்ட 75 வயதுடைய பெண் ஒருவர், கொழும்பு தனியார் வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 21 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா, உயர் குருதியழுத்தம், நீரிழிவு, இதயநோய் மற்றும் நாட்பட்ட சிறுநீரக நோய் நிலைமையே மரணத்திற்கான காரணங்களாகக் குறிப்பிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>28. வஸ்கடுவ பிரதேசத்தை வதிவிடமாகக் கொண்ட 82 வயதுடைய ஆண் ஒருவர், 2021 மே 17 ஆம் திகதியன்று வீட்டில் உயிரிழந்துள்ளார். கொவிட் 19 தொற்று, குருதி நஞ்சானமை மற்றும் நாட்பட்ட சிறுநீரக நோய் நிலைமையே மரணத்திற்கான காரணங்களாக குறிப்பிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>29. களுத்துறை பிரதேசத்தை வதிவிடமாகக் கொண்ட 75 வயதுடைய பெண் ஒருவர், 2021 மே 16 ஆம் திகதியன்று வீட்டில் உயிரிழந்துள்ளார். கொவிட் 19 தொற்று, குருதி நஞ்சானமை நிலைமையே மரணத்திற்கான காரணங்களாகக் குறிப்பிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>30. யக்கல பிரதேசத்தை வதிவிடமாகக் கொண்ட 71 வயதுடைய பெண் ஒருவர், வத்துபிட்டிவல ஆதார வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 20 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் 19 நுரையீரல் தொற்று நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>31. மாலபே பிரதேசத்தை வதிவிடமாகக் கொண்ட 69 வயதுடைய பெண் ஒருவர், ஹோமாகம ஆதார வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 21 ஆம் திகதியன்று உயிரிழந்துள்ளார். தவிர கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>32. தெகட்டன பிரதேசத்தை வதிவிடமாகக் கொண்ட 42 வயதுடைய ஆண் ஒருவர், ஹோமாகம ஆதார வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 21 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா மற்றும் உயர் குருதியழுத்தம் போன்ற நிலைமைகளே&nbsp; மரணத்திற்கான காரணங்களாகக் குறிப்பிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>33. நுவரெலியா பிரதேசத்தை வதிவிடமாகக் கொண்ட 80 வயதுடைய ஆண் ஒருவர், நுவரெலியா மாவட்ட வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 21 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>34. பயாகல பிரதேசத்தை வதிவிடமாகக் கொண்ட 66 வயதுடைய ஆண் ஒருவர், ஹோமாகம ஆதார வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 20 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா, உயர் குருதியழுத்தம், இதயநோய் மற்றும் நாட்பட்ட சிறுநீரக நோய் நிலைமையே மரணத்திற்கான காரணங்களாகக் குறிப்பிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>35. பொரலஸ்கமுவ பிரதேசத்தை வதிவிடமாகக் கொண்ட 86 வயதுடைய ஆண் ஒருவர், ஹோமாகம ஆதார வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 20 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>36. கந்தப்பொல பிரதேசத்தை வதிவிடமாகக் கொண்ட 79 வயதுடைய ஆண் ஒருவர், நுவரெலியா மாவட்ட வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 21 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>37. உடஹமுல்ல பிரதேசத்தை வதிவிடமாகக் கொண்ட 45 வயதுடைய ஆண் ஒருவர், கொத்தலாவல பாதுகாப்பு பல்கலைக்கழக வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 16 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>38. பேராதனை பிரதேசத்தை வதிவிடமாகக் கொண்ட 78 வயதுடைய ஆண் ஒருவர், பேராதனை போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 17 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>39. மெனிக்ஹின்ன பிரதேசத்தை வதிவிடமாகக் கொண்ட 65 வயதுடைய ஆண் ஒருவர், கண்டி தேசிய வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 16 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத ;திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>40. பேராதனை பிரதேசத்தை வதிவிடமாகக் கொண்ட 47 வயதுடைய பெண் ஒருவர், பேராதனை போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 17 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>41. கட்டுகஸ்தோட்டை பிரதேசத்தை வதிவிடமாகக் கொண்ட 66 வயதுடைய ஆண் ஒருவர், பேராதனை போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 18 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>42. பிலிமத்தலாவ பிரதேசத்தை வதிவிடமாகக் கொண்ட 68 வயதுடைய ஆண் ஒருவர், பேராதனை போதனா வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 16 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணமாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>43. கொழும்பு 15 பிரதேசத்தை வதிவிடமாகக் கொண்ட 65 வயதுடைய பெண் ஒருவர், கொழும்பு தேசிய வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 18 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா, நீரிழிவு, நாட்பட்ட சிறுநீரக நோய் மற்றும் உயர் குருதியழுத்தம் போன்ற நிலைமைகளே மரணத்திற்கான காரணங்களாகக் குறிப்பிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>44. கந்தானை பிரதேசத்தை வதிவிடமாகக் கொண்ட 54 வயதுடைய ஆண் ஒருவர், கொழும்பு தேசிய வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 22 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியாவுடன் குருதி நஞ்சானமை, வலது பாதத்தில் நீண்டகாலமாக இருந்த தொற்று நிலைமை, உயர் குருதியழுத்தம் மற்றும் நாட்பட்ட சிறுநீரக நோய் நிலைமையே மரணத்திற்கான காரணங்களாகக் குறிப்பிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>45. மட்டக்குளி பிரதேசத்தை வதிவிடமாகக் கொண்ட 89 வயதுடைய பெண் ஒருவர், 2021 மே 20 ஆம் திகதியன்று கொழும்பு தேசிய வைத்தியசாலையில் அனுமதிக்கப்படும் போது உயிரிழந்துள்ளார். கொவிட் நிமோனியா, உயர் குருதியழுத்தம் நிலைமையே மரணத்திற்கான காரணங்களாகக் குறிப்பிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>46. குண்டசாலை பிரதேசத்தை வதிவிடமாகக் கொண்ட 82 வயதுடைய ஆண் ஒருவர், கண்டி தேசிய வைத்தியசாலையில் சிகிச்சை பெற்று வந்த நிலையில் 2021 மே 17 ஆம் திகதியன்று உயிரிழந்துள்ளார். கொவிட் நிமோனியா நிலைமையே மரணத்திற்கான காரணங்களாகக் குறிப்பிடப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113474\/\" rel=\"nofollow\">இலங்கையில் கொரோனாவுக்கு இதுவரை  1178 பேர் பலி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113474\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202005101230275467_In-Ramanathapuram-district-2nd-death-Corona-hits-the_SECVPF.jpg"],"pubdate":"Sun, 23 May 2021 05:02:09 +0000"}]