[{"title":"உருமாறிய கொரோனவிலிருந்து பாதுகாக்க இரண்டு தடுப்பூசி அளவுகள் தேவை","text":"<p><strong>Variant in India needs two vaccine doses for better safety Tamil News : <\/strong>இந்தியாவில் முதன்முதலில் அடையாளம் காணப்பட்ட மாறுபட்ட கொரோனா வைரஸ் பி .1.617.2-லிருந்து அறிகுறி தொற்றுக்கு எதிராக “வலுவான பாதுகாப்பை” வழங்க கோவிட் -19 தடுப்பூசியின் இரண்டு அளவுகள் தேவைப்படுகின்றன. இதனை இங்கிலாந்து சுகாதாரத் துறை மற்றும் சமூக பராமரிப்பு நிர்வாக நிறுவனம் கடந்த சனிக்கிழமை பப்ளிக் ஹெல்த் இங்கிலாந்து (PHE), பைனான்சியல் டைம்ஸில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>பி .1.617.2, இங்குள்ள “அதிகம் ஆதிக்கம் செலுத்தும் மாறுபாடாக” கருதப்படுவதும், தடுப்பூசிகளின் கடுமையான பற்றாக்குறையுடன் நாடு போராடுவதும், இந்தியாவில் பொது சுகாதார சவாலை எடுத்துக்காட்டுகிறது.<\/p>\n\n\n\n<p>இந்த ஆண்டு ஜனவரி 16-ம் தேதி இந்தியா தனது நோய்த்தடுப்புத் திட்டத்தைத் தொடங்கியதிலிருந்து சுமார் 43.05 மில்லியன் மக்கள் மட்டுமே அதாவது இந்தியாவின் மொத்த மக்கள்தொகையில் சுமார் 3 சதவீதம் பேர், கோவிட் -19 தடுப்பூசியின் இரண்டு அளவுகளைப் பெற்றுள்ளனர். கடந்த சனிக்கிழமை இரவு சுகாதார அமைச்சகத்தின் தற்காலிக தரவுகளின்படி, 151.90 மில்லியன் மக்கள் குறைந்தது ஒரு டோஸைப் பெற்றுள்ளனர்.<\/p>\n\n\n\n<p>PHE -ன் பகுப்பாய்வு, இரண்டு கோவிட் -19 தடுப்பூசிகளால் வழங்கப்பட்ட பாதுகாப்பைப் பார்த்தது. அவை, ஆக்ஸ்போர்டு பல்கலைக்கழகம் ஆஸ்ட்ராஜெனெகாவுடன் உருவாக்கியது மற்றும் அமெரிக்க மருந்தக நிறுவனமான ஃபைசர் ஜெர்மன் பயோடெக் நிறுவனமான பயோஎன்டெக் உடன் உருவாக்கியது.<\/p>\n\n\n\n<p>அஸ்ட்ராஜெனெகா-ஆக்ஸ்போர்டு தடுப்பூசியின் பதிப்பை இந்தியாவில், புனேவின் சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா, “கோவிஷீல்ட்” என்ற பெயரில் வழங்குகிறது.<\/p>\n\n\n\n<p>இந்த தடுப்பூசிகளில் இரண்டு அளவுகள் பி .1.617.2 மாறுபாட்டிற்கு எதிராக 81 சதவீத பாதுகாப்பையும், பி 1.1.7 மாறுபாட்டிற்கு எதிராக 87 சதவீத பாதுகாப்பையும் வழங்குவதாக இங்கிலாந்து நிறுவனம் கண்டறிந்தது.<\/p>\n\n\n\n<p>இதனுடன் ஒப்பிடும்போது, ​​ஒரு டோஸ் அளவு, பி .1.617.2-லிருந்து அறிகுறி தொற்றுக்கு எதிராக 33 சதவீத பாதுகாப்பையும், பி 1.1.7 க்கு எதிராக 51 சதவீத பாதுகாப்பையும் மட்டுமே வழங்கியுள்ளது.<\/p>\n\n\n\n<p>&#8220;ஒரு ஷாட், B.1.1.7 உடன் ஒப்பிடும்போது, B.1.617.2-க்கு எதிராக 35 சதவிகிதம் குறைவான பாதுகாப்பை வழங்குகிறது என்று இது அறிவுறுத்துகிறது&#8221; என எஃப்டி அதன் தரவு பகுப்பாய்வில் குறிப்பிட்டிருந்தது.<\/p>\n\n\n\n<p>இங்கிலாந்து அரசாங்கத்தின் புதிய மற்றும் வளர்ந்து வரும் சுவாச வைரஸ் அச்சுறுத்தல் ஆலோசனைக் குழுவின் (NERVTAG) கூட்டத்தில், PHE-ன் தரவு கடந்த வெள்ளிக்கிழமை வழங்கப்பட்டது.<\/p>\n\n\n\n<p>இந்திய SARS-CoV-2 ஜீனோமிக்ஸ் கன்சோர்டியம் (INSACOG) கீழ் பல்வேறு நிறுவனங்களில் உள்ள விஞ்ஞானிகள், B.1.617.2 மாறுபாட்டை ஆதிக்கம் செலுத்தும் “கவலையின் மாறுபாடாக” எடுத்துக் கொள்ளத் தொடங்கியுள்ளதாகக் கூறியுள்ளனர்.<\/p>\n\n\n\n<p>SARS-CoV-2-ன் 20,000-க்கும் மேற்பட்ட மாதிரிகள் மாநிலங்களிலிருந்து வரிசைப்படுத்தப்பட்டுள்ளன. இதில், 8,000 மாதிரிகளில் B.1.617 &#8220;ஆதிக்கம் செலுத்தும்&#8221; கவலை வகைகளை அடையாளம் காணப்பட்டுள்ளன.<\/p>\n\n\n\n<p>மே 13 அன்று, கோவிஷீல்டின் முதல் மற்றும் இரண்டாவது அளவுகளுக்கு இடையிலான இடைவெளியை 12-16 வாரங்கள் வரை நீட்டித்தது.<\/p>\n\n\n\n<p>அதே நேரத்தில், இங்கிலாந்து அரசாங்கம் இதற்கு நேர்மாறாக செயல்பட்டது. நாட்டில் முன்னுரிமை மற்றும் பாதிக்கப்படக்கூடிய குழுக்களுக்கு முழு பாதுகாப்பை உறுதி செய்வதற்காக அளவுகளுக்கு இடையிலான இடைவெளியை 12 வாரங்களிலிருந்து எட்டு வாரங்களாகக் குறைத்தது. அங்குள்ள அரசாங்கம், பி .1.617.2 ஹாட்ஸ்பாட்களில், அதிகரித்த தடுப்பூசிகளையும் அறிமுகப்படுத்தியுள்ளது என்று எஃப்டி தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கோவிஷீல்ட், இங்குக் கிடைக்கும் அஸ்ட்ராஜெனெகா தடுப்பூசி. இதுவரை குறைந்தது ஒரு டோஸ் மூலம் தடுப்பூசி போடப்பட்ட 19 கோடியில், 90 சதவீதத்திற்கும் அதிகமான பங்கைக் கொண்டுள்ளது. மீதமுள்ளவர்களுக்கு பாரத் பயோடெக்கின் கோவாக்சின் கிடைத்துள்ளது.<\/p>\n\n\n\n<p>சமீபத்திய மாடலிங் B.1.617.2, B.1.1.7-ஐ விட 50 சதவிகிதம் அதிகமாகப் பரவக்கூடியதாக இருக்கலாம் என்று பரிந்துரைத்தது. இருப்பினும் கடந்த வாரம் புதிய டேட்டா, &#8220;அது அவ்வளவு பாதிப்பு ஏற்படுத்தாது என்று குறிக்கிறது&#8221; என்று FT குறிப்பிடுகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/variant-in-india-needs-two-vaccine-doses-for-better-safety-tamil-news-306058\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pic-6-9.jpg"],"pubdate":"Sun, 23 May 2021 10:04:39 +0530"},{"title":"வெளுத்து வாங்கிய ஆலங்கட்டி மழை – மாரத்தானில் பங்கேற்ற 21 பேர் பலியான பரிதாபம்","text":"<p>சீனாவின் கன்சூ மாகாணம், பேயின் நகர் அருகே உள்ள சுற்றுலா தலத்தில் 100 கி.மீ. தொலைவுக்கான மாரத்தான் ஓட்ட பந்தய போட்டி நடைபெற்றது.<\/p>\n\n\n\n<p>இதில், 172 பேர் கலந்து கொண்டனர். மலைப்பகுதியில் நடந்த இந்த மாரத்தான் போட்டியின் போது திடீரென பலத்த காற்றுடன் ஆலங்கட்டி மழை மற்றும் பனி மழை பெய்தது. வெப்பநிலையும் கடுமையாக குறைந்தது.<\/p>\n\n\n\n<p>திடீரென தாக்கிய இந்த தீவிர தட்பவெப்பநிலையால் வீரர்கள் தொடர்ந்து முன்னேற முடியாமல் சிக்கிக்கொண்டனர். மீட்புக்குழுவினர் விரைந்து சென்று வீரர்களை மீட்கும் பணியில் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>இதையடுத்து மாரத்தான் போட்டி நிறுத்தப்பட்ட நிலையில் 21 போட்டியாளர்கள் உயிரிழந்ததாகவும் மோசமான உடல் நிலையுடன் பலர் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாகவும் அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>பந்தய தூரத்தின் 20 கிலோ மீட்டரில் இருந்து 30 கிலோ மீட்டர் வரை திடீரென பேரழிவு தரும் வானிலை நிலவியதாகவும், குறுகிய நேரத்தில் ஆலங்கட்டி மழை மற்றும் பனி மழை பெய்ததால் வெப்பநிலை கடுமையாக குறைந்ததாகவும் பேயின் நகர மேயர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">At least 21 high-altitude marathon runners in a 100km mountain race die in freezing weather in northwest China<a href=\"https:\/\/t.co\/EA7C56UQbW\">https:\/\/t.co\/EA7C56UQbW<\/a> <a href=\"https:\/\/t.co\/NKzegJ7WXM\">pic.twitter.com\/NKzegJ7WXM<\/a><\/p>&mdash; Bien Perez (@BienPerez) <a href=\"https:\/\/twitter.com\/BienPerez\/status\/1396324167310446593?ref_src=twsrc%5Etfw\">May 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/china-marathon-participant-death\/\" rel=\"nofollow\">வெளுத்து வாங்கிய ஆலங்கட்டி மழை &#8211; மாரத்தானில் பங்கேற்ற 21 பேர் பலியான பரிதாபம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/china-marathon-participant-death\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T115825.639-1.jpg"],"pubdate":"Sun, 23 May 2021 09:44:44 +0000"},{"title":"புதுச்சேரி: `பி.பி.இ கிட்டுக்காக பிச்சை எடுக்கிறோம்!’- அதிர வைக்கும் செவிலிய அதிகாரியின் வாக்குமூலம்","text":"<p>புதுச்சேரியில் தீவிரமெடுத்துவரும் கொரோனா தொற்றால் நாளுக்கு நாள் உயிரிழப்புகளும் அதிகரித்து வருகின்றன. பொதுமக்களுக்கு நிகராக மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்களும் தொற்றுக்கு ஆளாகிவருகிறார்கள். <\/p><p>இந்நிலையில் புதுச்சேரி அரசு பொது மருத்துவமனையின் கொரோனா பிரிவில், செவிலியர் அலுவலராக பணியாற்றி வந்த நிரஞ்சனா என்பவர் கொரோனா தொற்று காரணமாக நேற்று உயிரிழந்தார். அவரது  மரணத்தால் அதிர்ச்சியில் இருக்கும் சக செவிலிய அலுவலர்கள், போதிய பாதுகாப்பு உபகரணங்கள் இல்லததாலேயே தொற்று ஏற்பட்டு நிரஞ்சனா உயிரிழந்தார் என்று குற்றச்சாட்டை முன் வைக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/60d31c83-d42d-461c-accf-2dbff637df9b\/WhatsApp_Image_2021_05_23_at_1_00_21_PM.jpeg\" \/><figcaption>நிரஞ்சனா<\/figcaption><\/figure><p>இந்நிலையில், நேற்று சமூக வலைத்தளங்களில் செவிலிய அதிகாரி ஒருவர் வெளியிட்ட ஆடியோ கடும் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. அந்த ஆடியோவில்,``எங்களுக்கு எந்த நஷ்ட ஈடும் தேவையில்லை. தரமான பி.பி.இ கிட் வாங்கிக் கொடுத்தால்போதும். தரமான பி.பி.இ கிட் வேண்டுமென்று கவர்னருக்கும், சுகாதாரத்துறை செயலருக்கும் கடிதம் போட்டுவிட்டேன். இப்போது கொடுக்கப்படும் தரமில்லாத பி.பி.இ கிட்டை ஒரு மணி நேரம் கூட அணிய முடியவில்லை. மூச்சுத் திணறல் ஏற்படுவதால் அதனை கழற்றிவிடுகின்றனர் செவிலியர்கள்.<\/p><p>நாங்கள் எவ்வளவுதான் மன்றாடுவது? மருத்துவமனையில் வேலை செய்வதால் மருத்துவமனை குறித்து எதையும் வெளியில் சொல்லக் கூடாது என்று அமைதியாக இருக்கிறோம். சாதாரண நாள்களாக இருந்தால் வீதியில் இறங்கி போராடுவோம். ஆனால் பெருந்தொற்று காலமான தற்போது நாங்கள் அப்படி செய்தால், `மக்களைப் பற்றி இவர்களுக்கு கவலை இல்லை. இவர்களது தேவைக்காக புலம்புகிறார்கள்’ என்று செய்திகள் போடுவார்கள் என்பதால், தரமான பி.பி.இ கிட் வாங்கி கொடுங்கள் என்று மன்றாடி கேட்டுப் பார்க்கிறோம். ஆளுநருக்கும், சுகாதாரத்துறை இயக்குநருக்கும் கடிதம் கொடுத்து ஒரு மாதத்திற்க்கும் மேல் ஆகிறது.<\/p><p>அதன்பிறகு இந்திராகாந்தி மருத்துவக் கல்லூரிக்கு 1 லட்சம் ரூபாய் மதிப்பிலும், அரசு பொது மருத்துவமனைக்கு 56,000 ரூபாய் மதிப்பிலும் நன்கொடை மூலம் பி.பி.இ கிட் வாங்கிக் கொடுத்துவிட்டேன். எவ்வளவு நாளுக்கு நன்கொடை வாங்கிக் கொடுக்க முடியும் ? எத்தனை பேரிடம் நன்கொடை வாங்க முடியும் ? எப்படியோ பிச்சை எடுத்து வாங்கிக் கொடுக்கிறோம். ஆனால் எவ்வளவு நாள்களுக்கு முடியும் ? எங்களுக்கு எந்த நஷ்ட ஈடும் வேண்டாம். நாங்கள் உயிர் பாதுகாப்போடு வேலை செய்வதற்கு தரமான பி.பி.இ கிட் கொடுத்தால் போதும்.<\/p><p>உங்கள் ஊக்கத் தொகையும் வேண்டாம், போனஸும் வேண்டாம். அதற்காக நாங்கள் அழவும் இல்லை. புலம்பவும் இல்லை. வேலை செய்ய வந்திருக்கிறோம். வேலை செய்ய தயாராக இருக்கிறோம். எங்களுக்கு அது பிரச்னை இல்லை. 6 மணி நேரம் கொரோனா பணி செய்யும் செவிலியர்கள் பாதுகாப்புடன் இருக்க தரமான பி.பி.இ கிட் கொடுத்தால் போதும். இன்னும் எத்தனை பேரை காவு வாங்க போகிறார்கள் என்று தெரியவில்லை. இன்னும் என்னவெல்லாம் நடக்கப் போகிறதென்று தெரியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5e21acb3-e469-4137-9f6b-b072eeaf7bf3\/WhatsApp_Image_2021_05_23_at_1_00_39_PM.jpeg\" \/><figcaption>பாக்கியவதி<\/figcaption><\/figure><p>ஒரு நாளுக்கு 4 முதல் 5 பேரை இழந்து கொண்டிருக்கிறோம். இதனால் மற்ற செவிலியர்களுக்கு மன அழுத்தம் ஏற்படுகிறது. அவர்களையும் நாங்கள் பார்க்க வேண்டியிருக்கிறது. என்ன செய்வதென்று எங்களுக்கு தெரியவில்லை. நீங்கள் (பொதுமக்கள்) எங்களுக்கு நஷ்ட ஈடு வாங்கித்தர வேண்டாம். எங்களுகு தரமான பி.பி.இ கிட் வாங்கித் தரும்படி புதுச்சேரி அரசிடம் வலியுறுத்துங்கள் போதும். வேறு எதுவும் எங்களுக்கு வேண்டாம். நன்றி” என்று முடிகிறது.<\/p><p>அந்த ஆடியோவை வெளியிட்டவர் புதுச்சேரி அரசு செவிலியர் சங்கத்தின் தலைவரும், சுகாதார ஊழியர் சங்கங்களின் கூட்டமைப்பு ஒருங்கிணைப்பாளருமான செவிலிய அதிகாரி பாக்கியவதி. அவரிடம் இது குறித்து பேசினோம் ``அரசு தரமான பி.பி.இ கிட்டை கொடுக்காததால்தான் எங்கள் செவிலியர்கள் அதிகமான கொரோனா தொற்றுக்கு உள்ளாகிறார்கள். கடந்த வருடம் இந்திராகாந்தி அரசு மருத்துவக் கல்லூரியை கொரோனா மருத்துவமனையாக மாற்றியதில் இருந்தே தரமான பி.பி.இ கிட்டை கேட்டு வருகிறார்கள். கடந்த ஒரு மாதமாக அரசிடம் நானும் கேட்டு வருகிறேன்.<\/p><p>மே 12-ம் தேதி ஆளுநர் தமிழசைக்கும் கடிதம் அனுப்பினேன். ஆனால் யாரும் எந்த நடவடிக்கையும் எடுக்கவில்லை. இந்திராகாந்தி கொரோனா மருத்துவமனையில் சுமார் 300 பேரும், அரசு பொது மருத்துவமனையில் 60 பேரும் கொரோனா பிரிவில் தொடர்ச்சியாக பணியாற்றி வருகிறோம். ஆனால் எங்களுக்கு எந்தவித உயிர் பாதுகாப்பும் இல்லை. இப்போது கூட எனது சொந்தப் பணத்தில் 250 பி.பி.இ கிட்டை வாங்கிச் செல்கிறேன்.<\/p><p>போராட்டத்திற்கோ, கைதுக்கோ அஞ்சுபவர்கள் இல்லை நாங்கள். ஆனால் போராட்டத்துக்கான சூழல் இதுவல்ல என்பதால் உயிரை பணயம் வைத்து பணியாற்றி வருகிறோம். ஆனால் அதைக் கூட அரசு கவனத்தில் எடுத்துக்கொள்ளவில்லை என்பதுதான் வேதனையாக இருக்கிறது” என்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dd03beec-ed50-431f-b7ba-ee4a42d7ee2e\/WhatsApp_Image_2021_05_23_at_1_01_17_PM.jpeg\" \/><figcaption>அருண்<\/figcaption><\/figure><p>இதுகுறித்து விளக்கம் கேட்க சுகாதாரத்துறை இயக்குநர் அருணை தொடர்புகொண்டோம். ``பி.பி.இ கிட்டால் உயிரிழப்புகள் ஏற்படவில்லை. இந்திய அரசு அனைத்து மாநிலங்களுக்கும் வழங்கும் பி.பி.இ கிட்டைத்தான் புதுச்சேரிக்கும் வழங்குகிறது. அதுவே தரமானதுதான். பி.பி.இ கிட் போதுமான அளவுக்கு இருக்கிறது” என்றார்.<\/p><p>முன்களப் பணியாளர்கள் என்ற அறிவிப்பது மட்டுமல்ல மருத்துவப் பணியாளர்களின் உயிர் பாதுகாப்பு ஏற்பாடுகளையும் செய்து கொடுக்க வேண்டியது அரசின் கடமை.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/puducherry-nurse-audio-complaint-of-lack-of-quality-ppe-kit","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/77fba6d5-7cba-46b7-a527-4206c0163bb1\/vikatan_2020_01_5f2e7d62_5da9_4b99_bf23_8350905bae02_Nursing_Student.jpg"],"pubdate":"Sun, 23 May 2021 08:50:03 +0000"},{"title":"சக வீரரை அடித்து கொன்ற வழக்கு – மல்யுத்த வீரத் சுஷில் குமார் கைது","text":"<p>ஒலிம்பிக்கில் 2 முறை பதக்கம் வென்ற இந்திய மல்யுத்த வீரர் சுஷில் குமாருக்கும், முன்னாள் தேசிய சாம்பியனான சாகர் தங்காருக்கும் முன்விரோதம் இருந்து வந்ததாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் கடந்த 4 ஆம் தேதி டெல்லி சத்ராசல் அரங்கில் இரு தரப்பினருக்கும் இடையே மோதல் ஏற்பட்டதில் சாகர் தங்கார் கடுமையாக தாக்கப்பட்டார்.<\/p>\n\n\n\n<p>பலத்த காயமடைந்த சாகர் தங்கார் மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், சிகிச்சை பலனின்றி அங்கு அவர் உயிரிழந்தார்.<\/p>\n\n\n\n<p>இது தொடர்பாக வழக்குப்பதிவு செய்த போலீசார், மல்யுத்த வீரர் சுஷில் குமார் மற்றும் அவரது நண்பர்களை தேடி வந்தனர்.<\/p>\n\n\n\n<p>மேலும் இந்த வழக்கை போலீசார் கொலை வழக்காக மாற்றி, சுஷில் குமார் குறித்து தகவல் தருவோருக்கு ஒரு லட்சம் பரிசு வழங்கப்படும் என்றும் அறிவித்திருந்தனர்.<\/p>\n\n\n\n<p>சுஷில் குமார் நாட்டை விட்டு தப்பி செல்ல முடியாத வகையில் அனைத்து விமான நிலையங்களுக்கும் டெல்லி போலீசார் லுக்அவுட் நோட்டீஸ் பிறப்பித்திருந்தனர்.<\/p>\n\n\n\n<p>சுஷில் குமார் மற்றும் அவரது நண்பர்களுக்கு ஜாமீனில் வெளிவர முடியாத வகையில் டெல்லி கோர்ட் கைது வாரண்ட் பிறப்பித்தது. இந்நிலையில், சுஷில் குமாரை டெல்லி தனிப்படை போலீசார் கைது செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sagar-dhankar-murder-case-sushilkumar-arrest\/\" rel=\"nofollow\">சக வீரரை அடித்து கொன்ற வழக்கு &#8211; மல்யுத்த வீரத் சுஷில் குமார் கைது<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sagar-dhankar-murder-case-sushilkumar-arrest\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T140551.272.jpg"],"pubdate":"Sun, 23 May 2021 08:37:59 +0000"},{"title":"Tamil News Today Live : மாநில அளவில் நீட் தேர்வு- மத்திய அரசிடம் தமிழக அரசு கோரிக்கை","text":"<p><strong>Tamil News Today Live :<\/strong> தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் கொரோனா நிலவரம் <\/strong>:<\/p>\n\n\n\n<p>தமிழகத்தில் நேற்று ஒரே நாளில் 35,873பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது. இதனால், தமிழகத்தில் மொத்த பாதிப்பு 18,06,861 ஆக உயர்ந்துள்ளது. சென்னையில் நேற்று ஒரே நாளில் 5,559 பேருக்கு கொரோனா பாதிப்பு கண்டறியப்பட்டுள்ளது. தமிழகத்தில் கொரோனா தொற்றுக்கு உள்ளாகி சிகிச்சையில் இருந்த 448 பேர் இன்று உயிரிழந்துள்ளனர். தற்போது மாநிலம் முழுவதும் 2,84,278 பேர் சிகிச்சையில் இருந்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>இன்று கடைகள் திறப்பு; காவல்துறை எச்சரிக்கை :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் நாளை முதல் ஒரு வார காலத்திற்கு தளர்வுகளற்ற முழு ஊரடங்கை அமல்படுத்த உள்ளதாக தமிழக அரசு நேற்று அறிவித்தது. நேற்றும் இன்றும் இரவு 9 மணி வரை கடைகளை திறக்கவும் அனுமதி வழங்கி உள்ள நிலையில், தளர்வுகளை பயன்படுத்தி பொருள்கள் வாங்குகிறோம் என்று தேவையில்லாமல் நகர் முழுவதும் சுற்றித் திரிய கூடாது எனவும், அந்தந்த பகுதிகளிலேயே பொருள்களை வாங்க வேண்டும் என்றும் காவல்துறை எச்சரித்துள்ளது. அதிக விலைக்கு பொருள்களை விற்றால் வியாபாரிகள் மீது நடவடிக்கை எடுக்கப்படும் எனவும் காவல்துறை சார்பில் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழகம் முழுவதும் 4500 பேருந்துகள் இயக்கம் :<\/strong><\/p>\n\n\n\n<p>நாளை முதல் தளர்வுகளற்ற முழு ஊரடங்கு என்பதால், பொதுமக்கள் சொந்த ஊருக்கு செல்ல ஏதுவாக, தமிழகம் முழுவதும் 4,500 பேருந்துகள் இன்று இயக்கப்பட உள்ளதாகவும், மக்கள் பாதுகாப்பாக செல்ல வேண்டியதே எங்கள் நோக்கம் எனவும் மதுரையில் செய்தியாளர்களை சந்தித்த போக்குவரத்துறை அமைச்சர் ராஜகண்ணப்பன் தெரிவித்துள்ளார். சென்னையில், 30% பேருந்துகள் இயக்கப்படும் என சென்னை மாநகர போக்குவரத்துக் கழகம் தெரிவித்துள்ளது. <\/p>\n\n\n\n<p><strong>மாவட்டங்களுக்கு சிறப்பு கவனம்; அமைச்சர்கள் நியமனம் :<\/strong><\/p>\n\n\n\n<p>கொரோனா பாதிப்பு அதிகமுள்ள 20 மாவட்டங்களில் சிறப்பு கவனம் செலுத்தி, தொற்று பரவல் கட்டுப்பாட்டு பணிகளை ஒருங்கிணைத்திட முதலமைச்சர் மு.க.ஸ்டாலின் அமைச்சர்களை நியமித்து உத்தரவிட்டுள்ளார். சென்னை மாவட்டத்துக்கு அமைச்சர் மா.சுப்ரமணியன் மற்றும் சேகர் பாபு ஆகியோர் நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-full-lockdown-no-restrictions-collector-stalin-meeting-covid-updates-third-india-modi-306039\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Neet.jpg"],"pubdate":"Sun, 23 May 2021 08:30:08 +0530"},{"title":"தொப்புள் தெரிய சூடு கிளம்ப புகைப்படம் வெளியிட்ட ராட்சசன் பட நட்சத்திரம்.. குழந்தை பொண்ணு செய்ற வேலையா இது!","text":"<p><span style=\"font-weight: 400;\">ராட்சசன் என்ற படத்தின் மூலம் ரசிகர்களிடம் பிரபலமானவர் ரவீனா தாஹா. அந்தப்படத்தில் பள்ளியில் படிக்கும் ரவீனா தாஹாவ்விடம் ஆசிரியர் ஒருவர் கையில் கில்லி தகாத முறையில் நடந்து கொள்வார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அந்த காட்சி மூலம்தான் ரசிகர்களிடம் பிரபலமானார் ரவீனா தாஹா. அதன் பிறகு தொடர்ந்து சீரியலில் நடிப்பதற்கான வாய்ப்பு கிடைத்தது பூவே பூச்சூடவா, காரைக்கால் அம்மையார் மற்றும் மௌனராகம் போன்ற சீரியல்களில் முக்கியமான கதாபாத்திரத்தில் நடித்தார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235700\" style=\"width: 610px;\"><img alt=\"raveena daha\" class=\"size-full wp-image-235700\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raveena-daha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235700\">raveena daha<\/p><\/div>\n<p><span style=\"font-weight: 400;\">இந்த சீரியல் மூலம் மக்களிடம் பிரபலமானதால் தற்போது பீட்சா 3 படத்தில் ஒரு முக்கியமான கதாபாத்திரத்தில் நடித்து வருகிறார். இப்படம் வெற்றி அடைந்துவிட்டால் தொடர்ந்து இவர் அடுத்து வரும் பல படங்களில் முக்கியமான கதாபாத்திரத்தில் நடிப்பார் என எதிர்பார்க்கப்படுகிறது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சமூக வலைதள பக்கத்தில் எப்போதும் ஆக்டிவாக இருக்கும் ரவீனா தாஹா. தொடர்ந்து பல கவர்ச்சி புகைப்படங்களை வெளியிட்டு வருகிறார். தற்போது அதேபோல் புகைப்படம் ஒன்றை வெளியிட்டுள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அந்த புகைப்படத்தை பார்த்த ஒரு சில ரசிகர்கள் விரைவில் பெரிய நடிகர்களுடன் நடித்து விடுவார் போலவே என கமெண்ட் செய்து வருகின்றனர். விரைவில் நடிகையாகவும் கலக்குவார் எனவும் கூறி வருகின்றனர்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raveena-daha-latest-viral-photo-social\/\" rel=\"nofollow\">தொப்புள் தெரிய சூடு கிளம்ப புகைப்படம் வெளியிட்ட ராட்சசன் பட நட்சத்திரம்.. குழந்தை பொண்ணு செய்ற வேலையா இது!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raveena-daha-latest-viral-photo-social\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raveena-daha.jpg"],"pubdate":"Sun, 23 May 2021 08:20:35 +0000"},{"title":"திமுக அரசை குறைகூறும் எண்ணம் இல்லை.. ஆனால்..! – தனித்து அறிக்கை விட்ட ஓ.பி.எஸ்.!","text":"<p>அதிமுக பொதுச்செயலாளர் பதவி, ஜெயலலிதா மறைவுக்கு பிறகு காலியாகவே உள்ளது. இந்த நிலையில், இரு அணியாக பிரிந்த அதிமுகவை ஒன்று சேர்க்கும் முயற்சியாக அக்கட்சியின் ஒருங்கிணைப்பாளராக ஓ.பன்னீர்செல்வமும், இணை ஒருங்கிணைப்பாளராக எடப்பாடி பழனிசாமியும் நியமிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>இதன் பின்னர் அதிமுக கட்சி சார்பான அனைத்து அறிக்கையும் ஓ.பி.எஸ். ஈ.பி.எஸ். இரண்டு பேரின் கையெழுத்துடனே வெளியிடப்பட்டு வந்தது.<\/p>\n\n\n\n<p>ஆனால் நடந்து முடிந்த சட்டமன்றத் தேர்தலில் 65 தொகுதிகளில் வெற்றிபெற்று பிரதான எதிர்க்கட்சி இடத்தை அதிமுக பிடித்துள்ள நிலையில், எதிர்க்கட்சி தலைவர் யார் என்ற சர்ச்சை அக்கட்சிக்குள் நிலவி வந்தது.<\/p>\n\n\n\n<p>இதனால், திரும்பியும் கோஷ்டி மோதல் ஏற்பட்ட நிலையில், எடப்பாடி பழனிசாமி எதிர்க்கட்சி தலைவராக தேர்வு செய்யப்பட்டுள்ளார். இதனால் ஓ.பி.எஸ். மற்றும் அவரது ஆதரவாளர்கள் அதிருப்தியில் உள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் தமிழகத்தில் நிலவும் கொரோனா தடுப்பூசி தட்டுப்பாட்டை போக்க வலியுறுத்தி அதிமுக சார்பில் ஒருங்கிணைப்பாளர் ஓ.பி.எஸ். மட்டும் தனித்து அறிக்கை ஒன்றை வெளியிட்டுள்ளது விமர்சனத்துக்குள்ளாகி உள்ளது.<\/p>\n\n\n\n<p>கொரோனா தடுப்பூசி தட்டுப்பாடு காரணமாக 18 வயதினருக்கு மேற்பட்டவர்கள், மருத்துவமனைக்கு சென்று தடுப்பூசி போட முடியாமல் ஏமாற்றத்துடன் திரும்புவதாக அந்த அறிக்கையில் ஓ.பி.எஸ். தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஆன்லைனில் முன்பதிவு செய்ய முயலும் போது, பதிவு முடிந்துவிட்டது என்றும் இருப்பு இல்லை என்றும் வருவதாக கூறிப்பிட்டுள்ள ஓ.பி.எஸ், 45 வயதிற்கு மேற்பட்டவர்களுக்கு 2வது டோஸ் போட போதிய தடுப்பூசி கிடைப்பது இல்லை என்றும் புகார்கள் வருவதாக குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தடுப்பூசி செலுத்துவதில் உள்ள சிக்கல்கள் அரசின் கவனத்துக்கு எடுத்து வர வேண்டும் என்கின்ற நல்ல நோக்கத்துடன் தான் இதை சுட்டிக்காட்டுவதாகவும் அரசை குறை கூற வேண்டும் என்பது நோக்கமில்லை என்றும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா பரவலை தடுக்க தேவையான அனைத்து உதவிகளையும் மத்திய அரசிடம் இருந்து பெற உடனடி நடவடிக்கை எடுக்க வேண்டும் என்றும் தமிழக அரசை ஓ.பி.எஸ். அறிவுறித்தி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/t.co\/y4PZPwsQU6\">pic.twitter.com\/y4PZPwsQU6<\/a><\/p>&mdash; O Panneerselvam (@OfficeOfOPS) <a href=\"https:\/\/twitter.com\/OfficeOfOPS\/status\/1396330239345651725?ref_src=twsrc%5Etfw\">May 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/admk-statement-with-only-ops-sign\/\" rel=\"nofollow\">திமுக அரசை குறைகூறும் எண்ணம் இல்லை.. ஆனால்..! &#8211; தனித்து அறிக்கை விட்ட ஓ.பி.எஸ்.!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/admk-statement-with-only-ops-sign\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T134927.707.jpg"],"pubdate":"Sun, 23 May 2021 08:20:29 +0000"},{"title":"அமெரிக்க வெளியுறவுத்துறை மந்திரி இஸ்ரேல் பயணம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இஸ்ரேலுக்கும் பாலஸ்தீனத்திற்கும் இடையே பல ஆண்டுகளாக மோதல் நிலவி வருகிறது. காசா முனை மற்றும் மேற்கு கரை என்று மொத்தம் இரண்டு பகுதிகளாக பாலஸ்தீனம் உள்ளது.<\/p>\n\n\n\n<p>காசா முனையை ஹமாஸ் என்ற போராளிகள் அமைப்பு தனது கட்டுப்பாட்டில் வைத்துள்ளது. இந்த அமைப்பை இஸ்ரேல் பயங்கரவாத அமைப்பாக கருதுகிறது. மேற்குகரை பகுதியின் பாலஸ்தீன அதிபராக முகமது அப்பாஸ் செயல்பட்டு வருகிறார். மேற்குகரையின் சில பகுதிகளை இஸ்ரேல் தனது கட்டுப்பாட்டில் வைத்துள்ளது.<\/p>\n\n\n\n<p>இதற்கிடையில், ஜெருசலேமில் உள்ள அல்-அக்‌ஷா மத வழிபாட்டு தளத்தில் கடந்த 10-ம் தேதி இஸ்ரேலிய பாதுகாப்பு படையினருக்கும் பாலஸ்தீனர்களுக்கும் இடையே மோதல் வெடித்தது.<\/p>\n\n\n\n<p>இதனை தொடர்ந்து காசா முனையில் இருந்து ஹமாஸ் அமைப்பு இஸ்ரேல் மீது ராக்கெட் தாக்குதல் நடத்தியது. இந்த தாக்குதலையடுத்து காசா முனை மீது இஸ்ரேலிய பாதுகாப்பு படை பதிலடி தாக்குதல் நடத்தியது. இரு தரப்பும் மாறிமாறி நூற்றுக்கணக்கான ராக்கெட் தாக்குதலை நடத்தினர்.<\/p>\n\n\n\n<p>காசா முனையில் இஸ்ரேல் நடத்திய தாக்குதலை கண்டித்து மேற்குகரை பகுதியிலும் பாலஸ்தீனர்கள் போராட்டத்தில் ஈடுபட்டனர். இந்த போராட்டத்தின் போது ஏற்பட்ட மோதலை கட்டுப்படுத்த இஸ்ரேல் போலீசார் துப்பாக்கிச்சூடு நடத்தினர். இதில் பாலஸ்தீனர்கள் பலர் உயிரிழந்தனர்.<\/p>\n\n\n\n<p>ஆனால், எகிப்து, அமெரிக்கா உள்ளிட்ட நாடுகளின் முயற்சியால் கடந்த வெள்ளிக்கிழமை இஸ்ரேல் &#8211; ஹமாஸ் இடையே சண்டை நிறுத்த ஒப்பந்தம் செய்யப்பட்டுள்ளது. இதனால், 11 நாட்களாக நடைபெற்ற சண்டை முடிவுக்கு வந்துள்ளது.<\/p>\n\n\n\n<p>ஆனாலும், இஸ்ரேல் &#8211; பாலஸ்தீன மோதலில் 296 பேர் உயிரிழந்துள்ளனர். அதில் காசா முனையில் குழந்தைகள், பெண்கள் உள்பட 257 பேரும், மேற்கு கரை பகுதியில் 27 பேரும், இஸ்ரேலில் 12 பேரும்( கேரளாவை சேர்ந்த சௌமியா என்ற பெண் உள்பட) உயிரிழந்துள்ளனர். இரு தரப்புக்கும் இடையே சண்டை நிறுத்த ஒப்பந்தம் செய்யப்பட்டுள்ளபோதும் தொடர்ந்து பதற்றமான சூழ்நிலை நிலவி வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், அமெரிக்க வெளியுறவுத்துறை மந்திரி அந்தோனி பிளிங்டன் வரும் புதன்கிழை இஸ்ரேல் செல்ல உள்ளதாக தகவல் வெளியாகியுள்ளது. அதன் பின்னர் வியாழக்கிழமை பாலஸ்தீனத்தின் மேற்குகரை பகுதிக்கு செல்கிறார்.<\/p>\n\n\n\n<p>இந்த பயணத்தின் இரு தரப்பு தலைவர்களையும் சந்தித்து பதற்றத்தை குறைக்க பேச்சுவார்த்தை நடத்துவார் என்று தகவல் வெளியாகியுள்ளது. இந்த பயணத்தின் போது அந்தோனி பிளிங்டன் எகிப்து மற்றும் ஜோர்டான் ஆகிய நாடுகளுக்கும் பயணம் மேற்கொள்ளலாம் என்று தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>இஸ்ரேல்-ஹமாஸ் இடையேயான மோதல் கடந்த சில நாட்களுக்கு முன்னர் முடிவுக்கு வந்துள்ள நிலையில் அமெரிக்க வெளியுறவுத்துறையின் இந்த பயணம் மிகவும் முக்கியத்துவம் வாய்ந்ததாக கருத்தப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/113512\/\" rel=\"nofollow\">அமெரிக்க வெளியுறவுத்துறை மந்திரி இஸ்ரேல் பயணம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/113512\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105230516394717_US-top-diplomat-Blinken-to-visit-Israel-West-Bank-next-week_SECVPF.jpg"],"pubdate":"Sun, 23 May 2021 08:20:16 +0000"},{"title":"கொரோனா பரவல் எதிரொலி! நடிகை திரிஷா எடுத்த அதிரடி முடிவு!!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகை திரிஷா கைவசம் கர்ஜனை, சதுரங்க வேட்டை-2, ராங்கி, சுகர், பொன்னியின் செல்வன் போன்ற படங்கள் உள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கொரோனா பரவல் எதிரொலி.... நடிகை திரிஷா எடுத்த அதிரடி முடிவு\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105231139459052_Tamil_News_Tamil-cinema-Trisha-sudden-decision_SECVPF.gif\" title=\"கொரோனா பரவல் எதிரொலி.... நடிகை திரிஷா எடுத்த அதிரடி முடிவு\" \/><\/figure>\n\n\n\n<p>தென்னிந்திய திரையுலகத்தில் கடந்த 19 வருடங்களாக நாயகியாக இருந்து வருபவர் திரிஷா. தெலுங்கு, மலையாளம் போன்ற பிற மொழி படங்களிலும் நடித்துள்ளார். தமிழில் இவர் கைவசம் கர்ஜனை, சதுரங்க வேட்டை-2, ராங்கி, சுகர், 1818 ஆகிய படங்கள் உள்ளன. இதுதவிர மணிரத்னம் இயக்கத்தில் பிரம்மாண்டமாக உருவாகும் பொன்னியின் செல்வன் படத்திலும் முக்கிய கதாபாத்திரத்தில் நடிக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"திரிஷா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202105231139459052_1_202009301445214095_Tamil_News_Trisha-reminisces-the-day-that-changed-her-life_SECVPF._L_styvpf.jpg\" title=\"திரிஷா\" \/><\/figure>\n\n\n\n<p><em>திரிஷா<\/em><br \/>இந்த ஊரடங்கு சமயத்தில் படப்பிடிப்புகள் நடத்த தடை விதிக்கப்பட்டுள்ளதால், வீட்டிலேயே இருக்கும் நடிகை திரிஷாவிடம் சில இயக்குனர்கள் கதை சொல்ல முனைப்பு காட்டினார்களாம். ஆனால் நடிகை திரிஷா யாரிடமும் கதை கேட்கவில்லை என கூறப்படுகிறது. கொரோனா பரவல் முடிவுக்கு வந்த பின்னர் தான் புதிய படங்களில் நடிக்க ஒப்புக்கொள்ள வேண்டும் என நடிகை திரிஷா முடிவு செய்துள்ளாராம்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actress\/2021\/05\/113513\/\" rel=\"nofollow\">கொரோனா பரவல் எதிரொலி! நடிகை திரிஷா எடுத்த அதிரடி முடிவு!!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actress\/2021\/05\/113513\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/May\/202105231139459052_Tamil_News_Tamil-cinema-Trisha-sudden-decision_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202105231139459052_1_202009301445214095_Tamil_News_Trisha-reminisces-the-day-that-changed-her-life_SECVPF._L_styvpf.jpg"],"pubdate":"Sun, 23 May 2021 08:19:33 +0000"},{"title":"23rd May  2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/23rd-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">23rd May  2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/23rd-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/23front-1.jpg"],"pubdate":"Sun, 23 May 2021 08:17:00 +0000"},{"title":"23rd May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/23rd-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">23rd May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/23rd-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:14:34 +0000"},{"title":"லாக்டவுன் – விலைவாசி உயர்வு","text":"<p>பெங்களூரு, மே 23- கொரோனா தொற்று லாக் டவுனால் மக்கள் தங்கள் வாழ்க்கையை முழுவதுமாக இழந்து அல்லல் பட்டுக்கொண்டிருக்கும் நிலையில் ஆகாயத்தை தொட்டு கொண்டிருக்கும் முக்கிய பொருள்களின் விலையேற்றம் சாமான்ய குடிமகனின் காயங்களின் மேல் சுண்ணாம்பு தடவிய நிலையை உருவாக்கியுள்ளது. கொரோனா தொற்றின் இருள் மயமான நிலையில் ஏழைகள் மற்றும் நடுத்தர வர்க்க மக்களின் எதிர்காலம் கேள்விக்குறியாகியுள்ள நிலையில் அத்யாவசிய பொருட்களின் விலை ஏறியிருப்பது மக்களை மேலும் சங்கடத்திற்கு ஆளாகியுள்ளது. . இன்றைய லாக் டவுன் கட்டுப்பாடுகள் மக்களின் வேலைகளுக்கு ஆப்பு வைத்துள்ளது. இந்த நிலையில் சாமான்ய மக்கள் தங்கள் வாழ்க்கையை முன்னடத்தி செல்வதே பெரும் சவாலாகியுள்ளது. இதுவரை தங்கள் வியர்வையை சிந்தி பலவேறு விஷயங்களுக்காக சேர்த்து வைத்திருந்த பணம் அநியாயமாய் செலவாகி வருகிறது. இத்தகைய நிலையில் சாமான்ய மக்களுக்கு ஏற்பட்டுள்ள காயங்களின் மீது சுண்ணாம்பு தடவுவது போல் அத்யாவசிய பொருட்களின் விலையும் நாளுக்கு நாள் அதிகரித்து வருகிறது. இதனால் பெரும்பாலோனோரின் வாழ்க்கையே கேள்விக்குறியாகியுள்ளது. BPL ரேஷன் அட்டை வைத்திருப்பவர்களுக்கு அரசு இலவசமாக இரண்டு மாதங்கள் அரிசி வழங்கினாலும் பருப்பு பயறுகள் , சமையல் எண்ணெய் , காய் கறிகள் , கீரைகள் ஆகியவற்றின் விலை நாளுக்கு நாள் ஏறிக்கொண்டே போகிறது. இத்தகைய அத்யாவசிய பொருட்களின் விலையை நிர்ணயிக்கவும் அரசு சிந்திக்கவில்லை. இந்த நிலையில் ஏழைகள் மற்றும் நடுத்தர மக்கள் இந்த விலையேற்றங்களால் பரிதவித்து போயுள்ளனர். கொரோனாவை கட்டுப்படுத்த அரசு மீண்டும் லாக் டவுன் அறிவித்திருப்பதுடன் சங்கடத்தில் இருப்பவர்களுக்கு 1250 கோடி ரூபாய் அளவிற்கான நிதிஉதவி அறிவித்துள்ளது. ஆனால் இது எந்த அளவிற்கும் போதாது என்ற கவலை நடுத்தர மக்களுடையது. இந்த நிலையில் தங்கள் உடலில் நோய் எதிர்ப்பு சக்திகளுக்கேற்ற உணவு பண்டங்களை வாங்குவது என்பதும் வெறும் கனவாகியுள்ளது. கொரோனாவை எதிர்கொள்ள மிக முக்கிய அம்சங்களான மாஸ்க் , சானிடைசர்களை அடிக்கடி வாங்குவதும் மக்களுக்கு இயலாத நிலைமை ஏற்பட்டுள்ளது. BPL ரேஷன் அட்டை வைத்திருப்பவர்களுக்கு இலவசமாக 10 கிலோ அரிசி மற்றும் APL ரேஷன் அட்டைகள் வைத்திருப்பவர்களுக்கு ஒரு கிலோவிற்கு 10 ரூபாய் விகிதத்தில் 10 கிலோ அரிசி வழங்கப்படுகிறது. ஆனாலும் மற்ற பொருட்களின் விலையேற்றத்தால் இந்த கொரோனா தொற்றின் லாக் டவுனை மக்கள் சமாளிக்க முடியாத நிலை ஏற்பட்டுள்ளது. தவிர இதர முக்கிய தேவைகளான பருப்புகள், பயறுகள். காய்கறிகள் , கீரைகள் , என அனைத்தும் விலை உயர்திருப்பதில் மக்கள் பெரும் சங்கடத்திற்கு உள்ளாகியிருப்பது வெட்ட வெளிச்சமாக தெரிகிறது.<\/p>\n\n\n\n<p>விலை உயர்வு விபரம்<br \/>அரிசி 50 முதல் 60<br \/>துவரம்பருப்பு ..120 முதல் 130<br \/>உளுந்து பருப்பு 120<br \/>பச்சைப்பயிர்<br \/>பருப்பு 120<br \/>வேர்கடலை 100<br \/>கடலைக்காய் கொட்டை 130<br \/>கோதுமை மாவு 51முதல் 60<br \/>ஆரஞ்சு 148<br \/>சாத்துக்குடி 168<\/p>\n\n\n\n<p>கடலை காய் -130<br \/>கோதுமை மாவு &#8211; 57 &#8211; 60<br \/>வெல்லம் &#8211; 60 &#8211; 65<br \/>கடலை எண்ணெய் 168 &#8211; 192<br \/>பழங்களின் விலை<br \/>ஆப்பிள் &#8211; 160 &#8211; 170<br \/>வாழைப்பழம் &#8211; 20 &#8211; 50<br \/>கொய்யா &#8211; 65 &#8211; 83<br \/>மாம்பழம் &#8211; 70 &#8211; 200<br \/>கிச்சடி &#8211; 148<br \/>சாத்துக்கொடி &#8211; 168<br \/>விண்ணை முட்டியுள்ள காய்களின் விலைகள்<br \/>கத்தரிக்காய் -42<br \/>பீட் ரூட் -24<br \/>பாகற்காய் &#8211; 48<br \/>சொரைக்காய் &#8211; 26<br \/>வெள்ளரிக்காய் &#8211; 26<br \/>கேப்சிகம் &#8211; 42<br \/>பச்சைமிளகாய் &#8211; 42<br \/>கேரட் &#8211; 40 &#8211; 45<br \/>தேங்காய் &#8211; 20 &#8211; 38<br \/>வெங்காயம் &#8211; 22-65<br \/>வெள்ளைப்பூண்டு &#8211; 154<br \/>உருளைக்கிழங்கு &#8211; 28<br \/>முள்ளங்கி &#8211; 32<br \/>பீர்க்கங்காய் &#8211; 67<br \/>வெந்திய கீரை &#8211; 97<br \/>புதினா &#8211; 38<br \/>கறிவேப்பிலை 38<br \/>கொத்துமல்லி &#8211; 64<br \/>பாலாக் கீரை &#8211; 40<br \/>முட்டை ( ஒன்று) &#8211; 5.80<\/p>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88%e0%ae%b5%e0%ae%be%e0%ae%9a%e0%ae%bf-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">லாக்டவுன் &#8211; விலைவாசி உயர்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88%e0%ae%b5%e0%ae%be%e0%ae%9a%e0%ae%bf-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:12:27 +0000"},{"title":"லாக்டவுன்: நூற்றுக்கணக்கான வாகனங்கள் பறிமுதல்","text":"<p>பெங்களூர், மே 23- கர்நாடக மாநிலத்தில் தடுப்புக்கு அரசு ஊரடங்கு உத்தரவை பிறப்பித்துள்ளது. போலீசார் கொரோனா தடுப்புக்கு ஏற்ற பணிகளையும் கட்டுப்பாடும் செய்து வருகிறார்கள். பெங்களூரில் என்று தேவை இல்லாமல் சுற்றித் திரிந்த வாகனங்களை அதிரடியாக பறிமுதல் செய்தனர் நூற்றுக்கணக்கான வாகனங்கள் பறிமுதல் செய்யப்பட்டது தேவையில்லாமல் சுற்றியவர்களை போலீசார் விரட்டியடித்தனர் நகரில் தேவையின்றி சுற்றித் திரிபவர்களை போலீசார் அறிவுரை கூறி வெளியேற்றுகின்றனர்<br \/>ஆயிரக்கணக்கான வாகனங்களை போலீசார் பறிமுதல் செய்துள்ளனர். 300க்கும் அதிகமான வழக்குகளை பதிவு செய்துள்ளனர். போலீசார் கொரோனா தடுப்புக்கு முழு அதிகாரத்தை கையில் எடுத்துக்கொண்டு முகத்தாட்சணையின்ற தடுப்பு நடவடிக்கைகளில் ஈடுபட்டு வருகிறார்கள். போலீசாரின் தடுப்பு பணிக்காக முழு அதிகாரம் கொடுத்துள்ளார்கள். ஊரடங்கு உத்தரவை மீறுபவர்கள் மீது கடுமையான நடவடிக்கை எடுக்கப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%af%82%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">லாக்டவுன்: நூற்றுக்கணக்கான வாகனங்கள் பறிமுதல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%af%82%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:10:46 +0000"},{"title":"12-ம் வகுப்பு பொதுத்தேர்வு குறித்து மத்திய அரசு இன்று ஆலோசனை","text":"<p>புதுடெல்லி, மே 23- 12-ம் வகுப்பு பொதுத்தேர்வு குறித்து முடிவு செய்வதற்காக அனைத்து மாநில கல்வி மந்திரிகள் மற்றும் கல்வித்துறை செயலாளர்களுடன் மத்திய அரசு இன்று (ஞாயிற்றுக்கிழமை) உயர்மட்ட ஆலோசனை நடத்துகிறது.<br \/>நாடு முழுவதும் கொரோனா 2-வது அலை உச்சம் பெற்றுள்ளதால் 12-ம் வகுப்பு பொதுத்தேர்வு தள்ளிவைக்கப்பட்டு உள்ளது. வழக்கமாக பிப்ரவரி, மார்ச் மாதங்களில் நடைபெறும் சி.பி.எஸ்.இ. பொதுத்தேர்வு இந்த ஆண்டு மே 4-ந்தேதி நடைபெற இருந்தது. ஆனால் கொரோனா பாதிப்பு தொடர்ந்ததால் அந்த தேர்வும் ஒத்திவைக்கப்பட்டது.<br \/>இதைப்போல நீட் மற்றும் ஜே.இ.இ. போன்ற தொழில்முறை கல்விக்கான நுழைவுத்தேர்வுகளும் ஒத்திவைக்கப்பட்டு உள்ளன.<br \/>12-ம் வகுப்பு பொதுத்தேர்வு என்பது உயர்கல்வி மாணவர் சேர்க்கைக்கு கட்டாய அடிப்படை என்பதால் அந்த தேர்வை நடத்தியே ஆகவேண்டும் என்பதில் மத்திய கல்வித்துறை உறுதியாக இருந்து வருகிறது. ஆனால் தற்போதைய கொரோனா சூழ்நிலையில் தேர்வை நடத்துவது மாணவர்களுக்கு பல்வேறு சிரமங்களை ஏற்படுத்தும் என்பதால் தேர்வை ரத்து செய்ய வேண்டும் என பெற்றோர்கள், மாணவர்கள் மற்றும் சில கல்வியாளர்கள் கூறி வருகிறார்கள்.<br \/>அதே நேரத்தில் தேர்வை நடத்துவதில் உள்ள சிரமங்களை விட ரத்து செய்வதில் உள்ள சவால்கள் அதிகம் என கல்வி நிபுணர்கள் எச்சரித்துள்ளனர். எனவே ஏதாவது ஒரு அளவீட்டின் படி ஆன்லைன் மூலம்கூட தேர்வை நடத்திக்கொள்ளலாம் என்றும் ஆலோசனை வழங்கியுள்ளனர்.<br \/>எனவே 12-ம் வகுப்பு பொதுத்தேர்வு தொடர்பான இந்த குழப்பத்தை தீர்த்து, தேர்வு குறித்து ஒரு முடிவு எடுப்பதற்காக மாநில அரசுகளுடன் மத்திய அரசு இன்று (ஞாயிற்றுக்கிழமை) ஆலோசனை நடத்துகிறது. காணொலி காட்சி மூலம் நடைபெறும் இந்த கூட்டம் காலை 11:30 மணிக்கு நடக்கிறது.<br \/>கூட்டத்துக்கு ராணுவ மந்திரி ராஜ்நாத் சிங் தலைமை தாங்குகிறார். மத்திய கல்வித்துறை மந்திரி ரமேஷ் பொக்ரியால், பெண்கள் மற்றும் குழந்தைகள் நலத்துறை மந்திரி ஸ்மிரிதி இரானி மற்றும் தகவல் ஒலிபரப்புத்துறை மந்திரி பிரகாஷ் ஜவடேகர் ஆகியோர் முன்னிலை வகிக்கிறார்கள்.<br \/>இதில் அனைத்து மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களின் கல்வி மந்திரிகள், கல்வித்துறைச் செயலாளர்கள், மாநில கல்வி வாரிய தலைவர்கள் உள்ளிட்டோர் பங்கேற்று ஆலோசனைகளை வழங்குகிறார்கள். தொழில் முறை தேர்வுகள் குறித்தும் இந்த கூட்டத்தில் விவாதிக்கப்படுகிறது.<br \/>ஆலோசனை கூட்டத்தில் தவறாது பங்கேற்று தங்களது மதிப்புமிக்க கருத்துகளை தரவேண்டும் என்று மந்திரிகள் மற்றும் கல்வித்துறை செயலாளர்களுக்கு மத்திய மந்திரி ரமேஷ் பொக்ரியால் டுவிட்டரில் வேண்டுகோள் விடுத்துள்ளார்.<br \/>இந்த கூட்டத்தில் பகிரப்படும் கருத்துகளை மத்திய அரசு ஆய்வு செய்து 12-ம் வகுப்பு பொதுத்தேர்வை நடத்துவதா? வேண்டாமா? நடத்துவதாக இருந்தால் எப்படி நடத்துவது? என்பது பற்றி ஒரு வாரத்தில் முடிவு எடுக்கும் என்று கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/12-%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%8a%e0%ae%a4%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81\/\" rel=\"nofollow\">12-ம் வகுப்பு பொதுத்தேர்வு குறித்து மத்திய அரசு இன்று ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/12-%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%8a%e0%ae%a4%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:09:43 +0000"},{"title":"மருந்து வாங்க சென்றவரை அறைந்த கலெக்டர்","text":"<p>ராய்ப்பூர், மே 23- சத்தீஸ்கரில் கொரோனா விதிகளை மீறியதாக , மருந்து வாங்க சென்ற இளைஞர் ஒருவரை சூரஜ்பூர் மாவட்ட கலெக்டர் கன்னத்தில் அறைந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தி உள்ளது. இது குறித்த வீடியோ சமூக வலைதளங்களில் வேகமாக பரவியதை தொடர்ந்து, அவர் மன்னிப்பு கேட்டார்.<br \/>கொரோனா காரணமாக, சத்தீஸ்கரில் ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளது. இதனையடுத்து மாநிலம் முழுவதும் அதிகாரிகள் தீவிர கண்காணிப்பில் ஈடுபட்டுள்ளனர். வாகன சோதனை நடக்கிறது. தேவையில்லாமல் வருபவர்கள் மீது நடவடிக்கை எடுத்து வருகின்றனர்.<br \/>இந்நிலையில் சூர்ஜ்பூர் மாவட்டத்தில் மாவட்ட கலெக்டர் ரன்பீர் சர்மா மற்றும் போலீசார் கண்காணிப்பில் ஈடுபட்டிருந்தனர். அப்போது, அந்த வழியாக சாகில் குப்தா என்ற வாலிபர் டூவிலரில் வந்தார். அவரை தடுத்து நிறுத்திய அதிகாரிகள் விசாரணை நடத்தினர். அவர் தன்னிடம் இருந்த ஆவணங்கள் மற்றும் மொபைலில் இருந்த தகவல்களை அவர்களிடம் காட்டினார். ஆனால், இதனை ஏற்காத கலெக்டர்,மொபைல் போனை தரையில் வீசி எறிந்ததுடன், அந்த வாலிபர் கன்னத்தில் அறைந்தார். மேலும், அங்கிருந்த போலீசார் மூலம் லத்தியால் அடிக்கவும் உத்தரவிட்டார். இதனை படம் பிடித்த சிலர் சமூக வலைதளங்களில் வெளியிட்டனர். இது வைரலாக பரவ துவங்கியது.<br \/>இதனையடுத்து அவர் வெளியிட்ட அறிக்கையில் கூறியுள்ளதாவது: ஊரடங்கு காலத்தில் ஒருவரை நான் அறைந்த வீடியோ சமூக வலைதளங்களில் வேகமாக பரவி வருகிறது இந்த செயலுக்காக மன்னிப்பு கேட்டு கொள்கிறேன். வீடியோவில் உள்ளவரை அவமரியாதை செய்யும் நோக்கம் எதுவும் கிடையாது. நானும் கொரோனாவில் இருந்து மீண்டவன் தான். எனது தாயாரும் தொடர்ந்து சிகிச்சை பெற்று வருகிறார். கொரோனாவை கட்டுப்படுத்துவதற்காக பொது மக்கள் அனைவரும் விதிமுறைகளை பின்பற்ற வேண்டும். இவ்வாறு அவர் கூறினார்.<br \/>பாதிக்கப்பட்ட சாகில் குப்தா கூறுகையில், நான் மருந்துக்கடைக்கு சென்ற போது, என்னை நிறுத்திய கலெக்டர் எங்கு செல்கிறேன் என விசாரித்தார். அதற்கு மருந்து கடைக்கு செல்வதாக பதிலளித்தேன். அதற்கு என்னை அறைந்ததுடன் மற்றவர்களையும் அடிக்க கூறியதாக தெரிவித்தார்.<br \/>இந்நிலையில் முதல்வர் பூபேஷ் பாகெல் வெளியிட்ட அறிக்கை ஒன்றில் கூறியுள்ளதாவது: சூரஜ்பூர் மாவட்ட கலெக்டர் ரன்பிர் சர்மா,, இளைஞரை அறைந்த சம்பவம் சமூக வலைதளங்கள் மூலம் எனது கவனத்திற்கு வந்தது. இந்த சம்பவம் துரதிர்ஷ்டவசமானது. கண்டனத்திற்குரியது. இது போன்ற செயல்கள் சத்தீஸ்கரில் ஏற்று கொள்ள முடியாது. கலெக்டரை, உடனடியாக இடமாற்றம் செய்ய உத்தரவிட்டுள்ளேன். இந்த சம்பவம் எனக்கு வருத்தத்தை ஏற்படுத்தி உள்ளது. பாதிக்கப்பட்ட இளைஞர் மற்றும் குடும்பத்தினரிடம் மன்னிப்பு கேட்டு கொள்கிறேன்.இவ்வாறு அவர் கூறியுள்ளார். ரன்பிர் சர்மாவுக்கு பதில் கவுரவ் குமார் சிங் புதிய கலெக்டராக நியமிக்கப்பட்டு உள்ளார்.<br \/>ஐஏஎஸ் அதிகாரிகள் சங்கம் வெளியிட்ட அறிக்கை: சூரஜ்பூர் கலெக்டர் செயலுக்கு ஐஏஎஸ் சங்கம் கண்டனம் தெரிவித்து கொள்கிறது. இந்த செயல் ஏற்று கொள்ள முடியாது. சேவை மற்றும் நாகரிகத்தின் அடிப்படை கொள்கைகளுக்கு எதிரானது. அரசு ஊழியர்களிடம் கருணை இருக்க வேண்டும். என தெரிவித்து உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%85\/\" rel=\"nofollow\">மருந்து வாங்க சென்றவரை அறைந்த கலெக்டர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%85\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:08:22 +0000"},{"title":"கொரோனாவுக்கு இஸ்ரேல் கண்டுபிடித்த தடுப்பு மருந்து","text":"<p>டெல் அவிவ், மே 23- இஸ்ரேலில் கொரோனாவுக்கு எதிராக கண்டுபிடிக்கப்பட்ட இஎக்ஸ்ஓ-சிடி 24 மருந்து முதல்கட்ட சோதனையை வெற்றிகரமாக முடித்துள்ளது. கொரோனாவால் மிதமான மற்றும் அதிகமாக பாதிக்கப்பட்ட நபர்கள் என 30 பேரிடம் நடத்தப்பட்ட பரிசோதனையில் 29 பேர், விரைவில் குணமடைந்துள்ளனர்.<br \/>இஸ்ரேல் தலைநகர் டெல் அவிவில் உள்ள இசிலோவ் மருத்துவ மையத்தில் பணியாற்றும் நதீர் அர்டேர் என்பவர், கொரோனாவுக்கு எதிராக இஎக்ஸ்ஓ-சிடி24 மருந்தை கண்டுபிடித்துள்ளார். முதல்கட்டமாக, இந்த மருந்து 30 பேருக்கு கொடுத்து பரிசோதனை செய்யப்பட்டது. அவர்கள் கொரோனாவால் மிதமான மற்றும் மோசமாக பாதிக்கப்பட்டிருந்தனர். அதில் 29 பேர் 3 முதல் 5 நாட்களில் குணமடைந்து வீடு திரும்பியதாகவும், இந்த மருந்து, கொரோனாவுக்கு எதிரான போராட்டத்தில் கிடைத்த மிகப்பெரிய வெற்றி என மருத்துவமனை தெரிவித்து உள்ளது.<br \/>கொரோனாவால் பாதிக்கப்படும் நோயாளிகளின் உடலில் எதிர்ப்பு சக்தி அதிகரித்து, நோயாளிகளி்ன உடலில் எதிர்வினையை உண்டாக்குகிறது. இதை மருத்துவர்கள் சைடோகைன் ஸ்டோர்ம் எனக்கூறுகின்றனர். இதனால், நோயாளிகள் உயிரிழக்கவும் அதிக வாய்ப்பு உள்ளதாகவும் கூறுகின்றனர். இஎக்ஸ்ஓ-சிடி24 மருந்தானது,சைடோகைனுக்கு எதிராக, இஎக்ஸ்ஓ-சிடி 24 மருந்து செயல்படுகிறது.<br \/>இந்த மருந்தில் உள்ள, எக்சோசம்கள் மூலம் சிடி24 என்ற புரதத்தை நுரையீரலுக்கு வழங்குகிறது. செல்களின் மேல் இருக்கும் இந்த புரதங்கள், உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதில் முக்கிய பங்கு வகிக்கிறது. இந்த புரதம் நோய் எதிர்ப்பு சக்தியை சமநிலைப்படுத்தி, சைடோகைனை கட்டுப்படுத்தி மரணம் தடுக்கப்படுகிறது என ஆராய்ச்சியாளர்கள் தெரிவித்துள்ளனர். இந்த மருந்தினால், பக்க விளைவுகள் ஏற்படவில்லை எனவும் தெரிவித்துள்ளனர். இதனை தொடர்ந்து, இந்த மருந்து அடுத்த கட்ட மருத்துவ பரிசோதனைக்கு அனுப்பப்பட்டுள்ளது. இந்த மருந்து, பயன்படுத்தப்படும் போது, கொரோனாவுக்கு எதிரான போராட்டத்தில், முக்கிய பங்காற்றும் என மருத்துவமனை அதிகாரிகள் நம்பிக்கை தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%87%e0%ae%b8%e0%af%8d%e0%ae%b0%e0%af%87%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%af%8d\/\" rel=\"nofollow\">கொரோனாவுக்கு இஸ்ரேல் கண்டுபிடித்த தடுப்பு மருந்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%87%e0%ae%b8%e0%af%8d%e0%ae%b0%e0%af%87%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:07:08 +0000"},{"title":"70 சதவிகிதம் ஸ்புட்னிக் வி தடுப்பூசி இந்தியாவில் தயாரிப்பு","text":"<p>மாஸ்கோ, மே 23- கோவிட் தொற்று பாதிப்பை தடுக்க இந்தியாவில் ஸ்புட்னிக் தடுப்பூசி 65 சதவீதம் முதல் 70 சதவீதம் வரை தயாரிக்கப்படுகிறது என்று ரஷ்யாவில் உள்ள இந்திய தூதர் பாலா வெங்கடேஷ் வர்மா தெரிவித்துள்ளார். தொற்று பாதிக்கப்பட்டவர்கள் தொடர்பாக செய்தியாளரிடம் அவர் அளித்த விபரங்களில், இந்தியாவில் இதுவரை 850 மில்லியன் டோஸ்கள் ஸ்புட்னிக் தடுப்பூசி தயாரித்து வழங்கப்பட்டுள்ளது. உலகில் தயாரிக்கப்பட்ட ஸ்புட்டினிக் தடுப்பூசி முதல்கட்டமாக 65 முதல் 70 சதவீதம் இந்தியாவில் தயாரிப்போம் முதல் கட்டமாக இதனை தேசத்தில் வினியோகம் செய்யப்பட்டது என்று கூறினார்.<br \/>இந்தியாவில் இதுவரை ஸ்புட்னிக் வி தடுப்பூசி 2 லட்சத்து 10 ஆயிரம் பேருக்கு அளிக்கப்பட்டுள்ளது. இம்மாத இறுதியில் மூன்று மில்லியன் டோஸ்கள் தடுப்பூசி போடப்படுகிறது. அடுத்த மாத இறுதிக்குள் 5 மில்லியன் பேருக்கு தடுப்பூசி போடப்படும், என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/70-%e0%ae%9a%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%a4%e0%ae%ae%e0%af%8d-%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%b5%e0%ae%bf\/\" rel=\"nofollow\">70 சதவிகிதம் ஸ்புட்னிக் வி தடுப்பூசி இந்தியாவில் தயாரிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/70-%e0%ae%9a%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%a4%e0%ae%ae%e0%af%8d-%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%b5%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:06:48 +0000"},{"title":"கொரோனா: இன்று 2,40,000 பேர் பாதிப்பு 3,741 பேர் சாவு","text":"<p>புதுடெல்லி, மே 23- இந்தியாவில் கொரோனா தொற்று வைரஸ் 2-வது அலையாக பரவி கடும் பாதிப்பை ஏற்படுத்தி வருகிறது. தொற்று பரவல் காரணமாக நாட்டில் உள்ள பெரும்பாலான மாநிலங்களில் ஊரடங்கு கட்டுப்பாடுகள் அமலில் உள்ளன. தடுப்பூசி போடும் பணியும் விரைவு படுத்தப்பட்டு வருகிறது. இதன் பலனாக கடந்த சில நாட்களாக கொரோனா வைரஸ் தொற்று பரவல் படிப்படியாக குறைந்து வருகிறது. இந்தியாவில் கடந்த 24 மணி நேரத்தில் 2,40,842-பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. தொற்று பாதிப்பில் இருந்து 2.65 லட்சம் பேர் ஒரே நாளில் குணம் அடைந்த நிலையில், 3,741- பேர் தொற்று பாதிப்பு காரணமாக உயிரிழந்துள்ளனர். கொரோனா பாதிப்பு காரணமாக இதுவரை உயிரிழந்தவர்கள் எண்ணிக்கை 2.99 லட்சத்தை தாண்டியுள்ளது. கொரோனா தொற்றுடன் சிகிச்சை பெறுபவர்கள் எண்ணிக்கை 28 லட்சத்து 05 ஆயிரத்து 399- ஆக குறைந்துள்ளது. கொரோனா தடுப்பூசி செலுத்திக்கொண்டவர்கள் எண்ணிக்கை 19 கோடியே 50 லட்சத்தை தாண்டியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-240000-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa\/\" rel=\"nofollow\">கொரோனா: இன்று 2,40,000 பேர் பாதிப்பு 3,741 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-240000-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:05:44 +0000"},{"title":"நீதிமன்ற தலையீட்டை எதிர்ப்பதா: மத்திய அரசுக்கு ஜார்க்கண்ட் கேள்வி","text":"<p>புதுடில்லி, மே 23- &#8216;கொரோனா வைரஸ் பரவல் தொடர்பான விவகாரத்தில், உச்ச நீதிமன்றம் தலையிட்டு உத்தரவு பிறப்பித்து வருவதால் தான், மாநிலங்களுக்கு தேவையான ஆக்சிஜன் உள்ளிட்டவை கிடைக்கின்றன&#8217; என, ஜார்க்கண்ட் அரசு கூறியுள்ளது.<br \/>நாடு முழுதும், கொரோனா வைரஸ் பரவல் இரண்டாவது அலை தீவிரமாக உள்ளது. தேவை அதிகரித்துள்ளதால், ஆக்சிஜன், தடுப்பூசி, மருந்து உள்ளிட்டவற்றுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது.இது தொடர்பாக, உச்ச நீதிமன்றம் தானாக முன்வந்து வழக்காக பதிவு செய்துள்ளது. இந்த வழக்கில், மத்திய அரசு சமீபத்தில் பதில் மனு தாக்கல் செய்தது. &#8216;உச்ச நீதிமன்றத்தின் அதிகப்படியான தலையீடு, பெரும் பாதிப்பை ஏற்படுத்திவிடும்&#8217; என, அதில் கூறப்பட்டுள்ளது.இந்த வழக்கு தொடர்பாக, முதல்வர் ஹேமந்த் சோரன் தலைமையிலான ஜார்க்கண்ட் முக்தி மோர்ச்சா, காங்., கூட்டணி அரசு சார்பில் பதில் மனு தாக்கல் செய்யப்பட்டுள்ளது.<br \/>அதில் கூறப்பட்டுள்ளதாவது: உச்ச நீதிமன்றம் தானாக வழக்கு பதிவு செய்து உத்தரவுகள் பிறப்பித்த பிறகே, மாநிலங்களுக்கு தேவையான உதவிகள் கிடைக்கத் துவங்கின. உச்ச நீதிமன்ற தலையீட்டை மத்திய அரசு எதிர்ப்பது தேவையில்லாத ஒன்று.தடுப்பூசி போட்டுக் கொள்வதற்கு, &#8216;கோவின்&#8217; செயலியில் பதிவு செய்ய வேண்டும் என மத்திய அரசு கூறியுள்ளது.<br \/>ஜார்க்கண்டில் படிப்பறிவு உள்ளோர் மற்றும் தகவல் தொழில்நுட்ப சாதனங்கள் உள்ளோர் எண்ணிக்கை குறைவாக உள்ளது. அதனால், இந்த முறையை ஜார்க்கண்ட் மாநிலத்தில் ரத்து செய்து, தடுப்பூசி வழங்குவதற்கு, மாநில அரசே தனிவழியை உருவாக்க அனுமதிக்க வேண்டும் இவ்வாறு அதில் கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%80%e0%ae%a4%e0%ae%bf%e0%ae%ae%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%af%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%88-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">நீதிமன்ற தலையீட்டை எதிர்ப்பதா: மத்திய அரசுக்கு ஜார்க்கண்ட் கேள்வி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%80%e0%ae%a4%e0%ae%bf%e0%ae%ae%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%af%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%88-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:05:41 +0000"},{"title":"இந்த இக்கட்டான நேரத்தில் உங்களுக்கு உதவும் EPFO: பணம் பெறுவது எப்படி?","text":"<p><strong>EPFO Tamil News: <\/strong>இந்தியாவில் கொரோனா தொற்று பரவல் மற்றும் பாதிப்பு நாளுக்கு நாள் அதிகரித்து வருகிறது. அதிலும் தற்போது புதிதாக உருவெடுத்துள்ள 2ம் அலை பெரும் தாக்கத்தை ஏற்படுத்தி வருகிறது. இந்த இக்கட்டான சூழலில் நம்மையும் குடும்பத்தினரையும் பாதுகாப்பது இன்றியமையாத ஒன்றாகும். அந்த வகையில் ஊழியர்களின் வருங்கால வைப்பு நிதி அமைப்பில் (ஈபிஎஃப்) உறுப்பினர்களாக உள்ள ஊழியர்கள் மற்றும் அவர்களின் குடும்பத்தினரை பாதுகாக்கும் வண்ணம் சில சலுகைகளை அந்த அமைப்பு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>அதன் படி கொரோனா காரணமாக நிதி சிக்கல்கள் ஏற்பட்டால், ஒரு நபர் தனது ஈபிஎஃப் கணக்கிலிருந்து ஒரு தொகையை திரும்பப் பெற முடியும் என்று மத்திய அரசு கடந்த ஆண்டு அறிவித்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்த வழியில், நபர் எங்கிருந்தும் கடன் வாங்குவது பற்றி யோசிக்க வேண்டியதில்லை மற்றும் தேவைப்படும் நேரத்தில் தனது பணத்தை பயன்படுத்தலாம். ஈபிஎஃப் திட்டம், 1952 ஒரு தொற்றுநோய் ஏற்பட்டால் அதன் உறுப்பினர்களுக்கு முன்கூட்டியே வழங்குவதற்கு வழி வகை செய்கிறது.<\/p>\n\n\n\n<p>ஒரு நபர் அதன் ஈபிஎஃப் இருப்புநிலையிலிருந்து மூன்று மாத அடிப்படை சம்பளம் மற்றும் அன்புள்ள கொடுப்பனவு வரை முன்கூட்டியே பெறலாம் அல்லது அதன் கணக்கில் நிலுவையில் 75 சதவீதம், எது குறைவாக இருந்தாலும். இந்த முன்கூட்டியே திருப்பிச் செலுத்த முடியாதது மற்றும் நபர் திரும்பப் பெற்ற பணத்தை அதன் ஈபிஎஃப் கணக்கில் மீண்டும் டெபாசிட் செய்ய வேண்டியதில்லை. முன்கூட்டியே பார்க்கும் நபர் ஈபிஎஃப் (EPFO) ​​இன் இணையதளத்தில் அதன் உள்நுழைவைப் பயன்படுத்தி ஆன்லைன் விண்ணப்பத்தை உருவாக்க முடியும்.<\/p>\n\n\n\n<p><strong>இப்போது உங்கள் ஈபிஎஃப் கணக்கிலிருந்து எவ்வாறு பணத்தை எடுக்கலாம் என்பதைப் பார்ப்போம்.<\/strong><\/p>\n\n\n\n<p>ஈபிஎஃப் பங்களிப்பாளர்களான அனைத்து ஊழியர்களும் தங்கள் ஈபிஎஃப் கணக்குகளிலிருந்து முன்கூட்டியே விண்ணப்பிக்கலாம். திரும்பப் பெறும்போது, ​​ஊழியர் தனது யுனிவர்சல் கணக்கு எண்ணை (யுஏஎன்) பயன்படுத்த வேண்டும் என்று ஈபிஎஃப்ஓ தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஊழியரின் ஆதார், பான் மற்றும் வங்கிக் கணக்கு அவரது யுஏஎனுடன் இணைக்கப்பட வேண்டும் என்பதை நினைவில் கொள்ளுதல் அவசியம்.<\/p>\n\n\n\n<p>திரும்பப் பெற விரும்பும் நபர், தனது ஈபிஎஃப் கணக்கிலிருந்து முன்கூட்டியே ஆணையாளருக்கு ஒரு விண்ணப்பத்தை எழுதலாம்.<\/p>\n\n\n\n<p>விண்ணப்பத்தின் காகித நகலை சமர்ப்பிப்பதன் மூலமோ அல்லது ஆன்லைனில் ஒரு விண்ணப்பத்தை சமர்ப்பிப்பதன் மூலமோ திரும்பப் பெறலாம்.<\/p>\n\n\n\n<p>தற்போதைய நிலைமையில், ஆன்லைன் விண்ணப்பத்தை சமர்ப்பிப்பது நல்லது.<\/p>\n\n\n\n<p>இணையப் பக்கத்தின் உள்நுழைந்த பிறகு, ஆன்லைன் சேவைகள் பிரிவின் கீழ், உரிமைகோரலைத் தேர்வுசெய்யவும் (படிவம் -31, 19 மற்றும் 10 சி).<\/p>\n\n\n\n<p>பின்னர், அடுத்த திரையில் நபரின் விவரங்களுடன் தோன்றும் மற்றும் நபரின் வங்கி கணக்கு எண்ணின் கடைசி 4 இலக்கங்களைக் கேட்கும்.<\/p>\n\n\n\n<p>சரிபார்ப்பிற்குப் பிறகு, நபர் ஆன்லைன் உரிமைகோரலுக்கான முன்னேற்றம் என்பதைக் கிளிக் செய்யலாம்.<\/p>\n\n\n\n<p>பின்னர், நபர் பி.எஃப் அட்வான்ஸ் (படிவம் 31) க்கு விண்ணப்பிக்கலாம்.<\/p>\n\n\n\n<p>முன்கூட்டியே வருவதற்கான காரணத்தை தொற்றுநோய் (COVID-19) எனக் குறிப்பிடலாம்.<\/p>\n\n\n\n<p>நபர் தனது முகவரி மற்றும் வங்கி காசோலையின் ஸ்கேன் செய்யப்பட்ட நகலுடன் முன்கூட்டியே அவருக்குத் தேவையான தொகையை எழுதலாம்.<\/p>\n\n\n\n<p>சரிபார்க்க ஆதார் OTP க்கு கோரிக்கை செய்யவும். இப்போது பதிவுசெய்யப்பட்ட மொபைல் எண்ணில் பெறப்பட்ட OTP ஐ நிரப்பி, விண்ணப்பத்தை சமர்ப்பிக்கவும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/epfo-tamil-news-withdraw-your-epf-in-this-covid-crisis-306010\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-37-2.jpg"],"pubdate":"Sun, 23 May 2021 08:02:50 +0530"},{"title":"இலங்கை மாணவர் கல்வி நிதியத்தின் ஆண்டுப் பொதுக்கூட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113502\" height=\"574\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/CSEF-AGM-2021-1024x574.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>அவுஸ்திரேலியாவிலிருந்து 1988 ஆம் ஆண்டு முதல் இயங்கிவரும் தன்னார்வத் தொண்டு நிறுவனம் இலங்கை மாணவர் கல்வி நிதியத்தின் வருடாந்த ஆண்டுப்பொதுக்கூட்டம், சமகால இடைவெளிபேணல் நடைமுறைக்கு அமைவாக அண்மையில் இணைய வழி காணொளியூடாக நடைபெற்றது.<\/p>\n\n\n\n<p>நிதியத்தின் தலைவர் திரு. லெ. முருகபூபதி வரவேற்புரை நிகழ்த்துகையில் கடந்த வருடமும் இந்த வருடமும் மறைந்த நிதியத்தின் உறுப்பினர்கள் கலைவளன் சிசு. நாகேந்திரன், மற்றும் திருமதி சுகந்தி சஞ்சீவன் ஆகியோர் குறித்து நினைவுபடுத்திப் பேசினார்.<\/p>\n\n\n\n<p>மறைந்த இருவரும்&nbsp; கல்வி நிதியத்தின் ஊடாக பல வருடங்கள் இலங்கையில் சில மாணவர்களுக்கு உதவி வந்தவர்கள். அவர்களின் ஆத்ம சாந்திக்காக ஒரு நிமிடம் மௌன அஞ்சலி&nbsp; அனுட்டிக்கப்பட்டது.<\/p>\n\n\n\n<p>சமகால கொரோனோ வைரஸ் தாக்கத்தினால்&nbsp; இலங்கையில் கல்வி நடவடிக்கைகள் பெரிதும் பாதிக்கப்பட்டிருப்பதும் சுட்டிக்காண்பிக்கப்பட்டது.&nbsp; நிதியம் கடந்த ஆண்டு வடக்கு – கிழக்கு&nbsp; மற்றும் மலையகப்பிரதேசங்களிலும்&nbsp; மேற்கிலங்கையில் கம்பகா மாவட்டத்திலும் நிதியத்தின் உதவியை பெற்றுவரும் அனைத்து மாணவர்களுக்கும் உரிய முறையில் நிதிப்பங்களிப்பினை அனுப்பிவைத்திருப்பதாகவும் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>வடக்கு – கிழக்கு பிரதேச கண்காணிப்பாளர்கள் ஊடாக மாணவர்களின் குடும்பங்களுக்கு உலர் உணவு விநியோகத்திற்கும் ஆவனசெய்திருப்பதாகவும்,&nbsp; அதற்கான நிதியை , கல்வி நிதியத்தின் இருப்பில் இருந்து பெறாமல்,&nbsp; பிரத்தியேகமாக அன்பர்களிடமிருந்து நன்கொடையாக பெற்றுக்கொண்டதாகவும், அதுபற்றிய விபரங்கள் ஆண்டறிக்கையில் பதிவுசெய்யப்பட்டிருப்பதாகவும்&nbsp; குறிப்பிடப்பட்டது.<\/p>\n\n\n\n<p>நிதியத்தின் சென்ற ஆண்டுப்பொதுக்கூட்டக்குறிப்புகளை செயலாளர் செல்வி விதுஷினி விக்னேஸ்வரனும்,&nbsp; ஆண்டறிக்கையை காணொளி ஊடாக துணை நிதிச்செயலாளர் திரு. விமல் அரவிந்தனும் சமர்ப்பித்தனர்.<\/p>\n\n\n\n<p>நிதியறிக்கையை நிதிச்செயலாளர் செல்வி திவானா கிருஷ்ணமூர்த்தி சமர்ப்பித்தார்.<\/p>\n\n\n\n<p>கடந்த சில வருடங்களாக நிதியத்தின் தொடர்பாடல்கள் மற்றும்&nbsp; பணிகள்&nbsp; நவீன முறையில் மேற்கொள்ளப்படுவதனால்,&nbsp; இளம் தலைமுறையினரையும் எதிர்காலத்தில் &nbsp; இணைத்துக்கொண்டு செயல்படுவதற்கு எளிதாகியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>இலங்கை மாணவர் கல்வி நிதியத்தின் நிதியறிக்கை மற்றும் புள்ளி விபரங்கள் &#8211;&nbsp; படிமுறை வளர்ச்சி பற்றிய&nbsp; பதிவுகளை நேர்த்தியாக வழங்கிவரும் நிதிய உறுப்பினர் திரு.&nbsp; துரைசாமி ரவீந்திரனுக்கும்,&nbsp; எமது நிதியத்தின் கணக்கு அறிக்கைகளை பரிசீலித்துவரும் <strong>AARAN MURRAY &amp;Co. <\/strong>நிறுவனத்தின் தலைவர் திரு.ஆ.வே. முருகையா அவர்களுக்கும் நன்றி தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>நடப்பாண்டு பரிபாலன சபையில் செல்வி யசோதா யோகநாதன் இணைத்துக்கொள்ளப்பட்டார்.&nbsp;<\/p>\n\n\n\n<p><strong>CSEF – Annual Report – President Message&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>தலைவரின் செய்தி<\/strong><\/p>\n\n\n\n<p>அன்புள்ள இலங்கை மாணவர் கல்வி நிதியத்தின் உறுப்பினர்கள், ஆதரவாளர்கள், மற்றும் இலங்கை தொடர்பாளர் அமைப்புகளின் நிருவாகிகள், பணியாளர்கள் அனைவருக்கும் வணக்கம்.<\/p>\n\n\n\n<p>சமகால பேரிடரினால் உலகடங்கிலும் உயிரிழந்த மக்களின் உறவுகளின் துயரத்தில் நாமும் பங்கெடுப்பதுடன், மறைந்தவர்களின் ஆத்மா சாந்தியடையவும் பிரார்த்திக்கின்றோம்.<\/p>\n\n\n\n<p><strong>கொவிட் 19 <\/strong>அனர்த்தம் ஏற்படுத்தியிருக்கும் உடல் – உளப்பாதிப்புகளிலிருந்து அனைத்து மக்களும் நிரந்தரமாக விடுவிக்கப்படவேண்டும் என்ற வேண்டுதலுடன்,&nbsp;<\/p>\n\n\n\n<p>இக்காலப்பகுதியில்&nbsp; இலங்கையிலிருக்கும் எமது கல்வி நிதியத்தின் தொடர்பாளர் அமைப்புகளான யாழ். சிறுவர் அபிவிருத்தி நிலையம் <strong>(Centre For Child Development )<\/strong>&nbsp; &nbsp; வவுனியா நலிவுற்ற சமூக அபிவிருத்திக்கான தன்னார்வத் தொண்டு நிறுவனம் ( <strong><em>Voluntary Organization for Vulnerable Community Development&nbsp;&nbsp;&nbsp; (VOVCOD)<\/em><\/strong> மலையக சமூக அபிவிருத்தி நிறுவனம் &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>( Plantation Community Development Organization )<\/strong>&nbsp; மற்றும் கம்பகா மாவட்டத்தில்&nbsp; நீர்கொழும்பு விஜயரத்தினம்&nbsp; இந்து மத்திய கல்லூரி, அம்பாறை மாவட்டத்தில் பெரிய நீலாவணை விஷ்ணு மகாவித்தியாலயம் ஆகியன மேற்கொண்ட அர்ப்பணிப்பு மிக்க சமூகப்பணிகளையும் கல்விப்பணிகளையும்&nbsp; விதந்து பாராட்டுகின்றோம்.<\/p>\n\n\n\n<p><strong>கொவிட் 19<\/strong> நெருக்கடியினால், இலங்கையில் பாடசாலைகள் சீராக இயங்கமுடியாத சூழ்நிலை தோன்றியிருந்தவேளையில், எமது கல்வி நிதியத்தின் ஆதரவுடன் இங்கு கல்வி கற்ற மாணவர்களின் குடும்பங்களின் இருப்பிடங்களுக்கு நேரடியாகச்சென்றும்&nbsp; பணிமனைகளுக்கு அழைத்தும் உலர் உணவுப்பொருட்களை வழங்கிய எமது தொடர்பாளர் அமைப்புகளுக்கும்,&nbsp; அதற்கான நிதியுதவிகளை அவுஸ்திரேலியாவிலிருந்து வழங்க முன்வந்த இரக்கமுள்ள நெஞ்சங்களுக்கும் எமது மனமார்ந்த நன்றியை தெரிவித்துக்கொள்கின்றோம்.<\/p>\n\n\n\n<p>இக்காலப்பகுதியில் எமது கல்வி நிதியத்தின் உதவியைப்பெற்று பல்கலைக்கழகம் சென்று கல்வியை நிறைவுசெய்து பட்டதாரிகளாகியிருக்கும் மற்றும்&nbsp; பல்கலைக்கழகங்களுக்கு பிரவேசித்துள்ள மாணவச்செல்வங்களுக்கும்&nbsp; எமது மனமார்ந்த வாழ்த்துக்களையும்&nbsp; தெரிவிக்கின்றோம்.<\/p>\n\n\n\n<p>&nbsp;கல்விக்காக கிடைக்கப்பெற்ற நிதியுதவியை சிறந்த முறையில் பயன்படுத்தி, கல்வியை பல்கலைக்கழகம் வரையில் சென்று பூர்த்திசெய்து,&nbsp; இக்காலப்பகுதியில் அரசாங்க மற்றும் தனியார் துறை வேலை வாய்ப்புகளைப்பெற்ற மாணவச்செல்வன்கள் – செல்விகளுக்கும் எமது நல்வாழ்த்துக்களை தெரிவிக்கின்றோம்.<\/p>\n\n\n\n<p>இந்த நற்செய்திகளை நாம் பெறுவதற்காக தொடர்ச்சியாக எமது கல்வி நிதியத்தின் பணிகளில் இணைந்திருக்கும் நிதியத்தின் மதிப்பார்ந்த உறுப்பினர்களுக்கும் <strong>(Sponsors)<\/strong> மற்றும் நலன் விரும்பிகளுக்கும் <strong>(Well Wishers)<\/strong> எமது நன்றியை தெரிவிக்கின்றோம்.&nbsp;<\/p>\n\n\n\n<p>கல்வித்தேவைகளுக்காக உதவி கோரியிருக்கும் மேலும் பல மாணவர்களுக்கும்&nbsp; உதவும் அன்பர்கள் இல்லாமலேயே எமது நிதியம் தனது குறைந்த வளங்களுடன் உதவி வருகிறது. எனவே எமது நிதியத்திற்கு உதவமுடிந்த நல்லெண்ணம் படைத்த அன்பர்களின் ஆதரவையும் இச்சந்தர்ப்பத்தில் நாம் எதிர்பார்க்கின்றோம்.<\/p>\n\n\n\n<p>தொடர்ந்தும் எமது இலங்கை மாணவர் கல்வி நிதியத்தின் பணிகளில் இணைந்திருக்குமாறு அனைவரையும் அன்புடன் கேட்டுக்கொள்கின்றோம்.&nbsp; நன்றி.<\/p>\n\n\n\n<p>அன்புடன்<\/p>\n\n\n\n<p>லெ. முருகபூபதி<\/p>\n\n\n\n<p><strong>தலைவர் – இலங்கை மாணவர் கல்வி நிதியம் – அவுஸ்திரேலியா&nbsp;<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-3 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-113503\" height=\"303\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/unnamed-file.jpg\" width=\"640\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-113504\" height=\"854\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-0dc54449593a5bbc8ea95b81fd087991-V.jpg\" width=\"641\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-113505\" height=\"854\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-0dc54449593a5bbc8ea95b81fd087991-V_1.jpg\" width=\"641\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-113506\" height=\"768\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-20200406-WA0041-1024x768.jpg\" width=\"1024\" \/><\/figure><\/li><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-113508\" height=\"768\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-20200406-WA0042-1024x768.jpg\" width=\"1024\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p><a href=\"mailto:kalvi.nithiyam@yahoo.com\"><strong>kalvi.nithiyam@yahoo.com<\/strong><\/a><strong>&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>Bank Details:<\/strong><\/p>\n\n\n\n<p><strong><br \/><\/strong><strong>A\/C Name: Ceylon Students Educational Fund (Inc)<\/strong><\/p>\n\n\n\n<p><strong><br \/><\/strong><strong>Bank: Commonwealth Bank of Australia.&nbsp;<\/strong><\/p>\n\n\n\n<p><strong><br \/><\/strong><strong>BSB No: 063 111&nbsp; &nbsp; A\/C No: 1063 4651<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113501\/\" rel=\"nofollow\">இலங்கை மாணவர் கல்வி நிதியத்தின் ஆண்டுப் பொதுக்கூட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/05\/113501\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/CSEF-AGM-2021-1024x574.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/unnamed-file.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-0dc54449593a5bbc8ea95b81fd087991-V.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-0dc54449593a5bbc8ea95b81fd087991-V_1.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-20200406-WA0041-1024x768.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/IMG-20200406-WA0042-1024x768.jpg"],"pubdate":"Sun, 23 May 2021 07:54:30 +0000"},{"title":"ஆபத்தில் காத்திடுவாள் ஆச்சியம்மன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p><strong>இரண்டு பெண் குழந்தைகளுடன்&nbsp; ஆச்சியம்மன்<br \/><\/strong><br \/>திருநெல்வேலி மாவட்டம் ராதாபுரம் தாலுகாவிலுள்ளது இளையநயினார்குளம். இந்த கிராமத்தில் சுமார் நானூறு ஆண்டுகளுக்கு முன்பு வாழ்ந்து வந்த அந்தணர்குலத்து பெண், அவப்பெயருக்கு ஆளானதால் தன்னிரண்டு குழந்தைகளோடு கிணற்றில் விழுந்து தன் இன்னுயிரை மாய்த்துக்கொண்டாள். அவளே தெய்வமாகி ஊர் தெய்வங்களோடு தெய்வமாக நின்று ஊரை காத்தும் வருகிறாள். ஆச்சி என்றால் பெரியவள் என்று பொருள். (குமரி, சிவகங்கை &#8211; காரைக்குடி, தேனி &#8211; கூடலூர் பகுதிகளில் பாட்டியை ஆச்சி என்று அழைப்பதுண்டு). உண்மையில் குடும்பத்தில் பெரிய ஆண்மகனை, வயதில் மூத்தவரை தாத்தா என்று அழைப்பதுண்டு. காரணம் குடும்பத்தின் இன்ப, துன்பங்களை, சுமைகளை தாங்குபவர், குடும்ப பொறுப்புக்களை தன்னுள் தாங்கி வழிநடத்துபவர் என்பதால் அவர் தாத்தா எனவும் பாட்டியை குடும்பத்தில் பெரியவள் என்பதால் ஆச்சி எனவும் அழைப்பதுண்டு.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113499\" height=\"262\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/achchiyamman.jpg\" width=\"550\" \/><\/figure>\n\n\n\n<p>இதில் அப்பாவின் அம்மாவை அப்பாச்சி என்றும், அம்மாவின் அம்மாவை அம்மாச்சி என்றும் அழைப்பதுண்டு. இதன் சுருக்கமே கேரளாவில் பாட்டியை அம்மச்சி என்றே அழைக்கின்றனர். பாட்டியின் பெயரை முதல் பெண் குழந்தைக்கு வைக்கப்பட்டால் அந்தக் குழந்தையின் பெயரை பெற்றவள் கூறி அழைக்காமல் ஆச்சி என்று செல்லமாக அழைப்பதுண்டு. காரணம் மாமியார் பெயரைக் கூறி மகளை அழைப்பது, மாமியாரை மரியாதை குறைவாக நடத்துவது போன்றது எனக் கருதி ஆச்சி என்றழைப்பர். அந்த வகையில் ஆச்சியம்மாள் பெயர் வழக்கத்தில் வந்தது. இளையநயினார்குளம் ஊரில் கோயில் கொண்டு அருளும் ஸ்ரீமுத்தாரம்மன் &#8211;<br \/>ஸ்ரீஉச்சிமாகாளி அம்மனுக்கு பூஜை செய்வதற்காக, ராதாபுரம் அக்ரஹாரத்திலிருந்து சுப்பிரமணிய ஐய்யரை நியமிக்கின்றனர் ஊர் பெரியவர்கள். பூசாரிக்கு ஊரின் கிழக்கு பகுதியில் இருக்கும் ஊர் கிணற்றின் தென் பகுதியில் வீடு கட்டி கொடுக்கின்றனர்.<\/p>\n\n\n\n<p>அவருடன் மனைவி &#8211; காமாட்சி, மணமுடித்து கொடுக்கப்பட்டு கணவன் வெளியூரில் பணி செய்வதால் இரண்டு பெண் குழந்தைகளுடன் இருக்கும் மகள் ஆச்சியம்மாள் ஆகியோர் வசித்து வருகின்றனர். எல்லா வசதிகளும் வீட்டில் இருக்க, குடி தண்ணீருக்கான ஊர் பொதுக்கிணறும் சுப்பிரமணிய ஐய்யர் வீட்டருகே இருந்தது. இதனால் அவருக்கு மேலும் வசதியாக போயிற்று. சம்பளமாக பூவுக்கு ஒரு கோட்டை நெல் வழங்கப்பட்டு வந்தது. (பூவுக்கு என்றால் ஒரு அறுவடைக்காலம் என்று பொருள்.) ஒருநாள் ஊர் கிணற்றில் தண்ணீர் எடுத்துக் கொண்டிருந்த ஆச்சியம்மாளை பார்த்தான் ஊர் தலையாரி, கந்தைய்யா தேவர் மகன் வீரமுத்துப்பாண்டி. வீரமுத்துப்பாண்டி இருபத்தைந்து வயது நிரம்பிய கட்டிளம் காளை. வீட்டுக்கும், ஊருக்கும் பொறுப்புள்ளவனாகத்தான் திகழ்ந்தான் வீரமுத்துப்பாண்டி.<\/p>\n\n\n\n<p>இருப்பினும் ஆச்சியம்மாளின் அழகில் மதி மயங்கி போனதால் தன்னை மறந்து, மணமுடித்து கொடுக்கப்பட்டு மழலைகள் இரண்டு பெற்றவள் என்றும்<br \/>பாராமல் ஆச்சியம்மாளிடம் தான் விரும்புவதாக கூறிவிடுகிறான். இமை தட்டாமல் பார்த்த விழி பார்த்தபடி பலநாள் பார்த்தவன். ஒரு நாள் வார்த்தையை உதிர்த்ததால் இனியும் பொறுக்கலாகாது என்றெண்ணிய வஞ்சியவள் ஆச்சியம்மாள். தன் தந்தையிடம் நடந்தவற்றை கூறினாள். மகள் பேசியதைக் கேட்டதும் மனம் பொறுக்காத சுப்பிரமணிய ஐய்யர், ஊர் பெரியவர்களிடம் முறையிடுகிறார். பெரியவர்கள் இன்று மாலை ஊர் அம்மன் கோயிலில் ஊர் மக்கள் யாவரும் ஒன்று கூடுவார்கள். அங்கே வந்து கூறுங்க சாமி, நிச்சயம் நல்லது நடக்கும். கலங்காமல் போங்க என்று கூறி அனுப்பி வைக்கின்றனர்.<\/p>\n\n\n\n<p>ஊர் அம்மன் கோயிலில் ஊர் மக்கள் அனைவரும் ஒன்று கூடியிருக்கிறார்கள். அம்மன் கொண்டாடி(அம்மனுக்கு சாமி ஆடும் நபர்) சிவ சங்கரவேல்பிள்ளை, கோமரத்தாடி(சுடலைமாட சுவாமிக்கு சாமி ஆடுபவர்) சிவன் கோனார், மற்றும் பெருமாள் தேவர் ஆகியோரின் முன்னிலையில் பஞ்சாயத்து நடைபெறுகிறது. அந்த பஞ்சாயத்துக்கு ஊர் தலையாரி கந்தைய்யாதேவரும் வருகிறார். அப்போது பெருமாள்தேவர், அர்ச்சகரிடம் ‘‘சாமி, பஞ்சாயத்த கூட்டினீங்க என்ன சங்கதி’’ என்று கேட்க, நம்ம ஊரு பையன் ஒருவன் என் மகளிடம் தவறாக நடக்க முயற்சிக்கிறான்&#8230; சொன்னதும். ‘‘கந்தைய்யா தேவன் இருக்கிற ஊருல வாலாட்ட எந்த பயலுக்கு தில்லு இருக்கு&#8230; ?’’<\/p>\n\n\n\n<p>‘‘தேவரய்யா&#8230; ஊர காக்கிற சாமிக்கு பணிவிடை செய்ய வந்த எனக்கு, என் குடும்பத்த காப்பாத்தா முடியாம போயிடுமோ என்கிற பயம் இருக்கிறதய்யா’’<br \/>இவ்வாறு சுப்பிரமணிய ஐய்யர் கூறியதும் அவன் யாரென்று இப்போது சொல்லுங்க சாமி. அவன் தலையை துண்டா எடுத்திருகேன் என்றார் தலையாரி கந்தைய்யா தேவர். சற்றே தயக்கத்துடன் அர்ச்சகர் கூறினார் நம்ம ஊரு மைனரு வீரமுத்துப்பாண்டி தான் அந்த பையன் என்று. மறுகனமே தன் மகனென்றும் பாராமல் வீரமுத்துப்பாண்டியின் தலையினை ஒரே வெட்டாக வெட்டி தலை வேறு, முண்டம் வேறாக வெட்டி சாய்த்தார். கந்தைய்யா தேவர். இச்சம்பவத்தை காதில் கேட்ட ஆச்சியம்மாள் திடுக்கிட்டாள். வாலிப துடுக்கில் அறியாது செய்த அவனது செயலுக்கு மரணம் என்பது ஏற்றுக்கொள்ள முடியாத தண்டனை, ஐயோ! ஆதிபராசக்தி நான் பெரும் பாவம் செய்து விட்டேன். ஒரு உயிர் போவதற்கு நான் காரணமாகி விட்டேனே.<\/p>\n\n\n\n<p>இனி நான் இம்மண்ணில் வாழலாகாது. நான் மாண்டு போனாலும் இன்னார் மகன் சாவுக்கு இந்த பிள்ளைங்களோட அம்மாதான் காரணம் என்று அவனது வம்சா வழியினர் என் பிள்ளைகளையும் பழிக்குமே என்று கலங்கினாள். ஊர் தூங்கும் சாம வேளையில் தான் தூங்காமல் ஒரு முடிவெடுத்தாள். தான் சாக வேண்டும். தன் குழந்தைகளையும் தன்னோடு அழைத்துச் செல்லவேண்டும். உடனே தன் பெண் பிள்ளைகள் இருவரையும் அழைத்தாள். அலங்கரித்தாள். பண்டிக்கைக்காக வாங்கி வைத்திருந்த புது பட்டுப்பாவாடை சட்டைகளை அணிவித்தாள். ‘‘அம்மா நாம எங்க போறோம். தாத்தா ஆச்சிகிட்டெல்லாம் சொல்ல வேண்டாமா? ’’<br \/>‘‘வேண்டாம்.’’‘‘ஏம்மா’’கேள்வி கேட்காம வாங்க என்று எச்சரித்துக் கொண்டு மகள்களை அழைத்து வந்த ஆச்சியம்மாள் ஸ்ரீமுத்தாரம்மன் கோயிலுக்கு வந்தாள். கண்ணீர் விட்டு அழுதாள், கரம் கூப்பி தொழுதாள்.<\/p>\n\n\n\n<p>தாயே! என்னால ஒரு உயிர் பலியாகி போனது. இந்த பழியினை சுமந்துக் கொண்டு இனிமேல் என்னால் உயிர் வாழ முடியாது என அம்மன் கோயிலை மூன்று முறை சுற்றி வந்து வணங்கிவிட்டு ஊர் கிணற்றுக்கு வருகிறாள். பிள்ளைகளை ஒருவர் பின் ஒருவராக தூக்கி போடுகிறாள். இருள் சூழ்ந்திருந்த நேரம், தண்ணீரில் தத்தளித்த குழந்தைகளின் குரல் யாருக்கும் கேட்டுவிடக்கூடாது என்பதற்காக உடனே கிணற்றில் குதித்தாள் ஆச்சியம் மாள். தன் குழந்தைகள் இருவரையும் மார்போடு அணைத்தப்படி முத்தாரம்மன் நாமத்தை சொல்லியபடியே மூழ்கினாள். நாட்கள் சில கடந்த நிலையில் ஊர் கிணற்றில் இருந்து நள்ளிரவு நேரம் அழுகை சத்தமும், கொலுசு ஒலியும் கேட்கத் தொடங்கியது. பருவப்பெண்களுக்கும், வாலிபர்களுக்கும் பிணிகள் உண்டானது. ஊர் இளசுகள்<br \/>சக்தியிழந்தவர்கள் போல இருந்தனர்.<\/p>\n\n\n\n<p>இவ்வாறு இருக்க&#8230; ஓர் செவ்வாய்க்கிழமை அந்தி கருக்கல் நேரம் ஊர் கிணற்றிலிருந்து ஓர் பெண்ணின் குரல்&#8230;. நான் தான் ஆச்சியம்மாள். எனக்கு முத்தாரம்மன் வீற்றிருக்கும் கோயிலின் அருகே, எனக்கும் என் இரு குழந்தைகளுக்கும் கிழக்கு திசை நோக்கி நிலையம் போட்டு பூஜை செய்து வாருங்கள். ஊரு பிள்ளைங்களுக்கு இருக்கும் பிணி மாறும். உங்க வம்சா வழியை வளமாக்கி தருவேன் என்றாள். ஆச்சியம்மாள் கூறியபடியே ஆச்சியம்மாளுக்கும் அவளது இரு குழந்தைகளுக்கும் பீடம் போட்டு கொடுத்தனர். ஆச்சியம்மாள் ஸ்ரீஆச்சியம்மன் என்ற நாமத்தோடு வணங்கப்பட்டு வருகிறாள்.<\/p>\n\n\n\n<p><strong>தொகுப்பு: சு. இளம் கலைமாறன்<\/strong><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113498\/\" rel=\"nofollow\">ஆபத்தில் காத்திடுவாள் ஆச்சியம்மன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/05\/113498\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/achchiyamman.jpg"],"pubdate":"Sun, 23 May 2021 07:47:54 +0000"},{"title":"பங்களாதேஷில் போட்டிகள் திட்டமிடப்பட்டபடி நடைபெறும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இரண்டு இலங்கை கிரிக்கெட் வீரர்கள் மற்றும் அவர்களின் பந்துவீச்சு பயிற்சியாளர் கொவிட்-19 க்கு சாதகமாக சோதனை செய்த போதிலும் பங்களாதேஷுக்கும் இலங்கைக்கும் இடையிலான முதல் ஒருநாள் போட்டி ஞாயிற்றுக்கிழமை நடைபெறும் என்று பங்களாதேஷ் கிரிக்கெட் வாரியம் உறுதி செய்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113496\" height=\"611\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/SL-in-BANG-1024x611.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இலங்கை அணியின் பந்துவீச்சு பயிற்சியாளர் சமிந்தா வாஸ் மற்றும் வீரர்களான இசுரு உதனா மற்றும் ஷிரான் பெர்னாண்டோ ஆகியோர் கொவிட்-19 பாதிக்கப்பட்டுள்ளதாக இலங்கை கிரிக்கெட் அதிகாரிகள் இன்று காலை தெரிவித்தனர்.<\/p>\n\n\n\n<p>அதன் பின்னர் அவர்கள் இரண்டாவது பரி சோதனைக்கு உட்படுத்தப்பட்டதுடன், சோதனை முடிவுகளுக்காக காத்துள்ளதாகவும் பங்களாதேஷ் கிரிக்கெட் வாரிய பணிப்பாளர் ஜலால் யூனுஸ் AFP யிடம் இடம் கூறினார்.<\/p>\n\n\n\n<p>இந் நிலையில் இரண்டாவது சோதனை முடிவுகளில் ஷிரான் பெர்னாண்டோ கொவிட்-19 தொற்றுக்குள்ளாகியுள்ளமை மீண்டும் உறுதிசெய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனினும் இசுரு உதனா மற்றும் பந்துவீச்சு பயிற்சியாளர் சமிந்த வாஸ் இருவரும் கொரோனா தொற்றுக்கு எதிர்மறையாக சோதனை செய்துள்ளமையும் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இதனால் போட்டிகள் திட்டமிடப்பட்டபடி முன்னேறும் என்று பங்களாதேஷ் கிரிக்கெட் வாரியம் உறுதிபடுத்தியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113495\/\" rel=\"nofollow\">பங்களாதேஷில் போட்டிகள் திட்டமிடப்பட்டபடி நடைபெறும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113495\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/SL-in-BANG-1024x611.jpg"],"pubdate":"Sun, 23 May 2021 07:42:21 +0000"},{"title":"புதுச்சேரியில் மேலும் நீட்டிக்கப்படும் ஊரடங்கு – எவ்வளவு நாட்களுக்கு தெரியுமா?","text":"<p>நாடு முழுவதும் கொரோனாவின் 2-வது அலை வேகமாக பரவி வரும் நிலையில், சூழ்நிலைக்கு ஏற்ப மாநில அரசுகள் ஊரடங்கை அறிவித்து வருகின்றன.<\/p>\n\n\n\n<p>அதன்படி தமிழகத்தில் நாளை முதல் ஒரு வாரத்திற்கு தளர்வுகள் இல்லாத முழு ஊரடங்கு அமல்படுத்தப்படும் என்று தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், புதுச்சேரியில் தற்போது அமலில் உள்ள ஊரடங்கை மே 31-ந்தேதி வரை நீட்டித்து துணை நிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் உத்தரவிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் நிலைமையை பொருத்து ஊரடங்கு நீட்டிப்பு குறித்து மறு ஆய்வு செய்யப்படும் என்றும் விரிவான அரசாணை வெளியிடப்படும் என்றும் துணை நிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் டுவிட்டர் பக்கத்தில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">புதுச்சேரியில் தளர்வுகளுடன் கூடிய பொது அடைப்பு மே 24 ஆம் தேதி வரை அமலில் உள்ளது. பொதுமக்கள் துணையோடு ஏற்கனவே உள்ள நடைமுறையான தளர்வுகளுடன் கூடிய ஊரடங்கு மே 31 ஆம் தேதி வரை தொடரும்.நிலைமையை பொருத்து ஊரடங்கு நீட்டிப்பு குறித்து மறு ஆய்வு செய்யப்படும்.விரிவான அரசாணை வெளியிடப்படும். <a href=\"https:\/\/t.co\/24Z30sFe0z\">pic.twitter.com\/24Z30sFe0z<\/a><\/p>&mdash; Dr Tamilisai Soundararajan (@DrTamilisaiGuv) <a href=\"https:\/\/twitter.com\/DrTamilisaiGuv\/status\/1396323807552446470?ref_src=twsrc%5Etfw\">May 23, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pondy-lockdown-extends\/\" rel=\"nofollow\">புதுச்சேரியில் மேலும் நீட்டிக்கப்படும் ஊரடங்கு &#8211; எவ்வளவு நாட்களுக்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pondy-lockdown-extends\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-2021-05-23T130657.764.jpg"],"pubdate":"Sun, 23 May 2021 07:38:08 +0000"},{"title":"ஒரு நாள் போட்டியில் அதிக ரன்கள் வித்தியாசத்தில் வெற்றி பெற்ற 5 அணிகள்.. அட நம்மளும் லிஸ்டில் இருக்கிறோம்!","text":"<p>கிரிக்கெட் வரலாற்றில் 50 ஓவர் போட்டிகளில் 250 ரன்கள் வித்தியாசத்தில் வெற்றி பெறுவது என்பது அரிதான ஒன்று. ஒரு காலத்தில் ஒருநாள் போட்டிகளில் 200 ரன்களை கடப்பதே சவாலான ஒன்று. ஆனால் தற்போது நடைமுறையிலுள்ள கிரிக்கெட் போட்டிகளில் 350, 400 ரன்களை கூட சர்வ சாதாரணமாக அடிக்கின்றனர். அதையும் எதிரணியினர் எளிதாக துரத்திப் பிடிக்கின்றனர்.<\/p>\n<p>இப்பொழுது கிரிக்கெட் என்பது பேட்ஸ்மேன்கள் கேம் என்றாகிவிட்டது எவ்வளவு பெரிய பந்துவீச்சாளர்கள் ஆனாலும் எளிதாக அடித்து துவம்சம் செய்கின்றனர். அவ்வாறு முதலில் பேட்டிங்கை தேர்ந்தெடுத்தது அதிக ரன்கள் அடித்து இமாலய வெற்றி பெற்ற அணிகளை இதில் காண்போம்,<\/p>\n<p><strong>நியூசிலாந்து மற்றும் அயர்லாந்து: <\/strong>இவ்விரு அணிகளுக்கும் இடையே நடந்த போட்டியில் முதலில் பேட்டிங் செய்த நியூசிலாந்து அணி 50 ஓவர்கள் முடிவில் 2 விக்கெட்டுகளை மட்டுமே இழந்து 402 ரன்கள் குவித்தது. மார்சல் 161 ரன்களும் மெக்கல்லம் 166 ரன்களும் குவித்தனர். பின்னர் ஆடிய அந்த அணி 20 ஓவர்களில் 112 ரன்களுக்கு அனைத்து விக்கெட்டுகளையும் இழந்தது. முடிவில் நியூசிலாந்து அணி 290 ரன்கள் வித்தியாசத்தில் அபார வெற்றி பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235687\" style=\"width: 610px;\"><img alt=\"Nzvsierla-Cinemapettai.jpg\" class=\"wp-image-235687 size-full\" height=\"708\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Nzvsierla-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235687\">Nzvsierla-Cinemapettai.jpg<\/p><\/div>\n<p><strong>ஆஸ்திரேலியா மற்றும் ஆப்கானிஸ்தான்: <\/strong>இந்த போட்டியில் முதலில் ஆடிய ஆஸ்திரேலிய அணி 50 ஓவர் முடிவில் 6 விக்கெட்டுகளை இழந்து 417 ரன்கள் எடுத்தது. பின்னர் ஆடிய ஆப்கானிஸ்தான் அணி 142 ரன்களுக்கு அனைத்து விக்கெட்டையும் இழந்தது. 275 ரன்கள் வித்தியாசத்தில் ஆஸ்திரேலிய அணி எளிதான வெற்றியை ருசித்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235684\" style=\"width: 610px;\"><img alt=\"AfvsAus-Cinemapettai.jpg\" class=\"wp-image-235684 size-full\" height=\"405\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/AfvsAus-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235684\">AfvsAus-Cinemapettai.jpg<\/p><\/div>\n<p><strong>தென்னாபிரிக்கா மற்றும் ஜிம்பாப்வே:<\/strong> ஏபி டிவில்லியர்ஸ் 109 ரன்களும், ஜேபி டுமினி 129 ரன்களும், குவித்து ஜிம்பாவே அணிக்கு 399 என்ற இமாலய இலக்கை நிர்ணயித்தனர்.ஆனால் ஜிம்பாவே அணி 127 ரன்களுக்கு ஆல் அவுட்டாகி 272 ரன்கள் வித்தியாசத்தில் தோல்வியை தழுவியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235688\" style=\"width: 610px;\"><img alt=\"SAvs-Zim-Cinemapettai.jpg\" class=\"wp-image-235688 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/SAvs-Zim-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235688\">SAvs-Zim-Cinemapettai.jpg<\/p><\/div>\n<p><strong>தென்னாபிரிக்கா மற்றும் இலங்கை<\/strong>: இலங்கை அணி தோல்விகளில் இது ஒரு மோசமான தோல்வி. வெறும் 43 ரன்களுக்கு அனைத்து விக்கெட்டுகளையும் இழந்தது. மொத்தமாக 20 ஓவர் வீசிய தென்ஆப்பிரிக்க அணி இலங்கையை சுருட்டியது. முதலில் ஆடிய தென் ஆப்பிரிக்கா அணி 301 ரன்கள் எடுத்திருந்தது. இதனால் 288 ரன்கள் வித்தியாசத்தில் வெற்றி வாகை சூடியது .<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235685\" style=\"width: 610px;\"><img alt=\"SavsSr-Cinemapettai.jpg\" class=\"wp-image-235685 size-full\" height=\"403\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/SavsSr-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235685\">SavsSr-Cinemapettai.jpg<\/p><\/div>\n<p><strong>இந்தியா மற்றும் பெர்முடா:<\/strong> 2007 ஆம் ஆண்டு உலகக் கோப்பை போட்டியில் பெர்முடா அணிக்கு எதிராக முதலில் பேட்டிங் செய்த இந்திய அணி 50 ஓவர் முடிவில் 5 விக்கெட் இழப்பிற்கு 413 ரன்கள் குவித்தது. விரேந்திர சேவாக் சதம் விளாசினார் .பின்னர் 413 என்ற இமாலய இலக்கை நோக்கி ஆடிய பெர்முடா அணி 156 ரன்களுக்கு அனைத்து விக்கெட்டையும் இழந்தது. இறுதியில் இந்திய அணி 257 ரன்கள் வித்தியாசத்தில் இமாலய வெற்றி பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235686\" style=\"width: 610px;\"><img alt=\"IndvsBer-Cinemapettai.jpg\" class=\"wp-image-235686 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/IndvsBer-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235686\">IndvsBer-Cinemapettai.jpg<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/5-biggest-historical-win-in-world-cricket-india-in-5th-place\/\" rel=\"nofollow\">ஒரு நாள் போட்டியில் அதிக ரன்கள் வித்தியாசத்தில் வெற்றி பெற்ற 5 அணிகள்.. அட நம்மளும் லிஸ்டில் இருக்கிறோம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/5-biggest-historical-win-in-world-cricket-india-in-5th-place\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Nzvsierla-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/AfvsAus-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/SAvs-Zim-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/SavsSr-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/IndvsBer-Cinemapettai.jpg"],"pubdate":"Sun, 23 May 2021 07:33:39 +0000"}]