[{"title":"புதுச்சேரிக்கு தேவையான நோய் தடுப்பு மருந்துகள், ஆக்சிஜனை மத்திய அரசு வழங்க வேண்டும்: உயர் நீதிமன்றம் அறிவுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673830.jpg\" \/><\/p><p>புதுச்சேரியில் கரோனா பரவலைக் கட்டுப்படுத்துவதற்கு ஏதுவாக தேவையான நோய் தடுப்புமருந்துகள் மற்றும் ஆக்சிஜன் தேவையை மத்திய அரசு உடனடியாக வழங்க வேண்டும் என உயர் நீதிமன்றம் அறிவுறுத்தியுள்ளது.<\/p>\n\n<p>புதுச்சேரியில் கரோனா பரவலைக் கட்டுப்படுத்துவது தொடர்பான வழக்கு விசாரணை சென்னை உயர் நீதிமன்றத்தில் தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி மற்றும் நீதிபதி செந்தில் குமார் ராமமூர்த்தி ஆகியோர் அடங்கிய அமர்வில் நடந்தது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673830-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673830.jpg"],"pubdate":"2021-05-23T06:00:32+00:00"},{"title":"கோடை காலங்களில் கால்நடைகளுக்கு தீவன பற்றாக்குறையை போக்க மர இலையை வழங்கலாம்: திருப்பத்தூர் கால்நடை மருத்துவர் அன்புசெல்வம் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673763.jpg\" \/><\/p><p>கோடை காலத்தில் மனிதர்களுக்கு உடல் வெப்பத்தால் உணவு உட்கொள்ளுவதில் பல்வேறு பிரச்சினைகள் ஏற்படும். அதே போல, கால்நடைகளுக்கு கோடைகாலத்தில் தீவன பற்றாக்குறை ஏற்படுவது வழக்கமான ஒன்றாகும். இதனால், கால்நடை வளர்ப்பவர்கள் ஒவ்வொரு ஆண்டும், ஏப்ரல், மே மற்றும் ஜூன் மாதம் வரை தீவனத்துக்காக திண்டாடும் நிலை உருவாகும். இதனால், பால் உற்பத்தி குறைந்து கால்நடை வளர்ப்போரின் வருவாய் குறைய வாய்ப்புள்ளது.<\/p>\n\n<p>எனவே, கோடை காலங்களில்பசுந்தீவனங்களுக்கு மாற்றாக மர இலைகளை மாடுகளுக்கு உணவாக வழங்கலாம், மர இலைகளில் உள்ள ஊட்டச்சத்துகள் வறட்சியினால் எப்போதும் பாதிக்கப்படுவதில்லை என்பதால் அவற்றை கால்நடைகளுக்கு தயங்காமல் வழங்கலாம் என திருப்பத்தூரைச் சேர்ந்த கால்நடை மருத்துவர் அன்புசெல்வம் தெரி வித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673763-cattle-feed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673763.jpg"],"pubdate":"2021-05-23T06:00:13+00:00"},{"title":"‘என் மீதான புகார் பொய் என நிரூபிப்பேன்’- நிலோபர் கபீல் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673752.jpg\" \/><\/p><p>முன்னாள் அதிமுக அமைச்சர் நிலோபர் கபீல் மீது ரூ.6 கோடி மோசடி புகார் எழுந்துள்ளது. இதுகுறித்து அவரது உதவியாளர் பிரகாசம், டிஜிபி அலுவலகத்தில் அளித்த புகாரைத் தொடர்ந்து அவர் அதிமுகவின் அடிப்படை உறுப்பினர் பதவியில் இருந்து நீக்கப்பட்டார். <\/p>\n\n<p>இதனால் நிலோபர் கபீல் திமுகவுக்கு செல்ல உள்ளதாகவும் அதனால்தான் அவர் கட்சியில் இருந்து நீக்கப்பட்டதாகவும் கூறப்படுகிறது. இதுகுறித்து அவரது ஆதரவாளர்கள் நிலோபர் கபீலை தொடர்பு கொண்டுள்ளனர். அவர்களுக்கு வாட்ஸ்-அப் மூலம் தகவல் அனுப்பியுள்ள நிலோபர் கபீல், &amp;lsquo;&amp;lsquo;என் மீது தவறான குற்றச்சாட்டு சுமத்தப்பட்டுள்ளது. பிரகாசம் அவரது பணியை தவறாக <br \/>\nபயன்படுத்தி என் மீது குற்றஞ்சாட்டுகிறார். அவை தவறானது என்பதை விரைவில் நிரூபிப் பேன்&amp;rdquo; எனக் கூறியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673752-nilofer-kafil.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673752.jpg"],"pubdate":"2021-05-23T05:58:25+00:00"},{"title":"ஸ்டெர்லைட் போராட்ட வழக்குகளை ரத்து செய்ததுபோல ஹைட்ரோ கார்பன் திட்ட போராட்ட வழக்குகளையும் ரத்து செய்ய வேண்டும்: நெடுவாசல் போராட்டக் குழு வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673751.jpg\" \/><\/p><p>தூத்துக்குடி ஸ்டெர்லைட் ஆலை போராட்ட வழக்குகளை ரத்து செய்திருப்பதைப் போல, நெடுவாசல் ஹைட்ரோ கார்பன் திட்டத்துக்கு எதிராக போராடியவர்கள் மீதான வழக்குகளையும் ரத்து செய்ய வேண்டும் என தமிழக அரசுக்கு போராட்டக் குழுவினர் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>புதுக்கோட்டை மாவட்டத்தில், முப்போகமும் விளையும் பகுதிகளில் ஒன்றான நெடுவாசலில் ஹைட்ரோ கார்பன் திட்டத்தை செயல்படுத்துவதற்காக தனியார் நிறுவனத்துக்கு கடந்த 2017-ல் மத்திய அரசு ஒப்பந்தம்  வழங்கியது. இதற்கு எதிர்ப்பு தெரிவித்து நெடுவாசலில் 200 நாட்களுக்கும் மேலாக தொடர் மக்கள் போராட்டம் நடைபெற்றது. இதில், பல்வேறு கட்சிகளின் தலைவர்கள், மாணவர்கள், விவசாயிகள் பங்கேற்று ஆதரவு தெரிவித்தனர்.  இதேபோல, வடகாடு, நல்லாண்டார்கொல்லை போன்ற இடங்களி<br \/>\nலும் தொடர் போராட்டம் நடத்தப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673751-neduvasal-cases.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673751.jpg"],"pubdate":"2021-05-23T05:54:49+00:00"},{"title":"ஸ்டெர்லைட்டில் 50.38 டன் திரவ ஆக்சிஜன் உற்பத்தி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673750.jpg\" \/><\/p><p>தூத்துக்குடி  ஸ்டெர்லைட் ஆலையில் இருந்து கடந்த 3 நாட்களில் 50.38 டன் திரவ ஆக்சிஜன் உற்பத்தி செய்யப்பட்டுள்ளது.<\/p>\n\n<p>ஸ்டெர்லைட் ஆலை வளாகத்தில்  ஆக்சிஜன் உற்பத்தி செய்ய உச்ச நீதிமன்றம் சமீபத்தில் அனுமதி அளித்தது. <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673750-sterlite-oxygen.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673750.jpg"],"pubdate":"2021-05-23T05:51:59+00:00"},{"title":"சர்க்கரையை கட்டுக்குள் வைத்திருந்தால் கருப்பு பூஞ்சை தொற்று பாதிப்பை தவிர்க்கலாம்: காது, மூக்கு, தொண்டை அறுவை சிகிச்சை நிபுணர் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673742.jpg\" \/><\/p><p>சர்க்கரையை கட்டுக்குள் வைத்திருந்தால் கருப்பு பூஞ்சை தொற்று பாதிப்பை தவிர்க்கலாம் என கோவையைச் சேர்ந்த காது, மூக்கு, தொண்டை அறுவை சிகிச்சை நிபுணர் டாக்டர் பி.சொக்கலிங்கம் தெரிவித்துள்ளார். <\/p>\n\n<p>&amp;lsquo;மியூகோர்மைகோசிஸ்&amp;rsquo; (Mucormy cosis) எனப்படும் கருப்பு பூஞ்சை தொற்று  என்பது புதிய தொற்று இல்லை. கரோனா<br \/>\nதொற்று பரவத் தொடங்குவதற்கு முன்பிருந்தே அதனால் பாதிக்கப்படுவோர் இருந்து வந்தனர். குறிப்பாக கட்டுப்பாடற்ற சர்க்கரை அளவு உள்ளவர்கள், எச்ஐவி தொற்றால் பாதிக்கப்பட்டவர்கள், ரத்தப் புற்றுநோய் உள்ளவர்கள், தீக்காயங்களால் பாதிக்கப்பட்டவர்கள், உறுப்பு மாற்று அறுவை சிகிச்சை செய்தவர்களுக்கு நோய் எதிர்ப்பு சக்தி குறைவதால் இந்த பாதிப்பு ஏற்பட்டு வந்தது. மிகக் குறைவான நபர்களே இந்த பூஞ்சையால் பாதிக்கப்பட்டனர். ஆனால், கடந்த சில நாட்களாக தினமும் பலர் பாதிக்கப்பட்டு வருவதால், கருப்புபூஞ்சை தொற்று பேசும் செய்தியாகியிருக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673742-black-fungus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673742.jpg"],"pubdate":"2021-05-23T05:30:44+00:00"},{"title":"மருத்துவர், செவிலியர், தொழில்நுட்ப பணியாளர் என கரோனா சிகிச்சைக்காக 10 ஆயிரம் பேரை நியமிக்க நடவடிக்கை: சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673741.jpg\" \/><\/p><p>தமிழகம் முழுவதும் கரோனா சிகிச்சைக்காக மருத்துவர்கள், செவிலியர்கள், தொழில்நுட்ப பணியாளர்கள் என 10 ஆயிரம் பேரை நியமிக்க நடவடிக்கை எடுக்கப்பட்டுள்ளதாக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>சென்னை ராஜீவ் காந்தி அரசு பொது மருத்துவமனையில் கூடுதலாக அமைக்கப்பட்டுள்ள 136 படுக்கை வசதிகள் கொண்ட தாமத<br \/>\nமில்லா (ஜீரோ டிலே) வார்டை சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று மக்கள் பயன்பாட்டுக்காகத் தொடங்கி வைத்தார். பின்னர், செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673741-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673741.jpg"],"pubdate":"2021-05-23T05:25:57+00:00"}]