[{"title":"சர்க்கரையை கட்டுக்குள் வைத்திருந்தால் கருப்பு பூஞ்சை தொற்று பாதிப்பை தவிர்க்கலாம்: காது, மூக்கு, தொண்டை அறுவை சிகிச்சை நிபுணர் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673742.jpg\" \/><\/p><p>சர்க்கரையை கட்டுக்குள் வைத்திருந்தால் கருப்பு பூஞ்சை தொற்று பாதிப்பை தவிர்க்கலாம் என கோவையைச் சேர்ந்த காது, மூக்கு, தொண்டை அறுவை சிகிச்சை நிபுணர் டாக்டர் பி.சொக்கலிங்கம் தெரிவித்துள்ளார். <\/p>\n\n<p>&amp;lsquo;மியூகோர்மைகோசிஸ்&amp;rsquo; (Mucormy cosis) எனப்படும் கருப்பு பூஞ்சை தொற்று  என்பது புதிய தொற்று இல்லை. கரோனா<br \/>\nதொற்று பரவத் தொடங்குவதற்கு முன்பிருந்தே அதனால் பாதிக்கப்படுவோர் இருந்து வந்தனர். குறிப்பாக கட்டுப்பாடற்ற சர்க்கரை அளவு உள்ளவர்கள், எச்ஐவி தொற்றால் பாதிக்கப்பட்டவர்கள், ரத்தப் புற்றுநோய் உள்ளவர்கள், தீக்காயங்களால் பாதிக்கப்பட்டவர்கள், உறுப்பு மாற்று அறுவை சிகிச்சை செய்தவர்களுக்கு நோய் எதிர்ப்பு சக்தி குறைவதால் இந்த பாதிப்பு ஏற்பட்டு வந்தது. மிகக் குறைவான நபர்களே இந்த பூஞ்சையால் பாதிக்கப்பட்டனர். ஆனால், கடந்த சில நாட்களாக தினமும் பலர் பாதிக்கப்பட்டு வருவதால், கருப்புபூஞ்சை தொற்று பேசும் செய்தியாகியிருக்கிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673742-black-fungus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673742.jpg"],"pubdate":"2021-05-23T05:30:44+00:00"},{"title":"மருத்துவர், செவிலியர், தொழில்நுட்ப பணியாளர் என கரோனா சிகிச்சைக்காக 10 ஆயிரம் பேரை நியமிக்க நடவடிக்கை: சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673741.jpg\" \/><\/p><p>தமிழகம் முழுவதும் கரோனா சிகிச்சைக்காக மருத்துவர்கள், செவிலியர்கள், தொழில்நுட்ப பணியாளர்கள் என 10 ஆயிரம் பேரை நியமிக்க நடவடிக்கை எடுக்கப்பட்டுள்ளதாக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>சென்னை ராஜீவ் காந்தி அரசு பொது மருத்துவமனையில் கூடுதலாக அமைக்கப்பட்டுள்ள 136 படுக்கை வசதிகள் கொண்ட தாமத<br \/>\nமில்லா (ஜீரோ டிலே) வார்டை சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று மக்கள் பயன்பாட்டுக்காகத் தொடங்கி வைத்தார். பின்னர், செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/673741-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/23\/large\/673741.jpg"],"pubdate":"2021-05-23T05:25:57+00:00"}]