[{"title":"தைரியமான முடிவு... முதல்வர் மு.க.ஸ்டாலினை புகழ்ந்து தள்ளிய ராமதாஸ்..!","text":"ஒரு வாரத்துக்கு தளர்வுகள் இல்லாத கடுமையான ஊரடங்கு நடைமுறைப்படுத்தப்படும் என்று அரசு அறிவித்திருப்பது வரவேற்கத்தக்கது என ராமதாஸ் கூறியுள்ளார்.  இதுகுறித்து பாமக நிறுவனர் ராமதாஸ் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- ஒரு வாரத்துக்கு தளர்வுகள் இல்லாத கடுமையான ஊரடங்கு நடைமுறைப்படுத்தப்படும் என்று அரசு அறிவித்திருப்பது வரவேற்கத்தக்கது. இது நல்ல முடிவு.    தளர்வுகள் இல்லாத ஊரடங்கு என்பது சாலைகளில் காக்கை, குருவி நடமாட்டம்கூட இல்லாததாக இருக்க வேண்டும். இந்த வரையறைக்கு ஏற்ற வகையில் முழு ஊரடங்கு கடுமையாக நடைமுறைப்படுத்தப்பட வேண்டும். அப்போதுதான் கொரோனா பரவலை கட்டுப்படுத்த முடியும். கடுமையான ஊரடங்குக்கு முன்பு அத்தியாவசியப் பொருட்களை வாங்க இன்று கடைகள் திறக்கப்படும்போது அவற்றில் கூட்டம் கூடுவதைத் தடுக்க வேண்டும்.    இன்றும் நாளையும் அனைத்துகடைகளையும் திறக்க அனுமதிப்பது தேவையற்றது. அதை மறுஆய்வு செய்ய வேண்டும். அத்தியாவசியப் பொருட்களை விற்பனை செய்யும் கடைகளைத் தவிர மற்ற கடைகளை திறப்பது தேவையின்றி கூட்டம் கூடவும், கொரோனா தொற்று பரவுவதற்கும் மட்டுமே வழிவகுக்கும் என ராமதாஸ் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/one-week-non-relaxed-curfew-ramadoss-welcomes-tamil-nadu-government-qtjovt","image":["https:\/\/static.asianetnews.com\/images\/01dqjgx1696cv3pqbztrx1zzaz\/images--1--jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 11:05:53 +0530"},{"title":"முதலமைச்சர் மாவட்ட ஆட்சியர்களுடன் இன்று அவசர ஆலோசனை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் அமுல்படுத்தப்படவுள்ள முழு ஊரடங்கு தொடர்பாக முதலமைச்சர் மு.க.ஸ்டாலின், மாவட்ட ஆட்சியர்களுடன் ஆலோசனை கூட்டம் ஒன்றில், இன்று (ஞாயிற்றுக்கிழமை) ஈடுபடவுள்ளார்.<\/p>\n\n\n\n<p>நாமக்கல் கவிஞர் மாளிகையின் 10ஆவது மாடியில், இன்று காலை 11 மணிக்கு குறித்த கூட்டம் நடைபெறவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் நாளை (திங்கட்கிழமை) முதல் தளர்வில்லாத ஊரடங்கு நடைமுறைக்கு கொண்டுவரப்படவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையிலேயே முதலமைச்சர் மு.க.ஸ்டாலின் அவசர ஆலோசனை கூட்டமொன்றை இன்று நடத்தவுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113530\/\" rel=\"nofollow\">முதலமைச்சர் மாவட்ட ஆட்சியர்களுடன் இன்று அவசர ஆலோசனை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113530\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/20210509120806.png"],"pubdate":"Sun, 23 May 2021 10:55:16 +0000"},{"title":"நயன்தாராவை அடுத்து தடுப்பூசி சர்ச்சையில் சிக்கிய கீர்த்தி சுரேஷ்! ஊசியே காணும் என்று கலாய்க்கும் நெட்டிசன்கள்!","text":"கொரோனா தொற்றில் இருந்து தங்களை பாதுகாத்து கொள்ளும் விதமாக 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் தடுப்பூசி போடப்பட்டு வரும் நிலையில், தமிழ் மற்றும் தெலுங்கு திரையுலகில் முன்னணி நடிகையாக இருக்கும், கீர்த்தி சுரேஷ் கொரோனா தடுப்பூசி போட்டு கொண்ட புகைப்படத்தை வெளியிட்டுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/keerthi-suresh-embroiled-in-vaccination-controversy-after-nayanthara-qtjo86","image":["https:\/\/static.asianetnews.com\/images\/01erc464w1apyvpxt7t3fn2vsq\/keerthi-sureshdeepeshbabut-png_760x400.jpg"],"pubdate":"Sun, 23 May 2021 10:51:43 +0530"},{"title":"புதிய சம்பள விதிமுறைகளை ஏற்றுக்கொள்ள இலங்கை வீரர்கள் மறுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கைக் கிரிக்கெட் சபையின் புதிய சம்பள விதிமுறைகளுக்கு எதிர்ப்புத் தெரிவித்து அனைத்து இலங்கைக் கிரிக்கெட் வீரர்களும் ஒப்பந்தத்தில் கையெழுத்திட மறுத்துள்ளனர்.<\/p>\n\n\n\n<p>24 கிரிக்கெட் வீரர்களுக்கான ஒப்பந்தத்தை சமீபத்தில் அறிவித்தது இலங்கை கிரிக்கெட் சபை. புதிய ஒப்பந்த விதிமுறைகளின்படி வீரர்களின் பங்களிப்பு, உடற்தகுதியின் அடிப்படையில் அவர்களுக்குச் சம்பளம் வழங்கப்படும் எனத் தெரிகிறது. 2019 முதல் சிறப்பாக விளையாடியதற்காக 50 சதவீதமும் உடற்தகுதிக்கு 20 சதவீதமும் தலைமைப்பண்பு, தொழில் முறை, வருங்காலத் திறமை, அணிக்கான பங்களிப்பு ஆகியவற்றுக்காக 10 சதவீதமும் வழங்கப்படும் என வீரர்களுக்கு வழங்கப்பட்ட புதிய ஒப்பந்தத்தில் தெரிவிக்கப்பட்டுள்ளது. இந்தப் புதிய நடைமுறைக்கு இலங்கை கிரிக்கெட் வீரர்கள் அனைவரும் எதிர்ப்புத் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>ஒப்பந்தம் வழங்கப்பட்ட 24 வீரர்களும் இதுதொடர்பாக வெளியிட்டுள்ள அறிக்கையில்,<br \/>‘இது நியாயமற்ற, வெளிப்படைத்தன்மையில்லாத ஒப்பந்தம். எனவே இதில் கையெழுத்திட நாங்கள் விரும்பவில்லை. வீரர்களைத் துப்பாக்கி முனையில் நிறுத்த வேண்டாம். புதிய விதிமுறையின்படி ஒவ்வொரு வீரரும் எத்தனை புள்ளிகள் சேர்த்துள்ளார்கள் என்பதை அறிவிக்க வேண்டும். இதே நிலைமையில் உள்ள இதர நாட்டு கிரிக்கெட் சபைகளைச் சேர்ந்த வீரர்களின் சம்பளத்தை விடவும் எங்களுடைய சம்பளம் மூன்றிலொரு பங்காகவே உள்ளது’ என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆயினும், ஜூன் 3 ஆம் திகதிக்குள் அனைத்து வீரர்களும் ஒப்பந்தத்தில் கையெழுத்திட வேண்டும் என இலங்கை கிரிக்கெட் சபை அறிவித்துள்ளதாகத் தகவல் வெளியாகியுள்ளது<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113526\/\" rel=\"nofollow\">புதிய சம்பள விதிமுறைகளை ஏற்றுக்கொள்ள இலங்கை வீரர்கள் மறுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/05\/113526\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/sl-cricket.jpg"],"pubdate":"Sun, 23 May 2021 10:41:58 +0000"},{"title":"புதுச்சேரி: `பி.பி.இ கிட்டுக்காக பிச்சை எடுக்கிறோம்!’- அதிர வைக்கும் செவிலிய அதிகாரியின் வாக்குமூலம்","text":"<p>புதுச்சேரியில் தீவிரமெடுத்துவரும் கொரோனா தொற்றால் நாளுக்கு நாள் உயிரிழப்புகளும் அதிகரித்து வருகின்றன. பொதுமக்களுக்கு நிகராக மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்களும் தொற்றுக்கு ஆளாகிவருகிறார்கள். <\/p><p>இந்நிலையில் புதுச்சேரி அரசு பொது மருத்துவமனையின் கொரோனா பிரிவில், செவிலியர் அலுவலராக பணியாற்றி வந்த நிரஞ்சனா என்பவர் கொரோனா தொற்று காரணமாக நேற்று உயிரிழந்தார். அவரது  மரணத்தால் அதிர்ச்சியில் இருக்கும் சக செவிலிய அலுவலர்கள், போதிய பாதுகாப்பு உபகரணங்கள் இல்லததாலேயே தொற்று ஏற்பட்டு நிரஞ்சனா உயிரிழந்தார் என்று குற்றச்சாட்டை முன் வைக்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/60d31c83-d42d-461c-accf-2dbff637df9b\/WhatsApp_Image_2021_05_23_at_1_00_21_PM.jpeg\" \/><figcaption>நிரஞ்சனா<\/figcaption><\/figure><p>இந்நிலையில், நேற்று சமூக வலைத்தளங்களில் செவிலிய அதிகாரி ஒருவர் வெளியிட்ட ஆடியோ கடும் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. அந்த ஆடியோவில்,``எங்களுக்கு எந்த நஷ்ட ஈடும் தேவையில்லை. தரமான பி.பி.இ கிட் வாங்கிக் கொடுத்தால்போதும். தரமான பி.பி.இ கிட் வேண்டுமென்று கவர்னருக்கும், சுகாதாரத்துறை செயலருக்கும் கடிதம் போட்டுவிட்டேன். இப்போது கொடுக்கப்படும் தரமில்லாத பி.பி.இ கிட்டை ஒரு மணி நேரம் கூட அணிய முடியவில்லை. மூச்சுத் திணறல் ஏற்படுவதால் அதனை கழற்றிவிடுகின்றனர் செவிலியர்கள்.<\/p><p>நாங்கள் எவ்வளவுதான் மன்றாடுவது? மருத்துவமனையில் வேலை செய்வதால் மருத்துவமனை குறித்து எதையும் வெளியில் சொல்லக் கூடாது என்று அமைதியாக இருக்கிறோம். சாதாரண நாள்களாக இருந்தால் வீதியில் இறங்கி போராடுவோம். ஆனால் பெருந்தொற்று காலமான தற்போது நாங்கள் அப்படி செய்தால், `மக்களைப் பற்றி இவர்களுக்கு கவலை இல்லை. இவர்களது தேவைக்காக புலம்புகிறார்கள்’ என்று செய்திகள் போடுவார்கள் என்பதால், தரமான பி.பி.இ கிட் வாங்கி கொடுங்கள் என்று மன்றாடி கேட்டுப் பார்க்கிறோம். ஆளுநருக்கும், சுகாதாரத்துறை இயக்குநருக்கும் கடிதம் கொடுத்து ஒரு மாதத்திற்க்கும் மேல் ஆகிறது.<\/p><p>அதன்பிறகு இந்திராகாந்தி மருத்துவக் கல்லூரிக்கு 1 லட்சம் ரூபாய் மதிப்பிலும், அரசு பொது மருத்துவமனைக்கு 56,000 ரூபாய் மதிப்பிலும் நன்கொடை மூலம் பி.பி.இ கிட் வாங்கிக் கொடுத்துவிட்டேன். எவ்வளவு நாளுக்கு நன்கொடை வாங்கிக் கொடுக்க முடியும் ? எத்தனை பேரிடம் நன்கொடை வாங்க முடியும் ? எப்படியோ பிச்சை எடுத்து வாங்கிக் கொடுக்கிறோம். ஆனால் எவ்வளவு நாள்களுக்கு முடியும் ? எங்களுக்கு எந்த நஷ்ட ஈடும் வேண்டாம். நாங்கள் உயிர் பாதுகாப்போடு வேலை செய்வதற்கு தரமான பி.பி.இ கிட் கொடுத்தால் போதும்.<\/p><p>உங்கள் ஊக்கத் தொகையும் வேண்டாம், போனஸும் வேண்டாம். அதற்காக நாங்கள் அழவும் இல்லை. புலம்பவும் இல்லை. வேலை செய்ய வந்திருக்கிறோம். வேலை செய்ய தயாராக இருக்கிறோம். எங்களுக்கு அது பிரச்னை இல்லை. 6 மணி நேரம் கொரோனா பணி செய்யும் செவிலியர்கள் பாதுகாப்புடன் இருக்க தரமான பி.பி.இ கிட் கொடுத்தால் போதும். இன்னும் எத்தனை பேரை காவு வாங்க போகிறார்கள் என்று தெரியவில்லை. இன்னும் என்னவெல்லாம் நடக்கப் போகிறதென்று தெரியவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5e21acb3-e469-4137-9f6b-b072eeaf7bf3\/WhatsApp_Image_2021_05_23_at_1_00_39_PM.jpeg\" \/><figcaption>பாக்கியவதி<\/figcaption><\/figure><p>ஒரு நாளுக்கு 4 முதல் 5 பேரை இழந்து கொண்டிருக்கிறோம். இதனால் மற்ற செவிலியர்களுக்கு மன அழுத்தம் ஏற்படுகிறது. அவர்களையும் நாங்கள் பார்க்க வேண்டியிருக்கிறது. என்ன செய்வதென்று எங்களுக்கு தெரியவில்லை. நீங்கள் (பொதுமக்கள்) எங்களுக்கு நஷ்ட ஈடு வாங்கித்தர வேண்டாம். எங்களுகு போதிய பாதுகாப்பு உபகரணங்கள் தரும்படி புதுச்சேரி அரசிடம் வலியுறுத்துங்கள் போதும். வேறு எதுவும் எங்களுக்கு வேண்டாம். நன்றி” என்று முடிகிறது.<\/p><p>அந்த ஆடியோவை வெளியிட்டவர் புதுச்சேரி அரசு செவிலியர் சங்கத்தின் தலைவரும், சுகாதார ஊழியர் சங்கங்களின் கூட்டமைப்பு ஒருங்கிணைப்பாளருமான செவிலிய அதிகாரி பாக்கியவதி. அவரிடம் இது குறித்து பேசினோம் ``அரசு தரமான பி.பி.இ கிட்டை கொடுக்காததால்தான் எங்கள் செவிலியர்கள் அதிகமான கொரோனா தொற்றுக்கு உள்ளாகிறார்கள். கடந்த வருடம் இந்திராகாந்தி அரசு மருத்துவக் கல்லூரியை கொரோனா மருத்துவமனையாக மாற்றியதில் இருந்தே தரமான பி.பி.இ கிட்டை கேட்டு வருகிறார்கள். கடந்த ஒரு மாதமாக அரசிடம் நானும் கேட்டு வருகிறேன்.<\/p><p>மே 12-ம் தேதி ஆளுநர் தமிழசைக்கும் கடிதம் அனுப்பினேன். ஆனால் யாரும் எந்த நடவடிக்கையும் எடுக்கவில்லை. இந்திராகாந்தி கொரோனா மருத்துவமனையில் சுமார் 300 பேரும், அரசு பொது மருத்துவமனையில் 60 பேரும் கொரோனா பிரிவில் தொடர்ச்சியாக பணியாற்றி வருகிறோம். ஆனால் எங்களுக்கு எந்தவித உயிர் பாதுகாப்பும் இல்லை. இப்போது கூட எனது சொந்தப் பணத்தில் 250 பி.பி.இ கிட்டை வாங்கிச் செல்கிறேன்.<\/p><p>போராட்டத்திற்கோ, கைதுக்கோ அஞ்சுபவர்கள் இல்லை நாங்கள். ஆனால் போராட்டத்துக்கான சூழல் இதுவல்ல என்பதால் உயிரை பணயம் வைத்து பணியாற்றி வருகிறோம். ஆனால் அதைக் கூட அரசு கவனத்தில் எடுத்துக்கொள்ளவில்லை என்பதுதான் வேதனையாக இருக்கிறது” என்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/dd03beec-ed50-431f-b7ba-ee4a42d7ee2e\/WhatsApp_Image_2021_05_23_at_1_01_17_PM.jpeg\" \/><figcaption>அருண்<\/figcaption><\/figure><p>இதுகுறித்து விளக்கம் கேட்க சுகாதாரத்துறை இயக்குநர் அருணை தொடர்புகொண்டோம். ``பி.பி.இ கிட்டால் உயிரிழப்புகள் ஏற்படவில்லை. இந்திய அரசு அனைத்து மாநிலங்களுக்கும் வழங்கும் பி.பி.இ கிட்டைத்தான் புதுச்சேரிக்கும் வழங்குகிறது. அதுவே தரமானதுதான். பி.பி.இ கிட் போதுமான அளவுக்கு இருக்கிறது” என்றார்.<\/p><p>முன்களப் பணியாளர்கள் என்ற அறிவிப்பது மட்டுமல்ல மருத்துவப் பணியாளர்களின் உயிர் பாதுகாப்பு ஏற்பாடுகளையும் செய்து கொடுக்க வேண்டியது அரசின் கடமை.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/puducherry-nurse-audio-complaint-of-lack-of-quality-ppe-kit","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-11\/77fba6d5-7cba-46b7-a527-4206c0163bb1\/vikatan_2020_01_5f2e7d62_5da9_4b99_bf23_8350905bae02_Nursing_Student.jpg"],"pubdate":"Sun, 23 May 2021 08:50:03 +0000"},{"title":"தொப்புள் தெரிய சூடு கிளம்ப புகைப்படம் வெளியிட்ட ராட்சசன் பட நட்சத்திரம்.. குழந்தை பொண்ணு செய்ற வேலையா இது!","text":"<p><span style=\"font-weight: 400;\">ராட்சசன் என்ற படத்தின் மூலம் ரசிகர்களிடம் பிரபலமானவர் ரவீனா தாஹா. அந்தப்படத்தில் பள்ளியில் படிக்கும் ரவீனா தாஹாவ்விடம் ஆசிரியர் ஒருவர் கையில் கில்லி தகாத முறையில் நடந்து கொள்வார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அந்த காட்சி மூலம்தான் ரசிகர்களிடம் பிரபலமானார் ரவீனா தாஹா. அதன் பிறகு தொடர்ந்து சீரியலில் நடிப்பதற்கான வாய்ப்பு கிடைத்தது பூவே பூச்சூடவா, காரைக்கால் அம்மையார் மற்றும் மௌனராகம் போன்ற சீரியல்களில் முக்கியமான கதாபாத்திரத்தில் நடித்தார்.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235700\" style=\"width: 610px;\"><img alt=\"raveena daha\" class=\"size-full wp-image-235700\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raveena-daha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235700\">raveena daha<\/p><\/div>\n<p><span style=\"font-weight: 400;\">இந்த சீரியல் மூலம் மக்களிடம் பிரபலமானதால் தற்போது பீட்சா 3 படத்தில் ஒரு முக்கியமான கதாபாத்திரத்தில் நடித்து வருகிறார். இப்படம் வெற்றி அடைந்துவிட்டால் தொடர்ந்து இவர் அடுத்து வரும் பல படங்களில் முக்கியமான கதாபாத்திரத்தில் நடிப்பார் என எதிர்பார்க்கப்படுகிறது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">சமூக வலைதள பக்கத்தில் எப்போதும் ஆக்டிவாக இருக்கும் ரவீனா தாஹா. தொடர்ந்து பல கவர்ச்சி புகைப்படங்களை வெளியிட்டு வருகிறார். தற்போது அதேபோல் புகைப்படம் ஒன்றை வெளியிட்டுள்ளார்.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">அந்த புகைப்படத்தை பார்த்த ஒரு சில ரசிகர்கள் விரைவில் பெரிய நடிகர்களுடன் நடித்து விடுவார் போலவே என கமெண்ட் செய்து வருகின்றனர். விரைவில் நடிகையாகவும் கலக்குவார் எனவும் கூறி வருகின்றனர்.<\/span><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/raveena-daha-latest-viral-photo-social\/\" rel=\"nofollow\">தொப்புள் தெரிய சூடு கிளம்ப புகைப்படம் வெளியிட்ட ராட்சசன் பட நட்சத்திரம்.. குழந்தை பொண்ணு செய்ற வேலையா இது!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/raveena-daha-latest-viral-photo-social\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/raveena-daha.jpg"],"pubdate":"Sun, 23 May 2021 08:20:35 +0000"},{"title":"23rd May  2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/23rd-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">23rd May  2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/23rd-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/23front-1.jpg"],"pubdate":"Sun, 23 May 2021 08:17:00 +0000"},{"title":"23rd May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/23rd-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">23rd May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/23rd-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:14:34 +0000"},{"title":"லாக்டவுன் – விலைவாசி உயர்வு","text":"<p>பெங்களூரு, மே 23- கொரோனா தொற்று லாக் டவுனால் மக்கள் தங்கள் வாழ்க்கையை முழுவதுமாக இழந்து அல்லல் பட்டுக்கொண்டிருக்கும் நிலையில் ஆகாயத்தை தொட்டு கொண்டிருக்கும் முக்கிய பொருள்களின் விலையேற்றம் சாமான்ய குடிமகனின் காயங்களின் மேல் சுண்ணாம்பு தடவிய நிலையை உருவாக்கியுள்ளது. கொரோனா தொற்றின் இருள் மயமான நிலையில் ஏழைகள் மற்றும் நடுத்தர வர்க்க மக்களின் எதிர்காலம் கேள்விக்குறியாகியுள்ள நிலையில் அத்யாவசிய பொருட்களின் விலை ஏறியிருப்பது மக்களை மேலும் சங்கடத்திற்கு ஆளாகியுள்ளது. . இன்றைய லாக் டவுன் கட்டுப்பாடுகள் மக்களின் வேலைகளுக்கு ஆப்பு வைத்துள்ளது. இந்த நிலையில் சாமான்ய மக்கள் தங்கள் வாழ்க்கையை முன்னடத்தி செல்வதே பெரும் சவாலாகியுள்ளது. இதுவரை தங்கள் வியர்வையை சிந்தி பலவேறு விஷயங்களுக்காக சேர்த்து வைத்திருந்த பணம் அநியாயமாய் செலவாகி வருகிறது. இத்தகைய நிலையில் சாமான்ய மக்களுக்கு ஏற்பட்டுள்ள காயங்களின் மீது சுண்ணாம்பு தடவுவது போல் அத்யாவசிய பொருட்களின் விலையும் நாளுக்கு நாள் அதிகரித்து வருகிறது. இதனால் பெரும்பாலோனோரின் வாழ்க்கையே கேள்விக்குறியாகியுள்ளது. BPL ரேஷன் அட்டை வைத்திருப்பவர்களுக்கு அரசு இலவசமாக இரண்டு மாதங்கள் அரிசி வழங்கினாலும் பருப்பு பயறுகள் , சமையல் எண்ணெய் , காய் கறிகள் , கீரைகள் ஆகியவற்றின் விலை நாளுக்கு நாள் ஏறிக்கொண்டே போகிறது. இத்தகைய அத்யாவசிய பொருட்களின் விலையை நிர்ணயிக்கவும் அரசு சிந்திக்கவில்லை. இந்த நிலையில் ஏழைகள் மற்றும் நடுத்தர மக்கள் இந்த விலையேற்றங்களால் பரிதவித்து போயுள்ளனர். கொரோனாவை கட்டுப்படுத்த அரசு மீண்டும் லாக் டவுன் அறிவித்திருப்பதுடன் சங்கடத்தில் இருப்பவர்களுக்கு 1250 கோடி ரூபாய் அளவிற்கான நிதிஉதவி அறிவித்துள்ளது. ஆனால் இது எந்த அளவிற்கும் போதாது என்ற கவலை நடுத்தர மக்களுடையது. இந்த நிலையில் தங்கள் உடலில் நோய் எதிர்ப்பு சக்திகளுக்கேற்ற உணவு பண்டங்களை வாங்குவது என்பதும் வெறும் கனவாகியுள்ளது. கொரோனாவை எதிர்கொள்ள மிக முக்கிய அம்சங்களான மாஸ்க் , சானிடைசர்களை அடிக்கடி வாங்குவதும் மக்களுக்கு இயலாத நிலைமை ஏற்பட்டுள்ளது. BPL ரேஷன் அட்டை வைத்திருப்பவர்களுக்கு இலவசமாக 10 கிலோ அரிசி மற்றும் APL ரேஷன் அட்டைகள் வைத்திருப்பவர்களுக்கு ஒரு கிலோவிற்கு 10 ரூபாய் விகிதத்தில் 10 கிலோ அரிசி வழங்கப்படுகிறது. ஆனாலும் மற்ற பொருட்களின் விலையேற்றத்தால் இந்த கொரோனா தொற்றின் லாக் டவுனை மக்கள் சமாளிக்க முடியாத நிலை ஏற்பட்டுள்ளது. தவிர இதர முக்கிய தேவைகளான பருப்புகள், பயறுகள். காய்கறிகள் , கீரைகள் , என அனைத்தும் விலை உயர்திருப்பதில் மக்கள் பெரும் சங்கடத்திற்கு உள்ளாகியிருப்பது வெட்ட வெளிச்சமாக தெரிகிறது.<\/p>\n\n\n\n<p>விலை உயர்வு விபரம்<br \/>அரிசி 50 முதல் 60<br \/>துவரம்பருப்பு ..120 முதல் 130<br \/>உளுந்து பருப்பு 120<br \/>பச்சைப்பயிர்<br \/>பருப்பு 120<br \/>வேர்கடலை 100<br \/>கடலைக்காய் கொட்டை 130<br \/>கோதுமை மாவு 51முதல் 60<br \/>ஆரஞ்சு 148<br \/>சாத்துக்குடி 168<\/p>\n\n\n\n<p>கடலை காய் -130<br \/>கோதுமை மாவு &#8211; 57 &#8211; 60<br \/>வெல்லம் &#8211; 60 &#8211; 65<br \/>கடலை எண்ணெய் 168 &#8211; 192<br \/>பழங்களின் விலை<br \/>ஆப்பிள் &#8211; 160 &#8211; 170<br \/>வாழைப்பழம் &#8211; 20 &#8211; 50<br \/>கொய்யா &#8211; 65 &#8211; 83<br \/>மாம்பழம் &#8211; 70 &#8211; 200<br \/>கிச்சடி &#8211; 148<br \/>சாத்துக்கொடி &#8211; 168<br \/>விண்ணை முட்டியுள்ள காய்களின் விலைகள்<br \/>கத்தரிக்காய் -42<br \/>பீட் ரூட் -24<br \/>பாகற்காய் &#8211; 48<br \/>சொரைக்காய் &#8211; 26<br \/>வெள்ளரிக்காய் &#8211; 26<br \/>கேப்சிகம் &#8211; 42<br \/>பச்சைமிளகாய் &#8211; 42<br \/>கேரட் &#8211; 40 &#8211; 45<br \/>தேங்காய் &#8211; 20 &#8211; 38<br \/>வெங்காயம் &#8211; 22-65<br \/>வெள்ளைப்பூண்டு &#8211; 154<br \/>உருளைக்கிழங்கு &#8211; 28<br \/>முள்ளங்கி &#8211; 32<br \/>பீர்க்கங்காய் &#8211; 67<br \/>வெந்திய கீரை &#8211; 97<br \/>புதினா &#8211; 38<br \/>கறிவேப்பிலை 38<br \/>கொத்துமல்லி &#8211; 64<br \/>பாலாக் கீரை &#8211; 40<br \/>முட்டை ( ஒன்று) &#8211; 5.80<\/p>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88%e0%ae%b5%e0%ae%be%e0%ae%9a%e0%ae%bf-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">லாக்டவுன் &#8211; விலைவாசி உயர்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88%e0%ae%b5%e0%ae%be%e0%ae%9a%e0%ae%bf-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:12:27 +0000"},{"title":"லாக்டவுன்: நூற்றுக்கணக்கான வாகனங்கள் பறிமுதல்","text":"<p>பெங்களூர், மே 23- கர்நாடக மாநிலத்தில் தடுப்புக்கு அரசு ஊரடங்கு உத்தரவை பிறப்பித்துள்ளது. போலீசார் கொரோனா தடுப்புக்கு ஏற்ற பணிகளையும் கட்டுப்பாடும் செய்து வருகிறார்கள். பெங்களூரில் என்று தேவை இல்லாமல் சுற்றித் திரிந்த வாகனங்களை அதிரடியாக பறிமுதல் செய்தனர் நூற்றுக்கணக்கான வாகனங்கள் பறிமுதல் செய்யப்பட்டது தேவையில்லாமல் சுற்றியவர்களை போலீசார் விரட்டியடித்தனர் நகரில் தேவையின்றி சுற்றித் திரிபவர்களை போலீசார் அறிவுரை கூறி வெளியேற்றுகின்றனர்<br \/>ஆயிரக்கணக்கான வாகனங்களை போலீசார் பறிமுதல் செய்துள்ளனர். 300க்கும் அதிகமான வழக்குகளை பதிவு செய்துள்ளனர். போலீசார் கொரோனா தடுப்புக்கு முழு அதிகாரத்தை கையில் எடுத்துக்கொண்டு முகத்தாட்சணையின்ற தடுப்பு நடவடிக்கைகளில் ஈடுபட்டு வருகிறார்கள். போலீசாரின் தடுப்பு பணிக்காக முழு அதிகாரம் கொடுத்துள்ளார்கள். ஊரடங்கு உத்தரவை மீறுபவர்கள் மீது கடுமையான நடவடிக்கை எடுக்கப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%af%82%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">லாக்டவுன்: நூற்றுக்கணக்கான வாகனங்கள் பறிமுதல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a8%e0%af%82%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%a3%e0%ae%95%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:10:46 +0000"},{"title":"12-ம் வகுப்பு பொதுத்தேர்வு குறித்து மத்திய அரசு இன்று ஆலோசனை","text":"<p>புதுடெல்லி, மே 23- 12-ம் வகுப்பு பொதுத்தேர்வு குறித்து முடிவு செய்வதற்காக அனைத்து மாநில கல்வி மந்திரிகள் மற்றும் கல்வித்துறை செயலாளர்களுடன் மத்திய அரசு இன்று (ஞாயிற்றுக்கிழமை) உயர்மட்ட ஆலோசனை நடத்துகிறது.<br \/>நாடு முழுவதும் கொரோனா 2-வது அலை உச்சம் பெற்றுள்ளதால் 12-ம் வகுப்பு பொதுத்தேர்வு தள்ளிவைக்கப்பட்டு உள்ளது. வழக்கமாக பிப்ரவரி, மார்ச் மாதங்களில் நடைபெறும் சி.பி.எஸ்.இ. பொதுத்தேர்வு இந்த ஆண்டு மே 4-ந்தேதி நடைபெற இருந்தது. ஆனால் கொரோனா பாதிப்பு தொடர்ந்ததால் அந்த தேர்வும் ஒத்திவைக்கப்பட்டது.<br \/>இதைப்போல நீட் மற்றும் ஜே.இ.இ. போன்ற தொழில்முறை கல்விக்கான நுழைவுத்தேர்வுகளும் ஒத்திவைக்கப்பட்டு உள்ளன.<br \/>12-ம் வகுப்பு பொதுத்தேர்வு என்பது உயர்கல்வி மாணவர் சேர்க்கைக்கு கட்டாய அடிப்படை என்பதால் அந்த தேர்வை நடத்தியே ஆகவேண்டும் என்பதில் மத்திய கல்வித்துறை உறுதியாக இருந்து வருகிறது. ஆனால் தற்போதைய கொரோனா சூழ்நிலையில் தேர்வை நடத்துவது மாணவர்களுக்கு பல்வேறு சிரமங்களை ஏற்படுத்தும் என்பதால் தேர்வை ரத்து செய்ய வேண்டும் என பெற்றோர்கள், மாணவர்கள் மற்றும் சில கல்வியாளர்கள் கூறி வருகிறார்கள்.<br \/>அதே நேரத்தில் தேர்வை நடத்துவதில் உள்ள சிரமங்களை விட ரத்து செய்வதில் உள்ள சவால்கள் அதிகம் என கல்வி நிபுணர்கள் எச்சரித்துள்ளனர். எனவே ஏதாவது ஒரு அளவீட்டின் படி ஆன்லைன் மூலம்கூட தேர்வை நடத்திக்கொள்ளலாம் என்றும் ஆலோசனை வழங்கியுள்ளனர்.<br \/>எனவே 12-ம் வகுப்பு பொதுத்தேர்வு தொடர்பான இந்த குழப்பத்தை தீர்த்து, தேர்வு குறித்து ஒரு முடிவு எடுப்பதற்காக மாநில அரசுகளுடன் மத்திய அரசு இன்று (ஞாயிற்றுக்கிழமை) ஆலோசனை நடத்துகிறது. காணொலி காட்சி மூலம் நடைபெறும் இந்த கூட்டம் காலை 11:30 மணிக்கு நடக்கிறது.<br \/>கூட்டத்துக்கு ராணுவ மந்திரி ராஜ்நாத் சிங் தலைமை தாங்குகிறார். மத்திய கல்வித்துறை மந்திரி ரமேஷ் பொக்ரியால், பெண்கள் மற்றும் குழந்தைகள் நலத்துறை மந்திரி ஸ்மிரிதி இரானி மற்றும் தகவல் ஒலிபரப்புத்துறை மந்திரி பிரகாஷ் ஜவடேகர் ஆகியோர் முன்னிலை வகிக்கிறார்கள்.<br \/>இதில் அனைத்து மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களின் கல்வி மந்திரிகள், கல்வித்துறைச் செயலாளர்கள், மாநில கல்வி வாரிய தலைவர்கள் உள்ளிட்டோர் பங்கேற்று ஆலோசனைகளை வழங்குகிறார்கள். தொழில் முறை தேர்வுகள் குறித்தும் இந்த கூட்டத்தில் விவாதிக்கப்படுகிறது.<br \/>ஆலோசனை கூட்டத்தில் தவறாது பங்கேற்று தங்களது மதிப்புமிக்க கருத்துகளை தரவேண்டும் என்று மந்திரிகள் மற்றும் கல்வித்துறை செயலாளர்களுக்கு மத்திய மந்திரி ரமேஷ் பொக்ரியால் டுவிட்டரில் வேண்டுகோள் விடுத்துள்ளார்.<br \/>இந்த கூட்டத்தில் பகிரப்படும் கருத்துகளை மத்திய அரசு ஆய்வு செய்து 12-ம் வகுப்பு பொதுத்தேர்வை நடத்துவதா? வேண்டாமா? நடத்துவதாக இருந்தால் எப்படி நடத்துவது? என்பது பற்றி ஒரு வாரத்தில் முடிவு எடுக்கும் என்று கூறப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/12-%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%8a%e0%ae%a4%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81\/\" rel=\"nofollow\">12-ம் வகுப்பு பொதுத்தேர்வு குறித்து மத்திய அரசு இன்று ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/12-%e0%ae%ae%e0%af%8d-%e0%ae%b5%e0%ae%95%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%aa%e0%af%8a%e0%ae%a4%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:09:43 +0000"},{"title":"மருந்து வாங்க சென்றவரை அறைந்த கலெக்டர்","text":"<p>ராய்ப்பூர், மே 23- சத்தீஸ்கரில் கொரோனா விதிகளை மீறியதாக , மருந்து வாங்க சென்ற இளைஞர் ஒருவரை சூரஜ்பூர் மாவட்ட கலெக்டர் கன்னத்தில் அறைந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தி உள்ளது. இது குறித்த வீடியோ சமூக வலைதளங்களில் வேகமாக பரவியதை தொடர்ந்து, அவர் மன்னிப்பு கேட்டார்.<br \/>கொரோனா காரணமாக, சத்தீஸ்கரில் ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளது. இதனையடுத்து மாநிலம் முழுவதும் அதிகாரிகள் தீவிர கண்காணிப்பில் ஈடுபட்டுள்ளனர். வாகன சோதனை நடக்கிறது. தேவையில்லாமல் வருபவர்கள் மீது நடவடிக்கை எடுத்து வருகின்றனர்.<br \/>இந்நிலையில் சூர்ஜ்பூர் மாவட்டத்தில் மாவட்ட கலெக்டர் ரன்பீர் சர்மா மற்றும் போலீசார் கண்காணிப்பில் ஈடுபட்டிருந்தனர். அப்போது, அந்த வழியாக சாகில் குப்தா என்ற வாலிபர் டூவிலரில் வந்தார். அவரை தடுத்து நிறுத்திய அதிகாரிகள் விசாரணை நடத்தினர். அவர் தன்னிடம் இருந்த ஆவணங்கள் மற்றும் மொபைலில் இருந்த தகவல்களை அவர்களிடம் காட்டினார். ஆனால், இதனை ஏற்காத கலெக்டர்,மொபைல் போனை தரையில் வீசி எறிந்ததுடன், அந்த வாலிபர் கன்னத்தில் அறைந்தார். மேலும், அங்கிருந்த போலீசார் மூலம் லத்தியால் அடிக்கவும் உத்தரவிட்டார். இதனை படம் பிடித்த சிலர் சமூக வலைதளங்களில் வெளியிட்டனர். இது வைரலாக பரவ துவங்கியது.<br \/>இதனையடுத்து அவர் வெளியிட்ட அறிக்கையில் கூறியுள்ளதாவது: ஊரடங்கு காலத்தில் ஒருவரை நான் அறைந்த வீடியோ சமூக வலைதளங்களில் வேகமாக பரவி வருகிறது இந்த செயலுக்காக மன்னிப்பு கேட்டு கொள்கிறேன். வீடியோவில் உள்ளவரை அவமரியாதை செய்யும் நோக்கம் எதுவும் கிடையாது. நானும் கொரோனாவில் இருந்து மீண்டவன் தான். எனது தாயாரும் தொடர்ந்து சிகிச்சை பெற்று வருகிறார். கொரோனாவை கட்டுப்படுத்துவதற்காக பொது மக்கள் அனைவரும் விதிமுறைகளை பின்பற்ற வேண்டும். இவ்வாறு அவர் கூறினார்.<br \/>பாதிக்கப்பட்ட சாகில் குப்தா கூறுகையில், நான் மருந்துக்கடைக்கு சென்ற போது, என்னை நிறுத்திய கலெக்டர் எங்கு செல்கிறேன் என விசாரித்தார். அதற்கு மருந்து கடைக்கு செல்வதாக பதிலளித்தேன். அதற்கு என்னை அறைந்ததுடன் மற்றவர்களையும் அடிக்க கூறியதாக தெரிவித்தார்.<br \/>இந்நிலையில் முதல்வர் பூபேஷ் பாகெல் வெளியிட்ட அறிக்கை ஒன்றில் கூறியுள்ளதாவது: சூரஜ்பூர் மாவட்ட கலெக்டர் ரன்பிர் சர்மா,, இளைஞரை அறைந்த சம்பவம் சமூக வலைதளங்கள் மூலம் எனது கவனத்திற்கு வந்தது. இந்த சம்பவம் துரதிர்ஷ்டவசமானது. கண்டனத்திற்குரியது. இது போன்ற செயல்கள் சத்தீஸ்கரில் ஏற்று கொள்ள முடியாது. கலெக்டரை, உடனடியாக இடமாற்றம் செய்ய உத்தரவிட்டுள்ளேன். இந்த சம்பவம் எனக்கு வருத்தத்தை ஏற்படுத்தி உள்ளது. பாதிக்கப்பட்ட இளைஞர் மற்றும் குடும்பத்தினரிடம் மன்னிப்பு கேட்டு கொள்கிறேன்.இவ்வாறு அவர் கூறியுள்ளார். ரன்பிர் சர்மாவுக்கு பதில் கவுரவ் குமார் சிங் புதிய கலெக்டராக நியமிக்கப்பட்டு உள்ளார்.<br \/>ஐஏஎஸ் அதிகாரிகள் சங்கம் வெளியிட்ட அறிக்கை: சூரஜ்பூர் கலெக்டர் செயலுக்கு ஐஏஎஸ் சங்கம் கண்டனம் தெரிவித்து கொள்கிறது. இந்த செயல் ஏற்று கொள்ள முடியாது. சேவை மற்றும் நாகரிகத்தின் அடிப்படை கொள்கைகளுக்கு எதிரானது. அரசு ஊழியர்களிடம் கருணை இருக்க வேண்டும். என தெரிவித்து உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%85\/\" rel=\"nofollow\">மருந்து வாங்க சென்றவரை அறைந்த கலெக்டர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%b5%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95-%e0%ae%9a%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%ae%b5%e0%ae%b0%e0%af%88-%e0%ae%85\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:08:22 +0000"},{"title":"கொரோனாவுக்கு இஸ்ரேல் கண்டுபிடித்த தடுப்பு மருந்து","text":"<p>டெல் அவிவ், மே 23- இஸ்ரேலில் கொரோனாவுக்கு எதிராக கண்டுபிடிக்கப்பட்ட இஎக்ஸ்ஓ-சிடி 24 மருந்து முதல்கட்ட சோதனையை வெற்றிகரமாக முடித்துள்ளது. கொரோனாவால் மிதமான மற்றும் அதிகமாக பாதிக்கப்பட்ட நபர்கள் என 30 பேரிடம் நடத்தப்பட்ட பரிசோதனையில் 29 பேர், விரைவில் குணமடைந்துள்ளனர்.<br \/>இஸ்ரேல் தலைநகர் டெல் அவிவில் உள்ள இசிலோவ் மருத்துவ மையத்தில் பணியாற்றும் நதீர் அர்டேர் என்பவர், கொரோனாவுக்கு எதிராக இஎக்ஸ்ஓ-சிடி24 மருந்தை கண்டுபிடித்துள்ளார். முதல்கட்டமாக, இந்த மருந்து 30 பேருக்கு கொடுத்து பரிசோதனை செய்யப்பட்டது. அவர்கள் கொரோனாவால் மிதமான மற்றும் மோசமாக பாதிக்கப்பட்டிருந்தனர். அதில் 29 பேர் 3 முதல் 5 நாட்களில் குணமடைந்து வீடு திரும்பியதாகவும், இந்த மருந்து, கொரோனாவுக்கு எதிரான போராட்டத்தில் கிடைத்த மிகப்பெரிய வெற்றி என மருத்துவமனை தெரிவித்து உள்ளது.<br \/>கொரோனாவால் பாதிக்கப்படும் நோயாளிகளின் உடலில் எதிர்ப்பு சக்தி அதிகரித்து, நோயாளிகளி்ன உடலில் எதிர்வினையை உண்டாக்குகிறது. இதை மருத்துவர்கள் சைடோகைன் ஸ்டோர்ம் எனக்கூறுகின்றனர். இதனால், நோயாளிகள் உயிரிழக்கவும் அதிக வாய்ப்பு உள்ளதாகவும் கூறுகின்றனர். இஎக்ஸ்ஓ-சிடி24 மருந்தானது,சைடோகைனுக்கு எதிராக, இஎக்ஸ்ஓ-சிடி 24 மருந்து செயல்படுகிறது.<br \/>இந்த மருந்தில் உள்ள, எக்சோசம்கள் மூலம் சிடி24 என்ற புரதத்தை நுரையீரலுக்கு வழங்குகிறது. செல்களின் மேல் இருக்கும் இந்த புரதங்கள், உடலில் நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதில் முக்கிய பங்கு வகிக்கிறது. இந்த புரதம் நோய் எதிர்ப்பு சக்தியை சமநிலைப்படுத்தி, சைடோகைனை கட்டுப்படுத்தி மரணம் தடுக்கப்படுகிறது என ஆராய்ச்சியாளர்கள் தெரிவித்துள்ளனர். இந்த மருந்தினால், பக்க விளைவுகள் ஏற்படவில்லை எனவும் தெரிவித்துள்ளனர். இதனை தொடர்ந்து, இந்த மருந்து அடுத்த கட்ட மருத்துவ பரிசோதனைக்கு அனுப்பப்பட்டுள்ளது. இந்த மருந்து, பயன்படுத்தப்படும் போது, கொரோனாவுக்கு எதிரான போராட்டத்தில், முக்கிய பங்காற்றும் என மருத்துவமனை அதிகாரிகள் நம்பிக்கை தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%87%e0%ae%b8%e0%af%8d%e0%ae%b0%e0%af%87%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%af%8d\/\" rel=\"nofollow\">கொரோனாவுக்கு இஸ்ரேல் கண்டுபிடித்த தடுப்பு மருந்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%87%e0%ae%b8%e0%af%8d%e0%ae%b0%e0%af%87%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:07:08 +0000"},{"title":"70 சதவிகிதம் ஸ்புட்னிக் வி தடுப்பூசி இந்தியாவில் தயாரிப்பு","text":"<p>மாஸ்கோ, மே 23- கோவிட் தொற்று பாதிப்பை தடுக்க இந்தியாவில் ஸ்புட்னிக் தடுப்பூசி 65 சதவீதம் முதல் 70 சதவீதம் வரை தயாரிக்கப்படுகிறது என்று ரஷ்யாவில் உள்ள இந்திய தூதர் பாலா வெங்கடேஷ் வர்மா தெரிவித்துள்ளார். தொற்று பாதிக்கப்பட்டவர்கள் தொடர்பாக செய்தியாளரிடம் அவர் அளித்த விபரங்களில், இந்தியாவில் இதுவரை 850 மில்லியன் டோஸ்கள் ஸ்புட்னிக் தடுப்பூசி தயாரித்து வழங்கப்பட்டுள்ளது. உலகில் தயாரிக்கப்பட்ட ஸ்புட்டினிக் தடுப்பூசி முதல்கட்டமாக 65 முதல் 70 சதவீதம் இந்தியாவில் தயாரிப்போம் முதல் கட்டமாக இதனை தேசத்தில் வினியோகம் செய்யப்பட்டது என்று கூறினார்.<br \/>இந்தியாவில் இதுவரை ஸ்புட்னிக் வி தடுப்பூசி 2 லட்சத்து 10 ஆயிரம் பேருக்கு அளிக்கப்பட்டுள்ளது. இம்மாத இறுதியில் மூன்று மில்லியன் டோஸ்கள் தடுப்பூசி போடப்படுகிறது. அடுத்த மாத இறுதிக்குள் 5 மில்லியன் பேருக்கு தடுப்பூசி போடப்படும், என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/70-%e0%ae%9a%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%a4%e0%ae%ae%e0%af%8d-%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%b5%e0%ae%bf\/\" rel=\"nofollow\">70 சதவிகிதம் ஸ்புட்னிக் வி தடுப்பூசி இந்தியாவில் தயாரிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/70-%e0%ae%9a%e0%ae%a4%e0%ae%b5%e0%ae%bf%e0%ae%95%e0%ae%bf%e0%ae%a4%e0%ae%ae%e0%af%8d-%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%b5%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:06:48 +0000"},{"title":"கொரோனா: இன்று 2,40,000 பேர் பாதிப்பு 3,741 பேர் சாவு","text":"<p>புதுடெல்லி, மே 23- இந்தியாவில் கொரோனா தொற்று வைரஸ் 2-வது அலையாக பரவி கடும் பாதிப்பை ஏற்படுத்தி வருகிறது. தொற்று பரவல் காரணமாக நாட்டில் உள்ள பெரும்பாலான மாநிலங்களில் ஊரடங்கு கட்டுப்பாடுகள் அமலில் உள்ளன. தடுப்பூசி போடும் பணியும் விரைவு படுத்தப்பட்டு வருகிறது. இதன் பலனாக கடந்த சில நாட்களாக கொரோனா வைரஸ் தொற்று பரவல் படிப்படியாக குறைந்து வருகிறது. இந்தியாவில் கடந்த 24 மணி நேரத்தில் 2,40,842-பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. தொற்று பாதிப்பில் இருந்து 2.65 லட்சம் பேர் ஒரே நாளில் குணம் அடைந்த நிலையில், 3,741- பேர் தொற்று பாதிப்பு காரணமாக உயிரிழந்துள்ளனர். கொரோனா பாதிப்பு காரணமாக இதுவரை உயிரிழந்தவர்கள் எண்ணிக்கை 2.99 லட்சத்தை தாண்டியுள்ளது. கொரோனா தொற்றுடன் சிகிச்சை பெறுபவர்கள் எண்ணிக்கை 28 லட்சத்து 05 ஆயிரத்து 399- ஆக குறைந்துள்ளது. கொரோனா தடுப்பூசி செலுத்திக்கொண்டவர்கள் எண்ணிக்கை 19 கோடியே 50 லட்சத்தை தாண்டியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-240000-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa\/\" rel=\"nofollow\">கொரோனா: இன்று 2,40,000 பேர் பாதிப்பு 3,741 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-240000-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:05:44 +0000"},{"title":"நீதிமன்ற தலையீட்டை எதிர்ப்பதா: மத்திய அரசுக்கு ஜார்க்கண்ட் கேள்வி","text":"<p>புதுடில்லி, மே 23- &#8216;கொரோனா வைரஸ் பரவல் தொடர்பான விவகாரத்தில், உச்ச நீதிமன்றம் தலையிட்டு உத்தரவு பிறப்பித்து வருவதால் தான், மாநிலங்களுக்கு தேவையான ஆக்சிஜன் உள்ளிட்டவை கிடைக்கின்றன&#8217; என, ஜார்க்கண்ட் அரசு கூறியுள்ளது.<br \/>நாடு முழுதும், கொரோனா வைரஸ் பரவல் இரண்டாவது அலை தீவிரமாக உள்ளது. தேவை அதிகரித்துள்ளதால், ஆக்சிஜன், தடுப்பூசி, மருந்து உள்ளிட்டவற்றுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது.இது தொடர்பாக, உச்ச நீதிமன்றம் தானாக முன்வந்து வழக்காக பதிவு செய்துள்ளது. இந்த வழக்கில், மத்திய அரசு சமீபத்தில் பதில் மனு தாக்கல் செய்தது. &#8216;உச்ச நீதிமன்றத்தின் அதிகப்படியான தலையீடு, பெரும் பாதிப்பை ஏற்படுத்திவிடும்&#8217; என, அதில் கூறப்பட்டுள்ளது.இந்த வழக்கு தொடர்பாக, முதல்வர் ஹேமந்த் சோரன் தலைமையிலான ஜார்க்கண்ட் முக்தி மோர்ச்சா, காங்., கூட்டணி அரசு சார்பில் பதில் மனு தாக்கல் செய்யப்பட்டுள்ளது.<br \/>அதில் கூறப்பட்டுள்ளதாவது: உச்ச நீதிமன்றம் தானாக வழக்கு பதிவு செய்து உத்தரவுகள் பிறப்பித்த பிறகே, மாநிலங்களுக்கு தேவையான உதவிகள் கிடைக்கத் துவங்கின. உச்ச நீதிமன்ற தலையீட்டை மத்திய அரசு எதிர்ப்பது தேவையில்லாத ஒன்று.தடுப்பூசி போட்டுக் கொள்வதற்கு, &#8216;கோவின்&#8217; செயலியில் பதிவு செய்ய வேண்டும் என மத்திய அரசு கூறியுள்ளது.<br \/>ஜார்க்கண்டில் படிப்பறிவு உள்ளோர் மற்றும் தகவல் தொழில்நுட்ப சாதனங்கள் உள்ளோர் எண்ணிக்கை குறைவாக உள்ளது. அதனால், இந்த முறையை ஜார்க்கண்ட் மாநிலத்தில் ரத்து செய்து, தடுப்பூசி வழங்குவதற்கு, மாநில அரசே தனிவழியை உருவாக்க அனுமதிக்க வேண்டும் இவ்வாறு அதில் கூறப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%80%e0%ae%a4%e0%ae%bf%e0%ae%ae%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%af%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%88-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">நீதிமன்ற தலையீட்டை எதிர்ப்பதா: மத்திய அரசுக்கு ஜார்க்கண்ட் கேள்வி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%af%80%e0%ae%a4%e0%ae%bf%e0%ae%ae%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%a4%e0%ae%b2%e0%af%88%e0%ae%af%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%88-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 23 May 2021 08:05:41 +0000"},{"title":"காதலை ஏற்காவிட்டால் தற்கொலை..? அனிகாவிற்கு அதிர்ச்சி கொடுத்த ரசிகர்..! வைரல் வீடியோ...","text":"‘என்னை அறிந்தால்’,‘விஸ்வாசம்’ ஆகிய படங்களில் தல அஜித்திற்கு மகளாக நடித்து கவனம் ஈர்த்தவர் அனிகா சுரேந்திரன். குழந்தை நட்சத்திரமாக இருந்த அனிகா சுரேந்திரன் இப்பொது வளர்ந்து ஹீரோயின் லுக்கில் வலம் வருகிறார்.&nbsp;    கேரள திரையுலகில் குழந்தை நட்சத்திரமாக வலம் வந்த அனிகா, மலையாளம் படம் ஒன்றின் தெலுங்கு ரீமேக் மூலமாக ஹீரோயின் அவதாரம் எடுக்க உள்ளார். அதற்கு முன்னதாகவே சோசியல் மீடியாவின் வைரல் குயினாக வலம் வரும் அனிகா. டாப் நடிகைகளுக்கே டப் கொடுக்கும் அளவிற்கு போட்டோ ஷூட்களை நடத்தி வருகிறார்.&nbsp;    இவர் வயதுக்கு மீறி சில போட்டோ ஷூட் புகைப்படங்கள் எடுத்து கொள்வதாக, சிலர் தொடர்ந்து விமர்சித்தும் வருகிறார்கள். இந்த நிலையில் சமீபத்தில் ரசிகர்களுடன் சமூகவலைதளத்தில் உரையாடிய அனிகா அப்போது ரசிகர்கள் கேட்ட பல்வேறு கேள்விகளுக்கு பதிலளித்தார். அந்த வீடியோவில் திடீர் என ஒரு ரசிகர் \"நான் உங்களுடைய தீவிர ரசிகன், &nbsp;உங்களை காதலிப்பதாக கூறி, நீங்கள் காதலை ஏற்கவில்லை தற்கொலை செய்து கொள்வேன் என்று கூறி அனிகாவை மிரள செய்தார்\". &nbsp;   &nbsp; அதற்கு பதிலளித்து அனிகா, அப்படி ஒரு நிலைமை எனக்கு ஏற்கனவே ஏற்பட்டுள்ளது. காதலிப்பதாக சொல்லி எனக்கு ஒரு மெயில் வந்தது. அந்த மெயிலை பார்க்கவே எனக்கு பயமாக இருந்தது. எனவே அதைப்பற்றி விட்டுவிடுங்கள், ஞாபகப்படுத்த வேண்டாம். &nbsp;என்று கூறியுள்ளார். அனிதாவின் இந்த வீடியோ தற்போது வைரல் ஆகி வருகிறது.   Aww poor @anikhaoffl_ 🥺♥️ sorry you had to deal with it. Hope you're better 🥺♥️♥️♥️ pic.twitter.com\/H8EUijfPkW — Anbu (@Mysteri13472103) May 22, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/anikha-got-love-proposal-for-her-fan-shocking-video-qtkdqt","image":["https:\/\/static.asianetnews.com\/images\/01ezebpb6c5t4zka037c6jkkgr\/jrkpijyn-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 08:02:53 +0530"},{"title":"தமிழகத்தில் பிளஸ் 2 தேர்வு கட்டாயம் நடைபெறும்.. அமைச்சர் மகேஷ் பொய்யாமொழி திட்டவட்டம்..!","text":"தமிழகத்தில் உள்ள மருத்துவக் கல்லூரிகளுக்கு மாநில அளவில் நீட் தேர்வை நடத்திக்கொள்கிறோம் என மத்திய அரசிடம் கோரியுள்ளதாக உயர்கல்வித்துறை அமைச்சர் பொன்முடி தெரிவித்துள்ளார்.  சி.பி.எஸ்.இ. மற்றும் பல மாநில கல்வி வாரியங்கள் கொரோனா பரவல் காரணமாக இந்தாண்டு 10ம் வகுப்பு தேர்வை ரத்து செய்துள்ளன. பிளஸ் 2 வகுப்பு தேர்வு தள்ளி வைக்கப்பட்டுள்ளது. இந்நிலையில், பிளஸ் 2 தேர்வு மற்றும் உயர் கல்விக்கான நுழைவுத் தேர்வுகள் குறித்து இன்று அனைத்து மாநிலங்கள், யூனியன் பிரதேசங்களின் கல்வி அமைச்சர்கள் செயலாளர்களின் கூட்டம் நடைபெற்றது.    இதனையடுத்து, மத்திய கல்வி அமைச்சருடனான கலந்துரையாடலுக்குப் பிறகு இன்று செய்தியாளர்களிடம் பேட்டியளித்த உயர்கல்வித்துறை அமைச்சர் பொன்முடி;- நாடு முழுவதும் ஒரே மாதிரியாக நடத்தப்படும் நீட் தேர்வு வேண்டாம் என்பது தான் எங்கள் நிலைப்பாடு. அதனை நாங்கள் மத்திய அரசிடம் வலியுறுத்தியுள்ளோம். வேண்டுமெனில் மாநில அளவில் நீட் தேர்வை நடத்திக்கொள்கிறோம் என்று கூறியுள்ளோம். மத்திய அரசின் கீழ் உள்ள மருத்துவக் கல்லூரிகளுக்கு நீங்கள் வேண்டுமானால் நீட் தேர்வினை நடத்திக்கொள்ளுங்கள். மாநில கல்லூரிகளுக்கு வேண்டாம் என்ற கோரிக்கை முன்வைத்துள்ளோம் என்றார்.    இதன் பின்னர் செய்தியாளர்களுக்கு பேட்டியளித்த அமைச்சர் மகேஷ் பொய்யாமொழி;- தமிழகத்தில் பிளஸ் 2 தேர்வு கட்டாயம் நடக்கும். கொரோனா பரவல் குறைந்த பிறகு, பிளஸ் 2 தேர்வு தொடர்பாக முடிவு எடுக்கப்படும். மாணவர்களின் நலன் கருதி இந்த முடிவு எடுக்கப்பட்டுள்ளது. தேர்வு நடத்தவில்லை எனில், தமிழகத்தை விட்டு வேறு மாநிலத்திற்கு அல்லது மத்திய கல்வி நிறுவனங்களுக்கு படிக்க செல்லும் மாணவிகளின் எதிர்காலம் கேள்விக்குறியாகிவிடும். எனவே கண்டிப்பாக பிளஸ் 2 தேர்வு நடக்கும். சிபிஎஸ்இ பிளஸ்2 தேர்வு தொடர்பாக முக்கிய ஆலோசனை நடத்தப்பட்டது. தமிழகத்தின் நிலைப்பாடு குறித்து மத்திய அரசிடம் வரும் செவ்வாய் கிழமைக்குள் தெரிவிக்கப்படும் என்றார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/12-examination-will-be-compulsory-in-tamil-nadu-minister-anbil-mahesh-poyyamozhi-qtkcxg","image":["https:\/\/static.asianetnews.com\/images\/01f5bbb75g2z80ahwmbt59xy30\/anbil-mahesh-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 07:45:16 +0530"},{"title":"பிரபாஸுக்கு சகோதரியாக நடிக்கிறாரா ஜோதிகா? வெளியே கசிந்த உண்மை தகவல்!","text":"தரமான கதைகளை மட்டுமே தேர்வு செய்து நடித்து, சினிமாவில் ஸ்கோர் செய்து வரும் நடிகை ஜோதிகா, பாகுபலி நடிகர் பிரபாஸுக்கு ஜோடியாக நடிக்க உள்ளதாக ஒரு தகவல் வெளியான நிலையில், இதுகுறித்த உண்மை கசிந்துள்ளது.  தமிழ் திரையுலகில் கொழு கொழு பொம்மை போல் வலம் வந்து ரசிகர்களை வசீகரித்தவர் ஜோதிகா. விஜய், அஜித், சூர்யா, சிம்பு, என தொடர்ந்து பல முன்னணி நைடகர்களுடன் நடித்தவர். பின்னர் தன்னுடன், 'பூவெல்லாம் கேட்டுப்பார்', 'பேரழகன்', 'காக்கா காக்க' , 'சில்லுனு ஒரு காதல்', 'மாயாவி' போன்ற படங்களில் ஜோடியாக நடித்த சூர்யாவையே காதலித்து திருமணம் செய்து கொண்டார்.&nbsp;    திருமணத்திற்கு பின், திரையுலகை விட்டே ஒட்டு மொத்தமாக விலகிய ஜோதிகா, இரண்டு குழந்திகளை பெற்று கொண்டு அவர்களை வளர்ப்பதில் கவனம் செலுத்தினார். தற்போது அவர்கள் இருவருமே நன்கு வளர்ந்து விட்டதால், மீண்டும் திரையுலகின் மீது கவனம் செலுத்த துவங்கியுள்ளார். அந்த வகையில் இவர் தமிழில் ரீ-என்ட்ரி கொடுத்த '36 வயதினிலே' சூப்பர் ஹிட் வெற்றி பெற்றது. இதை தொடர்ந்து, நாச்சியார், தம்பி, ராட்சசி, பொன்மகள் வந்தால், &nbsp;போன்ற படங்களுக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பும் கிடைத்தது.    இந்த நிலையில் தற்போது பிரபாஸ், ஸ்ருதிஹாசன் நடித்து வரும் ’சலார்’ என்ற திரைப்படத்தில் பிரபாஸ் சகோதரியாக ஜோதிகா நடிக்க இருப்பதாக செய்திகள் வெளியாகிக் கொண்டிருக்கிறது. ஜோதிகா இந்த படத்தில் பிரபாஸ் சகோதரியாக நடிப்பதாக சமூக வலைதளங்களில் செய்திகள் கசிந்து வந்தாலும் படக்குழுவினர் தரப்பில் இருந்த எந்த ஒரு அதிகார பூர்வ தகவலும் வெளியாகாமல் இருந்தது.    அந்த வகையில் கோடம்பத்தில் கசிந்த தகவலின் படி, ஜோதிகா பிரபாஸுக்கு ஜோடியாக எந்த படத்திலும் நடிக்க வில்லை என கூறுகிறார்கள். ஏற்கனவே ஜோதிகா சந்திரமுகி 2 படத்தில் நடிக்கிறார் என்கிற வதந்தி கிளம்பியது போல், இதுவும் முழுக்க முழுக்க வதந்தி என்றே கூறப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/is-jyotika-playing-prabhas-sister-true-information-leaked-out-qtkcx7","image":["https:\/\/static.asianetnews.com\/images\/01eesv54p748rvgq2azhrh8kmf\/jothika-cute-lovely-hd-photo-stills--29--jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 07:45:07 +0530"},{"title":"லாக்டவுனில் பவர் கட் ஆச்சுன்னா இந்த எண்ணை தொடர்பு கொள்ளுங்கள்... மின்சாரத்துறை புகார் எண் வெளியீடு...!","text":"தமிழகத்தில் நாளை முதல் ஒருவாரத்திற்கு மீண்டும் முழு ஊரடங்கு அமல்படுத்தபட்டுள்ளது. தற்போது கோடை காலம் என்பதால் தடையின்றி மின்சாரம் வழங்குவது தொடர்பாக மின்சாரத்துறை அமைச்சர் செந்தில் பாலாஜி தலைமையில் காணொலி காட்சி வாயிலாக ஆலோசனை கூட்டம் நடைபெற்றது. தமிழ்நாடு மின் உற்பத்தி மற்றும் பகிர்மான கழகத்தின் தலைமையில் அலுவலகத்தில் நடைபெற்ற இந்த கூட்டத்தில் அனைத்து மண்டல தலைமை பொறியாளர்களும் காணொலி வாயிலாக பங்கேற்றனர்.&nbsp;    ஆலோசனை குறித்து மின்சாரத்துறை வெளியிட்டுள்ள செய்திக்குறிப்பில், தமிழ்நாடு மின் உற்பத்தி மற்றும் பகிர்மான கழகத்தில் பணியாற்றக்கூடிய அனைத்து நிலை அலுவலர்கள் மற்றும் பணியாளர்கள் எதிர்வரும் 31.05.2021 வரை அமல்படுத்தப்படவுள்ள ஊரடங்கின் போது அனைத்து நகர் மற்றும் புறநகர் பகுதிகள் குறிப்பாக மலைவாழ் மக்கள் உள்ள பகுதிகளில் தடையின்றி மின்சாரம் வழங்குவதற்கான நடவடிக்கைகளை மேற்கொள்ள வேண்டும் என்றும் மேலும் இப்பணிகளை கண்காணிப்பதற்காக நியமிக்கப்பட்டுள்ள அலுவலர்கள்\/ பணியாளர்கள் தங்களுக்கு ஒதுக்கீடு செய்யப்பட்டுள்ள பகுதிகளில் தொடர்ந்து கண்காணிக்க வேண்டும் என்று கேட்டுக்கொண்டார்.  தற்பொழுது கோடைமழை பெய்து வருவதால் மின்தேவைகள் கணிசமாக குறைந்துள்ளது. மேலும் கடந்த 6 மாத காலமாக பராமரிப்பு பணிகள் மேற்கொள்ளாத நிலையில், தற்பொழுது காலமுறை பராமரிப்பு பணிகளை துரிதமாக மேற்கொண்டு தற்காலிக மின்தடை ஏற்படாதவாறு உரிய நடவடிக்கை எடுக்க வேண்டும். மேலும் காலமுறை பராமரிப்புப் பணிகளை மேற்கொள்வதற்கு முன்னதாக பொது மக்களுக்கு ஊடகங்கள் மூலமாக செய்தி வெளியீடுகள் வெளியிடப்படவேண்டும் எனவும், சராசரி மின் இழப்புகளை குறைப்பதற்கு&nbsp; தேவையான நடவடிக்கைளை மின்சார வாரியம் மேற்கொள்ள வேண்டும்.&nbsp;அனைத்து மின்தளவாட பொருட்கள் தேவைக்கு ஏற்ப இருப்பு வைக்க வேண்டும் என அறிவுறுத்தினார்.    பொது மக்களிடமிருந்து மின்தடை தொடர்பாக பெறப்படும் புகார்களை உடனுக்குடன் சரி செய்வதற்கு ஏதுவாக அனைத்து கட்டுப்பாட்டு மையங்களும் 24 மணி நேரமும் செயல்பட வேண்டும். மேலும் பொது மக்கள் மின்தடை மற்றும் பழுது தொடர்பான புகார் விவரங்களை 1912 என்ற கட்டணமில்லா தொலைபேசி எண்ணிற்கு தெரிவிக்கலாம் என்றும், மின்தடை\/பழுது நீக்கம் தொடர்பாக புகைப்படத்துடன் கூடிய தகவல் தெரிவிப்பதற்காக 94458-50811 என்ற வாட்ஸ்அப் (Whatsapp) செயிலி எண் 24 மணி நேரமும் செயல்படும்.&nbsp;பொது மக்களுக்கு தெரிவிக்கப்பட்டுள்ள கட்டணமில்லா தொலைபேசி மற்றும் வாட்ஸ்அப் (Whatsapp) எண்கள் தொடர் பயன்பாட்டில் இருப்பதை உறுதி செய்து கொள்ள வேண்டும்.&nbsp;  மேலும் பொது மக்களிடமிருந்து பெறப்படும் மின்தடை தொடர்பான விவரங்களை உரிய பதிவேடுகளில் பணியில் உள்ள அலுவலர்கள் முறைய பதிவு செய்து பராமரித்திட வேண்டும். களப்பணிகளை ஆய்வு செய்திட பணிக்கப்பட்டுள்ள அலுவலர்கள் மேற்கூறிய பதிவேடுகளை தணிக்கை செய்திட வேண்டும். களப்பணிகளில் ஈடுபட்டுள்ள அனைத்து நிலை பணியாளர்களும், முகக்கவசம், கையுறை மற்றும் உரிய பாதுகாப்பு உபகரணங்களை கொண்டு பணிசெய்திட வேண்டும் எனவும் குறிப்பாக கட்டுபடுத்தபட்ட (Containment) பகுதிகளாக அறிவிக்கப்பட்ட இடங்களில் மிக கவனத்துடன் பணியாற்ற வேண்டும் என்றும் உரிய நடவடிக்கை மேற்கொள்ள வேண்டும்.    மேலும் அனைத்து அலுவலர்கள் மற்றும் ஊழியர்கள் விழிப்புடன் பணிபுரியுமாறு மற்றும் மின் தடங்கல் ஏற்படும் இடங்களில் விரைவாக செயல்பட்டு மின் தடங்கல் உடனுக்குடன் நீக்க தேவையாக நடவடிக்கைகள் எடுக்கமாறும் அனைத்து அலுவலர்களுக்கும் அறிவுறுத்துமாறு உத்தரவிட்டார்.&nbsp;கொரானா தொற்று ஏற்படாமலிருக்க உரிய பாதுகாப்பு நடவடிக்கை மற்றும் அரசு அறிவுறுத்தும் நடைமுறைகளை பின்பற்றி பணியாற்றிடவும் அனைத்து அலுவலர்கள் மற்றும் ஊழியர்களுக்கு முககவசம், கையுறை மற்றும் சானிடைஸ்சர் வழங்கிடுமாறு மாண்புமிகு மின்சாரம், மதுவிலக்கு மற்றும் ஆயத்தீர்வைத் துறை அமைச்சர் செந்தில் பாலாஜி அறிவுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/any-power-issue-related-complaint-toll-free-and-whats-app-number-released-qtkchz","image":["https:\/\/static.asianetnews.com\/images\/01f6crhv1z2xeqhnne904k57nt\/images-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 07:36:00 +0530"},{"title":"ஒரு நாள் போட்டியில் அதிக ரன்கள் வித்தியாசத்தில் வெற்றி பெற்ற 5 அணிகள்.. அட நம்மளும் லிஸ்டில் இருக்கிறோம்!","text":"<p>கிரிக்கெட் வரலாற்றில் 50 ஓவர் போட்டிகளில் 250 ரன்கள் வித்தியாசத்தில் வெற்றி பெறுவது என்பது அரிதான ஒன்று. ஒரு காலத்தில் ஒருநாள் போட்டிகளில் 200 ரன்களை கடப்பதே சவாலான ஒன்று. ஆனால் தற்போது நடைமுறையிலுள்ள கிரிக்கெட் போட்டிகளில் 350, 400 ரன்களை கூட சர்வ சாதாரணமாக அடிக்கின்றனர். அதையும் எதிரணியினர் எளிதாக துரத்திப் பிடிக்கின்றனர்.<\/p>\n<p>இப்பொழுது கிரிக்கெட் என்பது பேட்ஸ்மேன்கள் கேம் என்றாகிவிட்டது எவ்வளவு பெரிய பந்துவீச்சாளர்கள் ஆனாலும் எளிதாக அடித்து துவம்சம் செய்கின்றனர். அவ்வாறு முதலில் பேட்டிங்கை தேர்ந்தெடுத்தது அதிக ரன்கள் அடித்து இமாலய வெற்றி பெற்ற அணிகளை இதில் காண்போம்,<\/p>\n<p><strong>நியூசிலாந்து மற்றும் அயர்லாந்து: <\/strong>இவ்விரு அணிகளுக்கும் இடையே நடந்த போட்டியில் முதலில் பேட்டிங் செய்த நியூசிலாந்து அணி 50 ஓவர்கள் முடிவில் 2 விக்கெட்டுகளை மட்டுமே இழந்து 402 ரன்கள் குவித்தது. மார்சல் 161 ரன்களும் மெக்கல்லம் 166 ரன்களும் குவித்தனர். பின்னர் ஆடிய அந்த அணி 20 ஓவர்களில் 112 ரன்களுக்கு அனைத்து விக்கெட்டுகளையும் இழந்தது. முடிவில் நியூசிலாந்து அணி 290 ரன்கள் வித்தியாசத்தில் அபார வெற்றி பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235687\" style=\"width: 610px;\"><img alt=\"Nzvsierla-Cinemapettai.jpg\" class=\"wp-image-235687 size-full\" height=\"708\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Nzvsierla-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235687\">Nzvsierla-Cinemapettai.jpg<\/p><\/div>\n<p><strong>ஆஸ்திரேலியா மற்றும் ஆப்கானிஸ்தான்: <\/strong>இந்த போட்டியில் முதலில் ஆடிய ஆஸ்திரேலிய அணி 50 ஓவர் முடிவில் 6 விக்கெட்டுகளை இழந்து 417 ரன்கள் எடுத்தது. பின்னர் ஆடிய ஆப்கானிஸ்தான் அணி 142 ரன்களுக்கு அனைத்து விக்கெட்டையும் இழந்தது. 275 ரன்கள் வித்தியாசத்தில் ஆஸ்திரேலிய அணி எளிதான வெற்றியை ருசித்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235684\" style=\"width: 610px;\"><img alt=\"AfvsAus-Cinemapettai.jpg\" class=\"wp-image-235684 size-full\" height=\"405\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/AfvsAus-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235684\">AfvsAus-Cinemapettai.jpg<\/p><\/div>\n<p><strong>தென்னாபிரிக்கா மற்றும் ஜிம்பாப்வே:<\/strong> ஏபி டிவில்லியர்ஸ் 109 ரன்களும், ஜேபி டுமினி 129 ரன்களும், குவித்து ஜிம்பாவே அணிக்கு 399 என்ற இமாலய இலக்கை நிர்ணயித்தனர்.ஆனால் ஜிம்பாவே அணி 127 ரன்களுக்கு ஆல் அவுட்டாகி 272 ரன்கள் வித்தியாசத்தில் தோல்வியை தழுவியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235688\" style=\"width: 610px;\"><img alt=\"SAvs-Zim-Cinemapettai.jpg\" class=\"wp-image-235688 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/SAvs-Zim-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235688\">SAvs-Zim-Cinemapettai.jpg<\/p><\/div>\n<p><strong>தென்னாபிரிக்கா மற்றும் இலங்கை<\/strong>: இலங்கை அணி தோல்விகளில் இது ஒரு மோசமான தோல்வி. வெறும் 43 ரன்களுக்கு அனைத்து விக்கெட்டுகளையும் இழந்தது. மொத்தமாக 20 ஓவர் வீசிய தென்ஆப்பிரிக்க அணி இலங்கையை சுருட்டியது. முதலில் ஆடிய தென் ஆப்பிரிக்கா அணி 301 ரன்கள் எடுத்திருந்தது. இதனால் 288 ரன்கள் வித்தியாசத்தில் வெற்றி வாகை சூடியது .<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235685\" style=\"width: 610px;\"><img alt=\"SavsSr-Cinemapettai.jpg\" class=\"wp-image-235685 size-full\" height=\"403\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/SavsSr-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235685\">SavsSr-Cinemapettai.jpg<\/p><\/div>\n<p><strong>இந்தியா மற்றும் பெர்முடா:<\/strong> 2007 ஆம் ஆண்டு உலகக் கோப்பை போட்டியில் பெர்முடா அணிக்கு எதிராக முதலில் பேட்டிங் செய்த இந்திய அணி 50 ஓவர் முடிவில் 5 விக்கெட் இழப்பிற்கு 413 ரன்கள் குவித்தது. விரேந்திர சேவாக் சதம் விளாசினார் .பின்னர் 413 என்ற இமாலய இலக்கை நோக்கி ஆடிய பெர்முடா அணி 156 ரன்களுக்கு அனைத்து விக்கெட்டையும் இழந்தது. இறுதியில் இந்திய அணி 257 ரன்கள் வித்தியாசத்தில் இமாலய வெற்றி பெற்றது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235686\" style=\"width: 610px;\"><img alt=\"IndvsBer-Cinemapettai.jpg\" class=\"wp-image-235686 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/IndvsBer-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235686\">IndvsBer-Cinemapettai.jpg<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/5-biggest-historical-win-in-world-cricket-india-in-5th-place\/\" rel=\"nofollow\">ஒரு நாள் போட்டியில் அதிக ரன்கள் வித்தியாசத்தில் வெற்றி பெற்ற 5 அணிகள்.. அட நம்மளும் லிஸ்டில் இருக்கிறோம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/5-biggest-historical-win-in-world-cricket-india-in-5th-place\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/Nzvsierla-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/AfvsAus-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/SAvs-Zim-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/SavsSr-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/IndvsBer-Cinemapettai.jpg"],"pubdate":"Sun, 23 May 2021 07:33:39 +0000"},{"title":"வைரலாகுது ப்ளாக் பனியன் ஜீன்ஸ் ஸ்கர்ட் என அசத்தும் காயத்ரி ஷங்கரின் போட்டோ","text":"<p>நடுவுல கொஞ்சம் பக்கத்த காணோம் படத்தின் வாயிலாக நடிக்க வந்தவர் காயத்ரி. ஹீரோயின் தான் என்றில்லாமல் அணைத்து வகை ரோல்களையும் ரசித்து நடிப்பவர்.  சூப்பர் டீலக்ஸ் படத்தில் அழுத்தமான கதாபாத்திரம் ஆகட்டும், கே 13 படத்தில் கெஸ்ட் ரோல் ஆகட்டும் இவர் சிம்பிலி சூப்பர் தான்.<\/p>\n<p>நடுவுல கொஞ்சம் பக்கத்த காணோம் படத்தில் காயத்ரி மேக்கப்போடு இருக்கும்போது அவரை பார்த்து, ப்ப்ப்பா! யார் இந்த பொண்ணு பேய் மாதிரி மேக்கப் போட்டிருக்கிறது என விஜய் சேதுபதி சொன்ன வசனம் இன்று வரை இவருடன் தொடர்கிறது.<\/p>\n<p>படத்தில் ஹோம்லி ரோல்களில் நடிக்கும் இவர் போட்டோ ஷூட்களில் பலரையும் ஆச்சர்ய பட வைப்பார். இன்ஸ்டாகிராமில் இவரது பக்கம் செல்பவர்களுக்கு அது நன்கு தெரியும்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235648\" style=\"width: 609px;\"><img alt=\"\" class=\"size-full wp-image-235648\" height=\"602\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gayathrie-shankar-1.jpg\" width=\"599\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235648\">gayathrie shankar<\/p><\/div>\n<p>சமீபத்தில் இவர் பதிவிட்ட இந்த போட்டோஸ் அதிக லைக்ஸ் குவித்து வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235649\" style=\"width: 486px;\"><img alt=\"\" class=\"size-full wp-image-235649\" height=\"602\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gayathrie-shankar-2.jpg\" width=\"476\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235649\">gayathrie shankar<\/p><\/div>\n<p>சிம்பிள் ஆக இருக்கும் இந்த போட்டோஸ் சூப்பர் ஆகவும் உள்ளது என்கின்றனர் நெட்டிசன்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/gayathri-shankar-latest-photo-goes-viral-in-social-media\/\" rel=\"nofollow\">வைரலாகுது ப்ளாக் பனியன் ஜீன்ஸ் ஸ்கர்ட் என அசத்தும் காயத்ரி ஷங்கரின் போட்டோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/gayathri-shankar-latest-photo-goes-viral-in-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gayathrie-shankar-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gayathrie-shankar-2.jpg"],"pubdate":"Sun, 23 May 2021 07:27:54 +0000"},{"title":"கோயம்பேட்டில் காய்கறி கடைகளுக்கு சீல்... களத்தில் இறங்கிய வணிகர் சங்கத்தினர்...!","text":"தமிழகத்தில் நாளை முதல் கட்டுப்பாடுகளற்ற முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. காய்கறி கடைகள் கூட செயல்படாது என்றும், நாளை முதல் நடமாடும் வாகனங்கள் மூலமாக மக்களுக்கு மளிகை, காய்கறிகள் விற்பனை செய்யப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது. &nbsp;இதனிடையே காய்கறிகள் விண்ணை முட்டும் விலைக்கு விற்கப்படுவதால் பொதுமக்கள் அதிர்ச்சி அடைந்தனர்.&nbsp;    ஒரு கிலோ ரூபாய் 10க்கு விற்கப்பட்ட தக்காளி ரூபாய் 50 ஆகவும், உருளைக்கிழங்கு ரூபாய் 30- லிருந்து ரூபாய் 60 ஆகவும், பீன்ஸ் விலை 1 கிலோ - 290 ரூபாய்க்கும், கேரட் 1 கிலோ- 190 ரூபாய்க்கும், கத்தரிக்காய் 1 கிலோ என்கிற அளவிற்கு 100 ரூபாய் விற்பனை செய்யப்பட்டது. ஒரு நாளிலேயே இப்படி செயற்கையாக காய்கறி விலையை உயர்த்தப்பட்டது குறித்து புகார்கள் குவிய ஆரம்பித்தது.&nbsp;  இதையடுத்து காய்கறி மற்றும் மளிகை பொருட்களை கூடுதல் விலைக்கு விற்றால் கடும் நடவடிக்கை மேற்கொள்ளப்படும் என தமிழக அரசு எச்சரிக்கை விடுத்தது. மேலும் நாளை முதல் ஒரு வாரத்திற்கு வாகனங்கள் மூலமாக வீடு தேடி வந்து காய்கறி மற்றும் மளிகை பொருட்கள் விற்பனை செய்யப்படும் என்றும் அறிவித்தது.&nbsp;    சென்னை கோயம்பேட்டில் காய்கறி விலை பன்மடங்கு உயர்த்தி விற்கப்படுவது குறித்து கேள்விப்பட்ட விருகம்பாக்கம் சட்டமன்ற உறுப்பினர் பிரபாகர் ராஜா ஆய்வு மேற்கொண்டார். கூடுதல் விலைக்கு காய்கறிகளை விற்ற 13 கடைகளுக்கு சீல் வைக்கப்பட்டுள்ளதாகவும் அவர் தெரிவித்தார். &nbsp;வணிகர் சங்கங்களின் பேரமைப்பு தலைவர் விக்கிரம ராஜாவும் கோயம்பேடு காய்கறி சந்தையில் ஆய்வு மேற்கொண்டார். சில கடைகளில் அதிக விலைக்கு காய்கறிகள் விற்கப்பட்டதை அடுத்து, அந்த கடை உரிமையாளர்கள் மீது வணிகர்கள் சங்கம் சார்பில் கடும் நடவடிக்கை மேற்கொள்ளப்படும் என எச்சரித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-koyambedu-market-vegetables-and-fruit-sales-in-high-rate-qtkbie","image":["https:\/\/static.asianetnews.com\/images\/01f6cqej9ypqrf4zx4mbfadfze\/e2aqpgovkau3phh-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 07:14:38 +0530"},{"title":"இந்த நேரத்துல இது தேவையா? திருமண கறி விருந்தில் பங்கேற்ற 17 பேருக்குக் கொரோனா..!","text":"பாபநாசத்தில் திருமண கறி விருந்தில் பங்கேற்ற 17 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  தஞ்சை மாவட்டம் பாபநாசத்தை அடுத்த திருப்பாலத்துறையை சேர்ந்த ராஜா என்பவரது திருமணம் கடந்த 14ம் தேதி நடந்து முடிந்த நிலையில், 17ம் தேதி கறி விருந்து நடைபெற்றுள்ளது. இதனையடுத்து, கறி விருந்தில் கலந்து கொண்டவர்களுக்கு திடீர் காய்ச்சல் ஏற்பட்டு உடல்நிலை பாதிக்கப்பட்டது.&nbsp;    இதனையடுத்து, அவர்கள் அனைவருக்கும் கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. பரிசோதனை முடிவில் மாப்பிள்ளை ராஜா உட்பட 17 பேருக்கு தொற்று உறுதி செய்யப்பட்டது. பின்னர், பாதிக்கப்பட்டவர்கள் 108 ஆம்புலன்ஸ் மூலம் கும்பகோணம் அன்னை கல்லூரிக்கு அனுப்பி வைக்கப்பட்டனர்.    இதில் பிரான்ஸ் மேரி என்ற நபரை மட்டும் ஒன்றரை வயது கைகுழந்தை வைத்திருப்பதால் அவரை பாபநாசம் அரசு பொது மருத்துவ மனையில் பரிசோதனை மையத்திற்கு அனுப்பி வைக்கப்பட்டுள்ளனர். இந்த பகுதியில் கொரோனா பரிசோதனை சிறப்பு முகாம் சுகாதாரத் துறை மூலம் நடத்தப்பட்டது. பாபநாசம் பேரூராட்சியின் மூலம் சுகாதாரப் பணியாளர்கள் தெரு முழுவதும் கிருமி நாசினி தெளித்து சுண்ணாம்பு பவுடர் அடித்து சுத்தம் செய்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-thajavur\/corona-for-17-people-attending-the-wedding-curry-party-qtkbbw","image":["https:\/\/static.asianetnews.com\/images\/01f5mpd7xkkq7dsxrjt5pj7309\/covid-4-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 07:10:45 +0530"},{"title":"கோடை காலத்தில் குரங்குகளுக்கு தண்ணீர் தொட்டி அமைத்து... உணவு வழங்கும் தளபதி விஜய் மக்கள் இயக்கம்!","text":"வெயில் கொளுத்தும் கோடை காலத்தில், மக்கள் தரும் உணவுகளை நம்பியே வாழும் குரங்குகள், தற்போது கொரோனா காலத்தால் போடட்ட ஊரடங்கு காரணமாக, உணவில்லாமல் தண்ணீர் இல்லாமலும் தவித்து வந்த நிலையில், அவைகளுக்கு தண்ணீர் தொட்டி மட்டும் தினமும் பழங்கள் போன்றவற்றை கொடுக்கும் முயற்சியில் இறங்கியுள்ளனர் தளபதி விஜய் மக்கள் இயக்கத்தை சேர்ந்தவர்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/set-up-a-water-tank-for-the-monkeys-food-help-for-thalapathy-vijay-fans-qtkb87","image":["https:\/\/static.asianetnews.com\/images\/01f6cq48831bjcr6m0ymj254js\/v0p99byw-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 07:08:33 +0530"}]