[{"title":"ஹோம் குவாரண்டைன்: அரசின் முடிவு சரியா?","text":"<p>பரிசோதனையில் கொரோனா வைரஸ் தொற்று உறுதியானவர்கள் அறிகுறி இல்லாமல் நன்றாக இருந்தால் அவர்கள் தங்கள் வீடுகளிலேயே தனிமைப்படுத்திக்கொள்ளலாம் என்று தமிழக சுகாதாரத்துறை அறிவிப்பின்படி பலரும் வீட்டு தனிமையில் உள்ளனர். நடுத்தர மற்றும் அடித்தட்டு வர்க்கத்தைச் சேர்ந்த பெரும்பான்மை மக்களைக் கொண்ட தமிழகம் போன்ற ஒரு மாநிலத்தில் கொரோனா தொற்று உறுதி செய்யப்பட்டவர்கள் ஹோம் குவாரண்டைன் என்கிற வீட்டுத் தனிமையில் வைத்துக்கொள்வது சாத்தியமா? வீட்டுத் தனிமையில் இருக்கும்போது, உடல்நிலை மோசமானால் என்ன செய்வது போன்ற கேள்விகள் எழுந்துள்ளன.<\/p>\n\n\n\n<p>அதிமுக ஆட்சியில் இருந்தபோது, கடந்த ஆண்டு கொரோனா வைரஸ் தொற்று முதலில் பரவியபோது, பரிசோதனையில் ஒருவருக்கு தொற்று உறுதி செய்யப்பட்டால், அவர்கள் உடனடியாக, கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கப்படும் கொரோனா பராமரிப்பு மையத்துக்கு அழைத்துச் செல்லப்படுவார்கள். அங்கே அவர்களுக்கு சிகிச்சை அளிக்கப்படும் அல்லது அவர்களுடைய நோய் எதிர்ப்பு சக்தியை அதிகரிப்பதற்கான மருந்துகள் அளிக்கப்படும். பின்னர், அவர்களுக்கு பரிசோதனையில் கொரோனா வைரஸ் நெகட்டிவ் என்று வந்தால் அவர்கள் டிஸ்சார்ஜ் செய்யப்பட்டு வீட்டுக்கு அனுப்பப்படுவார்கள். அதே நேரத்தில், உடல்நிலை மோசமாக இருப்பவர்கள் மருத்துவமனையில் ஆக்ஸிஜன் உதவியுடன் சிகிச்சை அளிக்கப்படும். மிகவும் அரிதாகத்தான் ஹோம் குவாரண்டைன் செய்துகொள்ள அனுமதி அளிக்கப்பட்டது.<\/p>\n\n\n\n<p>தொற்று எண்ணிக்கை குறைந்த சமயத்தில், கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டால் அவர்கள் வீடுகளில் தனிமைப்படுத்திக்கொள்ள அனுமதி அளிக்கப்பட்டது. இந்த வீட்டுத் தனிமை என்பது கோவிட் தொற்று நோயாளிகளாலும் அவர்களின் குடும்பத்தினராலும் எந்தளவுக்கு கடைபிடிக்கப்படும் என்பது கேள்விக்குறிதான். பல வீடுகளில் கொரோனா தொற்று நோயாளிகள் தங்களை தனிமைப்படுத்திக்கொள்ளாத சூழலே இருக்கிறது. மேலும், கொரோனா நோயாளிகள் பராமரிப்பு மையத்துக்கு செல்வதற்கு அச்சப்பட்டு பலரும் ஹோம் குவாரண்டைன் செய்துகோள்வதாக வீட்டிலேயே தனிமைப்படுத்திக்கொள்கின்றனர். ஆனால், அவர்கள் வீடுகளில் ஹோம் குவாரண்டைனை முறையாக கடைபிடிப்பார்களா என்பது கேள்விக்குறிதான். நடுத்தர மக்களும் அடித்தட்டு மக்களும் பெரும்பான்மையினராக உள்ள மாநிலம் தமிழகம் போன்ற மாநிலத்தில் போதுமான வீட்டு வசதி இல்லாத சூழலில் நோயாளிகள் தனிமைப்படுத்திக்கொள்வது என்பது இயலாததாகவே உள்ளது.<\/p>\n\n\n\n<p>ஆனால், அதிமுக ஆட்சியின் இறுதிக் கட்டத்திலும் தற்போதைய திமுக ஆட்சியிலும் கொரோனா தொற்று உறுதி செய்யப்பட்ட பலரையும் வீடுகளிலேயே தனிமைப்படுத்திக்கொள்ள அனுமதி அளிக்கப்பட்டது. கொரோனா வைரஸ் 2வது அலை காரணமாக, தொற்று எண்ணிக்கை அதிகரித்து வரும் சூழலில் இப்போதும் தொற்றால் பாதிக்கப்பட்டவர்களை ஹோம் குவாரண்டைன் செய்வது தவறான நடவடிக்கையாகவே கருதப்படுகிறது. ஹோம் குவாரண்டைன் செய்வதால் 2 வகையில் பாதகங்கள் உள்ளன. முறையாக தனிமைப்படுத்திக் கொள்ளவில்லையென்றால் வீட்டில் உள்ள மற்ற குடும்ப உறுப்பினர்களுக்கும் அருகே உள்ள வீட்டில் வசிப்பவர்களுக்கும் பரவும் ஆபத்து உள்ளது. அதே போல, ஹோம் குவாரண்டைனில் இருக்கும்போது, நோய் பாதிப்பு அதிகரித்து உடல்நிலை மோசமானால், அதன் பிறகு மருத்துவமனைக்கு செல்லும்போது சிகிச்சை அளிப்பது என்பது மேலும் கடினமாகிறது.<\/p>\n\n\n\n<p>தமிழக அரசு தொடக்கத்தில், கொரோனா தொற்று உறுதி செய்யப்பட்டவர்கள் அனைவரையும் கொரோனா பராமரிப்பு மையங்களுக்கு அழைத்துச் சென்று சிகிச்சை மற்றும் உணவு அளித்தது போல இப்போதும் செய்ய வேண்டும். இதனால், தொற்று பரவல் குறைவதோடு, நோயாளியின் உடல்நிலை மேலும் மோசமாகாமல் தடுக்கப்பட்டு உயிரிழப்பும் தடுக்கப்படும். அதனால், தமிழக அரசு, இந்த ஹோம் குவாரண்டைன் முறையை கைவிட்டு அனைவரையும் கொரோனா நோயாளிகள் பராமரிப்பு மையங்களுக்கு அழைத்துச் சென்று குவாரண்டைன் செய்ய வேண்டும் என்பதே மருத்துவர்கள் மற்றும் சுகாதாரப் பணியாளர்களின் கோரிக்கையாக உள்ளது. தமிழக அரசு அறிகுறி இல்லாத கொரோனா நோயாளிகளை ஹோம் குவாரண்டைன் செய்வதை மறுபரிசீலனை செய்யுமா?<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/govt-home-quarantine-decision-is-right-for-patients-of-covid-19-positive-306239\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/COVID-19-Testing-13.jpg"],"pubdate":"Sun, 23 May 2021 20:06:06 +0530"},{"title":"முதலமைச்சரின் கொரோனா நிவாரண நிதிக்கு இதுவரை ரூ.181 கோடி வருகை..!","text":"ரூ.181 கோடி கொரோனா நிதி\nமுதலமைச்சரின் கொரோனா நிவாரண நிதிக்கு இதுவரை ரூ.181 கோடி வருகை\nகொரோனா பரிசோதனைக்கான ஆர்.டி.பி.சி.ஆர் கிட்கள் வாங்க ரூ.50 கோடி ஒதுக்கீடு\nமுதலமைச்சரின் கொரோனா நிவாரண நிதியில் இருந்து ரூ.50 கோடி ஒதுக்கீடு","link":"https:\/\/www.polimernews.com\/view\/146812-முதலமைச்சரின்-கொரோனா-நிவாரண-நிதிக்கு-இதுவரை-ரூ.181-கோடி-வருகை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621778880146812.jpg"],"pubdate":"Sun, 23 May 2021 19:36:30 +0530"},{"title":"சென்னையில் 29 வயதான 8 மாத கர்ப்பிணி மருத்துவர் கொரோனாவால் பலி..! தீவிர சிகிச்சை அளிக்கப்பட்டும் பலன் இல்லை","text":"கொரோனாவால் பாதிக்கப்பட்டு சென்னையில் சிகிச்சை பெற்று வந்த 29 வயதான 8 மாத கர்ப்பிணி மருத்துவர் உயிரிழந்தார்.\nதிருவண்ணாமலை மாவட்டம் போளூரைச் சேர்ந்த மருத்துவர் கார்த்திகாவின் குடும்பத்தினர், சிலருக்கு கடந்த சில தினங்களுக்கு முன் பாதிப்பு உறுதிசெய்யப்பட்டது. இதனை தொடர்ந்து கார்த்திகாவுக்கு நடத்தப்பட்ட பரிசோதனையில், அவருக்கும் தொற்று உறுதியானதையடுத்து, திருவண்ணாமலை அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டார்.\nதொற்றின் தீவிரத்தால் கடந்த வாரம் சென்னை வானகரத்திலுள்ள அப்பல்லோ மருத்துவமனைக்கு அழைத்துவரப்பட்ட கார்த்திகாவுக்கு ஆக்சிஜன் படுக்கை கிடைக்கவில்லை. இதனால் கடந்த 19ஆம் தேதி கிரீம்ஸ் ரோட்டிலுள்ள அப்பல்லோ மருத்துவமனைக்கு மாற்றப்பட்டு சிகிச்சை பெற்றுவந்த, அவர் அதிகாலை உயிரிழந்தார்.","link":"https:\/\/www.polimernews.com\/view\/146810-சென்னையில்-29-வயதான-8-மாத-கர்ப்பிணி-மருத்துவர்-கொரோனாவால்-பலி..!-தீவிர-சிகிச்சை-அளிக்கப்பட்டும்-பலன்-இல்லை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621776611146810.jpg"],"pubdate":"Sun, 23 May 2021 18:56:57 +0530"},{"title":"பஞ்சாப் அரசுக்குத் தடுப்பு மருந்துகளை வழங்க மாடர்னா நிறுவனம் மறுப்பு?","text":"பஞ்சாப் மாநில அரசுக்கு நேரடியாக கொரோனா தடுப்பு மருந்துகளை விற்க அமெரிக்காவின் மாடர்னா நிறுவனம் மறுத்துவிட்டதாக தகவல் வெளியாகியுள்ளது.\nபஞ்சாபில் மக்களுக்குத் தடுப்பூசி போடுவதற்காகத் தடுப்பு மருந்துகளைக் கொள்முதல் செய்ய பைசர், ஜான்சன் அண்டு ஜான்சன், காமாலேயா, மாடர்னா ஆகிய நிறுவனங்களை மாநில அரசு தொடர்பு கொண்டுள்ளது.\nமற்ற நிறுவனங்கள் இதுவரை பதிலளிக்காத நிலையில், நேரடியாக மருந்து வழங்க மறுத்துள்ள மாடர்னா நிறுவனம், அலுவலக நடைமுறைப்படி எதுவானாலும் இந்திய அரசுடன் தான் பேச முடியும் என்றும், மாநில அரசுகளுடனோ, தனியாருடனோ எந்த உடன்படிக்கையும் கிடையாது எனக் கூறிவிட்டது.\nஇந்தத் தகவலைப் பஞ்சாபில் தடுப்பூசி இயக்கத்துக்குப் பொறுப்பான அதிகாரி தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146809-பஞ்சாப்-அரசுக்குத்-தடுப்பு-மருந்துகளை-வழங்க-மாடர்னா-நிறுவனம்-மறுப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621776115146809.jpg"],"pubdate":"Sun, 23 May 2021 18:50:08 +0530"},{"title":"பிணி நீக்கும் போர்க்களத்தில் பசி போக்கும் பெரும்பணி செய்ய முதல்வர் ஸ்டாலின் வேண்டுகோள்","text":"<p>கொரோனா வைரஸ் தொற்று பரவலைக் கட்டுப்படுத்த கடுமையான முழு ஊரடங்கு நாளை முதல் (மே 24) நடைமுறைப்படுத்த தமிழக அரசு உத்தரவிடப்பட்டுள்ள நிலையில், “பிணி நீக்கும் போர்க்களத்தில் பசி போக்கும் பணியில் ஈடுபடுவீர்” என திமுகவினருக்கு முதல்வரும் தி.மு.க. தலைவருமான மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்து கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று பரவல் 2வது அலை காரணமாக தமிழகத்தில் தினசரி கொரோனா தொற்று எண்ணிக்கை 35 ஆயிரத்துக்கு மேல் பதிவாகி வருகிறது. தினசரி கொரோனா பாதிப்பு உயிரிழப்பு 350க்கு மேல் பதிவாகி வருகிறது. இந்த சூழலில் தமிழக அரசு ஏற்கெனவே, மே 10 முதல் மே 24 வரை ஊரடங்கு அறிவித்தது. ஆனாலும், தொற்று பாதிப்பு குறையாததால், சட்டப்பேரவை அனைத்துக் கட்சி உறுப்பினர்கள் குழு மற்றும் நிபுணர்களின் பரிந்துரைப்படி தமிழகத்தில் மே 24 முதல் மே 31 வரை கடுமையான முழு ஊரடங்கு நடைமுறைப்படுத்தப்படுகிறது என்று முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டார்.<\/p>\n\n\n\n<p>அதிமுக ஆட்சியின்போது, கொரோனா வைரஸ் தொற்று பரவலைத் தடுக்க இதே போல முழு ஊரடங்கு விதிக்கப்பட்டபோது, ஒன்றினைவோம் வா என்று மு.க.ஸ்டாஇன் அழைப்பின் பேரில் திமுகவினர் பொதுமக்களுக்கு அரிசி, பருப்பு, மளிகைப் பொருட்கள் என நிவாரணப் பொருட்களை வழங்கினர்.<\/p>\n\n\n\n<p>தேர்தலுக்குப் பிறகு, திமுக வெற்றி பெற்று மு.க.ஸ்டாலின் முதல்வரான பிறகு, தமிழகத்தில் கொரோனா 2வது அலை காரணமாக முழு ஊரடங்கு நடைமுறைப்படுத்தப்படுகிறது. இந்த சூழலில், பிணி நீக்கும் போர்க்களத்தில் பசி போக்கும் பணியில் ஈடுபடுவீர்” திமுகவினருக்கு முதல்வரும் தி.மு.க. தலைவருமான மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்து கடிதம் எழுதியுள்ளார்.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலின் திமுக தொண்டர்களுக்கு எழுதியுள்ள கடிதத்தில் கூறியிருப்பதாவது: “திமுக ஆட்சி அமைவதற்கு அயராது பணியாற்றிய உடன்பிறப்புகளாம் உங்களை நேரில் காணும் மகிழ்ச்சியான வாய்ப்பு இன்னும் அமையவில்லையே என்ற ஏக்கம் எனக்கு இருக்கிறது. உங்கள் உழைப்பாலும் மக்களின் ஆதரவுடனும் முதலமைச்சர் என்ற பொறுப்பைச் சுமந்திருக்கும் என் முன்னே சவாலான பெரும்பணி இருக்கிறது என்பதை நீங்களும் அறிவீர்கள்.<\/p>\n\n\n\n<p>திருச்சியில் ஆய்வுப் பணிகளை மேற்கொண்ட பிறகு ஊடகத்தினருடனான சந்திப்பின்போது, “பொறுப்பேற்ற நாளைவிட, கொரோனாவைக் கட்டுப்படுத்திவிடடோம் என்ற செய்தி வரும் நாள்தான் எனக்கு மகிழ்ச்சியான நாள்” என்று தெரிவித்தேன். நம் அயராத உழைப்புக்கான உண்மையான வெற்றி நாளும் அதுதான்.<\/p>\n\n\n\n<p>கொரோனா இரண்டாவது அலையின் கொடுந்தாக்குதலில் இருந்து தமிழகத்தைக் காக்கின்ற பணியை அனைத்துத் தரப்பினரையும் இணைத்து மக்கள் இயக்கமாக மேற்கொண்டிருக்கிறது நமது அரசு. நோய்த்தொற்றுப் பரவலைக் கட்டுப்படுத்திடவும், உயிரிழப்புகள் இல்லாத நிலையை உருவாக்கிடவும் தேவையான அனைத்து முயற்சிகளையும் முழுமையான அர்ப்பணிப்பு உணர்வுடன் மேற்கொண்டு வருகிறது. இந்த முயற்சிகள் வெற்றி பெறுவதற்குப் பொதுமக்களின் ஒத்துழைப்பும் அவசியத் தேவை என்பதால் மே 24 (திங்கள்) முதல், ஒருவார காலத்திற்கு முழு ஊரடங்கை அமல்படுத்துவது என மருத்துவ நிபுணர்களுடனும் அனைத்துக் கட்சி சட்டமன்ற உறுப்பினர்களுடனும் ஆலோசித்து முடிவெடுத்து நடைமுறைப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>முழு ஊரடங்கினால் மக்களுக்கு ஏற்படும் இடர்ப்பாடுகளைக் கவனத்தில் கொண்டு, ஞாயிறன்று அத்தியாவசியமான அனைத்துக் கடைகளையும் திறந்திடவும், போக்குவரத்து இயங்கிடவும் அனுமதி வழங்கப்பட்டது. அது மட்டுமின்றி, ஊரடங்கு காலத்தில் காய்கறிகள் &#8211; பழங்கள் ஆகியவை தடையின்றிக் கிடைக்கும் வகையில் தள்ளுவண்டியில் விற்பனை செய்திட ஏற்பாடு செய்யப்பட்டு, மக்களின் நெருக்கடியைத் தவிர்க்கத் திட்டமிடப்பட்டுள்ளது. கொரோனா கால முதல்கட்ட நிவாரண நிதியான 2000 ரூபாயை குடும்ப அட்டைதாரர்கள் பெற்றிடுவதை மாவட்ட ஆட்சியர்கள் உறுதி செய்ய வேண்டும் எனவும் முதலமைச்சர் பொறுப்பில் உள்ள உங்களில் ஒருவனான நான் அறிவுறுத்தியுள்ளேன்.<\/p>\n\n\n\n<p>கொரோனாவின் இரண்டாவது அலையை முழுமையாகக் கட்டுப்படுத்தும் வகையில் நோய்ப் பரவல் சங்கிலியை உடைத்திடவும், மூன்றாவது அலை குறித்த மருத்துவத்துறை வல்லுநர்களின் எச்சரிக்கையை மனதில் கொண்டு முன்னேற்பாடுகளை முழுவீச்சில் மேற்கொள்ளவும் இந்த முழுமையான ஊரடங்கு காலத்தில் அனைவரின் ஒத்துழைப்பையும் நாடுகிறேன். உடன்பிறப்புகளாம் உங்களின் உறுதுணையை எதிர்பார்க்கிறேன்.<\/p>\n\n\n\n<p>முதல் அலையின் போது கொரோனா பாதிப்பை உணர்ந்து திமுகவினர் ‘ஒன்றிணைவோம் வா’ என்ற செயல்பாட்டில் இறங்கி, தமிழகம் முழுவதும் உதவிக்கரம் நீட்டினர். எதிர்க்கட்சியாக இருந்த அந்தச் சூழலிலும் மக்கள் பணியாற்றுவதில் இருந்து நாம் ஒதுங்கிவிடவில்லை. கழகத்தினரின் உதவிக்கரத்தால் பலரும் பயன் பெற்றனர்.<\/p>\n\n\n\n<p>இரண்டாவது அலை பரவத் தொடங்கிய நிலையில், தேர்தல் முடிவுகள் வருவதற்கு முன்பாகவே நம்முடைய உடன்பிறப்புகள், உங்களில் ஒருவனான என் அன்பு வேண்டுகோளை ஏற்று ‘ஒன்றிணைவோம் வா’ செயல்பாட்டின் அடிப்படையில் மக்களுக்கு உதவிடும் பணியை மேற்கொண்டீர்கள். ஆட்சிப் பொறுப்பேற்ற பிறகும்கூட, அரசு மட்டும் பார்த்துக் கொள்ளட்டும் என்றில்லாமல் கழகத்தின் நாடாளுமன்ற &#8211; சட்டமன்ற உறுப்பினர்கள் பலரும் அவரவர் தொகுதிகளிலும், திமுக மாவட்ட நிர்வாகிகள் தொடங்கி கழகத்தின் அனைத்து செயல்வீரர்களும் களப்பணியாற்றி வருவதை அறிவேன்.<\/p>\n\n\n\n<p>முழு ஊரடங்கு நடைமுறையில் உள்ள நிலையில், ‘ஒன்றிணைவோம் வா’ செயல்திட்டத்தை மேற்கொண்டு வரும் தி.மு.கழகத்தினர் மக்களின் அடிப்படைத் தேவையான உணவினை வழங்கிடும் பணியில் ஈடுபட வேண்டும் எனக் கேட்டுக் கொள்கிறேன். ஏழை &#8211; எளிய மக்கள், வீட்டில் சமைக்க முடியாத சூழலில் இருப்பவர்கள், முதியவர்கள், மாற்றுத்திறனாளிகள் உள்ளிட்ட யார் யாருக்கெல்லாம் உணவு தேவைப்படுகிறது என்பதை அறிந்து, உணவைச் சமைத்து அவர்களுக்கு வழங்கி, பசி போக்கிடும் பெரும்பணியை மேற்கொள்ள வேண்டும் என வலியுறுத்துகிறேன்.<\/p>\n\n\n\n<p>உணவு சமைப்பதற்கு ஏற்ற இடங்களைத் தேர்வு செய்து, தரமான &#8211; நிறைவான வகையில் உணவைச் சமைத்து அவற்றைப் பொட்டலங்களாக மக்களுக்கு வழங்கிடுவதற்கு மாவட்ட ஆட்சியர் மற்றும் அதிகாரிகளிடம் உரிய அனுமதி பெற்று &#8211; கொரோனா கால நெறிமுறைகளுடன் செயல்பட வேண்டும் என தி.மு.கழகத்தின் அனைத்து நிர்வாகிகளையும் களப்பணியாற்றும் உடன்பிறப்புகளையும் கேட்டுக் கொள்கிறேன்.<\/p>\n\n\n\n<p>எவ்வித விதிமீறல்களுக்கும் இடம் தராமல், இராணுவத்திற்கு நிகரான கட்டுப்பாட்டுடனும் உறுதியுடனும் உதவிப்பணிகளை மேற்கொண்டிட வேண்டும். உணவுப் பொட்டலங்களை வழங்கிடும்போது, எக்காரணம் கொண்டும் கூட்டம் கூடக்கூடாது. தேவைப்படுபவர்களின் வசிப்பிடம் அருகே சென்று வழங்குவதே சரியானதாக இருக்கும். முகக் கவசம், தனிமனித இடைவெளி இவற்றைக் கண்டிப்பாகக் கடைப்பிடித்திட வேண்டும்.<\/p>\n\n\n\n<p>அதுபோலவே, ஊரடங்கில் பொதுமக்களுக்கு உதவிடும் வகையில் காய்கறி &#8211; மளிகைப் பொருட்கள் வழங்குவதாக இருந்தாலும், உரிய அனுமதி பெற்று நெறிமுறைகளைக் கடைப்பிடித்து, தேவைப்படுவோரின் வீடுகளுக்கே சென்று வழங்க வேண்டும் என வலியுறுத்துகிறேன். கூட்டம் தவிர்ப்பதே கொரோனா தொற்றுச் சங்கிலியைத் தகர்ப்பதற்கான முதல் நடவடிக்கை என்பதை உள்ளத்தில் பதிய வைத்துக் கொள்ளுங்கள். பிணி நீக்கும் போர்க்களம் இது. இதில், பசிப் போக்கும் பெரும்பணியை மேற்கொள்வீர்.<\/p>\n\n\n\n<p>தமிழ்நாட்டிற்குத் தேவையான ஆக்சிஜன், படுக்கை வசதி, மருந்து, தடுப்பூசி ஆகியவை நோய்த் தொற்றுக்குள்ளானவர்களுக்குத் தடையின்றி கிடைத்திடவும், நோய்த் தொற்றுச் சங்கிலியைத் தகர்த்திடவும், உயிரிழப்பு இல்லாத நிலையை உருவாக்கி, பேரிடர் காலத்திலிருந்து முழுமையாக மீண்டிடவும் முதலமைச்சர் பொறுப்பில் உள்ள நான் பணியாற்றுகிறேன். தவிர்க்க முடியாத இந்த முழு ஊரடங்கினால் தமிழக மக்களின் உணவுத் தேவைக்கு எவ்விதத் தடையும் ஏற்படாத வகையில் நம் உயிர்நிகர் தலைவர் கலைஞரின் உடன்பிறப்புகளான நீங்கள் பசியாற்றுங்கள்.” என்று மு.க.ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/mk-stalin-writes-letter-to-dmks-cadres-to-serves-foods-and-grocery-things-for-people-during-covid-19-pandemic-306226\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/MK-Stalin-3.jpg"],"pubdate":"Sun, 23 May 2021 18:44:12 +0530"},{"title":"மீன்பிடிக்க சென்று கடலில் காணாமல்போன 16 மீனவர்களை மீட்க நடவடிக்கை எடுக்கக் கோரி அமைச்சர் ராஜ்நாத் சிங்கிற்கு முதலமைச்சர் மு.க. ஸ்டாலின் கடிதம்","text":"மீன்பிடிக்க சென்று கடலில் காணாமல்போன 16 மீனவர்களை மீட்க நடவடிக்கை எடுக்கக் கோரி பாதுகாப்புத்துறை அமைச்சர் ராஜ்நாத் சிங்கிற்கு முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார்.\nஅதில், கன்னியாகுமரி மற்றும் வங்கதேசத்திலிருந்து கேரள கடல்பகுதியில் மீன் பிடிப்பதற்காக சென்ற 16 மீனவர்கள் டவ் தே புயலுக்கு பின் காணாமல் போனதாக குறிப்பிட்டுள்ளார்.\nஇதுகுறித்து, இந்திய கடலோர காவல்படையினருக்கு தகவல் தெரிவிக்கபட்டுள்ள நிலையில், இதுவரை தகவல் ஏதும் இல்லாததால் அவர்களது குடும்பத்தினர் மிகுந்த கவலையில் இருப்பதாக முதலமைச்சர் ஸ்டாலின் தனது கடிதத்தில் குறிப்பிட்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146808-மீன்பிடிக்க-சென்று-கடலில்-காணாமல்போன-16-மீனவர்களை-மீட்க-நடவடிக்கை-எடுக்கக்-கோரி-அமைச்சர்-ராஜ்நாத்-சிங்கிற்கு-முதலமைச்சர்-மு.க.-ஸ்டாலின்-கடிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621775868146808.jpg"],"pubdate":"Sun, 23 May 2021 18:43:10 +0530"},{"title":"ஃபிக்ஸட் டெபாசிட்: அதிக வட்டி தரும் சூப்பரான ஸ்கீமை தேர்வு செய்வது எப்படி?","text":"<p>வங்கி நிலையான வைப்புக்கள் இந்தியாவில் மிகவும் விரும்பத்தக்க மற்றும் பிரபலமான வைப்புத் திட்டங்களில் ஒன்றாகும். வங்கிகள் தற்போது 1 முதல் 10 ஆண்டுகளுக்கு இடைப்பட்ட காலத்திற்கு 5.50 முதல் 6.50 சதவீதம் வரை வட்டி விகிதங்களை முதலீட்டாளர்களுக்கு வழங்குகின்றனர்.<\/p>\n\n\n\n<p>நிலையான வைப்புகளில் வழங்கப்படும் வட்டி விகிதங்களைத் தவிர, இந்த வைப்புத் திட்டத்தின் பிரபலத்திற்கு, முதலீட்டின் பாதுகாப்பான தன்மை ஒரு முக்கிய காரணமாகும். உதாரணமாக, ஒருவர் ஒரு ஃபிக்ஸ்ட் டெபாசிட்களில் முதலீடு செய்யும்போது, ​​அசல் தொகை ஒரு நிலையான வட்டி விகிதத்தில் முதலீடு செய்யப்படுகிறது மற்றும் வைப்புத்தொகையின் வட்டி ஆதாயம் காலப்போக்கில் வளர்கிறது.<\/p>\n\n\n\n<p>ஃபிக்ஸ்ட் டெபாசிட்களும் 7 நாட்கள் முதல் 10 ஆண்டுகள் வரை பரந்த அளவிலான முதிர்வு காலங்களை வழங்குகின்றன. வங்கி ஃபிக்ஸ்ட் டெபாசிட்களில், முன்கூட்டியே திரும்பப் பெறுவது பொதுவாக அனுமதிக்கப்படாது அல்லது அபராதத்துடன் திரும்பப் பெறலாம் போன்ற சில வரம்புகள் உண்டு. கூடுதல் நிதிகளை மீண்டும் முதலீடு செய்வது பொதுவாக குறைந்த வட்டி விகிதத்தில் இருக்கும் (விகிதங்கள் குறைந்து வரும் போக்கில் இருந்தால்).<\/p>\n\n\n\n<p>எனவே, சந்தையில் கிடைக்கும் மற்ற ஃபிக்ஸ்ட் டெபாசிட்க்களை ஒப்பிடும்போது நீங்கள் கவனிக்க வேண்டிய சில காரணிகள் உள்ளன.<\/p>\n\n\n\n<p>1. வங்கியின் நம்பகத்தன்மை: டி.ஐ.சி.ஜி.சி மூலம் வைப்புத்தொகை காப்பீட்டு திட்டத்தின் கீழ் ஃபிக்ஸ்ட் டெபாசிட்க்கள் பாதுகாக்கப்படுகின்றன, மேலும் இதன் கீழ் ரூ .5 லட்சம் காப்பீடு செய்யப்படுகிறது. மேலும், எல்லா பணத்தையும் ஒரு ஃபிக்ஸ்ட் டெபாசிட்டில் வைப்பதற்கு பதிலாக, முதலீட்டாளர்கள் தங்கள் சார்புநிலையை குறைக்க முதலீட்டு தொகையை வெவ்வேறு வங்கிகளில் பகிர்ந்து டெபாசிட் செய்யலாம் என்று தொழில் வல்லுநர்கள் கூறுகின்றனர். கூடுதலாக, ஒரு சிறந்த யோசனையைப் பெற, ஒரு வங்கியின் கடன் மதிப்பீட்டையும் ஒருவர் கவனத்தில் கொள்ளலாம்.<\/p>\n\n\n\n<p>2. வட்டி: டெபாசிட் கால அளவின் அடிப்படையில், வட்டி விகிதங்கள் வங்கிகளால் வழங்கப்படுகின்றன. வட்டி விகிதங்கள் வங்கிக்கு வங்கி வேறுபடுகின்றன. இது வைப்பாளரின் வயதையும் பொறுத்தது. மொத்த அல்லது பெரிய வைப்புத்தொகை அதிக வட்டி விகிதத்தை ஈர்க்கிறது என்பதை நினைவில் கொள்ளுங்கள். மூத்த குடிமக்களுக்கு வழங்கப்படும் வட்டி விகிதங்கள் பெரும்பாலான வங்கிகள் வழங்கும் வழக்கமான விகிதங்களை விட 0.5 சதவீதம் அதிகம். முதலீட்டின் முழு காலத்திற்கும், ஃபிக்ஸ்ட் டெபாசிட் வட்டி விகிதம் அப்படியே உள்ளது.<\/p>\n\n\n\n<p>3. ஒட்டுமொத்த வட்டி மற்றும் மாத வட்டி: ஒரு ஒட்டுமொத்த ஃபிக்ஸ்ட் டெபாசிட் மூலம், ஒருவர் சம்பாதித்த வட்டியை ஒரு வழக்கமான இடைவெளியில் மீண்டும் முதலீடு செய்யலாம், இதில் கூட்டு நன்மைகள் மற்றும் திரட்டப்பட்ட வட்டி முதிர்ச்சியில் அல்லது டெபாசிட் காலத்தின் முடிவில் பெறப்படுகிறது. மறுபுறம், வட்டி ஒரு வழக்கமான இடைவெளியில், மாதாந்திர அல்லது ஆண்டுதோறும் &nbsp;கணக்கில் வரவு வைக்கப்படுகிறது.<\/p>\n\n\n\n<p>வழக்கமாக, ஒரு ஒட்டுமொத்த நிலையான வைப்புத்தொகையின் வட்டி விகிதம் காலாண்டுடன் இணைக்கப்பட்டு அசலுடன் மறு முதலீடு செய்யப்படுகிறது. அதேசமயம் மாதாந்திர வட்டியுடைய ஃபிக்ஸ்ட் டெபாசிட்கள் ஓய்வுபெற்ற முதலீட்டாளர்களுக்கும் ஓய்வூதியதாரர்களுக்கும் தங்கள் அன்றாட செலவுகளைச் சந்திக்க மாதந்தோறும் வட்டி வருமானத்தை வழங்கும்.<\/p>\n\n\n\n<p>4. கடன்: நிலையான வைப்புகள், &nbsp;முதலீட்டாளர்களுக்கு கடன் வசதியை வழங்குகிறது, இது இந்த வைப்புத் திட்டத்தின் முக்கிய நன்மைகளில் ஒன்றாகும். எந்தவொரு நிதி அவசர காலத்திலும், ஒருவர் தனது சொந்த வைப்புத்தொகையில் 90 சதவீதம் வரை, ஃபிக்ஸ்ட் டெபாசிட்க்களுக்கு எதிராக கடன்களைப் பெற முடியும். கடனின் காலம் ஃபிக்ஸ்ட் டெபாசிட் திட்டத்தின் அதிகபட்ச முதிர்வுக்காலம் வரை இருக்கலாம், ஏனெனில் கடனின் அதிகபட்ச முதிர்வுக்காலம் ஃபிக்ஸ்ட் டெபாசிட்டின் அதிகபட்ச முதிர்வுக்காலம் வரை கட்டுப்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>ஃபிக்ஸ்ட் டெபாசிட்க்கு எதிரான இந்த கடன்களில், வங்கிகள் வழக்கமாக பொருந்தக்கூடிய ஃபிக்ஸ்ட் டெபாசிட் வட்டி விகிதத்தை விட 0.5 சதவீதம் முதல் 2 சதவீதம் வரை கூடுதல் வட்டி வசூலிக்கின்றன என்பதை நினைவில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>5. முன்கூட்டியே திரும்பப் பெறுதல்: முதலீட்டாளர்கள் தங்கள் ஃபிக்ஸ்ட் டெபாசிட் முதலீட்டை முதிர்வுக்காலம் முடிவதற்குள் திரும்பப் பெற அபராதம் செலுத்த வேண்டும். இந்த அபதாரம் வங்கியில் இருந்து வங்கிக்கு மாறுபடும். பொதுவாக பொருந்தக்கூடிய வட்டி விகிதத்தை வங்கிகளால் 0.5 சதவீதமாக 1 சதவீதமாகக் குறைப்பதன் மூலம் அபராதம் வசூலிக்கப்படுகிறது. சில வங்கிகள் முதலீட்டாளர்களுக்கு அபராதம் இல்லாமல் முன்கூட்டியே தங்கள் ஃபிக்ஸ்ட் டெபாசிட்க்களை உடைக்க அனுமதித்தாலும், கூடுதல் நிபந்தனைகள் பூர்த்தி செய்யப்பட வேண்டும். எனவே, ஒரு நிலையான வைப்புக்கு ஒரு வங்கியைத் தேர்ந்தெடுக்கும்போது, ​​முன்கூட்டியே திரும்பப் பெறுவதற்கு குறைந்த அபராதம் விதிக்கும் வங்கிகளைத் தேட வேண்டும் என்று நிபுணர்கள் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/fixed-deposit-how-to-choose-the-best-fd-scheme-with-high-interest-rate-306191\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/1200_-1.jpg"],"pubdate":"Sun, 23 May 2021 18:27:07 +0530"},{"title":"கொரோனா குறைந்த பின் 12ம் வகுப்பு பொதுத் தேர்வு நடத்தவேண்டும்; மத்திய அரசு நடத்திய ஆலோசனை கூட்டத்தில் தமிழக அரசு தகவல்","text":"கொரோனா தொற்று குறைந்த பிறகு 12ஆம் வகுப்பு பொதுத் தேர்வை நடத்த வேண்டும் என மத்திய அரசு நடத்திய ஆலோசனை கூட்டத்தில் தமிழக அரசு தெரிவித்துள்ளது.\nஅனைத்து மாநில கல்வித்துறை அமைச்சர்களுடனும் மத்திய அமைச்சர் ராஜ்நாத் சிங் தலைமையிலான குழு ஆலோசனை நடத்தியது. பொதுத்தேர்வு, நீட் தேர்வு நடத்துவது குறித்து விவாதிக்கப்பட்ட இந்த கூட்டத்தில் தமிழகத்தின் சார்பில் உயர் கல்வித்துறை அமைச்சர் பொன்முடி, பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி உள்ளிட்டோர் பங்கேற்றனர்.\nதேர்வில்லாமல் மாணவர்கள் தேர்ச்சி செய்யப்பட்டால் அது மாணவர்களின் எதிர்காலத்தை கடுமையாக பாதிக்கும் என்றும் தமிழக அமைச்சர்கள் ஆலோசனை கூட்டத்தில் வலியுறுத்தினர்.","link":"https:\/\/www.polimernews.com\/view\/146806-கொரோனா-குறைந்த-பின்-12ம்-வகுப்பு-பொதுத்-தேர்வு-நடத்தவேண்டும்;-மத்திய-அரசு-நடத்திய-ஆலோசனை-கூட்டத்தில்-தமிழக-அரசு-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621774833146806.jpg"],"pubdate":"Sun, 23 May 2021 18:12:16 +0530"},{"title":"ஊரடங்கு காலத்தில் பசிப்பிணி போக்கும் பணியில் ஈடுபட திமுக தொண்டர்களுக்கு மு.க.ஸ்டாலின் வேண்டுகோள்..!","text":"முழு ஊரடங்கால் தமிழக மக்களின் உணவுத் தேவைக்கு எந்த தடையும் ஏற்படாத வகையில் பசிப்பிணி போக்கும் பணியில் ஈடுபடுமாறு திமுக தொண்டர்களுக்கு முதலமைச்சர் மு.க. ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.\nஏழை - எளிய மக்கள், வீட்டில் சமைக்க முடியாத சூழலில் இருப்பவர்கள், முதியவர்கள், மாற்றுத்திறனாளிகள் உள்ளிட்ட யார் யாருக்கெல்லாம் உணவு தேவைப்படுகிறது என்பதை அறிந்து, இருக்கும் இடம் தேடிச்சென்று உதவிடுமாறு அறிக்கையொன்றில், முதலமைச்சர் கேட்டுக் கொண்டுள்ளார்.\nகொரோனா தடுப்புப் பணியில் அரசுக்கு ஒத்துழைப்பு அளிக்குமாறு, தமிழக மக்களுக்கு முதலமைச்சர் மு.க. ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/146804-ஊரடங்கு-காலத்தில்-பசிப்பிணி-போக்கும்-பணியில்-ஈடுபட-திமுக-தொண்டர்களுக்கு-மு.க.ஸ்டாலின்-வேண்டுகோள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621773065146804.jpg"],"pubdate":"Sun, 23 May 2021 17:59:06 +0530"},{"title":"ரத்த அணுக்களை அதிகரிக்கும்: பப்பாளி இலை ஜூஸ் தயார் செய்வது எப்படி?","text":"<p>பொதுவாக டெங்கு காய்ச்சலால் பாதிக்கப்படும்போது, ரத்த அணுக்களின் எண்ணிக்கை குறைவு ஏற்படுகிறது. ரத்த அணுக்கள் விரைவாக குறைவது என்பது நோயின் தீவரத்தின் அறிகுறியாக கருதப்படுகிறது. அப்படி ரத்த அணுக்கள் அவர்களுக்கு உடனடியாக முன்னுரிமை அடிப்படையில் சிகிச்சை அளிக்க வேண்டும். ஆனால், இப்போது, ரத்த அணுக்களின் எண்ணிக்கையில் திடீரென வீழ்ச்சி ஏற்படுவது என்பது கோவிட்-19 அறிகுறியாக கூறப்படுகிறது. ரத்த அணுக்களின் எண்ணிக்கை குறைவு ஏற்பட்டால், அவருக்கு பப்பாளி இலை ஜூஸ் கொடுத்து ரத்த அணுக்களின் எண்ணிக்கையை அதிகரிக்கலாம். நோயின் தீவிரத்தில் இருந்து மீட்கலாம்.<\/p>\n\n\n\n<p>பலரின் வீடுகளிலும் சாதாரணமாக காணப்படும் பப்பாளி இலையில் இவ்வளவு நன்மையா என்று வியக்கும் வகையில் நன்மைகள் இருக்கிறது. ரத்த அணுக்களை அதிகரிக்க பப்பாளி இலை ஜூஸ் செய்வது எப்படி என்பதை தெரிந்துகொள்ளுங்கள். பப்பாளி இலையில் என்ன மருத்துவ குணம் இருக்கிறது என்பதையும் தெரிந்துகொள்ளுங்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306221\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/papaya-leaves-2.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>பப்பாளி இலைகளில் அசிட்டோஜெனின் எனப்படும் தனித்துவமான பைட்டோ கெமிக்கல் உள்ளது. இது ரத்த அணுக்களின் எண்ணிக்கையை அதிகரிக்கும் என்று நிரூபிக்கப்பட்டுள்ளது. டெங்கு நோய்க்கு சிகிச்சை அளிக்கும்போது, டெங்கு காய்ச்சலால் பாதிக்கப்பட்டவர்களுக்கு ரத்த அணுக்கல் குறையும்போத் இந்த பப்பாளி இலை ஒரு சிறந்த தீர்வாக இருந்தது. இது நோயில் இருந்து விரைவாக மீட்கப்படுவதை உறுதி செய்கிறது. பப்பாளி இலைகளில் ஃபிளாவனாய்டுகள் மற்றும் கரோட்டின்கள் போன்ற பல இயற்கை தாவர சேர்மங்கள் உள்ளன. அவை சோர்வைப் போக்குவதோடு ஆக்ஸிஜனேற்ற பண்புகளைக் கொண்டுள்ளன. தீங்கு விளைவிக்கும் நோக் கிருமிகளை அழித்து உங்கள் இரத்த அணுக்களுக்கு எந்த சேதத்தையும் ஏற்படுத்தாமல் தடுக்கின்றன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306219\" height=\"1036\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/papaya-leaf.jpg?w=486\" width=\"492\" \/><\/figure>\n\n\n\n<p><strong>பப்பாளி இலை ஜூஸ் செய்ய தேவையான பொருட்கள்:<\/strong><\/p>\n\n\n\n<p>4 பப்பாளி இலைகள், ஒரு கப் தண்ணீர்<\/p>\n\n\n\n<p><strong>செய்முறை:<\/strong><\/p>\n\n\n\n<p>முதலில் பப்பாளி இலைகளை சரியாக சுத்தமாகக் கழுவி பொடியாக வெட்டி வைத்துக்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>பப்பாளி இலை துண்டுகளை ஒரு பாத்திரத்தில் போட்டு அதில் தண்ணீரை ஊற்றி கொதிக்க வையுங்கள்.<\/p>\n\n\n\n<p>பிறகு அதை அப்படியே ஒரு 2 நிமிடம் விடுங்கள். இப்போது, தண்ணீர் பச்சை நிறத்தில் காணப்படும்.<\/p>\n\n\n\n<p>அந்த தண்ணீரை வடிகட்டி ஒரு கோப்பையில் ஊற்றிக்கொள்ளுங்கள். குடிக்க முடியாத அளவுக்கு மிகவும் கசப்பாக இருந்தால், சிறிது தேன் அல்லது வெல்லம் சேர்த்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>இந்த பப்பாளி இலை ஜூஸை பெரியவர்களுக்கு ஒரு நாளைக்கு 2 முறை 30 மில்லியும், சிறுவர்களுக்கு 5-10 மில்லியும் கொடுங்கள்.<\/p>\n\n\n\n<p>அதெ போல, ரத்த அணுக்களின் எண்ணிக்கையை அதிகரிப்பதற்கு சி வைட்டமின் ரொம்ப முக்கியம். அதற்கு ஆரஞ்சு ஜூஸ், கேரட் ஜூஸ், காலிஃபிளவர் சூப், பூசணி சூப், அன்னாசி பழச்சாறு, குடை மிளகாய் மற்றும் தக்காளி சாலட் சேர்த்து வறுத்த ப்ரோக்கோலியை சாப்பிடலாம். புரதம், வைட்டமின் கே மற்றும் இரும்புச்சத்து இருக்கிற பருப்பு, வறுத்த வேர்க்கடலை, கீரைகள், காய்கறிகள் மற்றும் பிஸ்தாவை சாப்பிடுங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/papaya-leaf-juice-for-increase-platelet-count-in-covid-19-situation-306212\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/papaya-leaves-1-1.jpg"],"pubdate":"Sun, 23 May 2021 17:49:00 +0530"},{"title":"மீன்பிடி தடைக்கால நிவாரணத் தொகை ரூ.5000 வழங்க முதலமைச்சர் ஆணை..!","text":"தமிழகத்தின் கடல் மீனவ குடும்பங்களுக்கு மீன்பிடி தடைக்கால நிவாரணத் தொகையாக ஐயாயிரம் ரூபாய் வழங்க முதலமைச்சர் மு.க.ஸ்டாலின் ஆணையிட்டுள்ளார்.\nதமிழ்நாட்டில் கிழக்குக் கடற்கரைப் பகுதியில் ஏப்ரல் 15 முதல் ஜூன் 14 வரையும், மேற்குக் கடற்கரைப் பகுதியில் ஜூன் 1 முதல் ஜூலை 31 வரையிலும் 61 நாட்களுக்கு மீன்பிடி தடைக்காலம் உள்ளது.\nமீன்பிடி தடைக்காலத்தில் வாழ்வாதாரம் பாதிக்கப்படுவதால் ஒரு லட்சத்து 72 ஆயிரம் கடல் மீனவ குடும்பங்களுக்கு நிவாரணத் தொகை தலா ஐயாயிரம் ரூபாய் வழங்க 86 கோடி ரூபாய் நிதி ஒப்பளிப்பு வழங்கி அரசாணை பிறப்பித்துள்ளது.\nமீன்பிடி தடைக்கால நிவாரணத் தொகை மீனவர்களின் வங்கிக் கணக்குகளில் நேரடியாக வரவு வைக்கப்படும்.","link":"https:\/\/www.polimernews.com\/view\/146803-மீன்பிடி-தடைக்கால-நிவாரணத்-தொகை-ரூ.5000-வழங்க-முதலமைச்சர்-ஆணை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621772041146803.jpg"],"pubdate":"Sun, 23 May 2021 17:41:10 +0530"},{"title":"‘கொரோனா நிலவரம், சென்ட்ரல் விஸ்டா, தடுப்பூசி பற்றாக்குறை!’ – காங்கிரஸ் மூத்த தலைவர் கபில் சிபில் நேர்க்காணல்","text":"<p><strong>Kapil Sibal Interview : <\/strong>காங்கிரஸ் கட்சியின் மூத்த தலைவர்களுள் ஒருவரான கபில் சிபில், கொரோனா தொற்று சூழலை பாஜக தலைமையிலான மத்திய அரசாங்கம் எவ்வாறு கையாண்டு வருகிறது என்பது குறித்தும், தற்போதய சூழலில் எதிர்க் கட்சியின் பங்கு குறித்தும், கொரோனா சூழலில் நீதித்துறையின் அதிரடி கருத்துகள் குறித்தும், இந்தியன் எக்ஸ்பிரஸிடம் அவர் பகிர்ந்துக் கொண்டதன் செய்தி தொகுப்பு இது.<\/p>\n\n\n\n<p><strong>கொரோனா தொற்றின் இரண்டாவது அலையில் இந்தியா தத்தளித்துக் கொண்டிருக்கும் சூழலில், நீதித்துறையின் கருத்துகள் குறித்த உங்களின் பார்வை என்ன?<\/strong><\/p>\n\n\n\n<p>இந்த நாட்டில் இன்று நாம் எதிர்கொள்ளும் பிரச்சினை என்னவென்றால், குடிமகனுக்கும் அரசுக்கும் இடையிலான நீதிமன்றத்தில் நடக்கும் வழக்குகள் என்பது ஒரு சமத்துவமற்றதாகவே கருதப்படுகிறது. அந்தச் சூழலில், அண்மை காலங்களில் உச்சநீதிமன்றத்தின் முடிவுகள், நீதிமன்றத்தின் முன் அரசு எடுக்கும் நிலைப்பாட்டை போதுமான அளவு ஆராய்வதில்லை.<\/p>\n\n\n\n<p>நான் உங்களுக்கு ஒரு உதாரணம் தருகிறேன். ஊரடங்கினால் புலம்பெயர் தொழிலாளர்கள் பலர் தெருக்களில் தஞ்சம் அடைந்தனர். அவர்கள் தெருக்களில் தஞ்சம் அடையவில்லை என அரசு நீதிமன்றத்தில் சொல்கிறது. இது குறித்தான புகைப்படங்கள் சமூக வலைதளங்களில் வைரலாகி நாம் பகிர்ந்ததை மறந்திருக்க மாட்டோம்.<\/p>\n\n\n\n<p>இந்த சூழலில், அரசின் கருத்துக்கு எதிராக நீதிமன்றம் அரசாங்கத்தை கேள்வி கேட்க வேண்டாமா? இதுபோன்ற அரசின் அறிக்கை அறிவுள்ள பொது களத்தில் உள்ள இதயங்களை உடைக்கும் படங்களுக்கு முரணானது. நாட்டின் பல்வேறு பகுதிகளில் புலம்பெயர்ந்தோர் சிக்கித் தவித்தபோது, ​​பொதுமக்கள் மகிழ்ச்சியற்ற புலம்பெயர்ந்தோருக்கு உணவு மற்றும் தங்குமிடம் வழங்குவதைப் பார்த்தோம். இவை எல்லாம் இயல்பானது. எல்லாமே அரசால் திறம்பட கையாளப்பட்டு வருவதாகவும், புலம்பெயர்ந்தோரின் தேவைகள் கவனிக்கப்படுவதாகவும் அரசு சொன்னது நீதிமன்றத்தின் முன் அரசாங்கத்தின் நிலைப்பாடு தெளிவாக ஏற்றுக்கொள்ள முடியாதது. உண்மை என்னவென்றால், நாம் கண்டதற்கு மாறாக இருந்தது. ஆயினும், நீதிமன்றம் யதார்த்தத்தை ஆராய வேண்டாம் என்று தேர்வு செய்தது.<\/p>\n\n\n\n<p>இது நிகழும்போது, ​​அரசு என்ன கூறுகிறது என்பதை நீதிமன்றம் எடுத்துக் கொள்ளும்போது, ​​போர் சமமற்றதாகிவிடும். பிரச்சினைகளை நீதித்துறை தீர்மானிக்கும் செயல்முறைகளில் இது பிரச்சினையின் இதயமாகத் தெரிகிறது. இந்த சமத்துவமற்ற போரை அசாதாரண மற்றும் மகிழ்ச்சியற்ற பணியமர்த்தல் வழக்கறிஞர்களால் கூட ஈடுசெய்ய முடியாது. பொது நல வழக்குகள் கூட இவை குறித்து பதிவாகாதது, எப்போதாவது தரமான சட்ட பிரதிநிதித்துவம் இல்லாததால், போர் இன்னும் சமமற்றதாகிவிடும்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா இரண்டாவது அலை, கற்பனைக்கு எட்டாத பேரழிவை ஏற்படுத்தியுள்ளது. நமது சுகாதார உள்கட்டமைப்பில் அடிப்படை வசதிகள் இல்லாததால் அதிக அளவில் மனித உயிர்களை இழந்து வருகிறோம். பிற காரணங்களுக்காக, நீதித்துறை நடைமுறையில் உள்ள மற்றும் தொடர்ச்சியான மனித துயரங்களுக்கு மிகவும் உணர்திறன் அடைந்து சரியானது தான்.<\/p>\n\n\n\n<p><strong>நாட்டின் பெரும்பாலான நீதிமன்றங்கள் அரசை கண்டிப்பதில் துடிப்பாக உள்ளனவே..?<\/strong><\/p>\n\n\n\n<p>தொற்றுநோய் கிட்டத்தட்ட ஒவ்வொரு குடும்பத்தையும் பாதிப்புக்கு உள்ளாக்கி வருகிறது. நீதித்துறையின் ஏராளமான உறுப்பினர்கள் தாங்களே பாதிக்கப்பட்டுள்ளதாக இந்திய தலைமை நீதிபதி மறுநாள் கூறினார். இப்போது அது நம் அனைவரையும் பாதிக்கிறது. வைரஸ் பணக்காரர்களுக்கும் ஏழைகளுக்கும், வலிமைமிக்கவர்களுக்கும் பலவீனமானவர்களுக்கும் பாகுபாடு காட்டாது. நீதிமன்றங்கள் அரசாங்கத்தின் கூற்றுக்களை சரியாக கேள்வி கேட்கத் தொடங்கியுள்ளன. நம் கண் முன்னே சோகம் வெளிவருவதைக் காண நாம் அனைவரும் வெட்கப்படுகிறோம். சமூக ஊடகங்களின் சக்தி, தவறான நிர்வாகத்திற்கும் சிலரின் அயோக்கியத்தனத்திற்கும் நம் கண் முன் நிறுத்துகிறது. இறந்த உடல்கள் ஆற்றில் மிதப்பது, தடுப்பூசிகள் போதுமான அளவு கிடைக்காதது, படுக்கைகள் பற்றாக்குறை, ஆக்ஸிஜன், பின்னர், நிச்சயமாக, இந்த நெருக்கடியின் மத்தியில் மக்கள் லாபம் ஈட்டுவது ஆழ்ந்த வேதனையின் விஷயங்கள். இந்த செயல்பாட்டில், மக்கள் அரசை சாராமல் சுயசார்ப்புகளாக மாறிவிட்டனர். பிரதம மந்திரி கனவு திட்டம் போல் மக்கள் செயல்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p><strong>காங்கிரஸ் கட்சிக்கு உங்களையும் சேர்த்து மிகப் பெரிய வக்கீல் படை உள்ளது. இந்த சம்பவங்கள் குறித்து ஏன் காங்கிரஸ் உச்சநீதிமன்றத்தை நாடவில்லை?<\/strong><\/p>\n\n\n\n<p>அரசியல் கட்சிகள் நீதிமன்றங்களில் இந்த பழி விளையாட்டில் இறங்கக்கூடாது. அவ்வாறு செய்தல், மனித துயரத்திற்கு ஒரு அரசியல் நிறத்தை அளிக்கிறது. எங்கள் அரசியல் குறைகளைத் தீர்ப்பதற்கான நீதிமன்றங்களை அரங்கங்களாக மாற்ற வேண்டும் என்று நான் நினைக்கவில்லை. இது வக்கீல்களால் செய்யப்பட வேண்டும் என்று நான் நினைக்கிறேன். முற்றிலும் வழக்கறிஞர்களாக, அவர்கள் ஆதரிக்கும் சித்தாந்தத்துடன் தொடர்பில்லாதது.<\/p>\n\n\n\n<p><strong>காங்கிரசுக்கும் தேர்தல் களத்தில்இது குறித்து ஒரு கருத்தை கூறமுடியவில்லை. அப்போது என்ன வழி?<\/strong><\/p>\n\n\n\n<p>இந்த நேரத்தில் நான் செய்ய விரும்பாத தேர்தல்களைப் பற்றி கருத்து தெரிவிக்க நீங்கள் மெதுவாக என்னைத் தூண்டுகிறீர்கள். நாங்கள் ஒரு தேசிய அவசர நிலையை எதிர்கொள்கிறோம். வேறு எதையும் கையாள்வதற்கு முன்பு நாங்கள் அதை முதலில் சமாளிக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>இந்த வகையான தொற்றுநோய் காலத்தில் எதிர்க்கட்சியின் பங்கை நீங்கள் எவ்வாறு பார்க்கிறீர்கள்?<\/strong><\/p>\n\n\n\n<p>நாங்கள் எதிர்க்கட்சியின் பங்கு அல்லது அரசாங்கத்தின் பங்கு பற்றி பேசக்கூடாது. அரசு இல்லாததால் இயல்பாகவே எதிர்க்கட்சிகள் நமது மக்களைப் பாதுகாக்க எதிர்வரும் மாதங்களில் என்ன செய்ய வேண்டும் என்பது குறித்து அரசாங்கத்திற்கு பரிந்துரைகளை வழங்கும். இத்தகைய ஆக்கபூர்வமான நடவடிக்கைகளை வரவேற்க வேண்டும். இன்று, நாம் எதிர்கொள்ளும் உண்மையான பிரச்சனை தடுப்பூசிகள் போதுமான அளவு இல்லாதது மற்றும் போதுமான உற்பத்தி வசதிகள் இல்லாதது.<\/p>\n\n\n\n<p>தடுப்பூசிகளின் உற்பத்தியை மத்திய அரசு ஏன் இரண்டு நிறுவனங்களுக்கு மட்டும் அனுமதித்துள்ளது? அவை இரண்டும் தனியார் நிறுவனங்கள்? இதிலிருந்து பொதுத்துறை ஏன் விலக்கப்பட்டது? சர்வதேச தடுப்பூசி உற்பத்தியாளர்களான ஃபைசர், மாடர்னா ஏன் விலக்கப்பட்டன? அவர்களின் தடுப்பூசிகளின் இறக்குமதி ஏன் வரவேற்கப்படவில்லை? எங்கள் வயது வந்த மக்களுக்கு தடுப்பூசி போடுவதற்கான தடுப்பூசிகளைப் பெறுகிறோம் என்பதை உறுதிப்படுத்த எங்களுக்கு ஒரு பெரிய தேசிய முயற்சி தேவை. அது செய்யப்படாவிட்டால், அது மிக விரைவாக, இரண்டாவது அலையில் உருமாறிய கொரோனா வைரஸினால் மில்லியன் கணக்கானவர்களை இழக்கும் பேரழிவுக்கு நாம் ஆளாக நேரிடும்.<\/p>\n\n\n\n<p>உண்மை என்னவென்றால், நாட்டில் உள்ள ஆராய்ச்சி சமூகத்திற்கு அரசாங்கம் போதுமான ஆதரவை வழங்கவில்லை. பயோடெக் ஆராய்ச்சியாளர்களுக்கு போதுமான நிதி வழங்கப்படவில்லை. ஏனென்றால் அறிவியலின் அதிசயங்களுக்கு மரியாதை செலுத்தும் அரசாங்கம் எங்களிடம் உள்ளது. பிரச்சினைகளுக்கான எங்கள் அணுகுமுறையில் இந்த அரசாங்கம் ஒரு விஞ்ஞான மனநிலையை ஊக்குவிக்கவில்லை. இந்த நிச்சயமற்ற காலங்களில், டார்க் சாக்லேட் உட்கொள்ள அமைச்சர்கள் உட்பட ஆளும் கட்சியில் உள்ள முக்கிய நபர்கள் மக்களுக்கு அறிவுறுத்துகிறார்கள். பசு கோமியம் மற்றும் மாட்டு சாணத்தின் மதிப்பைப் பாராட்டுகிறார்கள். ஒரு சுகாதார நெருக்கடியின் மத்தியில் மக்கள் இதையெல்லாம் நம்பத் தொடங்கி உள்ளனர். அரசு இத்தகைய மனநிலையை ஆதரித்தால், பயனுள்ள விளைவுகளுக்கு அறிவியலை விட பாரம்பரியத்தையும் நம்பிக்கையையும் நம்புவோம். அது மாற வேண்டிய மனநிலையாகவே நான் பார்க்கிறேன்.<\/p>\n\n\n\n<p><strong>அரசுக்கு உங்களின் தற்போதைய பரிந்துரை என்ன?<\/strong><\/p>\n\n\n\n<p>அரசாங்கத்திற்கு எனது பரிந்துரை என்னவென்றால், உங்களால் முடிந்ததைச் செய்யுங்கள். அது எங்கள் மக்களுக்கு தடுப்பூசி போடுவதுதான். எல்லா பணத்தையும் கொடுங்கள். பீம் கேர்ஸ் நிதியில், நீங்கள் ஒதுக்கிய ரூ .35,000 கோடி முழுவதையும் இதற்காக செலவிடுங்கள். ஃபைசர் மற்றும் பிறருடன் பேச்சுவார்த்தை நடத்துங்கள். நீங்கள் அதிக விலைக்கு தடுப்பூசிகளை வாங்க வேண்டியிருந்தாலும், விலை உயர்ந்த பின் கிடைக்கும் தடுப்பு மருந்துகளை, பேச்சுவார்த்தைக்குப் பிறகு கிடைக்கும் எந்த விலையிலும். மக்களுக்கு மானியம் வழங்குங்கள்.<\/p>\n\n\n\n<p>இரண்டாவது பிரச்சினை, வைரஸ் இப்போது கிராமப்புறங்களை அடைந்துள்ளது. கிராமங்களை காப்பாற்ற சுகாதார உள்கட்டமைப்பு எதுவும் இல்லை. சம்பாதிக்கும் உறுப்பினர் அல்லது குடும்ப உறுப்பினரை இழந்த ஒவ்வொரு குடும்பத்தையும் அரசு அடையாளம் காண வேண்டும். உணவு, ரேஷன், மருத்துவ உதவி ஆகியவற்றின் அடிப்படையில் ஆதரவை வழங்கவும் மாவட்ட நிர்வாகத்திடம் வலியுறுத்த வேண்டும். சர்ச்சைக்குரிய இந்த திட்டங்கள் அனைத்தையும் அரசாங்கம் மறந்துவிட்டு, தங்களை விட மக்களைப் பற்றி சிந்திக்கத் தொடங்க வேண்டும். வெளிப்படையாக, விஸ்டா திட்டத்துடன் அரசாங்கம் முன்னேறினால், தொற்றுநோயையும் மீறி அவர்கள் அதைக் கட்டினால், எந்த மாற்று அரசாங்கம் ஆட்சிக்கு வந்தாலும் அந்தத் திட்டத்தை அகற்றிவிட்டு, மக்களின் உயிரைக் காப்பாற்ற பணம் தேவைப்பட்ட போதிலும், இந்த திட்டம் கட்டப்பட்டது என்று கூற வேண்டும். இந்த திட்டம் முடிந்தால் அது தகடு இருக்க வேண்டும். இந்த திட்டத்தை தானாக முன்வந்து நிறுத்தக்கூடாது என்பது நினைவுச்சின்ன உணர்வின் செயல்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/if-govt-goes-ahead-with-central-vista-project-future-govt-must-remove-plaque-and-say-it-was-built-despite-money-needed-to-save-peoples-lives-306200\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/kabil-sibil-interview.png"],"pubdate":"Sun, 23 May 2021 17:11:47 +0530"},{"title":"மாப்பிள்ளைக்கு அவ்வளவு வெறி..! கொரோனா விருந்து பாவங்கள்","text":"கும்பகோணம் அருகே ஊரடங்கு காலத்தில்  திருமணம் செய்து கொண்டு விதியைமிறி உறவினர்கள் புடை சூழ கறிவிருந்தில் பங்கேற்ற புதுமாப்பிள்ளை உள்ளிட்ட 18 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. முககவசம் மற்றும் சமூக இடைவெளியை மறந்த திருமண வீட்டாருக்கு மொய்யாக கிடைத்த கொரோனா குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு\nகும்பகோணம் அடுத்த பாப நாசம் தாலுகா திருப்பாலத்துறை எஸ்.பி.ஜி மிஷன் தெருவை சேர்ந்த ராஜா என்பவர் தான் ஊரடங்கு காலத்தில் கறிவிருந்து வைத்து கொரோனாவை மொய்யாக பெற்ற புதுமாப்பிள்ளை...!\nஅனுமதியின்றி கடந்த 14 ந்தேதி உற்றார் உறவினரை கூட்டி திருமணம் விழாவை சீரும் சிறப்புமாக நடத்திய ராஜா, அதன் தொடர்ச்சியாக 17 ந்தேதி ஊரை கூட்டி கறிவிருந்து வைத்தார். உறவினர்கள் நண்பர்கள் என நூற்றுக்கணக்கானோர் கூடி கறிவிருந்து உண்டு மகிழ்ந்தனர்.\nஇதில் பங்கேற்றவர்கள் ஒருவர் பின் ஒருவராக இருமல் காய்சல் என்று ஆஸ்பத்திரிக்கு சிகிச்சைக்கு சென்றதாக கூறப்படுகின்றது. கறிவிருந்து தகவல் தெரியவந்ததையடுத்து மாப்பிள்ளை வீட்டார் 60 பேருக்கு முதல் கட்டமாக சுகாதாரத்துறையினர் பரிசோதனை நடத்தியதில் புது மாப்பிள்ளை ராஜா உள்பட 18 பேருக்கு கொரோனா பெருந்தொற்று இருப்பதும் அவர்களில் சிலர் பாராசிட்டமல் மாத்திரைகளை சாப்பிட்டு சமாளித்து வந்ததும் தெரியவந்தது.\nதிருமணம் முடிந்த மறுவாரமே மாப்பிள்ளையிடம் இருந்து புதுப்பெண்ணை பிரித்த உறவினர்கள் தனிமைப்படுத்திக் கொள்ள அறிவுறுத்தியுள்ளனர். கறிவிருந்தால் கொரோனாவை மொய்யாக பெற்ற மாப்பிள்ளை வீட்டார் 18 பேரும் சிகிச்சைக்காக கும்பகோணம் அன்னை கல்லூரியில் உள்ள கொரோனா சிறப்பு சிகிச்சை மையத்துக்கு அழைத்துச் செல்லப்பட்டுள்ளனர். இது போன்ற தொரு விபரீதம் நடந்து விடக்கூடாது என்று தான் அரசு ஊரடங்கை அமல்படுத்துவதோடு திருமணம் விழாக்களுக்கு கடுமையான கட்டுப்பாடுகளையும் விதித்து வருகின்றது .\nஇதே போல கபிஸ்தலம் பகுதியில் உள்ள அண்ணா காலனியில் விருந்து நிகழ்ச்சியில் பங்கேற்ற 19 பேருக்கு கொரோனா பாதிப்பு உறுதியானதை தொடர்ந்து அந்தப்பகுதி கட்டுப்படுத்தப்பட்ட பகுதியாக அறிவிக்கப்பட்டுள்ளது.\nபிறந்த நாள் பார்ட்டி , கறிவிருந்து என்று கூட்டத்தை கூட்டும் பொறுப்பற்ற நபர்களால் சமூகத்தில் கொரோனா பெருந்தொற்றின் பரவல் அதிகரிக்க காரணமாகி விடுகின்றது என்கின்றனர் அதிகாரிகள். பார்ட்டி விருந்து வைப்போரை கண்காணிக்காமல் கோட்டை விடும் சுகாதாரத்துறை மற்றும் காவல்துறை அதிகாரிகளும் இந்த தவறுகளுக்கு ஒரு வகையில் காரணமாகிவிடுவதாகவும் குற்றச்சாட்டு முன்வைக்கப்படுகின்றது.","link":"https:\/\/www.polimernews.com\/view\/146802-மாப்பிள்ளைக்கு-அவ்வளவு-வெறி..!-கொரோனா-விருந்து-பாவங்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621769132146802.jpg"],"pubdate":"Sun, 23 May 2021 16:51:25 +0530"},{"title":"இம்யூனிட்டி, ஆக்சிஜன் அளவு அதிகரிப்பு… இந்த சிம்பிள் உணவுகளை தவிர்க்காதீங்க!","text":"<p>நாட்டில் இப்போது நாம் பெரும்பாலும் கேட்கும் வார்த்தை ஆக்ஸிஜன் பற்றாக்குறை. கொரோனா தொற்று பாதித்தவர்களுக்கு வைரஸ் நுரையீரலைத் தாக்குவதால் மூச்சுவிடுவதில் சிரமம் ஏற்படுகிறது. இதனால் செயற்கையாக ஆக்ஸிஜன் செலுத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் காரணமாக நம் உடலின் ஆக்ஸிஜன் அளவு திடீரென வீழ்ச்சியடைவதை பற்றி நீங்கள் ஏற்கனவே அறிந்திருக்கலாம். இது கடுமையான மூச்சுத் திணறலை ஏற்படுத்துகிறது மற்றும் ஆபத்தானது. கொரோனா வைரஸ் இருக்கோ, இல்லையோ, ஆக்ஸிஜன் நமக்கு மிகவும் முக்கியமானது. உங்கள் உடலில் ஆக்ஸிஜன் அளவை பராமரிக்கவும், உங்கள் ஆரோக்கியத்திற்கும் ஊட்டச்சத்து அவசியம்.<\/p>\n\n\n\n<p>நமது உடலின் ஆக்ஸிஜன் அளவை அதிகரிப்பதற்கும் தேவையான ஊட்டச்சத்துக்களைப் பெறவும் நாம் எடுத்துக் கொள்ள வேண்டிய உணவுகளைத் தற்போது பார்ப்போம்.<\/p>\n\n\n\n<p><strong>ஆக்ஸிஜன் அதிகம் கிடைக்கக்கூடிய உணவுகள்<\/strong><\/p>\n\n\n\n<p>ஆக்ஸிஜனேற்றிகள் ஆரோக்கியத்தை பராமரிப்பதில் முக்கிய பங்கு வகிக்கின்றன என்பதை நாம் அனைவரும் அறிவோம். ஆக்ஸிஜனேற்றங்கள் நிறைந்த உணவுகள் உங்கள் செல்களை ஃப்ரீ ரேடிக்கல்களுக்கு எதிராகப் பாதுகாக்கலாம் மற்றும் பல நோய்களின் அபாயத்தைக் குறைக்கலாம். அதாவது இதய நோய்கள் மற்றும் சில புற்றுநோய்கள் உட்பட பல நோய்களின் அபாயத்தைக் குறைக்கலாம்.<\/p>\n\n\n\n<p>அவகேடோ, வாழைப்பழங்கள், கேரட், செலரி, பூண்டு மற்றும் பேரீட்சை அதிக ஆக்ஸிஜனேற்ற உள்ளடக்கத்தைக் கொண்டுள்ளன, இதனால் இந்த உணவுப் பொருட்கள் ஆரோக்கியத்திற்கு நன்மை பயக்கும். இவற்றின் pH மதிப்பு 8. பேரீட்சை மற்றும் பூண்டுகளில் இரத்த அழுத்தத்தை சீராக்க உதவும் பண்புகள் உள்ளன. இந்த ஆன்டிஆக்ஸிடன்ட் நிறைந்த உணவுகள் உங்கள் உடலில் ஆக்ஸிஜன் அளவை பராமரிக்க வல்லவை.<\/p>\n\n\n\n<p>ஆக்ஸிஜன் அளவை பராமரிக்க உதவும் உணவுகளில் அவகேடோ நம்பமுடியாத சத்தான மற்றும் மிகவும் ஆரோக்கியமான உணவாகும்.<\/p>\n\n\n\n<p><strong>நார்ச்சத்து நிறைந்த உணவுகள்<\/strong><\/p>\n\n\n\n<p>​​நார்ச்சத்து நிறைந்த உணவுகளை நாம் உட்கொள்ள வேண்டும். ஏனெனில், நார்ச்சத்து குடல் ஆரோக்கியத்தை மேம்படுத்துதல், பசியைக் குறைத்தல் மற்றும் கொழுப்பின் அளவைக் குறைத்தல் போன்ற பல்வேறு ஆரோக்கிய நன்மைகளைக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>அல்பால்ஃபா இலைகள், ஆப்பிள்கள் மற்றும் பாதாம் போன்ற உணவுகள் நார்ச்சத்து நிறைந்த உணவுகள் ஆகும், இவற்றின் pH மதிப்பும் 8 ஆகும். மேலும் இவை எளிதில் செரிமானமாக கூடிய உணவுகளாகும். கூடுதலாக, உடலில் ஹார்மோன் சமநிலையை பராமரிக்க உதவும் ஏராளமான என்சைம்கள் அவற்றில் உள்ளன. இதனால், இவை நிச்சயமாக இரத்தத்தில் ஆக்ஸிஜன் அளவை அதிகரிக்கும்.<\/p>\n\n\n\n<p><strong>எலுமிச்சை<\/strong><\/p>\n\n\n\n<p>ஆக்ஸிஜன் நிறைந்த உணவுகளில் எலுமிச்சையில் ஆக்ஸிஜன் அதிகம். எலுமிச்சை அமிலத்தன்மை கொண்டது. ஆனால் உட்கொள்ளும்போது காரமாக மாறும். எலுமிச்சை மின்னாற்பகுப்பு பண்புகளைக் கொண்டுள்ளது, மேலும் இது ஒரு சிறந்த கார உணவாகிறது. இது இருமல், சளி, காய்ச்சல், ஹைபராக்சிடிட்டி, நெஞ்செரிச்சல் மற்றும் பிற வியாதிகளையும் குணப்படுத்த உதவுகிறது. மேலும், உங்கள் உடலில் இருந்து நச்சுக் கழிவுகளை வெளியேற்றுவதற்கு காரணமான கல்லீரலை சுத்தப்படுத்தும் திறன் எலுமிச்சைக்கு உள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/immunity-oxygen-boosting-foods-apple-lemon-in-tamil-306177\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/fruits-and-vegs759-1-1.jpg"],"pubdate":"Sun, 23 May 2021 16:44:16 +0530"},{"title":"டெல்லியில் கொரோனா பாதிப்பு விகிதம் 2.42 சதவீதமாகக் குறைந்தது..!","text":"டெல்லியில் கொரோனா பாதிப்பு விகிதம் இரண்டரை விழுக்காட்டுக்கும் கீழ் குறைந்துள்ள போதும், ஊரடங்கை மேலும் ஒருவாரத்துக்கு முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் நீட்டித்துள்ளார்.\nடெல்லியில் நேற்று 68 ஆயிரத்து 43 மாதிரிகளைச் சோதனை செய்ததில் 1649 பேருக்கு கொரோனா பாதிப்பு உள்ளது கண்டறியப்பட்டது. இந்நிலையில் நாளைக் காலையுடன் முடியவிருந்த ஊரடங்கு மேலும் ஒருவாரத்துக்கு நீட்டிக்கப்பட்டுள்ளது.\nகொரோனா பாதிப்பு தொடர்ந்து குறைந்தால், மே 31 முதல் படிப்படியாகக் கட்டுப்பாடுகள் தளர்த்தப்படும் என முதலமைச்சர் அரவிந்த் கெஜ்ரிவால் தெரிவித்துள்ளார். அனைவருக்கும் தடுப்பூசி போடுவதற்காக உள்நாட்டு, வெளிநாட்டு நிறுவனங்களுடன் பேச்சு நடத்தி வருவதாகவும் அவர் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/146801-டெல்லியில்-கொரோனா-பாதிப்பு-விகிதம்-2.42-சதவீதமாகக்-குறைந்தது..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621768612146801.jpg"],"pubdate":"Sun, 23 May 2021 16:38:41 +0530"},{"title":"காய்கறி விலை திடீர் உயர்வு..!","text":"நாளை முதல் தளர்வுகளற்ற முழு ஊரடங்கு அமலாக உள்ள நிலையில், சென்னை கோயம்பேடு சந்தை உள்ளிட்ட பல்வேறு மார்க்கெட்டுகளில் காய்கறி விலை கடுமையாக உயர்ந்துள்ளது. ஆனால் அதனை பொருட்படுத்தாத பொதுமக்கள் தங்களுக்கு தேவையான காய்கறிகளை ஆர்வத்துடன் வாங்கி சென்றனர்.\nசென்னை :\nஊரடங்கு அறிவிக்கப்பட்டதை அடுத்து ஒரு வார காலத்திற்கு தேவையான காய்கறிகளை வாங்க ஏராளமான மக்கள் கோயம்பேடு காய்கறி சந்தையில் குவிந்தனர். இதனால் காய்கறி விலையும் கடுமையாக உயர்ந்துள்ளது. தக்காளி கிலோ 10 ரூபாய்க்கு விற்பனையான நிலையில் இன்று 40 ரூபாய்க்கு விற்பனையாகிறது. கிலோ 20 ரூபாய்க்கு விற்பனையான வெங்காயம் 70 ரூபாயாக உயர்ந்தது. இதேபோல் , உருளைக்கிழங்கு 25 ரூபாயிலிருந்து 80 ரூபாய் உயர்ந்தும், காரட் 50 ரூபாயிலிருந்து 150 ரூபாய்க்கு விற்பனையாகிறது. கிலோ 30 ரூபாய்க்கு விற்பனையான கத்திரிக்காய் 160 ரூபாயாகவும் உயர்ந்தது. \nமதுரை:\nமதுரை மாட்டுத்தாவணி காய்கறி சந்தையில் காய்கறிகளின் விலை 4 மடங்கு உயர்த்தப்பட்டுள்ளது. நேற்று 15 ரூபாய்க்கு விற்ற தக்காளி 50 ரூபாய்க்கும், இருபது ரூபாய்க்கு விற்ற புடலங்காய் 50 ரூபாய்க்கும், 25 ரூபாய்க்கு விற்ற கத்திரிக்காய் 80 ரூபாய்க்கும் விற்பனை செய்யப்படுகிறது. இதேபோல் கிலோ 30 ரூபாய்க்கு விற்பனையான வெண்டைக்காய் 60 ரூபாய்க்கு விற்பனையாகிறது. பீன்ஸ் 60 ரூபாயிலிருந்து 150 ரூபாய்க்கும், உருளைக்கிழங்கு 30 ரூபாயிலிருந்து 70 ரூபாய்க்கும் விற்பனையாகிறது.\nசேலம்:\nசேலம் சின்ன கடை வீதி மற்றும் பழைய பேருந்து நிலையம், சூரமங்கலம், அஸ்தம்பட்டி உள்ளிட்ட பகுதிகளில் உள்ள காய்கறி கடைகளில் திரண்ட மக்கள், ஒருவாரத்திற்கு தேவையான பொருட்களை வாங்கி செல்கின்றனர். இதனால் காய்கறி விலை அதிகரித்துள்ளது. நேற்று 10 ரூபாய்க்கு விற்பனையான ஒரு கிலோ தக்காளி 30 ரூபாய் வரையிலும், 25 ரூபாய்க்கு விற்ற கத்திரிக்காய் 40 ரூபாய் வரையிலும் விற்பனை செய்யப்படுகிறது. கிலோ15 ரூபாய்க்கு விற்பனையான பெரிய வெங்காயம் 30ரூபாயாக உயர்ந்தது. இதேபோல் , புடலங்காய் 20 ரூபாயிலிருந்து 30 ரூபாயாக உயர்ந்தும், காரட் 25 ரூபாயிலிருந்து 40 ரூபாய்க்கும் விற்பனையாகிறது\nகன்னியாகுமரி:\nதளர்வுகளற்ற ஊரடங்கு அறிவிக்கப்பட்டதையடுத்து, கொட்டும் மழையிலும் காய்கறி சந்தைகளில் மக்கள் திரண்ட நிலையில், விலைவாசி உயர்ந்தது. நேற்று கிலோ பத்து ரூபாய்க்கு விற்பனையான தக்காளி இன்று 60 ரூபாய்க்கும், 30 ரூபாய்க்கு விற்கப்பட்ட உருளை கிழங்கு 60 ரூபாய்க்கு விற்கப்பட்டது. இதேபோல் , கத்திரிக்காய் 37 ரூபாயிலிருந்து 54 ரூபாய் உயர்ந்து விற்பனையானது.","link":"https:\/\/www.polimernews.com\/view\/146800-காய்கறி-விலை-திடீர்-உயர்வு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1621767777146800.jpg"],"pubdate":"Sun, 23 May 2021 16:22:06 +0530"},{"title":"இந்துக்களுக்கு எதிரான கட்சியா? கோயில் குருக்களுக்கு நிவாரணப் பொருட்கள் வழங்கிய உதயநிதி!","text":"<p>திமுக இளைஞரணி செயலாளர் உதயநிதி ஸ்டாலின் தனது சேப்பாக்கம் &#8211; திருவல்லிக்கேணி தொகுதியில் உள்ள திருவல்லிக்கேணி பார்த்தசாரதி கோயில் குருக்களுக்கு கொரோனா ஊடங்கு கால நிவாரணப் பொருட்களை வழங்கியுள்ளார். உதயநிதியின் இந்த நடவடிக்கை திமுக இந்துக்களுக்கு எதிரான கட்சி என்று பாஜகவினரால் வைக்கப்பட்ட விமர்சனங்களுக்கு பதிலடி கொடுக்கும் விதமாக அமைந்துள்ளது என்கின்றனர் திமுகவினர்.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலின் மகன் உதயநிதிக்கு திமுகவில் மாநில இளைஞரணி செயலாளர் பதவி அளிக்கப்பட்டபோது திமுகவில் வாரிசு அரசியல் கொடிகட்டி பரப்பதற்கு மேலும் ஒரு சாட்சி என்று தமிழக அரசியல் களத்தில் கடுமையான விமர்சனங்கள் வைக்கப்பட்டது. இதையடுத்து, விமர்சனங்களுக்கு பதிலடி கொடுக்கும் விதமாக மாவட்ட இளைஞரணி பொறுப்பாளர்களை அழைத்து இளைஞரணிக்கான கட்சிப் பணிகளைக் கொடுத்தார். நடந்து முடிந்த சட்டமன்றத் தேர்தலில் தமிழம் முழுவதும் சூறாவளி சுற்றுப்பயணம் செய்து பிரசாரம் செய்தார். அதிமுக அரசை கடுமையாகவும் கிண்டலாகவும் விமர்சித்து பிரசாரம் செய்தார். அதே நேரத்தில், அவருக்கு போட்டியே இல்லாத சேப்பாக்கம் திருவல்லிக்கேணி தொகுதியில் போட்டியிட்டு 68 ஆயிரம் வாக்குகளுக்கு மேல் வித்தியாசத்தில் வெற்றி பெற்றார்.<\/p>\n\n\n\n<p>கடவுள் மறுப்பு, சமூக நீதி, சமத்துவம், தீண்டாமை, சாதி ஒழிப்பு, பெண் உரிமை ஆகிய கொள்கைகளை வலியுறுத்தி செயல்பட்ட பெரியார் தலைமையிலான திராவிடர் கழகத்தில் இருந்து பிரிந்து அண்ணா தலைமையில் திமுக உருவாகி தேர்தல் அரசியலை சந்தித்த காலத்தில் இருந்தே திமுக மீது இரண்டு விதமான அழுத்தங்கள் இருந்து கொண்டே இருக்கிறது. ஒன்று அது திமுகவுக்கு உள்ளே இருந்து கொள்கைவாதிகளால் முன்வைக்கப்படும் கடவுள் மறுப்பை கடைபிடிக்க வேண்டும் என்பது. மற்றொன்று, திமுகவுக்கு எதிரானவர்கள், திமுக வெகுஜன மக்களின் சமய நம்பிக்கையை புறக்கணிக்கிறது. வெகுமக்களின் கடவுள் நம்பிக்கையை விமர்சனம் செய்கிறது என்ற விமர்சனங்கள் ஆகும். இந்த 2 அழுத்தங்களையும் நீர்த்துப் போகிற வகையில், அண்ணா அவர் காலத்திலேயே பதிலளித்துவிட்டார். ஒன்றே குலம் ஒருவனே தேவன் என்றும் பிள்ளையாரையும் உடைக்க மாட்டேன். பிள்ளையாருக்கு தேங்காயையும் உடைக்க மாட்டேன் என்று கூறி தேர்தல் அரசியலில் இந்த 2 விதமான அழுத்தங்களுக்கும் பதிலளித்து நடைமுறை ரீதியாக நடந்துகொண்டார். ஆனாலும், அண்ணாவுக்கு பிறகும், கருணாநிதிக்கும் பிறகும் இன்றும் இந்த 2 அழுத்தங்களும் தொடர்கிறது.<\/p>\n\n\n\n<p>திமுகவின் கடவுள் மறுப்பு கொள்கையில், கட்சி தொடங்கியபோது இருந்த 2ம் கட்ட தலைவர்கள் போல இல்லாமல், கால போக்கில் அதன் தலைவர்களே கோயில்களுக்கு செல்வதும் நன்கொடை அளிப்பதும் என்று ஆனது. அப்போதெல்லாம், திமுகவை கொள்கை வழி கட்சி என்று கூறுவதை சுட்டிக் காட்டும் பெரியாரிய ஆதரவாளர்கள், திமுக கொள்கையை கைவிட்டுவிட்டதா என்று விமர்சனம் செய்துவந்தனர். ஆனால், இந்த விமர்சனங்களை வைக்கும் ஆதவரவாளர்கள் ஒருகட்டத்தில் தங்கள் அழுத்தத்தின் பலத்தை இழந்துவிட்டனர். ஆனாலும், அதை சடங்குக்காகவேனும் பின்பற்ற வேண்டிய நிலைமை திமுகவுக்கு இருந்து வருகிறது. அதே போல, திமுகவுக்கு எதிரானவர்கள், தொடர்ந்து திமுக மீது இந்துக்களுக்கு எதிரான கட்சி என்ற விமர்சனங்களை வைத்து வருகின்றனர். இருப்பினும், திமுக தேர்தல் அரசியலில் வெற்றி பெற்றுதான் வருகிறது.<\/p>\n\n\n\n<p>இதன் தொடர்ச்சியாகத்தான், மு.க.ஸ்டாலின்மனைவி கோயிலுக்கு செல்லும்போதெல்லாம், திமுக பெரியார், அண்ணா கொள்கையில் இருந்து விலகிவிட்டது என்று விமர்சனங்கள் வைக்கப்பட்டன. இதற்கு மாறாக திமுக தலைவர் மு.க.ஸ்டாலின் தீபாவளி வாழ்த்துகளைத் தெரிவிப்பது இல்லை. முத்துராமலிங்க தேவர் குருபூஜையில் கலந்துகொண்ட மு.க.ஸ்டாலின் திருநீர் பூசிக்கொள்ள மறுத்து விமர்சனத்துக்குள்ளானர். ஆனால், உதயநிதி ஆதீனங்களை சந்தித்து நெற்றியில் திருநீர் பூசிக்கொண்டு ஆசி பெற்றார். இது ஒரு வகையில், மேற்குறிப்பிட்ட திமுகவுக்கு இருந்து வரும் 2 அழுத்தங்களையும் சரி செய்கிற நடவடிக்கையாகவே பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>அந்த வகையில், நடந்து முடிந்த சட்ட மன்றத் தேர்தலுக்கு முன்பு இருந்தே பாஜகவினரால், திமுக இந்துக்களுக்கு எதிரான கட்சி என்ற விமர்சனம் முன் வைக்கப்பட்டது. அதற்கு பதிலடி கொடுப்பதற்காக, திமுக ஆட்சியில்தான் அதிகமான கோயில்களுக்கு குடமுழுக்கு நடத்தப்பட்டது என்று திமுக தரப்பில் இருந்து பதிலளிக்கப்பட்டது. எல்லா விமர்சனங்களையும் தாண்டி, திமுக வெற்றி பெற்று ஆட்சியைப் பிடித்தது. மு.க.ஸ்டாலின் முதல்வரானார். உதயநிதிக்கு அமைச்சர் பதவி கிடைக்கும் என்று அவருடைய ஆதரவாளர்கள் எதிர்பார்த்தனர். ஆனால், அமைச்சர் பதவி கிடைக்கவில்லை. அமைச்சர் பதவி கிடைக்காவிட்டாலும், உதயநிதி தனது தொகுதியில் அதிரடி ஆய்வுகளை செய்து நடவடிக்கை எடுத்து வருகிறார். திருவல்லிக்கேணி தொகுதியில் பழுதடைந்த பொது கழிப்பறையை பார்வையிட்டு அன்றைக்கே அதை சரி செய்து பயன்பாட்டுக்கு கொண்டுவர செய்தார். குப்பை கொட்டும் இடங்களை பார்வையிட்டு அப்புறப்படுத்த நடவடிக்கை எடுத்தார். தொகுதியில் தனது தினசரி நடவடிக்கைகளை ஃபேஸ்புக், ட்விட்டர் போன்ற சமூக ஊடகங்களில் வெளியிட்டு வருகிறார்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், தமிழகத்தில் கொரோனா வைரஸ் தொற்றுகளின் எண்ணிக்கை அதிகரித்ததால் முழு ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. முழு ஊரடங்கு காரணமாக பல்வேறு தரப்பினரும் வாழ்வாதாரத்தை இழந்து தவிக்கும் சூழல் ஏற்பட்டுள்ளது. அதனால், திமுக சார்பில், கொரோனா ஊரடங்கு கால நிவாரணப் பொருட்கள் வழங்கபட்டு வருகிறது.<\/p>\n\n\n\n<p>உதயநிதி ஸ்டாலின் தனது சேப்பாக்கம் &#8211; திருவல்லிக்கேணி தொகுதியில் பொதுமக்களுக்கு கொரோனா ஊரடங்கு கால நிவாரணப் பொருட்களை வழங்கினார். கொட்டும் மழையிலும் தொகுதியில் ஆய்வுகளை செய்துவருகிறார். அந்த வரிசையில், ஊரடங்கு காலத்தில் பொதுமக்கள் கோயிலுக்கு சென்று வழிபட தடை செய்யப்பட்டுள்ளதால், கோயில் அர்ச்சகர்கள், குருக்கள் வருமானம் இன்று பாதிக்கப்படுகின்றனர். அதனால், கோயில் குருக்களுக்கும் நிவாரணப் பொருட்களை வழங்க முடிவு செய்த உதயநிதி ஸ்டாலின், திருவல்லிக்கேணியில் உள்ள பார்த்தசாரதி கோயில் குருக்களுக்கு கொரோனா ஊரடங்கு கால நிவாரணப் பொருட்களாக, அரிசி, பருப்பு, மளிகை பொருட்களை வழங்கியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கொரானா ஊரடங்கால் கோயில்கள் அனைத்திலும் பொதுமக்கள் தரிசனம் தடைசெய்யப்பட்டுள்ள நிலையில், சேப்பாக்கம் &#8211; திருவல்லிக்கேணி தொகுதியில் உள்ள திருவல்லிக்கேணி பார்த்தசாரதி பெருமாள் கோயில் குருக்கள்களுக்கு அரிசி-பருப்பு உள்ளிட்ட ஊரடங்கு கால நிவாரணப் பொருட்களை இன்று வழங்கினோம்.<a href=\"https:\/\/twitter.com\/nchitrarasu?ref_src=twsrc%5Etfw\">@nchitrarasu<\/a> <a href=\"https:\/\/t.co\/4jbR2L3fDd\">pic.twitter.com\/4jbR2L3fDd<\/a><\/p>&mdash; Udhay (@Udhaystalin) <a href=\"https:\/\/twitter.com\/Udhaystalin\/status\/1396024371391520770?ref_src=twsrc%5Etfw\">May 22, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>திமுக இளைஞரணி செயலாளரும் சேப்பாக்கம் &#8211; திருவல்லிக்கேணி எம்.எல்.ஏ-வுமான உதயநிதி திருவல்லிக்கேணி தொகுதி கோயில் குருக்களுக்கு நிவாரணப் பொருட்கள் வழக்கியிருப்பது திமுக மீது விமர்சனங்களை வைத்தவர்கள் உள்பட பல்வேறு தரப்பினரையும் வியப்பில் ஆழ்த்தியுள்ளது. மக்கள் பிரதிநிதி என்பவர் எல்லா விமர்சனங்களையும் தாண்டி அனைவருக்கும் பொதுவானவராக நடந்துகொள்ள வேண்டும் என்பதே மக்களாட்சி. அந்த வகையில், உதயநிதி தனது நடவடிக்கைகளின் மூலம் திமுக இந்துக்களுக்கு எதிரான கட்சி என்ற விமர்சனங்களுக்கு பதிலடி கொடுத்து வருகிறார் என்கின்றனர் திமுகவினர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/udhayanidhi-stalin-provides-relief-things-to-temple-priests-in-thiruvallikkeni-306173\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Udhayanidhi-2.jpg"],"pubdate":"Sun, 23 May 2021 16:02:01 +0530"},{"title":"பாரதி கண்ணம்மா கிளைமாக்ஸ் எப்போது? ஷாக் கொடுத்த வெண்பா","text":"<p>விஜய் டிவி யில் ஒளிபரப்பாகி வரும் பாரதி கண்ணம்மா சீரியல், தமிழ் சீரியல் ரசிகர்களின் நம்பர் மனம் கவர்ந்த சீரியலாக உருவெடுத்துள்ளது. தினம் தினம் நடக்கும் ட்விஸ்டுகளால் ரசிகர்கள் ஒரு எபிசோடு கூட தவறாமல் பார்த்து வருகின்றனர்.<\/p>\n\n\n\n<p>சந்தேகத்தின் காரணமாக பாரதியை பிரிந்து வாழ்ந்து வருகிறார் கண்ணம்மா. பல ஆண்டுகளாக தலைமறைவாக இருந்த அவர், எதிர்பாரத திருப்பங்களால் பாரதியின் குடும்பத்துடன் மீண்டும் பழக ஆரம்பிக்கிறார். காட்சிகள் இவ்வாறு அரங்கேற, பாரதியின் வீட்டில் வளர்ந்து வரும் கண்ணம்மாவின் மற்றொரு மகளான ஹேமாவின் பிறந்த நாள் காட்சிகள் எபிசோடில் இடம்பெற்றுள்ளன. பாரதியின் வீட்டில் நடக்கும் பிறந்த நாள் விழாவுக்கு கண்ணம்மாவுக்கும் அழைப்பு வழங்கப்படுகிறது. பாரதியின் வீட்டில் கேட்டுக்கு வெளியில் நின்றிருக்கும் கண்ணம்மாவை ஹேமா பார்த்துவிட்டு &#8216;இவங்க தான் சமையல் அம்மா&#8217; என பாரதியிடம் காட்ட, ஒரே பரபரப்பு காட்சிகள் தான் எபிசோடு முழுவதும்.<\/p>\n\n\n\n<p>கண்ணம்மாவை பார்த்து அதிர்ச்சியின் உச்சத்துக்கே சென்ற பாரதியின் முகம், ஆக்ரோஷம் பொங்கியது என்றால் மிகையல்ல. அவர்கள் இருவரும் தற்போது சந்தித்துவிட்டதால் இனி பாரதி கண்ணம்மாவில் பல பரபரப்பு காட்சிகளை அடுத்தடுத்த எபிசோடுகளில் எதிர்ப்பார்க்கலாம்.<\/p>\n\n\n\n<p>எபிசோடு பரபரப்புக்கு பஞ்சமில்லாமல் ஒளிபரப்பாகி வர, சமூக வலைதளங்களிலும் பாரதி கண்ணம்மா பல்வேறு விவாதங்களையும் கிளப்பி வருகிறது. ‘பாரதி கண்ணம்மா கிளைமாக்ஸை நோக்கி சென்று கொண்டிருக்கிறது. அது எப்போது முடியும்’ என்றும் நெட்டிசன் ஒருவர் வெண்பாவாக நடித்து வரும் ஃபரினாவிடம் கேட்டிருக்கிறார். அதற்கு ஃபரினா அதிரடி பதில் அளித்திருப்பதை நெட்டிசன்கள் வைரலாக்கி வருகின்றனர்.<\/p>\n\n\n\n<p>ஃபரினா &#8216;2051&#8217; ல் தான் பாரதி கண்ணம்மா முடியும் என பதில் கூற, அவர் சொன்ன பதிலை கேட்டு ‘என்னது இன்னும் 30 வருஷமா&#8217; என நெட்டிசன்கள் ஷாக் ஆகி ட்ரெண்டாக்கி வருகின்றனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-bharathi-kannamma-serial-venba-climax-episode-306108\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/resize-bharathi-kannamma.png"],"pubdate":"Sun, 23 May 2021 15:46:32 +0530"},{"title":"இதுதாம்பா பாசம்… பாண்டியன் ஸ்டோர்ஸ் கண்ணனை க்யூட்டாக கலாய்க்கும் நிஜ தங்கை!","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகி வரும் பாண்டியன் ஸ்டோர்ஸ் சீரியல் ரசிகர்களிடம் ஏகோபித்த வரவேற்பைப் பெற்றுள்ளது. இந்த சீரியல் டி.ஆர்.பி ரேட்டிங்கிலும் முன்னிலையில் உள்ளது.<\/p>\n\n\n\n<p>கூட்டுக்குடும்பத்தை பற்றிய கதை என்பதாலும், கஷ்டப்பட்டு முன்னேறி வரும் அண்ணன் தம்பிகளைப் பற்றிய கதை என்பதாலும் தமிழ் குடும்பங்களிடையே இந்த சீரியலுக்கு நல்ல வரவேற்பு உள்ளது.<\/p>\n\n\n\n<p>இந்த சீரியலில் சுஜிதா, குமரன், காவ்யா உள்ளிட்டோர் நடித்து வருகின்றனர். இந்த சீரியலின் கூட்டுக் குடும்பத்தில் கடைக்குட்டி தம்பி கண்ணனாக நடித்து வருபவர் விஜே சரவண விக்ரம். இதுநாள் வரையில் சீரியலில் ஜோடி இல்லாமல் இருந்த இவருக்கு, தற்போது ஐஸ்வர்யா என்ற பெண்ணை காதலிப்பது போல் சீரியலின் கதை செல்கிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், தற்போது சரவணன் தனது சொந்த குடும்பத்தின் புகைப்படத்தை தனது இன்ஸ்டாகிராம் பக்கத்தில் பதிவிட்டுள்ளார். அதற்கு நெட்டிசன்கள் அனைவரும் லைக் செய்து வருகின்றனர். மேலும் அந்த குடும்ப போட்டோவில் இருக்கும் அவரது தங்கையைப் பார்த்து, இவருக்கு இவ்வளவு அழகான தங்கச்சி இருக்காங்களா என நெட்டிசன்கள் கமெண்ட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CPKTy0ah-ZV\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CPKTy0ah-ZV\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Pandianstoresserial (@pandianstoresserial)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சரவண விக்ரம் மற்றும் அவரது தங்கையும் இணைந்து சில கலாட்டா வீடியோக்களையும் செய்துள்ளனர். அதனையும் சரவண விக்ரம் தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார். இதில் ஒரு வீடியோவில், விஐபி படத்தில் வரும் பாடலை வைத்து சரவண விக்ரமை கலாய்க்கிறார் அவரது தங்கை.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CM7O0uXl97k\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CM7O0uXl97k\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by SaravanaVickram (@saravanavickram)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CKDL9udBA2o\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CKDL9udBA2o\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by SaravanaVickram (@saravanavickram)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CIPYO60hk_v\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CIPYO60hk_v\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by SaravanaVickram (@saravanavickram)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சமூக வலைதளங்களில் ஆக்டிவ் ஆக இருக்கும் சரவண விக்ரமுக்கு இன்ஸ்டாகிராமில் 2 மில்லியன் ஃபாலோயர்கள் உள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CMo-PzEhahB\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CMo-PzEhahB\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by SaravanaVickram (@saravanavickram)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-pandian-stores-kannan-with-his-sister-photo-goes-viral-306141\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/pandian-stores-kannan-with-sister.jpg"],"pubdate":"Sun, 23 May 2021 15:31:47 +0530"},{"title":"பூம் பூம் மாட்டுக்காரருக்கு சான்ஸ் கொடுக்க ரெடியாக இருக்கும் ஜி வி பிரகாஷ்- ப்ளீஸ் கண்டுபிடிக்க உதவுங்க","text":"<p>ஜி வி பிரகாஷ் ரஹ்மானின் உறவினர் என்ற அடைமொழியுடன் தான் சினிமா இண்டஸ்ட்ரியில் நுழைந்தார். இன்று மனிதர் வேற லெவல் ஆகிவிட்டார் என்றே சொல்ல வேண்டும். படங்களுக்கு இசை அமைப்பது  மட்டுமன்றி  இன்று மினிமம் கேரண்டி ஹீரோவாக மாறிவிட்டார். எப்படி இவர் நடிப்பது, இசை அமைப்பது, தனது பெர்சனல் வாழ்க்கை என பாலன்ஸ் செய்கிறார் என்பதே நமக்கு ஆச்சர்யமான ஒன்றாக தான் இருக்கிறது.<\/p>\n<p>ஜி வி பதிவிட்ட ட்வீட் ஒன்று இணையத்தில் வைரலாகி வருகின்றது.<\/p>\n<p>நெட்டிசன் ஒருவர் மாட்டுடன் சாலையில் நாதஸ்வரம் வாசிப்பவரின் வீடியோவை சமூக வலைத்தள பக்கத்தில் பதிவிட்டு இவரது வாசிப்பையும், இருக்கும் நிலைமையையும் பாருங்கள், இசைக்கு இப்படி ஒரு நிலைமையா எனக் குறிப்பிட்டிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235727\" style=\"width: 618px;\"><img alt=\"\" class=\"size-full wp-image-235727\" height=\"302\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gv-prakash-kumar-tweet.jpg\" width=\"608\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235727\">gv prakash kumar tweet<\/p><\/div>\n<p>இந்த டீவீட்டை தான் ஜி.வி.பிரகாஷ், &#8216;இந்த நபரை கண்டுபிடிக்க முடிந்தால், நாம் அவரை பாடல் பதிவுகளுக்குப் பயன்படுத்திக் கொள்ளலாம். குறிப்புகள் மிக திறமையாகவும், துல்லியமாகவும் இருக்கின்றன&#8217; எனக் குறிப்பிட்டு அந்த வீடியோவை ரீ-ட்வீட் செய்திருக்கிறார்.<\/p>\n<p>இந்த் ட்வீட் நமக்கு ஜி வி அவர்கள் ராஜீவ் மேனன் இயக்கத்தில் நடித்த சர்வம் தாளமயம் படத்தை தான் நினைவூட்டுகிறது.  இதனை பலரும் ஷேர் செய்து வருகின்றனர். விரைவில் இவரை கண்டுபிடிக்கும் பட்சத்தில் சினிமா, விஜய் டிவி என அவர் புகுந்து கலக்க சரியான வாய்ப்புள்ளது.<\/p>\n<p>அவரின் திறனை பார்க்க <a href=\"https:\/\/www.instagram.com\/p\/CPK4jLTBXR_\/\">இந்த லிங்க் க்ளிக் செய்க ..<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/gv-prakash-kumar-tweet-in-search-of-man\/\" rel=\"nofollow\">பூம் பூம் மாட்டுக்காரருக்கு சான்ஸ் கொடுக்க ரெடியாக இருக்கும் ஜி வி பிரகாஷ்- ப்ளீஸ் கண்டுபிடிக்க உதவுங்க<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/gv-prakash-kumar-tweet-in-search-of-man\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/gv-prakash-kumar-tweet.jpg"],"pubdate":"Sun, 23 May 2021 14:56:53 +0000"},{"title":"கேக், செயின், பிரபலங்கள்.. – ட்ரெண்டிங்கில் மைனா நந்தினி லாக்டவுன் பிறந்தநாள் கொண்டாட்டம்!","text":"<p><strong>Myna Nandhini Trending Youtube Video Myna Wings Tamil : <\/strong>தன் கலகலப்பான டைமிங் காமெடி மூலம் மக்கள் மனதில் இடம் பிடித்தவர் நந்தினி. மைனா நந்தினி என்றால்தான் பலருக்கும் தெரியும். இவர், தனிப்பட்ட வகையில் யூடியூப் சேனலை தொடங்கி, அதில் மக்களுக்குப் பயனுள்ள பல டிப்ஸ்களையும் அவ்வப்போது ஃபன் கன்டென்ட்டுகளையும் பதிவு செய்து வருகிறார். அந்த வரிசையில், சமீபத்தில் இவர் சேனலில் பதிவேற்றப்பட்ட வீடியோ வைரலாக ஷேர் செய்யப்பட்டு, ட்ரெண்டிங்கில் உள்ளது. அப்படி என்ன அந்த வீடியோவில் ஸ்பெஷல்?<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306155\" height=\"731\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mny3.png\" width=\"696\" \/><\/figure>\n\n\n\n<p>நந்தினியின் பிறந்தநாள் கொண்டாட்டங்கள்தான் அந்த காணொளி முழுக்க. மகிழ்ச்சி, நெகிழ்ச்சி என எல்லாமே கலந்து இருந்தன. லாக்டவுன் காலகட்டம் என்பதால் தன் மனைவிக்காக பிரத்தியேகமாக கேக் ஒன்றைத் தயார் செய்தார் யோகேஸ்வரன். அதாவது அவர் செய்யச்சொல்லி யோகேஸ்வரனின் தங்கை செய்தார். இறுதிக்கட்ட கேக் பார்ப்பதற்கு மாட்டுச் சாணம்போல்தான் இருந்தது. அப்படி என்று நாம் சொல்லவேண்டிய அவசியமில்லை. அவர்களே பல கவுன்ட்டர்களை அள்ளிவீசினர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-306156\" height=\"693\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mny1.png\" width=\"525\" \/><\/figure>\n\n\n\n<p>கேக் தயார் ஆனதும், தன் குடும்பத்தில் உள்ள அனைவரையும் ஒன்று திரட்டி, கொண்டாட்டங்களை ஆரம்பித்தனர். புத்தாடை கொடுத்தது, கேக் கட் செய்து ஊட்டுவது என ஃபார்மாலிட்டிகள் நிறைவடைந்தபின், டிவி ஆன் செய்யப்பட்டு அதில் ஸ்பெஷல் வீடியோ ஒன்றை பிளே செய்தனர். தங்கள் குடும்பத்து உறுப்பினர்கள் முதல் மாகாபா ஆனந்த்,  கலக்கப் போவது யாரு புகழ் அசார், வினோத், சரத், டிஸ்கே, குரேஷி, பாடகி ரம்யா, பாடகர் வேல்முருகன், சூப்பர் சிங்கர் திவாகர், படவா கோபி, ராஜ்மோகன், தொகுப்பாளினி ஜாக்குலின் உள்ளிட்ட பலர் தங்கள் வாழ்த்துகளைப் பகிர்ந்த காணொளி ஒளிபரப்பப்பட்டது. அதில் நந்தினியின் ரியாக்ஷனையும் சேர்த்து யூடியூபில் அப்லோட் செய்திருந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இதனைத் தொடர்ந்து, யோகேஸ்வரன் தன் மனைவிக்காக வாங்கிய தங்க செயினை பரிசளித்தார். அதனை வெட்கத்தோடு (உண்மையாகவே) திறந்து, அணிந்துகொண்டார் நந்தினி. இல்லை இல்லை யோகேஸ்வரன் அணிவித்தார். பிறகு சாக்லேட்டுகள், பெர்ஃப்யும் ஆகியவை அன்பளிப்பாக வந்தன. ஏதோ ஒரு கிஃப்ட் தன் தம்பி தரப்போகிறார் என்று அலறிய நந்தினிக்கு கியூட்டான&#8217; ஹக்&#8217; மட்டுமே கிடைத்தது. அதற்குப் பின்னணி பாடல் வேறு! இப்படி சந்தோஷங்கள் நிறைந்த காணொளியாக இருந்தது இந்த கொண்டாட்ட வீடியோ.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/myna-nandhini-trending-youtube-video-myna-wings-tamil-306144\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Mnyup.jpg"],"pubdate":"Sun, 23 May 2021 14:42:27 +0530"},{"title":"ஜகமே தந்திரம் படத்தின் கதை இதுதானாம்- அட வட சென்னை மாதிரியே இருக்கே","text":"<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் எ வை நாட் ஸ்டுடியோஸ் சசிகாந்த் மற்றும் ரிலையன்ஸ் என்டேர்டைன்மெண்ட் இணைந்து தயாரித்துள்ள படம் ஜகமே தந்திரம். கொரானா தொற்று காரணமாக திரை அரங்க ரிலீஸை தவிர்த்து நெட் பிலிக்சிடம் படத்தை விற்றுவிட்டனர்.  இதோ, அதோ என படத்தை ரிலீஸ் செய்த பாடில்லை. படம் தியேட்டர் ரிலீஸ் ஆகாதது தனுஷுக்கு பெரிய வருத்தம் தான் என்கின்றனர் விஷயம் தெரிந்தவர்கள்.<\/p>\n<p>ஹாலிவுட் நடிகர் ஜேம்ஸ் காஸ்மோ (கேம் ஆப் த்ரோன்ஸ் தொடரில் லார்ட் கமாண்டர் ஜியோர் மோர்மோன்ட் ரோலில் நடித்து அசத்தியவர்) சஞ்சனா நடராஜன், ஐஸ்வர்யா லக்ஷ்மி, கலையரசன், ஜோஜு ஜார்ஜ், அஸ்வத் முக்கிய ரோலில் நடித்துள்ளார்கள்.<\/p>\n<p>இப்படத்தின் கதை சுருக்கம் சமீபத்தில் வெளியாகி உள்ளது. இதனை படிக்கும் பொழுதும், கூடவே, போஸ்டர்கள், டீசரையும் பார்க்கும் நமக்கு கிட்டத்தட்ட படத்தின் கதை இது தான் என தெரிகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235723\" style=\"width: 630px;\"><img alt=\"\" class=\"size-full wp-image-235723\" height=\"537\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/dhanush-jagame-thanthiram-story.jpg\" width=\"620\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235723\">dhanush jagame thanthiram story<\/p><\/div>\n<p>சுருளி தனது ஹோட்டல் கடையில் சிறப்பாக வேலை செய்து வருகிறார். ஒரு நாள் அங்கு நடக்கும் அக்கரம செயலை தட்டி கேட்க ஒரே ராத்திரியில் பிரபலமாகிறார். ரௌடியாக பார்ம் ஆகிறார்.<\/p>\n<p>அதேநேரத்தில் லண்டனில் ஜோஜு ஜார்ஜ் மற்றும் ஜேம்ஸ் காஸ்மோ இருவர் கேங்குக்கும் சண்டை நடந்த வண்ணம் உள்ளது. எனவே இதனை முடிவு கட்ட ஜோஜு ஜார்ஜ் தனது ஆட்களிடம் சொல்லி பல நாடுகளில் இருந்து கை தேர்ந்த ரௌடிகளை தேர்ந்தெடுத்து அழைத்து வருமாறு சொல்கிறார். இதன் காரணமாகவே தனுஷ் வெளிநாடு செல்கிறார்.<\/p>\n<p>அங்கு சென்ற சில நாட்களில் தன் டீம் பக்கம் தவறுகள் இருக்கு, எதிர்தரப்பே சரி என்பதை உணர்ந்து உண்மை நிலவரம் அறிய வர வில்லன் டு ஹீரோ அவதாரம் எடுக்கிறார். அனைத்து டான்களையும் அழித்து முடிசூடா மன்னன் ஆகிறார்.<\/p>\n<p>இப்படி தான் இருக்கும் என்பது எங்களின் யூகம். காத்திருப்போம் படத்தின் ரிலீசுக்காக. ரகிடா .. ரகிடா &#8230; ரகிடா !!!<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-jagame-thanthiram-story-synopsis\/\" rel=\"nofollow\">ஜகமே தந்திரம் படத்தின் கதை இதுதானாம்- அட வட சென்னை மாதிரியே இருக்கே<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-jagame-thanthiram-story-synopsis\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/dhanush-jagame-thanthiram-story.jpg"],"pubdate":"Sun, 23 May 2021 14:42:17 +0000"},{"title":"முத்து பட வாய்ப்பை இழந்தேன், அதுக்கப்புறம் 26 வருஷமா ரஜினி கூட சேர முடியல.. புலம்பும் பிரபல நடிகர்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் நடிப்பில் இன்றும் மறக்க முடியாத படமாக இருப்பது முத்து. இன்று சன் டிவியில் போட்டாலும் இந்த படத்தை பார்க்க தனி ரசிகர் கூட்டமே உள்ளது.<\/p>\n<p>தனிப்பட்ட ரசிகர்களையும் தாண்டி அனைத்துத்தரப்பு மக்களையும் கவர்ந்த திரைப்படமாகவும் முத்து அமைந்தது. கேஎஸ் ரவிக்குமார் இயக்கிய முத்து படம் அன்றைய காலகட்டத்தில் அதிக வசூல் செய்த படமாகவும், அதிக நாட்கள் தியேட்டரில் ஓடிய படமாகவும் அமைந்தது.<\/p>\n<p>மேலும் சூப்பர் ஸ்டார் ரஜினிகாந்த் கேரியரில் உள்ள முக்கிய திரைப்படங்களில் முதலாவது திரைப்படமாக முத்து இருந்தாலும் ஆச்சரியப்படுவதற்கில்லை. அந்த அளவுக்கு சூப்பர் ஹிட்டடித்த இந்த படத்தில் ரஜினிக்கு இணையான கதாபாத்திரம் சரத்பாபுவுக்கு கிடைத்தது.<\/p>\n<p>ஆனால் சரத்பாபு கதாபாத்திரத்தில் முதன் முதலில் நடிக்க ஒப்பந்தமானவர் மலையாள நடிகர் ஜெயராம் தான். ரஜினியை அடிக்க வேண்டும் என்ற ஒரே ஒரு காரணத்திற்காக அந்த படத்தை வேண்டாம் என்று கூறியதாக தெரிவித்தார்.<\/p>\n<p>ஆனால் அதன் பிறகு வேறு எந்த ஒரு படத்திலாவது வாய்ப்பு கிடைக்கும் என 26 வருடமாக காத்திருப்பதாகவும், இனிமேலும் அது நடக்குமா என்ற நம்பிக்கை தனக்கு இல்லை எனவும் வருத்தப்பட்டு கூறியுள்ளார்.<\/p>\n<p>மலையாளத்திலிருந்து வந்து தமிழில் பிரபலமான நடிகர்களில் ஜெயராமும் ஒருவர். இவருக்கு மோகன்லால் மம்முட்டி அளவுக்கு ரசிகர்கள் இல்லை என்றாலும் தன்னுடைய தரமான நடிப்பின் மூலம் அனைவரையும் கவர்ந்தவர் என்பது குறிப்பிட வேண்டிய ஒன்று. ஜெயராம் நடித்த தமிழ் படங்களில் உங்களைக் கவர்ந்த படம் என்ன என்பதை கமெண்டுகளில் பதிவு செய்யலாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_235716\" style=\"width: 610px;\"><img alt=\"jayaram-cinemapettai\" class=\"wp-image-235716 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jayaram-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-235716\">jayaram-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/popular-actor-missed-muthu-movie\/\" rel=\"nofollow\">முத்து பட வாய்ப்பை இழந்தேன், அதுக்கப்புறம் 26 வருஷமா ரஜினி கூட சேர முடியல.. புலம்பும் பிரபல நடிகர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/popular-actor-missed-muthu-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/jayaram-cinemapettai.jpg"],"pubdate":"Sun, 23 May 2021 14:29:50 +0000"},{"title":"நாய்களிடமிருந்து வருகிறது புதிய வகை கொரோனா வைரஸ்","text":"<p>2018 ஆம் ஆண்டில் மலேசியாவில் நிமோனியாவுடன் மருத்துவமனையில் அனுமதிக்கப்பட்ட ஒரு குழந்தையில்  ஒரு புதிய கேனைன் கொரோனா வைரஸை விஞ்ஞானிகள் கண்டுபிடித்துள்ளனர். கேனைன் என்பதை நாய்கள் தொடர்பான அல்லது நாய்களின் கோரைப்பல் என்று கருதலாம். இந்த வைரஸ் ஒரு மனித நோய்க்கிருமியாக இருப்பது உறுதி செய்யப்பட்டால், அது எட்டாவது கொரோனா வைரஸாக இருக்கும், மேலும் மனிதர்களில் நோயை ஏற்படுத்தும் முதல் கேனைன் கொரோனா வைரஸ் ஆக இது இருக்கும்.<\/p>\n\n\n\n<p>இந்த குறிப்பிட்ட வைரஸ் மனிதர்களுக்கு கடுமையான அச்சுறுத்தலை ஏற்படுத்துகிறதா என்பது இன்னும் தெளிவாகவில்லை, என ஆராய்ச்சியாளர்கள் வலியுறுத்துகின்றனர். குழந்தைக்கு ஏற்பட்ட நிமோனியா, &nbsp;இந்த கேனைன் வைரஸால் ஏற்பட்டது என்பதை ஆய்வு நிரூபிக்கவில்லை, இது மக்களுக்கு இடையில் பரவக்கூடியதாக இருக்காது. ஆனால் மருத்துவ தொற்று நோய்கள் இதழில் வியாழக்கிழமை வெளியிடப்பட்ட இந்த கண்டுபிடிப்பு, விலங்குகளிடமிருந்து மனிதர்களுக்குள் செல்லக்கூடிய வைரஸ்களை இன்னும் விரைவாகத் தேட வேண்டியதன் அவசியத்தை எடுத்துக்காட்டுகிறது என்று விஞ்ஞானிகள் தெரிவித்தனர்.<\/p>\n\n\n\n<p>&#8220;இங்குள்ள முக்கிய செய்தி என்னவென்றால், இந்த விஷயங்கள் உலகெங்கிலும் நிகழ்கின்றன, அங்கு மக்கள் விலங்குகளுடன் தொடர்பு கொள்கிறார்கள், குறிப்பாக தீவிரமான தொடர்பு, போன்றவற்றை நாங்கள் கணக்கில் எடுக்கவில்லை&#8221; என்று டாக்டர் கிரிகோரி கிரே கூறுகிறார். &nbsp;தொற்று நோய் ஆய்வின் ஆசிரியர்களில் ஒருவரான கிரே, டியூக் பல்கலைக்கழகத்தின் தொற்றுநோயியல் நிபுணர். &#8220;நாங்கள் இந்த விஷயங்களைத் தேட வேண்டும். நாம் ஆரம்பத்தில் அவற்றைப் பிடித்து, இந்த வைரஸ்கள் மனித ஹோஸ்டில் வெற்றிகரமாக இருப்பதைக் கண்டறிந்தால், அவை ஒரு தொற்று வைரஸாக மாறுவதற்கு முன்பு அவற்றைத் தணிக்க முடியும். ”<\/p>\n\n\n\n<p>ஏழு கொரோனா வைரஸ்கள் தற்போது மனிதர்களைப் பாதிக்கின்றன. கொரானாவை ஏற்படுத்தும் வைரஸ் SARS-CoV-2 ஐத் தவிர, SARS, MERS மற்றும் ஜலதோஷத்தை ஏற்படுத்தும் கொரோனா வைரஸ்கள் உள்ளன. இந்த வைரஸ்கள் பெரும்பாலும் வெளவால்களில் இருந்து தோன்றியவை என்று நம்பப்படுகிறது, ஆனால் வைரஸ், வௌவால்களிலிருந்து மனிதர்களிடம் நேரடியாகவோ அல்லது மற்றொரு விலங்கு ஹோஸ்டில் நிறுத்தப்பட்ட பின்னரோ செல்லலாம்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ்கள் நாய்களில் நோயை உண்டாக்கும் என்று விஞ்ஞானிகள் பல தசாப்தங்களாக அறிந்திருக்கிறார்கள், ஆனால் இதுவரை கேனைன் கொரோனா வைரஸ்கள் மக்களை பாதிக்கக்கூடும் என்பதற்கு எந்த ஆதாரமும் இல்லை.<\/p>\n\n\n\n<p>இந்த வைரஸ் மனிதர்களுக்கு ஆபத்தை ஏற்படுத்துகிறதா என்று மிக விரைவில் கூறலாம். நோயாளிகளை மருத்துவமனைக்கு அனுப்பிய நிமோனியாவுக்கு இந்த வைரஸ் தான் காரணம் என்று ஆராய்ச்சியாளர்கள் இதுவரை நிரூபிக்கவில்லை.<\/p>\n\n\n\n<p>&#8220;நாங்கள் கவனமாக இருக்க வேண்டும், ஏனென்றால் எல்லா நேரங்களிலும் வெடிப்புகள் ஏற்படாத விஷயங்கள் காண்பிக்கப்படுகின்றன,&#8221; என்று புளோரிடா பல்கலைக்கழகத்தின் வைராலஜிஸ்ட் ஜான் லெட்னிகி கூறினார், ஆனால் அவர் இந்த ஆய்வில் பங்கெடுக்கவில்லை.<\/p>\n\n\n\n<p>ஆயினும்கூட, ஆய்வு &#8220;மிகவும் முக்கியமானது&#8221; என்று அவர் கூறினார். &#8220;நாங்கள் இதை தீவிரமாக எடுத்துக்கொண்டு அதைத் தேட வேண்டும், ஏனென்றால் நாங்கள் அதிகமான நிகழ்வுகளைப் பார்க்கத் தொடங்கினால், அதுதான் எச்சரிக்கை மணிகளை அணைக்க கூடும்&#8221; என்றும் கூறினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/health-the-latest-coronavirus-comes-from-dogs-306128\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/DOGS-VIRUS-1-crop.jpg"],"pubdate":"Sun, 23 May 2021 14:26:40 +0530"},{"title":"மணிப்பூரில் நிலநடுக்கம்- ரிக்டர் அளவில் 4.3 ஆக பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மணிப்பூர்- உக்ருல் மாவட்டத்தில் மிதமான நிலநடுக்கம் இன்று (ஞாயிற்றுக்கிழமை) காலை உணரப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது ரிக்டர் அளவில் 4.3 ஆக பதிவு செய்யப்பட்டுள்ளதாக புவிச்சரிதவியல் மற்றும் சுரங்கப்பணியகம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>குறித்த நிலநடுக்கத்தினால் வீடுகளில் லேசான அதிர்வுகளை உணர முடிந்ததாக அங்குள்ள மக்கள் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>எனினும் சேதம் ஏற்பட்டதாக எந்ததொரு தகவலும் இதுவரை கிடைக்கப்பெறவில்லையென இந்திய ஊடகத் தகவல்கள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>வடகிழக்கு மாநிலங்களில் கடந்த சில நாட்களாக அடிக்கடி நிலநடுக்கங்கள் உணரப்பட்டு வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113556\/\" rel=\"nofollow\">மணிப்பூரில் நிலநடுக்கம்- ரிக்டர் அளவில் 4.3 ஆக பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/05\/113556\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202105230811219653_Tamil_News_Tamil-News-Manipur-Earthquake-of-magnitude-43-hits-Ukhrul_SECVPF.jpg"],"pubdate":"Sun, 23 May 2021 14:20:44 +0000"}]