[{"title":"கொஞ்சம் விட்டாலும் உயிருக்கே ஆபத்து... உடனடியா நடவடிக்கை எடுங்க... தமிழக அரசை அவசரப்படுத்தும் சீமான்...!","text":"தமிழகத்தில் கொரோனாவிற்கு அடுத்ததாக தீவிரமாக பரவி வரும் கருப்பு பூஞ்சை தொற்றிலிருந்து மக்களை பாதுக்காக்க உரிய நடவடிக்கைகளை எடுக்க வேண்டுமென நாம் தமிழர் கட்சி ஒருங்கிணைப்பாளர் சீமான் தெரிவித்துள்ளார். அலட்சியமாய் விட்டால் உயிருக்கே ஆபத்தாக முடியும் கருப்பு பூஞ்சை தொற்றிலிருந்து காக்க தேவையான மருந்துகள் அனைத்து மாவட்டங்களிலும் கிடைக்க நடவடிக்கை எடுக்கவேண்டுமென தமிழக அரசை வலியுறுத்தியுள்ளார்.    இதுகுறித்து சீமான் வெளியிட்டுள்ள அறிக்கையில், தமிழகத்தில் அதிகரித்து வரும் கறுப்புப்பூஞ்சை நோயைத் தடுக்க தமிழக அரசு விரைந்து நடவடிக்கை எடுக்க வேண்டும். கொரோனா பெருந்தொற்றுப் பரவலில் புதிய உச்சத்தை எட்டி நாட்டிலேயேஅதிகப்படியான பாதிப்புகளைச் சந்தித்து வரும் மாநிலமாக தமிழகம் மாறி நிற்கிற வேளையில் தற்போது பரவி வரும் கறுப்புப்பூஞ்சை நோய்ப்பரவல் குறித்த செய்தியானது மக்கள் மத்தியில் பெரும் அச்சத்தை ஏற்படுத்தியிருக்கிறது.  நாளொன்றுக்கு 36,000 த்திற்கும் மேற்பட்டோரை கொரோனா நோய்த்தொற்று பாதித்து வரும் தற்காலச்சூழலில், அதனால் ஏற்படும் உயிரிழப்புகளும் மிக அதிகளவில் உள்ளது. படுக்கை வசதிகளும், மருந்துகளும், தடுப்பூசிகளும் இல்லாது மக்கள் தங்களைத் தற்காத்துக் கொள்ளத் திண்டாடிக் கொண்டிருக்கும் நிலையில், கொரோனா நோய்த்தொற்றைக் கட்டுப்படுத்தவும், மக்களைக் காக்கவும் இயலாது தமிழக அரசு திணறி வரும் வேளையில் புதிதாகப் பரவி வேகமெடுத்திருக்கும் கறுப்புப்பூஞ்சை நோய்ப்பரவல் மக்களிடையே பெரும் பீதியை ஏற்படுத்தியிருக்கிறது.    வடமாநிலங்களில் கொரோனா தொற்றிலிருந்து மீண்டவர்கள் கறுப்புப்பூஞ் சை நோயால் பாதிக்கப்படும் நிலையில், தற்போது சென்னை, மதுரை, விழுப்புரம், சேலம், தஞ்சை, கோவை, திருச்சி என தமிழகத்தின் பல்வேறு பகுதிகளில் வாழும் மக்களும் கறுப்புப்பூஞ்சை நோய்த்தாக்குதலுக்கு ஆட்பட்டு வரும் செய்திகள் பெரும் கவலையைத் தருகின்றன.&nbsp;கொரோனா தொற்றுப்பரவலைப் போல அல்லாது, கறுப்புப்பூஞ்சை நோயைத் தொடக்க நிலையிலேயே கட்டுப்படுத்த தமிழக சுகாதாரத்துறை விரைந்து நடவடிக்கை எடுக்க வேண்டியது பேரவசியமாகிறது.  அலட்சியமாகவிட்டால் உயிருக்கே ஊறு விளைவிக்கக்கூடிய கறுப்புப்பூஞ்சை நோய்க்கான தடுப்பு மருந்தை தமிழகத்தின் அனைத்து மாவட்டங்களிலும் போதிய அளவில் தாமதமின்றிக் கிடைப்பதற்கான ஏற்பாடுகளை உடனடியாகச் செய்ய வேண்டும் எனவும், கொரோனாவிலிருந்து மீண்டவர்கள் கறுப்புப்பூஞ்சை நோயால் பாதிக்கப்படாமலிருக்கத் தேவையான முன்னெச்சரிக்கை நடவடிக்கைகளையும், பாதுகாப்பு வழிகாட்டுதல்களையும், மக்களுக்கு நோயெதிர்ப்பு ஆற்றலை அதிகரிக்கச் செய்வதற்கான வழிவகைகளையும் செய்ய உரிய நடவடிக்கை எடுக்க வேண்டும் எனவும் தமிழக அரசைக் கோருகிறேன்.    மேலும், கறுப்புப்பூஞ்சை தொற்றால் பாதிக்கப்பட்டவர்களுக்குச் சிகிச்சையளிக்க அனைத்து அரசு மருத்துவமனைகளிலும் தனி பிரிவுகளை அமைக்கவும், அரசு காப்பீட்டுத் திட்டத்தின்கீழ் இலவச சிகிச்சைப்பெறவும் நடவடிக்கை எடுக்க வேண்டுமென நாம் தமிழர் கட்சி சார்பாக தமிழக அரசை வலியுறுத்துகிறேன்.","link":"https:\/\/tamil.asianetnews.com\/politics\/naam-thamizhar-seeman-urge-tn-government-to-take-necessary-actions-to-black-fungus-qtk375","image":["https:\/\/static.asianetnews.com\/images\/01eqfh02p6cpyk8eb3rx1mazds\/seeman-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 04:15:05 +0530"},{"title":"#IPL2021 தனக்கு கொரோனா பரவியது எப்படி..? ரிதிமான் சஹா ஓபன் டாக்","text":"ஐபிஎல் 14வது சீசன் கொரோனா அச்சுறுத்தல் காரணமாக பாதியில் தற்காலிகமாக நிறுத்தப்பட்டது. லீக் சுற்றில் 29 போட்டிகள் நடந்த நிலையில், வருண் சக்கரவர்த்தி, ரிதிமான் சஹா உள்ளிட்ட சில வீரர்களுக்கு கொரோனா உறுதியானதால் சீசன் தற்காலிகமாக நிறுத்தப்பட்டது.&nbsp;  ஐபிஎல்லில் பயோ பபுள் மிக கண்டிப்புடன் பின்பற்றப்பட்டும், வீரர்களுக்கு கொரோனா உறுதியானது அனைவருக்குமே அதிர்ச்சியாகத்தான் இருந்தது. பயோ பபுள் மீறல்கள் எதுவும் நடந்ததா என்ற சந்தேகமும் எழுந்தது.  இந்நிலையில், ஐபிஎல்லுக்கு இடையே கொரோனாவால் பாதிக்கப்பட்ட வீரர்களில் ஒருவரான சன்ரைசர்ஸ் வீரர் ரிதிமான் சஹா, தனக்கு கொரோனா எப்படி பரவியிருக்கலாம் என்று தெரிவித்திருக்கிறார்.  இதுகுறித்து பேசியுள்ள ரிதிமான் சஹா, நாங்கள் ஏர்போர்ட்டிற்கு சென்றோம். டெல்லிக்கு சென்று, அங்கு சிஎஸ்கேவிற்கு எதிரான போட்டியில் ஆடினோம். ஏர்போர்ட்டில் எனக்கு கொரோனா தொற்றியிருந்தால், சிஎஸ்கே போட்டிக்கு முன்பாக கொரோனா பாசிட்டிவ் என்று வந்திருக்க வேண்டும். ஆனால் அப்படி வரவில்லை. &nbsp;சிஎஸ்கே அணிக்கு எதிரான போட்டியின்போது சிஎஸ்கே அணியினர் சிலருடன் பழகினேன். எனவே அவர்களிடமிருந்து தான் எனக்கு கொரோனா பரவியிருக்க வேண்டும். அவர்களில் சிலருக்கு அறிகுறிகள் இருந்திருக்கின்றன. எனவே அப்படித்தான் எனக்கு பரவியிருக்க வேண்டும்.&nbsp;  கடந்த சீசனில் ஐக்கிய அரபு அமீரகத்தில் ஆடும்போது, அந்நியர்கள் யாருடனும் தொடர்பே ஏற்படவில்லை. இந்த சீசனிலும் யாரும் பயோ பபுள் விதிகளை எல்லாம் மீறவில்லை. ஆனால் மைதான ஊழியர்கள், டிரைவர் அல்லது சிஎஸ்கே வீரர்கள் இவர்களில் யாரிடமிருந்தாவது பரவியிருக்கலாம் என்று சஹா தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/wriddhiman-saha-reveals-the-source-of-covid-how-he-has-affected-during-ipl-2021-qtk2vq","image":["https:\/\/static.asianetnews.com\/images\/01f6cct7t7979qvmy3bgk0ascg\/saha-ipl-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 04:08:14 +0530"},{"title":"துளியும் கவர்ச்சிக்கு காட்டாமல்... அழகால் மனதை கரைய வைக்கும் க்ரித்தி ஷெட்டி! லேட்டஸ்ட் போட்டோஸ்...","text":"துளியும் கவர்ச்சிக்கு காட்டாமல்... அழகால் மனதை கரைய வைக்கும் க்ரித்தி ஷெட்டி! லேட்டஸ்ட் போட்டோஸ்... &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-krithi-shetty-latest-photo-shoot-photos-qtk1i9","image":["https:\/\/static.asianetnews.com\/images\/01f6cb3qcv5w7hcr7p59nnqrvz\/hotiuigh-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 03:38:34 +0530"},{"title":"கடந்த ஆட்சியாளர்கள் செய்த தவறை தற்போதைய முதல்வர் செய்துவிட்டார்.. இது எங்கே போய் முடிய போகுதோ.. புலம்பும் TTV","text":"சிறப்புப் பேருந்துகளை இயக்கும் அவசர முடிவை எடுத்தது ஏன்? நகரங்களில் இருக்கும் அதிக பெருந்தொற்று பாதிப்பு எல்லா ஊர்களுக்கும் பரவி விடாதா? என &nbsp;டிடிவி.தினகரன் கேள்வி எழுப்பியுள்ளார்.&nbsp;  இது தொடர்பாக அமமுக பொதுச்செயலாளர் டிடிவி.தினகரன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- \"தமிழகம் முழுவதும் கடைவீதிகளில் அலைமோதும் மக்கள் கூட்டத்தை பார்க்கும்போது கொரோனா பாதிப்பு இன்னும் அதிகரிக்குமோ என்ற அச்சமும் கவலையும் ஏற்படுகிறது.    நோயின் பாதிப்பு அதிகமாகிறது என்று சொல்லிவிட்டு, எல்லாக் கடைகளையும் ஒன்றரை நாள் முழுமையாக திறக்க எப்படி அனுமதித்தார்கள்? &nbsp;சிறப்புப் பேருந்துகளை இயக்கும் அவசர முடிவை எடுத்தது ஏன்? நகரங்களில் இருக்கும் அதிக பெருந்தொற்று பாதிப்பு எல்லா ஊர்களுக்கும் பரவி விடாதா? ஏற்கனவே காலை 10 மணி வரை கடைகள் திறந்து இருந்த நிலையில், அதன் பிறகு அவசியமின்றி வெளியில் வந்தவர்களை முழுமையாக கட்டுப்படுத்தாமல் கொரோனா தடுப்பு நடவடிக்கைகளில் சரியான திட்டமிடுதல் இன்றி இப்படி குழப்புவது ஏன்? கடந்த ஆட்சியாளர்கள் செய்த அதே தவறுகளை தற்போதைய தமிழக அரசும் செய்வது எங்கே போய் முடியும் என்று தெரியவில்லை.    இதன் பிறகாவது ஆட்சியாளர்கள் பொறுப்போடு நடந்து கொள்வார்களா? மக்களும் மிகுந்த கவனத்தோடு நடந்துகொண்டு தாங்களும் பாதிக்கப்படாமல், மற்றவர்களும் பாதிப்படைவதற்கு காரணமாகிவிடாமல் இருந்திட வேண்டும் என்று கேட்டுக் கொள்கிறேன்\" என்று டிடிவி.தினகரன் பதிவிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/present-chief-minister-has-made-the-mistake-made-by-the-past-rulers-ttv-dhinakaran-qtk0ns","image":["http:\/\/static.asianetnews.com\/images\/01d86s265hx937qaht99zrz099\/ttv-dinakaran-praise-sellur-raju_760x400.jpg"],"pubdate":"Sun, 23 May 2021 03:20:17 +0530"},{"title":"முதல்வர் மு.க.ஸ்டாலினை காட்டமாக விமர்சித்த ஓபிஎஸ்.. அதிர்ச்சியில் ஆழ்ந்த அதிமுகவினர்.. ஏன் தெரியுமா?","text":"தடுப்பூசி தட்டுப்பாடாக உள்ள நிலையில் 18 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி செலுத்தும் திட்டத்தை முதல்வர் ஸ்டாலின் தொடங்கிவைத்துள்ளார் என அதிமுக ஒருங்கிணைப்பாளர் பன்னீர்செல்வம் குற்றம்சாட்டியுள்ளார்.&nbsp;  இதுதொடர்பாக முன்னாள் துணைமுதல்வரும், அதிமுக ஒருங்கிணைப்பாளருமான ஓ.பன்னீர்செல்வம் வெளியிட்டுள்ள அறிக்கையில்;- ஒரு செயலைச் செய்வதற்கு முன் அதன் நோக்கம், வேண்டிய சாதனங்கள், தகுந்த காலம், செயல்முறை, தக்க இடம் ஐந்தையும் ஆராய்ந்து அறிந்த பிறகுதான் செயலைச் செய்ய வேண்டும் என்கிறார் திருவள்ளுவர். இவையனைத்தும், &nbsp;முதலமைச்சர் 20-05-2021 அன்று திருப்பூரில் தொடங்கி வைக்கப்பட்ட 18 வயது முதல் 44 அவர்களால் வயதினருக்கான தடுப்பூசி போடும் திட்டத்தில் பின்பற்றப்பட்டதா என்றால் நிச்சயம் இல்லை.    இதற்கு முக்கிய காரணம், வேண்டிய சாதனம், அதாவது தடுப்பூசிகள் போதிய அளவில் கையிருப்பில் இல்லை என்பதுதான். இதை நான் சொல்லவில்லை. தமிழ்நாடு அரசின் சுகாதாரத் துறை அதிகாரிகளே தெரிவித்ததாக பத்திரிகைகளில் செய்திகள் வந்துள்ளன. இந்தத் தடுப்பூசியை போடுவதற்காக இளைஞர்கள் பலர் ஆர்வத்துடன் அரசு மருத்துவமனைகளை நாடியபோது அவர்களுக்கு கிடைத்தது வெறும் ஏமாற்றமே. இது வெறும் ஏமாற்றத்தோடு மட்டும் நின்று விடவில்லை; கொரோனா பரவலை மேலும் அதிகரிக்க வழிவகுத்துவிட்டது. இதை முன்கூட்டியே தெரிவித்து இருந்தால், இதற்காக பொதுமக்கள் வெளியில் செல்வது தவிர்க்கப்பட்டு இருக்கும்; கொரோனா பரவல் குறைக்கப்பட்டிருக்கும்.    தனியார் மருத்துவமனைகளிலும் இதே நிலைமைதான் தொடர்கிறது. தனியார் மருத்துவமனைகளில் இணையதளம் மூலம் முன்பதிவு செய்து கொள்ளலாம் என்று முயற்சி செய்தால், 'பதிவு முடிந்துவிட்டது' அல்லது 'இருப்பு இல்லை' என்று பதில் வருவதாக பொதுமக்கள் தெரிவிக்கிறார்கள். இந்தத் திட்டம்தான் இப்படி என்றால், 45-வயதிற்கு மேற்பட்டோருக்கான திட்டம் சரியாக நடைபெறுகிறதா என்றால் அதிலும் சில இடர்ப்பாடுகள் உள்ளன. தமிழ்நாட்டில் தற்போது 'கோவேக்சின்' மற்றும் 'கோவிஷீல்டு' ஆகிய இரண்டு தடுப்பூசிகள் செலுத்தப்பட்டு வருகின்றன. இந்த இரண்டு தடுப்பூசிகளில் 'கோவிஷீல்டு' தடுப்பூசிகள் தற்போது அதிக அளவில் செலுத்தப்பட்டு வருகின்றன.    அதே சமயத்தில், 'கோவேக்சின்' தடுப்பூசிக்கு பற்றாக்குறை நீடித்து வருகிறது. முதன் முறையாக தடுப்பூசி போட்டுக் கொள்பவர்களைப் பொறுத்தவரையில், அவர்கள் 'கோவீஷீல்டு' தடுப்பூசியைப் போட்டுக் கொள்ளலாம். ஆனால், ஏற்கெனவே முதன் முறை 'கோவேக்சின்' தடுப்பூசியினை எடுத்துக் கொண்டவர்கள், இரண்டாவது முறையும் 'கோவேக்சின்' தடுப்பூசியைத்தான் போட்டுக் கொள்ள வேண்டும் என்பதால், அவர்கள் இரண்டாவது தடுப்பூசியை போட்டுக் கொள்ள இயலாத சூழ்நிலை ஏற்பட்டுள்ளது. மொத்தத்தில், பொதுமக்கள் தாங்களாகவே தடுப்பூசி போட்டுக் கொள்ள முன்வந்தாலும், அதில் சில இடர்ப்பாடுகள் இருப்பதாக செய்திகள் வந்த வண்ணம் உள்ளன. தடுப்பூசி செலுத்துவதில் உள்ள சிக்கல்களை அரசின் கவனத்திற்கு எடுத்துவர வேண்டும் என்ற நல்ல நோக்கத்தோடு நான் இதைச் சுட்டிக்காட்டுகிறேனே தவிர, இந்த அரசை குறை கூறவேண்டும் என்பதற்காக அல்ல.  எனவே, முதலமைச்சர் அவர்கள் இதில் உடனடியாக தலையிட்டு, இரண்டாவது முறையாக 'கோவேக்சின்' தடுப்பூசி போட்டுக்கொள்ள இருப்பவர்களுக்காவது 'கோவேக்சின்' தடுப்பூசி தாராளமாக கிடைக்கவும், 18 வயது முதல் 44 வயதினருக்கான தடுப்பூசி போடும் திட்டம் ஒரு குறிப்பிட்ட காலத்திற்குள் அனைவரையும் சென்றடையவும் வழிவகை செய்ய வேண்டும்.    இது மட்டுமல்லாமல், ஆந்திரப் பிரதேசம், பீகார், குஜராத், கர்நாடகா, கேரளா, மத்தியப் பிரதேசம், மகாராஷ்டிரா, ராஜஸ்தான், உத்தரப் பிரதேசம், மேற்கு வங்காளம் ஆகிய மாநிலங்கள் தமிழ்நாட்டை விட கூடுதலாக தடுப்பூசிகள் பெற்றிருப்பதை மாண்புமிகு பாரதப் பிரதமர் அவர்களிடம் நேரில் சென்றோ அல்லது அமைச்சர்கள் மற்றும் அதிகாரிகள் அடங்கிய குழுவை அனுப்பியோ அல்லது கடிதம் மூலமாகவோ சுட்டிக்காட்டி, தமிழ்நாட்டிற்குத் தேவையான தடுப்பூசிகள் உள்ளிட்ட அனைத்து உதவிகளையும் மத்திய அரசிடம் இருந்து பெறுவதற்கு உடனடி நடவடிக்கை எடுக்க வேண்டும் என்றும் முதலமைச்சர் அவர்களைக் கேட்டுக் கொள்கிறேன் என ஓ.பன்னீர்செல்வம் கூறியுள்ளார்.&nbsp;    ஏற்கனவே தமிழகத்தில் முன்னாள் துணை முதல்வரும், அதிமுக ஒருங்கிணைப்பாளருமான ஓ.பன்னீர்செல்வம் மற்றும் முன்னாள் முதல்வரும், அதிமுக இணை ஒருங்கிணைப்பாளருமான எடப்பாடி பழனிசாமி இடையே அறிக்கை போர் நடந்து வருகிறது. இருவரும் தனித்தனியாக அதிமுக கட்சி, கொடியுடன் அறிக்கை வெளியிட்டு வருகின்றனர். இந்நிலையில் தடுப்பூசி விவகாரம் தொடர்பாக 2வது முறையாக ஓ.பன்னீர்செல்வம் அறிக்கை வெளியிட்டுள்ளது அதிமுக கட்சியினர் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/ops-criticizes-cm-mk-stalin-qtjzsu","image":["https:\/\/static.asianetnews.com\/images\/01e6v480m7mkb36mfzf9zth1q2\/ops-stalin-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 03:01:43 +0530"},{"title":"'சண்டைக்காரி' படப்பிடிப்பில் தொல்லை கொடுக்காத ஸ்ரேயா...! புகழ்ந்து தள்ளிய இயக்குனர் !","text":"திருமணத்திற்கு பின்பும் முக்கிய கதாபாத்திரங்களை தேர்வு செய்து நடித்து வரும் ஸ்ரேயா தற்போது 'சண்டைக்காரி' என்கிற படத்தில் நடித்து வருகிறார். எனவே இவர் குறித்து பிரபல நாளிதழுக்கு இந்த படத்தின் இயக்குனர் மாதேஷ் பேட்டி கொடுத்துள்ளார்.    தமிழி, திரையுலகில் மும்பை, மற்றும் கேரளாவில் இருந்து வந்த நடிகைகள் தான் அதிகம் ஆதிக்கம் செலுத்தி வருகிறார்கள். அந்த வகையில் தற்போது மதுர, அரசானம், மோகினி, மிரட்டல் ஆகிய படங்களை இயக்கிய மாதேஷ், நீண்ட இடைவெளிக்கு பின் இயக்கி வரும் திரைப்படம் 'சண்டைக்காரி' கதாநாயகிக்கு முக்கியத்துவம் கொண்டு எடுக்க படும் இந்த படத்தில் 'AAA ' படத்திற்கு பிறகு நடிகை ஸ்ரேயா நாயகியாக நடித்து வருகிறார்.    படத்தின் நாயகி ஸ்ரேயா... எந்த தொல்லையும் கொடுக்காத நடிகை என அவரை பாராட்டியுள்ளார். அதாவது மும்பையில் இருந்து நடிக்க வரும் நடிகைகள் சம்பளம் ஒரு புறம் இருந்தாலும், அதை தவிர்க்கு அவர்களது பாடி கார்டுகள் சம்பளத்தையும் தயாரிப்பாளர்கள் தான் ஏற்றுக்கொள்ள வேண்டும் என கோரிக்கை வைப்பார்கள். ஆனால் ஸ்ரேயா அப்படி இல்லையாம்.&nbsp;    எந்த வித பந்தாவும் காட்டாமல் ஷூட்டிங் ஸ்பாட்டுக்கு குறித்த நேரத்துக்கு வந்து ஆஜராகி விடுவதுடன், அவர் தனக்கென பாடி கார்டுகளை வைத்து கொள்வது இல்லையாம். அதே போல் தன்னுடைய காட்சி எடுத்து முடிக்கப்பட்டு விட்டாலும், மற்ற நடிகர்களின் நடிப்பை பார்த்து ஷூட்டிங் ஸ்பாட்டில் உச்சாக படுத்துவாராம். எனவே தனக்கு எந்த வித, தொல்லையும் அவர் கொடுத்தது இல்லை என தெரிவித்துள்ளார். ஆரம்பத்தில் இதுகுறித்த சிறு பயம் தனக்கு இருந்தாலும், மற்ற சில மும்பையை சேர்ந்த நடிகைகளை போல் இவர் இல்லை என ஸ்ரேயாவை புகழ்ந்து தள்ளியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/shreya-not-bothering-to-shoot-of-sandaikari-movie-qtjz2l","image":["https:\/\/static.asianetnews.com\/images\/01eb3ghw9jaf1w2686xf2v3k1y\/19-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 02:45:58 +0530"},{"title":"#BANvsSL வீரர்களுக்கு கொரோனா உறுதியானாலும் திட்டமிட்டபடி நடக்கும் ஒருநாள் தொடர்..!","text":"இலங்கை அணி வங்கதேசத்தில் சுற்றுப்பயணம் செய்து 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடுகிறது. இன்று முதல் ஒருநாள் போட்டி நடந்துவருகிறது.  இந்த போட்டிக்கு முன்பாக மேற்கொள்ளப்பட்ட கொரோனா பரிசோதனையில் இலங்கை வீரர் ஷிரான் ஃபெர்னாண்டோவுக்கு கொரோனா பாசிட்டிவ் என்று வந்தது.    கடந்த 18ம் தேதி மேற்கொள்ளப்பட்ட பரிசோதனையில் இலங்கை வீரர் இசுரு உடானா மற்றும் பயிற்சியாளர் சமிந்தா வாஸ் ஆகிய இருவருக்கும் கொரோனா உறுதியான நிலையில், கடந்த 22ம் தேதி மேற்கொள்ளப்பட்ட பரிசோதனையில் நெகட்டிவ் என்று வந்துள்ளது.  இலங்கை வீரர் ஷிரான் ஃபெர்னாண்டோவுக்கு கொரோனா உறுதியானாலும், வங்கதேசம் - இலங்கை இடையேயான தொடர் திட்டமிட்டபடி நடந்துவருகிறது. இன்று முதல் ஒருநாள் போட்டி நடந்துவருகிறது.","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/shiran-fernando-tested-corona-positive-but-bangladesh-vs-sri-lanka-odi-series-go-ahead-as-per-schedul-qtjyqu","image":["https:\/\/static.asianetnews.com\/images\/01dy1ypx3qv3bgzsrbp4ccnss9\/pjimage--13--jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 02:38:54 +0530"},{"title":"மக்களே கவலை வேண்டாம்... நாளை முதல் வீடுதோறும் விநியோகம்... சற்றுமுன் தமிழக அரசு வெளியிட்ட அசத்தல் அறிவிப்பு!","text":"தமிழகத்தில் நாளை முதல் தளர்வுகளற்ற முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது. இதனால் காய்கறி மற்றும் மளிகை பொருட்களை வாங்க மக்கள் கூட்டம் அலைமோதி வருகிறது. தமிழகம் முழுவதும் தளர்வுகளற்ற முழு ஊரடங்கை பயன்படுத்தி காய்கறிகள் அதிக விலைக்கு விற்கப்படுவதாக குற்றச்சாட்டுக்கள் எழுந்தது. இதனிடையே நாளை முதல் காய்கறி மற்றும் மளிகை பொருட்கள் நடமாடும் வாகனங்கள் மூலம் மக்களின் வீடுகளுக்கே சென்று விற்பனை செய்யப்படும் என தமிழக அரசு அறிவித்துள்ளது.&nbsp;    தமிழகம் முழுவதும் வாகனங்கள் மூலமாக பழங்கள், மற்றும் காய்கறிகளை விநியோகம் செய்வது குறித்து வேளாண் துறை அமைச்சர் எம்.ஆர்.கே.பன்னீர்செல்வம் அதிகாரிகளுடன் ஆலோசனை நடத்தினர். இதனைத் தொடர்ந்து தமிழகத்தில் வாகனங்கள் மூலம் காய்கறி மற்றும் பழங்கள் விற்பனை குறித்து தமிழக அரசு அறிவித்துள்ளது. இதுகுறித்து வெளியாகியுள்ள அறிவிப்பாணையில்,&nbsp;    தமிழ்நாட்டிலுள்ள மக்கள் தொகை சுமார் 7 கோடி.&nbsp;காய்கறி மற்றும் பழங்கள் தேவை தினந்தோறும் சுமார் 18,000 மெட்ரிக் டன் என எதிர்பாக்கப்படுகிறது.&nbsp;சென்னையை பொறுத்தவரை தினம் தோறும் 1500 மெட்ரிக் டன் அளவிற்கு காய்கறிகள் மற்றும் பழங்கள் தேவைப்படும்.  சென்னை மாநகரத்தில் மட்டும் அனைத்து மண்டலங்களிலும் 1610 வாகனங்கள் மூலம் தினந்தோறும் 1160 மெட்ரிக் டன் அளவிற்கு காய்கறிகள் மற்றும் பழங்கள் விநியோகம் செய்ய ஏற்பாடுகள் செய்யப்பட்டுள்ளன. தமிழகத்தின் ஏனைய பகுதிகளில் 2770 வாகனங்கள் மூலம் 2228 மெட்ரிக்டன் அளவிற்கு காய்கறிகள் மற்றும் பழங்கள் விற்பனைக்கு கொண்டு செல்ல ஏற்பாடு செய்யப்பட்டுள்ளது.&nbsp;  இப்பணிகளுக்கு தேவையான காய்கறிகள் மற்றும் பழங்கள் அருகில் உள்ள விவசாயிகளிடம் இருந்து நேரடியாக கொள்முதல் செய்து விநியோகம் செய்யப்படும்.  தமிழகத்தில் காய்கறிகள் மற்றும் பழங்கள் விநியோகம் தொடர்பான தகவல் தெரிந்து கொள்ள 044 2225 3884 என்ற தொலைபேசி எண்ணை பொதுமக்கள் பயன்படுத்திக் கொள்ள ஏற்பாடு செய்யப்பட்டுள்ளது.  இப்பணிகளை கண்காணித்திட தலைமையகத்தில் தோட்டக்கலை, வேளாண்மை, வேளாண்மை விற்பனைத் துறை சார்ந்த அலுவலர்கள் அடங்கிய ஒரு குழு அமைக்கப்பட்டுள்ளது.&nbsp;காய்கறிகள் மற்றும் பழங்கள் விநியோகத் தொடரை மேலும் விரிவுப்படுத்திட&nbsp;நின்சாகார்ட், வே கூல்,&nbsp;பழமுதிர் நிலையம்,&nbsp;தமிழ்நாடு வாழை உற்பத்தியாளர் இணையம்,&nbsp;அஹிம்சா விவசாயிகள் உற்பத்தியாளர் நிறுவனம் போன்றவற்றையும் ஈடுபடுத்திட நடவடிக்கை எடுக்கப்பட்டள்ளது.  தமிழகம் முழுவதும் 194 குளிர்பதன இடங்கள் 18,527 மெட்ரிக் டன் கொள்ளளவில் உள்ளன. அதில் தற்போழுது சுமார் 3000 மெட்ரிக் டன் மட்டுமே விளை பொருட்கள் சேமிப்பு செய்யப்பட்டுள்ளது. மீதமுள்ள சுமார் 15527 மெட்ரிக்டன் கொள்ளளவை அருகில் உள்ள விவசாயிகள் தங்களது விளைபொருட்களை சேமித்து வைக்கலாம்.  உள்ளாட்சித் துறை மற்றும் கூட்டுறவுத் துறையுடன் இணைந்து உள்ளாட்சி அமைப்புகள் மூலமாகவும் காய்கறிகள் மற்றும் பழங்கள் விநியோகம் செய்ய ஏற்பாடுகள் செய்யப்பட்டுள்ளன.  மக்களின் அன்றாட காய்கறிகள் மற்றும் பழங்கள் தேவையை பூர்த்தி செய்திட மாண்புமிகு தமிழக முதலமைச்சர் அவர்கள் வழங்கியுள்ள அறிவுரைப்படி தமிழகம் முழுவதும் விரிவான பல்வேறு ஏற்பாடுகள் செய்யப்பட்டுள்ளன.  தினமும் காலை 7.00 மணி முதல் மதியம் 1.00 மணி பொதுமக்களுக்கு காய்கறி மற்றும் பழங்கள் விற்பனை செய்யப்படும் என குறிப்பிடப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/tn-government-official-announcement-about-vegetable-and-fruit-sales-qtjxwn","image":["http:\/\/static.asianetnews.com\/images\/01ck81qxb1xr1xpkhztrncbgha\/vegetables_760x400.jpg"],"pubdate":"Sun, 23 May 2021 02:20:47 +0530"},{"title":"கணிசமாக குறையும் கொரோனா பாதிப்பு.. மேலும் ஒரு வாரத்திற்கு ஊரடங்கு நீட்டித்த முதல்வர் கெஜ்ரிவால்..!","text":"டெல்லியில் மேலும் ஒரு வாரத்திற்கு ஊரடங்கு நீட்டிக்கப்படுவதாக முதல்வர் அரவிந்த் கெஜ்ரிவால் அதிரடி அறிவிப்பை வெளியிட்டுள்ளார்.&nbsp;  டெல்லியில் கொரோளா 2வது கோரத்தாண்டவம் ஆடியதையடுத்து கடந்த ஏப்ரல் 19ம் தேதி 6 நாட்களுக்கு ஊரடங்கு அறிவிக்கப்பட்டது. இதனையடுத்து அங்கு கொரோனா பரவல் ஓரளவு கட்டுப்படுத்தப்பட்டு வந்தது. இதனால், அங்கு ஒவ்வொரு வாரமாக முதல்வர் கெஜ்ரிவால் ஊரடங்கை நீட்டித்து வந்தார். இந்நிலையில், தற்போதைய ஊரடங்கு, நாளையுடன் நிறைவடைய உள்ளது.    இந்நிலையில், ஊரடங்கினை மேலும் ஒரு வாரம் வரை நீட்டித்து முதல்வர் கெஜ்ரிவால் அறிவித்துள்ளார். இது தொடர்பாக அவர் கூறுகையில்;- டெல்லியில் கடந்த 24 மணிநேரத்தில் 1,600 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதனையடுத்து பாதிக்கப்படுவோர் விகிதம் 2.5 சதவீதமாக உள்ளது.    டெல்லியில் வரும் மே 31ம் தேதி காலை 5 மணிவரை ஊரடங்கு நீட்டிக்கப்படுகிறது. தொடர்ந்து கொரோனா பாதிப்பு எண்ணிக்கை குறைந்து வந்தால், மே 31க்கு பிறகு ஊரடங்கில் தளர்வுகள் இருக்கும். மேலும் கொரோனா தடுப்பூசி போடும் பணி தீவிரப்படுத்தப்படும் என தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/delhi-lockdown-extended-again-arvind-kejriwal-qtjx8c","image":["https:\/\/static.asianetnews.com\/images\/01f624y3gtyh5f16y09tj52wqz\/19-05-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 02:06:12 +0530"},{"title":"இந்த சமயத்தில் ஈகோ பார்க்காதீங்க... மாவட்ட ஆட்சியர்களுக்கு முதல்வர் மு.க.ஸ்டாலின் அறிவுரை...!","text":"தமிழகத்தில் நாளை முதல் கட்டுப்பாடுகள் அற்ற முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ள நிலையில் அனைத்து மாவட்ட ஆட்சியர்களுடன் முதலமைச்சர் மு.க.ஸ்டாலின் காணொலி காட்சி வாயிலாக ஆலோசனை நடத்தினார். அந்த கூட்டத்தில் உரையாற்றிய முதலமைச்சர் மு.க.ஸ்டாலின் கொரோனா தொற்றை முழுவதுமாக வேரறுக்க காவல்துறையுடன் மாவட்ட ஆட்சியர்கள் ஒன்றாக செயல்பட்ட வேண்டுமென தெரிவித்தார்.&nbsp;     ஆட்சியர்களுடனான ஆலோசனை கூட்டத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் உரையாற்றியதாவது:&nbsp;கொரோனா தொற்று மேலும் பரவால் தடுக்க ஒருவரிடம் இருந்து மற்றொருவரிடம் இருந்து பரவும் சங்கிலியை உடைக்க வேண்டும். அதனால் தான் முழு ஊரடங்கு பிறப்பிக்கப்படுள்ளது. இதனை மாவட்ட ஆட்சியர்கள் மக்களிடம் பரப்புரை செய்ய வேண்டும். மருத்துவ பிரச்சனை ஒருபக்கம், நிதி நெருக்கடி மறுபக்கம் எனவே எவ்வளவு சீக்கிரம் முடியுமோ அவ்வளவு சீக்கிரம் கொரோனாவுக்கு முற்றுப்புள்ளி வைக்க வேண்டும்.    மாவட்ட ஆட்சியர்கள், காவல் துறை அதிகாரிகள் இணைந்து செயல்பட வேண்டும். யார் பெரியவர், யார் சிறியவர் என்ற போட்டி இருக்கக்கூடாது. நம் அனைவரையும் விட கொரோனா பெரியது. அனைவரும் தடுப்பூசி செலுத்தக் கொள்ள வேண்டிய கட்டாயம் குறித்து விழிப்புணர்வு ஏற்படுத்த வேண்டும். கொரோனா நிவாரண தொகை அனைத்து மக்களுக்கும் முழுமையாக சென்றடைந்ததா என்பதை மாவட்ட ஆட்சியர்கள் உறுதி செய்ய வேண்டும். எனது முயற்சிகளால் கொரோனா கட்டுப்படுத்தப்பட்டது என தலைநிமிர்ந்து நீங்கள் சொல்லும் அளவுக்கு பணியாற்ற வேண்டும் என்று கேட்டுக்கொள்கிறேன்; உங்களால் அது முடியும் என்ற நம்பிக்கை எனக்கு உண்டு.&nbsp;    காய்கறி, பழங்கள் நடமாடும் வாகனங்கள் மூலம் தடையின்றி கிடைப்பதை உள்ளாட்சித்துறை, வேளாண் அதிகாரிகள் உறுதி செய்ய வேண்டும். மருத்துவமனைகளில் ஆக்சிஜன், படுக்கைகள் தட்டுப்பாடு இல்லாமல் பார்த்துக்கொள்ள வேண்டும். அனைத்து இடங்களிலும் பால், தண்ணீர் விநியோகம் சீராக உள்ளதை உறுதி படுத்த வேண்டும். மருத்துவத்துறை மற்றும் சுகாதாரத்துறையுடன் ஒன்றிணைந்து வீடு வீடாக சென்று பரிசோதனை மேற்கொள்ள வேண்டும். ஊரடங்கு விதிமுறைகள் முழுமையாக கடைபிடிக்கப்படுவதை உறுதி செய்ய வேண்டும். அதே சமயத்தில் அத்தியாவசிய தேவைகளுக்கு அனுமதிக்கப்பட்டுள்ள போக்குவரத்தில் எவ்வித தடையும் ஏற்படக்கூடாது உள்ளிட்ட பல்வேறு விவகாரங்களை கண்காணிக்கும் படி உத்தரவிட்டுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cm-mk-stalin-speech-at-all-district-collector-online-meeting-qtjw83","image":["https:\/\/static.asianetnews.com\/images\/01f6c4gydjrpdxrtrmyq9sk7tn\/-ogubydp-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 01:44:27 +0530"},{"title":"சரியான செருப்படி கேள்வி... ரசிகரின் கேள்விக்கு பார்த்திபன் கொடுத்த நச் பதில்..!","text":"நடிகர் பார்த்திபன் ட்விட்டரில் பதிவிட்ட பதிவுக்கு ரசிகர் ஒருவர் அவரிடம் நியாமான கேள்வியை எழுப்பியதற்கு, மிகவும் கூலாக அவரை பாராட்டி பதில் கொடுத்துள்ளார்.  தற்போது கொரோனாவின் இரண்டாவது அலை படு தீவிரமாக பரவி வருவதால், அதனை கட்டுப்படுத்த மத்திய - மாநில அரசுகள் பல்வேறு, நடவடிக்கைகளை தொடர்ந்து எடுத்து வருகிறது. ஒவ்வொரு நாளும் சுமார் 30 ,000 ஆயிரத்திற்கும் மேற்பட்டவர்கள் பாதிக்கப்பட்டு வருவதால், இதனை கட்டுப்படுத்தும் நோக்கில்... ஏற்கனவே கடந்த மே 10 ஆம் தேதி முதல் 24 ஆம் தேதி வரை முழு ஊரடங்கு பிறப்பிக்கப்பட்டிருந்த நிலையில், மேலும் ஒரு வாரத்திற்கு எவ்வித தளர்வுகளும் இல்லாதா ஊரடங்கை தமிழக அரசு பிறப்பித்துள்ளது.  மேலும் செய்திகள்: சந்தானத்தின் நெருங்கிய உறவினர் விபத்தில் சிக்கி உயிரிழப்பு! திட்டமிட்ட கொலையா? போலீசார் தீவிர விசாரணை! &nbsp;    அதே நேரத்தில், கொரோனா காலத்தில் வெளியே வர வேண்டாம் என்று, பிரபலங்கள் பலரும் சமூக வலைத்தளம் மூலமாகவும், அரசு விழிப்புணர்வு நிகழ்ச்சிகள் மூலமாகவும் வலியுறுத்தி வருகிறார்கள். அந்த வகையில் நடிகர் பார்த்திபன் தன்னுடைய ட்விட்டர் பக்கத்தில், \"நாளை சிரிக்க-சிறக்க.... இன்று உள்ளிருப்போம் உறவே !\" என்கிற பதிவை போட்டிருந்தார். இந்த பதிவுக்கு பல்வேறு தரப்புகளில் இருந்தும் நல்ல வரவேற்பு கிடைத்தது.    மேலும் செய்திகள்: நினைவை விட்டு நீங்காத 'பாண்டியன் ஸ்டோர்' சித்ரா...! பலரும் பார்த்திடாத ரேர் போட்டோஸ்..! &nbsp;  ஆனால் ரசிகர் ஒருவர் \"உள்ளே இருந்தால் உணவு யார் தருவார்கள்?\" என்கிற கேள்வியை எழுப்பி இருந்தார். இதற்க்கு பதில் கொடுத்துள்ள பார்த்திபன், சரியான செருப்படிக் கேள்வி. கொரோனாவை குறைவான மிருகமாக்கிவிடுகிறது பசி.இருந்தாலும் உள் இருந்தா ... உணவை உண்ண நாமிருப்போம் -நாளை! இல்லையெனில் நம்மை உண்ண மண்ணிருக்கும். என நச் பதில் கொடுத்துள்ளார்.&nbsp;நாளை சிரிக்க-சிறக்க....இன்று உள்ளிருப்போம் உறவே !&mdash; Radhakrishnan Parthiban (@rparthiepan) May 22, 2021 உள்ளிருந்தா உணவு யாரு தருவாங்க&mdash; husauz (@Rajahusauz) May 22, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-parthiban-toxic-answer-to-the-fans-question-qtjvup","image":["https:\/\/static.asianetnews.com\/images\/01eesngeydphf0t8b8pr4pjgwz\/unnamed-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 01:36:25 +0530"},{"title":"முழு ஊரடங்கு அமல்.. திருமணத்துக்கான இ-பதிவு மீண்டும் நீக்கம்.. பொதுமக்கள் அதிர்ச்சி..!","text":"நாளை முதல் முழு ஊரடங்கு காரணமாக திருமணத்துக்கு செல்வதற்காக இ-பதிவு செய்வது தற்காலிகமாக நீக்கம் செய்யப்பட்டுள்ள சம்பவம் பொதுமக்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  தமிழகத்தில் கொரோனா 2வது அலை கட்டுக்கடங்காத வேகத்தில் பரவி வருகிறது. தினசரி பாதிப்பு எண்ணிக்கை மற்றும் உயிரிழப்பு உச்சத்தை எட்டி வருகிறது. இந்நிலையில், திருமண நிகழ்ச்சிக்கு செல்லும் விண்ணப்பதாரர்கள் &nbsp;பெயர் பத்திரிகையில் இருந்தால் மட்டுமே இ-பதிவு செய்ய முடியும் எனவும், திருமணத்துக்கு செல்வோர் ஒரே பதிவிலேயே அனைத்து வாகனங்களுக்கும் இ-பதிவு செய்யும் புதிய நடைமுறை கடந்த 20ம் தேதி அமலுக்கு வந்தது. மேலும், &nbsp;ஒரு திருமண நிகழ்ச்சிக்கு ஒன்றுக்கு மேற்பட்ட பதிவுகள் இருந்தால் கிரிமினல் நடவடிக்கை எடுக்கப்படும் என்றும் எச்சரிக்கை விடுக்கப்பட்டிருந்தது.    இதை தொடர்ந்து திருமணத்துக்கு செல்ல ஒரே பதிவில் அனைத்து வாகனங்களுக்கும் அனுமதி அளிக்கப்பட்டன. இதன் மூலம் திருமணம் எனக் காரணம் கூறி பலர் இ-பதிவு செல்வது தவிர்க்கப்பட்டது. &nbsp;    இந்நிலையில், நாளை முதல் தளர்வுகளற்ற ஊரடங்கு ஒரு வாரத்துக்கு அமல்படுத்தப்படும் என்று தமிழக அரசு அறிவித்துள்ளது. இதில், உரிய மருத்துவ காரணங்கள் மற்றும் இறப்புகளுக்காக மாவட்டம் விட்டு மாவட்டம் செல்ல இ-பதிவு &nbsp;அனுமதிக்கப்படும் எனவும், மருத்துவ காரணங்களுக்காக மாவட்டத்திற்குள் பயணிக்க இ-பதிவு தேவையில்லை எனவும் அறிவிக்கப்பட்டுள்ளது. இதை தொடர்ந்து மீண்டும் திருமணத்துக்கான இ-பதிவு நீக்கப்பட்டுள்ளது பொதுமக்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/full-curfew-enforced-removal-e-registration-for-marriage-qtjvks","image":["http:\/\/static.asianetnews.com\/images\/01dj2fap4h95azawvw7ppyqe5q\/marrige1-jpg_760x400.jpg"],"pubdate":"Sun, 23 May 2021 01:30:29 +0530"},{"title":"இந்தியா - சீனா இடையே மீண்டும் மோதலா? இந்திய ராணுவம் விளக்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82888770\/photo-82888770.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியா - சீனா இடையே கடந்த ஆண்டு மே மாதம் முதல் எல்லைப் பிரச்சினை நீடித்து வருகிறது. இதற்கிடையே கடந்த ஜூன் 15ஆம் தேதி கல்வான் பள்ளத்தாக்கில் இந்திய - சீன ராணுவ வீரர்கள் மோதிக்கொண்டதில் 20 இந்திய வீரர்கள் வீரமரணம் அடைந்தனர்.\n\nஎல்லைப் பிரச்சினையை தீர்க்க இரு நாடுகளும் தொடர்ந்து பேச்சுவார்த்தை நடத்தி வருகின்றன. ஆனால், இதுவரையில் முழு தீர்வு எட்டப்படவில்லை. இந்நிலையில், மே மாதம் முதல் வாரத்தில் இந்தியா - சீனா இடையே மீண்டும் சிறு மோதல் ஏற்பட்டதாக சில தகவல்கள் வெளியாகின.\n\nஇதுகுறித்து  சார்பில் விளக்கம் அளிக்கப்பட்டுள்ளது. இன்று இந்திய ராணுவம் வெளியிட்டுள்ள அறிக்கையில், &ldquo;கிழக்கு லடாக்கில் உள்ள கல்வான் பள்ளத்தாக்கில் இந்திய - சீன ராணுவ வீரர்கள் இடையே மே மாதம் முதல் வாரம் சிறு மோதல் நடைபெற்றதாக தகவல்கள் பரவி வருகின்றன.\n\n\n\nமே மாதம் முதல் வாரம் அப்படி எந்த மோதலும் நடைபெறவில்லை. கிழக்கு லடாக்கில் எல்லைப் பிரச்சினைக்கு விரைவில் தீர்வு காண எடுக்கப்பட்டு வரும் முயற்சிகளை கெடுக்கவே இதுபோன்ற பொய்யான தகவல்களை சிலர் பரப்பி வருவதாக கருதுகிறோம்&rdquo; என்று தெரிவித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/indian-army-clarifies-no-face-off-happened-between-india-china-in-may-first-week\/articleshow\/82888770.cms","image":["https:\/\/tamil.samayam.com\/photo\/82888770\/photo-82888770.jpg"],"pubdate":"Sun 23 May 2021, 23:19:36"},{"title":"விமானத்தில் மணப் பெண்ணுக்கு தாலி கட்டிய மாப்பிள்ளை: மதுரை ஜோடி வைரல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82888785\/photo-82888785.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் தடுப்பு நடவடிக்கையாக தமிழகத்தில் ஏற்கனவே பல்வேறு கட்டுப்பாடுகளுடன்  அமலில் உள்ளது. ஆனாலும், தொற்றின் வேகம் அதிகரித்து வருவதால், நாளை முதல் அடுத்த ஒரு வாரத்துக்கு தளர்வுகளற்ற ஊரடங்கு அமல்படுத்தப்படும் என்று தமிழக அரசு அறிவித்துள்ளது.\n\nமுன்னதாக மருத்துவ அவசரம், இறப்பு, திருமண நிகழ்வுகளுக்காக மட்டும் மாவட்டம் விட்டு மாவட்டம் செல்ல, மாவட்டதிற்குள் பயணிக்க இபதிவு முறை கட்டாயமாக்கப்பட்டது. ஆனால், தளர்வுகளற்ற ஊரடங்கில் உரிய மருத்துவ காரணங்கள் மற்றும் இறப்புகளுக்காக மட்டும் மாவட்டம் விட்டு மாவட்டம் செல்ல இபதிவுடன் அனுமதிக்கப்படும் என தமிழக அரசு தெரிவித்துள்ளது. இதேபோன்று மருத்துவ காரணங்களுக்காக மாவட்டத்திற்குள் பயணிக்க இபதிவு தேவையில்லை என்றும் தமிழக அரசு கூறியுள்ளது.\n\nஇதனால், ஏற்கனவே திட்டமிடப்பட்டிருந்த பல திருமணங்கள் நிறுத்தப்பட்டுள்ளன, சில திருமண நிகழ்வுகள் அவசர அவசரமாக நடந்து முடிந்துள்ளது. இந்த நிலையில், ஊரடங்கு எதிரொலியாக விமானத்திலேயே மணப் பெண்ணுக்கு மணமகன் தாலி கட்டிய சம்பவம் வைரலாகி வருகிறது.\n\n \n\nமதுரையை சேர்ந்த ராகேஷ் - தீக்&zwnj;ஷனா தம்பதியினர் தம்பதியினர் பறக்கும் விமானத்தில் பயணித்தபடி  செய்துள்ளனர். சென்னையிலிருந்து மதுரைக்கு வந்த விமானத்தில் பயணித்த அந்த ஜோடியுடன் அவர்களது உறவினர்களும் வந்துள்ளனர். விமான பயணம் என்பதால் அனைவருக்கும் கொரோனா பரிசோதனை செய்யப்பட்ட பின்னரே அனுமதிக்கப்பட்டிருந்தனர். அப்போது உறவினர்கள் முன்பு மணப்பெண்ண்ணுக்கு மணமகன் தாலி கட்டி திருமணம் செய்து கொண்டார்.\n\n \n\nஇதையடுத்து, இருவரும் பெற்றோர்கள் மற்றும் உறவினர்களிடம் ஆசிபெற்று கொண்டனர். பறக்கும் விமானத்தில்  ஜோடி தாலி கட்டிக் கொண்ட சம்பவம் சமூக வலைதளங்களில் வைரலாகி வருகிறது. ஆனால், மணமக்கள் இருவர் உள்பட அங்கிருந்தவர்கள் சிலர் மாஸ்க் அணியாமலும், சரீர விலகலை பின்பற்றாமலும் இருந்தனர் என்பது கவனிக்கத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/corona-lockdown-madurai-couple-married-in-flight\/articleshow\/82888785.cms","image":["https:\/\/tamil.samayam.com\/photo\/82888785\/photo-82888785.jpg"],"pubdate":"Sun 23 May 2021, 23:16:28"},{"title":"மாநிலங்களுக்கு கூடுதல் ரெம்டெசிவிர் ஒதுக்கீடு.. மத்திய அரசு அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82888042\/photo-82888042.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா நோயாளிகளுக்கு சிகிச்சைக்காக வழங்கப்படும்  மருந்துக்கு பல்வேறு மாநிலங்களில் தட்டுப்பாடு ஏற்பட்டுள்ளது. இந்நிலையில், அனைத்து மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு கூடுதல் ரெம்டெசிவிர் மருந்துகள் ஒதுக்கப்படுவதாக மத்திய அரசு அறிவித்துள்ளது.\n\nமே 23ஆம் தேதி முதல் மே 30ஆம் தேதி வரையிலான காலத்துக்கு அனைத்து மாநிலங்கள், யூனியன் பிரதேசங்களுக்கு கூடுதலாக 22.17 லட்சம் குப்பிகள் ரெம்டெசிவிர் மருந்து ஒதுக்கப்பட்டுள்ளதாக மத்திய ரசாயனத் துறை அமைச்சர்  தெரிவித்துள்ளார்.\n\nஇதற்கு முன்பு, மே 23ஆம் தேதி வரை 76.70 லட்சம் குப்பிகள் அனைத்து மாநிலங்களுக்கும் ஒதுக்கப்பட்டது. இதுவரை நாடு முழுவதும் ஒட்டுமொத்தமாக 98.87 லட்சம் ரெம்டெசிவிர் குப்பிகள் ஒதுக்கப்பட்டுள்ளன.\n\n\n\nஇதுகுறித்து அமைச்சர் சதானந்த கவுடா ட்விட்டரில், &ldquo;மே 23 முதல் 30 வரை அனைத்து மாநிலங்கள்\/ஒன்றிய பிரதேசங்களுக்கு கூடுதலாக 22.17 லட்சம் குப்பிகள் ரெம்டெசிவிர் ஒதுக்கப்பட்டுள்ளது. ஏற்கெனவே 76.70 லட்சம் குப்பிகள் ஒதுக்கப்பட்டிருந்தது. ஒட்டுமொத்தமாக 98.87 லட்சம் குப்பிகள் ஒதுக்கப்பட்டுள்ளது&rdquo; என்று தெரிவித்துள்ளார்.\n\nஇந்தியாவில் கடந்த 24 மணி நேரத்தில் 2,40,842 பேருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. மேலும், 3,741 பேர் உயிரிழந்துள்ளதாக மத்திய அரசு தெரிவித்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/union-govt-allocates-additional-22-17-lakh-vials-of-remdesivir-to-all-states\/articleshow\/82888042.cms","image":["https:\/\/tamil.samayam.com\/photo\/82888042\/photo-82888042.jpg"],"pubdate":"Sun 23 May 2021, 22:54:48"},{"title":"ப்ளீஸ் எங்க அம்மா செல்போனை கொடுத்திடுங்க: கொரோனாவால் தாயை இழந்த சிறுமி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82887889\/photo-82887889.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> வைரஸ் பெருந்தொற்றின் இரண்டாவது அலை நாடு முழுவதும் கோரதாண்டவம் ஆடி வருகிறது. முதல் அலையை விட இரண்டாவது அலை தீவிரமாக பரவி வருவதால் பலரும் தங்களது உறவுகளை இழந்து வாடி வருகின்றனர்.\n\nஅந்த வகையில், கர்நாடக மாநிலம் குஷால் நகரை சேர்ந்த தினக் கூலியான பெண் ஒருவர் கொரோனாவால் பாதிக்கப்பட்டு மடிகேரியில் உள்ள கோவிட் மருத்துவமனையில் சிகிச்சை பெற்று வந்துள்ளார். ஆனால், சிகிச்சை பலனின்றி அவர் கடந்த 16ஆம் தேதி உயிரிழந்து விட்டார். ஆனால், அவரது செல்போனை யாரோ ஒருவர் திருடிச் சென்று விட்டதாக தெரிகிறது.\n\nஇந்த நிலையில், கொரோனாவால் தனது தாயை இழந்துள்ள  கிருதிஷ்கா தனது தாயின் செல்போனை எடுத்துச் சென்றவர்கள் அதனை திருப்பித் தருமாறு கேட்டுக் கொண்டுள்ளார்.அந்த செல்போனில் தனது தாயின் நினைவுகள் நிறைய உள்ளன என்று அவர் தெரிவித்துள்ளார்.\n\n \n\nகொரோனாவால் தாயை இழந்த சிறுமி அவரது செல்போனை திருப்பித் தருமாறு கேட்டுக் கொண்டுள்ள இந்த சம்பவம் மனதை வருத்தமடைய செய்துள்ளது. கொரோனாவால் அதிகம் பாதிக்கப்பட்டுள்ள மாநிலங்களில் கர்நாடகாவும் ஒன்று. அம்மாநிலத்தில் தினசரி கொரோனா பாதிப்பு சராசரியாக 32 ஆயிரத்துக்கும் அதிகமாக பதிவாகி வருகிறது என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/daughter-who-lost-her-mother-for-covid-request-to-give-back-her-mother-mobile\/articleshow\/82887889.cms","image":["https:\/\/tamil.samayam.com\/photo\/82887889\/photo-82887889.jpg"],"pubdate":"Sun 23 May 2021, 22:46:30"},{"title":"எழுவர் விடுதலை: எதிர்ப்பாளர்களுக்கு பழ.நெடுமாறன் கண்டனம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82887146\/photo-82887146.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> குறித்து தமிழக ஆளுநர் தேவையற்ற வகையில் நீண்ட காலத் தாமதம் செய்யும் பிரச்னையில் குடியரசுத் தலைவர் தலையிட வேண்டும் என்று கேட்டு தமிழக முதல்வர்  கடிதம் எழுதி இருப்பதை வரவேற்கிறேன். ஆனால் தமிழகத்தில் உள்ள சில  தலைவர்கள் இதற்கு எதிராக அறிக்கை வெளியிட்டுள்ளனர்.\n\nஇந்த நிலையில், எழுவர் விடுதலையை எதிர்ப்பவர்களுக்கு தமிழர் தேசிய முன்னணி தலைவர்  கண்டனம் தெரிவித்துள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது: &ldquo;30 ஆண்டு காலத்திற்கும் மேலாக சிறையில் வாடும் எழுவரும் உண்மையில் அந்தக் கொலையில் தொடர்பில்லாதவர்கள் என்பதை இந்த வழக்கை விசாரித்த சி. பி. ஐ-யின் உயர் அதிகாரிகளாக இருந்த ரகோத்தமன், தியாகராசன் ஆகிய இருவரும் புலனாய்வில் பல தவறுகள் இழைக்கப்பட்டதாகவும் குளறுபடிகள் நேர்ந்ததாகவும் பதவியிலிருந்து ஓய்வு பெற்றப் பிறகு பகிரங்கமாக அறிவித்தனர்.\n\nஇந்த வழக்கை விசாரித்த மூன்று நீதிபதிகளுக்கு தலைமை தாங்கிய நீதியரசர் கே. டி. தாமஸ் ஓய்வு பெற்ற பிறகு &ldquo;இந்தியாவின் முன்னாள் தலைமை அமைச்சர் கொலை வழக்கில் யாரும் தண்டிக்கப்படாமல் இருந்துவிடக் கூடாது என்று நாங்கள் கருதியதால் இவர்களை நாங்கள் தண்டித்தோம்&rdquo; என தாங்கள் இழைத்தத் தவறை வெளிப்படையாகவே ஒப்புக் கொண்டார். இந்த உண்மைகள் எவற்றையும் புரிந்து கொள்ளாமலும், காங்கிரசுத் தலைவராக இருந்த ராகுல் காந்தி எழுவரை விடுதலை செய்வதில் தனக்கு எத்தகைய எதிர்ப்பும் இல்லை என அறிவித்தப் பிறகும் மனித நேய உணர்வு சிறிதளவு கூட இல்லாமல் தமிழக காங்கிரசுத் தலைவர்கள் இவ்வாறு அறிக்கைகள் வெளியிடுவதை நான் வன்மையாகக் கண்டிக்கிறேன்.\n\n \n\nசிறைவாசிகளை நீதிமன்றங்கள்தான் விடுதலை செய்ய வேண்டுமென இவர்கள் கூறுவது வரலாறு அறியாத போக்காகும். ஏற்கெனவே காந்தியடிகளின் நூற்றாண்டு விழாவின் போதும் இந்தியா விடுதலை பெற்ற பொன் விழாவின் போதும் இந்திய குடியரசின் பொன் விழாவின் போதும் இந்தியா முழுவதிலும் நீண்ட காலமாகச் சிறையிலிருந்த ஆயுள் தண்டனை சிறைவாசிகள் அனைவரையும் காங்கிரசு அரசுகள் உட்பட பல்வேறு கட்சி அரசுகளும் விடுதலை செய்துள்ளன. எனவே குடியரசுத் தலைவர் இந்தப் பிரச்னையில் உடனடியாகத் தலையிட்டு எழுவர் விடுதலை குறித்த பிரச்னையில் உடனடியாக நடவடிக்கை எடுக்கும்படி தமிழக ஆளுநருக்கு அறிவுறுத்த வேண்டுமென வலியுறுத்துகிறேன்&rdquo; இவ்வாறு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/pazha-nedumaran-condemns-rajiv-gandhi-murder-convicts\/articleshow\/82887146.cms","image":["https:\/\/tamil.samayam.com\/photo\/82887146\/photo-82887146.jpg"],"pubdate":"Sun 23 May 2021, 22:26:45"},{"title":"பெட்ரோல் நிலையங்களையும் மூட வேண்டும்.. முதல்வரிடம் டீலர்கள் கோரிக்கை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82886173\/photo-82886173.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  நீட்டிக்கப்பட்டுள்ளது. தற்போது பெட்ரோல் நிலையங்கள் 24 மணி நேரமும் இயங்கி வருகின்றன. இதனால், ஊழியர்கள் கொரோனாவால் பாதிக்கப்படுவது அதிகரித்துள்ளதாகவும், பெட்ரோல் நிலையங்களை 6 மணி நேரம் மட்டும் இயக்க உத்தரவிடும்படி பெட்ரோலிய விற்பனையாளர்கள் சங்கம் கேட்டுக்கொண்டுள்ளது.\n\nஇதுகுறித்து தமிழக முதல்வர் மு.க.ஸ்டாலினுக்கு  அனுபியுள்ள கடிதத்தில், &ldquo;தற்போது பெட்ரோல் விற்பனை நிலையங்கள் 4 மணி நேரமும் இயங்கி வருகின்றன. மே 2ஆம் தேதி முதல் தளர்வற்ற முழு ஊரடங்கு கட்டுப்பாட்டை அரசு விதித்துள்ளது.\n\nஇந்நிலையில், பெட்ரோல் நிலையங்கள் 24 மணி நேரமும் திறந்து இருப்பதால் இருசக்கர வாகன ஓட்டிகள் கட்டுப்பாடின்றி வருகின்றனர். பல பெட்ரோல் நிலைய ஊழியர்கள் கொரோனாவல் பாதிக்கப்பட்டுள்ளதால், ஊழியர்கள் வேலைக்கு வருவதற்கு தயங்குகின்றனர்.\n\n\n\nஎனவே, குறைந்தபட்ச ஊழியர்களுடன் அத்தியாவசிய மற்றும் அவசர சேவைகளுக்கு முழு நேரமும், பொதுமக்களுக்கான விற்பனை நேரத்தை காலை 6 மணி முதல் நண்பகல் 12 மணி வரை என வரையறுத்து உத்தரவிட்டால் தேவையற்ற போக்குவரத்தையும், நோய் பரவலையும், ஊழியர்கள் பாதிக்கப்படுவதையும் கட்டுப்படுத்த முடியும். இந்த கோரிக்கையை பரிசீலித்து நடவடிக்கை எடுக்க வேண்டும்&rdquo; என்று கேட்டுக்கொண்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamilnadu-petroleum-dealers-association-requests-govt-to-cut-public-hours-for-petrol-stations\/articleshow\/82886173.cms","image":["https:\/\/tamil.samayam.com\/photo\/82886173\/photo-82886173.jpg"],"pubdate":"Sun 23 May 2021, 22:19:54"},{"title":"முழு ஊரடங்கில் ரேஷன் கடைகள் திறக்கப்படுமா? தமிழக அரசு முடிவு இதுதான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82877704\/photo-82877704.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் நாளை (மே 24) முதல் அடுத்த ஒருவாரத்திற்கு தளர்வுகளற்ற  அமல்படுத்தப்படும் என்று மாநில அரசு அறிவித்துள்ளது. இதையொட்டி இன்று தளர்வுகள் அறிவிக்கப்பட்டுள்ளன. அதன்படி, காலை 6 மணி முதல் இரவு 9 மணி வரை அனைத்து கடைகளும் திறந்திருக்கும் என்று தெரிவிக்கப்பட்டுள்ளது. அரசு மற்றும் தனியார் பேருந்துகள் இன்று ஒருநாள் மட்டும் இயக்கப்படுகின்றன.\n\nநாளை முதல் மிகத் தீவிர ஊரடங்கு அமல்படுத்தப்படுவதால்  திறக்கப்படுமா என்று கேள்வி எழுந்துள்ளது. இதுதொடர்பாக  அமைச்சர்  -யிடம் செய்தியாளர்கள் கேள்வி எழுப்புகையில், ரேஷன் கடைகள் இயங்க வேண்டும் என்று பொதுமக்களிடம் இருந்து கோரிக்கை வந்துள்ளது. இதுபற்றி முதல்வர்  அவர்களுடன் கலந்தாலோசித்து உரிய ஏற்பாடு செய்யப்படும்.\n\n \n\n2,000 ரூபாய்  நிவாரணத் தொகையானது 96.4 சதவீதம் பேருக்கு அளிக்கப்பட்டு விட்டது என்றார். தொடர்ந்து பேசிய அவர், மாநகராட்சி, பேரூராட்சி, நகராட்சி, கிராமப்புற பகுதிகளில் தோட்டக்கலைத்துறை, உள்ளாட்சித்துறை, அரசு அதிகாரிகள் இணைந்து வாகனங்கள் மூலம் ஒருவார காலத்திற்கு காய்கறிகள் விற்பனை செய்ய நடவடிக்கை எடுக்கப்படும்.\n\n \n\nஇதில் ஏதாவது பிரச்சினை என்றால் அரசு அதிகாரிகளுடன் கலந்தாலோசித்து உரிய நடவடிக்கை எடுக்கப்படும். சில வணிக நிறுவனங்கள் மற்றும் வியாபாரிகள் காய்கறிகளை செயற்கையாக கூடுதல் விலைக்கு விற்பதாக அரசுக்கு தகவல் கிடைத்துள்ளது. இது மக்களை சுரண்டும் செயல். எனவே உயர்த்தப்பட்ட விலையை உடனடியாக வழக்கமான விலைக்கு குறைத்து வணிகர்கள் விற்க வேண்டும்.\n\n \n\nஇதுகுறித்து சம்பந்தப்பட்ட அரசு அலுவலர்கள் ஆய்வு செய்வார்கள். உரியவர்கள் மீது அத்தியாவசியப் பொருள் சட்டத்தின் கீழ் நடவடிக்கை எடுக்கப்படும். அதாவது எப்படிப்பட்ட சூழ்நிலை, எப்படி தவறு செய்திருக்கிறார்கள் என்பதைப் பொறுத்து நடவடிக்கை இருக்கும் என்று அமைச்சர் தெரிவித்தார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/will-tamil-nadu-ration-shops-open-in-covid-19-complete-lockdown\/articleshow\/82877704.cms","image":["https:\/\/tamil.samayam.com\/photo\/82877704\/photo-82877704.jpg"],"pubdate":"Sun 23 May 2021, 14:08:32"},{"title":"வெறி பிடிச்ச நாய் குரைப்புக்கு பதில் சொல்ல முடியாது என்ற அமைச்சர்: ஹெச். ராஜாவுக்காக நியாயம் கேட்கும் இயக்குநர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82875408\/photo-82875408.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்து சன்னியாசிகளை பற்றி பேசினால் அவர்களின் பின்னணி குறித்து நோண்டப்படும் என்று தமிழக நிதி அமைச்சர் பி.டி.ஆர். தியாகராஜனை பாஜக நிர்வாகியான  எச்சரித்தார். இது குறித்து பி.டி.ஆர். தியாகராஜனிடம் செய்தியாளர்கள் கேட்டனர். அதற்கு அவர் கூறியதாவது,\n\nமனிதன் பேசுற, தகுதி உள்ள மனிதன் பேசுற ஏதாவது கருத்து, விமர்சனம், கோரிக்கையை சொல்லுங்க, நான் பதில் சொல்றேன். வெறி புடிச்ச நாய் குரைக்கிறதுக்கு எல்லாம் நீங்கள் என்னிடம் வந்து கேட்டால். இந்த மாதிரி நாய் குரைப்பதற்கு எல்லாம் நான் பதில் சொல்வது இல்லை என்றார். \n\nஅமைச்சர் தியாகராஜனின் பதிலை பார்த்த மீம்ஸ் கிரியேட்டர்கள் ஹெச். ராஜாவை கலாய்த்துக் கொண்டிருக்கிறார்கள். இந்நிலையில் திரௌபதி படம் புகழ் இயக்குநர்  ஹெச். ராஜாவுக்கு ஆதரவாக ட்வீட் செய்துள்ளார்.\n\nஅவர் ட்விட்டரில் கூறியிருப்பதாவது,\n\nதிரு ஹெச். ராஜா அவர்களை இவ்வளவு மதிப்பு குறைவாக விமர்சனம் செய்வது நாகரிக அரசியலா.. வயதிற்கும், அரசியல் அனுபவத்திற்கும் கூட மரியாதை கிடையாதா.. கருத்துரிமை என்பது இங்கு இல்லையா.. கோவில்களை பாதுகாப்பதற்கு குரல் கொடுப்பவர்களுக்கு இதுதான் இங்கு கிடைக்கும் மரியாதையா.. என கேள்வி எழுப்பியுள்ளார்.\n\nமோகனின் ட்வீட்டை பார்த்தவர்கள் கூறியிருப்பதாவது,\n\nஹைகோர்டாவது ம...வது என்று ராஜா பேசியது ரொம்ப நாகரிகமானது தான். ராஜாவை பற்றி பேசினால் உங்களுக்கு எதுக்கு சாரே கோபம் வருது?\n\nசிவகார்த்திகேயனின் அப்பாவை கொலை செய்துவிட்டார்கள் என்று பொய் சொன்ன ராஜாவை என்ன செய்வது?. தேவையே இல்லாமல் சிவகார்த்திகேயன் அப்பாவை பற்றி இவர் ஏன் பேச வேண்டும்?\n\nஹெச். ராஜாவை ஏதோ ஹீரோ மாதிரி நினைச்சு பேசுகிறீர்கள். அவர் யார் என்பது அனைவருக்கும் தெரியும். வைரமுத்துவை பற்றி கீழ்த்தரமாக பேசியபோது எங்கிருந்தீர்கள் இயக்குநரே என தெரிவித்துள்ளனர்.\n\nநீங்க ஏன் அண்ணா, தேவையில்லாமல் ராஜாவுக்கு ஆதரவளிக்கிறீர்கள். இப்போது ஒரு கோஷ்டி உங்களை வசை பாடிக் கொண்டிருக்கிறது என மோகனின் ஆதரவாளர்கள் கூறியுள்ளனர்.\n\nசிவகார்த்திகேயனின் தந்தை பெயர் ஜெயபிரகாஷ் என்று தெரிவித்தார் ஹெச். ராஜா. ஆனால் அவர் தந்தையின் பெயர் தாஸ். எங்க அண்ணனின் அப்பா பெயர் ஜி. தாஸ் என்று சிவகார்த்திகேயன் ரசிகர்கள் சமூக வலைதளங்களில் தெரிவித்து வருகிறார்கள். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/draupathi-director-mohan-supports-h-raja\/articleshow\/82875408.cms","image":["https:\/\/tamil.samayam.com\/photo\/82875408\/photo-82875408.jpg"],"pubdate":"Sun 23 May 2021, 10:32:50"},{"title":"கமலுக்கு இருக்கிற பிரச்சனை போதாதுனு இவர் வேறயா?: வெளங்கிடும்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82874649\/photo-82874649.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மாஸ்டர் படத்தை அடுத்து உலக நாயகன் கமல் ஹாசனை வைத்து  படத்தை இயக்கவிருக்கிறார் லோகேஷ் கனகராஜ். கடந்த ஆண்டு கமலின் பிறந்தநாள் ஸ்பெஷலாக விக்ரம் பட டீஸரை வெளியிட்டார்கள். தமிழக சட்டசபை தேர்தலில் கமலின் மக்கள் நீதி மய்யம் கட்சி போட்டியிட்டதால் விக்ரம் படப்பிடிப்பை உடனே துவங்க முடியவில்லை.\n\nஇந்நிலையில் கொரோனாவின் இரண்டாம் அலை மோசமாக இருப்பதால் படப்பிடிப்பை துவங்காமல் இருக்கிறார்கள். கொரோனாவின் தீவிரம் சற்று குறைந்ததும் படப்பிடிப்பை துவங்குவார்களாம். விக்ரம் படத்தில் தான் நடிப்பதாக மலையாள நடிகர்  தெரிவித்திருந்தார்.\n\nவழக்கமாக ஃபஹத் வில்லத்தனமான கதாபாத்திரங்களில் தானே நடிப்பார். அப்படி இருக்கும்போது கமல் படத்தில் நிச்சயம் நல்லவராக நடிக்க வாய்ப்பே இல்லை என்று பேச்சு கிளம்பியது. இந்நிலையில் தான் ஃபஹத் கதாபாத்திரம் குறித்த தகவல் வெளியாகியிருக்கிறது.\n\nவில்லத்தனமான அரசியல்வாதியாக நடிக்கிறாராம் ஃபஹத் ஃபாசில். ஏற்கனவே விஜய் சேதுபதி எனும் மொரட்டு வில்லன் வேறு இருக்கிறார். அவரையும் சமாளித்து, ஃபஹதையும் சமாளிக்க வேண்டிய கட்டாயம் கமலுக்கு. ஃபஹதின் கதாபாத்திரம் குறித்து அறிந்த ரசிகர்களோ, ஆண்டவர் பாவம் என தெரிவித்துள்ளனர்.\n\nவிக்ரம் படத்தில் விஜய் சேதுபதி வில்லனாக நடிப்பதில் பிரச்சனை இல்லை. லோகேஷ் இயக்கத்தில் விஜய் சேதுபதி வில்லத்தனம் செய்யப் போவது தான் கமல் ரசிகர்களுக்கு கவலையே. மாஸ்டர் படத்தில் விஜய் சேதுபதியை வைத்து லோகேஷ் என்ன செய்தார் என்பது அனைவருக்கும் தெரியும்.\n \nஇதற்கிடையே கமலுடன் சேர்ந்து நடிக்க வேண்டும் என்கிற விஜய் சேதுபதியின் ஆசை நிறைவேறிவிட்டது. தன் நீண்ட கால ஆசை நிறைவேறிய சந்தோஷத்தில் இருக்கிறார் விஜய் சேதுபதி.\n\nவிக்ரம் படப்பிடிப்பை துவங்க தயாராகி வரும் நேரத்தில் ஒளிப்பதிவாளர் சத்யன் சூரியன் விலகிவிட்டார். இதையடுத்து கிரிஷ் கங்காதரனை ஒப்பந்தம் செய்திருக்கிறார்கள். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/fahadh-faasils-character-to-have-negative-shade-in-kamal-haasan-starrer-vikram\/articleshow\/82874649.cms","image":["https:\/\/tamil.samayam.com\/photo\/82874649\/photo-82874649.jpg"],"pubdate":"Sun 23 May 2021, 09:29:05"},{"title":"கொரோனா தடுப்பு பணிகளுக்காக முதலமைச்சர் நிவாரண நிதியில் இருந்து ரூ.50 கோடி ஒதுக்கீடு: தமிழக அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679159\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_23_2021_97410220.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தடுப்பு பணிகளுக்காக முதலமைச்சர் நிவாரண நிதியில் இருந்து ரூ.50 கோடியை தமிழக அரசு ஒதுக்கீடு செய்துள்ளது. முதலமைச்சர் பொது நிவாரண நிதியாக இன்று வரை ரூ.181 கோடி பெறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679159","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_23_2021_97410220.jpg"],"pubdate":"23-5-2021 19:53"},{"title":"ஊரடங்கில் அத்தியாவசிய பொருட்களை தயாரிக்கும் தொழிற்சாலைகள் தடையின்றி செயல்பட அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679157\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_23_2021_37942142.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஊரடங்கில் அத்தியாவசிய பொருட்களை தயாரிக்கும் தொழிற்சாலைகள் தடையின்றி செயல்பட தமிழக அரசு அனுமதி வழங்கியுள்ளது. பணியாளர்கள் மே 25-ம் தேதி முதல் இருசக்கர வாகனத்தில் செல்ல அனுமதி இல்லை. மே 25 முதல் தொழிற்சாலைகள் இ-பதிவு செய்துள்ள வாகனங்களில் மட்டுமே பணியாளர்களை அழைத்து வர அனுமதி வழங்கப்பட்டுள்ளது. தொழிலாளர்களை அழைத்து வர 4 சக்கர வாகனங்களை ஏற்படுத்துக் கொள்ளவும் நிறுவனங்களுக்கு அரசு அறிவுறுத்தியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679157","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_23_2021_37942142.jpg"],"pubdate":"23-5-2021 19:12"},{"title":"விவசாயிகளின் நாடு தழுவிய போராட்டத்திற்கு திமுக உள்ளிட்ட 12 கட்சிகள் ஆதரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679156\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_23_2021_88943118.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மே 26-ம் தேதி விவசாயிகள் நடத்தும் நாடு தழுவிய போராட்டத்திற்கு திமுக ஆதரவு அளிப்பதாக அறிவிக்கப்பட்டுள்ளது. புதிய வேளாண் சட்டங்களுக்கு எதிராக வரும் 26-ம் தேதி நாடு தழுவிய அளவில் விவசாயிகள் போராட்டம் நடத்த திட்டமிட்டுள்ளனர். விவசாயிகள் நடத்தும் போராட்டத்திற்கு திமுக உள்பட 12 கட்சிகள் ஆதரவு தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679156","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_23_2021_88943118.jpg"],"pubdate":"23-5-2021 18:55"},{"title":"நாகை மற்றும் காரைக்காலில் ஒன்றாம் எண் புயல் எச்சரிக்கை கூண்டு ஏற்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=679153\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_23_2021_67463321.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நாகை: நாகை மற்றும் காரைக்காலில் ஒன்றாம் எண் புயல் எச்சரிக்கை கூண்டு ஏற்றப்பட்டுள்ளது. வங்கக்கடலில் காற்றழுத்த தாழ்வு மண்டலம் நாளை யாஸ் புயலாக வலுவடையும் நிலையில் புயல் கூண்டு ஏற்பட்டுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=679153","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_23_2021_67463321.jpg"],"pubdate":"23-5-2021 18:27"}]