[{"title":"வழிபாட்டு தலங்கள் மால்கள் திறப்பு","text":"<p>பெங்களூர்.ஜூலை.3- கர்நாடக மாநிலத்தில் கொரோனா குறைந்து வருவதால் வார இறுதி ஊரடங்கு உத்தரவு ரத்து செய்யப்பட்டுள்ளது, அரசு போக்குவரத்து, மற்றும் தனியார் அலுவலகங்களில் 100 சதவீத ஊழியர்களை வேலை செய்ய அரசு அனுமதித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45066\" height=\"472\" src=\"https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/07\/image.png\" width=\"708\" \/><\/figure>\n\n\n\n<p><br \/>ஜூலை 5 முதல் 19 வரை பல விதிகள் தளர்த்தப்பட்டுள்ளன. பொதுமக்கள் ஒத்துழைத்தால் விதிகள் எளிமைப்படுத்தப்பட்டு 15 நாட்களுக்குப் பிறகும் தொடரும் என்று முதல்வர் எடியூரப்பா கூறினார். அமைச்சர்கள் மற்றும் அதிகாரிகளுடன் இன்று மாலை ஆலோசனை நடத்திய பிறகு முதல்வர் எடியூரப்பா கூறும்போது மெட்ரோ ரயில்கள் உள்ளிட்ட அனைத்து போக்குவரத்துகளும் 100 சதவிகிதம் அனுமதிக்கப்படுவதாக தெரிவித்தார்<br \/>அரசு, தனியார் அலுவலகங்கள் மற்றும் தொழில்துறை மற்றும் வணிக நடவடிக்கைகள் 100 சதவீத ஊழியர்களுடன் பணியாற்ற அனுமதி உண்டு. மால்கள் திறக்க அனுமதிக்கப்பட்டதாக அவர் கூறினார்<br \/>மத வழிபாட்டு இடங்களில் தரிசனம் அனுமதிக்கப்படுகிறது. திருமணமும் பிற குடும்ப கொண்டாட்டங்களும் 100 பேர் வரை கலந்து கொள்ள அனுமதிக்கப்படும் என்றார். அதேசமயம் பொதுமக்கள் தொடர்ந்து முகக் கவசம் அணிதல் சமூக இடைவெளி கடைப்பிடித்தல் உள்ளிட்டவைகளை கட்டாயம் கடைப்பிடிக்க வேண்டும் என்று முதல்வர் கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45067\" height=\"414\" src=\"https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/07\/image-1.png\" width=\"621\" \/><\/figure>\n\n\n\n<ul><li><strong>விளையாட்டு வீரர்கள் நீச்சல் குளங்களில் பயிற்சி பெற வாய்ப்பு.<\/strong><\/li><li><strong>இறுதி சடங்குகளில் 20 உறுப்பினர்களை பங்கேற்க அனுமதி.<\/strong><\/li><li><strong>வார இறுதி ஊரடங்கு உத்தரவு ரத்து<\/strong><\/li><li><strong>சமூக, மத மற்றும் அரசியல் கூட்டங்கள், போராட்டங்கள் மற்றும் பிற நிகழ்வுகள் அனுமதிக்கப்படாது.<\/strong><\/li><li><strong>கல்வி நிறுவனங்களைத் திறப்பது தனித்தனியாக முடிவு செய்யப்படும்.<\/strong><\/li><li><strong>பப்கள் செயல்பட அனுமதிக்கப்படவில்லை. மதுக்கடைகளுக்கு அனுமதி.<br \/>இந்த நேரத்தில், தியேட்டர் திறக்க அனுமதிக்கப்படவில்லை.<\/strong><\/li><\/ul>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%b4%e0%ae%bf%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%a4%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/07\/image.png","https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/07\/image-1.png"],"pubdate":"Sat, 03 Jul 2021 15:05:16 +0000"},{"title":"எடியூரப்பா மீதான வழக்கை விசாரிக்க சிறப்பு நீதிமன்றம் உத்தரவு","text":"<p>பெங்களூர், ஜூன் 3:<br \/>முதலமைச்சர் எடியூரப்பா மற்றொரு பின்னடைவை எதிர்கொண்டுள்ளார். பெல்லந்தூர் நில மறு ஒதுக்கீடு (டினோடிஃபிகேஷன்) வழக்கை விசாரிக்க மக்கள் பிரதிநிதிகளின் சிறப்பு நீதிமன்றம் உத்தரவிட்டுள்ளது. வாசுதேவ ரெட்டி அளித்த புகாரைக் கருத்தில் கொண்டு சிறப்பு நீதிமன்றம் இந்த முடிவு எடுத்துள்ளது.<br \/>இந்த வழக்கில் லோகாயுக்தா போலீசார் முன்பு பி அறிக்கை ஒன்றை தாக்கல் செய்து இருந்தனர். இந்த நிலையில் இந்த வழக்கை விசாரிக்க மக்கள் பிரதிநிதிகள் சிறப்பு நீதிமன்றம் உத்தரவிட்டுள்ள நிலையில், முதலமைச்சர் எடியூரப்பாவுக்கு நெருக்கடி ஏற்பட்டுள்ளது. .<br \/>2000-01 ஆம் ஆண்டில், பெல்லந்தூரில் உள்ள பீசனஹள்ளியில் உள்ள நிலத்தை மறு ஒதுக்கீடு செய்து முதல்வர் உத்தரவிட்டது தொடர்பாக இந்த வழக்கு நடந்து வருகிறது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%ae%be%e0%ae%a9-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88\/","image":[null],"pubdate":"Sat, 03 Jul 2021 14:47:04 +0000"},{"title":"கர்நாடக பொருளாதார வளர்ச்சியில் சிறு தொழில்களில் பங்கு மகத்தானது","text":"<p>பெங்களூர், ஜூன் 3:<br \/>கர்நாடக மாநிலத்தின் பொருளாதார வளர்ச்சியில் சிறு தொழில்கள் பங்கு மகத்தானது என்று தொழில்துறை அமைச்சர் ஜெகதீஷ் ஷெட்டர் கூறினார் புதிய தொழில்துறை கொள்கையில் கர்நாடக கிளஸ்டர் மேம்பாட்டு திட்டம் ஏற்றுக்கொள்ளப்பட்டுள்ளது.இது உள்கட்டமைப்பை மேம்படுத்த அனுமதிக்கும்<br \/>கிரெடாய் கர்நாடக ஏற்பாடு செய்துள்ள விழாவில் பேசிய அவர், இவ்வாறு கூறினார்.<br \/>ரியல் எஸ்டேட் துறையும் சிறந்த வேலை வாய்ப்புகள் வழங்கும் ஒரு தொழில் ஆகும். மாநிலம் முழுவதும் சிறுதொழில் வளர்ச்சிக்கு தேவையான அனைத்து உதவிகளையும் அரசு செய்து வருவதாகவும் கர்நாடகத்தின் பொருளாதார வளர்ச்சியில் சிறு தொழில்களின் பங்கு மகத்தானது என்றும் அமைச்சர் குறிப்பிட்டார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%af%81%e0%ae%b3%e0%ae%be%e0%ae%a4%e0%ae%be%e0%ae%b0-%e0%ae%b5%e0%ae%b3%e0%ae%b0%e0%af%8d%e0%ae%9a%e0%af%8d\/","image":[null],"pubdate":"Sat, 03 Jul 2021 14:46:08 +0000"},{"title":"உத்ரகாண்ட் முதல்வராக புஷ்கர் சிங் நாளை பதவி ஏற்பு","text":"<p>புதுடெல்லி ஜூலை 3-<br \/>உத்தரகாண்ட் மாநிலத்தின் புதிய முதல்வராக புஷ்கர் சிங் தாமி சனிக்கிழமை தேர்வு செய்யப்பட்டுள்ளார்.<br \/>முதல்வராக இருந்த தீரத் சிங் ராவத் வெள்ளிக்கிழமை ராஜிநாமா செய்ததையடுத்து, டேராடூனில் பாஜக தலைமை அலுவலகத்தில் நடைபெற்ற சட்டப்பேரவை உறுப்பினர்கள் கூட்டத்தில் புதிய முதல்வர் தேர்ந்தெடுக்கப்பட்டுள்ளார்.<br \/>உத்தரகண்ட் முதல்வராக இருந்த திரிவேந்திர சிங் ராவத் மீது கட்சி நிா்வாகிகள் புகாா் தெரிவித்ததால், அவரை கடந்த மாா்ச் மாதம் பதவி விலகச் செய்து, புதிய முதல்வராக பௌரி கா்வால் எம்.பி.யான தீரத் சிங் ராவத்தை பாஜக மேலிடம் நியமித்தது.<br \/>பேரவை உறுப்பினராக அல்லாத ஒருவருக்கு அமைச்சா் பதவி கொடுக்கப்பட்டால், 6 மாதங்களுக்குள் சட்டப்பேரவை உறுப்பினராகத் தோ்ந்தெடுக்கப்பட்டாக வேண்டும். அந்த வகையில், கடந்த மாா்ச் 10-ஆம் தேதி முதல்வராகப் பதவியேற்றுக் கொண்ட தீரத் சிங் ராவத் அப்பதவியில் தொடர வேண்டுமானால் செப்டம்பா் 10-ஆம் தேதிக்குள் சட்டப்பேரவை உறுப்பினராகத் தோ்ந்தெடுக்கப்பட்டாக வேண்டும்.<br \/>நடப்பு சட்டப்பேரவையின் பதவிக் காலம், 2022-ஆம் ஆண்டு மாா்ச் மாதம் முடிவுக்கு வருகிறது. பதவிக் காலம் ஓராண்டுக்கும் குறைவாக இருக்கும் நிலையில், தீரத் சிங் ராவத் போட்டியிட ஏதுவாக காலியாக இருக்கும் இடங்களுக்கு தோ்தல் ஆணையம் இடைத்தோ்தல் நடத்துவதற்கு வாய்ப்பு குறைவாகவே உள்ளது. அதுமட்டுமன்றி, கரோனா தொற்று பரவல் காரணங்களால், மக்களின் உயிரைப் பணயம் வைத்து தோ்தல் நடத்த வேண்டுமா என்று தோ்தல் ஆணையத்தை நீதிமன்றங்கள் அண்மையில் கடுமையாக விமா்சித்தன.<br \/>மேலிடம் அவசரமாக அழைப்பு விடுத்ததை அடுத்து தீரத் சிங் ராவத் தில்லிக்கு புதன்கிழமை சென்று மத்திய உள்துறை அமைச்சா் அமித் ஷா, பாஜக தலைவா் ஜெ.பி.நட்டா உள்ளிட்ட முக்கிய தலைவா்களைச் சந்தித்தாா். வெள்ளிக்கிழமை இரவு டேராடூன் திரும்பிய அவா், செய்தியாளா்களை சந்தித்தாா். அப்போது தனது ராஜிநாமா குறித்து எதுவும் தெரிவிக்காத தீரத் சிங் ராவத், அதன்பிறகு ஆளுநரை சந்தித்து ராஜிநாமா கடிதத்தை அளித்துள்ளாா்<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%a4%e0%af%8d%e0%ae%b0%e0%ae%95%e0%ae%be%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%ae%be%e0%ae%95-%e0%ae%aa%e0%af%81%e0%ae%b7\/","image":[null],"pubdate":"Sat, 03 Jul 2021 14:43:50 +0000"},{"title":"மேகதாது அணை விவகாரம்: தமிழக முதல்வருக்கு எடியூரப்பா கடிதம்","text":"<p>பெங்களூர்.ஜூலை.3-<br \/>மேகதாதுவில் அணை கட்டப்படுவதால், தமிழக விவசாயிகளுக்கு எந்த பாதிப்பும் கிடையாது&#8217; என, முதல்வர் ஸ்டாலினுக்கு எழுதிய கடிதத்தில் கர்நாடக முதல்வர் எடியூரப்பா தெரிவித்து உள்ளார்.<br \/>அந்த கடிதத்தில் கூறப்பட்டு உள்ளதாவது: காவிரி நதிநீர் தீர்ப்பாயம் மற்றும் உச்சநீதிமன்ற தீர்ப்புப்படி, தமிழகத்திற்கு வழங்க வேண்டிய காவிரி நீரை முறைப்படுத்தவும், நீதிமன்ற உத்தரவுப்படி, 400 மெகாவாட் மின்சாரம் உற்பத்தி செய்யவும், கூடுதலாக உள்ள 4.75 டிஎம்சி தண்ணீரை பெங்களூரு மக்களுக்கு குடிநீருக்கு வழங்கவும் மேகதாது அணை கட்டப்படுகிறது. இந்த திட்டம் இரு மாநிலங்களுக்கும் பலன் தரும்.இந்த திட்டத்தால், தமிழக விவசாயிகள் பாதிக்கப்பட மாட்டார்கள். இந்த அணை திட்டத்திற்கு எதிராக உச்சநீதிமன்றத்தில் தமிழக அரசு மனு தாக்கல் செய்துள்ளது. அதேபோல், அணை கட்டுவதற்கு சுற்றுச்சூழல் அமைச்சகத்தின் அனுமதி கேட்டு, மத்திய அரசிடம் கர்நாடகாவும் விண்ணப்பித்து உள்ளது. தமிழகத்தில், காவிரி படுகையில் இரண்டு மின் திட்டங்கள் அமைக்க தமிழக அரசு முடிவு செய்துள்ளது. அதில், ஒரு திட்டத்திற்கு சுற்றுச்சூழல் அமைச்சகத்தின் அனுமதி கிடைத்துள்ளது. மற்றொரு திட்டம், நிபுணர் குழுவின் பரிசீலனையில் உள்ளது.<br \/>காவிரி படுகையில் அமையும் இந்த திட்டங்கள் குறித்து கர்நாடகாவுடன் எந்த பேச்சுவார்த்தையோ அல்லது ஆலோசனையையோ தமிழக அரசு மேற்கொள்ளவில்லை. மேட்டூருக்கு கீழே பல திட்டங்களை செயல்படுத்த உள்ளதாக சென்னை உயர்நீதிமன்றத்தில் தமிழக அரசு தெரிவித்து உள்ளது.<br \/>இந்த சூழ்நிலையில், தமிழகம் மற்றும் கர்நாடகாவின் நலன் கருதியும். இரு மாநிலங்களுக்கு இடையிலான உறவை மேம்படுததவும், மேகதாது அணை திட்டத்திற்கு தமிழக அரசு எதிர்ப்பு தெரிவிக்காது என கருதுகிறேன். இந்த திட்டம் தொடர்பாக எந்த சந்தேகம் அல்லது பிரச்னை இருந்தால், அது குறித்து இரு மாநில அதிகாரிகள் ஆலோசனை கூட்டத்திற்கு ஏற்பாடு செய்யலாம். இவ்வாறு அந்த கடிதத்தில் எடியூரப்பா கூறியுள்ளார். மேலும் தமிழக முதலமைச்சராக மு க ஸ்டாலின் பதவி ஏற்று ஆட்சி செய்து வருவதற்கு முதல்வர் எடியூரப்பா வாழ்த்து தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95%e0%ae%a4%e0%ae%be%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%a3%e0%af%88-%e0%ae%b5%e0%ae%bf%e0%ae%b5%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%ae%e0%ae%bf\/","image":[null],"pubdate":"Sat, 03 Jul 2021 14:42:12 +0000"},{"title":"உத்தரகண்ட் மாநிலத்தின் புதிய முதல்வர் புஷ்கர் சிங் தாமி தேர்வு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டேராடூன்: உத்தரகண்ட் மாநிலத்தின் புதிய முதல்வராக புஷ்கர் சிங் தாமி தேர்வு செய்யப்பட்டுள்ளார். முதல்வராக இருந்த தீரத் சிங் ராவத் ராஜினாமா செய்ததையடுத்து, டேராடூனில் பாஜக தலைமை அலுவலகத்தில் நடைபெற்ற சட்டப்பேரவை உறுப்பினர்கள் கூட்டத்தில் புதிய முதல்வராக புஷ்கர் சிங் தாமி தேர்ந்தெடுக்கப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>உத்தரகண்ட் முதல்வராக இருந்த திரிவேந்திர சிங் ராவத் மீது கட்சி நிா்வாகிகள் புகாா் தெரிவித்ததால், அவரை கடந்த மாா்ச் மாதம் பதவி விலகச் செய்து, புதிய முதல்வராக பௌரி கா்வால் எம்.பி.யான தீரத் சிங் ராவத்தை பாஜக மேலிடம் நியமித்தது.<\/p>\n\n\n\n<p>மேலும், சட்டப்பேரவை உறுப்பினராக அல்லாத ஒருவருக்கு அமைச்சா் பதவி கொடுக்கப்பட்டால், 6 மாதங்களுக்குள் சட்டப்பேரவை உறுப்பினராகத் தோ்ந்தெடுக்கப்பட்டாக வேண்டும். அந்த வகையில், கடந்த மாா்ச் 10ம் தேதி முதல்வராகப் பதவியேற்றுக் கொண்ட தீரத் சிங் ராவத் அப்பதவியில் தொடர வேண்டுமானால் செப்டம்பா் 10ம் தேதிக்குள் சட்டப்பேரவை உறுப்பினராகத் தோ்ந்தெடுக்கப்பட்டாக வேண்டும்.<\/p>\n\n\n\n<p>நடப்பு சட்டப்பேரவையின் பதவிக் காலம், 2022ம் ஆண்டு மாா்ச் மாதம் முடிவுக்கு வருகிறது. பதவிக் காலம் ஓராண்டுக்கும் குறைவாக இருக்கும் நிலையில், தீரத் சிங் ராவத் போட்டியிட ஏதுவாக காலியாக இருக்கும் இடங்களுக்கு தோ்தல் ஆணையம் இடைத்தோ்தல் நடத்துவதற்கு வாய்ப்பு குறைவாகவே உள்ளது. அதுமட்டுமன்றி, கொரோனா தொற்று பரவல் காரணங்களால், மக்களின் உயிரைப் பணயம் வைத்து தோ்தல் நடத்த வேண்டுமா என்று தோ்தல் ஆணையத்தை நீதிமன்றங்கள் அண்மையில் கடுமையாக விமா்சித்தன.<\/p>\n\n\n\n<p>பாஜக மேலிடம் அவசரமாக அழைப்பு விடுத்ததை அடுத்து தீரத் சிங் ராவத் தில்லிக்கு புதன்கிழமை சென்று மத்திய உள்துறை அமைச்சா் அமித்ஷா, பாஜக தலைவா் ஜெ.பி.நட்டா உள்ளிட்ட முக்கிய தலைவா்களைச் சந்தித்தாா். வெள்ளிக்கிழமை இரவு டேராடூன் திரும்பிய அவா், செய்தியாளா்களை சந்தித்தாா்.<\/p>\n\n\n\n<p>அப்போது தனது ராஜினாமா குறித்து எதுவும் தெரிவிக்காத தீரத் சிங் ராவத், அதன்பிறகு ஆளுநரை சந்தித்து ராஜினாமா கடிதத்தை அளித்துள்ளாா். இந்த நிலையில் இன்று டேராடூனில் பாஜக தலைமை அலுவலகத்தில் நடைபெற்ற சட்டப்பேரவை உறுப்பினர்கள் கூட்டத்தில் புதிய முதல்வராக புஷ்கர் சிங் தாமி தேர்ந்தெடுக்கப்பட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119762\/\" rel=\"nofollow\">உத்தரகண்ட் மாநிலத்தின் புதிய முதல்வர் புஷ்கர் சிங் தாமி தேர்வு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119762\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107031742073835_1_Uttarakhand-new-cm._L_styvpf.jpg"],"pubdate":"Sat, 03 Jul 2021 14:26:31 +0000"},{"title":"இன்ஸ்டாகிராமில் வந்த ஆபாச மெசேஜ்… ரிவிட் அடித்த சனம் ஷெட்டி","text":"<p>தமிழ் மற்றும் மலையாளப் படங்களில் நடித்து வருபவர் நடிகை சனம் ஷெட்டி. தமிழில் அம்புலி, மாயை, விலாசம் போன்ற படங்களில் நடித்திருந்தாலும், பிக் பாஸ் நிகழ்ச்சியில் பங்கேற்ற பின்னரே பிரபலமானார். படங்களில் நடிப்பதோடு மட்டுமல்லாமல், சமூக வலைத்தளங்களில் ஆக்டிவாக இருக்கும் சனம் ஷெட்டி<\/p>\n<p>இன்ஸ்டாகிராமில் புகைப்படங்களை பதிவிடுவதை வழக்கமாக கொண்டுள்ளார். இன்ஸ்டாகிராமில் இவரை அதிகமானோர் பின்பற்றி வருகின்றனர்.<\/p>\n<p>இந்நிலையில், கடந்த சில நாட்களாக அடையாளம் தெரியாத மர்ம நபர் ஒருவர் தனது வாட்ஸ்அப் நம்பர் மற்றும் இன்ஸ்டாகிராமில் ஆபாச மெசேஜ் அனுப்பி வருவதாக சனம் ஷெட்டி புகார் அளித்துள்ளார். இதுகுறித்து அடையாறு சைபர் கிரைம் காவல்துறையில் புகார் அளித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_217221\" style=\"width: 610px;\"><img alt=\"sanam shetty\" class=\"wp-image-217221\" height=\"343\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/sanam-sheetay.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-217221\">sanam shetty<\/p><\/div>\n<p>மேலும் தனக்கு ஆபாச மெசேஜ் வந்த வாட்ஸ்அப் எண், இன்ஸ்டாகிராம் பக்கம் உள்ளிட்ட பிற ஆதாரங்களையும் காவல்துறையினரிடம் வழங்கியுள்ளார். இதனையடுத்து, இது தொடர்பாக அடையாறு சைபர் கிரைம் போலீசார் விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/fans-ugly-msg-reply-sanam-shetty\/\" rel=\"nofollow\">இன்ஸ்டாகிராமில் வந்த ஆபாச மெசேஜ்&#8230; ரிவிட் அடித்த சனம் ஷெட்டி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/fans-ugly-msg-reply-sanam-shetty\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/sanam-sheetay.jpg"],"pubdate":"Sat, 03 Jul 2021 14:23:21 +0000"},{"title":"அர்ஜுனவுக்கு பதிலடி கொடுத்த ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிரிக்கெட் தொடருக்காக இலங்கைக்கு வந்திருப்பது இந்தியாவின் இரண்டாம் தர&nbsp; அணியல்ல எனவும், இலங்கைக்கு வந்திருக்கும் இந்திய கிரிக்கெட் அணி மிகவும் பலமான அணியாகும் எனவும்&nbsp; ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனம் அறிக்கையொன்றின் மூலம் குறிப்பிட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-101117\" height=\"334\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/02\/sl-cricket.jpg\" width=\"606\" \/><\/figure>\n\n\n\n<p>ஸ்ரீ லங்கா கிரிக்கெட் நிர்வாகத்தினரின் அசட்டைத் தனத்தின் காரணமாக, இந்தியாவின் இரண்டாம் தர அணியொன்று இலங்கைக்கு வந்திருப்பதாக இலங்கை கிரிக்கெட் அணியின் முன்னாள் தலைவரான அர்ஜுன ரணதுங்க சில தினங்களுக்கு முன்னர் ஊடகங்களுக்கு கருத்து தெரிவித்திருந்தார். இந்த குற்றச் சாட்டுக்கு மறுப்புத் தெரிவித்து ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனம் &#x200d;அறிக்கையொன்றை வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த அறிக்கையில் குறிப்பிட்டுள்ளதாவது,<\/p>\n\n\n\n<p>&#8220;இலங்கைக்கு வந்திருக்கும் இந்திய கிரிக்கெட் அணியில் இடம்பெற்றிருக்கும் 20 வீரர்களில் 14 பேர் இந்திய கிரிக்கெட் அணியில் ஏற்கனவே விளையாடியுள்ளவர்களாவர். சிலர் கூறுவதுபோல், இரண்டாம் தர அணியொன்று இலங்கைக்கு வரவில்லை.<\/p>\n\n\n\n<p>இங்கிலாந்துக்கு எதிரான 5 போட்டிகள் கொண்ட டெஸ்ட் தொடரில் இந்திய வீரர்கள் இங்கிலாந்தில் விளையாடவுள்ளதால்,&nbsp; மட்டுப்படுத்தப்பட்ட கிரிக்கெட் போட்டிகளில் விளையாடுவதற்கான இந்திய அணி இலங்கைக்கு வந்துள்ளது.&nbsp;<\/p>\n\n\n\n<p>உலகின் முன்னணி கிரிக்கெட் விளையாடும் நாடுகள், மூவகை கிரிக்கெட் போட்டிகளுக்குமென தனித்தனியான அணிகளை கட்டியெழுப்புவதில் பாரிய முயற்சிகளை மேற்கொண்டு வருகின்றது. அந்த வகையில், தற்போது வந்திருக்கும் இந்திய அணி இரண்டாம் தர அணியல்ல, அது இந்திய தேசிய கிரிக்கெட் அணியாகும்&#8221; என குறிப்பிடப்பட்டுள்ளது.&nbsp;&nbsp;<\/p>\n\n\n\n<p>இதேவேளை, இரண்டு அணிகளுக்குமிடையிலான சர்வதேச ஒருநாள்&nbsp; போட்டிகள் எதிர்வரும் 13,16,18 ஆம் திகதிகளிலும், சர்வதேச இருபதுக்கு 20 போட்டிகள் 21, 23 , 25 ஆம் திகதிகளில் நடைபெறவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119759\/\" rel=\"nofollow\">அர்ஜுனவுக்கு பதிலடி கொடுத்த ஸ்ரீ லங்கா கிரிக்கெட் நிறுவனம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119759\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/02\/sl-cricket.jpg"],"pubdate":"Sat, 03 Jul 2021 14:20:51 +0000"},{"title":"நிச்சயம் முடிந்த நிலையில் திருமணத்தை நிறுத்திய சுசீந்திரன் பட  நடிகை.. எல்லாத்துக்கும் இதுதான் காரணமா?","text":"<p>சுசீந்திரன் இயக்கத்தில் வெளியான நெஞ்சில் துணிவிருந்தால் படம் மூலம் தமிழ் சினிமாவில் நாயகியாக அறிமுகமான மெஹ்ரீன் தொடர்ந்து நோட்டா, பட்டாஸ் போன்ற படங்களில் நடித்திருந்தார். இவை தவிர தெலுங்கு, ஹிந்தி மொழிகளிலும் நடித்து வருகிறார்.<\/p>\n<p>இவருக்கும் பாவ்யா பிஷ்னோய் என்பவருக்கும் கடந்த மார்ச் 12ஆம் தேதி ஜெய்ப்பூரில் திருமணம் நிச்சயிக்கப்பட்டது. இந்நிலையில், பாவ்யா பிஷ்னோய்க்கும் எனக்கும் ஏற்பட்ட கருத்து வேறுபாடு காரணமாக இருவரும் திருமணம் செய்து கொள்ளப் போவதில்லை என மெஹ்ரீன் அறிவித்துள்ளார்.<\/p>\n<p>இதுகுறித்து தனது ட்விட்டர் பக்கத்தில் &#8220;நானும் பாவ்யாவும் பிரிகிறோம். எங்களுக்கு நடந்த நிச்சயதார்த்தம் ரத்து செய்யப்படுகிறது. எங்கள் திருமணம் நடைபெறாது. இந்த முடிவை நாங்கள் இருவரும் இணைந்தே எடுத்துள்ளோம். இருவரின் நலன் கருதியே இந்த முடிவு எடுக்கப்பட்டுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241438\" style=\"width: 610px;\"><img alt=\"mehreen pirzada\" class=\"size-full wp-image-241438\" height=\"390\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/Mehreen-Pirzada.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241438\">mehreen pirzada<\/p><\/div>\n<p>அவருக்கு என் இதயத்தில் இன்னும் மரியாதை இருக்கிறது. ஆனால், இனி பாவ்யாவுடன், அவரது குடும்பத்தினர் மற்றும் நண்பர்களுடன் எவ்வித தொடர்பும் இருக்காது. பாவ்யா தொடர்பாக இந்த ஒரே ஒரு அறிக்கையை மட்டுமே நான் வெளியிடுகிறேன்&#8221; என மெஹ்ரீன் பதிவிட்டுள்ளார்.<\/p>\n<p>காங்கிரஸ் ஆட்சிக் காலத்தில் ஹரியானாவுக்கு மூன்று முறை முதல்வராக இருந்த பஜன் லாலின் பேரன்தான் பாவ்யா பிஷ்னோய் என்பது கூடுதல் தகவல்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mehreen-pirzada-marriage-problem-family-decision\/\" rel=\"nofollow\">நிச்சயம் முடிந்த நிலையில் திருமணத்தை நிறுத்திய சுசீந்திரன் பட  நடிகை.. எல்லாத்துக்கும் இதுதான் காரணமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mehreen-pirzada-marriage-problem-family-decision\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/Mehreen-Pirzada.jpg"],"pubdate":"Sat, 03 Jul 2021 14:13:36 +0000"},{"title":"இறுதிக் கட்டத்தை எட்டியது ஐரோப்பியக் கிண்ண கால்பந்தாட்டத் தொடர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119755\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/eruop-2021.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>ஐரோப்பியக் (யூரோ) கிண்ண கால்பந்தாட்டத் தொடர் 2020 இன்&nbsp; அரையிறுதிச் சுற்றுக்கு ஸ்பெய்ன் மற்றும் இத்தாலி அணிகள் முன்னேறின. 24 அணிகள் பங்கேற்றிருந்த ஐரோப்பியக் கிண்ண கால்பந்தாட்டத் தொடர் தற்போது இறுதிக் கட்டத்தை எட்டியுள்ளது.&nbsp;&nbsp;<\/p>\n\n\n\n<p><strong>சொந்த கோலைப் போட்ட சுவிட்ஸர்லாந்து<\/strong><\/p>\n\n\n\n<p>ரஷ்யாவின் சென்.பீற்றர்ஸ்பேர்க்கில், நேற்றிரவு நடை&#x200d;பெற்ற முதலாவது காலிறுதிப் போட்டியில் ஸ்பெய்ன் மற்றும் சுவிட்ஸர்லாந்து அணிகள் மோதிக்கொண்டன. இதில்&nbsp; போட்டியின் 8 ஆவது நிமிடத்தில் சுவிட்ஸர்லாந்தின் சக்கரியா சொந்த கோலொன்றைப் போடவே ஸ்பெயன் அணி 1 க்கு 0 என்ற கோல் கணக்கில் முன்னிலைப் பெற்றது.&nbsp;<\/p>\n\n\n\n<p>போட்டியில் ஸ்பெய்ன் அணியே ஆதிக்கம் செலுத்தியிருந்த&#x200d; போதிலும், சுவிட்ஸர்லாந்து அணி கோலொன்றை போடுவதற்கு பல்வேறு விதத்திலும் முயற்சி செய்தே வந்தது. இதன் பலனாக சுவிட்ஸர்லாந்து அணி 74 ஆவது நிமிடத்தில் அணித்தலைவர் சக்ரி கோலொன்றைப் போடவே கோல் கணக்கு சமநிலையானது.&nbsp;<\/p>\n\n\n\n<p><strong>சுவிஸ் வீரருக்கு சிவப்பு அட்டை&nbsp;<\/strong><\/p>\n\n\n\n<p>சற்று நேரம் கழித்து சுவிட்ஸர்லாந்தின் ப்ரியுலர் தவறிழைத்தன் காரணமாக அவருக்கு சிவப்பு அட்டை வழங்கப்படவே, ஸ்பெய்ன் அணிக்கு கிடைத்த பெனால்டி வாய்ப்பை அவ்வணியின் நட்சத்திர வீரர்&nbsp; ஜெரார்ட் மொரெனோ&nbsp; வீணாக்கினார்.&nbsp;&nbsp;<\/p>\n\n\n\n<p>90 நிமிடங்களைத் தாண்டியும்&nbsp; வெற்றியாளர் தீர்மானிக்கப்படாததால், மேலதிக 30 நிமிடங்கள் வழங்கப்பட்டது. அதிலும் இரு அணிகளுமே கோல் போடவில்லை. இதனால் பெனால்டி முறையில் வெற்றியாளர் யார் என தீர்மானிக்கப்பட்டது.<\/p>\n\n\n\n<p><strong>பெனால்டி உதையில் ஸ்பெய்ன் வெற்றி<\/strong><\/p>\n\n\n\n<p>ஸ்பெய்ன் அணி 3க்கு 1 என்ற பெனால்டி கோல் வெற்றியீட்டி அரையிறுதிக்கு முதல் அணியாக தகுதி பெற்றது. இதில், இரண்டு அணியின் கோல் காப்பாளர்களும் சிறப்பாக பந்துகளை தடுத்திருந்தனர். எனினும், ஸ்பெய்ன் அணியின் கோல்காப்பாளர்&nbsp; உனாய் சைமன்&nbsp; இரண்டு பெனால்ட்டி உதைகளை தடுத்து தமது அணிக்கு வெற்றியைத் தேடிக்கொடுத்தார்.<\/p>\n\n\n\n<p>இப்போட்டியில் சுவிட்ஸர்லாந்து அணி கடைசி 45 நிமிடங்கள் வரையில் 10 வீரர்களுடனேயே விளையாடியிருந்ததுடன், ஸ்பெய்ன் அணிக்கு மேலதிகமாக கோல் அடிக்க விடாதிருந்தமை பாராட்டத்தக்கது.<\/p>\n\n\n\n<p><strong>இத்தாலி வெற்றி&nbsp;<\/strong><\/p>\n\n\n\n<p>இப்போட்டியை அடுத்து ஜேர்மனியின் மியூனிச் நகரில் நடைபெற்ற இரண்டாவது காலிறுதிப் போட்டியில் கால்பந்தாட்ட தரவரிசையின் முதல் நிலை அணியான பெல்ஜியம் அணியை இத்தாலி அணி 2க்கு 1 என்ற கோல்&nbsp; கணக்கில் வெற்றியீட்டி&nbsp; இரண்டாவது அணியாக அரையிறுதிச் சுற்றுக்குத் தெரிவானது.&nbsp;&nbsp;<\/p>\n\n\n\n<p>முதலாவது அரையிறுதிப் போட்டியில் இத்தாலி மற்றும் ஸ்பெய்ன் அணிகள் எதிர்வரும் 6 ஆம் திகதியன்று மோதிக்கொள்ளவுள்ளது.<\/p>\n\n\n\n<p><strong>இன்றை போட்டிகள்<\/strong><\/p>\n\n\n\n<p>மூன்றாவது மற்றும் நான்காவது காலிறுதிப் போட்டிகள் இன்றைய தினம் நடைபெறவுள்ளது. இன்றைய தினம் நடைபெறும் முதல் போட்டியில் செக் குடியரசு அணியை டென்மார்க் அணி எதிர்த்தாடவுள்ளது. இப்போட்டி இலங்கை நேரப்படி 9.30 மணிக்கு ஆரம்பமாகவுள்ளதுடன், நள்ளிரவு 12.30 மணிக்கு ஆரம்பமாகும் போட்டியில் உக்ரைன் அணியை இங்கிலாந்து அணி எதிர்கொள்ளவுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119754\/\" rel=\"nofollow\">இறுதிக் கட்டத்தை எட்டியது ஐரோப்பியக் கிண்ண கால்பந்தாட்டத் தொடர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119754\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/eruop-2021.jpg"],"pubdate":"Sat, 03 Jul 2021 14:11:04 +0000"},{"title":"விடுதலைப் புலிகள் அமைப்பை பிரசித்தப்படும் செய்திகளை பதிவேற்றியதாக இளைஞன் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இணையதளம் மற்றும் சமூக வலைத்தளங்கள் ஊடாக விடுதலை புலிகள் அமைப்பினை பிரசித்தப்படுத்தும் வகையில் பல்வேறு செய்திகளை பதிவிட்டமை தொடர்பில் திருகோணமலை குற்ற விசாரணைப் பிரிவினரால் நேற்று வெள்ளிக்கிழமை திருகோணமலை பிரதேசத்தில் முச்சக்கரவண்டி சாரதியான 24 வயதுடைய இளைஞரொருவர் கைது செய்யப்பட்டுள்ளதாக பொலிஸ் பேச்சாளர் சிரேஷ்ட பிரதி பொலிஸ்மா அதிபர் அஜிர் ரோஹண தெரிவித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-111438\" height=\"345\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/arresr-1-1.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>குறித்த சந்தேகநபர் இனங்களுக்கிடையில் ஒற்றுமையை சீர்குழைக்கும் வகையில் செய்திகளைப் பதிவிட்டுள்ளமை விசாரணைகள் மூலம் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>விடுதலைப்புலிகள் அமைப்பையும் அதன் தலைவர் வேலுப்பிள்ளை பிரபாகரனையும் புகழும் வகையிலான பதிவுகளை குறித்த சந்தேகநபர் பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<p>சமூக வலைத்தளத்தில் குழுவாக தகவல்களைப் பகிர்ந்து கொண்டுள்ளமையும் விசாரணைகள் மூலம் தெரியவந்துள்ளது. திருகோணமலை குற்ற விசாரணைப் பிரிவின் பொறுப்பதிகாரியின் தலைமையில் மேலதிக விசாரணைகள் முன்னெடுக்கப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>இவ்வாறான செயற்பாடுகள் பயங்கரவாத தடைச்சட்டம் மற்றும் சிவில் மற்றும் அரசியல் உரிமைகள் தொடர்பான சர்வதேச சட்டம் ஆகியவற்றின் குற்றமாகக் கருதப்படுவதால் குறித்த இளைஞன் கைது செய்யப்பட்டுள்ளதாகவும் பொலிஸ் பேச்சாளர் மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119752\/\" rel=\"nofollow\">விடுதலைப் புலிகள் அமைப்பை பிரசித்தப்படும் செய்திகளை பதிவேற்றியதாக இளைஞன் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119752\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/arresr-1-1.jpg"],"pubdate":"Sat, 03 Jul 2021 14:07:56 +0000"},{"title":"அரசியல் கைதிகளின் விபரங்கள் எம்பிக்களுக்கு வழங்கப்பட்டன!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சிறையில் இருக்கும் 60 தமிழ் அரசியல் கைதிகளுடைய பெயர் விபரங்கள் அனைத்து நாடாளுமன்ற &nbsp;உறுப்பினர்களுக்கும் அனுப்பி வைக்கப்பட்டுள்ளதாக குரலற்றவர்களின் குரல் அமைப்பின் ஒருங்கிணைப்பாளர் முருகையா கோமகன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119750\" height=\"473\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/IMG-20210702-WA0002-1024x473.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இன்றையதினப் யாழ் ஊடக அமையத்தில் இடம்பெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்துகொண்டு கருத்து தெரிவிக்கும் போதே முருகையா கோமகன் இவ்வாறு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அவர் மேலும் தெரிவிக்கையில்,<br \/>அண்மையில் 16 தமிழ் அரசியல் கைதிகள் விடுவிக்கப்பட்டனர். அதனை நாங்கள் வரவேற்கிறோம். இது அரசியல் கைதிகளின் &nbsp;விடுதலைக்கான தொடக்கப் புள்ளியாக அமையும்.<\/p>\n\n\n\n<p>அதேநேரம் நீண்டகாலமாக தடுத்து வைக்கப்பட்டிருக்கின்ற ஏனைய தமிழ் அரசியல் கைதிகளும் விடுவிக்கப்பட வேண்டும். &nbsp;அப்படி ஒரு சம்பவத்தை நாங்கள் எதிர்பார்த்து காத்திருக்கின்றோம்.<\/p>\n\n\n\n<p>11 வருடங்கள் தொடங்கி 26 வருடங்களாக சிறையில் இருக்கும் 60 தமிழ் அரசியல் கைதிகளின் பெயர்,தண்டணை விபரங்கள்,வழக்கு விபரங்கள் போன்ற சகல விபரங்களும் &nbsp;உள்ளடக்கிய கோவை ,225 நாடாளுமன்ற உறுப்பினர்களுக்கும் நாங்கள் அனுப்பி வைத்துள்ளோம் .<\/p>\n\n\n\n<p>விரைவாக அவர்களின் விடுதலை &nbsp;செய்தியை &nbsp;எதிர்பார்த்து இருக்கிறோம். அந்த வகையில் ,அவர்களுடைய பெற்றோரும் எதிர்பார்ப்புடன் நம்பிக்கையுடன் காத்துக் கொண்டிருக்கின்றார்கள். பாராளுமன்றத்திலே கூறப்பட்ட அந்த விடயங்கள் விரைவாக நடைபெற வேண்டும் என்று நாங்கள் நம்புகின்றோம்.<\/p>\n\n\n\n<p>முன்னுக்குப் பின் முரணாக பல மாறுபட்ட தகவல்கள் தெரிவிக்கின்றன 60 பேர் தமிழ் அரசியல் கைதிகள் உள்ளனர். அந்த விவரங்களை நாம் இன்று நாடாளுமன்ற உறுப்பினர்களுக்கு அனுப்பி வைத்துள்ளோம். அண்மைக்காலத்தில் கைது செய்யப்பட்டவர்கள் உடைய விவரங்களை நாங்கள் தற்போது தயாரித்து கொண்டிருக்கின்றோம்.<\/p>\n\n\n\n<p>விடுதலைப் புலிகளின் மீள் உருவாக்கம், சுமந்திரன் அவர்களுடைய கொலை முயற்சி காரணமாக கைது செய்யப்பட்டவர்களின் விபரங்களையும் &nbsp;நாங்கள் சேகரித்து வருகிறோம்.<\/p>\n\n\n\n<p>அவர்களும் விடுவிக்கப்பட வேண்டும். கடந்த காலம் தொட்டு விடுதலை என்று வருகின்றபோது அண்மைக்காலங்களில் கைது செய்யப்பட்டவர்கள் விடுதலை செய்யப்படுகின்றனர். &nbsp;நீண்டகாலமாக தடுத்து வைக்கப்படவர்கள் அவ்வாறே சிறையில் முடக்கியுள்ளனர்.<\/p>\n\n\n\n<p>பொன்சேகா, மைத்திரிபால போல சுமந்திரனும் அரசியல் கைதிகள் விடயத்தில் நல்லெண்ணத்தை வெளிப்படுத்த வேண்டும்.<\/p>\n\n\n\n<p>2 ஆயிரத்து 9க்கு பின்னர் 12 ஆயிரப் முன்னாள் போராளிகள் விடுதலை செய்யப்பட்டனர். அந்த காலப்பகுதியில் சிறையில் தமிழ் அரசியல் கைதிகள் இருந்தனர். ஆனால் இன்றைக்கும் அந்த அரசியல் கைதிகள் அப்படியே தேக்க நிலையிலேயே இருந்து கொண்டிருக்கின்றார்கள்.<\/p>\n\n\n\n<p>25 வருடங்களாக அவர்கள் இருக்கின்றார்கள் வயதானவர்கள் கூட அவர்களில் உள்ளனர்.அவர்களும் விடுவிக்கப்பட வேண்டும் என தெரிவித்துள்ளார்.<br \/>&#8212;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119749\/\" rel=\"nofollow\">அரசியல் கைதிகளின் விபரங்கள் எம்பிக்களுக்கு வழங்கப்பட்டன!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119749\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/IMG-20210702-WA0002-1024x473.jpg"],"pubdate":"Sat, 03 Jul 2021 14:01:55 +0000"},{"title":"ஹீரோவாக களமிறங்கும் ஆடுகளம் பட நடிகர்…..! கை கொடுப்பாரா தனுஷ்","text":"<p>விஜய் நடிப்பில் வெளியான கில்லி படம் மூலம் தமிழ் சினிமாவில் அறிமுகமானவர் காமெடி நடிகர் முருகதாஸ். இப்படத்தில் ஆதிவாசி என்ற கதாபாத்திரத்தில் நடித்திருந்தார். இதனைத் தொடர்ந்து புதுப்பேட்டை, மௌனகுரு போன்ற படங்களில் நடித்திருந்தார். இருப்பினும் ஆடுகளம் படமே இவருக்கு தனி அடையாளத்தை ஏற்படுத்திக் கொடுத்தது.<\/p>\n<p>காமெடி நடிகராக மட்டுமே தோன்றிய முருகதாஸ் விசாரணை, 96 ஆகிய படங்களில் குணச்சித்திர வேடங்களில் நடித்து மிரட்டி இருந்தார். தற்போது பிசியான குணச்சித்திர நடிகராக வலம் வரும் முருகதாஸ் ஹீரோவாக களம் இறங்க உள்ளார்.<\/p>\n<p>ஹென்றி இயக்கத்தில் ராஜாமகள் எனும் படத்தில் முருகதாஸ் கதாநாயகனாக நடித்து உள்ளார். க்ரித்விக் சினி புரொடக்சன்ஸ் சார்பில் அனுமந்தங்குடி பி.முருகேசன் தயாரிக்கிறார். இவருக்கு மனைவியாக வெலினா மற்றும் பக்ஸ் பகவதி, பேபி பிரிதிக்சா, ஈஸ்வர், மாஸ்டர் ஜோஸ்வா, பிரமேலதா, பெராரே, ராம், விஜய்பால் உள்ளிட்ட பலர் நடித்துள்ளனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241434\" style=\"width: 610px;\"><img alt=\"murugadoss\" class=\"wp-image-241434\" height=\"343\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/murugadoos.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241434\">murugadoss<\/p><\/div>\n<p>நடுத்தர குடும்ப தந்தைகள் தங்களது பிள்ளைகள் ஆசைப்பட்டத்தை வாங்கிக்கொடுக்க முடியாமல் தவிப்பதையும், தந்தை மகள் இடையிலான பாசப்போராட்டத்தையும் மையமாக வைத்து இப்படம் உருவாகி உள்ளது. நிக்கி கண்ணன் ஒளிப்பதிவு செய்திருக்கும் இப்படத்திற்கு சங்கர் ரங்கராஜன் இசையமைத்திருக்கிறார். மணிஅமுதவன் பாடல்கள் எழுத, சி.எஸ்.பிரேம்குமார் மற்றும் பி.அஜித்குமார் படத்தொகுப்பு செய்கின்றனர். விரைவில் படத்தின் பர்ஸ்ட் லுக் வெளியாக உள்ளது. அதை தொடர்ந்து டீசர் மற்றும் பாடல்களை வெளியிட படக்குழு முடிவு செய்துள்ளனர்.<\/p>\n<p>பல பேர் பாடங்களை தயாரிக்கும் தனுஷ் இனிமேல் முருகதாஸ் நடிக்கும் படங்களை தயாரிப்பார் எனவும் கூறி வருகின்றனர். தமிழில் ஹீரோவாக களமிறங்கும் இதே சமயத்தில் பியாலி எனும் படம் மூலம் மலையாள சினிமாவிலும் முருகதாஸ் அறிமுகமாக உள்ளார். வாழ்த்துக்கள் ப்ரோ&#8230;..<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aadukalam-murugadoss-acting-in-hero-role-new-movie\/\" rel=\"nofollow\">ஹீரோவாக களமிறங்கும் ஆடுகளம் பட நடிகர்&#8230;..! கை கொடுப்பாரா தனுஷ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aadukalam-murugadoss-acting-in-hero-role-new-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/murugadoos.jpg"],"pubdate":"Sat, 03 Jul 2021 14:00:24 +0000"},{"title":"தனிமைப்படுத்தலில் இருந்து தப்பியோடிய சீனர்கள் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119747\" height=\"668\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Chinese-Nationals-Thailanad-1024x668.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>தாய்லாந்தின் Tak மாகாணத்தில் கொரோனா தொற்று அதிகரித்து வரும் நிலையில், தனிமைப்படுத்தலில் இருந்து தப்பியோடிய 2 சீனர்கள் கைது செய்யப்பட்டுள்ளனர். இவர்கள் Mae Sot நகரத்தில் சுற்றித்திரிந்த நிலையில் ராணுவத்தினரால் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இவர்கள் தாய்லாந்துக்குள் சட்டவிரோதமாக நுழைந்து பணியாற்றி வந்த சூழலில் கைது செய்யப்பட்டு நாடுகடத்தப்படுவதற்காக வைக்கப்பட்டிருந்தவர்கள்.<\/p>\n\n\n\n<p>தடுப்பு மையத்தில் கொரோனா தொற்றக்கூடும் என அச்சத்தை இந்த சீனர்கள் வெளிப்படுத்தியதால் பிணை வழங்கப்பட்டு ஹோட்டலில் தனிமைப்படுத்திக் கொள்ள நீதிமன்றம் இவர்களை அனுமதித்து இருந்தமை இங்கு குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119746\/\" rel=\"nofollow\">தனிமைப்படுத்தலில் இருந்து தப்பியோடிய சீனர்கள் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/07\/119746\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Chinese-Nationals-Thailanad-1024x668.jpg"],"pubdate":"Sat, 03 Jul 2021 13:58:27 +0000"},{"title":"படத்துக்கு  50 கோடி  சம்பளம் வாங்கும் ரன்வீர்சிங்..  அப்புறம் இது உங்களுக்கு தேவதானா!","text":"<p>கடந்த 2010ஆம் ஆண்டு பாலிவுட்டில் நடிகராக அறிமுகமாகிய ரன்வீர்சிங், அதிக சம்பளம் வாங்கும் இந்திய நடிகர்கள் பட்டியலில் ஒருவராக உள்ளார். பாலிவுட்டில் பல வெற்றி படங்களை கொடுத்த ரன்வீர் 2018 ஆம் ஆண்டு பாலிவுட் நடிகை தீபிகா படுகோனை காதல் திருமணம் செய்து கொண்டார்.<\/p>\n<p>சமீப காலமாக சினிமாவில் உச்சத்தில் இருக்கும் ஹீரோக்கள் சின்னத் திரைக்கு வருவது அதிகரித்துள்ளது. ஹிந்தியில் ஷாருக்கான், சல்மான்கான் தொடங்கி தமிழில் கமல்ஹாசன் என பெரிய ஹீரோக்கள் சின்னத்திரையில் நிகழ்ச்சிகளை தொகுத்து வழங்கி வருகின்றனர். படங்களை விட இது போன்ற டிவி நிகழ்ச்சிகளில் அதிக சம்பளம் கிடைப்பதும் இவர்கள் சின்னத் திரைக்கு வருவதற்கு ஒரு முக்கிய காரணமாகும்.<\/p>\n<p>தற்போது இந்த வரிசையில் பாலிவுட் நடிகர் ரன்வீர் சிங்கும் இணையவுள்ளார். கலர்ஸ் தொலைக்காட்சியில் ஒளிபரப்பாகும் தி பிக் பிக்சர் என்ற நிகழ்ச்சியை ரன்வீர் சிங் தொகுத்து வழங்க உள்ளதாக தகவல் வெளியாகி உள்ளது. மேலும், இந்நிகழ்ச்சி போட்டியாளர்களின் அறிவு மற்றும் பார்த்ததை நினைவு கொள்ளும் திறன் ஆகியவற்றை சோதிக்கும் வகையில் இருக்கும் என தெரிகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_86161\" style=\"width: 610px;\"><img alt=\"Ranveer Singh\" class=\"wp-image-86161\" height=\"333\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/02\/Ranveer-Singh.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-86161\">Ranveer Singh<\/p><\/div>\n<p>இந்த நிகழ்ச்சியின் ப்ரொமோ வீடியோ ஷூட்டிங் சமீபத்தில் நடந்து முடிந்திருப்பதாகவும் கூறப்படுகிறது. எனவே அதிகாரப்பூர்வ அறிவிப்பு டீசருடன் விரைவில் வரும் என ரசிகர்களால் எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/colors-tv-the-big-picture-show-host-ranveer-singh\/\" rel=\"nofollow\">படத்துக்கு  50 கோடி  சம்பளம் வாங்கும் ரன்வீர்சிங்..  அப்புறம் இது உங்களுக்கு தேவதானா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/colors-tv-the-big-picture-show-host-ranveer-singh\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/02\/Ranveer-Singh.jpg"],"pubdate":"Sat, 03 Jul 2021 13:53:33 +0000"},{"title":"நீட் பாதிப்பு குறித்து ஆய்வு செய்ய அமைக்கப்பட்ட குழுவிற்கு எதிராக விளம்பர நோக்கில் பாஜக வழக்கு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை : நீட் பாதிப்பு குறித்து ஆய்வு செய்ய அமைக்கப்பட்ட குழுவை எதிர்த்து தொடரப்பட்ட வழக்கு ஜனநாயகத்தை ஒடுக்கும் முயற்சி என்று சென்னை உயர்நீதிமன்றத்தில் தமிழ்நாடு அரசு தெரிவித்துள்ளது. ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் குழுவை அமைத்து தமிழக அரசு பிறப்பித்த அரசாணையை ரத்து செய்யக் கோரி பாஜக பொதுச் செயலாளர் கரு. நாகராஜன் வழக்கு தொடர்ந்துள்ளார்.<\/p>\n\n\n\n<p>இந்த வழக்கில் சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தாக்கல் செய்துள்ள பதில் மனுவில், நீட் தேர்வு பாதிப்பு குறித்து ஆய்வு செய்ய உண்மை கண்டறியும் குழுவை நியமித்ததின் மூலம் மனுதாரரின் அடிப்படை உரிமைகள் எப்படி பாதிக்கப்படும் என்று கேள்வி எழுப்பப்பட்டுள்ளது. நீதிபதி ஏ.கே.ராஜன் குழுவிற்கு 84,343 மனுக்கள் வரப்பட்டுள்ளதாகவும், நீட் பாதிப்பு குறித்து பெற்றோரும் மாணவர்களும் கருத்துக்களை தெரிவித்து வருவதாகவும் குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மனுதாரர் ஒரு மாணவரோ பெற்றோரோ இல்லை என்றும் அரசியல் கட்சியின் நிர்வாகியான அவர், விளம்பரத்திற்காக இந்த வழக்கை தாக்கல் செய்துள்ளதாகவும் குற்றம் சாட்டப்பட்டுள்ளது.ஏழை மாணவர்கள் தனியார் பயிற்சி வகுப்புகளுக்கு சென்று நீட் பயிற்சி பெற இயலாத நிலை உள்ளதாக பலர் சுட்டிக் காட்டியதை பதில் மனுவில் அரசு குறிப்பிட்டுள்ளது. பாடப்புத்தகங்கள் பயிற்றுவிக்கும் முறை, தேர்வு நடைமுறை, மதிப்பீடு என அனைத்திலும் தமிழ்நாடு பள்ளி கல்வி வாரியத்திற்கும் பிற கல்வி வாரியங்களுக்கும் இடையே வித்தியாசம் உள்ளதாக குறிப்பிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மாணவர்கள் பல முறை தேர்வு எழுதிய பின்னரே நீட் தேர்வில் தேர்ச்சி அடைவதாக குறிப்பிடப்பட்டுள்ளது.மருத்துவ படிப்பில் தற்போதைய நிலையை ஆராயவும் அனைத்து மாணவர்களுக்கும் சம வாய்ப்பை உறுதி செய்யவும் ஒரு ஆய்வு என்பது அவசியமாவதால் இந்த குழு அமைக்கப்பட்டுள்ளதாக பதில் மனுவில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நீட் தேர்வு அரசு பள்ளி மற்றும் தமிழ் வழியில் படித்தவர்களுக்கும் பாதிப்பை ஏற்படுத்துகிறதா என்பதை ஆராய்வதற்கு மட்டுமே இந்த குழு அமைக்கப்பட்டுள்ளதாகவும் இது உச்சநீதிமன்ற மற்றும் உயர்நீதிமன்ற உத்தரவுகளுக்கு எதிரானது என்று கூற முடியாது என்றும் தெளிவுபடுத்தப்பட்டுள்ளது. குழு அரசுக்கு அறிக்கை அளிக்காத நிலையில், மனுதாரர் தொடர்ந்துள்ள வழக்கு விசாரணைக்கு உகந்ததல்ல என்றும் அதை தள்ளுபடி செய்ய வேண்டும் எனவும் கேட்டுக் கொள்ளப்பட்டுள்ளது. இந்த வழக்கு வரும் திங்கட்கிழமை விசாரணைக்கு வரவுள்ளது<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119743\/\" rel=\"nofollow\">நீட் பாதிப்பு குறித்து ஆய்வு செய்ய அமைக்கப்பட்ட குழுவிற்கு எதிராக விளம்பர நோக்கில் பாஜக வழக்கு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119743\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/karu1.jpg"],"pubdate":"Sat, 03 Jul 2021 13:52:48 +0000"},{"title":"மனைவியை விவாகரத்து செய்யும் கான் நடிகர்.. அதிர்ந்துபோன பாலிவுட்","text":"<p>பாலிவுட்டில் முன்னணி நடிகராக வலம் வரும் அமீர்கான் பல வெற்றி படங்களை வழங்கியுள்ளார். தற்போது தி பாரஸ்ட் கேம்ப் என்ற ரீமேக் படத்தில் பணிபுரிந்து வருகிறார். இவர் தனது இரண்டாவது மனைவி கிரண் ராவ் மற்றும் மகன் அசாத் ராவ் கான் உடன் வசித்து வருகிறார்.<\/p>\n<p>இந்நிலையில், இவர்களின் 15 ஆண்டுகால திருமண வாழ்க்கை முடிவுக்கு வருவதாக கணவன், மனைவி இருவரும் இணைந்து அறிக்கை வெளியிட்டுள்ளனர். இதுகுறித்து அமீர்கான் &#8211; கிரண் ராவ் கூறியதாவது, &#8220;இந்த அழகான 15 ஆண்டுகளில் நாங்கள் வாழ்க்கை அனுபவங்களையும், மகிழ்ச்சியையும், சிரிப்பையும் பகிர்ந்து கொண்டிருக்கிறோம்.<\/p>\n<p>இப்போது நாங்கள் எங்கள் வாழ்க்கையில் ஒரு புதிய அத்தியாயத்தைத் தொடங்க விரும்புகிறோம். இனி நாங்கள் கணவன்,மனைவியாக நீடிக்கப் போவதில்லை. ஆனால், சக பெற்றோராக, குடும்பமாக இணைந்திருப்போம். சில நாட்களுக்கு முன்பே நாங்கள் பிரிவதற்கு திட்டமிட்டு இருந்தோம். தற்போது தான் அதை முறைப்படுத்துவதற்கான சூழல் அமைந்தது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241402\" style=\"width: 610px;\"><img alt=\"aamir khan kiran rao\" class=\"size-full wp-image-241402\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/amirkhan-kiran-rao.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241402\">aamir khan kiran rao<\/p><\/div>\n<p>எங்கள் மகன் ஆசாத்துக்கு ஓர் அர்ப்பணிப்பான பெற்றோராக நாங்கள் நீடித்திருப்போம். அவனை நாங்கள் இருவரும் சேர்ந்தே பராமரித்து வளர்ப்போம். திரைப்படங்களிலும், பாணி அறக்கட்டளை உள்ளிட்ட வேலை தொடர்பான விஷயங்களில் தொடர்ந்து நாங்கள் பணியாற்றுவோம்.<\/p>\n<p>எங்கள் நலம் விரும்பிகளிடம் வாழ்த்துகளையும், ஆசீர்வாதங்களையும் வேண்டுகிறோம். எங்களைப் போலவே நீங்கள் விவாகரத்து என்பதை ஒரு முடிவாகப் பார்க்காமல் ஒரு புதிய பயணத்துக்கான தொடக்கமாகப் பார்ப்பீர்கள் என்று நம்புகிறோம்&#8221; என கூறியுள்ளனர்.<\/p>\n<p>பாலிவுட்டின் முன்னணி நடிகரான அமீர்கான் விவாகரத்து குறித்து செய்தி வெளியிட்டுள்ளது அவரது ரசிகர்கள் மத்தியில் வருத்தத்தை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aamir-khan-kiran-rao-divorce-case-viral-news\/\" rel=\"nofollow\">மனைவியை விவாகரத்து செய்யும் கான் நடிகர்.. அதிர்ந்துபோன பாலிவுட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aamir-khan-kiran-rao-divorce-case-viral-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/amirkhan-kiran-rao.jpg"],"pubdate":"Sat, 03 Jul 2021 13:43:36 +0000"},{"title":"கொரோனா தொற்றினால் 34 பேர் உயிரிழப்புக்கள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் 34 பேர் உயிரிழந்துள்ளமை நேற்று (வெள்ளிக்கிழமை) உறுதியாகியுள்ளது.<\/p>\n\n\n\n<p>இதனை அடுத்து இதுவரை மரணித்தவர்கள் மொத்த எண்ணிக்கை 3,191 ஆக உயர்ந்துள்ளதாக சுகாதார அமைச்சு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>நாட்டில் தற்போது அடையாளம் காணப்பட்டுள்ள 2 இலட்சத்து 62 ஆயிரத்து 795 நோயாளர்களில் 2 இலட்சத்து 31 ஆயிரத்து 394 பேர் குணமடைந்துள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119740\/\" rel=\"nofollow\">கொரோனா தொற்றினால் 34 பேர் உயிரிழப்புக்கள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119740\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/covid-19-lambda-variant-71-1624474347.jpg"],"pubdate":"Sat, 03 Jul 2021 13:33:25 +0000"},{"title":"கடலூரில் கர்ப்பிணிகளுக்கான கொரோனா தடுப்பூசி முகாம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>திட்டக்குடி: கடலூர் மாவட்டம் திட்டக்குடி அரசு மருத்துவமனையில் ரூ.40 லட்சம் மதிப்பீட்டில் புதிதாக அமைக்கப்பட்ட கொரோனா சிறப்பு சிகிச்சை பிரிவு துவக்க விழா இன்று காலை நடந்தது. சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன், வேளாண்மை &#8211; உழவர் நலத்துறை அமைச்சர் எம்.ஆர்.கே. பன்னீர்செல்வம் தொழிலாளர் நலன் மற்றும் திறன்மேம்பாட்டு துறை அமைச்சர் சி.வெ.கணேசன் ஆகியோர் முன்னிலை வகித்தனர். திமுக மாநில இளைஞரணி செயலாளரும், சட்டமன்ற மதிப்பீட்டு குழு உறுப்பினருமான உதயநிதி ஸ்டாலின் மருத்துவமனையை திறந்து வைத்தார். மேலும், மருத்துவமனையில் ஆய்வு செய்து, நோயாளிகளை சந்தித்து குறைகளை கேட்டறிந்தார்.<\/p>\n\n\n\n<p>பின்னர் திட்டக்குடி அரசு திருவள்ளுவர் கல்லூரியில் 150 படுகை வசதிகளுடன் கூடிய மேம்படுத்தப்பட்ட அனைத்து வசதிகளுடன் கூடிய கொரோனா மருத்துவமனையை உதயநிதி ஸ்டாலின் எம்எல்ஏ திறந்து வைத்து, பார்வையிட்டார். மேலும், அங்கிருந்த மருத்துவர்கள், செவிலியர்களுடன் கலந்துரையாடினார். இதனை தொடர்ந்து திட்டக்குடி தனியார் பள்ளியில் நடைபெற்ற விழாவில் 2,600 குடும்பத்தினருக்கு நலத்திட்ட உதவிகள் வழங்கினார். பின்னர், கீழ்ச்செருவாய் கிராமத்தில் அமைந்துள்ள வெலிங்டன் நீர்த்தேக்கத்தை பார்வையிட்டு ஆய்வு செய்தார். முன்னதாக திட்டக்குடி வதிஷ்டபுரத்தில் சட்டமன்ற உறுப்பினர் அலுவலகத்தை திறந்து வைத்தார்.<\/p>\n\n\n\n<p>தொடர்ந்து விருத்தாசலம் அரசு மருத்துவமனையில் உதயநிதி ஸ்டாலின் மற்றும் அமைச்சர்கள் ஆய்வு செய்ய உள்ளனர். மேலும், குறிஞ்சிப்பாடி, அரசினர் பெண்கள் மேல்நிலைப் பள்ளி வளாகத்தில் நடைபெறும் டெல்டா விவசாயிகளுக்கு குறுவை சாகுபடி தொகுப்பினையும், அரசு நலத்திட்ட உதவிகளையும் உதயநிதி ஸ்டாலின் வழங்குகிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119736\/\" rel=\"nofollow\">கடலூரில் கர்ப்பிணிகளுக்கான கொரோனா தடுப்பூசி முகாம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119736\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/image_750x500_60e02a8687c85.jpg"],"pubdate":"Sat, 03 Jul 2021 13:20:18 +0000"},{"title":"ஒளிப்பதிவு திருத்தச்சட்ட வரைவு மசோதா – உதயநிதி ஸ்டாலின் எம்.எல்.ஏ. கண்டனம்!","text":"<p>ஒளிப்பதிவு திருத்தச்சட்ட வரைவு 2021 படைப்பாளிகளின் சுதந்திரத்தை பறிக்கிறது என உதயநிதி ஸ்டாலின் எம்.எல்.ஏ. கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஒளிப்பதிவு திருத்த மசோதா கடந்த 2019ம் ஆண்டு பிப்ரவரி 12ம் தேதியில் மாநிலங்களவை அறிமுகப்படுத்தப்பட்ட பின்னர் அது நிலை குழுவிற்கு அனுப்பப்பட்டது.<\/p>\n\n\n\n<p>நிலைக் குழு கடந்த ஆண்டு மார்ச் மாதம் அறிக்கையை சமர்ப்பித்தது. தற்போது மீண்டும் 2021ல் இந்த மசோதா நாடாளுமன்றத்தில் தாக்கல் செய்யப்படுகிறது.<\/p>\n\n\n\n<p>இந்த ஒளிப்பதிவு திருத்த வரைவு மசோதா சட்டப்படி ஒரு முறை தணிக்கைக்கு உள்ளன திரைப்படங்கள் மீண்டும் தணிக்கை செய்ய கூற முடியும்.<\/p>\n\n\n\n<p>மேலும் திரைப்படத்துக்கு கடுமையான சிறை தண்டனை, அபராதம் விதிக்கப்படும். இந்த மசோதா குறித்து கடந்த சில நாட்களாக திரைப்படத்துறையினர் கருத்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் ஒளிப்பதிவு வரைவு மசோதாவுக்கு உதயநிதி ஸ்டாலின் எம்எல்ஏ எதிர்ப்பு தெரிவித்துள்ளார். இதுகுறித்து அவர் தனது ட்விட்டர் பக்கத்தில், &#8220;ஒளிப்பதிவு திருத்தச்சட்ட வரைவு 2021 படைப்பாளிகளின் சுதந்திரத்தை பறிக்கிறது.<\/p>\n\n\n\n<p>தணிக்கையான படங்களை குறிப்பிட்ட கால இடைவெளிக்கு பின் மறு தணிக்கை செய்ய வேண்டும் என்பது அரசியல் நோக்கத்தோடு பழிவாங்கலுக்கு வழிவகுக்கும். இந்த பாசிச போக்கை ஒன்றிய அரசு கைவிட வேண்டும்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">'ஒளிப்பதிவு திருத்தச்சட்ட வரைவு 2021' படைப்பாளிகளின் சுதந்திரத்தை பறிக்கிறது. தணிக்கையான படங்களை குறிப்பிட்ட கால இடைவெளிக்கு பின் மறு தணிக்கை செய்ய வேண்டும் என்பது அரசியல் நோக்கத்தோடு பழிவாங்கலுக்கு வழிவகுக்கும். இந்த பாசிச போக்கை ஒன்றிய அரசு கைவிட வேண்டும்.<a href=\"https:\/\/twitter.com\/hashtag\/cinematographact2021?src=hash&amp;ref_src=twsrc%5Etfw\">#cinematographact2021<\/a><\/p>&mdash; Udhay (@Udhaystalin) <a href=\"https:\/\/twitter.com\/Udhaystalin\/status\/1411258088242302981?ref_src=twsrc%5Etfw\">July 3, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இதற்கு முன்னர் நடிகர்கள் சூர்யா, கார்த்தி, கமல்ஹாசன் மற்றும் இயக்குனர்கள் கார்த்திக் சுப்புராஜ், வெற்றிமாறன் ஆகிய பலரும் இந்த ஒளிப்பதிவு வரைவு மசோதாவுக்கு எதிர்ப்பு தெரிவித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/udhayanidhi-stalin-mla-against-cinematography-act-2021\/\" rel=\"nofollow\">ஒளிப்பதிவு திருத்தச்சட்ட வரைவு மசோதா &#8211; உதயநிதி ஸ்டாலின் எம்.எல்.ஏ. கண்டனம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/udhayanidhi-stalin-mla-against-cinematography-act-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-19-2.jpg"],"pubdate":"Sat, 03 Jul 2021 13:10:48 +0000"},{"title":"ரஞ்சனுக்கு பொதுமன்னிப்பு வழங்குவது குறித்து பரிசீலனை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முன்னாள் நாடாளுமன்ற உறுப்பினர் ரஞ்சன் ராமநாயக்கவுக்கு பொதுமன்னிப்பு வழங்குவது குறித்து பரிசீலிக்குமாறு, நியாயமான சமூகத்திற்கான தேசிய இயக்கம் ஜனாதிபதியைக் கேட்டுக்கொண்டுள்ளது.<\/p>\n\n\n\n<p>நியாயமான சமூகத்திற்கான தேசிய இயக்கத்தின் தலைவரும் முன்னாள் சபாநாயகருமான கரு ஜயசூரிய அறிக்கை ஒன்றினை வெளியிட்டு குறித்த வேண்டுகோளை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>நீதிமன்ற அவமதிப்பு வழக்கில் சிறைத்தண்டனை வழங்கப்பட்டுள்ள ரஞ்சன் ராமநாயக்க தெற்காசியாவில் நன்கு அறியப்பட்ட நடிகர் என்றும் மிகவும் தாழ்மையான நபர் என்றும் கரு ஜயசூரிய சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>எனவே, இந்த கோரிக்கையை ரஞ்சன் ராமநாயக்க சார்பிலான முறையீடாக எண்ணி அதனை பரிசீலிக்குமாறு கரு ஜயசூரிய, ஜனாதிபதி கோட்டாபய ராஜபக்ஷவிடம் கோரிக்கை விடுத்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119732\/\" rel=\"nofollow\">ரஞ்சனுக்கு பொதுமன்னிப்பு வழங்குவது குறித்து பரிசீலனை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119732\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/Ranjan-KARU-700x375-1.jpg"],"pubdate":"Sat, 03 Jul 2021 13:02:31 +0000"},{"title":"சூப்பர் டீலக்ஸ் படத்தில் அந்தக் கதாபாத்திரத்திற்கு நடிக்க இருந்த பிரபல நடிகை..  யாரு கண்ணு பட்டுச்சோ அவங்கனால நடிக்க முடியல!","text":"<p>இயக்குனர் தியாகராஜன் குமாரராஜ எழுதி இயக்கி விஜய் சேதுபதி, சமந்தா, பகத்ஃபாசில், ரமயாகிருஷணன், மிஷ்கின் என அருமையான காம்போவில் எடுக்கப்பட்டு 2019ல் வெளிவந்த திரைப்படம் சூப்பர் டீலக்ஸ்.<\/p>\n<p>கலவையான விமர்சனங்களை பெற்ற இப்படம் ஓரளவு வசூலை ஈட்டியது. 2019ம் ஆண்டு மெர்ல்போரன்-ல் நடைபெற்ற விழாவில் சமூக சிந்தனைக்கான விருதும் பெற்றது இப்படம்.<\/p>\n<p>இது நான்கு கிளைக் கதைகளைக் கொண்ட கருவாகும். முதலில் வேம்பு மற்றும் அவரின் கணவர் முகில் மற்றும் பெர்லின் எனும் காவல் அதிகாரி பற்றியது. இரண்டாவதாக ஷில்பாவாக மாறிய மாணிக்கம் அவரது மனைவி ஜோதி மற்றும் பெர்லின் எனும் காவல் அதிகாரி பற்றியது. மூன்றாவது லீலா மற்றும் அவரது கணவர் தனசேகரன் எனும் அற்புதம் மற்றும் மகன் சூரி பற்றியது. நான்காவதாக பாலாஜி (காஜி), சூரி, மோகன், வசந்த் (முட்ட பப்ஸ்) மற்றும் தூயவன் ஆகிய ஐந்து நண்பர்கள் பற்றியது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_234995\" style=\"width: 610px;\"><img alt=\"nadhiya-cinemapettai\" class=\"size-full wp-image-234995\" height=\"871\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nadhiya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-234995\">nadhiya-cinemapettai<\/p><\/div>\n<p>இப்படியாக கதையும் திரைக்கதையும் இருக்க இப்படத்தில் ரம்யாகிருஷ்னன் நடித்த லீலா கதாப்பாத்திரத்தில் நடிப்பதற்கு முதலில் எம்.குமரன் படத்தில் அம்மாவாகவும் பல்வேறு 90ஸ் படங்களில் கதாநாயகியாகவும் நடித்த நடிகை நதியா ஒப்பந்தம் செய்யப்பட்டாராம்.<\/p>\n<p>தளத்திற்கு நடிக்க வந்த நதியா இக்கதாப்பாத்திரத்தின் அம்சங்களை தெளிவாக புரிந்து பின்வாங்கி விட்டாராம். அதனை தொடர்ந்து பாகுபலி மூலம் ராஜமாதா சிவாகமி தேவியாக நடித்த ரம்யா கிருஷ்ணன் லீலாவாகினார்.<\/p>\n<p>நீலப்படத்தின் நடிகையான இந்த கேரெக்டர் தேவையான அளவு வலுசேர்த்திருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-sethupathi-super-deluxe-movie-secrets\/\" rel=\"nofollow\">சூப்பர் டீலக்ஸ் படத்தில் அந்தக் கதாபாத்திரத்திற்கு நடிக்க இருந்த பிரபல நடிகை..  யாரு கண்ணு பட்டுச்சோ அவங்கனால நடிக்க முடியல!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-sethupathi-super-deluxe-movie-secrets\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/nadhiya-cinemapettai.jpg"],"pubdate":"Sat, 03 Jul 2021 13:00:27 +0000"},{"title":"6 சீட்டு வாங்கினோம், முடிஞ்சவரை போராடினோம்.. அதிமுக கூட்டணி குறித்து ஜி.கே வாசன் எடுத்த அதிரடி முடிவு..","text":"வார்த்தை மாற்றங்களால் அவரவர் அதிகாரங்களை கூட்டவோ, குறைக்கவோ முடியாது என ஒன்றிய அரசு என்ற வார்த்தை குறித்து ஜி.கே.வாசன் கருத்து தெரிவித்துள்ளார்.&nbsp;நீட் தேர்வு விவகாரத்தில் அரசியல் கட்சிகள் மாணவர்களை குழப்ப வேண்டாம் என்றும் மாணவர்களை நீட் தேர்விற்கு தற்போது தயார் படுத்துவதே அரசின் கடமையாக இருக்க வேண்டும் என்றும் குறிப்பிட்டுள்ளார்.பெட்ரோல், டீசல், சமையல் எரிவாயு விலை உயர்வை உடனடியாக குறைக்க வேண்டும் எனவும் அவர் வலியுறுத்தியுள்ளார்.&nbsp;    தமிழ் மாநில காங்கிரஸ் தலைவர் ஜி.கே.வாசன், த.மா.க தலைமை கழகத்தில் செய்தியாளர்களை சந்தித்தார். அப்போது பேசிய அவர்,&nbsp;காமராஜர் பிறந்த நாளை நாடெங்கும் கொண்டாட இருப்பதாக தெரிவித்தார். தடுப்பூசி 100% அவசியம் என்பதை மக்கள் மத்தியில் விழிப்புணர்வு ஏற்படுத்த இருக்கிறோம் என்றும், மக்கள் அதிகம் கூடும் இடங்களில் தமிழ் மாநில காங்கிரஸ் சார்பில் &nbsp;மக்களிடம் &nbsp;தனித்தனியே சென்று விழிப்புணர்வு ஏற்படுத்த இருப்பதாகவும் கூறினார். திங்கள் முதல் தென் மாவட்டங்கள் முழுவதும் சுற்று பயணம் மேற்கொள்ள இருப்பதாக கூறினார்.&nbsp;    சட்டமன்ற தேர்தலில் 6 தொகுதிகள் கொடுக்கப்பட்டதாகவும் மேலும் &nbsp;கொடுக்கப்பட்ட தொகுதிகளில் &nbsp;எங்களால் முடிந்தவரை வெற்றிப்பெற முயற்சிகள் செய்தோம் என்றார்.பெட்ரோல், டீசல், சமையல் எரிவாயு விலை உயர்வு உலகளவில் பெரிய பாதிப்பு ஏற்படுத்தியுள்ளது. அத்தியாவசிய பொருட்கள் மூது விலை உயர்வு ஏற்பட்டுள்ளது. ஏழை எளிய மக்கள் பெரிதளவில் பாதிக்கப்பட்டுள்ளனர். பெட்ரோல் டீசல் விலையை குறைக்க மத்திய அரசு பல்வேறு நடவடிக்கைகளை எடுக்க வேண்டும்.&nbsp;மேலும் ஹைட்ரோகார்பன் மற்றும் மேகதாது அணை கட்டுவதற்கு மத்திய அரசு அனுமதி வழங்க கூடாது.&nbsp;நீட் தேர்வு விவகாரத்தில் அரசியல் கட்சிகள் மாணவர்களை குழப்ப வேண்டாம் என்றும் மாணவர்களை நீட் தேர்விற்கு தற்போது தயார்படுத்துவதே அரசின் கடமையாக இருக்க வேண்டும் என்றும் குறிப்பிட்டார்.    ஒன்றிய அரசு என்ற எதுவானாலும் மத்திய அரசு மற்றும் மாநில அரசின் அதிகாரங்களை குறைக்கப்போவதில்லை, மத்திய, மாநில அரசின் அதிகாரங்கள் அரசியல் அமைப்பு சட்டத்தில் வரையறுக்கப்பட்டுள்ளது. எனவே வார்த்தை மாற்றங்களால் அவரவர் மரியாதையை கூட்டவோ குறைக்கவோ முடியாது என அவர் தெரிவித்தார்.ஜனநாயக நாட்டில் தேர்தல் நடத்த வேண்டும் என்பது அனைவரின் ஆசை தான். உள்ளாட்சி தேர்தலை நடத்த வேண்டும் என்றும் அவர் கூறினார். அதிமுக உடனான கூட்டணி தொடரும் என்றும் அவர் தெரிவித்தார். மேலும் கொரோனா காலக்கட்டத்தில் எல்லா கட்சியினரும் ஆக்கப்பூர்வமான முறையில் செயல்பட வேண்டும் என்றும் அவர் வலியுறுத்தினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/we-bought-6-seats-and-fought-till-the-end-gk-vasan-s-action-decision-regarding-aiadmk-alliance--qvnr92","image":["https:\/\/static.asianetnews.com\/images\/01dq75g1jhk6grcg73qyrfpw9c\/gk-vasan-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 12:54:39 +0530"},{"title":"‘Say No to Plastic’ – அட்டை பெட்டிகளில் தண்ணீர் விற்கும் நபர்கள்!","text":"<p>பிளாஸ்டிக் பயன்பாட்டை குறைக்கும் விதமாக அட்டை பெட்டிகளில் தண்ணீரை அடைத்து விற்பனை செய்து வருகின்றனர் ஐதராபாத்தை சேர்ந்த தொழில் முனைவோர் சுனீத் மற்றும் சைதன்யா.<\/p>\n\n\n\n<p>பிளாஸ்டிக்கை ஒழிப்போம் என பல்வேறு கோஷங்கள் எழுப்பப்பட்டாலும் இன்றும் பிளாஸ்டிக் பயன்பாட்டில்தான் உள்ளது.<\/p>\n\n\n\n<p>இந்த பிளாஸ்டிக்களால் மண் வளம், நீர் வளம் என சுற்றுசூழல் வெகுவாக பாதிக்கப்பட்டு வருகின்றன. சில ஆண்டுகளுக்கு முன் மீன்களின் வயிற்றுக்குள் பிளாஸ்டிக்கள் தென்பட்ட சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>இந்த பிளாஸ்டிக் எத்தனை ஆண்டுகள் ஆனாலும் மண்ணில் மக்காமல் இருந்து நிலத்தடி நீரை குறைத்துவிடும் என பல சுற்று சூழல் ஆர்வலர்கள் தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>மேலும், அதிகமுக ஆட்சியில் பிளாஸ்டிக் பயன்பாட்டிற்கு தடை விதிக்கப்பட்டது. மத்திய, மாநில அரசுகள் எவ்வளவு முயற்சிகள் எடுத்தாலும் மக்களும் கைகொடுக்காத வரை மாற்றம் எனபது அசாத்தியமானது.<\/p>\n\n\n\n<p>அதன்காரணமாக இன்றளவும் பிளாஸ்டிக் பைகள், பிளாஸ்டிக் பாட்டில்கள் பயன்பாட்டில்தான் இருந்து வருகிறன.<\/p>\n\n\n\n<p>இந்நிலையில், ஐதராபாத்தை சேர்ந்த தொழில் முனைவோர் சுனீத் மற்றும் சைதன்யா ஆகிய இருவரும் பிளாஸ்டிக் பயன்பாட்டை குறைக்கும் விதமாக அட்டை பெட்டிகளில் தண்ணீரை அடைத்து விற்பனை செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/water-sold-in-an-environmentally-friendly-way-by-hyderabad-entepreneurs\/\" rel=\"nofollow\">&#8216;Say No to Plastic&#8217; &#8211; அட்டை பெட்டிகளில் தண்ணீர் விற்கும் நபர்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/water-sold-in-an-environmentally-friendly-way-by-hyderabad-entepreneurs\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-18-2.jpg"],"pubdate":"Sat, 03 Jul 2021 12:53:02 +0000"},{"title":"15 வருட திருமண வாழ்க்கை முடிவுக்கு வந்தது..! மனைவி கிரண் ராவ்வை விவாகரத்து செய்யும் அமீர் கான்!","text":"பாலிவுட் நடிகர் அமீர்கான் தன்னுடைய மனைவி கிரண் ராவ்வை விவாகரத்து செய்ய உள்ளதாக, அதிகாரப்பூர்வமாக அறிக்கை வெளியிட்டு தெரிவித்துள்ளார். &nbsp; அமீர் கான் - கிரண் தம்பதிக்கு திருமணமாகி 15 ஆண்டுகள் ஆகும் நிலையில் தற்போது இவர்களுக்கு, ஆசாத் ராவ் கான் என்கிற மகன் ஒருவரும் உள்ளார்.&nbsp;  இதுகுறித்து அமீர் கான் மற்றும் கிரண் இணைந்து வெளியிட்டுள்ள &nbsp;அறிக்கையில், “இந்த 15 ஆண்டுகளில் நாங்கள் எங்களுடைய &nbsp;வாழ்நாளில் மிகவும் அற்புதமான அனுபவங்களை பெற்றுள்ளோம், மகிழ்ச்சி மற்றும் சிரிப்பு என பலவற்றை பகிர்ந்து கொண்டோம். எங்கள் உறவு நம்பிக்கை, மரியாதை மற்றும் அன்பில் மட்டுமே வளர்ந்துள்ளது. இப்போது நாங்கள் எங்கள் வாழ்க்கையில் ஒரு புதிய பக்கத்தை தொடங்க விரும்புகிறோம். இனி கணவன்-மனைவியாக அல்ல, ஆனால் இணை பெற்றோர் மற்றும் ஒரு குடும்பமாக. ”&nbsp;    “நாங்கள் &nbsp;எங்கள் மகன் ஆசாத்துக்கு பெற்றோர்களாக இருப்போம். &nbsp;ஒன்றாக இணைந்து வளர்ப்போம். அதே போல் திரைப்படங்கள், பானி அறக்கட்டளை மற்றும் பிற திட்டங்களில் நாங்கள் தொடர்ந்து ஒன்றாகவே இணைந்து பணியாற்றுவோம். ” என தெரிவித்துள்ளனர்.    எங்கள் இந்த முடிவுக்கு ஆதரவு கொடுக்கும் எங்கள் குடும்பங்கள் மற்றும் நண்பர்களுக்கு நன்றி. &nbsp;இதை விவாகரத்து முடிவாக பார்க்காமல் , எங்கள் வாழ்க்கையின் ஒரு புதிய பயணத்தின் தொடக்கமாக நீங்கள் காண்பீர்கள் என்று நம்புகிறோம் என்று இருவரும் கையெழுத்து போட்ட அறிக்கையை வெளியிட்டுள்ளனர்.  ‘லகான்' படத்தில் அமீர் கான் நடித்த போது, அந்த படத்தில் உதவி இயக்குனராக பணியாற்றிய கிரண் ராவ்விற்கும், அமீர் கானுக்கும் இடையே காதல் மலர்ந்தது. பின்னர் சில காலம் இருவரும் டேட்டிங் செய்த நிலையில், காதல் விவகாரம் வெளியே கசிய துவங்கியதும், &nbsp;டிசம்பர் 28, 2005 அன்று முறையாக திருமணம் செய்து கொண்டனர். தற்போது இவர்களுக்கு 10 வயதில் ஒரு மகன் உள்ளார் என்பது குறிப்பிடத்தக்கது.    கிரண் ராவ்வை இரண்டாவது திருமணம் செய்து கொள்வதற்கு முன்பு அமீர் கான் ரீனா தத்தாவை திருமணம் செய்து கொண்டார். 16 வருட திருமண உறவை இவர்கள் கடந்த 2002 ஆம் ஆண்டு முறித்து கொண்டனர் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/aamir-khan-and-kiran-rao-officially-announced-divorce-qvnqx5","image":["https:\/\/static.asianetnews.com\/images\/01f9nkg0ds1vpfez93d1qve0m5\/aamir-khan-wife-7-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 12:47:30 +0530"}]