[{"title":"பருத்தி விவசாயிகளின் மேம்பாட்டை கருத்தில்கொண்டு தமிழக பருத்தி சிறப்பு அபிவிருத்தி திட்டத்தை அறிவிக்க வேண்டும்: தமிழக அரசுக்கு தென்னிந்திய பஞ்சாலைகள் சங்கம் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688866.jpg\" \/><\/p><p>பருத்தி விவசாயிகளின் மேம்பாட்டைக் கருத்தில் கொண்டு தமிழக பருத்தி சிறப்பு அபிவிருத்தி திட்டத்தை அறிவிக்க வேண்டும் என முதல்வருக்கு தென்னிந்திய பஞ்சாலைகள் சங்கம் (சைமா) கோரிக்கை விடுத்துள்ளது.<\/p>\n\n<p>தென்னிந்திய பஞ்சாலைகள் சங்க பருத்தி அபிவிருத்தி ஆராய்ச்சி கழக தலைவர் ஆர்.ரவிச்சந்திரன் வெளியிட்ட அறிக்கையில் கூறியிருப்பதாவது: உலகிலேயே மிகப்பெரும் ஜவுளி கேந்திரமாக தமிழகம் விளங்கி வருகிறது. ஆனால் பருத்தி மற்றும் செயற்கை இழை மூலப்பொருட்களுக்கு குஜராத், மகாராஷ்டிரா மற்றும் இதர மாநிலங்களையே தமிழகம் நம்பியுள்ளது. வெளிமாநிலங்களில் இருந்து பருத்தியை தமிழகத்துக்கு கொண்டு வர கிலோவுக்கு ரூ.6 வரை செலவு செய்ய வேண்டியுள்ளதால், தமிழக ஜவுளி ஆலைகளின் போட்டி ஸ்திரத்தன்மை நாளுக்கு நாள் குறைந்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688866-cotton-farmers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688866.jpg"],"pubdate":"2021-07-03T03:31:24+00:00"},{"title":"நெகமம் கைத்தறி சேலைக்கு விரைவில் புவிசார் குறியீடு?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688861.jpg\" \/><\/p><p>நெகமம் காட்டன் சேலைக்கு புவிசார் அங்கீகாரம் கேட்டு, புவிசார் குறியீடு பதிவகத்தில் பதிவு செய்யப்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் காஞ்சிபுரம் பட்டு, சேலம் பட்டு மற்றும் தஞ்சாவூர் தலையாட்டி பொம்மை உள்ளிட்ட 38 பொருட்களுக்கு புவிசார் குறியீடு கிடைத்துள்ளது. இதில் 25 பொருட்களுக்கு புவிசார் குறியீடு பதிவகத்தில் பதிவு செய்து கொடுத்த வழக்கறிஞர் வ.சஞ்சய் காந்தி &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; செய்தியாளரிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688861-handloom-saree.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688861.jpg"],"pubdate":"2021-07-03T03:31:21+00:00"},{"title":"நூறு சதவீத பழங்குடியினருக்கு தடுப்பூசி நீலகிரி மாவட்ட ஆட்சியருக்கு சான்றிதழ் வழங்கி முதல்வர் பாராட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688849.jpg\" \/><\/p><p>பழங்குடியின மக்களுக்கு 100 சதவீதம் தடுப்பூசி செலுத்தியதால், நீலகிரி ஆட்சியர் ஜெ.இன்னசென்ட் திவ்யாவுக்கு பாராட்டுச் சான்றிதழ் வழங்கி முதல்வர் மு.க.ஸ்டாலின் பாராட்டினார்.<\/p>\n\n<p>ஆட்சியர் ஜெ.இன்னசென்ட் திவ்யாவின் தீவிர முன்னெடுப்பாலும், அரசு அதிகாரிகளின் கூட்டுமுயற்சியாலும் கரோனா பெருந்தொற்றை வெற்றிகரமாக நீலகிரி மாவட்டம் எதிர்கொண்டது, கரோனாவை கட்டுக்குள் வைக்கும்நோக்கில் நீலகிரி மாவட்டத்தில் இரண்டாவது ஆண்டாக இ-பதிவு மற்றும் இ-பாஸ் நடைமுறையில் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688849-vaccine-for-tribes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688849.jpg"],"pubdate":"2021-07-03T03:31:19+00:00"},{"title":"தமிழகத்துக்கு கூடுதல் தடுப்பூசிகள் வழங்க வேண்டும்: மத்திய அரசுக்கு கோவை எம்.பி. பி.ஆர்.நடராஜன் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688847.jpg\" \/><\/p><p>தமிழகத்துக்கு கூடுதல் தடுப்பூசிகளை மத்திய அரசு வழங்க வேண்டுமென, கோவை எம்.பி. பி.ஆர்.நடராஜன் கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>திருப்பூர் மாவட்ட அரசுமருத்துவக் கல்லூரி மருத்துவமனைக்கு நேற்று வந்த கோவை எம்.பி. பி.ஆர்.நடராஜன், மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி மற்றும் இந்திய ஜனநாயக வாலிபர் சங்க ரத்த தானக் கழகம் ஆகியவை இணைந்து, கோவிட் தடுப்பு உதவி மையம் சார்பில் குடிநீர் சுத்திகரிப்பு கருவிகளை அரசு மருத்துவமனைக்கு வழங்கியிருந்தன. இந்த கருவிகளை இயக்கி வைத்ததுடன், தமிழ்நாடு கேபிள் ஆபரேட்டர்கள் சங்கம் (டிசிஓஏ) மூலம் வழங்கப்பட்ட ரூ.1.20 லட்சம் மதிப்பிலான ஆறுஸ்ட்ரெச்சர்களையும் திருப்பூர் மருத்துவக் கல்லூரி மருத்துவமனை முதல்வர் முருகேசனிடம் அவர் ஒப்படைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688847-additional-vaccines-for-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688847.jpg"],"pubdate":"2021-07-03T03:31:18+00:00"},{"title":"தனியார் பள்ளியில் இருந்து விலகிய மாணவியை அரசுப்பள்ளியில் சேர்க்க உடனடியாக நடவடிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688846.jpg\" \/><\/p><p>உடுமலை அடுத்த ஆத்துக் கிணத்துப்பட்டியைச் சேர்ந்தவர் செல்வராஜ். விவசாயி. இவரதுமகள், உடுமலையில் தனியார் பள்ளியில் 5-ம் வகுப்பு பயின்று வந்தார்.<\/p>\n\n<p>தனியார் பள்ளிக்கு கட்டணம் செலுத்த முடியாமல், அங்கிருந்துவிலகி, மாற்றுச்சான்றிதழ் பெற்றுக்கொண்டு, பூளவாடி அரசுப் பள்ளியில் சேர்வதற்காக பெற்றோருடன் சென்றுள்ளார். அப்போது,மாற்றுச் சான்றிதழில் இடைவிலகியதாக குறிப்பிடப்பட்டுள்ளதால்,அரசுப் பள்ளியில் சேர்க்க முடியாது என பள்ளித் தலைமையாசிரியர் திருப்பி அனுப்பியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688846-private-school.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688846.jpg"],"pubdate":"2021-07-03T03:31:17+00:00"},{"title":"பாலூட்டும் தாய்மார்கள் அச்சமின்றி தடுப்பூசி போட்டுக்கொள்ளலாம்: ஏற்கெனவே செலுத்திக் கொண்டவர்கள் பூரண நலம் என சுகாதாரத்துறை தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688842.jpg\" \/><\/p><p>ஈரோட்டில் பாலூட்டும் தாய்மார்கள் 100 பேர் வரை கரோனா தடுப்பூசி போட்டுக்கொண்டுள்ள நிலையில், அவர்கள் அனைவரும் நலமாக உள்ளனர் என மாவட்ட சுகாதாரத்துறை துணை இயக்குநர் சவுண்டம்மாள் தெரிவித்தார்.<\/p>\n\n<p>ஈரோடு மாவட்டத்தில் கரோனா பரவலைக் கட்டுப்படுத்தும் வகையில் தடுப்பூசி போடும் பணி தீவிரப்படுத்தப்பட்டுள்ளது. முன்களப்பணியாளர்களில் தொடங்கிய தடுப்பூசி முகாம், 60 வயதுக்கு மேற்பட்டவர்கள், 45 வயதுக்கு மேற்பட்டவர்கள் என விரிவுபடுத்தப்பட்டு தற்போது 18 வயதுக்கு மேற்பட்ட அனைவரும் தடுப்பூசி போடலாம் என சுகாதாரத்துறை அறிவித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688842-corona-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688842.jpg"],"pubdate":"2021-07-03T03:31:16+00:00"},{"title":"பெருந்துறை சிப்காட்டிற்கு நிலம் வழங்கியவர்களுக்கு இழப்பீடு: சுற்றுச்சூழல்துறை அமைச்சரிடம் கோரிக்கை மனு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688826.jpg\" \/><\/p><p>பெருந்துறை சிப்காட்டிற்கு நிலம் வழங்கியவர்களுக்கு இழப்பீடு வழங்கக்கோரி சுற்றுச்சூழல்துறை அமைச்சரிடம் பாதிக்கப்பட்டோர் மனு அளித்தனர்.<\/p>\n\n<p>தமிழ்நாடு மாசுக்கட்டுப்பாடு வாரியத்தின் சார்பில் சுற்றுச்சூழல் மேம்பாடு குறித்து ஈரோட்டில் நடந்த ஆலோசனைக் கூட்டத்தில், சுற்றுச்சூழல் துறை அமைச்சர் வீ.மெய்யநாதன் பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688826-minister-of-environment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688826.jpg"],"pubdate":"2021-07-03T03:31:08+00:00"},{"title":"சாலை வசதி கேட்டு ட்விட்டரில் கோரிக்கை வைத்த மாற்றுத்திறனாளி: விரைந்து நிறைவேற்ற ஆட்சியர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688829.jpg\" \/><\/p><p>தருமபுரி மாவட்டம் பென்னா கரம் வட்டம் ஏரியூரில் மாற்றுத் திறனாளியின் கோரிக்கையை ஏற்று சாலை அமைக்கும் பணிகளை அதிகாரிகள் தொடங்கினர்.<\/p>\n\n<p>பென்னாகரம் வட்டம் ஏரியூர் ஒன்றியத்தில் சிறுசிறு மலைக் கிராமங்கள் ஏராளமாக உள்ளன. ஏரியூர் அடுத்த அண்ணா நகர் பகுதியும் அவற்றில் ஒன்று. இங்கு வசிப்பவர் மூர்த்தி. மாற்றுத் திறன் கொண்ட தையல் தொழிலாளியான இவர் ஏரியூரில் தையல் கடை நடத்துகிறார். அப்பகுதியில் உள்ள பிரதான பாதையில் இருந்து சுமார் அரை கிலோ மீட்டர் தூரம் சென்றால் தான் மூர்த்தி அவரது வீட்டை அடைய முடியும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688829-request-on-twitter-asking-for-road-facility.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688829.jpg"],"pubdate":"2021-07-03T03:31:08+00:00"},{"title":"வள்ளுவர் கோட்டத்தை புனரமைத்து நூலகம், ஆய்வரங்கம் கட்ட நடவடிக்கை: பொதுப்பணித் துறை அமைச்சர் எ.வ.வேலு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688819.jpg\" \/><\/p><p>கடந்த 10 ஆண்டுகளாக பராமரிப்பின்றிக் கிடக்கும் வள்ளுவர் கோட்டத்தை புனரமைத்து, நூலகம் மற்றும் ஆய்வரங்கம் ஆகியவை கட்டப்படும் என்று பொதுப்பணித் துறை அமைச்சர் எ.வ.வேலு தெரிவித்துள்ளார்.<\/p>\n\n<p>பொதுப்பணித் துறை அமைச்சர் எ.வ.வேலு, நேற்று சென்னை வள்ளுவர் கோட்டத்தின் அனைத்து பகுதிகளையும் ஆய்வு செய்தார். அப்போது துறை செயலர் சந்தீப் சக்சேனா, தலைமை பொறியாளர் இரா.விஸ்வநாத் ஆகியோர் இருந்தனர். பின்னர் செய்தியாளர்களிடம் அமைச்சர் வேலு கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688819-minister-ev-velu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688819.jpg"],"pubdate":"2021-07-03T03:31:07+00:00"},{"title":"கொடுமணலில் 2300 ஆண்டுகள் பழமையான கிணறு கண்டுபிடிப்பு: தொல்லியல்துறை திட்ட இயக்குநர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688822.jpg\" \/><\/p><p>சென்னிமலையை அடுத்த கொடுமணல் பகுதியில் நடந்த அகழாய்வில், 2,300 ஆண்டுகளுக்கு முன்பு பொதுமக்கள் பயன்படுத்திய படிக்கட்டுடன் கூடிய கிணறு கண்டுபிடிக்கப்பட்டுள்ளது.<\/p>\n\n<p>ஈரோடு மாவட்டம் சென்னிமலை அருகே கொடுமணல் கிராமத்தில், தமிழக தொல்லியல் துறை திட்ட இயக்குநர் ஜெ.ரஞ்சித் தலைமையிலான குழுவினர் கடந்த 2020-ம் ஆண்டு மே மாதம் முதல் 8-வது அகழாய்வு பணியைத் தொடங்கினர். கரோனா பரவலால் அகழாய்வுப் பணிகள் நிறுத்தப்பட்ட நிலையில், உரிய பாதுகாப்பு வழிமுறைகளுடன் 10 நாட்களுக்கு முன்னர் கொடுமணலில் மீண்டும் அகழாய்வு பணியைத் தொடங்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688822-oldest-well.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688822.jpg"],"pubdate":"2021-07-03T03:31:07+00:00"},{"title":"கரோனா 2-வது அலையில் 400 நோயாளிகளுக்கு ஆக்சிஜன் சிலிண்டர் வழங்கிய சென்னை தன்னார்வலர் குழு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688818.jpg\" \/><\/p><p>தமிழகத்தில் கரோனா 2-வது அலை உச்சத்தில் இருந்தபோது, சென்னை அரசு ஓமந்தூரார் மருத்துவமனையில் இடம் கிடைக்காமல் காத்திருந்த 400 நோயாளிகளுக்கு ஆக்சிஜன் வழங்கி சென்னை தன்னார்வலர் குழு உதவி செய்துள்ளது.<\/p>\n\n<p>இதுகுறித்து அக்குழுவைச் சேர்ந்த வழக்கறிஞர் மனோஜ் செல்வராஜ் கூறியதாவது: கடந்த மே மாதத்தில் கடும் ஆக்சிஜன் தட்டுப்பாடு நிலவியது. பல மருத்துவமனைகளில படுக்கைகள் கிடைக்காமல் நோயாளிகள் பல மணி நேரம் காத்திருந்தனர். அப்போது, சமூக நல்லிணக்க அறக்கட்டளை, காக்கை, சுமைதாங்கி அறக்கட்டளைகள் இணைந்து, மருத்துவமனையில் காத்திருக்கும் நோயாளிகளுக்கு ஆக்சிஜன் வழங்கும் சேவையைத் தொடங்கினோம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688818-400-oxygen-cylinders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688818.jpg"],"pubdate":"2021-07-03T03:31:05+00:00"},{"title":"சென்னை மியாட் மருத்துவமனையில் கரோனாவால் பாதிக்கப்பட்ட 10 ஆயிரத்துக்கும் மேற்பட்ட நோயாளிகளுக்கு சிகிச்சை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688817.jpg\" \/><\/p><p>மியாட் மருத்துவமனையில் 10 ஆயிரத்துக்கும் மேற்பட்ட கரோனா நோயாளிகளுக்கு சிகிச்சை அளிக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் கரோனாவால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சையளிக்க அனைத்து வசதிகளையும் கொண்ட வெகுசில தனியார் மருத்துவமனைகளில் சென்னை கிண்டியை அடுத்த மணப்பாக்கத்தில் உள்ள மியாட் மருத்துவமனையும் ஒன்றாகும். கரோனா 2-வது அலையில் தமிழகம் முழுவதும் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டபோது, மியாட் மருத்துவமனையிலும் ஆக்சிஜன் பற்றாக்குறை ஏற்பட்டது. இந்நிலையில் கடந்த மே 17-ம் தேதி மியாட் மருத்துவமனைக்கு வந்த சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன், அரசு அனைத்து உதவிகளையும் செய்வதாக உறுதி அளித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688817-miat-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688817.jpg"],"pubdate":"2021-07-03T03:31:05+00:00"},{"title":"காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர் மாவட்டங்களைச் சேர்ந்த பள்ளி, கல்லூரி மாணவர்களுக்கு காவல்துறை மூலம் விழிப்புணர்வு வகுப்புகள்: காஞ்சிபுரம் சரக டிஐஜி சத்யபிரியா தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688815.jpg\" \/><\/p><p>காஞ்சிபுரம் சரகத்துக்கு உட்பட்ட காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர் மாவட்டங்களைச் சேர்ந்த பள்ளி, கல்லூரி மாணவ-மாணவிகளுக்கு ஆன்-லைன் மூலம் விழிப்புணர்வு வகுப்புகள் நடத்தப்படும் என்று காஞ்சிபுரம் சரக டிஜஜி சத்யபிரியா தெரிவித்தார்.<\/p>\n\n<p>இது தொடர்பாக அவர் நேற்று செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688815-dig-sathyapriya.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688815.jpg"],"pubdate":"2021-07-03T03:31:04+00:00"},{"title":"சிதம்பரம் ராஜா முத்தையா அரசு மருத்துவக் கல்லூரியில் பழைய கட்டணத்தையே செலுத்த நிர்வாகம் வற்புறுத்தல்: மாணவர்கள் கவலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688808.jpg\" \/><\/p><p>சிதம்பரம் ராஜா முத்தையா மருத் துவக் கல்லூரியை அரசு மருத்துவக் கல்லூரியாக மாற்றி அரசாணை வெளியிட்டும் அதற்கான கட்டணத்தை நிர்ணயிக்கவில்லை. இதனால் ஏற்கெனவே நடைமுறையில் இருந்த கட்டணத்தை செலுத்தகல்லூரி நிர்வாகம் வற்புறுத்து வதாக மருத்துவ மாணவர்கள் கவலை தெரிவித்துள்ளனர்.<\/p>\n\n<p>சிதம்பரத்தில் உள்ள ராஜாமுத்தையா மருத்துவக் கல்லூரிஅண்ணாமலை பல்கலைக்கழகத் தின் கீழ் இயங்கி வருகிறது. இக்கல்லூரி மாணவர்கள் , தங்களிடம் அதிக கல்விக் கட்டணம் வசூலிக்கப்படுவதாகவும், அரசு மருத்துவக் கல்லூரிகளில் நிர்ண யிக்கப்பட்டுள்ள குறைந்த கல்விக் கட்டணத்தையே வசூலிக்க கோரியும் கடந்த 2020 டிசம்பர் மாதம் முதல் தொடர்ந்து 50 நாட்கள் போராட்டம் நடத்தினர். இதன் பிறகு, அரசு கடந்த பிப்ரவரி 2-ம் தேதி சில நிபந்தனைகளுடன் அரசாணை பிறப்பித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688808-chidambaram-rajah-muthiah-government-medical-college.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688808.jpg"],"pubdate":"2021-07-03T03:31:01+00:00"},{"title":"சிவகங்கை அருகே சொந்த செலவில் மழலையர் வகுப்புகளை தொடங்கி மூடும் நிலையில் இருந்த அரசு பள்ளியை மீட்டெடுத்த ஆசிரியர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688789.jpg\" \/><\/p><p>சிவகங்கை அருகே சொந்த செலவில் மழலையர் வகுப்புகளைத் தொடங்கி மூடும் நிலையில் இருந்த அரசு பள்ளியை ஆசிரியர்கள் மீட்டெடுத்துள்ளனர்.<\/p>\n\n<p>சிவகங்கை அருகே வல்லனில் 1972-ம் ஆண்டு ஊராட்சி ஒன்றியத் தொடக்கப் பள்ளி தொடங்கப்பட்டது. இந்நிலையில் 7 ஆண்டுகளுக்கு முன்பே தனியார் பள்ளி மோகத்தால், இப்பள்ளியில் மாணவர் சேர்க்கை சரிந்தது. இதனால் 7 மாணவர்களே இருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/688789-kindergarten-classes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688789.jpg"],"pubdate":"2021-07-03T03:30:58+00:00"},{"title":"கொந்தகை அகழாய்வில் மேலும் ஒரு மனித எலும்புக்கூடு கண்டெடுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688786.jpg\" \/><\/p><p>சிவகங்கை மாவட்டம் திருப்புவனம் அருகே கொந்தகையில் நடைபெறும் அகழாய்வில் மேலும் ஒரு மனித எலும்புக்கூடு கண்டெடுக்கப்பட்டது.<\/p>\n\n<p>திருப்புவனம் அருகே கீழடி, கொந்தகை, அகரம், மணலூர் ஆகிய இடங்களில் பிப்.13-ம் தேதி முதல் 7-ம் கட்ட அகழாய்வுப் பணி நடந்து வருகிறது. இதுவரை 700-க்கும் மேற்பட்ட தொல்பொருட்கள் கண்டெடுக்கப்பட்டுள்ளன. கீழடியில் இதுவரை மண் பானை, குவளை, தங்க வளையம், பகடை, உழவுக் கருவி, கருப்பு, சிவப்பு நிற பானை ஓடுகள், மண் குவளைகள், பாசிகள் போன்றவை கண்டறிப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688786-konthagai-excavation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688786.jpg"],"pubdate":"2021-07-03T03:30:58+00:00"},{"title":"குழந்தைகளை விற்பனை செய்த விவகாரம்: மதுரை காப்பக கிளை அலுவலகத்துக்கு `சீல்' - சொகுசு காரில் வலம் வந்த நிர்வாகி எங்கே?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688758.jpg\" \/><\/p><p>குழந்தைகளை விற்பனை செய்த விவகாரத்தில் சர்ச்சைக்குள்ளான மதுரை இதயம் டிரஸ்ட் காப்பக கிளை அலுவலகத்துக்கு அதிகாரிகள் சீல் வைத்தனர்.<\/p>\n\n<p>தலைமறைவாக உள்ள காப்பக நிர்வாகியை தனிப்படையினர் தேடி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688758-children-selling-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688758.jpg"],"pubdate":"2021-07-03T03:30:53+00:00"},{"title":"மீனவர்களுக்கு கைகொடுக்கும் நெத்திலி கருவாடு வியாபாரம்: குமரியில் குவியும் கேரள வியாபாரிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688716.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்ட மீனவர்கள்வாழ்வாதாரத்தை நெத்திலி கருவாடு காப்பாற்றி வருகிறது. நெத்திலி கருவாடு வாங்க கேரள வியாபாரிகளும் அதிகளவில் வருகின்றனர்.<\/p>\n\n<p>கன்னியாகுமரி மாவட்டத்தில் ஊரடங்கு அமலில் உள்ளநிலையில், கிழக்கு கடற்கரைபகுதிக்கு உட்பட்ட சின்னமுட்டத்தில் மீன்பிடி தடைக்காலம் முடிந்து, விசைப்படகுகள் கடலுக்கு சென்று வருகின்றன. மேற்கு கடற்கரை பகுதியான குளச்சல், முட்டம், தேங்காய்பட்டணம் ஆகிய மீன்பிடி துறைமுகங்களில் தடைக்காலம் நீடிப்பதால் விசைப்படகுகள் கடலுக்குச் செல்லவில்லை. அதேநேரம் கட்டுமரம், வள்ளம், பைபர் படகுகளில் கரையோர பகுதிகளில் ஒருநாள் விட்டு ஒருநாள் மீனவர்கள் மீன்பிடித்து வருகின்றனர். இதனால் உள்ளூரை தவிர்த்து வெளியூர்களில் வர்த்தகம் செய்ய முடியாமல் மீனவர்களுக்கு இழப்பு ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688716-nethili-karuvadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688716.jpg"],"pubdate":"2021-07-03T03:30:39+00:00"},{"title":"புதுக்கோட்டை மாவட்டத்தில் 3 இடங்களில் ‘ஆசிரியம்’ கல்வெட்டுகள் கண்டெடுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688701.jpg\" \/><\/p><p>புதுக்கோட்டை மாவட்டம் திருமயம் வட்டாரத்திலுள்ள மலையடிப்பட்டி, மேலப்பனையூர், தேவர்மலை ஆகிய இடங்களில் தொல்லியல் ஆய்வுக் கழகத் தலைவர் கரு.ராஜேந்திரன், நிறு வனர் ஆ.மணிகண்டன் தலைமை யிலான குழுவினர் பாதுகாப்பு பணி ஒப்பந்தத்தை வெளிப்படுத்தும் ஆசிரியம் கல்வெட்டுகளை கண்டு பிடித்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து ஆ.மணிகண்டன் கூறியதாவது: புதுக்கோட்டை மாவட்டத்தில் 13-ம் நூற்றாண்டின் தொடக்கத்தில் நிலையான ஒருங் கிணைந்த ஆட்சி முறை மறையத் தொடங்கிய சூழலில் அதிக நிலம் படைத்தவர்கள் குறுநில மன்னர் களாக செயல்பட்டு வந்துள்ளனர். இவர்கள், தமது நிர்வாகத் துக்குட்பட்ட மக்களுக்கும், அவர் களின் உடைமைகளுக்கும், வெளியூரிலிருந்து வணிகம் செய் யும் வணிகர் மற்றும் வணிகப் பொருட்களுக்கும் உரிய பாதுகாப் பாளர்களை நியமித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688701-discovery-of-inscriptions.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688701.jpg"],"pubdate":"2021-07-03T03:30:31+00:00"},{"title":"இ-சேவை மையங்களில் சர்வர் பிரச்சினை: உரிய நடவடிக்கை எடுக்க பொதுமக்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688699.jpg\" \/><\/p><p>அரசு இ-சேவை மையங்களில் சர்வர் பிரச்சினை காரணமாக தாமதம் ஏற்படுவதால் பொதுமக் கள் அதிருப்தி அடைந்துள்ளனர்.<\/p>\n\n<p>திருச்சி மாவட்டத்தில் மொத்தம் 225 அரசு இ-சேவை மையங்கள் இயங்கி வருகின்றன. இதில், தமிழ்நாடு அரசு கேபிள் டிவி நிறுவனம் மூலம் 20 மையங்களும், கிராம ஊராட்சிகளில் வேளாண் கூட்டுறவு கடன் வழங்கும் சங்கங் கள் மூலம் 152 மையங்களும், கிராம வறுமை ஒழிப்பு சங்கங்கள் மூலம் 25 மையங்களும், கிராமப் புற தொழில் முனைவோர் மூலம் 28 மையங்களும் இயங்கி வரு கின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688699-e-service-centers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688699.jpg"],"pubdate":"2021-07-03T03:30:30+00:00"},{"title":"நெல்லையில் தாமிரபரணிக் கரையை அபாயகரமாக்கும் மருத்துவக் கழிவுகள்: சுற்றுச்சூழல் ஆர்வலர்கள், பொதுமக்கள் அதிர்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688676.jpg\" \/><\/p><p>திருநெல்வேலியில் தாமிரபரணி ஆற்றங்கரையில் மருத்துவக் கழிவுகள், இறைச்சிக் கழிவுகள் கொட்டப்பட்டு வருவதால் சுற்றுச்சூழலுக்கு அச்சுறுத்தல் ஏற்பட்டுள்ளது.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்தில் மேற்குத் தொடர்ச்சி மலையில் உற்பத்தியாகும் தாமிரபரணி ஆறு சமவெளி பகுதிகளில் 126 கி.மீ பயணித்து தூத்துக்குடி மாவட்டம் புன்னக்காயல் பகுதியில் கடலில் கலக்கிறது. திருநெல்வேலி, தூத்துக்குடி, விருதுநகர், ராமநாதபுரம், தென்காசி மாவட்டங்களுக்கு குடிநீர் ஆதாரமாகவும், திருநெல்வேலி, தூத்துக்குடி மாவட்டங்களில் விவசாயத்துக்கும் தாமிரபரணி தண்ணீர் தான் பயன்படுகிறது. இதனால் ஆற்றின் புனிதம் காக்கப்பட வேண்டும் என்று அனைத்து தரப்பினரும் தொடர்ந்து வலியுறுத்தி வருகிறார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688676-medical-waste.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688676.jpg"],"pubdate":"2021-07-03T03:30:24+00:00"},{"title":"ரூ.1,50,000 கோடி கடனில் தவிக்கும் மின்வாரியம்: மின்துறை அமைச்சர் செந்தில் பாலாஜி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688669.jpg\" \/><\/p><p>தமிழக மின் வாரியம் ரூ. 1லட்சத்து 50  ஆயிரம் கோடி கடனில் சிக்கி தவிப்பதாகவும், கடனுக்காக ஆண்டுக்கு ரூ.15 ஆயிரம் கோடி வட்டி கட்டப்பட்டு வருகிறது என்றும் மின்துறை அமைச்சர் செந்தில்பாலாஜி தெரிவித்தார்.<\/p>\n\n<p>திருநெல்வேலி, தென்காசி, தூத்துக்குடி, கன்னியாகுமரி, விருதுநகர் ஆகிய 5 மாவட்டங்களில் மின்விநியோகம் மற்றும் பராமரிப்பு பணிகள் குறித்த ஆய்வுக்கூட்டம் திருநெல்வேலியில் நடைபெற்றது. கூட்டத்துக்கு தமிழக சட்டப் பேரவை தலைவர் மு. அப்பாவு தலைமை வகித்தார். கூட்டத்தில் மாநில மின்துறை அமைச்சர் செந்தில் பாலாஜி பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688669-electricity-board-in-debt.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688669.jpg"],"pubdate":"2021-07-03T03:30:21+00:00"},{"title":"ஆரணி அருகே தாயை தாக்கிய மகன் கொலை: காவல் நிலையத்தில் தந்தை சரண்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688645.jpg\" \/><\/p><p>ஆரணி அருகே தாயை தாக்கிய மகனை தந்தை அடித்துக் கொலை செய்தார்.<\/p>\n\n<p>தி.மலை மாவட்டம் ஆரணி அடுத்த களம்பூர் அம்பேத்கர் நகரில் வசிப்பவர் தட்சணாமூர்த்தி. இவரது மகன் பாஸ்கரன்(33). காதல் திருமணம் செய்து கொண்டு, தற்போது மனைவியை பிரிந்து வாழ்ந்து வந்தார். மதுவுக்கு அடிமையாகி, பெற்றோருடன் தகராறில் ஈடுபட்டு வந்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688645-son-murdered.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688645.jpg"],"pubdate":"2021-07-03T03:30:13+00:00"},{"title":"இ-பாஸ் முறை ரத்து: தமிழ்நாட்டில் எதற்கெல்லாம் கூடுதல் தளர்வுகள்? எதற்கெல்லாம் தடை தொடரும்?","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123650.webp\" \/><\/p><p><span style=\"font-weight: 400;\">கொரோனா தொற்று பரவலை கருத்தில் கொண்டு தமிழ்நாட்டில் கூடுதல் தளர்வுகளுடன் ஜூலை 12 வரை ஊரடங்கை நீட்டித்து உத்தரவிட்டுள்ளார் முதலமைச்சர் மு.க.ஸ்டாலின்.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">மாநிலத்தின் அனைத்து மாவட்டங்களிலும் ஒரே மாதிரியான தளர்வுகளை அமல் செய்துள்ளது தமிழ்நாடு அரசு.&nbsp;<\/span><\/p>\n<p><b>எவற்றுக்கெல்லாம் அனுமதி மற்றும் கூடுதல் தளர்வுகள்!<\/b><\/p>\n<p><span style=\"font-weight: 400;\">&gt;தமிழகம் முழுவதும் கடைகள் இரவு 8 மணி வரை திறந்திருக்க அனுமதி.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&gt;ஹோட்டல்கள் 50% வாடிக்கையாளர்களுடன் காலை 6 முதல் இரவு 8 மணி வரை செயல்பட அனுமதி.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&gt;ஹோட்டல்களில் வாடிக்கையாளர்கள் அமர்ந்து உணவு உண்ண அனுமதி.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&gt;தேநீர் கடைகளிலும் வாடிக்கையாளர்கள் அமர்ந்து தேநீர் அருந்த அனுமதி.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&gt;இரவு 7 மணி வரை செயல்பட்டு வரும் கடைகள் அனைத்துக்கும் நேரம் இரவு 8 மணி வரை நீட்டிப்பு. &gt;திருமண நிகழ்வுக்கு 50 பேரும், இறுதிச் சடங்கு நிகழ்வுக்கு 20 பேரும் மட்டுமே பங்கேற்க அனுமதி.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&gt;அனைத்து மாவட்டங்களிலும் மாவட்டத்துக்கு உள்ளேயும் வெளியேயும் பேருந்து போக்குவரத்துக்கு அனுமதி.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&gt;உடற்பயிற்சி கூடங்கள் 50 சதவிகித வாடிக்கையாளர்களுடன் செயல்பட அனுமதி.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&gt;வழிபாட்டுத் தலங்கள் வழிகாட்டு நெறிமுறைகளை பின்பற்றி செயல்பட அனுமதி.&nbsp;<\/span><\/p>\n<p><b>எவற்றுக்கெல்லாம் தடை தொடரும்?<\/b><\/p>\n<p><span style=\"font-weight: 400;\">&gt;பள்ளி, கல்லூரிகள், உயிரியல் பூங்காக்கள், பொழுதுபோக்கு, விளையாட்டு, கலாசார நிகழ்வுகளுக்கு தடை.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&gt;திரையரங்குகள், மதுக்கூடங்கள், நீச்சல் குளங்கள், அரசியல் கூட்டங்களுக்கு தடை நீடிக்கிறது.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&gt;மாநிலங்கள் இடையே தனியார், அரசுப் போக்குவரத்துக்கு தடை நீடிக்கிறது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&gt;உள்துறையால் அனுமதிக்கப்பட்ட வழித்தடங்கள் தவிர, சர்வதேச விமானப் போக்குவரத்துக்கு தடை.<\/span><\/p>\n<p><b>இ-பாஸ், இ-பதிவு முறை ரத்து<\/b><\/p>\n<p><span style=\"font-weight: 400;\">&gt;மாவட்டங்களுக்கு இடையே பயணிக்க இ-பாஸ் மற்றும் இ-பதிவு முறை ரத்து செய்யப்படுகிறது.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625239609591.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625239620271.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625239631834.jpeg\" \/><\/span><\/p>\n<p><span style=\"font-weight: 400;\"><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625239641681.jpeg\" \/><\/span><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108369\/Curfew-extended-till-July-12-with-additional-relaxations-in-Tamil-Nadu-and-What-is-allowed-and-what-is-not-allowed-to-operate.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108369\/Curfew-extended-till-July-12-with-additional-relaxations-in-Tamil-Nadu-and-What-is-allowed-and-what-is-not-allowed-to-operate.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/02\/800x400\/123650.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625239609591.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625239620271.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625239631834.jpeg","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625239641681.jpeg"],"pubdate":"2021-07-02T20:57:23+00:00"}]