[{"title":"தாதியர்களின் 7 கோரிக்கைகளில் ஐந்திற்கு ஜனாதிபதி உடனடி தீர்வு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-70228\" height=\"515\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/05\/nurs.jpg\" width=\"885\" \/><\/figure>\n\n\n\n<p>அரச சேவை ஐக்கிய தாதியர் சங்கம் முன்வைத்த ஏழு கோரிக்கைகளில் ஐந்து கோரிக்கைகளுக்கு உடனடி தீர்வுகளை வழங்க, ஜனாதிபதி கோட்டாபய ராஜபக்ஷ நடவடிக்கை எடுத்துள்ளார்.&nbsp;<\/p>\n\n\n\n<p>எஞ்சிய இரண்டு கோரிக்கைகளுக்கும், அடுத்த வரவு செலவுத் திட்டத்தின் ஊடாகத் தீர்வுகளை வழங்கவும் ஜனாதிபதி இணக்கம் தெரிவித்தார்.<\/p>\n\n\n\n<p>அரச சேவை ஐக்கிய தாதியர் சங்கத்துடன் நேற்று பிற்பகல் ஜனாதிபதி அலுவலகத்தில் இடம்பெற்ற விசேட கலந்துரையாடலின் போதே, ஜனாதிபதி இந்த தீர்மானங்களை மேற்கொண்டார்.<\/p>\n\n\n\n<p>01. தாதியர் பல்கலைக்கழகத்தை&nbsp; ஆரம்பித்தல்<\/p>\n\n\n\n<p>02. நல்லாட்சி அரசாங்க காலத்தில் 2017. 12. 07ஆம் திகதிய 32\/2017ஆம் இலக்க சுற்றுநிரூபத்தின் ஊடாக இடைநிறுத்தப்பட்ட பணிக்குழாம் நிலையை மீண்டும் வழங்குதல்<\/p>\n\n\n\n<p>03. இடைநிறுத்தப்பட்டுள்ள வகுப்பு iii இலிருந்து வகுப்பு iiக்கு பதவி உயர்வை ஐந்தாண்டுகளிலும் மற்றும் வகுப்பு&nbsp; ii இலிருந்து வகுப்பு iக்கு ஏழு ஆண்டுகளிலும் தரம் உயர்த்துதல்<\/p>\n\n\n\n<p>04. ரூ .20,000 வருடாந்த சீருடைக் கொடுப்பனவை வழங்குதல்<\/p>\n\n\n\n<p>05. தற்போதைய 36 மணிநேர வேலை நேரத்தை வாரத்துக்கு ஐந்து நாட்கள் (30 மணிநேரம்) நேரமாகக் கருதுவதை விசேட குழுவொன்றின் ஆய்வுக்கு உட்படுத்தல்<\/p>\n\n\n\n<p>ஆகிய ஐந்து விடயங்களையும் உடனடியாக நடைமுறைப்படுத்த ஜனாதிபதி தீர்மானித்துள்ளார்.<\/p>\n\n\n\n<p>ரூ .10,000 கொடுப்பனவு மற்றும் 2014.12.24 ஆம் திகதியன்று நிதி அமைச்சு வெளியிட்டுள்ள சுற்றறிக்கையில் குறிப்பிடப்பட்டுள்ள அடிப்படை சம்பளத்தின் 1\/100 மேலதிக சேவைக் கொடுப்பனவு ஆகியவற்றை எதிர்வரும் வரவு செலவுத் திட்டத்தின் ஊடாக வழங்க, ஜனாதிபதி&nbsp; இணக்கம் தெரிவித்தார்.<\/p>\n\n\n\n<p>அதன்படி, அரச சேவை தாதியர் சங்கம் முன்வைத்த ஏழு கோரிக்கைகள் குறித்தும் ஜனாதிபதி விசேட கவனம் செலுத்தியுள்ளார்.<\/p>\n\n\n\n<p>அரச சுகாதாரத் துறை மீது அரசாங்கத்துக்கு மிகுந்த நம்பிக்கை இருப்பதாகவும் தாதியர் சேவைக்கு கூடிய அங்கீகாரத்தை அளிப்பதாகவும், தாதித் தொழில் வல்லுநர்களுக்கு உரிய இடத்தை வழங்குவதாகவும், ஜனாதிபதி வலியுறுத்தினார்.<\/p>\n\n\n\n<p>அரச சேவை ஐக்கிய தாதியர் சங்கத்தின் தலைவர் சங்கைக்குரிய முருத்தெட்டுவே ஆனந்த தேரர், சுகாதார அமைச்சர் பவித்ரா வன்னியாரச்சி, ஜனாதிபதியின் தலைமை ஆலோசகர் லலித் வீரதுங்க, சுகாதார அமைச்சின் செயலாளர் (ஓய்வுபெற்ற) மேஜர் ஜெனரல் விசேட வைத்திய நிபுணர் சஞ்ஜீவ முனசிங்க, சுகாதாரச் சேவைகள் பணிப்பாளர் நாயகம் வைத்தியர் அசேல குணவர்த்தன ஆகியோரும் அரச சேவை ஐக்கிய தாதியர் சங்கத்தின் உறுப்பினர்களும் இந்த நிகழ்வில் கலந்துகொண்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119677\/\" rel=\"nofollow\">தாதியர்களின் 7 கோரிக்கைகளில் ஐந்திற்கு ஜனாதிபதி உடனடி தீர்வு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119677\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/05\/nurs.jpg"],"pubdate":"Sat, 03 Jul 2021 04:41:31 +0000"},{"title":"போரின் கொடுமைகள் | தாமரைச்செல்வியின் | ‘வன்னியாச்சி’ | அஷ்வினி வையந்தி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119646\" height=\"529\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/FB_IMG_1625281509570.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>நூல்- வன்னியாச்சி<br \/>நூலாசிரியர் &#8211; தாமரைச்செல்வி<br \/>பக்கம் &#8211; 335<br \/>ஆண்டு -2017<br \/>வெளியீடு -காலச்சுவடு<\/p>\n\n\n\n<p>தாமரைச்செல்வி என அழைக்கப்படும் ரதிதேவி கந்தசாமி வன்னியாச்சி என்னும் நூலுக்கு சொந்தக்காரர் ஆவார். வன்னியாச்சி ஒரு தொகுப்பு நூலாகும். இவர் &#8220;ஒரு மழைக்கால இரவு&#8221;, &#8220;விண்ணில் அல்ல விடிவெள்ளி&#8221;, &#8220;பச்சை வயல் கனவு&#8221; போன்ற பல நூல்களை எழுதியுள்ளார். இவருடைய கதைகள் யாவும் ஆங்கிலம், சிங்களம், ஜெர்மன் போன்ற பல மொழிகளில் மொழிபெயர்க்கப்பட்டுள்ளது. இலங்கையைச் சேர்ந்த இவர் தற்போது புலம்பெயர்ந்து அவுஸ்திரேலியாவில் வாழ்ந்து வருகின்றார். தாமரைச்செல்வியின் வன்னியாச்சி என்னும் சிறுகதை தொகுப்பு நூலானது 37 சிறுகதைகளையும், 335 பக்கங்களையும் கொண்டதாகும். இந்நூலினை காலச்சுவடு பதிப்பகம் 2017 ஆம் ஆண்டு வெளியிட்டது. வன்னியாச்சி என்னும் தொகுப்பு நூலில் உள்ள சிறுகதைகள் யாவும் ஈழநாடு,வீரகேசரி,தினக்குரல் போன்ற பத்திரிகைகளிலும்,<br \/>மல்லிகை, ஞானம், நாற்று, வெளிச்சம் போன்ற சஞ்சிகைகளிலும் வெளிவந்தவைகளாகும்.<\/p>\n\n\n\n<p>நான் திருகோணமலையின் மூதூர் பிரதேசத்தில் உள்ள கங்குவேலி என்னும் கிராமத்தைச் சேர்ந்தவள். இலங்கையில் யுத்தம் நடந்து கொண்டிருக்கும் போது எனக்கு எட்டு வயது இருக்கும். எங்களுடைய ஊருக்குள்ளே அடிக்கடி ஹெலிகாப்டர் பெரிய சத்தத்துடன் வரும். அந்த சத்தத்தை கேட்டதும் என்னுடைய அம்மா சமைத்த சாப்பாடெல்லாம் விட்டு விட்டு என்னையும், அண்ணாவையும் கூட்டிக் கொண்டு பள்ளிக்கூடத்திற்கு சென்றுவிடுவாள். இதுமட்டுமன்றி அடிக்கடி சிலரை கடத்திக் கொண்டு போனார்கள். சிலரை துப்பாக்கியால் சுட்டார்கள். இதுதான் நான் அறிந்த யுத்தம். ஆனால் வன்னியாச்சி நூல் பேசும் யுத்தமோ வேறு விதமாக இருந்தது. சொல்லப்போனால் என் உடம்பெல்லாம் நடுங்கியது.<\/p>\n\n\n\n<p>இந்நூலிலே &#8220;இங்கேயும் சில இழப்புக்கள் &#8221; என்ற தலைப்பில் எழுதப்பட்ட சிறுகதையில் யாரோ அறியாத ஒரு ஈழப்பெண்ணுக்காக பேருந்து ஓட்டுநர் கோபாலன், இராணுவம் தமிழர்களின் வாகனங்களை கொளுத்துகின்றது என அறிந்தும் தன் உயிரையும் துச்சமாகக் கருதி யாழ்ப்பாண ஆஸ்பத்திரி வரை செல்கின்றான். இறுதியில் அவனுடைய சிறிய பேருந்தும் தீக்கிரையாகின்றது. கடன் தொல்லை, தங்கையின் திருமணம், நான்கு பிள்ளைகளின் எதிர்காலம் எல்லாம் அவனது கண்முன்னே சிதைந்து போகின்றது. உதவி கேட்டு வந்த பெண்ணின் கணவனும் அவள் வரும் முன்னே இறந்து விடுகிறான். இப்படி பல இழப்புக்களின் கோர்வையாகத்தான் வன்னியாச்சி என்னும் சிறுகதை தொகுப்பு நூல் படைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அடுத்து &#8220;விடை இதுதான்&#8221; என்னும் சிறுகதையில் கதாநாயகனின் மனைவி மஞ்சு திருமணமாகி பத்து மாதங்கள் கடந்த பின்னர் செல்லுக்கு இரையாகின்றாள். மஞ்சுவின் இறப்பு அவனின் நிம்மதியைக் கெடுக்கின்றது. அவனின் அம்மா, அக்கா, அத்தான் போன்றோரோ அவனை மறு திருமணம் செய்யுமாறு வற்புறுத்துகின்றார்கள். அத்தோடு பெண் வீட்டாரிடம் இருந்து சீதனத்தையும் எதிர்பார்க்கின்றார்கள். கதாநாயகனோ தனக்கு இன்னொரு திருமணம் வேண்டாம் என பிடிவாதம் பிடிக்கின்றான். ஒரு கட்டத்தில் யுத்தத்தினால் கணவனை இழந்த விதவை யாரெனும் இருந்தால் சீதனம் ஏதும் இல்லாமல் தான் திருமணம் புரிவதாக ஒரு காகிதத்தில் எழுதி அதனை பத்திரிக்கைக்கு அனுப்புமாறு தனது அம்மாவிடம் கொடுக்கின்றான். ஒட்டுமொத்தத்தில் யுத்தத்தினால் கணவனை இழந்துவிட்டு பெண்கள் எதிர்நோக்கும் துயரமும், ஆண்கள் எதிர்கொள்ளும் சவால்களும் இக்கதையினூடாக சித்திரிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>பயணத்தின் போது பெண்கள் இராணுவத்தினால் எதிர்கொள்ளும் இன்னல்கள் குறித்து &#8220;அவன் அவள் ஒரு சம்பவம்&#8221; என்னும் தலைப்பில் அமைந்த சிறுகதையும்,<br \/>தொட்டிலில் தூங்கிய பிள்ளையை செல் விழுந்து அழித்தது குறித்து &#8220;சாம்பல் மேடு&#8221; என்னும் தலைப்பில் எழுதப்பட்ட சிறுகதையும் பேசுகின்றது. இவை மட்டுமின்றி<br \/>யுத்தம் காரணமாக திருமணம் முடிக்காமல் இருக்கும் முதிர்கன்னிகள், தகப்பனை இழந்த பிள்ளைகள், சீதனக் கொடுமைகள், உணவுப் பிரச்சினைகள், பெயர் அறியாத நபர்களின் வீட்டில் தங்கி வாழ்தல், தங்கி வாழும் இடத்தில் எதிர்கொள்ளும் பிரச்சினைகள், மீண்டும் தமது சொந்த ஊரிலே குடிபெயர நினைத்து தமது ஊருக்கு சென்று களிமண்வீடு கட்டி வாழும் போது மீண்டும் செல் விழுந்து வீடு நாசமாக்கப்படல் போன்ற இன்னோரன்ன பிரச்சினைகளை கண்முன்னே கொண்டுவருகின்றது வன்னியாச்சி.<\/p>\n\n\n\n<p>இவ்வாறான கொடுமைகள் எல்லாம் எமது நாட்டிலேதான் நடைபெற்றதா? என்ற எண்ண ஓட்டம் எனக்குள்ளே ஒவ்வொரு கதையையும் வாசிக்கும்போதும் ஓடிக்கொண்டே இருந்தது. எல்லோராலும் அவ்வளவு இலகுவாக தான் கண்டவற்றையும், கேட்டவற்றையும் எழுத்தில் கொண்டு வர முடியாது. தாமரைச்செல்வி இதற்கு எதிர்மறை. தான் கண்டவற்றை, கேட்டவற்றை தத்ரூபமாக தனது எழுத்துக்களினூடாக கொண்டு வந்து சேர்த்துள்ளார்.<br \/>தாமரைச்செல்வி பின்வரும் பல உத்திகளைக் கையாண்டு தனது சிறுகதைகளை எழுதியுள்ளார்.<\/p>\n\n\n\n<pre class=\"wp-block-code\"><code>1.யாழ்ப்பாண பேச்சு வழக்கு சொற்களைக் கையாளல்.<\/code><\/pre>\n\n\n\n<p>உதாரணம்: &#8220;அய்யோ… அவை என்ன நினைப்பினம்?&#8221;<\/p>\n\n\n\n<p>&#8220;ஒண்டும் நினைக்க மாட்டினம். அவைக்கு விஷயம் தெரியும்தானே…&#8221;<br \/>(அவன் அவள் ஒரு சம்பவம்)<\/p>\n\n\n\n<pre class=\"wp-block-code\"><code>2.பழைய ஞாபகங்களை மீட்டிப் பார்த்தல்.<\/code><\/pre>\n\n\n\n<p>உதாரணம்:&#8221;…அப்போதெல்லாம் பஸ்களும் லொறிகளும் கார்களுமாய் ஒரே வாகனங்கள் இரவு பகலாய்ப் போய் வந்தபடி இருக்கும். சிறுவனாய் இருந்த காலத்தில் தன் தோழர்களுடன் இந்தப் பாலத்தில் அமர்ந்துகொண்டு வாகனங்களை வேடிக்கை பார்ப்பான்.&#8221; (பாலம்)<\/p>\n\n\n\n<pre class=\"wp-block-code\"><code>3.ஆங்கிலச் சொற்களைக் கையாளல்.<\/code><\/pre>\n\n\n\n<p>உதாரணம்: பஸ் ஸ்டாண்ட், சி.ரி.ரி. பஸ், சீற், ஹெலி, குட் மார்ணிங் சேர் போன்ற ஆங்கிலச் சொற்களை கையாண்டுள்ளார்.<\/p>\n\n\n\n<p>இவை தவிர யதார்த்தத்தைப் பேசுதல், அணிகளை கையாளுதல், இலகுவான சொற்களையும், சொற்றொடர்களையும் கையாளுதல் போன்ற சிறுகதை உத்திகளையும் கையாண்டு சாதாரண மக்களுக்கும் விளங்கும் வகையில் தனது சிறுகதைகளை எழுதியுள்ளார்.<\/p>\n\n\n\n<p>தாமரைச்செல்வியின் எழுத்துக்கள் ஈழத்து வரலாறு பற்றிப் பேசும் என்பதில் சிறிதும் ஐயமில்லை. இவரைப் போன்ற பல எழுத்தாளர்கள் உருவாகவும் அவருடைய எழுத்துக்கள் வழிசமைக்கும் என்பதிலும் சந்தேகமில்லை. தாமரைச்செல்வியின் எழுத்துப்பணி தொடர வேண்டும். தாமரைச்செல்வியின் எழுத்துக்களை நாமும் வாசிப்போம். அவரை உற்சாகப்படுத்துவோம். அத்துடன் அவரை எழுதவும் தூண்டுவோம்.<\/p>\n\n\n\n<p>அஷ்வினி வையந்தி<br \/>கிழக்குப் பல்கலைக்கழகம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/07\/119645\/\" rel=\"nofollow\">போரின் கொடுமைகள் | தாமரைச்செல்வியின் | &#8216;வன்னியாச்சி&#8217; | அஷ்வினி வையந்தி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/07\/119645\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/FB_IMG_1625281509570.jpg"],"pubdate":"Sat, 03 Jul 2021 04:35:34 +0000"},{"title":"டெல்லி ஏர்போர்ட்டில் தனக்கு நடந்ததை வெளிப்படையாக கூறிய ராஜமௌலி..  சரி செய்யுமா ஏர்போர்ட் நிர்வாகம்","text":"<p>நான் ஈ, பாகுபலி போன்ற மெகாஹிட் படங்களை இயக்கியவர் ராஜமவுலி. தற்போது ராம்சரன், ஜுனியர் என்.டி.ஆர். அஜய் தேவுகன் நடிப்பில் ஆர்.ஆர்.ஆர் படத்தை இயக்கி வருகிறார்.<\/p>\n<p>இந்தி, தமிழ், தெலுங்கு, மலையாளம், கன்னடம் என அனைத்து மொழிகளிலும் இப்படம் ரிலிசாக உள்ளது. இப்படத்திற்கான கலந்துரையாடலுக்காக டெல்லிக்கு விமானத்தில் வந்திருக்கிறார் இயக்குனர் ராஜமவுலி.<\/p>\n<p>அவர் விமான நிலையத்தில் உள்ள பிரச்சனை குறித்து தனது டுவிட்டர் பக்கத்தில் சில பதிவுகளை தந்திருந்தார். அவர் பதிவிட்ட விடயம் என்னவென்றால் வெளிநாட்டிலிருந்து பயணப்பட்டு வருபவர்களுக்கு பி.சி.ஆர் பார்ம் தருகிறார்கள். ஆனால் அதை வைத்து நிரப்புவதற்கான வசதிகள் இல்லை பலரும் தளங்களிலும் சுவர்களிலும் வைத்து நிரப்பவேண்டிய கட்டாயத்திற்கு ஆளாகிறார்கள் என்றும் சில மேசைகள் அமைத்தாலே அமோகமாக இருக்கும என்றும் குறிப்பிட்டிருந்தார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241240\" style=\"width: 610px;\"><img alt=\"rajamouli twitter\" class=\"size-full wp-image-241240\" height=\"159\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/rajamoli-twitter.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241240\">rajamouli twitter<\/p><\/div>\n<p>கொரனா பாதிப்புகளை கட்டுப்படுத்த இத்தனை விடயங்களை கடைபிடிக்கும் ஏர்போர்ட் நிர்வாகம் வெளியேறும் பகுதிகளுக்கு அருகில் உள்ள நாய்களை கவனிக்கவில்லை என்றும் இந்தியாவிற்கு சுற்றுலா வரும் வெளிநாட்டு பயணிகள் இந்தியா பற்றி என்ன நினைப்பார்கள் என்றும் கேட்டிருந்தார்.<\/p>\n<p>இப்படியான பிரபல பதிவுகளுக்கு பிறகேனும் விமான நிலைய நிர்வாகம் ஏதேனும் சரிசெய்யுமா என பார்க்கலாம்.<\/p>\n<p>ஆனால் இதுவரை விமான நிர்வாகம் எந்த ஒரு தகவலையும் வெளியிடவில்லை கூடியவிரைவில் அதற்கான முயற்சிகளிலும் ஈடுபடுவார்கள் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajamouli-request-for-airport-reason-for-not-facilities\/\" rel=\"nofollow\">டெல்லி ஏர்போர்ட்டில் தனக்கு நடந்ததை வெளிப்படையாக கூறிய ராஜமௌலி..  சரி செய்யுமா ஏர்போர்ட் நிர்வாகம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajamouli-request-for-airport-reason-for-not-facilities\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/rajamoli-twitter.jpg"],"pubdate":"Sat, 03 Jul 2021 04:30:34 +0000"},{"title":"சமூகத்தில் விழிப்புணர்வுகளை ஏற்படுத்தும் சுவரோவியங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சமூகத்தில் விழிப்புணர்வுகளை ஏற்படுத்தும் விதமாக சுவரோவியங்களை திருநெல்வேலி பகுதியில், இளைஞர்கள் வரைந்து வருகின்றனர்.<\/p>\n\n\n\n<p>அக்னி இளையோர் அணியினரால் இந்த சுவரோவியங்கள் வரையப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>நேற்று (வெள்ளிக்கிழமை) அவர்கள், தமது இரண்டாவது சுவரோவியத்தையும் வரைந்து முழுமைப்படுத்தியுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119672\/\" rel=\"nofollow\">சமூகத்தில் விழிப்புணர்வுகளை ஏற்படுத்தும் சுவரோவியங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119672\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1625278043-ja-02.jpg"],"pubdate":"Sat, 03 Jul 2021 04:25:25 +0000"},{"title":"தமிழகத்தில் ஊரடங்கு நீட்டிப்பு! – எவைகளெல்லாம் செயல்பட தடை?","text":"<p>தமிழ்நாட்டில் தரவுகளுடன் கூடிய ஊரடங்கை வரும் 12ஆம் தேதி வரை நீட்டித்து தமிழக அரசு உத்தரவிட்டுள்ளது. கொரோனா அச்சுறுத்தல் காரணமாக கடந்த மாதம் 10ம் தேதி முதல் தமிழகத்தில் ஊரடங்கு அமல்படுத்தப்பட்டது.<\/p>\n\n\n\n<p>பின்னர், கடுமையான கட்டுப்பாடுகளால் கொரோனா பாதிப்பு வெகுவாக குறைந்து வரும் நிலையில் பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டு ஊரடங்கு நீட்டிக்கப்பட்டது.<\/p>\n\n\n\n<p>ஜூலை 5ம் தேதியுடன் தளர்வுகளுடன் கூடிய ஊரடங்கு நிறைவடைய உள்ள நிலையில் நேற்று முதலமைச்சர் ஸ்டாலின் மருத்துவ நிபுணர்கள் மற்றும் உயரதிகாரிகளுடன் ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>அந்த ஆலோசனையின் முடிவில் தமிழகத்தில் கூடுதல் தளர்வுகளுடன் ஊரடங்கு வரும் 12ம் வரை நீடிக்கப்பட்டுள்ளதாக தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>பல்வேறு தளர்வுகளை அரசு அறிவித்திருந்தாலும் சிலவற்றுக்கான தடை தொடர்வதாக தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>எவைகளெல்லாம் செயல்பட தடை?<\/p>\n\n\n\n<p>மாநிலங்களுக்கு இடையேயான அரசு மற்றும் தனியார் போக்குவரத்திற்கான தடை தொடர்ந்து நீட்டிப்பு.<\/p>\n\n\n\n<p>உள்துறை அமைச்சகத்தால் அனுமதிக்கப்பட்டவை தவிர சர்வதேச விமான போக்குவரத்துக்கு தடை.<\/p>\n\n\n\n<p>திரையரங்குகள், நீச்சல் குளங்கள், உயிரியல் பூங்காக்கள், மதுக்கூடங்கள், பள்ளி-கல்லூரிகள் செயல்பட தடை.<\/p>\n\n\n\n<p>பொதுமக்கள் கலந்துகொள்ளும் சமுதாயம் மற்றும் அரசியல் சார்ந்த கூட்டங்களை நடத்த தடை.<\/p>\n\n\n\n<p>பொழுதுபோக்கு, விளையாட்டு, கலாச்சார நிகழ்வுகள், கோவில் திருவிழா, குடமுழுக்கு நடத்த தடை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-corona-restrictions-continues-for-school-college-theatres\/\" rel=\"nofollow\">தமிழகத்தில் ஊரடங்கு நீட்டிப்பு! &#8211; எவைகளெல்லாம் செயல்பட தடை?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-corona-restrictions-continues-for-school-college-theatres\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-3-3.jpg"],"pubdate":"Sat, 03 Jul 2021 04:18:47 +0000"},{"title":"புட்டி கண்ணாடி, வெள்ளை தாடி என செம ஸ்டைலாக இருக்கும் பீஸ்ட் விஜய்.. வைரலாகும் சூட்டிங் ஸ்பாட் புகைப்படம்","text":"<p>விஜய் மற்றும் சன் பிக்சர்ஸ் சர்கார் படத்தின் கலவையான விமர்சனங்களுக்கு பிறகு மீண்டும் இணைந்துள்ள திரைப்படம் பீஸ்ட். இளம் இயக்குனர் நெல்சன் திலிப்குமார் இந்த படத்தை இயக்கி வருகிறார்.<\/p>\n<p>இரண்டாவது கட்ட படப்பிடிப்புகள் தற்போது சென்னையில் விறுவிறுப்பாக நடைபெற்று வருகிறது. இதில் சில சண்டைக் காட்சிகளும் ஒரு பாடல் காட்சியும் படமாக்கப்பட உள்ளது.<\/p>\n<p>சன் பிக்சர்ஸ் நிறுவனம் எப்போதுமே மற்ற நடிகர்களைவிட விஜய் படங்களுக்கு புரமோசன்களை எக்கச்சக்கமாக செய்வார்கள். இது குறித்து ஒரு வாதமே இணையதளத்தில் நடைபெற்று வருகிறது.<\/p>\n<p>ஒரே நேரத்தில் தமிழ் சினிமாவில் உள்ள முக்கிய முன்னணி நடிகர்களின் படங்களை தயாரிக்கும் நிறுவனமான சன் பிக்சர்ஸ் நிறுவனம் விஜய் படத்தை தவிர மற்ற படங்களுக்கு ஓரவஞ்சனை செய்கிறது என ரசிகர்கள் குற்றம்சாட்டி வருகின்றனர்.<\/p>\n<p>ஆனால் இதைப்பற்றி கவலைப்படாமல் சன் பிக்சர்ஸ் நிறுவனம் தற்போது பீஸ்ட் படத்தின் இரண்டாவது கட்ட படப்பிடிப்பை சென்னையில் தொடங்கி விட்டது. உலகப் புகழ்பெற்ற புட்டபொம்மா பாடலுக்கு நடனம் அமைத்த ஜானி மாஸ்டர் என்பவர் பீஸ்ட் படத்தில் பணியாற்றி வருகிறார்.<\/p>\n<p>இந்நிலையில் நேற்று ஜானி மாஸ்டர் பீஸ்ட் படப்பிடிப்பில் பிறந்த நாள் கொண்டாடிய புகைப்படங்களை சன் பிக்சர்ஸ் நிறுவனம் வெளியிட்டது. அதில் விஜய் கருப்பு முடி, வெள்ளை தாடி, கருப்பு கண்ணாடி என ஆளே ஸ்டைலாக உள்ளார். இந்த புகைப்படங்கள்தான் தற்போது இணையத்தில் செம வைரல்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241239\" style=\"width: 610px;\"><img alt=\"vijay-jani-master-at-beast-shooting-spot\" class=\"wp-image-241239 size-full\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijay-jani-master-at-beast-shooting-spot.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241239\">vijay-jani-master-at-beast-shooting-spot<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-jani-master-at-beast-shooting-spot-photo\/\" rel=\"nofollow\">புட்டி கண்ணாடி, வெள்ளை தாடி என செம ஸ்டைலாக இருக்கும் பீஸ்ட் விஜய்.. வைரலாகும் சூட்டிங் ஸ்பாட் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-jani-master-at-beast-shooting-spot-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/vijay-jani-master-at-beast-shooting-spot.jpg"],"pubdate":"Sat, 03 Jul 2021 04:14:04 +0000"},{"title":"தமிழகத்தில் தொடங்கிய 3-ம் அலை? – என்ன இது அடுத்த சோதனை?","text":"<p>தற்போது உலகெங்கும் உள்ள ஒவ்வொரு மனிதனாலும் தினமும் இரண்டு முறையாவது சொல்லப்படும் ஒரு பெயர் கொரோனா.<\/p>\n\n\n\n<p> இந்தக் கொடூர வைரஸ் தொற்றின் பரவலால் உலகமே முடங்கிப் போயுள்ளது. சீனாவில் தனது கொலைகார பயணத்தை தொடங்கிய இந்த கொரோனா வைரஸ் இதுவரை உலகெங்கிலும் 39,79,441 பேரை கொன்று குவித்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனாவின் முதல் அலையை கடும் நடவடிக்கைகளை மேற்கொண்டு மத்திய மாநில அரசுகள் கட்டுக்குள் கொண்டு வந்தனர். <\/p>\n\n\n\n<p>ஆனால் பொதுமக்களின் அஜாக்கிரதை காரணமாக கொரானாவின் இரண்டாம் அலை இந்தியாவில் மிக வேகமாக பரவியது. ஒரு திருத்தம் இந்த முறை கொரோனா ருத்ரதாண்டவம் ஆடியது.<\/p>\n\n\n\n<p>ஒரு பக்கம் கொரோனா இரண்டாம் அலை மக்களைத் தாக்க மற்றொரு பக்கம் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டு பல மக்கள் தங்கள் இன்னுயிர்களை இழந்தனர். <\/p>\n\n\n\n<p>இரண்டாம் அலையின் தீவிரத்தை உணர்ந்த மத்திய மாநில அரசுகள், ஆக்சிஜன் உற்பத்தியை போர்கால நடவடிக்கையில் பெருக்கி ஆக்சிஜன் தட்டுப்பாடு இல்லாத நிலையைக் கொண்டு வந்தனர். <\/p>\n\n\n\n<p>தடுப்பூசி போடும் பணியும் முழுவீச்சில் நடைபெற்று வருகிறது. தமிழகத்தை பொறுத்தவரை கொரோனா இரண்டாம் அலை விஸ்வரூபம் எடுத்த போது தான் சட்டமன்றத் தேர்தல் நடைபெற்றது. <\/p>\n\n\n\n<p>அதன் காரணமாக மக்கள் பொதுக்கூட்டங்கள் கூட்டங்களில் புலங்கியதால் தமிழகத்தையே தள்ளாட வைத்தது கொரோனா.<\/p>\n\n\n\n<p>கடந்த மே 7-ம் தேதி திமுக தமிழக ஆட்சிப் பொறுப்பை ஏற்றவுடன் முதல் கடமையாக கொரோனாவை கட்டுப்படுத்துவதில் தீவிரம் காட்டியது. <\/p>\n\n\n\n<p>எந்தவித தளர்வுகளின்றி முழு பொது முடக்கத்தை அதிரடியாக அமல்படுத்தியது. தற்போதைய நிலவரப்படி தமிழகத்தில் இதுவரை 24,88,407 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 32,818 பேர் இறந்துள்ளனர். <\/p>\n\n\n\n<p>நேற்று வெளியிடப்பட்ட புள்ளி விவரங்கள் அடிப்படையில் ஒரே நாளில் 4,230 பேருக்கு தொற்று உறுதியாகி உள்ளது. 97 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>கொரோனா பரவலின் தாக்கம் குறைந்து வருவதாக இருந்தாலும் கள்ளக்குறிச்சி, கிருஷ்ணகிரி, மயிலாடுதுறை, திண்டுக்கல், விருதுநகர், விழுப்புரம், தூத்துக்குடி, திருவண்ணாமலை, திருவள்ளூர், திருப்பத்தூர், பெரம்பலூர், நீலகிரி, நாகை மாவட்டங்களில் கணிசமாக அதிகரித்துள்ளது. <\/p>\n\n\n\n<p>கொரோனா பரவல் குறைந்து வருவதால் அனைத்து மாவட்டங்களுக்கும் ஒரே மாதிரியான அளவுகளை முதல்வர் மு.க. ஸ்டாலின் அறிவித்தார். <\/p>\n\n\n\n<p>தளர்வுகள் இல்லாத கடும் கட்டுப்பாடுகள் இருக்கும் போதே மேற்குறிப்பிட்ட மாவட்டங்களில் கொரோனாவின் பரவல் கணிசமாக அதிகரித்துள்ளது. <\/p>\n\n\n\n<p>தற்போது தளர்வுகள் அறிவிக்கப்பட்டுள்ளது. எனவே கொரோனா மூன்றாம் அலை தொடங்க இது அச்சாணி போட்டு விடும் என மருத்துவர்கள் அஞ்சுகின்றனர்.<\/p>\n\n\n\n<p>மேலும், பெரிய நகரங்களுக்கு கொடுக்கப்படும் பரிசோதனை, தடுப்பூசி செலுத்துதல், மருத்துவ முக்கியத்துவம் சிறிய நகரங்களுக்கு சரியான முறையில் கிடைப்பதில்லை என்ற குற்றச்சாட்டு நிலவுகிறது. <\/p>\n\n\n\n<p>தற்போதைய கொரோனா அதிகரித்துள்ள மாவட்டங்களில் சுகாதார கண்காணிப்பை தீவிரப்படுத்தி, விதி முறைகளை கடைப்பிடிப்பதை உறுதி செய்ய வேண்டும் என கோரிக்கை எழுந்துள்ளது.<\/p>\n\n\n\n<p>இதற்கிடையே விடுதலை சிறுத்தைகள் கட்சியின் நாடாளுமன்ற உறுப்பினர் ரவிக்குமார் பதிவிட்டுள்ள ஒரு ட்வீட் கவனிக்கப்பட வேண்டியது. <\/p>\n\n\n\n<p>அந்த பதிவில், &#8220;தமிழகத்தில் ஒரே நாளில் 97 பேர் கொரோனாவால் உயிரிழந்ததாக தமிழ்நாடு அரசின் மருத்துவ அறிக்கை கூறுகிறது. தஞ்சாவூர் மாவட்டத்தில் மட்டும் 30 பேர் இறந்துள்ளனர். அதாவது மூன்றில் ஒரு பங்கு இந்த ஒரு மாவட்டத்தில் நேர்ந்திருக்கிறது. ஏன்?&#8221; என கேள்வி எழுப்பியுள்ளார்.<\/p>\n\n\n\n<p>அரசு நடவடிக்கைகள் ஒருபுறம் கை கொடுத்தாலும் மக்களும் கொடுத்தால் கை தான் கொரோனாவை வீழ்த்த முடியும்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/do-corona-third-wave-started-in-tamilnadu\/\" rel=\"nofollow\">தமிழகத்தில் தொடங்கிய 3-ம் அலை? &#8211; என்ன இது அடுத்த சோதனை?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/do-corona-third-wave-started-in-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2-2.jpg"],"pubdate":"Sat, 03 Jul 2021 04:02:46 +0000"},{"title":"இன்ஸ்டாகிராம் மூலம் கோடிக்கணக்கில் சம்பாதிக்கும் பிரியங்கா சோப்ரா, விராட் கோலி..  அதுவும் எவ்வளவு கோடி தெரியுமா?","text":"<p>டுவிட்டர் இன்ஸ்டாகிராம் போன்ற வலைதங்களை பயன்படுத்தும் பிரபலங்கள் சிலர் அவ்வப்போது சில விளம்பரங்ளை பதிவேற்றுவதை பலரும் பார்த்திருக்க வாய்ப்புண்டு. இந்த விளம்பர இடுகைகளுக்காக இவர்கள் ஒரு குறிப்பிட்ட பணத்தை பெறுகின்றனர் அந்த விளம்பர நிறுவனங்களிடமிருந்து.<\/p>\n<p>இப்படியாக உலக கால்பந்தில் தவிர்க்க முடியாத ஜாம்பவான் கிறிஸ்டினா ரொனால்டோ. இவர் அவரின் சமூக வலைதள பக்கங்களில் பல கோடி நபர்களை தொடர்பாளராக வைத்துள்ளார்கள் என்றால் ஒரு விளம்பரத்திற்கு சராசரியாக இந்திய மதிப்பிற்கு 11கோடியே 30லட்சம் பெறுகிறாராம்.<\/p>\n<p>இந்தியாலில் பிரபல சமூக வலைதளர்களாகிய இந்தி நடிகை பிரியங்கா சோப்ரா, கிரிக்கெட் அதிரடி பேட்ஸ்மேன் விராட் கோலி ஆகியோர் தலா 65லட்சம் தொடர்பாளர்களை அவர்கள் தங்களது சமூக வலைதள பக்கங்களில் வைத்துள்ளனர்.<\/p>\n<p>பிரியங்கா சோப்ரா விளம்பரம் ஒன்றுக்கு 3கோடி ரூபாயும், விராட் கோலி விளம்பரம் ஒன்றுக்கு 5கோடி ரூபாயும் வாங்குகின்றனர்.<\/p>\n<p>இந்திய அளவிலும் உலக அளவிலும் டிரண்டிங் ஆன பிரபலங்கள்இப்படி இருக்க தமிழ்நாட்டு பிரபலங்கள் சில லட்சங்களை வாங்குகிறார்களாம். நம்ம பக்கமும் தான் இருக்கே.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241218\" style=\"width: 610px;\"><img alt=\"priyanka chopra ,virat kohli\" class=\"size-full wp-image-241218\" height=\"371\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/priyanka-chopra-virath-kohli.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241218\">priyanka chopra ,virat kohli<\/p><\/div>\n<p>இதற்கு ஒரு சில ரசிகர்கள் நம் மூலம் தான் சமூக வலைதளப் பக்கத்தில் ஏகப்பட்ட பக்கங்கள் வைத்துள்ளோம் ஆனால் நமக்கு 10 பைசா கூட வருவதில்லை என புலம்பி வருகின்றனர்.<\/p>\n<p>அதுமட்டுமில்லாமல் சமீபகாலமாக தமிழ்நாட்டில் இருக்கும் தொகுப்பாளர்கள் மற்றும் சீரியல் நடிகைகள் இவர்களுக்கு ஒரு குறிப்பிட்ட நபர்கள் அவர்களது சமூக வலைத்தள பக்கத்தை தொடர்வதால் சிறு சிறு நிறுவனங்கள் அவர்களிடம் விளம்பரத்திற்காக மேக்கப் பொருட்கள் மற்றும் காஸ்ட்யூம் டிசைன் பற்றி பெருமையாக பேசி வீடியோ ஒன்றை வெளியிட்டால் ஒரு குறிப்பிட்ட பணத்தை கொடுக்கிறார்கள்.<\/p>\n<p>அப்படி பணம் வாங்கிக் கொண்டு அந்த பொருட்களின் தரம் தெரியாமல் விளம்பரம் செய்யும் நடிகர் நடிகைகள் இங்கு ஏராளமானோர் உள்ளனர் அதில் யாரும் நான் குறிப்பிட வேண்டியதில்லை உங்களுக்கே தெரியும். யார் யார் அந்த செயலில் செயல்களில் ஈடுபட்டு உள்ளார்கள் என்பதை நீங்கள் கமெண்ட் பாக்சில் பதிவு செய்யலாம்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/celebrity-priyanka-chopra-and-virat-kohli-social-media-income\/\" rel=\"nofollow\">இன்ஸ்டாகிராம் மூலம் கோடிக்கணக்கில் சம்பாதிக்கும் பிரியங்கா சோப்ரா, விராட் கோலி..  அதுவும் எவ்வளவு கோடி தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/celebrity-priyanka-chopra-and-virat-kohli-social-media-income\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/priyanka-chopra-virath-kohli.jpg"],"pubdate":"Sat, 03 Jul 2021 03:49:34 +0000"},{"title":"தளர்வுகளுடன் ஊரடங்கு நீட்டிப்பு! – கூடுதல் தளர்வுகள் என்னென்ன?","text":"<p>தமிழ்நாட்டில் தரவுகளுடன் கூடிய ஊரடங்கை வரும் 12ஆம் தேதி வரை நீட்டித்து தமிழக அரசு உத்தரவிட்டுள்ளது. கொரோனா அச்சுறுத்தல் காரணமாக கடந்த மாதம் 10ம் தேதி முதல் தமிழகத்தில் ஊரடங்கு அமல்படுத்தப்பட்டது.<\/p>\n\n\n\n<p>பின்னர், கடுமையான கட்டுப்பாடுகளால் கொரோனா பாதிப்பு வெகுவாக குறைந்து வரும் நிலையில் பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டு ஊரடங்கு நீட்டிக்கப்பட்டது.<\/p>\n\n\n\n<p>ஜூலை 5ம் தேதியுடன் தளர்வுகளுடன் கூடிய ஊரடங்கு நிறைவடைய உள்ள நிலையில் நேற்று முதலமைச்சர் ஸ்டாலின் மருத்துவ நிபுணர்கள் மற்றும் உயரதிகாரிகளுடன் ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>அந்த ஆலோசனையின் முடிவில் தமிழகத்தில் கூடுதல் தளர்வுகளுடன் ஊரடங்கு வரும் 12ம் வரை நீடிக்கப்பட்டுள்ளதாக தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>கூடுதல் தளர்வுகள் என்னென்ன?<\/p>\n\n\n\n<p>வரும் 5ம் தேதி முதல் அனைத்து மாவட்டங்களுக்கும் ஒரே மாதிரியான தளர்வுகள் வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழ்நாடு முழுவதும் ஓட்டல்கள், தேனீர் கடைகளில் 50 சதவீத வாடிக்கையாளர்கள் அமர்ந்து சாப்பிட அனுமதி.<\/p>\n\n\n\n<p>தமிழகம் முழுவதும் வரும் 5ம் தேதி காலை 6 மணி முதல் பொது போக்குவரத்திற்கு அனுமதி. மாவட்டங்களுக்கு இடையே இருந்த இ-பதிவு நடைமுறை ரத்து.<\/p>\n\n\n\n<p>தமிழ்நாடு முழுவதும் அனைத்து வழிபாட்டு தலங்களையும் திறந்துகொள்ள அரசு அனுமதி. ஆனால், திருவிழாக்கள், குடமுழுக்கு நடத்த அனுமதி இல்லை.<\/p>\n\n\n\n<p>வரும் 5ம் தேதி முதல் அனைத்து துணிக்கடைகள், நகைக்கடைகள் 50 சதவீத வாடிக்கையாளர்களுடன் செயல்பட அனுமதி. வணிக வளாகங்கள் (ஷாப்பிங் காம்ப்ளக்ஸ்\/மால்கள்) காலை 9 மணி முதல் இரவு 8 மணி வரை செயல்படலாம்.<\/p>\n\n\n\n<p>நோய்த்தொற்றை கட்டுப்படுத்தும் விதமாக திருமண நிகழ்வுகளில் 50 பேர் மட்டுமே கலந்து கொள்ள தமிழ்நாடு அரசு அனுமதி. இறுதி சடங்குகளில் 20 பேருக்கு மட்டுமே அனுமதி.<\/p>\n\n\n\n<p>உடற்பயிற்சி கூடங்கள், யோகா நிலையங்கள் உரிய காற்றோட்ட வசதியுடன் இயங்கலாம்.<\/p>\n\n\n\n<p>டாஸ்மாக் கடைகள் காலை 10 மணி முதல் மாலை 8 மணி வரை செயல்பட அனுமதி.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-lockdown-extended-with-more-relaxations\/\" rel=\"nofollow\">தளர்வுகளுடன் ஊரடங்கு நீட்டிப்பு! &#8211; கூடுதல் தளர்வுகள் என்னென்ன?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-lockdown-extended-with-more-relaxations\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-3.jpg"],"pubdate":"Sat, 03 Jul 2021 03:47:58 +0000"},{"title":"ஒளிப்பதிவு திருத்த வரைவு மசோதா – கொந்தளித்த கார்த்தி!","text":"<p>நாகரிக சமுதாயத்தில் கருத்துச் சுதந்திரத்தை நெரிப்பது விரும்பத்தகாதது என நடிகர் கார்த்தி ஒளிப்பதிவு திருத்த வரைவு மசோதா காட்டமான ட்வீட் ஒன்றை பதிவு செய்துள்ளார்.<\/p>\n\n\n\n<p>ஒளிப்பதிவு திருத்த மசோதா கடந்த 2019ம் ஆண்டு பிப்ரவரி 12ம் தேதியில் மாநிலங்களவை அறிமுகப்படுத்தப்பட்ட பின்னர் அது நிலை குழுவிற்கு அனுப்பப்பட்டது.<\/p>\n\n\n\n<p>நிலைக் குழு கடந்த ஆண்டு மார்ச் மாதம் அறிக்கையை சமர்ப்பித்தது. தற்போது மீண்டும் 2021ல் இந்த மசோதா நாடாளுமன்றத்தில் தாக்கல் செய்யப்படுகிறது.<\/p>\n\n\n\n<p>இந்த ஒளிப்பதிவு திருத்த வரைவு மசோதா சட்டப்படி ஒரு முறை தணிக்கைக்கு உள்ளன திரைப்படங்கள் மீண்டும் தணிக்கை செய்ய கூற முடியும்.<\/p>\n\n\n\n<p>மேலும் திரைப்படத்துக்கு கடுமையான சிறை தண்டனை, அபராதம் விதிக்கப்படும். இந்த மசோதா குறித்து கடந்த சில நாட்களாக திரைப்படத்துறையினர் கருத்துக்களை தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் ஒளிப்பதிவு வரைவு மசோதாவுக்கு நடிகர் கார்த்தி எதிர்ப்பு தெரிவித்துள்ளார். இதுகுறித்து அவர் தனது ட்விட்டர் பக்கத்தில், “படத்தின் தணிக்கை சான்றிதழை எந்த நேரத்திலும் ரத்து செய்ய ஒன்றிய அரசு அனுமதிக்கும் ஒளிப்பதிவு சட்ட திருத்த மசோதா வாய்ப்புகளையும் தொழில் துறையும் கடுமையாக பாதிக்கும்.<\/p>\n\n\n\n<p>திருட்டுத்தனத்தை தடுப்பதற்கான நடவடிக்கைகள் பாராட்டத்தக்கவை என்றாலும் நாகரிக சமுதாயத்தில் கருத்து சுதந்திரத்தை நெரிப்பது விரும்பத்தகாதது” என பதிவிட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">The Cinematograph (Amendment) Bill 2021 (Draft) allowing the Central Government to cancel a film's censor certificate at any time will create insecurity and severly impact business prospects for every film and hurt the industry, hence such provisions must be dropped.<\/p>&mdash; Actor Karthi (@Karthi_Offl) <a href=\"https:\/\/twitter.com\/Karthi_Offl\/status\/1410978810728566789?ref_src=twsrc%5Etfw\">July 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">While draft measures to curb piracy are commendable, it is highly undesirable to strangle freedom of expression in a civilized society as ours. Therefore request the goverment to heed our request.<a href=\"https:\/\/twitter.com\/hashtag\/CinematographAct2021?src=hash&amp;ref_src=twsrc%5Etfw\">#CinematographAct2021<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/FreedomOfExpression?src=hash&amp;ref_src=twsrc%5Etfw\">#FreedomOfExpression<\/a><\/p>&mdash; Actor Karthi (@Karthi_Offl) <a href=\"https:\/\/twitter.com\/Karthi_Offl\/status\/1410978812368547843?ref_src=twsrc%5Etfw\">July 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>முன்னதாக நடிகர் சூர்யாவும் &#8220;சட்டம் என்பது கருத்து சுதந்திரத்தை காப்பதற்காக தானே தவிர அதன் குரல்வளையை நெறிப்பதற்காக அல்ல&#8221; என ஒளிப்பதிவு திருத்த வரைவு மசோதாவுக்கு எதிராக குரலெழுப்பியது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-karthi-against-cinematograph-act-2021\/\" rel=\"nofollow\">ஒளிப்பதிவு திருத்த வரைவு மசோதா &#8211; கொந்தளித்த கார்த்தி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-karthi-against-cinematograph-act-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-22.jpg"],"pubdate":"Sat, 03 Jul 2021 03:28:44 +0000"},{"title":"சரியான உள்குத்து, ஆட்சி அபேஸ் - பகீர் கிளப்பிய ஆர்.பி.உதயகுமார்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84081171\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மதுரையில் மேற்கு மாவட்ட  சார்பில் கலந்தாய்வு கூட்டம் நடைபெற்றது. அதில் கலந்து கொண்டு பேசிய முன்னாள் அமைச்சரும், மதுரை மேற்கு மாவட்ட கழக செயலாளருமான , நடந்து முடிந்த சட்டமன்ற தேர்தலில் தமிழக முதல்வராக  வர வேண்டும் என்று தீர்ப்பு வழங்குவார்கள் என எதிர்பார்த்தோம். ஆனால் தீர்ப்பு மாறிவிட்டது. மக்கள் அளித்த தீர்ப்பு அவர்கள் அளித்த எண்ண ஓட்டத்திற்கான தீர்ப்பாக இல்லை. இதுபற்றி விவாதிக்கிற போது, இந்த இயக்கத்தை வைத்து தங்களை வளப்படுத்திக் கொண்டவர்களின் உள்குத்து,\n\n\n<strong>உள்குத்து தான் காரணம்<\/strong>\n\nவெளிக்குத்து இருந்ததால் தான் நாம் ஆட்சியை பறிகொடுக்க நேர்ந்தது தெரிகிறது. நாம் ஒற்றுமையுடன் செயல்பட்டிருக்க வேண்டும். நமது கழகத்தை வெல்கிற சக்தி எங்கேயும் இல்லை. ஒன்றரை கோடி தொண்டர்கள் கொண்ட நமது கட்சிக்கு கிடைத்த வாக்குகள் ஒரு கோடியே 46 லட்சம் என புள்ளிவிவரங்கள் கூறுகின்றன. பொங்கலுக்கு கரும்பும், ரூ.2,500 ரொக்கமும் வாங்கிச் சென்ற குடும்பத்தில் இருந்து ஒருவர் ஓட்டுப் போட்டிருந்தால் கூட நாம் ஆட்சியில் நிலைத்திருப்போம்.\n\n\n\n<strong> வாக்குறுதி என்னாச்சு?<\/strong>\n\nதற்போதைய திமுக ஆட்சியை பாருங்கள். விலைவாசி பலமடங்கு உயர்ந்துவிட்டது. சமையல் எரிவாயு 25 ரூபாய் உயர்ந்துள்ளது. இதனால் சாமானிய மக்கள் பெரிதும் அவதிப்படுகின்றனர். இந்த விஷயத்தில் 100 ரூபாய் மானியம் என்று திமுக கொடுத்த வாக்குறுதி எங்கே போனது? பெட்ரோல் விலை 5 ரூபாயும், டீசல் விலை 4 ரூபாயும் குறைக்கப்படும் என்று திமுகவினர் கூறினர்.\n\n\n\n<strong>கேள்வி கேட்பது நம் கடமை<\/strong>\n\nஆனால் விலை ஏறிக் கொண்டே செல்கிறது.  ரத்து செய்யப்படும் என்று கூறினார்கள். இன்னும் நடைமுறைவில்லை. தேர்தலில் வெற்றி பெறுவதற்காக 505 வாக்குறுதிகளை திமுக அளித்தது. இவை அனைத்தையும் நிறைவேற்றுவார்கள் என்று எதிர்பார்த்தோம். ஆனால் ஆளுநர் உரையில் எதுவும் இடம்பெறவில்லை.\n\n\nஇதன் காரணமாக மக்கள் ஏமாற்றம் அடைந்துள்ளனர். இதை தட்டிக் கேட்கும் பொறுப்பை மக்கள் நம்மிடம் வழங்கியுள்ளனர். ஆனால் இதுபற்றி சட்டமன்றத்தில் பேச வாய்ப்பு மறுக்கப்படுகிறது. எதிர்க்கட்சிகளின் குரல்வளையை நெரிக்கும் வகையில் பல்வேறு பழிகளை சுமத்துவதாக ஆர்.பி.உதயகுமார் குற்றம்சாட்டினார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/aiadmk-former-minister-rb-udhayakumar-criticized-mk-stalin-dmk-govt\/articleshow\/84087436.cms","image":["https:\/\/tamil.samayam.com\/photo\/84081171\/nbt-video.jpg"],"pubdate":"Sat 03 Jul 2021, 11:32:59"},{"title":"சின்னத்திரைக்கு வரும் ரன்வீர் சிங்? முக்கிய சேனலில் ஷோ தொகுத்து வழங்குகிறாரா","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84086973\/photo-84086973.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சினிமாவில் உச்சத்தில் இருக்கும் சின்னத்திரை நட்சத்திரங்கள் டிவிக்கு வருவது ஒன்றும் புதிதல்ல. ஷாருக் கான், சல்மான் கான் தொடங்கி தமிழில் கமல்ஹாசன், விஜய் சேதுபதி வரை பல ஹீரோக்கள் சின்னத்திரையில் நிகழ்ச்சிகள் தொகுத்து வழங்கி வருகிறார்கள்.\n\nசினிமாவில் கிடைப்பதை விட டிவி நிகழ்ச்சிகள் மூலமாக அதிகம் பணம் சம்பளமாக கிடைப்பதும் இத்தனை ஹீரோக்கள் டிவி பக்கம் திரும்ப காரணம். அந்த வரிசையில் தற்போது  நடிகர்  இணைய உள்ளார் என செய்தி தற்போது பரவி வருகிறது.\n\n சமீபத்தில் ட்விட்டரில் வெளியிட்டு வரும் பதிவுகள் சிலவற்றில் ரன்வீர் பற்றிய குறிப்புகள் இருப்பது தான் இத்தகைய செய்தி பரவ காரணம். அவர் The Big Picture என்ற ஷோவை தான் தொகுத்து வழங்குகிறார். அந்த ஷோ போட்டியாளர்களின் அறிவு மற்றும் பார்த்ததை நினைவு கொள்ளும் திறன் ஆகியவற்றை சோதிக்கும் வகையில் இருக்கும் என தெரிகிறது.\nஇந்த நிகழ்ச்சியின் ப்ரொமோ வீடியோ ஷூட்டிங்கிலும் சமீபத்தில் நடந்து முடிந்திருப்பதாகவும் கூறப்படுகிறது. அதனால் அதிகாரப்பூர்வ அறிவிப்பும் டீசருடன் விரைவில் வரும் என எதிர்பார்க்கப்படுகிறது.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/is-ranveer-singh-making-tv-debut\/articleshow\/84086973.cms","image":["https:\/\/tamil.samayam.com\/photo\/84086973\/photo-84086973.jpg"],"pubdate":"Sat 03 Jul 2021, 10:56:03"},{"title":"ஜூலை முதல் இதெல்லாம் மாறிடுச்சு... புதிய விதிமுறைகள் அமல்!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84064732\/photo-84064732.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஒவ்வொரு மாதமும் பல்வேறு விதிமுறைகள் மாற்றப்படுவதும், புதிய விதிமுறைகள் அமலுக்கு வருவதும் வழக்கம். தற்போது ஜூலை மாதம் தொடங்கியுள்ள நிலையில் சில விதிகள் மாற்றப்பட்டுள்ளன. அவற்றை தெரிந்துகொள்ளலாம்.\n\n\n<strong><\/strong>\n\nஆர்டிஓ அலுவலகங்களில் இனி வாகன ஓட்டும் திறனை (driving test) பரிசோதிக்காமலேயே ஓட்டுநர் உரிமம் () பெற்றுக்கொள்ளலாம். இதற்கான புதிய விதிமுறைகளை ஒன்றிய சாலைப் போக்குவரத்து மற்றும் நெடுஞ்சாலை துறை அமைச்சகம் வெளியிட்டுள்ளது. இதன்படி, விண்ணப்பதாரர்களுக்கு பயிற்சி அளிக்கப்பட்டு டெஸ்ட் பாஸ் செய்தபின் டிரைவிங் லைசன்ஸ் வழங்கப்படும்.\n\n\n<strong><\/strong>\n\nஎல்பிஜி கேஸ் சிலிண்டர் விலை நேற்று முதல் உயர்த்தப்பட்டுள்ளது. இதன்படி, தமிழகத்தில் இப்போது 14.2 கிலோ கேஸ் சிலிண்டர் விலை 825 ரூபாயாக உயர்ந்துள்ளது.\n\n \n\n\n<strong>வங்கிகள் கட்டணம்<\/strong>\n\nஏடிஎம் பணம் எடுத்தல், செக் புக், நிதி சாரா பரிவர்த்தனைகள் போன்றவற்றுக்கான வரம்புகள், கட்டணங்களை சில வங்கிகள் திருத்தியுள்ளன. இதன்படி எஸ்பிஐ, ஆக்சிஸ் வங்கி, ஐடிபிஐ வங்கி ஆகியவற்றின் விதிகள் மாற்றப்பட்டுள்ளன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/from-lpg-gas-cylinder-price-to-bank-charges-these-rules-have-changed-from-july-1st\/articleshow\/84064732.cms","image":["https:\/\/tamil.samayam.com\/photo\/84064732\/photo-84064732.jpg"],"pubdate":"Sat 03 Jul 2021, 10:39:47"},{"title":"இன்னும் 2 நாட்கள் தான்; தமிழகப் பள்ளி மாணவர்களுக்கு சூப்பர் சான்ஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84081366\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாடு மெட்ரிகுலேசன் பள்ளிகள் இயக்ககம் சார்பில் நேற்று வெளியிடப்பட்டுள்ள செய்திக் குறிப்பில், குழந்தைகளுக்கான இலவச மற்றும்  உரிமைச் சட்டம் 2009ன் படி, 2021-22ஆம் கல்வியாண்டிற்கு 25 சதவீத இட ஒதுக்கீட்டின் கீழ் வாய்ப்பு மறுக்கப்பட்ட மற்றும் நலிவடைந்த பிரிவினரின் குழந்தைகளுக்கு சிறுபான்மையற்ற தனியார் சுயநிதிப் பள்ளிகளில் எல்.கே.ஜி அல்லது முதல் வகுப்பில், அதாவது பள்ளி எந்த வகுப்பில் ஆரம்பிக்கிறதோ,\n\n\n<strong>ஆகஸ்ட் 8 வரை விண்ணப்பிக்கலாம்<\/strong>\n\nஅந்த வகுப்பில் சேர்க்கைக்கான நடைமுறைகள் கடந்த மாதம் 24ஆம் தேதி தொடங்கி நடைபெற்று வருகின்றன. இத்தகைய  வரும் ஜூலை 5ஆம் தேதி முதல் ஆகஸ்ட் 8ஆம் தேதி வரை rte.tnschools.gov.in என்ற இணையதளம் மூலம் விண்ணப்பிக்கலாம். கடைசி தேதியான ஆகஸ்ட் 8 வரை பெறப்படும் விண்ணப்பங்கள் பரிசீலிக்கப்பட்டு தகுதியான விண்ணப்பங்கள் சார்ந்த விவரங்களும்,\n\n\n\n<strong>குலுக்கல் முறையில் தேர்வு<\/strong>\n\nவிண்ணப்பம் நிராகரிக்கப்பட்டிருந்தால் அதற்கான காரணங்களும் இணையதளத்திலும், சம்பந்தப்பட்ட பள்ளியின் தகவல் பலகையிலும் ஆகஸ்ட் 9 அன்று மாலை 5 மணிக்கு வெளியிடப்படும். ஒருவேளை நிர்ணயிக்கப்பட்ட இடங்களை விட கூடுதலாக விண்ணப்பங்கள் பெறப்பட்டிருந்தால் சம்பந்தப்பட்ட பள்ளியில் ஆகஸ்ட் 10 அன்று குலுக்கல் நடத்தப்பட்டு சேர்க்கைக்கான  செய்யப்படுவர்.\n\n\n\n<strong>உடனே புகார் தெரிவிக்கலாம்<\/strong>\n\nஇதையடுத்து தேர்வான குழந்தைகளின் பெயர் பட்டியல் விண்ணப்ப எண்ணுடன் ஆகஸ்ட் 10ஆம் தேதி இணையதளத்திலும், சம்பந்தப்பட்ட பள்ளியின் தகவல் பலகையிலும் வெளியிடப்படும். கல்வி உரிமைச் சட்டத்தின் கீழ் தேர்வு செய்யப்பட்ட குழந்தைகளை வரும் ஆகஸ்ட் 14ஆம் தேதிக்குள் சம்பந்தப்பட்ட பள்ளியில் சேர்க்க வேண்டும்.\n\n\nஇதுதொடர்பாக பெற்றோர் ஏதேனும் புகார் அல்லது ஆலோசனைகளை வழங்க விரும்பினால் ஒவ்வொரு மாவட்ட முதன்மை கல்வி அலுவலர் அல்லது மாநில அளவில் மெட்ரிகுலேசன் பள்ளிகள் இயக்குநர் அல்லது தொடக்கக் கல்வி இயக்குநரிடம் தெரிவிக்கலாம் என்று கூறப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/rte-seats-admission-in-private-schools-starts-from-july-5-in-tamil-nadu\/articleshow\/84084976.cms","image":["https:\/\/tamil.samayam.com\/photo\/84081366\/nbt-video.jpg"],"pubdate":"Sat 03 Jul 2021, 08:16:45"},{"title":"சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.40 உயர்ந்து ரூ.35,880-க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687534\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_11405582.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.40 உயர்ந்துள்ளது. சென்னையில் ஒரு கிராம் ஆபரணத் தங்கம் ரூ.4,485-க்கும், ஒரு சவரன் ரூ.35,880-க்கும் விற்பனை செய்யப்படுகிறது. சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளி ரூ.74.90க்கு விற்பனை ஆகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687534","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_11405582.jpg"],"pubdate":"3-7-2021 9:51"},{"title":"சீர்காழி அருகே கடலில் மீன் பிடிக்க சென்ற விசைப்படகு கடலில் மூழ்கியது: உயிர் பிழைத்த 5 மீனவர்கள்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687531\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_15630740.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சீர்காழி: மயிலாடுதுறை மாவட்டம் சீர்காழி அருகே கடலில் மீன் பிடிக்க சென்ற விசைப்படகு உடைப்பு ஏற்பட்டு கடலில் மூழ்கியது. விசைப்படகு மூழ்கியதால் கடலில் தத்தளித்த 5 மீனவர்களை சக மீனவர்கள் மீட்டு கரை சேர்த்தனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687531","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_15630740.jpg"],"pubdate":"3-7-2021 8:42"},{"title":"ஈரோடு அருகே தனியார் நூல் மில்லில் தீ விபத்து: 30 லட்சம் மதிப்புள்ள பொருட்கள் எரிந்து நாசம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687529\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_82558841.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஈரோடு: ஈரோடு அருகே சித்தோடு ஆட்டையம்பாளையம் பகுதியில் செயல்பட்டு வரும் தனியார் நூல் மில்லில் தீ விபத்து ஏற்பட்டுள்ளது. 30 லட்சம் மதிப்புள்ள நூல்கள், மற்றும் இயந்திரங்கள் எரிந்து நாசம் அடைந்துள்ளன.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687529","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_82558841.jpg"],"pubdate":"3-7-2021 8:15"},{"title":"கோவாக்சின் தடுப்பூசி 77.8% செயல்திறன் கொண்டது: பாரத் பயோடெக் நிறுவனம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687528\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_23327274.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கோவாக்சின் தடுப்பூசி 77.8% செயல்திறன் கொண்டது என பாரத் பயோடெக் நிறுவனம் அறிவித்துள்ளது. சார்ஸ் கோவிட் 2, டெல்டா வகை வைரசுக்கு எதிராக 65.2% செயல்திறன் கொண்டது என அந்நிறுவனம் அறிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687528","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_23327274.jpg"],"pubdate":"3-7-2021 7:49"},{"title":"மகாராஷ்டிராவில் ரூ.300 கோடி மதிப்பிலான போதை பொருட்கள் பறிமுதல்..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687526\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_79137821.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: மராட்டியத்தில் ரூ.300 கோடி மதிப்பிலான போதை பொருளை சுங்க இலாகா அதிகாரிகள் பறிமுதல் செய்துள்ளனர். மராட்டியத்தின் நவிமும்பை நகரில் ஜவகர்லால் நேரு துறைமுகத்தில், சுங்க இலாகா அதிகாரிகள் சந்தேகத்தின் அடிப்படையில் சோதனை மேற்கொண்டனர்.&nbsp; இதில் ரூ.300 கோடி மதிப்பிலான 290 கிலோ எடை கொண்ட போதை பொருளை பறிமுதல் செய்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687526","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_79137821.jpg"],"pubdate":"3-7-2021 7:44"},{"title":"எஸ்பிஐ ஏடிஎம் கொள்ளையில் தலைவன் சவுகத் அலியிடம் போலீசார் தீவிர விசாரணை...!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687525\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_48467654.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எஸ்பிஐ ஏடிஎம் கொள்ளை தலைவன் சவுகத் அலி ஹரியானாவில் கைது செய்யப்பட்ட நிலையில் சென்னை அழைத்து வரப்பட்டார். இந்நிலையில் எஸ்பிஐ ஏடிஎம் கொள்ளையில் மூளையாக செயல்பட்ட சவுகத் அலி சென்னை அழைத்து வரப்பட்டுள்ளார். எஸ்பிஐ ஏடிஎம் மையங்களில் நூதன கொள்ளையில் ஈடுபட்ட கொள்ளையன் சவுக்கத் அலியை, பெரியமேடு காவல் நிலையத்தில் வைத்து போலீசார் விசாரணை செய்து வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687525","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_48467654.jpg"],"pubdate":"3-7-2021 7:38"},{"title":"ஜூலை-03: பெட்ரோல் விலை ரூ.100.13, டீசல் விலை ரூ.93.72 விற்பனை","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.100.13,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.93.72 -ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687524","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"3-7-2021 6:39"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,979,313 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687523\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_36143131.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 39.79 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,979,313 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 183,830,229 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 168,262,033 பேர் குணமடைந்துள்ளனர். மேலும் 78,064 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687523","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_36143131.jpg"],"pubdate":"3-7-2021 5:42"},{"title":"டெல்லியில் பிரதமர் மோடியுடன் தமிழக பாஜக எம்எல்ஏ.க்கள் சந்திப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687547\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_77959842.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் உள்ள இல்லத்தில் பிரதமர் மோடியுடன் தமிழக பாரதிய ஜனதா கட்சி எம்.எல்.ஏ.க்கள் சந்தித்துள்ளனர். சட்டப்பேரவை தேர்தலில் வெற்றி பெற்ற 4 எம்.எல்.ஏ.க்கள் மற்றும் தமிழக பாஜக தலைவர் எல்.முருகன் ஆகியோர் சந்தித்து உள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687547","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_77959842.jpg"],"pubdate":"3-7-2021 11:7"},{"title":"மார்கண்டேய நதியில் கர்நாடகா அணை கட்டும் விவகாரத்தில் நடுவர் மன்றம் மூலம் தீர்வு காணப்படும்.: அமைச்சர் துரைமுருகன்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687560\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_87292117.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மார்கண்டேய நதியில் கர்நாடகா அணை கட்டும் விவகாரத்தில் நடுவர் மன்றம் மூலம் தீர்வு காணப்படும் என்று அமைச்சர் துரைமுருகன் கூறியுள்ளார். தமிநாட்டின் உரிமைகளை நிலைநாட்ட அரசு உரிய நடவடிக்கைகளை மேற்கொள்ளும் என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687560","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_87292117.jpg"],"pubdate":"3-7-2021 11:46"},{"title":"புதுச்சேரியில் மேலும் 147 பேருக்கு கொரோனா.: மொத்த பாதிப்பு 1,17,787-ஆக அதிகரிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687558\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_18999881.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரியில் மேலும் 147 பேருக்கு கொரோனா உறுதி செய்யப்பட்டதால் பாதிப்பு 1,17,787-ஆக அதிகரித்துள்ளது. புதுச்சேரியில் இதுவரை 1,760 பேர் உயிரிழந்துள்ள நிலையில் 2,107 பேர் கொரோனா-வுக்கு சிகிச்சை பெறுகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687558","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_18999881.jpg"],"pubdate":"3-7-2021 11:41"}]