[{"title":"நல்லெண்ணெய் குளியல் உடலில் ஏற்படுத்தும் மாற்றங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இன்றைய நாகரிக உலகில் நாம் மறந்து விட்ட பாரம்பரிய பழக்கங்களில் ஒன்று நல்லெண்ணெய் தேய்த்து குளிப்பதாகும். உடலுக்கு பல நன்மைகளை அளிக்கக்கூடிய தன்மை கொண்டதால் அதை நல்ல எண்ணெய் என்றே முன்னோர்கள் குறிப்பிட்டார்கள்.<\/p>\n\n\n\n<p>தீபாவளி பண்டிகையன்று அதிகாலையில் உச்சி முதல் உள்ளங்கால் வரை நல்லெண்ணெய் தேய்த்து குளிக்கும் வழக்கம் இன்றளவும் கடைப்பிடிக்கப்படுகிறது. குளிக்கும் முன்னர் நல்லெண்ணெய் தடவி சிறிது நேரம் கழித்து சூடுநீரில் குளிப்பது தான் முறையான பழக்கம். அதன் மூலம் உடலின் வெப்பநிலை சீராக பராமரிக்கப்பட்டு நாடி நரம்புகள் வலுவடைந்து ஆரோக்கியம் மேம்படும் என்பது அனுபவ ரீதியான உண்மையாகும்.<\/p>\n\n\n\n<p>*குளியலுக்கான விதிமுறைகள்<br \/>வார நாட்களில் ஆண்கள் புதன் மற்றும் சனிக்கிழமையிலும் பெண்கள் செவ்வாய் மற்றும் வெள்ளிக்கிழமையிலும் அதிகாலையில் நல்லெண்ணெய் குளியலை மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>*எண்ணெய் தேய்க்கும் முறை<br \/>சுத்தமான நல்லெண்ணெய்யை உச்சந்தலை முதல் உள்ளங்கால் வரை நன்றாக மசாஜ் செய்வது போல் தேய்க்க வேண்டும். முக்கியமாக தொப்புள், கை, கால் விரல் நகக்கண்களில் நன்றாக படியும் படி அழுத்தி தடவ வேண்டும். அதன் பின்னர் அரை மணிநேரம் ஊற விட்டு அரைத்த வெந்தயத்துடன் சிகைக்காய் கலந்து தேய்த்து சுடுநீரில் குளிக்க வேண்டும்.<\/p>\n\n\n\n<p>*கண்களில் எண்ணெய் விடுதல்<br \/>உடலுக்கு எண்ணெய் தேய்த்த பிறகு கண்களிலும் இரு துளிகள் நல்லெண்ணெய்யை விட்டு மேலிருந்து கீழாகவும். இடமிருந்து வலமாகவும் (பிளஸ் வடிவில்) தலா ஐந்து முறை கண்களை சுழற்ற வேண்டும். இதே போல் எக்ஸ் வடிவிலும் சுழற்றிய பின்னர் வட்ட வடிவத்தில் 5 முறை கடிகார சுற்றாகவும் அதற்கு எதிர்ப்புறமாகவும் சுழற்ற வேண்டும்.<\/p>\n\n\n\n<p>*வாய் கொப்பளித்தல்<br \/>10 மில்லி நல்லெண்ணெய்யை வாயில் ஊற்றி தொண்டையில் படும்படி கொப்பளிக்க வேண்டும். அதை உடனடியாக துப்பி விடாமல் கைகளால் பற்களை துலக்கிய பின்னர் மீண்டும் சில நிமிடங்கள் வாய் கொப்பளிக்க வேண்டும். சிறிது நேரத்தில் எண்ணெய் பிசுபிசுப்பு குறைந்து தண்ணீர் போல மாறியவுடன் அதை கீழே துப்பி விட வேண்டும். இதன் மூலம் பற்கள் ஆரோக்கியமாக இருக்கும்.<\/p>\n\n\n\n<p>*அருந்தும் முறை<br \/>இரண்டு டேபிள் ஸ்பூன் நல்லெண்ணெய்யை சிறிது சிறிதாக வாய்க்குள் உறிஞ்சி உமிழ் நீருடன் நன்றாக கலந்து விழுங்க வேண்டும். அதன் மூலம் மலம் எளிதாக வெளியேறி குடல் சுத்தமாகும்.<\/p>\n\n\n\n<p>*நல்லெண்ணெய் குளியலின் நன்மைகள்<br \/>உடலையும் கண்களையும் குளிர்ச்சியடைய செய்து பார்வை திறனை கூர்மையாக்குகிறது. இதில் உள்ள சத்துக்கள் ரத்த அழுத்தத்தை கட்டுப்படுத்தவும், சீரான செரிமானத்துக்கும், நீரிழிவுநோயை கட்டுப்படுத்தவும் உதவுகிறது. சருமத்தை மிருதுவாக மாற்றுகிறது. ரத்தத்தில் உள்ள கெட்ட கொழுப்பை குறைத்து நல்ல கொழுப்பை அதிகரிக்கிறது. மன அழுத்தத்தை கட்டுப்படுத்துகிறது.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/119702\/\" rel=\"nofollow\">நல்லெண்ணெய் குளியல் உடலில் ஏற்படுத்தும் மாற்றங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/119702\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1568872198-2934.jpg"],"pubdate":"Sat, 03 Jul 2021 06:32:49 +0000"},{"title":"பாலிவுட்டில் ஜெயம் ரவி.. அஜித் பட தயாரிப்பாளரின் பக்கா பிளான்!","text":"<p>பாலிவுட்டில் தடம் பதிக்க போகும் ஜெயம் ரவியின் கோமாளி படம். தயாரிப்பாளர் போனி கபூர் 2019ஆம் ஆண்டு ஆகஸ்ட் மாதம் வெளியாகி வெற்றி வாகை சூடி வந்து திரைப்படம் தான் கோமாளி.<\/p>\n<p>தற்போது பாலிவுட்டில் ரீமேக் ஆவது நமக்கு மகிழ்ச்சியை தருகிறது. கோமாளி திரைப்படத்தில் ஜெயம் ரவி, காஜல் அகர்வால், யோகிபாபு உள்ளிட்டோர் தங்களது அசத்தலான நடிப்பை வெளிப்படுத்தியுள்ளனர்.<\/p>\n<p>ஜெயம் ரவி 16 வருடம் கோமாவில் இருந்து எழுந்து நம் அனைவரையும் சிரிக்க வைத்து சிந்திக்க வைத்த திரைப்படம் இப்போது பாலிவுட்டில் ரீமேக் ஆக உள்ளது.<\/p>\n<p>பாலிவுட்டில் பிரபல தயாரிப்பாளரான போனி கபூர் தனது மகன் அர்ஜுன் கபூர் கதாநாயகனாக வைத்து கோமாளி படத்தை ரீமேக் செய்ய உள்ளார்.<\/p>\n<p>போனி கபூர் தற்போது தமிழில் அஜீத் நடிப்பில் வலிமை படமும் தயாராகி கொண்டிருக்கிறது. ரீ-மேக் படங்களில் அதிக முனைப்பு காட்டும் போனி கபூரின் அடுத்த படைப்பிற்கு காத்திருப்போம்<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_200797\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-200797\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/10\/jayam-ravi-yogi-babu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-200797\">jayam ravi yogi babu comali<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jayam-ravi-movie-going-to-remake-in-bollywood\/\" rel=\"nofollow\">பாலிவுட்டில் ஜெயம் ரவி.. அஜித் பட தயாரிப்பாளரின் பக்கா பிளான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jayam-ravi-movie-going-to-remake-in-bollywood\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/10\/jayam-ravi-yogi-babu.jpg"],"pubdate":"Sat, 03 Jul 2021 06:29:48 +0000"},{"title":"முதல் தமிழன் – இந்திய பாராலிம்பிக் அணியின் கேப்டனாக மாரியப்பன் தேர்வு!","text":"<p>ஜப்பான் தலைநகர் டோக்கியோவில் நடைபெறவுள்ள பாராலிம்பிக்ஸ் போட்டியின் தொடக்க விழா அணிவகுப்பு நிகழ்ச்சியில் இந்திய தேசியக் கொடியை ஏந்திச் சென்று இந்திய அணியை வழி நடத்துகிறார் தமிழகத்தை சேர்ந்த மாரியப்பன்.<\/p>\n\n\n\n<p>ஒலிம்பிக் வரலாற்றில் இந்திய தேசியக் கொடியை ஏந்திச் செல்லும் முதல் தமிழன் என்ற சரித்திர சாதனைக்கு சொந்தக்காரர் ஆகியுள்ளார் தமிழக வீரர் மாரியப்பன்.<\/p>\n\n\n\n<p>ஆகஸ்ட் 25 முதல் செப்டம்பர் 5 வரை பாராலிம்பிக் போட்டிகள் ஜப்பான் தலைநகர் டோக்கியோவில் நடைபெற உள்ளது.<\/p>\n\n\n\n<p>இந்த போட்டியில் இந்தியா சார்பில் 24 வீரர்கள் கலந்து கொள்கின்றனர். அந்தவகையில் தமிழகத்திலிருந்து மாரியப்பன் உயரம் தாண்டுதல் பிரிவில் களமிறங்குகிறார்.<\/p>\n\n\n\n<p>ஒலிம்பிக் தொடக்கவிழாவில் ஒவ்வொரு நாட்டு வீரர்களும் தங்கள் நாட்டு தேசியக் கொடியுடன் அணிவகுப்பில் பங்கேற்கபர். அந்நாட்டின் கேப்டன் தேசிய கொடியை ஏந்தி செல்ல மற்ற வீரர்கள் அவரை பின் தொடர்ந்து அணிவகுப்பில் கலந்து கொள்வார்கள்.<\/p>\n\n\n\n<p>அதன்படி இந்த ஆண்டு பாராலிம்பிக்ஸ் போட்டியில் கலந்து கொள்ளும் இந்திய அணியை தமிழகத்தை சேர்ந்த மாரியப்பன் வழிநடத்துகிறார்<\/p>\n\n\n\n<p>இந்திய தேசியக் கொடியை கையில் ஏந்தி இந்தியாவை வழிநடத்தும் முதல் தமிழன் என்ற பெருமையும் உலக அரங்கில் பறைசாற்ற இருக்கிறார் மாரியப்பன்.<\/p>\n\n\n\n<p>கடந்த ஒலிம்பிக் போட்டியில் இந்தியாவிற்கு பெருமை சேர்த்த வீரர்கள் நடப்பு தொடரில் பங்கேற்கும் பட்சத்தில் அவர்களை தேர்வு செய்து கேப்டனாக அறிவித்து கௌரவித்து வருகிறது இந்திய விளையாட்டு அமைச்சகம்.<\/p>\n\n\n\n<p>அதன்படி டோக்கியோ ஒலிம்பிக் போட்டியில் பி.வி. சிந்து கேப்டனாகவும் டோக்கியோ பாராலிம்பிக்ஸ் போட்டிக்கு மாரியப்பன் கேப்டனாகவும் அறிவிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>மாரியப்பன் கடந்த 2016 ஆம் ஆண்டு ரியோ டி ஜெனிரோவில் நடைபெற்ற பாராலிம்பிக் போட்டியில் உயரம் தாண்டுதலில் தங்கம் வென்று சாதனை படைத்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tn-athlete-maariappan-selected-as-captain-for-tokyo-paralympics-2021\/\" rel=\"nofollow\">முதல் தமிழன் &#8211; இந்திய பாராலிம்பிக் அணியின் கேப்டனாக மாரியப்பன் தேர்வு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tn-athlete-maariappan-selected-as-captain-for-tokyo-paralympics-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-7-2.jpg"],"pubdate":"Sat, 03 Jul 2021 06:27:22 +0000"},{"title":"ஜீரண சக்தியைத் தூண்டும் இஞ்சி சட்னி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>சுத்தம் செய்து, நறுக்கிய இஞ்சித் துண்டுகள் &#8211; ஒரு கப்,<br \/>பூண்டு &#8211; 20 பல்,<br \/>காய்ந்த மிளகாய் &#8211; 10 (அல்லது தேவைக்கேற்ப),<br \/>புளி &#8211; பெரிய நெல்லிக்காய் அளவு,<br \/>கடுகு, உளுத்தம்பருப்பு &#8211; தலா கால் டீஸ்பூன்,<br \/>வெல்லம் &#8211; சிறிய துண்டு,<br \/>எண்ணெய் &#8211; 2 டேபிள்ஸ்பூன்,<br \/>உப்பு &#8211; தேவைக்கேற்ப.<\/p>\n\n\n\n<p>செய்முறை:<br \/>வாணலியில் ஒரு டீஸ்பூன் எண்ணெயை சூடாக்கி, இஞ்சி, பூண்டு காய்ந்த மிளகாய், புளி, உப்பு சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>பின்னர் அதனை ஆற வைத்து உப்பு, வெல்லம் சேர்த்து, சிறிதளவு தண்ணீர் விட்டு அரைக்கவும்.<\/p>\n\n\n\n<p>மீதமுள்ள எண்ணெயை சூடாக்கி… கடுகு, உளுத்தம்பருப்பு தாளித்து, அரைத்த விழுதைச் சேர்த்து சுருள வதக்கவும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>சத்தான இஞ்சி சட்னி ரெடி.<\/p>\n\n\n\n<p>இதை பல நாட்கள் வைத்திருந்து பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>ஜீரண சக்தியைத் தூண்டும். பசியின்மை, மந்தம், வயிற்றுப் பொருமல் தீரும்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/119699\/\" rel=\"nofollow\">ஜீரண சக்தியைத் தூண்டும் இஞ்சி சட்னி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/119699\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107031053196920_Tamil_News_Ginger-Chutney-Inji-Chutney-Allam-Pachadi_SECVPF.jpg"],"pubdate":"Sat, 03 Jul 2021 06:25:07 +0000"},{"title":"கூடுதல் தளர்வுகள்… மக்கள் மிக கவனமாக இருக்க வேண்டும்: ராதாகிருஷ்ணன்","text":"<p>பொதுமக்கள் வரும் மாதங்களில் மிக கவனமாக இருக்க வேண்டும் என சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சென்னை ஓமந்தூரார் அரசு மருத்துவக் கல்லூரி மருத்துவமனை வளாகத்தில் கொரோனா சிகிச்சை பிரிவை ஆய்வு செய்தார் ராதாகிருஷ்ணன்.<\/p>\n\n\n\n<p>அதன்பின் செய்தியாளர்களை சந்தித்து பேசிய அவர், &#8220;இரண்டாம் அலை முடிந்துவிட்டதாக கவனக்குறைவாக இருக்கக்கூடாது. கவனக் குறைவாக இருந்ததால் தான் நமக்கு இரண்டாம் அலையே வந்தது.<\/p>\n\n\n\n<p>கொரோனா குறைந்து வரும் சமயத்திலும் தொற்று பரிசோதனையை குறைக்கக்கூடாது என முதல்வர் அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>ஓமந்தூரார் அரசு மருத்துவமனையில் இன்றைக்கு 133 நோயாளிகள் மட்டுமே சிகிச்சையில் உள்ளனர். தமிழகத்தில் 43,745 கொரோனா படுக்கைகளில் 3,282 படுக்கைகள் மட்டுமே சிகிச்சைக்கான பயன்பாட்டில் உள்ளன.<\/p>\n\n\n\n<p>உத்திரமேரூரில் தனியார் குழந்தைகள் காப்பகத்தில் 40 பேருக்கு தொற்று ஏற்பட்டது. எனவே, காய்ச்சல் கண்காணிப்பு பணிகளை தீவிரப்படுத்தி எங்காவது 2க்கு மேற்பட்ட தொற்றாளிகள் கண்டறியப்பட்டால் அவர்களுடன் தொடர்பில் இருந்தவர்களையும் முழுமையாக கண்டறிய வேண்டும் என அறிவுறுத்தி இருக்கிறோம்.<\/p>\n\n\n\n<p>இனி தமிழகத்திற்கு வரக்கூடிய தடுப்பூசிகளை முழுமையாக பயன்படுத்திக்கொள்ளவேண்டும். தஞ்சாவூர் உள்ளிட்ட மாவட்டங்களில் எவ்வளவு தொற்று உருவாகிறது என்பதைப் பார்த்து நடவடிக்கை எடுக்கிறோம்.<\/p>\n\n\n\n<p>கொரோனா வார் ரூமில் எந்த ஒரு தொலைபேசி அழைப்பும் வருவதில்லை. ஆனால், இதனை கவனக் குறைவாக எடுத்துக் கொள்ளக்கூடாது.<\/p>\n\n\n\n<p>வரும் மாதங்களில் மிக கவனமாக பொதுமக்கள் இருக்க வேண்டும். தளர்வுகள் வந்ததனால் தொற்றே இல்லை எனக் கருதக்கூடாது. முதல்வர் அனைத்து துறைகளும் கண்காணிப்புடன் இருக்க உத்தரவிட்டு உள்ளார் &#8220;என தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/people-should-be-more-careful-in-coming-months-radhakrishnan\/\" rel=\"nofollow\">கூடுதல் தளர்வுகள்… மக்கள் மிக கவனமாக இருக்க வேண்டும்: ராதாகிருஷ்ணன்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/people-should-be-more-careful-in-coming-months-radhakrishnan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-6-2.jpg"],"pubdate":"Sat, 03 Jul 2021 06:02:52 +0000"},{"title":"கோவை: முந்தைய நாள் இரவில் இருந்து காத்திருக்கும் மக்கள்! - தொடரும் தடுப்பூசி அவலம்","text":"<p>கொரோனா பாதிப்பில் கோவை மாவட்டம் தொடர்ந்து முதல் இடத்தில் இருந்து வருகிறது. பாதிப்பு குறைந்து வந்தாலும், கோவை தடுப்பூசி பிரச்னை ஓய்ந்தபாடில்லை. கொரோனா பாதிப்பு உச்சத்தில் இருந்தபோதும், கோவை முழுவதும் கொரோனா தடுப்பூசிக்கு தட்டுப்பாடு நிலவியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9c1599ed-88e7-4732-a9c9-fd183477a53d\/IMG_20210622_WA0039.jpg\" \/><figcaption>தடுப்பூசி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/can-a-person-take-2nd-dose-after-tested-positive-to-covid-19-post-1st-dose\">Covid Questions: முதல் தடுப்பூசி போட்ட 4 நாள்களில் பாசிட்டிவ்; இப்போது 2-ம் தடுப்பூசி போடலாமா?<\/a><\/p><p> இதையடுத்து, கோவை புறக்கணிக்கப்படுவதாக புகார் எழுந்தது. தடுப்பூசி விவகாரங்களில் மத்திய, மாநில அரசுகள் பரஸ்பரம் குற்றம் சாட்டிக் கொண்டன. ஆனாலும், தடுப்பூசி பிரச்னையில் ஆக்கபூர்வமான நடவடிக்கை எடுக்கப்படவில்லை.<\/p><p>அதிகாலை 3 மணி முதல் நீண்ட வரிசையில் நின்றால்தான் ஊசி என்கிற நிலவரம் மாவட்டம் முழுவதும் பரவியது. இந்நிலையில், ஊரடங்கில் தளர்வுகள் வந்துவிட்ட நிலையில், பணிக்கு செல்வோர் பலரும் தடுப்பூசி செலுத்த வேண்டிய கட்டாயத்தில் இருக்கின்றனர். இதனால், முந்தைய நாள் இரவில் இருந்தே மக்கள் தடுப்பூசி மையங்களில் நீண்ட வரிசையில் காத்திருக்க தொடங்குகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ae68e699-8878-4a77-8811-c0cd13d64ac7\/IMG_20210702_WA0038.jpg\" \/><figcaption>தடுப்பூசிக்கு காத்திருப்பு<\/figcaption><\/figure><p> ஆர்.எஸ்.புரம் அம்மன்னியம்மாள் மேல்நிலைப்பள்ளியில் நேற்று முன்தினம் இரவு 9 மணியில் இருந்தே மக்கள் வரிசையில் காத்திருக்க தொடங்கினர். போலீஸார் வந்து கூட்டத்தை கலைத்து, காலை வரும்படி கூறினர்.<\/p><p>அதேபோல, மேட்டுப்பாளையம், ராக்கிபாளையம் பகுதிகளில் நேற்று இரவு 9 மணி முதலே தடுப்பூசிக்காக வரிசையில் காத்திருக்க தொடங்கிவிட்டனர். ராக்கிபாளையத்தில் காலை 8.20 மணிக்கு தான் தடுப்பூசிக்கான டோக்கன் வழங்கப்பட்டது. ‘மேட்டுப்பாளையத்தில் பெயரளவுக்குதான் தடுப்பூசி வழங்கப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0093b775-0510-4da7-8cef-432682820590\/IMG_20210622_WA0040.jpg\" \/><figcaption>தடுப்பூசி காத்திருப்பு<\/figcaption><\/figure><p> மேட்டுப்பாளையத்தைவிட குறைவான மக்கள் தொகையை கொண்ட காரமடைக்கு 1,300 ஊசிகள் வழங்கப்படுகின்றனர். அதேநேரத்தில் அதிக மக்கள் தொகை கொண்ட மேட்டுப்பாளையத்துக்கு 200 ஊசிகள் தான் வழங்கப்படுகின்றன’ என வேதனை தெரிவிக்கின்றனர் மக்கள்.<\/p><p>தடுப்பூசிக்காக முந்தைய நாள் இரவு முதலே காத்திருந்து சாலையில் படுத்து தூங்கி, தனி மனித இடைவெளியையும் கடைபிடிக்க முடியாமல் மக்கள் கடும் சிரமத்துக்குள்ளாகுகின்றனர். இரவு முழுவதும் காத்திருந்து பலருக்கு டோக்கன் கிடைக்காத அவலமும் நடக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8245b89c-f9bb-471f-bd49-9ffc669ab343\/Screenshot_20210703_104534.jpg\" \/><figcaption>தடுப்பூசி காத்திருப்பு<\/figcaption><\/figure><p> நீண்ட நேரம் காத்திருந்து ஊசி போடுவதால் சிலர் மயக்கம், வாந்தி போன்றவற்றால் பாதிக்கப்படுகின்றனர். ‘அதிகாரிகளும், ஆட்சியாளர்களும் இனியும் அலட்சியமாக இல்லாமல் அனைத்து மக்களுக்கும் எளிதில் தடுப்பூசி கிடைக்க நடவடிக்கை எடுக்க வேண்டும்” என்பது மக்களின் கோரிக்கை.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-covid-vaccine-issue-people-asking-for-more-preparations","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/fc037df0-ea13-42ed-b2d3-74407c364adf\/Screenshot_20210703_104517.jpg"],"pubdate":"Sat, 03 Jul 2021 05:55:09 +0000"},{"title":"இளம்பெண்ணை மரத்தில் தொங்கவிட்டு அடித்த குடும்பத்தினர்…! வைரல் வீடியோ!","text":"<p>மத்திய பிரதேச மாநிலம் அலிராஜ்பூர் மாவட்டத்தில் பழங்குடியின மக்கள் வசிக்கும் ஒரு பகுதியில் இளம் பெண் ஒருவரை மரத்தில் தொங்கவிட்டு அவரது குடும்பத்தினரே தாக்கும் வீடியோ சமூக வலைத்தளங்களில் வைரலானது.<\/p>\n\n\n\n<p>அந்த வீடியோவில் இளம் பெண்ணை அவரது தந்தையும், மூன்று சகோதரர்களும், மேலும் வேறு சிலரும் சேர்ந்து ஈவு இரக்கமின்றி அடித்து சித்திரவதை செய்கின்றனர்.<\/p>\n\n\n\n<p>அதனை சுற்றி நின்று பார்ப்பவர்கள் கூச்சலிட்டு உற்சாக படுத்துகின்றனர். அந்த இளம்பெண் வலியால் துடிக்கிறாள்.<\/p>\n\n\n\n<p>இந்த இளம்பெண் மீதான தாக்குதல் காரணம் என்னவென்று தெரிவிக்கப்படவில்லை. சம்பவம் குறித்து தகவல் அறிந்த போலீசார் இளம்பெண்ணை மீட்டு மருத்துவமனையில் சேர்த்தனர்.<\/p>\n\n\n\n<p>மருத்துவமனையில் படுகாயங்களுடன் அனுமதிக்கப்பட்டுள்ள இளம் பெண் உயிருக்கு போராடி வருகிறார். இந்த கொடூர சம்பவத்தில் ஈடுபட்ட குடும்பத்தினர் அனைவரும் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/yong-girl-beaten-up-brutaly-by-her-family-members-in-madhya-pradesh\/\" rel=\"nofollow\">இளம்பெண்ணை மரத்தில் தொங்கவிட்டு அடித்த குடும்பத்தினர்…! வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/yong-girl-beaten-up-brutaly-by-her-family-members-in-madhya-pradesh\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-5-2.jpg"],"pubdate":"Sat, 03 Jul 2021 05:41:53 +0000"},{"title":"ஊழியர்கள் நலனுக்காக சூர்யா எடுக்கும் முயற்சி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகர் சூர்யா சமீபத்தில் கொரோனா தடுப்பூசி போட்டுக் கொண்ட நிலையில், தன்னுடைய நிறுவனத்தில் பணி புரியும் ஊழியர்களுக்காக முயற்சி ஒன்றை எடுத்துள்ளார்.<\/p>\n\n\n\n<p><img alt=\"ஊழியர்கள் நலனுக்காக சூர்யா எடுக்கும் முயற்சி\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107022022407629_Tamil_News_Tamil-cinema-Suriya-vaccine-camp_SECVPF.gif\" \/><\/p>\n\n\n\n<p>இந்தியாவில் கடந்த சில மாதங்களாக வேகமாக பரவி வந்த கொரோனா தொற்றின் 2வது அலை, தற்போது படிப்படியாக குறையத் தொடங்கி உள்ளது. <\/p>\n\n\n\n<p>கொரோனா பரவலை கட்டுப்படுத்த நாடு முழுவதும், தடுப்பூசி போடும் பணி கடந்த ஜனவரி மாதம் முதல் நடைபெற்று வருகிறது. அரசியல் பிரபலங்களும், சினிமா நட்சத்திரங்களும் தடுப்பூசி போட்டுக்கொண்ட புகைப்படத்தை சமூக வலைதளத்தில் பதிவிட்டு விழிப்புணர்வு ஏற்படுத்தி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சூர்யா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107022022407629_1_Su._L_styvpf.jpg\" title=\"சூர்யா\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில் நடிகர் சூர்யா தன்னுடைய தயாரிப்பு நிறுவனமான 2டி என்டர்டெயின்மென்ட் நிறுவனத்தில் பணி புரிபவர்கள் தடுப்பூசி எடுத்துக் கொள்ளும் வகையில் வரும் ஜூலை 6 மற்றும் 7ம் தேதி சென்னை மாநகராட்சியுடன் இணைந்து தடுப்பூசி முகாம் ஒன்றை நடத்த திட்டமிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119696\/\" rel=\"nofollow\">ஊழியர்கள் நலனுக்காக சூர்யா எடுக்கும் முயற்சி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119696\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107022022407629_Tamil_News_Tamil-cinema-Suriya-vaccine-camp_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107022022407629_1_Su._L_styvpf.jpg"],"pubdate":"Sat, 03 Jul 2021 05:23:22 +0000"},{"title":"என்ஜாய் எஞ்சாமி பாடலை பாடிய பாட்டி காலமானார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119694\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/pakiyamma.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>என்ஜாய் எஞ்சாமி பாடலில் இடம்பெற்ற ஒப்பாரி பாடும் பாட்டி பாக்கியம்மா உடல்நலக்குறைவு காரணமாக காலமானார்.<\/p>\n\n\n\n<p>அறிவு மற்றும் பாடகி தீ கூட்டணியில் வெளியான என்ஜாய் எஞ்சாமி என்ற பாடல் பலருடைய கவனத்தை ஈர்த்து வைரலானது. இந்த பாடலில் &#8216;என்னக் குறை என்னக் குறை என் செல்லப் பேராண்டிக்கு என்னக் குறை&#8217; என்ற வரிகளை பாடகி பாக்கியம்மா பாடி இருந்தார். இந்நிலையில் இவர் உடல்நலக்குறைவு காரணமாக உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"பாக்கியம்மா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107021934148379_1_Bakyam._L_styvpf.jpg\" title=\"பாக்கியம்மா\" \/><\/figure>\n\n\n\n<p>இவரது மறைவிற்கு பாடகர் அறிவு, பல இறந்த உயிர்களுக்காக ஒப்பாரி பாடிய நீங்க இவ்வளவு சீக்கிரமா போவீங்கன்னு எதிர்பார்க்கல பாட்டி. பாக்கியம்மா ஒரு அற்புதமான பாடகி. ஒப்பாரி பாடல்களை பாடுவதில் தனிச் சிறப்பு கொண்டவர். அவரது இந்த எதிர்பாராத மறைவு என்னை சோகத்தில் ஆழ்த்தி உள்ளது என்று சமூக வலைத்தளத்தில் பதிவு செய்திருக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119693\/\" rel=\"nofollow\">என்ஜாய் எஞ்சாமி பாடலை பாடிய பாட்டி காலமானார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119693\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/pakiyamma.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202107021934148379_1_Bakyam._L_styvpf.jpg"],"pubdate":"Sat, 03 Jul 2021 05:20:50 +0000"},{"title":"விஜய்யுடன் பிறந்தநாள் கொண்டாடிய நடன இயக்குனர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பீஸ்ட் படத்திற்கு நடனம் அமைத்து வரும் நடன இயக்குனரின் பிறந்தநாள் கொண்டாட்ட புகைப்படங்கள் சமூக வலைத்தளத்தில் வெளியாகி வைரலாகி வருகிறது.<\/p>\n\n\n\n<p><img alt=\"விஜய்யுடன் பிறந்தநாள் கொண்டாடிய நடன இயக்குனர்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107022049393589_Tamil_News_Tamil-cinema-dance-master-Birthday-celebration_SECVPF.gif\" \/><\/p>\n\n\n\n<p>நெல்சன் இயக்கத்தில் விஜய், பூஜா ஹெக்டே நடித்து வரும் படம் ‘பீஸ்ட்’. இப்படத்தின் முதல்கட்ட படப்பிடிப்பு ஜார்ஜியாவில் நடந்து முடிந்தது. தற்போது 2 ம் கட்ட படப்பிடிப்பு சென்னையில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>தனியார் ஸ்டூடியோ ஒன்றில் அமைக்கப்பட்டுள்ள பிரம்மாண்ட செட்டில், விஜய்- பூஜா ஹெக்டே நடிக்கும் பாடல் காட்சி படமாக்கப்பட்டு வருகின்றன. இந்நிலையில் இந்த பாடலின் நடன இயக்குனர் ஜானியின் பிறந்தநாள் இந்த செட்டில் கொண்டாடப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"ஜானி\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107022049393589_1_Jani._L_styvpf.jpg\" title=\"ஜானி\" \/><\/figure>\n\n\n\n<p><br \/>ஜானியின் பிறந்தநாள் கொண்டாட்ட புகைப்படங்கள் தற்போது சமூக வலைத்தளத்தில் வெளியாகி வைரலாகி வருகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119690\/\" rel=\"nofollow\">விஜய்யுடன் பிறந்தநாள் கொண்டாடிய நடன இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119690\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107022049393589_Tamil_News_Tamil-cinema-dance-master-Birthday-celebration_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107022049393589_1_Jani._L_styvpf.jpg"],"pubdate":"Sat, 03 Jul 2021 05:18:05 +0000"},{"title":"கமல் படத்தில் இணைந்த விஜய் பட பிரபலம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மாஸ்டர் படத்தின் வெற்றியை தொடர்ந்து, இயக்குனர் லோகேஷ் கனகராஜ் அடுத்ததாக கமலின் விக்ரம் படத்தை இயக்க உள்ளார்.<\/p>\n\n\n\n<p><img alt=\"கமல் படத்தில் இணைந்த விஜய் பட பிரபலம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107022237309865_Tamil_News_Tamil-cinema-vikram-movie-camera-man-announcement_SECVPF.gif\" \/><\/p>\n\n\n\n<p>நடிகர் கமலின் 232-வது படம் ‘விக்ரம்’. லோகேஷ் கனகராஜ் இயக்கும் இப்படத்தை கமலின் சொந்த தயாரிப்பு நிறுவனமான ராஜ்கமல் பிலிம்ஸ் நிறுவனம் தயாரிக்கிறது. இப்படத்தில் நரேன் முக்கிய கதாபாத்திரத்தில் நடிக்க இருப்பதாக சமீபத்தில் அறிவிப்பு வெளியானது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கிரிஷ்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107022237309865_1_Kirish._L_styvpf.jpg\" title=\"கிரிஷ்\" \/><\/figure>\n\n\n\n<p><br \/>இந்த நிலையில் இயக்குனர் லோகேஷ் கனகராஜ் ’விக்ரம்’ படத்தின் ஒளிப்பதிவாளர் கிரிஷ் கங்காதரன் என அறிவித்துள்ளார். கிரிஷ் கங்காதரன் இதற்குமுன் விஜய் நடித்த சர்கார் படத்துக்கு ஒளிப்பதிவு செய்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119688\/\" rel=\"nofollow\">கமல் படத்தில் இணைந்த விஜய் பட பிரபலம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119688\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107022237309865_Tamil_News_Tamil-cinema-vikram-movie-camera-man-announcement_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107022237309865_1_Kirish._L_styvpf.jpg"],"pubdate":"Sat, 03 Jul 2021 05:15:16 +0000"},{"title":"கேரளாவில் நாயை கட்டி வைத்து, அடித்து கொடூரமாக கொன்ற 3 இளைஞர்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கேரளாவில் திருவனந்தபுரம் நகரில் அடிமலத்துரா பீச்சில் 9 வயதுடைய லேப்ரடார் வகை நாயை, சிறுவர்கள் சிலர் கயிறு கட்டி இழுத்து சென்று படகில் தலைகீழாக கட்டி வைத்து, துடிக்க துடிக்க கட்டையால் அடித்து சித்திரவதை செய்து கொலை செய்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119686\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/dog.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கேரளாவில் திருவனந்தபுரம் நகரில் அடிமலத்துரா பீச்சில் 9 வயதுடைய லேப்ரடார் வகை நாயை, சிறுவர்கள் சிலர் கயிறு கட்டி இழுத்து சென்று படகில் தலைகீழாக கட்டி வைத்து, துடிக்க துடிக்க கட்டையால் அடித்து சித்திரவதை செய்து கொலை செய்துள்ளனர்.<\/p>\n\n\n\n<p>சிறுவர்களின் வெறித்தனம் அடங்கிய இந்த வீடியோ இணைய தளங்களில் வெளிவந்து வைரலானது. இதனையடுத்து #JusticeForBruno என்ற ஹேஷ்டேக் மூலம் நீதிமன்றம் நடவடிக்கை எடுக்க வேண்டும் என குரல் எழுப்பப்பட்டது.<\/p>\n\n\n\n<p>இந்த சிறுவயதிலேயே இத்தனை கொடூரம் என்றால் இவர்கள் வளர்ந்தால் சமூகம் என்னவாகும்? இவர்களுக்கு பெரிய தண்டனை வழங்க வேண்டும் என பலரும் வலியுறுத்தினர். இந்த ஹேஷ்டேக் டுவிட்டரில் டிரெண்டிங் ஆனது.<\/p>\n\n\n\n<p>அந்த நாயின் உரிமையாளர் அளித்த புகார் அடிப்படையில், விழிஞ்சம் பகுதியில் உள்ள காவல் நிலையத்தில் வழக்கு பதிவானது. சமூக ஆர்வலர்கள், தொண்டு நிறுவனங்கள் கடும் கண்டனம் வெளியிட்ட நிலையில், நாயை அடித்துக்கொன்ற 3 இளைஞர்களும் கைது செய்யப்பட்டனர்.<\/p>\n\n\n\n<p>கேரளாவில் நாயை கட்டி வைத்து, அடித்து கொடூரமாக கொன்ற 3 இளைஞர்கள்<\/p>\n\n\n\n<p>இதனை கேரள ஐகோர்ட்டு தாமாகவே முன் வந்து வழக்குபதிவு செய்திருக்கிறது. நாயின் நினைவாக புரூணோ என மனுவின் பெயரை நீதிபதிகள் ஜெயசங்கரன் நம்பியார் மற்றும் கோபிநாத் மாற்றி எழுதி விசாரணைக்கு எடுத்துள்ளனர்.<\/p>\n\n\n\n<p>மனித கொடூர செயலுக்கு இரையான, உதவியற்ற நிலையில் இருந்த அந்த வளர்ப்பு நாய்க்கு சரியான அஞ்சலி செலுத்தும் வகையில் இது அமையும் என நீதிமன்றம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>விலங்குகளுக்கு எதிராக வருங்காலத்தில் இதுபோன்ற கொடூர சம்பவங்கள் நடைபெறாமல் தடுக்க வேண்டிய நடவடிக்கைகளை அரசு எடுக்க வேண்டும் என கேட்டு கொண்டது.<\/p>\n\n\n\n<p>சம்பவத்திற்கு கடும் கண்டனம் தெரிவித்ததுடன், இந்த நாயின் உரிமையாளர் அளித்த புகாரின் மீது எடுக்கப்பட்ட நடவடிக்கை பற்றிய அறிக்கையை மாநில அரசு தாக்கல் செய்யவும் நீதிமன்றம் உத்தரவிட்டு உள்ளது.<\/p>\n\n\n\n<p>இதேபோன்று, மத்திய, மாநில அரசுகள் மற்றும் இந்திய விலங்குகள் நல வாரியம் ஆகியவற்றிற்கும் நோட்டீஸ் அனுப்பி வைக்கப்பட்டு உள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119685\/\" rel=\"nofollow\">கேரளாவில் நாயை கட்டி வைத்து, அடித்து கொடூரமாக கொன்ற 3 இளைஞர்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119685\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/dog.jpg"],"pubdate":"Sat, 03 Jul 2021 05:08:58 +0000"},{"title":"விஜய் டிவியில் இருந்து வெளியேறிய வனிதா… யார் காரணம்?","text":"<p>நடிகை வனிதா விஜயகுமார் திடீரென விஜய் டிவியில் இருந்து விலகுவதாக அறிவித்துள்ளது பெரும் பரபரப்பையும் சர்ச்சையையும் ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>இது குறித்து அவர் வெளியிட்டுள்ள அறிவிப்பில், &#8220;பிக்பாஸ் ஜோடிகள் நிகழ்ச்சியில் எனது காளி அவதாரத்துக்கு பாராட்டும் ஆதரவும் தந்த அனைவருக்கும் எனது நன்றி. பிக்பாஸ் ஜோடிகள் நிகழ்ச்சியை விட்டு நான் வெளியேறுகிறேன்.<\/p>\n\n\n\n<p>நான் உருவாக்கிய தாக்கத்தை நீங்கள் பார்க்க வேண்டும் என்று விரும்பினேன். ஒருவர் கொடுமைப்படுத்துவதை துன்புறுத்துவதை ஏற்க முடியாது. அது யாராக இருந்தாலும் சரி.<\/p>\n\n\n\n<p>பிக்பாஸ் 3 நிகழ்ச்சிக்கு பின் விஜய் டிவி எனது குடும்பம் ஆகிவிட்டது. குக் வித் கோமாளி, கலக்கப்போவது யாரு மற்றும் பல நிகழ்ச்சிகளில் பங்கேற்றேன்.<\/p>\n\n\n\n<p>எங்களுக்குள் நல்ல மரியாதை உண்டு. அது எப்போதுமே நீடிக்கும் என நினைக்கின்றேன். ஆனால் பணி செய்யும் இடத்தில் தொழில்முறை அல்லது நெறிமுறையற்ற நடவடிக்கைகளை ஏற்கவே முடியாது.<\/p>\n\n\n\n<p>ஒரு மோசமான நபரால் நான் துன்புறுத்தப்பட்டதோடு அவமானப்படுத்தப்பட்டேன். இதற்கு அவரது திமிர் காரணமாக இருக்கலாம் அல்லது அவரால் எனது தொழில் வளர்ச்சியை ஏற்க முடியாமல் இருக்கலாம்.<\/p>\n\n\n\n<p>வேலை செய்யும் இடத்தில் பெண்களை ஆண்கள் மட்டும் மோசமாக நடத்துவதில்லை. பெண்களும் தான் மோசமாக நடத்துகின்றனர். பொறாமை காரணமாக நமக்கு வரும் வாய்ப்புகளை நாசம் ஆக்குகின்றனர்.<\/p>\n\n\n\n<p>இருப்பினும் நான் என் திரைப்பட வேலைகளில் பிசியாக இருப்பதால் தொடர்ந்து நீங்கள் என்னை திரைப்படங்களில் பார்க்கலாம்.<\/p>\n\n\n\n<p>என்னை விட எல்லா விதத்திலும் மூத்த நபர் கடுமையாக உழைத்து முன்னேறியவர், முன்னேற கஷ்டப்பட்டு கொண்டிருக்கும் இளைஞர்களை கீழமையாக பார்ப்பதும் அவர்களது வெற்றியை கெடுத்து அவமானப்படுத்துவதும் பார்க்க வேதனையாக இருக்கிறது.<\/p>\n\n\n\n<p>குறிப்பாக நீண்ட நாட்கள் போராட்டத்துக்குப் பின் குடும்பத்தின் கணவரின் ஆதரவு இல்லாமல் சாதிக்கும் வெற்றி காணும் மூன்று குழந்தைகளின் தாயை இப்படி நடத்துகிறார்.<\/p>\n\n\n\n<p>பெண்கள் சக பெண்களுக்கு ஆதரவாக நிற்க வேண்டும். மாறாக அவர்கள் வாழ்க்கையை மோசமாக மாற்றக்கூடாது. பிக்பாஸ் ஜோடிகள் நிகழ்ச்சியில் இருந்து விடைபெறுவது வருத்தம் தான். மற்ற அத்தனை ஜோடிகளுக்கும் வாழ்த்துக்கள்.<\/p>\n\n\n\n<p>வெற்றி மட்டுமே முக்கியமல்ல. போட்டியில் பங்கேற்று சவாலை ஏற்பதே மிக முக்கியம். சுரேஷ் சக்ரவர்த்தி என்னை மன்னித்து விடுங்கள். எனக்கு எது சரியோ அதைச் செய்தாக வேண்டும். என்னால் நீங்களும் இந்த நிகழ்ச்சியை விட்டு நீங்க வேண்டியதாகிவிட்டது&#8221; என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Thank you <a href=\"https:\/\/twitter.com\/vijaytelevision?ref_src=twsrc%5Etfw\">@vijaytelevision<\/a> for giving me the best opportunities of my life beginning from <a href=\"https:\/\/twitter.com\/hashtag\/biggbosstamil3?src=hash&amp;ref_src=twsrc%5Etfw\">#biggbosstamil3<\/a> ..<a href=\"https:\/\/twitter.com\/hashtag\/cookuwithkomali?src=hash&amp;ref_src=twsrc%5Etfw\">#cookuwithkomali<\/a> season 1..and <a href=\"https:\/\/twitter.com\/hashtag\/kalakkapovadhuyaaru?src=hash&amp;ref_src=twsrc%5Etfw\">#kalakkapovadhuyaaru<\/a> season 9.. and <a href=\"https:\/\/twitter.com\/hashtag\/bbjodigal?src=hash&amp;ref_src=twsrc%5Etfw\">#bbjodigal<\/a>. I want to make it clear I WALKED OUT OF THE SHOW <a href=\"https:\/\/twitter.com\/bbsureshthatha?ref_src=twsrc%5Etfw\">@bbsureshthatha<\/a> sorry I had to do this..<img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/><img alt=\"🙏\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/t.co\/E0c95POaoD\">pic.twitter.com\/E0c95POaoD<\/a><\/p>&mdash; Vanitha Vijaykumar (@vanithavijayku1) <a href=\"https:\/\/twitter.com\/vanithavijayku1\/status\/1410914111307718657?ref_src=twsrc%5Etfw\">July 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த அறிவிப்பின் மூலம் ஒரு மூத்த பெண் கலைஞரால் தான் வெளியேறுவதாக வனிதா குறிப்பிட்டுள்ளது பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vanitha-vijaykumar-quit-biggboss-jodigal-show\/\" rel=\"nofollow\">விஜய் டிவியில் இருந்து வெளியேறிய வனிதா… யார் காரணம்?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vanitha-vijaykumar-quit-biggboss-jodigal-show\/","image":["https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png","https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f64f.png"],"pubdate":"Sat, 03 Jul 2021 04:54:52 +0000"},{"title":"கோவையில் பேஸ்ட் வடிவில் கடத்தப்பட்ட 7 கிலோ தங்கம்! -  விமான நிலையத்தில் பரபரப்பு","text":"<p>ஐக்கிய அரபு அமீரகம், ஷார்ஜாவில் இருந்து கோவை வந்த ஏர் அரேபியா விமானத்தில் தங்கம் கடத்தப்படுவதாக அதிகாரிகளுக்கு ரகசிய தகவல் கிடைத்தது. இதையடுத்து, வருவாய் புலனாய்வு பிரிவு அதிகாரிகள் மற்றும் விமான நிலைய நுண்ணறிவு பிரிவு அதிகாரிகள் சோதனையில் ஈடுபட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/c4f38b7d-70a9-4b0f-8b19-bcd357ea81f8\/vikatan_2020_05_d724a408_ace2_4170_9500_227838ebcc19_1.jpg\" \/><figcaption>கோவை விமான நிலையம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/11-kgs-gold-seized-in-two-days-smuggling-network-targeting-trichy-airport\">திருச்சி: ஏர்போர்ட்டை நோட்டமிடும்`மீன்கள்';       தங்கம் கடத்தும் 'குருவிகள்'; நடப்பது என்ன?!<\/a><\/p><p> அப்போது ஆறுமுகம், ஹாஜி அப்துல் ஹமீது, மாதவன், சுலைமான், ராஜேந்திரன், தீன் இப்ராஹிம்ஷா ஆகிய ஆறு பேரிடம் இருந்து 7 கிலோ 908 கிராம் தங்கத்தை அதிகாரிகள் பறிமுதல் செய்தனர்.<\/p> <p>அவர்கள் தங்கத்தை பேஸ்ட் வடிவில் மாற்றி ஆடைகளில் மறைத்து கடத்தி வந்தது விசாரணையில் தெரியவந்தது. கைபற்றபட்ட தங்கத்தின் மதிப்பு சுமார் 2 கோடி ரூபாய் இருக்கும் என கூறப்படுகிறது. சமீபகாலமாக கோவை விமான நிலையத்தில் தங்கத்தை பேஸ்ட் வடிவில் மாற்றி கடத்தப்படுவது அதிகரித்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6e42c4f8-8502-4481-a06c-9176c59fa41a\/IMG_20210702_WA0031.jpg\" \/><figcaption>தங்கம்<\/figcaption><\/figure><p> இவர்கள் ஆறு பேரும் கடலூர், விழுப்புரம், ராமநாதபுரம், வேலூர், திட்டக்குடி, பெங்களூர் உள்ளிட்ட பல்வேறு பகுதிகளை சேர்ந்தவர்கள்.<\/p><p>இதுகுறித்து விமானநிலைய அதிகாரிகள் கூறுகையில், “பேஸ்ட் வடிவிலான தங்கதைப் பொறுத்தவரை, கடத்தல் தொடர்பான தகவல்கள் கிடைத்தால் மட்டுமே கடத்தி வருபவர்களை பிடிக்க முடியும். வழக்கமான சோதனைகளில் பேஸ்ட் வடிவிலான தங்கத்தை பிடிக்க முடியாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-05\/c01aa3a1-9b11-42f3-b63d-5f4def966b5d\/vikatan_2020_05_7d5023ad_b97d_47f9_9c56_03c39c52a56f_19.webp\" \/><figcaption>கோவை விமான நிலையம்<\/figcaption><\/figure><p> இவர்கள் வெவ்வேறு பகுதிகளை சேர்ந்வர்கள் என்பதால், இவர்களை ஓரே நபர் அனுப்பினாரா, அல்லது வேறு வேறு நபர்கள் அனுப்பி இருக்கின்றனரா என்பது குறித்தும் விசாரணை நடத்தி வருகிறோம்” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/gold-smuggling-in-paste-form-in-coimbatore-airport-caught","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6b1af316-c6ad-4546-97dd-5562e1d4e330\/IMG_20210702_WA0031.jpg"],"pubdate":"Sat, 03 Jul 2021 04:48:55 +0000"},{"title":"தஞ்சாவூர்: கிடைக்காத 'கஜா' புயல்  நிவாரணம்; வீடின்றித் தவிக்கும் விவசாயத் தொழிலாளி!","text":"<p>ஒரத்தநாடு அருகே விவசாய கூலித் தொழிலாளி ஒருவர் கஜா புயலில் வீடு இடிந்து விழுந்து தன் அண்ணன் உயிரிழந்த நிலையில் அரசு அறிவித்த நிவாரணப் பணம் கிடைக்காமல் இரண்டு வருடங்களாக அலைந்து வருகிறார். ஆதரவுக்கு யாரும் இல்லை குடியிருந்த வீடும் கட்டாந்தரையாக மாறிக் கிடக்க  வறுமைக்கிடையே அரசின் உதவி  கிடைக்கும் என்ற நம்பிக்கையோடு ஒவ்வொரு நாளையும் துயருடன் கடந்து வருவது அனைவரையும் வேதனையில் ஆழ்த்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/cc33a74e-d624-4396-976c-00bb749e45ab\/e735ede2_5e88_41f5_9c89_46938ae1de6f.jpg\" \/><figcaption>கஜா புயலில் இடிந்த வீடு<\/figcaption><\/figure><p>தஞ்சாவூர் மாவட்டம் ஒரத்தநாடு அருகே உள்ள ஆம்பலாப்பட்டு வடக்கு கிராமத்தை சேர்ந்தவர் சிவக்குமார் (43) விவசாயக் கூலி வேலை செய்து வருகிறார். இவருடைய அண்ணன் சுரேஷ் பெற்றோர் இறந்த நிலையில் இருவரும் ஒன்றாக ஆம்பலாப்பட்டில் உள்ள தங்களுக்கு சொந்தமான ஓட்டு கட்டட வீட்டில் வசித்து வந்தனர்.சிவக்குமார் விவசாய வேலைக்காக வெளியூர் சென்றிருந்தார். இந்நிலையில் 2018-ல் வீசிய கஜா புயல் டெல்டா மாவட்டங்களை களைத்துப் போட்டது. குறிப்பாக தஞ்சாவூர் மாவட்டத்தில் ஒரத்தநாடு,பட்டுக்கோட்டை,பேராவூரணி பகுதிகளில் பெரும் பெருளாதார இழப்பை ஏற்படுத்திச் சென்றது.<\/p><p>ஒரே இரவில் பெரும்பாலானவர்கள் வாழ்வாதாரத்தை இழந்தனர். வீடு இடிந்து விழுந்ததிலும், மரம் முறிந்து விழுந்ததிலும் சிக்கி பலர் உயிரிழந்தனர். ஆடு, மாடு உள்ளிட்ட கால்நடைகள் புயலின் கோரப்பசிக்கு பலியாகின. புயல் வீசி இரண்டு வருடங்களைக் கடந்துவிட்ட நிலையிலும் அவை ஏற்படுத்திச் சென்ற பாதிப்புகள் இன்றளவும் அழியாத சுவடாகவே இருந்து வருகிறது.புயலில் சிவக்குமாரின் ஓட்டு வீடும் இடிந்து விழுந்தது. வீட்டிற்குள் இருந்த அண்ணன் சுரேஷ் இடிபாடுகளில் சிக்கி உயிரிழந்தார். கஜா புயலில் உயிரிழந்தவர்கள் குடும்பத்துக்கு அப்போதைய அரசு ரூ 10 லட்சம் நிவாரணம் வழங்கியது. சுரேஷ் குடும்பத்திற்கு அந்த நிவாரணப் பணம் கிடைக்கவில்லை. ஆதரவாக இருந்த அண்ணனும் இறந்து விட்டார். வசித்து வந்த வீடும் இடிந்து விழுந்த பிறகு கட்டாந்தரையாக மாறிவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8c25ed67-c5d4-4736-9f62-03c33f458fb2\/ef748824_76da_498f_b374_9de1ccb02ea8.jpg\" \/><figcaption>வீடு இருந்த இடத்தில் சிவக்குமார்<\/figcaption><\/figure><p>வருமானத்திற்கு வழியில்லை வாழ்வதற்கும் வீடில்லை.இது போன்ற சூழலில் அரசு அறிவித்த நிவாரணப் பணத்திற்காக நடையாக நடந்து கொண்டிருக்கிறார் சிவக்குமார். பக்கத்து வீட்டுத் திண்ணை, கோயில், பள்ளிக்கூடம் என மாறி மாறி இருந்து ஒவ்வொரு  நாளையும் பெரும் துயரத்தோடு கடக்கிறார். நிவாரணப் பணம் மற்றும் அரசு சார்பில் உதவிகள் கிடைத்தால் மட்டுமே தனக்கு மறுவாழ்வு என துரத்தும் வறுமைக்கிடையில் போராடிக் கொண்டிருக்கிறார்.<\/p><p>இது குறித்து சிவக்குமாரிடம் பேசினோம், \"என்னோட அப்பா செல்வம் நான் சின்ன பிள்ளையா இருக்கும்போதே  இறந்துட்டார். அம்மா பாப்பாம்மாள் ஆறு வருஷத்துக்கு முன்னாடி விபத்துல சிக்கி இறந்துட்டாங்க. நானும்,அண்ணனும் ஒன்றாக வசித்து வந்தோம். நான் எந்த ஊர்ல விவசாயக் கூலி வேலை கிடைச்சாலும் போயிடுவேன். புயல் வீசுற அன்னைக்கும் பேராவூரணிக்கு வேலைக்கு போயிட்டேன். காத்து வீசும்ங்கறதால வீட்டுக்கு போகாம அங்கேயே தங்கிட்டேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b6d00779-bc43-40ee-9908-75ab43cc8f34\/e9021145_04df_4e55_89c9_bb1e2e51ffeb.jpg\" \/><figcaption>கஜா புயல் ஏற்படுத்திய பாதிப்பு<\/figcaption><\/figure><p>அண்ணன் மட்டும் வீட்டுல இருந்தான். புயலை தாங்க முடியாத எங்க ஓட்டு வீடு இடிந்து விழுந்தது. அதில் உள்ளே இருந்த அண்ணனுக்கு பலத்த அடிப்பட்டது. வீட்டை சுற்றியிருந்த மரங்களும் விழுந்தன. இதனால் வீட்டுப்பக்கம் அருகில் உள்ளவர்கள் யாரும் வருவதற்கு வாய்பில்லாமல் போனது. கிட்டத்தட்ட ரெண்டு நாள் பெரிய கற்கள், ஓடுகளுக்கு இடையே சிக்கித் தவித்தான்.<\/p><p>அதன் பிறகே வீடு இடிந்து விழுந்தது எல்லோருக்கும் தெரிய சாலைகள் மற்றும் வீட்டின் அருகே கிடந்த மரங்களை வெற்றி அகற்றி விட்டு ஆம்புலன்ஸ் வரவழைத்து அண்ணனை சிகிச்சைக்காக தஞ்சாவூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சேர்த்தனர். ஓரளவிற்கு நிலைமை சீராகி நான் வீட்டுக்கு வந்தப்ப வீடு அப்பளம் போல நொறுங்கிக் கிடந்தன. நெஞ்சுல அடிச்சுக்கிட்டு அழுதேன் அண்ணன் பொழைச்சிடணும்னு  வேண்டாத சாமியில்ல.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/20af8943-1634-46a6-9087-7f3da4daebbb\/49aa8488_f345_4a0b_aefc_1a2d3c31e48a.jpg\" \/><figcaption>சிவக்குமார்<\/figcaption><\/figure><p>ஆனால் ஆச்பத்திரியில சேர்த்த அடுத்த நாளே அவன் இறந்துட்டான்.எனக்குனு இருந்த ஒரே ஆதரவு அவன் தான் அவனையும் இரக்கமில்லாத அந்த காத்து கொண்டு போயிடிச்சேனு அழாத ராத்திரிகள் இல்ல. அரசு அறிவித்த  நிவாரண பணத்திற்கு எழுதிக் கொடுத்திருந்தேன். பணம் வந்த பிறகு வீட்டை கட்டலாம் என காத்துக் கெடந்தேன். அதற்காக அதிகாரிகள பாத்து நடையாய் நடந்து என்னோட நிலையை சொல்லுவேன். வாரிசு சான்றிதழ் வேணும் என சொன்னார்கள் நீதிமன்றம் மூலம் அதையும் வாங்கிக் கொடுத்துட்டேன்.<\/p><p>ஆனால் பணம் மட்டும் வந்து சேரவே இல்ல. அரசு அதிகாரிங்க அடிக்கடி வந்து விசாரிச்சுட்டு போகும்போது எனக்கு பணம் கிடைச்சிடும்னு நம்பிக்கை ஏற்பட்டு பின்னர் ஏமாற்றமாக மாறிவிடும். இப்படியே இரண்டு வருடங்களுக்கு மேல் ஓடி விட்டது. நிவாரணம் பணம் வந்தால் வீட்டை கட்டி விடலாம் என கனவு கண்டேன் இன்றளவிற்கும் கனவாகவே தொடர்கிறது. வீடு இருந்த இடம் அந்த சுவடே தெரியாத அளவிற்கு கட்டாந்தரையாக மாறி கெடக்குது. வர்ற வருமானம் வயித்துக்கே சரியா இருக்குது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/57423e6a-eb49-4116-af38-9342a4e8ab19\/dcfebcd0_db76_497e_b2e1_ebde18b1db6c.jpg\" \/><figcaption>அரசு பள்ளியில் சிவக்குமார்<\/figcaption><\/figure><p>வீடு கட்டுற அளவுக்கு எங்கிட்ட சக்தியில்ல.எல்லாத்தையும் இழந்துட்டு நிக்குறதுனால முன்ன மாதிரி வேலைக்கும் போக முடியல. ராத்திரில பொது இடத்துல தூங்கி எந்திரிப்பேன். இப்படியே ஒவ்வொரு பொழுதும் கரையுது.து நடக்காத என்ற ஏக்கத்தோடு உயிர கையில பிடிச்சுக்கிட்டு இருக்கேன்.<\/p><p>அரசு அறிவிச்ச நிவாரணம் கிடைச்சிட்டா போதும் என் வாழ்க்கை மாறிடும். அரசு செய்யுற உதவியா இருந்தாலும் அத காலத்தோட செஞ்சா அதற்கான பயன் கிடைக்கும். எல்லாத்தையும் இழந்துட்ட நிக்குற என்னோட வலிய வார்த்தைகளால் சொல்ல முடியாது. எனக்கான வழியை அரசு சீக்கிரம் செய்யும்ங்கிற நம்பிக்கையோடே ஒவ்வொரு நாளும் எனக்கு விடியுது\" என ஆற்றாமையுடன் தெரிவித்தார்.<\/p><p>சிவக்குமாரின் நிலையை தஞ்சாவூர் கலெக்டர் தினேஷ் பொன்ராஜ் ஆலிவர் கவனத்திற்கு கொண்டு சென்றோம். அனைத்தையும் பொறுமையாக கேட்டவர் உரிய உதவிகள் கிடைக்க நடவடிக்கை எடுப்பதாக உறுதியளித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-thanjavur-a-farmer-still-didnt-get-gaja-cyclone-relief-fund-from-tamilnadu-government","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/151235a3-c741-40d2-8d81-8c8d7ccaded4\/51a47229_0ade_45b2_930b_81f56316a1e1.jpg"],"pubdate":"Sat, 03 Jul 2021 04:45:00 +0000"},{"title":"பாஜக பிரமுகர் அப்பாவா..? அம்மாவா? இல்லை பிள்ளையா..? நீதிமன்றத்தில் பாய்ண்டை வைத்த தமிழக அரசு..!","text":"ஏ.கே.ராஜன் குழுவுக்கு எதிரான பாஜகவை சேர்ந்த கரு.நாகராஜனின் வழக்கை தள்ளுபடி செய்ய வேண்டுமென தமிழ்நாடு அரசு தெரிவித்துள்ளது.&nbsp;  நீட் தேர்வின் தாக்கம் குறித்து ஆய்வு செய்ய ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் குழு அமைக்கப்பட்டது. இதனை எதிர்த்து, பாஜக மாநில பொதுச்செயலாளர் கரு.நாகராஜன் சென்னை உயர்நீதிமன்றத்தில் வழக்கு தொடர்ந்தார். இந்த வழக்கை விசாரித்த தலைமை நீதிபதி அமர்வு, நீட் தேர்வின் தாக்கம் குறித்த ஆய்வுக் குழு அமைக்க உச்சநீதிமன்றத்தின் அனுமதி பெறப்பட்டதா என தமிழ்நாடு அரசுக்கு கேள்வி எழுப்பியது. இதுதொடர்பாக மத்திய- மாநில அரசுகள் பதிலளிக்க உத்தரவிட்டு வழக்கை வரும் 5-ம் தேதிக்கு ஒத்திவைத்தது.    இந்த வழக்கில் சுகாதாரத் துறை செயலாளர் ராதாகிருஷ்ணன் சார்பில் அரசு தலைமை வழக்கறிஞர் ஆர்.சண்முகசுந்தரம், அரசு வழக்கறிஞர் பி.முத்துகுமார் ஆகியோர் பதில் மனுத்தாக்கல் செய்தனர். அந்த மனுவில், “நீட் பாதிப்பு குறித்து ஆய்வு செய்ய அமைக்கப்பட்ட குழுவை எதிர்த்து தொடரப்பட்டுள்ள வழக்கு ஜனநாயத்தை ஒடுக்கும் முயற்சி. குழுவின் அறிக்கை, அரசின் நடவடிக்கைகள் குறித்து யூகத்தின் அடிப்படையில் மட்டுமே பாஜக வழக்கு தொடர்ந்துள்ளது. நீதிபதி ஏ.கே.ராஜன் குழுவிற்கு 84343 மனுக்கள் வரப்பெற்றுள்ளது” என்று குறிப்பிட்டுள்ளது.    நீட் குழுவுக்கு எதிராக வழக்கு தொடர்ந்துள்ள கரு.நாகராஜன் மாணவரோ, பெற்றோரோ இல்லை. அரசியல் கட்சி நிர்வாகியான கரு.நாகராஜன் &nbsp;விளம்பரத்திற்காக இந்த வழக்கை &nbsp;தொடர்ந்துள்ளார் எனத் தெரிவிக்கப்பட்டுள்ளது. கரு நாகராஜனின் மனுவை தள்ளுபடி செய்ய வேண்டும் என்றும் அதில் வலியுறுத்தப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-member-karu-nagarajan-is-dad-mom-no-child-government-of-tamil-nadu-has-made-a-point-in-court--qvnvsi","image":["https:\/\/static.asianetnews.com\/images\/01dmmqmmmw6981kvgwrsfb8t7p\/chennai-gigh-court-1_760x400.gif"],"pubdate":"Sat, 03 Jul 2021 02:32:42 +0530"},{"title":"இனி எல்லாம் தரமே... குவாலிட்டியும், குவாண்டிட்டியும் முக்கியம்... பொதுமக்களை குஷி படுத்தும் மு.க.ஸ்டாலின்..!","text":"ரேசன் கடைகளில் , தரமான பொருட்கள் கிடைப்பதை உறுதி செய்ய வேண்டும் என அதிகாரிகளுக்கு முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டு உள்ளார்.&nbsp;கூட்டுறவு, உணவு மற்றும் நுகர்வோர் பாதுகாப்பு துறையின் செயல்பாடுகள் குறித்து ஆய்வுக்கூட்டம் தலைமை செயலகத்தில் நடந்தது.  இந்த கூட்டத்தில் பேசிய மு.க.ஸ்டாலின், ’’ரேசன் பொருட்களின் தரத்தினை உறுதி செய்வதுடன், தரமான பொருட்கள் கிடைப்பதை உறுதி செய்ய வேண்டும். எடை குறைவு போன்ற குறைகளை நீக்கி, தங்கு தடையின்றி ரேசன் பொருட்கள் கிடைக்க நடவடிக்கை எடுக்க வேண்டும். ரேசன் அட்டை கோரி விண்ணப்பித்தவர்களுக்கு தாமதமின்றி கிடைக்க வேண்டும். சுய உதவி குழுக்கள், மாற்றுத்திறனாளிகள், மகளிர் தொழில் முனைவோருக்கு கூட்டுறவு வங்கிகள் வாயிலாக கடன்வழங்க வேண்டும் எனத் தெரிவித்தார்.&nbsp;  ரேஷன்கடை பொருட்கள் முதல், அரசு பள்ளி மாணாக்கர்களுக்கு வழங்கும் உடை வரை அனைத்தும் தரமாக இருக்க வேண்டும் என உத்தரவிட்டு இருக்கிறாராம் முதல்வர் மு.க.ஸ்டாலின்.   ​ அதன் இன்னொரு புறமாக ‘’தமிழகத்தில் பொங்கல் பண்டிகையை ஒட்டி ரேஷன் கடைகள் மூலம் பொதுமக்களுக்கு இலவச வேட்டி, சேலை வழக்கப்பட்டு வருகிறது. இவை மிகவும் தரமாக வழங்கப்பட வேண்டும். புதிய ரக உற்பத்திகாக வழிமுறைகள் உருவாக்கப்பட்டுள்ளன. அதன்படி, வேட்டி, சேலைகள் உற்பத்தி செய்ய வேண்டும். வரும் பொங்கலுக்கு புதிய தரத்தில், சிறந்த வடிவில் வேட்டி, சேலைகள் வழங்க நடவடிக்கை எடுக்கப்படும். தமிழக அரசுப் பள்ளிகளில் பயிலும் மாணவ, மாணவிகளுக்கு வழங்கப்படும் உடைகள் இனிமேல் மிகுந்த தரத்துடன் உற்பத்தி செய்ய வேண்டும்.  இதற்காக புதிய தரக் கட்டுப்பாட்டு வழிமுறைகள் உருவாக்கப்பட்டுள்ளன. அதன்படி, ஒவ்வொரு முறை நூல் பதனிடும் போதும், துணிகள் உற்பத்தி செய்யப்படும் போதும் துணியின் தரம் பரிசோதிக்கப்பட வேண்டும். ஏற்கனவே தயாரித்து வைக்கப்பட்டுள்ள துணிகளின் தரத்தையும் பரிசோதனை செய்ய வேண்டியது அவசியம்’ உத்தரவிட்டுள்ளார் கைத்தறி அமைச்சர் காந்தி.  ஆக, குவாண்டிட்டியை விட குவாலிட்டி முக்கியம் என மெனக்கெட்டு வருகிறது மு.க.ஸ்டாலின் தலைமையிலான திமுக அரசு.","link":"https:\/\/tamil.asianetnews.com\/politics\/now-everything-is-quality-quality-and-quantity-are-important-mk-stalin-who-appeases-the-public--qvnuwj","image":["https:\/\/static.asianetnews.com\/images\/01f8n3k3pj7y0j74qmd9ktek9q\/2mejfwza-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 02:13:32 +0530"},{"title":"'ஒளிப்பதிவு திருத்த சட்ட மசோதா'... வெற்றிமாறன் - எஸ்.ஆர்.பிரபு எதிர்ப்பு!","text":"மத்திய அரசின் ஒளிபரப்பு சட்ட திருத்த மசோதாவுக்கு, தொடர்ந்து பல பிரபலங்கள் எதிர்ப்பு தெரிவித்து வரும் நிலையில், இயக்குனர் வெற்றிமாறன் மற்றும் தயாரிப்பாளர் எஸ்.ஆர்.பிரபு ஆகியோர் தங்களது கண்டனங்களை தெரிவித்துள்ளனர்.  ஒளிபரப்பு சட்ட திருத்த வரைவு மசோதா கடந்த 18-ம் தேதி வெளியிடப்பட்டதில் இருந்தே இந்தியா முழுக்க உள்ள பல திரைக் கலைஞர்கள் தங்களுடைய எதிர்ப்புகளை பதிவு செய்து வருகின்றனர். ஜூலை 2ம் தேதி வரை புதிய சட்ட திருத்த வரைவின் மீதான கருத்துகள் கேட்கப்பட்டு வரும் நிலையில், இயக்குநர் வெற்றிமாறன், அனுராக் காஷ்யப், நந்திதா தாஸ், உள்ளிட்ட 1400 கலைஞர்கள் எதிர்ப்பு தெரிவித்து கடிதம் எழுதி உள்ளனர்.    நேற்று நடிகர் சூர்யா தன்னுடைய சமூக வலைதள பக்கத்தில்,ஒளிபரப்பு சட்ட வரைவுக்கு எதிர்ப்பு தெரிவித்துள்ளார். இதுகுறித்து தன்னுடைய ட்விட்டர் பக்கத்தில் சட்டம் என்பது கருத்து சுதந்திரத்தை காப்பதற்காக... அதன் குரல்வளையை நெறிப்பதற்காக அல்ல... சட்ட வரைவு குறித்து கருத்து தெரிவிப்பதற்கு இன்றே கடைசி நாள் என்று பதிவிட்டிருந்தார். இவரது இந்த கருத்துக்கு ஒரு தரப்பினர் ஆதரவு தெரிவித்த நிலையில், மற்றொரு தரப்பினர் எதிர்ப்பு தெரிவித்து வந்தனர்.    இந்நிலையில் தற்போது பிரபல இயக்குனர் வெற்றிமாறன், இந்த ஒளிபரப்பு சட்ட திருத்த மசோதா காரணமாக... வருங்காலத்தில் நல்ல கருத்து சொல்லுகிற படங்களை எடுக்கவே முடியாது என தெரிவித்துள்ளார். இவரை தொடர்ந்து தயாரிப்பாளர் எஸ்.ஆர்.பிரபு போட்டுள்ள ட்விட்டர் பதிவில், \"ஒளிப்பதிவு சட்டதிருத்த மசோதா நாட்டின் இறையாமை காக்கவே என ஒரு கூட்டம் கம்புசுத்துகிறது. இவ்வாறான விசயம் முன்பே இருந்திருந்தால் #அருவி #ஜோக்கர் போன்ற படங்கள் வந்திருக்க வாய்ப்பேயில்லை! ஆகவேதான் நாங்கள் அதை எதிர்க்கிறோம். மற்றபடி வாழ்க பாரதம் என முழங்குவதில் எங்களுக்கும் பெருமிதமே!! என கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/vetrimaran-and-sr-prabhu-against-central-government-cinematography-adamant-draft-qvnu0h","image":["https:\/\/static.asianetnews.com\/images\/01dsn5sctyq2ggvwqszdcj745b\/vtrimaran-1-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 01:54:17 +0530"},{"title":"மத்திய அரசு அனுமதி தந்த மறுநாளே மாஸ் காட்டும் மா.சு... தமிழகத்தில் முதன் முறையாக இன்று முதல் ஆரம்பம்...!","text":"கர்ப்பிணிப் பெண்களுக்கு தடுப்பூசி போடுவதால் ஏற்படும் நன்மைகள் அதிகம் என நிபுணர்கள் குழு பரிந்துரை அளித்ததை அடுத்து, கர்ப்பிணிப் பெண்கள் தடுப்பூசி போட்டுக்கொள்ளலாம் என மத்திய சுகாதாரத்துறை அறிவித்துள்ளது. கொரோனா தொற்று பாதிக்கப்பட்டால் மற்ற பெண்களை விட கர்ப்பிணிகள் அதிகம் பாதிக்கப்படுவதாக தெரிகிறது.    மேலும் தற்போதைய ஆய்வின் படி கர்ப்பிணி பெண்களுக்கோ, அவர்களின் கருவுக்கோ தடுப்பூசியால் ஆபத்து ஏற்பட வாய்ப்பில்லை என கண்டறியப்பட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளன. இதையடுத்து மத்திய அரசு கர்ப்பிணி பெண்களுக்கு தடுப்பூசி செலுத்துவதற்கான வழிகாட்டு நெறிமுறைகளையும் வெளியிட்டுள்ளது. இதனைத் தொடர்ந்து தமிழகத்தில் முதன் முறையாக இன்று கர்ப்பிணி பெண்களுக்கான தடுப்பூசி முகாம் தொடங்கப்பட்டுள்ளது.&nbsp;    மத்திய அரசின் அறிவிப்பை தொடர்ந்து, இன்று திட்டக்குடி சட்டமன்ற தொகுதிக்குட்பட்ட பொண்ணாடம் பகுதியில் \"கர்ப்பிணி தாய்மார்களுக்கான தடுப்பூசி\"திட்டத்தை சட்டமன்ற உறுப்பினர் உதயநிதி ஸ்டாலின் தொடங்கிவைத்தார். இதில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் பங்கேற்றார். &nbsp; தமிழகம் முழுவதும் உள்ள 7 லட்சத்து 38 ஆயிரத்து 583 கர்ப்பிணி பெண்களுக்கு தடுப்பூசி செலுத்த திட்டமிடப்பட்டுள்ளது.&nbsp;    அதன் பின்னர் செய்தியாளர்களைச் சந்தித்த அமைச்சர் மா.சுப்பிரமணியன் கூறியதாவது: தமிழகத்தில் கர்ப்பிணி தாய்மார்கள், பாலூட்டும் தாய்மார்களுக்கு தடுப்பூசி போடும் பணி தீவிரமாக நடைபெறும். முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவின் படி பரிசோதனைகளின் எண்ணிக்கை குறைக்கப்படாமல் தொடர்கிறது. நேற்று மட்டும் ஒரு லட்சத்து 60க்கும் மேற்பட்டோருக்கு பரிசோதனை மேற்கொள்ளப்பட்டதில், 4 ஆயிரத்து 252 பேருக்கு மட்டுமே தொற்று இருப்பது உறுதியாகியுள்ளது. தமிழகம் முழுவதும் தடுப்பூசி தட்டுப்பாடு ஏற்பட்டது என்பது உண்மை, ஆனால் தற்போது மத்திய அரசு வழங்கிய தொகுப்பிலிருந்து தடுப்பூசி செலுத்தும் பணி தடையில்லாமல் நடைபெற்று வருகிறது என தெரிவித்தார். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-cuddalore\/first-time-in-tamilnadu-vaccination-for-pregnant-women-started-from-today-qvnsh4","image":["https:\/\/static.asianetnews.com\/images\/01f9nnfm0edtdw8yy8amyfbxp9\/e5wscpmvoaaq-hw-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 01:21:05 +0530"},{"title":"புஜாராவுக்கு மாற்று வீரர் இவர்தான்…பிராட் ஹாக் கணிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84090710\/photo-84090710.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சமீபத்தில் நடந்து முடிந்த உலக டெஸ்ட் சாம்பியன்ஷிப் தொடரின் இறுதிப் போட்டியில் இந்திய அணி, நியூசிலாந்திடம் 8 விக்கெட்கள் வித்தியாசத்தில் தோற்றது. இப்போட்டியில் இந்திய அணி பேட்ஸ்மேன்கள் சிறப்பாக்க சோபிக்காததே தோல்விக்கு முக்கிய காரணம் எனக் கூறப்படுகிறது. குறிப்பாக .\n\nஇறுதிப் போட்டியில் மூன்றாவது இடத்தில் களமிறங்கிய புஜாரா 70, 80 பந்துகளை எதிர்கொண்டு 8 மற்றும் 15 ரன்கள் மட்டுமே அடித்தார். இவர் பந்துகளை வீணடிப்பது இங்குப் பிரச்சினை இல்லை. இதை பயன்படுத்தி பெரிய ஸ்கோர் அடிக்காததுதான் அணி நிர்வாகத்தைக் கவலையடையச் செய்துள்ளது. இவர் 2019ஆம் ஆண்டிற்குப் பிறகு ஒரு சதம் கூட எடுக்கவில்லை. ரன்களை குவிக்கத் திணறி வருகிறார். வயதும் 33 ஆகிவிட்டது. இவரது கான்ஃபிடண்ட் லெவல் முன்புபோல் இல்லை. இதனால்தான் ரன்களை குவிக்க திணறுகிறார் எனக் கூறப்படுகிறது. இதனால் புஜாராவை ஓரம்கட்டிவிட்டு, இளம் வீரர்களுக்கு வாய்ப்பளிக்க நிர்வாகம் முடிவு செய்திருப்பதாகத் தகவல் வெளியாகி வருகிறது.\n\nஇந்திய அணி அடுத்து, இங்கிலாந்துக்கு எதிராக ஐந்து போட்டிகள் கொண்ட டெஸ்ட் தொடர் பங்கேற்று விளையாடவுள்ளது. போட்டிகள் ஆகஸ்ட் 4 முதல் செப்டம்பர் 14 வரை நடைபெறும்.\n\nஇந்நிலையில் இத்தொடரில் புஜாராவுக்கு பதிலாக 3ஆம் வரிசையில் கே.எல்.ராகுலை களமிறக்கலாமா என பிராட் ஹாக்கிடம் ஒருவர் ட்வீட்டர் மூலம் கேள்வி கேட்டார்.\n\nஇதற்கு பதிலளித்த பிராட் ஹாக், &ldquo;என்னைப் பொறுத்துவரை புஜாராவுக்கு மாற்று வீரர் என்றால் அது பிரித்வி ஷாதான். இவர் இந்திய அணிக்காக ஓபனிங் களமிறங்கி வருகிறார். மூன்றாவது இடத்தில் களமிறங்கினால் இன்னும் சிறப்பாக விளையாடுவார். பிரித்வி ஷாவிடம் அந்தளவுக்கு ஆற்றல் இருக்கிறது. இங்கிலாந்து தொடரில் பிரித்வி ஷா இல்லையென்றாலும், என்னைப் பொறுத்துவரை புஜாராவுக்கு மாற்று இவர் மட்டும்தான்&rdquo; என திட்டவட்டமாகத் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/who-will-replace-pujara-in-indian-test-yeam-brad-hogg-answered\/articleshow\/84090710.cms","image":["https:\/\/tamil.samayam.com\/photo\/84090710\/photo-84090710.jpg"],"pubdate":"Sat 03 Jul 2021, 14:40:20"},{"title":"திருமணமாகி 15 ஆண்டுகள் கழித்து மனைவியை பிரிந்த சூப்பர் ஸ்டார்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84089586\/photo-84089586.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பாலிவுட் சினிமாவில் நடிகர், இயக்குநர், தயாரிப்பாளர் என பல தளங்களில் பயணித்துவருபவர் நடிகர் அமீர்கான். அமீர் தனது முதல்மனைவியான ரீனா தத்தாவை கடந்த 2002 ஆம் ஆண்டு  செய்தார். இந்நிலையில் இவரும், இவர் இரண்டாவது மனைவி  இருவரும் தங்களது 15 வருட திருமண வாழ்க்கையை முடித்துக்கொள்வதாக அறிவித்துள்ளனர்.\n\nஅமீர்கான்  திரைப்படத்தில் நடித்த போது அந்தப்படத்தில் உதவி இயக்குநராக பணியாற்றிய கிரண் ராவுடன் பழக்கம் ஏற்பட்டது. இதனையடுத்து இருவரும் 2005-ல் திருமணம் செய்து கொண்டனர். இவர்களுக்கு ஆசாத் என்ற மகன் உள்ளார். இந்நிலையில் இந்த தம்பதியினர் இருவரும் தங்களது விவாகரத்தை அறிவித்துள்ளனர். இதுதொடர்பாக இருவரும் இணைந்து கூட்டாக அறிக்கை ஒன்றையும் வெளியிட்டுள்ளனர்.\n\nஅதில், \"இந்த 15 ஆண்டுகால அழகான வாழ்க்கை அனுபவங்களையும், மகிழ்ச்சியையும், சிரிப்பையும் பகிர்ந்து கொண்டிருக்கிறோம். எங்களுடைய உறவு நம்பிக்கையாலும், மதிப்பினாலும், காதலினாலும் வளர்ந்திருக்கிறது. இப்போது நாங்கள் எங்கள் வாழ்க்கையில் ஒரு புதிய அத்தியாயத்தைத் தொடங்க விரும்புகிறோம்.\n\n \n\nஇனி நாங்கள் கணவன் மனைவியாக நீடிக்கப் போவதில்லை. ஆனால், சக பெற்றோராக, குடும்பமாக இணைந்திருப்போம். சில நாட்களுக்கு முன்பே நாங்கள் பிரிவதற்கு திட்டமிட்டு இருந்தோம். தற்போது அதை முறைப்படுத்துவதற்கான சூழல் அமைந்தது. எங்கள் மகன் ஆசாத்துக்கு ஓர் அர்ப்பணிப்பான பெற்றோராக நாங்கள் நீடித்திருப்போம். அவனை நாங்கள் இருவரும் சேர்ந்தே பராமரித்து வளர்ப்போம். திரைப்படங்களிலும், பாணி அறக்கட்டளை உள்ளிட்ட வேலை தொடர்பான விஷயங்களில் தொடர்ந்து நாங்கள் பணியாற்றுவோம்.\n\nஎங்கள் குடும்பத்தினர், நண்பர்கள் ஆகியோரது தொடர் ஆதரவுக்கும், இந்த உறவின் பரிணாமம் குறித்த அவர்களது புரிதலுக்கும் மிகப்பெரிய நன்றியைத் தெரிவித்துக் கொள்கிறோம். அவர்கள் இல்லாமல் எங்கள் இந்த முடிவைப் பாதுகாப்பு உணர்வுடன் எடுத்திருக்க இயலாது. எங்கள் நலம் விரும்பிகளிடம் வாழ்த்துகளையும், ஆசீர்வாதங்களையும் வேண்டுகிறோம். எங்களைப் போலவே நீங்கள் விவாகரத்து என்பதை ஒரு முடிவாகப் பார்க்காமல் ஒரு புதிய பயணத்துக்கான தொடக்கமாகப் பார்ப்பீர்கள் என்று நம்புகிறோம்\". இவ்வாறு அந்த அறிக்கையில் குறிப்பிட்டுள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/bollywood\/actor-aamir-khan-and-his-wife-kiran-rao-announce-they-are-separated\/articleshow\/84089586.cms","image":["https:\/\/tamil.samayam.com\/photo\/84089586\/photo-84089586.jpg"],"pubdate":"Sat 03 Jul 2021, 13:42:55"},{"title":"ஜூலை முதல் இதெல்லாம் மாறிடுச்சு... புதிய விதிமுறைகள் அமல்!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84064732\/photo-84064732.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஒவ்வொரு மாதமும் பல்வேறு விதிமுறைகள் மாற்றப்படுவதும், புதிய விதிமுறைகள் அமலுக்கு வருவதும் வழக்கம். தற்போது ஜூலை மாதம் தொடங்கியுள்ள நிலையில் சில விதிகள் மாற்றப்பட்டுள்ளன. அவற்றை தெரிந்துகொள்ளலாம்.\n\n\n<strong><\/strong>\n\nஆர்டிஓ அலுவலகங்களில் இனி வாகன ஓட்டும் திறனை (driving test) பரிசோதிக்காமலேயே ஓட்டுநர் உரிமம் () பெற்றுக்கொள்ளலாம். இதற்கான புதிய விதிமுறைகளை ஒன்றிய சாலைப் போக்குவரத்து மற்றும் நெடுஞ்சாலை துறை அமைச்சகம் வெளியிட்டுள்ளது. இதன்படி, விண்ணப்பதாரர்களுக்கு பயிற்சி அளிக்கப்பட்டு டெஸ்ட் பாஸ் செய்தபின் டிரைவிங் லைசன்ஸ் வழங்கப்படும்.\n\n\n<strong><\/strong>\n\nஎல்பிஜி கேஸ் சிலிண்டர் விலை நேற்று முதல் உயர்த்தப்பட்டுள்ளது. இதன்படி, தமிழகத்தில் இப்போது 14.2 கிலோ கேஸ் சிலிண்டர் விலை 825 ரூபாயாக உயர்ந்துள்ளது.\n\n \n\n\n<strong>வங்கிகள் கட்டணம்<\/strong>\n\nஏடிஎம் பணம் எடுத்தல், செக் புக், நிதி சாரா பரிவர்த்தனைகள் போன்றவற்றுக்கான வரம்புகள், கட்டணங்களை சில வங்கிகள் திருத்தியுள்ளன. இதன்படி எஸ்பிஐ, ஆக்சிஸ் வங்கி, ஐடிபிஐ வங்கி ஆகியவற்றின் விதிகள் மாற்றப்பட்டுள்ளன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/from-lpg-gas-cylinder-price-to-bank-charges-these-rules-have-changed-from-july-1st\/articleshow\/84064732.cms","image":["https:\/\/tamil.samayam.com\/photo\/84064732\/photo-84064732.jpg"],"pubdate":"Sat 03 Jul 2021, 10:39:47"},{"title":"இன்னும் 2 நாட்கள் தான்; தமிழகப் பள்ளி மாணவர்களுக்கு சூப்பர் சான்ஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84081366\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாடு மெட்ரிகுலேசன் பள்ளிகள் இயக்ககம் சார்பில் நேற்று வெளியிடப்பட்டுள்ள செய்திக் குறிப்பில், குழந்தைகளுக்கான இலவச மற்றும்  உரிமைச் சட்டம் 2009ன் படி, 2021-22ஆம் கல்வியாண்டிற்கு 25 சதவீத இட ஒதுக்கீட்டின் கீழ் வாய்ப்பு மறுக்கப்பட்ட மற்றும் நலிவடைந்த பிரிவினரின் குழந்தைகளுக்கு சிறுபான்மையற்ற தனியார் சுயநிதிப் பள்ளிகளில் எல்.கே.ஜி அல்லது முதல் வகுப்பில், அதாவது பள்ளி எந்த வகுப்பில் ஆரம்பிக்கிறதோ,\n\n\n<strong>ஆகஸ்ட் 8 வரை விண்ணப்பிக்கலாம்<\/strong>\n\nஅந்த வகுப்பில் சேர்க்கைக்கான நடைமுறைகள் கடந்த மாதம் 24ஆம் தேதி தொடங்கி நடைபெற்று வருகின்றன. இத்தகைய  வரும் ஜூலை 5ஆம் தேதி முதல் ஆகஸ்ட் 8ஆம் தேதி வரை rte.tnschools.gov.in என்ற இணையதளம் மூலம் விண்ணப்பிக்கலாம். கடைசி தேதியான ஆகஸ்ட் 8 வரை பெறப்படும் விண்ணப்பங்கள் பரிசீலிக்கப்பட்டு தகுதியான விண்ணப்பங்கள் சார்ந்த விவரங்களும்,\n\n\n\n<strong>குலுக்கல் முறையில் தேர்வு<\/strong>\n\nவிண்ணப்பம் நிராகரிக்கப்பட்டிருந்தால் அதற்கான காரணங்களும் இணையதளத்திலும், சம்பந்தப்பட்ட பள்ளியின் தகவல் பலகையிலும் ஆகஸ்ட் 9 அன்று மாலை 5 மணிக்கு வெளியிடப்படும். ஒருவேளை நிர்ணயிக்கப்பட்ட இடங்களை விட கூடுதலாக விண்ணப்பங்கள் பெறப்பட்டிருந்தால் சம்பந்தப்பட்ட பள்ளியில் ஆகஸ்ட் 10 அன்று குலுக்கல் நடத்தப்பட்டு சேர்க்கைக்கான  செய்யப்படுவர்.\n\n\n\n<strong>உடனே புகார் தெரிவிக்கலாம்<\/strong>\n\nஇதையடுத்து தேர்வான குழந்தைகளின் பெயர் பட்டியல் விண்ணப்ப எண்ணுடன் ஆகஸ்ட் 10ஆம் தேதி இணையதளத்திலும், சம்பந்தப்பட்ட பள்ளியின் தகவல் பலகையிலும் வெளியிடப்படும். கல்வி உரிமைச் சட்டத்தின் கீழ் தேர்வு செய்யப்பட்ட குழந்தைகளை வரும் ஆகஸ்ட் 14ஆம் தேதிக்குள் சம்பந்தப்பட்ட பள்ளியில் சேர்க்க வேண்டும்.\n\n\nஇதுதொடர்பாக பெற்றோர் ஏதேனும் புகார் அல்லது ஆலோசனைகளை வழங்க விரும்பினால் ஒவ்வொரு மாவட்ட முதன்மை கல்வி அலுவலர் அல்லது மாநில அளவில் மெட்ரிகுலேசன் பள்ளிகள் இயக்குநர் அல்லது தொடக்கக் கல்வி இயக்குநரிடம் தெரிவிக்கலாம் என்று கூறப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/rte-seats-admission-in-private-schools-starts-from-july-5-in-tamil-nadu\/articleshow\/84084976.cms","image":["https:\/\/tamil.samayam.com\/photo\/84081366\/nbt-video.jpg"],"pubdate":"Sat 03 Jul 2021, 08:16:45"},{"title":"சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.40 உயர்ந்து ரூ.35,880-க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687534\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_11405582.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.40 உயர்ந்துள்ளது. சென்னையில் ஒரு கிராம் ஆபரணத் தங்கம் ரூ.4,485-க்கும், ஒரு சவரன் ரூ.35,880-க்கும் விற்பனை செய்யப்படுகிறது. சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளி ரூ.74.90க்கு விற்பனை ஆகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687534","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_11405582.jpg"],"pubdate":"3-7-2021 9:51"},{"title":"சீர்காழி அருகே கடலில் மீன் பிடிக்க சென்ற விசைப்படகு கடலில் மூழ்கியது: உயிர் பிழைத்த 5 மீனவர்கள்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687531\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_15630740.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சீர்காழி: மயிலாடுதுறை மாவட்டம் சீர்காழி அருகே கடலில் மீன் பிடிக்க சென்ற விசைப்படகு உடைப்பு ஏற்பட்டு கடலில் மூழ்கியது. விசைப்படகு மூழ்கியதால் கடலில் தத்தளித்த 5 மீனவர்களை சக மீனவர்கள் மீட்டு கரை சேர்த்தனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687531","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_15630740.jpg"],"pubdate":"3-7-2021 8:42"}]