[{"title":"கேரளாவில் அதிகரித்து வரும் கொரோனா பாதிப்பு கவலையளிப்பதாக நிபுணர்கள் கருத்து","text":"கேரளாவில் கொரோனா தொற்று பரவல் கவலையளிக்கும் வண்ணம் அதிகரித்துள்ளது.\nகடந்த ஏழு நாட்களில் தினசரி சராசரியாக 11 ஆயிரம் பேருக்கு புதிதாக பாதிப்பு கண்டறியப்பட்டுள்ளது.தொற்று காரணமாக சிகிச்சைபெறுவோர் எண்ணிக்கை நாட்டின் ஒட்டுமொத்த எண்ணிக்கையில் 20 சதவீதமாகும்.\nஇதன் காரணமாக அண்டை மாநிலங்களான தமிழ்நாடும் கர்நாடகாவும் கேரளத்தில் இருந்து வரும் பயணிகளுக்குப் பல்வேறு கட்டுப்பாடுகளை விதித்துள்ளன.\nமாநிலத்தில் கொரோனா பரவல் அதிகரிப்பதன் காரணம் கண்டறியப்படவில்லை. மாநிலத்தின் மொத்த மக்கள் எண்ணிக்கையில் சுமார் 11 சதவீதம் மக்கள் மட்டுமே நோய் எதிர்ப்பு சக்தியுடன் இருப்பதாகக் செரோ சர்வே ஆய்வுகள் தெரிவித்துள்ளது.\nகேரளத்தின் பத்தனம்திட்டா மற்றும் பாலக்காட்டின் மூன்று கிராமங்களில் டெல்டா வைரஸ் பரவியிருப்பதும் கவலையே ஏற்படுத்தியுள்ளது. இதையடுத்து இந்தப் பகுதிகளில் மும்மடங்கு கடுமையான ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149530-கேரளாவில்-அதிகரித்து-வரும்-கொரோனா-பாதிப்பு-கவலையளிப்பதாக-நிபுணர்கள்-கருத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625278353149530.jpg"],"pubdate":"Sat, 03 Jul 2021 07:38:02 +0530"},{"title":"\"சேலம், மதுரை உள்ளிட்ட 14 மாவட்டங்களில் இன்று கனமழை பெய்யக்கூடும்\" -சென்னை வானிலை மையம்","text":"வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் வெப்பச்சலனம் காரணமாக தமிழகத்தில் 4 நாட்களுக்கு கனமழை பெய்யக்கூடும் என சென்னை வானிலை மையம் தெரிவித்துள்ளது.\nசேலம், தருமபுரி, கள்ளக்குறிச்சி, திருவண்ணாமலை, ராணிப்பேட்டை, காஞ்சிபுரம், வேலூர், கிருஷ்ணகிரி, தேனி, திண்டுக்கல், மதுரை, திருப்பத்தூர், விழுப்புரம், கடலூர் ஆகிய 14 மாவட்டங்களில் இன்று இடி, மின்னலுடன் கூடிய கனமழையும், ஏனைய மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும்.\nசென்னையில் இருநாட்களுக்கு இடி,மின்னலுடன் கூடிய மிதமான மழை பெய்யக்கூடும். இன்று முதல் நான்கு நாட்களுக்கும் பெரும்பாலான மாவட்டங்களில் ஓரிரு இடங்களில் கனமழை பெய்யக்கூடும்.\nபலத்த காற்று வீசக்கூடும் என்பதால் மன்னார் வளைகுடா பகுதிக்கு 2 நாட்களுக்கும், அரபிக் கடல் பகுதிக்கு 4 நாட்களுக்கும் மீனவர்கள் செல்ல வேண்டாம் என எச்சரிக்கை விடுக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149529-\"சேலம்,-மதுரை-உள்ளிட்ட-14-மாவட்டங்களில்-இன்று-கனமழை-பெய்யக்கூடும்\"--சென்னை-வானிலை-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625277871149529.jpg"],"pubdate":"Sat, 03 Jul 2021 07:32:33 +0530"},{"title":"அடை, சாதத்திற்கு சுவையான அவியல்; கேரளா ஸ்டைலில் செய்வது எப்படி?","text":"<p><strong>Mixed vegetable curry Tamil News: <\/strong>தென்னிந்திய உணவுகளில் கேரளா உணவுகள் தனித்துவமான சுவை கொண்டவையாக உள்ளன. இந்த உணவுகளில் அவியில் மிகவும் புகழ் பெற்ற சைடிஷ்ஷாக உள்ளது. இந்த கேரளா ஸ்டைல் அவியல் தயார் செய்வதில் சிலர் சிரம படுகின்றனர். இதற்காகவே மிகவும் ஈஸியான செய்முறையை இங்கு வழங்கியுள்ளோம்<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p><strong>அவிக்க<\/strong><\/p>\n\n\n\n<p>வாழைக்காய் &#8211; 1<br \/>கேரட் &#8211; 2<br \/>முருங்கைக்காய் &#8211; 1<br \/>பீன்ஸ் &#8211; 10<br \/>சேனைக் கிழங்கு &#8211; 150 கிராம்<br \/>கொத்தவராய் (ஈத்திகாய்) &#8211; 10<br \/>அவரைக் காய் &#8211; 10<br \/>வெள்ளை பூசணி &#8211; 150 கிராம்<br \/>கத்திரிக்காய்- 3<\/p>\n\n\n\n<p>தேங்காய் 1<br \/>பச்சை மிளகாய் &#8211; 5<br \/>சீரகம் &#8211; 1 ஸ்பூன்<br \/>உப்பு<br \/>மஞ்சள் தூள் &#8211; 1\/2 ஸ்பூன்<br \/>தேங்காய் எண்ணெய் &#8211; 3 கரண்டி<br \/>கறிவேப்பிலை<br \/>தயிர் &#8211; சிறிய 1 கப் (அதிக புளிப்பு இல்லாதது)<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் அவிக்க என தனியாக வழங்கப்பட்டுள்ள காய்கறிகளை சுத்தமான நீரில் நன்கு அலசி கழுவி கொள்ளவும். பிறகு அவற்றை குழம்பிற்கு வெட்டுவது போல நீளமாக வெட்டிக்கொள்ளவும். அதன் பின்னர், ஒரு காடாய் எடுத்து அதில் வெட்டி வைத்துள்ள காய்கறிகளை சேர்க்கவும்.<br \/>(பூசணியை தவிர, மற்ற காய்கறிகள் ஓரளவு வெந்த பிறகு சேர்க்கவும்). அவை வேக உப்பு மற்றும் மஞ்சள் தூள் சேர்த்து கிளறி நன்கு வேக வைக்கவும்.<\/p>\n\n\n\n<p>இதற்கிடையில், அவியலுக்கான மசாலா தயார் செய்யலாம். அதற்கு சீரகம், பச்சை மிளகாய், தேங்காய் ஆகியவற்றை ஒரு மிக்சியில் இட்டு கெட்டியாக அரைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>காய்கறிகள் நன்றாக வெந்த பிறகு அவற்றில் அரைத்து வைத்துள்ள இந்த தேங்கய் கலவையை சேர்க்கவும். அதோடு தயிரும் சேர்த்து 2 நிமிடங்களுக்கு வேக விடவும். 2 நிமிடத்திற்கு பிறகு கருவேப்பிலை மற்றும் தேங்காய் எண்ணெய் ஊற்றி கிளரி மீண்டும் வேக வைக்கவும்.<\/p>\n\n\n\n<p>அதன் பிறகு அவற்றை திறந்த பார்த்தல் சுவையும் மணமுள்ள கேரளா ஸ்டைல் அவியல் தயராக இருக்கும். இவற்றை உங்கள் சாதத்துடன் பரிமாறி ருசிக்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319637\" height=\"720\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-02T203302.401.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/mixed-vegetable-curry-tamil-news-easy-steps-to-make-avial-recipe-tamil-319634\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-02T203134.462.jpg"],"pubdate":"Sat, 03 Jul 2021 07:32:11 +0530"},{"title":"பருப்பு வகைகளை இருப்பு வைப்பதற்கு மத்திய அரசு கட்டுப்பாடு..! விலை உயர்வு, பதுக்கலைத் தடுக்க நடவடிக்கை","text":"நாட்டில் அனைத்து வகையான பருப்புகளை இருப்பு வைப்பதற்கான உச்ச அளவுக்கு மத்திய அரசு கட்டுப்பாடு விதித்துள்ளது.\nபெட்ரோல்- டீசல் விலை அதிகரிப்பு காரணமாக மார்ச், ஏப்ரல் மாதங்களில் பருப்பு வகைகளின் விலை தொடர்ந்து உயர்ந்து வந்ததால் அதனைக் கட்டுப்படுத்தும் நோக்கில் மத்திய அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது.\nபருப்பு விலை மேலும் உயர்வதை கட்டுப்படுத்தவும், பதுக்கலை தடுக்கவும் வரும் அக்டோபர் மாதம் வரை பாசிப்பருப்பு தவிர மற்ற அனைத்து வகை பருப்புகளையும் இருப்பு வைக்க மத்திய அரசின் உணவு மற்றும் நுகர்வோர் விவகாரத்துறை அமைச்சகம் தடை விதித்துள்ளது.\nஇதன்படி, மொத்த விற்பனையாளர்கள் 200 டன் பருப்புக்கு மேல் இருப்பு வைக்க கூடாது. சில்லரை வியாபாரிகள் 5 டன்னுக்கு மேல் இருப்பு வைக்க கூடாது.\nஆலை உரிமையாளர்கள் கடந்த 3 மாத உற்பத்தி அல்லது ஆண்டு உற்பத்தியில் 25 சதவீதத்திற்கு மேல் இருப்பு வைக்க தடை விதிக்கப்பட்டுள்ளது. இந்த தடை உத்தரவு உடனடியாக அமலுக்கு வந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149528-பருப்பு-வகைகளை-இருப்பு-வைப்பதற்கு-மத்திய-அரசு-கட்டுப்பாடு..!-விலை-உயர்வு,-பதுக்கலைத்-தடுக்க-நடவடிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625277460149528.jpg"],"pubdate":"Sat, 03 Jul 2021 07:22:18 +0530"},{"title":"ஒரு மின்விசிறி - ஒரு பல்பு மட்டுமே பயன்படுத்தும் சிறிய வீட்டிற்க்கு ரூ. 2.5 லட்சம் மின்கட்டணமா..? ஷாக்கான மூதாட்டி..!","text":"மத்திய பிரதேசத்தில் ஒரு சிறிய வீட்டில் குடியிருக்கும் 65 வயது மூதாட்டிக்கு இரண்டரை லட்ச ரூபாய் மின் கட்டணம் வந்துள்ளதால் செய்வதறியாது அவர் திகைக்துப்போய் உள்ளார்.\nகுணா மாவட்டத்தில் வசித்து வருபவர் Rambai Prajapati. வீட்டு வேலை செய்து வரும் இவர் வீட்டில் ஒரு மின்விசிறியும் ஒரு குண்டு பல்புமே மட்டுமே பயன்படுத்தி வரும் நிலையில் இரண்டரை லட்ச ரூபாய் மின் கட்டணம் வந்துள்ளதால் என்ன செய்வதென தெரியாமல் உள்ளார்.\nவழக்கமாக 500 ரூபாய்க்குள் கட்டணம் வரும் நிலையில், லட்சக்கணக்கில் மின்கட்டணம் வந்ததால் அது தொடர்பாக முறையிட மின்வாரிய அதிகாரிகளை சந்திக்க முயன்றுள்ளார். ஆனால் பல நாட்களாக முயற்சித்த போதும் யாரும் கண்டுகொள்ளவில்லை என  புகார் கூறும் அவர், இது குறித்து மாவட்ட ஆட்சியரையும் சந்தித்தபோதும் தனக்கு உரிய பதில் கிடைக்கவில்லை என புகார் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149527-ஒரு-மின்விசிறி---ஒரு-பல்பு-மட்டுமே-பயன்படுத்தும்-சிறிய-வீட்டிற்க்கு-ரூ.-2.5-லட்சம்-மின்கட்டணமா..?-ஷாக்கான-மூதாட்டி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625277266149527.jpg"],"pubdate":"Sat, 03 Jul 2021 07:19:20 +0530"},{"title":"Rasi Palan 3rd July 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 3rd July 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 3rd July 2021: இன்றைய ராசி பலன், ஜூலை 3ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>சில நேரங்களில் விரும்பத்தகாத சூழ்நிலைகளிலிருந்து விலகிச் செல்வதற்கு ஏராளமான ஆற்றல் தேவைப்படுகிறது என்பது உங்களைவிட வேறு யாருக்கும் தெரியாது. இருப்பினும், உடன்படாத சந்திப்புகள் இப்போது அறிவுடனும் கட்டுப்பாட்டுடனும் தவிர்க்கப்பட வேண்டும். நீங்கள் நீண்டகால தார்மீக கேள்வியை சமாளித்தால், உங்கள் கருத்துக்கள் மாறிவிட்டன என்பது தெரியும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுக்குத் தேவை என்று நீங்கள் நினைப்பதற்கும் உங்களுக்கு மிகவும் நல்லது என்பதற்கும் இடையில் வேறுபாடு காட்ட கட்டாயப்படுத்தப்படலாம். ஒரு குறிப்பிட்ட நபர் உங்கள் வாழ்க்கையில் என்ன பங்களிக்க முடியும் என்ற உங்கள் எதிர்பார்ப்புகள் முற்றிலும் நம்பத்தகாதவை. மேலும், இந்த வழக்கில், சர்ச்சைக்குரிய கேள்விகளை அடுத்த வாரம் வரை விடுங்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>கூட்டாளிகளுக்கு தேவையான ஆதரவையும் வழிகாட்டலையும் அளிப்பதன் மூலம் உங்கள் சொந்த உணர்வுகளும் நல்வாழ்வும் மேம்படுத்தப்பட்டு பலப்படுத்தப்படும். தெளிவில்லாத அச்சங்கள் அல்லது கற்பனைகள் உங்கள் சமநிலையைத் தொந்தரவு செய்ய அனுமதிக்காதீர்கள். இந்த வாரம் என்ன நடக்கிறது என்பது உங்கள் கற்பனையில் உண்மையில் இருப்பதைவிட மிகப் பெரியதாகத் தோன்றும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>மெதுவாக நகரும் கிரகமான சனியின் எதிர்பாராத திருப்பங்களால் தற்போதைய பொறுப்புகளைப் பற்றி நீங்கள் கவலைப்படத் தொடங்கலாம். ஒரு கூட்டாளியின் விசுவாசம் கேள்விக்குறியாக இல்லாததால், உங்களைப் பற்றி கவலைப்படுவது குறைவாகவே தெரிகிறது. இந்த வார இறுதியில் உங்கள் சொந்த நலன்களை தியாகம் செய்ய வேண்டாம். அது மதிப்புக்குரியதாக இருக்காது.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>வேலையில் உங்கள் நம்பிக்கைகள் அல்லது வீட்டிலுள்ள உங்கள் ஆசைகள் மற்றும் தேவைகள் போன்ற பிரச்சினைகளை நீங்கள் எழுப்பினால் கூட்டாளிகள் ஆரம்பத்தில் காது கொடுத்து கேட்காமல் போகலாம். இருப்பினும், நீங்கள் சூழலில் குறைகளை எழுப்பக் கூடாது. நீங்கள் விடாமுயற்சியுடன் இருந்தால், இறுதியில் உங்கள் யோசனைகளைப் பெற வாய்ப்புள்ளது.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் விசுவாசத்தையும் பக்தியையும் யாரும் கேள்வி கேட்க முடியாது. ஆனால், யாரையும் வீழ்த்தாமல் உங்களை விடுவித்துக்கொள்ள முடியும் என்பதை நீங்கள் உணர வேண்டும். நீங்கள் நோக்கம் சார்ந்திருப்பதைவிட பரஸ்பர நம்பிக்கையை அடிப்படையாகக் கொண்ட ஒரு உறவு வேண்டும் என்பதுதான். அது ஒரு உன்னதமான இலட்சியமாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுக்குத் தெரிந்த அனைவருக்கும் நீங்கள் சொல்வது சரி என்பதை முதலில் தெளிவுபடுத்தாமல், வழிநடத்துவதற்கு மிகவும் அறிவுடனும் புத்திசாலித்தனத்துடனும் இருக்கிறீர்கள். இருப்பினும், ஒரு நிதி தவறுக்கான செலவை நீங்கள் இன்னும் கணக்கிட வேண்டியிருக்கும். பரவாயில்லை அதை ஈடுசெய்ய உங்களுக்கு ஏராளமான நேரம் இருக்கிறது!<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>ஒரு குறிப்பிட்ட உணர்ச்சி பிணைப்பு அல்லது இணைப்பு இப்போது உங்களை விட முக்கியமானது அல்லது உண்மையான நண்பர்களுக்கு முக்கியமானது என்பதை உணருங்கள். உங்கள் உணர்வுகளை நீங்கள் தெளிவுபடுத்தலாம், இதன்மூலம் மற்றவர்கள் திருப்திகரமாகவும் அர்த்தமுள்ளதாகவும் நீங்கள் காணக்கூடிய அளவில் பதிலளிக்கலாம். உங்கள் பணத்தை விண் செலவு செய்யாவிட்டால் நிதி பிரச்னையில் கவனமும் எச்சரிக்கையும் தேவை.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>விசித்திரமாக குழப்பமான ஒன்று நடந்து கொண்டிருக்கிறது. ஆனால், நீங்கள் என்ன தவறு என்று கண்டுபிடிக்க முடியாது. உண்மையில், இது உங்கள் சூரிய கட்டத்தின் மர்மமான துறைகளைச் சுற்றியுள்ள கிரக நடவடிக்கைகளாகும். இது உங்களை குழப்புகிறது. வாழ்க்கை மீண்டும் நிலைபெறும் வரை காத்திருங்கள், அனேகமாக அடுத்த வாரம் வரை காத்திருங்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>உங்கள் படைப்பு நோக்கங்களை எழுப்புவதற்கு திட்டமிடும் கிரகங்களின்குழு யாரோ, அல்லது ஏதோ ஒன்று உங்கள் கற்பனையை தூண்டிவிட வேண்டும். உங்கள் சிறகுகளை விரித்து உங்களை கடந்த காலத்திலிருந்து விடுவிக்க ஊக்குவிக்கிறது. அதில், நீங்கள் சரியாக இருந்தீர்கள் நீங்கள் இறுதியில் கண்டுபிடிப்பீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>உங்களுடைய உரிமைகள் என்று நம்புகிற விஷயங்களுக்காக போருக்குச் சென்று போராட உங்களுக்கு இப்போது உரிமை உண்டு. இப்போது நீங்கள் செய்ய வேண்டியது என்னவென்றால், குடும்ப உறுப்பினர்களுக்காக நீங்கள் செய்த அனைத்திற்கும் அங்கீகாரம் வேண்டும். அடுத்து வீட்டு முன்னேற்றங்களில் நீங்கள் எடுத்த அனைத்து முயற்சிகளுக்கும் அங்கீகாரம் வேண்டும். இருப்பினும், கூட்டாளிகள் தாங்கள் சொல்வது சரிதான் என்று நம்பலாம் என்பதை நீங்கள் ஒப்புக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது செய்ய வேண்டியது உங்கள் நிலுவைத் தொகையை செலுத்த வேண்டும். கடந்த கால கடமைகளை மதித்து உங்களுக்குத் தெரிந்ததைச் செய்வது சரியானது. பின்னர் உங்களுக்கு நல்லதைச் செய்ய எவராலும் முடியாது அல்லது நீங்கள் உங்களால் முடிந்ததைச் செய்யவில்லை என்பதைக் குறிக்க முடியாது. நீங்கள் பல வழிகளில் ஒரு ஒழுக்கமான நபர். பலர் நம்புவதை விட அதிகமக நீக்கள் ஒழுகமான நபர். அதில் உங்கள் வெற்றிக்கான திறவுகோல் உள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-3rd-july-horoscope-319486\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rasipalan-July-3.jpg"],"pubdate":"Sat, 03 Jul 2021 07:00:45 +0530"},{"title":"”ராணுவ உடைமைகளைக் குறிவைத்து டிரோன் தாக்குதல் நடத்தினால் தக்க பதிலடி கொடுக்கப்படும்” -பிபின் ராவத் கடும் எச்சரிக்கை","text":"இந்திய ராணுவ உடைமைகளைக் குறிவைத்து டிரோன்கள் மூலம் தாக்குதல் தொடுத்தால் தக்க பதிலடி கொடுக்கப்படும் என்று முப்படை தலைமைத் தளபதி பிபின் ராவத் எச்சரிக்கை விடுத்துள்ளார்.\nஜம்முவில் டிரோன்கள் மூலம் விமானப்படைத்தளத்தில் குண்டுகள் வெடித்த சம்பவத்தையடுத்து விமானப்படை தளங்கள் அனைத்திலும் பாதுகாப்பு பலப்படுத்தப்பட்டுள்ளது. இதுபோன்ற தாக்குதல்களை எதிர்கொள்ளத் தயாராக இருக்க வேண்டும் என்று கூறிய பிபின் ராவத், இதே போன்ற தாக்குதல்கள் எதிர்காலத்தில் ராணுவ சொத்துகளை சேதப்படுத்தவோ தேசப் பாதுகாப்புக்கு அச்சுறுத்தல் ஏற்படுத்தவோ முயன்றால் மிக்கடுமையான முறையில் பதிலடித் தரப்படும் என்று தெரிவித்தார்.\nபதிலடிக்கான காலம் நேரம் இடம் போன்றவற்றை முடிவு செய்யும் உரிமை ராணுவத்திற்கு வழங்கப்பட வேண்டும் என்றும் பிபின் ராவத் தெரிவித்துள்ளார்.\nஅடுத்த தாக்குதல் ஜம்முவில் மீண்டும் நடைபெறுமா என்பது குறித்து உறுதி செய்ய முடியாது என்று கூறிய ராவத், வேறு விமானப்படைத் தளங்களும் குறிவைக்கப்படலாம் என்றார்.","link":"https:\/\/www.polimernews.com\/view\/149526-”ராணுவ-உடைமைகளைக்-குறிவைத்து-டிரோன்-தாக்குதல்-நடத்தினால்-தக்க-பதிலடி-கொடுக்கப்படும்”--பிபின்-ராவத்-கடும்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625275853149526.jpg"],"pubdate":"Sat, 03 Jul 2021 06:45:41 +0530"},{"title":"வேலைக்கு செல்ல மறுத்து காதல் மனைவியை கொன்ற  முகநூல் போராளி…!","text":"ஊழலுக்கு எதிரான கட்சியில் இருப்பதாக முழங்கி மென்பொறியாளரை காதல் வலையில் வீழ்த்தி திருமணம் செய்த முகநூல் போராளி ஒருவர், தன்னை வேலைக்கு போகச்சொன்னதால் ஆத்திரம் அடைந்து காதல் மனைவியை கொலை செய்து கொரோனாவால் இறந்ததாக எரித்த சம்பவம் திருப்பதியில் அரங்கேறி உள்ளது.\nதிருப்பதியில் மென்பொறியாளரான மனைவியை கொலை செய்து சூட்கேசில் வைத்து எடுத்துச்சென்று கொரோனாவில் உயிரிழந்ததாக கூறி தீ வைத்து எரித்த சம்பவம் தொடர்பாக கணவர் ஸ்ரீகாந்த்தை காவல்துறையினர் கைது செய்தனர்.\nதற்போது சிறையில் அடைக்கப்பட்டுள்ள ஸ்ரீகாந்த் இந்த கொலை சம்பவத்தில் ஈடுபட்டதன் பின்னணி குறித்து கூடுதல் எஸ்.பி. சுப்ரஜா திடுக்கிடும் தகவல்களை தெரிவித்துள்ளார். ((spl gfx in))கடப்பா மாவட்டம் கோப்பவரம் மண்டலம் பிடுசுப்பள்ளி கிராமத்தை சேர்ந்த ஸ்ரீகாந்த் ரெட்டி கடந்த 12 ஆண்டுகளாக ஊழலுக்கு எதிராக கட்சி ஆரம்பித்து செயல்பட்டுவரும் முன்னாள் ஐஏஎஸ் அதிகாரி ஜெயப்பிரகாஷ் நாராயணனின் லோக்சத்தா கட்சியின் உறுப்பினராக செயல்பட்டு வந்ததோடு ஊழலுக்கு எதிரான மக்கள் இயக்கம் என்ற பெயரில் தன்னார்வ அமைப்பை அமைத்து யூடியூப் மற்றும் முக நூல் மூலம் தொண்டு செய்வது போன்று தன்னை அடையாளப்படுத்திக் கொண்டான்.\nகாவல்துறை உயரதிகாரிகள், எம்எல்ஏ, எம்.பி.க்கள், அமைச்சர்களுடன் நெருக்கமாக இருப்பது போன்று போட்டோ வீடியோ எடுத்து வைத்துக் கொண்டு கடப்பா, மைதுக்கூர், பத்வேல் உள்ளிட்ட பல்வேறு இடங்களில் கிராமப்புறங்களில் நூலகம் அமைப்பதாக கூறி பலரிடம் பணம் பெற்று ஏமாற்றியுள்ளான்.\nமுகநூல் போராளியான ஸ்ரீகாந்த்தின் ஊழலுக்கு எதிரான முழக்கத்தில் கவரப்பட்ட ஹைதராபாத்தை சேர்ந்த மென்பொருள் பொறியாளர் புவனேஸ்வரி முகநூலில் பழகி காதல் வலையில் விழுந்து, 2018 ஆம் ஆண்டு பெற்றோர்கள் சம்மதத்துடன் ஸ்ரீகாந்தை திருமணமும் செய்து கொண்டார். திருமணத்திற்கு பின்னர் தனது கணவன் முகனூலில் தெரிவித்தது எல்லாம் நடிப்பு என்றும் அவன் ஒரு மோசடி வெட்டி ஆபீசர் என்பதை அறிந்து அதிர்ச்சி அடைந்தார்.\nஇந்த நிலையில் அமெரிக்காவில் வசித்து வரும் கடப்பா மாவட்டத்தைச் சேர்ந்த ராஜேஷ் குமார் என்பவரிடம், தனது செல்வாக்கை பயன்படுத்தி, தேசிய ஊரக வளர்ச்சித் திட்டத்தின் கீழ், கடப்பா மாவட்டத்தில் 50 கோடி ரூபாய் மதிப்புள்ள பணிகளை ஒப்பந்தம் எடுத்து தருவதாக கூறி கடந்த ஆண்டு 35 லட்ச ரூபாய் பணம் பெற்று மோசடி செய்துள்ளான் ஸ்ரீகாந்த். இந்த புகாரில் அவனைக் கைது செய்து போலீசார் சிறையில் அடைத்தனர். அதன் பின்னரும் எந்த வேலைக்கும் செல்லாமல் முகநூலில் ஊழலுக்கு எதிராக முழங்கி அடுத்த மோசடிக்கு திட்டம் வகுத்துக் கொண்டிருந்துள்ளான் ஸ்ரீகாந்த்.\nஒன்றரை வயது குழந்தை உள்ள நிலையில் அதன் எதிர்காலம் கருதியாவது வேலைக்கு செல்லும் படி புவனேஸ்வரி புத்தி சொன்னதால், தனது மனைவியை வரதட்சணை வாங்கிவரும்படி அடித்து துன்புறுத்தியுள்ளான். இதனால் அந்த காதல் தம்பதிக்கு இடையே அடிக்கடி சண்டை ஏற்பட்டு வந்தது.\nஇந்த நிலையில் கடந்த மாதம் 21 ஆம் தேதி நள்ளிரவு மனைவி புவனேஸ்வரி தூங்கிக் கொண்டிருந்தபோது தலையணையை கொண்டு முகத்தில் அழுத்தி கொலை செய்துள்ளான். 22ஆம் தேதி சூட்கேஸ் வாங்கி வந்து அதில் மனைவியின் சடலத்தை வைத்து வாடகைக் காரில் எடுத்துச் சென்றுள்ளான்.\nபுவனேஸ்வரி சடலத்தை சூட்கேசில் வைத்து அரசு மருத்துவமனை அருகே கொண்டு சென்று தீ வைத்து கொளுத்திய ஸ்ரீகாந்த், பின்னர் தனது குழந்தையை மாமியார் வீட்டிற்கு கொண்டு சென்று கொடுத்துள்ளான். அவர்களிடம் புவனேஸ்வரிக்கு கொரோனாவின் புதிய டெல்டா பிளஸ் வைரஸ் தொற்று ஏற்பட்டு ஹைதராபாதில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சை பெற்று பலன் இல்லாமல் உயிரிழந்ததாகவும் அவரது உடலை கொரோனாவால் இறந்ததால் மருத்துவமனை நிர்வாகம் வழங்க மறுத்ததால் அங்கேயே இறுதிச்சடங்கு செய்ததாக நாடகமாடியதும் விசாரணையில் தெரியவந்தது. அவனது குடியிருப்பில் இருந்த சிசிடிவி காமிராக்கள் ஸ்ரீகாந்தின் கொடூர செயல்களை காட்டிக்கொடுத்து விட்டதாகவும், இத்தனை கொடூர செயல்களையும் ஏதும் அறியா அந்த பச்சிளம் குழந்தையை வைத்துக் கொண்டு இந்த கொடூரன் அரங்கேற்றி இருப்பதாக காவல்துறையினர் சுட்டிக்காட்டினர்.\nஅதே நேரத்தில் முகநூலில் வலம் வரும் போலி போராளிகளை நம்பி வாழ்க்கையை ஒப்படைத்தால் என்ன மாதிரியான விபரீதம் நிகழும் என்பதற்கு இந்த சம்பவம் உதாரணம்..!","link":"https:\/\/www.polimernews.com\/view\/149525-வேலைக்கு-செல்ல-மறுத்து-காதல்-மனைவியை-கொன்ற--முகநூல்-போராளி…!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625274823149525.jpg"],"pubdate":"Sat, 03 Jul 2021 06:39:40 +0530"},{"title":"திரைப்பட ஒளிப்பதிவு மசோதாவுக்கு எதிராக திரையுலகினர் போர்க்கொடி..! கமல்ஹாசன், சூர்யா உள்ளிட்டோரும் எதிர்ப்பு","text":"நாடாளுமன்றத்தில் தாக்கல் செய்யப்பட உள்ள திரைப்பட ஒளிப்பதிவு தொடர்பான மசோதாவுக்கு திரையுலகினர் எதிர்ப்புத் தெரிவித்துள்ளனர்.\nகடந்த பிப்ரவரி 12ம் தேதி இந்த மசோதா மாநிலங்களவையில் அறிமுகம் செய்யப்பட்டபோது எதிர்ப்பு எழுந்ததால் நிலைக்குழுவுக்கு அனுப்பி வைக்கப்பட்டது.\nபுதிதாக தாக்கல் செய்யப்பட உள்ள திருத்தச் சட்டத்தின்படி ஒருமுறை தணிக்கைக்கு ஆளான படங்களை மறு தணிக்கை செய்யுமாறு கோர முடியும். மேலும் திரைப்பட கதைத் திருட்டு போன்றவற்றுக்காக கடுமையான அபராதமும் சிறைத்தண்டனையும் விதிக்க இச்சட்டம் வகை செய்கிறது.\nஇந்த புதிய வரைவு மசோதாவுக்கு நடிகர்கள் கமல்ஹாசன், சூர்யா, இயக்குநர் ஷியாம் பெனகல் உள்ளிட்டோர் கருத்துக்களைத் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149524-திரைப்பட-ஒளிப்பதிவு-மசோதாவுக்கு-எதிராக-திரையுலகினர்-போர்க்கொடி..!-கமல்ஹாசன்,-சூர்யா-உள்ளிட்டோரும்-எதிர்ப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625274454149524.jpg"],"pubdate":"Sat, 03 Jul 2021 06:31:23 +0530"},{"title":"அமெரிக்காவில் நெடுஞ்சாலையில் சென்ற கார்மீது மின்னல் தாக்கியது..! கைக்குழந்தை உள்பட ஒரே குடும்பத்தைச் சேர்ந்த 5 பேர் உயிர்தப்பினர்","text":"அமெரிக்காவின் Kansas மாகாணத்தில் நெடுஞ்சாலையில் சென்று கொண்டிருந்த கார் மீது மின்னல் தாக்கிய காட்சி சமூக வலைதளங்களில் வைரலாகி வருகிறது.\nWaverly பகுதி அருகே உள்ள நெடுஞ்சாலையில் 8 மாத கைக்குழந்தை உள்பட 3 குழந்தைகளுடன் ஒரு குடும்பத்தினர் காரில் சென்றுள்ளனர். மழை பெய்துகொண்டிருந்த அந்த சமயத்தில் எதிர்பாராதவிதமாக மின்னல் ஒன்று காரை தாக்கியுள்ளது.\nஇதில் கார் முற்றிலும் முடங்கிப்போன நிலையில், அதிர்ஷ்ட வசமாக யாருக்கும் எந்த பாதிப்பும் ஏற்படவில்லை. இந்த காட்சிகள் தற்போது வெளியாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149523-அமெரிக்காவில்-நெடுஞ்சாலையில்-சென்ற-கார்மீது-மின்னல்-தாக்கியது..!-கைக்குழந்தை-உள்பட-ஒரே-குடும்பத்தைச்-சேர்ந்த-5-பேர்-உயிர்தப்பினர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625273286149523.jpg"],"pubdate":"Sat, 03 Jul 2021 06:15:23 +0530"},{"title":"ஆத்தாடி ஊசியா..? மரத்தில் பதுங்கிய கிராமத்து ராசாக்கள்..!","text":"கோவை மாவட்டம் தொண்டாமுத்தூர் மலை கிராமத்தில் கொரோனா தடுப்பூசி போடச் சென்ற மருத்துவ குழுவினரை பார்த்து பயந்து ஓடிய கிராமத்து இளைஞர்கள் அங்குள்ள மரத்தில் ஏறி பதுங்கிய சம்பவம் அரங்கேறியுள்ளது. \nதமிழகத்தில் பெரும்பாலான இடங்களில் மக்கள் நீண்ட வரிசையில் நின்று கொரோனா தடுப்பூசி போட்டுக் கொள்ளும் நிலையில் கொரோனா பரவல் குறைய தொடங்கி இருக்கும் கோவை மாவட்டத்தில் தொண்டாமுத்தூரை சுற்றியுள்ள மலை கிராமங்களில் கொரோனா தடுப்பூசிக்கு அஞ்சி மக்கள் ஓடும் நிலை ஏற்பட்டுள்ளது\nகோவையில் மாநகர் மற்றும் ஊரக பகுதியில் தினமும் சிறப்பு முகாம்கள் அமைக்கப்பட்டு, கையிருப்பில் உள்ள தடுப்பூசிகளை சுகாதாரத்துறையினர் மக்களுக்கு செலுத்தி வருகின்றனர். இந்நிலையில் மலைகிராம பழங்குடி மக்கள் யாரும் முகாம்களுக்கு வந்து தடுப்பூசி செலுத்திக் கொள்ள முன் வராததால் சுகாதாரத்துறை அதிகாரிகள் மலைகிராமங்களுக்கே நேரடியாக சென்று தடுப்பூசி செலுத்த திட்டமிட்டனர்.\nஇதற்காக தொண்டாமுத்தூரை அடுத்த முள்ளாங்காடு, கல்கொத்திபதி, சர்க்கார் பூரத்திபதி, வெள்ளைபதி, சீங்கப்பதி உள்ளிட்ட மலைகிராமத்திற்கு 500 தடுப்பூசிகளுடன் சுகாதாரத்துறை மருத்துவர்கள் மற்றும் ஊழியர்கள் சென்றனர். இவர்களை கண்ட கிராம மக்கள் அங்கிருந்து தப்பிச் சென்றனர். சிலர் தோட்டப் பகுதிகளுக்கு சென்று ஒளிந்து கொண்டனர். அங்கிருந்த இளைஞர்கள் மரத்தில் ஏறிப்பதுங்கிக் கொண்டனர்\nமரத்தில் பதுங்கி இருந்த கிராமத்து ராசாக்களை தடுப்பூசியின் நன்மைகளை எடுத்துக்கூறி செவிலியர் ஒருவர் மரத்தில் இருந்து இறங்கிவரச்செய்தார். சுமார் 600 வாக்காளர் உள்ள அந்த கிராமத்தில் வெரும் 57 பேரும், 90 பேர் இருந்த கிராமத்தில் வெரும் 7 நபர்கள் மட்டுமே தடுப்பூசி செலுத்தி கொண்டனர்.\nஇதையடுத்து மருத்துவர்கள், செவிலியர்கள் கிராம மக்களின் வீடுகளுக்கே சென்று தடுப்பூசி செலுத்தி கொள்ளுமாறு அழைப்பு விடுத்தனர். அபோது பெரியவர் ஒருவர் தடுபூசி போட்டுக் கொள்ளாமல் இருப்பதற்கு புது புது காரணங்களை கூறினார்\n தற்போது தடுப்பூசி செலுத்திக் கொண்டவர்களுக்கு வேறு பாதிப்பு ஆகவில்லை என்றால் நாங்களும் தடுப்பூசி செலுத்தி கொல்கிறோம் என கிராம மக்கள் கூறி விட்டு சென்று விட்டனர். இதனால் எடுத்துச் சென்ற தடுப்பூசிகள் மீண்டும் கிடங்கிற்கு அனுப்பி வைக்கப்பட்டது.\nமலைகிராமங்களுக்கு கொரோனா பரவாது என்ற பொதுப்படையான பேச்சு அவர்களிடம் உள்ளது. முன்பு போல இல்லாமல், தொழில், வியாபாரம் என நகர மக்களோடு பழகிவாழும் மலைக்கிராம மக்கள் முன்னெச்சரிக்கையாக கொரோனா தடுப்பூசிப்போட்டுக் கொள்வது அவர்களுக்கு நலம் பயக்கும் என்று சுகாதாரத்துறையினர் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/149522-ஆத்தாடி-ஊசியா..?-மரத்தில்-பதுங்கிய-கிராமத்து-ராசாக்கள்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625272896149522.jpg"],"pubdate":"Sat, 03 Jul 2021 06:09:08 +0530"},{"title":"உத்தரகாண்ட் முதலமைச்சர் பதவியை ராஜினாமா செய்தார் தீரத் சிங் ராவத்","text":"உத்தரகாண்ட் முதல் அமைச்சர் தீரத் சிங் ராவத் ஆளுநரை நேரில் சந்தித்து தமது ராஜினாமா கடிதத்தை வழங்கியுள்ளார். அவர் டேராடூனில் உள்ள ராஜ் பவனில் ஆளுநர் பேபி ராணி மவுரியாவை நேற்றிரவு நேரில் சந்தித்து பேசினார்.\nராவத்தின் திடீர் ராஜினாமா கட்சியினரிடையே பரபரப்பு ஏற்படுத்தி உள்ளது. 2021 மார்ச் 10 அன்று தீரத் சிங் ராவத் மாநிலத்தின் ஒன்பதாவது முதல்வராக பதவியேற்றார். ஆனால் மூன்று மாதங்களுக்குப் பிறகு, அரசியல் நெருக்கடி காரணமாக பதவியை விட்டு வெளியேற வேண்டிய சூழல் ஏற்பட்டுள்ளது.\nஉத்தராகண்ட் மாநில பாஜக தலைவர்கள் பலர் தீரத் சிங் ராவத் மீது அதிருப்தியில் இருந்ததால், கட்சி உயர்மட்டக்குழு அவரை டெல்லிக்கு அழைத்திருந்தது.\nபாஜக கட்சியின் தேசியத் லைவர் ஜே.பி.நட்டாவைச் சந்தித்த பின்னர் ராஜினாமா செய்துள்ளார். இதனிடையே புதிய முதலமைச்சரைத் தேர்வு செய்ய பாஜக எம்.எல்.ஏக்களின் கூட்டம் இன்று நடைபெற உள்ளதாக தகவல் வெளியாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149520-உத்தரகாண்ட்-முதலமைச்சர்-பதவியை-ராஜினாமா-செய்தார்-தீரத்-சிங்-ராவத்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625272750149520.jpg"],"pubdate":"Sat, 03 Jul 2021 06:05:52 +0530"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 03.07.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: ராசிக்குள் சந்திரன் இருப்பதால் தெளிவான முடிவுகள் எடுக்க முடியாமல் குழம்புவீர்கள். சில நேரங் களில் நன்றி மறந்த சொந்தங்களை நினைத்து வருத்தப்படுவீர்கள். வியாபாரத்தில் வாடிக்கையாளர்களை கடிந்து கொள்ளாதீர்கள். உத்தியோகத்தில் கூடுதல் கவனம் செலுத்துவது நல்லது. திட்டமிட்டு செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: குடும்பத்தினரை அனு சரித்து போங்கள். செலவுகளை குறைக்க முடியாமல் திணறுவீர் கள். சகோதர வகையில் மனத்தாங்கல் வரும். பழைய பிரச்னைகளுக்கு சுமூக தீர்வு காண்பது நல்லது. வியாபாரத்தில் கடினமாக உழைத்து லாபம் பெறுவீர்கள். உத்தியோகத்தில் மேலதிகாரியுடன் மோதல்கள் வேண்டாமே. போராடி வெல்லும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: குடும்பத்தினருடன் மனம் விட்டு பேசுவீர்கள். வெளிவட்டா ரத்தில் அந்தஸ்து உயரும். மற்றவர்கள் மனதை புரிந்துகொள்ள தொடங்கு வீர்கள். சுற்றி இருப்பவர்களின் சுயரூபம் தெரிய வரும். வியாபாரத்தை பெருக்குவீர்கள். உத்தியோகத்தில் உங்கள் கை ஓங்கும். புகழ் கௌரவம் கூடும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: நீண்ட நாள் ஆசையில் ஒன்று நிறைவேறும். உறவினர் நண்பர்களால் ஆதாயமுண்டு. உங்களால் பயனடைந்தவர்கள் இப்போது உங்களுக்கு உதவி செய்வார்கள். வாகன வசதி பெருகும். வியாபாரத்தில் பழைய வாடிக்கையாளர்கள் தேடி வருவார்கள். அலுவலகத்தில் மரியாதைக் கூடும். கடமை உணர்வுடன் செயல்படும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: குடும்பத்தில் கலகலப் பான சூழல் உருவாகும். விலகி நின்றவர்கள் விரும்பி வருவார்கள். சிலர் உங்களை நம்பி முக்கிய பொறுப்புகளை ஒப்படைப்பார்கள். உறவினர்களின் ஆதரவுக் கிட்டும். வியாபாரத்தில் புது ஒப்பந்தங்களால் லாபம் பெருகும். உத்தியோகத்தில் சக ஊழியர்கள் மதிப்பார்கள். அதிரடி மாற்றம் உண்டாகும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: சந்திராஷ்டமம் நீடிப்பதால் ஒரே நாளில் முக்கியமான நான் கைந்து வேலைகளை பார்க்க வேண்டி வரும். இதை முதலில் முடிப்பதா அதை முதலில் முடிப்பதா என்ற ஒரு டென்ஷன் இருக்கும். வியாபாரத் தில் ஒப்பந்தங்கள் தள்ளிப்போகும். உத்தியோ கத்தில் சக ஊழியர்களால் பிரச்னை வரும். கவனமுடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: பிள்ளைகள் உங்கள் அறிவுரையை ஏற்று கொள்வார்கள். மனைவிவழியில் நல்ல செய்தி உண்டு. தாயாரின் உடல் நிலை சீராகும். புது நட்பு மலரும். வியாபாரத்தில் சில தந்திரங்களை கற்று கொள்வீர்கள். உத்தியோகத்தில் புது பொறுப்புகளை ஏற்பீர்கள். தன்னம்பிக்கை துளிர்விடும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: எதிர்பாராத பணவரவு உண்டு. உங்களிடம் பழகும் நண்பர்கள் உறவினர்களின் பலம் பலவீனத்தை உணர்வீர்கள். வெளியூரிலிருந்து நல்ல செய்தி வரும். வழக்கில் சாதகமான தீர்ப்பு வரும். வியாபாரத்தில் சில மாற்றம் செய்வீர்கள். உத்தியோகத்தில் உங்கள் கருத்துக்கு ஆதரவு பெருகும். தொட்டது துலங்கும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: குடும்பத்தில் உங்கள் கை ஓங்கும். உங்களைச் சுற்றியிருப் பவர்களில் நல்லவர்கள் யார் என்பதை கண்டறிவீர்கள். அக்கம்- பக்கம் வீட்டாரின் ஆதரவு பெருகும். யோகா தியானத்தில் மனம் லயிக்கும். வியாபாரத்தில் எதிர்பாராத தனலாபம் உண்டு. உத்தியோகத்தில் சக ஊழியர்கள் உங்கள் வேலைகளை பகிர்ந்து கொள்வார்கள். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: திட்டமிட்ட காரியங்களை சிறப்பாக முடிப்பீர்கள். தாய்வழி உறவினர்களுடன் கருத்து வேறுபாடுகள் வந்து நீங்கும். பயணங் களால் புத்துணர்ச்சி பெறுவீர்கள். புது பொருள் சேரும். வியாபாரத்தில் சூழ்ச்சிகளை முறியடிப்பீர்கள். உத்தியோகத்தில் மறுக்கப்பட்ட உரிமைகள் கிடைக்கும். வெற்றி பெறும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: உங்கள் பேச்சில் அனுபவ அறிவு வெளிப்படும். உடன்பிறந் தவர்கள் உறுதுணையாக இருப் பார்கள். சொத்துப் பிரச்னைக்கு சுமூக தீர்வு காண்பீர்கள். வாகனத்தை சீர் செய்வீர்கள். வியாபாரத்தில் பற்று வரவு உயரும். உத்தியோகத்தில் உயரதிகாரிகளுக்கு நெருக்கமாவீர்கள். நினைத்ததை முடிக்கும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: கணவன்-மனைவிக்குள் நெருக்கம் உண்டாகும். உறவினர் களிடம் எதிர்பார்த்த உதவிகள் கிடைக்கும். நவீன மின்னணு சாதனங்கள் வாங்குவீர்கள். வியாபாரத்தில் தள்ளிப் போன ஒப்பந்தம் கையெழுத்தாகும். உத்தியோகத்தில் தலைமையின் நம்பிக்கையை பெறுவீர்கள். மகிழ்ச்சியான நாள்.<\/p>\n\n\n\n<p>கணித்தவர்: ‘ஜோதிட முரசு’ மிதுனம் செல்வம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119625\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 03.07.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119625\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samayam-tamil-41.jpg"],"pubdate":"Sat, 03 Jul 2021 02:02:58 +0000"},{"title":"முதல்வர் மு.க.ஸ்டாலினுடன் மேடையில் இருந்த பெண்ணுக்கு கொரோனா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84084423\/photo-84084423.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தேசிய மருத்துவர் தினத்தை முன்னிட்டு டாக்டர் எம்ஜிஆர் மருத்துவ பல்கலைக்கழகத்தில் முதல்வர்  தலைமையில் விருது வழங்கும் விழா நடைபெற்றது. \n\nஇந்த விழாவில் மருத்துவத்துறையில் சிறந்து விளங்கிய மருத்துவர்களைப் பாராட்டும் விதமாக, அரசு சார்பில் விருதுகளையும், சான்றிதழ்களையும், முதல்வர் மு.க.ஸ்டாலின் வழங்கினார். அவரோடு சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியனும் இருந்தார்.\n\nஅப்போது முதல்வர் வழங்குவதற்கான விருதுகளை, சென்னை தேனாம்பேட்டையில் உள்ள மருத்துவம் மற்றும் ஊரக நலப்பணிகள் இயக்கத்தில் பணி புரியும் நந்தினி என்பவர் மருத்துவருக்கான விருதுகளை, முதல்வர் மு.க.ஸ்டாலின் மற்றும் சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியனிடம் நேரடியாக எடுத்து கொடுத்துள்ளார். \n\n\nஇந்நிலையில், விருதுகளை முதல்வரிடம் எடுத்து கொடுத்த நந்தினிக்கு லேசான அறிகுறி இருந்ததால் பரிசோதனை எடுத்துள்ளார். அதன் முடிவு கிடைக்கப் பெற்றதில், முதல்வரிடம் விருதுகளை எடுத்து கொடுத்த நந்தினிக்கு  தொற்று உறுதியாகி உள்ளது. இதையடுத்து மருத்துவம் மற்றும் ஊரக நலப்பணிகள் இயகுநரகத்தில் கிருமி நாசினி தெளிக்கப்பட்டுள்ளது.\n\n\nமுதல்வருடன் மேடையில் இருந்த அவருக்கு விருதுகளை எடுத்துக் கொடுத்த பெண்ணுக்கு கொரோனா தொற்று உறுதியாகியுள்ளதால் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/coronavirus-has-been-confirmed-for-a-woman-who-was-on-stage-with-chief-minister-mk-stalin\/articleshow\/84084423.cms","image":["https:\/\/tamil.samayam.com\/photo\/84084423\/photo-84084423.jpg"],"pubdate":"Sat 03 Jul 2021, 07:16:43"},{"title":"‘இந்திய அணியின் தடுப்புச்சுவர்’ திராவிட்டின் சிறந்த 3 இன்னிங்ஸ்: ஆஸியை கதறவிட்டிருக்காரு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84084378\/photo-84084378.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்திய டெஸ்ட் அணியின் தடுப்புச்சுவர் என வர்ணிக்கப்படும் , எப்பேர்ப்பட்ட ஜாம்பவான் பௌலர்களையும் அசால்ட்டாக எதிர்கொண்டு, தடுப்பாட்டத்தில் ஈடுபடுவதில் வல்லவர். இக்கட்டான சூழ்நிலைகளில் இந்திய அணி இவரை மட்டுமே நம்பியிருந்தது. மொத்தம் 16 வருடங்கள் இந்திய டெஸ்ட் அணிக்காக விளையாடிய இவர், 286 போட்டிகளில் 52.31 சராசரியுடன் 63 அரை சதம், 36 சதங்கள் உட்பட 13,288 ரன்கள் குவித்துள்ளார்.\n\nஇந்திய அணி முதல் வரிசை பேட்ஸ்மேன்கள் அடுத்தடுத்து ஆட்டமிழக்கும் போதிலும், திராவிட் தனியாளாகப் போராடி அணியைச் சரிவிலிருந்து மீட்டெடுப்பதில் கெட்டிக்காரர். தோல்வியின் விளிம்பில் இருக்கும் போட்டிகளைக்கூட, தன்னுடைய சிறந்த தடுபாட்டம் மூலம் டிரா செய்துவிடுவார். இதற்கு உதாரணமாக நிறைய போட்டிகளைச் சொல்லலாம். இதில் சிறந்த 3 இன்னிங்ஸ் குறித்து தற்போது பார்ப்போம்.\n\n\n<strong>3.பாகிஸ்தானுக்கு எதிராக (2004)<\/strong>\n\n2004ஆம் ஆண்டு இந்தியா, பாகிஸ்தான் இடையில் டெஸ்ட் தொடர் நடைபெற்றது. முதல் இரண்டு போட்டிகளில் பாகிஸ்தான் வெற்றிபெற்ற நிலையில் மூன்றாவது போட்டியில் முதலில் களமிறங்கிய பாகிஸ்தான் அணி 224 ரன்கள் மட்டுமே அடித்தது.\n\nஅடுத்து முதல் இன்னிங்ஸை தொடங்கிய இந்திய அணி, முதல் பந்திலேயே விக்கெட்டை பறிகொடுத்து திணறியது. அதன்பின்னர் திராவிட் களத்திற்குள் வந்தார். மொத்தம் 495 பந்துகளை எதிர்கொண்ட இவர் 270 ரன்கள் குவித்து அசத்தினார். இதுதான் டிராவிட்டின் அதிகபட்ச டெஸ்ட் ஸ்கோர். அப்போட்டியில் இந்திய அணி 131 ரன்கள் மற்றும் இன்னிங்ஸ் வெற்றிபெற்று அசத்தியது.\n\n\n<strong>2.ஆஸ்திரேலியாவுக்கு எதிராக (2003)<\/strong>\n\n2003ஆம் ஆண்டு இந்தியா, ஆஸ்திரேலியா இடையில் டெஸ்ட் தொடர் நடைபெற்றது. முதல் போட்டியில் இந்திய அணி வெற்றிபெற்ற நிலையில், இரண்டாவது போட்டியில் டாஸ் வென்று முதலில் களமிறங்கிய ஆஸ்திரேலிய அணி நிதானமாக விளையாடியது. கேப்டன் ரிக்கி பாண்டிங் இரட்டை சதம் விளாசி அணியின் ஸ்கோரை 556ஆக உயர்த்தினார்.\n\nஅதன்பிறகு களமிறங்கிய இந்திய அணி 66\/0 என இருந்த நிலையில், சில நிமிடங்களில் (85\/4) அடுத்தடுத்து விக்கெட்களை பறிகொடுத்து திணற ஆரம்பித்தது. அந்த நேரத்தில் திராவிட்,  இருவரும் பார்ட்னர்ஷிப் அமைத்தார்கள். லக்ஷ்மன் 148 ரன்களும், திராவிட் 233 ரன்களும் அடித்து 330 ரன்கள் பார்ட்னர்ஷிப் அமைத்தனர்.\n\n33 ரன்கள் முன்னிலையுடன் களமிறங்கிய ஆஸ்திரேலிய அணியை இந்திய பௌலர்கள் 196 ரன்களில் சுருட்டினார்கள். 230 ரன்கள் எடுத்தால் வெற்றி என்ற நிலையில் இந்திய அணி களமிறங்கியது. திராவிட் 72* ரன்கள் குவித்து அணிக்கு 4 விக்கெட்கள் வித்தியாசத்தில் வெற்றிபெற்றது.\n\n\n<strong>1.ஆஸ்திரேலியாவுக்கு எதிராக (2001)<\/strong>\n\n2001ஆம் ஆண்டு நடைபெற்ற ஒரு டெஸ்ட் போட்டியில் டாஸ் வென்ற ஆஸ்திரேலிய அணி, முதலில் பேட்டிங் தேர்வுசெய்து 445 ரன்கள் அடித்தது. அடுத்துக் களமிறங்கிய இந்திய அணி 171 ரன்களுக்கு சுருண்டது. இதனால் பாலோ ஆன் பெற்று விளையாடும் நிலை ஏற்பட்டது.\n\nஇரண்டாவது இன்னிங்ஸிலும் ஓபனர்கள் சச்சின், கங்குலி ஆகியோர் சிறப்பாக சோபிக்கத் தவறினர். இதனால், இந்திய அணி 232\/4 எனத் திணறி, வெற்றி வாய்ப்பை வேகமாக இழந்து வந்தது. இந்த நேரத்தில் திராவிட், லக்ஷ்மன் பார்ட்னர்ஷிப் அமைத்தார்கள். இருவரும் நிதானமாக விளையாடி, ரன் மழை பொழிந்ததால் 232\/4 என இருந்த இந்திய அணி, 612 ரன்களை எட்டியது. திராவிட் 353 பந்துகளை எதிர்கொண்டு 180 ரன்களும், லக்ஷ்மன் 281 ரன்களும் அடித்தனர்.\n\nஇரண்டாவது இன்னிங்ஸ் களமிறங்கிய ஆஸ்திரேலிய அணி 212 ரன்களுக்கு சுருண்டு தோல்வியடைந்தது. டெஸ்ட் கிரிக்கெட் வரலாற்றில் மிகச்சிறந்த போட்டிகளில் இதுவும் ஒன்றாக இருந்து வருகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/rahul-dravid-s-top-3-best-innings\/articleshow\/84084378.cms","image":["https:\/\/tamil.samayam.com\/photo\/84084378\/photo-84084378.jpg"],"pubdate":"Sat 03 Jul 2021, 07:09:14"},{"title":"மகாராஷ்டிராவில் ரூ.300 கோடி மதிப்பிலான போதை பொருட்கள் பறிமுதல்..!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687526\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_79137821.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: மராட்டியத்தில் ரூ.300 கோடி மதிப்பிலான போதை பொருளை சுங்க இலாகா அதிகாரிகள் பறிமுதல் செய்துள்ளனர். மராட்டியத்தின் நவிமும்பை நகரில் ஜவகர்லால் நேரு துறைமுகத்தில், சுங்க இலாகா அதிகாரிகள் சந்தேகத்தின் அடிப்படையில் சோதனை மேற்கொண்டனர்.&nbsp; இதில் ரூ.300 கோடி மதிப்பிலான 290 கிலோ எடை கொண்ட போதை பொருளை பறிமுதல் செய்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687526","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_79137821.jpg"],"pubdate":"3-7-2021 7:44"},{"title":"எஸ்பிஐ ஏடிஎம் கொள்ளையில் தலைவன் சவுகத் அலியிடம் போலீசார் தீவிர விசாரணை...!","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687525\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_48467654.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எஸ்பிஐ ஏடிஎம் கொள்ளை தலைவன் சவுகத் அலி ஹரியானாவில் கைது செய்யப்பட்ட நிலையில் சென்னை அழைத்து வரப்பட்டார். இந்நிலையில் எஸ்பிஐ ஏடிஎம் கொள்ளையில் மூளையாக செயல்பட்ட சவுகத் அலி சென்னை அழைத்து வரப்பட்டுள்ளார். எஸ்பிஐ ஏடிஎம் மையங்களில் நூதன கொள்ளையில் ஈடுபட்ட கொள்ளையன் சவுக்கத் அலியை, பெரியமேடு காவல் நிலையத்தில் வைத்து போலீசார் விசாரணை செய்து வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687525","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_48467654.jpg"],"pubdate":"3-7-2021 7:38"},{"title":"ஜூலை-03: பெட்ரோல் விலை ரூ.100.13, டீசல் விலை ரூ.93.72 விற்பனை","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.100.13,ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.93.72 -ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687524","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"3-7-2021 6:39"},{"title":"கொரோனாவுக்கு உலக அளவில் 3,979,313 பேர் பலி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687523\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_36143131.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 39.79 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 3,979,313 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 183,830,229 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 168,262,033 பேர் குணமடைந்துள்ளனர். மேலும் 78,064 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687523","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_36143131.jpg"],"pubdate":"3-7-2021 5:42"},{"title":"தஞ்சாவூர், கள்ளக்குறிச்சி உள்ளிட்ட சில மாவட்டங்களில் கரோனா தொற்று அதிகரிப்பு: சுகாதாரத் துறை அமைச்சர் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688911.jpg\" \/><\/p><p>தஞ்சை, கள்ளக்குறிச்சி உள்ளிட்ட சில மாவட்டங்களில் கரோனா தொற்று அதிகரித்து வருவதாக சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>சென்னை திருவான்மியூரில் கரோனா தொற்று விழிப்புணர்வு பிரச்சார வாகனங்களை அமைச்சர் மா.சுப்பிரமணியன் கொடியசைத்து தொடங்கிவைத்தார். இதில், சுகாதாரத் துறை செயலர் ஜெ.ராதாகிருஷ்ணன், தகவல் தொடர்புத் துறை கூடுதல் இயக்குநர் அண்ணாதுரை, தமிழ்நாடு-கேரளா யுனிசெப்அலுவலர் சுகதா ராய், சமூக கொள்கைகள் குழந்தைகள் நல வல்லுநர் கெசிக் அலி, உலக சுகாதார நிறுவன அதிகாரி அருண்குமார், பொதுசுகாதாரத் துறை இயக்குநர் செல்வவிநாயகம் உள்ளிட்டோர் பங்கேற் றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688911-ma-subramanian.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688911.jpg"],"pubdate":"2021-07-03T03:31:43+00:00"},{"title":"ஐஆர்சிடிசி சார்பில் ஆக.3-ல் காசிக்கு ஆன்மிக ரயில் சுற்றுலா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688909.jpg\" \/><\/p><p>ஐஆர்சிடிசி சார்பில் காசிக்கு ஆகஸ்ட் 3-ம் தேதி ஆன்மிக சுற்றுலா ரயில் இயக்கப்பட உள்ளது.<\/p>\n\n<p>இதுதொடர்பாக ஐஆர்சிடிசி அதிகாரிகள் நேற்று கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688909-irctc-kasi-tour.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688909.jpg"],"pubdate":"2021-07-03T03:31:43+00:00"},{"title":"மின்சார வாகனங்கள் வாங்குவோருக்கு டெல்லி, குஜராத் போல் தமிழகத்திலும் மானியம் வழங்கப்படுமா?- அச்சமூட்டும் பெட்ரோல், டீசல் விலை உயர்வால் பொதுமக்கள் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688907.jpg\" \/><\/p><p>பெட்ரோல், டீசல் விலை நாளுக்கு நாள் உயர்ந்து வருவது பொதுமக்கள், வாகன ஓட்டிகள் மத்தியில் கவலையை ஏற்படுத்தி வருகிறது. இந்நிலையில், பெட்ரோல், டீசலுக்கு மாற்றாக மின்சார வாகனங்கள் வாங்குவோருக்கு டெல்லி, குஜராத் மாநிலங்களைப் போல் தமிழகத்திலும் மானியம் வழங்க வேண்டும் என்ற கோரிக்கை எழுந்துள்ளது.<\/p>\n\n<p>மத்திய அரசின் கலால் வரி உயர்வு, மாநிலஅரசின் மதிப்புக் கூட்டு வரி அதிகரிப்பு ஆகியவற்றால் பெட்ரோல், டீசல் விலை தொடர்ந்து அதிகரித்து வருகிறது. குறிப்பாக, கரோனா ஊரடங்கு தளர்வுக்குப் பிறகும் பெட்ரோல், டீசல் மீதான வரி உயர்த்தப்பட்டுள்ளதால் விலை மேலும் உயர்ந்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688907-subsidy-for-e-vehicles.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688907.jpg"],"pubdate":"2021-07-03T03:31:43+00:00"},{"title":"ஹரியாணாவில் முகாமிட்டுள்ள தனிப்படை போலீஸார் நடவடிக்கை; எஸ்பிஐ ஏடிஎம் கொள்ளை கும்பல் தலைவன் கைது: மேலும் ஒரு நபரை 4 நாள் காவலில் விசாரிக்க அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688883.jpg\" \/><\/p><p>எஸ்பிஐ வங்கி ஏடிஎம் இயந்திரத்தில் நூதன முறையில் பணம் கொள்ளையடித்த வழக்கில் கும்பல்தலைவனை போலீஸார் கைது செய்துள்ளனர். இது ஒருபுறம் இருக்க 3-வதாக கைது செய்யப்பட்ட நபரை போலீஸ் காவலில் விசாரிக்க 4 நாள் அவகாசம் வழங்கப்பட்டுள்ளது.<\/p>\n\n<p>எஸ்பிஐ வங்கியின் பணம்செலுத்தும் ஏடிஎம் இயந்திரங்களில் நூதன முறையில் சுமார் ரூ.1கோடி வரை பணம் கொள்ளைஅடிக்கப்பட்டது. சென்னையில் 15இடம் உட்பட தமிழகம் முழுவதும்21 இடங்களில் கைவரிசை காட்டிவிட்டு, தப்பிய ஹரியாணா கொள்ளை கும்பலை சேர்ந்தவர்களை சென்னை தனிப்படை போலீஸார் ஒன்றன்பின் ஒன்றாக கைது செய்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688883-sbi-atm-robbery.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688883.jpg"],"pubdate":"2021-07-03T03:31:30+00:00"},{"title":"நுகர்வோர் நீதிமன்றங்களில் உள்ள காலியிடங்களை நிரப்ப அரசின் நடவடிக்கை என்ன?- அறிக்கை தாக்கல் செய்ய உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688878.jpg\" \/><\/p><p>தமிழகம் முழுவதும் நுகர்வோர் நீதிமன்றங்களில் உள்ள காலியிடங்களை நிரப்ப அரசு எடுத்த நடவடிக்கை குறித்து அறிக்கை தாக்கல்செய்ய உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக சென்னையை சேர்ந்த சுனில்சேட் என்பவர் உயர்நீதிமன்றத்தில் தாக்கல் செய்த மனுவில், &amp;lsquo;&amp;lsquo;தமிழகத்தில் உள்ள பல்வேறு மாவட்ட நுகர்வோர் குறைதீர் நீதிமன்றங்களில் தலைவர், உறுப்பினர் பணியிடங்கள் கடந்த ஓராண்டாக காலியாக உள்ளன. இப்பணியிடங்களை நிரப்பும்வரை தற்போது பணியில் உள்ள தலைவர்கள், உறுப்பினர்கள் பிற பணிகளையும் கவனிக்க உத்தரவிட வேண்டும்&amp;rsquo;&amp;rsquo; என கோரியிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688878-madras-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688878.jpg"],"pubdate":"2021-07-03T03:31:30+00:00"},{"title":"மாவட்ட ஆட்சியர் அலுவலகத்தில் பதிவு செய்ய நடவடிக்கை; வெளிநாடு செல்வோருக்கு பயிற்சி, காப்பீடு: அரசு சார்பில் வழங்க திட்டம் என அமைச்சர் மஸ்தான் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688877.jpg\" \/><\/p><p>வெளிநாடுகளுக்கு வேலைக்காக செல்வோருக்கு உரிய பயிற்சிமற்றும் காப்பீடு போன்ற உதவிகளை அரசு சார்பில் வழங்குவது குறித்து ஆலோசிக்கப்பட்டு வருவதாக அமைச்சர் மஸ்தான் தெரிவித்தார்.<\/p>\n\n<p>சிறுபான்மையினர், வெளிநாடு வாழ் தமிழர்கள் நலன் தொடர்பான ஆய்வுக் கூட்டம் அமைச்சர் மஸ்தான் தலைமையில் சென்னை தலைமைச் செயலகத்தில் நேற்று நடந்தது. கூட்டத்துக்குப் பிறகு, செய்தியாளர்களிடம் அமைச்சர் மஸ்தான் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688877-minister-masthan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688877.jpg"],"pubdate":"2021-07-03T03:31:30+00:00"}]