[{"title":"மக்களே உஷார்!! இனி தான் கூடுதல் கவனம் தேவை... சுகாதாரத்துறை செயலர் எச்சரிக்கை...!","text":"தமிழகம் முழுவதும் கொரோனா தொற்று குறைந்து வரும் நிலையில், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் இன்று சென்னையில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் பேசியதாவது: &nbsp;கொரோனா தொற்று குறைந்து வந்தாலும், போர்க்கால அடிப்படையில் நடவடிக்கைகளை தொடர்ந்து மேற்கொள்ள வேண்டும் என முதல்வர் உத்தரவிட்டுள்ளார். எனவே சுகாதாரத்துறை அமைச்சர் கடலூரில் ஆய்வு மேற்கொண்டு வருகிறார். சென்னையைச் சுற்றியுள்ள பகுதிகளில் மருத்துவ கல்வி இயக்குனர் டாக்டர் நாராயணபாபு உடன் ஆய்வு மேற்கொண்டு வருகிறேன்.&nbsp;    நேற்றைய தினம் கொரோனாவால் &nbsp;4 ஆயிரத்து 230 பேர் மட்டுமே பாதிக்கபட்டுள்ளனர். 25 மாவட்டங்களில் நோய் தொற்று நாளொன்றுக்கு 100-ஐ விட குறைவாக பதிவாகியுள்ளது.13 மாவட்டங்களில் 100 முதல் 500 வரை மட்டுமே தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை உள்ளது. கொரோனா தொற்று குறைந்து வருவதால் பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டுள்ளன.&nbsp;    இந்த தளர்வுகளை தொடர்ந்து பயன்படுத்த வேண்டுமென்றால், &nbsp;பொதுமக்கள் தொடர்ந்து மிகுந்த அக்கறையுடன் செயல்பட வேண்டும். முகக்கவசம் அணிவது, தனிமனித இடைவெளி, பொது இடங்களில் எச்சில் உமிழ்வது, கைகழுவுதல், நிறுவனங்களில் ஊழியர்களுக்கு ஷிப்ட் முறையில் பணி அமர்த்துவது போன்றவற்றை முறையாக பின்பற்ற வேண்டும். கடந்த முறை மக்கள் அலட்சியமாக செயல்பட்டதால் தான் கொரோனா 2வது அலை தீவிரமடைந்தது.&nbsp;    கொரோனா சிகிச்சைக்காக ஏற்படுத்தப்பட்ட 43 ஆயிரத்து 745 படுக்கைகளில் 3,282 பேர் மட்டுமே சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர். மத்திய அரசு வழங்கும் தடுப்பூசிகளை முழுமையாக பயன்படுத்தி வருகிறோம். அதேபோல் கொரோனா தொற்றால் பாதிக்கப்பட்ட பகுதிகளை தனிமைப்படுத்துவது குறித்தும் மாவட்ட ஆட்சியர்களுக்கு உரிய வழிமுறைகள் வழங்கப்பட்டுள்ளது என தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/health-secretary-radhakrishnan-advice-people-to-follow-corona-precautions-qvnot7","image":["https:\/\/static.asianetnews.com\/images\/01esgcqnd8x1bbp8mxyg13t62x\/radhakrishnan123-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 12:01:55 +0530"},{"title":"சசிகலா சொல்வது ரொம்ப ஓவர்... அடித்துச் சொல்லும் எம்.ஜி.ஆரின் நெருங்கிய நண்பர்..!","text":"அ.தி.மு.க., தொண்டர்களுடன் தினமும் போனில் பேசி வரும் சசிகலா, 'நான் எம்.ஜி.ஆருக்கே ஆலோசனை கூறியுள்ளேன். எம்.ஜி.ஆர்., என்னிடம் ஆலோசனை கேட்டிருக்கிறார் ' என்ற, புது தகவலை கூறியது சர்ச்சையை ஏற்படுத்தியுள்ளது.    எம்.ஜி.ஆருக்கே சசிகால ஆலோசனை கூறினாரா என பலரும் விவாதித்து வருகின்றனர். இதுகுறித்து எம்.ஜி.ஆருடன் நெருக்கமாக இருந்த ஹெச்.வி.ஹண்டே கருத்து தெரிவித்துள்ளார். ‘’கடந்த, 1980ம் ஆண்டுகளில், எம்.ஜி. ஆரோடு மிக நெருக்கமாக இருந்தவன் நான். அ.தி.மு.க.,வின் துணைப் பொதுச் செயலராகவும் இருந்தேன். அந்த காலகட்டத்தில் தான், ஜெயலலிதா அரசியலுக்கு வந்தார். ஜெயலலிதாவின் போயஸ் தோட்டம் இல்லத்தில் இருந்து, நடராஜனும், சசிகலாவும், ஜெயலலிதாவுக்கு உதவிகள் செய்து வந்தனர். நடராஜன், அரசியல் ரீதியாக ஆலோசனைகளும் கூறி வந்தார். இருவரும், ஜெயலலிதா வீட்டில் இருந்து, அவருக்குத் தான் உதவி செய்தனரே தவிர, எம்.ஜி.ஆரோடு நெருக்கமாக இல்லை.    அப்படி இருந்தால், 'புரட்சி தலைவர் எம்.ஜி.ஆர்., மறுபிறவி எடுத்த வரலாறு' என்ற, என் புத்தகத்தில் குறிப்பிட்டிருப்பேன். எம்.ஜி.ஆர்., இறந்து விட்டார் என்பதற்காக, 'அவர் என்னுடன் ஆலோசித்திருக்கிறார்' என்று, சசிகலா கூறுவது கொஞ்சம் அதிகமாகவே தெரிகிறது. அதேபோல, சசிகலாவை மீடியேட்டராக பயன்படுத்தும் அளவுக்கு, எம்.ஜி.ஆருக்கு சசிகலாவை தெரியாது. வலம்புரிஜானை பொறுத்தவரை, சுவாரஸ்யத்துக்காக சிலவற்றை புனைந்து எழுதுவார் அப்படித்தான், இந்த விஷயமும் இருக்க வேண்டும்’’என அவர் கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-says-too-much-mgr-s-close-friend-who-beats--qvnoge","image":["https:\/\/static.asianetnews.com\/images\/01f00keszhhjfb1jr8mxvh4x9g\/shashikala-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 11:54:14 +0530"},{"title":"லடாக்கின் இன்றைய நிலைமை: லே, கார்கில் எதிர்ப்பு தெரிவிக்க காரணம் என்ன?","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/columnist\/nirupama-subramanian\/\">Nirupama Subramanian<\/a><\/p>\n\n\n\n<p>Ladakh’s current status :   2019ம் ஆண்டு ஆகஸ்ட் மாதம் ஜம்மு காஷ்மீர் மாநிலம் இரண்டாக பிரிக்கப்படும் போது லடாக் அதனை ஆதரித்தது. அதன் பாஜக நாடாளுமன்ற உறுப்பினர் ஜம்யாங்க் செரிங் நம்க்யால் (Jamyang Tsering Namgyal), மக்களவையில், மக்களின் உணர்வுகளை பிரதமர் உணர்ந்து கொண்டார். அந்த பிராந்தியத்திற்கான மரியாதையை வழங்கியுள்ளார். அவர் அரசியல் அபிலாஷைகள், வளர்ச்சி மனப்பான்மை மற்றும் லடாக் பிராந்தியத்தைச் சேர்ந்த மக்களின் பங்களிப்பை அங்கீகரித்துள்ளார்” என்று கூறினார்.<\/p>\n\n\n\n<p>லடாக்கின் கவலைகள் குறித்து அந்த அறிக்கை வெளியான போது, லே மற்றும் கார்கில் மாவட்டங்களில் வெவ்வேறு கோரிக்கைகள் முன்வைக்கப்பட்டன. இந்த கோரிக்கைகள் கடந்த இரண்டு ஆண்டுகளில் வெவ்வேறு காலங்களில் பரிணமித்து முன்னேறி வந்துள்ளன. ஆனால் அரசாங்கம் இப்போது ஜம்மு-காஷ்மீர் அரசியல் தலைமைத்துவத்தை நோக்கிய அதே நேரத்தில் இந்த கோரிக்கைகள் மீதும் கவனம் செலுத்துவது போல் உள்ளது.<\/p>\n\n\n\n<p>லடாக்கில் இருந்து எழுப்பப்பட்ட கோரிக்கைகள் மீது, உள்துறை இணையமைச்சர் ஜி. கிஷான் ரெட்டி தலைமையிலான கமிட்டி நடவடிக்கைகள் எடுக்கும் என்பதற்கான அறிகுறிகள் வெளிப்பட்டன. அத்தகைய குழுவை உருவாக்குவது ஜனவரி மாதத்தில் மீண்டும் அறிவிக்கப்பட்டது. ஆனால் அதன் பின்னர் அது கிடப்பில் போடப்பட்டது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/a-new-kind-of-terror-two-bombs-fall-on-indian-air-force-base-in-jammu-317861\/\"><strong>புது வகையான தாக்குதல்; ஜம்மு விமானப்படை தளத்தில் வீசப்பட்ட 2 வெடிகுண்டுகள்<\/strong><\/a><\/p>\n\n\n\n<h2>லே, கார்கில் &#8211; ஒரே மாதிரியாக இல்லை<\/h2>\n\n\n\n<p>லடாக்கின் இரண்டு மாவட்டங்களில், ஆகஸ்ட் 2019 மாற்றங்களை உடனடியாக கார்கில் மக்கள் எதிர்த்தனர், ஷியா மக்கள் அதிகமாக இருக்கும் பகுதியில் அரசியல் தலைவர்கள் பலரும். கார்கில் ஜம்மு காஷ்மீருடன் இணைந்திருக்க வேண்டும் என்று விருப்பம் தெரிவித்தனர். மேலும் கார்கில் மக்களின் நிலம் மற்றும் வேலை வாய்ப்பு உரிமைகளை பாதுகாக்க சிறப்பு அங்கீகாரம் மீண்டும் கொண்டுவரப்பட வேண்டும் என்று கோரிக்கை வைத்தனர்.<\/p>\n\n\n\n<p>லேவின் எதிர்ப்பு சற்று தாமதமாக வந்தது. லேவில் வாழும் புத்த மதத்தினரின் மக்கள் தொகையை கணக்கில் கொண்டு லடாக் பகுதியை யூனியன் பிரதேசமாக அறிவிக்க வெகுநாட்களாக வைக்கப்பட்ட கோரிக்கை அது. லடாக் இது ஜம்மு காஷ்மீர் என்ற பெரிய மாநிலத்தின் கீழ் ஓரங்கட்டப்பட்டதாக நம்பியது. சட்டமன்ற உரிமைகளை முழுமையாக இழந்ததை எதிர்த்து அவர்கள் அப்போது வாதிடவில்லை. இந்த இரண்டு மாவட்டங்களில் இருந்தும் நான்கு சட்டமன்ற உறுப்பினர்கள் முன்பு தேர்வு செய்யப்பட்டனர். 2019ம் ஆண்டு சிறப்பு அங்கீகாரம் நீக்கப்பட்ட பிறகு ஒரே ஒரு மக்கள் பிரதிநிதி மட்டும் தான் உருவாக்கப்பட்டார். அது நாடாளுமன்ற உறுப்பினர். அனைத்து அதிகாரங்களும் யூனியன் பிரதேச நிர்வாகத்தின் கீழ் வந்தடைந்தன. ஜம்மு காஷ்மீர் போல் அல்லாமல், சட்டமன்றம் அற்ற யூனியன் பிரதேசமாக லடாக் மாற்றப்பட்டது. நிலத்தை அந்நியப்படுத்துவது, அடையாள இழப்பு, கலாச்சாரம், மொழி இழப்பு போன்ற காரணங்களுக்காக தற்போது இரு மாவட்ட மக்களும் அஞ்சுகின்றனர்.<\/p>\n\n\n\n<h2>ஹில் டெவலப்மென்ட் கவுன்சில்கள் (Hill Development Councils)<\/h2>\n\n\n\n<p>லடாக் மற்றும் கார்கில் தனித்தனி தன்னாட்சி மலை மேம்பாட்டு கவுன்சில்களைக் கொண்டுள்ளன, அவை லடாக் தன்னாட்சி மலை மேம்பாட்டு கவுன்சில் சட்டம், 1997 இன் ( Ladakh Autonomous Hill Development Councils Act, 1997) கீழ் அமைக்கப்பட்டன. இந்த தன்னாட்சி கவுன்சில்களுக்கு சட்டமன்ற அதிகாரங்கள் இல்லை. இவர்கள் மக்களால் தேர்வு செய்யப்படுகின்றனர். இந்த கவுன்சில்களுக்கு வழங்கப்பட்ட நிலங்களை ஒதுக்கீடு செய்தல், பயன்படுத்துதல், பார்க்கிங் கட்டணம், கடைகள் மீதான வரி போன்ற சில உள்ளூர் வரிகளை வசூலிக்கும் அதிகாரங்கள் அவற்றுக்கு உண்டு. ஆனால் தற்போது உண்மையான அதிகாரங்கள் யூனியன் பிரதேச நிர்வாகத்தின் கீழ் உள்ளது. இது முந்தைய மாநில அரசாங்கத்தை விட தொலைதூரமாக உணரப்படுகிறது.<\/p>\n\n\n\n<p>கடந்த வருடம், இந்த தன்னாட்சி கவுன்சிலின் ஐந்து ஆண்டு பணிக்காலம் நிறைவுற்றது. தேர்தலுக்காக திட்டமிடப்பட்டது. ஆறாவது அட்டவணைக்கான மக்கள் இயக்கம் என்று தன்னை அழைத்துக் கொள்ளும் ஒரு குழு, அரசியல் கட்சிகள் மற்றும் அனைத்து சக்திவாய்ந்த லடாக் உள்ளிட்ட மத அமைப்புகளின் குடையாக செயல்படும், லேவில் உள்ள லடாக் புத்த அமைப்பு, இந்திய அரசியல் சாசனத்தின் ஆறாவது அட்டவணையின் படி சுயஆட்சி கவுன்சில்கள் உருவாக்கப்பட வேண்டும் என்று கோரிக்கை வைத்தது. அசாமில் போடோலேண்டில் உள்ள பிராந்திய கவுன்சில் போல் இந்த கவுன்சில் அமைக்கப்பட வேண்டும் என்று கோரிக்கை வைக்கப்பட்டது. ஆறாவது அட்டவணை என்பது அரசியலமைப்பின் 224 (அ) பிரிவு, அசாம், மேகாலயா, மிசோரம் மற்றும் திரிபுராவில் தன்னாட்சி பழங்குடிப் பகுதிகளை உருவாக்குவதற்கானது. இந்த ஹில் கவுன்சில்களில் சட்டமன்ற அதிகாரங்கள் உள்ளன.<\/p>\n\n\n\n<p><strong>ஜம்மு காஷ்மீர் விவகாரம் : <a href=\"https:\/\/tamil.indianexpress.com\/explained\/srinagar-delhi-ice-cracks-in-a-bit-of-warmth-but-political-thaw-is-long-haul-317160\/\">இறுக்கம் தளர்ந்திருக்கலாம் ஆனால் அரசியல்சார் தீர்வுகளுக்கு நீண்ட தூரம் பயணிக்க வேண்டும்<\/a><\/strong><\/p>\n\n\n\n<p>பாஜக உட்பட லேவில் உள்ள அனைத்து கட்சிகளும் லடாக் சுயாட்சி மலை மேம்பாட்டு கவுன்சில் &#8211; லே தேர்தல்களை புறக்கணித்தன. அரசியல் சாசன அட்டவணை 6-ன் கீழ் பாதுகாப்புகள் வழங்கப்படும் என்று மத்திய உள்துறை அமைச்சர் அமித் ஷாவுடன் நடத்திய பேச்சுவார்த்தையில் உறுதி அளிக்கப்பட்ட பிறகு இவர்கள் புறக்கணிப்பை வாபஸ் வாங்கினார்கள். தேர்தல் நடைபெற்று அதில் பாஜக வெற்றி பெற்றது. 2015ம் ஆண்டு தேர்தலில் பெற்ற இடங்களைக் காட்டிலும் ஒரு சில இடங்களே கூடுதலாக பெற்றது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>LAHDC- கார்கில் தேர்தல்கள் 2023 வரை இல்லை. குறிப்பிடத்தக்க வகையில், கார்கில் அரசியல் தலைமை, கார்கில் ஜனநாயகக் கூட்டணியாகக் குழுவாக உள்ளது &#8211; இதில் தேசிய மாநாட்டின் உள்ளூர் பிரிவுகளின் பிரதிநிதிகள், பி.டி.பி, காங்கிரஸ் மற்றும் இரண்டு செல்வாக்குமிக்க ஷியா செமினரீஸ், இஸ்லாமியா பள்ளி கார்கில் மற்றும் இமாம் கோமெய்னி மெமோரியல் டிரஸ்ட் &#8211; ஆறாவது அட்டவணைக்கான கோரிக்கையில் சேரவில்லை.<\/p>\n\n\n\n<h2>Ladakh’s current status &#8211; வளர்ந்து வரும் கோரிக்கைகள்<\/h2>\n\n\n\n<p>ஆனால் ஆறாவது அட்டவணைப் பாதுகாப்பிற்கான லேவின் கோரிக்கையில் எந்த முன்னேற்றமும் இல்லாத நிலையில், பாஜகவில் முன்பு இருந்த முன்னாள் எம்.பி. துப்ஸ்டன் செவாங் மற்றும் முன்னாள் ஜே &amp; கே மந்திரி செரிங் டோர்ஜய் லாப்ரூக் உள்ளிட்ட லே தலைவர்கள் தங்களின் கோரிக்களை மீண்டும் வலியுறுத்தியுள்ளனர்.<br \/>ஜூன் 24 அன்று, ஜம்மு காஷ்மீரின் தூதுக்குழு டெல்லியில் பிரதமர் நரேந்திர மோடி மற்றும் உள்துறை அமைச்சர் அமித் ஷா ஆகியோருடன் பேச்சுவார்த்தை நடத்தியபோது, லே தலைவர்கள் திக்ஸி மடத்தில் ஒரு செய்தியாளர் கூட்டத்தில் யூனியன் பிரதேசத்திற்கு சட்டமன்றம் வேண்டும் என்ற கோரிக்கையை முன்வைத்தனர்.<\/p>\n\n\n\n<p>இதற்கிடையில், ஜூலை 1 ம் தேதி மத்திய உள்துறை இணை அமைச்சர் கிஷான் ரெட்டியுடன் பேச்சுவார்த்தை நடத்திய கே.டி.ஏ தூதுக்குழு லடாக்கிற்கு முழு மாநில அந்தஸ்த்து கோரியதுடன், அரசியலமைப்பின் 35 மற்றும் 370 வது பிரிவுகளுடன் சிறப்பு அந்தஸ்தை மீட்டெடுக்கவும் கோரியது. தூதுக்குழுவிற்கு தலைமை தாங்கிய LAHDC- கார்கிலின் தலைவர் அஸ்கர் அலி கர்பலை, மொழி, கலாச்சாரம், நிலம் மற்றும் வேலைகளுக்கான பாதுகாப்புகள் குறித்த கோரிக்கைகளை முன்வைத்தார். மேலும் கார்கிலுக்கும், பாக்கிஸ்தானின் கில்ஜித் &#8211; பால்திஸ்தானில் உள்ள ஸ்கார்துக்கும் இடையே பாதை வேண்டும் என்ற நீண்ட நாள் கோரிக்கையையும் முன்வைத்தார்.<\/p>\n\n\n\n<p>இரண்டு லடாக் மாவட்டங்களின் அரசியல் தலைமையை உள்துறை அமைச்சகம் எவ்வாறு தனித்தனியாகக் கையாளுகிறது என்று லேவில் சில குழப்பங்கள் எழுந்துள்ளன. ஆனால் இரு மாவட்டங்களிலிருந்தும் திட்டமிட்ட பிரதிநிதித்துவத்துடன் கூடிய குழு அமைக்கப்பட்டால், அது லே மற்றும் கார்கிலிலிருந்து வரும் தலைவர்களுக்கு ஒரு பொதுவான பேச்சுவார்த்தை முன்னணியில் செயல்பட உதவும் என்று இரு தரப்பு தலைவர்களும் தெரிவித்தனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/in-leh-and-kargil-different-reasons-to-oppose-ladakhs-current-status-319718\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/ladakh.jpg"],"pubdate":"Sat, 03 Jul 2021 11:53:47 +0530"},{"title":"முன்னாள் அமைச்சர் சி.வி.சண்முகம் மருத்துவமனையில் திடீர் அனுமதி..!","text":"முன்னாள் அமைச்சர் சி.வி.சண்முகம் வயிற்று வலி காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.  அதிமுக முன்னாள் அமைச்சர் சி.வி.சண்முகம் சென்னை ஆயிரம் விளக்கில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். வயிற்று வலி காரணமாக அவர் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.  இதையடுத்து தற்போது அவருக்கு சிகிச்சையளிக்கப்பட்டு வருவதாகவும், அவரது உடல்நலம் சீராக இருப்பதாகவும் மருத்துவமனை வட்டாரங்கள் தெரிவிக்கின்றன. அதிமுகவை கைப்பற்ற சசிகலா முனைப்பு காட்டி வரும் நிலையில், சி.வி.சண்முகம் அவரை கடுமையாக விமர்சித்து வருவதுடன் சசிகலாவுக்கு எதிராக போலீசில் புகாரும் அளித்துள்ளார். இந்த விவகாரம் அதிமுகவுக்குள் பரபரப்பாக சென்று கொண்டிருக்கிறது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-cv-shanmugam-admitted-to-hospital-qvnnq0","image":["https:\/\/static.asianetnews.com\/images\/01d9pfkmd2794p1jnqwtkr365x\/cv-shanmugam_760x400.gif"],"pubdate":"Sat, 03 Jul 2021 11:38:25 +0530"},{"title":"சென்னை ஐஐடியில் சாதிய பாகுபாடு.. தமிழக அரசு தலையிட வேண்டும்.. பெரியார் திராவிடர் கழகம் ஆவேசம்.","text":"சென்னை ஐஐடி யில் &nbsp;நடைபெறும் சம்பவங்கள் குறித்து தனி ஆணையம் அமைத்து விசாரணை நடத்த வேண்டும் என தந்தை பெரியார் திராவிடர் கழகம் வலியுறுத்தியுள்ளது.&nbsp;சென்னை மத்திய கைலாஷ் பகுதியில் தந்தை பெரியார் திராவிடர் கழகம் சார்பில் 50 க்கும் மேற்பட்டோர் சென்னை ஐஐடியில் நடைபெறும் தொடர் நிகழ்வுகளை கண்டித்து ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.&nbsp;    ஆர்ப்பாட்டத்தில் ஈடுபட்டவர்கள் கையில் பதாகைகளை, ஐஐடியில் தொடர்ந்து ஏற்பட்டு வரும் உயிரிழப்புகளை தடுக்க நடவடிக்கை எடுக்க வேண்டும் என வலியுறுத்தி &nbsp;கோஷமிட்டனர்.&nbsp;பின்னர் செய்தியாளர்களிடம் பேசிய தந்தை பெரியார் திராவிடர் கழகத்தின் சென்னை மாவட்ட செயலாளர் குமார்,&nbsp;அனைத்து மக்களின் வரிப்பணத்தைத் &nbsp;தான் மத்திய அரசு பகிர்ந்து அளித்து வருகிறது என தெரிவித்த அவர்,&nbsp;ஐஐடியில் மட்டும் தான் இட ஒதுக்கீடு இல்லை என்றார். ஐஐடியில் தொடர்ச்சியாக மாணவர்கள் பாதிக்கப்படுகின்றனர் என தெரிவித்த அவர்,&nbsp;இந்த ஐஐடியில் குறிப்பிட்ட சாதியினருக்கு மட்டும் முக்கியத்துவம் அளிக்கப்படுவதாக குற்றம்சாட்டினார்.    மாணவர்கள் தொடர்ச்சியாக உயிரிழந்து வருவது பல்வேறு சந்தேகங்களை எழுப்புகிறது என கூறிய அவர், இதற்காக&nbsp; தமிழக அரசு தனி விசாரணை ஆணையம் அமைத்து விசாரித்து நடவடிக்கை எடுக்க வேண்டும் என வலியுறுத்தினார்.&nbsp;சாதிய பாகுபாடுகள் அதிகமாக இருக்கிறது என மாணவர்கள் பலரும் குற்றம்சாட்டி வருகின்ற நிலையில் தமிழக அரசு தலையிட்டு உரிய நடவடிக்கை எடுக்க வேண்டும் என அவர்கள் வலியுறுத்தினர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/caste-discrimination-in-chennai-iit-tamil-nadu-government-should-intervene-periyar-dravidar-kazhagam-is-outraged--qvnn2d","image":["https:\/\/static.asianetnews.com\/images\/01f7395awdqdmm17xb644mvyc7\/vikatan-2019-05-4cc1d85f-f171-4f71-b9b5-38daa1c0b576-88203-thumb-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 11:24:13 +0530"},{"title":"கொலை மிரட்டல் விடுக்கும் இரண்டாவது கணவர்...  நடிகை ராதா மீண்டும் போலீசில் பரபரப்பு புகார்!","text":"நடிகை ராதா தன்னுடைய இரண்டாவது கணவர், தன்னை சந்தேகப்பட்டு அடித்து கொடுமைப்படுத்துவதாக கடந்த ஏப்ரல் மாதம் காவல் நிலையத்தில் ஏற்கனவே புகார் கொடுத்த நிலையில், அதை தொடர்ந்து மீண்டும் இரண்டாவது முறையாக புகார் அளித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/sundhara-travels-actress-radha-give-the-police-compliant-for-husband-qvnmg2","image":["https:\/\/static.asianetnews.com\/images\/01f3c7gxke2brhzek2y7y29ewc\/actress-radha-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 11:10:50 +0530"},{"title":"ஹெச்.ராஜாவை சிக்க வைத்த எஸ்.வி.சேகரின் ஆடியோ... மருமகனும் உடந்தை...  குமுறும் காரை மைந்தர்கள்..!","text":"பாஜகவிலிருந்து நீக்கப்பட்ட நிர்வாகிகள் ஹெச்.ராஜா குறித்து தொடர்ந்து விமர்சனங்களை முன்வைத்து வருகின்றனர். ஹெச்.ராஜா மீது குற்றச்சாட்டுகளை வைத்த நிர்வாகிகள் கட்சியிலிருந்து நீக்கப்பட்ட நிலையில் நேற்று செய்தியாளர்களைச் சந்தித்தனர். சட்டமன்றத் தேர்தலில் தனது தோல்விக்கு சில பாஜக நிர்வாகிகள்தான் காரணம் என ஹெச்.ராஜா கொளுத்திப் போட காரைக்குடி பாஜக நிர்வாகிகள் அதிர்ச்சிக்குள்ளாகினர்.  இதையடுத்து, காரைக்குடி பாஜக நிர்வாகிகள் சிலர் ஒட்டுமொத்தமாக ராஜினாமா செய்வதாக அறிவித்தனர். தேர்தல் செலவுக்காக வழங்கப்பட்ட பணத்தை ஹெச்.ராஜா சரியாக செலவழிக்கவில்லை என்றும், பூத் கமிட்டிக்கு கூட அவர் சரியாக செலவிடவில்லை என்றும் அந்த நிர்வாகிகள் தெரிவித்தனர். இந்நிலையில் ஹெச்.ராஜா மீது குற்றச்சாட்டுகளை வைத்த நிர்வாகிகள் கட்சியிலிருந்து நீக்கப்படுவதாக பாஜக மாநில பொதுச் செயலாளர் கரு.நாகராஜன் தெரிவித்துள்ளார். நீக்கப்பட்ட காரைக்குடி மண்டல் தலைவர் சந்திரன், சாக்கோட்டை தெற்கு மண்டல் தலைவர் பாலமுருகன், கண்ணங்குடி மண்டல் தலைவர் பிரபு ஆகிய 3 பேரும் காரைக்குடியில் நேற்று செய்தியாளர்களை சந்தித்தனர்.  அப்போது சந்திரன் , ''விசாரணை செய்ய வந்த மாநில நிர்வாகிகள் ஒருதலைபட்சமாக நடந்து கொண்டனர். புகார் தெரிவித்த எங்களிடம் விசாரிக்கவில்லை. ஹெச்.ராஜா மற்றும் மாவட்ட நிர்வாகிகள் சிலரிடம் மட்டும் விசாரித்தனர். ஹெச்.ராஜாவின் நிர்பந்தம் காரணமாகவே எங்களை நீக்கியுள்ளனர். பாஜவினருக்கு தேர்தல் செலவுக்கு ரூ.13 கோடி தரப்பட்டதாக எஸ்.வி.சேகரின் ஆடியோவில் தெரிவிக்கப்பட்டிருந்தது.  தேர்தலுக்கு வந்த பணத்தை ஹெச்.ராஜா முறையாக செலவு செய்யவில்லை. ரூ.4 கோடி முறைகேடு செய்துள்ளார். அதில், தனது பூர்வீக வீட்டை இடித்து புதுவீடு கட்ட உள்ளார். 27 ஏக்கர் நிலத்தை வாங்கி தோட்டம், புது வீடு கட்டுகிறார். இந்த பணம் எங்கிருந்து வந்தது? தேர்தலின்போது பணத்தை செலவு செய்ய அமைக்கப்பட்ட கமிட்டியில் அவரது மருமகன், ஆர்.எஸ்.எஸ். நிர்வாகி சூரியநாராயணன் மற்றும் அவரது உறவினர்கள்தான் இருந்தனர்.  தோல்விக்கு முழு காரணம் ஹெச்.ராஜா மற்றும் அவரது மருமகன்தான்'' என்று தெரிவித்தார். மேலும் அவர், ''அடிமட்ட தொண்டர்களை ஹெச்.ராஜா கெடுக்க நினைக்கும் வரை இந்த மாவட்டத்தில் மட்டுமல்ல. தமிழகத்திலும் பாஜ வளராது. தாமரை மலரவே மலராது. ஒட்டுமொத்த நிர்வாகமும் அப்படித்தான் உள்ளது. வர உள்ள நகராட்சி தேர்தலில் நான் நிறுத்தும் வார்டு தலைவரை கூட அவர் எதிர்த்து நின்று வெற்றி பெற முடியாது'' என்று கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-audio-of-sv-sekhar-who-trapped-h-raja-nephew-and-accomplice-qvnmeg","image":["https:\/\/static.asianetnews.com\/images\/01dy94fab72r8dtrbrghpv2mvk\/658626-h-raja-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 11:09:52 +0530"},{"title":"தனியாக காரில் அழைத்துச் சென்று போலீஸ் செய்த காரியம்.. நடிகை ராதா பரபரப்பு புகார்.","text":"கொலை மிரட்டல் விடுத்த வசந்தராஜா, ஆதரவாக செயல்படும் சப்-இன்ஸ்பெக்டர்கள் மீது நடவடிக்கை எடுங்கள் என போலீஸ் இணை கமிஷனரிடம் சுந்தரா டிராவல்ஸ் பட நடிகை ராதா புகார் தெரிவித்துள்ளார். சென்னை சாலிகிராமத்தை சேர்ந்தவர் ராதா(38). இவர் சுந்தரா டிராவல்ஸ் படத்தில் கதாநாயகியாக நடித்தவர் ஆவார். இவர் பரங்கிமலையில் உள்ள இணை கமிஷனர் நரேந்திரன் நாயரை சந்தித்து புகார் மனு தந்தார். அந்த மனுவில், கடந்த ஏப்ரல் மாதம் 14ந் தேதி எனது கணவரும் போலீஸ் சப்- இன்ஸ்பெக்டருமான வசந்தராஜா மீது விருகம்பாக்கம் போலீசில் புகார் செய்தேன்.&nbsp;    இந்த புகார் மீது விசாரிக்க போலீஸ் சப்- இன்ஸ்பெக்டர் பாரதி என்னை செல்போனில் அழைத்து போலீஸ் நிலையத்தில் பத்திரிகையாளர்கள் இருக்கிறார்கள். இதனால் என்னுடன் காரில் வா என்று அழைத்து சென்று எனது கனவரையும் அழைத்து வந்து சமாதனமாக போகவும். புகாரை திரும்ப பெற்று நல்லப்படியாக வாழுங்கள் என்று சப்- இன்ஸ்பெக்டர் பாரதி வற்புறுத்தினார். அப்படி இல்லை என்றால் வசந்தராஜா மீது எந்த ஒரு மேல் நடவடிக்கையும் எடுக்க வேண்டாம் என எழுதி கொடுக்க சொன்னார். கணவரும் நல்லப்படியாக சேர்ந்து வாழ்வதாக எழுதி கொடுத்தார்.&nbsp;இந்த நிலையில் தொடர்ந்து வசந்தராஜா எனக்கு கொலை மிரட்டல் விடுத்து வருகிறார்.&nbsp;    போலீஸ் சப்- இன்ஸ்பெக்டர்கள் பாரதி, இளம்பருதி ஆகியோர் எனது ஆட்கள்தான். நீ என்ன புகார் கொடுத்தாலும் ஒன்னும் செய்ய முடியாது. போலீசில் எழுதி தந்ததை எல்லாம் அழித்துவிட்டேன் என கூறினார். இது பற்றி தகவல் அறியும் உரிமை சட்டம் மூலமாக கேட்ட போது வசந்தராஜா எழுதி கொடுத்த மன்னிப்பு கடிதம் அதில் இல்லை.&nbsp; வசந்தராஜாவுக்கு ஆதரவாகவும் சட்டத்திற்கு புறம்பாக செயல்பட்ட சப்-இன்ஸ்பெக்டர்கள் இளம்பருதி, பாரதி ஆகியோர் மீதும் எனக்கு கொலை மிரட்டல் விடுத்த வசந்தராஜா மீதும் சட்டப்படி நடவடிக்கை எடுக்க கேட்டுகொள்கிறேன் என கூறியிருந்தார். இந்த மனுவை விசாரிக்க துணை கமிஷனருக்கு உத்தரவிடலாம் என கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/actress-radha-complaints-police-sub-inspector-and-her-husband-with-police-dc--qvnmdf","image":["https:\/\/static.asianetnews.com\/images\/01f3a4ax919dex4x921ncxt0qr\/radha-2-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 11:09:16 +0530"},{"title":"விஜய் டிவி இவரை நம்பித்தான் இருக்கிறதா… யாரை சொல்கிறார் இந்த நடிகை?","text":"<p>விஜய் டிவியின் புதிய காமெடி நிகழ்ச்சியில், ’விஜய் டிவியே உன்ன நம்பிதான் இருக்கு’ என சீரியல் நடிகை தர்ஷா குப்தா ஒருவரைப் பற்றி கூறியது சமூகவலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>விஜய் டிவி காமெடி நடிகர் புகழின் புகழ் நாளுக்கு நாள் அதிகரித்து வருகிறது. கலக்கப்போவது யாரு நிகழ்ச்சியின் மூலம் விஜய் டிவியில் அறிமுகமானவர் புகழ். பின்னர் ’அது இது எது’, ’கலக்கப்போவது யாரு சாம்பியன்ஸ்’ உள்ளிட்ட நிகழ்ச்சிகளில் கலந்துக் கொண்டு காமெடி செய்து வந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில், விஜய் டிவி புதுவிதமாக அறிமுகப்படுத்திய சமையல் நிகழ்ச்சியான குக் வித் கோமாளி, புகழுக்கு திருப்புமுனையாக அமைந்தது. இந்த நிகழ்ச்சியின் இரண்டு சீசன்களிலும் கோமாளியாக வந்து, இன்று விஜய் டிவியின் தவிர்க்க முடியாத காமெடி நடிகராக உருவெடுத்துள்ளார் புகழ். அவர் தற்போது, சில திரைப்படங்களில் காமெடி நடிகராக நடிக்கவும் ஒப்பந்தம் செய்யப்பட்டு வருகிறார்.<\/p>\n\n\n\n<p>விஜய் டிவியின் எல்லா ரியாலிட்டி ஷோக்களிலும் காமெடி இருக்கும் என்றாலும் தற்போது, புதுவிதமான காமெடி நிகழ்ச்சியை அறிமுகப்படுத்தியுள்ளது. காமெடி ராஜா கலக்கல் ராணி என்ற இந்த நிகழ்ச்சியில் விஜய் டிவியின் காமெடியன்களுக்கு சீரியல் நடிகைகளை ஜோடியாக்கியுள்ளனர். இந்த நிகழ்ச்சியின் ப்ரோமோவே புகழை வைத்து தான் செய்யப்பட்டிருந்தது.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-319707\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/pugazh-dharsha.jpg\" style=\"width: 667px;\" width=\"1200\" \/><\/p>\n\n\n\n<p>இந்த வார எபிஷோடில், புகழுக்கு நிகழ்ச்சியில் ஜோடி யார் என்பதற்கான போட்டி இருப்பதாக ப்ரோமோ வெளியிடப்பட்டுள்ளது. அந்த ப்ரோமோவில் நடிகைகள் ஒவ்வொருவராக புகழை இம்ப்ரஸ் செய்ய பார்க்கின்றனர். இதில் குக் வித் கோமாளி நிகழ்ச்சியிலிருந்தே புகழை புகழ்ந்து வரும் தர்ஷா குப்தா, ஒரு படி மேலே போய் ‘விஜய் டிவியே உன்ன நம்பிதான் இருக்கு புகழ்’ என்கிறார். இதைக்கேட்டு பதறிப்போகிறார் புகழ். விஜே அர்ச்சனா புகழுக்காக  பாடல் ஒன்றைப் பாடுகிறார். இப்படி எல்லோரும் புகழை இம்ப்ரஸ் செய்ய முயற்சிப்பதாக ப்ரோமோ வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">புகழே.. புகழே..! <img alt=\"😂\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f602.png\" style=\"height: 1em;\" \/> <a href=\"https:\/\/twitter.com\/hashtag\/ComedyRajaKalakkalRani?src=hash&amp;ref_src=twsrc%5Etfw\">#ComedyRajaKalakkalRani<\/a> &#8211; வரும் ஞாயிறு மதியம் 1.30 மணிக்கு நம்ம விஜய் டிவில.. <a href=\"https:\/\/twitter.com\/hashtag\/CRKR?src=hash&amp;ref_src=twsrc%5Etfw\">#CRKR<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/VijayTelevision?src=hash&amp;ref_src=twsrc%5Etfw\">#VijayTelevision<\/a> <a href=\"https:\/\/t.co\/dVSS7b5b76\">pic.twitter.com\/dVSS7b5b76<\/a><\/p>&mdash; Vijay Television (@vijaytelevision) <a href=\"https:\/\/twitter.com\/vijaytelevision\/status\/1410991647404396555?ref_src=twsrc%5Etfw\">July 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-actresses-try-to-impress-pugazh-latest-promo-319704\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/dharsha.jpg"],"pubdate":"Sat, 03 Jul 2021 10:53:20 +0530"},{"title":"மணப்பெண் கெட்டப்பில் மனதை அள்ளும் நயன்தாரா... கழுத்து நிறைய நகைகளுடன் சும்மா தகதகன்னு மின்னும் போட்டோஸ்...!","text":"புதிய விளம்பரத்திற்காக கழுத்து நிறைய தங்க நகைகளுடன் சும்மா தகதகவென மின்னும் நயன்தாராவின் லேட்டஸ்ட் போட்டோஸ் சோசியல் மீடியாவில் வைரலாகி வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/lady-super-star-nayanthara-latest-jewelry-advertisement-shoot-photos-qvnl70","image":["https:\/\/static.asianetnews.com\/images\/01f9nbghc6j9qz3rbrxbrc74rx\/186735701-196972172248149-2531460461258508204-n-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 10:43:48 +0530"},{"title":"தமிழகத்தில் ஜூலை 3-வது வாரத்தில் பள்ளிகளை திறக்க வேண்டும்... ஆசிரியர் சங்கம் கடிதம்..!","text":"தமிழகத்தில் ஜூலை 3-வது வாரத்தில் பள்ளிகளை திறக்க வேண்டும் என்று ஆசிரியர்கள் சங்கம் தெரிவித்துள்ளது  தற்போது, கொரோனா தாக்கம் குறைந்து வருகிறது.இருப்பினும், உளவியல் ரீதியாக குழந்தைகளை பள்ளிக்கு அனுப்ப பெற்றோர் தயக்கம் காட்டுகின்றனர். மூன்றாவது அலை வரும், எனக் கூறுகின்றனர். எனவே, ஐ.சி.எம்.ஆர் வழிக்காட்டல், மருத்துவ வல்லுனர்களின் ஆலோசனைகள் மற்றும் பெற்றோர்களின் கருத்துக்கள் ஆகியவற்றை பெற்று, முதல்வருடன் ஆலோசனை செய்த பின், பள்ளிகள் திறப்பது குறித்து முடிவெடுக்கப்படும் என பள்ளிக்கல்விதுறை அமைச்சர் அன்பில் மஹேஷ் கூறியிருந்தார்.&nbsp;  இந்நிலையில்,’’கொரோனா குறைவதால் தமிழகத்தில் ஜூலை 3-வது வாரத்தில் பள்ளிகளை திறக்க வேண்டும் என்று ஆசிரியர்கள் சங்கம் தெரிவித்துள்ளது. கல்வி, தேவை, மாணவர் நலன்கருதி நடவடிக்கை எடுக்க முதல்வருக்கு மாநில தலைவர் இளமாறன் கோரிக்கை வைத்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/schools-should-be-reopened-in-tamil-nadu-in-the-3rd-week-of-july-teachers-union-letter-qvnl4p","image":["https:\/\/static.asianetnews.com\/images\/01f4h2ryvg9zbq2pjwkjrsj6bf\/school-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 10:42:26 +0530"},{"title":"போலந்து நாட்டில் இருந்து அருப்புக் கோட்டைக்கு வந்ந பார்சல்.107 குப்பிகளில் கொடிய விஷமுள்ள சிலந்திகள்.","text":"போலந்து நாட்டில் இருந்து சென்னைக்கு கடத்திப்பட்ட வட அமெரிக்க, மெக்சிகோ நாட்டு சிலந்திகள் திருப்பி அனுப்ப நடவடிக்கை சென்னை பன்னாட்டு விமான நிலைய தபால் பிரிவுக்கு வந்த பார்சல்களில் முதுகெலும்பு இல்லாத உயிரினங்கள் கடத்தப்பட்டு வருவதாக விமான நிலைய சுங்கத்துறை கமிஷனர் ராஜன் சவுத்ரிக்கு தகவல் கிடைத்தது. இதையடுத்து விமான நிலைய சுங்கத்துறை அதிகாரிகள் தபால் பிரிவுக்கு வந்த பார்சல்களை ஆய்வு செய்தனர்.&nbsp;    அப்போது போலாந்து நாட்டில் இருந்து அருப்புக்கோட்டையில் உள்ள முகவரிக்கு வந்த பார்சல் மீது சந்தேகம் கொண்டு பிரித்து பார்த்தனர். அதில் 107 மருத்துவ குப்பிகளில் ஏதோ ஊர்ந்து செல்வதாக கண்டனர். உடனே ஒரு குப்பியை பிரித்து பார்த்த போது அதில் சிலந்தி இருந்தது. எந்த வகையிலும் பாதிக்காமல் காற்று வசதியுடன் இருக்க 107 குப்பிகளை தயார் செய்து அதில் சிலந்திகள் அடைக்கப்பட்டு இருந்தது. இது குறித்து மத்திய வன உயிரின அதிகாரிகளுக்கு தகவல் தந்தனர். உயிரின அதிகாரிகள் வந்து சிலந்திகளை ஆய்வு செய்தனர்.&nbsp;    இந்த வகைவகை சிலந்திகள் மிகவும் கொடிய விஷமுள்ளது எனவும், வட மற்றும் மத்திய அமெரிக்காவிலும் மெக்சிகோ நாட்டிலும் வாழ கூடியது. வன உயிரினம் எனவும், இதுபோன்ற உயிரினங்களை&nbsp;சட்டப்படி உரிய அனுமதி இல்லாமல் கொண்டு வர கூடாது. இதனால் ஏதாவது பாதிப்புகள் ஏற்பட கூடும் என்பதால் திருப்பி அனுப்பி விடுங்கள் என அதிகாரிகள் தெரிவித்தனர். இதையடுத்து சிலந்திகளை போலாந்து நாட்டிற்கே திருப்பி அனுப்ப விமான நிலைய சுங்கத்துறை அதிகாரிகள் தபால் துறை அதிகாரிகளுக்கு உத்தரவிட்டனர். மேலும் அருப்புக்கோட்டையில் உள்ள முகவரிக்கு சென்று யாருக்கு வந்தது. எதற்காக சிலந்தியை கடத்தி வந்தார்கள் என சுங்கத்துறை அதிகாரிகள் விசாரித்து வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/a-parcel-from-poland-to-aruppukkottai-the-spider-was-stuffed-in-107-vials--qvnkw2","image":["https:\/\/static.asianetnews.com\/images\/01f9nbshm6enrk1e13v8cxt6fd\/spider-1-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 10:37:14 +0530"},{"title":"கொரோனாவுக்கு எதிராக 77.8% செயல்திறன் கொண்ட கோவாக்ஸின்; மூன்றாம் கட்ட சோதனை முடிவுகள் வெளியீடு","text":"<p>Covaxin 77.8% effective :  ஹைதராபாத்தை தலைமையகமாக கொண்டு செயல்படும் பாரத் பயோடெக் வெள்ளிக்கிழமை அன்று வெளியிட்ட அறிக்கையில் மூன்றாம் கட்ட சோதனைகளை முடித்துவிட்டது என்று கூறியுள்ளது. இந்தியாவின் மிகப்பெரிய செயல்திறன் சோதனை என்று முன் அச்சிடப்பட்ட தரவை மேற்கோள்காட்டி, கோவிட்19 நோயாளிகளுக்கு எதிராக 77.8% ஒட்டுமொத்த செயல்திறனை கோவாக்ஸின் வழங்குகிறது என்று கூறியுள்ளது. எவ்வாறாயினும், தரவு இன்னும் மதிப்பாய்வு செய்யப்படவில்லை.<\/p>\n\n\n\n<p>செயல்திறன் பகுப்பாய்விலிருந்து அதன் கண்டுபிடிப்புகளை விரிவாகக் கூறும் பாரத் பயோடெக், கடுமையான கொரோனா தொற்றுக்கு எதிராக கோவாக்சின் 93.4% செயல்திறனை வெளிப்படுத்துகிறது என்று கூறியுள்ளது. மறுபுறம், கோவாக்சின் B.1.617.2 (டெல்டா) பிறழ்வுக்கு எதிராக 65.2% பாதுகாப்பை வழங்குகிறது. இந்தியாவில் தற்போது மிகவும் முக்கியமான பிறழ்வாக இது கருதப்படுகிறது என்று அந்த அறிக்கை கூறியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">COVAXIN® Proven SAFE in India's Largest Efficacy Trial. Final Phase-3 Pre-Print Data Published on <a href=\"https:\/\/t.co\/JJh9n3aB6V\">https:\/\/t.co\/JJh9n3aB6V<\/a> <a href=\"https:\/\/t.co\/AhnEg56vFN\">pic.twitter.com\/AhnEg56vFN<\/a><\/p>&mdash; BharatBiotech (@BharatBiotech) <a href=\"https:\/\/twitter.com\/BharatBiotech\/status\/1411054740713086979?ref_src=twsrc%5Etfw\">July 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கொரோனா அறிகுறிகள் இல்லாமல் பாதிப்பிற்கு ஆளானவர்களிடத்தில் கோவாக்ஸின் 63.6% பாதுகாப்பினை வழங்குகிறது என்று மூன்றாம் கட்ட சோதனை முடிவுகள் தெரிவித்துள்ளதாக பாரத் பயோடெக் கூறியுள்ளது.<\/p>\n\n\n\n<p>மூன்றாம் கட்ட சோதனை இந்தியாவில் 25 மருத்துவமனைகளில் நடத்தப்பட்டது. பெரிய அளவிலான இறுதி பகுப்பாய்வு இரட்டை குருட்டு, சீரற்ற, பல மைய மருத்துவ பரிசோதனையை பயன்படுத்தியது. ஸ்பான்சர் வழங்கிய சீரற்றமயமாக்கல் திட்டத்தைப் பயன்படுத்தி, தன்னார்வலர்கள் கோவிட் -19 தடுப்பூசி அல்லது மருந்துப்போலி &#8211; நான்கு வார இடைவெளியில் இரண்டு உள்நோக்கிய அளவைப் பெற்றனர். இது 18 முதல் 98 வயது வரையிலான 25,798 தன்னார்வலர்களைக் கொண்டிருந்தது என்று அந்த அறிக்கையில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த ஆண்டு ஜனவரி மாதம் அவசர பயன்பாட்டிற்கு இந்த தடுப்பூசியை பயன்படுத்த அனுமதி வழங்கப்பட்டது. மார்ச் மாத இறுதிக்குள் மூன்றாம் கட்ட சோதனை முடிவுகளை வெளியிடுவோம் என்று பாரத் பயோடெக் நிறுவனம் அறிவித்திருந்தது. முன்னதாக, பாரத் பயோடெக்கின் அமெரிக்க பங்குதாரர் ஒகுஜென் கோவாக்சின் தொடர்பாக இதேபோன்ற கண்டுபிடிப்புகளை வெளியிட்டிருந்தது. , மேலும் ஆய்வில் தெரிவிக்கப்பட்ட பாதகமான நிகழ்வுகள் குறைவாக இருப்பதாகவும் கூறினார். பொதுவாக அறியப்பட்ட பக்க விளைவுகளை 12.4% நபர்கள் மட்டுமே அனுபவித்தனர் என்றும் அது கூறியது. தடுப்பூசி குழுவில் பதிவான பாதகமான நிகழ்வுகள் மற்றும் கடுமையான பாதகமான நிகழ்வுகள் மருந்துப்போலி குழுவிற்கு ( placebo group) ஒத்த விகிதத்தில் காணப்பட்டன என்றும் கூறப்பட்டது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covaxin-77-8-percent-effective-claims-bharat-biotech-after-final-phase-of-trial-319700\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/covaxin-3.jpg"],"pubdate":"Sat, 03 Jul 2021 10:35:45 +0530"},{"title":"முழுக்க முழுக்க ஒரு பொய்! ரூ.1 கோடி மோசடி குறித்து நடிகர் ஆர்கே சுரேஷ் பரபரப்பு விளக்கம் !","text":"பிரபல &nbsp;தயாரிப்பாளரும் விநியோகஸ்தரும் நடிகருமான ஆர்.கே. சுரேஷ் &nbsp;தன் வீட்டை விற்பதற்காகக் கடன் வாங்கித் தருவதாக ஒரு கோடி ரூபாய் ஏமாற்றிவிட்டார் &nbsp;என்று வீணா என்பவர் சில நாட்களுக்கு முன்பு காவல்துறை ஆணையாளர் அலுவலகத்தில் புகார் கொடுத்திருந்தார்.  இது சம்பந்தமாக விளக்கம் அளிப்பதற்கும் தன் தரப்பு ஆவணங்களைக் கொடுப்பதற்கும் ஆர்.கே .சுரேஷ் நேற்று திடீர் என காவல்துறை ஆணையாளர் அலுவலகத்திற்கு வந்திருந்தார். அப்போது தன் தரப்பு ஆவணங்களையும் ஆதாரங்களையும் ஆணையாளர் வசம் கொடுத்து விட்டு வெளியே வந்தவர், செய்தியாளர்களை சந்தித்து பேசினார். அப்போது அவர் பேசியதாவது...    \"நான் எந்த மோசடியும் செய்யவில்லை. என்மீது என் தரப்பில் எந்தத் தவறும் இல்லை. அது முழுக்க ஜோடிக்கப்பட்ட பொய்யான புகார்\" என்றார்.  மேலும் அவர் பேசும்போது, \"நான் இந்தச் சினிமா துறையில் 12 ஆண்டுகளாக இருக்கிறேன். தயாரிப்பாளராகப் பல படங்கள் தயாரித்துள்ளேன். பல படங்களை விநியோகம் செய்துள்ளேன். என்னைப் பற்றியும் எனது நாணயம் பற்றியும் அனைவருக்கும் தெரியும். நான் எனது தேவைக்காக வேறு வீடு வாங்கியதால் நான் வாழ்ந்த வீட்டை விற்றேன். நான் விற்றேன் இன்னொருவர் வாங்கினார். இவ்வளவுதான் இதிலுள்ள விஷயம்.    நான் என் வீட்டை விற்பதற்காக ஏன் இன்னொருவருக்கு கடன் வாங்கிக் கொடுக்க வேண்டும்? &nbsp;அதிலே நான் மோசடி செய்ய வேண்டும்? இது முழுக்க முழுக்க ஒரு உள்நோக்கத்தோடு ஜோடிக்கப்பட்ட ஒரு பொய்யான புகார். விற்கப்போகும் என் வீட்டுக்காக நான் ஏன் கடன் வாங்க வேண்டும்?&nbsp;  என்மீதான இந்த பொய்ப்புகார் &nbsp;வேண்டுமென்றே சிலரின் தூண்டுதலால் செய்யப்பட்டுள்ளது. இது சம்பந்தமான எனது விளக்கத்தையும் என் தரப்பு ஆவணங்களையும் ஆதாரங்களையும் இன்று ஆணையாளர் அலுவலகத்தில் நான் கொடுத்திருக்கிறேன். அந்த பொய்யான &nbsp;புகாரின் மீது விசாரிப்பதாக ஆணையாளர் அவர்கள் கூறியுள்ளார்.\" இவ்வாறு நடிகர் ஆர்.கே .சுரேஷ் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/producer-and-actor-rk-suresh-about-1-core-cheating-issue-qvnkj9","image":["https:\/\/static.asianetnews.com\/images\/01f9eh718v1tdy14vqfhjgsnda\/rk-suresh-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 10:29:33 +0530"},{"title":"பழைய வழக்குகளை தூசு தட்டும் திமுக . முன்னாள் சுற்றுச்சூழல் கண்காணிப்பாளர் வீட்டில் மீண்டும் ரெய்டு.","text":"7 மாதங்களுக்குப் பிறகு முன்னாள் சுற்றுச்சூழல் கண்காணிப்பாளர் பாண்டியன் இல்லத்தில் லஞ்ச ஒழிப்பு துறையினர் திடீர் சோதனையில் ஈடுபட்டனர். பனகல் மாளிகையில் சுற்றுச்சூழல் கண்காணிப்பாளராக பணியாற்றி வந்தவர் பாண்டியன். பாண்டியன் பல நிறுவனங்களுக்கு முறைகேடாக அனுமதி வழங்கி அது மூலமாக &nbsp;லஞ்சம் பெற்று அதிகமாக சொத்து சேர்த்ததாக லஞ்ச ஒழிப்புத் துறைக்கு தொடர்ந்து புகார் வந்தது. இந்த புகாரின் அடிப்படையில் லஞ்ச ஒழிப்புத்துறை போலீசார் டிசம்பர் 14 ஆம் தேதி சென்னை பனகல் மாளிகையில் உள்ள சுற்றுச்சூழல் கண்காணிப்பாளர் பாண்டியனின் அறை மற்றும் சென்னை விருகம்பாக்கம் திலகர் தெருவில் உள்ள அவரது இல்லம் ஆகிய இரு இடங்களில் லஞ்ச ஒழிப்பு போலீசார் தீவிர சோதனை மேற்கொண்டனர்.&nbsp;    இந்த சோதனையில் 1.37 கோடி பணம் மற்றும் 3 கோடி மதிப்பிலான தங்கம் மற்றும் வைர நகைகள் உட்பட 7 கோடி மதிப்பிலான சொத்து ஆவணங்களும் சிக்கியது. அதனைத் தொடர்ந்து முன்னாள் சுற்றுச்சூழல் கண்காணிப்பாளர் பாண்டியன் மீது சொத்துக் குவிப்பு வழக்கு பதிவு செய்யப்பட்டது. அதனைத் தொடர்ந்து பாண்டியனை பணி நீக்கம் செய்தும் உத்தரவு பிறப்பித்தனர். பின்னர் திருமயம் என்கின்ற இடத்தில் முன்னால் சுற்றுச்சூழல் கண்காணிப்பாளர் பாண்டியனுக்கு சொந்தமான இடத்தில் லஞ்ச ஒழிப்பு துறையினர் மேற்கொண்ட சோதனையின் போது பாண்டியன் தனது வருமானத்திற்கு மேல் 10 மடங்கு சொத்து சேர்த்து வைத்திருப்பது தெரியவந்தது. அதனை தொடர்ந்து பாண்டியனுக்கு சொந்தமான வங்கி கணக்குகள், வங்கி லாக்கர்கள் ஆகியவற்றை லஞ்ச ஒழிப்புத் துறை போலீசார் தங்களது கட்டுப்பாட்டில் கொண்டு வைத்துள்ளனர்.    இந்தநிலையில் கடந்த 7 மாதங்களுக்கு பிறகு தற்பொழுது சென்னை விருகம்பாக்கம் திலகர் தெருவில் அமைந்துள்ள பாண்டியனின் இல்லத்தில் லஞ்ச ஒழிப்புத் துறையினர் திடீர் சோதனை மேற்கொண்டு வருகின்றனர். மேலும் இந்த சோதனையானது பாண்டியன் வாங்கி வைத்துள்ள சொத்துக்கள் குறித்து பத்திரப் பதிவு அலுவலகத்தில் பதிவு செய்யப்பட்ட நகல்களை கண்டுபிடிக்கும் முயற்சியில் ஈடுபட்டுள்ளனர். அதுமட்டுமின்றி சொத்துக்குவிப்பு உதவியவர்கள் யார் என்ற கோணத்திலும், முறைகேடாக அனுமதி வழங்க லஞ்சம் வழங்கியவர்கள் என பல கோணங்களில் லஞ்ச ஒழிப்புத்துறை போலீசார் தீவிர சோதனை மேற்கொண்டு வருகின்றனர். திமுக ஆட்சி பெறுப்பு ஏற்றுள்ள நிலையில் பழைய வழக்குகள் தூசு தட்டி எடுத்து மீண்டும் விசாரணை தீவிரப்படுத்தப்பட்டு வருவது குறிப்பிடதக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-to-dust-off-old-cases-anti-corruption-raid-on-the-home-of-a-former-environmental-inspector--qvnji2","image":["https:\/\/static.asianetnews.com\/images\/01f9naa1f68j50stm35nehcsvd\/pandiyan-house-1-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 10:07:15 +0530"},{"title":"தலித் இளைஞரை காடு வெட்டி குரு பேனர் முன்பு வணங்குமாறு வற்புறுத்திய 8 பேர் கைது","text":"<p>Nagapattinam News : நாகை மாவட்டம் வண்டல் கிராமத்தில் இடைநிலை சாதியை சேர்ந்த 8 நபர்கள் கைது செய்யப்பட்டுள்ளனர். வெள்ளிக் கிழமை அன்று 17 வயது தலித் இளைஞர் ஒருவரை வன்னிய சாதி தலைவர் காடு வெட்டி குருவின் பேனர் முன்பு வணங்குமாறு அவர்கள் கட்டாயப்படுத்தியதன் காரணாமக அவர்கள் கைது செய்யப்பட்டுள்ளனர். சமூக வலைதளத்தில் அவர் வெளியிட்ட வீடியோ ஒன்றுக்கு பரிகாரம் செய்யும் வகையில் இந்த நடவடிக்கையில் அவர்கள் ஈடுபட்டதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>காடுவெட்டி குரு பற்றி அவர் வெளியிட்ட வீடியோ சமூக வலைதளங்களில் வைரலாக பரவ, அந்த இளைஞரை சில இடைநிலை சாதியினர் அழைத்து அறிவுரை கூறியதோடு தலைஞாயிறு காவல்துறை எல்லைக்குட்பட்ட பகுதியில் வைக்கப்பட்ட பேனர் முன்பு வணங்குமாறு வறுபுறுத்தப்பட்டுள்ளார். இந்த வீடியோவும் சமூக வலைதளங்களில் வைரலாக பரவ, தலித் இளைஞர்கள் பலர் காவல் நிலையத்திற்கு சென்று இது தொடர்பாக நடவடிக்கை மேற்கொள்ள வேண்டும் என்று கூறியுள்ளனர்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/iit-madras-professor-resigns-alleges-caste-discrimination-319382\/\"><strong>“சாதிய பாகுபாடுகளுக்கு ஆளானேன்” – ராஜினாமா செய்த ஐ.ஐ.டி. மெட்ராஸ் பேராசிரியர்<\/strong><\/a><\/p>\n\n\n\n<p>அந்த கிராமத்தில் தற்போது காவலர்கள் நிறுத்தப்பட்டுள்ளதால் மேற்கொண்டு பிரச்சனை ஏதும் ஏற்படவில்லை என்று கூறியுள்ளார் காவல்துறை கண்காணிப்பாளர் ஜி.ஜவஹர். அந்த எட்டு நபர்கள் மீதும் ஐ.பி.சி. 147 (கலவரம்), 294 (பி), 352, இந்திய தண்டனைச் சட்டத்தின் 506 பகுதி -1 பிரிவுகளில் வழக்கு பதிவு செய்யப்பட்டுள்ளது. மேலும் பட்டியல் சாதிகள் மற்றும் பட்டியல் பழங்குடியினர் (அட்டூழியங்களைத் தடுக்கும்) சட்டத்தின் கீழ் கைது செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/nagapattinam-news-8-arrested-for-forcing-dalit-teen-to-prostrate-319689\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/arrest-35-1.jpg"],"pubdate":"Sat, 03 Jul 2021 09:53:08 +0530"},{"title":"போலீஸ் கமிஷ்னர் அலுவலகத்தில் வசமாக சிக்கிய R.K சுரேஷ். செய்தியாளர்கள் கேள்விக்கு பதில் சொல்ல முடியாமல் திணறல்.","text":"தயாரிப்பாளர் மற்றும் நடிகரான ஆர்.கே சுரேஷ் மீது 1.6 கோடி பண மோசடிப் புகார் அளிக்கப்பட்ட நிலையில், அது தொடர்பாக முறையாக பதிலளிக்காமல் காவல்துறை அதிகாரிகளிடம் அனைத்தையும் தெரிவித்து விட்டேன் என பத்திரிக்கையாளர்களை மத்தியில் இருந்து நழுவியுள்ளார். விழுப்புரத்தைச் சேர்ந்த வீணா என்பவர் கடந்த வாரத்தில் பிரபல நடிகரும், தயாரிப்பாளரும், பாஜக பிரமுகருமான ஆர்.கே சுரேஷ் மீது பண மோசடி புகார் ஒன்றை அளித்தார். அந்தப் புகாரில் ஆர்.கே சுரேஷ், தனது கணவர் ராமமூர்த்தியிடம் 10 கோடி ரூபாய் லோன் வாங்கி தருவதாகக்கூறி &nbsp;1 கோடி ரூபாய் வாங்கியும், அவரது இடத்தை தனது பெயருக்கு மாற்றி அந்த பத்திரத்தை வங்கியில் வைத்து 4.5 கோடி ரூபாய் கடன் பெற்றும் மோசடியில் ஈடுபட்டதாகவும், எனவே ஆர்.கே சுரேஷ் மீது நடவடிக்கை எடுக்கக்கோரியும் குறிப்பிட்டிருந்தார்.    புகாரின் அடிப்படையில் மத்திய குற்றப்பிரிவு போலீசார் இன்று ஆர்.கே சுரேஷை விசாரணைக்கு ஆஜராக உத்தரவிட்டனர். அதனடிப்படையில் நேற்று மாலை 5 மணியளவில் ஆர்.கே சுரேஷ் மத்திய குற்றப்பிரிவு போலீசார் முன்னிலையில் ஆஜரானார். மேலும் பொய் புகார் அளித்ததாக வீணா என்பவர் மீது நடவடிக்கை எடுக்கக்கோரி காவல் ஆணையரிடம் ஆர்.கே சுரேஷ் புகாரும் அளித்தார். பின்னர் செய்தியாளர்களுக்கு பேட்டியளித்த ஆர்.கே சுரேஷ், கடந்த 12 ஆண்டுகளாக தான் சினிமா துறையில் பணியாற்றி வருவதாகவும், தான் எவ்வளவு நேர்மையானவர் என அனைவருக்கும் தெரியும் எனவும் கூறினார். மேலும், லோன் வாங்கி தருவதாக பண மோசடி செய்ய வேண்டிய அவசியம் தனக்கில்லை எனவும், ஒரு சிலரின் தூண்டுதலில் பேரிலேயே தன் மீது பொய் புகார் அளிக்கப்பட்டுள்ளதாகவும் அவர் தெரிவித்தார்.    தொடர்ந்து பேசிய அவர், தனது சொந்த வீட்டை விற்க முடிவு செய்த நிலையில், கமலக்கண்ணன் என்ற புரோக்கர் மூலம் வீணா அறிமுகமானதாகவும், வீட்டு பத்திரப் பதிவின்போது 93 லட்ச ரூபாயை வீணா மூன்றாம நபர் ஒருவரிடம் பெற்று தனது வங்கி கணக்கிற்கு அனுப்பியதாகவும், அதன் பின்னர் அவர்களின் மோசடி தெரியவர தான் அந்த தொகையை சம்மந்தப்பட்டவரிடம் திருப்பி செலுத்தியதற்கான ஆவணங்கள் புகாருடன் இணைக்கப்பட்டு காவல் துறையினரிடம் அளித்துள்ளதாகவும் தெரிவித்தார்.மேலும் லோன் தேவைப்பட்டால் தனது வீட்டை தானே வங்கியில் வைத்து கடன் வாங்கி கொள்ள முடியும் எனவும், எதற்காக வேறு ஒருநபர் மீது வீட்டை மாற்றி அவர் மீது கடன் வாங்க வேண்டும் எனவும் அவர் கேள்வி எழுப்பினார்?&nbsp;    இதனைத் தொடர்ந்து செய்தியாளர்கள் ஆர்.கே சுரேஷிடம் தற்போது வீடு யார் பெயரில் உள்ளது? வீடு பெயர்மாற்றம் செய்யபட்டது உண்மை என்றால் நீங்கள் இன்னும் வீட்டை காலி செய்யாமல் அங்கேயே இருப்பதன் காரணம் என்ன? வீணா மீது என்ன புகாரை முன்வைத்துள்ளீர்கள்? என பல கேள்விகளை முன்வைத்தனர். செய்தியாளர்கள் அடுக்கடுக்காக கேட்ட அனைத்து கேள்விக்கும் காவல்துறை அதிகாரிகள் கூறுவதுபோல் ஆர்.கே சுரேஷ் விசாரணை நடைபெற்று வருகிறது. இதுபற்றி மீண்டும் ஒரு நாள் அனைவரையும் அழைத்து விவரிக்கிறேன், என மழுப்பலாக பதிலளித்து அங்கிருந்து நழுவினார்.&nbsp;    இது பத்திரிக்கையாளர்கள் மத்தியில் அதிரிப்தியை ஏற்படுத்தியுள்ளது. இந்த இரு புகார்கள் மீதான விசாரணையை சென்னை மத்திய குற்றப்பிரிவு போலீசார் தொடங்கியுள்ளனர். மோசடி செய்தது யார்?வீட்டை ஏமாற்றியது யார்? என்ற பல்வேறு கோணங்களில் இருவரையும் தொடர்ந்து நேரில் அழைத்து விசாரணை நடத்த திட்டமிட்டுள்ளதாக போலீசார் தரப்பில் தகவல் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/r-k-suresh-in-the-office-of-the-commissioner-of-police-stuttering-unable-to-answer-a-question-from-reporters--qvnii6","image":["https:\/\/static.asianetnews.com\/images\/01f9eh718v1tdy14vqfhjgsnda\/rk-suresh-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 09:45:42 +0530"},{"title":"மனைவி பேங்க் மேனேஜர்.. கணவன் போதைக்கு அடிமை.. தலையில் சுத்தியால் அடித்து துடிக்க துடிக்க கொன்ற கொடூரம்.","text":"எஸ்பிஐ வங்கியின் பெண் மேலாளர் தலையில் சுத்தியலால் அடித்து கொலை செய்யப்பட்டுள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. சென்னையில் கொலை, கொள்ளை உள்ளிட்ட குற்றச் சம்பவங்கள் நாளுக்குநாள் அதிகரித்து வருகிறது, அதற்கு இணையாக கணவன் மனைவிக்கு இடையேயான கருத்துவேறுபாடு மற்றும் அதனால் ஏற்படும் அடிதடி சண்டை தகராறு என குடும்ப வன்முறைகள் சமீப காலமாக பன்மடங்கு அதிகரித்துள்ளது. இது போன்ற குற்றங்களை தடுக்க காவல்துறை எத்தனையோ முயற்சிகளை எடுத்துவரும் நிலையிலும் அக் குற்றங்கள் குறைந்தபாடில்லை.&nbsp;    இந்நிலையில் அந்த வரிசையில் மதுபோதைக்கு அடிமையான கணவன் மனைவியின் தலையில் சுத்தியால் அடித்து கொலை செய்துள்ள சம்பவம் அரங்கேறி உள்ளது. அதாவது, சென்னை பாடியை சேர்ந்தவர் மனோ பாரதி (37) இவர் கிண்டி பாரத ஸ்டேட் வங்கியில் மேனேஜராக பணிபுரிந்து வருகிறார். இவர் அச்சுதானந்தன் என்பவரை 13 ஆண்டுகளுக்கு முன்னர் காதலித்து திருமணம் செய்து கொண்டார். கணவர் அச்சுதானந்தன் குடிப்பழக்கத்திற்கு அடிமையானதாக கூறப்படுகிறது. மேலும் அவர் எந்த வேலைக்கும் செல்லவில்லை எனவும் தெரிகிறது.&nbsp;    இந்நிலையில் நேற்று மாலை 4 மணி அளவில் கணவன் மனைவிக்கும் இருவருக்கும் ஏற்பட்ட தகராறு காரணமாக அச்சுதானந்தன் வீட்டிலிருந்த சுத்தியலை எடுத்து மனைவியின் தலையில் ஓங்கி தாக்கியுள்ளார். இதில் படுகாயமடைந்த மனோ பாரதியை ராஜீவ்காந்தி அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதித்துள்ளனர். ஆனால் சிகிச்சை பலனின்றி மருத்துவமனையிலேயே அவர் உயிரிழந்துள்ளார். இதனைத் தொடர்ந்து இது குறித்து தகவல் கிடைத்த ஜே ஜே நகர் போலீசார் அச்சுதானந்தனை கைது செய்து விசாரணை நடத்தி வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/wife-bank-manager-husband-addicted-to-liquor-beating-to-death-with-a-hammer-on-the-head--qvnhnf","image":["https:\/\/static.asianetnews.com\/images\/01f98rppkge9c9rnenyyscgvtd\/dead-body-123-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 09:27:15 +0530"},{"title":"ஐரோப்ப நாடுகளுக்கு கோரிக்கை விடுத்த மத்திய அரசு…என்ன காரணம் தெரியுமா?","text":"<p>இந்தியாவில் தடுப்பூசி போட்டுக் கொண்டு வரும் இந்தியர்களை, ஐரோப்பாவில் தடுப்பூசி போட்டுக் கொண்டவர்கள் போன்று சமமாக நடத்த வேண்டும் என ஐரோப்பிய ஒன்றிய நாடுகளை மத்திய அரசு கேட்டுக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>ஐரோப்பாவில் தற்போதய நிலைப்படி 4 வேக்சின்களுக்கு மட்டுமே அனுமதி வழங்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>ஃபைசர் , மாடர்னா, லண்டன் வகை ஆஸ்டர்செனகா, ஜான்சனன் ஜான்சன் வேக்சின் ஆகிய வேக்சின்களுக்கு மட்டுமே அனுமதி அளிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>அதன்படி இந்த 4 வேக்சினை போட்ட வெளிநாட்டவர்களுக்கு மட்டுமே கிரீன் பாஸ் அளிக்கப்படும். மற்றவர்களுக்கு ஐரோப்பாவில் பயண கட்டுப்பாடு விதிக்கப்படும். <\/p>\n\n\n\n<p>இந்த லிஸ்டில் இந்தியாவின் கோவாக்சின், கோவிஷீல்ட் இடம்பெறவில்லை. கோவிஷீல்ட் வேக்சின், ஆஸ்டர்செனகா வேக்சின் என்றாலும் கூட, அதன் லண்டன் உற்பத்திக்கு அனுமதி அளித்துவிட்டு, சீரம் நிறுவன உற்பத்திக்கு ஐரோப்பா அனுமதி மறுத்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், இந்தியாவில் கோவாக்சின், கோவிஷீல்டு தடுப்பூசி போட்டுக் கொண்டு வரும் இந்தியர்களை, ஐரோப்பாவில் தடுப்பூசி போட்டுக் கொண்டவர்கள் போன்று சமமாக நடத்த வேண்டும் என ஐரோப்பிய ஒன்றிய நாடுகளை மத்திய அரசு கேட்டுக் கொண்டுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து, ஐரோப்பிய ஒன்றியத்தின் 27 உறுப்பு நாடுகளுக்கும் ஐரோப்பிய நாடுகளுக்கும் கடிதம் அனுப்பியுள்ளதாக வெளியுறவு அமைச்சக செய்தி தொடர்பாளர் அரிந்தம் பாக்சி டெல்லியில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தடுப்பூசி நாடுகளில் 10-வதாக நெதர்லாந்து கோவிஷீல்டு தடுப்பூசிக்கு அங்கீகாரம் வழங்கியுள்ள நிலையில் இந்தியாவின் இந்த கோரிக்கையை பல ஐரோப்பிய நாடுகளும் பரிசீலித்து வருவதாக கூறப்படுகிறது. <\/p>\n\n\n\n<p>இதனால் கோபித்துக்கொண்டு இந்தியர்களுக்கு ஐரோப்பிய நாடுகளில் பயணம் செய்வதில் உள்ள சிக்கல் விரைவில் முடிவுக்கு வரும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/central-govt-request-european-countries-for-vaccinated-indians\/\" rel=\"nofollow\">ஐரோப்ப நாடுகளுக்கு கோரிக்கை விடுத்த மத்திய அரசு…என்ன காரணம் தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/central-govt-request-european-countries-for-vaccinated-indians\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-12-2.jpg"],"pubdate":"Sat, 03 Jul 2021 09:09:23 +0000"},{"title":"ஹரியான போலீசாருடன் சேர்ந்து பக்காவாக ஸ்கெட்ச் போட்டு தூக்கிய தமிழக போலீஸ்.. கொள்ளை கும்பல் தலைவர் கைது.","text":"சென்னை ஏ.டி.எம்.மில் நூதன கொள்ளை வழக்கில் கைது செய்யப்பட்ட 4வது &nbsp;கொள்ளை கும்பல் தலைவன் சவுகத் அலி சென்னை அழைத்து வரப்பட்டான்.சென்னை தரமணி, வேளச்சேரி உள்பட பல பகுதிகளில் கடந்த மாதம் 15ந் தேதியில் இருந்து 18ந் தேதி வரை எஸ்பிஐ ஏ.டி.எம்.மில் அடுத்த அடுத்ததாக பணம் டெபாசிட் செய்வது போல் நடித்து நூதன முறையில் ரூ. 45 லட்சம் வரை கொள்ளை சம்பவங்கள் நிகழ்ந்தன.&nbsp;    இது பற்றி சென்னை மாநகர போலீஸ் கமிஷனர் சங்கர் ஜிவால் உத்தரவின் பேரில் தனிப்படைகள் அமைக்கப்பட்டு சிசிடிவி காட்சிகள் மூலம் விசாரணை செய்ததில் வடமாநில கொள்ளையர்கள் என தெரியவந்தது. இதையடுத்து தி.நகர் மற்றும் கீழ்பாக்கம் போலீஸ் துணை கமிஷனர்கள் தலைமையிலான தனிப் படை ஹரியானாவிற்கு சென்றது. அங்கு அரியானா போலீசாருடன் இணைந்து அமீர் அர்ஷ் வீரேந்தர் ராவத், நஜிம் உசேன் ஆகிய 3 கொள்ளையர்கள் கைது செய்யப்பட்டு சென்னை அழைத்து வரப்பட்டனர். &nbsp;இந்த நிலையில் அரியானாவில் 4வது குற்றவாளியான கொள்ளை கும்பல் தலைவன் சவுகத் அலி என்பவனை &nbsp;போலீசார் கைது செய்தனர்.&nbsp;    கைது செய்யப்பட்ட சவுகத் அலியை அங்குள்ள நீதிமன்றத்தில் ஆஜர்படுத்தி விமானம் மூலம் சென்னைக்கு &nbsp;அழைத்து வரப்பட்டான். சென்னை மீனம்பாக்கம் விமான நிலையத்திற்கு அழைத்து வரப்பட்ட கொள்ளை கும்பல் தலைவன் சவுகத் அலியை போலீசார் ஜீப்பில் ஏற்றிக் கொண்டு கீழ்பாக்கம் போலீஸ் நிலையத்திற்கு அழைத்து சென்றனர். அங்கு வைத்து கொள்ளைச் சம்பவம் எவ்வாறு நிகழ்ந்தது. &nbsp;அவரது கூட்டாளிகள் யார் என விரிவாக விசாரணை நடத்த உள்ளனர். அதன் பிறகு நீதிமன்றத்தில் ஆஜர்படுத்தி சிறையில் அடைக்க உள்ளதாக போலீசார் தெரிவித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/tamil-nadu-police-arrested-the-leader-of-a-robbery-gang-tamilnadu-police-made-a-sketch-with-the-haryana-police--qvngsm","image":["https:\/\/static.asianetnews.com\/images\/01ea2942jbm0fsdse939dy92fz\/asdfghytrewq-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 09:08:47 +0530"},{"title":"பயோ பிளாக் தொழில்நுட்பம் மூலம் மீன் வளர்ப்பில் ₹50,000 வருமானம்; வழிகாட்டும் ஆன்லைன் பயிற்சி!","text":"<p>உத்தரவாதமான, நிறைவான வருமானம் தரக்கூடிய  தொழிலாக திகழ்கிறது, மீன் வளர்ப்பு. இதற்கான சந்தை வாய்ப்பு மிகவும் எளிது. வியாபாரிகளையோ, இடைத்தரகர்களையோ சார்ந்திருக்க வேண்டியதில்லை. மீன்கள் உற்பத்தி செய்யப்படும் இடங்களுக்கே, பொதுமக்கள் மிகுந்த ஆர்வத்துடன் தேடி வந்து வாங்கிவிடுகிறார்கள். பெரும்பாலும் விலை சரிவு ஏற்படுவதில்லை. குறிப்பிட்ட சில நாள்களுக்குள் அறுவடை செய்து விற்பனை செய்தே ஆக வேண்டும் என்ற கட்டாயமும் இல்லை. இவைகளை உற்பத்தி செய்வதிலும் கூட, பெரிதாக சொல்லிக் கொள்ளும் அளவுக்கு பிரச்னைகள் இல்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/22cb8652-2743-4960-8072-7338d28a0b86\/IMG_20210702_203227.jpg\" \/><figcaption>ஆன்லைன் பயிற்சி<\/figcaption><\/figure><p>மீன் வளர்ப்பு தொழிலில் இந்தளவுக்கு நன்மைகள் இருந்தும் கூட,  இதில் ஆர்வம் உள்ள அனைவராலும் இதில் கால் பதிக்க முடிவதில்லை. காரணம் இதற்கான குளம் கிடைப்பது பெரும் சவாலாக உள்ளது. அதிகமான தண்ணீர் வசதியும் தேவை.  இந்நிலையில்தான் நாம் நினைத்த இடத்தில், நமக்கு  கிடைத்திருக்கும் சிறிய பரப்பில், குறைவான தண்ணீரை கொண்டு மீன் வளர்க்க கை கொடுக்கிறது, பயோ பிளாக் தொழில்நுட்பம். இது இஸ்ரேல் நாட்டில் அறிமுகமான தொழில்நுட்பம் ஆகும். இதற்கு 400 சதுர அடி இடம்  இருந்தாலே போதும். ஆண்டுக்கு ரூ.50,000 லாபம் பார்க்கலாம். விவசாயிகள் மட்டுமல்லாமல், இல்லதரசிகள், இளைஞர்கள், பணி ஓய்வுக்குப் பின் வீட்டில் இருப்பவர்கள் என பல தரப்பினரும் இதில் எளிதாக ஈடுபட்டு நிறைவான லாபம் சம்பாதிக்கலாம்.<\/p><p>முன்பதிவு செய்ய: <a href=\"https:\/\/events.vikatan.com\/262-bio-block-fish-cultivation-\/\">https:\/\/bit.ly\/3y45yxN<\/a><\/p><p>இதற்கு வழிகாட்டும் வகையில்தான் பசுமை விகடன் ஏற்பாட்டில் `பயோ பிளாக் தொழில்நுட்பம்... மீன் வளர்க்க 400 சதுர அடி போதும்!’ என்ற தலைப்பில் நேரலை பயிற்சிக்கு ஏற்பாடு செய்யப்பட்டுள்ளது. இப்பயிற்சி ஜூலை 10-ம் தேதி சனிக்கிழமை மாலை 5 மணி முதல் 6 மணி வரை நடைபெறுகிறது. இதில் அனுபவம் பெற்ற தஞ்சையைச் சேர்ந்த ராஜ மனோகர் இப்பயிற்சியை வழங்கவுள்ளார். இவர், பயோ பிளாக் தொழில்நுட்பத்தை பயன்படுத்தி கடந்த இரண்டு ஆண்டுகளாக வெற்றிகரமாக மீன் வளர்ப்பில் ஈடுபட்டு வருகிறார். <\/p><p>``இரும்பு வலை மற்றும் டார்பாலின் சீட்களை கொண்டு  4 மீட்டர்  சுற்றளவு, 1.5 மீட்டர் உயரம் கொண்ட தொட்டி அமைத்து, ஒரு தொட்டிக்கு 800-1200 மீன் குஞ்சுகள் விடலாம். இதில் 4-6 மாதங்களில் 420 கிலோவுக்கு அதிகமான மீன்கள் மகசூல் கிடைக்கும். ஒரு கிலோவுக்கு குறைந்தபட்சம்  ரூ.120 வீதம் ரூ.50,400 வருமானம் கிடைக்கும். இதில் எல்லா செலவும் போக, ரூ.25,000-க்கு மேல் லாபம் கிடைக்கும். ஒரு தொட்டியில் இருந்து வருடத்திற்கு இரண்டு முறை  மகசூல் எடுப்பதன்  மூலமாக  ஆண்டுக்கு ரூ.50,000 லாபம் பார்க்கலாம். வீட்டின் தோட்டப்பகுதிகளிலும் , மாடியிலும் கூட பயோ பிளாக் முறையில் மீன் வளர்க்க முடியும். இந்த முறையில் மீன் வளர்க்க குறைந்த அளவு தண்ணீர் மட்டுமே தேவைப்படும். அறுவடை காலம் முடிந்த பிறகு, தொட்டியில் உள்ள தண்ணீரை தோட்டத்திற்கு பாய்ச்சிக்கொள்ளலாம். சத்துக்கள் நிறைந்த தண்ணீர் என்பதால், மரம் செடி கொடிகள் செழிப்பாக வளரும்.’’என்கிறார் ராஜ மனோகர்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/114f5fff-ecda-46ec-b89c-3abc76461e28\/p8g.jpg\" \/><figcaption>அறுவடையான மீன்களுடன் ராஜ மனோகர்<\/figcaption><\/figure><p>பயோ பிளாக் முறையில் மீன் வளர்ப்பதற்கான அடிப்படை தொழில்நுட்பம், தொட்டிகள் அமைக்கும் முறை, ஆரம்பக்கட்ட செலவுகள், குஞ்சுகள் விடும் முறை,   தீவன மேலாண்மை, பராமரிப்பு உள்ளிட்ட அனைத்து தகவல்களையும் நேரடியாக அறிந்து கொள்ள, இந்த ஆன்லைன் பயிற்சியில் கலந்து கொள்ளுமாறு கேட்டுக்கொள்கிறோம். நுழைவுக் கட்டணம் ரூ.200. <\/p><p>முன்பதிவு அவசியம்: <a href=\"https:\/\/events.vikatan.com\/262-bio-block-fish-cultivation-\/\">https:\/\/bit.ly\/3y45yxN<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/pasumai-vikatan-online-training-on-bio-block-technology-aquaculture","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/5eed6b0c-0097-43ec-af88-6e8f8ed5fe18\/16250403881140_x_500_x.jpg"],"pubdate":"Sat, 03 Jul 2021 09:03:18 +0000"},{"title":"தல, தளபதியை புகழ்ந்து தள்ளிய பிரபல நடிகர்..  மனுஷங்கனா இப்படி இருக்கணும்பா!","text":"<p>நடிகர் சித்ரா லட்சுமணன் பல்வேறு பிரபலங்களோடு கலந்துரையாடும் நிகழ்ச்சி &#8220;சாய் வித் சித்ரா&#8221;. இவர் சமீபத்தில் நடிகர் சுப்பு பஞ்சு அருணாச்சலம் உடன் நடத்திய நிகழ்ச்சியில் பெருமளவில் பேசும்படியானது.<\/p>\n<p>அதற்கு முக்கிய காரணம் தல, தளபதி பற்றி இவர் சுப்புராஜிடம் எழுப்பிய கேள்விகள் தானாம்.<\/p>\n<p>தல அஜித்துடன் மங்காத்தா, தளபதி விஜயுடன் தலைவா படங்களில் நடித்தவர் சுப்பு பஞ்சு அருணாச்சலம். இவர் இருவேறு படப்பிடிப்பு தளங்களில் நடந்த சம்பவங்களை சித்ராவிடம் பகிர்ந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241302\" style=\"width: 610px;\"><img alt=\"subbu panchu arunachalamsubbu panchu arunachalam\" class=\"size-full wp-image-241302\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/panju-suppu.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241302\">subbu panchu arunachalam<\/p><\/div>\n<p>அதாவது தலைவா படத்தின் படப்பிடிப்பு தளத்தில் ரியலாக செய்யப்பட்ட ஸ்டண்ட் ஒன்று தவறுதலாக நடந்து சுப்பு பஞ்சு அருணாச்சலம் அடிபட்டுவிடவே விஜய் உட்பட மொத்த டீமும் ஓடி வந்து உதவியதாம்.<\/p>\n<p>மேலும் விஜயுடன் நடிக்கும் இன்னொரு காட்சிக்காக விஜய் மிகவும் கவனமாக பார்த்துக்கொண்டாராம். அதன்படி ஸ்டண்ட் மாஸ்டர் சில்வாவிடம் இவரது உடல்நிலையை குறிப்பிட்டு பாதுகாப்பு உபகரணங்களோடு பணியாற்ற வைத்தாராம்.<\/p>\n<p>பெரும்பாலும் சைவ உணவு எடுத்துக்கொள்ளும் சுப்பு பஞ்சு அருணாச்சலம் மங்காத்தா படத்தின் பாங்காங் படப்பிடிப்பிற்கு சென்ற போது படத்தின் ஒரு காட்சியில் சிக்கன் சாப்பிடுவாராம்.<\/p>\n<p>சாப்பிட்டதும் ஃபுட் அலர்ஜி ஆகவே சட்டென சுதாரித்த சுப்பு பஞ்சு அருணாச்சலம் வெங்கட் பிரபுவிடம் ஷாட் உடனே எடுக்கும் படி கூறினாரும். விடயமறிந்த &#8220;தல&#8221;யும் அவருக்கு எடுத்துவிடுங்கள் பிறகு எனது ஷாட்டை எடுத்து இணைக்கலாம் என்றாராம்.<\/p>\n<p>இப்படியாக தமிழ் திரையுலகின் ஜாம்பவான்கள் இருவரும் சாதரணமாக கவனித்தது அவரை வியப்பில் ஆழ்த்தியதாகவும். இன்று வரை அவர்கள் தன்னிடம் தொடர்பில் இருப்பதாகவும் கூறுகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/subbu-panchu-arunachalam-speak-in-ajith-kumar-and-vijay-character\/\" rel=\"nofollow\">தல, தளபதியை புகழ்ந்து தள்ளிய பிரபல நடிகர்..  மனுஷங்கனா இப்படி இருக்கணும்பா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/subbu-panchu-arunachalam-speak-in-ajith-kumar-and-vijay-character\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/panju-suppu.jpg"],"pubdate":"Sat, 03 Jul 2021 09:02:03 +0000"},{"title":"எதிர்பார்ப்பை எகிற வைக்கும் ஆப்பிள் நிறுவனத்தின் ஐபோன் 13 சீரிஸ்..!","text":"<p>ஆப்பிள் நிறுவனம் வரும் செப்டம்பர் மாதத்தில் புதிய ஐபோன்களை அறிமுகப்படுத்த உள்ளது. ஐபோன் 13, ஐபோன் 13 மினி, ஐபோன் 13 புரோ மற்றும் ஐபோன் 13 புரோ மாக்ஸ் ஆகியவை இதில் அடங்கும்.<\/p>\n\n\n\n<p>இந்த ஐபோன் 13 சீரிஸ் வரும் செப்டம்பர் 24ஆம் தேதி அறிமுகம் ஆக உள்ளது. மேலும் இந்த மாடல் ஐபோன்களின் விலை ரூ.70,000 முதல் தொடங்கும் என கூறப்படுகிறது.<\/p>\n\n\n\n<p>ஐபோன் 13 ஒரு டிபி சேமிப்பு திறனுடன் இருக்கும் என சொல்லப்படுகிறது. ஆனாலும், ஐபோன் 13 புரோ மாடலில் மட்டுமே சேமிப்பு திறன் அதிகமாக இருக்கும் என்றும், மற்ற அடிப்படை மாடலில், 128 ஜிபி திறன் மட்டுமே இருக்கும் என்றும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>ஐபோன் 13-ல், திரையிலேயே விரல்ரேகையை பதிக்கும் வசதியும், வைபை 6 இ இணைப்பை ஏற்கும் வசதியும் இருக்கும் என்கின்றனர்.<\/p>\n\n\n\n<p>ஐபோன் 13-ல் ultra wide மற்றும் periscopic lens உடன் கேமரா இருக்கும் என்றும் ஐபோன் 12க்கும் 13க்கும் பெரிய வித்தியாசம் இருக்காது என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த மாடல் போன்கள் graphite, rose gold, space green மற்றும் sea blue ஆகிய 4 வண்ணங்களில் கிடைக்கும் என்றும் 12 MP front camera இருக்கும் என்றும் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதிக நேரம் தாக்குப்பிடிக்கும் வகையில் வடிவமைக்கப்பட்ட பேட்டரி மற்றும் fingerprint sensor, A15 Bionic chip sensor, wireless charging ஆகிய feature-கள் உள்ளதாக சொல்லப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/iphone-13-series-to-be-sold-from-september-24\/\" rel=\"nofollow\">எதிர்பார்ப்பை எகிற வைக்கும் ஆப்பிள் நிறுவனத்தின் ஐபோன் 13 சீரிஸ்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/iphone-13-series-to-be-sold-from-september-24\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-11-2.jpg"],"pubdate":"Sat, 03 Jul 2021 08:54:55 +0000"},{"title":"மட்டக்களப்பு  வரலாற்றில் காணாமல் போன ‘பெரியதுறை’ | பிரசாத் சொக்கலிங்கம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"திருப்பொரும்துறை\" src=\"http:\/\/www.arayampathy.lk\/images\/Prasad03012021.jpg\" title=\"பெரிய துறை\" \/><\/figure>\n\n\n\n<p>நீர்வழிசார்&nbsp; போக்குவரத்தின் தொடக்க மற்றும் முடிவு புள்ளிகளில் உருவான தளம் அதன் பயன்பாட்டுத் தன்மையில் இறங்குதுறை, துறைமுகம், படகுத்துறை என்ற பெயர்களால் அழைக்கப்பட்டது. இந்தப்போக்கில் மட்டக்களப்பும் பல துறைகளை தனது வரலாற்றில் பதிவு செய்திருக்கின்றது.<\/p>\n\n\n\n<p>மட்டக்களப்பு வரலாற்றில் நீர்வழிப்போக்குவரத்தால் உருவான துறைகளின் அல்லது துறைமுகங்களின் ஓர் அறிமுகமாகவும் அதில் குறித்த ஒரு துறையையும் அதை அண்டி ஏற்பட்ட மக்கள் குடியிருப்பையும் அதன் வழி கட்டமைக்கப்பட்ட பண்பாட்டினையும் தேடும் முயற்சியாக&nbsp; பயணிக்கும் இக்கட்டுரை &nbsp;மிகச் சுருக்கமானதாகும்.<\/p>\n\n\n\n<p><strong>வரலாற்றில் மட்டக்களப்புத் துறைகள்<\/strong><\/p>\n\n\n\n<p>பதின்நான்காம் நுாற்றாண்டில் தோன்றியதாக கருதப்படும் இலக்கியமான கண்ணகி வழக்குரையின் துரியோட்டும் காதை தரும், கடல்சூழ் இலங்கையில் காணப்பட்டதாக கருதப்படும் பல்வேறு துறைமுகங்கள் பற்றி சேதிகளில்,<\/p>\n\n\n\n<p>பன்றித்தீவு சல்லித்தீவு பாலமுனை பாசிக்குடா<\/p>\n\n\n\n<p>என்றைக்கா லமும் வழங்கும் ஏறாவூர் தனைக்கடந்து<\/p>\n\n\n\n<p>சென்றப்போர் புளியந்துறை சேரப்புற கிட்டோடி<\/p>\n\n\n\n<p>மற்றலொத்த தொடமார்பர் மட்டக்களப்பில விட்டார்.&nbsp; &nbsp;(பாடல் 151, பக் &#8211; 42 கண்ணகி வழக்குரை)<\/p>\n\n\n\n<p>மேற்குறித்த பாடலை அடிப்படையாக பன்றித்தீவும், பனிச்சங்கேணிக்கு அருகில் உள்ள சல்லித்தீவும், பாலமுனையும், கல்குடா எனும் பெயருடைய பாசிக்குடாவும், புன்னைக்குடாவை குறித்து காட்டும் ஏறாவூரும், புளியந்துறை என வழங்கும் புளியந்தீவும், மட்டக்களப்பு என வழங்கிய சம்மந்துறையும், திருக்கோயிலான கந்தபாணத்துறையையும், மட்டக்களப்பில் காணப்பட்ட துறைமுகத் தொன்மங்களாக அடையாளப்படுத்த முடியும்.<\/p>\n\n\n\n<h2>”இலங்கையின் கீழ்ப்பாகத்தில் காணப்பட்ட சதுப்பேரியினூடே தமது ஓடத்தைச் செலுத்தி தொடர்ந்து தென்திசைநோக்கிப் பயணிக்க வாவி எல்லையில் ஓடம் சென்றதும் அப்பாற்செல்ல வழியில்லாமை கண்டு “இதுமட்டும மட்டடா மட்டக்களப்படா” எனக்கூறி அந்த இடத்திலே மட்டக்களப்பென்னும் நாமத்தைச் சூட்டி ஒரு கிராமத்தை அரணாக்கினர்” (FXC நடராசா&nbsp; 1962 : 7) என&nbsp; மட்டக்களப்பில் முக்குவர் குடியேற்றம் பற்றியும், “கடல்வழியாக புகுந்த கப்பலானது மட்டக்களப்பு வாவியில் புகுந்து வீரமுனையில் கரைதட்டி நின்றது. வீரமுனையில் கப்பலில் இருந்து இறங்கிய சீர்பாததேவி, தனது வேண்டுதலுக்கிணங்கத் தன்னுடன் கப்பலில் வந்த மக்களை கோயில் ஒன்று எடுக்க பணித்தாள்&nbsp;” (அருள்செல்வநாயகம் 1982:46)&nbsp; என சீர்பாதகுல குடியேற்றம் பற்றியும் சொல்லப்படும் சேதிகளுடன் “கண்டி அரசன் போர்த்திக்கேயரை நாட்டில் இருந்து வெளியேற்ற ஒல்லாந்தருடன் செய்யப்பட்ட ஒப்பந்தத்தின் படி 400 கட்டுகறுவாவும் 78 அந்தர் மெழுகும் 3056 இறாத்தல் மிளகும் மேலும் பல பொருட்களையும் சேர்த்து அனுப்புவதற்காக சம்மாந்துறை துறைமுகத்திற்கு அனுப்பிவைத்தான்” (Baldaeus Phillipus 1672:122) என வெளிநாடுகளுடான வர்த்தக நடவடிக்கைகளுக்காக மட்டக்களப்பு துறைமுகங்கள் பயன்படுத்தபட்டதற்கான தகவல்களும், மட்டக்களப்பு வாவியை உள்ளடக்கிய துறைகள்(துறைமுகங்கள்), குடியேற்ற, வர்த்தக, அரசியல், போர் நடவடிக்கைகள் என்கிற பல்வகைப்பயன்பாட்டு வகிபாகத்திற்கு வலுவான சான்றுகளாகும்.<\/h2>\n\n\n\n<p>மட்டக்களப்பு வாவியென்பது இலங்கையின் கிழக்கு கரைக்கு சமாந்தரமாக மட்டக்களப்பின் நிலப்பிரதேசத்தை ஊடறுத்து வடக்கு தெற்காக, பங்குடாவெளியில் தொடங்கி சம்மாந்துறை வரைசெல்லும் உப்புநீரேரியாகும். இந்த வாவியையும் கிழக்கு கடலையும் இணைக்கும் முகத்துவாரம், கல்லாறு, ஒலுவில் என்ற ஊர்களை அண்டி இற்றைக்கு 100 வருடங்களுக்கு முன்பு வரை காணப்பட்ட நீர்முகவாயில்கள், கடலுாடான வெளிநாட்டுப் பயணங்களில் பயன்படுத்தப்பட்டிருப்பினும், இன்றைய மட்டக்களப்பு நகரில் &nbsp;இருந்து சில கிலோமீற்றர் துாரத்தில் அமைந்திருப்பதும், பருவமழைக் காலங்களில் மட்டுமே வாவியையும் &nbsp;கடலையும் இணைக்கும் நீர்முகவாயிலானது, &nbsp;முன்பு கடலையும் வாவியையும் இணைத்த நீர்முகவாயிலாக காணப்பட்டதுடன், அதனுாடன நீர்வழிப்போக்குவரத்து மட்டக்களப்பு வாவியில் தெற்திசையில் காணப்பட்ட பழைய மட்டக்களப்பான சம்மாந்துறை வரை விரிந்தும் காணப்பட்டது. வரலாற்றுக்காலம் தொடக்கம் மட்டக்களப்பிலிருந்து கடல் வழியான பயணங்கள் இடம் பெற்றதற்கு இயற்கையாக அமைந்த இந்த தரைத்தோற்ற அமைப்பு மிக முக்கிய காரணியாகும்.<\/p>\n\n\n\n<p>பொதுவாக நீர்வழிப் போக்குவரத்தானது பருவபெயர்ச்சி காற்று, தரைத்தோற்றம், கால்வாய், நீர்முகவாயில், நீர்ப்பரப்பு, அதன் ஆழம்&nbsp; என்பவற்றுடன் அரசியல், பொருளாதார, வர்த்தகத்தில் எழும் மாறுதல்களாலும், நீர்வழிப்போக்குவரத்தில் குறிப்பிடத்தக்க இடம் வகிக்கும் துறைகளின் எழுச்சியும் வீழ்ச்சியும் அமைந்து விடுவதுடன். தொடர்ந்து அவை இடப்பெயர்களில் மட்டுமே நிலைத்துவடுவதையும் காணலாம். இந்த போக்கில் வாவியை அண்டி நீர்வழிப் போக்குவரத்திற்காக பயன்படுத்தப்பட்ட வலையிறவுத்துறை, கன்னங்குடாத்துறை, மண்முனைத்துறை, களுதாவளைத்துறை, குறுமன்வெளித்துறை, மண்டூர்த்துறை, கிட்டங்கித்துறை, &nbsp;தீர்வைத்துறை (ஆரையம்பதி) என்கிற துறைகளுடன், “துறை”யை விகுதியாக கொண்ட ஊர் அல்லது இடப்பெயராக அமைந்து விட்ட துறைநீலாவணை சம்மாந்துறை, அம்பிளாந்துறை, மாவிலங்கத்துறை, கொம்மாதுறை, வேப்பையடித்துறை, பெரியதுறை என்பவையும் மட்டக்களப்பில்&nbsp; கண்கூடு.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-3uDxhsXDYk0\/YOAO8uV9q8I\/AAAAAAAABrE\/IsKi2CwKfiURy7BIJj4pc4cG02VpNHsMACLcBGAsYHQ\/s2284\/Map.jpg\"><img alt=\"மட்டக்களப்பு துறைகள் குகிள் வரைபடத்தை அடிப்படையாகக்கொண்டது\" src=\"https:\/\/1.bp.blogspot.com\/-3uDxhsXDYk0\/YOAO8uV9q8I\/AAAAAAAABrE\/IsKi2CwKfiURy7BIJj4pc4cG02VpNHsMACLcBGAsYHQ\/s16000\/Map.jpg\" title=\"மட்டக்களப்பு துறைகள் குகிள் வரைபடத்தை அடிப்படையாகக்கொண்டது\" \/><\/a><\/figure>\n\n\n\n<p><strong>திருப்பெரும்துறை<\/strong><\/p>\n\n\n\n<p>மட்டக்களப்பு மாநகர சபையின் ஆட்சி வீச்சுக்கு உட்டபட்ட மட்டக்களப்பின் நகர பகுதி கிட்டத்தட்ட 75 கிமீ சதுர நிலப்பரப்பும் 11 கிமீ வரையான நீர்ப்பப்பரப்பை கொண்டது. அரச நிருவாக பிரிவாக மண்முனை வடக்கு பிரதேசம் என அறியப்படும் இவ் நிலப்பரப்பில், வதியும் 92,894(2020 இல்) &nbsp;தொகை அளவிலான மக்களாலாலும் (Resource Profile 53:2020) தினமும் நகரை நோக்கி வந்து செல்லும் கிட்டத்தட்ட 50,000 வரையான மக்களாலும், வெளியேற்றப்படுகின்ற திரவமல்லாத கழிவுகளை தாங்கிக்கொள்கின்ற (திண்மக்கழிவு முகாமைத்துவம்) இடமென பலராலும் அறியப்பட்டதான இன்றை திருப்பெரும்துறையே அன்றைய பெரியதுறை.<\/p>\n\n\n\n<p>வாழைச்சேனையில் இருந்து மட்டக்களப்பு நோக்கி வரும் பாதை மட்டக்களப்பு நகருக்கான வரவேற்பு வளையிக்கு அடுத்ததாக வலதுபக்கம் திரும்பியவுடன்&nbsp; எதிர்ப்படும் கொத்துக்குளம் மாரியம்மன் கோவிலை கடந்து 300 மீட்டர்&nbsp; பயணித்து திருப்பெரும்துறைக் கிராமத்தை அடையலாம். கிராமத்திற்கு மேற்காக கிழக்கு மேற்காக மட்டக்களப்பு வாவியும் வடக்கு தெற்காக கொத்துக்குளம். வேப்பையடித்துறை என்கின்ற கிராமங்களையும் எல்லைகளாக கொண்ட இக்கிராமத்தில் (திருப்பெரும்துறை கிராம அலுவலகர் பிரிவு) 463 குடும்பங்களை சேரந்த 1663(2020 இல்) மக்கள் வதிகின்றனர். &nbsp;(Resource Profile 50:2020). திருப்பெரும்துறையின் சமூக நிருவாக கட்டமைப்புக்களுக்கு &nbsp;நெருக்கமாகவும், புவியியல் ரீதியாக அருககருகேயும் கொத்துக்குளம் மற்றும் வேப்பைடியத்துறை என்ற கிராமங்கள் அவதானிக்கப்படுவதால், அக்கிராமங்களும் பெரியதுறையுடன் இணைவுற்ற கிராமங்களாக&nbsp; கொண்டே &nbsp;இக்கட்டுரை கையாள்கின்றது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-Rzr2OUbg3nU\/YOAMIPR3UfI\/AAAAAAAABq0\/4Vt3MPprymAnSlVWwbeP884EUZId0obnQCLcBGAsYHQ\/s2048\/113.jpg\"><img alt=\"மட்டக்களப்பு மாநகரசபையின் திண்மக்கழிவு முகாமைத்துவ நிலையம் - திருப்பெரும்துறை\" src=\"https:\/\/1.bp.blogspot.com\/-Rzr2OUbg3nU\/YOAMIPR3UfI\/AAAAAAAABq0\/4Vt3MPprymAnSlVWwbeP884EUZId0obnQCLcBGAsYHQ\/w640-h480\/113.jpg\" title=\"மட்டக்களப்பு மாநகரசபையின் திண்மக்கழிவு முகாமைத்துவ நிலையம் - திருப்பெரும்துறை\" \/><\/a><\/figure>\n\n\n\n<p><strong>(மட்டக்களப்பு மாநகரசபையின் திண்மக்கழிவு முகாமைத்துவ நிலையம்)<\/strong><\/p>\n\n\n\n<p><br \/><strong>பெரியதுறையின் இடப்பெயர் அதன் எழுச்சி, அங்கு வாழ்ந்த சமூகம்<\/strong><\/p>\n\n\n\n<p>மட்டக்களப்பு முகத்துவாராம் ஊடாக வரும் உருக்கள் என அழைப்படும் பெரிய அளவிலான கடற்கலங்கள்(உரு) பெரியதுறையில் தரித்து வர்த்தகத்தில் ஈடுபட்டமையாலும் இத்துறையருகே அவை தரித்து நின்றமையாலும் இத்துறை பெரியதுறை என வழங்கிற்று (வீ.சி. கந்தையா 67 :&nbsp; 1991) எனக்கூறுவர். மேலும் 1815 களில் மட்டக்களப்பில் இருந்து விந்தானை நோக்கிய படையெடுப்பின் போது கப்டன் ஜோன்சன் பெரியதுறையில் இருந்து படை நகர்த்தினான் எனவும் (S.O.Canagaratnam 80:&nbsp;1921) குறிப்பிடுவர். அத்தோடு நீர்வழிப்போக்குவத்துக்கு, ஒன்றுக்கு மேற்பட்ட துறைகள் காணப்படும் பிரதேசத்தில், பிரதானமாக, அளவில் பெரியதாக மட்டுமன்றி வெளிநாடுகளுடனான வர்த்தக நடவடிக்கைகைளுக்கும் பயன்படுத்தப்பட்ட துறை, பெரியதுறை என்ற பெயரில் அறியப்படுவதற்கான வழக்கத்திற்கு வடக்கிலங்கையில் நெடுந்தீவு, புங்குடுதீவு போன்ற இடங்களில் காணப்படும் பெரியதுறையை உதாரணமாக்கலாம். எனவே மேற்படி தகவல்களின் அடிப்படையில்&nbsp; மட்டக்களப்பில் பலதுறைகள் காணப்பட்டடிருப்பினும் வெளிநாடுகளுடனான வர்த்தக தொடர்புகளுக்கும் போர்நடவடிக்கைகளுக்கும் உகந்ததாக விசாலமானதாகவும் குறித்த துறை பயன்படுத்தப்பட்டதாலே “பெரியதுறை” என அழைக்கப்பட்டது என கொள்ள முடியும். குறிப்பாக மட்டக்களப்பு பெரியதுறையானது ஒரு துறையாக மட்டுமன்றி அப்பெயரில் ஊராக அறியப்பட்டிருப்பதும் இங்கு கவனத்தில் கொள்ளப்படவேண்டிது. &nbsp;<\/p>\n\n\n\n<p>போர்த்திக்கேயர் மட்டக்களப்பு புளியந்தீவில் காலுன்றிய காலத்தில் அங்கு வசித்த மக்கள் தங்களின் சமயம் மற்றும் பண்பாடுகளை பேணிக்காப்பதற்காக பெரியதுறையிலும் அதனை அண்டியும் குடியேறினார்கள் (வீ.சி.கந்தையா 67 :&nbsp; 1991) என பெரிய துறையின் தோற்றுவாய்கான காலமாகவும் காரணமாகவும் கணிக்கப்படுகினறது.&nbsp; எனினும், யாழ்ப்பாணம் நல்லுாரைச் சேர்ந்து சகோதரர்களான மாப்பாணர் முத்துப்பிள்ளை, மற்றும் மாப்பாணர் வேலுப்பிள்ளை என்பவர்கள் இடம்பெயர்ந்து &nbsp;உள்ள துரைவந்தியமடுவில்(கல்முனைக்கு அருகில்) குடியேறியதாகவும், பின்னர் அவர்கள் பெரிய துறைக்கு இடம்பெயர்ந்ததாகவும்&nbsp; அவர்களே பெரிய துறை முத்துக்குமார வேலாயுதசுவாமி கோவிலின் ஆரம்பகர்த்தாக்கள் (வீ.சி.கந்தையா 69 :&nbsp; 1991) &nbsp;என பெறப்படும் &nbsp;தகவல்களும், &nbsp;கோவிலை நிருவகிக்கும் பொறுப்புவாய்ந்த நபரை, &nbsp;“வண்ணக்கர்” என குறித்தழைக்கும் மட்டக்களப்பு மரபுக்கு மாறாக, பெரியதுறை முத்துக்குமார வேலாயுதசுவாமி கோவிலின் தர்மகத்தா “மணியக்காரர்” என யாழ்ப்பாண மரபில் குறித்து அழைப்படுகின்றார் என்கிற தகவலும் பெரியதுறைக்கும் யாழ்பாணத்துக்குமான தொடர்புகள் நமக்கு ஆர்வத்தை துாண்டுபவனவாக அமைகின்றது.<\/p>\n\n\n\n<p>மேலும், பெரியதுறையில் வாழ்ந்து சமூகம் தங்களை ”தனக்காரர்”&nbsp; என அடையாளப்படுத்தும் போக்கில், மட்டக்களப்பு மாவட்ட கையேடு என்ற வரலாறு பேசும் ஆவணத்தில் மட்டக்களப்பு சமூக பிரிவுகளில் குறித்துக்காட்டப்படும் ”தனக்காரர்” (S.O.Canagaratnam 35 :&nbsp;1921)சமூகத்தினர். மகோன் வருத்ததாக கருதப்படும், பண்டைய மட்டக்களப்பு &nbsp;சமூக பிரிவுகளை வரையறுக்கும், மட்டக்களப்பு மான்மியத்தில் காணப்படும் சமூகப் பிரிவுகளுக்குள் குறித்துக்காட்டப்படவில்லை என்பதோடு. போர்த்திக்கேயர் கோட்டை கட்டியதன் பின்னரே இன்றைய மட்டக்களப்பு நகர் மற்றும் அதனை அண்டிய பகுதிகள் முக்கியத்துவம் பெறத்தொடங்கின என்பதும்,<\/p>\n\n\n\n<p>வீறு பெருந்துறை வாழவெண் ணீறு<\/p>\n\n\n\n<p>விளங்கி மிகுந்தோங்க – நல்ல<\/p>\n\n\n\n<p>நாறுங் களபம் விரைதீப மேற்ற<\/p>\n\n\n\n<p>நல்லட்சுமி சூழ்நதுவர….&nbsp;&nbsp;&nbsp;&nbsp; (வசந்தன் கவித்திரட்டு 39:1940 )&nbsp;<\/p>\n\n\n\n<p>அதாவது, நல்ல வாசனை திரவியங்கள் வாசனை பரப்பும், மிகுந்த செல்வம் நிறைந்ததும்(நல்லலட்சுமி), சைவம்(வெண்ணீறு) தழைத்து ஒங்கும், பெருமிதமும் வெற்றியும் தனிச்சிறப்பும் கொண்ட பெரிய துறையில்… &nbsp;என ஞானாச்சாரியாராக சிவன், வீதியில் பவனி வருவதை வர்ணித்துப் பாடப்படும் ஞானவேதியர் பள்ளுப்பாடலானது, 18 ஆம் நுாற்றாண்டுகளில் எழுந்த இலக்கியமான கருதப்படுவதால், 18 ஆம் நுாற்றாண்டுகளில் பெரியதுறை சிறப்புற்றுக் காணப்படுவதற்கான இலக்கியச் சான்று என்கிற அடிப்படையிலும்,<\/p>\n\n\n\n<p>16 ஆம் நுாற்றாண்டுகளில் மட்டக்களப்பு கோட்டையை போர்த்துக்கேயர் கட்டிய பின்னர், இன்றைய சம்மாந்துறையில் அன்று நிலைகொண்டிருந்த ஆட்சியிருக்கை இன்றைய மட்டக்களப்பு நகரான புளியந்தீவுக்கு இடம்பெயர்ந்தது, இவ் ஆட்சியிருக்கை புளியந்தீவை நோக்கி இடம் பெயர்ந்ததால், &nbsp;புளியந்தீவுவை அண்டி காணப்பட்ட இடமாகவும், துறை அமைவதற்கான சாதகமான தரைத்தோற்ற அமைப்பு காணப்பட்டதாலும், பெரியதுறையின் தோற்றமும் அதனுடனான குடியிருப்பு உருவாக்கமும் இடப்பெற்றதாக கருத முடியும்.<\/p>\n\n\n\n<p>தனக்காரர் என்பவர்கள் யாழ்ப்பாணத்தில் கோயில் சொத்துக்களை முகாமை செய்பவர்களாகவும் யானைகளை வியாபாரம் செய்யும் (A.Jeyaratnam Wilson 18 :2000) சமுகம் எனவும் கூறப்படுவதோடு, பிற்காலத்தில் வேளாளர் சமுகத்துக்குள் உள்வாங்கப்பட்ட (கா.சிவத்தம்பி 74 :1994)&nbsp; சமூகமாக பேசப்படுகிறார்கள். இந்தியா காஞ்சிபுரத்தில் இருந்து சுத்த வேளான் பிரபுவும் பதினெண் வரிசைப் பட்டயம் பெற்ற சேதுகாவல சேனாதிராசா சந்திரசேகர மாப்பாண முதலியார் என்பவர் கீரிமலைக்கு பிணி ஒன்றினைப் போக்குவதற்காக, தனது பதிணென் வரிசை ஏவற்காரர்களுடன் வந்தாகவும் பின்னர் அவர்கள் &nbsp;யாழ்பாணத்தில் உடுப்பிட்டியை அண்டி குடியேறியதும், அவர்களின் வழித்தோன்றல்கள் மாப்பாணமுதலியார் என்ற குடும்பப்பெயரால் அழைக்கப்பட்டதாகவும் அறியப்படும் தகவல்களுடன் (க.வேலுப்பிள்ளை 220 :1918). பெரிய துறையில் குடியேறிய மாப்பாணர் குடும்பபெயர்களை கொண்ட பெரியார்களையும் இங்கு இணைத்துப் பார்க்கலாம்.<\/p>\n\n\n\n<p>அத்துடன்&nbsp; பெரிய துறையில் குடியேறிய மாப்பாணர் குடும்பபெயர்களைக் கொண்ட பெரியார்கள், நல்லுாரை பூர்வீகமாக கொண்டவர்கள் என நம்பப்படுவதும், நல்லுார் கோவில் மீள்உருவாக்கம் பெறுவதில் முக்கிய பங்கு வகித்தவர்களும், (க.குணராசா 1987 : 51) அக்கோவிலின் நிருவாக கட்டமைப்புகளுடன் தொடர்ந்து பயணிப்பவர்களுக்கும் மாப்பாண முதலியார் என்ற குடும்பப் பெயர்கள் வழங்கி வருவதும் இங்கு நமது கவனத்தை ஈர்கின்றன.<\/p>\n\n\n\n<p>இவற்றை விட, மட்டக்களப்பில் இருந்து (இன்றைய அம்பாறை) 25 மைல் துாரத்தில் உள்ள வம்மிமடு(வம்மிமடு&nbsp;எனும் கிராமம் பிற்காலத்தில் நிந்தவூர் என பெயர் பெற்றது) &nbsp;என்ற கிராமத்தில் வதியும் தனக்காரர்கள் புகையிலை தொழிலை மேற்கொள்பவர்களாக காணப்படுகின்றனர் (Simon Casie Chitty, Modliar 18 :1834),&nbsp; என்கிற குறிப்பும் Casts &#8211; Tannecarras Tobacco Planters, Number – 361 அதாவது தனக்காரரை புகையிலை செய்கையாளர்கள் (Ceylon Census 1814 : 126) &nbsp;என 1814 ஆண்டு இலங்கை&nbsp; கணக்கெடுபில் காணப்பட்ட சாதிய கணக்கொடுப்பு வரிசையில் குறிப்பிடப்பட்டிருப்பதும் நமக்கு இன்னொரு பரிமானத்தை தருகின்றது.<\/p>\n\n\n\n<p>இருப்பினும் பெரியதுறை வாழ்ந்த தனக்காரர் சமூகம், மேற்குறித்த தொழில்களை மேற்கொண்டதாக தகவல்கள் இல்லை அத்தோடு, அவர்கள் கல்வியில் மேன்பட்டவர்களாகவும், நிலவுடமையாளர்களாகவும், பொருளாதாரவளம் மிக்கவர்களாகவும் காணப்பட்டனர், இன்றும் காணப்படுகின்றனர்.&nbsp; தனக்காரர் என்பது தனம் + காரர் அதாவது செல்வம் மிகுந்தவர்கள் என்பதைக் குறித்து நிற்கின்றது என அச் சமுகப் பெரியவர்கள் (பூ.சீவகன்&nbsp; : வயது 58) தரும் தகவல்களும், “தனக்காரர் – தனம் என்பது பொன்னின் பரியாயநாமத்தொன்றதலின் பொருளுரடையாரென்னும் பொருள்படவந்த பெயரே தஞ்சாதிப்பெயரென்பர்” (க.வேலுப்பிள்ளை&nbsp; 220 :1918)&nbsp; என யாழ்பாண வைபவ கொளமுதி கூறும் விளக்கங்களோடு, பெரியதுறை ஏழுச்சி மிக்கதாக காணப்பட்ட காலத்தில் வெளிநாட்டு வர்த்தகத்தில் அச்சமூகம் ஆற்றிய பங்களிப்பு போன்றவற்றினுாடாக அச் சமூகம் தன் செல்வாக்கை நிலைநிறுத்தும் தன்மையிலும் “தனக்காரர் சமூகம்” பற்றிய விரிவான ஆய்வுக்கான தேவையும் இங்கு உணரப்படுகின்றது.<\/p>\n\n\n\n<p><strong>திண்ணைப்பாடசாலை<\/strong><\/p>\n\n\n\n<p>1814 ஆண்டு, வில்லியம் ஒல்ட் அவர்கள் மட்டக்களப்பு வருகையின் பின்னால், அவர் ஆரம்பித்த மெதடிஸ்த மத்திய கல்லுாரி, மட்டக்களப்பு கல்வி வரலாற்றில் பெரும் எழுச்சியை உண்டாக்கியது. அவரின் வருகைக்கு முன்னரே மட்டக்களப்பில் வெல்லாவெளி, ஆரையம்பதி, சம்மாந்துறை, மண்டுர் (வெல்லவூர்க் கோபால் 56 :1992) போன்ற இடங்களில் நடைபெற்ற திண்ணைப் பாடசாலைகள் பற்றிய தகவல்கள் பெரும்பாலும் வாய்மொழி மூலத் தகவல்களாகவே கிடைக்கின்றன, ஆனால்,<\/p>\n\n\n\n<p>“இலங்கையில் பிரதானமானவற்றில் ஒன்றாக இருந்த பெரியதுறை கிறிஸ்தவப் பாடசாலைக்கு விஜயம் செய்தேன். அது மட்டக்களப்பு தீவிலிருந்து சுமார் 2 மைல் தூரத்திலிருந்தது. அங்கிருந்த சிறுவர்களின் தோற்றம் திருப்திகரமாக இருந்தது. வெறும் 15 வயதான அவர்களின் ஆசிரியர் நடந்துகொண்ட விதமும் வியப்பூட்டுவதாக இருந்தது. அவன் பொது நிறத்தில் இருந்தான். இனிதான மற்றும் சமாளித்துப்போகக்கூடியவன் என்பது அவனது நடத்தையில் புரிந்தது. மாணவர்கள் கம்பீரமாகவும் சாந்தமான முகங்களுடனும் திகழ்ந்தார்கள். அவர்களது தலைமயிர்கள் வார்ந்து பின்னி கொண்டை போலக் கட்டப்பட்டு வெள்ளி ஊசியால் குத்தப்பட்டிருந்தன. சிலர் வலப்பக்கமும் சிலர் இடப்பக்கமும் கொண்டையிட்டிருந்தனர். சில முடிக்கீற்றுகள் முகத்தில் படிய வாரப்பட்டிருந்தன. கழுத்தின் பின்புறம் மிக நெருக்கமாக முடி வெட்டப்பட்டிருந்தது. அவர்களது ஆடையணிகள் அழகாக இருந்தன. இந்த சிறுவர்கள் வாலிப வயதை எட்டும் போது, கொண்டை பின்புறம் கட்டப்பட்டு, அதன் எழில் இல்லாமல் செய்யப்படுகிறது. இங்குள்ளவர்களின் மேற்றட்டுச் சிறுவர்கள், கழுத்தில், காலில் புயங்களில் தங்க வளையங்கள் அணிந்திருக்கிறார்கள். மற்றவர்கள் இடையைச் சுற்றி மெல்லிய கைத்தறிப் பருத்தி தவிர, அவ்வளவு ஆடம்படரமான அணிகளைக் காணமுடியவில்லை. அனைவரும் தரையில் பாயில் சம்மணமிட்டு அமர்ந்து, தங்களுக்கான கற்பித்தலை கூர்ந்து கேட்டுக்கொண்டு இருந்தார்கள். இயலுமான அளவு உரத்த குரலில் அவர்கள் மீள மீள வாசிப்பது, பியானோவை விரைந்து மீட்டுவதைப் போல் ஒலித்துக்கொண்டிருந்தது. இவர்கள் சிங்களவர்களும், இந்தியாவின் ஏனைய இனக் குழுக்களும் போல, ஒரே மாதிரித்தான் எழுத்துக்களைக் கற்கிறார்கள். அவற்றை தரையில் அல்லது கற்பலகையில் பரப்பிய மண்ணில் எழுதி, அதை உரத்துச் சொல்லி, எழுதும் முறையையும் சொல்லிப் பயில்கிறார்கள். உதாரணமாக ஆனாவை எழுதுவது என்றால் அ மேலே, நடுவில், கீழே என்று அந்த கற்றுச்சொல்லல் இடம்பெறுகிறது. ஐந்து வயதுப் பையன்கள், இந்த முறைக்குப் பின்னர் சரளமாகவும் தெளிவாகவும் எழுதுகிறார்கள். அடுத்த நிலையை அடைந்தோர், பித்தளைப் பிடியிடப்பட்ட கூர் உருக்கு முனை கொண்ட எழுத்தாணியால் தாலிப்பனை அல்லது பனை இலைகளின் கீற்றுகளில் எழுதுகிறார்கள். அவை ஆட்டுத்தோலை விடத் தடித்தவை, ஆனால் நீண்ட காலம் தாக்குப்பிடிக்காதவை. இப்படி எழுதி முடித்ததும், அவர்கள் இலைமீது கருப்புச் சாயமொன்றைப் பூசி, எழுத்துக்களை துலக்கமாகவும் அழகாகவும் தென்படச் செய்கிறார்கள்”<\/p>\n\n\n\n<p>என 1802 ஆம் ஆண்டு செப்ரம்பர் 8 இல் பெரியதுறைக்கு தான் மேற்கொண்ட விஜயத்தினை யேம்ஸ் கோடினர் (Reverend James Cordiner 1807 : 261) அவர்கள் மேற்கண்டவாறு குறித்துக்காட்டுகின்றார்.<\/p>\n\n\n\n<p>இது மட்டக்களப்பில் 1800 களில் பாடசாலைகள் நடைபெற்றன என்பதற்கு கிடைக்கும் எழுத்துமூல சான்றாகும் என்பதோடு. பெரியதுறையில் நடந்த பாடசாலை கிறிஸ்தவப் பாடசாலை என்பது, மட்டக்களப்பில் மெதடிஸ்த மிசன் காலுான்ற முன்பே கிறிஸ்தவ மத அமைப்புக்கள் கல்விக்கு சேவையாற்ற தொடங்கிவிட்டன என்பதையும் வெளிப்படுத்தி நிற்கின்றன. அனைவரும் தரையில் பாய்போட்டு சம்மணமிட்டு கல்வி பயின்றனர் என குறித்துகாட்டப்படுவதில் இருந்து சமுகத்தில் ஏழை பணக்கார போன்ற ஏற்றத்தாழ்வு வேறுபாடு இன்றி கல்வி கற்றுக்கொடுக்கப்பட்டதை வெளிப்படுத்துவதாகவும், பெரிய துறையினை, இலங்கையின் பிரதான இடமான குறிப்பிடுவதானது அன்றைய பெரிய துறையின் செழிப்பையும் சுட்டிநிற்பதையும இதனுாடாக புரிந்துகொள்ளலாம்.<\/p>\n\n\n\n<p><strong>பெரியதுறையின் வழிபாடு<\/strong><\/p>\n\n\n\n<p>”பெரியதுறைக்கு அருகே முற்றாக வெறுமையான, பெரும்பாலும் கைவிடப்பட்டு எப்போதாவது மட்டும் ஓரிருவர் தரிசிக்கிற ஒரு சிறிய பூர்த்தியாகாத இந்துக்கோவில் ஒன்று இருக்கிறது. அதில் வேலைப்பாடுகள் இல்லாத, ஆனால் மனித உருவங்கள், யானை, புலி என்பன செதுக்கப்பட்ட பூச்சுதிர்ந்த நிலையில் காட்சியளிக்கின்றன” யேம்ஸ் கோடினர் அவர்கள் பெரியதுறையில் அமைந்திருந்த கோவிலை வர்ணிக்கின்றார்.<\/p>\n\n\n\n<p>முத்துக்குமார வேலாயுத சுவாமி கோவில் பெயர்கொண்ட இக்கோவிலும் அதன் அருகே சிவன் கோவில் ஒன்றும் அமைந்திருந்ததும், ஆவணியில் நடக்கும் ஐந்து நாள் திருவிழா மிகவும் கோலாகலமாக நடந்ததாகவும் அறியமுடிகின்றது. (வீ.சி. கந்தையா 67 :&nbsp; 1991) இத் திருவிழாவுக்கு ஒருதடவை இந்தியாவில் இருந்து சின்னமேளம் உரு(கடற்கலம்) ஒன்றில் அழைத்துவரப்பட்டு திருவிழா சிறப்பிக்கப்பட்டது. இங்கு சின்ன மேளம் என்பது நடன மாதர்கள், அதற்கான இசை, முட்டுக்காரர் எனப்படும் தாளவாத்தியக் கலைஞர் (மிருதங்கம்) குழல், திட்டிக்காரர் எனப்படுபவர் ஆகியோர் அடங்கிய குழுவாகும். இதில் நடனமாதரே பிரதானமானவர்கள். சின்னமேளம் என்பதை சுருக்கமாக, மத்தளம் துருத்தி முதலிய வாத்தியங்களுடன் தாசிகள் பாடிக்கொண்டு ஆடுதற்குரிய சதிர்மேளம் என்பர். முதன் முதலில் இந்தியாவில் இருந்து மட்டக்களப்புக்கு சின்னமேளம் அழைத்துவரப்பட்டது பெரியதுறை கோவிலுக்கே என்கிற வரலாற்றுத் தகவலும் நமக்கு பெரியதுறைக்கும் இந்தியாவுக்குமான போக்குவரத்து தொடர்பையும் பெரியதுறை மக்களின் பொருளாதார செழிப்பையும் புரிந்து கொள்ள போதுமானதாகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-MEC4D9vFV9E\/YOAMCWPvrHI\/AAAAAAAABqw\/ARubD0xdc58Pc3q3_BnGkGoB06nOXYIdQCLcBGAsYHQ\/s2048\/114.jpg\"><img alt=\" திருப்பெரும்துறை முத்துக்குமார வேலாயுதசுவாமி கோவிலின் இன்றைய தோற்றம்\" src=\"https:\/\/1.bp.blogspot.com\/-MEC4D9vFV9E\/YOAMCWPvrHI\/AAAAAAAABqw\/ARubD0xdc58Pc3q3_BnGkGoB06nOXYIdQCLcBGAsYHQ\/w640-h480\/114.jpg\" title=\" திருப்பெரும்துறை முத்துக்குமார வேலாயுதசுவாமி கோவிலின் இன்றைய தோற்றம்\" \/><\/a><\/figure>\n\n\n\n<p><strong>&nbsp;(திருப்பெரும்துறை முத்துக்குமார வேலாயுதசுவாமி கோவிலின் இன்றைய தோற்றம்)<\/strong><\/p>\n\n\n\n<p><strong>பெரியதுறையின் வீழ்ச்சி<\/strong><\/p>\n\n\n\n<p>அரச சனத்தொகை கணக்கெடுப்பின் படி 1814 ஆம் ஆண்டு 241 பேரும்,&nbsp; 1871 இல் 345 பேரும், 1891 இல் 287 பேரும், 1901 இல் 270 பேரும், பெரியதுறையிலும் அதனை அண்டிய வேப்படித்துறை மற்றும் கொத்துக்குளத்திலும் வாழ்ந்திருக்கின்றார்கள், எனினும், 1911 இல் 181 பேர் 1921, இல் 27 பேர் 1931, இல் 34 பேர் என 1901 களுக்கு பின்னரான கணக்கொடுப்புகளில் சனத்தொகை குறைவடைந்து செல்வது பெரியதுறை நலிவடைந்து சென்றதை வெளிப்படையாக காட்டி நிற்கின்றது.<\/p>\n\n\n\n<p>1907 இல் ஏற்பட்ட புயல் மற்றும் 1912 இல் ஏற்பட்ட வாந்திபேதி என்பவற்றால் இங்கு வாழந்த மக்கள் வெளியேறி(வீ.சி.கந்தையா 70 :&nbsp; 1990)&nbsp;&nbsp; கல்லடித்தெரு, பிள்ளையாரடி, ஊறனி, செங்கலடி போன்ற பிரதேசங்களுக்கு இடம்பெயர்ந்து சென்றனர் என்பர். அத்தோடு 13ஆம் நுாற்றாண்டிலும் பின்னர் 19-ஆம் நூற்றாண்டில் மீண்டும் பரவிய கொள்ளைநோய் அல்லது “பிளேக்”&nbsp;(Plague) குடலிய நுண்ணுயிரி வகையான&nbsp; கொடிய&nbsp;தொற்று&nbsp;நோய்க்கு சுமார் உலகெங்கும் ஒரு கோடியே 20 லட்சம் மக்கள் உயிரிழந்தனர். இந்த தொற்று பரவியவர்களில் 80 சதவீதம் பேர் மரணமடையும் அளவுக்கு அந்நோயின் தீவிரம் இருந்தது.&nbsp;<\/p>\n\n\n\n<p>“பிளேக் நோயால் பாதிக்கப்பட்ட துறைமுகங்களிலிருந்து கப்பல்கள் வருவது தொடர்பான விதிமுறைகள்” என 75க்கும் &nbsp;மேற்பட்ட உப விதிமுறைகளையும் கட்டுப்பாடுகளையும் &nbsp;30.11.1900 இல் இலங்கை அரசு மிகவும் வர்த்தமானி பிரகடனம் செய்திருந்து. வெளிநாட்டில் இருந்து பிளெக் நோய் பரவும் வாயில்களாக துறைமுகங்கள் காணப்பட , இலங்கையை நோக்கி இந்நோய் பரவுதலை தடுக்க அரசு மேற்கொண்ட கடுமயான நடவடிக்கையாக இவ் பிரகடனத்த காணலாம். எனினும் இதனயும் தாண்டி பரவிய பிளெக் 1918, 1919 ஆம் ஆண்டுகளில் கிழக்கு மாகாணத்தில் தீவிரம் அடைந்தாக மருத்துவ &nbsp;அறிக்கைகைள் கூறுகின்றன. மட்டக்களப்பில் 1900 களில் வெளிநாடுகளுடன் நேரடித்தொடர்பில் காணப்பட்ட பெரியதுறைக்கும் பரவிய பிளெக் நோய் அவ்மக்களின் இடம்பெயர்வுக்கு காரணமாக அமைந்திருக்க இருக்கும் வாய்ப்புக்கள் அதிகமானவையே.<\/p>\n\n\n\n<p><strong>திருப்பெரும்துறை என மீண்டும் மக்கள் குடியிருப்பான பெரியதுறை<\/strong><\/p>\n\n\n\n<p>காடுமண்டி சனநடமாற்றமின்ற இருந்த பெரியதுறை, 1972 ல் மட்டக்களப்பு பொதுசந்தை வியாபாரியும் கத்தோலிக்க மதத்தை பின்பற்றும் ஞானச்செல்வம்&nbsp; பெரும்துறை பற்றி அறிந்து அங்கிருந்த கோவிலை&nbsp; புணரமைத்து வழிபாடு செய்யபோது மீண்டும் பெரும்துறையில் சனக்குடியேற்றம் ஏற்பட ஆரம்பித்ததாக கூறுவர். (வீ.சி.கந்தையா 71 :&nbsp; 1990)&nbsp;&nbsp; இதன் பின்னரே பெரியதுறை திருப்பெரும்துறை என்கிற பெயரையும் சூடிக்கொண்டது.<\/p>\n\n\n\n<p><strong>முடிவாக,<\/strong><\/p>\n\n\n\n<p>காலத்துக்கு காலம் ஏற்படும் தரைத்தோற்ற மாற்றங்களால் மட்டக்களப்பு வாவியையும் கடலையும் இணைக்கும் முகத்துவாரம் மூடப்பட்டது, மட்டக்களப்பிலிருந்த நீர்வழி கடல் தொடர்பு குன்றியதற்கான பிரதான காரணமாக இருப்பினும் பெரிய துறையின் வீழச்சியில் நோயினால் ஏற்பட்ட மக்கள் இடம்பெயர்வும் முக்கிய பங்காற்றியமையை மறுக்க முடியாதது. மட்டக்களப்பின் துறைமுகக் குடியிருப்புக்களாக காணப்பட்ட இடங்கள் இன்று இடப்பெயர்களில் மட்டுமே நிலைகொண்ருக்கும் தன்மையில் &nbsp;துறைகள் அது சார்ந்த மக்களின் சமூக அமைவு, பண்பாடு, இயங்கு நிலை போன்றவை பெரியதுறை போல் வரலாற்றில் காணமால் போனதாகவே ஆகிவிட்டிருக்கின்றன.<\/p>\n\n\n\n<p>மட்டக்களப்பில் டச்பார் என்றழைக்கப்படும் வாவிக்கும் கடலுக்கும் இடையிலான வெறும் 300 யார் மட்டுமே ஒடுங்கிய நிலப்பரப்பை திறந்துவிட்டால் எல்லாக்கப்பல்களும் பெரும் கடலில் இருந்து வாவிக்குள் இலகுவாக பயணிப்பதற்கான தரைத்தோற்றம் ஏற்படும் (S.O.Canagaratnam 4:&nbsp;1921)&nbsp; என&nbsp; எஸ்.ஒ. கனகரெத்தினம் சுட்டிக்காட்டிருப்பதைப்போல. மட்டக்களப்பில் காணப்பட்ட நீர்வழிப்போக்குவரத்துக்கான தரைத்தோற்றத்தை சாதகமாக்கி மட்டக்களப்பு வாவியில் ஒரு உட்துறைமுக கட்டமைப்பு கட்டுமானம் ஒன்றை விருத்தி செய்திருந்தால். மட்டக்களப்பு பெரும் துறைமுக நகராக வியாப்பித்திருக்கும். இன்று மட்டக்களப்புக்கு வேறு ஒரு அடையாளம் இருந்திருக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><a href=\"https:\/\/1.bp.blogspot.com\/-fmKvTdZAyZ4\/YOAL5QfxhdI\/AAAAAAAABqs\/LMDCbwNxgwsfkjphUfhHKNWobSDLIwXdACLcBGAsYHQ\/s2048\/110.jpg\"><img alt=\" (திருப்பெரும்துறை முத்துக்குமார வேலாயுதசுவாமி கோவிலின் இன்றைய தோற்றம்)\" src=\"https:\/\/1.bp.blogspot.com\/-fmKvTdZAyZ4\/YOAL5QfxhdI\/AAAAAAAABqs\/LMDCbwNxgwsfkjphUfhHKNWobSDLIwXdACLcBGAsYHQ\/w640-h480\/110.jpg\" title=\" (திருப்பெரும்துறை முத்துக்குமார வேலாயுதசுவாமி கோவிலின் இன்றைய தோற்றம்)\" \/><\/a><\/figure>\n\n\n\n<p>&nbsp;<strong>&nbsp;(திருப்பெரும்துறை முத்துக்குமார வேலாயுதசுவாமி கோவிலின் இன்றைய தோற்றம்)<\/strong><\/p>\n\n\n\n<p>உசாத்துணை –<\/p>\n\n\n\n<ul><li>எம்.ஐ. எம்.சாகீர், சம்மாந்துறை இடப்பெயர் வரலாறு, 2012<\/li><li>எப்.எக்.சி. நடராஜா, மட்டக்களப்பு மான்மியம், 1962<\/li><li>அருள் செல்வநாயகம், சீர்பாத குல வரலாறு, 1982<\/li><li>பண்டிதர் வீ.சி.கந்தையா, மட்டக்களப்பு சைவக் கோவில்கள் &#8211; 2, 1991<\/li><li>க.வேலுப்பிள்ளை, யாழ்ப்பாண வைபவ கௌமுதி,  1918<\/li><li>பேராசிரியர் கா.சிவத்தம்பி, தமிழ்ச்சமூகமும் பண்பாட்டின் மீள் கண்டுபிடிப்பும், 1994<\/li><li>கவிக்கோ வெல்லவூர்க் கோபால், வெல்லாவெளி வரலாறும் பண்பாடும், 2012<\/li><li>கந்தையா குணராசா, நல்லைநகர் நுால், 1987<\/li><li>O.Canagaratnam, Batticalo District of the Eastern Province, 1921<\/li><li>Simon Casie Chitty Modliar The Ceylon Gazetteer, 1834<\/li><li>Reverend James Cordiner, A description of Ceylon, 1807<\/li><li>Planning Division, Batticaloa District Secretariat, Resource Profile, 2020,<\/li><li>A True and exact Description of the Great island of Ceylon, Baldaeus Phillipus 1672<\/li><li>Jeyaratnam Wilson, Sri Lankan Tamil Nationalism: Its Origins and Development in the Nineteenth, 2000<\/li><li>M. Langford and P. Storey Source: Health Transition Review , 1992, Vol. 2, Supplement. Historical Epidemiology and the Health Transition,1992<br \/><br \/><br \/>நன்றி &#8211; <strong>தாய்வீடு<\/strong> (July), கனடா மற்றும் <strong>ஆரையம்பதி <\/strong>(http:\/\/www.arayampathy.lk\/)<\/li><\/ul>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/07\/119713\/\" rel=\"nofollow\">மட்டக்களப்பு  வரலாற்றில் காணாமல் போன &#8216;பெரியதுறை&#8217; | பிரசாத் சொக்கலிங்கம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/research-stories\/2021\/07\/119713\/","image":["http:\/\/www.arayampathy.lk\/images\/Prasad03012021.jpg","https:\/\/1.bp.blogspot.com\/-3uDxhsXDYk0\/YOAO8uV9q8I\/AAAAAAAABrE\/IsKi2CwKfiURy7BIJj4pc4cG02VpNHsMACLcBGAsYHQ\/s16000\/Map.jpg","https:\/\/1.bp.blogspot.com\/-Rzr2OUbg3nU\/YOAMIPR3UfI\/AAAAAAAABq0\/4Vt3MPprymAnSlVWwbeP884EUZId0obnQCLcBGAsYHQ\/w640-h480\/113.jpg","https:\/\/1.bp.blogspot.com\/-MEC4D9vFV9E\/YOAMCWPvrHI\/AAAAAAAABqw\/ARubD0xdc58Pc3q3_BnGkGoB06nOXYIdQCLcBGAsYHQ\/w640-h480\/114.jpg","https:\/\/1.bp.blogspot.com\/-fmKvTdZAyZ4\/YOAL5QfxhdI\/AAAAAAAABqs\/LMDCbwNxgwsfkjphUfhHKNWobSDLIwXdACLcBGAsYHQ\/w640-h480\/110.jpg"],"pubdate":"Sat, 03 Jul 2021 08:53:54 +0000"},{"title":"நைட்டியில் வீடியோ போட்ட பிக்பாஸ் அர்ச்சனா.. வச்சு செய்ய ஆரம்பித்த நெட்டிசன்கள்","text":"<p>அர்ச்சனா எந்த நேரத்தில் விஜய் டிவியில் காலை எடுத்து வைத்தாரோ அன்றிலிருந்து அவருக்கு பிடித்தது சனி. போறவங்க வர்றவங்க எல்லாம் கண்டபடி திட்டும் அளவுக்கு ஆகிவிட்டது அவரது நிலைமை.<\/p>\n<p>ஜீ தமிழ் தொலைக்காட்சியில் நல்ல தொகுப்பாளர் என்ற பெயருடன் வலம் வந்தார் அர்ச்சனா. பேசாமல் அங்கேயே இருந்திருந்தால் தலை தப்பித்திருக்கும். ஆனால் வான்டட்டாக விஜய் டிவிக்கு சென்று வாங்கி கட்டிக் கொண்டிருக்கிறார்.<\/p>\n<p>பிக்பாஸ் நிகழ்ச்சியில் கலந்து கொண்டபோதே அர்ச்சனாவுக்கு ஏகப்பட்ட நெகடிவ் விமர்சனங்கள் கிடைத்தன. அதை எல்லாம் புரிந்து கொண்டு சும்மா இருந்திருக்கலாம். அதை விட்டுவிட்டு யூடியூப் சேனல் தொடங்கிய அதில் வீடியோ போட்டுக் கொண்டிருந்தார்.<\/p>\n<p>அதிலும் ஆரம்பத்தில் நல்ல முறையாகத்தான் சென்று கொண்டிருந்தது. ஆனால் எந்த நேரத்தில் பாத்ரூம் டூர்(bathroom tour) என்ற ஒன்றை அறிமுகப்படுத்தினாரோ அதோடு முடிந்தது அவரது சோலி. சின்ன யூடியூப் சேனல் முதல் பெரிய யூடியூப் சேனல் வரை மொத்தமும் வச்சு செஞ்சு விட்டார்கள். போதாக்குறைக்கு தரக்குறைவான விமர்சனங்களும் அர்ச்சனா மீது வைக்கப்பட்டது.<\/p>\n<p>தொடர்ந்து ஏதாவது ஒரு சர்ச்சைகளை கிளப்பி கொண்டிருக்கும் அர்ச்சனா சமீபத்தில் தன்னுடைய பிக்பாஸ் நண்பர்களுடன் நைட்டி அணிந்து கொண்டு ஒரு வீடியோ வெளியிட்டுள்ளார்.<\/p>\n<p>சும்மா கிடந்த சங்கை ஊதிக் கெடுத்தானாம் ஆண்டி என்ற கதையாக மீண்டும் வைரலாக மாறியுள்ளார் அர்ச்சனா. இது எந்த அளவுக்கு பெரிய பிரளயத்தை கிளப்பப் போகிறது என்பது தெரியவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241336\" style=\"width: 610px;\"><img alt=\"archana-nighty-wear-cinemapettai\" class=\"wp-image-241336 size-full\" height=\"888\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/archana-nighty-wear-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241336\">archana-nighty-wear-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/biggboss-archana-nighty-video-trolled-by-nettison\/\" rel=\"nofollow\">நைட்டியில் வீடியோ போட்ட பிக்பாஸ் அர்ச்சனா.. வச்சு செய்ய ஆரம்பித்த நெட்டிசன்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/biggboss-archana-nighty-video-trolled-by-nettison\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/archana-nighty-wear-cinemapettai.jpg"],"pubdate":"Sat, 03 Jul 2021 08:39:41 +0000"}]