[{"title":"குழந்தைகளை விற்பனை செய்த விவகாரம்: மதுரை காப்பக கிளை அலுவலகத்துக்கு `சீல்' - சொகுசு காரில் வலம் வந்த நிர்வாகி எங்கே?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688758.jpg\" \/><\/p><p>குழந்தைகளை விற்பனை செய்த விவகாரத்தில் சர்ச்சைக்குள்ளான மதுரை இதயம் டிரஸ்ட் காப்பக கிளை அலுவலகத்துக்கு அதிகாரிகள் சீல் வைத்தனர்.<\/p>\n\n<p>தலைமறைவாக உள்ள காப்பக நிர்வாகியை தனிப்படையினர் தேடி வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688758-children-selling-issue.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688758.jpg"],"pubdate":"2021-07-03T03:30:53+00:00"},{"title":"மீனவர்களுக்கு கைகொடுக்கும் நெத்திலி கருவாடு வியாபாரம்: குமரியில் குவியும் கேரள வியாபாரிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688716.jpg\" \/><\/p><p>கன்னியாகுமரி மாவட்ட மீனவர்கள்வாழ்வாதாரத்தை நெத்திலி கருவாடு காப்பாற்றி வருகிறது. நெத்திலி கருவாடு வாங்க கேரள வியாபாரிகளும் அதிகளவில் வருகின்றனர்.<\/p>\n\n<p>கன்னியாகுமரி மாவட்டத்தில் ஊரடங்கு அமலில் உள்ளநிலையில், கிழக்கு கடற்கரைபகுதிக்கு உட்பட்ட சின்னமுட்டத்தில் மீன்பிடி தடைக்காலம் முடிந்து, விசைப்படகுகள் கடலுக்கு சென்று வருகின்றன. மேற்கு கடற்கரை பகுதியான குளச்சல், முட்டம், தேங்காய்பட்டணம் ஆகிய மீன்பிடி துறைமுகங்களில் தடைக்காலம் நீடிப்பதால் விசைப்படகுகள் கடலுக்குச் செல்லவில்லை. அதேநேரம் கட்டுமரம், வள்ளம், பைபர் படகுகளில் கரையோர பகுதிகளில் ஒருநாள் விட்டு ஒருநாள் மீனவர்கள் மீன்பிடித்து வருகின்றனர். இதனால் உள்ளூரை தவிர்த்து வெளியூர்களில் வர்த்தகம் செய்ய முடியாமல் மீனவர்களுக்கு இழப்பு ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688716-nethili-karuvadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688716.jpg"],"pubdate":"2021-07-03T03:30:39+00:00"},{"title":"புதுக்கோட்டை மாவட்டத்தில் 3 இடங்களில் ‘ஆசிரியம்’ கல்வெட்டுகள் கண்டெடுப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688701.jpg\" \/><\/p><p>புதுக்கோட்டை மாவட்டம் திருமயம் வட்டாரத்திலுள்ள மலையடிப்பட்டி, மேலப்பனையூர், தேவர்மலை ஆகிய இடங்களில் தொல்லியல் ஆய்வுக் கழகத் தலைவர் கரு.ராஜேந்திரன், நிறு வனர் ஆ.மணிகண்டன் தலைமை யிலான குழுவினர் பாதுகாப்பு பணி ஒப்பந்தத்தை வெளிப்படுத்தும் ஆசிரியம் கல்வெட்டுகளை கண்டு பிடித்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்து ஆ.மணிகண்டன் கூறியதாவது: புதுக்கோட்டை மாவட்டத்தில் 13-ம் நூற்றாண்டின் தொடக்கத்தில் நிலையான ஒருங் கிணைந்த ஆட்சி முறை மறையத் தொடங்கிய சூழலில் அதிக நிலம் படைத்தவர்கள் குறுநில மன்னர் களாக செயல்பட்டு வந்துள்ளனர். இவர்கள், தமது நிர்வாகத் துக்குட்பட்ட மக்களுக்கும், அவர் களின் உடைமைகளுக்கும், வெளியூரிலிருந்து வணிகம் செய் யும் வணிகர் மற்றும் வணிகப் பொருட்களுக்கும் உரிய பாதுகாப் பாளர்களை நியமித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688701-discovery-of-inscriptions.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688701.jpg"],"pubdate":"2021-07-03T03:30:31+00:00"},{"title":"இ-சேவை மையங்களில் சர்வர் பிரச்சினை: உரிய நடவடிக்கை எடுக்க பொதுமக்கள் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688699.jpg\" \/><\/p><p>அரசு இ-சேவை மையங்களில் சர்வர் பிரச்சினை காரணமாக தாமதம் ஏற்படுவதால் பொதுமக் கள் அதிருப்தி அடைந்துள்ளனர்.<\/p>\n\n<p>திருச்சி மாவட்டத்தில் மொத்தம் 225 அரசு இ-சேவை மையங்கள் இயங்கி வருகின்றன. இதில், தமிழ்நாடு அரசு கேபிள் டிவி நிறுவனம் மூலம் 20 மையங்களும், கிராம ஊராட்சிகளில் வேளாண் கூட்டுறவு கடன் வழங்கும் சங்கங் கள் மூலம் 152 மையங்களும், கிராம வறுமை ஒழிப்பு சங்கங்கள் மூலம் 25 மையங்களும், கிராமப் புற தொழில் முனைவோர் மூலம் 28 மையங்களும் இயங்கி வரு கின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688699-e-service-centers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688699.jpg"],"pubdate":"2021-07-03T03:30:30+00:00"},{"title":"நெல்லையில் தாமிரபரணிக் கரையை அபாயகரமாக்கும் மருத்துவக் கழிவுகள்: சுற்றுச்சூழல் ஆர்வலர்கள், பொதுமக்கள் அதிர்ச்சி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688676.jpg\" \/><\/p><p>திருநெல்வேலியில் தாமிரபரணி ஆற்றங்கரையில் மருத்துவக் கழிவுகள், இறைச்சிக் கழிவுகள் கொட்டப்பட்டு வருவதால் சுற்றுச்சூழலுக்கு அச்சுறுத்தல் ஏற்பட்டுள்ளது.<\/p>\n\n<p>திருநெல்வேலி மாவட்டத்தில் மேற்குத் தொடர்ச்சி மலையில் உற்பத்தியாகும் தாமிரபரணி ஆறு சமவெளி பகுதிகளில் 126 கி.மீ பயணித்து தூத்துக்குடி மாவட்டம் புன்னக்காயல் பகுதியில் கடலில் கலக்கிறது. திருநெல்வேலி, தூத்துக்குடி, விருதுநகர், ராமநாதபுரம், தென்காசி மாவட்டங்களுக்கு குடிநீர் ஆதாரமாகவும், திருநெல்வேலி, தூத்துக்குடி மாவட்டங்களில் விவசாயத்துக்கும் தாமிரபரணி தண்ணீர் தான் பயன்படுகிறது. இதனால் ஆற்றின் புனிதம் காக்கப்பட வேண்டும் என்று அனைத்து தரப்பினரும் தொடர்ந்து வலியுறுத்தி வருகிறார்கள்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688676-medical-waste.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688676.jpg"],"pubdate":"2021-07-03T03:30:24+00:00"},{"title":"ரூ.1,50,000 கோடி கடனில் தவிக்கும் மின்வாரியம்: மின்துறை அமைச்சர் செந்தில் பாலாஜி தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688669.jpg\" \/><\/p><p>தமிழக மின் வாரியம் ரூ. 1லட்சத்து 50  ஆயிரம் கோடி கடனில் சிக்கி தவிப்பதாகவும், கடனுக்காக ஆண்டுக்கு ரூ.15 ஆயிரம் கோடி வட்டி கட்டப்பட்டு வருகிறது என்றும் மின்துறை அமைச்சர் செந்தில்பாலாஜி தெரிவித்தார்.<\/p>\n\n<p>திருநெல்வேலி, தென்காசி, தூத்துக்குடி, கன்னியாகுமரி, விருதுநகர் ஆகிய 5 மாவட்டங்களில் மின்விநியோகம் மற்றும் பராமரிப்பு பணிகள் குறித்த ஆய்வுக்கூட்டம் திருநெல்வேலியில் நடைபெற்றது. கூட்டத்துக்கு தமிழக சட்டப் பேரவை தலைவர் மு. அப்பாவு தலைமை வகித்தார். கூட்டத்தில் மாநில மின்துறை அமைச்சர் செந்தில் பாலாஜி பேசியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688669-electricity-board-in-debt.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688669.jpg"],"pubdate":"2021-07-03T03:30:21+00:00"},{"title":"ஆரணி அருகே தாயை தாக்கிய மகன் கொலை: காவல் நிலையத்தில் தந்தை சரண்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688645.jpg\" \/><\/p><p>ஆரணி அருகே தாயை தாக்கிய மகனை தந்தை அடித்துக் கொலை செய்தார்.<\/p>\n\n<p>தி.மலை மாவட்டம் ஆரணி அடுத்த களம்பூர் அம்பேத்கர் நகரில் வசிப்பவர் தட்சணாமூர்த்தி. இவரது மகன் பாஸ்கரன்(33). காதல் திருமணம் செய்து கொண்டு, தற்போது மனைவியை பிரிந்து வாழ்ந்து வந்தார். மதுவுக்கு அடிமையாகி, பெற்றோருடன் தகராறில் ஈடுபட்டு வந்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688645-son-murdered.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688645.jpg"],"pubdate":"2021-07-03T03:30:13+00:00"}]