[{"title":"இனி எல்லாம் தரமே... குவாலிட்டியும், குவாண்டிட்டியும் முக்கியம்... பொதுமக்களை குஷி படுத்தும் மு.க.ஸ்டாலின்..!","text":"ரேசன் கடைகளில் , தரமான பொருட்கள் கிடைப்பதை உறுதி செய்ய வேண்டும் என அதிகாரிகளுக்கு முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டு உள்ளார்.&nbsp;கூட்டுறவு, உணவு மற்றும் நுகர்வோர் பாதுகாப்பு துறையின் செயல்பாடுகள் குறித்து ஆய்வுக்கூட்டம் தலைமை செயலகத்தில் நடந்தது.  இந்த கூட்டத்தில் பேசிய மு.க.ஸ்டாலின், ’’ரேசன் பொருட்களின் தரத்தினை உறுதி செய்வதுடன், தரமான பொருட்கள் கிடைப்பதை உறுதி செய்ய வேண்டும். எடை குறைவு போன்ற குறைகளை நீக்கி, தங்கு தடையின்றி ரேசன் பொருட்கள் கிடைக்க நடவடிக்கை எடுக்க வேண்டும். ரேசன் அட்டை கோரி விண்ணப்பித்தவர்களுக்கு தாமதமின்றி கிடைக்க வேண்டும். சுய உதவி குழுக்கள், மாற்றுத்திறனாளிகள், மகளிர் தொழில் முனைவோருக்கு கூட்டுறவு வங்கிகள் வாயிலாக கடன்வழங்க வேண்டும் எனத் தெரிவித்தார்.&nbsp;  ரேஷன்கடை பொருட்கள் முதல், அரசு பள்ளி மாணாக்கர்களுக்கு வழங்கும் உடை வரை அனைத்தும் தரமாக இருக்க வேண்டும் என உத்தரவிட்டு இருக்கிறாராம் முதல்வர் மு.க.ஸ்டாலின்.   ​ அதன் இன்னொரு புறமாக ‘’தமிழகத்தில் பொங்கல் பண்டிகையை ஒட்டி ரேஷன் கடைகள் மூலம் பொதுமக்களுக்கு இலவச வேட்டி, சேலை வழக்கப்பட்டு வருகிறது. இவை மிகவும் தரமாக வழங்கப்பட வேண்டும். புதிய ரக உற்பத்திகாக வழிமுறைகள் உருவாக்கப்பட்டுள்ளன. அதன்படி, வேட்டி, சேலைகள் உற்பத்தி செய்ய வேண்டும். வரும் பொங்கலுக்கு புதிய தரத்தில், சிறந்த வடிவில் வேட்டி, சேலைகள் வழங்க நடவடிக்கை எடுக்கப்படும். தமிழக அரசுப் பள்ளிகளில் பயிலும் மாணவ, மாணவிகளுக்கு வழங்கப்படும் உடைகள் இனிமேல் மிகுந்த தரத்துடன் உற்பத்தி செய்ய வேண்டும்.  இதற்காக புதிய தரக் கட்டுப்பாட்டு வழிமுறைகள் உருவாக்கப்பட்டுள்ளன. அதன்படி, ஒவ்வொரு முறை நூல் பதனிடும் போதும், துணிகள் உற்பத்தி செய்யப்படும் போதும் துணியின் தரம் பரிசோதிக்கப்பட வேண்டும். ஏற்கனவே தயாரித்து வைக்கப்பட்டுள்ள துணிகளின் தரத்தையும் பரிசோதனை செய்ய வேண்டியது அவசியம்’ உத்தரவிட்டுள்ளார் கைத்தறி அமைச்சர் காந்தி.  ஆக, குவாண்டிட்டியை விட குவாலிட்டி முக்கியம் என மெனக்கெட்டு வருகிறது மு.க.ஸ்டாலின் தலைமையிலான திமுக அரசு.","link":"https:\/\/tamil.asianetnews.com\/politics\/now-everything-is-quality-quality-and-quantity-are-important-mk-stalin-who-appeases-the-public--qvnuwj","image":["https:\/\/static.asianetnews.com\/images\/01f8n3k3pj7y0j74qmd9ktek9q\/2mejfwza-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 02:13:32 +0530"},{"title":"'ஒளிப்பதிவு திருத்த சட்ட மசோதா'... வெற்றிமாறன் - எஸ்.ஆர்.பிரபு எதிர்ப்பு!","text":"மத்திய அரசின் ஒளிபரப்பு சட்ட திருத்த மசோதாவுக்கு, தொடர்ந்து பல பிரபலங்கள் எதிர்ப்பு தெரிவித்து வரும் நிலையில், இயக்குனர் வெற்றிமாறன் மற்றும் தயாரிப்பாளர் எஸ்.ஆர்.பிரபு ஆகியோர் தங்களது கண்டனங்களை தெரிவித்துள்ளனர்.  ஒளிபரப்பு சட்ட திருத்த வரைவு மசோதா கடந்த 18-ம் தேதி வெளியிடப்பட்டதில் இருந்தே இந்தியா முழுக்க உள்ள பல திரைக் கலைஞர்கள் தங்களுடைய எதிர்ப்புகளை பதிவு செய்து வருகின்றனர். ஜூலை 2ம் தேதி வரை புதிய சட்ட திருத்த வரைவின் மீதான கருத்துகள் கேட்கப்பட்டு வரும் நிலையில், இயக்குநர் வெற்றிமாறன், அனுராக் காஷ்யப், நந்திதா தாஸ், உள்ளிட்ட 1400 கலைஞர்கள் எதிர்ப்பு தெரிவித்து கடிதம் எழுதி உள்ளனர்.    நேற்று நடிகர் சூர்யா தன்னுடைய சமூக வலைதள பக்கத்தில்,ஒளிபரப்பு சட்ட வரைவுக்கு எதிர்ப்பு தெரிவித்துள்ளார். இதுகுறித்து தன்னுடைய ட்விட்டர் பக்கத்தில் சட்டம் என்பது கருத்து சுதந்திரத்தை காப்பதற்காக... அதன் குரல்வளையை நெறிப்பதற்காக அல்ல... சட்ட வரைவு குறித்து கருத்து தெரிவிப்பதற்கு இன்றே கடைசி நாள் என்று பதிவிட்டிருந்தார். இவரது இந்த கருத்துக்கு ஒரு தரப்பினர் ஆதரவு தெரிவித்த நிலையில், மற்றொரு தரப்பினர் எதிர்ப்பு தெரிவித்து வந்தனர்.    இந்நிலையில் தற்போது பிரபல இயக்குனர் வெற்றிமாறன், இந்த ஒளிபரப்பு சட்ட திருத்த மசோதா காரணமாக... வருங்காலத்தில் நல்ல கருத்து சொல்லுகிற படங்களை எடுக்கவே முடியாது என தெரிவித்துள்ளார். இவரை தொடர்ந்து தயாரிப்பாளர் எஸ்.ஆர்.பிரபு போட்டுள்ள ட்விட்டர் பதிவில், \"ஒளிப்பதிவு சட்டதிருத்த மசோதா நாட்டின் இறையாமை காக்கவே என ஒரு கூட்டம் கம்புசுத்துகிறது. இவ்வாறான விசயம் முன்பே இருந்திருந்தால் #அருவி #ஜோக்கர் போன்ற படங்கள் வந்திருக்க வாய்ப்பேயில்லை! ஆகவேதான் நாங்கள் அதை எதிர்க்கிறோம். மற்றபடி வாழ்க பாரதம் என முழங்குவதில் எங்களுக்கும் பெருமிதமே!! என கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/vetrimaran-and-sr-prabhu-against-central-government-cinematography-adamant-draft-qvnu0h","image":["https:\/\/static.asianetnews.com\/images\/01dsn5sctyq2ggvwqszdcj745b\/vtrimaran-1-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 01:54:17 +0530"},{"title":"மத்திய அரசு அனுமதி தந்த மறுநாளே மாஸ் காட்டும் மா.சு... தமிழகத்தில் முதன் முறையாக இன்று முதல் ஆரம்பம்...!","text":"கர்ப்பிணிப் பெண்களுக்கு தடுப்பூசி போடுவதால் ஏற்படும் நன்மைகள் அதிகம் என நிபுணர்கள் குழு பரிந்துரை அளித்ததை அடுத்து, கர்ப்பிணிப் பெண்கள் தடுப்பூசி போட்டுக்கொள்ளலாம் என மத்திய சுகாதாரத்துறை அறிவித்துள்ளது. கொரோனா தொற்று பாதிக்கப்பட்டால் மற்ற பெண்களை விட கர்ப்பிணிகள் அதிகம் பாதிக்கப்படுவதாக தெரிகிறது.    மேலும் தற்போதைய ஆய்வின் படி கர்ப்பிணி பெண்களுக்கோ, அவர்களின் கருவுக்கோ தடுப்பூசியால் ஆபத்து ஏற்பட வாய்ப்பில்லை என கண்டறியப்பட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளன. இதையடுத்து மத்திய அரசு கர்ப்பிணி பெண்களுக்கு தடுப்பூசி செலுத்துவதற்கான வழிகாட்டு நெறிமுறைகளையும் வெளியிட்டுள்ளது. இதனைத் தொடர்ந்து தமிழகத்தில் முதன் முறையாக இன்று கர்ப்பிணி பெண்களுக்கான தடுப்பூசி முகாம் தொடங்கப்பட்டுள்ளது.&nbsp;    மத்திய அரசின் அறிவிப்பை தொடர்ந்து, இன்று திட்டக்குடி சட்டமன்ற தொகுதிக்குட்பட்ட பொண்ணாடம் பகுதியில் \"கர்ப்பிணி தாய்மார்களுக்கான தடுப்பூசி\"திட்டத்தை சட்டமன்ற உறுப்பினர் உதயநிதி ஸ்டாலின் தொடங்கிவைத்தார். இதில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் பங்கேற்றார். &nbsp; தமிழகம் முழுவதும் உள்ள 7 லட்சத்து 38 ஆயிரத்து 583 கர்ப்பிணி பெண்களுக்கு தடுப்பூசி செலுத்த திட்டமிடப்பட்டுள்ளது.&nbsp;    அதன் பின்னர் செய்தியாளர்களைச் சந்தித்த அமைச்சர் மா.சுப்பிரமணியன் கூறியதாவது: தமிழகத்தில் கர்ப்பிணி தாய்மார்கள், பாலூட்டும் தாய்மார்களுக்கு தடுப்பூசி போடும் பணி தீவிரமாக நடைபெறும். முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவின் படி பரிசோதனைகளின் எண்ணிக்கை குறைக்கப்படாமல் தொடர்கிறது. நேற்று மட்டும் ஒரு லட்சத்து 60க்கும் மேற்பட்டோருக்கு பரிசோதனை மேற்கொள்ளப்பட்டதில், 4 ஆயிரத்து 252 பேருக்கு மட்டுமே தொற்று இருப்பது உறுதியாகியுள்ளது. தமிழகம் முழுவதும் தடுப்பூசி தட்டுப்பாடு ஏற்பட்டது என்பது உண்மை, ஆனால் தற்போது மத்திய அரசு வழங்கிய தொகுப்பிலிருந்து தடுப்பூசி செலுத்தும் பணி தடையில்லாமல் நடைபெற்று வருகிறது என தெரிவித்தார். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-cuddalore\/first-time-in-tamilnadu-vaccination-for-pregnant-women-started-from-today-qvnsh4","image":["https:\/\/static.asianetnews.com\/images\/01f9nnfm0edtdw8yy8amyfbxp9\/e5wscpmvoaaq-hw-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 01:21:05 +0530"},{"title":"அதிமுக ஆட்சியில் உருவாக்கியவற்றையெல்லாம் கலைப்பதா? ஓபிஎஸ் ஆதங்கம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84092239\/photo-84092239.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அதிமுக ஆட்சியில் உருவாக்கியவற்றையெல்லாம் கலைப்பது என்பது ஏற்றுக்கொள்ளக் கூடியதல்ல என்று அதிமுக ஒருங்கிணைப்பாளர்  கூறியுள்ளார்.\n\nஅதுதொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில் கூறியுள்ளதாவது, '' ஒவ்வொரு ஆண்டும் புதிதாக மருத்துவக் கல்லூரிகள், , , கலை மற்றும் அறிவியல் கல்லூரிகள் ஆங்காங்கே உருவாக்கப்படுவதும், புதிதாக மாவட்டங்கள், கோட்டங்கள், வட்டங்கள் பிரிக்கப்படுவதும் ஏழை, எளிய, கிராமப்புற மாணவ, மாணவிகள் உயர் கல்வி பெற வேண்டும் என்பதற்காகவும், ஏழை, எளிய மக்கள் அரசு நலத்திட்டங்களை விரைந்து பெற வேண்டும் என்பதற்காகவும் தான்.\n\nஇதன் அடிப்படையில், ஜெயலலிதாவின் ஆட்சிக் காலத்தில் பல்வேறு கல்லூரிகள் தொடங்கப்பட்டன. இதனைத்தொடர்ந்து, ஒரே ஆண்டில் 11 மருத்துவக் கல்லூரிகள், மதுரையில் எய்ம்ஸ் மருத்துவமனை என்ற வரிசையில், விழுப்புரம் மாவட்ட மக்களின் நீண்ட நாள் கோரிக்கையினை ஏற்று, திருவள்ளுவர் பல்கலைக்கழகத்தை இரண்டாகப் பிரித்து, விழுப்புரத்தை தலைமையிடமாகக் கொண்டு, புதிய பல்கலைக்கழகம் உருவாக்கப்படும் என்று ஜெயலலிதாவின் வழியில் நடைபெற்ற அதிமுக ஆட்சியில் அறிவிக்கப்பட்டு, அதன் அடிப்படையில், விழுப்புரத்தை தலைமையிடமாகக் கொண்டு ஜெயலலிதாவின் பெயரில் புதிய பல்கலைக்கழகத்தை உருவாக்க 5-02-2021 அன்று தமிழக சட்டப்பேரவையில் சட்ட முன்வடிவு கொண்டு வரப்பட்டு ஒருமனதாக நிறைவேற்றப்பட்டு, பின்னர் சட்டமாக்கப்பட்டது.\n\nஇதனைத் தொடர்ந்து, அரசாணையும் வெளியிடப்பட்டது. அதில், 2021-22 ஆம் கல்வியாண்டு முதல் கடலூர், விழுப்புரம், கள்ளக்குறிச்சி மாவட்டங்களில் உள்ள கல்லூரிகள் இந்தப் பல்கலைக்கழகத்தில்தான் இணைப்பு பெற வேண்டும் என்றும் குறிப்பிடப்பட்டுள்ளது.\n\n\n\n\nஇந்தச் சூழ்நிலையில், பொதுத் தேர்தல் முடிந்து ஆட்சி மாற்றம் ஏற்பட்டதையடுத்து, கல்லூரிகளுக்கான அறிவிப்பு திருவள்ளுவர் பல்கலைக்கழகத்தின் சார்பில் வெளியிடப்பட்டுள்ளதாகவும், அதில் ஏற்கெனவே திருவள்ளுவர் பல்கலைக்கழகத்தின் இணைப்பு அந்தஸ்து பெற்றுள்ள விழுப்புரம், கடலூர், கள்ளக்குறிச்சி மாவட்டங்களில் உள்ள கலை, அறிவியல் கல்லூரிகள் நடப்புக் கல்வி ஆண்டுக்கான மாணவர் சேர்க்கை மற்றும் இணைப்பு பெற விண்ணப்பிக்க வேண்டும் என்றும், புதிதாக தொடங்கப்பட்ட ஜெயலலிதாவின் பெயரிலான பல்கலைக்கழகத்தின் சார்பில் எந்த அறிவிப்பும் வெளியிடப்படவில்லை என்றும் பத்திரிகைகளில் செய்திகள் வந்துள்ளன.\n\nஆசிரியர் தேர்வு வாரியம் கலைப்பு, ஓமந்தூரார் அரசு மருத்துவமனை மாற்றம் என்ற வரிசையில் தற்போது ஜெயலலிதாவின் பெயரிலான பல்கலைக்கழகத்தை மூடும் முயற்சியில் திமுக அரசு இறங்கியிருப்பது கண்டிக்கத்தக்கது.\n\nஅதிமுக ஆட்சியில் உருவாக்கியவற்றையெல்லாம் கலைப்பது என்பது ஏற்றுக்கொள்ளக் கூடியதல்ல. ஒருவேளை ஜெயலலிதாவின் பெயரில் பல்கலைக்கழகம் இருக்கக்கூடாது என்ற அரசியல் காழ்ப்புணர்ச்சி காரணமாக இதுபோன்ற வேலைகளில் திமுக ஈடுபடுகிறதோ என்ற சந்தேகம் மக்களிடையே ஏற்பட்டுள்ளது.\n\nஎனவே, தமிழக முதல்வர் இதில் உடனடியாக தலையிட்டு, ஏழை, எளிய கிராமப்புற மக்கள் உயர்கல்வி பெற ஏதுவாக, விழுப்புரத்தை தலைமையிடமாகக் கொண்ட ஜெயலலிதாவின் பெயரிலான பல்கலைக்கழகத்தை தொடர்ந்து நடத்திட நடவடிக்கை எடுக்க வேண்டுமென்று கேட்டுக் கொள்கிறேன்\"\n\nஎன இவ்வாறு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/ops-insists-dmk-govt-to-continue-villupuram-university-name-in-jayalalithaa\/articleshow\/84092239.cms","image":["https:\/\/tamil.samayam.com\/photo\/84092239\/photo-84092239.jpg"],"pubdate":"Sat 03 Jul 2021, 16:25:55"},{"title":"என்னுடைய தனிப்பட்ட வாழ்க்கையில் யாரும் மூக்கை நுழைக்க வேண்டாம்: பாடகி சின்மயி காட்டம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84092197\/photo-84092197.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிரபல பின்னணி பாடகியான  இசைப்புயல்  முதல் முன்னணி இசையமைப்பாளர்கள் பலரின் இசையில் பாடியுள்ளார். இந்நிலையில் கடந்த சில தினங்களாக யூடிப் சேனல்களில் பாடகி சின்மயி கர்ப்பமாக இருப்பதாக தகவல்கள் வெளியாகின. இதனை தொடர்ந்து தன்னுடைய கர்ப்பம் தொடர்பாக பரவியுள்ள வதந்திகளுக்கு எதிராக விளக்கம் ஒன்றை அளித்துள்ளார்.\n\nமாஸ்கோவின் காவிரி படத்தில் ஹீரோவாக அறிமுகமான நடிகர் ராகுல் ரவிந்திரனை கடந்த 2014ம் ஆண்டு திருமணம் செய்து கொண்டார் பிரபல பின்னணி பாடகி சின்மயி. சமூக வலைத்தளங்களில் எப்போதும் ஆக்டிவாக இருக்கும் சின்மயி தனது எந்தவொரு தனிப்பட்ட தகவல்களையும், குடும்ப புகைப்படங்களையும் இணையத்தில் ஷேர் செய்தது இல்லை. இந்நிலையில், கடந்த சில தினங்களாகவே சின்மயி கர்ப்பமாக உள்ளதாக சில யூடியூப் சேனல்களில் தகவல்கள் பரவி வருகின்றன.\n\nஇந்நிலையில் தன்னை பற்றி சமூக வலைத்தளங்களில் பரவி வரும் வதந்திகள் குறித்து அறிந்த பாடகி சின்மயி, தன்னுடைய கர்ப்பம் தொடர்பாக இணையத்தில் பரவி வரும் செய்திகள் பொய் என்றும், பொய்யான செய்திகளை தயவு செய்து யாரும் பரப்ப வேண்டாம் என்றும் தனது தனிப்பட்ட வாழ்க்கையில் யாரும் மூக்கை நுழைக்க வேண்டாம் எனவும் காட்டமாக கூறியுள்ளார்.\n\n\n\nமேலும் உங்களின் யூடியூப் சேனல் பார்வையாளர்களை அதிகரிக்க இதுபோன்ற பொய்யான தகவல்களை பரப்பாதீர்கள் என்றும் கண்டித்துள்ளார் பாடகி சின்மயி. மேலும், அப்படியே தனக்கு குழந்தை பிறந்தாலும் அதன் புகைப்படங்களை ஒரு போதும் சமூக வலைதளத்தில் பகிர போவதில்லை என்றும், தனது திருமண புகைப்படங்களை கூட எப்போதும் தான் இணையத்தில் பகிர்ந்தது இல்லை என்றும் கூறியுள்ளார் பாடகி சின்மயி.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/chinmayi-sripada-says-about-her-pregnancy-rumours\/articleshow\/84092197.cms","image":["https:\/\/tamil.samayam.com\/photo\/84092197\/photo-84092197.jpg"],"pubdate":"Sat 03 Jul 2021, 16:24:02"},{"title":"சொந்த உதவியாளராலே ஏமாற்றப்பட்டேன்: புலம்பும் நடிகை ஐஸ்வர்யா ராஜேஷ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84091235\/photo-84091235.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ் சினிமாவில் வளர்ந்து வரும் முன்னணி நடிகைகளில் ஒருவராக திகழ்பவர் நடிகை . தொகுப்பாளராக தனது பயணத்தை துவங்கிய ஐஸ்வர்யா, தற்போது அரை டஜன் படங்களுக்கு மேல் கைவசம் வைத்துள்ளார். இந்நிலையில் இவர், தன்னுடன் இருப்பவர்களே தனக்கு துரோகம் செய்வதாகவும் யாரை நம்புவது என்றே தெரியவில்லை என்றும் பேட்டி ஒன்றில் கூறியிருப்பது பெரும் பரபரப்பை ஏற்படுத்தி உள்ளது.\n\nஇயக்குனர் பா ரஞ்சித்தின் முதல் திரைப்படமான &rsquo;அட்டகத்தி&rsquo; என்ற திரைப்படம் மூலம் ரசிகர்கள் மத்தியில் பிரபலமானவர் நடிகை ஐஸ்வர்யா ராஜேஷ். அதன்பின்னர் இரண்டு குழந்தைகளுக்கு அம்மாவாக&rsquo;&rsquo; திரைப்படத்தில் நடித்து அசத்தியிருந்தார். அதேபோல் &rsquo;மனிதன்&rsquo; &lsquo;திருடன் போலிஸ்&rsquo; &lsquo;தர்மதுரை&rsquo; உள்ளிட்ட கமர்ஷியல் படங்களிலும் நடித்துள்ளார்.\n\nஅதன்பின்னர் ஐஸ்வர்யா ராஜேஷ் கதாபாத்திரத்தை மையப்படுத்தி உருவான &rsquo;&rsquo; திரைப்படத்தின் மூலம் இவருக்கென்று தமிழ் சினிமாவில் தனி மார்க்கெட் உருவானது. இந்நிலையில் அண்மையில் தனியார் ஊடகம் ஒன்றுக்கு பேட்டியளித்த ஐஸ்வர்யா ராஜேஷ், தனது நம்பிக்கைக்குரிய உதவியாளர் ஒருவராலே ஏமாற்றப்பட்டது குறித்து வருத்தத்துடன் தெரிவித்துள்ளார்.\n\n\n \nஅதில், தன்னிடம் ஒன்றரை ஆண்டுகளுக்கு மேலாக பணிபுரிந்த, நம்பிக்கைக்குரிய உதவியாளர் ஒருவர் தனக்கு எதிராக வேலை செய்ததாகவும், ரசிகர்களிடம் பணத்தை வாங்கிக் கொண்டு தன்னைப்பற்றி தனிப்பட்ட விஷயங்களையும், தனது அலைப்பேசி எண்ணை பகிர்வது போன்ற வேலையை செய்து உள்ளார் என்றும், தனக்கு மிகவும் நம்பிக்கையான அவரே இதுமாதிரி செய்தது தனக்கு பெரும் அதிர்ச்சியை ஏற்படுத்தியதாகவும் கூறினார்.\n\nமேலும் அவர் மீது புகார் அளிக்க பலர் வலியுறுத்திய போதும், தப்பு நடந்து விட்டது இனிமேல் நாம் ஜாக்கிரதையாக இருந்து கொள்ள வேண்டும் என்று நான் அவரை ஒன்றும் செய்யாமல் விட்டுவிட்டேன். என்னை போல மற்றவர்களுக்கு இதுபோன்று எந்த நிகழ்வும் நேரக்கூடாது என்பதற்காக இதனை நான் சொல்கிறேன் என்றும் கூறியுள்ளார். மேலும், தனக்கு மிகவும் நம்பிக்கைக்குரியவராக இருந்த ஒருவரே இப்படி செய்வதால் யாரை நம்புவது? யாரை நம்பக் கூடாது? என்றே எனக்கு புரியவில்லை&rsquo; என்றும் அந்த பேட்டியில் வருத்தத்துடன் கூறியுள்ளார் ஐஸ்வர்யா ராஜேஷ்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/actress-aiswarya-rajesh-says-about-cheated-by-her-own-assistant\/articleshow\/84091235.cms","image":["https:\/\/tamil.samayam.com\/photo\/84091235\/photo-84091235.jpg"],"pubdate":"Sat 03 Jul 2021, 15:24:33"},{"title":"ஜூலை முதல் இதெல்லாம் மாறிடுச்சு... புதிய விதிமுறைகள் அமல்!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84064732\/photo-84064732.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஒவ்வொரு மாதமும் பல்வேறு விதிமுறைகள் மாற்றப்படுவதும், புதிய விதிமுறைகள் அமலுக்கு வருவதும் வழக்கம். தற்போது ஜூலை மாதம் தொடங்கியுள்ள நிலையில் சில விதிகள் மாற்றப்பட்டுள்ளன. அவற்றை தெரிந்துகொள்ளலாம்.\n\n\n<strong><\/strong>\n\nஆர்டிஓ அலுவலகங்களில் இனி வாகன ஓட்டும் திறனை (driving test) பரிசோதிக்காமலேயே ஓட்டுநர் உரிமம் () பெற்றுக்கொள்ளலாம். இதற்கான புதிய விதிமுறைகளை ஒன்றிய சாலைப் போக்குவரத்து மற்றும் நெடுஞ்சாலை துறை அமைச்சகம் வெளியிட்டுள்ளது. இதன்படி, விண்ணப்பதாரர்களுக்கு பயிற்சி அளிக்கப்பட்டு டெஸ்ட் பாஸ் செய்தபின் டிரைவிங் லைசன்ஸ் வழங்கப்படும்.\n\n\n<strong><\/strong>\n\nஎல்பிஜி கேஸ் சிலிண்டர் விலை நேற்று முதல் உயர்த்தப்பட்டுள்ளது. இதன்படி, தமிழகத்தில் இப்போது 14.2 கிலோ கேஸ் சிலிண்டர் விலை 825 ரூபாயாக உயர்ந்துள்ளது.\n\n \n\n\n<strong>வங்கிகள் கட்டணம்<\/strong>\n\nஏடிஎம் பணம் எடுத்தல், செக் புக், நிதி சாரா பரிவர்த்தனைகள் போன்றவற்றுக்கான வரம்புகள், கட்டணங்களை சில வங்கிகள் திருத்தியுள்ளன. இதன்படி எஸ்பிஐ, ஆக்சிஸ் வங்கி, ஐடிபிஐ வங்கி ஆகியவற்றின் விதிகள் மாற்றப்பட்டுள்ளன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/from-lpg-gas-cylinder-price-to-bank-charges-these-rules-have-changed-from-july-1st\/articleshow\/84064732.cms","image":["https:\/\/tamil.samayam.com\/photo\/84064732\/photo-84064732.jpg"],"pubdate":"Sat 03 Jul 2021, 10:39:47"},{"title":"இன்னும் 2 நாட்கள் தான்; தமிழகப் பள்ளி மாணவர்களுக்கு சூப்பர் சான்ஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84081366\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாடு மெட்ரிகுலேசன் பள்ளிகள் இயக்ககம் சார்பில் நேற்று வெளியிடப்பட்டுள்ள செய்திக் குறிப்பில், குழந்தைகளுக்கான இலவச மற்றும்  உரிமைச் சட்டம் 2009ன் படி, 2021-22ஆம் கல்வியாண்டிற்கு 25 சதவீத இட ஒதுக்கீட்டின் கீழ் வாய்ப்பு மறுக்கப்பட்ட மற்றும் நலிவடைந்த பிரிவினரின் குழந்தைகளுக்கு சிறுபான்மையற்ற தனியார் சுயநிதிப் பள்ளிகளில் எல்.கே.ஜி அல்லது முதல் வகுப்பில், அதாவது பள்ளி எந்த வகுப்பில் ஆரம்பிக்கிறதோ,\n\n\n<strong>ஆகஸ்ட் 8 வரை விண்ணப்பிக்கலாம்<\/strong>\n\nஅந்த வகுப்பில் சேர்க்கைக்கான நடைமுறைகள் கடந்த மாதம் 24ஆம் தேதி தொடங்கி நடைபெற்று வருகின்றன. இத்தகைய  வரும் ஜூலை 5ஆம் தேதி முதல் ஆகஸ்ட் 8ஆம் தேதி வரை rte.tnschools.gov.in என்ற இணையதளம் மூலம் விண்ணப்பிக்கலாம். கடைசி தேதியான ஆகஸ்ட் 8 வரை பெறப்படும் விண்ணப்பங்கள் பரிசீலிக்கப்பட்டு தகுதியான விண்ணப்பங்கள் சார்ந்த விவரங்களும்,\n\n\n\n<strong>குலுக்கல் முறையில் தேர்வு<\/strong>\n\nவிண்ணப்பம் நிராகரிக்கப்பட்டிருந்தால் அதற்கான காரணங்களும் இணையதளத்திலும், சம்பந்தப்பட்ட பள்ளியின் தகவல் பலகையிலும் ஆகஸ்ட் 9 அன்று மாலை 5 மணிக்கு வெளியிடப்படும். ஒருவேளை நிர்ணயிக்கப்பட்ட இடங்களை விட கூடுதலாக விண்ணப்பங்கள் பெறப்பட்டிருந்தால் சம்பந்தப்பட்ட பள்ளியில் ஆகஸ்ட் 10 அன்று குலுக்கல் நடத்தப்பட்டு சேர்க்கைக்கான  செய்யப்படுவர்.\n\n\n\n<strong>உடனே புகார் தெரிவிக்கலாம்<\/strong>\n\nஇதையடுத்து தேர்வான குழந்தைகளின் பெயர் பட்டியல் விண்ணப்ப எண்ணுடன் ஆகஸ்ட் 10ஆம் தேதி இணையதளத்திலும், சம்பந்தப்பட்ட பள்ளியின் தகவல் பலகையிலும் வெளியிடப்படும். கல்வி உரிமைச் சட்டத்தின் கீழ் தேர்வு செய்யப்பட்ட குழந்தைகளை வரும் ஆகஸ்ட் 14ஆம் தேதிக்குள் சம்பந்தப்பட்ட பள்ளியில் சேர்க்க வேண்டும்.\n\n\nஇதுதொடர்பாக பெற்றோர் ஏதேனும் புகார் அல்லது ஆலோசனைகளை வழங்க விரும்பினால் ஒவ்வொரு மாவட்ட முதன்மை கல்வி அலுவலர் அல்லது மாநில அளவில் மெட்ரிகுலேசன் பள்ளிகள் இயக்குநர் அல்லது தொடக்கக் கல்வி இயக்குநரிடம் தெரிவிக்கலாம் என்று கூறப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/rte-seats-admission-in-private-schools-starts-from-july-5-in-tamil-nadu\/articleshow\/84084976.cms","image":["https:\/\/tamil.samayam.com\/photo\/84081366\/nbt-video.jpg"],"pubdate":"Sat 03 Jul 2021, 08:16:45"},{"title":"2 துணை மின்நிலையங்களில் தலா 20 வீதம் 40 பணியிடங்களை உருவாக்க மின்வாரியம் அனுமதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687613\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_4694766.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 2 துணை மின்நிலையங்களில் தலா 20 வீதம் 40 பணியிடங்களை உருவாக்க மின்வாரியம் அனுமதி அளித்துள்ளது. சென்னை மின்வாரிய தலைமையகத்திலுள்ள வளிகாப்பு, மதுரை சமயநல்லூர் துணை மின்நிலையங்களில் அனுமதி வழங்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687613","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_4694766.jpg"],"pubdate":"3-7-2021 16:28"},{"title":"மேகதாது விவகாரம்.: தமிழக முதலமைச்சர் மு.க.ஸ்டாலினுக்கு கர்நாடக முதல்வர் எடியூரப்பா கடிதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687612\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_39786929.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பெங்களூரு: தமிழக முதலமைச்சர் மு.க.ஸ்டாலினுக்கு கர்நாடக முதல்வர் எடியூரப்பா கடிதம் எழுதியுள்ளார். மேகதாது அணை கட்டுவது தமிழகத்தைப் பாதிக்காது என்று எடியூரப்பா எழுதிய கடிதத்தில் தகவல் தெரிவிக்கப்பட்டுள்ளது. மேலும் மக்கள் நலனை கருதி, மேகதாது அணைத் திட்டத்துக்கு தமிழகம் எதிர்ப்பு தெரிவிக்காது என்று நம்புகிறோம் என் அவர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687612","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_39786929.jpg"],"pubdate":"3-7-2021 16:17"},{"title":"உத்தரகாண்ட் புதிய முதலமைச்சராக புஷ்கர்சிங் தாமி தேர்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687609\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_27462405.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>உத்தரகாண்ட்: உத்தரகாண்ட் புதிய முதலமைச்சராக புஷ்கர்சிங் தாமி தேர்வு செய்யப்பட்டுள்ளார். ஏற்கனவே முதல்வராக இருந்த தீரத் சிங் ராவத் பதவி விலகியதை தொடர்ந்து புதிய முதலமைச்சர் தேர்வு செய்யப்பட்டார். பாஜக உட்கட்சி பூசலால் கடந்த 4 மாதங்களில் உத்த்ரகாண்ட்டுக்கு 3-வது முதலமைச்சராக புஷ்கர்சிங் தாமி தேர்வு செய்யப்பட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687609","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_27462405.jpg"],"pubdate":"3-7-2021 15:41"},{"title":"தருமபுரியில் மளிகை கடையின் பின்பக்க கதவை உடைத்து ரூ.3 லட்சம் கொள்ளை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687608\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_5904788.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தருமபுரி: மளிகை கடையின் பின்பக்க கதவை உடைத்து ரூ.3 லட்சம் கொள்ளை அடிக்கப்பட்டுள்ளது. கடையின் உரிமையாளர் தரசிம்மன் கொடுத்த புகாரில் பேரில் தருமபுரி நகர போலீஸ் விசாரணை மேற்கொண்டுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687608","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_5904788.jpg"],"pubdate":"3-7-2021 15:30"},{"title":"சென்னையில் உள்ளது ஐஐடியா அல்லது அய்யர், அய்யங்கார் டெக்னாலஜியா?.: கி.வீரமணி கேள்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687605\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_49297733.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் உள்ளது ஐஐடியா அல்லது அய்யர், அய்யங்கார் டெக்னாலஜியா? என்று கி.வீரமணி கேள்வி எழுப்பியுள்ளார். ஐஐடி-யில் ஜாதிவெறிக் கண்ணோட்டத்தோடு ஒவ்வொன்றும் நடப்பதால் தற்கொலை தொடர்கிறது. சென்னையில் உள்ளது ஐஐடி-யில் 427 பேர் பேராசிரியர்கள், உதவிப் பேராசிரியர்கள் என்றால் தாழ்த்தப்பட்டவர்கள் வெறும் 2 பேர் மட்டுமே என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687605","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_49297733.jpg"],"pubdate":"3-7-2021 15:18"},{"title":"எஸ்பிஐ ஏடிஎம் கொள்ளை வழக்கு.: சவுக்கத் அலியை சிறையிலடைக்க நீதிமன்றம் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687594\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_56850833.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எஸ்பிஐ ஏடிஎம் கொள்ளை வழக்கில் சவுக்கத் அலியை வரும் 16-ம் தேதி வரை சிறையிலடைக்க நீதிமன்றம் உத்தரவிட்டுள்ளது. சேனை எழும்பூர் நீதிமன்ற உத்தரவின் பேரில் சவுக்கத் அலி புழல் சிறையிலடைக்கப்பட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687594","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_56850833.jpg"],"pubdate":"3-7-2021 14:9"},{"title":"மணப்பாறை அருகே எலிமருந்து சாப்பிட்டு 2 பிள்ளைகளுடன் தாய் தற்கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687602\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_25819034.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருச்சி: மணப்பாறை அருகே பொன்னம்பலத்தான்பட்டியில் எலிமருந்து சாப்பிட்டு 2 பிள்ளைகளுடன் தாய் தற்கொலை செய்துகொண்டுள்ளார். எலி மருத்து சாப்பிட்ட தாய் நித்யா, பிள்ளைகள் ரோகித்(4), நல்லக்கண்ணு(7) அரசு மருத்துவமனையில் சிகிச்சை பலனின்றி இறந்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687602","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_25819034.jpg"],"pubdate":"3-7-2021 14:56"},{"title":"நீட் தேர்வுக்கு எதிரான பாஜக வழக்கில் திமுக கூட்டணி காட்சிகள் ஐகோர்ட்டில் இடையீட்டு மனுதாக்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687598\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_80543155.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நீட் தேர்வுக்கு எதிரான பாஜக வழக்கில் திமுக கூட்டணி காட்சிகள் ஐகோர்ட்டில் இடையீட்டு மனுதாக்கல் செய்துள்ளனர். கரு.நாகராஜனின் வழக்கில் சேர்க்க கோரி திமுக, சிபிஐ, மதிமுக, தி.க-வுடன் பிரின்ஸ் கஜேந்திரபாபு-வும் மனுதாக்கல். ஏற்கெனவே மாணவி ஒருவர் வழக்கு தொடுத்த நிலையில் அரசியல் காட்சிகள் சார்பில் இடையீட்டு மனுதாக்கல் செய்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687598","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_80543155.jpg"],"pubdate":"3-7-2021 14:31"},{"title":"ரேஷன் கடைகளில் தரமான, அத்தியாவசிய பொருட்கள் தங்குதடையின்றி கிடைக்க வேண்டும்.: முதலமைச்சர் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687587\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_1107425.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நியாய விலைக்கடைகளில் தரமான, அத்தியாவசிய பொருட்கள் தங்குதடையின்றி கிடைக்க வேண்டும் என்று முதலமைச்சர் மு.க.ஸ்டாலின் கூறியுள்ளார். குடும்ப அட்டைகள் கோரி விண்ணப்பித்தவர்களுக்கு கால தாமதம் இன்றி வழங்க நடவடிக்கை எடுக்கவும் அவர் உத்தரவிட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687587","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_1107425.jpg"],"pubdate":"3-7-2021 13:8"},{"title":"மதுரையில் தம்பதிக்கு விற்கப்பட்ட மேலும் ஒரு குழந்தையை சமூக நலத்துறை அதிகாரிகள் மீட்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687590\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_50997562.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மதுரையில் தம்பதிக்கு விற்கப்பட்ட மேலும் ஒரு குழந்தையை சமூக நலத்துறை அதிகாரிகள் மீட்டுள்ளனர். சட்டவிரோதமாக பெற்ற ஜெய்ஹிந்தபுரத்தை சேர்ந்த தம்பதியிடம் இருந்து 2 வயது பெண் குழந்தை மீட்கப்பட்டுள்ளது. ஏற்கனவே இதயம் அறக்கட்டளை காப்பகம் விற்ற 2 குழந்தைகள் மீட்கப்பட்ட நிலையில் அரசு நடவடிக்கை எடுத்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687590","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_50997562.jpg"],"pubdate":"3-7-2021 13:36"},{"title":"நீட் தாக்கம் பற்றிய ஆய்வுக் குழுவுக்கு எதிராக பாஜக வழக்கு தொடர்ந்தது ஜனநாயகத்தை ஒடுக்கும் முயற்சி.: ஐகோர்ட்டில் அரசு பதில் மனுத் தாக்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687585\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_25742740.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நீட் பாதிப்பை ஆய்வு செய்ய அமைக்கப்பட்ட குழுவை எதிர்த்து தொடரப்பட்ட வழக்கு ஜனநாயகத்தை ஒடுக்கும் முயற்சி என்று சென்னை உயர்நீதிமன்றத்தில் தமிழக அரசு சார்பில் பதில் மனுத் தாக்கல் செய்யப்பட்டுள்ளது. அரசு பள்ளி மாணவர்கள், தமிழ் வழியில் படித்தவர்களுக்கு பாதிப்பை ஏற்படுத்துகிறதா என ஆய்வு செய்யவே நீதிபதி ஏ.கே.ராஜன் தலைமையில் குழு அமைக்கப்பட்டது என தமிழக அரசு தெரிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687585","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_25742740.jpg"],"pubdate":"3-7-2021 13:0"},{"title":"காவிரி விவகாரத்தில் தமிழக உரிமைக்காக பாஜக தொடர்ந்து குரல் கொடுக்கும்.: எல்.முருகன் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687581\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_50419254.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: காவிரி விவகாரத்தில் தமிழக உரிமைக்காக பாஜக தொடர்ந்து குரல் கொடுக்கும் என்று டெல்லியில் பிரதமரை சந்தித்த பிறகு தமிழக பாஜக தலைவர் எல்.முருகன் கூறியுள்ளார். நீர்சேமிப்பு பற்றி விழிப்புணர்வு ஏற்படுத்த பிரதமர் மோடியிடம் வலியுறுத்தினோம் என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687581","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_50419254.jpg"],"pubdate":"3-7-2021 12:45"},{"title":"தமிழகத்தில் மேலும் 5 நாட்களுக்கு கனமழை தொடரும்.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687579\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_33877200.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் மேலும் 5 நாட்களுக்கு கனமழை தொடரும் என சென்னை வானிலை ஆய்வு மையம் அறிவித்துள்ளது. நீலகிரி, சேலம், தருமபுரி, கள்ளக்குறிச்சி, விழுப்புரம், திண்டுக்கல்லில் இன்று கனமழைக்கு வாய்ப்பு உள்ளது என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687579","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_33877200.jpg"],"pubdate":"3-7-2021 12:32"},{"title":"மருத்துவமனையில் அனுமதிக்கப்பட்ட நடிகர் திலீப்குமார் உடல்நிலை சீராக உள்ளது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687578\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_19921512.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: மூச்சுத்திணறலால் ஜூன் 30-ல் மருத்துவமனையில் அனுமதிக்கப்பட்ட நடிகர் திலீப்குமார் உடல்நிலை சீராக உள்ளது என தகவல் வெளியாகியுள்ளது. இந்தி நடிகர் திலீப்குமாருக்கு தீவிர சிகிச்சை பிரிவில் தொடர்ந்து சிகிச்சை அளிக்கப்பட்டு வருகிறது என அவர் மனைவி கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687578","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_19921512.jpg"],"pubdate":"3-7-2021 12:25"},{"title":"தனது 2-வது மனைவியை விவாகரத்து செய்தார் பிரபல பாலிவுட் நடிகர் அமீர்கான்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687564\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_34931583.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: பிரபல பாலிவுட் நடிகர் அமீர்கான் தனது 2-வது மனைவி கிரண் ராவை விவாகரத்து செய்து கொண்டதாக அறிவித்துள்ளார். 16 ஆண்டு திருமண வாழ்க்கைக்கு பின் பிரிவதாக அமீர்கானும்-கிரண் ராவும் கூட்டாக அறிவித்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687564","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_34931583.jpg"],"pubdate":"3-7-2021 12:2"},{"title":"ஜூடோ பயிற்சியாளர் கெபிராஜை போக்சோ வழக்கில் கைது செய்தது சிபிசிஐடி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687573\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_75631351.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பாலியல் புகாரில் சிறையில் உள்ள ஜூடோ பயிற்சியாளர் கெபிராஜை போக்சோ வழக்கில் சிபிசிஐடி போலீசார் கைது செய்துள்ளனர். வெளிநாட்டில் உள்ள பெண்ணுக்கு பாலியல் தொல்லை தந்த புகாரில் கெபிராஜ் மீது போக்சோ வழக்கு பதிவு செய்யப்பட்டுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687573","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_75631351.jpg"],"pubdate":"3-7-2021 12:15"},{"title":"டெல்லியில் பிரதமர் மோடியுடன் தமிழக பாஜக எம்எல்ஏ.க்கள் சந்திப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687547\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_77959842.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் உள்ள இல்லத்தில் பிரதமர் மோடியுடன் தமிழக பாரதிய ஜனதா கட்சி எம்.எல்.ஏ.க்கள் சந்தித்துள்ளனர். சட்டப்பேரவை தேர்தலில் வெற்றி பெற்ற 4 எம்.எல்.ஏ.க்கள் மற்றும் தமிழக பாஜக தலைவர் எல்.முருகன் ஆகியோர் சந்தித்து உள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687547","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_77959842.jpg"],"pubdate":"3-7-2021 11:7"}]