[{"title":"Tamil News Today Live: கொரோனாவுக்கு எதிராக கோவாக்சின் தடுப்பூசி 77.8% செயல்படுகிறது: பாரத் பயோடெக்","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>10.5% இடஒதுக்கீடு &#8211; தடை விதிக்க மறுப்பு<\/strong><\/p>\n\n\n\n<p>வன்னியர்களுக்கு அளிக்கப்பட்டுள்ள 10.5 சதவீத உள் இடஒதுக்கீட்டுக்குத் தடை கோரி சந்தீப் குமார் என்பவர் உச்ச நீதிமன்றத்தில் வழக்கு தாக்கல் செய்திருந்தார். இது தொடர்பாக ஏற்கனவே உள்ள வழக்குடன் சேர்த்து விசாரிக்கப்படும் என உச்ச நீதிமன்றம் தெரிவித்துள்ள நிலையில், இந்த 10.5 சதவீத உள் இடஒதுக்கீட்டுக்குத் தடை விதிக்க மறுப்பு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>ஜூலை 12 வரை ஊரடங்கு நீட்டிப்பு<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கூடுதல் தளர்வுகளுடன் ஜூலை 12 வரை ஊரடங்கு நீட்டித்து முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார். அனைத்து மாவட்டங்களிலும் பொதுப் போக்குவரத்து இயங்கவும், டாஸ்மாக் கடைகள், வழிபாட்டு தலங்களை திறக்கவும் அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>பருப்பு வகைகளை இருப்பு வைப்பதற்கு கட்டுப்பாடு<\/strong><\/p>\n\n\n\n<p>பருப்பு விலை மேலும் உயர்வதை கட்டுப்படுத்தவும், பதுக்கலை தடுக்கவும் வரும் அக்டோபர் மாதம் வரை பாசிப்பருப்பு தவிர மற்ற அனைத்து வகை பருப்புகளையும் இருப்பு வைக்க மத்திய அரசின் உணவு மற்றும் நுகர்வோர் விவகாரத்துறை அமைச்சகம் தடை விதித்துள்ளது.<\/p>\n\n\n\n<p><strong>கொரோனா அதிகமுள்ள மாவட்டங்களில் கூடுதல் கண்காணிப்பு<\/strong><\/p>\n\n\n\n<p>கொரோனா பரவல் அதிகமுள்ள மாவட்டங்களில் கண்காணிப்பு நடவடிக்கைகள் தீவிரப்படுத்தப்படும் எனவும், தற்போது 8 லட்சம் தடுப்பூசிகள் கையிருப்பில் உள்ளதாகவும் அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>வங்கிகளின் வாராக்கடன் 9.8% சதவீதமாக அதிகரிக்கும்: ஆர்பிஐ<\/strong><\/p>\n\n\n\n<p>வங்கிகளின் மொத்த வாராக்கடன் அடுத்த ஆண்டு மார்ச்சில் 9.8 சதவீதமாக அதிகரிக்கும் என இந்திய ரிசர்வ் வங்கி தெரிவித்துள்ளது. பொருளாதார நிலைமை இன்னும் மோசமடையும்பட்சத்தில் வாராக்கடன் 11.22 சதவீதமாக அதிகரிக்கும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-live-news-corona-lockdown-relaxation-admk-sasikala-319680\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/covaxin-3.jpg"],"pubdate":"Sat, 03 Jul 2021 08:44:31 +0530"},{"title":"”கோவாக்சின் தடுப்பூசி தீவிரமான நோய்த் தொற்றுக்கு எதிராக 93.4 சதவீதம் பலன்” -3வது கட்டப் பரிசோதனையில் தகவல்","text":"இந்தியாவின் உள்நாட்டுத் தயாரிப்பான கோவாக்சின் கொரோனா தடுப்பூசியின் மூன்றாம் கட்டப் பரிசோதனை முடிவுகள் அறிவிக்கப்பட்டுள்ளன.\nபாரத் பயோடெக் நிறுவனம் வெளியிட்ட பரிசோதனை முடிவு அறிக்கையின்படி, கோவாக்சின் தீவிரமான கொரோனா தொற்றுக்கு எதிராக 93 புள்ளி 4 சதவீதம் பலன் தருவதாகத் தெரிவிக்கப்பட்டுள்ளது.\nஅறிகுறி தெரியும் கேஸ்களில் 77 புள்ளி 8 சதவீதம் பலன் அளிப்பதாகவும் பாரத் பயோடெக் அறிவித்துள்ளது.\nகோவாக்சினுக்கு உலக சுகாதார அமைப்பு மற்றும் ஐரோப்பிய யூனியன் நாடுகளிடம் அங்கீகாரம் கோரி மத்திய அரசு விண்ணப்பித்துள்ள நிலையில் இந்த பரிசோதனை முடிவுகள் வெளியாகி இருப்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/149534-”கோவாக்சின்-தடுப்பூசி-தீவிரமான-நோய்த்-தொற்றுக்கு-எதிராக-93.4-சதவீதம்-பலன்”--3வது-கட்டப்-பரிசோதனையில்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625280594149534.jpg"],"pubdate":"Sat, 03 Jul 2021 08:17:39 +0530"},{"title":"ஜெனரல் மோட்டார் நிறுவனம் அமெரிக்காவின் கலிபோர்னியா நிறுவனத்துடன் இணைந்து லித்தியம் ஆலையில் முதலீடு","text":"ஜெனரல் மோட்டார்ஸ் நிறுவனம் அமெரிக்காவின் கலிபோர்னியா நிறுவனத்துடன் லித்தியம் ஆலை அமைக்க பல மில்லியன் டாலர்களை முதலீடு செய்துள்ளது.\nமுதன் முறையாக ஒரு மோட்டார் வாகன நிறுவனம் தனது உற்பத்தியான கார்கள் மற்றும் சரக்கு வாகனங்களை மின்மயமாக்குவதற்கு தேவையான பாட்டரிகளை தானே உற்பத்தி செய்வதற்கு இந்த ஒப்பந்தம் போடப்பட்டுள்ளது.\nமுன்பு சீனாவின் கிரேட் வால் மோட்டார் கம்பெனி போன்ற சில நிறுவனங்களும் லித்தியம் திட்டங்களுக்கு முதலீடுகள் செய்த போதும் இத்தனை பெரிய உற்பத்தித் திட்டத்தில் பங்கேற்கவில்லை என்றும் கூறப்படுகிறது.\nஇதனால் மேலும் பல மோட்டார் கம்பெனிகள் இதே போன்ற பங்குதாரர்களாக பேட்டரிக்குத் தேவையான ரசாயனத் தயாரிப்பில் ஈடுபடலாம் என்று எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/149533-ஜெனரல்-மோட்டார்-நிறுவனம்-அமெரிக்காவின்-கலிபோர்னியா-நிறுவனத்துடன்-இணைந்து-லித்தியம்-ஆலையில்-முதலீடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625280214149533.jpg"],"pubdate":"Sat, 03 Jul 2021 08:05:36 +0530"},{"title":"நோய் எதிர்ப்பு சக்திக்கு தூதுவளை சட்னி; இப்படி செஞ்சு பாருங்க!","text":"<p><strong>Healthy Thuthuvalai Thuvaiyal in tamil: <\/strong>நோய் எதிர்ப்பு சக்தியை தூண்டும் பொருளாக உள்ள தூதுவளை வாதம், பித்தத்தால் ஏற்படும் நோய்களை குணப்படுத்தும் சக்தி கொண்டதாக உள்ளது. அப்படிப்பட்ட இந்த தூதுவளையில் சட்னி எப்படி தாயார் செய்யலாம் என்று பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>தூதுவளை<br \/>சின்ன வெங்காயம் &#8211; 10 &#8211; 15<br \/>கொத்தமல்லி<br \/>கருவேப்பிலை<br \/>காய்ந்த மிளகாய்<br \/>புளி<br \/>தேங்காய் துருவல்<br \/>கடலை பருப்பு<br \/>உளுந்தம் பருப்பு<br \/>எண்ணெய்<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் ஒரு காடாய் எடுத்து எண்ணெய் ஊற்றி சூடேற்றவும். பிறகு அதில் கடலை மற்றும் உளுந்தம் பருப்புகளை சேர்த்து மிதமான சூட்டில் வறுத்துக்கொள்ளவும். தொடர்ந்து காய்ந்த மிளகாய், சின்ன வெங்காயம் சேர்த்து வதக்கியதும், தூதுவளை சேர்க்கவும். அவை வதங்கியதும், கருவேப்பிலை கொத்தமல்லி சேர்த்து கிளறவும். பிறகு தேங்காய் துருவல் சேர்த்து வதக்கி கீழே இறக்கவும்.<\/p>\n\n\n\n<p>இப்போது மிக்சி எடுத்து இந்த கலவையுடன் உப்பு சேர்த்து சட்னிக்கு அரைப்பது போல் அரைத்து கொள்ளவும். அரைத்த பிறகு அவற்றை அப்படியே துவையலாகவும் எடுத்துக்கொள்ளலாம். சட்னியாக தண்ணீர் ஊற்றி கடுகு சேர்த்து தாளித்து பயன்படுத்தலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319630\" height=\"720\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-02T200618.252.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-thuthuvalai-thuvaiyal-in-tamil-how-to-make-thuthuvalai-chutney-tamil-319622\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-02T200813.600.jpg"],"pubdate":"Sat, 03 Jul 2021 08:03:28 +0530"},{"title":"மேற்கு வங்க சட்டமன்றத்தில் கடும் அமளி; பாஜக எம்எல்ஏக்கள் வெளிநடப்பு..!","text":"மேற்கு வங்க சட்டசபையில் கடும் அமளி ஏற்பட்டதையடுத்து பாஜக எம்எல்ஏக்கள் வெளிநடப்பு செய்தனர்.\nசட்டசபைத் தேர்தலில் மம்தா பானர்ஜி தலைமையிலான திரிணாமுல் காங்கிரஸ் அமோக வெற்றி பெற்று ஆட்சியை தக்க வைத்துள்ளது. தேர்தலுக்கு பிறகு மாநிலத்தின் பல்வேறு இடங்களில் வன்முறை வெடித்தது.\nஇது தொடர்பாக இரு கட்சிகளும் மாறி மாறி குற்றச்சாட்டுகளை கூறி வருகின்றன. பாஜகவுக்கு ஆதரவாக ஆளுநர் செயல்படுவதாகவும், அவரை மாற்ற வேண்டும் என்றும் முதலமைச்சர் மம்தா பானர்ஜி வலியுறுத்தி வருகிறார்.\nஇந்த பரபரப்பான சூழ்நிலையில் மேற்கு வங்காள புதிய சட்டசபையின் முதல் கூட்டத்தொடர் நேற்று ஆளுநர் ஜெகதீப் தங்கார் உரையுடன் தொடங்கியது.. அப்போது வன்முறைக்கு திரிணாமூல் காங்கிரஸ் மீது குற்றம் சாட்டி பாஜக எம்.எல்.ஏக்கள் வெளிநடப்பு செய்தனர்","link":"https:\/\/www.polimernews.com\/view\/149532-மேற்கு-வங்க-சட்டமன்றத்தில்-கடும்-அமளி;-பாஜக-எம்எல்ஏக்கள்-வெளிநடப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625279193149532.jpg"],"pubdate":"Sat, 03 Jul 2021 07:53:17 +0530"},{"title":"பிற்படுத்தப்பட்டோருக்கான இட ஒதுக்கீட்டை மாநில அரசுகளே தீர்மானிக்க சட்டத்திருத்தம்; சட்ட அமைச்சகத்துடன் ஆலோசித்து வருவதாக மத்திய அமைச்சர் விளக்கம்","text":"பிற்படுத்தப்பட்டோருக்கான இட ஒதுக்கீட்டை மாநில அரசுகளே முடிவு செய்யும் வகையில் சட்டத்திருத்தம் கொண்டு வருவது குறித்து மத்திய அரசு பரிசீலனை செய்யும் என்று மத்திய சமூக நீதித்துறை அமைச்சர் தாவர்சந்த் கெஹலோட் தெரிவித்துள்ளார்.\nமராத்தா இட ஒதுக்கீடு தொடர்பாக அளித்த உத்தரவை மறுபரிசீலனை செய்யக் கோரி மத்திய அரசு தாக்கல் செய்த மறுசீராய்வு மனுவை உச்சநீதிமன்றம் நிராகரித்துவிட்டது.\nஇதையடுத்து பிற்படுத்தப்பட்டோர் இட ஒதுக்கீட்டில் மாநில அரசுகளின் அதிகாரத்தை மீட்பதற்கு சட்டத்திருத்தம் கொண்டு வரப்படலாம் என்று அமைச்சர் தெரிவித்துள்ளார்.\nஇது தொடர்பாக சட்ட அமைச்சகம் ஆலோசித்து வருவதாகவும் பிரதமர் அலுவலகத்தின் வழிகாட்டலுக்கு ஏற்ப எதிர்காலத்தில் நடவடிக்கை எடுக்கப்படும் என்றும் கெஹலாட் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149531-பிற்படுத்தப்பட்டோருக்கான-இட-ஒதுக்கீட்டை-மாநில-அரசுகளே-தீர்மானிக்க-சட்டத்திருத்தம்;-சட்ட-அமைச்சகத்துடன்-ஆலோசித்து-வருவதாக-மத்திய-அமைச்சர்-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625278778149531.jpg"],"pubdate":"Sat, 03 Jul 2021 07:46:40 +0530"},{"title":"கேரளாவில் அதிகரித்து வரும் கொரோனா பாதிப்பு கவலையளிப்பதாக நிபுணர்கள் கருத்து","text":"கேரளாவில் கொரோனா தொற்று பரவல் கவலையளிக்கும் வண்ணம் அதிகரித்துள்ளது.\nகடந்த ஏழு நாட்களில் தினசரி சராசரியாக 11 ஆயிரம் பேருக்கு புதிதாக பாதிப்பு கண்டறியப்பட்டுள்ளது.தொற்று காரணமாக சிகிச்சைபெறுவோர் எண்ணிக்கை நாட்டின் ஒட்டுமொத்த எண்ணிக்கையில் 20 சதவீதமாகும்.\nஇதன் காரணமாக அண்டை மாநிலங்களான தமிழ்நாடும் கர்நாடகாவும் கேரளத்தில் இருந்து வரும் பயணிகளுக்குப் பல்வேறு கட்டுப்பாடுகளை விதித்துள்ளன.\nமாநிலத்தில் கொரோனா பரவல் அதிகரிப்பதன் காரணம் கண்டறியப்படவில்லை. மாநிலத்தின் மொத்த மக்கள் எண்ணிக்கையில் சுமார் 11 சதவீதம் மக்கள் மட்டுமே நோய் எதிர்ப்பு சக்தியுடன் இருப்பதாகக் செரோ சர்வே ஆய்வுகள் தெரிவித்துள்ளது.\nகேரளத்தின் பத்தனம்திட்டா மற்றும் பாலக்காட்டின் மூன்று கிராமங்களில் டெல்டா வைரஸ் பரவியிருப்பதும் கவலையே ஏற்படுத்தியுள்ளது. இதையடுத்து இந்தப் பகுதிகளில் மும்மடங்கு கடுமையான ஊரடங்கு உத்தரவு அமல்படுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149530-கேரளாவில்-அதிகரித்து-வரும்-கொரோனா-பாதிப்பு-கவலையளிப்பதாக-நிபுணர்கள்-கருத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625278353149530.jpg"],"pubdate":"Sat, 03 Jul 2021 07:38:02 +0530"},{"title":"\"சேலம், மதுரை உள்ளிட்ட 14 மாவட்டங்களில் இன்று கனமழை பெய்யக்கூடும்\" -சென்னை வானிலை மையம்","text":"வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் வெப்பச்சலனம் காரணமாக தமிழகத்தில் 4 நாட்களுக்கு கனமழை பெய்யக்கூடும் என சென்னை வானிலை மையம் தெரிவித்துள்ளது.\nசேலம், தருமபுரி, கள்ளக்குறிச்சி, திருவண்ணாமலை, ராணிப்பேட்டை, காஞ்சிபுரம், வேலூர், கிருஷ்ணகிரி, தேனி, திண்டுக்கல், மதுரை, திருப்பத்தூர், விழுப்புரம், கடலூர் ஆகிய 14 மாவட்டங்களில் இன்று இடி, மின்னலுடன் கூடிய கனமழையும், ஏனைய மாவட்டங்களில் மிதமான மழையும் பெய்யக்கூடும்.\nசென்னையில் இருநாட்களுக்கு இடி,மின்னலுடன் கூடிய மிதமான மழை பெய்யக்கூடும். இன்று முதல் நான்கு நாட்களுக்கும் பெரும்பாலான மாவட்டங்களில் ஓரிரு இடங்களில் கனமழை பெய்யக்கூடும்.\nபலத்த காற்று வீசக்கூடும் என்பதால் மன்னார் வளைகுடா பகுதிக்கு 2 நாட்களுக்கும், அரபிக் கடல் பகுதிக்கு 4 நாட்களுக்கும் மீனவர்கள் செல்ல வேண்டாம் என எச்சரிக்கை விடுக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149529-\"சேலம்,-மதுரை-உள்ளிட்ட-14-மாவட்டங்களில்-இன்று-கனமழை-பெய்யக்கூடும்\"--சென்னை-வானிலை-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625277871149529.jpg"],"pubdate":"Sat, 03 Jul 2021 07:32:33 +0530"},{"title":"அடை, சாதத்திற்கு சுவையான அவியல்; கேரளா ஸ்டைலில் செய்வது எப்படி?","text":"<p><strong>Mixed vegetable curry Tamil News: <\/strong>தென்னிந்திய உணவுகளில் கேரளா உணவுகள் தனித்துவமான சுவை கொண்டவையாக உள்ளன. இந்த உணவுகளில் அவியில் மிகவும் புகழ் பெற்ற சைடிஷ்ஷாக உள்ளது. இந்த கேரளா ஸ்டைல் அவியல் தயார் செய்வதில் சிலர் சிரம படுகின்றனர். இதற்காகவே மிகவும் ஈஸியான செய்முறையை இங்கு வழங்கியுள்ளோம்<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p><strong>அவிக்க<\/strong><\/p>\n\n\n\n<p>வாழைக்காய் &#8211; 1<br \/>கேரட் &#8211; 2<br \/>முருங்கைக்காய் &#8211; 1<br \/>பீன்ஸ் &#8211; 10<br \/>சேனைக் கிழங்கு &#8211; 150 கிராம்<br \/>கொத்தவராய் (ஈத்திகாய்) &#8211; 10<br \/>அவரைக் காய் &#8211; 10<br \/>வெள்ளை பூசணி &#8211; 150 கிராம்<br \/>கத்திரிக்காய்- 3<\/p>\n\n\n\n<p>தேங்காய் 1<br \/>பச்சை மிளகாய் &#8211; 5<br \/>சீரகம் &#8211; 1 ஸ்பூன்<br \/>உப்பு<br \/>மஞ்சள் தூள் &#8211; 1\/2 ஸ்பூன்<br \/>தேங்காய் எண்ணெய் &#8211; 3 கரண்டி<br \/>கறிவேப்பிலை<br \/>தயிர் &#8211; சிறிய 1 கப் (அதிக புளிப்பு இல்லாதது)<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>முதலில் அவிக்க என தனியாக வழங்கப்பட்டுள்ள காய்கறிகளை சுத்தமான நீரில் நன்கு அலசி கழுவி கொள்ளவும். பிறகு அவற்றை குழம்பிற்கு வெட்டுவது போல நீளமாக வெட்டிக்கொள்ளவும். அதன் பின்னர், ஒரு காடாய் எடுத்து அதில் வெட்டி வைத்துள்ள காய்கறிகளை சேர்க்கவும்.<br \/>(பூசணியை தவிர, மற்ற காய்கறிகள் ஓரளவு வெந்த பிறகு சேர்க்கவும்). அவை வேக உப்பு மற்றும் மஞ்சள் தூள் சேர்த்து கிளறி நன்கு வேக வைக்கவும்.<\/p>\n\n\n\n<p>இதற்கிடையில், அவியலுக்கான மசாலா தயார் செய்யலாம். அதற்கு சீரகம், பச்சை மிளகாய், தேங்காய் ஆகியவற்றை ஒரு மிக்சியில் இட்டு கெட்டியாக அரைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>காய்கறிகள் நன்றாக வெந்த பிறகு அவற்றில் அரைத்து வைத்துள்ள இந்த தேங்கய் கலவையை சேர்க்கவும். அதோடு தயிரும் சேர்த்து 2 நிமிடங்களுக்கு வேக விடவும். 2 நிமிடத்திற்கு பிறகு கருவேப்பிலை மற்றும் தேங்காய் எண்ணெய் ஊற்றி கிளரி மீண்டும் வேக வைக்கவும்.<\/p>\n\n\n\n<p>அதன் பிறகு அவற்றை திறந்த பார்த்தல் சுவையும் மணமுள்ள கேரளா ஸ்டைல் அவியல் தயராக இருக்கும். இவற்றை உங்கள் சாதத்துடன் பரிமாறி ருசிக்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319637\" height=\"720\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-02T203302.401.jpg?w=1024\" width=\"1280\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;<a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/mixed-vegetable-curry-tamil-news-easy-steps-to-make-avial-recipe-tamil-319634\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/tamil-indian-express-2021-07-02T203134.462.jpg"],"pubdate":"Sat, 03 Jul 2021 07:32:11 +0530"},{"title":"பருப்பு வகைகளை இருப்பு வைப்பதற்கு மத்திய அரசு கட்டுப்பாடு..! விலை உயர்வு, பதுக்கலைத் தடுக்க நடவடிக்கை","text":"நாட்டில் அனைத்து வகையான பருப்புகளை இருப்பு வைப்பதற்கான உச்ச அளவுக்கு மத்திய அரசு கட்டுப்பாடு விதித்துள்ளது.\nபெட்ரோல்- டீசல் விலை அதிகரிப்பு காரணமாக மார்ச், ஏப்ரல் மாதங்களில் பருப்பு வகைகளின் விலை தொடர்ந்து உயர்ந்து வந்ததால் அதனைக் கட்டுப்படுத்தும் நோக்கில் மத்திய அரசு பல்வேறு நடவடிக்கைகளை எடுத்து வருகிறது.\nபருப்பு விலை மேலும் உயர்வதை கட்டுப்படுத்தவும், பதுக்கலை தடுக்கவும் வரும் அக்டோபர் மாதம் வரை பாசிப்பருப்பு தவிர மற்ற அனைத்து வகை பருப்புகளையும் இருப்பு வைக்க மத்திய அரசின் உணவு மற்றும் நுகர்வோர் விவகாரத்துறை அமைச்சகம் தடை விதித்துள்ளது.\nஇதன்படி, மொத்த விற்பனையாளர்கள் 200 டன் பருப்புக்கு மேல் இருப்பு வைக்க கூடாது. சில்லரை வியாபாரிகள் 5 டன்னுக்கு மேல் இருப்பு வைக்க கூடாது.\nஆலை உரிமையாளர்கள் கடந்த 3 மாத உற்பத்தி அல்லது ஆண்டு உற்பத்தியில் 25 சதவீதத்திற்கு மேல் இருப்பு வைக்க தடை விதிக்கப்பட்டுள்ளது. இந்த தடை உத்தரவு உடனடியாக அமலுக்கு வந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149528-பருப்பு-வகைகளை-இருப்பு-வைப்பதற்கு-மத்திய-அரசு-கட்டுப்பாடு..!-விலை-உயர்வு,-பதுக்கலைத்-தடுக்க-நடவடிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625277460149528.jpg"],"pubdate":"Sat, 03 Jul 2021 07:22:18 +0530"},{"title":"ஒரு மின்விசிறி - ஒரு பல்பு மட்டுமே பயன்படுத்தும் சிறிய வீட்டிற்க்கு ரூ. 2.5 லட்சம் மின்கட்டணமா..? ஷாக்கான மூதாட்டி..!","text":"மத்திய பிரதேசத்தில் ஒரு சிறிய வீட்டில் குடியிருக்கும் 65 வயது மூதாட்டிக்கு இரண்டரை லட்ச ரூபாய் மின் கட்டணம் வந்துள்ளதால் செய்வதறியாது அவர் திகைக்துப்போய் உள்ளார்.\nகுணா மாவட்டத்தில் வசித்து வருபவர் Rambai Prajapati. வீட்டு வேலை செய்து வரும் இவர் வீட்டில் ஒரு மின்விசிறியும் ஒரு குண்டு பல்புமே மட்டுமே பயன்படுத்தி வரும் நிலையில் இரண்டரை லட்ச ரூபாய் மின் கட்டணம் வந்துள்ளதால் என்ன செய்வதென தெரியாமல் உள்ளார்.\nவழக்கமாக 500 ரூபாய்க்குள் கட்டணம் வரும் நிலையில், லட்சக்கணக்கில் மின்கட்டணம் வந்ததால் அது தொடர்பாக முறையிட மின்வாரிய அதிகாரிகளை சந்திக்க முயன்றுள்ளார். ஆனால் பல நாட்களாக முயற்சித்த போதும் யாரும் கண்டுகொள்ளவில்லை என  புகார் கூறும் அவர், இது குறித்து மாவட்ட ஆட்சியரையும் சந்தித்தபோதும் தனக்கு உரிய பதில் கிடைக்கவில்லை என புகார் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/149527-ஒரு-மின்விசிறி---ஒரு-பல்பு-மட்டுமே-பயன்படுத்தும்-சிறிய-வீட்டிற்க்கு-ரூ.-2.5-லட்சம்-மின்கட்டணமா..?-ஷாக்கான-மூதாட்டி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625277266149527.jpg"],"pubdate":"Sat, 03 Jul 2021 07:19:20 +0530"},{"title":"Rasi Palan 3rd July 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 3rd July 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 3rd July 2021: இன்றைய ராசி பலன், ஜூலை 3ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>சில நேரங்களில் விரும்பத்தகாத சூழ்நிலைகளிலிருந்து விலகிச் செல்வதற்கு ஏராளமான ஆற்றல் தேவைப்படுகிறது என்பது உங்களைவிட வேறு யாருக்கும் தெரியாது. இருப்பினும், உடன்படாத சந்திப்புகள் இப்போது அறிவுடனும் கட்டுப்பாட்டுடனும் தவிர்க்கப்பட வேண்டும். நீங்கள் நீண்டகால தார்மீக கேள்வியை சமாளித்தால், உங்கள் கருத்துக்கள் மாறிவிட்டன என்பது தெரியும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுக்குத் தேவை என்று நீங்கள் நினைப்பதற்கும் உங்களுக்கு மிகவும் நல்லது என்பதற்கும் இடையில் வேறுபாடு காட்ட கட்டாயப்படுத்தப்படலாம். ஒரு குறிப்பிட்ட நபர் உங்கள் வாழ்க்கையில் என்ன பங்களிக்க முடியும் என்ற உங்கள் எதிர்பார்ப்புகள் முற்றிலும் நம்பத்தகாதவை. மேலும், இந்த வழக்கில், சர்ச்சைக்குரிய கேள்விகளை அடுத்த வாரம் வரை விடுங்கள்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>கூட்டாளிகளுக்கு தேவையான ஆதரவையும் வழிகாட்டலையும் அளிப்பதன் மூலம் உங்கள் சொந்த உணர்வுகளும் நல்வாழ்வும் மேம்படுத்தப்பட்டு பலப்படுத்தப்படும். தெளிவில்லாத அச்சங்கள் அல்லது கற்பனைகள் உங்கள் சமநிலையைத் தொந்தரவு செய்ய அனுமதிக்காதீர்கள். இந்த வாரம் என்ன நடக்கிறது என்பது உங்கள் கற்பனையில் உண்மையில் இருப்பதைவிட மிகப் பெரியதாகத் தோன்றும்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>மெதுவாக நகரும் கிரகமான சனியின் எதிர்பாராத திருப்பங்களால் தற்போதைய பொறுப்புகளைப் பற்றி நீங்கள் கவலைப்படத் தொடங்கலாம். ஒரு கூட்டாளியின் விசுவாசம் கேள்விக்குறியாக இல்லாததால், உங்களைப் பற்றி கவலைப்படுவது குறைவாகவே தெரிகிறது. இந்த வார இறுதியில் உங்கள் சொந்த நலன்களை தியாகம் செய்ய வேண்டாம். அது மதிப்புக்குரியதாக இருக்காது.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>வேலையில் உங்கள் நம்பிக்கைகள் அல்லது வீட்டிலுள்ள உங்கள் ஆசைகள் மற்றும் தேவைகள் போன்ற பிரச்சினைகளை நீங்கள் எழுப்பினால் கூட்டாளிகள் ஆரம்பத்தில் காது கொடுத்து கேட்காமல் போகலாம். இருப்பினும், நீங்கள் சூழலில் குறைகளை எழுப்பக் கூடாது. நீங்கள் விடாமுயற்சியுடன் இருந்தால், இறுதியில் உங்கள் யோசனைகளைப் பெற வாய்ப்புள்ளது.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் விசுவாசத்தையும் பக்தியையும் யாரும் கேள்வி கேட்க முடியாது. ஆனால், யாரையும் வீழ்த்தாமல் உங்களை விடுவித்துக்கொள்ள முடியும் என்பதை நீங்கள் உணர வேண்டும். நீங்கள் நோக்கம் சார்ந்திருப்பதைவிட பரஸ்பர நம்பிக்கையை அடிப்படையாகக் கொண்ட ஒரு உறவு வேண்டும் என்பதுதான். அது ஒரு உன்னதமான இலட்சியமாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்களுக்குத் தெரிந்த அனைவருக்கும் நீங்கள் சொல்வது சரி என்பதை முதலில் தெளிவுபடுத்தாமல், வழிநடத்துவதற்கு மிகவும் அறிவுடனும் புத்திசாலித்தனத்துடனும் இருக்கிறீர்கள். இருப்பினும், ஒரு நிதி தவறுக்கான செலவை நீங்கள் இன்னும் கணக்கிட வேண்டியிருக்கும். பரவாயில்லை அதை ஈடுசெய்ய உங்களுக்கு ஏராளமான நேரம் இருக்கிறது!<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>ஒரு குறிப்பிட்ட உணர்ச்சி பிணைப்பு அல்லது இணைப்பு இப்போது உங்களை விட முக்கியமானது அல்லது உண்மையான நண்பர்களுக்கு முக்கியமானது என்பதை உணருங்கள். உங்கள் உணர்வுகளை நீங்கள் தெளிவுபடுத்தலாம், இதன்மூலம் மற்றவர்கள் திருப்திகரமாகவும் அர்த்தமுள்ளதாகவும் நீங்கள் காணக்கூடிய அளவில் பதிலளிக்கலாம். உங்கள் பணத்தை விண் செலவு செய்யாவிட்டால் நிதி பிரச்னையில் கவனமும் எச்சரிக்கையும் தேவை.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>விசித்திரமாக குழப்பமான ஒன்று நடந்து கொண்டிருக்கிறது. ஆனால், நீங்கள் என்ன தவறு என்று கண்டுபிடிக்க முடியாது. உண்மையில், இது உங்கள் சூரிய கட்டத்தின் மர்மமான துறைகளைச் சுற்றியுள்ள கிரக நடவடிக்கைகளாகும். இது உங்களை குழப்புகிறது. வாழ்க்கை மீண்டும் நிலைபெறும் வரை காத்திருங்கள், அனேகமாக அடுத்த வாரம் வரை காத்திருங்கள்.<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>உங்கள் படைப்பு நோக்கங்களை எழுப்புவதற்கு திட்டமிடும் கிரகங்களின்குழு யாரோ, அல்லது ஏதோ ஒன்று உங்கள் கற்பனையை தூண்டிவிட வேண்டும். உங்கள் சிறகுகளை விரித்து உங்களை கடந்த காலத்திலிருந்து விடுவிக்க ஊக்குவிக்கிறது. அதில், நீங்கள் சரியாக இருந்தீர்கள் நீங்கள் இறுதியில் கண்டுபிடிப்பீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>உங்களுடைய உரிமைகள் என்று நம்புகிற விஷயங்களுக்காக போருக்குச் சென்று போராட உங்களுக்கு இப்போது உரிமை உண்டு. இப்போது நீங்கள் செய்ய வேண்டியது என்னவென்றால், குடும்ப உறுப்பினர்களுக்காக நீங்கள் செய்த அனைத்திற்கும் அங்கீகாரம் வேண்டும். அடுத்து வீட்டு முன்னேற்றங்களில் நீங்கள் எடுத்த அனைத்து முயற்சிகளுக்கும் அங்கீகாரம் வேண்டும். இருப்பினும், கூட்டாளிகள் தாங்கள் சொல்வது சரிதான் என்று நம்பலாம் என்பதை நீங்கள் ஒப்புக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் இப்போது செய்ய வேண்டியது உங்கள் நிலுவைத் தொகையை செலுத்த வேண்டும். கடந்த கால கடமைகளை மதித்து உங்களுக்குத் தெரிந்ததைச் செய்வது சரியானது. பின்னர் உங்களுக்கு நல்லதைச் செய்ய எவராலும் முடியாது அல்லது நீங்கள் உங்களால் முடிந்ததைச் செய்யவில்லை என்பதைக் குறிக்க முடியாது. நீங்கள் பல வழிகளில் ஒரு ஒழுக்கமான நபர். பலர் நம்புவதை விட அதிகமக நீக்கள் ஒழுகமான நபர். அதில் உங்கள் வெற்றிக்கான திறவுகோல் உள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-3rd-july-horoscope-319486\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Rasipalan-July-3.jpg"],"pubdate":"Sat, 03 Jul 2021 07:00:45 +0530"},{"title":"”ராணுவ உடைமைகளைக் குறிவைத்து டிரோன் தாக்குதல் நடத்தினால் தக்க பதிலடி கொடுக்கப்படும்” -பிபின் ராவத் கடும் எச்சரிக்கை","text":"இந்திய ராணுவ உடைமைகளைக் குறிவைத்து டிரோன்கள் மூலம் தாக்குதல் தொடுத்தால் தக்க பதிலடி கொடுக்கப்படும் என்று முப்படை தலைமைத் தளபதி பிபின் ராவத் எச்சரிக்கை விடுத்துள்ளார்.\nஜம்முவில் டிரோன்கள் மூலம் விமானப்படைத்தளத்தில் குண்டுகள் வெடித்த சம்பவத்தையடுத்து விமானப்படை தளங்கள் அனைத்திலும் பாதுகாப்பு பலப்படுத்தப்பட்டுள்ளது. இதுபோன்ற தாக்குதல்களை எதிர்கொள்ளத் தயாராக இருக்க வேண்டும் என்று கூறிய பிபின் ராவத், இதே போன்ற தாக்குதல்கள் எதிர்காலத்தில் ராணுவ சொத்துகளை சேதப்படுத்தவோ தேசப் பாதுகாப்புக்கு அச்சுறுத்தல் ஏற்படுத்தவோ முயன்றால் மிக்கடுமையான முறையில் பதிலடித் தரப்படும் என்று தெரிவித்தார்.\nபதிலடிக்கான காலம் நேரம் இடம் போன்றவற்றை முடிவு செய்யும் உரிமை ராணுவத்திற்கு வழங்கப்பட வேண்டும் என்றும் பிபின் ராவத் தெரிவித்துள்ளார்.\nஅடுத்த தாக்குதல் ஜம்முவில் மீண்டும் நடைபெறுமா என்பது குறித்து உறுதி செய்ய முடியாது என்று கூறிய ராவத், வேறு விமானப்படைத் தளங்களும் குறிவைக்கப்படலாம் என்றார்.","link":"https:\/\/www.polimernews.com\/view\/149526-”ராணுவ-உடைமைகளைக்-குறிவைத்து-டிரோன்-தாக்குதல்-நடத்தினால்-தக்க-பதிலடி-கொடுக்கப்படும்”--பிபின்-ராவத்-கடும்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625275853149526.jpg"],"pubdate":"Sat, 03 Jul 2021 06:45:41 +0530"},{"title":"வேலைக்கு செல்ல மறுத்து காதல் மனைவியை கொன்ற  முகநூல் போராளி…!","text":"ஊழலுக்கு எதிரான கட்சியில் இருப்பதாக முழங்கி மென்பொறியாளரை காதல் வலையில் வீழ்த்தி திருமணம் செய்த முகநூல் போராளி ஒருவர், தன்னை வேலைக்கு போகச்சொன்னதால் ஆத்திரம் அடைந்து காதல் மனைவியை கொலை செய்து கொரோனாவால் இறந்ததாக எரித்த சம்பவம் திருப்பதியில் அரங்கேறி உள்ளது.\nதிருப்பதியில் மென்பொறியாளரான மனைவியை கொலை செய்து சூட்கேசில் வைத்து எடுத்துச்சென்று கொரோனாவில் உயிரிழந்ததாக கூறி தீ வைத்து எரித்த சம்பவம் தொடர்பாக கணவர் ஸ்ரீகாந்த்தை காவல்துறையினர் கைது செய்தனர்.\nதற்போது சிறையில் அடைக்கப்பட்டுள்ள ஸ்ரீகாந்த் இந்த கொலை சம்பவத்தில் ஈடுபட்டதன் பின்னணி குறித்து கூடுதல் எஸ்.பி. சுப்ரஜா திடுக்கிடும் தகவல்களை தெரிவித்துள்ளார். ((spl gfx in))கடப்பா மாவட்டம் கோப்பவரம் மண்டலம் பிடுசுப்பள்ளி கிராமத்தை சேர்ந்த ஸ்ரீகாந்த் ரெட்டி கடந்த 12 ஆண்டுகளாக ஊழலுக்கு எதிராக கட்சி ஆரம்பித்து செயல்பட்டுவரும் முன்னாள் ஐஏஎஸ் அதிகாரி ஜெயப்பிரகாஷ் நாராயணனின் லோக்சத்தா கட்சியின் உறுப்பினராக செயல்பட்டு வந்ததோடு ஊழலுக்கு எதிரான மக்கள் இயக்கம் என்ற பெயரில் தன்னார்வ அமைப்பை அமைத்து யூடியூப் மற்றும் முக நூல் மூலம் தொண்டு செய்வது போன்று தன்னை அடையாளப்படுத்திக் கொண்டான்.\nகாவல்துறை உயரதிகாரிகள், எம்எல்ஏ, எம்.பி.க்கள், அமைச்சர்களுடன் நெருக்கமாக இருப்பது போன்று போட்டோ வீடியோ எடுத்து வைத்துக் கொண்டு கடப்பா, மைதுக்கூர், பத்வேல் உள்ளிட்ட பல்வேறு இடங்களில் கிராமப்புறங்களில் நூலகம் அமைப்பதாக கூறி பலரிடம் பணம் பெற்று ஏமாற்றியுள்ளான்.\nமுகநூல் போராளியான ஸ்ரீகாந்த்தின் ஊழலுக்கு எதிரான முழக்கத்தில் கவரப்பட்ட ஹைதராபாத்தை சேர்ந்த மென்பொருள் பொறியாளர் புவனேஸ்வரி முகநூலில் பழகி காதல் வலையில் விழுந்து, 2018 ஆம் ஆண்டு பெற்றோர்கள் சம்மதத்துடன் ஸ்ரீகாந்தை திருமணமும் செய்து கொண்டார். திருமணத்திற்கு பின்னர் தனது கணவன் முகனூலில் தெரிவித்தது எல்லாம் நடிப்பு என்றும் அவன் ஒரு மோசடி வெட்டி ஆபீசர் என்பதை அறிந்து அதிர்ச்சி அடைந்தார்.\nஇந்த நிலையில் அமெரிக்காவில் வசித்து வரும் கடப்பா மாவட்டத்தைச் சேர்ந்த ராஜேஷ் குமார் என்பவரிடம், தனது செல்வாக்கை பயன்படுத்தி, தேசிய ஊரக வளர்ச்சித் திட்டத்தின் கீழ், கடப்பா மாவட்டத்தில் 50 கோடி ரூபாய் மதிப்புள்ள பணிகளை ஒப்பந்தம் எடுத்து தருவதாக கூறி கடந்த ஆண்டு 35 லட்ச ரூபாய் பணம் பெற்று மோசடி செய்துள்ளான் ஸ்ரீகாந்த். இந்த புகாரில் அவனைக் கைது செய்து போலீசார் சிறையில் அடைத்தனர். அதன் பின்னரும் எந்த வேலைக்கும் செல்லாமல் முகநூலில் ஊழலுக்கு எதிராக முழங்கி அடுத்த மோசடிக்கு திட்டம் வகுத்துக் கொண்டிருந்துள்ளான் ஸ்ரீகாந்த்.\nஒன்றரை வயது குழந்தை உள்ள நிலையில் அதன் எதிர்காலம் கருதியாவது வேலைக்கு செல்லும் படி புவனேஸ்வரி புத்தி சொன்னதால், தனது மனைவியை வரதட்சணை வாங்கிவரும்படி அடித்து துன்புறுத்தியுள்ளான். இதனால் அந்த காதல் தம்பதிக்கு இடையே அடிக்கடி சண்டை ஏற்பட்டு வந்தது.\nஇந்த நிலையில் கடந்த மாதம் 21 ஆம் தேதி நள்ளிரவு மனைவி புவனேஸ்வரி தூங்கிக் கொண்டிருந்தபோது தலையணையை கொண்டு முகத்தில் அழுத்தி கொலை செய்துள்ளான். 22ஆம் தேதி சூட்கேஸ் வாங்கி வந்து அதில் மனைவியின் சடலத்தை வைத்து வாடகைக் காரில் எடுத்துச் சென்றுள்ளான்.\nபுவனேஸ்வரி சடலத்தை சூட்கேசில் வைத்து அரசு மருத்துவமனை அருகே கொண்டு சென்று தீ வைத்து கொளுத்திய ஸ்ரீகாந்த், பின்னர் தனது குழந்தையை மாமியார் வீட்டிற்கு கொண்டு சென்று கொடுத்துள்ளான். அவர்களிடம் புவனேஸ்வரிக்கு கொரோனாவின் புதிய டெல்டா பிளஸ் வைரஸ் தொற்று ஏற்பட்டு ஹைதராபாதில் உள்ள தனியார் மருத்துவமனையில் சிகிச்சை பெற்று பலன் இல்லாமல் உயிரிழந்ததாகவும் அவரது உடலை கொரோனாவால் இறந்ததால் மருத்துவமனை நிர்வாகம் வழங்க மறுத்ததால் அங்கேயே இறுதிச்சடங்கு செய்ததாக நாடகமாடியதும் விசாரணையில் தெரியவந்தது. அவனது குடியிருப்பில் இருந்த சிசிடிவி காமிராக்கள் ஸ்ரீகாந்தின் கொடூர செயல்களை காட்டிக்கொடுத்து விட்டதாகவும், இத்தனை கொடூர செயல்களையும் ஏதும் அறியா அந்த பச்சிளம் குழந்தையை வைத்துக் கொண்டு இந்த கொடூரன் அரங்கேற்றி இருப்பதாக காவல்துறையினர் சுட்டிக்காட்டினர்.\nஅதே நேரத்தில் முகநூலில் வலம் வரும் போலி போராளிகளை நம்பி வாழ்க்கையை ஒப்படைத்தால் என்ன மாதிரியான விபரீதம் நிகழும் என்பதற்கு இந்த சம்பவம் உதாரணம்..!","link":"https:\/\/www.polimernews.com\/view\/149525-வேலைக்கு-செல்ல-மறுத்து-காதல்-மனைவியை-கொன்ற--முகநூல்-போராளி…!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625280975149525.jpg"],"pubdate":"Sat, 03 Jul 2021 06:39:40 +0530"},{"title":"தமிழகத்தில் 16 மாவட்டங்களில் இடி மின்னலுடன் கூடிய கனமழைக்கு வாய்ப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சென்னை: தமிழகத்தில் வளிமண்டல மேலடுக்கு சுழற்சியால் 16 மாவட்டங்களில் மழை பெய்யும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்து உள்ளது. தமிழகத்தில் தொடர்ந்து நிலவி வரும் வெயில் காரணமாக வெப்ப சலனம் ஏற்பட்டு பரவலாக மழை பெய்து வருகிறது.<\/p>\n\n\n\n<p>மேலும் மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்களிலும் தொடர்ச்சியாக மழை பெய்து வருகிறது. இதன் காரணமாக சேலம், தர்மபுரி, கள்ளக்குறிச்சி, திருவண்ணாமலை, ராணிப்பேட்டை, காஞ்சீபுரம், வேலூர் உட்பட 16 மாவட்டங்களில் இன்றும், நாளையும் இடி மின்னலுடன் கூடிய கனமழை பெய்யும் என சென்னை வானிலை ஆய்வு மையம் தெரிவித்து உள்ளது. டெல்டா மாவட்டங்களில் சில இடங்களில் நேற்று மழை பெய்தது.<\/p>\n\n\n\n<p>அடுத்த 3 தினங்களுக்கு தமிழகத்தின் பல்வேறு மாவட்டங்களில் இடி மின்னலுடன் கூடிய கனமழை பெய்ய வாய்ப்புள்ளதாக சென்னை வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>காஞ்சிபுரம், திருவண்ணாமலை, வேலூர், ராணிப்பேட்டை, திருப்பத்தூர், கள்ளக்குறிச்சி, விழுப்புரம், கடலூர், மதுரை, தேனி, திண்டுக்கல், சேலம், தர்மபுரி மாவட்டங்களில் ஓரிரு இடங்களில் இடியுடன் கூடிய கனமழையும் ஏனைய மாவட்டங்கள் மற்றும் புதுவை காரைக்கால் பகுதியில் ஒரு சில இடங்களில் இடியுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும் என கூறியுள்ளது.<\/p>\n\n\n\n<p>சென்னையை பொறுத்தவரை வானம் பொதுவாக மேகமூட்டத்துடன் காணப்படும் எனவும் நகரின் ஒரு சில பகுதிகளில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும் என கூறியுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119642\/\" rel=\"nofollow\">தமிழகத்தில் 16 மாவட்டங்களில் இடி மின்னலுடன் கூடிய கனமழைக்கு வாய்ப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/07\/119642\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1618299073143817.jpg"],"pubdate":"Sat, 03 Jul 2021 03:02:18 +0000"},{"title":"வருட இறுதிக்குள் 5 சதவீத பொருளாதார வளர்ச்சி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொவிட்19 தொற்று பரவல் காரணமாக இவ்வருட இறுதிக்குள் எதிர்பார்த்த 06 சதவீத பொருளாதார வளர்ச்சியை அடைவதில் சிக்கல்கள் ஏற்பட்டுள்ளன. இருப்பினும் அரசாங்கத்தினால் முன்னெடுக்கப்பட்டுள்ள மீட்சிக்கான செயற்திட்டங்கள் மூலம் 2021 ஆம் ஆண்டு முடிவில்<\/p>\n\n\n\n<p>5 -தொடக்கம் 5.5 சதவீதம் வரையான பொருளாதார வளர்ச்சியை அடைவதற்கு எதிர்பார்ப்பதாக இராஜாங்க அமைச்சர் அஜித் நிவாட் கப்ரால் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதேவேளை ஐரோப்பிய ஒன்றியத்தின் ஜி.எஸ்.பி பிளஸ் வரிச்சலுகையைப் பெற்றுக்கொள்வதற்காக நாட்டின் இறையாண்மைக்கும் சுயாதீனத் தன்மைக்கும் பாதிப்பை ஏற்படுத்தும் வகையிலான நிபந்தனைகளுக்கு அடிபணிய முடியாதென்றும் சுட்டிக்காட்டிய அவர், அவ்வரிச்சலுகை நீக்கப்படுவதால் பொருளாதார ரீதியில் பாரியதொரு சேதம் ஏற்படாதென்றும் அதனை எதிர்கொள்வதற்கு அவசியமான நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருவதாகவும் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>கொழும்பிலுள்ள அரசாங்க தகவல் திணைக்களத்தில் ஏற்பாடு செய்யப்பட்டிருந்த இணையவழி கலந்துரையாடலில் இதனைத் தெரிவித்த நிதி, மூலதனச்சந்தை மற்றும் அரசதொழில் முயற்சி மறுசீரமைப்பு இராஜாங்க அமைச்சர் அஜித் நிவாட் கப்ரால், மேலும் கூறுகையில் ,<\/p>\n\n\n\n<p>நாட்டில் போர் நடைபெற்றுக்கொண்டிருந்த 2006 ஆம் ஆண்டு காலப்பகுதியிலும், எரிபொருட்களின் விலைகளில் அதிகரிப்பு ஏற்படும் காலப்பகுதியிலும் மேலும் பல்வேறு சந்தர்ப்பங்களிலும் நாட்டின் பொருளாதாரம் வீழ்ச்சியடைந்துவிடும் என்றுதான் கூறப்பட்டது.<\/p>\n\n\n\n<p>இது தற்போது புதிதாகக் கூறப்படுகின்ற விடயமல்ல. எமது அரசாங்கம் பதவியேற்றுக் கொண்டதிலிருந்து பல்வேறு தரப்பினராலும் இவ்வாறு கூறப்பட்டுவருகின்றது. நாட்டின் பொருளாதாரத்தில் எவ்வித நெருக்கடிகளும் இல்லை என்று நான் கூறவில்லை. அதில் பிரச்சினைகள் இருக்கின்றன என்பதை ஏற்றுக்கொள்கின்றேன்.<\/p>\n\n\n\n<p>ஆனால் பொருளாதாரம் வீழ்ச்சியடையப் போவதாக பொருளாதார நிபுணர்கள் உள்ளிட்ட பலராலும் கூறப்படும் விடயங்கள் அரசியல் கோணத்தை மையப்படுத்தியவையாகும். பொருளாதாரத்தில் பிரச்சினைகள் காணப்படுவதாகக் கூறுகின்ற எந்தவொரு தரப்பினரும் அதற்கான தீர்வுகளைக்கூற முன்வரவில்லை.<\/p>\n\n\n\n<p>கொரோனா தொற்றுப் வைரஸ் பரவல் காரணமாக எமது நாடு மாத்திரமன்றி உலகின் அநேக நாடுகள் பலகாலம் தொடர்ச்சியாக முடக்கப்பட்டிருந்தன. அதனால் பொருளாதாரத்தை வலுப்படுத்துவதற்குப் பங்களிப்புச்செய்கின்ற பல்வேறு துறைகளும் சிக்கல்களுக்கு உள்ளாகியிருக்கின்றன.<\/p>\n\n\n\n<p>ஆகவே இவ்விடயத்தைப் பொறுத்தவரையில், குற்றச்சாட்டுக்களை முன்வைப்பதையும் பிரச்சினைகளை மாத்திரமே சுட்டிக்காட்டுவதையும் விடுத்து, அவற்றுக்கான தீர்வுகளைக் காண்பதற்கு அரசாங்கத்திற்கு உதவுமாறு கேட்டுக்கொள்கின்றேன் என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119639\/\" rel=\"nofollow\">வருட இறுதிக்குள் 5 சதவீத பொருளாதார வளர்ச்சி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119639\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/ajith-nivad.jpg"],"pubdate":"Sat, 03 Jul 2021 02:53:25 +0000"},{"title":"பொலிஸாருக்கு  2000 முச்சக்கர வண்டிகள் வழங்கி வைப்பு..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேலும் இது பற்றி தெரிந்து கொள்ள காணொளியை பார்க்கவும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119634\/\" rel=\"nofollow\">பொலிஸாருக்கு  2000 முச்சக்கர வண்டிகள் வழங்கி வைப்பு..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119634\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/mqdefault-7.jpg"],"pubdate":"Sat, 03 Jul 2021 02:43:25 +0000"},{"title":"ஐந்து பேர் அடங்கியதொரு குழுவை நியமித்தார் ரணில்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐக்கிய தேசியக் கட்சியின் மறுசீரமைப்பு நடவடிக்கையை உறுதிப்படுத்திக்கொண்டு முன்கொண்டு செல்வதற்கு தேவையான பரிந்துரைகளை சமர்ப்பிக்க கட்சியின் தலைவரும் பாராளுமன்ற உறுப்பினருமான ரணில் விக்கிரமசிங்கவினால் 05 பேர் கொண்ட குழு நியமிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>குழுவின் உறுப்பினர்களாக பிரதித் தலைவர் ருவன் விஜேவர்தன, தவிசாளர் வஜிர அபேவர்தன, செயலாளர் பாலித்த ரங்கே பண்டார, உபதலைவர் அகிலவிராஜ் காரியவசம் மற்றும் உப தவிசாளர் சாகல ரத்னாயக்க ஆகியோர் நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>அத்துடன் புதிய மக்கள் மன்றம் ஒன்றை அமைப்பதற்கான தகவல்களை ஒன்றுதிரட்டுதல், வாக்காளர் தொகுதி மட்டத்தில் குறைந்த பட்சம் 50பேர் கொண்ட குழுவொன்றை அமைத்தல், மாவட்ட முகாமையாளர்களாக நியமிக்க முடியுமான நபர்களை அடையாளம் கண்டு, அவர்கள் தொடர்பில் பரிந்துரைகளை சமர்ப்பித்தல், அனைத்து தேர்தல் தொகுதிகளுக்கும் சட்டச் செயலாளர், இணையத்தள நடவடிக்கைகளுக்கான செயலாளர், பயிற்றுவித்தல் தொடர்பான விடயதான செயலாளர் போன்ற பதவிகளுக்கு பொருத்தமான கட்சி ஆதரவாளர்களை அடையாளம் காண்பது உட்பட பல பொறுப்புக்கள் இந்த குழுவுக்கு சாட்டப்பட்டிருக்கின்றன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119630\/\" rel=\"nofollow\">ஐந்து பேர் அடங்கியதொரு குழுவை நியமித்தார் ரணில்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/07\/119630\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/01e783e3-5e8c554a-c9d339b2-unp_850x460_acf_cropped_850x460_acf_cropped.jpg"],"pubdate":"Sat, 03 Jul 2021 02:30:05 +0000"},{"title":"சனிக்கிழமை அன்று இந்த மந்திரத்தை சொன்னால் சனியின் தாக்கம் குறையும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சனிபகவானுக்குரிய தமிழ் மந்திரம்:<\/p>\n\n\n\n<p>சங்கடம் தீர்க்கும் சனி பகவானே<\/p>\n\n\n\n<p>மங்களம் பொங்க மனம் வைத்தருள்வாய்!<br \/>சச்சரவின்றி சாகா நெறியில்<br \/>இச்சகம் வாழ இன்னருள் தா தா!!<\/p>\n\n\n\n<p>சனிக்கிழமைகளில் சிவன் கோயிலிற்கு சென்று நவகிரக சந்நிதியில் இந்த மந்திரத்தை ஜபித்து மனதார வேண்டிக்கொண்டால் சனியின் உக்கிரம் குறையும். அதோடு உங்களால் முடிந்தவரை ஏழை எளியோருக்கு உதவுங்கள். நாம் பிறருக்கு உதவினால் நிச்சயம் இறைவன் நம்மை தேடி வந்து நமக்கு உதவுவார்.<\/p>\n\n\n\n<p>சனிக்கிழமைகளில் சிவன் கோயிலிற்கு சென்று நவகிரக சந்நிதியில் இந்த மந்திரத்தை ஜபித்து மனதார வேண்டிக்கொண்டால் சனியின் உக்கிரம் குறையும். அதோடு உங்களால் முடிந்தவரை ஏழை எளியோருக்கு உதவுங்கள். நாம் பிறருக்கு உதவினால் நிச்சயம் இறைவன் நம்மை தேடி வந்து நமக்கு உதவுவார்.<\/p>\n\n\n\n<p>சனி மூல மந்திரம்:<\/p>\n\n\n\n<p>ஓம் ப்ரம் ப்ரீம் ப்ரௌம் ஷக் சனைச்சராய நமஹ<\/p>\n\n\n\n<p>சனி பகவான் மூல மந்திரத்தை 40 நாட்களில் 19000 முறை ஜபித்தால் நிச்சயம் சனிபகவானின் கோவத்தில் இருந்து விடுபடலாம்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119627\/\" rel=\"nofollow\">சனிக்கிழமை அன்று இந்த மந்திரத்தை சொன்னால் சனியின் தாக்கம் குறையும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119627\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107030650331562_Tamil_News_Sani-Bhagavan-Sloaks_SECVPF.jpg"],"pubdate":"Sat, 03 Jul 2021 02:22:35 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 03.07.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: ராசிக்குள் சந்திரன் இருப்பதால் தெளிவான முடிவுகள் எடுக்க முடியாமல் குழம்புவீர்கள். சில நேரங் களில் நன்றி மறந்த சொந்தங்களை நினைத்து வருத்தப்படுவீர்கள். வியாபாரத்தில் வாடிக்கையாளர்களை கடிந்து கொள்ளாதீர்கள். உத்தியோகத்தில் கூடுதல் கவனம் செலுத்துவது நல்லது. திட்டமிட்டு செயல்பட வேண்டிய நாள்.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: குடும்பத்தினரை அனு சரித்து போங்கள். செலவுகளை குறைக்க முடியாமல் திணறுவீர் கள். சகோதர வகையில் மனத்தாங்கல் வரும். பழைய பிரச்னைகளுக்கு சுமூக தீர்வு காண்பது நல்லது. வியாபாரத்தில் கடினமாக உழைத்து லாபம் பெறுவீர்கள். உத்தியோகத்தில் மேலதிகாரியுடன் மோதல்கள் வேண்டாமே. போராடி வெல்லும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: குடும்பத்தினருடன் மனம் விட்டு பேசுவீர்கள். வெளிவட்டா ரத்தில் அந்தஸ்து உயரும். மற்றவர்கள் மனதை புரிந்துகொள்ள தொடங்கு வீர்கள். சுற்றி இருப்பவர்களின் சுயரூபம் தெரிய வரும். வியாபாரத்தை பெருக்குவீர்கள். உத்தியோகத்தில் உங்கள் கை ஓங்கும். புகழ் கௌரவம் கூடும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: நீண்ட நாள் ஆசையில் ஒன்று நிறைவேறும். உறவினர் நண்பர்களால் ஆதாயமுண்டு. உங்களால் பயனடைந்தவர்கள் இப்போது உங்களுக்கு உதவி செய்வார்கள். வாகன வசதி பெருகும். வியாபாரத்தில் பழைய வாடிக்கையாளர்கள் தேடி வருவார்கள். அலுவலகத்தில் மரியாதைக் கூடும். கடமை உணர்வுடன் செயல்படும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: குடும்பத்தில் கலகலப் பான சூழல் உருவாகும். விலகி நின்றவர்கள் விரும்பி வருவார்கள். சிலர் உங்களை நம்பி முக்கிய பொறுப்புகளை ஒப்படைப்பார்கள். உறவினர்களின் ஆதரவுக் கிட்டும். வியாபாரத்தில் புது ஒப்பந்தங்களால் லாபம் பெருகும். உத்தியோகத்தில் சக ஊழியர்கள் மதிப்பார்கள். அதிரடி மாற்றம் உண்டாகும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: சந்திராஷ்டமம் நீடிப்பதால் ஒரே நாளில் முக்கியமான நான் கைந்து வேலைகளை பார்க்க வேண்டி வரும். இதை முதலில் முடிப்பதா அதை முதலில் முடிப்பதா என்ற ஒரு டென்ஷன் இருக்கும். வியாபாரத் தில் ஒப்பந்தங்கள் தள்ளிப்போகும். உத்தியோ கத்தில் சக ஊழியர்களால் பிரச்னை வரும். கவனமுடன் இருக்க வேண்டிய நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: பிள்ளைகள் உங்கள் அறிவுரையை ஏற்று கொள்வார்கள். மனைவிவழியில் நல்ல செய்தி உண்டு. தாயாரின் உடல் நிலை சீராகும். புது நட்பு மலரும். வியாபாரத்தில் சில தந்திரங்களை கற்று கொள்வீர்கள். உத்தியோகத்தில் புது பொறுப்புகளை ஏற்பீர்கள். தன்னம்பிக்கை துளிர்விடும் நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: எதிர்பாராத பணவரவு உண்டு. உங்களிடம் பழகும் நண்பர்கள் உறவினர்களின் பலம் பலவீனத்தை உணர்வீர்கள். வெளியூரிலிருந்து நல்ல செய்தி வரும். வழக்கில் சாதகமான தீர்ப்பு வரும். வியாபாரத்தில் சில மாற்றம் செய்வீர்கள். உத்தியோகத்தில் உங்கள் கருத்துக்கு ஆதரவு பெருகும். தொட்டது துலங்கும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: குடும்பத்தில் உங்கள் கை ஓங்கும். உங்களைச் சுற்றியிருப் பவர்களில் நல்லவர்கள் யார் என்பதை கண்டறிவீர்கள். அக்கம்- பக்கம் வீட்டாரின் ஆதரவு பெருகும். யோகா தியானத்தில் மனம் லயிக்கும். வியாபாரத்தில் எதிர்பாராத தனலாபம் உண்டு. உத்தியோகத்தில் சக ஊழியர்கள் உங்கள் வேலைகளை பகிர்ந்து கொள்வார்கள். கனவு நனவாகும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: திட்டமிட்ட காரியங்களை சிறப்பாக முடிப்பீர்கள். தாய்வழி உறவினர்களுடன் கருத்து வேறுபாடுகள் வந்து நீங்கும். பயணங் களால் புத்துணர்ச்சி பெறுவீர்கள். புது பொருள் சேரும். வியாபாரத்தில் சூழ்ச்சிகளை முறியடிப்பீர்கள். உத்தியோகத்தில் மறுக்கப்பட்ட உரிமைகள் கிடைக்கும். வெற்றி பெறும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: உங்கள் பேச்சில் அனுபவ அறிவு வெளிப்படும். உடன்பிறந் தவர்கள் உறுதுணையாக இருப் பார்கள். சொத்துப் பிரச்னைக்கு சுமூக தீர்வு காண்பீர்கள். வாகனத்தை சீர் செய்வீர்கள். வியாபாரத்தில் பற்று வரவு உயரும். உத்தியோகத்தில் உயரதிகாரிகளுக்கு நெருக்கமாவீர்கள். நினைத்ததை முடிக்கும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: கணவன்-மனைவிக்குள் நெருக்கம் உண்டாகும். உறவினர் களிடம் எதிர்பார்த்த உதவிகள் கிடைக்கும். நவீன மின்னணு சாதனங்கள் வாங்குவீர்கள். வியாபாரத்தில் தள்ளிப் போன ஒப்பந்தம் கையெழுத்தாகும். உத்தியோகத்தில் தலைமையின் நம்பிக்கையை பெறுவீர்கள். மகிழ்ச்சியான நாள்.<\/p>\n\n\n\n<p>கணித்தவர்: ‘ஜோதிட முரசு’ மிதுனம் செல்வம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119625\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 03.07.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/07\/119625\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samayam-tamil-41.jpg"],"pubdate":"Sat, 03 Jul 2021 02:02:58 +0000"},{"title":"இன்னும் 2 நாட்கள் தான்; தமிழகப் பள்ளி மாணவர்களுக்கு சூப்பர் சான்ஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84081366\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாடு மெட்ரிகுலேசன் பள்ளிகள் இயக்ககம் சார்பில் நேற்று வெளியிடப்பட்டுள்ள செய்திக் குறிப்பில், குழந்தைகளுக்கான இலவச மற்றும்  உரிமைச் சட்டம் 2009ன் படி, 2021-22ஆம் கல்வியாண்டிற்கு 25 சதவீத இட ஒதுக்கீட்டின் கீழ் வாய்ப்பு மறுக்கப்பட்ட மற்றும் நலிவடைந்த பிரிவினரின் குழந்தைகளுக்கு சிறுபான்மையற்ற தனியார் சுயநிதிப் பள்ளிகளில் எல்.கே.ஜி அல்லது முதல் வகுப்பில், அதாவது பள்ளி எந்த வகுப்பில் ஆரம்பிக்கிறதோ,\n\n\n<strong>ஆகஸ்ட் 8 வரை விண்ணப்பிக்கலாம்<\/strong>\n\nஅந்த வகுப்பில் சேர்க்கைக்கான நடைமுறைகள் கடந்த மாதம் 24ஆம் தேதி தொடங்கி நடைபெற்று வருகின்றன. இத்தகைய  வரும் ஜூலை 5ஆம் தேதி முதல் ஆகஸ்ட் 8ஆம் தேதி வரை rte.tnschools.gov.in என்ற இணையதளம் மூலம் விண்ணப்பிக்கலாம். கடைசி தேதியான ஆகஸ்ட் 8 வரை பெறப்படும் விண்ணப்பங்கள் பரிசீலிக்கப்பட்டு தகுதியான விண்ணப்பங்கள் சார்ந்த விவரங்களும்,\n\n\n\n<strong>குலுக்கல் முறையில் தேர்வு<\/strong>\n\nவிண்ணப்பம் நிராகரிக்கப்பட்டிருந்தால் அதற்கான காரணங்களும் இணையதளத்திலும், சம்பந்தப்பட்ட பள்ளியின் தகவல் பலகையிலும் ஆகஸ்ட் 9 அன்று மாலை 5 மணிக்கு வெளியிடப்படும். ஒருவேளை நிர்ணயிக்கப்பட்ட இடங்களை விட கூடுதலாக விண்ணப்பங்கள் பெறப்பட்டிருந்தால் சம்பந்தப்பட்ட பள்ளியில் ஆகஸ்ட் 10 அன்று குலுக்கல் நடத்தப்பட்டு சேர்க்கைக்கான  செய்யப்படுவர்.\n\n\n\n<strong>உடனே புகார் தெரிவிக்கலாம்<\/strong>\n\nஇதையடுத்து தேர்வான குழந்தைகளின் பெயர் பட்டியல் விண்ணப்ப எண்ணுடன் ஆகஸ்ட் 10ஆம் தேதி இணையதளத்திலும், சம்பந்தப்பட்ட பள்ளியின் தகவல் பலகையிலும் வெளியிடப்படும். கல்வி உரிமைச் சட்டத்தின் கீழ் தேர்வு செய்யப்பட்ட குழந்தைகளை வரும் ஆகஸ்ட் 14ஆம் தேதிக்குள் சம்பந்தப்பட்ட பள்ளியில் சேர்க்க வேண்டும்.\n\n\nஇதுதொடர்பாக பெற்றோர் ஏதேனும் புகார் அல்லது ஆலோசனைகளை வழங்க விரும்பினால் ஒவ்வொரு மாவட்ட முதன்மை கல்வி அலுவலர் அல்லது மாநில அளவில் மெட்ரிகுலேசன் பள்ளிகள் இயக்குநர் அல்லது தொடக்கக் கல்வி இயக்குநரிடம் தெரிவிக்கலாம் என்று கூறப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/rte-seats-admission-in-private-schools-starts-from-july-5-in-tamil-nadu\/articleshow\/84084976.cms","image":["https:\/\/tamil.samayam.com\/photo\/84081366\/nbt-video.jpg"],"pubdate":"Sat 03 Jul 2021, 08:16:45"},{"title":"அதிமுக ஆட்சியில் தொல்காப்பியர் பூங்காவுக்கே இந்த நிலைமைதான்...அமைச்சர் வேதனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84084979\/photo-84084979.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை அடையாறு பகுதியில் அமைந்துள்ள தொல்காப்பியர் சுற்றுச்சூழல் பூங்காவில் நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என் நேரு ஆய்வு மேற்கொண்டார். அப்போது மாநகராட்சி ஆணையர் ககன்தீப் சிங் பேடி உள்ளிட்ட அதிகாரிகள் உடனிருந்தனர்.\n\nஆய்வுக்கு பின் அமைச்சர் செய்தியாளர்களிடம் கூறியது:\n\nகடந்த திமுக ஆட்சியில் 100 கோடி நிதி ஒதுக்கப்பட்டு, 69 கோடி செலவில் தொல்காப்பியர் பூங்கா உருவாக்கப்பட்டது. மீதமுள்ள நிதி பராமரிப்பு பணிகளுக்கு பயன்படுத்தப்படும்.\n\n\n\n\n கடந்த 10 ஆண்டுகளில் இந்த பூங்கா பராமரிப்பு இல்லாத காரணத்தினால் பொதுமக்களுக்கு அனுமதி இல்லாமல் இருந்தது. இந்நிலையில் முதலமைச்சர் உத்தரவின் பெயரில் தொல்காப்பியர் பூங்கா 1 மாத காலத்திற்குள் பராமரிப்பு பணிகள் முடிக்கப்பட்டு பொதுமக்கள் பார்வைக்கு விடப்படும்.\n\nஅதேபோல் பக்கிங்ஹம் கால்வாய், எண்ணூர், முட்டுக்காடு, கோவளம் ஆகிய பகுதிகளில் சுமார் ரூ.2 ஆயிரத்து 500 கோடி மதிப்பீட்டில் 4 புதிய பூங்காக்கள் அமைக்க நடவடிக்கை எடுக்கப்படும்.\n\nசென்னை மாநகராட்சியில் பராமரிப்பு இல்லாத பூங்காக்கள் ஆய்வு செய்யப்பட்டு மறுசீரமைப்பு செய்து பொதுமக்கள் பயன்பாட்டுக்கு விடப்படும் என்று அமைச்சர் நேரு தெரிவித்தார்\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/minister-kn-nehru-slams-aiadmk-govt-on-park-maintenance-in-chennai\/articleshow\/84084979.cms","image":["https:\/\/tamil.samayam.com\/photo\/84084979\/photo-84084979.jpg"],"pubdate":"Sat 03 Jul 2021, 08:15:10"},{"title":"சீர்காழி அருகே கடலில் மீன் பிடிக்க சென்ற விசைப்படகு கடலில் மூழ்கியது: உயிர் பிழைத்த 5 மீனவர்கள்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687531\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_15630740.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சீர்காழி: மயிலாடுதுறை மாவட்டம் சீர்காழி அருகே கடலில் மீன் பிடிக்க சென்ற விசைப்படகு உடைப்பு ஏற்பட்டு கடலில் மூழ்கியது. விசைப்படகு மூழ்கியதால் கடலில் தத்தளித்த 5 மீனவர்களை சக மீனவர்கள் மீட்டு கரை சேர்த்தனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687531","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_15630740.jpg"],"pubdate":"3-7-2021 8:42"},{"title":"ஈரோடு அருகே தனியார் நூல் மில்லில் தீ விபத்து: 30 லட்சம் மதிப்புள்ள பொருட்கள் எரிந்து நாசம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687529\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_82558841.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஈரோடு: ஈரோடு அருகே சித்தோடு ஆட்டையம்பாளையம் பகுதியில் செயல்பட்டு வரும் தனியார் நூல் மில்லில் தீ விபத்து ஏற்பட்டுள்ளது. 30 லட்சம் மதிப்புள்ள நூல்கள், மற்றும் இயந்திரங்கள் எரிந்து நாசம் அடைந்துள்ளன.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687529","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_82558841.jpg"],"pubdate":"3-7-2021 8:15"},{"title":"கோவாக்சின் தடுப்பூசி 77.8% செயல்திறன் கொண்டது: பாரத் பயோடெக் நிறுவனம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=687528\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_23327274.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கோவாக்சின் தடுப்பூசி 77.8% செயல்திறன் கொண்டது என பாரத் பயோடெக் நிறுவனம் அறிவித்துள்ளது. சார்ஸ் கோவிட் 2, டெல்டா வகை வைரசுக்கு எதிராக 65.2% செயல்திறன் கொண்டது என அந்நிறுவனம் அறிவித்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=687528","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_7_3_2021_23327274.jpg"],"pubdate":"3-7-2021 7:49"}]