[{"title":"யு.இ.எஃப்.ஏ யூரோ கிண்ணம்: ஸ்பெயின்- இத்தாலி அணிகள் அரையிறுதிக்கு முன்னேற்றம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>2020ஆம் ஆண்டு யு.இ.எஃப்.ஏ யூரோ கிண்ண கால்பந்து தொடர், தற்போது விறுவிறுப்பான கட்டத்தை எட்டியுள்ளது.<\/p>\n\n\n\n<p>அந்த வகையில் தற்போது இந்த தொடரில், காலிறுதிப் போட்டிகள் இரசிகர்கள் மத்தியில் பெரும் எதிர்பார்ப்பை எகிற வைத்துள்ளது.<\/p>\n\n\n\n<p>இதன்படி உள்ளூர் நேரப்படி நேற்று (வெள்ளிக்கிழமை) நடைபெற்ற காலிறுதிப் போட்டியில், சுவிஸ்லாந்து அணியும் ஸ்பெயின் அணியும் மோதின.<\/p>\n\n\n\n<p>சென்.பீட்டர்ஸ்பர்க் விளையாட்டரங்கில் நடைபெற்ற இப்போட்டியில், ஸ்பெயின் அணி பெனால்டி சூட் அவுட் முறையில் 3-1 என்ற கோல்கள் கணக்கில் வெற்றிபெற்றது.<\/p>\n\n\n\n<p>முன்னதாக போட்டி நேரத்தில் இரு அணிகளும் தலா 1 கோலை அடித்தன. இதில் ஸ்பெயின் அணிக்கு சுவிஸ்லாந்து அணி வீரரான டென்னிஸ் சக்கரியா 8ஆவது நிமிடத்தில் ஒன் கோலொன்று அடித்துக் கொடுத்தார்.<\/p>\n\n\n\n<p>சுவிஸ்லாந்து அணி சார்பில், ஸெர்தான் சக்கீரி போட்டியின் 68ஆவது நிமிடத்தில் ஒரு கோல் அடித்தார்.<\/p>\n\n\n\n<p>இதனால் வெற்றியாளரை தீர்மானிப்பதற்கு பெனால்டி சூட் அவுட் முறை வழங்கப்பட்டது. இதில் ஸ்பெயின் அணி பெனால்டி சூட் அவுட் முறையில் 3-1 என்ற கோல்கள் கணக்கில் வெற்றிபெற்று அரையிறுதிக்கு முன்னேறியது.<\/p>\n\n\n\n<p>உள்ளூர் நேரப்படி இன்று (சனிக்கிழமை) நடைபெற்ற காலிறுதிப் போட்டியில், இத்தாலி அணியும் பெல்ஜியம் அணியும் பலப்பரீட்சை நடத்தின.<\/p>\n\n\n\n<p>அலையன்ஸ் விளையாட்டரங்களில் நடைபெற்ற இப்போட்டியில், இத்தாலி அணி 2-1 என்ற கோல்கள் கணக்கில் வெற்றிபெற்று அரையிறுதிக்குள் அடியெடுத்து வைத்தது.<\/p>\n\n\n\n<p>இத்தாலி அணி சார்பில், நிக்கோலோ பெரெல்லா போட்டியின் 31ஆவது நிமிடத்தில் ஒரு கோலும், லொரேன்சோ இன்சைன் 44ஆவது நிமிடத்தில் ஒரு கோலும் அடித்தனர்.<\/p>\n\n\n\n<p>பெல்ஜியம் அணி சார்பில், ரொமேலு லூக்காக்கு 47ஆவது நிமிடத்தில் கிடைத்த பெனால்டி வாய்ப்பை பயன்படுத்தி ஒரு கோல் அடித்தார்.<\/p>\n\n\n\n<p>எதிர்வரும் 7ஆம் திகதி வெம்ப்ளி விளையாட்டரங்கில் நடைபெறவுள்ள அரையிறுதிப் போட்டியில், இத்தாலி அணியும் ஸ்பெயின் அணியும் மோதவுள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119710\/\" rel=\"nofollow\">யு.இ.எஃப்.ஏ யூரோ கிண்ணம்: ஸ்பெயின்- இத்தாலி அணிகள் அரையிறுதிக்கு முன்னேற்றம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/07\/119710\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/euro-720x375-1.jpg"],"pubdate":"Sat, 03 Jul 2021 08:20:32 +0000"},{"title":"3rd July 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/3rd-july-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Sat, 03 Jul 2021 08:14:26 +0000"},{"title":"20 ஆண்டாக அமெரிக்க ராணுவம் பயன்படுத்திய பக்ரம் விமானப்படை தளம் ஆப்கானிடம் ஒப்படைப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>காபூல்: அமெரிக்காவில் கடந்த 2001ல் நியூயார்க் இரட்டை கோபுரம் மீது அல்கொய்தா தீவிராவாதிகள் விமானங்களை மோதி தாக்குதல் நடத்தினர். இதில், 3 ஆயிரம் பேர் பலியாகினர். இதையடுத்து, அல்கொய்தா தீவிரவாதிகளை ஒடுக்க அமெரிக்கா தனது படைகளை ஆப்கானிஸ்தானுக்கு அனுப்பியது. அப்போது அங்கிருந்த தலிபான் தீவிரவாத அமைப்பின் ஆட்சியை அகற்றியது.<\/p>\n\n\n\n<p>அப்போது முதல், ஆப்கானின் பக்ரம் விமானப்படை தளத்தை அமெரிக்க ராணுவம் தனது முக்கிய படைத்தளமாக மாற்றி பயன்படுத்தி வந்தது. தற்போது, ஆப்கானிஸ்தானில் இருந்து அமெரிக்க, நேட்டோ படைகள் வாபஸ் பெறப்பட்டு வருவதால், பக்ரம் விமானப்படை தளத்தை 20 ஆண்டுகளுக்கு பின்பு, ஆப்கானிஸ்தான் ராணுவத்திடம் அமெரிக்க படைகள் நேற்று ஒப்படைத்தன.<\/p>\n\n\n\n<p>சிறப்பு அம்சங்கள்<\/p>\n\n\n\n<ul><li>பக்ரம் விமானப்படை தளம் 2001ல் அமெரிக்க படை கட்டுப்பாட்டில் கொண்டு வரப்பட்டது.<\/li><li>2006ம் ஆண்டு ரூ. 717.50 கோடி செலவில் நவீனமயமாக்கப்பட்டது.<\/li><li>இது 12 ஆயிரம் நீளமுள்ள 2 ஓடுதளங்களை கொண்டது.<\/li><li>110 தடுப்பு அரண்கள், 3 விமான நிறுத்துமிடங்கள், குண்டு துளைக்காத சுவர்கள், விமானக் கட்டுப்பாட்டு அறை கொண்டது.<\/li><li>அவசர சிகிச்சை பிரிவு உள்பட 50 படுக்கைகளுடன் கூடிய மருத்துவமனை கொண்டது.<\/li><li>சிறைச்சாலை வசதியும் கொண்டது.<\/li><\/ul>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119706\/\" rel=\"nofollow\">20 ஆண்டாக அமெரிக்க ராணுவம் பயன்படுத்திய பக்ரம் விமானப்படை தளம் ஆப்கானிடம் ஒப்படைப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/07\/119706\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/60df2cdb7cd04c001a227a4b.jpg"],"pubdate":"Sat, 03 Jul 2021 08:13:00 +0000"},{"title":"3rd July 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/3rd-july-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Sat, 03 Jul 2021 08:12:05 +0000"},{"title":"3வது அலை தடுக்க அரசு தயார்","text":"<p>பெங்களூர், ஜூலை 3- கொரோனா மூன்றாவது அலையை தடுக்க அரசு தயார் நிலையில் இருப்பதாகவும் இதற்காக அனைத்து ஏற்பாடுகளும் செய்யப்பட்டு உள்ளதாகவும் முதல்வர் எடியூரப்பா கூறினார். பெங்களூரில் ஜெயநகரில் உள்ள சந்திரகுப்த மைதானத்தில் நடைபெற்ற விழாவில் ஏழை எளிய மக்களுக்கு உணவு தானியங்கள் வழங்கியும் கொரோனா போராளிகளை கௌரவித்தும் முதல்வர் பேசினார். அப்போது அவர் கூறியதாவது-<br \/>சாத்தியமான 3வது அலையை எதிர்கொள்ள நாம் அனைவரும் தயாராக இருக்க வேண்டும். கொரோனாவுக்கு எதிரான போராட்டத்தில் நாம் அனைவரும் கைகோர்க்க வேண்டும். இரண்டாவது அலையை அரசாங்கம் திறம்பட கட்டுப்படுத்தியது என்றார். அவர் மேலும் கூறுகையில், மத அமைப்புகள், தன்னார்வ அமைப்புகள், கார்ப்பரேட் அமைப்புகள் உட்பட பலர் அரசாங்கத்துடன் கைகோர்த்து ஆக்ஸிஜன் செறிவு உள்ளிட்ட பல்வேறு மருத்துவ உபகரணங்களை வழங்கியுள்ளனர். கருண ஊரடங்கால் பாதிக்கப்பட்ட விவசாயிகள், தொழிலாள வர்க்கம், தெரு விற்பனையாளர்கள், ஆட்டோ, டாக்ஸி ஓட்டுநர்கள் மற்றும் பொருளாதார ரீதியாக பின்தங்கியவர்களுக்கு ஏற்கனவே அவர்களின் வங்கி கணக்கில் நிவாரண நிதி போடப்பட்டு உள்ளது. மாநிலம் முழுவதும் தடுப்பூசி போடும் பணி விரைவாக நடந்து வருகிறது. இரண்டாவது அவையில் கற்றுக்கொண்ட பாடங்கள் மற்றும் அனுபவத்தை கொண்டு மூன்றாவது அலையை தடுக்க அனைத்து ஏற்பாடுகளையும் அரசு செய்து உள்ளது.<br \/>கோவிட்டுக்கு எதிரான போராட்டத்தில் மருத்துவர்கள், செவிலியர்கள், போலிஸ் மற்றும் பொதுமக்கள் தொழிலாளர்கள் அனைவரும் தங்கள் வாழ்க்கையை இழந்துள்ளனர். இவர்களை கௌரவிக்க வேண்டும். பிரதமர் நரேந்திர மோடியும் இந்த கருத்தை வலியுறுத்தி உள்ளனர். எனவே கொரானா முன்கள பணியாளர்களை பாராட்டுவது அவசியம். எல்லோரும் கொரோனா விதிகளை பின்பற்ற வேண்டும், இந்த கொடூர தொற்று நோயை முற்றிலுமாக தடுக்க வேண்டும் என்று முதல்வர் எடியூரப்பா கூறினார்.<\/p>","link":"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81-%e0%ae%a4%e0%ae%af%e0%ae%be%e0%ae%b0%e0%af%8d\/","image":[null],"pubdate":"Sat, 03 Jul 2021 08:09:17 +0000"},{"title":"மத்திய மந்திரிசபை புனரமைப்பு","text":"<p>பெங்களூர், ஜூலை 3- பிரதமர் நரேந்திர மோடி தலைமையிலான அமைச்சரவை நிர்வாகத்தை சீரமைக்க திட்டமிட்டுள்ளார். விரைவில் நடக்க இருக்கும் பல்வேறு மாநில தேர்தல் மீது கவனம் செலுத்தி மத்திய அமைச்சரவையை விஸ்தரிக்க முடிவு செய்துள்ளார். அமைச்சரவை விரிவாக்கத்தில் அனைத்து மாநிலங்களிலும் மத்திய அரசில் பிரதிநிதித்துவம் அளிக்க வாய்ப்புத் தர உள்ளார். கடந்த மூன்றாண்டுகளில் மத்திய அரசில் பல்வேறு திட்டங்களை அறிவித்து நிர்வாகத்தை பாதுகாப்புடன் முன்னெடுத்துச் சென்று உள்ளார். இந்நிலையில் பிரதமர் மோடி தம் இரண்டாவது முறையாக பிரதமராக இருப்பதால் முதல்முறையாக அமைச்சரவையை விரிவுபடுத்த திட்டமிட்டு உள்ளார். மழைக்கால கூட்டத் தொடருக்கு முன்பாகவே புதுமுகங்களை அமைச்சரவையில் சேர்க்க திட்டமிட்டு உள்ளார். இதில் இளைஞர்களுக்கு அதிக வாய்ப்பு தருவதற்கு சாத்தியமுள்ளது. விரைவில் நடக்க இருக்கும் மாநில சட்டசபை தேர்தலில் பிஜேபி வெற்றிக்கு இலக்கு நிர்ணயித்து அமைச்சரவையில் இளைஞர்களுக்கு அதிக வாய்ப்பு தர திட்டமிட்டுள்ளார். மத்திய அமைச்சரவையில் 53 அமைச்சர்கள் உள்ளனர்.<br \/>81 பேருக்கு அமைச்சர் பதவி தர வாய்ப்பு உள்ளது. எனவே காலி இருக்கும் 28 அமைச்சர் இடங்களுக்கு பிரதமர் மோடி வாய்ப்பளிக்க தீர்மானித்துள்ளார். இந்த அமைச்சரவையில் ஏற்கனவே அமைச்சராக இருப்பவர்கள் சிலரை கழற்றி விடவும் வாய்ப்பு உள்ளது. நிறைய இளைஞர்களுக்கு மத்திய அமைச்சரவையில் இடம் அளிக்க பிரதமர் மோடி ஆலோசனை நடத்தி வருகிறார். யார், யாருக்கு அமைச்சர் பதவி கிடைக்கிறது என்பதும், யாரை வெளியேற்றுவது என்பதும் பிரதமர் மோடி தீர்மானிப்பார். அதைப் பற்றி இன்னும் பிரதமர் விளக்கவில்லை. அமைச்சரவை விரிவாக்கத்தில் பிஜேபி தேசிய தலைவரான ஜே.பி. நட்டா, உள்துறை அமைச்சர் அமித் ஷா ஆகியோருடன் ஆலோசனை நடத்தி அமைச்சரவைப் பட்டியலை தயார் செய்ய உள்ளார். மத்திய அமைச்சரவை விரிவாக்க சந்தர்ப்பத்தில் அடுத்த ஆண்டு சட்டசபை தேர்தல் நடக்கும் உத்தரப்பிரதேசம், பஞ்சாப், உத்தரகாண்ட் , ஆகிய மாநிலங்களுக்கு பஸ்வானின் சகோதரர், அசானந்த் முன்னாள் முதல்வர் சர்பாதனந்த் சோனாவால், பீகார் முன்னாள் துணை முதல்வர் சுஷில் குமார் மோடி, பிஜேபி தேசிய பொதுச் செயலாளர் பூபேந்திர யாதவ் மகாராஷ்டிரா முன்னாள் முதல்வர் நாராயண் ரானே, முன்னாள் மத்திய அமைச்சர் மேனகா காந்தி மகன் வருண் காந்தி, முன்னாள் மத்திய அமைச்சர் பிரமோத் மகாஜன் அவரின் மகன் பூனம் மகாஜன், கோபிநாத் முண்டே அவரின் மகன் பிரீதம் முண்டே, இவர்களை பெயர்கள் அமைச்சர் பட்டியலில் இருப்பதாக தெரிகிறது. இவர்கள் உடன் மீனாட்சி லேகி அனுப்பிரியா படேல், ரீட்டா பகுகுணா ஜோஷி, ஜே டி யு சந்தோஷ் குமார், சுஸ்பா, ராம் நாத் தாகூர், இவர்கள் அமைச்சராகவும் வாய்ப்பு உள்ளது. மத்திய அமைச்சரவை புனரமைப்பு கர்நாடகாவில் அதிக பிரதிநிதித்துவம் கிடைக்கலாம் மத்திய அமைச்சர் பதவிக்கு மாநிலத்தில் மத்திய அமைச்சராக முதல்வர் எடியூரப்பாவின் மகன் ராகவேந்திரா, மைசூரின் பிரதாப் சிம்ஹா, ஹாவேரியின் சிவக்குமார் உதாசி, பாகல்கோட் கட்டிகவுர், பெங்களூர் மத்திய தொகுதி பி.சி.மோகன் சிக்கமகளூர், உடுப்பி சோபா கரந்தலஜே ஆகியோர் பெயர்கள் பரிசீலனையில் உள்ளது.<br \/>சீனியர்கள் வாய்ப்பில் கத்திகவுடர், சிவகுமார் உதாசி, வாய்ப்பு கிடைக்கலாம். இளைஞர்களுக்கு பிரதிநித்துவம் வாய்ப்பு இருந்தால் ராகவேந்திரா அல்லது பிரதாப் சிம்ஹா, ஆகியோருக்கும் பெண்கள் இட ஒதுக்கீட்டில் ஷோபா கரந்தலஜே,வுக்கு பம்பர் பரிசு கிடைக்கலாம். அமையலாம் பிற்படுத்தப்பட்டோர் வகுப்பினருக்கு வாய்ப்பு கிடைப்பதாக இருந்தால் பி.சி.மோகனுக்கு அமைச்சராக வாய்ப்பு உள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%ae%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%ae%aa%e0%af%88-%e0%ae%aa%e0%af%81%e0%ae%a9%e0%ae%b0%e0%ae%ae%e0%af%88\/","image":[null],"pubdate":"Sat, 03 Jul 2021 08:08:16 +0000"},{"title":"புதுக்கோட்டை: பாதுகாப்புப் பணி ஒப்பந்தம் குறித்த 3 ஆசிரியம் கல்வெட்டுகள்! சொல்லும் செய்தி என்ன?","text":"<blockquote>புதுக்கோட்டை மாவட்டம் திருமயம் வட்டாரத்திலுள்ள மலையடிப்பட்டி, மேலப்பனையூர், தேவர் மலை ஆகிய இடங்களில் ஆய்வு மேற்கொண்ட தொல்லியல் ஆய்வுக்குழுத் தலைவர் ராஜேந்திரன், தொல்லியல் ஆய்வுக்குழு நிறுவனர் மணிகண்டன் ஆகியோர் அடங்கிய குழுவினர் பாதுகாப்புப் பணி ஒப்பந்தத்தை வெளிப்படுத்தும் வகையிலான 3 ஆசிரியம் கல்வெட்டுகளைக் கண்டுபிடித்துள்ளனர்.<\/blockquote><p>இதுபற்றித் தொல்லியல் ஆய்வுக்குழு நிறுவனர், கல்வெட்டு ஆய்வாளர் மணிகண்டன் கூறும்போது, \"புதுக்கோட்டை மாவட்டத்தில் 13-ம் நூற்றாண்டுத் தொடக்கத்தில், நிலையான ஒருங்கிணைந்த ஆட்சிமுறை மறையத் தொடங்கிய நேரத்தில் அதிக நிலம் படைத்தவர்கள் குறுநில மன்னர்களாகவே செயல்பட்டு வந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/78d06660-accd-4c76-a752-e333112689c9\/IMG_20210702_WA0147.jpg\" \/><figcaption>ஆசிரியம் கல்வெட்டுகள்<\/figcaption><\/figure><p>அவர்கள், தமது நிர்வாகத்துக்குட்பட்ட மக்கள் மற்றும் அவர்களின் உடைமைகளுக்கும், வெளியூரிலிருந்து வணிகம் செய்யும் வணிகர்கள் மற்றும் அவர்களது வணிகப் பொருள்களுக்கும் பாதுகாப்பாளர்களை நியமித்தனர்.<\/p><p>இத்தகைய பாதுகாப்புப் பணியைத் தெரிவிக்கும் வகையிலான 3  ஆசிரியம் கல்வெட்டுகளைத்தான் தற்போது அடையாளம் கண்டுள்ளோம். திருமயம் வட்டாரத்தில், மேலப்பனையூர் கிராமத்தில் அடையாளம் காணப்பட்ட கல்வெட்டில், \"ஸ்வஸ்தி ஸ்ரீ மது இராயப்பர் மகந் குமாரந் பாகுய நாயக்கர்க்குப் பனையூர் குளமங்கலம் ஆசிரியம்\" என்று குறிப்பிடப்பட்டிருக்கிறது. <\/p><p>ராயப்பர் என்பாரின் மகன் பாகுய நாயக்கர் என்பார் பனையூர்  குளமங்கலத்தை நிர்வகிக்கும் உரிமை பெற்றதை அறிவிக்கிறது. இக்கல்வெட்டின் எழுத்தமைதியின் அடிப்படையில் இது 14-ம் நூற்றாண்டின் முற்பகுதியைச் சேர்ந்த கல்வெட்டாக இருக்கலாம் என்று நம்மால் கணிக்க முடிகிறது.<\/p><p>இதேபோல், மல்லாங்குடிக்குட்பட்ட தேவர்மலை வடபுறம் 2016-ல் கரு.ராஜேந்திரனால் அடையாளம் காணப்பட்ட கல்வெட்டில் கோயில் நிர்வாக  உரிமை பெற்றதற்கான. \"ஸ்வஸ்தி ஸ்ரீ தேவ மலையில் நாயக்கர் நம்பி அகமற மாணிக்கர் ஆசிரியம்\" என்ற தகவல் பொறிக்கப்பட்டிருக்கிறது. தேவர் மலையின் இறையான நாயக்கர் நம்பிகளுக்கான கோவில் நிர்வாக உரிமையை அகமற மாணிக்கர் என்பார் பெற்றிருந்ததைக் குறிக்கும் வகையில் தகவல் பொறிக்கப்பட்டுள்ளது. இது 13-ம் நூற்றாண்டைச் சேர்ந்த கல்வெட்டு என்பதை நம்மால் கணிக்க முடிகிறது.<\/p><p>பொன்னமராவதி செவலூர் சேகரம் மலையடிப்பட்டி கிராமத்தில் கண்டெடுக்கப்பட்ட கல்வெட்டு சிதைந்த நிலையில் முழுமையாக வாசிக்க முடியவில்லையென்றாலும், கடைசிப் பகுதியிலிருந்ததை வைத்துப் பார்க்கும்போது, \"பொன்னமராபதி நாட்டு வடபற்றுச் செவ்வலூர் ஏவவிருத்தரையர்கள் ஆசுரியம் என்று குறிப்பிடப்பட்டுள்ளது. 16-ம் நூற்றாண்டைச் சேர்ந்த இந்தக் கல்வெட்டு நட்டுவிக்கப்பட்ட பகுதியைப் பாதுகாக்கும் பொறுப்பைப் பெற்றதை அறிவிக்கும் வகையிலான கல்வெட்டு என்பதைக் கணிக்க முடிகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/086d7cb9-7a4c-4ffd-b41e-62d42378bdbe\/IMG_20210702_WA0146.jpg\" \/><figcaption>ஆசிரியம் கல்வெட்டுகள்<\/figcaption><\/figure><p>இதுவரை தமிழகத்தில் கண்டுபிடிக்கப்பட்ட 67 கல்வெட்டுகளில் ஆசிரியம், ஆசுரியம், ஆஸ்ரீயம், ஆஸ்ரயம், ஆச்ரயம் எனப் பல்வேறு சொல்லாடல்கள் இருந்தாலும், எங்கள் ஆய்வில் பட்டியலிடப்பட்ட கல்வெட்டுகளில் 53 கல்வெட்டுகளில் ஆசிரியம் என்ற சொல்லாடலே கையாளப்பட்டுள்ளது.<\/p><p>அதே நேரத்தில்  8கல்வெட்டுகளில் ஆஸ்ரீயம் என்றும், 3 கல்வெட்டுகளில் ஆசுரியம் என்றும், மேலும் 3 கல்வெட்டுகளில் ஆஸ்ரயம் மற்றும் ஆச்ரயம் என்ற சொல்லாடல் கையாளப்படுகின்றன. ஆசிரியம் என்ற தமிழ்ச்சொல் சங்கப்பாடல்களிலும் காணப்படுகின்றன. கல்வெட்டுகளில் பொறிக்கப்பட்டுள்ள ஆசிரியம் என்பதைப் பொருத்திப் பார்க்கும் போது திருட்டு, கொள்ளை நடைபெறாமல் காத்து, பொதுப்பொருள்களுக்கு அரணாக இருத்தல், எச்செயலிலும் வாக்குத் தவறாமை, தவறு நடைபெறாமல் காக்கும் பொறுப்புடையவருக்கான உடன்படிக்கையேற்பு என நாம் பொருள் கொள்ள முடிகிறது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/archaeology\/discovery-of-3-inscriptions-reveal-the-protection-agreement-signed","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/36f28c7b-4fa4-4105-aaee-e17224c4c23b\/IMG_20210702_WA0144.jpg"],"pubdate":"Sat, 03 Jul 2021 07:56:12 +0000"},{"title":"புதுச்சேரி: தோல்வியடைந்த ஏனாம்; வெற்றிபெற்ற தட்டாஞ்சாவடி! -முதல்வரின் தேர்தல் செலவு எவ்வளவு?","text":"<p>2021 புதுச்சேரி சட்டமன்ற பொதுத்தேர்தலில் என்.ஆர்.காங்கிரஸும் பா.ஜ.கவும் கூட்டணி அமைத்து தேர்தலை சந்தித்தன. அதேபோல எதிரணியில் தி.மு.கவும் காங்கிரஸும் கைகோர்த்துக் களம் கண்டன. தேசிய ஜனநாயகக் கூட்டணி ஆட்சியைக் கைப்பற்றியிருக்கும் இந்தத் தேர்தலில் சுயேட்சைகள் உட்பட 324 வேட்பாளர்கள் போட்டியிட்டனர். அவர்கள் அனைவரும் தங்களது தேர்தல் செலவு கணக்குகளை தாக்கல் செய்யுமாறு மாநில தேர்தல் துறை அறிவுறுத்தியது. அதையடுத்து தேர்தலில் வெற்றிபெற்ற வேட்பாளர்கள் மட்டுமின்றி களத்தில் நின்ற அனைத்து வேட்பாளர்களும் தங்களது தேர்தல் செலவினங்களை சம்பந்தப்பட்ட அதிகாரிகளிடம் தாக்கல் செய்தனர். அதற்கான காலக்கெடு முடிவடைந்த நிலையில் மாஹே வேட்பாளரான ஜானகி மற்றும் மண்ணாடிப்பட்டு வேட்பாளரான தனவேலு ஆகியோரை தவிர மற்றவர்களின் தேர்தல் செலவின பட்டியலை ஏற்றுக்கொண்ட மாநில தேர்தல் துறை, அவற்றை தனது இணையத்தளத்தில் பதிவேற்றம் செய்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/86ec5196-4f9e-49e4-8205-a71553f03a0e\/148190_thumb.jpg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>இதில் அதிகபட்சமாக புதுச்சேரி முதல்வர் ரங்கசாமி போட்டியிட்டு தோல்வியடைந்த ஏனாம் தொகுதியில் ரூ.19,19,354 லட்சம் செலவு செய்திருக்கிறார். அதேசமயம் அவர் வெற்றிபெற்ற தொகுதியான தட்டாஞ்சாவடியில் வெறும் ரூ.6,50,742 லட்சம் மட்டுமே செலவு செய்திருக்கிறார். ஏனாம் தொகுதியில் முதல்வர் ரங்கசாமியை தோற்கடித்த சுயேட்சை வேட்பாளரான ஸ்ரீநிவாஸ் அசோக் ரூ.13,80,615 லட்சம் செலவிட்டிருக்கிறார். அதேபோல குறைந்தபட்சமாக ரெட்டியார்பாளையம் தொகுதியில் சுயேட்சையாக போட்டியிட்டு வெற்றிபெற்ற சிவசங்கரன் ரூ.2,17,632 லட்சமும், முத்தியால்பேட்டை தொகுதியில் சுயேட்சையாக போட்டியிட்டு வெற்றிபெற்ற வேட்பாளர் பிரகாஷ்குமார் ரூ. 2,46,716 லட்சமும் செலவு செய்திருப்பதாக குறிப்பிடப்பட்டிருக்கிறது.<\/p><p>தொகுதி வாரியாக வெற்றிபெற்ற எம்.எல்.ஏக்களின் செலவு விபரம்:<\/p> <p>1. மண்ணாடிப்பட்டு -நமச்சிவாயம் ரூ.6,16,293 லட்சம்.<\/p><p>2. திருபுவனை (தனி) -அங்காளன் ரூ.4,25,138 லட்சம்<\/p><p>3. ஊசுடு (தனி) -சாய்.ஜெ.சரவணன்குமார் ரூ.6,78,96 லட்சம்<\/p><p>4.மங்கலம் -தேனீ ஜெயக்குமார் ரூ.5,08,126 லட்சம்<\/p><p>5.வில்லியனூர் -சிவா ரூ.9,09,916 லட்சம்<\/p><p>6.உழவர்கரை -சிவசங்கரன் ரூ.2,17,632 லட்சம்<\/p><p>7.கதிர்காமம் -கேஎஸ்பி ரமேஷ் ரூ.3,82,491 லட்சம்<\/p><p>8.தட்டாஞ்சாவடி -ரங்கசாமி ரூ.6,50,742 லட்சம்<\/p><p>9.இந்திராநகர் -ஏ.கே.டி.ஆறுமுகம் ரூ.3,82,656 லட்சம்<\/p><p>10.காமராஜர்நகர் -ஜான்குமார் ரூ.8,91,899 லட்சம்<\/p><p>11.லாஸ்பேட்டை -வைத்தியநாதன் ரூ.6,08,151 லட்சம்<\/p><p>12.காலாப்பட்டு -கல்யாணசுந்தரம் ரூ.14,49,833 லட்சம்<\/p><p>13.முத்தியால்பேட்டை -பிரகாஷ்குமார் ரூ.2,46,716 லட்சம்<\/p><p>14. ராஜ்பவன் -லட்சுமிநாராயணன் ரூ.6,45,598 லட்சம்<\/p><p>15.உப்பளம் -அனிபால்கென்னடி ரூ.2,58,182 லட்சம்<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/election\/chief-electoral-commissioner-of-india-press-meet-regarding-puducherry-legislative-election\">புதுச்சேரி: `வேட்பாளர்கள் செலவுத் தொகை எவ்வளவு?!’-சட்டப்பேரவை தேர்தல் குறித்து தலைமை தேர்தல் ஆணையர்<\/a><\/p><p>16.உருளையன்பேட்டை -நேரு ரூ.8,36,084 லட்சம்<\/p><p>17.நெல்லித்தோப்பு -ரிச்சர்ட் ஜான்குமார் ரூ.5,70,270 லட்சம்<\/p><p>18.முதலியார்பேட்டை -சம்பத் ரூ.6,53,792 லட்சம்<\/p><p>19.அரியாங்குப்பம் -பாஸ்கர் ரூ.5,42,704 லட்சம்<\/p><p>20.மணவெளி -செல்வம் ரூ.12,94,117 லட்சம்<\/p><p>21.ஏம்பலம் (தனி) -லட்சுமிகாந்தன் ரூ.3,67,860 லட்சம்<\/p><p>22.நெட்டப்பாக்கம் -ராஜவேலு ரூ.4,46,881 லட்சம்<\/p><p>23.பாகூர் -செந்தில்குமார் ரூ.6,14,564 லட்சம்<\/p><p>24.நெடுங்காடு (தனி) -சந்திரபிரியங்கா ரூ.7,27,520 லட்சம்<\/p><p>25.திருநள்ளாறு -பி.ஆர்.சிவா ரூ.8,62,204 லட்சம்<\/p><p>26.காரைக்கால் வடக்கு -திருமுருகன் ரூ.15,47,783 லட்சம்<\/p><p>27.காரைக்கால் தெற்கு -நாஜிம் ரூ.8,33,298 லட்சம்<\/p><p>28.நிரவி -நாக. தியாகராஜன் ரூ.9,28,892 லட்சம்<\/p><p>29.மாகே -ரமேஷ் பரம்பத் ரூ.12,97,585 லட்சம்<\/p><p>30. ஏனாம் -ஸ்ரீநிவாஸ் அசோக் ரூ.13,80,615 லட்சம்<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-election-expense-list-was-released","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/94657dc2-500c-44e8-9f8c-4fae1e92b358\/124828_thumb.jpg"],"pubdate":"Sat, 03 Jul 2021 07:48:23 +0000"},{"title":"கொரோனா: இன்று 44 ஆயிரம் பாதிப்பு","text":"<p>புதுடெல்லி, ஜூலை 3- இந்தியாவில் கொரோனா பாதிப்பு நிலவரம் குறித்து மத்திய சுகாதார அமைச்சகம் அறிக்கை வெளியிட்டுள்ளது. அதன்படி இந்தியாவில் கடந்த 24 மணி நேரத்தில் 44,111 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மொத்த பாதிப்பு 3,05,02,362 ஆக உயர்ந்துள்ளது. நாடு முழுவதும் ஒரே நாளில் 738 பேர் கொரோனாவுக்கு பலியாகி உள்ளனர். இதன்மூலம் கொரோனா வைரசால் இதுவரை உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 4,01,050 ஆக உயர்ந்துள்ளது.<br \/>கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் எண்ணிக்கை 2,96,05,779 ஆக உயர்ந்துள்ளது. நேற்று ஒரே நாளில் 57,477 பேர் குணமடைந்துள்ளனர். நாடு முழுவதிலும் உள்ள பல்வேறு மருத்துவமனைகளில் 4,95,533 பேர் சிகிச்சை பெற்றுவருகின்றனர். நாடு முழுவதும் நேற்று வரை பொதுமக்களுக்கு 34,46,11,291 கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-44-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf\/","image":[null],"pubdate":"Sat, 03 Jul 2021 07:33:16 +0000"},{"title":"பேஸ்ட் வடிவில் கடத்தப்பட்ட 7 கிலோ தங்கம் பறிமுதல்","text":"<p>கோவை, ஜூலை 3- ஐக்கிய அரபு அமீரகம், ஷார்ஜாவில் இருந்து கோவை வந்த ஏர் அரேபியா விமானத்தில் தங்கம் கடத்தப்படுவதாக அதிகாரிகளுக்கு ரகசிய தகவல் கிடைத்தது. இதையடுத்து, வருவாய் புலனாய்வு பிரிவு அதிகாரிகள் மற்றும் விமான நிலைய நுண்ணறிவு பிரிவு அதிகாரிகள் சோதனையில் ஈடுபட்டனர். அப்போது ஆறுமுகம், ஹாஜி அப்துல் ஹமீது, மாதவன், சுலைமான், ராஜேந்திரன், தீன் இப்ராகிம்ஷா ஆகிய ஆறு பேரிடம் இருந்து 7 கிலோ 908 கிராம் தங்கத்தை அதிகாரிகள் பறிமுதல் செய்தனர். ஆறு பேரும் கடலூர், விழுப்புரம், ராமநாதபுரம், வேலூர், திட்டக்குடி, பெங்களூர் உள்ளிட்ட பல்வேறு பகுதிகளை சேர்ந்தவர்கள். அவர்கள் தங்கத்தை பேஸ்ட் வடிவில் மாற்றி ஆடைகளில் மறைத்து கடத்தி வந்தது விசாரணையில் தெரியவந்தது. கைபற்றபட்ட தங்கத்தின் மதிப்பு சுமார் 2 கோடி ரூபாய் இருக்கும் என கூறப்படுகிறது. சமீபகாலமாக கோவை விமான நிலையத்தில் தங்கத்தை பேஸ்ட் வடிவில் மாற்றி கடத்தப்படுவது அதிகரித்துள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%87%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%af%8d-%e0%ae%b5%e0%ae%9f%e0%ae%bf%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%9f\/","image":[null],"pubdate":"Sat, 03 Jul 2021 07:32:34 +0000"},{"title":"ஒலி மாசு ஏற்படுத்தினால் வழக்கு பதிவு","text":"<p>பெங்களூர், ஜூலை 3- ஒலிமாசு ஏற்படுத்தினால் வழக்கு பதிவு செய்ய ப்படும் என்று நீதிமன்ற விசாரணையின் போது மாவட்ட போலீஸ் கமிஷனர் கமல் பாந்த் தெரிவித்துள்ளார் இதுகுறித்து அனைத்து போலீஸ் நிலையங்களுக்கும் சுற்றறிக்கை அனுப்பப்பட்டுள்ளது. ஒலி மாசுவினால் சுற்றுப் புற சூழல் பாதிக்கிறது. இதனால் மாசு ஏற்படாதவாறு தடுப்புக்கு உரிய நடவடிக்கை எடுக்கப்படும். சுற்றுப் புறத்தை பாதுகாக்க மாசுகட்டுப்படுத்தும் திட்டத்தை அமல்படுத்த சிசுவம்ஷி, கிரீஷ் பரத்வாஜ் உட்பட பலர் வலியுறுத்தியிருந்த பொதுநல மனு மீதான நீதிமன்ற விசாரணை நடந்தது. இதன்போது அரசு தரப்பில் மாசு ஒலி கட்டுப்படுத்த உறுதி அளித்து பதில் அளித்திருந்தது. 8 மசூதிகள், 1 சர்ச், 3 கோவில்களில் ஒலிமாசு எழுப்புவதாக தெரியவந்துள்ளது. அவர்கள் மீது உரிய நடவடிக்கை எடுக்கப்படும். ஒலி மாசு ஏற்படுத்துவோம் மீது வழக்கு பதிவு செய்யுமாறு போலீஸ் நிலையங்களுக்கு போலீஸ் ஆணையர் சுற்றறிக்கை அனுப்பி உள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%92%e0%ae%b2%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%9a%e0%af%81-%e0%ae%8f%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%a9%e0%ae%be%e0%ae%b2%e0%af%8d\/","image":[null],"pubdate":"Sat, 03 Jul 2021 07:31:44 +0000"},{"title":"சி.வி. சண்முகம் மருத்துவமனையில் அனுமதி","text":"<p>சென்னை, ஜூலை 3- அதிமுக முன்னாள் அமைச்சர் சி.வி.சண்முகம் சென்னை ஆயிரம் விளக்கில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். வயிற்று வலி காரணமாக அவர் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. இதையடுத்து தற்போது அவருக்கு சிகிச்சையளிக்கப்பட்டு வருவதாகவும், அவரது உடல்நலம் சீராக இருப்பதாகவும் மருத்துவமனை வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf-%e0%ae%b5%e0%ae%bf-%e0%ae%9a%e0%ae%a3%e0%af%8d%e0%ae%ae%e0%af%81%e0%ae%95%e0%ae%ae%e0%af%8d-%e0%ae%ae%e0%ae%b0%e0%af%81%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81%e0%ae%b5%e0%ae%ae\/","image":[null],"pubdate":"Sat, 03 Jul 2021 07:30:32 +0000"},{"title":"ராகுல் மீண்டும் எச்சரிக்கை","text":"<p>புதுடெல்லி, ஜூலை 3- இந்தியாவில் கொரோனா வைரஸ் 2-வது அலை குறைந்து வரும் நிலையில் தடுப்பூசி செலுத்தும் பணி தீவிரமடைந்துள்ளது. இந்தியாவில் தடுப்பூசி போடும் பணிகள் ஜனவரி 16-ம் தேதி முதல் தொடங்கப்பட்டுள்ளன.<br \/>இந்தியாவில் கோவிஷீல்டு மற்றும் கோவாக்சின் ஆகிய இரண்டு தடுப்பூசிகள் போடப்பட்டு வருகிறது. இந்தியாவில் தற்போது 34 கோடிக்கும் அதிகமானோருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது. எனினும் சில மாநிலங்களில் தடுப்பூசிக்கு பற்றாக்குறை இருந்து வருவதாக கூறப்படுகிறது. தடுப்பூசி பற்றாக்குறை குறித்து காங்கிரஸ் தலைவர் ராகுல் காந்தி மத்திய அரசை தொடர்ந்து விமர்சித்து வருகிறார்.<br \/>ராகுல் காந்தி நேற்று தடுப்பூசி விவகாரம் தொடர்பாக மத்திய அரசை விமர்சித்து இருந்தார். இதுகுறித்து அவர் வெளியிட்டிருந்த டுவிட்டர் பதிவில் ‘‘ஜூலை வந்து விட்டது, தடுப்பூசி வரவில்லை. எங்கே தடுப்பூசி’’ என்று கேட்டு இருந்தார்.<br \/>இதற்கு பதில் அளித்த மத்திய சுகாதாரத்துறை மந்திரி ஹர்ஷ் வர்தன்வெளியிட்ட பதிவில்<br \/>ஜூலை மாதத்திற்கான தடுப்பூசி தகவல்கள் குறித்து நான் ஏற்கெனவே தகவல்களை வெளியிட்டு இருந்தேன். ராகுல் காந்திக்கு என்ன தான் பிரச்சினை?<br \/>அவர் அந்த தரவுகளை பார்க்கவில்லையா? ஆணவத்துக்கும் அறியாமைக்கும் தடுப்பு மருந்து கிடையாது. காங்கிரஸ் கட்சி தங்கள் தலைமையை மாற்றுவது குறித்து ஆலோசிக்க வேண்டும்’’ என்று கூறி இருந்தார்.<br \/>இந்த நிலையில் ராகுல்காந்தி இன்று ஒரு ஒட்டுமொத்த தடுப்பூசி டிராக்கர் என்னும் வரைபடத்தை வெளியிட்டு உள்ளார். அதில் கொரோனா 3வது அலையை தவிர்க்க கொரோனா தடுப்பூசி ஓவ்வொரு நாளும் 69 லட்சம் போடவேண்டும் எனவும் ஆனால் தற்போது 50.8 லட்சம் தடுப்பூசிகளே போடப்பட்டு வருகிறது. இதற்கான இடைவெளி 27 சதவீதம் உள்ளது. இதனை சுட்டிக்காட்டி இடைவெளியை நினைவில் வைத்து கொள்ளுங்கள் என டுவிட் செய்து உள்ளார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%81%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%80%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%8e%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%af%8d\/","image":[null],"pubdate":"Sat, 03 Jul 2021 07:29:36 +0000"},{"title":"லாக்டவுன் மேலும் தளர்வு: மாலையில் முதல்வர் அறிவிப்பு","text":"<p>பெங்களூர், ஜூலை 3- கர்நாடகாவில் கொரோனா தொற்று கட்டுக்குள் அடங்கி வருவதால், மேலும் ஊரடங்கை தளர்த்த அரசு திட்டமிட்டுள்ளது. இன்று மாலை ஆலோசனைக் கூட்டத்திற்குப் பிறகு முதல்வர் இதற்கான அறிவிப்பை வெளியிட உள்ளார்.<br \/>கர்நாடக மாநிலத்தில் படிப்படியாக குறைவதால் கடந்த ஜூன் 21ல் ஊரடங்கு கெடுபிடிகள் தளர்த்தப்பட்டது. சில சேவைகளுக்கு அனுமதி அளிக்கப்பட்டது. மேலும் குறைவதால் ஜூலை 5-இல் இரண்டாம் கட்ட தளர்வை அறிவிக்க அரசு திட்டமிட்டுள்ளது. இதுகுறித்து முதல்வர் எடியூரப்பா தலைமையில் கொரோனா ஒழிப்புக்கான பொறுப்பு அமைச்சர்கள், அதிகாரிகள் கூட்டம் நடத்த உள்ளனர். இன்று மாலை 5:30 மணிக்கு நடக்க இருக்கும் கூட்டத்தில் ஊரடங்கு தளர்வு பற்றி அறிவிக்கப்படவுள்ளது. மூன்றாம் கட்ட ஊரடங்கு தளர்வின் போது கடைகளை மாலை 5 மணிக்குப் பின்னரும் திறக்க அனுமதி கிடைக்கலாம். கோவில்கள், ஷாப்பிங் மால்கள், திரையரங்குகள், திறக்க, ஹோட்டல் ரெஸ்டாரன்ட் களில் அமர்ந்து சாப்பிட, வாய்ப்பு அளிக்கலாம். வார இறுதி ஊரடங்கை நீக்கி இரவு ஊரடங்கை மட்டும் நீட்டிக்க அரசு ஆலோசித்து வருகிறது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%a4%e0%ae%b3%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81\/","image":[null],"pubdate":"Sat, 03 Jul 2021 07:28:18 +0000"},{"title":"நல்லெண்ணெய் குளியல் உடலில் ஏற்படுத்தும் மாற்றங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இன்றைய நாகரிக உலகில் நாம் மறந்து விட்ட பாரம்பரிய பழக்கங்களில் ஒன்று நல்லெண்ணெய் தேய்த்து குளிப்பதாகும். உடலுக்கு பல நன்மைகளை அளிக்கக்கூடிய தன்மை கொண்டதால் அதை நல்ல எண்ணெய் என்றே முன்னோர்கள் குறிப்பிட்டார்கள்.<\/p>\n\n\n\n<p>தீபாவளி பண்டிகையன்று அதிகாலையில் உச்சி முதல் உள்ளங்கால் வரை நல்லெண்ணெய் தேய்த்து குளிக்கும் வழக்கம் இன்றளவும் கடைப்பிடிக்கப்படுகிறது. குளிக்கும் முன்னர் நல்லெண்ணெய் தடவி சிறிது நேரம் கழித்து சூடுநீரில் குளிப்பது தான் முறையான பழக்கம். அதன் மூலம் உடலின் வெப்பநிலை சீராக பராமரிக்கப்பட்டு நாடி நரம்புகள் வலுவடைந்து ஆரோக்கியம் மேம்படும் என்பது அனுபவ ரீதியான உண்மையாகும்.<\/p>\n\n\n\n<p>*குளியலுக்கான விதிமுறைகள்<br \/>வார நாட்களில் ஆண்கள் புதன் மற்றும் சனிக்கிழமையிலும் பெண்கள் செவ்வாய் மற்றும் வெள்ளிக்கிழமையிலும் அதிகாலையில் நல்லெண்ணெய் குளியலை மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>*எண்ணெய் தேய்க்கும் முறை<br \/>சுத்தமான நல்லெண்ணெய்யை உச்சந்தலை முதல் உள்ளங்கால் வரை நன்றாக மசாஜ் செய்வது போல் தேய்க்க வேண்டும். முக்கியமாக தொப்புள், கை, கால் விரல் நகக்கண்களில் நன்றாக படியும் படி அழுத்தி தடவ வேண்டும். அதன் பின்னர் அரை மணிநேரம் ஊற விட்டு அரைத்த வெந்தயத்துடன் சிகைக்காய் கலந்து தேய்த்து சுடுநீரில் குளிக்க வேண்டும்.<\/p>\n\n\n\n<p>*கண்களில் எண்ணெய் விடுதல்<br \/>உடலுக்கு எண்ணெய் தேய்த்த பிறகு கண்களிலும் இரு துளிகள் நல்லெண்ணெய்யை விட்டு மேலிருந்து கீழாகவும். இடமிருந்து வலமாகவும் (பிளஸ் வடிவில்) தலா ஐந்து முறை கண்களை சுழற்ற வேண்டும். இதே போல் எக்ஸ் வடிவிலும் சுழற்றிய பின்னர் வட்ட வடிவத்தில் 5 முறை கடிகார சுற்றாகவும் அதற்கு எதிர்ப்புறமாகவும் சுழற்ற வேண்டும்.<\/p>\n\n\n\n<p>*வாய் கொப்பளித்தல்<br \/>10 மில்லி நல்லெண்ணெய்யை வாயில் ஊற்றி தொண்டையில் படும்படி கொப்பளிக்க வேண்டும். அதை உடனடியாக துப்பி விடாமல் கைகளால் பற்களை துலக்கிய பின்னர் மீண்டும் சில நிமிடங்கள் வாய் கொப்பளிக்க வேண்டும். சிறிது நேரத்தில் எண்ணெய் பிசுபிசுப்பு குறைந்து தண்ணீர் போல மாறியவுடன் அதை கீழே துப்பி விட வேண்டும். இதன் மூலம் பற்கள் ஆரோக்கியமாக இருக்கும்.<\/p>\n\n\n\n<p>*அருந்தும் முறை<br \/>இரண்டு டேபிள் ஸ்பூன் நல்லெண்ணெய்யை சிறிது சிறிதாக வாய்க்குள் உறிஞ்சி உமிழ் நீருடன் நன்றாக கலந்து விழுங்க வேண்டும். அதன் மூலம் மலம் எளிதாக வெளியேறி குடல் சுத்தமாகும்.<\/p>\n\n\n\n<p>*நல்லெண்ணெய் குளியலின் நன்மைகள்<br \/>உடலையும் கண்களையும் குளிர்ச்சியடைய செய்து பார்வை திறனை கூர்மையாக்குகிறது. இதில் உள்ள சத்துக்கள் ரத்த அழுத்தத்தை கட்டுப்படுத்தவும், சீரான செரிமானத்துக்கும், நீரிழிவுநோயை கட்டுப்படுத்தவும் உதவுகிறது. சருமத்தை மிருதுவாக மாற்றுகிறது. ரத்தத்தில் உள்ள கெட்ட கொழுப்பை குறைத்து நல்ல கொழுப்பை அதிகரிக்கிறது. மன அழுத்தத்தை கட்டுப்படுத்துகிறது.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/119702\/\" rel=\"nofollow\">நல்லெண்ணெய் குளியல் உடலில் ஏற்படுத்தும் மாற்றங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/07\/119702\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/1568872198-2934.jpg"],"pubdate":"Sat, 03 Jul 2021 06:32:49 +0000"},{"title":"பழனி முருகன் கோயிலில் பக்தர்களுக்கு அனுமதி... அரசு போட்டிருக்கும் கன்டிஷன்களை தெரிஞ்சிக்கோங்க...!","text":"கொரோனா 2வது அலையைக் கட்டுப்படுத்தும் விதமாக தமிழக அரசு தளர்வுகளுடன் கூடிய ஊரடங்கை மேலும் ஜூலை 12ம் தேதி வரை நீட்டித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டார். அதில் பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டுள்ளன. குறிப்பாக மக்கள் அனைவரும் பெரிதும் எதிர்பார்த்திருந்த படியே கோயில்களை திறக்க தமிழக அரசு அனுமதி அளித்துள்ளது.&nbsp;    இதனையடுத்து பழனி முருகன் கோயிலில் வரும் திங்கட்கிழமை முதல் பக்தர்கள் அனுமதிக்கப்படுவார்கள் என்ற அறிவிப்பு வெளியாகியுள்ளது. இதுகுறித்து வெளியாகியுள்ள செய்திக்குறிப்பின் படி, &nbsp;தமிழக முதலமைச்சரின்செய்தி குறிப்பின் படி பழநி, அருள்மிகு தண்டாயுதபாணி சுவாமி திருக்கோயிலில் பக்தர்கள் 05.07.2021 முதல் காலை 6.00 மணிமுதல் இரவு 8.00 மணி வரை மட்டுமே அனுமதிக்கப்பட உள்ளனர்.&nbsp;&nbsp;05.07.2021ம் தேதி முதல் பக்தர்களின் நலன் கருதி இத்திருக்கோயிலின் குடமுழுக்கு விழா நினைவரங்கத்தின் வழியாக சென்று படிப்பாதையை அடைந்து தரிசனத்திற்கு செல்ல அனுமதிக்கப்படுகின்றனர்.&nbsp;    1. பக்தர்கள் செல்லும் வழியில் தெர்மல் ஸ்கேனர் சோதனைக்குட்படுத்தப்பட்டு நோய் அறிகுறிகள் இல்லாதவர்கள் மட்டுமே அனுமதிக்கப்படுவார்கள்.  2. 05.07.2021ம் தேதி முதல் திருஆவினன்குடி திருக்கோயிலிலும் ஒருவழிப்பாதையாக சென்று சுவாமி தரிசனம் செய்ய அனுமதிக்கப்படுவார்கள்.  3. சளி, இருமல், காய்ச்சல் உள்ளவர்கள் திருக்கோயிலுக்குள் அனுமதிக்கப்படமாட்டார்கள்.  4. திருக்கோயிலுக்கு வருகை தரும் பக்தர் அனைவரும் கண்டிப்பாக முகக்கவசம்&nbsp;  அணிந்திருக்க வேண்டும். முகக்கவசம் அணியாத பக்தர்களுக்கு அனுமதி இல்லை.  5. இணைய வழி (Online) முன் பதிவு அனுமதி சீட்டு உள்ள நபர்கள் மட்டுமே மலைக்கோயிலுக்கு அனுமதிக்கப்படுவார்கள். இணைய வழி பதிவு இல்லாதவர்கள்&nbsp;&nbsp;நேரில் வந்தால் இணையவழி பதிவு செய்தவர்கள் வராத பட்சத்தில் மட்டுமே&nbsp;அனுமதிக்கப்படுவார்கள்.  6. திருக்கோயிலின் மலைக்கோயிலில் ஒரு மணி நேரத்திற்கு 1000 பக்தர்கள் மட்டுமே தரிசனம் செய்ய அனுமதிக்கப்படுவர்.  7. இத்திருக்கோயிலின் இணையதள முகவரி www.palanimurugan.hrce.tn.gov.in என்ற இணையதளத்தை தேர்வு செய்து அதில் தரிசன முன்பதிவு என்பதை கிளிக் செய்து திருக்கோயில் அமைந்துள்ள மாவட்டமான திண்டுக்கல் மாவட்டத்தை தேர்ந்தெடுத்து திரையில் தோன்றும் இத்திருக்கோயிலுக்கான தரிசன முன்பதிவு உள்ளே சென்று இலவச மற்றும் கட்டண தரிசனத்தில் தங்களுக்கு தேவையான தேதியில் முன்பதிவு செய்து கொள்ளலாம் என குறிப்பிடப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-dindugal\/palani-murugan-temple-devotees-permitted-from-monday-qvo6w5","image":["https:\/\/static.asianetnews.com\/images\/01f9p76qtwk0bxd80wx7prmdch\/download-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 06:32:30 +0530"},{"title":"கிரிக்கெட்னா என்னனே தெரியாதவங்க தான் கோலியை விமர்சிப்பாங்க..! காம்ரான் அக்மல் அதிரடி","text":"விராட் கோலி தலைமையிலான இந்திய அணி டெஸ்ட், ஒருநாள் மற்றும் டி20 ஆகிய 3 விதமான போட்டிகளிலும் அபாரமாக ஆடி வெற்றிகளை குவித்து சர்வதேச கிரிக்கெட்டில் சிறந்த அணியாக கோலோச்சிவருகிறது.  விராட் கோலியும் வெற்றிகரமான கேப்டனாக திகழ்ந்துவருகிறார். உலகம் முழுதும் விராட் கோலி தலைமையிலான இந்திய அணி வெற்றிகளை குவித்தாலும், கோலி தலைமையில் இதுவரை ஒரு ஐசிசி டிராபி கூட ஜெயிக்காதது அவருக்கு பெரும் பின்னடைவாக இருக்கிறது.  2017 சாம்பியன்ஸ் டிராபி இறுதி போட்டியில் பாகிஸ்தானிடம் தோற்று கோப்பையை இழந்த இந்திய அணி, 2019 ஒருநாள் உலக கோப்பை அரையிறுதியில் தோற்றது. ஐசிசி டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் நியூசிலாந்திடம் தோற்றது.&nbsp;  ஐபிஎல்லில் விராட் கோலியால் ஒருமுறை கூட கோப்பையை வெல்ல முடியவில்லை என்பதே அவருக்கு ஏற்கனவே பெரும் பிரச்னையாக இருந்துவருகிறது. இந்நிலையில், ஐசிசி தொடர்களிலும் தொடர்ச்சியாக முக்கியமான நாக் அவுட் போட்டிகளில் தோற்று கோப்பையை இழந்துவருகிறது இந்திய அணி.  இந்திய அணியால் ஐசிசி கோப்பையை வெல்ல முடியாததற்கு கோலியின் கேப்டன்சி தான் காரணம் என்று விமர்சிக்கப்படுகிறது. கோலியை கேப்டன்சியிலிருந்து நீக்கிவிட்டு இந்திய அணியின் கேப்டனை மாற்ற வேண்டும் என்ற குரல்களும் உள்ளன.  இந்நிலையில், இதுகுறித்து பேசியுள்ள பாகிஸ்தான் முன்னாள் கிரிக்கெட் வீரர் காம்ரான் அக்மல், விராட் கோலி தோனிக்கு அடுத்த பெஸ்ட் கேப்டன். 70 சதங்கள் அடித்திருக்கிறார். 2017 சாம்பியன்ஸ் டிராபி மற்றும் 2019 உலக கோப்பையில் ஆடியிருக்கிறார். ஆம் அவரது தலைமையில் இந்திய அணி ஐசிசி கோப்பை ஜெயிக்கவில்லை தான். ஆனால் அதில் கோலியின் தவறு என்ன இருக்கிறது? அவரது சாதனைகளை பாருங்கள். அவரது கேப்டன்சி டெரிஃபிக்காக இருக்கிறது. அதில் எந்த சந்தேகமும் இல்லை. கோலி அவரை தயார்படுத்திக்கொண்டுள்ள விதம் அபரிமிதமானது.  கோலியை நீக்கிவிட்டு இந்திய அணிக்கு வேறு கேப்டனை நியமித்தால் மட்டும் இந்திய அணி ஐசிசி தொடர்களை வென்றுவிடும் என்பதற்கு என்ன கியாரண்டி? அது அதிர்ஷ்டத்தை பொறுத்தது. அதற்காக கோலியை குறை கூறக்கூடாது. கிரிக்கெட்டே தெரியாதவர்கள் தான் அப்படி கோலியை குறைகூறுவார்கள் என்று காம்ரான் அக்மல் மிகக்கடுமையாக விளாசியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kamran-akmal-backs-virat-kohli-and-slams-the-criticizers-of-king-kohli-qvo6qk","image":["https:\/\/static.asianetnews.com\/images\/01dztmhxsg913z6jxedjrvacfq\/captain-kohli-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 06:29:09 +0530"},{"title":"ஜீரண சக்தியைத் தூண்டும் இஞ்சி சட்னி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>சுத்தம் செய்து, நறுக்கிய இஞ்சித் துண்டுகள் &#8211; ஒரு கப்,<br \/>பூண்டு &#8211; 20 பல்,<br \/>காய்ந்த மிளகாய் &#8211; 10 (அல்லது தேவைக்கேற்ப),<br \/>புளி &#8211; பெரிய நெல்லிக்காய் அளவு,<br \/>கடுகு, உளுத்தம்பருப்பு &#8211; தலா கால் டீஸ்பூன்,<br \/>வெல்லம் &#8211; சிறிய துண்டு,<br \/>எண்ணெய் &#8211; 2 டேபிள்ஸ்பூன்,<br \/>உப்பு &#8211; தேவைக்கேற்ப.<\/p>\n\n\n\n<p>செய்முறை:<br \/>வாணலியில் ஒரு டீஸ்பூன் எண்ணெயை சூடாக்கி, இஞ்சி, பூண்டு காய்ந்த மிளகாய், புளி, உப்பு சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>பின்னர் அதனை ஆற வைத்து உப்பு, வெல்லம் சேர்த்து, சிறிதளவு தண்ணீர் விட்டு அரைக்கவும்.<\/p>\n\n\n\n<p>மீதமுள்ள எண்ணெயை சூடாக்கி… கடுகு, உளுத்தம்பருப்பு தாளித்து, அரைத்த விழுதைச் சேர்த்து சுருள வதக்கவும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>சத்தான இஞ்சி சட்னி ரெடி.<\/p>\n\n\n\n<p>இதை பல நாட்கள் வைத்திருந்து பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>ஜீரண சக்தியைத் தூண்டும். பசியின்மை, மந்தம், வயிற்றுப் பொருமல் தீரும்.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/119699\/\" rel=\"nofollow\">ஜீரண சக்தியைத் தூண்டும் இஞ்சி சட்னி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/07\/119699\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/202107031053196920_Tamil_News_Ginger-Chutney-Inji-Chutney-Allam-Pachadi_SECVPF.jpg"],"pubdate":"Sat, 03 Jul 2021 06:25:07 +0000"},{"title":"அரசியல் விளம்பரத்திற்காக வழக்கை தாக்கல் செய்திருக்கிறார் கரு.நாகராஜன்.? தமிழக அரசு மனுவில் பகீர்.","text":"நீட் பாதிப்பு குறித்து ஆய்வு செய்ய அமைக்கப்பட்ட குழுவை எதிர்த்து தொடரப்பட்டுள்ள வழக்கு ஜனநாயத்தை ஒடுக்கும் முயற்சி என்றும், விளம்பர நோக்கத்திற்காக தொடரப்பட்டுள்ளதாகவும் தமிழ்நாடு அரசு சென்னை உயர் நீதிமன்றத்தில் பதில் மனுத்தாக்கல் செய்துள்ளது.  நீட் தேர்வு பாதிப்புகளை ஆய்வு செய்வதற்காக &nbsp;ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் குழுவை அமைத்து தமிழ்நாடு அரசு பிறப்பித்த அரசாணையை ரத்து செய்யக்கோரி தமிழக பாஜக பொது செயலாளர் கரு. நாகராஜன் வழக்கு தொடர்ந்திருந்தார்.அந்த வழக்கில், தமிழ்நாடு அரசின் மருத்துவ மற்றும் குடும்பநலத் துறையின் செயலாளர் ஜெ.ராதாகிருஷ்ணனின் பதில் மனுவை அரசு தலைமை வழக்கறிஞர் ஆர்.சண்முகசுந்தரம், அரசு வழக்கறிஞர் பி.முத்துக்குமார் ஆகியோர் தாக்கல் செய்துள்ளனர். அதில், நீட் தேர்வு பாதிப்பு குறித்து ஆய்வு செய்ய உண்மை கண்டறியும் குழுவை நியமித்ததன் மூலம் மனுதாரரின் அடிப்படை உரிமைகள், சட்ட உரிமைகள் எப்படி பாதிக்கப்பட்டுள்ளது என்பதை மனுவில் தெரிவிக்கவில்லை என குறிப்பிட்டுள்ளார்.&nbsp;    குழுவின் அறிக்கை, அரசின் நடவடிக்கைகள் குறித்து யூகத்தின் அடிப்படையில் மட்டுமே இந்த வழக்கு தொடரப்பட்டுள்ளதாகவும், அரசியல் கட்சியை சேர்ந்த அவர் இந்த விவகாரத்தில் பொது நலன் எப்படி பாதிக்கப்பட்டது என்பதை தெரிவிக்கவில்லை என்றும், பதில் மனுவில் சுட்டிக்காட்டப்பட்டுள்ளது. நீதிபதி ஏ.கே.ராஜன் குழுவிற்கு 84343 மனுக்கள் வரப்பெற்றுள்ளதாகவும், நீட் பாதிப்பு குறித்து பெற்றோரும், மாணவர்களும் கருத்துக்களை தெரிவித்துள்ளதாகவும் பதில் மனுவில் குறிப்பிடப்பட்டுள்ளது.மனுதாரர் ஒரு மாணவரோ, பெற்றோரோ இல்லை என்றும், அரசியல் கட்சியின் நிர்வாகியான அவர் விளம்பரத்திற்காக இந்த வழக்கை தாக்கல் செய்துள்ளதாக குற்றம்சாட்டப்பட்டுள்ளது. நீட் தேர்வின் தாக்கம் குறித்தும் மாணவர்கள், பெற்றோர் மற்றும் சம்பந்தப்பட்டவர்களின் குறைகளை கேட்க வேண்டும் என்ற அடிப்படையில், மக்கள் நலன் சார்ந்த அரசாக இந்த குழு அமைக்கப்பட்டு உள்ளதாகவும், குழு நியமனத்தை எதிர்த்த வழக்கு என்ற போர்வையில் நல்லாட்சி வழங்கும் அதிகாரத்திலும், அரசியல்சாசன அடிப்படை பணிகளிலும் தலையிடும் வகையில் மனுதாரர் இந்த வழக்கை தாக்கல் செய்திருப்பதாக தெரிவிக்கப்பட்டுள்ளது.&nbsp;    நீதிபதி ஏ.கே.ராஜன் குழு நியமனத்தில் அரசியல்சாசனத்தின் எந்த அடிப்படை உரிமையும் மீறப்படவில்லை என்றும், மாநில அரசின் அதிகாரத்திற்கு உட்பட்டே குழு நியமிக்கப்பட்டு உள்ளதாக திட்டவட்டமாக தெரிவிக்கப்பட்டுள்ளது. குழுவின் அறிக்கையை ஆராய்ந்த பிறகுதான் அரசு அடுத்தகட்ட நடவடிக்கை குறித்து முடிவெடுக்கும் எனவும், கிராமப்புற மற்றும் சமூக பொருளாதார ரீதியில் பின் தங்கிய மாணவர்கள் எழுப்பியுள்ள பிரச்சினை குறித்து ஆய்வு செய்ய குழு நியமித்ததை எதிர்த்து தொடரப்பட்டுள்ள இந்த வழக்கு ஜனநாயத்தை ஒடுக்கும் முயற்சி எனவும் தெரிவிக்கப்பட்டுள்ளது.தொழிற்கல்வி படிப்புகளுக்கு நுழைவுத்தேர்வு நடத்தும் முறை 1984ஆம் ஆண்டிலிருந்து நடைமுறையில் இருந்ததாகவும், 2006ஆம் ஆண்டு முன்னாள் துணைவேந்தர் அனந்தகிருஷ்ணன் குழு அளித்த அறிக்கையின் அடிப்படையில் நுழைவுத்தேர்வு ரத்து செய்யப்பட்டதாகவும் பதில் மனுவில் குறிப்பிடப்பட்டுள்ளது. நீட் தேர்வு அறிமுகப்படுத்தப்பட்டபோது கிராமப்புற மற்றும் சமூக பொருளாதார ரீதியில் பின் தங்கிய மாணவர்களுக்கு தனியார் பயிற்சி வகுப்புகளுக்கு சென்று பயிற்சி பெற இயலாத நிலை உள்ளதாக அரசுக்கு மனுக்கள் வந்ததாகவும் குறிப்பிடப்பட்டுள்ளது.&nbsp;    பாடபுத்தகங்கள், பயிற்றுவிக்கும் முறை, தேர்வு நடைமுறை, மதிப்பீடு அனைத்தும் தமிழக கல்வி வாரியத்திற்கும், பிற கல்வி வாரியங்களுக்கும் இடையே வித்தியாசங்கள் உள்ளதாக குறிப்பிடப்பட்டுள்ளது.மாணவர்கள் அடுத்தடுத்த தேர்வுகளை எழுதிய பின்னரே நீட் தேர்வில் தேர்ச்சி அடைவதாக குறிப்பிடப்பட்டுள்ளது.மருத்துவ படிப்பில் தற்போதைய நிலையை ஆராயவும், அனைத்து மாணவர்களுக்கும் சமவாய்ப்பை உறுதிசெய்யவும் ஒரு ஆய்வு என்பது அவசியமாவதால், இந்த குழு அமைக்கப்பட்டு உள்ளதாக பதில்மனுவில் தெரிவிக்கப்பட்டுள்ளது. நீட் தேர்வு அரசு பள்ளி மற்றும் தமிழ் வழியில் படித்தவர்களுக்கும் பாதிப்பை ஏற்படுத்துகிறதா என்பதை ஆராய்வதற்கு மட்டுமே இந்தப்குழு அமைகப்பட்டுள்ளதாகவும், இதை உச்ச நீதிமன்ற மற்றும் உயர் நீதிமன்ற உத்தரவுகளுக்கு எதிரானது என கூற முடியாது எனவும் பதில் மனுவில் தெளிவுபடுத்தப்பட்டுள்ளது. குழு அரசுக்கு அறிக்கை அளிக்காத நிலையில், மனுதாரர் கரு. நாகராஜன் தொடர்ந்துள்ள வழக்கு விசாரணைக்கு உகந்ததல்ல என்றும், அதை தள்ளுபடி செய்ய வேண்டுமெனவும் மனுவில் கோரிக்கை வைக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/karu-nagarajan-has-filed-a-case-for-political-propaganda-accused-in-the-petition-of-the-government-of-tamil-nadu--qvo5d5","image":["https:\/\/static.asianetnews.com\/images\/01ehcsqq6hmhbr2zy5qymda8q9\/karu--nagarajann-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 05:59:29 +0530"},{"title":"அப்பட்டமானப் பகற்கொள்ளை... மத்திய அரசுக்கு எதிராக சீறும் சீமான்..!","text":"நாட்டின் பொருளாதாரத்தை அதலபாதாளத்திற்குள் தள்ளிவிட்டு எரி எண்ணெய்கள், எரிகாற்று உருளையின் விலையை உயர்த்தி நாட்டு மக்களை வாட்டி வதைப்பதா? என்று நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் கண்டனம் தெரிவித்துள்ளார்.  இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது ;- வரலாறு காணாத வகையில் வாகன எரி எண்ணெய்களின் விலையைப் பன்மடங்காக உயர்த்திப் புதிய உச்சத்தைத் தொட வழிவகைசெய்து அத்தியாவசியப் பொருட்களின் விலையை உயரச் செய்ததோடு மட்டுமல்லாது, எரிகாற்று உருளையின் விலையையும் ஒவ்வொரு மாதமும் உயர்த்தி ஏழை, எளிய, அடித்தட்டு மக்களை வாட்டி வதைத்து வரும் மத்திய அரசின் தொடர் செயல்பாடுகள் யாவும் வன்மையான கண்டனத்திற்குரியது. பேரிடர் காலத்தில் வேலைவாய்ப்பின்மையாலும், வருவாய் இழப்பினாலும் மக்கள் பரிதவித்து வரும் வேளையில் அதுகுறித்துத் துளியும் சிந்தித்திடாது எரிபொருட்களின் விலையை அதிகப்படியான வரிவிகிதத்தால் உயர்த்துவது மனசாட்சியற்ற மாபாதகர்களால் நிகழ்ந்தேறும் மாபெரும் கொடுமையாகும்.  மத்தியில் ஆளும் பாஜக அரசின் தவறான பொருளாதாரக்கொள்கைகளினாலும், பிழையான நிர்வாக முடிவுகளாலும் நாட்டின் பொருளாதாரத்தை அதலபாதாளத்துக்குள் தள்ளி, பணவீக்கம், தொழில் முடக்கம் போன்றவற்றை ஏற்படுத்தி, அதன் விளைவாக விலைவாசி கடுமையாக உயர்ந்து மக்கள் தத்தளித்து வரும் நிலையில் தற்போது எரி எண்ணெய்கள் மற்றும் எரிகாற்று உருளையின் விலையையும் உயர்த்தி நாட்டு மக்களை வாட்டி வதைத்து மேலும் வறுமையின் பிடிக்குள் தள்ளுவது ஏற்கவே முடியாத கொடுஞ்செயலாகும். கொரோனா ஊரடங்கு காலத்தில் பொருளாதாரச் சிக்கலில் இருக்கும் மக்களின் வாழ்வாதாரத்தை உறுதிசெய்யாது அவர்களை மென்மேலும் நெருக்கடிக்குள்ளாக்கி வரும் கொடுங்கோன்மை ஆட்சிமுறையும், நிர்வாகச் செயல்பாடுகளும் வெட்கக்கேடானது.  கொரோனா ஊரடங்கினால் தொழில்கள் யாவும் முடங்கியதால் வேலையின்மை அதிகரித்து, அடித்தட்டு நடுத்தர வர்க்கம் வருவாய் ஈட்ட வழியேதுமில்லாது அவர்களது வாழ்வாதாரமே கேள்விக்குறியாகியிருக்கும் நிலையில் எரி எண்ணெய்கள் விலையேற்றத்தினால் ஏற்படும் அத்தியாவசியப் பொருட்களின் விலையுயர்வு நாட்டு மக்களை மிக மோசமான இன்னல்களுக்கு உள்ளாக்கும். நாட்டின் பொருளாதாரத்தை மீட்க எவ்வித நடவடிக்கையையும் முடுக்கிவிடாத பாஜக அரசு, மக்கள் தலைமீது வரிச் சுமையை மட்டும் ஏற்றி வைப்பது எவ்வகையிலும் ஏற்புடையதல்ல. எரி எண்ணெய்கள் மற்றும் எரிகாற்று விலையைக் கண்மூடித்தனமாக அதிகரிப்பதென்பது மக்கள் நலனுக்குப் புறம்பான அரசப்பயங்கரவாதம்; அடித்தட்டு உழைக்கும் மக்கள் மீது தொடுக்கப்பட்ட பொருளாதாரத் தாக்குதலாகும். &nbsp; ஏற்கனவே, சுங்கக்கட்டணக் கொள்ளையால் பாதிக்கப்பட்ட பொதுமக்களை மட்டுமின்றி, சரக்கு வாகன உரிமையாளர்களையும் இது வெகுவாகப் பாதிக்கும். சுமையை ஏற்றிச்செல்லும் பொருள்களின் வாடகைச்செலவு உயர்ந்து விற்பனைச்சந்தையில் அத்தியாவசியப் பொருட்களின் விலை மேலும் உயரவே இது வழிவகுக்கும். இதனால், நடுத்தர, ஏழை மக்கள் பெருஞ்சிரமத்திற்கு ஆளாவார்கள்.  கடந்த டிசம்பர் மாதம் 650 ரூபாய் என்கிற அளவில் இருந்த எரிகாற்று உருளை ஒன்றின் விலையானது தற்போது 850 ரூபாய் எனக் கட்டுக்கடங்காத அளவில் அதிகரித்துள்ளது. இம்மாதம் மட்டும் வீடுகளுக்குப் பயன்படுத்தப்படும் எரிகாற்று உருளை 25 ரூபாயும், வர்த்தகப் பயன்பாட்டு எரிகாற்று உருளையின் விலை 84 ரூபாயும் உயர்த்தப்பட்டுள்ளது. அதேபோல, வாகன எரி எண்ணெய்கள்களின் விலையும் 100 ரூபாய் என அபரிமிதமாக உயர்ந்துள்ளது. இதன்மூலம், ஏழை எளிய மற்றும் நடுத்தர மக்கள் எரி எண்ணெய்கள் மற்றும் எரிகாற்று உருளைகளைப் பயன்படுத்த முடியாத கொடும் நிலைக்குத் தள்ளப்பட்டுள்ளனர்.  ஒவ்வொரு நாளும் சர்வதேசச் சந்தையில் கச்சா எண்ணெயின் விலைக்கேற்றவாறு எரி எண்ணெய்கள் விலையின் ஏற்ற, இறக்கங்களை எண்ணெய் நிறுவனங்களே முடிவு செய்துகொள்ளலாம் என்று பெட்ரோல் விலை நிர்ணய உரிமையைக் காங்கிரசு அரசும், டீசல் விலை நிர்ணய உரிமையை பாஜக அரசும் தனியார் எண்ணெய் நிறுவனங்களுக்குக் கையளித்தன. ஆனால், கச்சா எண்ணெய் விலையின் உயரும்போது மக்களின் தலையில் கட்டும் எண்ணெய் நிறுவனங்கள், விலை குறையும்போது நியாயமாக மக்களுக்குச் சேரவேண்டிய விலைக்குறைப்பை செய்யாமல், அந்த இலாபத்தைத் தங்களுக்குள் பங்கிட்டுக்கொள்வது அப்பட்டமானப் பகற்கொள்ளையாகும்.  இவற்றைக் கண்காணித்துக் கட்டுப்படுத்த வேண்டிய ஒன்றிய அரசு, எண்ணெய் நிறுவனங்களின் வரம்பற்றக்கொள்ளையைக் கைக்கட்டி வேடிக்கைப் பார்ப்பதோடு, பதவியேற்ற நாளிலிருந்து பலமடங்கு கலால் வரியையும் உயர்த்தியுள்ளது. மத்திய, மாநில அரசுகள் கடந்த பத்து ஆண்டுகளில் பலமுறை கலால் வரி மற்றும் மதிப்புக்கூட்டு வரியை உயர்த்தியது தற்போது எரி எண்ணெய்களின் உண்மையான விலையைவிட அதன்மீதான வரி அதிகமாக இருப்பதற்கு காரணமாக அமைந்திருக்கிறது. எரிகாற்று உருளையைப் பயன்படுத்தும் குடும்பங்களுக்கு மண்ணெண்ணை உள்ளிட்ட அத்தியாவசியப்பொருட்கள் வழங்கப்படமாட்டாது என அறிவித்த அரசு, தற்போது எரிகாற்று உருளையும் வாங்க முடியாமல், அத்தியாவசியப்பொருட்களும் கிடைக்கப்பெறாமல் எளிய மக்கள் திண்டாடும் நிலைக்கு ஆளாக்கியுள்ளது.‌  ஆகவே, இவ்விவகாரத்தில் ஒன்றிய அரசு, எண்ணெய் நிறுவனங்களிடமிருந்து எரி எண்ணெய்கள் விலைநிர்ணய அதிகாரத்தைத் மீளப்பெறுவதோடு, எரி எண்ணெய்கள்களின் மீதான வரியையும் உடனடியாகக் குறைக்க வேண்டும் என வலியுறுத்துகிறேன். மேலும், தமிழ்நாட்டை ஆளும் திமுக அரசு தனது தேர்தல் வாக்குறுதியில் எரி எண்ணெய்கள்களின் விலை குறைக்கப்படும்; எரிகாற்று உருளைக்கு மானியம் வழங்கப்படும் என அளித்த உறுதிமொழியை, விலை உயர்வால் மக்கள் பெரும் இக்கட்டிற்கு ஆளாகியுள்ள தற்போதைய துயரகாலத்தைக் கருத்தில்கொண்டு உடனடியாகச் செயல்படுத்த வேண்டுமெனவும் நாம் தமிழர் கட்சி சார்பாகக் கோருகிறேன், என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/naked-looting-seeman-is-angry-against-the-central-government--qvo574","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 05:55:53 +0530"},{"title":"கோவை: முந்தைய நாள் இரவில் இருந்து காத்திருக்கும் மக்கள்! - தொடரும் தடுப்பூசி அவலம்","text":"<p>கொரோனா பாதிப்பில் கோவை மாவட்டம் தொடர்ந்து முதல் இடத்தில் இருந்து வருகிறது. பாதிப்பு குறைந்து வந்தாலும், கோவை தடுப்பூசி பிரச்னை ஓய்ந்தபாடில்லை. கொரோனா பாதிப்பு உச்சத்தில் இருந்தபோதும், கோவை முழுவதும் கொரோனா தடுப்பூசிக்கு தட்டுப்பாடு நிலவியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9c1599ed-88e7-4732-a9c9-fd183477a53d\/IMG_20210622_WA0039.jpg\" \/><figcaption>தடுப்பூசி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/can-a-person-take-2nd-dose-after-tested-positive-to-covid-19-post-1st-dose\">Covid Questions: முதல் தடுப்பூசி போட்ட 4 நாள்களில் பாசிட்டிவ்; இப்போது 2-ம் தடுப்பூசி போடலாமா?<\/a><\/p><p> இதையடுத்து, கோவை புறக்கணிக்கப்படுவதாக புகார் எழுந்தது. தடுப்பூசி விவகாரங்களில் மத்திய, மாநில அரசுகள் பரஸ்பரம் குற்றம் சாட்டிக் கொண்டன. ஆனாலும், தடுப்பூசி பிரச்னையில் ஆக்கபூர்வமான நடவடிக்கை எடுக்கப்படவில்லை.<\/p><p>அதிகாலை 3 மணி முதல் நீண்ட வரிசையில் நின்றால்தான் ஊசி என்கிற நிலவரம் மாவட்டம் முழுவதும் பரவியது. இந்நிலையில், ஊரடங்கில் தளர்வுகள் வந்துவிட்ட நிலையில், பணிக்கு செல்வோர் பலரும் தடுப்பூசி செலுத்த வேண்டிய கட்டாயத்தில் இருக்கின்றனர். இதனால், முந்தைய நாள் இரவில் இருந்தே மக்கள் தடுப்பூசி மையங்களில் நீண்ட வரிசையில் காத்திருக்க தொடங்குகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ae68e699-8878-4a77-8811-c0cd13d64ac7\/IMG_20210702_WA0038.jpg\" \/><figcaption>தடுப்பூசிக்கு காத்திருப்பு<\/figcaption><\/figure><p> ஆர்.எஸ்.புரம் அம்மன்னியம்மாள் மேல்நிலைப்பள்ளியில் நேற்று முன்தினம் இரவு 9 மணியில் இருந்தே மக்கள் வரிசையில் காத்திருக்க தொடங்கினர். போலீஸார் வந்து கூட்டத்தை கலைத்து, காலை வரும்படி கூறினர்.<\/p><p>அதேபோல, மேட்டுப்பாளையம், ராக்கிபாளையம் பகுதிகளில் நேற்று இரவு 9 மணி முதலே தடுப்பூசிக்காக வரிசையில் காத்திருக்க தொடங்கிவிட்டனர். ராக்கிபாளையத்தில் காலை 8.20 மணிக்கு தான் தடுப்பூசிக்கான டோக்கன் வழங்கப்பட்டது. ‘மேட்டுப்பாளையத்தில் பெயரளவுக்குதான் தடுப்பூசி வழங்கப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0093b775-0510-4da7-8cef-432682820590\/IMG_20210622_WA0040.jpg\" \/><figcaption>தடுப்பூசி காத்திருப்பு<\/figcaption><\/figure><p> மேட்டுப்பாளையத்தைவிட குறைவான மக்கள் தொகையை கொண்ட காரமடைக்கு 1,300 ஊசிகள் வழங்கப்படுகின்றனர். அதேநேரத்தில் அதிக மக்கள் தொகை கொண்ட மேட்டுப்பாளையத்துக்கு 200 ஊசிகள் தான் வழங்கப்படுகின்றன’ என வேதனை தெரிவிக்கின்றனர் மக்கள்.<\/p><p>தடுப்பூசிக்காக முந்தைய நாள் இரவு முதலே காத்திருந்து சாலையில் படுத்து தூங்கி, தனி மனித இடைவெளியையும் கடைபிடிக்க முடியாமல் மக்கள் கடும் சிரமத்துக்குள்ளாகுகின்றனர். இரவு முழுவதும் காத்திருந்து பலருக்கு டோக்கன் கிடைக்காத அவலமும் நடக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8245b89c-f9bb-471f-bd49-9ffc669ab343\/Screenshot_20210703_104534.jpg\" \/><figcaption>தடுப்பூசி காத்திருப்பு<\/figcaption><\/figure><p> நீண்ட நேரம் காத்திருந்து ஊசி போடுவதால் சிலர் மயக்கம், வாந்தி போன்றவற்றால் பாதிக்கப்படுகின்றனர். ‘அதிகாரிகளும், ஆட்சியாளர்களும் இனியும் அலட்சியமாக இல்லாமல் அனைத்து மக்களுக்கும் எளிதில் தடுப்பூசி கிடைக்க நடவடிக்கை எடுக்க வேண்டும்” என்பது மக்களின் கோரிக்கை.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-covid-vaccine-issue-people-asking-for-more-preparations","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/fc037df0-ea13-42ed-b2d3-74407c364adf\/Screenshot_20210703_104517.jpg"],"pubdate":"Sat, 03 Jul 2021 05:55:09 +0000"},{"title":"மணலைவிட எம்.சாண்டுதான் உறுதித் தன்மை கொண்டது.. பொதுப்பணித் துறை அமைச்சர் தகவல்.","text":"பட்ஜெட் கூட்டத்தொடரின் போது பொதுப்பணித்துறை சார்பில் பல முக்கிய அறிவிப்புகள் வெளியாகும் என அமைச்சர் எ.வ.வேலு தெரிவித்துள்ளார்.சென்னை தலைமை செயலகத்தில் பொதுப்பணித்துறை சார்பான ஆய்வுக்கூட்டம் அமைச்சர் எ.வ.வேலு தலைமையில் நடைப்பெற்றது. பின்னர் செய்தியாளர்களை சந்தித்த அவர், பொதுப்பணித்துறை சார்ந்த ஆய்வுக்கூட்டம் மேற்கொண்டதாகவும், 22 கோரிக்கைகளை முன்வைத்ததாகவும் கூறினார்.    மணலை விட எம்.சாண்டு தான் உறுதித்தன்மை அதிகம் என்றும், ஆற்றுமணல் கிடைக்காத &nbsp;சூழலில் எம்.சாண்ட் மணலை பயன்படுத்த பரிந்துரைக்கப்பட்டதாகவும் தெரிவித்தார். மேலும், பொதுப்பணித்துறை பணிகள் இரவு நேரத்தில் மட்டுமே நடைப்பெறுவதாகவும், இரவு நேர பணிகளுக்கான நேர நீட்டிப்பு வழங்க வேண்டும் என்று கோரிக்கை வைத்ததோடு, டீசல் விலை அதிகரிப்பால் வண்டி வாடைகையை ஏற்ற வேண்டும் என கோரிக்கை வைத்தாக குறிப்பிட்டார்.    நிதி நிலை சார்பாகவும் சில கோரிக்கைகள் வைக்கப்பட்டதாகவும், முதல்வருடன் கலந்தாலோசித்து முடிவெடுக்கப்படும் என்றும், பட்ஜெட் கூட்டத்தொடரின் போது பல புதிய அறிவிப்புகள் வெளியாகும் எனவும் அவர் தெரிவித்தார். தமிழகத்தில் தரமான சாலைகளை அமைப்பது தான் தொலைநோக்கு திட்டத்தின் இலக்கு எனவும், மாநகராட்சி பகுதிகளில் சாலைகளை அமைக்கும் போது பழைய சாலைகளை அகற்றிவிட்டு தான் புதிய சாலைகள் அமைக்க வேண்டும் எனவும் திட்டவட்டமாக கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/m-sand-is-more-stable-than-sand-information-from-the-minister-of-public-works--qvo4jw","image":["https:\/\/static.asianetnews.com\/images\/01ehbzyk0kd51hz05985mrq3m6\/e-v-velu-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 05:41:57 +0530"},{"title":"தீவிர சிகிச்சை பிரிவில் பிரபல நடிகர்..! மனைவி வெளியிட்ட உருக்கமான தகவல்..!","text":"பிரபல நடிகர் திலீப் குமார் கடந்த 30 ஆம் தேதி மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், அவர் ஆபத்தான நிலையில் இல்லை என்றாலும், இன்னும் தீவிர சிகிச்சை பிரிவில் தான் உள்ளதாக அவரது மனைவி தெரிவித்துள்ளார்.  பாலிவுட் திரையுலகின் பழம்பெரும் நடிகர் திலீப் குமார் ஜூன் 30 ஆம் தேதி திடீர் என ஏற்பட்ட மூச்சுத் திணறல் காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். மும்பையில் உள்ள இந்துஜா மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நிலையில் மருத்துவர்கள் தீவிர சிகிச்சையளித்து வருகிறார்கள். இந்த தகவலை அவரது மனைவியம், மூத்த நடிகையுமான சாய்ரா பானு, தெரிவித்துள்ளார். மேலும் கடந்த சில நாட்களாக சுவாச பிரச்சனை இருந்து வருவதாக தெரிவித்துள்ளார்.    98 வயதாகும் பழம்பெரும் நடிகர் திலீப் குமார், கடந்த சில ஆண்டுகளாக வயது மூப்பு காரணமாக ஏற்படும் பிரச்சனைகளை எதிர்கொண்டு பலமுறை மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். கடந்த மே மாதம் மற்றும் ஜூன் மாதம் 6 ஆம் தேதி என அடுத்தடுத்து அனுமதிக்க பட்டது ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியது.    தற்போது மருத்துவர்களின் சிகிச்சைக்கு பிறகு, திலீப் குமார் உடல்நிலை &nbsp;சீராக உள்ளதாக உள்ளதாகவும், ஆனால் இன்னும் தீவிர சிகிச்சை பிரிவில் தான் அவர் உள்ளதாக அவரது மனைவி தெரிவித்துள்ளார். மேலும் அவரை வீட்டிற்கு அழைத்து செல்லவே விரும்புவதாகவும், அவர் உடல்நலம் பெற ரசிகர்கள் பிராத்தனை செய்ய வேண்டும் என உருக்கமாக கூறியுள்ளார்.    பழம்பெரும் நைடகர்களில் ஒருவரான திலீப் குமார், 1944 ஆம் ஆண்டு ஸ்வார் படா என்ற படம் மூலம் நடிகராக அறிமுகமாகி முன்னணி நடிகராக உயர்ந்தவர். தமிழில் இருந்து இந்தியில் ரீமேக் செய்யப்பட்ட பல்வேறு படங்களில் நடித்துள்ளார்.தாதாசாகேப் பால்கே விருதை பெற்றுள்ள இவர், மத்திய அரசின் பத்ம பூஷன், பத்ம விபூஷன் உள்ளிட்ட விருதுகளையும் பெற்றுள்ளார். சிறந்த நடிகருக்கான ஃபிலிம்ஃபேர் விருதுகளை அதிகமுறை வென்ற நடிகர் என்கிற பெருமை இவருக்கு உண்டு.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/famous-actor-dilip-kumar-get-treatment-in-intensive-care-unit-qvo3va","image":["https:\/\/static.asianetnews.com\/images\/01f50t4c3etqpkck0swp7s96ba\/hospital-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 05:27:10 +0530"},{"title":"ஊழியர்கள் நலனுக்காக சூர்யா எடுக்கும் முயற்சி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகர் சூர்யா சமீபத்தில் கொரோனா தடுப்பூசி போட்டுக் கொண்ட நிலையில், தன்னுடைய நிறுவனத்தில் பணி புரியும் ஊழியர்களுக்காக முயற்சி ஒன்றை எடுத்துள்ளார்.<\/p>\n\n\n\n<p><img alt=\"ஊழியர்கள் நலனுக்காக சூர்யா எடுக்கும் முயற்சி\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107022022407629_Tamil_News_Tamil-cinema-Suriya-vaccine-camp_SECVPF.gif\" \/><\/p>\n\n\n\n<p>இந்தியாவில் கடந்த சில மாதங்களாக வேகமாக பரவி வந்த கொரோனா தொற்றின் 2வது அலை, தற்போது படிப்படியாக குறையத் தொடங்கி உள்ளது. <\/p>\n\n\n\n<p>கொரோனா பரவலை கட்டுப்படுத்த நாடு முழுவதும், தடுப்பூசி போடும் பணி கடந்த ஜனவரி மாதம் முதல் நடைபெற்று வருகிறது. அரசியல் பிரபலங்களும், சினிமா நட்சத்திரங்களும் தடுப்பூசி போட்டுக்கொண்ட புகைப்படத்தை சமூக வலைதளத்தில் பதிவிட்டு விழிப்புணர்வு ஏற்படுத்தி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"சூர்யா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107022022407629_1_Su._L_styvpf.jpg\" title=\"சூர்யா\" \/><\/figure>\n\n\n\n<p>இந்த நிலையில் நடிகர் சூர்யா தன்னுடைய தயாரிப்பு நிறுவனமான 2டி என்டர்டெயின்மென்ட் நிறுவனத்தில் பணி புரிபவர்கள் தடுப்பூசி எடுத்துக் கொள்ளும் வகையில் வரும் ஜூலை 6 மற்றும் 7ம் தேதி சென்னை மாநகராட்சியுடன் இணைந்து தடுப்பூசி முகாம் ஒன்றை நடத்த திட்டமிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119696\/\" rel=\"nofollow\">ஊழியர்கள் நலனுக்காக சூர்யா எடுக்கும் முயற்சி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/07\/119696\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jul\/202107022022407629_Tamil_News_Tamil-cinema-Suriya-vaccine-camp_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202107022022407629_1_Su._L_styvpf.jpg"],"pubdate":"Sat, 03 Jul 2021 05:23:22 +0000"},{"title":"என்ஜாய் எஞ்சாமி பாடலை பாடிய பாட்டி காலமானார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-119694\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/pakiyamma.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>என்ஜாய் எஞ்சாமி பாடலில் இடம்பெற்ற ஒப்பாரி பாடும் பாட்டி பாக்கியம்மா உடல்நலக்குறைவு காரணமாக காலமானார்.<\/p>\n\n\n\n<p>அறிவு மற்றும் பாடகி தீ கூட்டணியில் வெளியான என்ஜாய் எஞ்சாமி என்ற பாடல் பலருடைய கவனத்தை ஈர்த்து வைரலானது. இந்த பாடலில் &#8216;என்னக் குறை என்னக் குறை என் செல்லப் பேராண்டிக்கு என்னக் குறை&#8217; என்ற வரிகளை பாடகி பாக்கியம்மா பாடி இருந்தார். இந்நிலையில் இவர் உடல்நலக்குறைவு காரணமாக உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"பாக்கியம்மா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202107021934148379_1_Bakyam._L_styvpf.jpg\" title=\"பாக்கியம்மா\" \/><\/figure>\n\n\n\n<p>இவரது மறைவிற்கு பாடகர் அறிவு, பல இறந்த உயிர்களுக்காக ஒப்பாரி பாடிய நீங்க இவ்வளவு சீக்கிரமா போவீங்கன்னு எதிர்பார்க்கல பாட்டி. பாக்கியம்மா ஒரு அற்புதமான பாடகி. ஒப்பாரி பாடல்களை பாடுவதில் தனிச் சிறப்பு கொண்டவர். அவரது இந்த எதிர்பாராத மறைவு என்னை சோகத்தில் ஆழ்த்தி உள்ளது என்று சமூக வலைத்தளத்தில் பதிவு செய்திருக்கிறார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119693\/\" rel=\"nofollow\">என்ஜாய் எஞ்சாமி பாடலை பாடிய பாட்டி காலமானார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/07\/119693\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/07\/pakiyamma.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202107021934148379_1_Bakyam._L_styvpf.jpg"],"pubdate":"Sat, 03 Jul 2021 05:20:50 +0000"}]