[{"title":"பத்தாம் வகுப்பு தனித்தேர்வர்களையும் தேர்ச்சி பெற்றதாக அறிவிக்கக் கோரி வழக்கு: அரசுக்கு உயர் நீதிமன்றம் நோட்டீஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689051.jpg\" \/><\/p><p>பத்தாம் வகுப்பு மாணவர்கள் அனைவரும் தேர்ச்சி என அறிவித்ததுபோல, தனித் தேர்வர்களையும் தேர்ச்சி பெற்றதாக அறிவிக்கக் கோரியும், துணைத்தேர்வுக்கான அறிவிப்பை வெளியிடக் கோரியும் இரு மாணவர்கள், சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்துள்ளனர்.<\/p>\n\n<p>கரோனா பரவல் தீவிரமடைந்ததை அடுத்து, தமிழகத்தில் பத்தாம் வகுப்புத் தேர்வுகளை ரத்து செய்த அரசு, அனைவரும் தேர்ச்சி எனக் கடந்த பிப்ரவரியில் அறிவித்தது. இந்த உத்தரவின் பலனைத் தனித் தேர்வர்களுக்கும் வழங்கக் கோரி, கோவை சரவணம்பட்டியைச் சேர்ந்த சிறு மளிகை வியாபாரியான ஆனந்தராஜின் மகன் பிளஸ்வின் என்ற தனித் தேர்வர் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்துள்ளர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689051-case-seeking-declaration-of-class-x-candidates-as-well-high-court-notice-to-the-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689051.jpg"],"pubdate":"2021-07-03T18:37:13+00:00"},{"title":"ஆம்புலன்ஸ் வரத் தாமதம்; உயிரிழந்த பெண் குடும்பத்துக்கு ரூ.5 லட்சம் இழப்பீடு: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689050.jpg\" \/><\/p><p>உரிய நேரத்தில் ஆம்புலன்ஸ் வராததால் உயிரிழந்த பெண்ணின் குடும்பத்துக்கு ரூ.5 லட்சம் இழப்பீடு வழங்க உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>குமரி மாவட்டம் ராஜக்காமங்கலத்தைச் சேர்ந்த ராஜகோபால், உயர் நீதிமன்ற மதுரைக் கிளையில் தாக்கல் செய்த மனுவில், &amp;#39;&amp;#39;என் மனைவியைப் பிரசவத்திற்காக 25.6.2012-ல் ராஜக்காமங்கலம் ஆரம்ப சுகாதார மையத்தில் சேர்த்தேன். மறுநாள் காலை பெண் குழந்தை பிறந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689050-ambulance-delay-rs-5-lakh-compensation-for-the-family-of-the-deceased-woman-high-court-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689050.jpg"],"pubdate":"2021-07-03T18:19:43+00:00"},{"title":"8 அல்லது 10-ம் வகுப்பு முடித்தவர்கள் அரசு, தனியார் ஐடிஐகளில் அரசு ஒதுக்கீட்டு இடங்களில் சேர விண்ணப்பிக்கலாம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689045.jpg\" \/><\/p><p>2021- 22ஆம் கல்வி ஆண்டில் அரசு தொழிற்பயிற்சி நிலையங்களில் சேரவும் அரசு உதவி பெறும் தொழிற்பயிற்சி நிலையங்கள் (ஐடிஐ) மற்றும் தனியார் ஐடிஐ-களில் உள்ள அரசு ஒதுக்கீட்டு இடங்களில் சேரவும் மாணவர்கள் விண்ணப்பிக்கலாம்.<\/p>\n\n<p>இதற்கு 8ஆம் வகுப்பு அல்லது 10ஆம் வகுப்பு தேர்ச்சி பெற்ற மாணவர்கள் தகுதியானவர்கள். அவர்கள் <strong>http:\/\/skilltraining.tn.gov.in <\/strong>என்ற இணையதளத்தில் ஜூலை 28ஆம் தேதி வரை ஆன்லைன் மூலம் விண்ணப்பிக்கலாம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/689045-iti-students-admission.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689045.jpg"],"pubdate":"2021-07-03T17:56:42+00:00"},{"title":"உள்ளே - வெளியே சிக்கல்கள்: இலங்கை கிரிக்கெட் அணி மீது குவியும் விமர்சனங்கள்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/03\/800x400\/123722.webp\" \/><\/p><p>இலங்கை கிரிக்கெட் அணி கடந்த சில நாட்களாக களத்திற்கு உள்ளேயும், வெளியேயும் கடுமையான விமர்சனங்களுக்கு உள்ளாகி வருகிறது. ரசிகர்களும், முன்னாள் வீரர்களும் இலங்கை அணி மீது கடுமையான அதிருப்தியில் உள்ளனர்.<\/p>\n<p>சர்வதேச கிரிக்கெட் உலகில் கொடி கட்டிப் பறந்த அணிகளில் இலங்கை அணிக்கு தனி இடம் உண்டு. இவர்களை வீழ்த்துவது சவாலான ஒன்றே என பார்க்கப்பட்ட நிலை மாறி தற்போது ஓரிரு போட்டிகளில்கூட வெற்றியை வசப்படுத்த தவிக்கிறது.<\/p>\n<p>2018 ஆம் ஆண்டுக்குப் பிறகு விளையாடிய 10 இருபது ஓவர் தொடர்களில் ஒரே ஒரு தொடரை மட்டுமே வென்றுள்ளது இலங்கை. ஜெயவர்தனே, சங்ககரா ஆகியோர்&nbsp;ஓய்வு பெற்றதற்குப் பின் இலங்கை அணியின் கட்டமைப்பு விரிசல் கண்டுள்ளது. மேத்யூஸ், மலிங்கா ஆகிய அனுபவ வீரர்கள் சில வருடங்கள் அணியை சிறப்பாக வழிநடத்தினர். ஆனால் அணித்தலைவர்கள் மாற்றம், நிர்வாகத்தில் குழப்பம் என அடுத்தடுத்த பல சிக்கல்களைச் சந்தித்தது இலங்கை.<\/p>\n<p>இங்கிலாந்துக்கு எதிரான சமீபத்திய தொடர்கள் இலங்கை ரசிகர்களை வேதனைக் கடலில் ஆழ்த்தியுள்ளது. இருபது ஓவர் தொடரில் 'ஒயிட் வாஷ்' தோல்வி கண்ட அந்த அணி ஒரு நாள் தொடரிலும் 2 போட்டிகளை இழந்துள்ளது. இதனிடையே இருபது ஓவர் தொடரில் 'ஒயிட் வாஷ்' தோல்வியால் கடும் விரக்தியில் இருந்த அந்நாட்டு ரசிகர்களை 3 வீரர்களின் செயல்கள் கொந்தளிக்க வைத்தது. ஒரு நாள் தொடர் தொடங்குவதற்கு முந்தைய இரவு அணியின் துணை கேப்டன் குசால் மெண்டிஸ், தனுஷ்கா குனதிலகா மற்றும் நிரோஷன் டிக்வெல்லா ஆகியோர் டர்ஹாம் பகுதியில் கொரோனா விதிகளை மீறி சுற்றித் திரிந்ததே அதற்கு காரணம். எவ்வித கவலையும் இன்றி புகைப்பிடிப்பதற்காக இங்கிலாந்தின் வீதிகளில் அவர்கள் சுற்றித் திரிந்தது பலரையும் முகம் சுழிக்க வைத்தது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625314203749.jpeg\" \/><\/p>\n<p>இதனால் கடுங்கோபம் அடைந்த ரசிகர்கள் ட்விட்டரில் அம்மூன்று வீரர்களுக்கு எதிராகவும் பிரசாரம் செய்தனர். சமூக வலைதளப்பக்கங்களில் மூவரையும் பல்லாயிரக்கணக்கான ரசிகர்கள் அன்ஃபாலோ செய்தனர். இந்த விவகாரம் பூதாகாரமடைந்ததை அடுத்து மூவரும் இலங்கைக்கு திருப்பி அழைக்கப்பட்டனர். மூவருக்கும் ஒரு வருடம் போட்டிகளில் விளையாட தடை விதிக்கப்படும் என சொல்லப்படுகிறது.<\/p>\n<p>இலங்கை கிரிக்கெட் அணியின் முன்னாள் ஜாம்பவான் ஜெய சூர்யா, சங்ககரா உள்ளிட்டோர் வேதனைக்குள்ளாகியுள்ளதாக கருத்துகளைப் பகிர்ந்துள்ளனர். 1996 ஆம் ஆண்டு இலங்கை அணிக்கு கோப்பையை வசப்படுத்திய ரன துங்கா, சர்ச்சைக்குள்ளான 3 வீரர்களையும் தான் கேப்டனாக இருந்திருந்தால் 2 அல்லது 3 முறை அறைந்திருப்பேன் என காட்டமாக கருத்து தெரிவித்துள்ளார்.<\/p>\n<p>இருபது ஓவர் உலகக்கோப்பை தொடருக்கு ஓரிரு மாதங்களே எஞ்சியுள்ள நிலையில் களத்திற்கு உள்ளேயும், வெளியேயும் உள்ள சிக்கல்களைக் கடந்து இலங்கை அணி மீட்சி பெறுமா என்பதே அந்நாட்டு ரசிகர்களின் எதிர்பார்ப்பு. புதியதலை முறைக்காக பிரவீண்குமார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/108442\/Accumulating-criticisms-on-Sri-Lankan-cricket-team.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/108442\/Accumulating-criticisms-on-Sri-Lankan-cricket-team.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/07\/03\/800x400\/123722.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1625314203749.jpeg"],"pubdate":"2021-07-03T17:48:40+00:00"},{"title":"5 மாவட்டங்களில் மீண்டும் அதிகரிக்கும் கரோனா; தடுப்பூசியில் பாரபட்சமின்றி மத்திய அரசு செயல்பட வேண்டும்: மார்க்சிஸ்ட் தீர்மானம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689043.jpg\" \/><\/p><p>&amp;#39;&amp;#39;தமிழகத்தில் தினசரி 7 முதல் 8 லட்சம் மக்களுக்குத் தடுப்பூசி போடுவதற்கான கட்டமைப்புகள் இருந்தபோதிலும், அதை முழுமையாகப் பயன்படுத்த இயலாத நிலைக்கு முடக்குவது மத்திய அரசே. மாநிலத்திற்குத் தேவையான தடுப்பூசிகளை முன்கூட்டியே அல்லது விரைந்து அனுப்பப்படுமானால் முறையாகத் தடையின்றித் தடுப்பூசிகளைப் போட முடியும்&amp;#39;&amp;#39; என மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சி வலியுறுத்தியுள்ளது.<\/p>\n\n<p>இதுகுறித்து மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மாநிலச் செயலாளர் கே.பாலகிருஷ்ணன் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689043-corona-increasing-again-in-5-districts-the-central-government-must-act-impartially-in-vaccination-marxist-communist-party-resolution.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689043.jpg"],"pubdate":"2021-07-03T17:47:53+00:00"},{"title":"கோவை மாவட்ட வன வளர்ச்சி முகமை சார்பில் யானைகள் உருவம் பொறித்த டி-ஷர்ட் விற்பனை தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689038.jpg\" \/><\/p><p>கோவை மாவட்ட வன வளர்ச்சி முகமை, தனியார் ஆடை நிறுவனம் ஆகியவை இணைந்து, யானைகள் உருவம் பொறித்த டி-ஷர்ட்டுகளை வடிவமைத்துள்ளன. இதன் விற்பனையை வனத்துறை அமைச்சர் கா.ராமச்சந்திரன், கோவை மண்டலக் கூடுதல் முதன்மை தலைமை வனப் பாதுகாவலர் ஐ.அன்வர்தீன் ஆகியோர் இன்று (ஜூலை 03) தொடங்கிவைத்தனர்.<\/p>\n\n<p>இது தொடர்பாக, மாவட்ட வன அலுவலர் து.வெங்கடேஷ் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689038-elephant-t-shirt-sale.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689038.jpg"],"pubdate":"2021-07-03T17:05:19+00:00"},{"title":"கனமழையால் பாலாற்றில் நீர்வரத்து: புல்லூர் தடுப்பணை நீருக்கு மலர் தூவி வரவேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689036.jpg\" \/><\/p><p>தமிழக- ஆந்திர எல்லை வனப்பகுதியில் பெய்து வரும் கனமழையால் பாலாற்றின் குறுக்கே கட்டப்பட்டுள்ள புல்லூர் நிரம்பி வழிகிறது. புல்லூர் தடுப்பணை பகுதியில் திருப்பத்தூர் மாவட்ட ஆட்சியர் அமர் குஷ்வாஹா பார்வையிட்டதுடன் வெள்ள நீரை மலர் தூவி வரவேற்றார்.<\/p>\n\n<p>தமிழகத்தில் வளிமண்டல மேலடுக்குச் சுழற்சி மற்றும் வெப்பச் சலனத்தின் காரணமாக ஒருங்கிணைந்த வேலூர் மாவட்டத்தில் கடந்த இரண்டு நாட்களுக்கும் மேலாகத் தொடர் மழை பெய்து வருகிறது. இரவு நேரத்தில் பலத்த இடியுடன் கனமழை பெய்து வருவதால் ஓடை, கானாறு, பாலாறு மற்றும் அதன் துணை ஆறுகளில் நீர்வரத்து ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689036-irrigation-of-the-lake-by-heavy-rains-flower-sprinkling-welcome-to-the-pullur-dam-water.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689036.jpg"],"pubdate":"2021-07-03T16:40:30+00:00"},{"title":"தமிழகம் வீணடிக்கும் தடுப்பூசி தரவுகளை விளம்பரப்படுத்துங்கள் என பிரதமர் கேட்டுக்கொண்டார்: எல்.முருகன் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689033.jpg\" \/><\/p><p>தமிழக அரசியலில் நடைபெறும் தேசப் பிரிவினைவாதச் செயல்பாடுகளைப் பிரதமரின் கவனத்திற்குக் கொண்டு சென்றுள்ளோம். குறிப்பாக ஜெய்ஹிந்த் விவகாரம் குறித்து பிரதமரிடம் தெரிவித்துள்ளோம் என பிரதமரைச் சந்தித்தபின் தமிழக பாஜக தலைவர் எல்.முருகன் தெரிவித்தார்.<\/p>\n\n<p>தமிழக பாஜக தலைவர் எல்.முருகன் தலைமையில் புதிதாகத் தேர்ந்தெடுக்கப்பட்ட தமிழக பாஜக சட்டமன்ற உறுப்பினர்கள் எம்.ஆர்.காந்தி, வானதி சீனிவாசன், நயினார் நாகேந்திரன், சி.சரஸ்வதி ஆகியோர் பிரதமர் மோடியை அவரது இல்லத்தில் சந்தித்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689033-the-prime-minister-asked-to-advertise-the-vaccine-data-wasted-in-tamil-nadu-interview-with-l-murugan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689033.jpg"],"pubdate":"2021-07-03T16:31:51+00:00"},{"title":"தமிழகத்திலேயே முதன்முறை: பெண்ணாடத்தில் கர்ப்பிணிகளுக்கு தடுப்பூசித் திட்டம் தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689030.jpg\" \/><\/p><p>தமிழகத்திலேயே முதல்முறையாக பெண்ணாடம் ஆரம்ப சுகாதார நிலையத்தில் தடுப்பூசி செலுத்தும் பணியைச் சேப்பாக்கம் சட்டப்பேரவை உறுப்பினர் உதயநிதி ஸ்டாலின் இன்று தொடங்கி வைத்தார்.<\/p>\n\n<p>கடலூர் மாவட்டத்தில் பல்வேறு நிகழ்ச்சிகளில் பங்கேற்பதற்காக திமுக இளைஞரணிச் செயலாளரும், சேப்பாக்கம் சட்டப்பேரவை உறுப்பினருமான உதயநிதி ஸ்டாலின் இன்று கடலூர் வந்தார். அங்கு பெண்ணாடம் ஆரம்ப சுகாதார நிலையத்தில் சுகாதாரத்துறை அமைச்சர் மா.சுப்ரமணியன் தலைமையில் நடைபெற்ற தடுப்பூசி முகாமில் கலந்துகொண்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689030-for-the-first-time-in-tamil-nadu-vaccination-program-for-pregnant-women-has-been-started.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689030.jpg"],"pubdate":"2021-07-03T16:11:27+00:00"},{"title":"ரஷ்யாவில் 5-வது நாளாக கரோனா பலி அதிகரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689029.jpg\" \/><\/p><p>ரஷ்யாவில் கடந்த 24 மணி நேரத்தில் 697 பேர் கரோனாவுக்கு பலியாகினர். தொடர்ந்து 5-வது நாளாக கரோனா பலி எண்ணிக்கை அங்கு அதிகரித்துள்ளது.<\/p>\n\n<p>இதுகுறித்து ரஷ்ய சுகாதாரத் துறை தரப்பில், &amp;ldquo; தொடர்ந்து 5-வது நாளாக ரஷ்யாவில் கரோனா பலி அதிகரித்து வருகிறது.<br \/>\nரஷ்யாவில் கடந்த 24 மணி நேரத்தில் 697 பேர் கரோனாவுக்கு பலியாகினர். ரஷ்யாவில் கடந்த 29 ஆம் தேதி முதல் தொடர்ச்சியாக 600 பேருக்கும் அதிகமானோர் கரோனாவுக்கு பலியாகி உள்ளனர்&amp;rdquo; என்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689029-russia-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689029.jpg"],"pubdate":"2021-07-03T16:07:28+00:00"},{"title":"கர்ப்பிணிகளுக்குத் தடுப்பூசி; முதன்முதலில் தொடங்கிவைத்த பெருமை உதயநிதியையே சாரும்: அமைச்சர் மா.சுப்பிரமணியன் பாராட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689028.jpg\" \/><\/p><p>இந்தியாவிலேயே முதன்முதலாக கர்ப்பிணிப் பெண்களுக்குத் தடுப்பூசி போடும் பணி பென்னாடம் பகுதியில்தான் தொடங்கியுள்ளது என, மருத்துவம் மற்றும் மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n<p>மத்திய அரசு சுகாதாரத்துறை வழிகாட்டு நெறிமுறைகளின்படி தமிழகத்தில் முதலாவதாக கடலூர் மாவட்டம், பென்னாடம் பகுதியில் கர்ப்பிணிப் பெண்களுக்கு கோவிட்-19 தடுப்பூசி செலுத்திடும் பணியை சேப்பாக்கம்-திருவல்லிக்கேணி சட்டப்பேரவைத் தொகுதி உறுப்பினர் உதயநிதி ஸ்டாலின் இன்று (ஜூலை 03) தொடங்கி வைத்தார்<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689028-minister-ma-subramanian-on-covid-19-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689028.jpg"],"pubdate":"2021-07-03T16:06:45+00:00"},{"title":"தனியார் பள்ளிகளில் 25% இட ஒதுக்கீட்டில் புகார் இருந்தால் தெரிவிக்கலாம்: மெட்ரிகுலேஷன் பள்ளிகள் இயக்ககம் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689025.jpg\" \/><\/p><p>கட்டாயக் கல்வி உரிமைச் சட்டத்தின்படி தனியார் பள்ளிகளில் 25% இட ஒதுக்கீட்டு இடங்களில் புகார் இருந்தால் தெரிவிக்கலாம் என்று மெட்ரிகுலேஷன் பள்ளிகள் இயக்ககம் அறிவித்துள்ளது.<\/p>\n\n<p>குழந்தைகளுக்கான இலவச மற்றும் கட்டாயக் கல்வி உரிமைச் சட்டம், 2009 பிரிவு 12(1) (சி)-ன்படி, சிறுபான்மை அல்லாத அனைத்துத் தனியார் பள்ளிகளிலும் வாய்ப்பு மறுக்கப்பட்ட மற்றும் நலிவடைந்த பிரிவினரின் குழந்தைகளுக்கு எல்கேஜி அல்லது 1-ம் வகுப்புகளில், குறைந்தபட்சம் 25 சதவீதம் இட ஒதுக்கீடு வழங்கப்பட்டு மாணவர் சேர்க்கை வழங்கப்பட வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/689025-rte-admission.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689025.jpg"],"pubdate":"2021-07-03T15:58:19+00:00"},{"title":"ஒப்பந்ததாரர்களின் 22 கோரிக்கைகளையும் நிறைவேற்ற சிறப்புக் குழு; விரைவில் அரசுக்கு அறிக்கை சமர்ப்பிக்கும்: அமைச்சர் எ.வ.வேலு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689024.jpg\" \/><\/p><p>ஒப்பந்ததாரர்களின் 22 கோரிக்கைகளையும் நிறைவேற்ற சிறப்புக் குழு விரைவில் அரசுக்கு அறிக்கை சமர்ப்பிக்கும் எனப் பொதுப்பணித்துறை அமைச்சர் எ.வ.வேலு தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக அரசு இன்று (ஜூலை 03) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689024-ev-velu-on-contractors-demands.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689024.jpg"],"pubdate":"2021-07-03T15:40:34+00:00"},{"title":"மார்கண்டேய ஆற்றின் குறுக்கே அணை; கர்நாடக அரசு மீது நடவடிக்கை தேவை: அன்புமணி ராமதாஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689016.jpg\" \/><\/p><p>&amp;ldquo;மார்கண்டேய ஆற்றின் குறுக்கே அணை கட்டப்பட்ட விவகாரத்தைத் தமிழக அரசு உடனடியாக மத்திய அரசின் கவனத்திற்குக் கொண்டுசென்று கர்நாடக அரசு மீது நடவடிக்கை எடுக்க வலியுறுத்த வேண்டும். நடுவர் மன்றத்திலும் இந்தச் சிக்கலை எழுப்பி அணையை அகற்ற ஆணையிட வலியுறுத்த வேண்டும்&amp;rdquo; என அன்புமணி ராமதாஸ் கோரிக்கை வைத்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து பாமக இளைஞரணித் தலைவர் அன்புமணி ராமதாஸ் இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689016-dam-across-the-markandeya-river-action-needed-on-karnataka-government-anbumani-ramadas.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689016.jpg"],"pubdate":"2021-07-03T14:55:05+00:00"},{"title":"தென்பெண்ணை குறுக்கே தடுப்பணை; கர்நாடக அரசின் அத்துமீறலைத் தொடர்ந்து ஆதரிக்கும் மத்திய அரசு: முத்தரசன் கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689015.jpg\" \/><\/p><p>மத்திய அரசு கர்நாடக அரசின் அத்துமீறலைத் தொடர்ந்து ஆதரித்து வருவது தமிழக மக்களுக்கு இழைக்கப்படும் அநீதி என, இந்தியக் கம்யூனிஸ்ட் கட்சியின் மாநிலச் செயலாளர் இரா.முத்தரசன் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, இரா.முத்தரசன் இன்று (ஜூலை 03) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689015-r-mutharasan-condemns-central-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689015.jpg"],"pubdate":"2021-07-03T14:41:18+00:00"},{"title":"பொதுமக்கள் எந்த நேரத்திலும் அழைக்கலாம்: கரூரில் புதிய ரோந்து வாகனங்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689010.jpg\" \/><\/p><p>கரூரில் புதிய ரோந்து வாகனங்களை எஸ்.பி. ப.சுந்தரவடிவேல் இன்று (ஜூலை 3) தொடங்கி வைத்தார். பொதுமக்கள் எந்த நேரத்தில் தொடர்பு கொண்டாலும் உடனடியாக உதவி செய்ய ரோந்து வாகனக் காவலர்கள் தயாராக இருப்பார்கள் என்றும் அவர் தெரிவித்தார்.<\/p>\n\n<p>கரூர் மாவட்டத்தில் 17 சட்டம், ஒழுங்கு காவல் நிலையங்கள் உள்ளன. மாவட்டத்தில் குற்றத் தடுப்பு, சட்டம் ஒழுங்கு பணி, பொதுமக்கள் புகார் மீதான உடனடி நடவடிக்கை ஆகியவற்றுக்காக 17 காவல் நிலையங்களுக்குத் தலா இரு 2 சக்கர வாகனங்கள் வீதம் 34 ரோந்து வாகனங்கள் மற்றும் கரூர் நகரப் பகுதியில் ஒரு ஜீப், வேன் என இரு, நான்கு சக்கர ரோந்து வாகனங்களைக் காவல் கண்காணிப்பாளர் ப.சுந்தரவடிவேல் காவல் கண்காணிப்பாளர் அலுவலகத்தில் இன்று (ஜூலை 3-ம் தேதி) கொடியசைத்துத் தொடங்கி வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689010-the-public-can-call-at-any-time-new-patrol-vehicles-in-s-p-started.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689010.jpg"],"pubdate":"2021-07-03T14:29:41+00:00"},{"title":"ஜெயலலிதா பெயரில் பல்கலைக்கழகம்; தொடர்ந்து நடத்திட நடவடிக்கை: ஓபிஎஸ் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689003.jpg\" \/><\/p><p>ஜெயலலிதாவின் பெயரிலான பல்கலைக்கழகத்தை தொடர்ந்து நடத்திட நடவடிக்கை எடுக்க வேண்டும் என, அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, ஓபிஎஸ் இன்று (ஜூலை 03) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/689003-ops-on-university-in-the-name-of-jayalalithaa.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/689003.jpg"],"pubdate":"2021-07-03T14:21:12+00:00"},{"title":"இழப்பீடு வழங்காமல் பணிகளைத் தொடரக் கூடாது: உயர் மின்கோபுரத்தில் ஏறி விவசாயிகள் போராட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688998.jpg\" \/><\/p><p>உரிய இழப்பீடு வழங்காமல் உயர் மின்கோபுரம் அமைக்கும் பணிகளைத் தொடரக்கூடாது என வலியுறுத்தி உயர் மின் கோபுரங்களில் ஏறி உடுமலை விவசாயிகள் திடீர் போராட்டத்தில் ஈடுபட்டனர்.<br \/>\n<br \/>\nஉடுமலை கோட்டத்தில் மத்திய அரசுக்குச் சொந்தமான பவர் கிரிட் நிறுவனம் சார்பில் மடத்துக்குளம் வட்டம், மைவாடி கிராமம் முதல் கோவை மாவட்டம், இடையர்பாளையம் வரை 400 கிலோவாட் கொண்டு செல்லும் வகையில் உயர்மின் கோபுரத் திட்டம் செயல்படுத்தப்பட்டு வருகிறது. இதற்காக உடுமலை அடுத்த மூங்கில்தொழுவு, கொசவம்பாளையம் கிராமங்களில் 17 விவசாயிகளுக்கு உரிய இழப்பீடு வழங்காமல் அவர்களுக்குச் சொந்தமான நிலத்தை திட்டப் பணிகளுக்காகக் கையகப்படுத்த முடிவு செய்துள்ளதாகக் கூறப்படுகிறது.<\/p>\n\n<p>இதுகுறித்த தகவல் அறிந்த விவசாயிகள் குடும்பத்துடன் திரண்டு வந்து, பணிகளை நிறுத்தக் கோரிக்கை விடுத்தனர். இதனைத் தொடர்ந்து உயர் மின் கோபுரங்களில் ஏறியும் போராட்டத்தில் ஈடுபட்டனர். இதனால் அப்பகுதியில் பரபரப்பு நிலவியது. தகவல் அறிந்து சென்ற உடுமலை கோட்டாட்சியர் கீதா, வட்டாட்சியர் ராமலிங்கம், கூடுதல் எஸ்பி ஜெயச்சந்திரன் மற்றும் போலீஸார் சம்பவ இடத்தில் முகாமிட்டனர். போராட்டத்தில் ஈடுபட்டவர்களுடன் பேச்சு வார்த்தையில் ஈடுபட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688998-do-not-continue-work-without-compensation-farmers-struggle-to-climb-the-high-tower.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688998.jpg"],"pubdate":"2021-07-03T14:10:12+00:00"},{"title":"நீட்; ஊகத்தின் அடிப்படையில் விளம்பர நோக்கில் பாஜக வழக்கு: உயர் நீதிமன்றத்தில் தமிழக அரசு பதில்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688996.jpg\" \/><\/p><p>&amp;#39;&amp;#39;நீட் பாதிப்பு குறித்து ஆய்வு செய்யும் குழுவை எதிர்த்து வழக்குத் தொடர்ந்துள்ள மனுதாரர்  மாணவரோ, பெற்றோரோ கிடையாது. இந்நிலையில் அரசியல் கட்சியின் நிர்வாகியான கரு.நாகராஜன் எப்படி வழக்கைத் தொடர முடியும்? இது ஒரு விளம்பர நோக்கில் தொடரப்பட்ட வழக்கு&amp;#39;&amp;#39; என்று உயர் நீதிமன்றத்தில் தமிழக அரசு தெரிவித்துள்ளது. <\/p>\n\n<p>தமிழகத்தில் நீட் தேர்வு ஏழை மற்றும் கிராமப்புற மாணவர்களுக்கு பாதிப்பை ஏற்படுத்துகிறதா என்பது குறித்து ஆய்வுசெய்து அறிக்கை அளிக்க, உயர் நீதிமன்ற ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில், ஒன்பது பேர் அடங்கிய குழுவை நியமித்து தமிழக அரசு, ஜூன் 10-ம் தேதி அரசாணை பிறப்பித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688996-the-bjp-is-pursuing-a-publicity-stunt-based-on-speculation-the-tamil-nadu-government-s-response-in-the-high-court.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688996.jpg"],"pubdate":"2021-07-03T14:05:16+00:00"},{"title":"வார்டு மறுவரையறை குளறுபடிகளைச் சரிசெய்ய புதுச்சேரி முதல்வர் நடவடிக்கை எடுப்பார்: திருநள்ளாறு எம்எல்ஏ நம்பிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688993.jpg\" \/><\/p><p>காரைக்கால் மாவட்டம், அம்பகரத்தூர் கிராமப் பஞ்சாயத்தில், உள்ளாட்சித் தேர்தலுக்கான வார்டு மறுவரையறை செய்யப்பட்டதில் உள்ள குளறுபடிகளைச் சரிசெய்ய, புதுச்சேரி முதல்வர் உரிய நடவடிக்கை எடுப்பார் எனத் திருநள்ளாறு தொகுதி சட்டப்பேரவை உறுப்பினர் பி.ஆர்.சிவா நம்பிக்கை தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரி மாநிலத்தில் உள்ளாட்சித் தேர்தல் நடத்துவதற்காக நகராட்சி, கொம்யூன் பஞ்சாயத்துகள், கிராமப் பஞ்சாயத்துகளில் வார்டு மறுவரையறை செய்யப்பட்டுள்ளது. அம்பகரத்தூர் கிராமப் பஞ்சாயத்தில் 11 வார்டுகள் இருந்தன. மறுவரையறையின்போது 8 வார்டுகளாகக் குறைத்ததுடன் தலையாரி தெரு, தலையாரி சந்து, தலையாரி கீழத்தெரு, மதரசா தெரு, புதுமனைத்தெரு, ரைஸ்மில் தெரு, பழைய அம்பகரத்தூர், காலனிபேட், கண்ணாப்பூர், கண்ணாப்பூர் பேட் உள்ளிட்ட பகுதிகளை நல்லம்பல் கிராமப் பஞ்சாயத்தில் இணைத்துவிட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688993-puducherry-chief-minister-will-take-action.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688993.jpg"],"pubdate":"2021-07-03T13:58:41+00:00"},{"title":"காவிரி போலவே தென்பெண்ணை ஆற்றிலும் தமிழகத்தின் உரிமை பறிப்பு: வைகோ கண்டனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688988.jpg\" \/><\/p><p>காவிரி போலவே தென்பெண்ணை ஆற்றிலும் தமிழகத்தின் உரிமை பறிக்கப்பட்டுள்ளதாக, மதிமுக பொதுச் செயலாளரும், மாநிலங்களவை உறுப்பினருமான வைகோ கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, வைகோ இன்று (ஜூலை 03) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688988-vaiko-condemns-central-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688988.jpg"],"pubdate":"2021-07-03T13:40:40+00:00"},{"title":"சேர்க்கையை அதிகப்படுத்த பட்டுக்கோட்டை அரசுப் பள்ளி வித்தியாச முயற்சி: மாணவர் பெயரில் ரூ.1000 ரூபாய் வைப்புத் தொகை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688987.jpg\" \/><\/p><p>பட்டுக்கோட்டை அருகே அரசு உயர்நிலைப் பள்ளியில் சேரும் மாணவர்களின் பெயர்களில் ஆயிரம் ரூபாய் வைப்புத் தொகையும், குலுக்கலில் பெற்றோருக்கு 10 ஆயிரம் ரூபாய் ஊக்கத் தொகையும் வழங்கி, மாணவர்களின் சேர்க்கையை ஆசிரியர்கள் அதிகப்படுத்தி வருகின்றனர்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம் பட்டுக்கோட்டை அருகே ஆலடிக்குமுளையில் அரசு உயர்நிலைப் பள்ளி செயல்பட்டு வருகிறது. இந்நிலையில் பள்ளியின் வளர்ச்சிக்கும், மாணவர்கள் சேர்க்கையை அதிகரிக்கவும், முன்னாள் மாணவர்கள், தலைமை ஆசிரியருடன் இணைந்து பல்வேறு முயற்சிகளைச் செய்து வருகின்றனர். அந்த வகையில், 2021&amp;ndash;2022 புதிய கல்வியாண்டு மாணவர்கள் சேர்க்கை தொடங்கிய நிலையில், முன்னாள் மாணவர்கள் 10 பேர் தலைமையாசிரியர் சரவணனுடன் இணைந்து, புதிதாகச் சேரும் மாணவர்களுக்குப் பரிசுகளும், சலுகைகளும் வழங்கி அரசுப் பள்ளியில் தங்களின் பிள்ளைகளைச் சேர்க்கும் பெற்றோர்களையும் ஊக்கப்படுத்த வேண்டும் என முடிவு செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/688987-deposit-in-student-name-rs-10-000-incentive-for-parents-in-shaking-pattukottai-government-school.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688987.jpg"],"pubdate":"2021-07-03T13:39:30+00:00"},{"title":"புதுச்சேரியில் 147 பேருக்கு கரோனா தொற்று: மேலும் ஒருவர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688978.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக 147 பேர் கரோனா தொற்றால் பாதிக்கப்பட்ட நிலையில், ஒருவர் உயிரிழந்துள்ளார். தற்போது சிகிச்சையில் 2,107 பேர் உள்ளனர்.<\/p>\n\n<p>இதுகுறித்து புதுச்சேரி சுகாதாரத்துறைச் செயலர் அருண் இன்று (ஜூலை 3) வெளியிட்ட தகவலில், &amp;lsquo;&amp;lsquo;புதுச்சேரி மாநிலத்தில் 7,708 பேருக்குப் பரிசோதனை செய்யப்பட்டது. இதில் புதுச்சேரி - 103, காரைக்கால் - 34, ஏனாம் - 3, மாஹே - 7 பேர் என மொத்தம் 147 (1.91 சதவீதம்) பேருக்கு கரோனா தொற்று கண்டறியப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688978-puducherry-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688978.jpg"],"pubdate":"2021-07-03T13:14:36+00:00"},{"title":"புதுச்சேரிக்கு மாநில அந்தஸ்து பெறுவதில் பாஜகவினருக்கு அக்கறை இல்லை: நாராயணசாமி குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688973.jpg\" \/><\/p><p>புதுச்சேரிக்கு மாநில அந்தஸ்து பெறுவதில் பாஜகவினருக்கு அக்கறை இல்லை என்று முன்னாள் முதல்வர் நாராயணசாமி குற்றம் சாட்டியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து இன்று அவர் வெளியிட்ட வீடியோ பதிவில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688973-bjp-does-not-care.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688973.jpg"],"pubdate":"2021-07-03T13:01:14+00:00"},{"title":"நீரிழிவு நோயால் 100 ஆண்டுகள்; மிகைப்படுத்தலா அல்லது உண்மையா? - ஜூலை 27-ம் தேதி இணையவழி கருத்தரங்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688970.jpg\" \/><\/p><p>நீரிழிவு நோயால் 100 ஆண்டுகள்: மிகைப்படுத்தலா அல்லது உண்மையா? என்ற தலைப்பில், பொது மற்றும் நோயாளி சுகாதார விழிப்புணர்வு இரண்டாம் பகுதியாக இணையவழி கருத்தரங்கை இந்திய மருத்துவ மேலாண்மை வல்லுநர்களின் கூட்டமைப்பு நடத்துகிறது<\/p>\n\n<p>இது தொடர்பாக, அவ்வமைப்பு இன்று (ஜூலை 03) வெளியிட்ட செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/688970-online-conference-on-diabetics.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/07\/03\/large\/688970.jpg"],"pubdate":"2021-07-03T12:54:57+00:00"}]