[{"title":"பழனி முருகன் கோயிலில் பக்தர்களுக்கு அனுமதி... அரசு போட்டிருக்கும் கன்டிஷன்களை தெரிஞ்சிக்கோங்க...!","text":"கொரோனா 2வது அலையைக் கட்டுப்படுத்தும் விதமாக தமிழக அரசு தளர்வுகளுடன் கூடிய ஊரடங்கை மேலும் ஜூலை 12ம் தேதி வரை நீட்டித்து முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவிட்டார். அதில் பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டுள்ளன. குறிப்பாக மக்கள் அனைவரும் பெரிதும் எதிர்பார்த்திருந்த படியே கோயில்களை திறக்க தமிழக அரசு அனுமதி அளித்துள்ளது.&nbsp;    இதனையடுத்து பழனி முருகன் கோயிலில் வரும் திங்கட்கிழமை முதல் பக்தர்கள் அனுமதிக்கப்படுவார்கள் என்ற அறிவிப்பு வெளியாகியுள்ளது. இதுகுறித்து வெளியாகியுள்ள செய்திக்குறிப்பின் படி, &nbsp;தமிழக முதலமைச்சரின்செய்தி குறிப்பின் படி பழநி, அருள்மிகு தண்டாயுதபாணி சுவாமி திருக்கோயிலில் பக்தர்கள் 05.07.2021 முதல் காலை 6.00 மணிமுதல் இரவு 8.00 மணி வரை மட்டுமே அனுமதிக்கப்பட உள்ளனர்.&nbsp;&nbsp;05.07.2021ம் தேதி முதல் பக்தர்களின் நலன் கருதி இத்திருக்கோயிலின் குடமுழுக்கு விழா நினைவரங்கத்தின் வழியாக சென்று படிப்பாதையை அடைந்து தரிசனத்திற்கு செல்ல அனுமதிக்கப்படுகின்றனர்.&nbsp;    1. பக்தர்கள் செல்லும் வழியில் தெர்மல் ஸ்கேனர் சோதனைக்குட்படுத்தப்பட்டு நோய் அறிகுறிகள் இல்லாதவர்கள் மட்டுமே அனுமதிக்கப்படுவார்கள்.  2. 05.07.2021ம் தேதி முதல் திருஆவினன்குடி திருக்கோயிலிலும் ஒருவழிப்பாதையாக சென்று சுவாமி தரிசனம் செய்ய அனுமதிக்கப்படுவார்கள்.  3. சளி, இருமல், காய்ச்சல் உள்ளவர்கள் திருக்கோயிலுக்குள் அனுமதிக்கப்படமாட்டார்கள்.  4. திருக்கோயிலுக்கு வருகை தரும் பக்தர் அனைவரும் கண்டிப்பாக முகக்கவசம்&nbsp;  அணிந்திருக்க வேண்டும். முகக்கவசம் அணியாத பக்தர்களுக்கு அனுமதி இல்லை.  5. இணைய வழி (Online) முன் பதிவு அனுமதி சீட்டு உள்ள நபர்கள் மட்டுமே மலைக்கோயிலுக்கு அனுமதிக்கப்படுவார்கள். இணைய வழி பதிவு இல்லாதவர்கள்&nbsp;&nbsp;நேரில் வந்தால் இணையவழி பதிவு செய்தவர்கள் வராத பட்சத்தில் மட்டுமே&nbsp;அனுமதிக்கப்படுவார்கள்.  6. திருக்கோயிலின் மலைக்கோயிலில் ஒரு மணி நேரத்திற்கு 1000 பக்தர்கள் மட்டுமே தரிசனம் செய்ய அனுமதிக்கப்படுவர்.  7. இத்திருக்கோயிலின் இணையதள முகவரி www.palanimurugan.hrce.tn.gov.in என்ற இணையதளத்தை தேர்வு செய்து அதில் தரிசன முன்பதிவு என்பதை கிளிக் செய்து திருக்கோயில் அமைந்துள்ள மாவட்டமான திண்டுக்கல் மாவட்டத்தை தேர்ந்தெடுத்து திரையில் தோன்றும் இத்திருக்கோயிலுக்கான தரிசன முன்பதிவு உள்ளே சென்று இலவச மற்றும் கட்டண தரிசனத்தில் தங்களுக்கு தேவையான தேதியில் முன்பதிவு செய்து கொள்ளலாம் என குறிப்பிடப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-dindugal\/palani-murugan-temple-devotees-permitted-from-monday-qvo6w5","image":["https:\/\/static.asianetnews.com\/images\/01f9p76qtwk0bxd80wx7prmdch\/download-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 06:32:30 +0530"},{"title":"கிரிக்கெட்னா என்னனே தெரியாதவங்க தான் கோலியை விமர்சிப்பாங்க..! காம்ரான் அக்மல் அதிரடி","text":"விராட் கோலி தலைமையிலான இந்திய அணி டெஸ்ட், ஒருநாள் மற்றும் டி20 ஆகிய 3 விதமான போட்டிகளிலும் அபாரமாக ஆடி வெற்றிகளை குவித்து சர்வதேச கிரிக்கெட்டில் சிறந்த அணியாக கோலோச்சிவருகிறது.  விராட் கோலியும் வெற்றிகரமான கேப்டனாக திகழ்ந்துவருகிறார். உலகம் முழுதும் விராட் கோலி தலைமையிலான இந்திய அணி வெற்றிகளை குவித்தாலும், கோலி தலைமையில் இதுவரை ஒரு ஐசிசி டிராபி கூட ஜெயிக்காதது அவருக்கு பெரும் பின்னடைவாக இருக்கிறது.  2017 சாம்பியன்ஸ் டிராபி இறுதி போட்டியில் பாகிஸ்தானிடம் தோற்று கோப்பையை இழந்த இந்திய அணி, 2019 ஒருநாள் உலக கோப்பை அரையிறுதியில் தோற்றது. ஐசிசி டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் நியூசிலாந்திடம் தோற்றது.&nbsp;  ஐபிஎல்லில் விராட் கோலியால் ஒருமுறை கூட கோப்பையை வெல்ல முடியவில்லை என்பதே அவருக்கு ஏற்கனவே பெரும் பிரச்னையாக இருந்துவருகிறது. இந்நிலையில், ஐசிசி தொடர்களிலும் தொடர்ச்சியாக முக்கியமான நாக் அவுட் போட்டிகளில் தோற்று கோப்பையை இழந்துவருகிறது இந்திய அணி.  இந்திய அணியால் ஐசிசி கோப்பையை வெல்ல முடியாததற்கு கோலியின் கேப்டன்சி தான் காரணம் என்று விமர்சிக்கப்படுகிறது. கோலியை கேப்டன்சியிலிருந்து நீக்கிவிட்டு இந்திய அணியின் கேப்டனை மாற்ற வேண்டும் என்ற குரல்களும் உள்ளன.  இந்நிலையில், இதுகுறித்து பேசியுள்ள பாகிஸ்தான் முன்னாள் கிரிக்கெட் வீரர் காம்ரான் அக்மல், விராட் கோலி தோனிக்கு அடுத்த பெஸ்ட் கேப்டன். 70 சதங்கள் அடித்திருக்கிறார். 2017 சாம்பியன்ஸ் டிராபி மற்றும் 2019 உலக கோப்பையில் ஆடியிருக்கிறார். ஆம் அவரது தலைமையில் இந்திய அணி ஐசிசி கோப்பை ஜெயிக்கவில்லை தான். ஆனால் அதில் கோலியின் தவறு என்ன இருக்கிறது? அவரது சாதனைகளை பாருங்கள். அவரது கேப்டன்சி டெரிஃபிக்காக இருக்கிறது. அதில் எந்த சந்தேகமும் இல்லை. கோலி அவரை தயார்படுத்திக்கொண்டுள்ள விதம் அபரிமிதமானது.  கோலியை நீக்கிவிட்டு இந்திய அணிக்கு வேறு கேப்டனை நியமித்தால் மட்டும் இந்திய அணி ஐசிசி தொடர்களை வென்றுவிடும் என்பதற்கு என்ன கியாரண்டி? அது அதிர்ஷ்டத்தை பொறுத்தது. அதற்காக கோலியை குறை கூறக்கூடாது. கிரிக்கெட்டே தெரியாதவர்கள் தான் அப்படி கோலியை குறைகூறுவார்கள் என்று காம்ரான் அக்மல் மிகக்கடுமையாக விளாசியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kamran-akmal-backs-virat-kohli-and-slams-the-criticizers-of-king-kohli-qvo6qk","image":["https:\/\/static.asianetnews.com\/images\/01dztmhxsg913z6jxedjrvacfq\/captain-kohli-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 06:29:09 +0530"},{"title":"அரசியல் விளம்பரத்திற்காக வழக்கை தாக்கல் செய்திருக்கிறார் கரு.நாகராஜன்.? தமிழக அரசு மனுவில் பகீர்.","text":"நீட் பாதிப்பு குறித்து ஆய்வு செய்ய அமைக்கப்பட்ட குழுவை எதிர்த்து தொடரப்பட்டுள்ள வழக்கு ஜனநாயத்தை ஒடுக்கும் முயற்சி என்றும், விளம்பர நோக்கத்திற்காக தொடரப்பட்டுள்ளதாகவும் தமிழ்நாடு அரசு சென்னை உயர் நீதிமன்றத்தில் பதில் மனுத்தாக்கல் செய்துள்ளது.  நீட் தேர்வு பாதிப்புகளை ஆய்வு செய்வதற்காக &nbsp;ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் குழுவை அமைத்து தமிழ்நாடு அரசு பிறப்பித்த அரசாணையை ரத்து செய்யக்கோரி தமிழக பாஜக பொது செயலாளர் கரு. நாகராஜன் வழக்கு தொடர்ந்திருந்தார்.அந்த வழக்கில், தமிழ்நாடு அரசின் மருத்துவ மற்றும் குடும்பநலத் துறையின் செயலாளர் ஜெ.ராதாகிருஷ்ணனின் பதில் மனுவை அரசு தலைமை வழக்கறிஞர் ஆர்.சண்முகசுந்தரம், அரசு வழக்கறிஞர் பி.முத்துக்குமார் ஆகியோர் தாக்கல் செய்துள்ளனர். அதில், நீட் தேர்வு பாதிப்பு குறித்து ஆய்வு செய்ய உண்மை கண்டறியும் குழுவை நியமித்ததன் மூலம் மனுதாரரின் அடிப்படை உரிமைகள், சட்ட உரிமைகள் எப்படி பாதிக்கப்பட்டுள்ளது என்பதை மனுவில் தெரிவிக்கவில்லை என குறிப்பிட்டுள்ளார்.&nbsp;    குழுவின் அறிக்கை, அரசின் நடவடிக்கைகள் குறித்து யூகத்தின் அடிப்படையில் மட்டுமே இந்த வழக்கு தொடரப்பட்டுள்ளதாகவும், அரசியல் கட்சியை சேர்ந்த அவர் இந்த விவகாரத்தில் பொது நலன் எப்படி பாதிக்கப்பட்டது என்பதை தெரிவிக்கவில்லை என்றும், பதில் மனுவில் சுட்டிக்காட்டப்பட்டுள்ளது. நீதிபதி ஏ.கே.ராஜன் குழுவிற்கு 84343 மனுக்கள் வரப்பெற்றுள்ளதாகவும், நீட் பாதிப்பு குறித்து பெற்றோரும், மாணவர்களும் கருத்துக்களை தெரிவித்துள்ளதாகவும் பதில் மனுவில் குறிப்பிடப்பட்டுள்ளது.மனுதாரர் ஒரு மாணவரோ, பெற்றோரோ இல்லை என்றும், அரசியல் கட்சியின் நிர்வாகியான அவர் விளம்பரத்திற்காக இந்த வழக்கை தாக்கல் செய்துள்ளதாக குற்றம்சாட்டப்பட்டுள்ளது. நீட் தேர்வின் தாக்கம் குறித்தும் மாணவர்கள், பெற்றோர் மற்றும் சம்பந்தப்பட்டவர்களின் குறைகளை கேட்க வேண்டும் என்ற அடிப்படையில், மக்கள் நலன் சார்ந்த அரசாக இந்த குழு அமைக்கப்பட்டு உள்ளதாகவும், குழு நியமனத்தை எதிர்த்த வழக்கு என்ற போர்வையில் நல்லாட்சி வழங்கும் அதிகாரத்திலும், அரசியல்சாசன அடிப்படை பணிகளிலும் தலையிடும் வகையில் மனுதாரர் இந்த வழக்கை தாக்கல் செய்திருப்பதாக தெரிவிக்கப்பட்டுள்ளது.&nbsp;    நீதிபதி ஏ.கே.ராஜன் குழு நியமனத்தில் அரசியல்சாசனத்தின் எந்த அடிப்படை உரிமையும் மீறப்படவில்லை என்றும், மாநில அரசின் அதிகாரத்திற்கு உட்பட்டே குழு நியமிக்கப்பட்டு உள்ளதாக திட்டவட்டமாக தெரிவிக்கப்பட்டுள்ளது. குழுவின் அறிக்கையை ஆராய்ந்த பிறகுதான் அரசு அடுத்தகட்ட நடவடிக்கை குறித்து முடிவெடுக்கும் எனவும், கிராமப்புற மற்றும் சமூக பொருளாதார ரீதியில் பின் தங்கிய மாணவர்கள் எழுப்பியுள்ள பிரச்சினை குறித்து ஆய்வு செய்ய குழு நியமித்ததை எதிர்த்து தொடரப்பட்டுள்ள இந்த வழக்கு ஜனநாயத்தை ஒடுக்கும் முயற்சி எனவும் தெரிவிக்கப்பட்டுள்ளது.தொழிற்கல்வி படிப்புகளுக்கு நுழைவுத்தேர்வு நடத்தும் முறை 1984ஆம் ஆண்டிலிருந்து நடைமுறையில் இருந்ததாகவும், 2006ஆம் ஆண்டு முன்னாள் துணைவேந்தர் அனந்தகிருஷ்ணன் குழு அளித்த அறிக்கையின் அடிப்படையில் நுழைவுத்தேர்வு ரத்து செய்யப்பட்டதாகவும் பதில் மனுவில் குறிப்பிடப்பட்டுள்ளது. நீட் தேர்வு அறிமுகப்படுத்தப்பட்டபோது கிராமப்புற மற்றும் சமூக பொருளாதார ரீதியில் பின் தங்கிய மாணவர்களுக்கு தனியார் பயிற்சி வகுப்புகளுக்கு சென்று பயிற்சி பெற இயலாத நிலை உள்ளதாக அரசுக்கு மனுக்கள் வந்ததாகவும் குறிப்பிடப்பட்டுள்ளது.&nbsp;    பாடபுத்தகங்கள், பயிற்றுவிக்கும் முறை, தேர்வு நடைமுறை, மதிப்பீடு அனைத்தும் தமிழக கல்வி வாரியத்திற்கும், பிற கல்வி வாரியங்களுக்கும் இடையே வித்தியாசங்கள் உள்ளதாக குறிப்பிடப்பட்டுள்ளது.மாணவர்கள் அடுத்தடுத்த தேர்வுகளை எழுதிய பின்னரே நீட் தேர்வில் தேர்ச்சி அடைவதாக குறிப்பிடப்பட்டுள்ளது.மருத்துவ படிப்பில் தற்போதைய நிலையை ஆராயவும், அனைத்து மாணவர்களுக்கும் சமவாய்ப்பை உறுதிசெய்யவும் ஒரு ஆய்வு என்பது அவசியமாவதால், இந்த குழு அமைக்கப்பட்டு உள்ளதாக பதில்மனுவில் தெரிவிக்கப்பட்டுள்ளது. நீட் தேர்வு அரசு பள்ளி மற்றும் தமிழ் வழியில் படித்தவர்களுக்கும் பாதிப்பை ஏற்படுத்துகிறதா என்பதை ஆராய்வதற்கு மட்டுமே இந்தப்குழு அமைகப்பட்டுள்ளதாகவும், இதை உச்ச நீதிமன்ற மற்றும் உயர் நீதிமன்ற உத்தரவுகளுக்கு எதிரானது என கூற முடியாது எனவும் பதில் மனுவில் தெளிவுபடுத்தப்பட்டுள்ளது. குழு அரசுக்கு அறிக்கை அளிக்காத நிலையில், மனுதாரர் கரு. நாகராஜன் தொடர்ந்துள்ள வழக்கு விசாரணைக்கு உகந்ததல்ல என்றும், அதை தள்ளுபடி செய்ய வேண்டுமெனவும் மனுவில் கோரிக்கை வைக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/karu-nagarajan-has-filed-a-case-for-political-propaganda-accused-in-the-petition-of-the-government-of-tamil-nadu--qvo5d5","image":["https:\/\/static.asianetnews.com\/images\/01ehcsqq6hmhbr2zy5qymda8q9\/karu--nagarajann-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 05:59:29 +0530"},{"title":"அப்பட்டமானப் பகற்கொள்ளை... மத்திய அரசுக்கு எதிராக சீறும் சீமான்..!","text":"நாட்டின் பொருளாதாரத்தை அதலபாதாளத்திற்குள் தள்ளிவிட்டு எரி எண்ணெய்கள், எரிகாற்று உருளையின் விலையை உயர்த்தி நாட்டு மக்களை வாட்டி வதைப்பதா? என்று நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் கண்டனம் தெரிவித்துள்ளார்.  இது தொடர்பாக அவர் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது ;- வரலாறு காணாத வகையில் வாகன எரி எண்ணெய்களின் விலையைப் பன்மடங்காக உயர்த்திப் புதிய உச்சத்தைத் தொட வழிவகைசெய்து அத்தியாவசியப் பொருட்களின் விலையை உயரச் செய்ததோடு மட்டுமல்லாது, எரிகாற்று உருளையின் விலையையும் ஒவ்வொரு மாதமும் உயர்த்தி ஏழை, எளிய, அடித்தட்டு மக்களை வாட்டி வதைத்து வரும் மத்திய அரசின் தொடர் செயல்பாடுகள் யாவும் வன்மையான கண்டனத்திற்குரியது. பேரிடர் காலத்தில் வேலைவாய்ப்பின்மையாலும், வருவாய் இழப்பினாலும் மக்கள் பரிதவித்து வரும் வேளையில் அதுகுறித்துத் துளியும் சிந்தித்திடாது எரிபொருட்களின் விலையை அதிகப்படியான வரிவிகிதத்தால் உயர்த்துவது மனசாட்சியற்ற மாபாதகர்களால் நிகழ்ந்தேறும் மாபெரும் கொடுமையாகும்.  மத்தியில் ஆளும் பாஜக அரசின் தவறான பொருளாதாரக்கொள்கைகளினாலும், பிழையான நிர்வாக முடிவுகளாலும் நாட்டின் பொருளாதாரத்தை அதலபாதாளத்துக்குள் தள்ளி, பணவீக்கம், தொழில் முடக்கம் போன்றவற்றை ஏற்படுத்தி, அதன் விளைவாக விலைவாசி கடுமையாக உயர்ந்து மக்கள் தத்தளித்து வரும் நிலையில் தற்போது எரி எண்ணெய்கள் மற்றும் எரிகாற்று உருளையின் விலையையும் உயர்த்தி நாட்டு மக்களை வாட்டி வதைத்து மேலும் வறுமையின் பிடிக்குள் தள்ளுவது ஏற்கவே முடியாத கொடுஞ்செயலாகும். கொரோனா ஊரடங்கு காலத்தில் பொருளாதாரச் சிக்கலில் இருக்கும் மக்களின் வாழ்வாதாரத்தை உறுதிசெய்யாது அவர்களை மென்மேலும் நெருக்கடிக்குள்ளாக்கி வரும் கொடுங்கோன்மை ஆட்சிமுறையும், நிர்வாகச் செயல்பாடுகளும் வெட்கக்கேடானது.  கொரோனா ஊரடங்கினால் தொழில்கள் யாவும் முடங்கியதால் வேலையின்மை அதிகரித்து, அடித்தட்டு நடுத்தர வர்க்கம் வருவாய் ஈட்ட வழியேதுமில்லாது அவர்களது வாழ்வாதாரமே கேள்விக்குறியாகியிருக்கும் நிலையில் எரி எண்ணெய்கள் விலையேற்றத்தினால் ஏற்படும் அத்தியாவசியப் பொருட்களின் விலையுயர்வு நாட்டு மக்களை மிக மோசமான இன்னல்களுக்கு உள்ளாக்கும். நாட்டின் பொருளாதாரத்தை மீட்க எவ்வித நடவடிக்கையையும் முடுக்கிவிடாத பாஜக அரசு, மக்கள் தலைமீது வரிச் சுமையை மட்டும் ஏற்றி வைப்பது எவ்வகையிலும் ஏற்புடையதல்ல. எரி எண்ணெய்கள் மற்றும் எரிகாற்று விலையைக் கண்மூடித்தனமாக அதிகரிப்பதென்பது மக்கள் நலனுக்குப் புறம்பான அரசப்பயங்கரவாதம்; அடித்தட்டு உழைக்கும் மக்கள் மீது தொடுக்கப்பட்ட பொருளாதாரத் தாக்குதலாகும். &nbsp; ஏற்கனவே, சுங்கக்கட்டணக் கொள்ளையால் பாதிக்கப்பட்ட பொதுமக்களை மட்டுமின்றி, சரக்கு வாகன உரிமையாளர்களையும் இது வெகுவாகப் பாதிக்கும். சுமையை ஏற்றிச்செல்லும் பொருள்களின் வாடகைச்செலவு உயர்ந்து விற்பனைச்சந்தையில் அத்தியாவசியப் பொருட்களின் விலை மேலும் உயரவே இது வழிவகுக்கும். இதனால், நடுத்தர, ஏழை மக்கள் பெருஞ்சிரமத்திற்கு ஆளாவார்கள்.  கடந்த டிசம்பர் மாதம் 650 ரூபாய் என்கிற அளவில் இருந்த எரிகாற்று உருளை ஒன்றின் விலையானது தற்போது 850 ரூபாய் எனக் கட்டுக்கடங்காத அளவில் அதிகரித்துள்ளது. இம்மாதம் மட்டும் வீடுகளுக்குப் பயன்படுத்தப்படும் எரிகாற்று உருளை 25 ரூபாயும், வர்த்தகப் பயன்பாட்டு எரிகாற்று உருளையின் விலை 84 ரூபாயும் உயர்த்தப்பட்டுள்ளது. அதேபோல, வாகன எரி எண்ணெய்கள்களின் விலையும் 100 ரூபாய் என அபரிமிதமாக உயர்ந்துள்ளது. இதன்மூலம், ஏழை எளிய மற்றும் நடுத்தர மக்கள் எரி எண்ணெய்கள் மற்றும் எரிகாற்று உருளைகளைப் பயன்படுத்த முடியாத கொடும் நிலைக்குத் தள்ளப்பட்டுள்ளனர்.  ஒவ்வொரு நாளும் சர்வதேசச் சந்தையில் கச்சா எண்ணெயின் விலைக்கேற்றவாறு எரி எண்ணெய்கள் விலையின் ஏற்ற, இறக்கங்களை எண்ணெய் நிறுவனங்களே முடிவு செய்துகொள்ளலாம் என்று பெட்ரோல் விலை நிர்ணய உரிமையைக் காங்கிரசு அரசும், டீசல் விலை நிர்ணய உரிமையை பாஜக அரசும் தனியார் எண்ணெய் நிறுவனங்களுக்குக் கையளித்தன. ஆனால், கச்சா எண்ணெய் விலையின் உயரும்போது மக்களின் தலையில் கட்டும் எண்ணெய் நிறுவனங்கள், விலை குறையும்போது நியாயமாக மக்களுக்குச் சேரவேண்டிய விலைக்குறைப்பை செய்யாமல், அந்த இலாபத்தைத் தங்களுக்குள் பங்கிட்டுக்கொள்வது அப்பட்டமானப் பகற்கொள்ளையாகும்.  இவற்றைக் கண்காணித்துக் கட்டுப்படுத்த வேண்டிய ஒன்றிய அரசு, எண்ணெய் நிறுவனங்களின் வரம்பற்றக்கொள்ளையைக் கைக்கட்டி வேடிக்கைப் பார்ப்பதோடு, பதவியேற்ற நாளிலிருந்து பலமடங்கு கலால் வரியையும் உயர்த்தியுள்ளது. மத்திய, மாநில அரசுகள் கடந்த பத்து ஆண்டுகளில் பலமுறை கலால் வரி மற்றும் மதிப்புக்கூட்டு வரியை உயர்த்தியது தற்போது எரி எண்ணெய்களின் உண்மையான விலையைவிட அதன்மீதான வரி அதிகமாக இருப்பதற்கு காரணமாக அமைந்திருக்கிறது. எரிகாற்று உருளையைப் பயன்படுத்தும் குடும்பங்களுக்கு மண்ணெண்ணை உள்ளிட்ட அத்தியாவசியப்பொருட்கள் வழங்கப்படமாட்டாது என அறிவித்த அரசு, தற்போது எரிகாற்று உருளையும் வாங்க முடியாமல், அத்தியாவசியப்பொருட்களும் கிடைக்கப்பெறாமல் எளிய மக்கள் திண்டாடும் நிலைக்கு ஆளாக்கியுள்ளது.‌  ஆகவே, இவ்விவகாரத்தில் ஒன்றிய அரசு, எண்ணெய் நிறுவனங்களிடமிருந்து எரி எண்ணெய்கள் விலைநிர்ணய அதிகாரத்தைத் மீளப்பெறுவதோடு, எரி எண்ணெய்கள்களின் மீதான வரியையும் உடனடியாகக் குறைக்க வேண்டும் என வலியுறுத்துகிறேன். மேலும், தமிழ்நாட்டை ஆளும் திமுக அரசு தனது தேர்தல் வாக்குறுதியில் எரி எண்ணெய்கள்களின் விலை குறைக்கப்படும்; எரிகாற்று உருளைக்கு மானியம் வழங்கப்படும் என அளித்த உறுதிமொழியை, விலை உயர்வால் மக்கள் பெரும் இக்கட்டிற்கு ஆளாகியுள்ள தற்போதைய துயரகாலத்தைக் கருத்தில்கொண்டு உடனடியாகச் செயல்படுத்த வேண்டுமெனவும் நாம் தமிழர் கட்சி சார்பாகக் கோருகிறேன், என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/naked-looting-seeman-is-angry-against-the-central-government--qvo574","image":["https:\/\/static.asianetnews.com\/images\/01e9ab65m20zv2m50wr2t0jw4y\/seeman-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 05:55:53 +0530"},{"title":"கோவை: முந்தைய நாள் இரவில் இருந்து காத்திருக்கும் மக்கள்! - தொடரும் தடுப்பூசி அவலம்","text":"<p>கொரோனா பாதிப்பில் கோவை மாவட்டம் தொடர்ந்து முதல் இடத்தில் இருந்து வருகிறது. பாதிப்பு குறைந்து வந்தாலும், கோவை தடுப்பூசி பிரச்னை ஓய்ந்தபாடில்லை. கொரோனா பாதிப்பு உச்சத்தில் இருந்தபோதும், கோவை முழுவதும் கொரோனா தடுப்பூசிக்கு தட்டுப்பாடு நிலவியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9c1599ed-88e7-4732-a9c9-fd183477a53d\/IMG_20210622_WA0039.jpg\" \/><figcaption>தடுப்பூசி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/can-a-person-take-2nd-dose-after-tested-positive-to-covid-19-post-1st-dose\">Covid Questions: முதல் தடுப்பூசி போட்ட 4 நாள்களில் பாசிட்டிவ்; இப்போது 2-ம் தடுப்பூசி போடலாமா?<\/a><\/p><p> இதையடுத்து, கோவை புறக்கணிக்கப்படுவதாக புகார் எழுந்தது. தடுப்பூசி விவகாரங்களில் மத்திய, மாநில அரசுகள் பரஸ்பரம் குற்றம் சாட்டிக் கொண்டன. ஆனாலும், தடுப்பூசி பிரச்னையில் ஆக்கபூர்வமான நடவடிக்கை எடுக்கப்படவில்லை.<\/p><p>அதிகாலை 3 மணி முதல் நீண்ட வரிசையில் நின்றால்தான் ஊசி என்கிற நிலவரம் மாவட்டம் முழுவதும் பரவியது. இந்நிலையில், ஊரடங்கில் தளர்வுகள் வந்துவிட்ட நிலையில், பணிக்கு செல்வோர் பலரும் தடுப்பூசி செலுத்த வேண்டிய கட்டாயத்தில் இருக்கின்றனர். இதனால், முந்தைய நாள் இரவில் இருந்தே மக்கள் தடுப்பூசி மையங்களில் நீண்ட வரிசையில் காத்திருக்க தொடங்குகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/ae68e699-8878-4a77-8811-c0cd13d64ac7\/IMG_20210702_WA0038.jpg\" \/><figcaption>தடுப்பூசிக்கு காத்திருப்பு<\/figcaption><\/figure><p> ஆர்.எஸ்.புரம் அம்மன்னியம்மாள் மேல்நிலைப்பள்ளியில் நேற்று முன்தினம் இரவு 9 மணியில் இருந்தே மக்கள் வரிசையில் காத்திருக்க தொடங்கினர். போலீஸார் வந்து கூட்டத்தை கலைத்து, காலை வரும்படி கூறினர்.<\/p><p>அதேபோல, மேட்டுப்பாளையம், ராக்கிபாளையம் பகுதிகளில் நேற்று இரவு 9 மணி முதலே தடுப்பூசிக்காக வரிசையில் காத்திருக்க தொடங்கிவிட்டனர். ராக்கிபாளையத்தில் காலை 8.20 மணிக்கு தான் தடுப்பூசிக்கான டோக்கன் வழங்கப்பட்டது. ‘மேட்டுப்பாளையத்தில் பெயரளவுக்குதான் தடுப்பூசி வழங்கப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0093b775-0510-4da7-8cef-432682820590\/IMG_20210622_WA0040.jpg\" \/><figcaption>தடுப்பூசி காத்திருப்பு<\/figcaption><\/figure><p> மேட்டுப்பாளையத்தைவிட குறைவான மக்கள் தொகையை கொண்ட காரமடைக்கு 1,300 ஊசிகள் வழங்கப்படுகின்றனர். அதேநேரத்தில் அதிக மக்கள் தொகை கொண்ட மேட்டுப்பாளையத்துக்கு 200 ஊசிகள் தான் வழங்கப்படுகின்றன’ என வேதனை தெரிவிக்கின்றனர் மக்கள்.<\/p><p>தடுப்பூசிக்காக முந்தைய நாள் இரவு முதலே காத்திருந்து சாலையில் படுத்து தூங்கி, தனி மனித இடைவெளியையும் கடைபிடிக்க முடியாமல் மக்கள் கடும் சிரமத்துக்குள்ளாகுகின்றனர். இரவு முழுவதும் காத்திருந்து பலருக்கு டோக்கன் கிடைக்காத அவலமும் நடக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8245b89c-f9bb-471f-bd49-9ffc669ab343\/Screenshot_20210703_104534.jpg\" \/><figcaption>தடுப்பூசி காத்திருப்பு<\/figcaption><\/figure><p> நீண்ட நேரம் காத்திருந்து ஊசி போடுவதால் சிலர் மயக்கம், வாந்தி போன்றவற்றால் பாதிக்கப்படுகின்றனர். ‘அதிகாரிகளும், ஆட்சியாளர்களும் இனியும் அலட்சியமாக இல்லாமல் அனைத்து மக்களுக்கும் எளிதில் தடுப்பூசி கிடைக்க நடவடிக்கை எடுக்க வேண்டும்” என்பது மக்களின் கோரிக்கை.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-covid-vaccine-issue-people-asking-for-more-preparations","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/fc037df0-ea13-42ed-b2d3-74407c364adf\/Screenshot_20210703_104517.jpg"],"pubdate":"Sat, 03 Jul 2021 05:55:09 +0000"},{"title":"மணலைவிட எம்.சாண்டுதான் உறுதித் தன்மை கொண்டது.. பொதுப்பணித் துறை அமைச்சர் தகவல்.","text":"பட்ஜெட் கூட்டத்தொடரின் போது பொதுப்பணித்துறை சார்பில் பல முக்கிய அறிவிப்புகள் வெளியாகும் என அமைச்சர் எ.வ.வேலு தெரிவித்துள்ளார்.சென்னை தலைமை செயலகத்தில் பொதுப்பணித்துறை சார்பான ஆய்வுக்கூட்டம் அமைச்சர் எ.வ.வேலு தலைமையில் நடைப்பெற்றது. பின்னர் செய்தியாளர்களை சந்தித்த அவர், பொதுப்பணித்துறை சார்ந்த ஆய்வுக்கூட்டம் மேற்கொண்டதாகவும், 22 கோரிக்கைகளை முன்வைத்ததாகவும் கூறினார்.    மணலை விட எம்.சாண்டு தான் உறுதித்தன்மை அதிகம் என்றும், ஆற்றுமணல் கிடைக்காத &nbsp;சூழலில் எம்.சாண்ட் மணலை பயன்படுத்த பரிந்துரைக்கப்பட்டதாகவும் தெரிவித்தார். மேலும், பொதுப்பணித்துறை பணிகள் இரவு நேரத்தில் மட்டுமே நடைப்பெறுவதாகவும், இரவு நேர பணிகளுக்கான நேர நீட்டிப்பு வழங்க வேண்டும் என்று கோரிக்கை வைத்ததோடு, டீசல் விலை அதிகரிப்பால் வண்டி வாடைகையை ஏற்ற வேண்டும் என கோரிக்கை வைத்தாக குறிப்பிட்டார்.    நிதி நிலை சார்பாகவும் சில கோரிக்கைகள் வைக்கப்பட்டதாகவும், முதல்வருடன் கலந்தாலோசித்து முடிவெடுக்கப்படும் என்றும், பட்ஜெட் கூட்டத்தொடரின் போது பல புதிய அறிவிப்புகள் வெளியாகும் எனவும் அவர் தெரிவித்தார். தமிழகத்தில் தரமான சாலைகளை அமைப்பது தான் தொலைநோக்கு திட்டத்தின் இலக்கு எனவும், மாநகராட்சி பகுதிகளில் சாலைகளை அமைக்கும் போது பழைய சாலைகளை அகற்றிவிட்டு தான் புதிய சாலைகள் அமைக்க வேண்டும் எனவும் திட்டவட்டமாக கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/m-sand-is-more-stable-than-sand-information-from-the-minister-of-public-works--qvo4jw","image":["https:\/\/static.asianetnews.com\/images\/01ehbzyk0kd51hz05985mrq3m6\/e-v-velu-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 05:41:57 +0530"},{"title":"தீவிர சிகிச்சை பிரிவில் பிரபல நடிகர்..! மனைவி வெளியிட்ட உருக்கமான தகவல்..!","text":"பிரபல நடிகர் திலீப் குமார் கடந்த 30 ஆம் தேதி மருத்துவமனையில் அனுமதிக்கப்பட்ட நிலையில், அவர் ஆபத்தான நிலையில் இல்லை என்றாலும், இன்னும் தீவிர சிகிச்சை பிரிவில் தான் உள்ளதாக அவரது மனைவி தெரிவித்துள்ளார்.  பாலிவுட் திரையுலகின் பழம்பெரும் நடிகர் திலீப் குமார் ஜூன் 30 ஆம் தேதி திடீர் என ஏற்பட்ட மூச்சுத் திணறல் காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். மும்பையில் உள்ள இந்துஜா மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ள நிலையில் மருத்துவர்கள் தீவிர சிகிச்சையளித்து வருகிறார்கள். இந்த தகவலை அவரது மனைவியம், மூத்த நடிகையுமான சாய்ரா பானு, தெரிவித்துள்ளார். மேலும் கடந்த சில நாட்களாக சுவாச பிரச்சனை இருந்து வருவதாக தெரிவித்துள்ளார்.    98 வயதாகும் பழம்பெரும் நடிகர் திலீப் குமார், கடந்த சில ஆண்டுகளாக வயது மூப்பு காரணமாக ஏற்படும் பிரச்சனைகளை எதிர்கொண்டு பலமுறை மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். கடந்த மே மாதம் மற்றும் ஜூன் மாதம் 6 ஆம் தேதி என அடுத்தடுத்து அனுமதிக்க பட்டது ரசிகர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியது.    தற்போது மருத்துவர்களின் சிகிச்சைக்கு பிறகு, திலீப் குமார் உடல்நிலை &nbsp;சீராக உள்ளதாக உள்ளதாகவும், ஆனால் இன்னும் தீவிர சிகிச்சை பிரிவில் தான் அவர் உள்ளதாக அவரது மனைவி தெரிவித்துள்ளார். மேலும் அவரை வீட்டிற்கு அழைத்து செல்லவே விரும்புவதாகவும், அவர் உடல்நலம் பெற ரசிகர்கள் பிராத்தனை செய்ய வேண்டும் என உருக்கமாக கூறியுள்ளார்.    பழம்பெரும் நைடகர்களில் ஒருவரான திலீப் குமார், 1944 ஆம் ஆண்டு ஸ்வார் படா என்ற படம் மூலம் நடிகராக அறிமுகமாகி முன்னணி நடிகராக உயர்ந்தவர். தமிழில் இருந்து இந்தியில் ரீமேக் செய்யப்பட்ட பல்வேறு படங்களில் நடித்துள்ளார்.தாதாசாகேப் பால்கே விருதை பெற்றுள்ள இவர், மத்திய அரசின் பத்ம பூஷன், பத்ம விபூஷன் உள்ளிட்ட விருதுகளையும் பெற்றுள்ளார். சிறந்த நடிகருக்கான ஃபிலிம்ஃபேர் விருதுகளை அதிகமுறை வென்ற நடிகர் என்கிற பெருமை இவருக்கு உண்டு.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/famous-actor-dilip-kumar-get-treatment-in-intensive-care-unit-qvo3va","image":["https:\/\/static.asianetnews.com\/images\/01f50t4c3etqpkck0swp7s96ba\/hospital-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 05:27:10 +0530"},{"title":"உள்நாட்டு கிரிக்கெட் வீரர்களுக்கு அவர்களின் உள்ளம் குளிர ஊதியத்தை உயர்த்தி கொடுத்த பிசிசிஐ..! தாதா தடாலடி","text":"உலகின் செல்வ செழிப்பான பணக்கார கிரிக்கெட் வாரியம் பிசிசிஐ தான். இந்தியாவிற்காக ஆடும் கிரிக்கெட் வீரர்களுக்கு ஊதியத்தை கோடிக்கணக்கில் கொட்டிக்கொடுக்கிறது. ஐபிஎல்லில் ஆடும் வீரர்களும் கோடிகளில் புரள்கின்றனர்.  ஆனால் முதல் தர மற்றும் லிஸ்ட் ஏ கிரிக்கெட் போட்டிகளில் மட்டும் ஆடும் உள்நாட்டு கிரிக்கெட் வீரர்கள் பொருளாதார ரீதியாக பின் தங்கியே இருக்கின்றனர். அவர்களுக்கு போதிய ஊதியம் வழங்கப்படாததால், கடும் நிதி நெருக்கடியில் சிக்கி தவிக்கின்றனர். இந்திய கிரிக்கெட்டில் ஊதிய அடிப்படையில் மிகப்பெரிய ஏற்றத்தாழ்வு உள்ளது.  குறிப்பாக கொரோனா அச்சுறுத்தலால் பெரும்பாலான உள்நாட்டு போட்டிகள் நடக்காததால் முதல் தர கிரிக்கெட் வீரர்கள் பெரும் நிதி நெருக்கடியில் இருந்தனர். இதுதொடர்பாக அவர்கள் குரல்களும் எழுப்பினர்.  இந்நிலையில், அவர்களது நலன் கருதி ஊதியத்தை உயர்த்தி கொடுக்க பிசிசிஐ திட்டமிட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. இதுதொடர்பாக பிசிசிஐ தலைவர் சவுரவ் கங்குலி, செயலாளர் ஜெய் ஷா, துணைத்தலைவர் ராஜீவ் சுக்லா மற்றும் பொருளாளர் அருண் தோமல் ஆகியோர் நடத்திய ஆலோசனைக்கு பிறகு, ஊதியத்தை உயர்த்தி கொடுப்பது என முடிவெடுக்கப்பட்டுள்ளது.  அதன்படி, 20 முதல் தர போட்டிகளுக்கு மேல் ஆடிய அனுபவம் கொண்ட வீரர்களுக்கு முதல் தர(ரஞ்சி) போட்டிகளில் ஒரு நாள் ஊதியமாக ரூ.60,000 வழங்குவது எனவும், அனுபவம் குறைந்த வீரர்களுக்கு ஒருநாளைக்கு ரூ.45,000 ஊதியமாக வழங்குவது எனவும் முடிவெடுக்கப்பட்டுள்ளதாக தெரிகிறது. இதற்கு முன்பாக ஒருநாள் ஊதியமாக ரூ.35,000 வழங்கப்பட்டுவந்தது. ஆடும் லெவனில் இடம்பெறாமல் பென்ச்சில் இருக்கும் வீரர்களுக்கு ஊதியத்தில் பாதி வழங்கப்படும்.  அதேபோல விஜய் ஹசாரே தொடரில் போட்டிக்கு ரூ.35,000 மற்றும் சையத் முஷ்டாக் அலி தொடரில் போட்டிக்கு ரூ.17,500 வழங்கப்படவுள்ளது. &nbsp;இந்த ஊதிய உயர்வு, உள்நாட்டு கிரிக்கெட் வீரர்கள் பொருளாதார அளவில் மேம்பட கண்டிப்பாக உதவும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/bcci-decides-to-give-salary-hike-to-domestic-cricketers-qvo31l","image":["https:\/\/static.asianetnews.com\/images\/01e9896geq69d4zgzp09f0bk8d\/sourav-ganguly-jay-shah-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 05:09:22 +0530"},{"title":"#ENGvsIND ஷுப்மன் கில்லுக்கு மாற்று வீரராக இலங்கையிலிருந்து இங்கிலாந்துக்கு பறக்கும் இளம் வீரர்?","text":"இங்கிலாந்துக்கு எதிரான டெஸ்ட் தொடருக்கான இந்திய அணியில் இடம்பெற்று, ஆனால் காயம் காரணமாக விலகிய ஷுப்மன் கில்லுக்கு மாற்று வீரராக, இலங்கையில் இருக்கும் இளம் வீரர் ஒருவர் அனுப்பப்படலாம் என்று தகவல் வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/sports-cricket\/prithvi-shaw-may-fly-to-england-from-sri-lanka-as-a-replacement-of-injured-shubman-gill-qvo2sb","image":["https:\/\/static.asianetnews.com\/images\/01e0yw5e6phkrec7nk9ms5caw0\/prithvi-shaw-gill-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 05:03:48 +0530"},{"title":"இதை உடனடியாக மத்திய அரசு கவனத்துக் கொண்டு போங்க... தமிழக அரசை அலர்ட் செய்த அன்புமணி ராமதாஸ்...!","text":"மார்கண்டேய ஆற்றின் குறுக்கே அணை கட்டப்பட்ட விவகாரத்தைத் தமிழக அரசு உடனடியாக மத்திய அரசின் கவனத்திற்குக் கொண்டுசென்று கர்நாடக அரசு மீது நடவடிக்கை எடுக்க வலியுறுத்த வேண்டும். நடுவர் மன்றத்திலும் இந்தச் சிக்கலை எழுப்பி அணையை அகற்ற ஆணையிட வலியுறுத்த வேண்டும்” என அன்புமணி ராமதாஸ் கோரிக்கை வைத்துள்ளார். இதுகுறித்து பாமக இளைஞரணித் தலைவர் அன்புமணி ராமதாஸ் இன்று வெளியிட்ட அறிக்கை: “தமிழகத்தில் 6 மாவட்டங்களுக்குப் பாசன ஆதாரமாக விளங்கும் தென்பெண்ணை ஆற்றின் துணை நதியான மார்கண்டேய ஆற்றின் குறுக்கே கர்நாடக அரசு மிகப்பெரிய அளவில் புதிய அணை கட்டி இருப்பது அதிர்ச்சியளிக்கிறது. தென்பெண்ணை ஆற்றுச் சிக்கல் தொடர்பான வழக்கு தீர்ப்பாயத்தில் விசாரணையில் இருக்கும்போது கர்நாடகம் தன்னிச்சையாக அணை கட்டியிருப்பது கண்டிக்கத்தக்கது.    காவிரி ஆற்று நீர் பிரச்சினையில் கர்நாடக அரசு எவ்வாறு அனைத்து விதிகளையும், ஒப்பந்தங்களையும், அறத்தையும் காலில் போட்டு மிதித்துவிட்டு சுயநலத்துடன் நடந்து கொண்டதோ, அதேபோல்தான் தென்பெண்ணையாற்றின் துணை நதியான மார்கண்டேய நதியின் குறுக்கே புதிய அணை கட்டுவதிலும் நடந்துகொண்டது.  கர்நாடக மாநிலம் பங்கரபேட்டை ஒன்றியம் யார்கோள் கிராமத்தில் மார்கண்டேய நதியின் குறுக்கே 50 மீட்டர் உயரம், 430 மீட்டர் நீளத்திற்கு புதிய அணை கட்டும் பணியை அம்மாநில அரசு 2012ஆம் ஆண்டிலேயே தொடங்கிவிட்டது. அப்போதே பாட்டாளி மக்கள் கட்சியும், உழவர் அமைப்புகளும் அதைக் கண்டித்து கடுமையான போராட்டங்களை நடத்தியதன் பயனாக கட்டுமானப் பணிகள் நிறுத்தப்பட்டன. அதனால் உழவர்கள் நிம்மதிப் பெருமூச்சு விட்டனர்.  மற்றொருபுறம், மார்கண்டேய நதியில் அணை கட்டத் தடைவிதிக்க வேண்டும், பெண்ணையாற்றின் குறுக்கே தமிழக அரசின் ஒப்புதல் இல்லாமல் எந்தப் பாசனத் திட்டங்தையும் செயல்படுத்தக் கூடாது என்று கர்நாடக அரசுக்கு ஆணையிட வேண்டும் என்று கோரி தமிழக அரசு உச்ச நீதிமன்றத்தில் வழக்குத் தொடர்ந்தது. அந்த வழக்கை 2019ஆம் ஆண்டு நவம்பர் 14-ம் தேதி தள்ளுபடி செய்த உச்ச நீதிமன்றம், தென்பெண்ணையாற்றுச் சிக்கலைத் தீர்க்க தீர்ப்பாயம் அமைக்குமாறு மத்திய அரசை அணுகும்படி அறிவுறுத்தியது.    அதன்படி தமிழக அரசும் மத்திய அரசிடம் விண்ணப்பித்தது. அதையேற்றுத் தீர்ப்பாயத்தை மத்திய அரசு அமைத்திருந்தால், மார்கண்டேய ஆற்றில் அணை கட்டப்படுவதைத் தடுத்திருக்கலாம். ஆனால், தீர்ப்பாயம் அமைப்பதில் மத்திய அரசு தேவையின்றி தாமதம் செய்தது. தீர்ப்பாயம் அமைக்கக் கோரி மத்திய அரசிடம் 2019ஆம் ஆண்டு நவம்பர் மாதம் தமிழக அரசு விண்ணப்பித்த போதே, மார்கண்டேய நதியில் அணை கட்டும் பணியில் 70% கர்நாடக அரசு முடித்துவிட்டது.  உடனடியாகத் தீர்ப்பாயம் அமைத்திருந்தால், அதற்குரிய நீதிமன்ற அதிகாரத்தைப் பயன்படுத்தி அணை கட்டுமானத்திற்குத் தடை விதித்திருக்க முடியும். ஆனால், தீர்ப்பாயத்தை அமைப்பதற்கு பதிலாக பேச்சுவார்த்தை நடத்தக் குழு அமைத்தது. இரு மாநிலங்களுக்கு இடையே பிப்ரவரி 24, ஜூலை 7ஆம் தேதி ஆகிய இரண்டு இரு முறை பேச்சு நடத்திய மத்திய அரசு குழு, அந்தப் பேச்சுகளில் உடன்பாடு எட்டப்படாததால், இந்தப் பிரச்சினைக்குத் தீர்வு காண நடுவர் மன்றத்தை அமைக்கும்படி கடந்த ஆண்டு ஜூலை 31ஆம் தேதி மத்திய அரசுக்கு அறிக்கை அளித்தது.  அப்போதே நடுவர் மன்றம் அமைத்திருந்தால் கூட அணையைத் தடுத்திருக்க முடியும். ஆனால், கடந்த ஆண்டு இறுதி வரை நடுவர் மன்றம் அமைக்கப்படாத நிலையில், அதையும், கரோனா சூழலையும் பயன்படுத்திக் கொண்டு கர்நாடகம் அணை கட்டி முடித்துவிட்டது. தென்பெண்ணையாறு கர்நாடகத்தில் தோன்றினாலும் அம்மாநிலத்தில் மிகக் குறைந்த தொலைவுக்கு மட்டுமே ஓடுகிறது.    தமிழகத்தில் கிருஷ்ணகிரி மாவட்டத்தில் தொடங்கி பல்வேறு மாவட்டங்கள் வழியாக ஓடி கடலூர் மாவட்டத்தில் வங்கக் கடலில் கலக்கிறது. தமிழ்நாட்டைப் பொறுத்தவரை தென்பெண்ணையின் நீர் ஆதாரமாகத் திகழ்வது மார்கண்டேய நதிதான். இப்போது அந்த ஆற்றில் அணை கட்டப்பட்டு விட்டது. அதில் 165 அடி உயரத்திற்குத் தண்ணீரைத் தேக்க முடியும். அரை டி.எம்.சி மட்டும்தான் தண்ணீரைத் தேக்க முடியும் என்று கூறப்பட்டாலும் 2 டிஎம்சி வரை நீரைத் தேக்கலாம் என்று வல்லுநர்கள் கூறுகின்றனர்.  165 அடி உயர அணை நிரம்பினால்தான் மார்கண்டேய ஆற்றிலிருந்து தமிழகத்திற்குத் தண்ணீர் வந்து தென்பெண்ணையாற்றில் கலக்கும். இப்போது அதற்கு வாய்ப்பில்லை என்பதால் தமிழ்நாட்டில், தென்பெண்ணை ஆற்றைப் பாசன ஆதாரமாக நம்பியுள்ள கிருஷ்ணகிரி, தருமபுரி, திருண்ணாமலை, விழுப்புரம், கடலூர் ஆகிய 5 மாவட்டங்களில் பல லட்சம் ஏக்கர் நிலங்கள் பாதிக்கப்படும். இம்மாவட்டங்களில் குடிநீருக்கும் தட்டுப்பாடு ஏற்படும். இதனால் லட்சக்கணக்கான மக்கள் வாழ்வாதாரத்தை இழப்பார்கள்.  1892ஆம் ஆண்டில் சென்னை - மைசூரு மாகாணங்களுக்கிடையே செய்து கொள்ளப்பட்ட ஒப்பந்தத்தின் கீழ் இந்த ஆறும் வருகிறது. அந்த ஒப்பந்தத்தின்படி முதல்மடை பாசனப் பகுதிகளில் எதைச் செய்வதானாலும், கடைமடை பாசன மாநிலமான தமிழகத்தின் ஒப்புதலை கர்நாடகம் பெற வேண்டும். ஆனால், அதை மதிக்காமல் கர்நாடகம் தன்னிச்சையாக அணை கட்டியிருப்பது நடுவர் மன்றத்தை அவமதிக்கும் செயல்.    இது இரு மாநிலங்களுக்கு இடையிலான நல்லுறவை பாதிக்கும். இந்த விவகாரத்தைத் தமிழக அரசு உடனடியாக மத்திய அரசின் கவனத்திற்கு கொண்டு சென்று கர்நாடக அரசு மீது நடவடிக்கை எடுக்க வலியுறுத்த வேண்டும். நடுவர் மன்றத்திலும் இந்தச் சிக்கலை எழுப்பி சட்டவிரோதமாக, அனுமதியின்றிக் கட்டப்பட்ட அணையை அகற்ற ஆணையிடும்படி வலியுறுத்த வேண்டும்” என குறிப்பிட்டுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/anbumani-ramadoss-urge-state-government-to-karnataka-dam-matter-to-central-government-qvo2rj","image":["http:\/\/static.asianetnews.com\/images\/01df3tm1572y5jfjfx6nh737wz\/anbumani-710x400xt-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 05:03:20 +0530"},{"title":"யார்க்கர் கிங் நடராஜன் உடன் காமெடி நடிகர் யோகிபாபு... மாறி, மாறி பரிமாற்றிக் கொண்ட பரிசுகள்...!","text":"கிரிக்கெட் வீரர் நட்ராஜ் திடீர் என தன்னுடைய நண்பரும், முன்னணி காமெடி நடிகருமான யோகிபாபுவை சந்தித்த புகைப்படங்கள் தற்போது சமூக வலைத்தளத்தில் வெளியாகி வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/cricketer-natrajan-meet-actor-yogi-babu-qvo28l","image":["https:\/\/static.asianetnews.com\/images\/01f9p1k1pwrn3rd397q92jc36g\/e5xt2bguyay31ii-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 04:51:57 +0530"},{"title":"கோவையில் பேஸ்ட் வடிவில் கடத்தப்பட்ட 7 கிலோ தங்கம்! -  விமான நிலையத்தில் பரபரப்பு","text":"<p>ஐக்கிய அரபு அமீரகம், ஷார்ஜாவிலிருந்து கோவை வந்த ஏர் அரேபியா விமானத்தில் தங்கம் கடத்தப்படுவதாக அதிகாரிகளுக்கு ரகசிய தகவல் கிடைத்தது. இதையடுத்து, வருவாய்ப் புலனாய்வு பிரிவு அதிகாரிகள் மற்றும் விமான நிலைய நுண்ணறிவு பிரிவு அதிகாரிகள் சோதனையில் ஈடுபட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/c4f38b7d-70a9-4b0f-8b19-bcd357ea81f8\/vikatan_2020_05_d724a408_ace2_4170_9500_227838ebcc19_1.jpg\" \/><figcaption>கோவை விமான நிலையம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/11-kgs-gold-seized-in-two-days-smuggling-network-targeting-trichy-airport\">திருச்சி: ஏர்போர்ட்டை நோட்டமிடும்`மீன்கள்';       தங்கம் கடத்தும் 'குருவிகள்'; நடப்பது என்ன?!<\/a><\/p><p>அப்போது ஆறுமுகம், ஹாஜி அப்துல் ஹமீது, மாதவன், சுலைமான், ராஜேந்திரன், தீன் இப்ராஹிம்ஷா ஆகிய ஆறு பேரிடமிருந்து ஏழு கிலோ, 908 கிராம் தங்கத்தை அதிகாரிகள் பறிமுதல் செய்தனர்.<\/p> <p>அவர்கள் தங்கத்தை பேஸ்ட் வடிவில் மாற்றி ,ஆடைகளில் மறைத்து கடத்திவந்தது விசாரணையில் தெரியவந்தது. கைப்பற்றபட்ட தங்கத்தின் மதிப்பு சுமார் 2 கோடி ரூபாய் இருக்கும் என கூறப்படுகிறது. சமீபகாலமாக கோவை விமான நிலையத்தில் தங்கத்தை பேஸ்ட் வடிவில் மாற்றிக் கடத்துவது அதிகரித்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6e42c4f8-8502-4481-a06c-9176c59fa41a\/IMG_20210702_WA0031.jpg\" \/><figcaption>தங்கம்<\/figcaption><\/figure><p>இவர்கள் ஆறு பேரும் கடலூர், விழுப்புரம், ராமநாதபுரம், வேலூர், திட்டக்குடி, பெங்களூரு உள்ளிட்ட பல்வேறு பகுதிகளைச் சேர்ந்தவர்கள்.<\/p><p>இது குறித்து விமான நிலைய அதிகாரிகள் கூறுகையில், ``பேஸ்ட் வடிவிலான தங்கதைப் பொறுத்தவரை, கடத்தல் தொடர்பான தகவல்கள் கிடைத்தால் மட்டுமே கடத்திவருபவர்களைப் பிடிக்க முடியும். வழக்கமான சோதனைகளில் பேஸ்ட் வடிவிலான தங்கத்தைப் பிடிக்க முடியாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-05\/c01aa3a1-9b11-42f3-b63d-5f4def966b5d\/vikatan_2020_05_7d5023ad_b97d_47f9_9c56_03c39c52a56f_19.webp\" \/><figcaption>கோவை விமான நிலையம்<\/figcaption><\/figure><p>இவர்கள் வெவ்வேறு பகுதிகளைச் சேர்ந்வர்கள் என்பதால், இவர்களை ஓரே நபர் அனுப்பினாரா அல்லது வெவ்வேறு நபர்கள் அனுப்பியிருக்கின்றனரா என்பது குறித்தும் விசாரணை நடத்திவருகிறோம்” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/gold-smuggling-in-paste-form-in-coimbatore-airport-caught","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/6b1af316-c6ad-4546-97dd-5562e1d4e330\/IMG_20210702_WA0031.jpg"],"pubdate":"Sat, 03 Jul 2021 04:48:55 +0000"},{"title":"தஞ்சாவூர்: கிடைக்காத 'கஜா' புயல்  நிவாரணம்; வீடின்றித் தவிக்கும் விவசாயத் தொழிலாளி!","text":"<p>ஒரத்தநாடு அருகே விவசாய கூலித் தொழிலாளி ஒருவர் கஜா புயலில் வீடு இடிந்து விழுந்து தன் அண்ணன் உயிரிழந்த நிலையில் அரசு அறிவித்த நிவாரணப் பணம் கிடைக்காமல் இரண்டு வருடங்களாக அலைந்து வருகிறார். ஆதரவுக்கு யாரும் இல்லை குடியிருந்த வீடும் கட்டாந்தரையாக மாறிக் கிடக்க  வறுமைக்கிடையே அரசின் உதவி  கிடைக்கும் என்ற நம்பிக்கையோடு ஒவ்வொரு நாளையும் துயருடன் கடந்து வருவது அனைவரையும் வேதனையில் ஆழ்த்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/cc33a74e-d624-4396-976c-00bb749e45ab\/e735ede2_5e88_41f5_9c89_46938ae1de6f.jpg\" \/><figcaption>கஜா புயலில் இடிந்த வீடு<\/figcaption><\/figure><p>தஞ்சாவூர் மாவட்டம் ஒரத்தநாடு அருகே உள்ள ஆம்பலாப்பட்டு வடக்கு கிராமத்தை சேர்ந்தவர் சிவக்குமார் (43) விவசாயக் கூலி வேலை செய்து வருகிறார். இவருடைய அண்ணன் சுரேஷ் பெற்றோர் இறந்த நிலையில் இருவரும் ஒன்றாக ஆம்பலாப்பட்டில் உள்ள தங்களுக்கு சொந்தமான ஓட்டு கட்டட வீட்டில் வசித்து வந்தனர்.சிவக்குமார் விவசாய வேலைக்காக வெளியூர் சென்றிருந்தார். இந்நிலையில் 2018-ல் வீசிய கஜா புயல் டெல்டா மாவட்டங்களை களைத்துப் போட்டது. குறிப்பாக தஞ்சாவூர் மாவட்டத்தில் ஒரத்தநாடு,பட்டுக்கோட்டை,பேராவூரணி பகுதிகளில் பெரும் பெருளாதார இழப்பை ஏற்படுத்திச் சென்றது.<\/p><p>ஒரே இரவில் பெரும்பாலானவர்கள் வாழ்வாதாரத்தை இழந்தனர். வீடு இடிந்து விழுந்ததிலும், மரம் முறிந்து விழுந்ததிலும் சிக்கி பலர் உயிரிழந்தனர். ஆடு, மாடு உள்ளிட்ட கால்நடைகள் புயலின் கோரப்பசிக்கு பலியாகின. புயல் வீசி இரண்டு வருடங்களைக் கடந்துவிட்ட நிலையிலும் அவை ஏற்படுத்திச் சென்ற பாதிப்புகள் இன்றளவும் அழியாத சுவடாகவே இருந்து வருகிறது.புயலில் சிவக்குமாரின் ஓட்டு வீடும் இடிந்து விழுந்தது. வீட்டிற்குள் இருந்த அண்ணன் சுரேஷ் இடிபாடுகளில் சிக்கி உயிரிழந்தார். கஜா புயலில் உயிரிழந்தவர்கள் குடும்பத்துக்கு அப்போதைய அரசு ரூ 10 லட்சம் நிவாரணம் வழங்கியது. சுரேஷ் குடும்பத்திற்கு அந்த நிவாரணப் பணம் கிடைக்கவில்லை. ஆதரவாக இருந்த அண்ணனும் இறந்து விட்டார். வசித்து வந்த வீடும் இடிந்து விழுந்த பிறகு கட்டாந்தரையாக மாறிவிட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/8c25ed67-c5d4-4736-9f62-03c33f458fb2\/ef748824_76da_498f_b374_9de1ccb02ea8.jpg\" \/><figcaption>வீடு இருந்த இடத்தில் சிவக்குமார்<\/figcaption><\/figure><p>வருமானத்திற்கு வழியில்லை வாழ்வதற்கும் வீடில்லை.இது போன்ற சூழலில் அரசு அறிவித்த நிவாரணப் பணத்திற்காக நடையாக நடந்து கொண்டிருக்கிறார் சிவக்குமார். பக்கத்து வீட்டுத் திண்ணை, கோயில், பள்ளிக்கூடம் என மாறி மாறி இருந்து ஒவ்வொரு  நாளையும் பெரும் துயரத்தோடு கடக்கிறார். நிவாரணப் பணம் மற்றும் அரசு சார்பில் உதவிகள் கிடைத்தால் மட்டுமே தனக்கு மறுவாழ்வு என துரத்தும் வறுமைக்கிடையில் போராடிக் கொண்டிருக்கிறார்.<\/p><p>இது குறித்து சிவக்குமாரிடம் பேசினோம், \"என்னோட அப்பா செல்வம் நான் சின்ன பிள்ளையா இருக்கும்போதே  இறந்துட்டார். அம்மா பாப்பாம்மாள் ஆறு வருஷத்துக்கு முன்னாடி விபத்துல சிக்கி இறந்துட்டாங்க. நானும்,அண்ணனும் ஒன்றாக வசித்து வந்தோம். நான் எந்த ஊர்ல விவசாயக் கூலி வேலை கிடைச்சாலும் போயிடுவேன். புயல் வீசுற அன்னைக்கும் பேராவூரணிக்கு வேலைக்கு போயிட்டேன். காத்து வீசும்ங்கறதால வீட்டுக்கு போகாம அங்கேயே தங்கிட்டேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/b6d00779-bc43-40ee-9908-75ab43cc8f34\/e9021145_04df_4e55_89c9_bb1e2e51ffeb.jpg\" \/><figcaption>கஜா புயல் ஏற்படுத்திய பாதிப்பு<\/figcaption><\/figure><p>அண்ணன் மட்டும் வீட்டுல இருந்தான். புயலை தாங்க முடியாத எங்க ஓட்டு வீடு இடிந்து விழுந்தது. அதில் உள்ளே இருந்த அண்ணனுக்கு பலத்த அடிப்பட்டது. வீட்டை சுற்றியிருந்த மரங்களும் விழுந்தன. இதனால் வீட்டுப்பக்கம் அருகில் உள்ளவர்கள் யாரும் வருவதற்கு வாய்பில்லாமல் போனது. கிட்டத்தட்ட ரெண்டு நாள் பெரிய கற்கள், ஓடுகளுக்கு இடையே சிக்கித் தவித்தான்.<\/p><p>அதன் பிறகே வீடு இடிந்து விழுந்தது எல்லோருக்கும் தெரிய சாலைகள் மற்றும் வீட்டின் அருகே கிடந்த மரங்களை வெற்றி அகற்றி விட்டு ஆம்புலன்ஸ் வரவழைத்து அண்ணனை சிகிச்சைக்காக தஞ்சாவூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சேர்த்தனர். ஓரளவிற்கு நிலைமை சீராகி நான் வீட்டுக்கு வந்தப்ப வீடு அப்பளம் போல நொறுங்கிக் கிடந்தன. நெஞ்சுல அடிச்சுக்கிட்டு அழுதேன் அண்ணன் பொழைச்சிடணும்னு  வேண்டாத சாமியில்ல.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/20af8943-1634-46a6-9087-7f3da4daebbb\/49aa8488_f345_4a0b_aefc_1a2d3c31e48a.jpg\" \/><figcaption>சிவக்குமார்<\/figcaption><\/figure><p>ஆனால் ஆச்பத்திரியில சேர்த்த அடுத்த நாளே அவன் இறந்துட்டான்.எனக்குனு இருந்த ஒரே ஆதரவு அவன் தான் அவனையும் இரக்கமில்லாத அந்த காத்து கொண்டு போயிடிச்சேனு அழாத ராத்திரிகள் இல்ல. அரசு அறிவித்த  நிவாரண பணத்திற்கு எழுதிக் கொடுத்திருந்தேன். பணம் வந்த பிறகு வீட்டை கட்டலாம் என காத்துக் கெடந்தேன். அதற்காக அதிகாரிகள பாத்து நடையாய் நடந்து என்னோட நிலையை சொல்லுவேன். வாரிசு சான்றிதழ் வேணும் என சொன்னார்கள் நீதிமன்றம் மூலம் அதையும் வாங்கிக் கொடுத்துட்டேன்.<\/p><p>ஆனால் பணம் மட்டும் வந்து சேரவே இல்ல. அரசு அதிகாரிங்க அடிக்கடி வந்து விசாரிச்சுட்டு போகும்போது எனக்கு பணம் கிடைச்சிடும்னு நம்பிக்கை ஏற்பட்டு பின்னர் ஏமாற்றமாக மாறிவிடும். இப்படியே இரண்டு வருடங்களுக்கு மேல் ஓடி விட்டது. நிவாரணம் பணம் வந்தால் வீட்டை கட்டி விடலாம் என கனவு கண்டேன் இன்றளவிற்கும் கனவாகவே தொடர்கிறது. வீடு இருந்த இடம் அந்த சுவடே தெரியாத அளவிற்கு கட்டாந்தரையாக மாறி கெடக்குது. வர்ற வருமானம் வயித்துக்கே சரியா இருக்குது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/57423e6a-eb49-4116-af38-9342a4e8ab19\/dcfebcd0_db76_497e_b2e1_ebde18b1db6c.jpg\" \/><figcaption>அரசு பள்ளியில் சிவக்குமார்<\/figcaption><\/figure><p>வீடு கட்டுற அளவுக்கு எங்கிட்ட சக்தியில்ல.எல்லாத்தையும் இழந்துட்டு நிக்குறதுனால முன்ன மாதிரி வேலைக்கும் போக முடியல. ராத்திரில பொது இடத்துல தூங்கி எந்திரிப்பேன். இப்படியே ஒவ்வொரு பொழுதும் கரையுது.து நடக்காத என்ற ஏக்கத்தோடு உயிர கையில பிடிச்சுக்கிட்டு இருக்கேன்.<\/p><p>அரசு அறிவிச்ச நிவாரணம் கிடைச்சிட்டா போதும் என் வாழ்க்கை மாறிடும். அரசு செய்யுற உதவியா இருந்தாலும் அத காலத்தோட செஞ்சா அதற்கான பயன் கிடைக்கும். எல்லாத்தையும் இழந்துட்ட நிக்குற என்னோட வலிய வார்த்தைகளால் சொல்ல முடியாது. எனக்கான வழியை அரசு சீக்கிரம் செய்யும்ங்கிற நம்பிக்கையோடே ஒவ்வொரு நாளும் எனக்கு விடியுது\" என ஆற்றாமையுடன் தெரிவித்தார்.<\/p><p>சிவக்குமாரின் நிலையை தஞ்சாவூர் கலெக்டர் தினேஷ் பொன்ராஜ் ஆலிவர் கவனத்திற்கு கொண்டு சென்றோம். அனைத்தையும் பொறுமையாக கேட்டவர் உரிய உதவிகள் கிடைக்க நடவடிக்கை எடுப்பதாக உறுதியளித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/in-thanjavur-a-farmer-still-didnt-get-gaja-cyclone-relief-fund-from-tamilnadu-government","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/151235a3-c741-40d2-8d81-8c8d7ccaded4\/51a47229_0ade_45b2_930b_81f56316a1e1.jpg"],"pubdate":"Sat, 03 Jul 2021 04:45:00 +0000"},{"title":"ஒப்பந்ததாரர்களுக்கு அமைச்சர் எ.வ.வேலு கொடுத்த வாக்குறுதி... சிறப்பு குழு அமைத்து உடனடி நடவடிக்கை...!","text":"பொதுப்பணித் துறை அமைச்சர்&nbsp; எ.வ.வேலு தலைமையில் ஒப்பந்ததாரர்களின் குறைகளை களையும் சிறப்பு குழுவின் கூட்டத்தில்&nbsp;பல்வேறு நெடுஞ்சாலைத் துறை ஒப்பந்ததாரர்களுடன் கலந்துரையாடல் கூட்டம் இன்று நடைபெற்றது. இக்கூட்டத்தில் நெடுஞ்சாலைகள் மற்றும் சிறு துறைமுகங்கள் துறை முதன்மைச் செயலாளர் தீரஜ்குமார், முதன்மை இயக்குநர் நெடுஞ்சாலைத்துறை கோதண்டராமன, &nbsp;தலைமைப் பொறியாளர்கள் சாந்தி, &nbsp;பாலமுருகன் உள்ளிட்டோர் பங்கேற்றனர்.&nbsp;    இந்த கூட்டத்தில் ஒப்பந்ததாரர்கள் தங்களது கோரிக்கைகளை தெரிவித்தனர். அக்கோரிக்கைகளை ஆய்வு செய்த பொதுப்பணித்துறை அமைச்சர் ஒப்பந்ததாரர்களின் நியாயமான கோரிக்கைகள் அனைத்தும் கவனத்துடன் பரிசீலிக்க உயர் அலுவலர்கள் கொண்ட சிறப்புக்குழு அமைக்கப்படும் என உறுதியளித்தார். இச்சிறப்புக் குழுவின் கூட்டம் இன்று அமைச்சர் எ.வவேலு தலைமையில் நடைபெற்றது. அதில் உரையாற்றிய&nbsp;அமைச்சர்: ஒப்பந்ததாரர்களின் 22 கோரிக்கைகளையும் நிறைவேற்றும் வகையில் அதற்கான சாத்திய கூறுகளை ஆய்ந்து விரைவில் அறிக்கை தயாரிக்குமாறும் அறிவுரை வழங்கினார்கள். பாலம் கட்டும் பணிகளுக்கு ஆற்று மணலுக்கு பதிலாக எம் சான்ட்டையே பயன்படுத்தலாம் என்றும், எம் சான்ட்டின் தரத்தினை பொறுத்த வரையில் கண்காணிப்பு பொறியாளரும் மற்றும் தரக்கட்டுப்பாடு கோட்டப் பொறியாளரும் ஆய்வு செய்து ஒப்புதல் அளிக்க வேண்டும் என்றும் குழுக் கூட்டத்தில் முடிவு செய்யப்பட்டன.    ஒப்பந்ததாரர்கள் பதிவை ஒவ்வொரு ஆண்டும் புதுப்பிக்கும் முறையை ரத்து செய்வது தொடர்பாக ஆலோசிக்கபட்டு மூன்று வருடங்களுக்கு ஒரு முறை புதுப்பிக்கலாம் என்று ஆலோசிக்கப்பட்டது. இனி வரும் காலங்களில் பணிகள் துவங்கப்பபடுவதற்கு முன்னதாக மின் கம்பங்கள் மாற்றுதல், குடிநீர் குழாய்கள்&nbsp;அமைத்தல் போன்றவற்றை சம்மந்தப்பட்ட துறைகள் மூலமாக முன்னதாக விரைந்து செயல்படுத்த கேட்டுக்கொள்வது என்றும், சென்னையில் சாலை பணிகளை இரவு நேரத்தில் மட்டுமே செய்ய முடியும் என்பதால் காவல் துறையின் முறையான அனுமதியை பெற உள்துறை செயலாளர் மற்றும் மாநகர காவல் ஆணையர் ஆகியோருக்கு நெடுஞ்சாலைத்துறை முதன்மை செயலாளர் மூலம் கடிதம் எழுதலாம் என்றும், பொருட்களை ஏற்றிச்செல்லும் வாகனங்களின் வாடகை உயர்வு மற்றும் பணிகளின் மதிப்பிட்டை இன்றைய விலை நிலவரப்படி உயர்த்த வேண்டும் என்ற அனைத்து கோரிக்கைகளும் பரிசீலக்கப்பட்டது.&nbsp;    இது போன்ற ஒப்பந்ததாரர்களின் கோரிக்கைகளை நிறைவேற்றுவது குறித்து மாண்புமிகு முதலமைச்சர் அவர்களுக்கு அறிக்கை சமர்ப்பிப்பது எனவும் முடிவு செய்யப்பட்டது. நிலம் கையகப்படுத்தும் பணிகள் முடிந்த பிறகுதான் பணிகளுக்கான ஒப்பந்தம் கோரப்பட வேண்டும் என்ற அரசு ஆணையை அனைவரும் கடைப்பிடிக்க வேண்டும் என்று குழு கூட்டத்தில் முடிவு மேற்கொள்ளப்பட்டது.&nbsp;   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-ev-velu-chaied-meeting-with-contractor-qvo1ae","image":["https:\/\/static.asianetnews.com\/images\/01f9p0cw1ft8c23q9ek6m9rp0f\/606829-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 04:31:27 +0530"},{"title":"இந்த 9 மாவட்டங்களில் இடி, மின்னலுடன் கூடிய கனமழை வெளுத்து வாங்கப்போகுது... வானிலை மையம் எச்சரிக்கை...!","text":"இலங்கையின் மீது நிலை கொண்டுள்ள வளிமண்டல மேலடுக்கு சுழற்சி மற்றும் வெப்பசலனத்தின் காரணமாக&nbsp;நீலகிரி, சேலம், தருமபுரி, கள்ளக்குறிச்சி, விழுப்புரம், திண்டுக்கல், திருவண்ணாமலை, விருதுநகர், ராமநாதபுரம், டெல்டா மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும் என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.&nbsp;    நாளை சேலம்,&nbsp;விழுப்புரம், தருமபுரி, கள்ளக்குறிச்சி, &nbsp;நீலகிரி, கோயம்புத்தூர், தேனி, திண்டுக்கல், மதுரை, ஈரோடு மாவட்டங்களில் ஓரிரு மாவட்டங்களில் இடி மின்னலுடன் கூடிய கன மழையும், ஏனைய மாவட்டங்கள்மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடி மின்னலுடன்&nbsp;கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும் என அறிவிக்கப்பட்டுள்ளது. அதேபோல் நாளை மறுநாள் &nbsp;மேற்கு தொடர்ச்சி மலையை ஒட்டிய (நீலகிரி, கோயம்புத்தூர் தேனி திண்டுக்கல்) மாவட்டங்கள் மற்றும் வட உள் மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும் என தெரிவிக்கப்பட்டுள்ளது.&nbsp;     சென்னையை பொறுத்தவரை&nbsp;அடுத்த 24 மணி நேரத்திற்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும் என்றும்,&nbsp;நகரின் சில பகுதிகளில் இடி மின்னலுடன் கூடிய லேசான பெய்யக்கூடும் என்றும் வானிலை ஆய்வு மையம் தெரிவித்துள்ளது. நகரின் சில பகுதிகளில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும் என தெரிவிக்கப்பட்டுள்ளது.&nbsp;&nbsp;    மீனவர்களுக்கான எச்சரிக்கை வங்க கடல் பகுதிகளில்: 03.07.2021 முதல் 04.07.2021 வரை: மன்னார் வளைகுடா பகுதிகளில் பலத்த காற்று மணிக்கு 35 முதல் 45 கிலோமீட்டர் வேகத்தில் வீசக்கூடும். மீனவர்கள் மேற்குறிப்பிட்ட தேதிகளில் இப்பகுதிகளுக்கு எச்சரிக்கையுடன் செல்லுமாறு அறிவுறுத்தப்படுகிறார்கள். அரபிக்கடல் பகுதிகளில் 03.07.2021 முதல் 07.07.2021 வரை தென் மேற்கு, மத்திய மேற்கு அரபிக்கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 45 முதல் 55 கிலோமீட்டர் வேகத்தில் வீசக்கூடும் என்றும்&nbsp;மீனவர்கள் மேற்குறிப்பிட்ட தேதிகளில் இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறிவுறுத்தப்படுகிறார்கள் என்று தெரிவித்துள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/these-9-district-may-have-got-heavy-rain-qvo05y","image":["https:\/\/static.asianetnews.com\/images\/01f938mk7hv7zd3n746xv9x6x7\/mansoon-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 04:07:10 +0530"},{"title":"அதிமுக ஆட்சியில் ஒரு ஆணியையும் பிடுங்கவில்லை... செந்தில்பாலாஜி பகிரங்க குற்றச்சாட்டு..!","text":"கடந்த ஆட்சியில் அ.தி.மு.க அரசு ஒரு யூனிட் மின்சாரத்தை கூட தயாரிக்கவில்லை என மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி பகீர் குற்றம்சாட்டை சுமத்தியுள்ளார்.&nbsp;  விழுப்புரத்தில் மின் வினியோகம் மற்றும் பராமரிப்பு பணிகள் குறித்த ஆய்வுக் கூட்டம் உயர் கல்வித்துறை அமைச்சர் பொன்முடி தலைமையில் நடைபெற்றது. இதில் மின்சாரத்துறை அமைச்சர் செந்தில்பாலாஜி கலந்துகொண்டு சிறப்புரை ஆற்றினார்.  அப்போது பேசிய அவர், “கடந்த அ.தி.மு.க ஆட்சியில் மிஷன் 2000 என அ.தி.மு.க அரசால் தொடங்கப்பட்டு அதில் மின்சார வாரியத்துக்கு என 4 ஆயிரம் கோடி நிதி ஒதுக்கீடு செய்யப்பட்டது. ஆனால் அந்த நிதியில் ஒரு யூனிட் மின்சாரம் கூட தயாரிக்கவில்லை. எந்த ஒரு புதிய திட்டத்தையும் அ.தி.மு.க அரசு ஆரம்பித்து நடைமுறைப்படுத்தவில்லை. மாறாக மின்சாரத் துறைக்கு ஒதுக்கிய நிதியை ஊழல் செய்துள்ளனர்.  தமிழ்நாடு மின்சார வாரியம் தற்போது அதிக கடன் சுமையில் இருக்கிறது. அதனைக் குறைக்கின்ற வகையில் மின்சார வாரிய அதிகாரிகள் ஒத்துழைப்பு நல்க வேண்டும்.” எனக்கூறினார்.  முன்னதாக தலைமை உரையாற்றிய உயர்கல்வித்துறை அமைச்சர் பொன்முடி, இதுபோன்ற கருத்து கேட்பு கூட்டங்கள் கடந்த அ.தி.மு.க ஆட்சியில் ஏதும் நடைபெறவில்லை. தமிழ்நாடு முதலமைச்சராக மு.க.ஸ்டாலின் பதவியேற்றவுடன் இதுபோன்ற ஆய்வுக் கூட்டங்களை நடத்தி தமிழ்நாட்டின் வளர்ச்சிப் பாதைக்கு வித்திட்டுள்ளதாக புகழாரம் சூட்டினார்.    பின்னர் பேசிய சிறுபான்மை நலத்துறை அமைச்சர் கே.எஸ்.மஸ்தான், “சட்டமன்றத்தில் அ.தி.மு.க எடுத்துக் கூறிய குற்றச்சாட்டுகளுக்கு தமிழ்நாடு முதலமைச்சரும் மின்வாரியத்துறை அதிகாரிகளும் உரிய விளக்கம் அளித்ததன் பேரில் அ.தி.மு.கவினர் இன்று வரைக்கும் அது குறித்துப் பேசவில்லை” என்றார்.  இந்தக் கூட்டத்தில் விழுப்புரம், கடலூர், கள்ளக்குறிச்சி, திருவண்ணாமலை ஆகிய 4 மாவட்டங்களைச் சேர்ந்த மின்வாரியத் துறை அதிகாரிகள் கலந்து கொண்டு தங்கள் மாவட்டத்தில் கடந்த 10 நாட்களில் செய்து முடிக்கப்பட்ட பணிகளின் விபரங்களை தெரிவித்தனர்.","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-regime-did-not-pull-a-nail-senthil-balaji-public-accusation--qvnzt2","image":["https:\/\/static.asianetnews.com\/images\/01f9b4wew5ss2kjar6feqyg640\/senthil-balaji-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 03:59:26 +0530"},{"title":"மெல்லிய சேலையில்... ஒல்லி பெல்லி இடையை காட்டி மொத்த நடிகைகளையும் ஓவர் டேக் செய்யும் ஐஸ்வர்யா அர்ஜுன்!","text":"நடிகர் அர்ஜுன் மகள் ஐஸ்வர்யா மெல்லிய சேலையில் விதவிதமாக வெளியிட்ட லேட்டஸ்ட் புகைப்படங்களின் தொகுப்பு இதோ... &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/arjun-daughter-aishwarya-latest-hot-saree-photos-qvnyz7","image":["https:\/\/static.asianetnews.com\/images\/01f9nxjcsqd5hkpxzpnyc064d4\/vdoqpusa-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 03:41:32 +0530"},{"title":"#SLvsIND இலங்கையில் குவாரண்டினை முடித்து களத்தில் இறங்கிய இந்திய வீரர்கள்.. வீடியோ","text":"விராட் கோலி தலைமையில் ரோஹித் சர்மா, கேஎல் ராகுல், ரிஷப் பண்ட், பும்ரா, ஷமி, ஜடேஜா ஆகியோர் அடங்கிய மெயின் இந்திய அணி 5 டெஸ்ட் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இங்கிலாந்துக்கு சென்றுள்ளது.&nbsp;  அதனால் 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இலங்கைக்கு ஷிகர் தவான் தலைமையிலான இளம் வீரர்களை கொண்ட இந்திய அணி சென்றுள்ளது. இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணியின் தலைமை பயிற்சியாளராக முன்னாள் லெஜண்ட் கிரிக்கெட்டர் ராகுல் டிராவிட் நியமிக்கப்பட்டு இலங்கைக்கு சென்றுள்ளார். &nbsp;  வரும் 13ம் தேதி முதல் 25ம் தேதி வரை இந்த போட்டிகள் நடக்கவுள்ளன. முதலில் ஒருநாள் தொடரும் அதைத்தொடர்ந்து டி20 தொடரும் நடக்கவுள்ளன.  இலங்கை சுற்றுப்பயணத்துக்கான இந்திய அணி:  ஷிகர் தவான்(கேப்டன்), புவனேஷ்வர் குமார்(துணை கேப்டன்), பிரித்வி ஷா, தேவ்தத் படிக்கல், ருதுராஜ் கெய்க்வாட், சூர்யகுமார் யாதவ், மனீஷ் பாண்டே, ஹர்திக் பாண்டியா, நிதிஷ் ராணா, இஷான் கிஷன், சஞ்சு சாம்சன், யுஸ்வேந்திர சாஹல், ராகுல் சாஹர், கிருஷ்ணப்பா கௌதம், க்ருணல் பாண்டியா, குல்தீப் யாதவ், வருண் சக்கரவர்த்தி, தீபக் சாஹர், நவ்தீப் சைனி, சேத்தன் சகாரியா.  நெட் பவுலர்கள் - இஷான் போரெல், சந்தீப் வாரியர், அர்ஷ்தீப் சிங், சாய் கிஷோர், சிமர்ஜீத் சிங்&nbsp;    இந்த தொடருக்காக இலங்கைக்கு சென்றுவிட்ட இந்திய வீரர்கள், குவாரண்டினை முடித்துவிட்டு பயிற்சியை தொடங்கிவிட்டனர். பயிற்சியாளர் ராகுல் டிராவிட்டின் வழிகாட்டுதலின் கீழ் இந்திய வீரர்கள் பயிற்சியை தொடங்கியுள்ளனர். அந்த வீடியோவை பிசிசிஐ டுவிட்டரில் பகிர்ந்துள்ளது. வீரர்கள் பயிற்சியில் ஈடுபட்ட அந்த வீடியோ டுவிட்டரில் வைரலாகிவருகிறது. &nbsp;   Out of quarantine 👍  Fun activities 😎#TeamIndia made the most out of their day off post quarantine before they headed to the nets in Colombo 👌 👌 - by @28anand &amp; @ameyatilak  Watch the full video to witness how the fun unfolded 🎥 👇 #SLvIND https:\/\/t.co\/k3BiqHW1VM pic.twitter.com\/d7XySHAI2O — BCCI (@BCCI) July 3, 2021","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/indian-players-start-training-in-sri-lanka-after-quarantine-qvnycq","image":["https:\/\/static.asianetnews.com\/images\/01f9n5cp1y841zkwne3czzxaqa\/1-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 03:28:02 +0530"},{"title":"இந்தியா அனுப்பிய அணி குறித்த ரணதுங்காவின் கருத்துக்கு இலங்கை கிரிக்கெட் வாரியம் பதிலடி","text":"இந்தியா 2ம் தர அணியை இலங்கைக்கு அனுப்பியதாக இலங்கை முன்னாள் கேப்டன் ரணதுங்கா கூறிய கருத்துக்கு இலங்கை கிரிக்கெட் வாரியம் பதிலடி கொடுத்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/sports-cricket\/sri-lanka-cricket-reacts-on-arjuna-ranatunga-opinion-of-india-sent-second-string-team-to-sri-lanka-qvnwuy","image":["https:\/\/static.asianetnews.com\/images\/01dsfmj006mvnyzfgcvvzmjfdp\/slc-jpeg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 02:55:47 +0530"},{"title":"கூடவே இருந்து துரோகம்..? நடிகை ஐஸ்வர்யா ராஜேஷ் வெளிப்படுத்திய ஆதங்கம்..!","text":"தமிழ் சினிமாவில் நிலையான இடத்தை பிடித்து விட்ட நடிகை ஐஸ்வர்யா ராஜேஷ், தன்னுடன் கூடவே இருந்து தனக்கு துரோகம் செய்த நபர் குறித்து பேசி, ஆதங்கத்தை வெளிப்படுத்தியுள்ளார். இந்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/betrayal-from-together-actress-aishwarya-rajesh-about-shocking-news-qvnwbx","image":["https:\/\/static.asianetnews.com\/images\/01e9dcrxsyyh399xcp2zatxax8\/1-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 02:44:21 +0530"},{"title":"பாஜக பிரமுகர் அப்பாவா..? அம்மாவா? இல்லை பிள்ளையா..? நீதிமன்றத்தில் பாய்ண்டை வைத்த தமிழக அரசு..!","text":"ஏ.கே.ராஜன் குழுவுக்கு எதிரான பாஜகவை சேர்ந்த கரு.நாகராஜனின் வழக்கை தள்ளுபடி செய்ய வேண்டுமென தமிழ்நாடு அரசு தெரிவித்துள்ளது.&nbsp;  நீட் தேர்வின் தாக்கம் குறித்து ஆய்வு செய்ய ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் குழு அமைக்கப்பட்டது. இதனை எதிர்த்து, பாஜக மாநில பொதுச்செயலாளர் கரு.நாகராஜன் சென்னை உயர்நீதிமன்றத்தில் வழக்கு தொடர்ந்தார். இந்த வழக்கை விசாரித்த தலைமை நீதிபதி அமர்வு, நீட் தேர்வின் தாக்கம் குறித்த ஆய்வுக் குழு அமைக்க உச்சநீதிமன்றத்தின் அனுமதி பெறப்பட்டதா என தமிழ்நாடு அரசுக்கு கேள்வி எழுப்பியது. இதுதொடர்பாக மத்திய- மாநில அரசுகள் பதிலளிக்க உத்தரவிட்டு வழக்கை வரும் 5-ம் தேதிக்கு ஒத்திவைத்தது.    இந்த வழக்கில் சுகாதாரத் துறை செயலாளர் ராதாகிருஷ்ணன் சார்பில் அரசு தலைமை வழக்கறிஞர் ஆர்.சண்முகசுந்தரம், அரசு வழக்கறிஞர் பி.முத்துகுமார் ஆகியோர் பதில் மனுத்தாக்கல் செய்தனர். அந்த மனுவில், “நீட் பாதிப்பு குறித்து ஆய்வு செய்ய அமைக்கப்பட்ட குழுவை எதிர்த்து தொடரப்பட்டுள்ள வழக்கு ஜனநாயத்தை ஒடுக்கும் முயற்சி. குழுவின் அறிக்கை, அரசின் நடவடிக்கைகள் குறித்து யூகத்தின் அடிப்படையில் மட்டுமே பாஜக வழக்கு தொடர்ந்துள்ளது. நீதிபதி ஏ.கே.ராஜன் குழுவிற்கு 84343 மனுக்கள் வரப்பெற்றுள்ளது” என்று குறிப்பிட்டுள்ளது.    நீட் குழுவுக்கு எதிராக வழக்கு தொடர்ந்துள்ள கரு.நாகராஜன் மாணவரோ, பெற்றோரோ இல்லை. அரசியல் கட்சி நிர்வாகியான கரு.நாகராஜன் &nbsp;விளம்பரத்திற்காக இந்த வழக்கை &nbsp;தொடர்ந்துள்ளார் எனத் தெரிவிக்கப்பட்டுள்ளது. கரு நாகராஜனின் மனுவை தள்ளுபடி செய்ய வேண்டும் என்றும் அதில் வலியுறுத்தப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-member-karu-nagarajan-is-dad-mom-no-child-government-of-tamil-nadu-has-made-a-point-in-court--qvnvsi","image":["https:\/\/static.asianetnews.com\/images\/01dmmqmmmw6981kvgwrsfb8t7p\/chennai-gigh-court-1_760x400.gif"],"pubdate":"Sat, 03 Jul 2021 02:32:42 +0530"},{"title":"இனி எல்லாம் தரமே... குவாலிட்டியும், குவாண்டிட்டியும் முக்கியம்... பொதுமக்களை குஷி படுத்தும் மு.க.ஸ்டாலின்..!","text":"ரேசன் கடைகளில் , தரமான பொருட்கள் கிடைப்பதை உறுதி செய்ய வேண்டும் என அதிகாரிகளுக்கு முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டு உள்ளார்.&nbsp;கூட்டுறவு, உணவு மற்றும் நுகர்வோர் பாதுகாப்பு துறையின் செயல்பாடுகள் குறித்து ஆய்வுக்கூட்டம் தலைமை செயலகத்தில் நடந்தது.  இந்த கூட்டத்தில் பேசிய மு.க.ஸ்டாலின், ’’ரேசன் பொருட்களின் தரத்தினை உறுதி செய்வதுடன், தரமான பொருட்கள் கிடைப்பதை உறுதி செய்ய வேண்டும். எடை குறைவு போன்ற குறைகளை நீக்கி, தங்கு தடையின்றி ரேசன் பொருட்கள் கிடைக்க நடவடிக்கை எடுக்க வேண்டும். ரேசன் அட்டை கோரி விண்ணப்பித்தவர்களுக்கு தாமதமின்றி கிடைக்க வேண்டும். சுய உதவி குழுக்கள், மாற்றுத்திறனாளிகள், மகளிர் தொழில் முனைவோருக்கு கூட்டுறவு வங்கிகள் வாயிலாக கடன்வழங்க வேண்டும் எனத் தெரிவித்தார்.&nbsp;  ரேஷன்கடை பொருட்கள் முதல், அரசு பள்ளி மாணாக்கர்களுக்கு வழங்கும் உடை வரை அனைத்தும் தரமாக இருக்க வேண்டும் என உத்தரவிட்டு இருக்கிறாராம் முதல்வர் மு.க.ஸ்டாலின்.   ​ அதன் இன்னொரு புறமாக ‘’தமிழகத்தில் பொங்கல் பண்டிகையை ஒட்டி ரேஷன் கடைகள் மூலம் பொதுமக்களுக்கு இலவச வேட்டி, சேலை வழக்கப்பட்டு வருகிறது. இவை மிகவும் தரமாக வழங்கப்பட வேண்டும். புதிய ரக உற்பத்திகாக வழிமுறைகள் உருவாக்கப்பட்டுள்ளன. அதன்படி, வேட்டி, சேலைகள் உற்பத்தி செய்ய வேண்டும். வரும் பொங்கலுக்கு புதிய தரத்தில், சிறந்த வடிவில் வேட்டி, சேலைகள் வழங்க நடவடிக்கை எடுக்கப்படும். தமிழக அரசுப் பள்ளிகளில் பயிலும் மாணவ, மாணவிகளுக்கு வழங்கப்படும் உடைகள் இனிமேல் மிகுந்த தரத்துடன் உற்பத்தி செய்ய வேண்டும்.  இதற்காக புதிய தரக் கட்டுப்பாட்டு வழிமுறைகள் உருவாக்கப்பட்டுள்ளன. அதன்படி, ஒவ்வொரு முறை நூல் பதனிடும் போதும், துணிகள் உற்பத்தி செய்யப்படும் போதும் துணியின் தரம் பரிசோதிக்கப்பட வேண்டும். ஏற்கனவே தயாரித்து வைக்கப்பட்டுள்ள துணிகளின் தரத்தையும் பரிசோதனை செய்ய வேண்டியது அவசியம்’ உத்தரவிட்டுள்ளார் கைத்தறி அமைச்சர் காந்தி.  ஆக, குவாண்டிட்டியை விட குவாலிட்டி முக்கியம் என மெனக்கெட்டு வருகிறது மு.க.ஸ்டாலின் தலைமையிலான திமுக அரசு.","link":"https:\/\/tamil.asianetnews.com\/politics\/now-everything-is-quality-quality-and-quantity-are-important-mk-stalin-who-appeases-the-public--qvnuwj","image":["https:\/\/static.asianetnews.com\/images\/01f8n3k3pj7y0j74qmd9ktek9q\/2mejfwza-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 02:13:32 +0530"},{"title":"'ஒளிப்பதிவு திருத்த சட்ட மசோதா'... வெற்றிமாறன் - எஸ்.ஆர்.பிரபு எதிர்ப்பு!","text":"மத்திய அரசின் ஒளிபரப்பு சட்ட திருத்த மசோதாவுக்கு, தொடர்ந்து பல பிரபலங்கள் எதிர்ப்பு தெரிவித்து வரும் நிலையில், இயக்குனர் வெற்றிமாறன் மற்றும் தயாரிப்பாளர் எஸ்.ஆர்.பிரபு ஆகியோர் தங்களது கண்டனங்களை தெரிவித்துள்ளனர்.  ஒளிபரப்பு சட்ட திருத்த வரைவு மசோதா கடந்த 18-ம் தேதி வெளியிடப்பட்டதில் இருந்தே இந்தியா முழுக்க உள்ள பல திரைக் கலைஞர்கள் தங்களுடைய எதிர்ப்புகளை பதிவு செய்து வருகின்றனர். ஜூலை 2ம் தேதி வரை புதிய சட்ட திருத்த வரைவின் மீதான கருத்துகள் கேட்கப்பட்டு வரும் நிலையில், இயக்குநர் வெற்றிமாறன், அனுராக் காஷ்யப், நந்திதா தாஸ், உள்ளிட்ட 1400 கலைஞர்கள் எதிர்ப்பு தெரிவித்து கடிதம் எழுதி உள்ளனர்.    நேற்று நடிகர் சூர்யா தன்னுடைய சமூக வலைதள பக்கத்தில்,ஒளிபரப்பு சட்ட வரைவுக்கு எதிர்ப்பு தெரிவித்துள்ளார். இதுகுறித்து தன்னுடைய ட்விட்டர் பக்கத்தில் சட்டம் என்பது கருத்து சுதந்திரத்தை காப்பதற்காக... அதன் குரல்வளையை நெறிப்பதற்காக அல்ல... சட்ட வரைவு குறித்து கருத்து தெரிவிப்பதற்கு இன்றே கடைசி நாள் என்று பதிவிட்டிருந்தார். இவரது இந்த கருத்துக்கு ஒரு தரப்பினர் ஆதரவு தெரிவித்த நிலையில், மற்றொரு தரப்பினர் எதிர்ப்பு தெரிவித்து வந்தனர்.    இந்நிலையில் தற்போது பிரபல இயக்குனர் வெற்றிமாறன், இந்த ஒளிபரப்பு சட்ட திருத்த மசோதா காரணமாக... வருங்காலத்தில் நல்ல கருத்து சொல்லுகிற படங்களை எடுக்கவே முடியாது என தெரிவித்துள்ளார். இவரை தொடர்ந்து தயாரிப்பாளர் எஸ்.ஆர்.பிரபு போட்டுள்ள ட்விட்டர் பதிவில், \"ஒளிப்பதிவு சட்டதிருத்த மசோதா நாட்டின் இறையாமை காக்கவே என ஒரு கூட்டம் கம்புசுத்துகிறது. இவ்வாறான விசயம் முன்பே இருந்திருந்தால் #அருவி #ஜோக்கர் போன்ற படங்கள் வந்திருக்க வாய்ப்பேயில்லை! ஆகவேதான் நாங்கள் அதை எதிர்க்கிறோம். மற்றபடி வாழ்க பாரதம் என முழங்குவதில் எங்களுக்கும் பெருமிதமே!! என கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/vetrimaran-and-sr-prabhu-against-central-government-cinematography-adamant-draft-qvnu0h","image":["https:\/\/static.asianetnews.com\/images\/01dsn5sctyq2ggvwqszdcj745b\/vtrimaran-1-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 01:54:17 +0530"},{"title":"மத்திய அரசு அனுமதி தந்த மறுநாளே மாஸ் காட்டும் மா.சு... தமிழகத்தில் முதன் முறையாக இன்று முதல் ஆரம்பம்...!","text":"கர்ப்பிணிப் பெண்களுக்கு தடுப்பூசி போடுவதால் ஏற்படும் நன்மைகள் அதிகம் என நிபுணர்கள் குழு பரிந்துரை அளித்ததை அடுத்து, கர்ப்பிணிப் பெண்கள் தடுப்பூசி போட்டுக்கொள்ளலாம் என மத்திய சுகாதாரத்துறை அறிவித்துள்ளது. கொரோனா தொற்று பாதிக்கப்பட்டால் மற்ற பெண்களை விட கர்ப்பிணிகள் அதிகம் பாதிக்கப்படுவதாக தெரிகிறது.    மேலும் தற்போதைய ஆய்வின் படி கர்ப்பிணி பெண்களுக்கோ, அவர்களின் கருவுக்கோ தடுப்பூசியால் ஆபத்து ஏற்பட வாய்ப்பில்லை என கண்டறியப்பட்டுள்ளதாக தகவல்கள் வெளியாகியுள்ளன. இதையடுத்து மத்திய அரசு கர்ப்பிணி பெண்களுக்கு தடுப்பூசி செலுத்துவதற்கான வழிகாட்டு நெறிமுறைகளையும் வெளியிட்டுள்ளது. இதனைத் தொடர்ந்து தமிழகத்தில் முதன் முறையாக இன்று கர்ப்பிணி பெண்களுக்கான தடுப்பூசி முகாம் தொடங்கப்பட்டுள்ளது.&nbsp;    மத்திய அரசின் அறிவிப்பை தொடர்ந்து, இன்று திட்டக்குடி சட்டமன்ற தொகுதிக்குட்பட்ட பொண்ணாடம் பகுதியில் \"கர்ப்பிணி தாய்மார்களுக்கான தடுப்பூசி\"திட்டத்தை சட்டமன்ற உறுப்பினர் உதயநிதி ஸ்டாலின் தொடங்கிவைத்தார். இதில் சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் பங்கேற்றார். &nbsp; தமிழகம் முழுவதும் உள்ள 7 லட்சத்து 38 ஆயிரத்து 583 கர்ப்பிணி பெண்களுக்கு தடுப்பூசி செலுத்த திட்டமிடப்பட்டுள்ளது.&nbsp;    அதன் பின்னர் செய்தியாளர்களைச் சந்தித்த அமைச்சர் மா.சுப்பிரமணியன் கூறியதாவது: தமிழகத்தில் கர்ப்பிணி தாய்மார்கள், பாலூட்டும் தாய்மார்களுக்கு தடுப்பூசி போடும் பணி தீவிரமாக நடைபெறும். முதலமைச்சர் மு.க.ஸ்டாலின் உத்தரவின் படி பரிசோதனைகளின் எண்ணிக்கை குறைக்கப்படாமல் தொடர்கிறது. நேற்று மட்டும் ஒரு லட்சத்து 60க்கும் மேற்பட்டோருக்கு பரிசோதனை மேற்கொள்ளப்பட்டதில், 4 ஆயிரத்து 252 பேருக்கு மட்டுமே தொற்று இருப்பது உறுதியாகியுள்ளது. தமிழகம் முழுவதும் தடுப்பூசி தட்டுப்பாடு ஏற்பட்டது என்பது உண்மை, ஆனால் தற்போது மத்திய அரசு வழங்கிய தொகுப்பிலிருந்து தடுப்பூசி செலுத்தும் பணி தடையில்லாமல் நடைபெற்று வருகிறது என தெரிவித்தார். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-cuddalore\/first-time-in-tamilnadu-vaccination-for-pregnant-women-started-from-today-qvnsh4","image":["https:\/\/static.asianetnews.com\/images\/01f9nnfm0edtdw8yy8amyfbxp9\/e5wscpmvoaaq-hw-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 01:21:05 +0530"},{"title":"தமிழகத்தில் மேலும் 5 ஐ.ஏ.எஸ்., அதிகாரிகள் பணியிட மாற்றம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/84095858\/photo-84095858.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில், மேலும் 5 ஐ.ஏ.எஸ்., அதிகாரிகளை பணியிட மாற்றம் செய்து  உத்தரவிட்டுள்ளது.\n\nதமிழக முதலமைச்சராக, தி.மு.க. தலைவர் மு.க. ஸ்டாலின் பதவி ஏற்றதிலிருந்து, அடுத்தடுத்து ஐ.ஏ.எஸ்., - ஐ.பி.எஸ்., அதிகாரிகள் அதிரடியாக மாற்றப்பட்டு வருகின்றனர். இதுவரை நூற்றுக்கணக்கான அதிகாரிகள் பணியிட மாற்றம் செய்யப்பட்டுள்ள நிலையில், இன்று மேலும், ஐந்து ஐ.ஏ.எஸ்., அதிகாரிகளை பணியிட மாற்றம் செய்து தமிழக அரசு உத்தரவிட்டுள்ளது.\n\n\n\n\nஇது தொடர்பாக, தமிழக அரசின் தலைமை செயலாளர் இறையன்பு வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டு உள்ளதாவது:\nதொழிலாளர் நல ஆணையராக முனியநாதன்; தொழில் துறை சிறப்பு செயலாளராக லில்லி ஆகியோர் நியமனம் செய்யப்பட்டுள்ளனர். இதைப் போல், நுகர்பொருள் வாணிபக் கழக மேலாண் இயக்குனராக, சங்கீதா; தொழில் வழிகாட்டி மற்றும் ஏற்றுமதி மேம்பாட்டு பிரிவு மேலாண் இயக்குனராக, பூஜா குல்கர்னி, தமிழ்நாடு சாலைகள் திட்டப் பணி இயக்குனராக, பி. கணேசன் ஆகியோர் நியமனம் செய்யப்பட்டுள்ளனர். இவ்வாறு அறிக்கையில் தெரிவிக்கப்பட்டு உள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-government-transfers-5-ias-officers\/articleshow\/84095858.cms","image":["https:\/\/tamil.samayam.com\/photo\/84095858\/photo-84095858.jpg"],"pubdate":"Sat 03 Jul 2021, 20:37:49"}]