[{"title":"போலந்து நாட்டில் இருந்து அருப்புக் கோட்டைக்கு வந்ந பார்சல்.107 குப்பிகளில் கொடிய விஷமுள்ள சிலந்திகள்.","text":"போலந்து நாட்டில் இருந்து சென்னைக்கு கடத்திப்பட்ட வட அமெரிக்க, மெக்சிகோ நாட்டு சிலந்திகள் திருப்பி அனுப்ப நடவடிக்கை சென்னை பன்னாட்டு விமான நிலைய தபால் பிரிவுக்கு வந்த பார்சல்களில் முதுகெலும்பு இல்லாத உயிரினங்கள் கடத்தப்பட்டு வருவதாக விமான நிலைய சுங்கத்துறை கமிஷனர் ராஜன் சவுத்ரிக்கு தகவல் கிடைத்தது. இதையடுத்து விமான நிலைய சுங்கத்துறை அதிகாரிகள் தபால் பிரிவுக்கு வந்த பார்சல்களை ஆய்வு செய்தனர்.&nbsp;    அப்போது போலாந்து நாட்டில் இருந்து அருப்புக்கோட்டையில் உள்ள முகவரிக்கு வந்த பார்சல் மீது சந்தேகம் கொண்டு பிரித்து பார்த்தனர். அதில் 107 மருத்துவ குப்பிகளில் ஏதோ ஊர்ந்து செல்வதாக கண்டனர். உடனே ஒரு குப்பியை பிரித்து பார்த்த போது அதில் சிலந்தி இருந்தது. எந்த வகையிலும் பாதிக்காமல் காற்று வசதியுடன் இருக்க 107 குப்பிகளை தயார் செய்து அதில் சிலந்திகள் அடைக்கப்பட்டு இருந்தது. இது குறித்து மத்திய வன உயிரின அதிகாரிகளுக்கு தகவல் தந்தனர். உயிரின அதிகாரிகள் வந்து சிலந்திகளை ஆய்வு செய்தனர்.&nbsp;    இந்த வகைவகை சிலந்திகள் மிகவும் கொடிய விஷமுள்ளது எனவும், வட மற்றும் மத்திய அமெரிக்காவிலும் மெக்சிகோ நாட்டிலும் வாழ கூடியது. வன உயிரினம் எனவும், இதுபோன்ற உயிரினங்களை&nbsp;சட்டப்படி உரிய அனுமதி இல்லாமல் கொண்டு வர கூடாது. இதனால் ஏதாவது பாதிப்புகள் ஏற்பட கூடும் என்பதால் திருப்பி அனுப்பி விடுங்கள் என அதிகாரிகள் தெரிவித்தனர். இதையடுத்து சிலந்திகளை போலாந்து நாட்டிற்கே திருப்பி அனுப்ப விமான நிலைய சுங்கத்துறை அதிகாரிகள் தபால் துறை அதிகாரிகளுக்கு உத்தரவிட்டனர். மேலும் அருப்புக்கோட்டையில் உள்ள முகவரிக்கு சென்று யாருக்கு வந்தது. எதற்காக சிலந்தியை கடத்தி வந்தார்கள் என சுங்கத்துறை அதிகாரிகள் விசாரித்து வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/a-parcel-from-poland-to-aruppukkottai-the-spider-was-stuffed-in-107-vials--qvnkw2","image":["https:\/\/static.asianetnews.com\/images\/01f9nbshm6enrk1e13v8cxt6fd\/spider-1-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 10:37:14 +0530"},{"title":"முழுக்க முழுக்க ஒரு பொய்! ரூ.1 கோடி மோசடி குறித்து நடிகர் ஆர்கே சுரேஷ் பரபரப்பு விளக்கம் !","text":"பிரபல &nbsp;தயாரிப்பாளரும் விநியோகஸ்தரும் நடிகருமான ஆர்.கே. சுரேஷ் &nbsp;தன் வீட்டை விற்பதற்காகக் கடன் வாங்கித் தருவதாக ஒரு கோடி ரூபாய் ஏமாற்றிவிட்டார் &nbsp;என்று வீணா என்பவர் சில நாட்களுக்கு முன்பு காவல்துறை ஆணையாளர் அலுவலகத்தில் புகார் கொடுத்திருந்தார்.  இது சம்பந்தமாக விளக்கம் அளிப்பதற்கும் தன் தரப்பு ஆவணங்களைக் கொடுப்பதற்கும் ஆர்.கே .சுரேஷ் நேற்று திடீர் என காவல்துறை ஆணையாளர் அலுவலகத்திற்கு வந்திருந்தார். அப்போது தன் தரப்பு ஆவணங்களையும் ஆதாரங்களையும் ஆணையாளர் வசம் கொடுத்து விட்டு வெளியே வந்தவர், செய்தியாளர்களை சந்தித்து பேசினார். அப்போது அவர் பேசியதாவது...    \"நான் எந்த மோசடியும் செய்யவில்லை. என்மீது என் தரப்பில் எந்தத் தவறும் இல்லை. அது முழுக்க ஜோடிக்கப்பட்ட பொய்யான புகார்\" என்றார்.  மேலும் அவர் பேசும்போது, \"நான் இந்தச் சினிமா துறையில் 12 ஆண்டுகளாக இருக்கிறேன். தயாரிப்பாளராகப் பல படங்கள் தயாரித்துள்ளேன். பல படங்களை விநியோகம் செய்துள்ளேன். என்னைப் பற்றியும் எனது நாணயம் பற்றியும் அனைவருக்கும் தெரியும். நான் எனது தேவைக்காக வேறு வீடு வாங்கியதால் நான் வாழ்ந்த வீட்டை விற்றேன். நான் விற்றேன் இன்னொருவர் வாங்கினார். இவ்வளவுதான் இதிலுள்ள விஷயம்.    நான் என் வீட்டை விற்பதற்காக ஏன் இன்னொருவருக்கு கடன் வாங்கிக் கொடுக்க வேண்டும்? &nbsp;அதிலே நான் மோசடி செய்ய வேண்டும்? இது முழுக்க முழுக்க ஒரு உள்நோக்கத்தோடு ஜோடிக்கப்பட்ட ஒரு பொய்யான புகார். விற்கப்போகும் என் வீட்டுக்காக நான் ஏன் கடன் வாங்க வேண்டும்?&nbsp;  என்மீதான இந்த பொய்ப்புகார் &nbsp;வேண்டுமென்றே சிலரின் தூண்டுதலால் செய்யப்பட்டுள்ளது. இது சம்பந்தமான எனது விளக்கத்தையும் என் தரப்பு ஆவணங்களையும் ஆதாரங்களையும் இன்று ஆணையாளர் அலுவலகத்தில் நான் கொடுத்திருக்கிறேன். அந்த பொய்யான &nbsp;புகாரின் மீது விசாரிப்பதாக ஆணையாளர் அவர்கள் கூறியுள்ளார்.\" இவ்வாறு நடிகர் ஆர்.கே .சுரேஷ் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/producer-and-actor-rk-suresh-about-1-core-cheating-issue-qvnkj9","image":["https:\/\/static.asianetnews.com\/images\/01f9eh718v1tdy14vqfhjgsnda\/rk-suresh-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 10:29:33 +0530"},{"title":"சுட்டெரிக்கும் வெப்பம் – வீதிகளில் போராடும் மக்கள்!","text":"<p>மத்திய கிழக்கு நாடான ஈராக்கில் மின் தடையைக் கண்டித்து அந்நாட்டு மக்கள் போராட்டம் நடத்தினர்.<\/p>\n\n\n\n<p>ஈராக் நாட்டில் வெப்பநிலை 50 டிகிரி செல்சியசை தாண்டி உள்ள நிலையில், பல இடங்களில் மின்சாரம் மற்றும் குடிநீர் விநியோகம் தடைபட்டு உள்ளது.<\/p>\n\n\n\n<p>இதனால், ஆத்திரமடைந்த மக்கள் தலைநகர் பாக்தாத்தில் திரண்டு, சிமிலி விளக்குகளை ஏந்தியும், அரசுக்கு எதிராக கண்டன கோஷங்களை எழுப்பியும், போராட்டத்தில் ஈடுபட்டனர்.<\/p>\n\n\n\n<p>காலநிலை மாற்றம், அதிகரிக்கும் வெப்பம் தற்பொழுது பெரிய பிரச்சனையாக உருவெடுத்துள்ளது. வெப்பநிலை உச்சத்தை தொட்டிருக்கும் காரணமாக அமெரிக்கா மற்றும் கனடாவில் 500 பேர் பலியாகியுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/iraq-people-protest-against-temperature-and-powercut-issues\/\" rel=\"nofollow\">சுட்டெரிக்கும் வெப்பம் &#8211; வீதிகளில் போராடும் மக்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/iraq-people-protest-against-temperature-and-powercut-issues\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-14-2.jpg"],"pubdate":"Sat, 03 Jul 2021 10:28:45 +0000"},{"title":"பழைய வழக்குகளை தூசு தட்டும் திமுக . முன்னாள் சுற்றுச்சூழல் கண்காணிப்பாளர் வீட்டில் மீண்டும் ரெய்டு.","text":"7 மாதங்களுக்குப் பிறகு முன்னாள் சுற்றுச்சூழல் கண்காணிப்பாளர் பாண்டியன் இல்லத்தில் லஞ்ச ஒழிப்பு துறையினர் திடீர் சோதனையில் ஈடுபட்டனர். பனகல் மாளிகையில் சுற்றுச்சூழல் கண்காணிப்பாளராக பணியாற்றி வந்தவர் பாண்டியன். பாண்டியன் பல நிறுவனங்களுக்கு முறைகேடாக அனுமதி வழங்கி அது மூலமாக &nbsp;லஞ்சம் பெற்று அதிகமாக சொத்து சேர்த்ததாக லஞ்ச ஒழிப்புத் துறைக்கு தொடர்ந்து புகார் வந்தது. இந்த புகாரின் அடிப்படையில் லஞ்ச ஒழிப்புத்துறை போலீசார் டிசம்பர் 14 ஆம் தேதி சென்னை பனகல் மாளிகையில் உள்ள சுற்றுச்சூழல் கண்காணிப்பாளர் பாண்டியனின் அறை மற்றும் சென்னை விருகம்பாக்கம் திலகர் தெருவில் உள்ள அவரது இல்லம் ஆகிய இரு இடங்களில் லஞ்ச ஒழிப்பு போலீசார் தீவிர சோதனை மேற்கொண்டனர்.&nbsp;    இந்த சோதனையில் 1.37 கோடி பணம் மற்றும் 3 கோடி மதிப்பிலான தங்கம் மற்றும் வைர நகைகள் உட்பட 7 கோடி மதிப்பிலான சொத்து ஆவணங்களும் சிக்கியது. அதனைத் தொடர்ந்து முன்னாள் சுற்றுச்சூழல் கண்காணிப்பாளர் பாண்டியன் மீது சொத்துக் குவிப்பு வழக்கு பதிவு செய்யப்பட்டது. அதனைத் தொடர்ந்து பாண்டியனை பணி நீக்கம் செய்தும் உத்தரவு பிறப்பித்தனர். பின்னர் திருமயம் என்கின்ற இடத்தில் முன்னால் சுற்றுச்சூழல் கண்காணிப்பாளர் பாண்டியனுக்கு சொந்தமான இடத்தில் லஞ்ச ஒழிப்பு துறையினர் மேற்கொண்ட சோதனையின் போது பாண்டியன் தனது வருமானத்திற்கு மேல் 10 மடங்கு சொத்து சேர்த்து வைத்திருப்பது தெரியவந்தது. அதனை தொடர்ந்து பாண்டியனுக்கு சொந்தமான வங்கி கணக்குகள், வங்கி லாக்கர்கள் ஆகியவற்றை லஞ்ச ஒழிப்புத் துறை போலீசார் தங்களது கட்டுப்பாட்டில் கொண்டு வைத்துள்ளனர்.    இந்தநிலையில் கடந்த 7 மாதங்களுக்கு பிறகு தற்பொழுது சென்னை விருகம்பாக்கம் திலகர் தெருவில் அமைந்துள்ள பாண்டியனின் இல்லத்தில் லஞ்ச ஒழிப்புத் துறையினர் திடீர் சோதனை மேற்கொண்டு வருகின்றனர். மேலும் இந்த சோதனையானது பாண்டியன் வாங்கி வைத்துள்ள சொத்துக்கள் குறித்து பத்திரப் பதிவு அலுவலகத்தில் பதிவு செய்யப்பட்ட நகல்களை கண்டுபிடிக்கும் முயற்சியில் ஈடுபட்டுள்ளனர். அதுமட்டுமின்றி சொத்துக்குவிப்பு உதவியவர்கள் யார் என்ற கோணத்திலும், முறைகேடாக அனுமதி வழங்க லஞ்சம் வழங்கியவர்கள் என பல கோணங்களில் லஞ்ச ஒழிப்புத்துறை போலீசார் தீவிர சோதனை மேற்கொண்டு வருகின்றனர். திமுக ஆட்சி பெறுப்பு ஏற்றுள்ள நிலையில் பழைய வழக்குகள் தூசு தட்டி எடுத்து மீண்டும் விசாரணை தீவிரப்படுத்தப்பட்டு வருவது குறிப்பிடதக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-to-dust-off-old-cases-anti-corruption-raid-on-the-home-of-a-former-environmental-inspector--qvnji2","image":["https:\/\/static.asianetnews.com\/images\/01f9naa1f68j50stm35nehcsvd\/pandiyan-house-1-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 10:07:15 +0530"},{"title":"சிறையில் உள்ள ஜூடோ பயிற்சியாளர் கெபிராஜ் போக்சோவில் கைது!","text":"<p>சிறையில் உள்ள ஜூடோ பயிற்சியாளர் கெபிராஜை இன்று போக்சோ சட்டத்தின் கீழ் கைது செய்துள்ளனர் காவல்துறையினர்.<\/p>\n\n\n\n<p>சென்னை அண்ணா நகரில் ஜூடோ பயிற்சி மையம் நடத்தி வந்தவர் கெபிராஜ். இவர் கடந்த 2014-ம் ஆண்டு பயிற்சிக்கு வந்த மாணவியிடம் பாலியல் ரீதியாக துன்புறுத்தலில் ஈடுபட்டதாக புகார் எழுந்துள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து கடந்த மாதம் 30 ஆம் தேதி கெபிராஜை போலீசார் கைது செய்தனர். இதையடுத்து அவர் பயிற்சி மற்றும் போட்டிக்கு அழைத்து செல்லும்போது மேலும் பல மாணவிகளிடம் பாலியல் தொல்லையில் ஈடுபட்டதாக குற்றச்சாட்டு தொடர்ந்து எழுந்துள்ளது.<\/p>\n\n\n\n<p>இதைத்தொடர்ந்து கெபிராஜால் பாதிக்கப்பட்டவர்கள் புகார் அளிக்கலாம் என்று சி.பி.சி.ஐ.டி. போலீசார் அறிவித்து இருந்தனர்.<\/p>\n\n\n\n<p>இதனைத்தொடர்ந்து பல புகார்கள் கெபிராஜ் மீது குவிந்தது. இதையடுத்து தற்போது காவல்துறையினர் கெபிராஜை போக்சோ சட்டத்தின் கீழ் கைது செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kebiraj-arrested-under-pocso-act-sexual-harassment-tamilnadu\/\" rel=\"nofollow\">சிறையில் உள்ள ஜூடோ பயிற்சியாளர் கெபிராஜ் போக்சோவில் கைது!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kebiraj-arrested-under-pocso-act-sexual-harassment-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2021-05-31T130429.187.jpg"],"pubdate":"Sat, 03 Jul 2021 10:04:25 +0000"},{"title":"சென்னை ஐஐடி: `ரோஹித் வெமுலாவை நாம் மறந்துவிடக்கூடாது!' -மத்திய அமைச்சருக்கு ஜோதிமணி எம்.பி கடிதம்","text":"<p>சென்னை ஐ.ஐ.டியில் சாதி ரீதியான பாகுபாடு இருப்பதாக கூறி, அதன் காரணமாக அங்கு பணியாற்றிய பேராசிரியர் விபின் பதவி விலகியிருப்பது, பெரும் அதிர்ச்சியை ஏற்படுத்தியிருக்கிறது. இந்த நிலையில், உயர்கல்வி நிறுவனங்களில் இதுபோன்று நடக்கும் சாதி ரீதியிலான பாகுபாடுகளை தடுக்க நடவடிக்கை எடுக்க வலியுறுத்தி மத்திய கல்வித்துறை அமைச்சருக்கு, கரூர் நாடாளுமன்ற உறுப்பினர் ஜோதிமணி கடிதம் எழுதியுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/c0e8b17a-ace4-441e-b25d-9fc5b31a836f\/letter.jpg\" \/><figcaption>ஜோதிமணி எழுதிய கடிதம் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/senthil-balaji-faced-controversy-in-shop-opening-issue\">`அண்ணனைக் கோத்துவிட்டார்கள்!’ - கரூரில் விதிமுறைகளை மீறிக் கடைகள் திறப்பு சர்ச்சை<\/a><\/p><p>அந்தக் கடிதத்தில்,   \"சாதி ரீதியான பாகுபாடு காரணமாக சென்னை ஐ.ஐ.டியில் சமூக அறிவியல் துறையில் பணிபுரிந்த வந்த முனைவர். விபின், தனது பேராசிரியர் பொறுப்பிலிருந்து பதவி விலகியிருக்கிறார் என்ற செய்தியை தங்கள் பார்வைக்கு கொண்டுவர விரும்புகிறேன். பதவி விலகியபின் அவர் அனுப்பிய மின்னஞ்சலில் பல்வேறு தருணங்களில் தான் சாதிரீதியான பாகுபாட்டிற்கு ஆளானதாக குறிப்பிட்டிருக்கிறார். மேலும், சென்னை ஐ.ஐ.டியில் ஒடுக்கப்பட்ட, பிற்படுத்தப்பட்ட மற்றும் பழங்குடியின வகுப்புகளைச் சேர்ந்த மாணவர்கள் மற்றும் ஆசிரியர்கள் தொடர்ந்து சாதி ரீதியான பாகுபாட்டிற்கும், ஒடுக்குமுறைக்கும் ஆளாவதாக குறிப்பிட்டு இருக்கிறார். ஒன்றிய அரசின் உயர்கல்வி நிறுவனங்களில் சாதி ரீதியான பாகுபாடு மற்றும் ஒடுக்குமுறை குறித்த புகார் வருவது இது முதல்முறை அல்ல.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/91a1af9f-e559-43e0-a359-6fea81d7571e\/jothimani.jpg\" \/><figcaption>ஜோதிமணி<\/figcaption><\/figure><p>இதனால், பாதிக்கப்பட்ட மாணவர்கள் தங்கள் மேற்படிப்பை இடையிலேயே விட்டு செல்வதும், தற்கொலை செய்வதும் ஏற்கனவே நடைபெற்று இருக்கிறது. <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/147321-the-story-of-rohith-vemula-suicide\">ரோஹித் வெமுலாவை நாம் மறக்ககூடாது<\/a>. தற்போது வெளிப்பட்டிருக்கும் புகார்கள் மிகவும் முக்கியத்துவம் வாய்ந்தவை. இதன்மீது நடவடிக்கை எடுக்கப்படவில்லை என்றால், அது நமது அரசியலமைப்பு சட்டத்தின் முக்கிய அங்கமாக இருக்கும் சமத்துவம் மற்றும் சமூகநீதியை சீர்குலைக்கும். எனவே, கீழ்கண்ட நடவடிக்கைகளை விரைந்து எடுக்குமாறு தங்களை வலியுறுத்தி கேட்டுக்கொள்கிறேன்.<\/p><p>1) சென்னை ஐ.ஐ.டியில் சாதி ரீதியான பாகுபாடு மற்றும் ஒடுக்குமுறை குறித்து விசாரிக்க எஸ்.சி, எஸ்.டி மற்றும் ஓ.பி.சி ஆணைய உறுப்பினர்களை கொண்ட ஒரு உயர்மட்ட குழுவை அமைத்து உடனடியாக விசாரிக்க வேண்டும்.<\/p><p> 2) எதிர்வரும் காலங்களில் இத்தகைய புகார்களை விசாரித்து நடவடிக்கை எடுக்க ஒன்றிய அரசின் உயர்கல்வி நிறுவனங்கள் அனைத்திலும் ஒடுக்கப்பட்டோர், பிற்படுத்தப்பட்டோர் மற்றும் சிறுபான்மையினர் நலக்குழுக்களை அமைக்க வேண்டும். இந்தக் குழுவில் ஒடுக்கப்பட்ட, பிற்படுத்தப்பட்ட, பழங்குடியின மற்றும் சிறுபான்மையின வகுப்புகளை சேர்ந்த மாணவர்களும், ஆசிரியர்களும் அங்கம் வகிக்க வேண்டும். <\/p><p> 3) அனைத்து பாட பிரிவுகளுக்கும் நடைபெறும் மாணவர் சேர்க்கையில் இடஒதுக்கீடு சரிவர பின்பற்றப்பட வேண்டும். <\/p><p> 4) ஒன்றிய அரசின் உயர்கல்வி நிறுவனங்களில் ஆசிரியர் மற்றும் ஆசிரியர் அல்லாதோர் பணியிடங்களில் இடஒதுக்கீட்டை பின்பற்றி நிரப்ப ஒரு செயல்திட்டம் உருவாக்கப்பட்டு, குறித்த நேரத்திற்குள் அதை நடைமுறைப்படுத்த வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0de0fd09-c91f-413e-8899-dd78d6548569\/letter_2.jpg\" \/><figcaption>ஜோதிமணி எழுதிய கடிதம்<\/figcaption><\/figure><p>மேனாள் பிரதமர் ஜவஹர்லால் நேரு ஐ.ஐ.டி உள்ளிட்ட உயர்கல்வி நிறுவனங்களை உலகத்தில் தலைசிறந்த கல்வி நிறுவனங்களாக உருவாக்க வேண்டும் என்ற கனவோடு அமைத்தார். ஆனால், அத்தகைய நிறுவனங்களில் ஒடுக்கப்பட்ட, பிற்படுத்தப்பட்ட மற்றும் பழங்குடியின மாணவர்கள் பாகுபாட்டிற்கும், ஒடுக்குமுறைக்கும் ஆளாவது வேதனை அளிக்கிறது. எனவே, முக்கியத்துவம் வாய்ந்த இந்த பிரச்னையை கல்வி அமைச்சகம் கவனத்தில் எடுத்து, மாணவர்களுக்கு பாதுகாப்பான சூழலை உருவாக்கத் தேவையான நடவடிக்கைகளை உடனடியாக எடுக்கும் என்று நம்புகிறேன்\" என்று குறிப்பிட்டுள்ளார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/education\/karur-congress-mp-jothimani-wrote-letter-to-education-minister-regarding-iit-madras-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a256b3bc-c0d5-4807-94f6-dbaab4ed557f\/jothimani_2.jpg"],"pubdate":"Sat, 03 Jul 2021 09:57:01 +0000"},{"title":"புலியிடம் சிக்காமல் லாவகமாக தப்பிக்கும் வாத்து… வைரல் வீடியோ இதோ..!","text":"<p>ஒரு சிறிய நீர்த்தேக்கத்தில் புலி ஒன்று வாத்தை பிடிக்க முயல அந்த வாத்து புலியிடம் இருந்து லாவகமாக தப்பி செல்லும் வீடியோ இணையத்தில் வைரல் ஆகி வருகிறது.<\/p>\n\n\n\n<p>இந்த வீடியோவை தொழிலதிபர் ஆனந்த் மகேந்திரா தனது ட்விட்டர் பக்கத்தில் பகிர்ந்துள்ளார். அந்த வீடியோவில் ஒரு சிறிய நீர்த்தேக்கத்தில் புலியும் வாத்தும் உள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">This explains—better than any management lecture—the advantages in business of being small, nimble and quick-witted. That’s why large companies need to carve out startup teams &amp; startup cultures within themselves in order to pursue new opportunities. <a href=\"https:\/\/t.co\/x7VfWO9XZ7\">pic.twitter.com\/x7VfWO9XZ7<\/a><\/p>&mdash; anand mahindra (@anandmahindra) <a href=\"https:\/\/twitter.com\/anandmahindra\/status\/1410289796652675074?ref_src=twsrc%5Etfw\">June 30, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அப்போது அந்த புலி வாத்தை பிடிக்க பல்வேறு விதமாக முயலும் போது அந்த வாத்து ஒவ்வொரு முறையும் அந்த புலியிடம் இருந்து லாவகமாக தப்பி செல்கிறது.<\/p>\n\n\n\n<p>இந்த வீடியோ தான் தற்போது சமூக வலைத்தளங்களில் அதிகமாக பகிரப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/duck-escapes-from-tiger-attack-viral-video\/\" rel=\"nofollow\">புலியிடம் சிக்காமல் லாவகமாக தப்பிக்கும் வாத்து… வைரல் வீடியோ இதோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/duck-escapes-from-tiger-attack-viral-video\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-13-2.jpg"],"pubdate":"Sat, 03 Jul 2021 09:41:19 +0000"},{"title":"மனைவி பேங்க் மேனேஜர்.. கணவன் போதைக்கு அடிமை.. தலையில் சுத்தியால் அடித்து துடிக்க துடிக்க கொன்ற கொடூரம்.","text":"எஸ்பிஐ வங்கியின் பெண் மேலாளர் தலையில் சுத்தியலால் அடித்து கொலை செய்யப்பட்டுள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. சென்னையில் கொலை, கொள்ளை உள்ளிட்ட குற்றச் சம்பவங்கள் நாளுக்குநாள் அதிகரித்து வருகிறது, அதற்கு இணையாக கணவன் மனைவிக்கு இடையேயான கருத்துவேறுபாடு மற்றும் அதனால் ஏற்படும் அடிதடி சண்டை தகராறு என குடும்ப வன்முறைகள் சமீப காலமாக பன்மடங்கு அதிகரித்துள்ளது. இது போன்ற குற்றங்களை தடுக்க காவல்துறை எத்தனையோ முயற்சிகளை எடுத்துவரும் நிலையிலும் அக் குற்றங்கள் குறைந்தபாடில்லை.&nbsp;    இந்நிலையில் அந்த வரிசையில் மதுபோதைக்கு அடிமையான கணவன் மனைவியின் தலையில் சுத்தியால் அடித்து கொலை செய்துள்ள சம்பவம் அரங்கேறி உள்ளது. அதாவது, சென்னை பாடியை சேர்ந்தவர் மனோ பாரதி (37) இவர் கிண்டி பாரத ஸ்டேட் வங்கியில் மேனேஜராக பணிபுரிந்து வருகிறார். இவர் அச்சுதானந்தன் என்பவரை 13 ஆண்டுகளுக்கு முன்னர் காதலித்து திருமணம் செய்து கொண்டார். கணவர் அச்சுதானந்தன் குடிப்பழக்கத்திற்கு அடிமையானதாக கூறப்படுகிறது. மேலும் அவர் எந்த வேலைக்கும் செல்லவில்லை எனவும் தெரிகிறது.&nbsp;    இந்நிலையில் நேற்று மாலை 4 மணி அளவில் கணவன் மனைவிக்கும் இருவருக்கும் ஏற்பட்ட தகராறு காரணமாக அச்சுதானந்தன் வீட்டிலிருந்த சுத்தியலை எடுத்து மனைவியின் தலையில் ஓங்கி தாக்கியுள்ளார். இதில் படுகாயமடைந்த மனோ பாரதியை ராஜீவ்காந்தி அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதித்துள்ளனர். ஆனால் சிகிச்சை பலனின்றி மருத்துவமனையிலேயே அவர் உயிரிழந்துள்ளார். இதனைத் தொடர்ந்து இது குறித்து தகவல் கிடைத்த ஜே ஜே நகர் போலீசார் அச்சுதானந்தனை கைது செய்து விசாரணை நடத்தி வருகின்றனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/wife-bank-manager-husband-addicted-to-liquor-beating-to-death-with-a-hammer-on-the-head--qvnhnf","image":["https:\/\/static.asianetnews.com\/images\/01f98rppkge9c9rnenyyscgvtd\/dead-body-123-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 09:27:15 +0530"},{"title":"பயோ பிளாக் தொழில்நுட்பம் மூலம் மீன் வளர்ப்பில் ரூ.50,000 வருமானம்; வழிகாட்டும் ஆன்லைன் பயிற்சி!","text":"<p>உத்தரவாதமான, நிறைவான வருமானம் தரக்கூடிய  தொழிலாகத் திகழ்கிறது, மீன் வளர்ப்பு. இதற்கான சந்தை வாய்ப்பு மிகவும் எளிது. வியாபாரிகளையோ, இடைத்தரகர்களையோ சார்ந்திருக்க வேண்டியதில்லை. மீன்கள் உற்பத்தி செய்யப்படும் இடங்களுக்கே, பொதுமக்கள் மிகுந்த ஆர்வத்துடன் தேடி வந்து வாங்கி விடுகிறார்கள். பெரும்பாலும் விலை சரிவு ஏற்படுவதில்லை. குறிப்பிட்ட சில நாள்களுக்குள் அறுவடை செய்து விற்பனை செய்தே ஆக வேண்டும் என்ற கட்டாயமும் இல்லை. இவற்றை உற்பத்தி செய்வதிலும் கூட, பெரிதாக சொல்லிக்கொள்ளும் அளவுக்கு பிரச்னைகள் இல்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/22cb8652-2743-4960-8072-7338d28a0b86\/IMG_20210702_203227.jpg\" \/><figcaption>ஆன்லைன் பயிற்சி<\/figcaption><\/figure><p>மீன் வளர்ப்பு தொழிலில் இந்தளவுக்கு நன்மைகள் இருந்தும் கூட,  இதில் ஆர்வம் உள்ள அனைவராலும் இதில் கால் பதிக்க முடிவதில்லை. காரணம் இதற்கான குளம் கிடைப்பது பெரும் சவாலாக உள்ளது. அதிகமான தண்ணீர் வசதியும் தேவை.  இந்நிலையில்தான் நாம் நினைத்த இடத்தில், நமக்கு  கிடைத்திருக்கும் சிறிய பரப்பில், குறைவான தண்ணீரைக் கொண்டு மீன் வளர்க்க கை கொடுக்கிறது, பயோ பிளாக் தொழில்நுட்பம். இது இஸ்ரேல் நாட்டில் அறிமுகமான தொழில்நுட்பம் ஆகும். இதற்கு 400 சதுர அடி இடம் இருந்தாலே போதும். ஆண்டுக்கு ரூ.50,000 லாபம் பார்க்கலாம். விவசாயிகள் மட்டுமல்லாமல், இல்லதரசிகள், இளைஞர்கள், பணி ஓய்வுக்குப் பின் வீட்டில் இருப்பவர்கள் எனப் பல தரப்பினரும் இதில் எளிதாக ஈடுபட்டு நிறைவான லாபம் சம்பாதிக்கலாம்.<\/p><p>முன்பதிவு செய்ய: <a href=\"https:\/\/events.vikatan.com\/262-bio-block-fish-cultivation-\/\">https:\/\/bit.ly\/3y45yxN<\/a><\/p><p>இதற்கு வழிகாட்டும் வகையில்தான் பசுமை விகடன் ஏற்பாட்டில் `பயோ பிளாக் தொழில்நுட்பம்... மீன் வளர்க்க 400 சதுர அடி போதும்!’ என்ற தலைப்பில் நேரலை பயிற்சிக்கு ஏற்பாடு செய்யப்பட்டுள்ளது. இப்பயிற்சி ஜூலை 10-ம் தேதி சனிக்கிழமை மாலை 5 மணி முதல் 6 மணி வரை நடைபெறுகிறது. இதில் அனுபவம் பெற்ற தஞ்சையைச் சேர்ந்த ராஜ மனோகர் இப்பயிற்சியை வழங்கவுள்ளார். இவர், பயோ பிளாக் தொழில்நுட்பத்தைப் பயன்படுத்தி கடந்த இரண்டு ஆண்டுகளாக வெற்றிகரமாக மீன் வளர்ப்பில் ஈடுபட்டு வருகிறார். <\/p><p>``இரும்பு வலை மற்றும் டார்பாலின் சீட்களைக் கொண்டு  4 மீட்டர்  சுற்றளவு, 1.5 மீட்டர் உயரம் கொண்ட தொட்டி அமைத்து, ஒரு தொட்டிக்கு 800 - 1200 மீன் குஞ்சுகள் விடலாம். இதில் 4 - 6 மாதங்களில் 420 கிலோவுக்கு அதிகமான மீன்கள் மகசூல் கிடைக்கும். ஒரு கிலோவுக்கு குறைந்தபட்சம்  ரூ.120 வீதம் ரூ.50,400 வருமானம் கிடைக்கும். இதில் எல்லா செலவும் போக, ரூ.25,000-க்கு மேல் லாபம் கிடைக்கும். ஒரு தொட்டியில் இருந்து வருடத்துக்கு இரண்டு முறை  மகசூல் எடுப்பதன்  மூலமாக  ஆண்டுக்கு ரூ.50,000 லாபம் பார்க்கலாம். வீட்டின் தோட்டப் பகுதிகளிலும் மாடியிலும் கூட பயோ பிளாக் முறையில் மீன் வளர்க்க முடியும். இந்த முறையில் மீன் வளர்க்க குறைந்த அளவு தண்ணீர் மட்டுமே தேவைப்படும். அறுவடை காலம் முடிந்த பிறகு, தொட்டியில் உள்ள தண்ணீரை தோட்டத்துக்கு பாய்ச்சிக் கொள்ளலாம். சத்துக்கள் நிறைந்த தண்ணீர் என்பதால், மரம் செடி கொடிகள் செழிப்பாக வளரும்’’ என்கிறார் ராஜ மனோகர்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-10\/114f5fff-ecda-46ec-b89c-3abc76461e28\/p8g.jpg\" \/><figcaption>அறுவடையான மீன்களுடன் \nராஜ மனோகர்<\/figcaption><\/figure><p>பயோ பிளாக் முறையில் மீன் வளர்ப்பதற்கான அடிப்படை தொழில்நுட்பம், தொட்டிகள் அமைக்கும் முறை, ஆரம்பக்கட்ட செலவுகள், குஞ்சுகள் விடும் முறை, தீவன மேலாண்மை, பராமரிப்பு உள்ளிட்ட அனைத்து தகவல்களையும் நேரடியாக அறிந்துகொள்ள, இந்த ஆன்லைன் பயிற்சியில் கலந்து கொள்ளுமாறு கேட்டுக்கொள்கிறோம். நுழைவுக் கட்டணம் ரூ.200. <\/p><p>முன்பதிவு அவசியம்: <a href=\"https:\/\/events.vikatan.com\/262-bio-block-fish-cultivation-\/\">https:\/\/bit.ly\/3y45yxN<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/pasumai-vikatan-online-training-on-bio-block-technology-aquaculture","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/5eed6b0c-0097-43ec-af88-6e8f8ed5fe18\/16250403881140_x_500_x.jpg"],"pubdate":"Sat, 03 Jul 2021 09:03:18 +0000"},{"title":"#ENGvsPAK பாகிஸ்தானுக்கு எதிரான ஒருநாள் தொடருக்கான இங்கிலாந்து அணி அறிவிப்பு","text":"இங்கிலாந்து அணி இலங்கைக்கு எதிரான தொடரில் ஆடிவருகிறது. டி20 தொடரில் இலங்கையை ஒயிட்வாஷ் செய்து தொடரை வென்ற இங்கிலாந்து அணி, 3 ஒருநாள் போட்டிகள் கொண்ட தொடரின் முதல் 2 போட்டிகளிலும் வென்று ஒருநாள் தொடரையும் வென்றுவிட்டது. கடைசி ஒருநாள் போட்டி நாளை(ஜூலை4) நடக்கிறது.  இலங்கை தொடருக்கு பிறகு, பாகிஸ்தானை எதிர்கொள்கிறது இங்கிலாந்து அணி. 3 &nbsp;ஒருநாள் மற்றும் 3 டி20 போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக பாகிஸ்தான் அணி இங்கிலாந்துக்கு சென்றுள்ளது.&nbsp;    வரும் 8ம் தேதி முதல் 20ம் தேதி வரை இந்த தொடர் நடக்கிறது. முதலில் ஒருநாள் போட்டிகள் நடக்கவுள்ள நிலையில், ஒயின் மோர்கன் தலைமையிலான 16 வீரர்களை கொண்ட இங்கிலாந்து அணி அறிவிக்கப்பட்டுள்ளது.  ஒருநாள் தொடருக்கான இங்கிலாந்து அணி:  ஒயின் மோர்கன்(கேப்டன்), மொயின் அலி, ஜானி பேர்ஸ்டோ, டாம் பாண்ட்டன், சாம் பில்லிங்ஸ், சாம் கரன், டாம் கரன், லியாம் டாவ்சன், ஜார்ஜ் கார்டன், லியாம் லிவிங்ஸ்டோன், அடில் ரஷீத், ஜோ ரூட், ஜேசன் ராய், டேவிட் வில்லி, கிறிஸ் வோக்ஸ், மார்க் உட். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/england-squad-announces-for-the-odi-series-against-pakistan-qvocr1","image":["http:\/\/static.asianetnews.com\/images\/01dfgwt84j53sfcxkfa0tsjjzf\/engo-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 08:39:02 +0530"},{"title":"3rd July 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/3rd-july-2021-dinasudar-krishnagiri\/","image":[null],"pubdate":"Sat, 03 Jul 2021 08:14:26 +0000"},{"title":"3rd July 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>","link":"https:\/\/dinasudar.com\/3rd-july-2021-dinasudar-bengaluru\/","image":[null],"pubdate":"Sat, 03 Jul 2021 08:12:05 +0000"},{"title":"பால்வளத்துறையில் அடுத்தடுத்து அதிரடி திட்டம்... கோடிகளை ஒதுக்கீடு செய்த தமிழக அரசு...!","text":"பால்வளத்துறை அமைச்சர் திரு.சா.மு.நாசர் அவர்கள் தலைமையில் பால்வளத்துறை மற்றும் ஆவின் நிறுவனத்தின் பணிகள் தொடர்பான ஆய்வு கூட்டம் &nbsp;நடைபெற்றது. அதில் பால்வளத்துறைக்காக பல்வேறு திட்டங்களை செயல்படுத்த உள்ளதாக அமைச்சர் நாசர் தெரிவித்துள்ளார். &nbsp;    தேசிய வேளாண் அபிவிருத்தி திட்டம் மூலம் ரூ.227 கோடி மதிப்பிலும், நபார்டு வங்கி மூலம் ரூ.180 கோடி மதிப்பிலும் இராஷ்ட்ரிய கோகுல் பிஷன் மூலம் ரூ.21 கோடி மதிப்பிலும், பால் பதப்படுத்துதல் மற்றும் உட்கட்டமைப்பு மேம்பாட்டு நிதி மூலம் ரூ.687 கோடி மதிப்பிலும், ஒருங்கிணைந்த பால் பண்ணை மேலாண்மை திட்டம் மூலம் ரூ.18 கோடி மதிப்பிலும், திட்டங்கள் செயல்படுத்தப்பட்டு வருகின்றன.&nbsp;    எதிர்காலத்தில் ஆவின் நிறுவனத்தின் வளர்ச்சியை மேம்படுத்தும் வகையில், மாதாவரம் பால்பண்ணையில் ரூ.142 கோடி செலவில் 10 லட்சம் லிட்டர் திறன் கொண்ட பால் பண்ணையாக விரிவு படுத்தும் திட்டம், சேலம் பால் பண்ணையில் 7 லட்சம் லிட்டர் பால்பத திறன் விரிவாக்கம் &amp; 30 மெ.டன் பால் பவுடன் திறன் ரூ.140 கோடி மதிப்பிலும், தஞ்சாவூர் பால்பண்ணையில் 1 லட்சம் லிட்டர் பால்பத திறன் ரூ.53 கோடி செலவிலும் திருச்சி பால்பண்ணை 6000 லிட்டர் ஐஸ் கிரீம் தயாரிக்கும் திறன் ரூ.43 கோடி மதிப்பிலும் சோழிங்கநல்லூர் மற்றும் அம்பத்தூர் பால்பண்ணை விரிவாக்கம் ரூ.71 கோடி மதிப்பிலும், செயல்படுத்தப்பட உள்ளது.    இனி வருங்காலங்களில் பாலில் வைட்டமின் ஏ மற்றம் டி ஆகிய நுண்ணூட்டங்களை செறிவூட்டவும், அனைத்து கல்வி நிறுவனங்களிலும் ஆவின் பால் மற்றும் பால் விற்பனை நிலையங்கள் அமைத்து விற்பனையை அதிகரிக்கவும், பால் உற்பத்தியாளர்களுக்கு மாதந்தோறும் குறை தீர்க்கும் கூட்டம் நடத்திடவும், இணையம் மூலம் நுகர்வோர் புகார்களுக்கு தீர்வுகாணும் திட்டத்தை செயல்படுத்தவும், பாலாடைக்கட்டி, திரட்டுப்பால், இளங்குழந்தைகளுக்கு பால் பவுடர், இனிப்பு இல்லாத பால்கோவா, கிரீக் யோகர்ட் போன்ற புதிய பால் பொருட்களை தயாரிக்கவும் உரிய பணிகள் நடைபெற்று வருகின்றன. வெளிநாடுகளில் வாழும் தமிழர்கள் பால் மற்றும் பால் உபபொருட்களை விரும்பி கேட்பதால் அவர்களை மையப்படுத்தி விற்பனை அதிகரிக்கப்படும் என பல்வேறு திட்டங்கள் குறித்து தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aavin-milk-salem-madhavaram-lot-of-project-coming-soon-qvobe6","image":["https:\/\/static.asianetnews.com\/images\/01f621rhamymftha0vhjr1v70c\/nasar-1-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 08:09:42 +0530"},{"title":"3வது அலை தடுக்க அரசு தயார்","text":"<p>பெங்களூர், ஜூலை 3- கொரோனா மூன்றாவது அலையை தடுக்க அரசு தயார் நிலையில் இருப்பதாகவும் இதற்காக அனைத்து ஏற்பாடுகளும் செய்யப்பட்டு உள்ளதாகவும் முதல்வர் எடியூரப்பா கூறினார். பெங்களூரில் ஜெயநகரில் உள்ள சந்திரகுப்த மைதானத்தில் நடைபெற்ற விழாவில் ஏழை எளிய மக்களுக்கு உணவு தானியங்கள் வழங்கியும் கொரோனா போராளிகளை கௌரவித்தும் முதல்வர் பேசினார். அப்போது அவர் கூறியதாவது-<br \/>சாத்தியமான 3வது அலையை எதிர்கொள்ள நாம் அனைவரும் தயாராக இருக்க வேண்டும். கொரோனாவுக்கு எதிரான போராட்டத்தில் நாம் அனைவரும் கைகோர்க்க வேண்டும். இரண்டாவது அலையை அரசாங்கம் திறம்பட கட்டுப்படுத்தியது என்றார். அவர் மேலும் கூறுகையில், மத அமைப்புகள், தன்னார்வ அமைப்புகள், கார்ப்பரேட் அமைப்புகள் உட்பட பலர் அரசாங்கத்துடன் கைகோர்த்து ஆக்ஸிஜன் செறிவு உள்ளிட்ட பல்வேறு மருத்துவ உபகரணங்களை வழங்கியுள்ளனர். கருண ஊரடங்கால் பாதிக்கப்பட்ட விவசாயிகள், தொழிலாள வர்க்கம், தெரு விற்பனையாளர்கள், ஆட்டோ, டாக்ஸி ஓட்டுநர்கள் மற்றும் பொருளாதார ரீதியாக பின்தங்கியவர்களுக்கு ஏற்கனவே அவர்களின் வங்கி கணக்கில் நிவாரண நிதி போடப்பட்டு உள்ளது. மாநிலம் முழுவதும் தடுப்பூசி போடும் பணி விரைவாக நடந்து வருகிறது. இரண்டாவது அவையில் கற்றுக்கொண்ட பாடங்கள் மற்றும் அனுபவத்தை கொண்டு மூன்றாவது அலையை தடுக்க அனைத்து ஏற்பாடுகளையும் அரசு செய்து உள்ளது.<br \/>கோவிட்டுக்கு எதிரான போராட்டத்தில் மருத்துவர்கள், செவிலியர்கள், போலிஸ் மற்றும் பொதுமக்கள் தொழிலாளர்கள் அனைவரும் தங்கள் வாழ்க்கையை இழந்துள்ளனர். இவர்களை கௌரவிக்க வேண்டும். பிரதமர் நரேந்திர மோடியும் இந்த கருத்தை வலியுறுத்தி உள்ளனர். எனவே கொரானா முன்கள பணியாளர்களை பாராட்டுவது அவசியம். எல்லோரும் கொரோனா விதிகளை பின்பற்ற வேண்டும், இந்த கொடூர தொற்று நோயை முற்றிலுமாக தடுக்க வேண்டும் என்று முதல்வர் எடியூரப்பா கூறினார்.<\/p>","link":"https:\/\/dinasudar.com\/3%e0%ae%b5%e0%ae%a4%e0%af%81-%e0%ae%85%e0%ae%b2%e0%af%88-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81-%e0%ae%a4%e0%ae%af%e0%ae%be%e0%ae%b0%e0%af%8d\/","image":[null],"pubdate":"Sat, 03 Jul 2021 08:09:17 +0000"},{"title":"மத்திய மந்திரிசபை புனரமைப்பு","text":"<p>பெங்களூர், ஜூலை 3- பிரதமர் நரேந்திர மோடி தலைமையிலான அமைச்சரவை நிர்வாகத்தை சீரமைக்க திட்டமிட்டுள்ளார். விரைவில் நடக்க இருக்கும் பல்வேறு மாநில தேர்தல் மீது கவனம் செலுத்தி மத்திய அமைச்சரவையை விஸ்தரிக்க முடிவு செய்துள்ளார். அமைச்சரவை விரிவாக்கத்தில் அனைத்து மாநிலங்களிலும் மத்திய அரசில் பிரதிநிதித்துவம் அளிக்க வாய்ப்புத் தர உள்ளார். கடந்த மூன்றாண்டுகளில் மத்திய அரசில் பல்வேறு திட்டங்களை அறிவித்து நிர்வாகத்தை பாதுகாப்புடன் முன்னெடுத்துச் சென்று உள்ளார். இந்நிலையில் பிரதமர் மோடி தம் இரண்டாவது முறையாக பிரதமராக இருப்பதால் முதல்முறையாக அமைச்சரவையை விரிவுபடுத்த திட்டமிட்டு உள்ளார். மழைக்கால கூட்டத் தொடருக்கு முன்பாகவே புதுமுகங்களை அமைச்சரவையில் சேர்க்க திட்டமிட்டு உள்ளார். இதில் இளைஞர்களுக்கு அதிக வாய்ப்பு தருவதற்கு சாத்தியமுள்ளது. விரைவில் நடக்க இருக்கும் மாநில சட்டசபை தேர்தலில் பிஜேபி வெற்றிக்கு இலக்கு நிர்ணயித்து அமைச்சரவையில் இளைஞர்களுக்கு அதிக வாய்ப்பு தர திட்டமிட்டுள்ளார். மத்திய அமைச்சரவையில் 53 அமைச்சர்கள் உள்ளனர்.<br \/>81 பேருக்கு அமைச்சர் பதவி தர வாய்ப்பு உள்ளது. எனவே காலி இருக்கும் 28 அமைச்சர் இடங்களுக்கு பிரதமர் மோடி வாய்ப்பளிக்க தீர்மானித்துள்ளார். இந்த அமைச்சரவையில் ஏற்கனவே அமைச்சராக இருப்பவர்கள் சிலரை கழற்றி விடவும் வாய்ப்பு உள்ளது. நிறைய இளைஞர்களுக்கு மத்திய அமைச்சரவையில் இடம் அளிக்க பிரதமர் மோடி ஆலோசனை நடத்தி வருகிறார். யார், யாருக்கு அமைச்சர் பதவி கிடைக்கிறது என்பதும், யாரை வெளியேற்றுவது என்பதும் பிரதமர் மோடி தீர்மானிப்பார். அதைப் பற்றி இன்னும் பிரதமர் விளக்கவில்லை. அமைச்சரவை விரிவாக்கத்தில் பிஜேபி தேசிய தலைவரான ஜே.பி. நட்டா, உள்துறை அமைச்சர் அமித் ஷா ஆகியோருடன் ஆலோசனை நடத்தி அமைச்சரவைப் பட்டியலை தயார் செய்ய உள்ளார். மத்திய அமைச்சரவை விரிவாக்க சந்தர்ப்பத்தில் அடுத்த ஆண்டு சட்டசபை தேர்தல் நடக்கும் உத்தரப்பிரதேசம், பஞ்சாப், உத்தரகாண்ட் , ஆகிய மாநிலங்களுக்கு பஸ்வானின் சகோதரர், அசானந்த் முன்னாள் முதல்வர் சர்பாதனந்த் சோனாவால், பீகார் முன்னாள் துணை முதல்வர் சுஷில் குமார் மோடி, பிஜேபி தேசிய பொதுச் செயலாளர் பூபேந்திர யாதவ் மகாராஷ்டிரா முன்னாள் முதல்வர் நாராயண் ரானே, முன்னாள் மத்திய அமைச்சர் மேனகா காந்தி மகன் வருண் காந்தி, முன்னாள் மத்திய அமைச்சர் பிரமோத் மகாஜன் அவரின் மகன் பூனம் மகாஜன், கோபிநாத் முண்டே அவரின் மகன் பிரீதம் முண்டே, இவர்களை பெயர்கள் அமைச்சர் பட்டியலில் இருப்பதாக தெரிகிறது. இவர்கள் உடன் மீனாட்சி லேகி அனுப்பிரியா படேல், ரீட்டா பகுகுணா ஜோஷி, ஜே டி யு சந்தோஷ் குமார், சுஸ்பா, ராம் நாத் தாகூர், இவர்கள் அமைச்சராகவும் வாய்ப்பு உள்ளது. மத்திய அமைச்சரவை புனரமைப்பு கர்நாடகாவில் அதிக பிரதிநிதித்துவம் கிடைக்கலாம் மத்திய அமைச்சர் பதவிக்கு மாநிலத்தில் மத்திய அமைச்சராக முதல்வர் எடியூரப்பாவின் மகன் ராகவேந்திரா, மைசூரின் பிரதாப் சிம்ஹா, ஹாவேரியின் சிவக்குமார் உதாசி, பாகல்கோட் கட்டிகவுர், பெங்களூர் மத்திய தொகுதி பி.சி.மோகன் சிக்கமகளூர், உடுப்பி சோபா கரந்தலஜே ஆகியோர் பெயர்கள் பரிசீலனையில் உள்ளது.<br \/>சீனியர்கள் வாய்ப்பில் கத்திகவுடர், சிவகுமார் உதாசி, வாய்ப்பு கிடைக்கலாம். இளைஞர்களுக்கு பிரதிநித்துவம் வாய்ப்பு இருந்தால் ராகவேந்திரா அல்லது பிரதாப் சிம்ஹா, ஆகியோருக்கும் பெண்கள் இட ஒதுக்கீட்டில் ஷோபா கரந்தலஜே,வுக்கு பம்பர் பரிசு கிடைக்கலாம். அமையலாம் பிற்படுத்தப்பட்டோர் வகுப்பினருக்கு வாய்ப்பு கிடைப்பதாக இருந்தால் பி.சி.மோகனுக்கு அமைச்சராக வாய்ப்பு உள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%ae%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%9a%e0%ae%aa%e0%af%88-%e0%ae%aa%e0%af%81%e0%ae%a9%e0%ae%b0%e0%ae%ae%e0%af%88\/","image":[null],"pubdate":"Sat, 03 Jul 2021 08:08:16 +0000"},{"title":"ஆஷஸ் தொடர் தான் முக்கியமே தவிர, ஐபிஎல் இல்ல..! ஆஸி., நட்சத்திர வீரர் அதிரடி","text":"ஐபிஎல் 14வது சீசனில் 29 லீக் போட்டிகள் நடந்த நிலையில், கொரோனா அச்சுறுத்தல் காரணமாக தற்காலிகமாக ஒத்திவைக்கப்பட்ட நிலையில், எஞ்சிய போட்டிகளை வரும் செப்டம்பர் - அக்டோபரில் ஐக்கிய அரபு அமீரகத்தில் நடத்துகிறது பிசிசிஐ.  அதன்பின்னர் டி20 உலக கோப்பை, ஆஷஸ் தொடர் என பல முக்கியமான தொடர்கள் நடக்கவிருப்பதால், ஐபிஎல் 14வது சீசனின் எஞ்சிய போட்டிகளில் சில பெரிய வீரர்கள் ஆடுவது சந்தேகம் தான்.  பென் ஸ்டோக்ஸ், ஆர்ச்சர் உள்ளிட்ட இங்கிலாந்து வீரர்கள் ஆடமாட்டார்கள். இந்நிலையில், டெல்லி கேபிடள்ஸ் அணியில் ஆடும் ஆஸி., நட்சத்திர வீரர் ஸ்டீவ் ஸ்மித்தும், அவர் ஆடப்போவதில்லை என்பதை தெரிவித்துள்ளார்.  இதுகுறித்து கருத்து தெரிவித்துள்ள ஸ்டீவ் ஸ்மித், ஐபிஎல்லில் நான் ஆடும்போதே நான் 100 சதவிகித ஃபிட்னெஸை பெற்றிருக்கவில்லை. வலிநீக்கிகளை எடுத்துக்கொண்டுதான் பேட்டிங் ஆடினேன். இன்னும் நான் முழு ஃபிட்னெஸை அடையவில்லை. டி20 உலக கோப்பையில் ஆட விருப்பம்தான். ஆனால் அதைவிட டெஸ்ட் போட்டிகள் தான் எனக்கு மிக முக்கியம். ஆஷஸ் தொடர் தான் எனக்கு ரொம்ப முக்கியம். ஆஷஸில் சிறப்பாக ஆடவேண்டும் என்று ஸ்மித் தெரிவித்துள்ளார்.  எனவே அடுத்தடுத்து முக்கியமான தொடர்கள் இருப்பதால், ஐபிஎல் எஞ்சிய போட்டிகளில் ஸ்டீவ் ஸ்மித் ஆடமாட்டார் என்பது அவரது பேச்சிலிருந்தே தெரிகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/steve-smith-wants-to-play-ashes-series-rather-than-ipl-qvobbh","image":["http:\/\/static.asianetnews.com\/images\/01cwteeq9sy9b403rg1aetx8zn\/warner-smith-new_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 08:08:06 +0530"},{"title":"ஆபத்தான நிலையில் மருத்துவமனையில் சிகிச்சை பெரும் நடிகை! வெளியான அதிர்ச்சி தகவல்!","text":"பிரபல நடிகை சரண்யா சசி, தற்போது கொரோனா தொற்று ஏற்பட்டு ஆபத்தான நிலையில் உள்ளதாக அவரது தோழி தெரிவித்துள்ளது அதிர்ச்சியை ஏற்படுத்தியுள்ளது.  நடிகை சரண்யா சசி 'பச்சை' என்கிற தமிழ் திரைப்படத்தில் நடித்துள்ளார். மேலும், மலையாளத்தில் மோகன்லாலின் சோட்டா மும்பை, தலப்பாவ், பம்பாய் மார்ச் 12, உள்ளிட்ட பல படங்களில் நடித்துள்ளார். தமிழ் மற்றும் மலையாள மொழிகளில் தொலைக்காட்சி சீரியல்களிலும் நடித்து பிரபலமானவர்.&nbsp;    இவருக்கு ஏற்கனவே கடந்த சில ஆண்டுகளுக்கு முன்பு மூளைக் கட்டி ஏற்பட்டதாக, &nbsp;மொத்தம் 11 அறுவை சிகிச்சைகள் செய்யப்பட்டது. இவரது சிகிச்சைக்காக, பல மலையாள பிரபலங்கள் உதவி செய்யவே நீண்ட கால சிகிச்சைக்கு பின் அதில் இருந்து மீண்டார். இந்நிலையில் இவருக்கு கொரோனா அறிகுறிகள் தென்படவே சோதனை செய்து பார்த்ததில், கொரோனா தொற்று இருப்பது உறுதியானது.    இதைத்தொடர்ந்து கடந்த மே 23 அன்று திருவனந்தபுரத்தில் உள்ள ஒரு தனியார் மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். அவருக்கு தொடர்ந்து சிகிச்சை அளிக்கப்பட்டு வருகிறது. இந்நிலையில் நடிகை சரண்யா சசியின் தோழியும், நண்பரும், மலையாள நடிகையுமான சீமா ஜி. நாயர், சரண்யாவின் உடல்நிலை மிகவும் மோசமாக உள்ளது என்றும், அவருக்கு ஒரு செயற்கை சுவாசக் கருவி பொருத்தப்பட்டு சிகிச்சை அளிக்கப்பட்டு வருவதாக தெரிவித்துள்ளார். மேலும், அவருக்காக பிராத்தனை செய்யவேண்டும் என ரசிகர்களிடம் வேண்டுகோள் விடுத்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/great-actress-treated-in-hospital-in-critical-condition-qvobav","image":["http:\/\/static.asianetnews.com\/images\/01ctqh4dcxg5f9ja5g60b878fk\/back-pose_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 08:07:44 +0530"},{"title":"கண்கூசும் அளவிற்கு உச்சகட்ட கவர்ச்சி... ஸ்கின் கலர் டிரஸில் மிரட்டும் யாஷிகா ஆனந்த்...!","text":"கொரோனா லாக்டவுன் நேரத்திலும் குறைவில்லாத கவர்ச்சியுடன் யாஷிகா ஆனந்த் பதிவிடும் போட்டோஸ் சோசியல் மீடியாவில் லைக்குகளை குவித்து வருகிறது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-yashika-anand-hot-photo-shoot-going-viral-qvoau3","image":["https:\/\/static.asianetnews.com\/images\/01f9pc2rf2jek62z5w6erb637m\/210065255-1268242700277964-6863537745008312466-n-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 07:57:40 +0530"},{"title":"புதுக்கோட்டை: பாதுகாப்புப் பணி ஒப்பந்தம் குறித்த 3 ஆசிரியம் கல்வெட்டுகள்! சொல்லும் செய்தி என்ன?","text":"<blockquote>புதுக்கோட்டை மாவட்டம் திருமயம் வட்டாரத்திலுள்ள மலையடிப்பட்டி, மேலப்பனையூர், தேவர் மலை ஆகிய இடங்களில் ஆய்வு மேற்கொண்ட தொல்லியல் ஆய்வுக்குழுத் தலைவர் ராஜேந்திரன், தொல்லியல் ஆய்வுக்குழு நிறுவனர் மணிகண்டன் ஆகியோர் அடங்கிய குழுவினர் பாதுகாப்புப் பணி ஒப்பந்தத்தை வெளிப்படுத்தும் வகையிலான 3 ஆசிரியம் கல்வெட்டுகளைக் கண்டுபிடித்துள்ளனர்.<\/blockquote><p>இதுபற்றித் தொல்லியல் ஆய்வுக்குழு நிறுவனர், கல்வெட்டு ஆய்வாளர் மணிகண்டன் கூறும்போது, \"புதுக்கோட்டை மாவட்டத்தில் 13-ம் நூற்றாண்டுத் தொடக்கத்தில், நிலையான ஒருங்கிணைந்த ஆட்சிமுறை மறையத் தொடங்கிய நேரத்தில் அதிக நிலம் படைத்தவர்கள் குறுநில மன்னர்களாகவே செயல்பட்டு வந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/78d06660-accd-4c76-a752-e333112689c9\/IMG_20210702_WA0147.jpg\" \/><figcaption>ஆசிரியம் கல்வெட்டுகள்<\/figcaption><\/figure><p>அவர்கள், தமது நிர்வாகத்துக்குட்பட்ட மக்கள் மற்றும் அவர்களின் உடைமைகளுக்கும், வெளியூரிலிருந்து வணிகம் செய்யும் வணிகர்கள் மற்றும் அவர்களது வணிகப் பொருள்களுக்கும் பாதுகாப்பாளர்களை நியமித்தனர்.<\/p><p>இத்தகைய பாதுகாப்புப் பணியைத் தெரிவிக்கும் வகையிலான 3  ஆசிரியம் கல்வெட்டுகளைத்தான் தற்போது அடையாளம் கண்டுள்ளோம். திருமயம் வட்டாரத்தில், மேலப்பனையூர் கிராமத்தில் அடையாளம் காணப்பட்ட கல்வெட்டில், \"ஸ்வஸ்தி ஸ்ரீ மது இராயப்பர் மகந் குமாரந் பாகுய நாயக்கர்க்குப் பனையூர் குளமங்கலம் ஆசிரியம்\" என்று குறிப்பிடப்பட்டிருக்கிறது. <\/p><p>ராயப்பர் என்பாரின் மகன் பாகுய நாயக்கர் என்பார் பனையூர்  குளமங்கலத்தை நிர்வகிக்கும் உரிமை பெற்றதை அறிவிக்கிறது. இக்கல்வெட்டின் எழுத்தமைதியின் அடிப்படையில் இது 14-ம் நூற்றாண்டின் முற்பகுதியைச் சேர்ந்த கல்வெட்டாக இருக்கலாம் என்று நம்மால் கணிக்க முடிகிறது.<\/p><p>இதேபோல், மல்லாங்குடிக்குட்பட்ட தேவர்மலை வடபுறம் 2016-ல் கரு.ராஜேந்திரனால் அடையாளம் காணப்பட்ட கல்வெட்டில் கோயில் நிர்வாக  உரிமை பெற்றதற்கான. \"ஸ்வஸ்தி ஸ்ரீ தேவ மலையில் நாயக்கர் நம்பி அகமற மாணிக்கர் ஆசிரியம்\" என்ற தகவல் பொறிக்கப்பட்டிருக்கிறது. தேவர் மலையின் இறையான நாயக்கர் நம்பிகளுக்கான கோவில் நிர்வாக உரிமையை அகமற மாணிக்கர் என்பார் பெற்றிருந்ததைக் குறிக்கும் வகையில் தகவல் பொறிக்கப்பட்டுள்ளது. இது 13-ம் நூற்றாண்டைச் சேர்ந்த கல்வெட்டு என்பதை நம்மால் கணிக்க முடிகிறது.<\/p><p>பொன்னமராவதி செவலூர் சேகரம் மலையடிப்பட்டி கிராமத்தில் கண்டெடுக்கப்பட்ட கல்வெட்டு சிதைந்த நிலையில் முழுமையாக வாசிக்க முடியவில்லையென்றாலும், கடைசிப் பகுதியிலிருந்ததை வைத்துப் பார்க்கும்போது, \"பொன்னமராபதி நாட்டு வடபற்றுச் செவ்வலூர் ஏவவிருத்தரையர்கள் ஆசுரியம் என்று குறிப்பிடப்பட்டுள்ளது. 16-ம் நூற்றாண்டைச் சேர்ந்த இந்தக் கல்வெட்டு நட்டுவிக்கப்பட்ட பகுதியைப் பாதுகாக்கும் பொறுப்பைப் பெற்றதை அறிவிக்கும் வகையிலான கல்வெட்டு என்பதைக் கணிக்க முடிகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/086d7cb9-7a4c-4ffd-b41e-62d42378bdbe\/IMG_20210702_WA0146.jpg\" \/><figcaption>ஆசிரியம் கல்வெட்டுகள்<\/figcaption><\/figure><p>இதுவரை தமிழகத்தில் கண்டுபிடிக்கப்பட்ட 67 கல்வெட்டுகளில் ஆசிரியம், ஆசுரியம், ஆஸ்ரீயம், ஆஸ்ரயம், ஆச்ரயம் எனப் பல்வேறு சொல்லாடல்கள் இருந்தாலும், எங்கள் ஆய்வில் பட்டியலிடப்பட்ட கல்வெட்டுகளில் 53 கல்வெட்டுகளில் ஆசிரியம் என்ற சொல்லாடலே கையாளப்பட்டுள்ளது.<\/p><p>அதே நேரத்தில்  8கல்வெட்டுகளில் ஆஸ்ரீயம் என்றும், 3 கல்வெட்டுகளில் ஆசுரியம் என்றும், மேலும் 3 கல்வெட்டுகளில் ஆஸ்ரயம் மற்றும் ஆச்ரயம் என்ற சொல்லாடல் கையாளப்படுகின்றன. ஆசிரியம் என்ற தமிழ்ச்சொல் சங்கப்பாடல்களிலும் காணப்படுகின்றன. கல்வெட்டுகளில் பொறிக்கப்பட்டுள்ள ஆசிரியம் என்பதைப் பொருத்திப் பார்க்கும் போது திருட்டு, கொள்ளை நடைபெறாமல் காத்து, பொதுப்பொருள்களுக்கு அரணாக இருத்தல், எச்செயலிலும் வாக்குத் தவறாமை, தவறு நடைபெறாமல் காக்கும் பொறுப்புடையவருக்கான உடன்படிக்கையேற்பு என நாம் பொருள் கொள்ள முடிகிறது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/archaeology\/discovery-of-3-inscriptions-reveal-the-protection-agreement-signed","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/36f28c7b-4fa4-4105-aaee-e17224c4c23b\/IMG_20210702_WA0144.jpg"],"pubdate":"Sat, 03 Jul 2021 07:56:12 +0000"},{"title":"புதுச்சேரி: தோல்வியடைந்த ஏனாம்; வெற்றிபெற்ற தட்டாஞ்சாவடி! -முதல்வரின் தேர்தல் செலவு எவ்வளவு?","text":"<p>2021 புதுச்சேரி சட்டமன்ற பொதுத்தேர்தலில் என்.ஆர்.காங்கிரஸும் பா.ஜ.கவும் கூட்டணி அமைத்து தேர்தலை சந்தித்தன. அதேபோல எதிரணியில் தி.மு.கவும் காங்கிரஸும் கைகோர்த்துக் களம் கண்டன. தேசிய ஜனநாயகக் கூட்டணி ஆட்சியைக் கைப்பற்றியிருக்கும் இந்தத் தேர்தலில் சுயேட்சைகள் உட்பட 324 வேட்பாளர்கள் போட்டியிட்டனர். அவர்கள் அனைவரும் தங்களது தேர்தல் செலவு கணக்குகளை தாக்கல் செய்யுமாறு மாநில தேர்தல் துறை அறிவுறுத்தியது. அதையடுத்து தேர்தலில் வெற்றிபெற்ற வேட்பாளர்கள் மட்டுமின்றி களத்தில் நின்ற அனைத்து வேட்பாளர்களும் தங்களது தேர்தல் செலவினங்களை சம்பந்தப்பட்ட அதிகாரிகளிடம் தாக்கல் செய்தனர். அதற்கான காலக்கெடு முடிவடைந்த நிலையில் மாஹே வேட்பாளரான ஜானகி மற்றும் மண்ணாடிப்பட்டு வேட்பாளரான தனவேலு ஆகியோரை தவிர மற்றவர்களின் தேர்தல் செலவின பட்டியலை ஏற்றுக்கொண்ட மாநில தேர்தல் துறை, அவற்றை தனது இணையத்தளத்தில் பதிவேற்றம் செய்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/86ec5196-4f9e-49e4-8205-a71553f03a0e\/148190_thumb.jpg\" \/><figcaption>புதுச்சேரி சட்டப்பேரவை<\/figcaption><\/figure><p>இதில் அதிகபட்சமாக புதுச்சேரி முதல்வர் ரங்கசாமி போட்டியிட்டு தோல்வியடைந்த ஏனாம் தொகுதியில் ரூ.19,19,354 லட்சம் செலவு செய்திருக்கிறார். அதேசமயம் அவர் வெற்றிபெற்ற தொகுதியான தட்டாஞ்சாவடியில் வெறும் ரூ.6,50,742 லட்சம் மட்டுமே செலவு செய்திருக்கிறார். ஏனாம் தொகுதியில் முதல்வர் ரங்கசாமியை தோற்கடித்த சுயேட்சை வேட்பாளரான ஸ்ரீநிவாஸ் அசோக் ரூ.13,80,615 லட்சம் செலவிட்டிருக்கிறார். அதேபோல குறைந்தபட்சமாக ரெட்டியார்பாளையம் தொகுதியில் சுயேட்சையாக போட்டியிட்டு வெற்றிபெற்ற சிவசங்கரன் ரூ.2,17,632 லட்சமும், முத்தியால்பேட்டை தொகுதியில் சுயேட்சையாக போட்டியிட்டு வெற்றிபெற்ற வேட்பாளர் பிரகாஷ்குமார் ரூ. 2,46,716 லட்சமும் செலவு செய்திருப்பதாக குறிப்பிடப்பட்டிருக்கிறது.<\/p><p>தொகுதி வாரியாக வெற்றிபெற்ற எம்.எல்.ஏக்களின் செலவு விபரம்:<\/p> <p>1. மண்ணாடிப்பட்டு -நமச்சிவாயம் ரூ.6,16,293 லட்சம்.<\/p><p>2. திருபுவனை (தனி) -அங்காளன் ரூ.4,25,138 லட்சம்<\/p><p>3. ஊசுடு (தனி) -சாய்.ஜெ.சரவணன்குமார் ரூ.6,78,96 லட்சம்<\/p><p>4.மங்கலம் -தேனீ ஜெயக்குமார் ரூ.5,08,126 லட்சம்<\/p><p>5.வில்லியனூர் -சிவா ரூ.9,09,916 லட்சம்<\/p><p>6.உழவர்கரை -சிவசங்கரன் ரூ.2,17,632 லட்சம்<\/p><p>7.கதிர்காமம் -கேஎஸ்பி ரமேஷ் ரூ.3,82,491 லட்சம்<\/p><p>8.தட்டாஞ்சாவடி -ரங்கசாமி ரூ.6,50,742 லட்சம்<\/p><p>9.இந்திராநகர் -ஏ.கே.டி.ஆறுமுகம் ரூ.3,82,656 லட்சம்<\/p><p>10.காமராஜர்நகர் -ஜான்குமார் ரூ.8,91,899 லட்சம்<\/p><p>11.லாஸ்பேட்டை -வைத்தியநாதன் ரூ.6,08,151 லட்சம்<\/p><p>12.காலாப்பட்டு -கல்யாணசுந்தரம் ரூ.14,49,833 லட்சம்<\/p><p>13.முத்தியால்பேட்டை -பிரகாஷ்குமார் ரூ.2,46,716 லட்சம்<\/p><p>14. ராஜ்பவன் -லட்சுமிநாராயணன் ரூ.6,45,598 லட்சம்<\/p><p>15.உப்பளம் -அனிபால்கென்னடி ரூ.2,58,182 லட்சம்<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/election\/chief-electoral-commissioner-of-india-press-meet-regarding-puducherry-legislative-election\">புதுச்சேரி: `வேட்பாளர்கள் செலவுத் தொகை எவ்வளவு?!’-சட்டப்பேரவை தேர்தல் குறித்து தலைமை தேர்தல் ஆணையர்<\/a><\/p><p>16.உருளையன்பேட்டை -நேரு ரூ.8,36,084 லட்சம்<\/p><p>17.நெல்லித்தோப்பு -ரிச்சர்ட் ஜான்குமார் ரூ.5,70,270 லட்சம்<\/p><p>18.முதலியார்பேட்டை -சம்பத் ரூ.6,53,792 லட்சம்<\/p><p>19.அரியாங்குப்பம் -பாஸ்கர் ரூ.5,42,704 லட்சம்<\/p><p>20.மணவெளி -செல்வம் ரூ.12,94,117 லட்சம்<\/p><p>21.ஏம்பலம் (தனி) -லட்சுமிகாந்தன் ரூ.3,67,860 லட்சம்<\/p><p>22.நெட்டப்பாக்கம் -ராஜவேலு ரூ.4,46,881 லட்சம்<\/p><p>23.பாகூர் -செந்தில்குமார் ரூ.6,14,564 லட்சம்<\/p><p>24.நெடுங்காடு (தனி) -சந்திரபிரியங்கா ரூ.7,27,520 லட்சம்<\/p><p>25.திருநள்ளாறு -பி.ஆர்.சிவா ரூ.8,62,204 லட்சம்<\/p><p>26.காரைக்கால் வடக்கு -திருமுருகன் ரூ.15,47,783 லட்சம்<\/p><p>27.காரைக்கால் தெற்கு -நாஜிம் ரூ.8,33,298 லட்சம்<\/p><p>28.நிரவி -நாக. தியாகராஜன் ரூ.9,28,892 லட்சம்<\/p><p>29.மாகே -ரமேஷ் பரம்பத் ரூ.12,97,585 லட்சம்<\/p><p>30. ஏனாம் -ஸ்ரீநிவாஸ் அசோக் ரூ.13,80,615 லட்சம்<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-election-expense-list-was-released","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/94657dc2-500c-44e8-9f8c-4fae1e92b358\/124828_thumb.jpg"],"pubdate":"Sat, 03 Jul 2021 07:48:23 +0000"},{"title":"கொரோனா: இன்று 44 ஆயிரம் பாதிப்பு","text":"<p>புதுடெல்லி, ஜூலை 3- இந்தியாவில் கொரோனா பாதிப்பு நிலவரம் குறித்து மத்திய சுகாதார அமைச்சகம் அறிக்கை வெளியிட்டுள்ளது. அதன்படி இந்தியாவில் கடந்த 24 மணி நேரத்தில் 44,111 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. மொத்த பாதிப்பு 3,05,02,362 ஆக உயர்ந்துள்ளது. நாடு முழுவதும் ஒரே நாளில் 738 பேர் கொரோனாவுக்கு பலியாகி உள்ளனர். இதன்மூலம் கொரோனா வைரசால் இதுவரை உயிரிழந்தவர்களின் மொத்த எண்ணிக்கை 4,01,050 ஆக உயர்ந்துள்ளது.<br \/>கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் எண்ணிக்கை 2,96,05,779 ஆக உயர்ந்துள்ளது. நேற்று ஒரே நாளில் 57,477 பேர் குணமடைந்துள்ளனர். நாடு முழுவதிலும் உள்ள பல்வேறு மருத்துவமனைகளில் 4,95,533 பேர் சிகிச்சை பெற்றுவருகின்றனர். நாடு முழுவதும் நேற்று வரை பொதுமக்களுக்கு 34,46,11,291 கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-44-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%ae%be%e0%ae%a4%e0%ae%bf\/","image":[null],"pubdate":"Sat, 03 Jul 2021 07:33:16 +0000"},{"title":"#ICCWTC கோலி அப்படி சொல்லவே இல்ல.. அஷ்வின் விளக்கம்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் இங்கிலாந்தின் சவுத்தாம்ப்டன் நகரில் நடந்தது. இந்தியா - நியூசிலாந்து அணிகள் மோதிய அந்த இறுதிப்போட்டியில் 8 விக்கெட் வித்தியாசத்தில் இந்தியாவை வீழ்த்தி நியூசிலாந்து அணி அபார வெற்றி பெற்றது.  ஐசிசி டெஸ்ட் சாம்பியன்ஷிப்புக்கு ஒரேயொரு ஃபைனல் நடத்துவது சரியாக இருக்காது. குறைந்தது 3 போட்டிகள் நடத்தி வெற்றியாளரை தீர்மானிக்க வேண்டும் என்று வலியுறுத்தல்கள் எழுந்தன.    அந்த போட்டிக்கு பின்னர் பேசிய விராட் கோலியிடம் வர்ணனையாளர் மைக்கேல் ஆதெர்டான், &nbsp;நீங்கள்(கோலி) என்ன வித்தியாசமாக செய்திருக்கலாம் என்று நினைக்கிறீர்கல் என்று கேள்வியெழுப்பினார். அதற்கு பதிலளித்த கோலி, 3 போட்டிகள் ஆடியிருந்தால், கண்டிஷனுக்கு ஏற்ப தகவமைத்துக்கொண்டு, அடுத்த போட்டிகளில் கம்பேக் கொடுக்க முடியும். இது ஒரேயொரு போட்டி ஒன்றும் செய்யமுடியாது என்று பதிலளிருந்திருந்தார்.  ஆனால் விராட் கோலி 3 இறுதி போட்டிகள் நடத்த வேண்டும் எண்று கோரியதாக தகவல் பரவியது. இந்நிலையில், விராட் கோலி கூறியதை தெளிவாக எடுத்துக்கூறி, கோலி 3 ஃபைனல்கள் எல்லாம் கேட்கவில்லை என்று ரவிச்சந்திரன் அஷ்வின் தெளிவுபடுத்தியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/ravichandran-ashwin-says-that-kohli-did-not-asked-for-3-matches-to-decide-the-winner-of-icc-wtc-title-qvo9ls","image":["https:\/\/static.asianetnews.com\/images\/01eyn5ssrw0s8db4yh7kg7wjth\/7-png_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 07:31:06 +0530"},{"title":"முன்னாள் அமைச்சர் பழனியப்பன் ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்தார்.. அதிர்ச்சியில் டிடிவி தினகரன்.","text":"சென்னை அண்ணா அறிவாலயத்தில் தமிழக முதலமைச்சர் ஸ்டாலின் முன்னிலையில் &nbsp;அமமுகவில் இருந்து விலகி, முன்னாள் அமைச்சர் பழனியப்பன் திமுகவில் இணைந்தார். அம்மா மக்கள் முன்னேற்றக் கழகத்தின் தலைமை நிலைய செயலாளரும், டிடிவி தினகரனின் நம்பிக்கைக்கு உரியவருமாகவும் இருந்தவர் பழனியப்பன். &nbsp;அதிமுக ஆட்சிக்காலத்தில் உயர்கல்வித் துறை அமைச்சராகவும் பதவி வகித்தவர் ஆவார்.ஜெயலலிதா ஆட்சியின்போது உயர்கல்வித் துறை அமைச்சராக இருந்த பழனியப்பன் ஜெயலிதாவின் மறைவுக்குப் பின்னர் &nbsp;டிடிவி தினகரன் அணியுடன் செயல்பட்டு அதனால் தகுதி நீக்கம் செய்யப்பட்டார். அதனைத் தொடர்ந்து டிடிவி தினகரன் தலைமையில் அமமுகவில் தொடர்ந்து செயல்பட்டுவந்தார்.&nbsp;    இவர் கடந்த சட்டசபை தேர்தலில் போட்டியிட்டு தோல்வியை தழுவினார், கட்சி துவங்கியபோது மிகுந்த எதிர்பார்ப்பை ஏற்படுத்திய அமமுக கடந்த சட்டமன்ற தேர்தலில் படுதோல்வியை சந்தித்து மூன்றாவது இடத்தில் இருந்து பின்னுக்கு தள்ளப்பட்டது. அமமுக வின் வாக்கு வங்கி நாளுக்கு நாள் சரிந்து வருகிறது. அமமுக வகித்த மூன்றாவது இடத்தை நாம் தமிழர் கட்சி பெற்றுள்ளது. இந்நிலையில் அமமுக பின்னுக்கு தள்ளப்பட்டுள்ளதுமட்டுமின்றி, கட்சியின் தலைமை மற்றும் அதன் செயல்பாடுகள் திருப்திகரமாக இல்லாததால் அக்கட்சியின் மீது பலரும் அதிருப்தியில் இருந்து வருகின்றனர். அதே நேரத்தில் கடந்த சட்டமன்றத் தேர்தலில் அமோக வெற்றி பெற்று, தனிப்பெரும்பான்மையுடன் திமுக ஆட்சி அமைத்துள்ள நிலையில், அமமுகவில் இருந்து வெளியேறி திமுகவில் இணைந்தவர்களுக்கு ஸ்டாலின் கௌரவமான பதவிகளை கொடுத்து வருகிறார்.&nbsp;    செந்தில் பாலாஜி, தங்க தமிழ்ச்செல்வன், அதிமுகவில் இருந்து விலகிய ராஜகண்ணப்பன், போன்றவர்களுக்கு நல்ல பதவிகள் கிடைத்துள்ளது. அமமுகவில் இருந்து விலகிய செந்தில்பாலாஜி தற்போது திமுக ஆட்சியில் மின்சாரத்துறை அமைச்சராக பதவி வகிக்கிறார், விரைவில் தங்க தமிழ்ச் செல்வனுக்கு எம்.பி பதவி கிடைக்கலாம் என எதிர்பார்க்கப்படுகிறது. எனவே செந்தில் பாலாஜி, தங்க தமிழ்ச்செல்வன் போல பழனியப்பனும் அதிமுகவில் இணையப் போவதாக தகவல் வெளியானது, இந்நிலையில் டிடிவி தினகரனின் முக்கிய விசுவாசியும், அவரின் வலதுகரமாக செயல்பட்டுவந்த பழனியப்பன் அமமுகவில் இருந்து விலகி இன்று திமுக தலைவரும், முதலமைச்சருமான ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்துள்ளார்.    இதுதொடர்பாக கடந்த சில நாட்களாகவே யூகங்களின் அடிப்படையில் செய்திகள் வெளியாகி வந்த நிலையில், தற்போது அது உண்மையாகியுள்ளது. பழனியப்பன் அமாமுகவில் இருந்து விலகி இருப்பது அக்கட்சி தொண்டர்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தி உள்ளது. இவரைத் தொடர்ந்து இன்னும் பலரும் அக்கட்சியிலிருந்து வெளியேறி திமுகவில் இணைய உள்ளதாகவும் தகவல்கள் பரபரக்கின்றன.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-palaniappan-joined-the-dmk-in-the-presence-of-stalin-ttv-dinakaran-in-shock--qvo9lq","image":["https:\/\/static.asianetnews.com\/images\/01f9payfr0gw77r92772zmchzv\/palaniyappan-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 07:31:03 +0530"},{"title":"பள்ளி குழந்தைகளுக்கு பால் வழங்கும் திட்டம்... பால்வளத்துறை அமைச்சர் நாசர் தகவல்....!","text":"பால்வனத்துறை அமைச்சர் திரு.சா.மு.நாசர் அவர்கள் தலைமையில் பால்வளத்துறை மற்றும் ஆவின் நிறுவனத்தின் பணிகள் தொடர்பான ஆய்வு கூட்டம் &nbsp;பால்வளத்துறை அமைச்சர் நாசர் நந்தனத்தில் உள்ள ஆவின் இல்லத்தில் நடைபெற்றது. &nbsp;னிக்கிழமை, நந்தனம் ஆவின் இல்லம், தலைமை அலுவலகத்தில் ஆய்வுக்கூட்டம் நடைபெற்றது. இக்கூட்டத்தில்&nbsp;தமிழகத்தில் 41 இலட்சம் லிட்டர் பால் கொள்முதல் செய்யப்படுவதாகவும், &nbsp;அதில் ஆவின் இந்திய அளவில் மூன்றாவது இடத்தை பெற்றுள்ளது. இதனை முதலிடமாக மாற்றவேண்டும் என்றும் அமைச்சர் நாசர் தெரிவித்தார்.&nbsp;    மேலும் அக்கூட்டத்தில் அமைச்சர் நாசர் பேசியதாவது: தமிழகத்தில் மொத்தம் 25 மாவட்ட பால் உற்பத்தியாளர்கள் கூட்டுறவு ஒன்றியங்கள் உள்ளன. இதில் 9,399 பால் கூட்டுறவு சங்கங்களில் 4.36 லட்சம் உற்பத்தியாளர்கள் உள்ளனர். இதன் மூலம் நாள் ஒன்றுக்கு 26 லட்சம் லிட்டர் பால் மற்றும் மாதம் ஒன்றிற்கு ரூபாய் 4 கோடி பால் பொருட்கள் விற்பனையாகிறது. மேலும் 64 அதிநவீன பால் நிலையங்கள் மூலம் 10,700 லிட்டர் பால் விற்பனை செய்யப்படுகிறது. இதன் மூலம் 1 கோடி வாடிக்கையாளர்கள் பயன்பெறுகின்றனர். ஆவின் பால் மற்றும் பால் பொருட்களின் மாத விற்பனை ரூ.400 கோடி ஆகும். 10 இலட்சம் லிட்டர் பால், பால் பவுடர் மற்றும் வெண்ணையாக உருமாற்றம் செய்யப்படுகிறது.  நாளொன்றுக்கு 30 லட்சம் (74 %) லிட்டர் பாலும், 0.75 ஆயிரம் லிட்டர்பால், பால் பொருட்களாகவும் (2%) , 10 லட்சம் லிட்டர் பால் வெண்ணை மற்றும் பால் பவுடராகவும் (24%) விற்பனையாகிறது. இதில் நிறை கொழுப்பு பால் மக்களிடையே 7 லட்சம் லிட்டர் (27%) அதிகம் சென்றடைகிறது. நிலைபடுத்திய பால் 10 லட்சம் லிட்டர் (38%), சமன்படுத்திய பால் 8 லட்சம் லிட்டர் (31%), இருநிலைசமன்படுத்திய பால் 1 லட்சம் லிட்டர் (4%) என நான்கு வகையான பால் விற்பனை செய்யப்படுகிறது.    பாக்கெட் பால் விற்பனை விநியோகம் நாளொன்றுக்கு 26 லட்சம் லிட்டர் (87%) ஆகவும், உதிரிப் பால் விற்பனை விநியோகம் 4 லட்சம் லிட்டர் (13%) ஆகவும் உள்ளது. 155 மருத்துவர்கள் மூலம் கால்நடைகளுக்கு அவசர மலட்டு நீக்க சிகிச்சை அளிப்பதன் மூலம் 16 லட்சம் கால்நடைகள் பயனடைகின்றன. வெளிச்சந்தையில் வாங்கப்படும் கால்நடைத் தீவன விலையை ஒப்பிடுகையில், 25 சதவீதம் குறைத்து கிலோ ரூ.18.50 என குறைந்த விலையில் ஆவின் மூலம் வழங்கப்படும் தீவனத்தால் 4.36 லட்சம் உற்பத்தியாளர்கள் பயனடைகின்றனர்.  தாது உப்புக்கலவையின் வெளிச்சந்தை விலையில் 50% குறைத்து கிலோ ரூ.50 க்கு ஆவின் நிறுவனம் மூலம் வழங்கப்படுகிறது. மேலும் குறைந்த விலையில் தீவன புல் விதை, கரணைகள் தீவனப் பயிர் விதைகள் விற்பதன் மூலம் ஆவின் நிறுவனம் பால் உற்பத்தியாளர்களுக்கு சிறப்பான வகையில் சேவையாற்றி வருகிறது அனைத்து பால் கூட்டுறவு ஒன்றியங்களுக்கும் பொதுவான துணை விதிகள் உருவாக்கப்படும் மேலும் ஆவின் நிறுவனத்தின் செயல்பாடுகள் அனைத்தும் கணினி மயம் (e-governance) ஆக்கப்படும்.&nbsp;    பள்ளிக்&nbsp;குழந்தைகள் அனைவருக்கும் பால் வழங்கும் திட்டம்&nbsp;செயல்படுத்தப்படுமானால் விவசாயிகள் உற்பத்தி செய்யும் அனைத்து பாலையும் ஆவின் நிறுவனமே கொள்முதல் செய்ய இயலும். இதனால் ஆவின் பால் கொள்முதல் மற்றும் விற்பனை விலையை நிர்ணயிக்க தனிக்குழு அமைக்கப்படும்.&nbsp;அதிநவீன தொழில்நுட்பம் மிக்கதாக ஆவின் நிறுவனத்தை மாற்ற ஆவின் நிறுவன அலுவலர்கள் அனைவரும் ஒருங்கிணைந்து செயல்பட வேண்டும்.  ஆவினில் செயல்படகூடிய 25 கூட்டுறவு ஒன்றியங்கள் அனைத்தும் தங்களுடைய மனித ஆற்றலின் மூலம் விற்பனையை அதிகரிக்க ஒத்துழைக்க வேண்டும். பால்வளத்துறை மற்றும் ஆவின் நிறுவனத்தை மற்ற துறைகளுக்கு வழிகாட்டியாக மாற்றும் பொறுப்பு அதிகாரிகளிடம் தான் உள்ளது. எனவே ஆவின் துறையை சிறப்பாக செயல்படுத்துவது நம் கையில்தான் உள்ளது&nbsp; எனத் தெரிவித்தார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-nasar-said-milk-for-school-student-project-soon-qvo90c","image":["https:\/\/static.asianetnews.com\/images\/01f621p1fz90s135crv5ebnjqd\/nasar-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 07:18:13 +0530"},{"title":"நிச்சயதார்த்தம் முடிந்த நிலையில் நடிகை மெஹரீன் பிர்சடா திருமணம் திடீர் நிறுத்தம்!","text":"ஜெய்ப்பூர் அரண்மனையில் செம்ம தடபுடலாக நடிகை மெஹரீனுக்கு நிச்சயதார்த்தம் நடந்து முடிந்த நிலையில், திருமணம் இனி நடைபெறாது என நடிகை மெஹரீன் தன்னுடைய சமூக வலைதள பக்கத்தில் அறிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/mehreen-pirzanda-marriage-canceled-qvo8k0","image":["https:\/\/static.asianetnews.com\/images\/01f73n1ny746xy3krqjmn9dm9w\/exocpiwvgaqdyqt-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 07:08:24 +0530"}]