[{"title":"கைதியிடம் களவாடிய கதை கைதி..! –மினி அட்லியான லோகேஷ் கனகராஜ்!","text":"சென்னை புழல் ஜெயிலில் வைத்து கைதி ஒருவர் எழுதிய கதையை 15 ஆயிரம் ரூபாய் அட்வான்ஸ் கொடுத்து வாங்கி, அவருக்கு தெரியாமல் அதனை கைதி என்ற பெயரில் படமாக்கி 105 கோடி ரூபாய் வசூலை வாரிகுவித்த தயாரிப்பாளர் எஸ்.ஆர்.பிரபுவிடம் 4 கோடி ரூபாய் இழப்பீடு கேட்டு நோட்டீஸ் அனுப்பப்பட்டுள்ளது. இயக்குனர் கோகேஷ் கனகராஜின் கதை திருட்டால், கைதி 2ஆம் பாகத்துக்கு விழுந்த தடை குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு...\nஷங்கர்..... ஏ.ஆர்.முருகதாஸ்..... அட்லி... இவர்கள் வரிசையில் கதை திருட்டு குற்றச்சாட்டுக்குள்ளாகி இருப்பவர் கைதி படத்தின் மூலம் நட்சத்திர இயக்குனரான லோகேஷ் கனகராஜ்..!\nஹிட் படங்களை புதுச்சாயம் பூசி, மழைச்சாரல் போல மசாலா தூவி மெகா ஹிட் அடிப்பது ஏ.ஆர்.முருகதாஸ் ஸ்டைல்..! பழைய படங்களில் இருந்து காட்சிகளை அப்படியே சுட்டு அதனை தற்போதைய நட்சத்திரங்களின் நடிப்பால் ருசியான இட்லியாக்கி ரசிகர்களுக்கு பறிமாறுவது அட்லியின் வழக்கம்..! தற்போது அந்த லிஸ்டில் சத்தமில்லாமல் சேர்ந்துள்ளார் கைதி பட இயக்குனர் லோகேஷ் கனகராஜ்..!\n2019 தீபாவளிக்கு வெளியாகி மெகா ஹிட் அடித்த கைதி படத்தின் கதை அவருடையது அல்ல என்றும், சென்னை புழல் ஜெயிலில் கொலை வழக்கு ஒன்றில் சிக்கி கைதியாக இருந்த கேரள மாநிலம் கொல்லத்தை சேர்ந்த ராஜீவ் என்பவர் எழுதிய கதை என்று கூறப்படுகின்றது. 2007ஆம் ஆண்டில் சிறையில் இருந்து விடுதலையான ராஜீவ், தனது நண்பருடன் சினிமா தயாரிப்பாளர் எஸ்.ஆர்.ராஜன் என்பவரை சந்தித்து இந்த கதையை கூறியுள்ளார்.\nஅவர்களும் இந்த கதைக்காக 15 ஆயிரம் ரூபாய் முன்பணம் கொடுத்து படமாக்கும் போது மீதி பணம் தருவதாக கூறி அனுப்பியுள்ளனர். அதன் பின்னர் இந்த படம் குறித்த தகவல் ராஜீவுக்கு தெரிவிக்கப்படவில்லை, அண்மையில் தொலைக்காட்சி ஒன்றில் கைதி படத்தை பார்த்த ராஜீவ் தனது கதையை அப்படியே படமாக்கி இருப்பதை கண்டு மிரண்டு போய் விட்டார். தனது கதையின் ஒரு பகுதியை மட்டும் முதல் பாகமாக தயாரித்து இருப்பதை கண்ட அவர் உடனடியாக வழக்கறிஞர் உதவியுடன் தன்னிடம் உள்ள ஆதாரங்களுடன் நீதிமன்றத்தில் வழக்கு தொடர்ந்தார். அதன் அடிப்படையில் கைதி படத்தின் 2 ஆம் பாகத்தை எஸ்.ஆர் பிரபு தயாரிக்க நீதிமன்றம் தடை விதித்துள்ளது, மேலும் அனுமதி இல்லாமல் தயாரிக்கப்பட்ட முதல் பாகத்து கைதி படத்தின் கதைக்கான உரிமைத் தொகையாக 4 கோடி ரூபாய் இழப்பீடு கேட்டு எஸ்.ஆர்.பிரபுவுக்கு நோட்டீசும் அனுப்பப்பட்டுள்ளது.\nஒரு கைதி ஜெயிலில் இருக்கும் போது தான் கேள்விப்பட்ட ஒரு தகவலை முழு நீளக்கதையாக்கி அதன் மூலம் சிறையில் இருந்து வெளியேவந்த பின்னர் மறுவாழ்வு தேட நினைத்துள்ளார். ஆனால் அவரை கூட அட்வான்ஸ் கொடுத்து எமாற்றி கதையை திருடும் தந்திரம் மிகுந்த கதாசிரியர்கள் கோடம்பாக்கத்தில் வலம் வருவது வேதனைக்குரியது. அதேநேரத்தில் தனது சிந்தனைக்கு உதிக்காமல் வேறு ஒருவரின் சிந்தனையில் தோன்றிய கதையில் கொஞ்சம் பட்டி டிங்கரிங் பார்த்து தனது பெயரை போட்டுக் கொள்ளும் இயக்குனர்கள் வரிசையில் லோகேஷ் கனகராஜும் சேர்ந்துவிட்டாரா? என்பதே அவரது ரசிகர்களின் ஆதங்கமாக உள்ளது.\nஇது குறித்து விளக்கம் அளித்துள்ள தயாரிப்பாளர் எஸ்.ஆர்.பிரபு, கைதி படத்தின் கதை லோகேஷ் கனராஜுடையது , இதுவரை தனக்கு நீதிமன்ற நோட்டீஸ் எதுவும் வரவில்லை, அப்படி வந்ததும் அதற்கு தக்க பதில் கூறுவதாக தெரிவித்தார்.\nஇதற்கிடையே ஷாருக்கானை வைத்து அட்லி இயக்கி வரும் சங்கி என்ற படம் முடியும் தருவாயில் உள்ள நிலையில், அது 2006ஆம் ஆண்டு வெளியான விஜயகாந்த் படம் ஒன்றின் சாயலில் இருப்பதாக தகவல் வெளியாகி உள்ளது. வழக்கம் போல பழைய கதையை அட்லி சுட்டாரா? அல்லது அட்லி போலவே விஜயகாந்த் படத்தின் இயக்குனர் 15 வருடங்களுக்கு முன்பே சிந்தித்தாரா? என்ற சங்கதி... ஷாருக்கானின் சங்கி வெளிவந்தால் வெளிச்சத்துக்கு வரும்..!","link":"https:\/\/www.polimernews.com\/view\/149580-கைதியிடம்-களவாடிய-கதை-கைதி..!-–மினி-அட்லியான-லோகேஷ்-கனகராஜ்!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625325745149580.jpg"],"pubdate":"Sat, 03 Jul 2021 20:49:42 +0530"},{"title":"பழனியப்பன் ஜம்ப்… எதிர்பார்த்தபடி அள்ளிச் சென்ற திமுக!","text":"<p><strong>Ammk Executive Pananiappan Joined DMK Tamil Update : <\/strong>அமமுகவின் தலைமை நிலைய செயலாளரும் முன்னாள் அமைச்சருமான பழனியப்பன் சென்னை அண்ணா அறிவாலயத்தில் முதல்வர் ஸ்டாலின் முன்னிலையில் திமுகவில் இணைந்துள்ளார்.<\/p>\n\n\n\n<p>தமிழகத்தில் சட்டமன்ற தேர்தல் முடிந்ததில் இருந்து அதிமுக மற்றும் அமமுகவில் நாள்தோறும் பல அதிரடி திருப்பங்கள் அரங்கேறி வருகிறது. அதிலும் முக்கியமாக அமமுகவில் இருந்து முக்கிய நிர்வாகிகள் பலரும் அக்கட்சியில் இருந்து விலகி திமுகவில் இணைந்து வருகின்றனர். அந்த வகையில் முன்னாள் முதல்வர் ஜெயலலிதாவின் அமைச்சரவையில் உயர்கல்வித்துறை அமைச்சராக இருந்த பழனியப்பன் தற்போது திமுகவில் இணைந்துள்ளார்.<\/p>\n\n\n\n<p>கடந்த சட்டமன்ற தேர்தலில், தேமுதிகவுடன் கூட்டணி அமைத்த அமமுக போட்டியிட்ட அனைத்து தொகுதிகளிலும் தோல்வியை தழுவியது. இதனால் கட்சியின் தலைமை மற்றும் அதன் செயல்பாடுகள் குறித்து அதிருப்தியடைந்த நிர்வாகிக்கள் பலரும் அக்கட்சியில் இருந்து விலகி திமுகவில் இணைந்து வருகின்றனர். ஏற்கனவெ அதிமுகவில் இருந்து விலகி அமமுகவுக்கு சென்ற செந்தில் பாலாஜி அதனபிறகு திமுகவில் இணைந்தார். தொடர்ந்து கடந்த சட்டமன்ற தேர்தலில் வெற்றி பெற்ற அவர் தற்போது மின்சாரத்துறை அமைச்சராக உள்ளார்.,<\/p>\n\n\n\n<p>மேலும் அதிமுவில் இருந்து திமுகவில் இணைந்த &nbsp;தங்க தமிழ்ச்செல்வன், கடந்த தேர்தலில் ஒபிஎஸ்க்கு எதிராக போடி நாய்க்கனூர் தொகுதியில் போட்டியிட்டு தோல்விடைந்தார். ஆனாலும் கட்சியின் மக்கிய நிர்வாகியாக உள்ளார். அதேபோல் அதிமுகவில் இருந்து விலகிய ராஜகண்ணப்பன், திமுகவில் உயர்நிலையில் உள்ளார். &nbsp;இவர்களைப்போல் தற்போது பழனியப்பனும் அம்முகவில் இருந்து விலகி முதல்வர் ஸ்டாலின் முன்னிலையில் இன்று திமுகவில் இணைந்துள்ளார்.<\/p>\n\n\n\n<p>இதனால் அமமுக தொண்டர்கள்  அதிர்ச்சியில் உரைந்துள்ள நிலையில், இவரைத் தொடர்ந்து இன்னும் பலரும் அக்கட்சியிலிருந்து வெளியேறி திமுகவில் இணைய உள்ளதாகவும் தகவல்கள் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-ammk-executive-panaliappan-joined-in-dmk-319907\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/palaniappan.jpg"],"pubdate":"Sat, 03 Jul 2021 20:45:01 +0530"},{"title":"2 தினங்களுக்கு டெல்லியில் இடியுடன் கனமழை பெய்யும் - வானிலை மையம்","text":"டெல்லியில் ராஜ்டிரபதி பவன் அமைந்துள்ள ராஜ்பாத் சாலை பகுதியில் பலத்த காற்றுடன் கனமழை பெய்தது. மேலும், அடுத்த 2 மணிநேரத்திற்கு டெல்லியின் பெரும்பாலான பகுதிகளில் மட்டுமின்றி, ஹரியானா, உத்தரபிரதேசம் மற்றும் ராஜஸ்தானில் இடியுடன் கூடிய பலத்த மழை பெய்யும் என்றும் 20 முதல் 25 கிலோ மீட்டர் வேகத்தில் காற்று வீசக்கூடும் என வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.\nஇதனிடையே, சனி மற்றும் ஞாயிற்றுக்கிழமைகளில் டெல்லியில் இடியுடன் கனமழை தொடரும் என வானிலை ஆய்வு மையம் கூறி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149579-2-தினங்களுக்கு-டெல்லியில்-இடியுடன்-கனமழை-பெய்யும்---வானிலை-மையம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625322849149579.jpg"],"pubdate":"Sat, 03 Jul 2021 20:00:06 +0530"},{"title":"சிக்கிமில் பள்ளத்தில் வாகனம் கவிழ்ந்ததில் தமிழக ராணுவ வீரர் உயிரிழப்பு ;21 குண்டுகள் முழங்க ராணுவ மரியாதையுடன் சொந்த ஊரில் உடல் அடக்கம்","text":"இந்திய-சீனா எல்லையில், விபத்தில் சிக்கி உயிரிழந்த திருச்சியை சேர்ந்த ராணுவ வீரர் தேவ ஆனந்தின் உடல் சொந்த கிராமத்தில் 21 குண்டுகள் முழங்க ராணுவ மரியாதையுடன் நல்லடக்கம் செய்யப்பட்டது.\nதிண்ணியம் கிராமத்தைச் சேர்ந்த தேவ ஆனந்த் கடந்த 30ஆம் தேதி சிக்கிமில் பணி முடிந்து ராணுவ வாகனத்தில் சென்றபோது, மலைப் பகுதியிலிருந்து சுமார் 3 ஆயிரம் அடி பள்ளத்தில் விழுந்து சுக்கு நூறாக நொறுங்கியது.\nஇதில் உயிரிழந்த தேவ ஆனந்தின் உடல் சொந்த ஊருக்கு கொண்டுவரப்பட்டு ராணுவ மரியாதையுடன் நல்லடக்கம் செய்யப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/149577-சிக்கிமில்-பள்ளத்தில்-வாகனம்-கவிழ்ந்ததில்-தமிழக-ராணுவ-வீரர்-உயிரிழப்பு-;21-குண்டுகள்-முழங்க-ராணுவ-மரியாதையுடன்-சொந்த-ஊரில்-உடல்-அடக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625321731149577.jpg"],"pubdate":"Sat, 03 Jul 2021 19:39:23 +0530"},{"title":"ஒன்றரை ஆண்டுகளுக்கு முன் மனைவியை கொலை செய்துவிட்டு நாடகம் ; மனைவியை காணவில்லை என்று ஒன்றரை ஆண்டுகளாக நாடகமாடிய  நயவஞ்சகன்","text":"தாய் மற்றும் போலீஸ்கார தம்பியுடன் சேர்ந்து மனைவியை ஒன்றரை ஆண்டுகளுக்கு முன்னர் கொலை செய்து சடலத்தை சாக்குப்பையில் கட்டி முல்லைப் பெரியாற்றில் வீசிவிட்டு மனைவியை காணவில்லை என்று நாடகமாடிய நயவஞ்சகன், தேனியில் கைது செய்யப்பட்டுள்ளான். கொடூர கொலையை அரங்கேற்றிவிட்டு வழக்கறிஞர் ஒருவர் கொடுத்த யோசனையின் படி தப்பிக்க திட்டம் தீட்டி தற்போது குடும்பத்துடன் முன்னாள் ராணுவ வீரர் சிக்கிய பின்னணி குறித்த  செய்தித் தொகுப்பு...\nதேனியைச் சேர்ந்த ராணுவ வீரரான ஈஸ்வரனுக்கும் அவரது மனைவி கிரிஜாபாண்டிக்கும், 2018ஆம் ஆண்டில் திருமணமான புதிதில் இருந்தே வரதட்சணை கேட்டு, துன்புறுத்தியதாக சொல்லப்படுகிறது. கடந்த 2019 ஆம் ஆண்டு வரதட்சணை கேட்டு தன்னைக் கொடுமைப்படுத்துவதாக உசிலம்பட்டி அனைத்து மகளிர் காவல்நிலையத்தில் கிரிஜாபாண்டி கொடுத்த புகாரால் ஈஸ்வரன் மீது வழக்குப்பதிவு செய்து நடவடிக்கை எடுக்கப்பட்டது. இதனால் ராணுவத்தில் இருந்து ஈஸ்வரன் நீக்கப்பட்டுள்ளார். இதன் பிறகு சமரசம் பேசி, கிரிஜாபாண்டி அவரது பெற்றோருடன் பேசக்கூடாது என்ற நிபந்தனையின் பேரில் தம்பதி இருவரும் சேர்ந்து வாழத் தொடங்கினர்.\nமகள் கணவனுடன் நன்றாக வாழ்ந்தால் போதும் என்கிற எண்ணத்தில் தொடர்ந்து ஓர் ஆண்டுக்கும் மேலாக மகள் கிரிஜாபாண்டியை பார்க்காமலும், பேசாமலும் அவரது பெற்றோர் இருந்து வந்தனர். இதனிடையே, மனைவி மகனுடன் ஏற்பட்ட சண்டையால் தனியே வசித்து வந்த ஈஸ்வரனின் தந்தை சிவக்குமார் உடல்நலக்குறைவால் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். மரண தறுவாயில் இருந்த சம்மந்தியைப் பார்க்க, கிரிஜா பாண்டியின் தந்தை செல்வம் சென்றபோதுதான் அவரது நெஞ்சில் இடிபோல இறங்கிய செய்தி கிடைத்துள்ளது. ஈஸ்வரன், மனைவி கிரிஜா பாண்டியை அடித்து சித்திரவதை செய்த விவரங்களை அவர் கூறியுள்ளார்.\nஇதையடுத்து மகளைப் பார்ப்பதற்காக தேனி பாரஸ்ட்ரோடு பகுதியில் அவர் கணவனுடன் வசித்து வந்த வீட்டிற்கு தந்தை செல்வம் சென்றுள்ளார். ஈஸ்வரன் குடும்பம் அங்கு இல்லாததோடு, வேறு பல இடங்களில் விசாரித்தும் எந்த தகவலும் கிடைக்காததால், வேறுவழியின்றி தேனி நகர் காவல் நிலையத்தில் கடந்த ஏப்ரல் 25ஆம் தேதி செல்வம் புகார் அளித்துள்ளார். அதன் அடிப்படையில் வழக்குப் பதிவு செய்து விசாரித்து வந்த போலீசார், நாமக்கல் மாவட்டம் திருச்செங்கோடு பகுதியில் தலைமறைவாக இருந்த ஈஸ்வரனை நேற்று முன்தினம் பிடித்து வந்து விசாரணை நடத்தினர். அதில் பல திடுக்கிடும் தகவல்கள் வெளியாகின. வரதட்சணை கொடுமை வழக்கால் ராணுவப் பணியை இழக்க நேரிட்டதால் ஈஸ்வரன், அதைச் சொல்லிக் காட்டி கிரிஜாபாண்டியிடம் தொடர்ந்து சண்டை போட்டு வந்துள்ளார்.\n2019ஆம் ஆண்டு டிசம்பர் 25ஆம் தேதி ஏற்பட்ட சண்டையின்போது, ஈஸ்வரன் தாக்கியதில் கழிப்பறையின் சிலாப் கல்லில் மோதி தலையில் பலத்த காயமடைந்த கிரிஜாபாண்டி வீட்டிலேயே துடிதுடித்து இறந்துள்ளார். இந்த கொலையை மறைக்கவும், உடலை தடயம் தெரியாமல் டிஸ்போஸ் செய்வதற்கும், பழனியில் பட்டாலியன் காவலராக பணியாற்றி வந்த தம்பி சின்ன ஈஸ்வரன் மற்றும் தாய் செல்வி ஆகியோர் உதவியுடன், ஒரு சாக்குப்பையில் கிரிஜாபாண்டியின் உடலையும், மற்றொரு சாக்குப்பையில் கருங்கல்லையும் சேர்த்து கட்டியுள்ளனர். பின்னர் இருட்டும் வரை காத்திருந்து, ஈஸ்வரனும் சின்ன ஈஸ்வரனும் இருசக்கர வாகனத்தில் சடலத்தை எடுத்துச் சென்று, அரன்மணைப்புதூர் முல்லை ஆற்றில் வீசியதாக போலீசார் விசாரணையில் ஈஸ்வரன் தெரிவித்துள்ளார்.\nஇதன் பிறகு யாருக்கும் சந்தேகம் ஏற்படாமல் இருப்பதற்கு அடிக்கடி வீட்டை மாற்றி குடியிருந்த ஈஸ்வரன் குடும்பத்தினர், ஒன்றரை ஆண்டுகளில் மட்டும் தேனியில் பி.சி.பட்டி, பாரஸ்ட்ரோடு, கே.ஆர்.ஆர். நகர், அனுக்கிரஹா நகர், ரத்தினம்நகர் உள்ளிட்ட பகுதிகளில் 10க்கும் மேற்பட்ட வீடுகளில் வசித்து வந்துள்ளனர். அரன்மனைப்புதூர் முல்லைப் பெரியாற்றில் கிரிஜாபாண்டியின் சடலம் வீசப்பட்ட இடத்தில் தேடும் பணியில் போலீசார் ஈடுபட்டனர். சம்பவம் நடந்து ஓர் ஆண்டுக்கு மேலாகி விட்டதாலும், ஆற்றில் அதிகளவு நீர்வரத்தாலும் சடலத்தின் எச்சங்கள் எதுவும் கைப்பற்றப்படவில்லை.\nஅதே சமயம் கொலையை அரங்கேற்றிவிட்டு ஈஸ்வரன், வழக்கறிஞர் ஒருவரிடம் யோசனை கேட்டதாகவும் அவர் கொடுத்த யோசனையின் படி உடலை அப்போது ஒரு இடத்தில் வீசிவிட்டு தற்போது வேறு ஒரு இடத்தை காட்டுவதாகவும் சொல்லப்படுகிறது. இதனால் அது குறித்தும் விசாரணை நடத்த போலீசார் திட்டமிட்டுள்ளதாக சொல்லப்படுகிறது.\nவரதட்சணைக் கொடுமைக்கு ஆளாக்கி இளம்பெண்ணை கொலை செய்து ஆதாரங்களை மறைத்ததாக 4 பிரிவுகளின் கீழ் ஈஸ்வரன், சின்ன ஈஸ்வரன், செல்வி ஆகிய 3 பேர் மீதும் வழக்குப்பதிவு செய்த போலீசார், நீதிபதி உத்தரவின் பேரில் ஈஸ்வரன் மற்றும் சின்ன ஈஸ்வரன் ஆகியோரை விருதுநகர் சிறையிலும், அவரது தாய் செல்வியை நிலக்கோட்டை மகளிர் சிறையிலும் அடைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/149576-ஒன்றரை-ஆண்டுகளுக்கு-முன்-மனைவியை-கொலை-செய்துவிட்டு-நாடகம்-;-மனைவியை-காணவில்லை-என்று-ஒன்றரை-ஆண்டுகளாக-நாடகமாடிய--நயவஞ்சகன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625321159149576.jpg"],"pubdate":"Sat, 03 Jul 2021 19:30:33 +0530"},{"title":"தமிழ்நாட்டில் மேலும் 4013 பேருக்கு கொரோனா;இன்று 4,724 பேர் கொரோனாவில் இருந்து குணமாகி டிஸ்சார்ஜ்","text":"தமிழ்நாட்டில் கடந்த 24 மணி நேரத்தில் புதிதாக, 4 ஆயிரத்து 13 பேருக்கு வைரஸ் தொற்று உறுதி ஆகியுள்ளது. \nகோயம்புத்தூர் மாவட்டத்தில் தினசரி கொரோனா பாதிப்பு 474 ஆக சரிந்துள்ளது. சென்னையை பொறுத்தவரை, 227பேர் கொரோனாவால் பாதிக்கப்பட்டு உள்ளனர். சேலம், ஈரோடு, திருப்பூர், திருச்சிராப்பள்ளி மற்றும் தஞ்சாவூர் மாவட்டங்களிலும் பாதிப்பு சற்று குறைந்துள்ளது.\nகொரோனாவால் பாதிக்கப்பட்டு, சிகிச்சை பெற்று வந்தவர்களில், 4 ஆயிரத்து 724 பேர், ஒரே நாளில் வீடு திரும்பி உள்ளனர். கொரோனாவுக்கு 21 வயது திருவண்ணாமலை இளைஞர் உள்பட கடந்த 24 மணி நேரத்தில் 115 பேர் உயிரிழந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/149575-தமிழ்நாட்டில்-மேலும்-4013-பேருக்கு-கொரோனா;இன்று-4,724-பேர்-கொரோனாவில்-இருந்து-குணமாகி-டிஸ்சார்ஜ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625320621149575.jpg"],"pubdate":"Sat, 03 Jul 2021 19:25:16 +0530"},{"title":"ரஃபேல் ஒப்பந்த கமிஷன் புகார்: பிரான்சில் நீதி விசாரணைக்கு உத்தரவு","text":"<p><strong>India France Rafale Deal judicial probe : <\/strong>இந்தியாவுடனான ரூ .59,000 கோடி ரஃபேல் போர் ஜெட் ஒப்பந்தத்தில் &#8220;ஊழல் மற்றும் சாதகான சூழ்நிலைக்கு உட்பட்டதாக வெளியான தகவலை அடுத்து இது குறித்து விசாரணைக்கு தலைமை தாங்க ஒரு பிரெஞ்சு நீதிபதி ஒருவர் நியமிக்கப்பட்டுள்ளதாக பிரெஞ்சு புலனாய்வு வலைத்தளமான மீடியாபார்ட் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து பிரதமர் நரேந்திர மோடி தாமாக முன்வந்து, ரஃபேல் ஒப்பந்தம் குறித்து கூட்டு நாடாளுமன்றக் குழு (ஜேபிசி)க்கு விசாரணைக்கு உத்தரவிடுமாறு காங்கிரஸ் தலைமை செய்தித் தொடர்பாளர் ரன்தீப் சுர்ஜேவாலா, வலியுறுத்தியுள்ளார். மேலும் இது குறித்து பிரெஞ்ச் அரசாங்கம் விசாரணைக்கு உத்தரவிட்டதை தொடர்ந்து &nbsp;ரஃபேல் விமான ஒப்பந்தத்தில் ஊழல் நடந்திருப்பது தெளிவாக தெரியவந்துள்ளது. இதில் காங்கிரஸ் கட்சி மற்றும் ராகுல் காந்தியின் நிலைப்பாடு என்ன என்பது இன்று நிரூபிக்கப்பட்டுள்ளது, ”என்று அவர் செய்தியாளர்கள் சந்திப்பில் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், இந்தவீசாரணை தொடர்பாக இந்திய அரசோ அல்லது பாஜகவோ எந்த எதிர்ப்பும் தெரிவிக்கவில்லை என்று குறிப்பிட்டுள்ள மீடியா பார்ட், கடந்த 2016-ம் இரு நாட்டு அரசாங்கங்களுக்கு இடையே நடைபெற்ற இந்த இந்த ஒப்பந்தம் குறித்து விசாரணையை ஜூன் 14-ந் தேதியே தொடங்கி விட்டாகவும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>சர்ச்சைக்குரிய ஒப்பந்தத்தின் சமீபத்திய வளர்ச்சி குறித்து கூறியுள்ள மீடியாபார்ட் கடந்த 2016-ம் ஆண்டு போடப்பட்ட இந்த ஒப்பந்த்த்தின் அடிப்படையில், &#8220;டசால்ட் முறையில் தயாரிக்கப்பட்ட 36 ரஃபேல் போர் விமானங்களை 7.8 பில்லியன் யூரோ இந்தியாவிடம் விற்றது பிரான்ஸ் அரசு. இந்த ஒப்பந்தத்தில் தவறுகள் நடந்ததாக ஏப்ரல் மாதத்தில் மீடியாபார்ட்டின் புதிய அறிக்கைகள் மற்றும் நிதிக் குற்றங்களில் நிபுணத்துவம் வாய்ந்த பிரெஞ்சு தன்னார்வ தொண்டு நிறுவனமான ஷெர்பா அளித்த புகாரைத் தொடர்ந்து, பிரான்சின் தேசிய நிதி வக்கீல்கள் அலுவலகத்தால் நீதி விசாரணைக்கு உத்தரவிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த ஒப்பந்தம் தொடர்பாக பிரான்சில் ஊழல் நடந்து இருப்பதாக சந்தேகிக்கப்படும் சூழலில் தற்போது இது தொடாபாக நீதி விசாரணைக்கு நீதி விசாரணை திறக்கப்பட்டுள்ளது&#8221; என்று தெரிவித்துள்ளது. மேலும் இந்த ஒப்பந்தம் குறித்து தொடர்ச்சியான அறிக்கைகளை தாக்கல் செய்த மீடியாபார்ட் பத்திரிகையாளர் யான் பிலிப்பின், தான் 2019 ஆம் ஆண்டில் கொடுத்த முதல்புகார் முன்னாள் பிஎன்எஃப் தலைவரால் மறைக்கப்பட்டாக கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்த ஒப்பந்தத்தில், ஏப்ரல் மாதம், மீடியாபார்ட், நாட்டின் ஊழல் தடுப்பு அமைப்பின் விசாரணையை மேற்கோளிட்டு, டசால்ட் ஏவியேஷன் ஒரு இந்திய இடைத்தரகருக்கு சுமார் ஒரு மில்லியன் யூரோக்களை செலுத்தியதாக கூறியது. ஆனால் இந்த குற்றச்சாட்டை &nbsp;நிராகரித்துள்ள டசால்ட் ஏவியேஷன் ஒப்பந்தத்தின் சட்டத்தில் எந்த மீறல்களும் நடைபெறவில்லை என்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>126 நடுத்தர மல்டி-ரோல் காம்பாட் விமானத்தை (ஏறக்குறைய) ஏழு ஆண்டு பயிற்சிக்குப் பின்னர், பிரெஞ்சு விண்வெளி முக்கிய டசால்ட் ஏவியேஷனில் இருந்து 36 ரஃபேல் ஜெட் விமானங்களை வாங்குவதற்காக தேசிய ஜனநாயக கூட்டணி (என்.டி.ஏ) அரசாங்கம் செப்டம்பர் 23, 2016 அன்று ரூ .59,000 கோடி ஒப்பந்தத்தை கையெழுத்திட்டது. ஐக்கிய முற்போக்குக் கூட்டணி (யுபிஏ) ஆட்சியின் போது இந்திய விமானப்படைக்கான எம்.எம்.ஆர்.சி.ஏ) பலனளிக்கவில்லை.<\/p>\n\n\n\n<p>இந்த ஒப்பந்தத்தில் அரசாங்கத்திற்கு பாரிய முறைகேடுகள் நடந்ததாக காங்கிரஸ் குற்றம் சாட்டியது, எம்.எம்.ஆர்.சி.ஏவுக்கான பேச்சுவார்த்தைகளின் போது யுபிஏ அரசாங்கத்தால் இறுதி செய்யப்பட்ட ரூ .56 கோடிக்கு எதிராக ஒவ்வொரு விமானத்தையும் 1,670 கோடி ரூபாய் செலவில் கொள்முதல் செய்வதாக குற்றம் சாட்டியது. இதனைத் தொடர்ந்து 2019 ஆம் ஆண்டு மக்களவைத் தேர்தலுக்கு முன்னர், இந்த ஒப்பந்தம் குறித்து காங்கிரஸ் பல கேள்விகளை எழுப்பியதுடன், ஊழல் குற்றச்சாட்டுகளையும் எழுப்பியது, ஆனால் அரசாங்கம் அனைத்து குற்றச்சாட்டுகளையும் நிராகரித்தது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/france-begins-judicial-probe-into-rafale-deal-with-india-319897\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/rafale-jet.jpg"],"pubdate":"Sat, 03 Jul 2021 19:11:46 +0530"},{"title":"அரசு விதிகளை ஏற்று அறிக்கை தாக்கல் செய்த சமூக ஊடகங்கள் ; கூகுள், ஃபேஸ்புக்&இன்ஸ்டாகிராமுக்கு மத்திய ஐடி அமைச்சர் ரவிசங்கர் பிரசாத் பாராட்டு","text":"அவமரியாதையான பதிவுகளை தாமாக முன்வந்து நீக்கி அது குறித்த முதலாவது அறிக்கையை பிரசுரித்துள்ள கூகுள், ஃபேஸ்புக் மற்றும் இன்ஸ்டாகிராம் நிறுவனங்களை மத்திய ஐடி அமைச்சர் ரவி சங்கர் பிரசாத் பாராட்டி உள்ளார்.\nஇதை சமூக ஊடகங்களில் வெளிப்படைத் தன்மை ஏற்படுவதற்கான பெரிய துவக்கமாக பார்ப்பதாக டுவிட்டரில் அவர் குறிப்பிட்டுள்ளார். புதிய டிஜிட்டல் விதிகளின் படி 50 லட்சத்திற்கும் அதிகமான பயனர்களை கொண்டுள்ள சமூக ஊடகங்கள், தங்களது உள்ளடக்கங்கள் குறித்த புகார்கள், அதன் மீது எடுக்கப்பட்ட நடவடிக்கைகள் உள்ளிட்டவை தொடர்பான அறிக்கையை மாதந்தோறும் பிரசுரிப்பது கட்டாயமாகும்.","link":"https:\/\/www.polimernews.com\/view\/149574-அரசு-விதிகளை-ஏற்று-அறிக்கை-தாக்கல்-செய்த-சமூக-ஊடகங்கள்-;-கூகுள்,-ஃபேஸ்புக்&இன்ஸ்டாகிராமுக்கு-மத்திய-ஐடி-அமைச்சர்-ரவிசங்கர்-பிரசாத்-பாராட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625318782149574.jpg"],"pubdate":"Sat, 03 Jul 2021 18:50:27 +0530"},{"title":"குழந்தை விற்பனை விவகாரத்தில் சிக்கிய \"இதயம்\" அறக்கட்டளை ;  அறக்கட்டளையின் நிறுவனர் சிவக்குமாரும் உதவியாளரும் கைது","text":"குழந்தை விற்பனை விவகாரத்தில் தலைமறைவாக இருந்த மதுரை இதயம் அறக்கட்டளை நிறுவனர் சிவக்குமாரும் அவனுடைய உதவியாளரும் கைது செய்யப்பட்டுள்ளனர்.\nமதுரையில் ஆதரவற்றவர்களுக்கு அடைக்கலம் கொடுப்பதாகக் கூறி, சட்டவிரோத குழந்தைகள் விற்பனையில் ஈடுபட்டு வந்த இதயம் அறக்கட்டளை, ஆதரவற்றோர் இல்லம் பூட்டி சீல் வைக்கப்பட்டது.\nஇதயம் அறக்கட்டளை மூலம் விற்பனை செய்யப்பட்ட குழந்தைகள் அடுத்தடுத்து மீட்கப்பட்டு வரும் நிலையில், அந்த அறக்கட்டளையைச் சேர்ந்த 9 பேர் மீது வழக்குப்பதிவு செய்து 7 பேரை போலீசார் கைது செய்திருந்தனர்.\nதலைமறைவாக இருந்த அறக்கட்டளையின் நிறுவனர் சிவக்குமாரையும் அவனுடைய உதவியாளர் மதர்ஷா என்பவனையும் போலீசார் தேடி வந்தனர். இந்த நிலையில் அவர்கள் இருவரும் தேனி மாவட்டம் போடி அருகே தமிழக - கேரள எல்லையில் கைது செய்யப்பட்டுள்ளனர் என தகவல் வெளியாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149573-குழந்தை-விற்பனை-விவகாரத்தில்-சிக்கிய-\"இதயம்\"-அறக்கட்டளை-;--அறக்கட்டளையின்-நிறுவனர்-சிவக்குமாரும்-உதவியாளரும்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625318194149573.jpg"],"pubdate":"Sat, 03 Jul 2021 18:36:11 +0530"},{"title":"ஒரே தோப்பில் விளையும் 50 வகையான மாம்பழங்கள்;விவசாய சகோதரர்களின் புதிய முயற்சி","text":"மத்திய பிரதேசத்தின் Dhar நகரில் ஒரு விவசாய சகோதரர்கள் ஒரே தோட்டத்தில் 50 வகையான மா மரங்களை வளர்த்து வருகின்றனர். Rajpura கிராமத்தில் வசித்து வரும் Rameshwar மற்றும் Jagdish ஆகிய சகோதரர்கள் அங்கு மிகப்பெரிய மாந்தோப்பு ஒன்றை வைத்துள்ளனர்.\nஅதில் ஆப்கானிஸ்தானின் Amrapuri முதல் மெக்சிகோவின் Sensation மாம்பழங்கள் வரை பலதரப்பட்ட 50 வகையான மா மரங்களை ஒரே தோட்டத்தில் வளர்த்து வருகின்றனர்.\nஇதற்காக இந்தியா முழுவதும் பயணித்து பல்வேறு வகையான மா கன்றுகளை வாங்கி வளர்த்து வரும் இவர்கள், மொத்தம் 978 மா மரங்களை வளர்த்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/149572-ஒரே-தோப்பில்-விளையும்-50-வகையான-மாம்பழங்கள்;விவசாய-சகோதரர்களின்-புதிய-முயற்சி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625317297149572.jpg"],"pubdate":"Sat, 03 Jul 2021 18:26:24 +0530"},{"title":"பிஷப் ஹீபர் கல்லூரி தமிழ்த்துறை தலைவர் மீதான பாலியல் புகார்;வேறு மாணவிகள் பாதிக்கப்பட்டிருந்தால் தயங்காமல் புகாரளிக்கவும் அழைப்பு","text":"திருச்சி பிஷப் ஹீபர் கல்லூரி தமிழ்த்துறை தலைவர் பால் சந்திரமோகன் மீதான பாலியல் குற்றச்சாட்டுகள் உண்மைதான் என்பது தெரியவந்துள்ளதாக விசாரணைக் குழுவினர் தெரிவித்தனர்.\nமாவட்ட ஆட்சியரின் நேர்முக உதவியாளர் தலைமையில் 7 பேர் கொண்ட குழு, கல்லூரி தரப்பிடம் விசாரணையை முடித்து, புகாரளித்த மாணவிகளிடம் போனில் விசாரணை மேற்கொண்டது.\nஇது குறித்து பேசிய விசாரணைக்குழுவைச் சேர்ந்த தமிமுன்னிசா, பால் சந்திரமோகனால் வேறு மாணவிகள் யாரேனும் பாதிக்கப்பட்டுள்ளனரா என்ற விசாரணையும் நடந்து வருவதாகவும் அப்படி யாராவது இருந்தால் தயங்காமல் தங்களிடம் புகாரளிக்கலாம் என்றும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/149571-பிஷப்-ஹீபர்-கல்லூரி-தமிழ்த்துறை-தலைவர்-மீதான-பாலியல்-புகார்;வேறு-மாணவிகள்-பாதிக்கப்பட்டிருந்தால்-தயங்காமல்-புகாரளிக்கவும்-அழைப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625316705149571.jpg"],"pubdate":"Sat, 03 Jul 2021 18:16:47 +0530"},{"title":"விரைவில் இந்தியாவில் களமிறங்கவுள்ள BMW M5 competition ; 3.3 வினாடிகளில் 100 கி.மீ வேகத்தில் செல்லும் என தகவல்","text":"ஆட்டோ ஸ்டார்ட் ஸ்டாப், எலக்ட்ரானிக் பவர் ஸ்டியரிங் உள்ளிட்ட சிறப்பம்சங்களுடன் வடிவமைக்கப்பட்ட BMW M5 competition மாடல் கார் இந்தியாவில் விரைவில் அறிமுகப்படுத்தப்படவிருப்பதாக தகவல் வெளியாகியுள்ளது.\nஇதனை வாங்க அதிகாரப்பூர்வ இணையதளத்தில் முன்பதிவு செய்யலாம் என அறிவிக்கப்பட்டுள்ளது. எம் ட்வின்பவர் டர்போ டெக்னாலஜியுடன் உயர் செயல்திறன் கொண்ட வி 8 என்ஜின் (V8 engine with M TwinPower Turbo Technology) பொருத்தப்பட்டுள்ள இந்த காரின் விலை ஒரு கோடியே 61 லட்சத்து 90 ஆயிரம் ரூபாயாக நிர்ணயிக்கப்பட்டுள்ளது.\n3.3 வினாடிகளில் 100 கிலோ மீட்டர் வேகத்தில் செல்லும் திறன் கொண்ட இந்த காரில், சரவுண்ட் வியூ கேமராவுடன் பார்க்கிங் அசிஸ்டென்ட் பிளஸ் வசதியும் வழங்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/149570-விரைவில்-இந்தியாவில்-களமிறங்கவுள்ள-BMW-M5-competition-;-3.3-வினாடிகளில்-100-கி.மீ-வேகத்தில்-செல்லும்-என-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1625316011149570.jpg"],"pubdate":"Sat, 03 Jul 2021 18:01:41 +0530"},{"title":"மீண்டு வந்த மௌனராகம் : எப்போ டெலிகாஸ்ட் தெரியுமா?","text":"<p><strong>Tamil Serial Mouna Raagam 2 Update :<\/strong> ரசிகர்களை கட்டிப்போடும் அளவுக்கு சீரியல் தருவதில் விஜய் டிவிக்கு தனி இடம் உண்டு. இந்த தொலைக்காட்சியில் ஒளிபரப்பாகும் அனைத்து சீரியல்களும் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வருகிறது. இதற்கு முக்கிய காரணம் கதை என்று சொன்னாலும் கூட சீரியலில் டைட்டிலும் ஒரு வகையில் வரவேற்புக்கு உறுதுணையாக இருக்கிறது. தமிழில் ஹிட் அடித்த படங்களில் டைட்டிலை சீரியலுக்கு பயன்படுத்தும் வழக்கத்தை தொடங்கி வைத்ததே விஜய் டிவி  என்று கூட சொல்லாம்.<\/p>\n\n\n\n<p>அந்த வகையில் சினிமா டைட்டிலில் ஒளிபரப்பாகி அதிரடி ரசிகர்களை பெற்ற சீரியல் மௌனராகம். ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்ற இந்த சீரியல் முதல் சீசன் முடிந்து 2-வது சீசன் ஒளிபரப்பாகி வந்த நிலையில், கொரோனா காரமாக அமல்படுத்தப்பட்ட ஊரடங்கு உத்தரவின் காரணமாக அனைத்து சீரியல்களும் நிறுத்தப்பட்ட நிலையில், மௌனராகம் சீரியலும் நிறுத்தப்பட்டது.<\/p>\n\n\n\n<p>ஆனால் தற்போது ஊரடங்கு முடிவுக்கு வந்து அனைத்து சீரியல்களும் வழக்கம்போல ஒளிபரப்பாகி வரும் நிலையில், மௌனராகம் சீரியல் மட்டும் கடந்த ஒன்றரை மாதமாக ஒளிபரப்பாகாமல் உள்ளது. இதனால் அந்த சீரியல் ரசிகர்கள் பெரும் அதிர்ச்சியடைந்த நிலையில், &nbsp;சீரியல் முடிவுக்கு வந்தவிட்டதாகவும் கூறப்பட்டது. ஆனால் இது குறித்து அதிகாரப்பூர்வ அறிவிப்பு ஏதும் வெளியாகாத நிலையில், தற்போது மெளனராகம் சீரியல் கறித்து புதிய அறிவிப்பு வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதன்படி இந்த சீரியலின்ஷூட்டிங்க கடநட வாரம் தொடங்கியுள்ளதா அறிவித்துள்ள சீரியல் குழு, ஷூட்டிங் ஸ்பாட் புகைப்படங்கள் இணையத்தில் பதிவிட்டுள்ளனர். மேலும் அடுத்த வாரம் திங்கட்கிழமை முதல் மௌன ராகம் 2 ஒளிபரப்பை மீண்டும் தொடங்கி இருப்பதாக அறிவிக்கப்பட்டு உள்ளது. ஏற்கனவே இரவு 10 மணிக்கு ஒளிபரப்பாகி வந்த நிலையில், தற்போது மதியம் 1.30 மணிக்கு ஒளிபரப்பாகும் என தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதன் பிறகு மீண்டும் அதே 10 மணி ஸ்லாட் வேண்டும் என குழுவினர் மற்றும் ரசிகர்கள் கேட்டுக்கொண்டதால் பழைய நேரத்திற்கே ஒளிபரப்ப விஜய் டிவி முடிவெடுத்து இருப்பதாக சீரியல் குழுவினர் தெரிவித்து உள்ளனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-vijay-tv-mounaragam-serial-re-entry-in-tamil-update-319877\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Mouna-Raagam.jpg"],"pubdate":"Sat, 03 Jul 2021 17:42:01 +0530"},{"title":"எப்போதும் வாடிக்கையாளர்களிடம் இருந்து இதை கேட்பதில்லை; எச்சரிக்கை செய்யும் எஸ்.பி.ஐ.","text":"<p>பாரத ஸ்டேட் வங்கி தனது வாடிக்கையாளர்களுக்கு இணைய வழி மோசடி குறித்த எச்சரிக்கைகளை விடுத்துள்ளது.<\/p>\n\n\n\n<p>நீங்கள் ஒரு குறிப்பிட்ட தொகையை வென்றதாகவும், அதனைப் பெற உங்கள் பயனர்பெயர் மற்றும் UPI PIN ஐ உள்ளிடவும் கூறி ஒரு மின்னஞ்சல் வந்திருக்கிறதா? உஷார், உங்கள் பணம் இங்கே ஆபத்தில் இருக்கிறது. உங்களை மிகவும் மகிழ்ச்சியடைய செய்யும் இந்த மின்னஞ்சல் நீங்கள் கடினமாக சம்பாதித்த பணத்தை உங்களிடமிருந்து பறிக்க வாய்ப்புகள் அதிகம். எனவே உங்கள் கணக்கு விவரங்களில் பாதுகாப்பாக இருப்பது நல்லது.<\/p>\n\n\n\n<p>இந்தியாவின் மிகப்பெரிய பணக் கடன் வழங்குநரான எஸ்பிஐ, இணைய மோசடி நடவடிக்கைகளுக்கு எதிராக தனது அதிகாரப்பூர்வ ட்விட்டர் பக்கத்தில் வாடிக்கையாளர்களை எச்சரிக்கும் விதமாக ஒரு பதிவை பதிவிட்டுள்ளது. எஸ்பிஐயின் அந்த ட்வீட்டில், &#8220;இலவச பரிசுகள் மற்றும் வெகுமதிகளை வழங்கும் மோசடி மின்னஞ்சல்களைப் பற்றி எச்சரிக்கையாக இருங்கள். உங்கள் தனிப்பட்ட விவரங்கள் மூலம் உங்கள் கணக்கிலிருந்து பணம் எடுக்க ஸ்கேமர்கள் இந்த மின்னஞ்சல்களை அனுப்புகிறார்கள். உங்கள் வங்கி விவரங்களை யாருடனும் பகிர்ந்து கொள்ள வேண்டாம். எஸ்பிஐ உங்கள் யுபிஐ பின்னை ஒருபோதும் கேட்காது. எச்சரிக்கையாக இருங்கள் &amp; #SafeWithSBI &#8220;. என பதிவிட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Be aware of fraudulent emails offering free gifts and rewards. Scammers send these emails to extract money from your account via your personal details. Do not share your bank details with anyone. SBI never asks for your UPI PIN. Stay cautious &amp; <a href=\"https:\/\/twitter.com\/hashtag\/SafeWithSBI?src=hash&amp;ref_src=twsrc%5Etfw\">#SafeWithSBI<\/a>.<a href=\"https:\/\/twitter.com\/hashtag\/CyberCrime?src=hash&amp;ref_src=twsrc%5Etfw\">#CyberCrime<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/UPIFraud?src=hash&amp;ref_src=twsrc%5Etfw\">#UPIFraud<\/a> <a href=\"https:\/\/t.co\/JXHrDdyJJH\">pic.twitter.com\/JXHrDdyJJH<\/a><\/p>&mdash; State Bank of India (@TheOfficialSBI) <a href=\"https:\/\/twitter.com\/TheOfficialSBI\/status\/1409874566516822026?ref_src=twsrc%5Etfw\">June 29, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>&#8220;உங்களுக்கு யாரேனும் பணம் வழங்குவதாக இருந்தால் அவர்களுக்கு உங்களின் யுபிஐ பின் தேவையில்லை, உங்களின் யுபிஐ பின்னை யாருடனும் பகிர்ந்து கொள்ளக்கூடாது என்று வாடிக்கையாளர்களுக்கு எச்சரிக்கை விடப்பட்டுள்ளது&#8221; என்று எஸ்பிஐ தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>&#8216;ஃபிஷிங்&#8217; என்பது இணைய திருட்டுக்கான பொதுவான வடிவம் என்பதை வாடிக்கையாளர்கள் அறிந்திருக்க வேண்டும். வங்கி கணக்கு எண்கள், நிகர வங்கி கடவுச்சொற்கள், கிரெடிட் கார்டு எண்கள், தனிப்பட்ட அடையாள விவரங்கள் மற்றும் பிற விவரங்கள் போன்ற ரகசிய நிதி தகவல்களை திருட இது பயன்படுகிறது.<\/p>\n\n\n\n<p>குற்றவாளிகள் பாதிக்கப்பட்டவரின் கணக்கிலிருந்து பணத்தை பறிமுதல் செய்யலாம் அல்லது பாதிக்கப்பட்டவரின் கிரெடிட் கார்டுகளில் பில்களை செலுத்தலாம். இது போன்ற அடையாள திருட்டுக்கு நீங்கள் பலியாகலாம்.<\/p>\n\n\n\n<p>இந்த தாக்குதல்கள் எவ்வாறு செயல்படுகின்றன என்பது குறித்து எஸ்பிஐ தனது வாடிக்கையாளர்களுக்கு தனது வலைத்தளமான oninesbi.com இல் தெரிவித்துள்ளது.<\/p>\n\n\n\n<ul><li>இணைய வங்கி பயனர் ஒரு முறையான இணைய முகவரியிலிருந்து ஒரு மோசடி மின்னஞ்சலைப் பெறுகிறார்.<\/li><li>அஞ்சலில் வழங்கப்பட்ட ஹைப்பர்லிங்கைக் கிளிக் செய்ய மின்னஞ்சல் பயனரை அழைக்கிறது.<\/li><li>பயனர் ஹைப்பர்லிங்கைக் கிளிக் செய்து, உண்மையான இணைய வங்கி தளத்தைப் போலவே தோற்றமளிக்கும் போலி வலைத்தளத்திற்கு திருப்பி விடப்படுகிறார்.<\/li><li>வழக்கமாக, இது போன்ற மின்னஞ்சல் உங்களுக்கான வெகுமதியை உறுதியளிக்கும் அல்லது உங்களுக்கு வரவிருக்கும் அபராதம் குறித்து எச்சரிக்கும்.<\/li><li>உள்நுழைவு அல்லது சுயவிவரம் அல்லது பரிவர்த்தனை கடவுச்சொற்கள் மற்றும் வங்கி கணக்கு எண்கள் போன்ற ரகசிய தகவல்களை வழங்கமாறு பயனரிடம் தற்போது கேட்கப்படும்.<\/li><li>பயனர் விவரங்களை நல்ல நம்பிக்கையுடன் வழங்குகிறார் மற்றும் &#8216;சமர்ப்பி&#8217; பொத்தானைக் கிளிக் செய்கிறார்.<\/li><li>இப்போது பயனருக்கு ஒரு பிழை பக்கம் காண்பிக்கப்படும். அவ்வளவுதான் பயனர் ஃபிஷிங் தாக்குதலுக்கு இரையாகிவிட்டார்.<\/li><\/ul>\n\n\n\n<p>அறியப்படாத மூலத்திலிருந்து மின்னஞ்சல் மூலம் நீங்கள் பெற்றிருக்கக்கூடிய எந்தவொரு இணைப்பையும் ஒருவர் கிளிக் செய்யக்கூடாது என்று எஸ்பிஐ அறிவுறுத்துகிறது. இது &#8216;ஃபிஷிங் தாக்குதல்&#8217; அல்லது தீங்கிழைக்கும் குறியீட்டைக் கொண்டிருக்கலாம். பாப்-அப் சாளரமாக தோன்றிய பக்கத்தில் நீங்கள் எந்த தகவலையும் வழங்கக்கூடாது.<\/p>\n\n\n\n<p>மேலும் தகவலுக்கு onlinesbi.com ஐப் பார்வையிட அறிவுறுத்தப்படுகிறீர்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/state-bank-of-india-alerts-customer-for-phishing-attack-dont-give-upi-pin-to-anyone-319868\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ipl-2021-11-1.jpg"],"pubdate":"Sat, 03 Jul 2021 17:26:46 +0530"},{"title":"Vijay TV Serial : ராதிகா வீட்டில் மதுரை ஸ்நாக்ஸ் : சந்தேகத்தின் உச்சத்தில் எழில்","text":"<p><strong>baakiyalakshmi Serial Update Today :<\/strong> கிரஹபிரவேசத்தை நம்ம தனியாக நடத்தி விட்டு, அப்புறம் ஒருநாள் அவுங்கள வீட்டுக்கு கூப்பிட்டு விருந்து வச்சுடலாம் என ராதிகாவிடம் கோபி சொல்கிறான். ஆனால் ராதிகா அதெல்லாம் பிரச்சனை இல்லை நம்ம எல்லாம் சேர்ந்தே பண்ணலாம் என சொல்ல, கண்டிப்பா பாக்யா சித்தி, இனியா அக்கா எல்லாரும் வரணும் என மயூவும் கூறுகிறாள். இதற்கிடையில் ஈஸ்வரி தன் கணவரிடம், மதுரையில் கோபி நடந்து கொண்ட விதத்தை பற்றி கூறுகிறாள்.<\/p>\n\n\n\n<p>இதறகிடையே பாக்யா, நான் ராதிகா மேடம் வீடு வரை போயிட்டு வர்றேன். நமக்காக ரெண்டு தடவை கிரஹபிரவேசத்தை தள்ளி வைச்சு இருக்காங்க என சொல்லிவிட்டு எழிலுடன் கிளம்புகிறார். அதன்பின்னர் தன்னிடம் பேசவரும் ஜெனியிடம், எல்லாமே உன்னால தான் நடந்துச்சு. என் குடும்பத்துட்ட இருந்து என்னை பிரிச்சுட்டீலா என கத்துகிறான். இப்போது அங்கு வருமு ஈஸ்வரி,<br \/>அவனை தனியான கூட்டிச்சென்று, விவரத்தை கேட்கிறாள். அதற்கு செழியன், நான் வீடு வாங்கிட்டு உங்ககிட்ட எல்லாம் சொல்லலாம்ன்னு இருந்தேன். என பொய் சொல்கிறான். அவன் சொல்வதை நம்பி விடு பார்த்துக்கலாம் என சொல்கிறான்.<\/p>\n\n\n\n<p>இதற்கிடையில் ராதிகா வீட்டிற்கு வரும் பாக்யா, ரெண்டு தடவை எங்களால கிரஹபிரவேசம் தள்ளி போயிருச்சு சாரி என சொல்கிறாள். அப்போது ராதிகா, நாளைக்கு தேதி நல்லா இருக்குன்னு அம்மா சொன்னாங்க. நாளைக்கே பால் காய்ச்சிடலாமா என கேட்கிறாள். பாக்யாவும் ஏற்கனவே எல்லாம் ஏற்பாடு பண்ணி வைச்சது தான. நாளைக்கே நம்ம கிரஹபிரவேசத்தை வைச்சுடலாம் என சொல்கிறாள்.<\/p>\n\n\n\n<p>அப்போது ராதிகா கோபி வாங்கி வந்த ஸ்நாக்ஸ்களை பாக்யா, எழில் இருவருக்கும் கொடுக்கிறாள். அதை சாப்பிட்டு பார்த்துவிட்டு நம்ம வீட்ல இருக்க ஸ்நாக்ஸ் மாதிரியே டேஸ்டாக இருக்கு என எழில் சொல்ல, என் பிரண்டு மதுரையில இருந்து வாங்கிட்டு வந்தாரு. ரெண்டு பேரும் ஒரே கடையில கூட வாங்கி இருக்கலாம் என சொல்கிறாள். அதன்பிறகு பாக்யாவும், எழிலும் வீட்டிற்கு கிளம்பும்போது இன்றைய எபிசோடு முடிகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-baakiyalakshmi-serial-today-episode-update-in-tamil-319853\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Baakiyalakshmi.jpg"],"pubdate":"Sat, 03 Jul 2021 17:05:53 +0530"},{"title":"டான்ஸர் டூ மாடர்ன் வில்லி.. திருமகள் சீரியல் ஆனந்தவல்லி பர்சனல் ப்ரொஃபைல்..","text":"<p>திருமகள் சீரியலில் வில்லி ஆனந்தவல்லியாக அசத்தி வருபவர் ஜீவிதா. நாமக்கல் மாவட்டம் நாமகிரிப்பேட்டையை சேர்ந்தவர். அப்பா பிஸினஸ்மேன். கல்லூரி படிப்பை முடித்தவர் லோக்கல் சேனலில் காம்பியராக வேலை செய்து வந்துள்ளார். சென்னையில் ஏதாவது ஒரு டான்ஸ் இன்ஸ்டிடியூட்டில் டான்ஸ் கற்றுக்கொண்டு, சொந்த ஊரில் டான்ஸ் ஸ்கூல் ஆரம்பிக்கலாம் என சென்னை வந்துள்ளார். பிறகு ஷுட்டிங் பார்ப்பதற்காக ஏவிஎம் ஸ்டுடியோவுக்கு சென்றவருக்கு நடிப்பதற்கு சான்ஸ் கிடைத்துள்ளது. இப்படித்தான் இவரது மீடியா பயணம் ஆரம்பித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319855\" height=\"527\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/jeevitha.png\" width=\"477\" \/><\/figure>\n\n\n\n<p>2013ல் முதலில் மனதில் உறுதி வேண்டும் என்ற சீரியல் மூலமாகத்தான் நடிப்புத்துறையில் நுழைந்துள்ளார். அதில் இவரது நடிப்புக்கு நல்ல வரவேற்பு கிடைத்தது. தொடர்ந்து வைராக்கியம் தொடரில் நடித்தார். அதற்குபின் ஆபிஸ் சீரியலில் வில்லி சௌந்தர்யாவாக நடித்து நல்ல ரீச் ஆனார். இதை தொடர்ந்து சன்டிவியின் தேவதை, பாசமலர், மெல்லத் திறந்தது கதவு, நிலா, கண்மணி, ஜீ தமிழின் எங்க வீட்டுப்பெண், சிவரகசியம் போன்ற பல தொடர்களில் முக்கியமான ரோல்களில் நடித்துள்ளார். அதிலும் விஜய் டிவியின் கல்யாணமாம் கல்யாணம் சீரியலில் மாடர்ன் வில்லியாக நடித்து அசத்தியிருந்தார். பல சீரியல்களில் வில்லியாக நடித்திருந்தாலும் இந்த தொடர்தான் ஜீவிதாவை ரொம்ப பாப்புலராக்கியது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319856\" height=\"553\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/jeevitha3.png\" width=\"585\" \/><\/figure>\n\n\n\n<p>தற்போது சன்டிவியின் திருமகள் சீரியலில் ஆனந்தவல்லி என்ற ரோலில் நடித்து வருகிறார். இதிலும் வில்லி கேரக்டர்தான். ரொம்பவே டெடிக்கேட்டிவ் ஆர்டிஸ்ட். சீரியலில் நடித்துக்கொண்டிருக்கும்போதே வெள்ளித்திரையில் அறிமுகமானார். பிறகு சப்போர்ட்டிங் ரோல் பண்ண ஆரம்பித்துள்ளார். ஆண் தேவதை படத்தில் இளவரசு ஜோடியாக, வண்டி என 10க்கும் மேற்பட்ட படங்களில் நடித்துள்ளார் ஜீவிதா.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319857\" height=\"513\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/jeevitha1.png\" width=\"468\" \/><\/figure>\n\n\n\n<p>லேட்டஸ்ட்டாக கடைக்குட்டி சிங்கம் படத்தில் கார்த்தியின் அக்காவாக நடித்து மிகவும் பிரபலமானவர். இயக்குநர் ஹரி இயக்கத்தில் அருண் விஜய் நடிக்கும் படத்தில் நடித்து வருகிறார். இவர் நடித்த சில படங்கள் இன்னும் வெளியாகாமல் உள்ளது. ஜீவிதா ஒரு ஸ்போர்ட்ஸ் உமனும் கூட. சினிமா, சீரியல் என எதில் சான்ஸ் கிடைத்தாலும் தனது நடிப்பு திறமையை வெளிப்படுத்தி வருகிறார் ஜீவிதா.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suntv-serial-thirumagal-anandavalli-actress-jeevitha-biography-319851\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/jeevitha4_adobespark.png"],"pubdate":"Sat, 03 Jul 2021 16:53:04 +0530"},{"title":"மேடையில் கண்ணீர் விட்டு கதறிய வனிதா: விஜய் டிவி நிகழ்ச்சியில் உருக்கம்","text":"<p>பிக் பாஸ் ஜோடிகள் நிகழ்ச்சியில் நடிகை வனிதா விஜயகுமார் கண்ணீர் விட்டு அழுத ப்ரோமோ வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>விஜய் டிவியில் பிக் பாஸ் ஜோடிகள் என்ற நிகழ்ச்சி கடந்த சில வாரங்களாக ஒளிப்பரப்பாகிறது. விஜய் டிவியின் சூப்பர் ஹிட் ஷோவான பிக் பாஸ் நிகழ்ச்சியின், இதுவரை ஒளிப்பரப்பான நான்கு சீசன்களின் பிரபலங்கள் இந்த ஜோடிகள் நிகழ்ச்சியில் பங்கேற்றுவதால், இந்த டான்ஸ் நிகழ்ச்சிக்கு ரசிகர்கள் இடையே நல்ல வரவேற்பு இருந்து வருகிறது.<\/p>\n\n\n\n<p>இந்த நிகழ்ச்சிக்கு நடுவர்களாக ரம்யா கிருஷ்ணன் மற்றும் நகுல் உள்ளனர். இதில் ஒரு போட்டியாளராக பங்கேற்று வருகிறார் நடிகை வனிதா விஜயகுமார். முதலில் ஜோடி இல்லாமல் ஆடிய வனிதாவுக்கு, தற்போது சுரேஷ் சக்ரவர்த்தி ஜோடியாகியுள்ளார்.<\/p>\n\n\n\n<p>இந்த வார எபிஷோடில், ரொமான்ஸ் ரவுண்டுக்கு போட்டியாளர்கள் நடனமாடுகின்றனர். இதில் வனிதாவும் சுரேஷூம் பழைய படங்களில் இடம் பெற்ற காதல் பாடல்களுக்கு நடனமாடுகின்றனர். இவர்கள் எம்.ஜி.ஆர் மற்றும் வனிதாவின் அம்மா மஞ்சுளா நடித்த நினைத்ததை முடிப்பவன் படத்தில் இடம்பெற்ற ஒருவர் மீது ஒருவர் சாய்ந்து பாடலுக்கு நடனமாடுகின்றனர்.<\/p>\n\n\n\n<p>வனிதா மற்றும் சுரேஷின் நடனம் சூப்பராக இருந்ததாக பாராட்டும் ரம்யா கிருஷ்ணன், இன்று வரை நான் மஞ்சுளாவை மிஸ் பண்ணுகிறேன், அவங்கள போல் ஒரு மனுஷியைப் பார்க்க முடியாது என மஞ்சுளாவையும் புகழ்ந்து பேசுகிறார். மேலும் இது போன்ற வாய்ப்பு எல்லா மகள்களுக்கும் கிடைக்காது என வனிதாவிடம் கூறுகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">தன் தாயிற்கு வனிதாவின் சமர்ப்பணம்! <img alt=\"❤\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/2764.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/BB?src=hash&amp;ref_src=twsrc%5Etfw\">#BB<\/a> ஜோடிகள் &#8211; வரும் ஞாயிறு இரவு 8 மணிக்கு நம்ம விஜய் டிவில.. <a href=\"https:\/\/twitter.com\/hashtag\/BBJodigal?src=hash&amp;ref_src=twsrc%5Etfw\">#BBJodigal<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/BiggBossJodigal?src=hash&amp;ref_src=twsrc%5Etfw\">#BiggBossJodigal<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/VijayTelevision?src=hash&amp;ref_src=twsrc%5Etfw\">#VijayTelevision<\/a> <a href=\"https:\/\/t.co\/jn9D9cCo0N\">pic.twitter.com\/jn9D9cCo0N<\/a><\/p>&mdash; Vijay Television (@vijaytelevision) <a href=\"https:\/\/twitter.com\/vijaytelevision\/status\/1410886048968708098?ref_src=twsrc%5Etfw\">July 2, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அதற்கு வனிதா, செம பாடல், 50 வருடங்களுக்குப் பிறகு அதே பாடலுக்கு நான் ஆடுகிறேன் என்றால் அது வேற லெவல் என்கிறார். அப்போது ஸ்கீரினில் மஞ்சுளாவின் புகைப்படம் வர, அதைப்பார்த்து கண்ணீர் விட்டு கதறுகிறார் வனிதா. தன் தாயை நினைத்து வனிதா கண்ணீர்விட்டு அழுதது, எல்லோரையும் நெகிழ்ச்சியில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vanitha-vijayakumar-cries-bigg-boss-jodigal-for-her-mother-319843\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vanitha-bb-jodi-crying.jpg"],"pubdate":"Sat, 03 Jul 2021 16:15:27 +0530"},{"title":"மீண்டும் வனிதாவை சீண்டிய லட்சுமி ராமகிருஷ்ணன் : எப்போதான் முடியும் இந்த பிரச்னை?","text":"<p><strong>Vanitha Vijayakumar Vs Lakshmi Ramakrishnan Tamil News :<\/strong> தமிழ் சினிமாவில் தற்போது வைரல் நாயகியாக வலம் வருபவர் வினிதா விஜயகுமார். 90 களில் ஒரு சில திரைப்படங்களில் இவர் நடித்திருந்தாலும் தற்போது சின்னத்திரை ரியாலிட்டி ஷோக்களால் தான் பிரபலமான பேசப்பட்டு வருகிறார். மேலும் இவரது பெயர் இணையத்தில் வைரலாகி வருவதற்கு மற்றொரு காரணம் இவரது திருமண சர்ச்சை என்று கூறலாம். ஏற்கனவே இரண்டு முறை திருமணம் செய்து விவாகரத்து பெற்ற வனிதா கடந்த சில மாதங்களுக்கு பீட்டர் பால் என்பவரை 3-வது திருமணம் பரபரப்பை ஏற்படுத்தினார்.<\/p>\n\n\n\n<p>மேலும் இவரது திருணமத்தின்போது செய்த அட்ராசிட்டிகள் இணையத்தில் பெரும் சலசலப்பு &nbsp;ஏற்படுத்திய நிலையில், திருமணம் முடிந்து 3-வது நாளே பீட்டர் பாலை விவகரத்து செய்வதாக அறிவித்து அனைவரையும் திகைக்கவைத்தார் வனிதா. இந்த விவகராத்தில் பல்வேறு பிரபலங்களும் தங்கள் கருத்தை தெரிவித்த நிலையில், பதிலுக்கு வனிதாவும் அவர்களுக்கு பதிலடிகொடுத்து வந்தார். அந்த சமையத்தில் புதிதாக கருத்து சொன்னவர்தான் லட்சுமி ராமகிருஷ்ணன். இவரின் கருத்து வனிதாவை கோபப்படுத்தியதை தொடர்ந்து லட்சுமி&nbsp;ராமகிருஷ்ணனை லைவ் பேட்டியில் வாடி போடி என்று படு மோசமாக பேசி அசிங்கப்படுத்தினார் வனிதா.<\/p>\n\n\n\n<p>இதனால் இணையத்தில் பெரும் பரபரப்பு ஏற்பட்ட நிலையில், வனிதா தன்னை அவதூறாக பேசி விட்டார் என்று லட்சுமி ராமகிருஷ்ணனும் போலீசில் புகார் அளித்த நிலையில், தன்தைப்பற்றி லட்சுமி ராமகிருஷ்ணன் அவதூறாக பேசிவிட்டார் என்று வனிதாவும் பதில் புகார் அளித்திருந்தார்.<br \/>இந்த பிரச்சினை தொடர்ந்துகொண்டே வந்த நிலையில், தான் இனிமேல் வனிதா குறித்து எந்த கருத்தும் கூறப்போவதில்லை என்று லட்சுமி ராமகிருஷ்ணன் தனது ட்விட்டர் பக்கத்தில் கூறியிருந்தார். மேலும் வனிதாவினால் தான் மன வேதனை அடைந்ததாக கூறி இருந்த லட்சுமி ராமகிருஷ்ணன், வனிதாவை நடிகை என்று சொல்லிக் கொள்ளவே எனக்கு வருத்தமாக இருக்கிறது என்று கூறியிருந்தார்.<br \/><br \/>மேலும் இந்த மோசமான நிகழ்வால் நான் மிகவும் உடைந்து போனேன். இனி நடிக்கவே வேண்டாம் என்று முடிவு செய்திருக்கிறேன. இனி இயக்குனர் பணியை மட்டுமே செய்யலாம் இனி இருக்கிறேன் என்று கூறி இருந்தார். இதனால் இந்த பிரச்சினை தற்காலிகமாக முவுக்கு வந்த நிலையில், தற்போது இந்த பிரச்னை ரசிகர்கள் மூலம் மீண்டும் கிளம்பியுள்ளது. வனிதா மீது ஏன் சட்ட ரீதியாக நடவடிக்கை எடுக்கவில்லை என்று தன்னிடம் பலர் கேட்டு வருவதாக கூறியுள்ள லட்சுமி ராமகிருஷ்ணன் அதற்கு தற்போது விளக்கம் அளித்துள்ளார்.<\/p>\n\n\n\n<p>எஃப் ஐ ஆர், சட்டரீதியான நோட்டீஸ் கிரிமினல் குற்றச்சாட்டுகள் எல்லாம் அவருக்கு ஒன்றும் புதிதான விஷயமில்லை அவர் சட்டத்தை மதிப்பது கிடையாது. அதனால் இதற்கெல்லாம் சட்டத்தின் நேரத்தை செலவு செய்யக் கூடாது என்று முடிவு செய்துள்ளேன்.  பட்ட வரைக்கும் போதும் ஏற்கனவே சாக்கடையில் கல் எறிந்து விட்டேன் இனி அதிலிருந்து நகர்ந்து செல்வது தான் நல்லது என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-actress-vanitha-vijayakumar-and-lakshmi-ramakrishnan-issue-continue-319816\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Lakshi.jpg"],"pubdate":"Sat, 03 Jul 2021 16:15:14 +0530"},{"title":"நீலகிரியில் 6 ஆட்டோ ஆம்புலன்ஸ்களை நன்கொடை அளித்த “கஃபே” உரிமையாளர்… ராதிகாவின் சேவையை வரவேற்ற பொதுமக்கள்","text":"<p>6 auto ambulances to Nilgiris : நீலகிரி மற்றும் அதனை சுற்றி இருக்கும் மலைக் கிராமங்களில் உள்ள குறுகலான சாலைகளுக்கு ஏற்ற வகையில் தற்போது ஆட்டோ ஆம்புலன்ஸ்  சேவைகள் அறிமுகம் செய்யப்பட்டுள்ளது. நீலகிரி மாவட்டம் குன்னூரில் உள்ள வண்டிச்சோலையை பகுதியை சேர்ந்தவர் ராதிகா. குன்னூரில் பிரபலமான கஃபே ஒன்றை ( Café Diem) நடத்தி வரும் அவர், அந்த பகுதி மக்களின் நலனை கருத்தில் கொண்டு ஆட்டோ ஆம்புலன்ஸ்களை வாங்கியுள்ளார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"Coonoor based cafe owner brings 6 auto ambulances to Nilgiris \" class=\"wp-image-319831\" height=\"600\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/210817293_10159383752009549_7636002276259641835_n.jpg\" width=\"434\" \/><figcaption>ஆட்டோ ஆம்புலன்ஸ் அருகே நிற்கும் ராதிகா சாஸ்திரி (புகைப்படம் &#8211; Special Arrangement) <\/figcaption><\/figure>\n\n\n\n<p>கடந்த மாதம் சமூக வலைதளம் ஒன்றில் பேட்டரியால் இயங்கும் இ-ஆம்புலன்ஸ்  சேவையை பார்த்த அவர், நீலகிரியின் காலநிலை, புவியியல் அமைப்பு மற்றும் சாலை வசதிகளுக்கு ஏற்ற வகையில் ஆம்புலன்ஸ் சேவைகளை துவங்க திட்டமிட்ட அவர் மத்திய பிரதேச மாவட்டம் ஜபால்பூரில் உள்ள உற்பத்தியாளர்களை தொடர்பு கொண்டு பேசியுள்ளார். <\/p>\n\n\n\n<p>470 சிசி திறன் கொண்ட, பெட்ரோலில் இயங்கும்,  பஜாஜ் மாக்ஸிமா, ஆம்புலன்ஸ்களாக மாற்றப்பட்டது. AmbuRx என்று அழைக்கப்படும் இதில் நோயாளிகளை தூக்கி செல்வதற்கான ஸ்ட்ரெச்சர்கள், ஆக்ஸிஜன் சிலிண்டர், உதவியாளர் இருக்கை ஆகியவை பொருத்தப்பட்டுள்ளது. மேலும் நோயாளி படுக்க வைக்கப்பட்டிருக்கும் பகுதியில் இருந்து ஓட்டுநரின் பிரிவு முற்றிலுமாக தனிமைப்படுத்தப்பட்டுள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"Coonoor based cafe owner brings 6 auto ambulances to Nilgiris \" class=\"wp-image-319832\" height=\"1280\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/E5I-JzGVkAMCT1q.jpg?w=1024\" width=\"1280\" \/><figcaption>நீலகிரிக்கு கொண்டு வரப்பட்ட 6 ஆட்டோ ஆம்புலன்ஸ்கள் (புகைப்படம் &#8211; Special Arrangement) <\/figcaption><\/figure>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/first-graduate-of-chinnampathy-tribal-village-in-coimbatore-conducts-offline-classes-for-children-316504\/\"><strong>மலைவாழ் பழங்குடி குழந்தைகளுக்கு பாடம் எடுத்து அசத்தும் அந்த கிராமத்தின் முதல் பட்டதாரி<\/strong><\/a><\/p>\n\n\n\n<p>இது தொடர்பாக தமிழ் இந்தியன் எக்ஸ்பிரஸ் அவரை தொடர்பு கொண்டு பேசிய போது,  “பெரிய  ஆம்புலன்ஸ்கள் இந்த பகுதியில் செல்ல சிரமமாக இருக்கும் என்பதால் இந்த யோசனை எனக்கு வந்தது. என்னுடைய கஃபேவிற்கு வரும் வாடிக்கையாளர்கள் உதவியாலும், சமூக வலைதளங்களின் உதவியாலும் நான் நிதி திரட்டி இந்த  ஆட்டோக்களை வாங்கியுள்ளேன். இதற்கு மக்களிடமும் நல்ல வரவேற்பு இருக்கிறது” என்று கூறினார். <\/p>\n\n\n\n<p>“30 நாட்களில் இந்த ஆம்புலன்ஸ்  ஆர்டர் செய்து  கைக்கும் கிடைத்துவிட்டது. இந்த ஆம்புலன்ஸ்கள் முறையாக பதிவு செய்யப்பட்ட பிறகு கேத்தி அரசு ஆரம்ப சுகாதார நிலையம், குன்னூர் புஷ்பா மருத்துவமனை, கோத்தகிரி மெடிக்கல் ஃபெல்லோஷிப் மருத்துவமனை, கைண்டர் தொண்டு நிறுவனம் மற்றும் 3 ஸ்டார் ஆம்புலன்ஸ் சேவை மையங்களுக்கு வழங்கப்படும்” என்று தெரிவித்தார் ராதிகா. <\/p>\n\n\n\n<p>கொரோனா இரண்டாம் அலையின் போது பாதிப்பிற்கு ஆளான நபர்களுக்கு ஆக்ஸிஜன் தேவை அதிகமாக இருந்தது. பல நேரங்களில் ஆக்ஸிஜனை நிரப்ப கோவை மாவட்டத்திற்கு பயணிக்கும் சூழலும், காத்திருக்கும் சூழலும் ஏற்பட்ட நிலையில் ராதிகா தன்னுடைய நண்பர்கள் மற்றும் நீலகிரியில் உள்ள தன்னார்வலர்களின் உதவியுடன் குன்னூர் லாலி (Lawly) அரசு மருத்துவமனையில் ஆக்ஸிஜன் உற்பத்தி கலனை துவங்க உதவி புரிந்தார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"Coonoor based cafe owner brings 6 auto ambulances to Nilgiris \" class=\"wp-image-319833\" height=\"1440\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Screenshot_20210703-132337.jpg?w=1024\" width=\"3120\" \/><figcaption>ஆட்டோ ஆம்புலன்ஸ் சேவையை கொடியசைத்து துவக்கி வைக்கும் அமைச்சர் ராமச்சந்திரன் (புகைப்படம் &#8211; Special Arrangement) <\/figcaption><\/figure>\n\n\n\n<p>தற்போது இந்த ஆம்புலன்ஸ் சேவைகளும் மக்களுக்கு பல்வேறு வகையில் உதவ உள்ளது. தமிழகத்தில் முதன்முறையாக  துவங்கப்பட்ட ஆட்டோ ஆம்புலன்ஸ் சேவையை வனத்துறை அமைச்சர் ராமச்சந்திரன் மற்றும் நீலகிரி மாவட்ட ஆட்சியாளர் இன்னசென்ட் திவ்யா ஆகியோர் துவங்கி வைத்தனர். ஒவ்வொரு ஆட்டோவும் ரூ. 3.5 லட்சம் விலையாகும். மொத்தமாக 6 ஆட்டோக்களை வாங்க ரூ. 21 லட்சம் செலவு செய்யப்பட்டுள்ளது. சிக்கலான பாதிப்புகளை எதிர்கொள்ளாத நோயாளிகளின் தேவைகளுக்காக இந்த ஆம்புலன்ஸ்கள் இயக்கப்படும் என்று  ராதிகா கூறினார்.  <\/p>\n\n\n\n<p>”இந்த பகுதியில் நிறைய மலைகிராமங்களும், பழங்குடியினர் குடியிருப்புகளும் உள்ளன. அனைத்து ஆரம்ப சுகாதார மையங்களிலும் 108 ஆம்புலன்ஸ் சேவைகள் உள்ளன. இருப்பினும் குறுகலான சாலைகளில் செல்ல இந்த வகை ஆம்புலன்ஸ்கள் நிச்சயம் இப்பகுதி மக்களுக்கு உதவிகரமாக இருக்கும்” என்று கேத்தி ஆரம்ப சுகாதார நிலையத்தில் பணியாற்றும் குன்னூர் ப்ளான் மருத்துவ அதிகாரி Dr. ஹரிஜா, தமிழ் இந்தியன் எக்ஸ்பிரஸிடம் தெரிவித்தார். குன்னூர் மக்களுக்கு தேவையான அனைத்து அவரச மருத்துவ உதவிகளையும் வழங்க இவ்வகையான சிறிய ரக ஆம்புலன்ஸ்கள் பெரிதும் உதவும் என்றும் மருத்துவர் தெரிவித்தார். <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/coonoor-based-cafe-owner-brings-6-auto-ambulances-to-nilgiris-319817\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/Radhika-Shastri.jpg"],"pubdate":"Sat, 03 Jul 2021 15:49:24 +0530"},{"title":"Vijay TV Serial; ஹேமாவுடன் கண்ணம்மா வீட்டிற்கு வரும் பாரதி… இரண்டு பேரும் சேரப்போறாங்களோ?","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாரதி கண்ணம்மா சீரியலில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>சுமதிக்கு போன் செய்யும் சௌந்தர்யா, கண்ணம்மா வீட்டிற்கு பாரதியும் ஹேமாவும் வருவதாகவும், லட்சுமி கண்ணம்மாவோட மகள் என பாரதிக்கு தெரியக்கூடாது அதனால் லட்சுமியை வெளியில் கூட்டிட்டு போயிடு என சொல்கிறாள். சுமதியும் சரி என கண்ணம்மா வீட்டுக்கு வந்து, லட்சுமியை வெளியில் கூட்டி போகிறாள்.<\/p>\n\n\n\n<p>அடுத்ததாக, கண்ணம்மா வீட்டுக்கு வருகிறார்கள் ஹேமாவும் பாரதியும். பாரதி உள்ளே வர மறுக்க, ஹேமா விடாப்பிடியாக, கண்ணம்மா வீட்டுக்கு அழைத்துச் செல்கிறாள். ஹேமாவையும் பாரதியையும் பார்க்கும் கண்ணம்மா, திகைத்து நிற்கிறாள். ஹேமா, நாங்க உங்கள பார்க்கத்தான் வந்ததாக கூற, உள்ளே அழைக்கிறாள் கண்ணம்மா. பாரதியும் கண்ணம்மாவும் ஒருவரையொருவர் பார்த்துக் கொள்ள முடியாமல் தவிக்கின்றனர். பின்னர் கண்ணம்மா ஹேமாவிடம் எப்படி இருக்க என கேட்க, நல்லா இருக்கேன் என கூறும் ஹேமா, ரவுடிகளிடமிருந்து கண்ணம்மா தன்னை எப்படி காப்பாற்றினால் என பாரதியிடம் கூறுகிறாள்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-319823\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/bk1-1.jpg\" style=\"width: 667px;\" width=\"1066\" \/><\/p>\n\n\n\n<p>அடுத்து வியர்வையால் அவதிப்படும் பாரதிக்காக ஃபேனை எடுத்து வந்து வைக்கிறாள் கண்ணம்மா. ஏன் ஒரு மாதிரி இருக்கீங்க என பாரதியிடம் ஹேமா கேட்க, ஒன்னும் இல்லை என சமாளிக்கிறான் பாரதி. பின்னர் ஹேமா கண்ணம்மாவிடம் கேசரி செய்து தர சொல்லி கேட்க, செய்து கொடுக்கிறாள் கண்ணம்மா. கேசரியை பாரதிக்கும் கொடுக்க சொல்ல, பாரதி மறுக்கிறான். ஆனால் ஹேமா பிடிவாதமாக பாரதிக்கு கொடுக்கிறாள். அப்போது கண்ணம்மாவும் பாரதியும், தங்கள் பழைய நினைவுகளை நினைத்துப் பார்க்கின்றனர்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-319824\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/bk5.jpg\" style=\"width: 667px;\" width=\"1095\" \/><\/p>\n\n\n\n<p>அப்பாவுக்கும் எனக்கும் முந்திரி போட்ட கேசரி ரொம்ப பிடிக்கும். உங்களுக்கு எப்படி இது தெரியும் என ஹேமா கேட்க, நா எப்பவும் இப்படிதான் செய்வேன் என சமாளிக்கிறாள் கண்ணம்மா. பின்னர் நாய்குட்டியுடன் விளையாடி விட்டு வருவதாக, பாரதியையும் கண்ணம்மாவையும் தனியாக விட்டு செல்கிறாள் ஹேமா. பாரதியை கேசரி சாப்பிட சொல்கிறாள் கண்ணம்மா. ஹேமாவை காப்பாற்றியதற்காக கண்ணம்மாவுக்கு நன்றி சொல்கிறான் பாரதி. இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-barathikannamma-serial-today-episode-hema-barathi-visits-kannamma-319820\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/barathikannamma-jul-3-epi.jpg"],"pubdate":"Sat, 03 Jul 2021 15:18:47 +0530"},{"title":"வழிபாட்டு தலங்கள் மால்கள் திறப்பு","text":"<p>பெங்களூர்.ஜூலை.3- கர்நாடக மாநிலத்தில் கொரோனா குறைந்து வருவதால் வார இறுதி ஊரடங்கு உத்தரவு ரத்து செய்யப்பட்டுள்ளது, அரசு போக்குவரத்து, மற்றும் தனியார் அலுவலகங்களில் 100 சதவீத ஊழியர்களை வேலை செய்ய அரசு அனுமதித்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-45066\" height=\"472\" src=\"https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/07\/image.png\" width=\"708\" \/><\/figure>\n\n\n\n<p><br \/>ஜூலை 5 முதல் 19 வரை பல விதிகள் தளர்த்தப்பட்டுள்ளன. பொதுமக்கள் ஒத்துழைத்தால் விதிகள் எளிமைப்படுத்தப்பட்டு 15 நாட்களுக்குப் பிறகும் தொடரும் என்று முதல்வர் எடியூரப்பா கூறினார். அமைச்சர்கள் மற்றும் அதிகாரிகளுடன் இன்று மாலை ஆலோசனை நடத்திய பிறகு முதல்வர் எடியூரப்பா கூறும்போது மெட்ரோ ரயில்கள் உள்ளிட்ட அனைத்து போக்குவரத்துகளும் 100 சதவிகிதம் அனுமதிக்கப்படுவதாக தெரிவித்தார்<br \/>அரசு, தனியார் அலுவலகங்கள் மற்றும் தொழில்துறை மற்றும் வணிக நடவடிக்கைகள் 100 சதவீத ஊழியர்களுடன் பணியாற்ற அனுமதி உண்டு. மால்கள் திறக்க அனுமதிக்கப்பட்டதாக அவர் கூறினார்<br \/>மத வழிபாட்டு இடங்களில் தரிசனம் அனுமதிக்கப்படுகிறது. திருமணமும் பிற குடும்ப கொண்டாட்டங்களும் 100 பேர் வரை கலந்து கொள்ள அனுமதிக்கப்படும் என்றார். அதேசமயம் பொதுமக்கள் தொடர்ந்து முகக் கவசம் அணிதல் சமூக இடைவெளி கடைப்பிடித்தல் உள்ளிட்டவைகளை கட்டாயம் கடைப்பிடிக்க வேண்டும் என்று முதல்வர் கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" src=\"https:\/\/dinasudar.com\/fb047b03-7e3f-403c-a170-1d79fb94fbe2\" \/><\/figure>\n\n\n\n<ul><li><strong>விளையாட்டு வீரர்கள் நீச்சல் குளங்களில் பயிற்சி பெற வாய்ப்பு.<\/strong><\/li><li><strong>இறுதி சடங்குகளில் 20 உறுப்பினர்களை பங்கேற்க அனுமதி.<\/strong><\/li><li><strong>வார இறுதி ஊரடங்கு உத்தரவு ரத்து<\/strong><\/li><li><strong>சமூக, மத மற்றும் அரசியல் கூட்டங்கள், போராட்டங்கள் மற்றும் பிற நிகழ்வுகள் அனுமதிக்கப்படாது.<\/strong><\/li><li><strong>கல்வி நிறுவனங்களைத் திறப்பது தனித்தனியாக முடிவு செய்யப்படும்.<\/strong><\/li><li><strong>பப்கள் செயல்பட அனுமதிக்கப்படவில்லை. மதுக்கடைகளுக்கு அனுமதி.<br \/>இந்த நேரத்தில், தியேட்டர் திறக்க அனுமதிக்கப்படவில்லை.<\/strong><\/li><\/ul>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%b4%e0%ae%bf%e0%ae%aa%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%af%81-%e0%ae%a4%e0%ae%b2%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b2%e0%af%8d%e0%ae%95%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/07\/image.png","https:\/\/dinasudar.com\/fb047b03-7e3f-403c-a170-1d79fb94fbe2"],"pubdate":"Sat, 03 Jul 2021 15:05:16 +0000"},{"title":"மாடர்ன், கிளாசிக்.. வெரைட்டியான காஸ்டியூமில் அசத்தும் ராஜா ராணி2 பார்வதி..","text":"<p>விஜய் டிவியின் ராஜா ராணி2 சீரியலில் சித்துவின் தங்கை பார்வதியாக நடித்து வருபவர் வைஷூ சுந்தர். சின்னத்திரையில் ரன் தொடர் மூலம் அறிமுகமானவர். டிக்டாக் மற்றும் டப்ஸ்மேஷ் வீடியோக்கள் மூலம் சமூக வலைதளங்களில் மிகவும் பிரபலமானவர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319794\" height=\"519\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vaishu-sundar-2.png\" width=\"562\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319795\" height=\"514\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/13-2.png\" width=\"555\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319796\" height=\"519\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/14-2.png\" width=\"453\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319797\" height=\"528\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vaishnavi-15.png\" width=\"463\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319798\" height=\"515\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vaishnavi-sundar-16.png\" width=\"571\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319799\" height=\"515\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vaishu-sundar-1.png\" width=\"535\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319800\" height=\"523\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vaishu-sundar-4.png\" width=\"441\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319801\" height=\"524\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vaishu-sundar-5.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319802\" height=\"518\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vaishu-sundar-11.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319803\" height=\"510\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vaishu-sundar.png\" width=\"566\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319804\" height=\"516\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vaishu-sundar6.png\" width=\"598\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319805\" height=\"521\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vaishu-sundar7.png\" width=\"512\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319806\" height=\"525\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vaishu-sundar9.png\" width=\"403\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319807\" height=\"506\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vaishu-sundar10.png\" width=\"474\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-319808\" height=\"522\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vaishu12.png\" width=\"493\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijaytv-raja-rani2-parvathy-actress-vaishu-sundar-latest-photoshoot-319793\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/07\/vaishnavi-sundar_adobespark.png"],"pubdate":"Sat, 03 Jul 2021 14:49:22 +0530"},{"title":"எடியூரப்பா மீதான வழக்கை விசாரிக்க சிறப்பு நீதிமன்றம் உத்தரவு","text":"<p>பெங்களூர், ஜூன் 3:<br \/>முதலமைச்சர் எடியூரப்பா மற்றொரு பின்னடைவை எதிர்கொண்டுள்ளார். பெல்லந்தூர் நில மறு ஒதுக்கீடு (டினோடிஃபிகேஷன்) வழக்கை விசாரிக்க மக்கள் பிரதிநிதிகளின் சிறப்பு நீதிமன்றம் உத்தரவிட்டுள்ளது. வாசுதேவ ரெட்டி அளித்த புகாரைக் கருத்தில் கொண்டு சிறப்பு நீதிமன்றம் இந்த முடிவு எடுத்துள்ளது.<br \/>இந்த வழக்கில் லோகாயுக்தா போலீசார் முன்பு பி அறிக்கை ஒன்றை தாக்கல் செய்து இருந்தனர். இந்த நிலையில் இந்த வழக்கை விசாரிக்க மக்கள் பிரதிநிதிகள் சிறப்பு நீதிமன்றம் உத்தரவிட்டுள்ள நிலையில், முதலமைச்சர் எடியூரப்பாவுக்கு நெருக்கடி ஏற்பட்டுள்ளது. .<br \/>2000-01 ஆம் ஆண்டில், பெல்லந்தூரில் உள்ள பீசனஹள்ளியில் உள்ள நிலத்தை மறு ஒதுக்கீடு செய்து முதல்வர் உத்தரவிட்டது தொடர்பாக இந்த வழக்கு நடந்து வருகிறது என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%8e%e0%ae%9f%e0%ae%bf%e0%ae%af%e0%af%82%e0%ae%b0%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%be-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%ae%be%e0%ae%a9-%e0%ae%b5%e0%ae%b4%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88\/","image":[null],"pubdate":"Sat, 03 Jul 2021 14:47:04 +0000"},{"title":"கர்நாடக பொருளாதார வளர்ச்சியில் சிறு தொழில்களில் பங்கு மகத்தானது","text":"<p>பெங்களூர், ஜூன் 3:<br \/>கர்நாடக மாநிலத்தின் பொருளாதார வளர்ச்சியில் சிறு தொழில்கள் பங்கு மகத்தானது என்று தொழில்துறை அமைச்சர் ஜெகதீஷ் ஷெட்டர் கூறினார் புதிய தொழில்துறை கொள்கையில் கர்நாடக கிளஸ்டர் மேம்பாட்டு திட்டம் ஏற்றுக்கொள்ளப்பட்டுள்ளது.இது உள்கட்டமைப்பை மேம்படுத்த அனுமதிக்கும்<br \/>கிரெடாய் கர்நாடக ஏற்பாடு செய்துள்ள விழாவில் பேசிய அவர், இவ்வாறு கூறினார்.<br \/>ரியல் எஸ்டேட் துறையும் சிறந்த வேலை வாய்ப்புகள் வழங்கும் ஒரு தொழில் ஆகும். மாநிலம் முழுவதும் சிறுதொழில் வளர்ச்சிக்கு தேவையான அனைத்து உதவிகளையும் அரசு செய்து வருவதாகவும் கர்நாடகத்தின் பொருளாதார வளர்ச்சியில் சிறு தொழில்களின் பங்கு மகத்தானது என்றும் அமைச்சர் குறிப்பிட்டார்.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95-%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%af%81%e0%ae%b3%e0%ae%be%e0%ae%a4%e0%ae%be%e0%ae%b0-%e0%ae%b5%e0%ae%b3%e0%ae%b0%e0%af%8d%e0%ae%9a%e0%af%8d\/","image":[null],"pubdate":"Sat, 03 Jul 2021 14:46:08 +0000"},{"title":"உத்ரகாண்ட் முதல்வராக புஷ்கர் சிங் நாளை பதவி ஏற்பு","text":"<p>புதுடெல்லி ஜூலை 3-<br \/>உத்தரகாண்ட் மாநிலத்தின் புதிய முதல்வராக புஷ்கர் சிங் தாமி சனிக்கிழமை தேர்வு செய்யப்பட்டுள்ளார்.<br \/>முதல்வராக இருந்த தீரத் சிங் ராவத் வெள்ளிக்கிழமை ராஜிநாமா செய்ததையடுத்து, டேராடூனில் பாஜக தலைமை அலுவலகத்தில் நடைபெற்ற சட்டப்பேரவை உறுப்பினர்கள் கூட்டத்தில் புதிய முதல்வர் தேர்ந்தெடுக்கப்பட்டுள்ளார்.<br \/>உத்தரகண்ட் முதல்வராக இருந்த திரிவேந்திர சிங் ராவத் மீது கட்சி நிா்வாகிகள் புகாா் தெரிவித்ததால், அவரை கடந்த மாா்ச் மாதம் பதவி விலகச் செய்து, புதிய முதல்வராக பௌரி கா்வால் எம்.பி.யான தீரத் சிங் ராவத்தை பாஜக மேலிடம் நியமித்தது.<br \/>பேரவை உறுப்பினராக அல்லாத ஒருவருக்கு அமைச்சா் பதவி கொடுக்கப்பட்டால், 6 மாதங்களுக்குள் சட்டப்பேரவை உறுப்பினராகத் தோ்ந்தெடுக்கப்பட்டாக வேண்டும். அந்த வகையில், கடந்த மாா்ச் 10-ஆம் தேதி முதல்வராகப் பதவியேற்றுக் கொண்ட தீரத் சிங் ராவத் அப்பதவியில் தொடர வேண்டுமானால் செப்டம்பா் 10-ஆம் தேதிக்குள் சட்டப்பேரவை உறுப்பினராகத் தோ்ந்தெடுக்கப்பட்டாக வேண்டும்.<br \/>நடப்பு சட்டப்பேரவையின் பதவிக் காலம், 2022-ஆம் ஆண்டு மாா்ச் மாதம் முடிவுக்கு வருகிறது. பதவிக் காலம் ஓராண்டுக்கும் குறைவாக இருக்கும் நிலையில், தீரத் சிங் ராவத் போட்டியிட ஏதுவாக காலியாக இருக்கும் இடங்களுக்கு தோ்தல் ஆணையம் இடைத்தோ்தல் நடத்துவதற்கு வாய்ப்பு குறைவாகவே உள்ளது. அதுமட்டுமன்றி, கரோனா தொற்று பரவல் காரணங்களால், மக்களின் உயிரைப் பணயம் வைத்து தோ்தல் நடத்த வேண்டுமா என்று தோ்தல் ஆணையத்தை நீதிமன்றங்கள் அண்மையில் கடுமையாக விமா்சித்தன.<br \/>மேலிடம் அவசரமாக அழைப்பு விடுத்ததை அடுத்து தீரத் சிங் ராவத் தில்லிக்கு புதன்கிழமை சென்று மத்திய உள்துறை அமைச்சா் அமித் ஷா, பாஜக தலைவா் ஜெ.பி.நட்டா உள்ளிட்ட முக்கிய தலைவா்களைச் சந்தித்தாா். வெள்ளிக்கிழமை இரவு டேராடூன் திரும்பிய அவா், செய்தியாளா்களை சந்தித்தாா். அப்போது தனது ராஜிநாமா குறித்து எதுவும் தெரிவிக்காத தீரத் சிங் ராவத், அதன்பிறகு ஆளுநரை சந்தித்து ராஜிநாமா கடிதத்தை அளித்துள்ளாா்<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%a4%e0%af%8d%e0%ae%b0%e0%ae%95%e0%ae%be%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%ae%be%e0%ae%95-%e0%ae%aa%e0%af%81%e0%ae%b7\/","image":[null],"pubdate":"Sat, 03 Jul 2021 14:43:50 +0000"}]