[{"title":"மனைவியை விவாகரத்து செய்த சூப்பர்ஸ்டார் நடிகர்... நெகழிச்சியான அறிவிப்பு..!","text":"பிரபல பாலிவுட் நடிகர் அமீர்கான் தனது 2-வது மனைவி கிரண் ராவை விவாகரத்து செய்து கொண்டதாக அறிவித்துள்ளார். 16 ஆண்டு திருமண வாழ்க்கைக்கு பின் பிரிவதாக அமீர்கானும்-கிரண் ராவும் கூட்டாக அறிவித்துள்ளனர்.    அதில் அவர்கள் கூறியிருப்பதாவது, “இந்த 15 அழகான ஆண்டுகளில் நாங்கள் வாழ்நாள் முழுவதும் பெற்ற அனுபவங்கள் மகத்தானவை. மகிழ்ச்சியும் சிரிப்பும் கூடிய நிறைவைப் பகிர்ந்து கொண்டோம், எங்கள் தாம்பத்திய வாழ்க்கையானது ஒருவர் மீது மற்றொருவர் கொண்டிருந்த நம்பிக்கை, மரியாதை மற்றும் அன்பால் மட்டுமே நிறைந்துள்ளது. இப்போது நாங்கள் எங்கள் வாழ்க்கையில் ஒரு புதிய அத்தியாயத்தைத் தொடங்க விரும்புகிறோம் - இனி கணவன்-மனைவியாக அல்ல, ஆனால் ஒருவருக்கொருவர் இணை பெற்றோராக எங்கள் மகனுக்கான எல்லா கடமைகளிலும் இணைந்திருப்போம்.”என்று அமீர்கான் மற்றும் கிரண் ராவ் இருவரும் தெரிவித்துள்ளனர்.  அமீரும் கிரணும் மேலும் அந்த அறிக்கையில்: “நாங்கள் சில காலத்திற்கு முன்பு வெறுமை மற்றும் பிரிவை உணர்ந்தோம். இப்போது இந்த விவாகரத்து ஏற்பாட்டை முறைப்படுத்திக் கொள்வதை சட்டத்தின் வழியான வசதியாக உணர்கிறோம், தனித்தனியாக வாழ்வது, ஆனால் எங்கள் அன்பு மகனுக்கான குடும்பம் செய்ய வேண்டிய கடமைகளைப் பகிர்ந்து கொள்வது என்பதில் தெளிவாக இருக்கிறோம். அந்த அடிப்படையில் மகன் ஆசாத்துக்கு அர்ப்பணிப்புள்ள பெற்றோர்களாக நாங்கள் இருக்கிறோம்” என்று நெகிழ்ச்சியுடன் குறிப்பிட்டுள்ளனர்.     &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-aamir-khan-who-divorced-his-wife-flexible-announcement--qvnquo","image":["https:\/\/static.asianetnews.com\/images\/01f0gpkt76w64z9ys0qy1x91cp\/4444-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 12:46:01 +0530"},{"title":"கள்ளக்குறிச்சி: `நிரந்தர பொதுச் செயலாளர்!’ -முன்னாள் அமைச்சர் படத்துடன் சசிகலாவுக்கு ஆதரவாக போஸ்டர்","text":"<p>அ.தி.மு.க தொண்டர்களிடம் சசிகலா பேசிவரும் செல்போன் உரையாடல்கள் சமூக வலைத்தளங்களில் வைரலாகிவரும் நிலையில், இந்த விவகாரம் அக்கட்சி நிர்வாகிகளிடையே கொந்தளிப்பை ஏற்படுத்தியிருக்கிறது. சசிகலாவிடம் பேசியதற்காக கள்ளக்குறிச்சியைச் சேர்ந்த அ.தி.மு.க முன்னாள் அமைச்சர் ஆனந்தன் கட்சியைவிட்டு நீக்கப்பட்டார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b073d038-f664-404f-9f97-b93fec49a246\/sasikala.jpg\" \/><figcaption>சசிகலா<\/figcaption><\/figure><p>”தன்னிடம் உள்ள ஒருசிலரை வைத்து சசிகலா அதிமுகவிற்குள் நுழைய முயற்சி செய்கிறார். கழகத்தை கைப்பற்ற நினைக்கும் அவரது எண்ணம் ஒருபோதும் ஈடேறாது” என்று தெரிவித்த அ.தி.மு.கவின் துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமி, சசிகலாவிடம் பேசியது அ.தி.முகவினரே கிடையாது என்று தெரிவித்திருந்தார்.<\/p><p>ஆனால் அதன்பிறகுதான் சசிகலாவிடம் போனில் பேசிய கள்ளக்குறிச்சி முன்னாள் அமைச்சர் ஆனந்தன் உள்ளிட்ட 15 பேரை நீக்கம் செய்த அக்கட்சித் தலைமை, கட்சியின் கொள்கைக்கும் கோட்பாட்டிற்கும் முரணாக செயல்பட்டார் என்று கூறி பெங்களூர் புகழேந்தியையும் நீக்கியது. இந்நிலையில் கள்ளக்குறிச்சி மாவட்டம், உளுந்தூர்பேட்டையில் சசிகலாவுக்கு ஆதரவாக அ.தி.மு.க தொண்டர்கள் ஒட்டியிருக்கும் அந்த போஸ்டர்கள் பரபரப்பை ஏற்படுத்தியிருக்கின்றன.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/except-sasikala-no-one-can-terminate-me-says-expelled-admk-cadre\">சசிகலா ஆடியோ :``ஃபேஸ்புக் பதிவைப் பார்த்து சின்னம்மா போன் செய்தார்\" - தச்சநல்லூர் சுந்தரராஜ்!<\/a><\/p><p>சசிகலாவின் படத்துடன் உளுந்தூர்பேட்டை நகர கழக அம்மாவின் உண்மை விசுவாசிகள் என்ற பெயரில் இடம்பெற்றிருக்கும் அந்த போஸ்டரில் ’தியாகத் தலைவி சின்னம்மா அவர்கள் அ.இ.அ.தி.மு.கவின் நிரந்தர பொதுச் செயலாளர். தர்மத்தின் வாழ்வுதனை சூது கவ்வும், மீண்டும் தர்மமே வெல்லும்.. அ.தி.மு.கவை தலைமையேற்று வழிநடத்த வா தாயே..’ என்று குறிப்பிடப்பட்டிருக்கிறது. அதேபோல சமீபத்தில் கட்சியில் இருந்து நீக்கப்பட்ட முன்னாள் அமைச்சர் ஆனந்தனின் புகைப்படமும் இடம்பெற்றிருப்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/poster-in-support-of-sasikala-in-kallakuruchi-district","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/05899bfb-bfd5-4ce8-a023-71851ca2e3f5\/54206388_b92b_49c2_9c53_1ab75e076eb9.jpg"],"pubdate":"Sat, 03 Jul 2021 12:36:36 +0000"},{"title":"ஒரு நாளைக்கு ஆவின் நிர்வாகத்திற்கு ரூ.4.24 லட்சம் இழப்பு. கண்டுபிடித்து ஆப்பு அடித்த நிர்வாகம்.","text":"11 முதன்மை முகவர்களின் ஒப்பந்தம் ரத்து செய்து ஆவின் நிர்வாகம் அதிரடி உத்தரவு பிறப்பித்துள்ளது.&nbsp;ஆவின் தினசரி விற்பனை அளவை எட்டாததாலும், கூடுதல் நிதியிழப்பை தவிர்க்கும் வகையிலும் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளதாக ஆவின் நிர்வாகம் சார்பில் தெரிவிக்கப்பட்டுள்ளது.&nbsp;    மேலும், ஆவினில் இருந்து பால், பால் சார்ந்த பொருட்களை வாங்கி மொத்த விற்பனையாளர்களுக்கு விற்பனை செய்யும் பொறுப்பை முதன்மை முகவர்கள் மேற்கொண்டு வந்தனர்.விற்பனையின் எண்ணிக்கையை உயர்த்தாததாலும், நிர்ணயிக்கப்பட்ட அளவை எட்டாததாலும், தினசரி ஆவின் நிர்வாகத்திற்கு ரூ.4.24 லட்சம் இழப்பு ஏற்படுவதைத் தவிர்க்கும் வகையிலும் 11 முதன்மை முகவர்களின் ஒப்பந்தம் இன்று முதல் ரத்து செய்யப்படுவதாக ஆவின் நிர்வாகம் அறிவித்துள்ளது.&nbsp;    முதன்மை முகவர்களான பாலசுப்பிரமணியம், புஷ்பராஜ், பாலமுருகன், சக்திவேல், கீதா, தங்கம், பழனிசாமி, தங்கதுரை, நாகமணி, ப்ளோரோ முகமை, சாமுவேல் ஞானராஜ் ஆகியோருடனான ஒப்பந்தம் ரத்து எனவும்,&nbsp;தமிழ்நாடு கூட்டுறவு பால் உற்பத்தியாளர்கள் கூட்டமைப்பின் மேலாண் இயக்குநர் உத்தரவு பிறப்பித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/loss-of-rs-4-24-lakh-per-day-to-aavin-management-find-and-action-by-management--qvnqbd","image":["http:\/\/static.asianetnews.com\/images\/01dh48g7yk4dtt89zt5xemdkcc\/images-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 12:34:25 +0530"},{"title":"44 வயதாகியும் மீனாவை கட்டிக்க ஆசைப்பட்ட ரசிகர்.. அதுக்கு அவங்க என்ன சொல்லிருக்காங்க பாருங்க!","text":"<p>ஒரு சில நடிகைகளுக்கு இளம் வயதிலேயே மார்க்கெட் இல்லாமல் தடுமாறுகின்றனர். ஆனால் மீனாவுக்கு மட்டும் எப்படித்தான் வயசு ஆக ஆக மார்க்கெட் இருந்துகொண்டே இருக்கிறது என்பதுதான் தெரியவில்லை.<\/p>\n<p>90களில் தென்னிந்திய சினிமாவை தன்னுடைய கைக்குள் வைத்திருந்த நடிகை கண்ணழகி மீனா. கவர்ச்சியாக இருந்தாலும் சரி, குடும்ப கதாபாத்திரமாக இருந்தாலும் சரி. எதுவாக இருந்தாலும் அதுவாகவே மாறும் தன்மை கொண்டவர்.<\/p>\n<p>இதன் காரணமாகவே அவருக்கு மார்க்கெட் உச்சத்தில் இருந்தது. அதேபோல் தமிழ், தெலுங்கு, மலையாளம், கன்னடம் என அனைத்து மொழிகளிலும் உள்ள முன்னணி நடிகர்களும் மீனாவுடன் ஒன்றுக்கு மேற்பட்ட படங்களில் ஜோடி போட்டனர்.<\/p>\n<p>ஒரு கட்டத்திற்கு பிறகு திருமணம் செய்து கொண்டு செட்டில் ஆன மீனா தற்போது மீண்டும் சினிமாவில் ரீ என்ட்ரி கொடுத்து கலக்கி வருகிறார். அதுவும் குறிப்பாக தெலுங்கு மற்றும் மலையாள சினிமாவில் மீனாவுக்கு செம மார்க்கெட் உருவாகியுள்ளது.<\/p>\n<p>மீனா தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் நேரடியாக ரசிகர்களுடன் உரையாடி வந்தார். அப்போது ரசிகர் ஒருவர் என்னை திருமணம் செய்து கொள்ளுங்கள்? என கேட்டார். அதற்கு மீனா கொஞ்சம் லேட் என ஜாலியாக பதில் கொடுத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241394\" style=\"width: 610px;\"><img alt=\"meena-insta-post\" class=\"wp-image-241394 size-full\" height=\"1100\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/meena-insta-post.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241394\">meena-insta-post<\/p><\/div>\n<p>மீனா நடிப்பில் அடுத்ததாக தமிழில் சூப்பர் ஸ்டார் ரஜினிகாந்த் நடிப்பில் உருவாகியிருக்கும் அண்ணாத்த திரைப்படம் வெளியாக உள்ளது. இந்த படத்திற்கு பிறகு மீண்டும் தமிழ் சினிமாவில் ஒரு ரவுண்டு வருவார் என்கிறார்கள் கோலிவுட் வட்டாரங்கள்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meena-insta-reply-goes-viral\/\" rel=\"nofollow\">44 வயதாகியும் மீனாவை கட்டிக்க ஆசைப்பட்ட ரசிகர்.. அதுக்கு அவங்க என்ன சொல்லிருக்காங்க பாருங்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meena-insta-reply-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/meena-insta-post.jpg"],"pubdate":"Sat, 03 Jul 2021 12:29:43 +0000"},{"title":"வெடித்து சிதறிய எரிமலை – வெளியேற்றப்படும் மக்கள்","text":"<p>பிலிப்பைன்ஸ் நாட்டில் உள்ள தால் எரிமலை வெடித்து சிதறியதால் அந்த சுற்று வட்டாரப் பகுதிகளில் வசித்து வந்த ஆயிரக்கணக்கான மக்கள் வெளியேற்றப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>பசிபிக் நெருப்பு வளைய பகுதியில் உள்ள பிலிப்பைன்ஸ் நாட்டில் பெரியதும், சிறியதுமான பல எரிமலைகள் உள்ளன. இதில் மிகவும் உயிர்ப்புடன் உள்ள தால் எரிமலை கடந்த சில தினங்களாக சீற்றத்துடன் காணப்பட்டது.<\/p>\n\n\n\n<p>தால் ஏரியில் அமைந்துள்ள இந்த எரிமலையில் இருந்து வெளியேறிய சாம்பல் மற்றும் புகை காரணமாக, அந்நாட்டின் தலைநகரம் மணிலா மற்றும் அதைச் சுற்றியுள்ள பல பகுதிகளில் வானம் புகைமூட்டமாக காட்சியளித்தது.<\/p>\n\n\n\n<p>இது கடும் சுகாதார பிரச்னைகளை ஏற்படுத்தலாம் என எச்சரிக்கை விடுக்கப்பட்டுள்ளது. இந்நிலையில், எரிமலையின் சீற்றம் மேலும் அதிகரித்து, வெடித்துச் சிதறியது.<\/p>\n\n\n\n<p>தற்போது அந்த எரிமலையில் இருந்து, 1 கி.மீ., உயரத்துக்கு வாயுவும் நீராவியும் வெளியேறி வருகிறது. இதையடுத்து அப்பகுதியை சுற்றி வசிக்கும் மக்களை வெளியேற்றும் பணி மும்முரமாக நடைபெறுகிறது.<\/p>\n\n\n\n<p>ஏற்கனவே சிலர் முன்கூட்டியே வெளியேற்றப்பட்டு, அரசின் நிவாரண முகாமில் தங்க வைக்கப்பட்டு உள்ளனர்.<\/p>\n\n\n\n<p>100 ஆண்டுகளுக்கு முன் தால் எரிமலை வெடித்தபோது, 1,300க்கும் அதிகமானோர் பலியாகினர். கடந்த ஆண்டு ஜனவரியில் இந்த எரிமலை வெடித்து சிதறியபோது 15 கி.மீ., உயரத்திற்கு சாம்பல் பரவியதுடன், லாவா குழம்பும் வெளியேறியது.<\/p>\n\n\n\n<p>இதில் ஏராளமான வீடுகள் சேதமடைந்தன. 1.35 லட்சம் மக்கள் வெளியேற்றப்பட்டு நிவாரண முகாம்களில் தங்க வைக்கப்பட்டனர்.<\/p>\n\n\n\n<p>கடந்த ஆண்டை விட, இம்முறை அதன் வெடிப்பு கடுமையாக இருக்கக்கூடும் என வல்லுநர்கள் எச்சரித்துள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/philipines-taal-volcano-erupted-disaster\/\" rel=\"nofollow\">வெடித்து சிதறிய எரிமலை &#8211; வெளியேற்றப்படும் மக்கள்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/philipines-taal-volcano-erupted-disaster\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-17-2.jpg"],"pubdate":"Sat, 03 Jul 2021 12:29:00 +0000"},{"title":"கரூர்: QR கோடு ஐடி, நவீன கற்பித்தல் முறை... மத்திய அரசு விருது பெற்ற அரசுப் பள்ளி ஆசிரியரின் சாதனை!","text":"<blockquote>QR கோடுடன் மாணவர்களுக்கு ஐடி கார்டு, நவீன முறையில் கற்பித்தல் முறையை செயல்படுத்துதல் என்று அரசுப் பள்ளி மாணவர்களுக்குச் சிறப்பாக கல்வி போதித்ததற்காக, கரூர் மாவட்ட அரசுப் பள்ளி ஆசிரியர் மத்திய அரசு விருதுக்கு தேர்வாகியிருப்பது, கல்வியாளர்கள் மத்தியில் பாராட்டுகளை பெற்றிருக்கிறது.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9e5bd26d-0102-45d8-bebc-19f8805b1bdb\/honour.jpg\" \/><figcaption>பாராட்டும் முதன்மைக் கல்வி அலுவலர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/environment\/karur-young-panchayat-president-took-initiative-to-create-green-cover-for-her-village\">வீட்டுக்கு ஒரு மரம், சீர்செய்யப்படும் நீர்நிலைகள்; வறண்ட ஊராட்சியை பசுமையாக்கும் ஊராட்சிமன்றத் தலைவி<\/a><\/p><p>மத்திய அரசின் கட்டுப்பாட்டில் செயல்பட்டு வரும் NCERT எனும் நிறுவனத்தின் சார்பில் நாடு முழுவதும் ஒவ்வொரு ஆண்டும் தகவல் தொழில்நுட்பத்தைப் பயன்படுத்தி மாணவர்களுக்கு கற்றலை ஊக்கப்படுத்தும் அரசுப் பள்ளி ஆசிரியர்களுக்கு தகவல் தொழில்நுட்ப நல்லாசிரியர் எனும் விருதினை வழங்கிவருகிறது. அந்த வகையில், கடந்த 2018-19-ம் ஆண்டுக்கான தகவல் தொழில்நுட்ப சிறந்த ஆசிரியர் விருது அறிவிக்கப்பட்டுள்ளது. அந்த விருதுக்கு தேர்வான தமிழகத்தைச் சேர்ந்த மூன்று ஆசிரியர்களில், கரூர் மாவட்டம், வெள்ளியணையில் உள்ள அரசு தொடக்கப்பள்ளி ஆசிரியர் மனோகர் சுப்பிரமணியும் ஒருவர். <\/p><p>இவர் QR கோடு உருவாக்கி ஒவ்வொரு மாணவருக்கும் அடையாள அட்டை வழங்கியதுடன், அதன் உதவியுடன் ஒவ்வொரு மாணவரின் செயல்பாடுகள் குறித்து பெற்றோரும், ஆசிரியர்களும் அறிந்து கொள்ளும் வகையில் தகவல்களை இடம்பெற செய்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/594970b1-972e-4e83-b111-28fbae403323\/neer_paaichchum_students.jpg\" \/><figcaption> மரக்கன்று வைக்கும் மாணவர் <\/figcaption><\/figure><p>அதோடு, ஆண்ட்ராய்டு செல்போன் மூலம் QR கோடை ஸ்கேன் செய்து வீட்டுப்பாடங்களை செய்து முடிக்கும் புதிய முறையை ஏற்படுத்தியுள்ளார். குக்கிராமத்தில் உள்ள சாதாரண எளிய பிள்ளைகளும் இதுபோன்ற அறிவியல் தொழில்நுட்பங்களை பழகும் வகையில், அவர்களை மனோகரன் தயார்படுத்தினார். இதற்காக, கடந்த 2018-ம் ஆண்டு மாநில அளவிலான சிறந்த ஆசிரியராகத் தேர்வு செய்யப்பட்டார். அதைத் தொடர்ந்து, தற்போது மத்திய அரசின் 2018-19 ஆண்டுக்கான தகவல் தொழில்நுட்ப நல்லாசிரியர் விருதுக்கு தேர்வு செய்யப்பட்டுள்ளார். இந்த விருதுக்கு தேர்வான மனோகரனுக்கு, கரூர் மாவட்ட முதன்மைக் கல்வி அலுவலர் மற்றும் கல்வி துறை அதிகாரிகள், சக ஆசிரியர்கள் எனப் பலரும் பாராட்டுகள் தெரிவித்து வருகின்றனர்.<\/p><p>இதுகுறித்து, ஆசிரியர் மனோகரன் சுப்ரமணியனிடம் பேசினோம்.<\/p><p>\"எங்கள் பள்ளி மாணவர்களை எல்லா வகையிலும் திறம்பட மாற்றி வருகிறோம். அதற்கு, தலைமை ஆசிரியர் தர்மலிங்கமும், சக ஆசிரியர்களும் பேருதவி செய்தார்கள். மாணவர்களை வைத்து பள்ளி வளாகத்தில் இயற்கை விவசாயம் செய்ய வைத்தோம். அதோடு, மாணவர்களை வைத்து மரக்கன்றுகளை நட வைத்து, அதற்கு அவர்களுக்கு பிடித்தவர்களின் பெயர்களைச் சூட்டினோம். ஸ்கவுட்டை எங்கள் பள்ளியில் திறம்பட நடத்தி வருகிறோம். இந்த நிலையில்தான், மைக்ரோசாஃப்ட் நிறுவனம் கல்வித்துறையோடு சேர்ந்து ஆசிரியர்களுக்கு பயிற்சி கொடுத்தது. அதில் ஆர்வமுடன் கலந்துகொண்டு, பல தொழில்நுட்ப விஷயங்களைக் கற்றுக்கொண்டேன். அதன்மூலம், மாணவர்களுக்கு தொழில்நுட்பங்கள் மூலம் கல்வியை எளிமையாகக் கற்பிக்கும் வழிவகையைச் செய்தேன். விடியோக்கள் மூலம் பாடம் நடத்தினோம். அந்த வகையில், QR கோட் முறையை ஒன்று முதல் ஐந்தாம் வகுப்பு வரை அனைத்து மாணவர்களுக்கும் ஏற்படுத்தியதன், விளைவாக மாணவர்களின் வீட்டுப் பாடங்களை பெற்றோரும், பள்ளி ஆசிரியர்களும் தெரிந்து கொள்ளும் வகையில் நவீனபடுத்தினோம். பள்ளியில் நடப்பாண்டில் கடந்த இரண்டு நாள்களில் சுமார் 40 மாணவர்கள் புதிதாகச் சேர்ந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/a23ee712-836b-442e-abb7-0f34106452a6\/manokaran.jpg\" \/><figcaption>மனோகரன்<\/figcaption><\/figure><p>அவர்களில் 15 பேர் தனியார் பள்ளியை சேர்ந்த மாணவர்கள். தனியார் பள்ளிகளில் படிக்கும் மாணவர்களைக் கவர்ந்திழுக்கும் அரசு பள்ளியாக எங்கள் பள்ளி திகழ்கிறது. இந்தத் தேசிய தொழில் நுட்ப ஆசிரியர் விருது எங்கள் பள்ளி செயல்பாடுகளுக்கு கிடைத்த ஓர் அங்கீகாரம். தேசிய நல்லாசிரியர் விருதுக்கு இணையான இந்த விருதை, இந்திய குடியரசுத் தலைவரின் கரங்களால் பெற இருக்கிறேன். விருது வழங்குவதற்கான தேதி இன்னும் அறிவிக்கப்படவில்லை. <\/p><p>ஒவ்வொரு ஆசிரியருக்கும் ஒரு கனவு உண்டு. எனக்கும் அந்தக் கனவு இருந்தது. அதற்காக, சிரமம் பார்க்காமல் முழு கவனத்துடன் மாணவர்களுக்கு அறிவியல் செயல்பாடுகளை ஊக்குவித்தேன். இதனால் மாணவர்களுக்கு சுயமாக கற்றுக்கொள்ளுதல் மீதான ஆர்வம் அதிகரித்துள்ளது. இதற்காக, கலாசார கழகம் என ஒரு தனிப்பிரிவு பள்ளிகளில் செயல்படுகிறது. இதற்காகவும் ஏற்கனவே தேசிய அளவில் விருது கிடைத்துள்ளது. அதேபோல, அறிவியல் விழிப்புணர்வு ஏற்படுத்தியதற்காக தேசிய அளவிலான சில்வர் விருதினையும் எங்கள் பள்ளி பெற்றுள்ளது. தற்போது வழங்கப்பட்டுள்ள தேசிய தகவல் தொழில்நுட்ப சிறந்த ஆசிரியர் விருது எனக்கும், எங்கள் பள்ளியில் பணியாற்றும் ஆசிரியர்களுக்கும் ஊக்கமளிக்கும் வகையில் உள்ளது\" என்றார் மகிழ்ச்சியாக!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/education\/karur-government-school-teacher-gets-national-award-for-his-innovation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d5998846-9755-4a41-9164-d846dfae95f3\/manokaran_with_students.jpg"],"pubdate":"Sat, 03 Jul 2021 12:26:34 +0000"},{"title":"கர்நாடக அரசின் செயலால் கடும் அதிர்ச்சி... தமிழக விவசாயிகள் வயிற்றில் பால் வார்த்த அமைச்சர் துரைமுருகன்...!","text":"கர்நாடகாவின் &nbsp;எல்லையான‌ முத்தியால்மடுகுவில் உற்பத்தியாகும் மார்க்கண்டேய நதி, கிருஷ்ணகிரி மாவட்டத்தில் நுழைகிறது. இந்த ஆற்றின்நீரால் வேப்பனப்பள்ளி, பாலனப்பள்ளி, திப்பனப்பள்ளி பகுதிகளை சுற்றியுள்ள நிலங்கள் பாசன வசதியைப் பெறுகின்றன. இதற்கு எதிராக 2013ம் ஆண்டு தமிழக அரசு உச்ச நீதிமன்றத்தில் மனு தாக்கல் செய்த நிலையில், மார்க்கண்டேய நதியில் அணை கட்ட கர்நாடகாவுக்கு தடையில்லை எனக்கூறி 2019ம் ஆண்டு தீர்ப்பு வழங்கப்பட்டது.&nbsp;    கர்நாடக அரசு பங்காரு பேட்டையை சுற்றியுள்ள 45 கிராமங்களின் குடிநீர் தேவைக்காக 40 மீட்டர் உயரம், 414 மீட்டர்நீளத்தில் அணையை கட்டி முடித்துள்ளது. இதனால் கிருஷ்ணகிரி மாவட்டத்தில் மட்டும் 50 ஆயிரம் ஹெக்டேர் நிலங்கள் பாசன வசதி கிடைக்காமல் போக வாய்ப்பு உள்ளது. தவிர தென்பெண்ணை ஆற்றினால் பயனடையும் கிருஷ்ணகிரி, தர்மபுரி, திருவண்ணா மலை, விழுப்புரம், கடலூர் ஆகிய5 மாவட்ட விவசாயிகள் பாதிக்கப்படும் அபாயம் ஏற்பட்டுள்ளது. இதனால் விவசாயிகள் கடும் அதிர்ச்சியில் உள்ளனர்.&nbsp;  மார்கண்டேய நதியின் குறுக்கே கர்நாடக அரசு அணை கட்டியுள்ள விவகாரத்தில் தமிழகத்தின் உரிமையை நிலைநாட்ட அரசு நடவடிக்கை மேற்கொள்ளும் என அமைச்சர் துரைமுருகன் தெரிவித்துள்ளார். இதுகுறித்து அவர் வெளியிட்டுள்ள அறிக்கையில், 02.07.2021 அன்று சில நாளேடுகளில் மார்கண்டேய நதியின் குறுக்கே கர்நாடக அரசு அணைக் கட்டியுள்ளது பற்றி செய்திகள் வெளியாகியுள்ளன. மார்கண்டேய நதி கர்நாடகத்தில் உற்பத்தியாகி தமிழ்நாட்டில் பெண்ணையாற்றில் கலக்கும் ஒரு சிறு கிளை நதியாகும்.    2017-இல் மத்திய நீர்வள குழுமத்தின் பொறியாளர்கள் ஆய்வு செய்தபோது அரசு அப்பகுதியில் குடிநீர் தேவைக்காகவும் நிலநீரை செரிவூட்டுவதற்காகவும் சுமார் 0.5 டி.எம்.சி கொள்ளலவுள்ள ஒரு அணையை கட்டியிருப்பதாகவும் தெரிவித்துள்ளது. 2019-இல் இந்த அணை அநேகமாக கட்டிமுடிந்துவிட்டதாக கர்நாடக அரசு தெரிவித்துள்ளது.&nbsp;  கர்நாடகாவின் இச்செயலை தமிழ்நாடு அரசு தொடர்ந்து எதிர்த்து வந்துள்ளது. உச்சநீதிமன்றத்தில் 18.5.2018-இல் ஒரு அசல் வழக்கும், ஒரு இடைக்கால மனுவும் தாக்கல் செய்ததன் பேரில் உச்சநீதிமன்றம் 14.11.2019 அன்று அளித்த தீர்ப்பில் இப்பிரச்சனைக்கு தீர்வு காண ஒரு நடுவர் மன்றம் அமைக்க வேண்டும் என்று ஆணையிட்டது. இந்த நடுவர் மன்றத்தை அமைக்க தமிழ்நாடு அரசு தொடர்ந்து ஒன்றிய அரசை வலியுறுத்தி வந்துள்ளது.    கர்நாடக 29.6.2021 அன்று தமிழ்நாடு அரசு மத்திய ஜல் சக்தி அமைச்சகத்துக்கு அனுப்பிய கடிதத்திலும் நடுவர் மன்றத்தை விரைவில் அமைக்க&nbsp;வலியுறுத்தியுள்ளது.&nbsp;இந்த அணையினால் தமிழ்நாட்டில் கிருஷ்ணகிரி தாலுக்காவில் மார்கண்டேய நதியின் குறுக்கே நான்கு சிறு அணைகளினால் புஞ்சை பாசன வசதி பெறும் சுமார் 870 ஹெக்டேர் பாதிக்கப்படும். தமிழ்நாடு அரசு விரைவில் நடுவர் மன்றத்தை அமைக்க தொடர்ந்து நடுவன் அரசை வலியுறுத்தும். நடுவர் மன்றத்தின் மூலம் இப்பிரச்சனைக்கு தீர்வு காணப்படும். மார்கண்டேய நதியினை சார்ந்துள்ள விவசாயிகள் மற்றும் பொது மக்களின் நலனை பாதுகாக்கவும் தமிழ்நாட்டின் உரிமைகளை நிலைநாட்டவும் தமிழ்நாடு அரசு உரிய நடவடிக்கைகளை மேற்கொள்ளும் எனநீர்வளத் துறை அமைச்சர் துரைமுருகன் திட்டவட்டமாக தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/minister-duraimurugan-statement-about-new-dam-built-karnataka-qvnpwu","image":["http:\/\/static.asianetnews.com\/images\/01d5azbzqyma4nerma9799npk7\/durai-murugan-atta-dmdk_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 12:25:42 +0530"},{"title":"குமரி: இரட்டைக் கொலையைத் தொடர்ந்து சூடுபிடிக்கும் கஞ்சா வேட்டை! - ஒரே மாதத்தில் 61 பேர் கைது","text":"<p>கன்னியாகுமரி மாவட்டத்தில் கடந்த சில மாதங்களாக கஞ்சா கும்பல் நடமாட்டம் அதிகமாக உள்ளது. கன்னியாகுமரி பகுதியில் கஞ்சா கொடுக்கல் வாங்கல் தகராற்றில் இரட்டைக்கொலை கடந்த மாதம் இறுதியில் நடந்தது. இதையடுத்து உஷாரான குமரி போலீஸார், கஞ்சா கும்பலை அதிரடியாக கைது செய்து கஞ்சாக்களையும் பறிமுதல் செய்தனர்.<\/p><p>இந்த நிலையில் கன்னியாகுமரி மாவட்டத்தில் காணாமல் போன 71 செல் போன்களை மாவட்ட போலீஸ் சூப்பிரண்டு பத்ரி நாராயணன் உரியவர்களிடம் ஒப்படைத்தார். மேலும், 'போதை வேண்டாமே நண்பா' என்ற விழிப்புணர்வு குறும்படத்தை எஸ்.பி பத்ரி நாராயணன் வெளியிட்டார். இதைத் தொடர்ந்து எஸ்.பி பத்ரி நாராயணன் செய்தியாளர்களிடம் கூறுகையில், \"கன்னியாகுமரி மாவட்டத்தில் இன்று ஏழு லட்சம் மதிப்புள்ள 71 செல்போன்கள் உரியவர்களிடம் ஒப்படைக்கப்பட்டுள்ளது. கடந்த ஒரு வருடத்தில் காணாமல்போன 500 செல்போன்கள் உரியவர்களிடம் ஒப்படைக்கப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/25e6a67e-d659-4f05-892e-0d53f2f60f68\/IMG_20210703_WA0034.jpg\" \/><figcaption>காணாமல்போன மொபைல்களை உரியவர்களிடம் ஒப்படைத்த எஸ்.பி<\/figcaption><\/figure><p>கஞ்சா தொடர்பாக கடந்த ஒரு மாதத்தில் 56 வழக்குகள் போட்டிருக்கிறோம். அதில் 61 பேர் கைது செய்யப்பட்டுள்ளனர். 232 கிலோ கஞ்சா பறிமுதல் செய்யப்பட்டுளது. கஞ்சா கடத்தும் நெட்வொர்க்கின் இடைப்பட்ட நபர்களைதான் கைது செய்துள்ளோம். முக்கிய புள்ளிகள் குறித்து விசாரணை நடத்தி வருகிறோம். கடந்த ஒரு மாதத்தில் 121 ரெளடிகளிடம் நன்னடத்தை பிணையம் எழுதி வாங்கப்பட்டுள்ளது. 20 ரெளடிகள் கைது செய்யப்பட்டுள்ளனர். சட்ட விரோதமாக மதுவிற்பனை செய்தவர்கள் மீது நடவடிக்கை எடுக்கப்பட்டுள்ளது. மது விற்பனை சம்பந்தமாக 190 வழக்குகள் பதிவு செய்யப்பட்டு, 197 பேர் மீது நடவடிக்கை எடுக்கப்பட்டுள்ளது. 2,500 லிட்டர் மது பறிமுதல் செய்யப்படுள்ளது.<\/p><p>கனரக வாகனங்களில் அதிக பாரம் ஏற்றிச்செல்வதாக வந்த புகாரைத் தொடர்ந்து, கடந்த ஒரு வாரத்தில் நடந்த சோதனையில் 952 வழக்குகள் பதிவு செய்யப்பட்டு, 22 லட்சம் ரூபாய் அபராதம் விதிக்கப்பட்டுள்ளது. கடந்த மே 10-ம் தேதி முதல் இன்றுவரை முக கவசம் அணியாதவர்கள் மீது 30 ஆயிரம் வழக்குகள் போடப்பட்டுள்ளன. அதன் மூலம் 50 லட்சம் ரூபாய் அபராதம் விதிக்கப்பட்டுள்ளது. சமூக இடைவெளி கடைபிடிக்காத ஆயிரம் பேர் மீது வழக்கு போடப்பட்டுள்ளது. ஹெல்மெட் இல்லாமல், சீட் பெல்ட் அணியாமல் சென்றவர்கள், ஓவர் ஸ்பீட் ஆகியவற்றில் கடந்த 15 நாட்களில் ஐம்பதாயிரம் வழக்குகள் பதிவு செய்துள்ளோம். இதனால் தினமும் 8, 9 விபத்துகள் நடந்துவந்த நிலையில் தற்போது ஒன்று, இரண்டுதான் நடக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/da7abe99-85a7-4b7d-9883-205e3de3f7ed\/IMG_20210703_WA0033.jpg\" \/><figcaption>கஞ்சா வழக்கில் 61 பேர் கைது செய்யப்பட்டுள்ளதாக பேட்டி அளித்த எஸ்.பி<\/figcaption><\/figure><p>கஞ்சா மற்றும் ரெளடிகள் தொடர்பான புகார்களை வாட்ஸ் அப் எண்ணில் தெரிவித்தால் உடனடியாக நடவடிக்கை எடுக்கப்படும். ஆரல்வாய்மொழி சோதனை சாவடியில் கேமரா அமைக்க மூன்று மாதங்களில் நடவடிக்கை எடுக்கப்படும். கேமரா அமைக்கும்போது எந்தெந்த வாகனங்கள் கடந்து சென்றுள்ளன என்ற விபரம் மற்றும் வாகனங்களின் எண் தெரிந்து விடும். நாகர்கோவில் நகரில் 150 கேமராக்கள் வைக்கப்பட்டுள்ளன. ரோட்டோரங்களில் அரசு நிதி பெற்று கேமரா வைக்கிறோம். ஒவ்வொரு காவல் நிலையத்தின் முக்கிய ஜங்சன்களும் கேமராக்கள் வைக்கப்பட்டுள்ளன. தனியார் மூலம் பல பகுதிகளில் சி.சி.டி.வி வைக்க நடவடிக்கை எடுக்கப்பட்டுள்ளது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/kumari-police-action-against-cannibis-network-in-district","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/eac058c6-b823-4155-93b4-b98d69741900\/IMG_20210703_WA0035.jpg"],"pubdate":"Sat, 03 Jul 2021 12:22:09 +0000"},{"title":"`அரசுப் பள்ளியில் மாணவர்களைச் சேர்த்தால், ₹1000 பரிசு!' - அசத்தும் தலைமை ஆசிரியர்","text":"<p>தனியார் பள்ளி மோகத்தில், `கடன் வாங்கியாவது அங்கு பிள்ளைகளைச் சேர்க்க வேண்டும்' என்றுதான் பல பெற்றோர்கள் நினைக்கிறார்கள். `அரசுப் பள்ளியில் பிள்ளைகளைச் சேர்த்தால், சரியாக படிக்கமாட்டார்கள்' என்று தவறாக நினைத்து, தனியார் பள்ளிகளை நோக்கிப் படையெடுக்கிறார்கள். <\/p><p>இந்நிலையில், கரூர் மாவட்டத்தில் இயங்கி வரும் அரசுப் பள்ளி ஒன்றின் தலைமை ஆசிரியர் ஒருவர், ``எங்கள் பள்ளியில் ஒன்று முதல் எட்டாம் வகுப்பு வரை மாணவர்களைச் சேர்த்தால், சொந்தப் பணத்தில் இருந்து ரூ.1000 பரிசு வழங்குகிறேன்\" என்று அறிவித்திருப்பது, கல்வி ஆர்வலர்களிடம் வரவேற்பை பெற்றிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/f1226142-8522-4292-b800-2830ddad3e66\/eeasanatham_school.jpg\" \/><figcaption>ஈசநத்தம் ஊராட்சி ஒன்றிய நடுநிலைப்பள்ளி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-collector-visited-govt-school-and-spoke-to-students\">``உங்கள மாதிரி கலெக்டர் ஆகப்போறேன்!\" - ஆய்வுக்குச் சென்ற மாவட்ட ஆட்சியரை நெகிழ வைத்த மாணவர்கள்<\/a><\/p><p>கரூர் மாவட்டம், அரவக்குறிச்சி ஒன்றியத்தில் இருக்கிறது ஈசநத்தம். மிகவும் பின்தங்கிய கிராமமான ஈசநத்தம், கரூர் மாவட்டத்தின் தெற்கு எல்லைப் பகுதியில் அமைந்துள்ளது. இங்கு, அரசு மேல்நிலைப் பள்ளி ஒன்றும், ஊராட்சி ஒன்றிய நடுநிலைப் பள்ளி ஒன்றும் செயல்பட்டு வருகின்றன. அதோடு, தனியார் பள்ளிகளும் உள்ளன. இங்கு இயங்கி வரும் ஊராட்சி ஒன்றிய நடுநிலைப் பள்ளியின் தலைமை ஆசிரியரான ஜேசுதாஸ்தான், பள்ளியில் தங்கள் பிள்ளைகளைச் சேர்க்கும் பெற்றோர்களுக்கு ரூ.1000 பரிசு வழங்குவதாக அறிவித்து, ஆச்சர்யப்படுத்தியிருக்கிறார்.<\/p><p>வீடு வீடாகச் சென்று அரசுப் பள்ளியில் மாணவர்களைச் சேர்க்க வேண்டிய அவசியம் குறித்தான விழிப்புணர்வு நோட்டீஸ்களை வழங்கிகொண்டிருந்த ஜேசுதாஸை சந்தித்தோம். வாழ்த்துகள் சொல்லி, அவரிடம் பேசினோம். ``முதலில் இது தொடக்கப்பள்ளியாகத்தான் இயங்கி வந்தது. கடந்த 2011-ம் ஆண்டு இந்தப் பள்ளி ஊராட்சி ஒன்றிய நடுநிலைப் பள்ளியாகத் தரம் உயர்த்தப்பட்டது. அப்போது, இந்தப் பள்ளிக்குத் தலைமை ஆசிரியராக பணிமாறுதலில் வந்தேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/9e1a07e3-d0d7-4093-a6f5-cf5e57f001c2\/jasudoss.jpg\" \/><figcaption>ஜேசுதாஸ் <\/figcaption><\/figure><p>இந்தப் பள்ளியில் அந்த நேரத்தில் மாணவர்களின் எண்ணிக்கை குறைவாகத்தான் இருந்தது. அதற்குக் காரணம், இந்த கிராமப் பகுதியில் சில தனியார் பள்ளிகளும், அரசு மேல்நிலைப் பள்ளி ஒன்றும் இருந்ததுதான். இங்குள்ள மக்கள் பொருளாதாரத்தில் சிரமப்படும் நிலையில் உள்ளவர்கள். இருந்தாலும், அவர்களில் பலர் இங்குள்ள அரசுப் பள்ளிகளில் தங்கள் பிள்ளைகளைச் சேர்க்க நினைக்காமல், தனியார் பள்ளிகளை நாடினார்கள். அதனால், அவர்களிடம் அரசுப் பள்ளி குறித்த நம்பிக்கையை ஏற்படுத்த, கல்வி கற்பிக்கும் முறையை செம்மையாக்கி, மாணவர்களைத் தரமானவர்களாக உருவாக்கினோம். சக ஆசிரியர்கள் அதற்கு நல்லமுறையில் ஒத்துழைப்பு தந்தார்கள். <\/p><p>இதன் காரணமாக, எங்கள் பள்ளியில் எட்டாவது வரை படித்துவிட்டு இங்குள்ள மேல்நிலைப் பள்ளியில் போய் சேரும் மாணவர்கள்தான், பத்தாவது மற்றும் பன்னிரண்டாவது வகுப்புகளில் வருடா வருடம் அதிகம் மார்க் வாங்க ஆரம்பித்தார்கள். அதனால், எங்கள் பள்ளியின் மீது நம்பிக்கை வந்து, பெற்றோர்கள் பிள்ளைகளை இங்கே சேர்க்க ஆரம்பித்தார்கள். அதன் காரணமாக, மாணவர்களின் எண்ணிக்கை 150-க்கும் மேல் உயர்ந்தது. <\/p><p>என்னுடைய சொந்தப் பணத்தில் மாணவர்களுக்குக் கல்வி சம்பந்தப்பட்ட செலவுகள் பண்ணுவது, ஆண்டு விழாக்களைச் சிறப்பாக நடத்துவது என்று செயல்பட்டேன். இரண்டு வருடங்களுக்கு முன்பு, ``ஆறாம் வகுப்பில் தங்கள் பிள்ளைகளைச் சேர்க்கும் முதல் இரண்டு பெற்றோர்களுக்கு தலா இரண்டு கிராம் தங்க நாணயம் வழங்கப்படும்\" என்று அறிவித்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/d1ca6440-238c-444f-bb96-b76dc4931b2c\/eesanatham_school_2.jpg\" \/><figcaption> ஈசநத்தம் ஊராட்சி ஒன்றிய நடுநிலைப்பள்ளி<\/figcaption><\/figure><p>உடனே, பெற்றோர்கள் ஆர்வமாகத் தங்கள் பிள்ளைகளை அழைத்துவந்து சேர்த்தார்கள். அதில் முதலில் சேர்த்த இரண்டு மாணவர்களின் பெற்றோர்களுக்குத் தலா இரண்டு கிராம் தங்க நாணயங்களை வழங்கினேன். அதைத் தொடர்ந்து, கடந்த ஒன்றரை வருடங்களுக்கு மேலாக கொரோனா ஊரடங்குக் காரணமாக பள்ளி மூடப்பட்டுள்ளது. மாணவர்கள் வீடுகளில் முடங்கியிருக்கிறார்கள். இருந்தாலும், வீடியோ, வாட்ஸ்அப், ஆண்ட்ராய்டு மொபைல்கள் மூலமாக மாணவர்களுக்கு தொடர் கல்வி கிடைக்க ஏற்பாடு செய்தோம். இந்நிலையில் தான், இந்தக் கல்வி ஆண்டிற்காக மாணவர்கள் சேர்க்கையை அரசு வலியுறுத்தியது.<\/p><p>அதன் காரணமாக, பெற்றோர்களைச் சந்தித்து, மாணவர்களை எங்கள் பள்ளியில் சேர்க்க தொடர்ந்து வலியுறுத்தி வந்தேன். மாணவர்களையும், அவர்களின் பெற்றோர்களையும் உற்சாகப்படுத்தத்தான், `எங்கள் பள்ளியில் 1 - 8ம் வகுப்பு வரை மாணவர்களைச் சேர்த்தால், ரூ.1000 பரிசு' என்று அறிவித்தேன். பலரும் ஆர்வமாக வந்து தங்கள் பிள்ளைகளைச் சேர்க்கிறார்கள். அதில் பலர், `நீங்க இந்த பள்ளிக்கூடத்தை சிறப்பாக மாற்றி வைத்திருப்பது எங்களுக்குத் தெரியும். நீங்கள் பரிசு கொடுப்பதற்காகவெல்லாம் நாங்கள் இந்தப் பள்ளியில் பிள்ளைகளைச் சேர்க்கவில்லை. இங்கே எங்கள் பிள்ளைகளுக்கு நல்ல கல்வி கிடைக்கும் என்ற நம்பிக்கை வந்ததன் காரணமாகவே, பிள்ளைகளை இங்கு கொண்டு வந்து சேர்க்கிறோம்' என்றார்கள். அதைக் கேட்டபோது, ஆசிரியர்களான எங்களுக்குப் பெரிய திருப்தி ஏற்பட்டிருக்கிறது. <\/p><p>இன்னும் பலர், தனியார் பள்ளிகளில் படித்த தங்கள் பிள்ளைகளை இங்கு கொண்டு வந்து சேர்க்கிறார்கள். இங்கு எட்டாம் வகுப்பு படித்த 35 மாணவர்கள் உயர்நிலைக் கல்வி பயில வெளிப் பள்ளிக்கு போயிருக்கிறார்கள். ஆனால் இந்த வருடம்,  ஒன்றாம் வகுப்பு தொடங்கி எட்டாம் வகுப்பு வரை இதுவரை 39 புதிய மாணவர்கள் சேர்ந்திருக்கிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/4c30bc40-60e6-4fd9-b294-e4240046db21\/admission_2.jpg\" \/><figcaption>விழிப்புணர்வு ஏற்படுத்தும் ஜேசுதாஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/education\/government-school-head-master-gives-rs-1000-incentive-for-student-admission\">அட்மிஷன் போட்டால் ₹1,000 ஊக்கத்தொகை, வகுப்பறையில் உண்டியல்; அசத்தும் அரசுப்பள்ளி தலைமை ஆசிரியர்!<\/a><\/p><p>அவர்களுக்கு, அவர்களின் வீடுகளுக்கே நேரடியாகச் சென்று அட்மிஷன் போட்டேன். இதன் மூலம், எங்கள் பள்ளியில் படிக்கும் மாணவர்களின் மொத்த எண்ணிக்கை 163 ஆக உயர்ந்திருக்கிறது. இன்னும் 10 முதல் 15 மாணவர்கள் வரை எங்கள் பள்ளியில் சேர்வார்கள் என்று எதிர்பார்க்கிறோம். வரும் சுதந்திர தினவிழாவில் இந்த வருடம் புதிதாகச் சேரும் அனைத்து மாணவர்களின் பெற்றோர்களையும் விழாவுக்கு அழைத்து, அவர்களுக்கு மரியாதை செய்து, ரூ. 1000 பரிசை வழங்க இருக்கிறேன். பின்தங்கிய பகுதியில் உள்ள இந்த எளிய குடும்பப் பிள்ளைகளின் கல்வியை மேம்படுத்த  என்னாலான அனைத்து முயற்சிகளையும் தொடர்ந்து செய்வேன்\" என்றார் உறுதியாக.<\/p><p>எளிய வீட்டுப் பிள்ளைகளின் கல்விக்கண்ணை திறக்கும், தலைமை ஆசிரியருக்கு வாழ்த்துகளும், நன்றிகளும்!<\/p>","link":"https:\/\/www.vikatan.com\/news\/education\/karur-govt-school-headmaster-gives-1000-for-every-admission-of-students","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/7224a51d-1800-4efd-bee0-5332187a271e\/admission.jpg"],"pubdate":"Sat, 03 Jul 2021 12:21:44 +0000"},{"title":"பயங்கர நெருக்கடி... ஆளுநரிடம் ராஜினாமா கடிதம் கொடுத்த முதலமைச்சர்.. உச்சகட்ட பரபரப்பு..","text":"உத்தரகாண்ட் முதல்வராக இருந்து வந்த தீரத் சிங் ராவத் அரசியலமைப்பு நெருக்கடி காரணமாக தனது பதவியை ராஜினாமா செய்துள்ளார். தனது ராஜினாமா கடிதத்தை முறைப்படி அவர் அம்மாநில ஆளுநரிடம் வழங்கினார், அவர் முதல்வர் பதவி விலகி இருப்பது அக்கட்சித் தொண்டர்கள் மத்தியில் பரபரப்பை ஏற்படுத்தி உள்ளது. மொத்தம் 70 சட்டமன்ற தொகுதிகளை கொண்ட உத்தரகாண்ட் மாநிலத்தில் பாஜக 57 எம்எல்ஏக்களை கொண்டுள்ளது. இதில் கங்கோத்திரி &nbsp;சட்டமன்ற தொகுதி காலியாக உள்ளது.&nbsp;    அதாவது உத்தரகாண்ட் முதல்வர் திரிவேந்திர சிங் ராவத்தின் செயல்பாடுகள் மீது பாஜக &nbsp;தலைவர்களுக்கு அதிருப்தி ஏற்பட்டதை தொடர்ந்து அவர் முதல்வர் பதவியை ராஜினாமா செய்தார். அதேபோல &nbsp;திரிவேந்திர சிங் ராவத்தின் தலைமையில் பாஜக சிறப்பாக செயல்பட முடியாது என கருதப்பட்டதால், அவரைப் பதவியில் இருந்து விலக பாஜக தலைமை கேட்டுக் கொண்டதை அடுத்து அவர் பதிவி விலகினார். அதற்கு அடுத்த முதல்வராக பதிவியை கைப்பற்ற கடுமையான போட்டி இருந்த நிலையில், கடந்த மார்ச் மாதம் 56 வயதான தீரத் சிங் ராவத், அம்மாநில முதல்வராக தேர்ந்தெடுக்கப்பட்டார். அவர் பாஜக எம்பி ஆக இருந்தவர் ஆவார்.&nbsp;    தற்போது அவர் முதல்வராக தேர்வு செய்யப்பட்டு நான்கு மாதங்கள் நிறைவடைந்துள்ளது, ஆனால் ஆறு மாத காலத்திற்குள் அவர் ஏதாவது ஒரு சட்டமன்ற தொகுதியில் போட்டியிட்டு வென்றால் மட்டுமே அவர் முதல்வர் பதவியை தக்க வைத்துக் கொள்ள முடியும், அதே வேளையில் அடுத்த ஆண்டு அம்மாநிலத்தில் சட்டப்பேரவை தேர்தல் நடைபெற உள்ளது. அதற்கிடையில் அம்மாநிலத்தில் உள்ள 2 சட்டமன்ற தொகுதிகளில் இடைத்தேர்தல் நடத்தப்பட உள்ளது. ஆனால் கொரோனா தொற்று காரணமாக இடைத்தேர்தல்களுக்கு தேர்தல் ஆணையத்தால் தடை விதித்துள்ளது. இத்தகைய சூழ்நிலையில் இடைத் தேர்தல் தொடர்பான நிலைமை தெளிவாக இல்லை என்பதால், அவர் பாஜக தலைவர் ஜே.பி நட்டாவை சந்தித்த பின்னர் முதல்வர் பதவியை விட்டு விலகியுள்ளார்.    இந்நிலையில் இது குறித்து தெரிவித்துள்ள அம்மாநில பாஜக தலைவர், &nbsp;தீரத் சிங் &nbsp;ராவத் பதவி விலகியுள்ள நிலையில் இன்று மாலை &nbsp;சட்டமன்ற உறுப்பினர்கள் கூட்டத்தில், அடுத்த முதல்வர் தேர்ந்தெடுக்கப்பட உள்ளார். அடுத்த முதல்வர் தற்போதுள்ள சட்டமன்ற உறுப்பினர்களில் இருந்தே தேர்வு செய்யப்பட இருக்கிறார். எனவே சட்டமன்ற கட்சியின் புதிய தலைவரை தேர்ந்தெடுப்பதற்காக கட்சியின் பொறுப்பாளர்கள், பார்வையாளர்கள் டேராடூன் வருகை தர உள்ளனர் எனவும், இன்று பிற்பகல் 3 மணிக்கு அக்கூட்டம் கூட உள்ளது எனவும் தெரிவித்துள்ளார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/terrible-crisis-chief-minister-who-resigned-from-the-governor-extreme-excitement--qvnpbz","image":["https:\/\/static.asianetnews.com\/images\/01f9nhk2rj2g9f4axyd07vkr3d\/tirath-singh-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 12:13:11 +0530"},{"title":"படு கிளாமர் உடையில் ஜகமே தந்திரம் பட நாயகி ஐஸ்வர்யா லட்சுமி.. கண்டமான இணையதளம்","text":"<p>கார்த்திக் சுப்புராஜ் இயக்கத்தில் தனுஷ் நடிப்பில் பிரம்மாண்ட அலப்பறையில் வெளிவந்த படம் ஜகமே தந்திரம். கிட்டத்தட்ட 17 மொழிகளில் 190 நாடுகளில், உலகத்தரம் வாய்ந்த நெட்ஃபிக்ஸ் தளத்தில் வெளிவந்தது ஜகமே தந்திரம்.<\/p>\n<p>மக்கள் மத்தியில் எதிர்பார்த்த வெற்றியை பெறவில்லை என்பது தான் உண்மை. சந்தோஷ் நாராயணன் இசையை தவிர படத்தில் எந்த ஒரு பாசிட்டிவான விஷயங்களை கூற முடியாது. எந்த அளவிற்கு பில்டப் செய்தார்களோ அந்த அளவிற்கு நெகட்டிவான விமர்சனங்களை பெற்று வருகிறது.<\/p>\n<p>பாலிவுட் இயக்குனர்கள் வாழ்த்துக்கள் கூறுவது, அடிக்கடி விளம்பரப்படுத்துவது என்று அலப்பறைகள் தாங்கவில்லை. ஒருவேளை தியேட்டரில் வந்திருந்தால் முதல் ஷோ ஓடி இருக்குமா.? என்பது சந்தேகம் தான்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241387\" style=\"width: 610px;\"><img alt=\"aiswarya-lakshmi-cinemapettai\" class=\"wp-image-241387 size-full\" height=\"837\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/aiswarya-lakshmi-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241387\">aiswarya-lakshmi-cinemapettai<\/p><\/div>\n<p>புத்திசாலித்தனமாக தயாரிப்பாளர்கள் ( S. Sashikanth, Chakravarthy Ramachandra) OTT தளத்திற்கு கொடுத்துள்ளார் என்று தான் கூற வேண்டும். தனுஷ் OTT தளத்திற்கு கொடுக்க வேண்டாம் என கூறியதற்கு முக்கிய காரணம் இருக்கிறது.<\/p>\n<p>ஜகமே தந்திரம் படத்தில் உள்ள ஒரே ஒரு பாசிட்டிவ் என்னவென்றால் படத்தில் நாயகியாக நடித்த ஐஸ்வர்யா லட்சுமி தான். மலையாள நடிகையான இவருக்கு இந்த படத்தின் மூலம் தமிழ் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241388\" style=\"width: 610px;\"><img alt=\"aiswarya-lakshmi-cinemapettai-01\" class=\"wp-image-241388 size-full\" height=\"1033\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/aiswarya-lakshmi-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241388\">aiswarya-lakshmi-cinemapettai-01<\/p><\/div>\n<p>அதனைத் தொடர்ந்து வெறும் உள்ளாடை மட்டும் அணிந்து கொண்டு ஐஸ்வர்யா லட்சுமி வெளியிட்டுள்ள புகைப்படங்கள் இணையத்தில் காட்டுத் தீயை விட வேகமாக பரவி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aiswarya-lakshmi-black-dress-photo\/\" rel=\"nofollow\">படு கிளாமர் உடையில் ஜகமே தந்திரம் பட நாயகி ஐஸ்வர்யா லட்சுமி.. கண்டமான இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aiswarya-lakshmi-black-dress-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/aiswarya-lakshmi-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/aiswarya-lakshmi-cinemapettai-01.jpg"],"pubdate":"Sat, 03 Jul 2021 12:11:12 +0000"},{"title":"அயன் பட பாணியில் தங்கத்தை கடத்த முயன்ற நபர்… சிக்கியது எப்படி?","text":"<p>கேரள மாநிலத்தில் ஓர் நபர் தனது பேண்டுக்குள் 20 லட்சம் ரூபாய் மதிப்புள்ள தங்கத்தை மறைத்து வைத்து கடத்த முயன்ற சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>கேரளாவில் உள்ள திருவனந்தபுரம், கோழிக்கோடு, கண்ணூர், கொச்சின் ஆகிய பகுதிகளில் தங்கம் கடத்தல் சம்பவங்கள் அதிகமாக நடைபெறுவதாக போலீசாருக்கு தகவல் அனுப்பப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதனால், இந்த பகுதிகளிலும் மற்ற பகுதிகளிலும் போலீசார் சமீப காலமாக தீவிர சோதனையில் ஈடுபட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>ஜூலை 1ம் தேதி துபாயில் இருந்து கோழிக்கோடு வரும் ஏர் இந்தியா எக்ஸ்பிரஸ் விமானத்தில் தங்கம் கடத்திக்கொண்டு வரப்படுகிறது என புலனாய்வுத்துறைக்கு தகவல் கிடைத்துள்ளது.<\/p>\n\n\n\n<p>எனவே, அந்த விமானத்தில் வந்த அனைத்து பயணிகளிடமும் போலீசார் சோதனை நடத்தியுள்ளனர். அப்போதான் காசர்கோடு பகுதியை சேர்ந்த ஷபீர் என்ற 31 வயது நபர் மாட்டியுள்ளார்.<\/p>\n\n\n\n<p>அவர் மீது சந்தேகம் ஏற்படவே அவரை தீவிர சோதனைக்கு உட்படுத்தியுள்ளனர். அப்போது அவர் தனது பேண்டுக்குள் 20 லட்சம் ரூபாய் மதிப்புள்ள தங்கத்தை உருக்கி மறைத்து வைத்திருந்தது தெரிந்தது.<\/p>\n\n\n\n<p>தங்க பேஸ்டை பேண்டில் பூசி அதன் மீது லைனிங் துணியை வைத்து தைத்து அந்த தங்கத்தை மிக நூதனமாக கடத்த முயன்றுள்ளார்.<\/p>\n\n\n\n<p>ஷபீர் தற்போது துபாயில் இருந்து வந்ததால் 14 நாட்கள் குவாரன்டைனில் உள்ளார். அந்த குவாரன்டைன் பீரியட் முடிந்ததும் இதுகுறித்து அவரை விசாரிக்க போலீசார் முடிவெடுத்துள்ளனர்.<\/p>\n\n\n\n<p>இப்படி யாரும் யோசிக்க முடியாத அளவிற்கும் தங்கத்தை உருக்கி அதை பேண்டுக்குள் வைத்து மறைத்து கடத்த முயன்ற சம்பவம் பலரை அதிர்ச்சிக்குள்ளாக்கியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/a-man-tried-to-smuggle-gold-in-a-peculiar-manner-in-kerala\/\" rel=\"nofollow\">அயன் பட பாணியில் தங்கத்தை கடத்த முயன்ற நபர்… சிக்கியது எப்படி?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/a-man-tried-to-smuggle-gold-in-a-peculiar-manner-in-kerala\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-16-2.jpg"],"pubdate":"Sat, 03 Jul 2021 12:06:54 +0000"},{"title":"மன்னிப்பு கேட்ட வனிதா விஜயகுமார்..! சுரேஷ் தாத்தா கொடுத்த பதில்..!","text":"நடிகை வனிதா விஜயகுமார், விஜய் டிவியில் நல்ல வரவேற்பை பெற்று ஒளிபரப்பாகி வரும் பிக்பாஸ் ஜோடி நிகழ்ச்சியில் இருந்து வெளியேறுவதாக அறிவித்ததை தொடர்ந்து, அவருக்கு ஜோடியாக ஆடி வந்த சுரேஷ் சக்ரவர்தியும் வெளியேறும் நிலை ஏற்பட்டதாக மன்னிப்பு கூறிய நிலையில், வனிதாவுக்கு சுரேஷ் சக்கரவர்த்தி ட்விட்டர் மூலம் பதிலளித்துள்ளார்.  மேலும் செய்திகள்: கொலை மிரட்டல் விடுக்கும் இரண்டாவது கணவர்... நடிகை ராதா மீண்டும் போலீசில் பரபரப்பு புகார்! &nbsp;  இதுவரை பிக்பாஸ் நிகழ்ச்சியில் கலந்து கொண்ட பிரபலங்களை வைத்து விஜய் டிவியில் நடந்து வரும் 'பிக்பாஸ் ஜோடிகள்' நிகழ்ச்சியில், ஒவ்வொரு வாரமும் மற்றவர்களை விட மிகவும் வித்தியாசமான கெட்அப்பில் வந்து தன்னுடைய நடன திறமையை வெளிப்படுத்தி வந்தவர் வனிதா விஜயகுமார். குறிப்பாக இவர் சமீபத்தில் எடுத்த காளி அவதாரத்துக்குப் பாராட்டுக்கள் குவிந்தது.    இந்நிலையில் நேற்று திடீர் என அறிக்கை ஒன்றை வெளியிட்டு, பிக்பாஸ் நிகழ்ச்சியை விட்டு விலகுவதாக தெரிவித்திருந்தார். இவர் வெளியிட்டிருந்த அறிக்கையில்... பிக்பாஸ் 3 நிகழ்ச்சிக்கு பின் விஜய் டிவி எனது குடும்பமாகிவிட்டது. குக் வித் கோமாளி, கலக்கப்போவது யாரு, மற்றும் பல நிகழ்ச்சிகளில் பங்கேற்றுள்ளேன். எனக்கு அங்கு நல்ல மரியாதை உண்டு. அது எப்போதுமே நீடிக்கும் என நினைக்கின்றேன். ஆனால் பணிசெய்யும் இடத்தில் தொழில்முறை அல்லாது, நெறிமுறையற்ற நடத்தையை ஏற்கவே முடியாது. ஒரு மோசமான நபரால் நான் துன்புறுத்தப்பட்டதோடு அவமானப்படுத்தப்பட்டேன், இதற்கு அவரது திமிர் காரணமாக இருக்கலாம், அல்லது அவரால் எனது தொழில் வளர்ச்சியை பொறுக்க முடியாமல் இருக்கலாம்.  மேலும் செய்திகள்: மணப்பெண் கெட்டப்பில் மனதை அள்ளும் நயன்தாரா... கழுத்து நிறைய நகைகளுடன் சும்மா தகதகன்னு மின்னும் போட்டோஸ்...! &nbsp;    வேலை செய்யும் இடத்தில் பெண்களை ஆண்கள் மட்டும் மோசமாக நடத்துவதில்லை, பெண்களும் தான் மோசமாக நடத்துகின்றனர். பொறாமை காரணமாக நமக்கு வரும் வாய்ப்புகளை கெடுக்க நினைக்கிறார்கள். இருப்பினும் நான் எனது திரைப்பட வேலைகளில் பிசியாக இருப்பதால் தொடர்ந்து நீங்கள் என்னைத் திரைப்படங்களில் பார்க்கலாம்.  மேலும் செய்திகள்: மாடர்ன் உடையில் மெர்சலாக்கிய 'செந்தூர பூவே' சீரியல் நாயகி ஸ்ரீநிதி! லேட்டஸ்ட் போட்டோஸ்! &nbsp;  என்னை விட எல்லா விதத்திலும் மூத்த நபர் அவர், கடுமையாக உழைத்து முன்னேறியவர். முன்னேறக் கஷ்டப்பட்டுக் கொண்டிருக்கும் இளைஞர்களைக் தாழ்மையோடு பார்ப்பதும், அவர்களது ஊக்கத்தைக் கெடுத்து அவமானப்படுத்துவதையும் பார்க்க வேதனையாக இருக்கிறது. குறிப்பாக நீண்ட நாட்களின் போராட்டத்துக்குப் பின், குடும்பம், கணவரின் ஆதரவு இல்லாமல் சாதிக்கும், 3 குழந்தைகளின் தாயை இப்படி நடத்துகிறார். பெண்கள், சக பெண்களுக்கு ஆதரவாக நிற்க வேண்டும். மாறாக அவர்களின் வாழ்க்கையை கெடுக்க கூடாது. பிக்பாஸ் ஜோடிகள் நிகழ்ச்சியிலிருந்து விடை பெறுவது வருத்தம் தான். மற்ற அத்தனை போட்டியாளர்களுக்கும் வாழ்த்துகள் என தெரிவித்துள்ளார்.    அதே நேரத்தில் என்னால் இந்த நிகழ்ச்சியில் இருந்து நீங்களும் வெளியேறும் நிலை உருவாகிவிட்டது என சுரேஷ் சக்ரவர்த்தியும், வனிதா விடைபெற்றதால் கலந்து கொள்ளமுடியவில்லை என்பதை கூறி மன்னிப்பு கேட்டுள்ளார். வனிதாவின் இந்த பதிவை தொடர்ந்து, அதற்க்கு ட்விட்டர் மூலம் பதில் கொடுத்துள்ள சுரேஷ் சக்ரவர்த்தி, \"கவலை பட வேண்டும், என்னிடம் மன்னிப்பும் கேட்கவேண்டிய அவசியம் இல்லை. உங்களுடைய எதிர்கால நிகழ்ச்சியில் மிக சிறப்பாக அமைய என்னுடைய வாழ்த்துக்கள் என தெரிவித்துள்ளார்\".&nbsp;   No worries, you don’t need to apologize.I understand and all the best for future shows — Suresh Chakravarthy (@bbsureshthatha) July 2, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/suresh-chakravarthi-replay-for-vanitha-walkout-bbjodi-show-qvnowz","image":["https:\/\/static.asianetnews.com\/images\/01f8ja6t8gywbrdc3rgxhty8yk\/sla9r2zd-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 12:04:11 +0530"},{"title":"’நீட் தேர்வு குறித்து பாஜக தொடர்ந்த வழக்கு விளபரத்துக்காக மட்டுமே’ – உயர்நீதிமன்றத்தில் தமிழக அரசு பதில்","text":"<p>நீட் தேர்வு குழுவுக்கு எதிராக பாஜக தொடர்ந்த வழக்கு விளபரத்துக்காக மட்டுமே என்று என்று தமிழக அரசு சென்னை நீதிமன்றத்தில் மனுதாக்கல் செய்துள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் நீட் தேர்வால் மாணவர்கள் அடைந்துள்ள பாதிப்புகள் குறித்து ஆய்வு செய்ய,ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் மொத்தம் 9 பேர் கொண்ட ஒரு குழுவை தமிழக அரசு அமைத்து அரசாணை வெளியிட்டது. இதனைத் தொடர்ந்து,தமிழக அரசு பிறப்பித்த அரசாணையை ரத்து செய்யக்கோரி பாஜக பொதுச் செயலாளர் கரு. நாகராஜன் என்பவர் சென்னை உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்தார்.<\/p>\n\n\n\n<p>இந்த வழக்கை விசாரித்த உயர்நீதிமன்றம், விளம்பர நோக்கத்திற்காக தாக்கல் செய்யப்பட்ட வழக்கை தள்ளுபடி செய்ய வேண்டும் என்று ஏ.கே.ராஜன் குழுவுக்கு எதிராக பாஜக பிரமுகர் தாக்கல் செய்த வழக்கில் சென்னை உயர்நீதிமன்றத்தில் தமிழக அரசு பதில் மனு அளிக்கப்பட்டுள்ளது. மாநில அரசு இதற்கு பதிலளிக்க வேண்டும் என உத்தரவிட்டிருந்தது.<\/p>\n\n\n\n<p>இந்நிலையில்,நீட் தேர்வு பாதிப்பை ஆய்வு செய்ய அமைக்கப்பட்ட குழுவை எதிர்த்து பாஜக தொடர்ந்த வழக்கு ஜனநாயகத்தை ஒடுக்கும் முயற்சி எனக் கூறி சென்னை உயர்நீதிமன்றத்தில் தமிழக அரசு சார்பில் பதில்மனு தாக்கல் செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அந்த மனுவில், அரசு பள்ளி மாணவர்களுக்கும்,தமிழ் வழியில் படித்தவர்களுக்கும் நீட் தேர்வு பாதிப்பை ஏற்படுத்துகிறதா? என ஆய்வு செய்யவே நீதிபதி தலைமையில் குழு அமைக்கப்பட்டது.இதில் எந்த அரசியல் சாசனமும் மீறப்படவில்லை.மாநில அதிகாரத்திற்கு உட்பட்டுதான் குழு அமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனால்,மனுதாரர் மாணவரோ? அல்லது பெற்றோரோ? கிடையாது. குறிப்பாக இவர் ஒரு அரசியல் கட்சி நிர்வாகியாக இருக்கையில் எதன் அடிப்படையில் இந்த வழக்கை தொடர முடியும்.எனவே, விளம்பரத்திற்காகவும் ,யூகத்தின் அடிப்படையிலும் பாஜக தொடர்ந்த வழக்கு ஜனநாயகத்தை ஒடுக்கும் முயற்சி என தெரிவிக்கப்பட்டுள்ளது.<br \/>இதனால்,இந்த வழக்கானது வரும் திங்கட்கிழமை விசாரணைக்கு வரவுள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-accuses-central-government-for-their-complaint-about-neet\/\" rel=\"nofollow\">’நீட் தேர்வு குறித்து பாஜக தொடர்ந்த வழக்கு விளபரத்துக்காக மட்டுமே’ &#8211; உயர்நீதிமன்றத்தில் தமிழக அரசு பதில்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-accuses-central-government-for-their-complaint-about-neet\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-2-3.jpg"],"pubdate":"Sat, 03 Jul 2021 12:03:57 +0000"},{"title":"மக்களே உஷார்!! இனி தான் கூடுதல் கவனம் தேவை... சுகாதாரத்துறை செயலர் எச்சரிக்கை...!","text":"தமிழகம் முழுவதும் கொரோனா தொற்று குறைந்து வரும் நிலையில், சுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன் இன்று சென்னையில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் பேசியதாவது: &nbsp;கொரோனா தொற்று குறைந்து வந்தாலும், போர்க்கால அடிப்படையில் நடவடிக்கைகளை தொடர்ந்து மேற்கொள்ள வேண்டும் என முதல்வர் உத்தரவிட்டுள்ளார். எனவே சுகாதாரத்துறை அமைச்சர் கடலூரில் ஆய்வு மேற்கொண்டு வருகிறார். சென்னையைச் சுற்றியுள்ள பகுதிகளில் மருத்துவ கல்வி இயக்குனர் டாக்டர் நாராயணபாபு உடன் ஆய்வு மேற்கொண்டு வருகிறேன்.&nbsp;    நேற்றைய தினம் கொரோனாவால் &nbsp;4 ஆயிரத்து 230 பேர் மட்டுமே பாதிக்கபட்டுள்ளனர். 25 மாவட்டங்களில் நோய் தொற்று நாளொன்றுக்கு 100-ஐ விட குறைவாக பதிவாகியுள்ளது.13 மாவட்டங்களில் 100 முதல் 500 வரை மட்டுமே தொற்றால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை உள்ளது. கொரோனா தொற்று குறைந்து வருவதால் பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டுள்ளன.&nbsp;    இந்த தளர்வுகளை தொடர்ந்து பயன்படுத்த வேண்டுமென்றால், &nbsp;பொதுமக்கள் தொடர்ந்து மிகுந்த அக்கறையுடன் செயல்பட வேண்டும். முகக்கவசம் அணிவது, தனிமனித இடைவெளி, பொது இடங்களில் எச்சில் உமிழ்வது, கைகழுவுதல், நிறுவனங்களில் ஊழியர்களுக்கு ஷிப்ட் முறையில் பணி அமர்த்துவது போன்றவற்றை முறையாக பின்பற்ற வேண்டும். கடந்த முறை மக்கள் அலட்சியமாக செயல்பட்டதால் தான் கொரோனா 2வது அலை தீவிரமடைந்தது.&nbsp;    கொரோனா சிகிச்சைக்காக ஏற்படுத்தப்பட்ட 43 ஆயிரத்து 745 படுக்கைகளில் 3,282 பேர் மட்டுமே சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர். மத்திய அரசு வழங்கும் தடுப்பூசிகளை முழுமையாக பயன்படுத்தி வருகிறோம். அதேபோல் கொரோனா தொற்றால் பாதிக்கப்பட்ட பகுதிகளை தனிமைப்படுத்துவது குறித்தும் மாவட்ட ஆட்சியர்களுக்கு உரிய வழிமுறைகள் வழங்கப்பட்டுள்ளது என தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/health-secretary-radhakrishnan-advice-people-to-follow-corona-precautions-qvnot7","image":["https:\/\/static.asianetnews.com\/images\/01esgcqnd8x1bbp8mxyg13t62x\/radhakrishnan123-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 12:01:55 +0530"},{"title":"சசிகலா சொல்வது ரொம்ப ஓவர்... அடித்துச் சொல்லும் எம்.ஜி.ஆரின் நெருங்கிய நண்பர்..!","text":"அ.தி.மு.க., தொண்டர்களுடன் தினமும் போனில் பேசி வரும் சசிகலா, 'நான் எம்.ஜி.ஆருக்கே ஆலோசனை கூறியுள்ளேன். எம்.ஜி.ஆர்., என்னிடம் ஆலோசனை கேட்டிருக்கிறார் ' என்ற, புது தகவலை கூறியது சர்ச்சையை ஏற்படுத்தியுள்ளது.    எம்.ஜி.ஆருக்கே சசிகால ஆலோசனை கூறினாரா என பலரும் விவாதித்து வருகின்றனர். இதுகுறித்து எம்.ஜி.ஆருடன் நெருக்கமாக இருந்த ஹெச்.வி.ஹண்டே கருத்து தெரிவித்துள்ளார். ‘’கடந்த, 1980ம் ஆண்டுகளில், எம்.ஜி. ஆரோடு மிக நெருக்கமாக இருந்தவன் நான். அ.தி.மு.க.,வின் துணைப் பொதுச் செயலராகவும் இருந்தேன். அந்த காலகட்டத்தில் தான், ஜெயலலிதா அரசியலுக்கு வந்தார். ஜெயலலிதாவின் போயஸ் தோட்டம் இல்லத்தில் இருந்து, நடராஜனும், சசிகலாவும், ஜெயலலிதாவுக்கு உதவிகள் செய்து வந்தனர். நடராஜன், அரசியல் ரீதியாக ஆலோசனைகளும் கூறி வந்தார். இருவரும், ஜெயலலிதா வீட்டில் இருந்து, அவருக்குத் தான் உதவி செய்தனரே தவிர, எம்.ஜி.ஆரோடு நெருக்கமாக இல்லை.    அப்படி இருந்தால், 'புரட்சி தலைவர் எம்.ஜி.ஆர்., மறுபிறவி எடுத்த வரலாறு' என்ற, என் புத்தகத்தில் குறிப்பிட்டிருப்பேன். எம்.ஜி.ஆர்., இறந்து விட்டார் என்பதற்காக, 'அவர் என்னுடன் ஆலோசித்திருக்கிறார்' என்று, சசிகலா கூறுவது கொஞ்சம் அதிகமாகவே தெரிகிறது. அதேபோல, சசிகலாவை மீடியேட்டராக பயன்படுத்தும் அளவுக்கு, எம்.ஜி.ஆருக்கு சசிகலாவை தெரியாது. வலம்புரிஜானை பொறுத்தவரை, சுவாரஸ்யத்துக்காக சிலவற்றை புனைந்து எழுதுவார் அப்படித்தான், இந்த விஷயமும் இருக்க வேண்டும்’’என அவர் கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sasikala-says-too-much-mgr-s-close-friend-who-beats--qvnoge","image":["https:\/\/static.asianetnews.com\/images\/01f00keszhhjfb1jr8mxvh4x9g\/shashikala-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 11:54:14 +0530"},{"title":"முன்னாள் அமைச்சர் சி.வி.சண்முகம் மருத்துவமனையில் திடீர் அனுமதி..!","text":"முன்னாள் அமைச்சர் சி.வி.சண்முகம் வயிற்று வலி காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.  அதிமுக முன்னாள் அமைச்சர் சி.வி.சண்முகம் சென்னை ஆயிரம் விளக்கில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். வயிற்று வலி காரணமாக அவர் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.  இதையடுத்து தற்போது அவருக்கு சிகிச்சையளிக்கப்பட்டு வருவதாகவும், அவரது உடல்நலம் சீராக இருப்பதாகவும் மருத்துவமனை வட்டாரங்கள் தெரிவிக்கின்றன. அதிமுகவை கைப்பற்ற சசிகலா முனைப்பு காட்டி வரும் நிலையில், சி.வி.சண்முகம் அவரை கடுமையாக விமர்சித்து வருவதுடன் சசிகலாவுக்கு எதிராக போலீசில் புகாரும் அளித்துள்ளார். இந்த விவகாரம் அதிமுகவுக்குள் பரபரப்பாக சென்று கொண்டிருக்கிறது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/former-minister-cv-shanmugam-admitted-to-hospital-qvnnq0","image":["https:\/\/static.asianetnews.com\/images\/01d9pfkmd2794p1jnqwtkr365x\/cv-shanmugam_760x400.gif"],"pubdate":"Sat, 03 Jul 2021 11:38:25 +0530"},{"title":"சென்னை ஐஐடியில் சாதிய பாகுபாடு.. தமிழக அரசு தலையிட வேண்டும்.. பெரியார் திராவிடர் கழகம் ஆவேசம்.","text":"சென்னை ஐஐடி யில் &nbsp;நடைபெறும் சம்பவங்கள் குறித்து தனி ஆணையம் அமைத்து விசாரணை நடத்த வேண்டும் என தந்தை பெரியார் திராவிடர் கழகம் வலியுறுத்தியுள்ளது.&nbsp;சென்னை மத்திய கைலாஷ் பகுதியில் தந்தை பெரியார் திராவிடர் கழகம் சார்பில் 50 க்கும் மேற்பட்டோர் சென்னை ஐஐடியில் நடைபெறும் தொடர் நிகழ்வுகளை கண்டித்து ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.&nbsp;    ஆர்ப்பாட்டத்தில் ஈடுபட்டவர்கள் கையில் பதாகைகளை, ஐஐடியில் தொடர்ந்து ஏற்பட்டு வரும் உயிரிழப்புகளை தடுக்க நடவடிக்கை எடுக்க வேண்டும் என வலியுறுத்தி &nbsp;கோஷமிட்டனர்.&nbsp;பின்னர் செய்தியாளர்களிடம் பேசிய தந்தை பெரியார் திராவிடர் கழகத்தின் சென்னை மாவட்ட செயலாளர் குமார்,&nbsp;அனைத்து மக்களின் வரிப்பணத்தைத் &nbsp;தான் மத்திய அரசு பகிர்ந்து அளித்து வருகிறது என தெரிவித்த அவர்,&nbsp;ஐஐடியில் மட்டும் தான் இட ஒதுக்கீடு இல்லை என்றார். ஐஐடியில் தொடர்ச்சியாக மாணவர்கள் பாதிக்கப்படுகின்றனர் என தெரிவித்த அவர்,&nbsp;இந்த ஐஐடியில் குறிப்பிட்ட சாதியினருக்கு மட்டும் முக்கியத்துவம் அளிக்கப்படுவதாக குற்றம்சாட்டினார்.    மாணவர்கள் தொடர்ச்சியாக உயிரிழந்து வருவது பல்வேறு சந்தேகங்களை எழுப்புகிறது என கூறிய அவர், இதற்காக&nbsp; தமிழக அரசு தனி விசாரணை ஆணையம் அமைத்து விசாரித்து நடவடிக்கை எடுக்க வேண்டும் என வலியுறுத்தினார்.&nbsp;சாதிய பாகுபாடுகள் அதிகமாக இருக்கிறது என மாணவர்கள் பலரும் குற்றம்சாட்டி வருகின்ற நிலையில் தமிழக அரசு தலையிட்டு உரிய நடவடிக்கை எடுக்க வேண்டும் என அவர்கள் வலியுறுத்தினர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/caste-discrimination-in-chennai-iit-tamil-nadu-government-should-intervene-periyar-dravidar-kazhagam-is-outraged--qvnn2d","image":["https:\/\/static.asianetnews.com\/images\/01f7395awdqdmm17xb644mvyc7\/vikatan-2019-05-4cc1d85f-f171-4f71-b9b5-38daa1c0b576-88203-thumb-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 11:24:13 +0530"},{"title":"‘உலகமே ஆபத்தான கால கட்டத்தில் உள்ளது’ –  உலக சுகாதார அமைப்பு எச்சரிக்கை!","text":"<p>கொரோனா உள்ளிட்ட உருமாற்றம் அடைந்துவரும் வைரஸ் பாதிப்பு காரணமாக உலகமே ஆபத்தான காலகட்டத்தில் உள்ளது என்று உலக சுகாதார நிறுவனம் எச்சரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் முதன்முதலில் கண்டுபிடிக்கப்பட்ட டெல்டா வகை வைரஸ் ஆனது தொடர்ந்து பல நாடுகளில் பரவி வருகிறது. இந்நிலையில் இது குறித்து செய்தியாளர்களுக்கு பேட்டியளித்த உலக சுகாதார அமைப்பின், டைரக்டர் ஜெனரல் டெட்ரோஸ் அதானோம் கெப்ரேயஸ் அவர்கள், டெல்டா வகை வைரஸ் தொடர்ந்து உருமாற்றம் அடைந்து வருவதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், இந்த வகை வைரஸ் உலகில் 98 நாடுகளில் பரவி உள்ளதாகவும் தெரிவித்துள்ளார். மேலும், கொரோனா வைரஸ் உருமாற்றம் அடைந்து வருவதால், உலகம் ஆபத்தான கட்டத்தில் உள்ளது என்றும் எச்சரிக்கை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>இந்த வகை வைரஸில் இருந்து தப்பித்துக் கொள்ள இரண்டு வழிகளை கூறியுள்ளார். அதன்படி,முகக்கவசம், சமூக இடைவெளியை கடைபிடித்தல், கூட்டமான இடங்களுக்கு செல்லாதிருத்தல் போன்றவற்றை கடைபிடிக்க வேண்டும் என்று பரிந்துரைத்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும் ஆக்சிஜன், சோதனை கருவிகள், தடுப்பூசிகள் ஆகியவற்றை உலக நாடுகள் சமமாக பகிர்ந்து கொள்ள வேண்டும். அடுத்த ஆண்டு இந்த நேரத்தில், ஒவ்வொரு நாட்டிலும் 70% மக்களுக்கு தடுப்பூசி போடப்படுவதை உறுதி செய்ய உலகெங்கிலும் உள்ள தலைவர்கள் ஒன்றிணைந்து செயல்பட வேண்டும் என திட்ட வட்டமாக தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/worls-health-organisation-warns-people-about-the-upcoming-danger\/\" rel=\"nofollow\">&#8216;உலகமே ஆபத்தான கால கட்டத்தில் உள்ளது&#8217; &#8211;  உலக சுகாதார அமைப்பு எச்சரிக்கை!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/worls-health-organisation-warns-people-about-the-upcoming-danger\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-1-4.jpg"],"pubdate":"Sat, 03 Jul 2021 11:22:40 +0000"},{"title":"தென்பெண்ணை ஆற்றில் 162 அடி உயர அணை, அத்துமீறிய கர்நாடகா; அதிர்ச்சியில் தமிழகம்!","text":"<p>கர்நாடக மாநிலம், நந்தி மலையில் உற்பத்தியாகும் `பெண்ணையாறு’ தமிழகத்தில் கிருஷ்ணகிரி, தருமபுரி, திருவண்ணாமலை, கள்ளக்குறிச்சி, விழுப்புரம், கடலூர் ஆகிய ஆறு மாவட்டங்கள் வழியாகப் பாய்ந்தோடி வங்கக் கடலில் கலக்கிறது. தமிழகத்தில், `தென்பெண்ணையாறு’ என்று அழைக்கப்படும் இந்த ஆற்றை நம்பி, சுமார் 40,000 ஏக்கர் விளை நிலங்கள் பாசனம் பெறுகின்றன. கர்நாடக மாநிலத்துக்குள் 112 கிலோ மீட்டர் மட்டுமே ஓடும் தென்பெண்ணை ஆறு தமிழகத்திற்குள் சுமார் 320 கிலோ மீட்டர் தூரத்துக்குப் பாய்கிறது.<\/p><p>இந்நிலையில், காவிரி நீரை அபகரிப்பதைப்போல், தென்பெண்ணையாற்று நீரையும் கர்நாடக பகுதிகளுக்குள்ளேயே திருப்பிவிட அந்த மாநில அரசு நடவடிக்கை எடுத்துவருகிறது. இதற்காக, தென்பெண்ணையாற்றின் துணை ஆறாக உள்ள மார்கண்டேய நதியில் பெரிய அணையைக் கட்டி முடித்திருக்கிறது, கர்நாடக அரசு.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/28a3974e-4639-4f7c-a5c6-d79ab78703ef\/gallerye_225213584_2795355.jpg\" \/><figcaption>அணைக்குச் செல்லும் வனப்பகுதி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/karnataka-opposing-tamilnadu-cauvery-gundar-river-linking-scheme-is-it-right\">காவிரி - குண்டாறு இணைப்புத் திட்டம்... வெறும் பூச்சாண்டி காட்டுகிறதா கர்நாடகா? - விளக்கும் பொறியாளர்<\/a><\/p><p>இந்த மார்கண்டேய நதி, கர்நாடக எல்லைப் பகுதியான, முத்தியால் மடுகு மலைப்பகுதியிலுள்ள ஓடைகளில் உருவாகிறது. அங்கிருந்து, கே.ஜி.எஃப், பங்காருபேட்டை வழியாக கிருஷ்ணகிரி மாவட்டத்திலுள்ள தீர்த்தம் பாலனப்பள்ளி, சிக்கரிப்பள்ளி வழியாக மாரசந்திரம் தடுப்பணைக்கு வருகிறது. இங்கிருந்து செல்லும் தண்ணீர், எண்ணெகொல்புதூர் என்னும் பகுதியில், தென்பெண்ணை ஆற்றுடன் கலக்கிறது. <\/p><p>வேப்பனஹள்ளி ஒன்றியத்துக்குட்பட்ட நாச்சிக்குப்பம் கிராமத்திலிருந்து 8 கிலோ மீட்டர் தொலைவிலுள்ள மேல் காட்டுப்பகுதி வழியாகச் சென்றால் கர்நாடக மாநில வனப்பகுதியான `யார்கோள்’ என்ற இடம் வருகிறது. மார்கண்டேய நதியில் பாயும் தண்ணீரை மொத்தமாக சேமித்து வைக்க, யார்கோள் பகுதியிலுள்ள பள்ள முகட்டில்தான்தான் புதிய பாதை அமைத்து 430 மீட்டர் நீளம் 162 அடி உயரத்தில் பெரிய அணைக் கட்டப்பட்டிருக்கிறது. எதிர்காலத்தில், தமிழக அரசு சட்ட நடவடிக்கைகள் எடுக்க முடியாத வகையில், மதகுகளின்றி நீர் தேக்கும் வகையில், பெரிய தடுப்பணை வடிவில் கட்டப்பட்டுள்ளது.<\/p><p>மேலும், இந்த அணையிலிருந்து கர்நாடக மாநிலத்தின் பல்வேறு பகுதிகளுக்கும் தண்ணீர் கொண்டுச்செல்ல குழாய்கள் பதிக்கும் பணியும் மும்முரமாக நடந்துவருகிறது. இந்த அணையால், தென்பெண்ணை ஆற்றிலிருந்து கிருஷ்ணகிரி கே.ஆர்.பி அணைக்கும் நீர்வராத நிலை ஏற்பட்டுள்ளது. இதனால், தென்பெண்ணை நீரை நம்பியுள்ள ஆறு மாவட்ட விவசாயிகள் கடும் அதிர்ச்சிக்குள்ளாகியுள்ளனர். இந்த அணை கட்டும் விவகாரத்தில், முந்தைய அ.தி.மு.க அரசு மெத்தனமாக செயல்பட்டதாக விவசாய சங்கங்கள் கொதிக்கின்றன. விவசாய சங்கங்களின் தொடர் போராட்டத்தையடுத்து, முன்னாள் முதலமைச்சர் ஜெயலலிதா 2012, 2013-ம் ஆண்டுகளில் பிரதமருக்கும் கடிதம் எழுதியிருந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/e24d9d73-9641-429e-94d4-60e1ece8a584\/gallerye_225208672_2795355.jpg\" \/><figcaption>யார்கோள் அணை<\/figcaption><\/figure><p>``தென்பெண்ணை ஆற்றில் தங்களுடைய ஒப்புதல் இல்லாமல், கட்டுமானப் பணிகள், ஆய்வுகள் உட்பட எவ்வித பணிகளையும் மேற்கொள்ளக்கூடாது. தமிழகத்திலும், தென்பெண்ணை ஓடுவதால் கர்நாடக அரசு முழு உரிமை கோர முடியாது. இந்த விவகாரத்தில், தீர்வு காண நடுவர் மன்றம் அமைக்க வேண்டும்’’ என்று கர்நாடக அரசுக்கு எதிராக தமிழக அரசு சார்பில் உச்ச நீதிமன்றத்திலும் அவர் வழக்குத் தொடர்ந்திருந்தார். ஜெயலலிதா மறைவுக்குப் பின் ஆட்சிப் பொறுப்பை ஏற்றவர்கள், யார்கோள் அணை விவகாரத்தில் கவனம் செலுத்தவில்லை. சரியான வழக்கறிஞரையும் நியமனம் செய்யவில்லை. தமிழக அரசு முன்வைத்த வாதமும் எடுபடவில்லை. இதனால், 2019-ம் ஆண்டு நவம்பர் 14-ம் தேதியன்று, இந்த வழக்கை உச்ச நீதிமன்றம் தள்ளுபடி செய்தது.<\/p><p>இதனால், ``தென்பெண்ணை ஆற்றின் குறுக்கே கர்நாடக அரசு அணை கட்டவும் தடையில்லை’’ என்ற நிலை ஏற்பட்டுவிட்டது. அதனை எதிர்த்து, தமிழக அரசு சார்பில் மேல் முறையீடும் செய்யப்படவில்லை எனக்கூறப்படுகிறது. இதனால், அணை கட்டுமானப் பணியை கர்நாடகா விரைவுப்படுத்தியது. <\/p><p>இந்நிலையில், மத்திய நீர்வளத்துறை அமைச்சகம் ஏற்பாட்டில், 2020-ம் ஆண்டு தொடக்கத்தில் பேச்சுவார்த்தை நடத்தப்பட்டது. அதில், தமிழகம் சார்பில் பங்கேற்ற அதிகாரிகள் யார்கோள் அணை கட்ட எதிர்ப்பு தெரிவித்தனர். அப்போது பேசிய, கர்நாடக அரசு அதிகாரிகள், கர்நாடக மாநிலத்திலுள்ள கோலார், பங்காருபேட்டை, மாலூர் உட்பட 45-க்கும் மேற்பட்ட நகரங்களுக்கு குடிநீர் விநியோகிக்க இந்த அணை கட்டப்படுவதாகத் தெரிவித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/78b1bd5a-18b0-4e7d-8342-de5adba72b8c\/gallerye_225203784_2795355.jpg\" \/><figcaption>யார்கோள் அணை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/farmers-demand-across-thenpennai-river-build-dam\">தென்பெண்ணையாற்றின் குறுக்கே அணை... முதல்வர் அறிவிப்பு வெளியிடுவாரா? - எதிர்பார்ப்பில் விவசாயிகள்!<\/a><\/p><p>அதன்பிறகு, கொரோனா பொதுமுடக்கம் நிலவியதால், யார்கோள் அணை தொடர்பான விவாதமும் முடங்கியது. தொடர்ந்து, தமிழக சட்டசபைத் தேர்தல் வந்ததாலும், இந்த விவகாரம் பேசப்படவில்லை. இந்த விவகாரத்தில், அதிர்ச்சியிலும் பேரதிர்ச்சி என்னவென்றால், கர்நாடக அரசு கட்டியுள்ள யார்கோள் அணையின் கட்டுமான பணிக்குத் தேவையான எம்-சாண்ட், சிமென்ட், கம்பி ஆகிய கட்டுமானப் பொருட்கள் தமிழகத்தில் செல்வாக்கு மிக்கவர்கள் நடத்தும் ஆலையிலிருந்துதான் கொண்டுச் செல்லப்பட்டுள்ளன. கர்நாடக அரசின் இந்த அத்துமீறலால், தென்பெண்ணை-பாலாறு இணைப்புத் திட்டமும் கேள்விக்குறியாகியிருக்கிறது. தற்போது, ஆட்சிப் பொறுப்பேற்றிருக்கும் தி.மு.க அரசு, மேக்கேதாட்டூ அணை விவகாரம் போன்றே தென்பெண்ணை விவகாரமும் பெரும் சவாலை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/karnataka-has-built-a-dam-in-thenpennai-river-which-affects-tamilnadu","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-07\/0384cb1a-663e-43d4-9222-e026621de1fb\/WhatsApp_Image_2021_07_03_at_10_58_20_AM.jpeg"],"pubdate":"Sat, 03 Jul 2021 11:14:16 +0000"},{"title":"கொலை மிரட்டல் விடுக்கும் இரண்டாவது கணவர்...  நடிகை ராதா மீண்டும் போலீசில் பரபரப்பு புகார்!","text":"நடிகை ராதா தன்னுடைய இரண்டாவது கணவர், தன்னை சந்தேகப்பட்டு அடித்து கொடுமைப்படுத்துவதாக கடந்த ஏப்ரல் மாதம் காவல் நிலையத்தில் ஏற்கனவே புகார் கொடுத்த நிலையில், அதை தொடர்ந்து மீண்டும் இரண்டாவது முறையாக புகார் அளித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/sundhara-travels-actress-radha-give-the-police-compliant-for-husband-qvnmg2","image":["https:\/\/static.asianetnews.com\/images\/01f3c7gxke2brhzek2y7y29ewc\/actress-radha-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 11:10:50 +0530"},{"title":"ஹெச்.ராஜாவை சிக்க வைத்த எஸ்.வி.சேகரின் ஆடியோ... மருமகனும் உடந்தை...  குமுறும் காரை மைந்தர்கள்..!","text":"பாஜகவிலிருந்து நீக்கப்பட்ட நிர்வாகிகள் ஹெச்.ராஜா குறித்து தொடர்ந்து விமர்சனங்களை முன்வைத்து வருகின்றனர். ஹெச்.ராஜா மீது குற்றச்சாட்டுகளை வைத்த நிர்வாகிகள் கட்சியிலிருந்து நீக்கப்பட்ட நிலையில் நேற்று செய்தியாளர்களைச் சந்தித்தனர். சட்டமன்றத் தேர்தலில் தனது தோல்விக்கு சில பாஜக நிர்வாகிகள்தான் காரணம் என ஹெச்.ராஜா கொளுத்திப் போட காரைக்குடி பாஜக நிர்வாகிகள் அதிர்ச்சிக்குள்ளாகினர்.  இதையடுத்து, காரைக்குடி பாஜக நிர்வாகிகள் சிலர் ஒட்டுமொத்தமாக ராஜினாமா செய்வதாக அறிவித்தனர். தேர்தல் செலவுக்காக வழங்கப்பட்ட பணத்தை ஹெச்.ராஜா சரியாக செலவழிக்கவில்லை என்றும், பூத் கமிட்டிக்கு கூட அவர் சரியாக செலவிடவில்லை என்றும் அந்த நிர்வாகிகள் தெரிவித்தனர். இந்நிலையில் ஹெச்.ராஜா மீது குற்றச்சாட்டுகளை வைத்த நிர்வாகிகள் கட்சியிலிருந்து நீக்கப்படுவதாக பாஜக மாநில பொதுச் செயலாளர் கரு.நாகராஜன் தெரிவித்துள்ளார். நீக்கப்பட்ட காரைக்குடி மண்டல் தலைவர் சந்திரன், சாக்கோட்டை தெற்கு மண்டல் தலைவர் பாலமுருகன், கண்ணங்குடி மண்டல் தலைவர் பிரபு ஆகிய 3 பேரும் காரைக்குடியில் நேற்று செய்தியாளர்களை சந்தித்தனர்.  அப்போது சந்திரன் , ''விசாரணை செய்ய வந்த மாநில நிர்வாகிகள் ஒருதலைபட்சமாக நடந்து கொண்டனர். புகார் தெரிவித்த எங்களிடம் விசாரிக்கவில்லை. ஹெச்.ராஜா மற்றும் மாவட்ட நிர்வாகிகள் சிலரிடம் மட்டும் விசாரித்தனர். ஹெச்.ராஜாவின் நிர்பந்தம் காரணமாகவே எங்களை நீக்கியுள்ளனர். பாஜவினருக்கு தேர்தல் செலவுக்கு ரூ.13 கோடி தரப்பட்டதாக எஸ்.வி.சேகரின் ஆடியோவில் தெரிவிக்கப்பட்டிருந்தது.  தேர்தலுக்கு வந்த பணத்தை ஹெச்.ராஜா முறையாக செலவு செய்யவில்லை. ரூ.4 கோடி முறைகேடு செய்துள்ளார். அதில், தனது பூர்வீக வீட்டை இடித்து புதுவீடு கட்ட உள்ளார். 27 ஏக்கர் நிலத்தை வாங்கி தோட்டம், புது வீடு கட்டுகிறார். இந்த பணம் எங்கிருந்து வந்தது? தேர்தலின்போது பணத்தை செலவு செய்ய அமைக்கப்பட்ட கமிட்டியில் அவரது மருமகன், ஆர்.எஸ்.எஸ். நிர்வாகி சூரியநாராயணன் மற்றும் அவரது உறவினர்கள்தான் இருந்தனர்.  தோல்விக்கு முழு காரணம் ஹெச்.ராஜா மற்றும் அவரது மருமகன்தான்'' என்று தெரிவித்தார். மேலும் அவர், ''அடிமட்ட தொண்டர்களை ஹெச்.ராஜா கெடுக்க நினைக்கும் வரை இந்த மாவட்டத்தில் மட்டுமல்ல. தமிழகத்திலும் பாஜ வளராது. தாமரை மலரவே மலராது. ஒட்டுமொத்த நிர்வாகமும் அப்படித்தான் உள்ளது. வர உள்ள நகராட்சி தேர்தலில் நான் நிறுத்தும் வார்டு தலைவரை கூட அவர் எதிர்த்து நின்று வெற்றி பெற முடியாது'' என்று கூறினார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/the-audio-of-sv-sekhar-who-trapped-h-raja-nephew-and-accomplice-qvnmeg","image":["https:\/\/static.asianetnews.com\/images\/01dy94fab72r8dtrbrghpv2mvk\/658626-h-raja-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 11:09:52 +0530"},{"title":"தனியாக காரில் அழைத்துச் சென்று போலீஸ் செய்த காரியம்.. நடிகை ராதா பரபரப்பு புகார்.","text":"கொலை மிரட்டல் விடுத்த வசந்தராஜா, ஆதரவாக செயல்படும் சப்-இன்ஸ்பெக்டர்கள் மீது நடவடிக்கை எடுங்கள் என போலீஸ் இணை கமிஷனரிடம் சுந்தரா டிராவல்ஸ் பட நடிகை ராதா புகார் தெரிவித்துள்ளார். சென்னை சாலிகிராமத்தை சேர்ந்தவர் ராதா(38). இவர் சுந்தரா டிராவல்ஸ் படத்தில் கதாநாயகியாக நடித்தவர் ஆவார். இவர் பரங்கிமலையில் உள்ள இணை கமிஷனர் நரேந்திரன் நாயரை சந்தித்து புகார் மனு தந்தார். அந்த மனுவில், கடந்த ஏப்ரல் மாதம் 14ந் தேதி எனது கணவரும் போலீஸ் சப்- இன்ஸ்பெக்டருமான வசந்தராஜா மீது விருகம்பாக்கம் போலீசில் புகார் செய்தேன்.&nbsp;    இந்த புகார் மீது விசாரிக்க போலீஸ் சப்- இன்ஸ்பெக்டர் பாரதி என்னை செல்போனில் அழைத்து போலீஸ் நிலையத்தில் பத்திரிகையாளர்கள் இருக்கிறார்கள். இதனால் என்னுடன் காரில் வா என்று அழைத்து சென்று எனது கனவரையும் அழைத்து வந்து சமாதனமாக போகவும். புகாரை திரும்ப பெற்று நல்லப்படியாக வாழுங்கள் என்று சப்- இன்ஸ்பெக்டர் பாரதி வற்புறுத்தினார். அப்படி இல்லை என்றால் வசந்தராஜா மீது எந்த ஒரு மேல் நடவடிக்கையும் எடுக்க வேண்டாம் என எழுதி கொடுக்க சொன்னார். கணவரும் நல்லப்படியாக சேர்ந்து வாழ்வதாக எழுதி கொடுத்தார்.&nbsp;இந்த நிலையில் தொடர்ந்து வசந்தராஜா எனக்கு கொலை மிரட்டல் விடுத்து வருகிறார்.&nbsp;    போலீஸ் சப்- இன்ஸ்பெக்டர்கள் பாரதி, இளம்பருதி ஆகியோர் எனது ஆட்கள்தான். நீ என்ன புகார் கொடுத்தாலும் ஒன்னும் செய்ய முடியாது. போலீசில் எழுதி தந்ததை எல்லாம் அழித்துவிட்டேன் என கூறினார். இது பற்றி தகவல் அறியும் உரிமை சட்டம் மூலமாக கேட்ட போது வசந்தராஜா எழுதி கொடுத்த மன்னிப்பு கடிதம் அதில் இல்லை.&nbsp; வசந்தராஜாவுக்கு ஆதரவாகவும் சட்டத்திற்கு புறம்பாக செயல்பட்ட சப்-இன்ஸ்பெக்டர்கள் இளம்பருதி, பாரதி ஆகியோர் மீதும் எனக்கு கொலை மிரட்டல் விடுத்த வசந்தராஜா மீதும் சட்டப்படி நடவடிக்கை எடுக்க கேட்டுகொள்கிறேன் என கூறியிருந்தார். இந்த மனுவை விசாரிக்க துணை கமிஷனருக்கு உத்தரவிடலாம் என கூறப்படுகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/actress-radha-complaints-police-sub-inspector-and-her-husband-with-police-dc--qvnmdf","image":["https:\/\/static.asianetnews.com\/images\/01f3a4ax919dex4x921ncxt0qr\/radha-2-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 11:09:16 +0530"},{"title":"உத்தரகாண்ட் மாநிலத்தின் புதிய முதல்வராக புஷ்கர் சிங் தாமி தேர்வு..!","text":"<p>உத்தரகாண்ட் மாநில சட்டப்பேரவை பாஜக கட்சித் தலைவராக எம்எல்ஏக்கள் கூட்டத்தில் புஷ்கர் சிங் தாமி இன்று தேர்வு செய்யப்பட்டார். இதையடுத்து உத்தரகாண்ட் மாநிலத்தின் புதிய முதல்வராக அவர் விரைவில் பதவி ஏற்க உள்ளார்.<\/p>\n\n\n\n<p>உத்தரகாண்ட் மாநில பாஜக முதல்வர் தீரத் சிங் ராவத் கடந்த மார்ச் மாதம் மாற்றப்பட்டு புதிய முதல்வராக தேர்வு செய்யப்பட்டார்.<\/p>\n\n\n\n<p>அவர் தற்போது பவுரி மக்களவைத் தொகுதி எம்பியாக உள்ளார். அவர் முதல்வராக பதவியேற்றுள்ள நிலையில் 6 மாதங்களுக்குள் எம்எல்ஏவாக தேர்வு செய்யப்பட வேண்டும்.<\/p>\n\n\n\n<p>உத்தரகாண்டில் கங்கோத்ரி தொகுதியும் ஹால்த் வானி தொகுதியும் காலியாக உள்ளன. இவற்றில் கங்கோத்திரி தொகுதியில் தீரத்தை நிறுத்த கட்சி முடிவு செய்திருந்தது.<\/p>\n\n\n\n<p>ஆனால் அடுத்த ஆண்டு உத்தரகாண்ட் சட்டப்பேரவை தேர்தல் நடைபெற உள்ளது. பேரவையின் பதவிக்காலம் முடிவடைய ஓராண்டு மட்டுமே இருக்கும் நிலையில் சட்டப்பேரவை இடைத் தேர்தல் நடத்தப்படுவது இல்லை என்பது விதியாகும்.<\/p>\n\n\n\n<p>எனவே தீரத்தை ராஜினாமா செய்யுமாறு கட்சி மேலிடம் கேட்டுக் கொண்டதாக தெரிகிறது. இதை தொடர்ந்து நேற்று அவர் பதவியை ராஜினாமா செய்துள்ளார்.<\/p>\n\n\n\n<p>இதனை அடுத்து புதிய முதல்வரை தேர்வு செய்வதற்காக இன்று மாலை 3 மணி அளவில் எம்எல்ஏக்கள் கூட்டம் நடைபெற்றது. அப்போது உத்தரகாண்ட் மாநிலத்தின் புதிய முதல்வராக புஷ்கர் சிங் தாமி இன்று தேர்வு செய்யப்பட்டார்.<\/p>\n\n\n\n<p>பாஜக எம்எல்ஏக்கள் கூட்டத்தில் அவர் சட்டப்பேரவை கட்சித் தலைவராக ஏகமனதாகத் தேர்வு செய்யப்பட்டார். இவரை மத்திய அமைச்சரும் பாஜக மூத்த தலைவருமான ராஜ்நாத் சிங் தேர்வு செய்ததாக கூறப்படுகிறது. இவர் விரைவில் உத்தரகாண்டின் புதிய முதல்வராக பதவியேற்க உள்ளார்.<\/p>\n\n\n\n<p>புஷ்கர் சிங் தற்போது கதிமா தொகுதியில் இருந்து 2வது முறை எம்எல்ஏவாக தேர்வானவர். மேலும், உத்தரகாண்ட் முன்னாள் முதல்வர் பகத் சிங் கோஷியாரிடம் சிறப்பு அதிகாரியாக பணியாற்றியவர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pushkar-singh-selected-as-uttarkhand-next-chief-minister\/\" rel=\"nofollow\">உத்தரகாண்ட் மாநிலத்தின் புதிய முதல்வராக புஷ்கர் சிங் தாமி தேர்வு..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pushkar-singh-selected-as-uttarkhand-next-chief-minister\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/07\/FotoJet-15-3.jpg"],"pubdate":"Sat, 03 Jul 2021 10:59:50 +0000"},{"title":"மணப்பெண் கெட்டப்பில் மனதை அள்ளும் நயன்தாரா... கழுத்து நிறைய நகைகளுடன் சும்மா தகதகன்னு மின்னும் போட்டோஸ்...!","text":"புதிய விளம்பரத்திற்காக கழுத்து நிறைய தங்க நகைகளுடன் சும்மா தகதகவென மின்னும் நயன்தாராவின் லேட்டஸ்ட் போட்டோஸ் சோசியல் மீடியாவில் வைரலாகி வருகிறது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/lady-super-star-nayanthara-latest-jewelry-advertisement-shoot-photos-qvnl70","image":["https:\/\/static.asianetnews.com\/images\/01f9nbghc6j9qz3rbrxbrc74rx\/186735701-196972172248149-2531460461258508204-n-jpg_760x400.jpg"],"pubdate":"Sat, 03 Jul 2021 10:43:48 +0530"}]