[{"title":"Rasi Palan 21st June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 21th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 21th June 2021: இன்றைய ராசி பலன், ஜூன் 21ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>ஆற்றல் பற்றாக்குறை பற்றி நீங்கள் நிச்சயமாக யாரிடமும் சொல்ல முடியாது. ஆனால் உங்கள் தனிப்பட்ட ஆளும் கிரகமான செவ்வாய் உங்கள் விளக்கப்படத்தின் மூலம் பயணிப்பதால் உங்களுக்கு தேவையான சக்தி கிடைக்கிறது. நீங்கள் சரிந்தால், அதை மிகைப்படுத்தியதால் தான். இந்த நேரத்தில் சிறந்த நீண்டகால ஆலோசனை என்னவென்றால், நீங்கள் இதுவரை பெற்ற அனைத்தையும் நினைத்து பாருங்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 மே 21)<\/strong><\/p>\n\n\n\n<p>உங்கள் விளக்கப்படத்தில் வீனஸின் நேர்மறையான தாக்கம் இருப்பதால் உடனடி வெற்றிக்கான சிறந்த உத்திரவாதத்தை பெறுவீர்கள், குறிப்பாக சமூக மற்றும் உணர்ச்சி முக்கியத்துவம் வாய்ந்த அனைத்து விஷயங்களிலும் வெற்றி கிடைக்க வாய்ப்புள்து. பிற அழுத்தங்களிலிருந்து விடுபட்டு உங்கள் உணர்வுகளை நீங்கள் வெளிப்படுத்த முயற்சிக்க வேண்டும், குறிப்பாக மற்றவர்கள் உண்மையில் விரும்புவதாக நீங்கள் கற்பனை செய்வதை தவிர்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>இந்த வாரத்தின் புதிய முயற்சிகள், அழைப்புகள் மற்றும் நிறுவனங்கள் அனைத்தும் வார இறுதியில் முடிவடையும். பாடம் எளிதானது தான். உங்கள் முயற்சி இன்று அல்லது நாளை எல்லாம் செயல்படவில்லை என்றால் பீதி அடையக்கூடாது. நீங்கள் முன்னரே திட்டமிட வேண்டும், பொறுமையாக இருங்கள், இப்போது நீங்கள் செய்யும் எதையும் பின்னர் தவிர்க்க முடியாத செயலாக மாற வாய்ப்புள்ளது என்பதை நினைவில்கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>இந்த வாரத்தின் கிரக முறை ஒருபோதும் மீண்டும் செய்யப்படாது, இது அசாதாரணமானது அல்ல, குறைந்தபட்சம் நீண்ட காலத்திற்கு இந்த நிலை தொடர வாய்ப்புள்ளது. ஆனால் இது உங்கள் வழியில் வரும் சிறிய நன்மைகளை கூட மதிக்க வேண்டும். முழு அம்சம் என்னவென்றால், உங்கள் கேரக்டரை பற்றி மிகவும் காதல் மற்றும் கருத்தியல் நிறைந்த அனைத்தும் முடிந்தவரை மிகவும் நேர்மறையான முறையில் வலியுறுத்தி வருகின்றன.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 ஆகஸ்ட் 23)<\/strong><\/p>\n\n\n\n<p>உங்களை ஏதேனும் ஒரு வழியில் தவறாக வழிநடத்த முயன்ற அல்லது உங்கள் நல்ல தன்மையை ஒரு பொருட்டாக எடுத்துக் கொண்ட ஒருவரிடம் உங்களின் நடத்தை குறித்து கருத்துக்களை வீசுவதற்கான சரியான நேரம் இது. பிரச்சினைகளை ஏமாற்றுவதில் எந்த அர்த்தமும் இல்லை. உங்கள் உள்ளுணர்வுகளுக்கு எதிரான ஒரு முடிவை எடுக்க வேண்டிய அவசியமும் இல்லை என்பதை உணரவேண்டும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>வார இறுதி வரை உங்கள் விவகாரங்களில் உலக அல்லது தொழில்முறை அபிலாஷைகள் எந்த அளவிற்கு ஆதிக்கம் செலுத்த திட்டமிடப்பட்டுள்ளன என்பது பற்றி உங்களுக்கு கொஞ்சம் யோசனை இருக்கலாம். எனவே முதல் பார்வையில் பொருத்தமற்றதாகத் தோன்றக்கூடிய பரிந்துரைகள் அல்லது திட்டங்களை நிராகரிக்க வேண்டாம், ஆனால் ஆழமான பொருளைக் கொண்டிருக்கலாம் என்பதை உணரவேண்டும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 அக். 23)<\/strong><\/p>\n\n\n\n<p>குடும்ப விவகாரங்கள் நிகழ்ச்சி நிரலை நகர்த்தி வருகின்றன. யாரோ ஒருவர் சூடாகவும் குளிராகவும் வீசுவதாகத் தோன்றுகிறது என்று உணர்ச்சிவசமாக நீங்கள் குழப்பமடைய வாய்ப்புள்ளது. இருப்பினும், இது பலருக்கு நிச்சயமற்ற ஒரு வாரம் என்பதை நீங்கள் புரிந்து கொண்டால், நீங்கள் திரும்பி உட்கார்ந்து லேசான குழப்பமான சூழ்நிலைகளை அனுபவிக்கலாம்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் &nbsp;(அக். 24 நவ. 22)<\/strong><\/p>\n\n\n\n<p>கூட்டாளர்கள் எதிர்பாராத விதமாக அன்பானவர்களாகவும் தாராளமாகவும் தோன்றும் நேரங்களை அனைவரும் அனுபவிக்கிறார்கள். மற்றவர்கள் உங்களிடமிருந்து ஏதாவது விரும்ப வேண்டும் என்று சில நேரங்களில் நீங்கள் கற்பனை செய்கிறீர்கள், ஆனால் இந்த வாரம் நீங்கள் ஏன் சந்தேகப்பட வேண்டும் என்பதற்கான காரணத்தை தெரிந்தகொள்ள வேண்டும். குறைந்தபட்சம், வழக்கத்தை விட அதிகமாக இல்லாமல் இருப்பது நல்லது.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 டிச. 22)<\/strong><\/p>\n\n\n\n<p>உங்கள் ஆட்சியாளரான வியாழன், சில காலமாக மிகவும் ஆக்கபூர்வமாக வைக்கப்பட்டு தற்போது ஒரு சிறந்த நிலையில் உள்ளது. இருப்பினும், இது கவனிப்பு மற்றும் எச்சரிக்கையுடன் அறிவுறுத்துகிறது. மோசமான முடிவுகளை எடுப்பதற்கான சோதனையை நீங்கள் எதிர்க்க முடியும் என்பதால், உங்கள் தனிப்பட்ட சூழ்நிலையில் ஒரு அற்புதமான உயர்வுக்கு நீங்கள் காரணமாக இருக்கிறீர்கள் என்பதை உணர்ந்து செயல்படவேண்டும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச. 23 ஜன. 20)<\/strong><\/p>\n\n\n\n<p>வெளிப்படையாக இது உலகளாவிய நாடகத்தின் காலம், ஆனாலும் பல உணர்ச்சிகரமான அழுத்தங்களுடன் நீங்கள் கவனமாக ஒரு பாதையைத் திருப்பி, உங்கள் நம்பிக்கைகளையும் இலட்சியங்களையும் வெளிப்படுத்த மிகவும் பொருத்தமான வழியைக் கண்டுபிடிப்பது கடினம். எந்தவொரு கல்வி தொடர்புகளையும் உருவாக்க இது உங்களுக்கு கட்டணம் செலுத்தும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 பிப்ரவரி 19)<\/strong><\/p>\n\n\n\n<p>காதல், எல்லாம் வீட்டைச் சுற்றி வருவது போல் தெரிகிறது. இந்த வாரம் மகிழ்ச்சியான குடும்பக் கூட்டங்கள் உள்ளன என்று இது அறிவுறுத்துகிறது. குறைந்த பட்சம் குடும்ப உறவுகள் மட்டுமே சிறப்பாக இருக்க முடியும் என்று உங்களுக்கு வாக்குறுதி அளிக்கப்படுகிறது. ஆனால் இந்த ஒரு விதிமுறையை நான் சேர்க்கலாமா? &nbsp;என்று நினைத்து நீங்களே வெளியேற விரும்பினால், அதற்கான காரணத்தை நீங்கள் விளக்க வேண்டும்!<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>வெளிநாடுகளும் கவர்ச்சியான இடங்களும் எச்சரிக்கின்றன. சராசரி பயணிகளை விட இந்த ஆண்டு வெளிநாட்டு உல்லாசப் பயணங்களிலிருந்து நீங்கள் அதிகம் பெறலாம். ஏனென்றால் உங்கள் நீண்டகால நோக்கத்தைப் பற்றி நீங்கள் நன்கு புரிந்து கொள்ள முடியும். வாழ்க்கையை மாற்றும் அனுபவங்கள் எதிர்பார்க்கப்பட்டு வரவேற்கப்பட வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-21th-june-horoscope-315455\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Horoscope-1.jpg"],"pubdate":"Mon, 21 Jun 2021 07:00:13 +0530"},{"title":"தமிழ்வழி பயின்றவர்களுக்கு முன்னுரிமை – சட்டப்பேரவையில் ஆளுநர் பன்வாரிலால் உரை","text":"<p>தமிழகத்தில் திமுக ஆட்சி அமைத்த பிறகு முதல் முறையாக தமிழக சட்டசபை இன்று கூடியது.<\/p>\n\n\n\n<p>முதல் நாளான இன்று ஆளுநர் பன்வாரிலால் புரோகித் உரையாற்றினார்.<\/p>\n\n\n\n<p>அப்போது, தமிழ் மிகவும் இனிமையான மொழி. எளிமையான வாழ்க்கையை வாழுங்கள் என்றார்.<\/p>\n\n\n\n<p>அரசின் ஒவ்வொரு செயலும் சமூக நீதி, ஆண்-பெண் சமத்துவம், அனைவருக்குமான பொருளாதார நீதியை அடிப்படையாக கொண்டிருக்கும் என்று ஆளுநர் பன்வாரிலால் புரோகித் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>தனக்கு வாக்களித்தோர் என்றும், வாக்களிக்காதோர் என்றும் எவ்வித பாரபட்சமின்றி அனைத்து மக்களுக்குமான அரசாக செயல்படும் என தெரிவித்தார்.<\/p>\n\n\n\n<p>உறவுக்கு கைகொடுப்போம், உரிமைக்கு குரல் கொடுப்போம் என்ற கொள்கைக்கு ஏற்ப மத்திய அரசுடன் நல்லுறவு பேணுவோம் என்று பன்வாரிலால் புரோகித் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>மத்திய அரசு வழங்கும் தடுப்பூசி ஒதுக்கீடு போதுமானதாக இல்லை என்றும் தமிழகத்துக்கு மத்திய அரசு ஒதுக்கும் தடுப்பூசிகளின் எண்ணிக்கையை உயர்த்திட வேண்டும் என்றும் மாநிலங்களுக்கு சுயாட்சி என்ற இலக்கை எட்ட அரசு உறுதியாக உள்ளதென்றும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>அனைத்து மக்களும் சேர்ந்த எமது அரசு என்ற பெருமையோடு நெஞ்சு நிறைந்து சொல்லும் வகையில் திமுக அரசு தன் பயணத்தை தொடரும் என்றும் அவர் தனது உரையில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழ் வழியில் பயின்றவர்களுக்கும் அரசு பள்ளிகளில் பயின்றவர்களுக்கும் அரசுத்துறைக்கான வேலைவாய்ப்புகளில் முன்னுரிமை அளிக்கப்படும் என்றார்.<\/p>\n\n\n\n<p>இந்த நோக்கத்திற்கு மாறாக கடந்த காலங்களில் பிறப்பிக்கப்பட்ட ஆணைகளை மாற்றியமைக்கவும் ரத்து செய்யவும் தேவையான நடவடிக்கைகள் எடுக்கப்படும் என்று பன்வாரிலால் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/governor-banwarilal-speech-in-assembly\/\" rel=\"nofollow\">தமிழ்வழி பயின்றவர்களுக்கு முன்னுரிமை &#8211; சட்டப்பேரவையில் ஆளுநர் பன்வாரிலால் உரை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/governor-banwarilal-speech-in-assembly\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T112459.895.jpg"],"pubdate":"Mon, 21 Jun 2021 05:55:33 +0000"},{"title":"61 வயதிலும் மீனாவை விடாத நடிகர்.. 10வது முறையாக பட்டையை கிளப்பும் ஜோடி","text":"<p>பிருத்திவி ராஜ் இயக்கத்தில் மிக பிரம்மாண்டமாக உருவான கேங்ஸ்டர் படம் லூசிஃபர், மக்கள் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது. வசூல் ரீதியாக சாதனை படைத்தது என்று கூறலாம்.<\/p>\n<p>30 கோடி பட்ஜெட்டில் எடுக்கப்பட்டு கிட்டத்தட்ட 175 கோடி வரை வசூல் சாதனை படைத்தது. மோகன்லாலுடன் விவேக் ஓபராய், மஞ்சுவாரியர், டோவினோ தாமசு, சாய்குமார், விஜய் சந்தோஷ் போன்ற பல பிரபலங்கள் நடிப்பில் உருவானது.<\/p>\n<p>இந்த படத்தின் இரண்டாம் பாகத்தை எடுக்கலாம் என்று பிருத்திவி ராஜ் முடிவு செய்துள்ளாராம். கொரோனா ஊரடங்கு காரணமாக படத்தின் பணிகள் முடுக்கி விடப்பட்டுள்ளன. தற்போது மோகன்லால் மற்றும் பிருத்திவி ராஜ் கூட்டணியில் &#8216;ப்ரோ டாடி&#8217; என்ற படத்தின் மூலம் மீண்டும் இணையவுள்ளனர்.<\/p>\n<p>இந்த படம் பிருத்திவி ராஜ் மகள் நான்கு வரியில் எழுதிய கதையை வைத்து உருவாக்கப்படுகிறது. அதாவது இரண்டாம் உலகப்போரில் அகதிகளாக இருக்கும் அப்பா மக்களுக்கான பாசத்தை வைத்து குடும்பப்பாங்கான திரைப்படமாக எடுக்க உள்ளனர்.<\/p>\n<p>திரிஷ்யம் படத்தின் இரண்டு பாகத்திலும் மோகன்லால் மற்றும் மீனாவின் ஜோடிப்பொருத்தம் அற்புதமாக அமைந்தது மிக எதார்த்தமான நடிப்பில் இந்த படம் மக்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்ததால்.<\/p>\n<p>மீண்டும் &#8216;ப்ரோ டாடி&#8217; இந்த படத்திற்காக மோகன்லாலுக்கு ஜோடியாக மீனாவை போடலாம் என்று முடிவெடுத்துள்ளனர். விரைவில் இந்த படத்தின் படப்பிடிப்பு தொடங்க உள்ளதாகவும் அதிகாரப்பூர்வ அறிவிப்புகள் விரைவில் வரும் என்றும் எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_208099\" style=\"width: 610px;\"><img alt=\"lucifer-cinemapettai\" class=\"size-full wp-image-208099\" height=\"422\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/lucifer-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-208099\">lucifer-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meena-join-with-prithiviraj-direction-movie\/\" rel=\"nofollow\">61 வயதிலும் மீனாவை விடாத நடிகர்.. 10வது முறையாக பட்டையை கிளப்பும் ஜோடி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meena-join-with-prithiviraj-direction-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/lucifer-cinemapettai.jpg"],"pubdate":"Mon, 21 Jun 2021 05:47:06 +0000"},{"title":"அடுத்தடுத்து 15 வாகனங்கள் மோதி விபத்து : 9 குழந்தைகள் உள்பட 10 பேர் உயிரிழப்பு","text":"<p>அமெரிக்காவில் அலபாமா மாகாணத்தில் கிளாடிட் புயல் பாதிப்பினால் கனமழை பெய்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், காப்பக குழந்தைகளை ஏற்றிச் சென்ற பேருந்து நெடுஞ்சாலையில் சென்று கொண்டிருந்தபோது திடீரென விபத்திற்குள்ளானது.<\/p>\n\n\n\n<p>இதில் 15 வாகனங்கள் அடுத்தடுத்து மோதியுள்ளன. இந்த விபத்தில் பேருந்தில் இருந்த 4 முதல் 17 வயதிற்குட்பட்ட 8 குழந்தைகள் உயிரிழந்தனர்.<\/p>\n\n\n\n<p>இதேபோன்று மற்றொரு வாகனத்தில் இருந்த 29 வயது நபர் மற்றும் அவரது 9 மாத கைக்குழந்தை ஆகியோரும் உயிரிழந்து உள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Ten people, including nine children, were killed Saturday in an accident that involved approximately 15 cars on an Alabama interstate, according to Butler County Coroner Wayne Garlock. The accident appeared to related to the weather. <a href=\"https:\/\/t.co\/LcCw4uCFcH\">https:\/\/t.co\/LcCw4uCFcH<\/a> <a href=\"https:\/\/t.co\/4vrnVUQqSq\">pic.twitter.com\/4vrnVUQqSq<\/a><\/p>&mdash; CBS News (@CBSNews) <a href=\"https:\/\/twitter.com\/CBSNews\/status\/1406804024905637888?ref_src=twsrc%5Etfw\">June 21, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/9-children-1-adult-killed-in-alabama-accident\/\" rel=\"nofollow\">அடுத்தடுத்து 15 வாகனங்கள் மோதி விபத்து : 9 குழந்தைகள் உள்பட 10 பேர் உயிரிழப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/9-children-1-adult-killed-in-alabama-accident\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T104653.234.jpg"],"pubdate":"Mon, 21 Jun 2021 05:18:16 +0000"},{"title":"“உளுத்து போயிருக்கின்றன” – இணையத்தில் வைரலாகும் முன்னாள் முதலமைச்சர் கருணாநிதியின் குறிப்பு…!","text":"<p>கரூர் மாவட்ட ஆட்சியர் பிரபுசங்கர் கடந்த 16 ஆம் தேதி கிருஷ்ணராயபுரம் ஊராட்சி ஒன்றியம் வேங்காம்பட்டி கிராமத்தில் உள்ள ஊராட்சி ஒன்றிய தொடக்கப்பள்ளியை ஆய்வு செய்தார்.<\/p>\n\n\n\n<p>அப்போது, அந்த பள்ளிக்கு வருகை தரும் முக்கிய நபர்கள் மற்றும் அரசு உயர் அலுவலர்கள் பள்ளி பற்றிய குறிப்புகள் எழுதி வைத்திருந்த குறிப்பேடுகளை ஆட்சியர் பார்வையிட்டார்.<\/p>\n\n\n\n<p>அதில், ஒரு குறிப்பேட்டில் மறைந்த முன்னாள் முதலமைச்சர் மு.கருணாநிதி, 1956-ம் ஆண்டு குளித்தலை எம்.எல்.ஏ.வாக இருந்தபோது இந்த பள்ளிக்கு வந்து ஆய்வு செய்து கைப்பட எழுதி இருந்த குறிப்பு ஒன்று இடம் பெற்று இருந்தது.<\/p>\n\n\n\n<p>அதில், ‘இன்று வேங்காம்பட்டி மாவட்ட மன்ற ஆரம்ப பாடச்சாலையை பார்வையிட்டேன். இரண்டு ஆசிரியர்களும் இருந்தார்கள். மொத்த மாணவர்கள் 107 பேரில் இன்று வருகை தந்தவர்கள் 71 பேர். இந்த பள்ளிக்கென கட்டப்பட்டுள்ள புதிய கட்டிடம் மேல் மரங்கள் உளுத்து போயிருக்கின்றன. அவை உடனடியாக கவனிக்கப்பட்டால் நலம். ஆசிரியர்கள் நன்கு பணியாற்றுவதால் பொதுமக்கள் பாராட்டினார்கள். மாணவர்களின் சுகாதாரம் இன்னும் அதிகமாக கவனிக்கப்படுதல் நன்று. அன்புள்ள மு.கருணாநிதி’. என எழுதப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இதையடுத்து இந்த குறிப்பேட்டினை பாதுகாப்பாக பராமரித்து பத்திரமாக வைக்க வேண்டும் என பள்ளி தலைமை ஆசிரியருக்கு மாவட்ட ஆட்சியர் அறிவுரை வழங்கினார்.<\/p>\n\n\n\n<p>பின்னர் இந்த குறிப்பேட்டின் தகவலை ஆட்சியர் பிரபுசங்கர் படம் எடுத்து, அதனை நெகிழ்ச்சியுடன் டுவிட்டர் பக்கத்தில் பகிர இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<p><br \/><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Literally stumbled upon this treasure during my very first inspection as Collector, of a village named Vengampatti : Inspection notes of Viilage Primary school by none other than Kalaingar penned down in 1959 when he was MLA, Kulithalai. <a href=\"https:\/\/twitter.com\/hashtag\/blessed?src=hash&amp;ref_src=twsrc%5Etfw\">#blessed<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/collectordiaries?src=hash&amp;ref_src=twsrc%5Etfw\">#collectordiaries<\/a> <a href=\"https:\/\/t.co\/sWaHfHsRtL\">pic.twitter.com\/sWaHfHsRtL<\/a><\/p>&mdash; Prabhushankar T Gunalan (@prabhusean7) <a href=\"https:\/\/twitter.com\/prabhusean7\/status\/1405922587515908096?ref_src=twsrc%5Etfw\">June 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ex-cm-karunanithi-letter-goes-viral\/\" rel=\"nofollow\">&#8220;உளுத்து போயிருக்கின்றன&#8221; &#8211; இணையத்தில் வைரலாகும் முன்னாள் முதலமைச்சர் கருணாநிதியின் குறிப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ex-cm-karunanithi-letter-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T102248.225.jpg"],"pubdate":"Mon, 21 Jun 2021 04:53:35 +0000"},{"title":"செல்போன் தகவல்களை திருடும் “ஜோக்கர் வைரஸ்” – இந்த Appக்களை பயன்படுத்துவோருக்கு எச்சரிக்கை…!","text":"<p>ஆண்ட்ராய்டு செல்போன்களில் பல செயலிகள் கூகுள் பிளே ஸ்டோரில் கிடைக்கின்றன.<\/p>\n\n\n\n<p>இவற்றில் சில வைரஸ் கொண்டவையாக உள்ளன. அந்த வகையில் செயலிகள் மூலம் ஜோக்கர் என்ற வைரஸ் செல்போன்களிவ் ஊடுருவி தகவல்களை திருடுவது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>கோ மெசேஜஸ், ப்ரீ கேம் ஸ்கேனர், பாஸ்ட் மேஜிக் எஸ்.எம்.எஸ்., சூப்பர் மெசேஜ், எலிமென்ட் ஸ்கேனர், ட்ராவல் வால்பேப்பர் போன்ற செயலிகள் மூலம் செல்போன்களுக்கு நுழையும் ஜோக்கர் வைரஸ், வாடிக்கையாளர்களின் வங்கி கணக்குகள், ஓடிபி போன்றவற்றை திருடுகிறது.<\/p>\n\n\n\n<p>இந்த செயலிகளை பயன்படுத்துவோர் உடனடியாக செல்போன்களில் இருந்து நீக்கி விடுமாறு &#8216;க்யிக் ஹீல் ஆன்டிவைரஸ்&#8217; நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஜோக்கர் வைரஸ் செல்போன்களில் உள்ள தகவல்கள் அனைத்தும் திருடப்படுவது மட்டுமின்றி செல்போன்களையே செயலிழக்க செய்யும் ஆபத்து உள்ளதாக ஆன்டிவைரஸ் நிறுவனம் எச்சரித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/joker-virus-found-again-in-android-apps-a-year-after-google\/\" rel=\"nofollow\">செல்போன் தகவல்களை திருடும் &#8220;ஜோக்கர் வைரஸ்&#8221; &#8211; இந்த Appக்களை பயன்படுத்துவோருக்கு எச்சரிக்கை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/joker-virus-found-again-in-android-apps-a-year-after-google\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T100057.982.jpg"],"pubdate":"Mon, 21 Jun 2021 04:32:05 +0000"},{"title":"யாழ்.கடற்கரையில் சிதைவடைந்த நிலையில் கரையொதுங்கிய டொல்பின்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நேற்று (ஞாயிற்றுக்கிழமை) கரையொதுங்கிய குறித்த டொல்பினின் உடல், சிதைவடைந்த நிலைமையில் காணப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் வனஜீவராசிகள் திணைக்களத்தினர் உடற்கூற்று பரிசோதனைக்காக, டொல்பினை எடுத்து சென்றுள்ளதாக மீனவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கொழும்பு கடற்பரப்பில் எக்ஸ்பிரஸ் பேர்ள் கப்பல் மூழ்கடிக்கப்பட்ட பின்னர் இலங்கையிலுள்ள பெரும்பாலான கடற்பகுதிகளில் கடல் உயிரினங்கள் உயிரிழந்த நிலையில் தொடர்ச்சியாக கரையொதுங்கி வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117930\/\" rel=\"nofollow\">யாழ்.கடற்கரையில் சிதைவடைந்த நிலையில் கரையொதுங்கிய டொல்பின்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117930\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/fish-4-720x375-1.jpg"],"pubdate":"Mon, 21 Jun 2021 04:25:14 +0000"},{"title":"நீண்ட நாள் கொரோனா பாதிப்பு : சிறுநீரக கோளாறு ஏற்படும்…! ஆய்வில் தகவல்…!","text":"<p>கொரோனா தொற்றில் இருந்து மீண்டவர்களுக்கு, சில நாட்களுக்கு பின் வேறு விதமான உடல் உபாதைகள் ஏற்பட்டு வருகிறது.<\/p>\n\n\n\n<p>கடுமையான பாதிப்புகளுக்கு ஆளாகி, நீண்ட நாட்கள் சிகிச்சையில் இருந்தவர்கள், குணமடைந்த பின் மிக கவனமாக இருக்க வேண்டும் என மருத்துவர்கள் அறிவுறுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>குறிப்பாக கொரோனாவுக்கு நீண்ட நாட்கள் சிகிச்சை எடுத்து குணமடைந்தவர்களுக்கு, ஆறு மாத காலத்திற்குள் சிறுநீரக கோளாறு, உயர் ரத்த அழுத்தம் போன்ற பிரச்னைகள் ஏற்படுவது ஆய்வில் தெரிய வந்துள்ளது.<br \/>அறிகுறிகள் இன்றி ஆறு மாதங்களுக்கு பின், பரிசோதனை மேற்கொள்ளும் போது, &#8216;டயாலிசிஸ்&#8217; செய்ய வேண்டிய அளவுக்கான தீவிர பாதிப்பு நிலைக்கு சிலர் சென்றுவிடுவதும் ஆய்வில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>எனவே, நீண்ட நாள் சிகிச்சைக்கு பின் கொரோனாவில் இருந்து மீண்டவர்கள், தொடர் மருத்துவ பரிசோதனைகள் செய்து கொள்வது அவசியம் என்று சிறுநீரக மாற்று மற்றும் அறுவை சிகிச்சை நிபுணர்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kidney-damage-caused-by-covid19\/\" rel=\"nofollow\">நீண்ட நாள் கொரோனா பாதிப்பு : சிறுநீரக கோளாறு ஏற்படும்…! ஆய்வில் தகவல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kidney-damage-caused-by-covid19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T094416.252.jpg"],"pubdate":"Mon, 21 Jun 2021 04:15:05 +0000"},{"title":"வவுனியாவில் குடும்பஸ்தர் ஒருவரின் சடலம் கிணற்றிலிருந்து  கண்டெடுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வவுனியா- புளியங்குளம், பரசங்குளம் பகுதியிலுள்ள கிணற்றிலிருந்து 26 வயதான குடும்பஸ்தர் ஒருவரின் சடலம் கண்டெடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நேற்று (ஞாயிற்றுக்கிழமை) மாலை, குறித்த நபர் வீட்டில் இருந்துள்ளதாகவும் அதன் பின்னரே கிணற்றில் சடலமாக கண்டறியப்பட்டுள்ளதாகவும் அயலவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இவ்வாறு சடலமாக கண்டெடுக்கப்பட்டவரின் உடல் பிரேத பரிசோதனைக்காக, வவுனியா வைத்தியசாலைக்கு அனுப்பப்பட்டதாக பொலிஸார் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை புளியங்குளம் பொலிஸார் முன்னெடுத்து வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117922\/\" rel=\"nofollow\">வவுனியாவில் குடும்பஸ்தர் ஒருவரின் சடலம் கிணற்றிலிருந்து  கண்டெடுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117922\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Body-2.jpg"],"pubdate":"Mon, 21 Jun 2021 04:10:39 +0000"},{"title":"ஒரு ராஜா மற்றும் பிச்சைக்காரனின் கதை!","text":"<p>அரண்மனையை ஒட்டி வசித்த பிச்சைக்காரன் ஒருவன், அந்த அரண்மனைக் கதவில் ஒட்டப்பட்டிருந்த அறிவிப்பைக் கண்டான். அதில், மன்னர் விருந்தளிக்கப் போவதாகவும், அரச உடை அணிந்து வருவோர் மட்டுமே அனுமதிக்கப்படுவர் என்றும் குறிப்பிடப்பட்டிருந்தது.<\/p>\n<p>திடீரென அவனுக்குள் ஓர் எண்ணம், அவனுக்குள் நடுக்கம் ஏற்பட்டது. இருந்தாலும், தைரியத்தை வரவழைத்துக் கொண்டு, அரண்மனை வாசலை அடைந்தான். வாயிற்காவலனிடம், “ராஜாவைப் பார்க்க வேண்டும்” என்றான். அந்தக் காவலன், அரசரிடம் அனுமதி வாங்கி வந்தான். உள்ளே வந்த பிச்சைக்காரனிடம், “என்னைப் பார்க்கவேண்டும் என்றாயாமே?” என்றார் அரசர். “ஆமாம்! நீங்கள் அளிக்கும் விருந்தில் கலந்து கொள்ள எனக்கும் ஆசை. ஆனால், என்னிடம் ராஜ உடைகள் இல்லை. என்னை அதிகப்பிரசங்கி என நினைக்காவிட்டால், உங்களது பழைய ஆடையை அளித்து உதவினால், அதனை அணிந்துகொண்டு விருந்துக்கு வருவேன்” என்றான் மிகவும் பவ்வியமாக.<\/p>\n<p>மன்னர், அவனுக்கு ராஜ உடை ஒன்றை வழங்கினார். அந்த உடையை உடுத்திக்கொண்டவன், கண்ணாடி முன் நின்று கவனித்தான்; தோற்றத்தில் கம்பீரம் மிளிர்வதைக் கண்டு வியந்தான்! அப்போது மன்னர் அவனிடம், “விருந்தில் கலந்து கொள்வதற்குத் தகுதி உடையவனாகி விட்டாய். அதைவிட, முக்கியமான ஒன்று… இனி உனக்கு வேறெந்த உடையும் தேவைப்படாது. உன் ஆயுள் முழுவதும் இந்த உடை அப்படியே இருக்கும். துவைக்கவோ தூய்மைப் படுத்தவோ அவசியம் இருக்காது” என்றார். கண்ணீர்மல்க, மன்னருக்கு நன்றி கூறி விட்டுக் கிளம்ப யத்தனித்தவன்,மூலையில் கிடந்த தனது பழைய ஆடைகளைக் கவனித்தான். அவனது மனம் சற்றே சலனப்பட்டது.<\/p>\n<p>‘ஒருவேளை, அரசர் கூறியது தவறாக இருந்து, இந்த உடைகள் கிழிந்துவிட்டால் அப்போது நமக்குப் பழைய உடைகள் தேவைப்படுமே?’ என யோசித்தவன், சட்டெனச் சென்று தன் பழைய உடைகளை வாரிக்கொண்டான். வீடு வாசல் இல்லாத அவனால் பழைய துணிகளை எங்கேயும் வைக்க முடியவில்லை; எங்கே போனாலும் பழைய ஆடைகளையும் சுமந்தே திரிந்தான். மன்னர் அளித்த இரவு விருந்தையும் அவனால் மகிழ்ச்சியாக ஏற்க முடியவில்லை. அடிக்கடி கீழே விழுந்துவிடும் பழைய துணிகளைச் சேகரிக்கும் மும்முரத்தில், பரிமாறப்பட்ட பதார்த்தங்களைச் சரிவர ருசிக்க முடியவில்லை.<\/p>\n<p>அரசர் சொன்னது உண்மை என்பது நாளடைவில் அவனுக்குப் புரிந்தது.அவர் கொடுத்த ஆடை அழுக்காகவோ, கிழியவோ இல்லை. ஆனாலும், அந்த யாசகனுக்குப் பழைய உடைகள் மீது நாளுக்கு நாள் பிடிப்பு அதிகமானது. மக்களும் அவனது ராஜ உடையைக் கவனிக்காமல், அந்த கந்தல் மூட்டையையே பார்த்தனர். இறக்கும் தருணத்தில் இருந்த அவனைப் பார்க்க, அரசர் வந்தார். அவனது தலைமாட்டில் இருந்த கந்தல் மூட்டையைப் பார்த்து, அரசரின் முகம் சோகமாவதைக் கண்டான்.ஆரம்பத்திலேயே அரசர் சொன்ன செய்தி நினைவுக்கு வந்தது. பழைய துணி மூட்டை, அவனது வாழ்நாளின் மொத்த மகிழ்ச்சியையுமே பறித்து விட்டது.<\/p>\n<p>அந்த யாசகனிடம் மட்டுமல்ல, நம் எல்லோரிடமும் அப்படியரு மூட்டை இருக்கிறது.அதனுள் விரோதம், கோபம், கவலை, சோகம், பகைமை… எனப் பல பெயர்களில் வேண்டாத பொருட்கள் இருக்கின்றன. அவற்றைப் பாதுகாப்பதிலேயே கவனம் செலுத்துவதால், நமது வாழ்வில் வீசுகின்ற மகிழ்ச்சித் தென்றலை நுகர முடியாமல் இருக்கிறோம். அரண்மனைகளில்கூட, இன்றும் பலர் பிச்சைக்காரர்களாகவே வாழ்கின்றனர். குடிசை வீடுகளில்  அரசர்களாக வாழ்வோரும் உண்டு.<a href=\"https:\/\/www.facebook.com\/%E0%AE%86%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%8B-335496493246344\/?hc_ref=ARQ225QkW9Kj_fDIlXiLLAdcxdbFvoL5M1WL8yOVs7Xd9ggscjY_Y1JWosWcajop4HI&amp;fref=nf\" id=\"js_g2\"><\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/short-story\/\" rel=\"nofollow\">ஒரு ராஜா மற்றும் பிச்சைக்காரனின் கதை!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/short-story\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/10\/SivajiVKB072514.jpg"],"pubdate":"Mon, 21 Jun 2021 04:05:53 +0000"},{"title":"பாரதிராஜா என்ற இயக்குனர் இமயம்","text":"<p><span style=\"color: #ff0000;\"><strong>பாரதிராஜா<\/strong><\/span><\/p>\n<p>“இயக்குனர் இமயம்” எனப் புகழப்படும் பாரதிராஜா அவர்கள், தமிழ் திரைப்படத்துறையில் ஒரு புகழ்பெற்ற இயக்குனர், தயாரிப்பாளர் மற்றும் நடிகர் ஆவார். தமிழ், தெலுங்கு, ஹிந்தி என மூன்று  மொழிகளில் திரைப்படங்கள் இயக்கியுள்ள இவர், உணர்வு நிறைந்த நாட்டுப்புறக் கதைகளைத் திரையில் கண்முன் காட்டியவர். அவரது ‘பதினாறு வயதினிலே’, ‘சிவப்பு ரோஜாக்கள்’, ‘அலைகள் ஓய்வதில்லை’, ‘மண் வாசனை’, ‘முதல் மரியாதை’, ‘கடலோர கவிதைகள்’, ‘வேதம் புதிது’, ‘கிழக்குச் சீமையிலே’, ‘கருத்தம்மா’ போன்ற திரைப்படங்கள் தமிழ் திரையுலகில் அற்புதப் படைப்புகளாக இன்றளவும் போற்றப்பட்டு வருகிறது. ‘பாக்கியராஜ்’, ‘ராதிகா’, ‘கார்த்திக்’, ‘ராதா’, ‘ரேவதி’, ‘நெப்போலியன்’, ‘ரஞ்சிதா’ போன்ற பல நடிகர்களை திரையுலகிற்கு அறிமுகப்படுத்தியவர்.<\/p>\n<p>கிராமம் மற்றும் கிராமத்து மண் சார்ந்த மனிதர்களும், அழுத்தமான நடிப்பும், இவர் இயக்கிய திரைப்படைப்புகளின் முத்திரைகள். திரைப்படத்துறைக்கு இவர் ஆற்றிய பங்களிப்பிற்காக, இந்தியாவின் உயரிய விருதுதான “பத்ம ஸ்ரீ”, வழங்கி கெளரவிக்கப்பட்டது. மேலும், ஆறு முறை “தேசிய விருதுகள்”, மூன்று முறை “தமிழ் நாடு மாநில விருதுகள்” மற்றும் “ஃபிலிம்ஃபேர் விருது”, “கலைமாமணி விருது” என மேலும் பல விருகளை வென்றுள்ளார்.<\/p>\n<p>“16 வயதினிலே” திரைப்படத்தின் மூலம் தமிழ் திரையுலகிற்கு அறிமுகமாகி, சுமார் முப்பதிற்கும் மேற்பட்ட தரமான படைப்புகளைத் தந்து, தமிழ் திரையுலகின் “திருப்பு முனை” என வர்ணிக்கப்பட்ட பாரதிராஜாவின் வாழ்க்கை வரலாறு மற்றும் திரைத்துறைக்கு அவர் ஆற்றிய பங்களிப்பினை விரிவாகக் காண்போம்.<\/p>\n<p><span style=\"color: #ff0000;\">பிறப்பு<\/span><\/p>\n<p>‘சின்னசாமி’ என்ற இயற்பெயர் கொண்ட பாரதிராஜா அவர்கள், 1941  ஆம் ஆண்டு ஜூலை மாதம் 17  ஆம் நாள், இந்தியாவின் தமிழ்நாடு மாநிலம், தேனி மாவட்டதிலுள்ள “அல்லி நகரம்” என்ற இடத்தில் ‘பெரிய மாயத்தேவர்’ என்பவருக்கும், ‘கருத்தம்மாவிற்கும்’ ஐந்தாவது குழந்தையாகப் பிறந்தார். இவருக்கு மூன்று சகோதரிகள் மற்றும் மூன்று சகோதரர்கள், என ஆறு பேர் இவருடன் பிறந்தவர்கள்.<\/p>\n<p><span style=\"color: #ff0000;\">ஆரம்ப வாழ்க்கை மற்றும் கல்வி<\/span><\/p>\n<p>பள்ளிப்படிப்பைத் தன்னுடைய சொந்த ஊரிலேயே முடித்த அவர், பள்ளியில் படிக்கும்போதே இலக்கியங்கள் படிப்பதில் அதிக ஆர்வம் காட்டினார். பிறகு, நாடகம் எழுதுவதிலும், நடிப்பதிலும், இயக்குவதிலும் தன்னுடைய கவனத்தினை செலுத்திய அவர் ‘ஊர் சிரிக்கிறது’, ‘சும்மா ஒரு கதை’ போன்ற நாடகக் கதைகளை எழுதி, அதை அவ்வப்போது திருவிழாக்காலங்களில் மேடைகளிலும் அரங்கேற்றியுள்ளார்.<\/p>\n<p><span style=\"color: #ff0000;\">திரைப்படத்துறையில் அவரின் பயணம்<\/span><\/p>\n<p>ஆரம்பக் காலத்தில் சுகாதார ஆய்வாளராக சிறிது காலம் பணிபுரிந்து வந்த அவர், பின்னர் சினிமாத் துறையின் மீது அவருக்கு ஏற்பட்ட ஆர்வத்தால் சென்னைக்குப் பயணமானார். சென்னையில் ‘மேடை நாடகம்’, ‘வானொலி நிகழ்வுகள்’, ‘பெட்ரோல் பங்க் வேலை’ என பணிபுரிந்துக்கொண்டே சினிமாத் திரையில் நுழைய முயற்சிகள் மேற்க்கொண்ட அவர், இறுதியில் இயக்குனர் ‘பி. புல்லையாவிடம்’ உதவியாளராகத் திரைப்படத்துறையில் கால்பதித்தார். பின்னர் பிரபலக் கன்னட இயக்குனர் ‘புட்டண்ணா கனகலிடம்’ சேர்ந்து சினிமா நுணுக்கங்களைக் கற்றுத் தேர்ந்தார்.<\/p>\n<p>குறுகிய காலத்திலேயே தன்னுடைய முதல் படமான ‘16 வயதினிலே’ திரைப்படத்தை 1977 ஆம் ஆண்டு இயக்கினார். இதில் ‘கமல்ஹாசன்’, ‘ஸ்ரீதேவி’, ‘ரஜினிகாந்த்’ போன்ற முன்னணி நட்சத்திரங்கள் நடித்திருந்தனர். 1978 ஆம் ஆண்டு வெளியிடப்பட்ட இத்திரைப்படம் தமிழ் திரைப்பட வரலாற்றில் ஒரு புதிய திருப்பத்தை ஏற்படுத்தியது எனலாம். கிராமத்துச் சூழலை மையமாகக் கொண்டு அமைந்த இக்கதையில், கமலஹாசன்’ அவர்கள், ‘சப்பாணி’ என்னும் பெயரில் ‘வெள்ளந்தியான’ குணச்சித்திரப் பாத்திரத்தில் மிக அற்புதமாகத் தன்னுடைய நடிப்பை வெளிப்படுத்தியிருப்பார்.<\/p>\n<p>இதற்கு முன் எத்தனையோ திரைப்படங்கள் கிராமத்துக் கதைகளில் வந்திருந்தாலும், உணர்வுப்பூர்வமான கிராமத்துச் சூழலை திரையில் கண்முன் காட்டியது அப்படம். இத்திரைப்படம் முழுவதுமே இயற்கையான வெளிப்புறச் சூழலிலேயே எடுக்கப்பட்டதால், தமிழ் திரைப்படத்துறையில் பெரும் மாற்றத்தினையே கொண்டுவந்தது. தன்னுடைய ஆளுமையை முதல் படத்திலேயே நிரூபித்துக் காட்டிய அவர், தொடர்ந்து ‘சிகப்பு ரோஜாக்கள்’, ‘கிழக்கே போகும் ரயில்’, ‘அலைகள் ஓய்வதில்லை’, ‘மண் வாசனை’, ‘முதல் மரியாதை’, ‘கடலோரக் கவிதைகள்’, ‘வேதம் புதிது’, ‘கிழக்குச் சீமையிலே’, ‘கருத்தம்மா’ போன்ற வெற்றிப்படங்களைத் தந்து “இயக்குனர் இமயம்” என அனைவராலும் போற்றப்பட்டார்.<\/p>\n<p><span style=\"color: #ff0000;\">அவர் இயக்கிய திரைப்படங்கள்<\/span><\/p>\n<p>‘பதினாறு வயதினிலே’ (1977), ‘சிகப்பு ரோஜாக்கள்’ (1978), ‘கிழக்கே போகும் ரயில்’ (1978), ‘நிறம் மாறாத பூக்கள்’ (1979), ‘நிழல்கள்’ (1980), ‘அலைகள் ஓய்வதில்லை’ (1981), ‘புதுமைப் பெண்’ (1983), ‘மண் வாசனை’ (1983), ‘ஒரு கைதியின் டைரி’ (1984), ‘முதல் மரியாதை’ (1985), ‘கடலோரக் கவிதைகள்’ (1986), ‘வேதம் புதிது’ (1987), ‘ஆராதனா’ (1987), ‘கொடி பறக்குது’ (1989), ‘புது நெல்லு புது நாத்து’ (1991), ‘நாடோடி தென்றல்’ (1992), ‘கிழக்குச் சீமையிலே’ (1993), ‘கருத்தம்மா’ (1995) போன்ற திரைப்படங்கள் அவரின் புகழ்பெற்றப் படைப்புகளாகும்.<\/p>\n<p><span style=\"color: #ff0000;\">இல்லற வாழ்க்கை<\/span><\/p>\n<p>‘சந்திர லீலாவதி’ என்பவரைத் திருமணம் செய்துகொண்ட பாரதிராஜா அவர்களுக்கு, ‘மனோஜ்’ என்றொரு மகனும், ‘ஜனனி’ என்றொரு மகளும் பிறந்தனர்.<\/p>\n<p><span style=\"color: #ff0000;\">விருதுகளும், மரியாதைகளும்<\/span><\/p>\n<p>2004 – இந்திய அரசால் “பத்மஸ்ரீ” விருது.<\/p>\n<p>1982-ல் ‘சீதாகொகா சிகே’, 1986-ல் ‘முதல் மரியாதை’, 1988-ல் ‘வேதம் புதிது’, 1995-ல் ‘கருத்தம்மா’, 1996-ல் ‘அந்தி மந்தாரை’, 2001-ல் ‘கடல் பூக்கள்’ போன்ற திரைப்படங்களுக்காக “தேசிய விருதை” வென்றுள்ளார்.<\/p>\n<p>1978 – ‘கிழக்கே போகும் ரயில்’ திரைப்படத்திற்காக ‘ஃபிலிம்பேர்’ விருது.<\/p>\n<p>1977-ல் ‘16 வயதினிலே’, 1979-ல் ‘புதிய வார்ப்புகள்’, 1981-ல் ‘அலைகள் ஓய்வதில்லை’, 2003-ல் ‘ஈர நிலம்’ போன்ற திரைப்படங்களுக்காக “தமிழக அரசின் மாநில விருது”.<\/p>\n<p>தமிழக அரசின் “கலைமாமணி” விருது.<\/p>\n<p>1981 – ‘சீதாகொகா சிலுகா’ திரைப்படத்திற்காக ஆந்திரபிரதேச அரசிடம் இருந்து “நந்தி விருது”.<\/p>\n<p>தமிழ், தெலுங்கு, இந்தி என மூன்று மொழிகளிலும், சுமார் நாற்பதிற்கும் மேற்பட்டத் திரைப்படங்களை இயக்கிய பாரதிராஜா அவர்கள், தமிழ் திரையுலகில் தோன்றிய இயக்குனர்களில் தனக்கெனத் தனி பாணியில் கதை வேர்களை வெளிச்சமிட்டுக் காட்டிய கலைஞன். தன்னுடைய அற்புதப் படைப்புகளினால் தமிழ் சினிமாவை புதிய திசைக்குச் செலுத்தி, தமிழ் திரைப்படத்துறையில் ஒரு புரட்சியை ஏற்படுத்தினார் என்று சொன்னால் அது மிகையாகாது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/director-bharathiraja\/\" rel=\"nofollow\">பாரதிராஜா என்ற இயக்குனர் இமயம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/director-bharathiraja\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/bharathiraja-cinemapettai-1.jpg"],"pubdate":"Mon, 21 Jun 2021 04:00:36 +0000"},{"title":"பயணத்தடை நீக்கம் – வீட்டிற்கு இருவர் மட்டுமே வெளியில் செல்ல அனுமதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இதனையடுத்து, எதிர்வரும் 23ஆம் திகதி இரவு 10 மணிக்கு மீண்டும் அமுல்படுத்தப்படும் பயணத்தடை 25ஆம் திகதி அதிகாலை 4 மணி வரையில் அமுலில் இருக்கும் என அறிவிக்கப்பட்டுள்ளது<\/p>\n\n\n\n<p>இந்த நிலையில், எதிர்வரும் ஜூலை ஐந்தாம் திகதி வரை பின்பற்றப்பட வேண்டிய சுகாதார வழிகாட்டல்கள் சுகாதார அமைச்சினால் வெளியிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதன்படி,<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>*மாகாணங்களுக்கு இடையிலான போக்குவரத்துக்கு தொடர்ந்து தடை.<\/p>\n\n\n\n<p>*மேல் மாகாணம் தவிர்ந்த ஏனைய மாகாணங்களில் பொதுப் போக்குவரத்து சேவைகளில் பேருந்தில் 50 வீதமானோர் பயணிக்க முடியும்.எனினும் மேல் மாகாணத்தில் அத்தியாவசிய சேவைகளுக்கு மாத்திரம் பொதுப் போக்குவரத்தைப் பயன்படுத்த முடியும்.<\/p>\n\n\n\n<p>*அனைத்து மாகாணங்களிலும் ஒரு வீட்டிலிருந்து இருவர் மாத்திரம் வெளியில் சென்றுவர முடியும்.<\/p>\n\n\n\n<p>*தனியார் அல்லது வாடகை வாகனங்களில் ஒரு சந்தர்ப்பத்தில் இருவர் மாத்திரமே பயணிக்க வேண்டும்.<\/p>\n\n\n\n<p>*அரச மற்றும் தனியார் நிறுவனங்களில் பணிக்குத் தேவையான எண்ணிக்கையில் பணியாளர்களை அமைர்த்துவதற்கு அந்த நிறுவனங்களின் பிரதானிகள் தீர்மானிக்க வேண்டும்.<\/p>\n\n\n\n<p>*குறித்த நிறுவனங்கள் வீடுகளில் இருந்து சேவையாற்றக் கூடிய வகையிலான நடவடிக்கைகளையும் மேற்கொள்ள வேண்டும்.<br \/>மேல் மாகாணம் தவிர்ந்த ஏனைய மாகாணங்களில் நிறுவனம் சார் கூட்டங்களில் பத்துப் பேர் மாத்திரம் கலந்துகொள்ள முடியும் என்பதுடன் மேல் மாகாணத்தில் இதற்கு அனுமதி இல்லை.<\/p>\n\n\n\n<p>*மேல் மாகாணம் தவிர ஏனைய பகுதிகளில் 25 பேருடன் மட்டுப்படுத்தப்பட்ட அளவில் கருத்தரங்குகள் போன்றவற்றை நடத்த அனுமதி. மேல் மாகாணத்தில் இதற்கு அனுமதி மறுப்பு.<\/p>\n\n\n\n<p>*மொத்த விற்பனைகளுக்காக பொருளாதார மத்திய நிலையங்ளைத் திறப்பதற்கு அனுமதி.<\/p>\n\n\n\n<p>*கடும் கட்டுப்பாடுகளுடன் வாராந்த சந்தைகளையும் திறக்க அனுமதி<\/p>\n\n\n\n<p>*பதிவுசெய்யப்பட்ட நடமாடும் வர்த்தகர்கள், பொருட்களைப் பகிர்ந்தளிப்பதற்கு அனுமதி<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117919\/\" rel=\"nofollow\">பயணத்தடை நீக்கம் – வீட்டிற்கு இருவர் மட்டுமே வெளியில் செல்ல அனுமதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117919\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60acd3ba25c30.jpg"],"pubdate":"Mon, 21 Jun 2021 04:00:23 +0000"},{"title":"தொப்பூர் கணவாயில் லாரி கவிழ்ந்து டிரைவர் உடல் நசுங்கி பலி","text":"<p>நல்லம்பள்ளி, ஜூன்.21-<br \/>தொப்பூர் கணவாயில் லாரி கவிழ்ந்து இடிபாடுகளில் சிக்கி டிரைவர் உடல் நசுங்கி பலியானார்.<br \/>கர்நாடகாவில் இருந்து தவிடு பாரம் ஏற்றிக்கொண்டு ஒரு லாரி, மதுரைக்கு செல்வதற்காக தர்மபுரி மாவட்டம் தொப்பூர் கணவாய் வழியாக நேற்று காலை வந்து கொண்டு இருந்தது. இந்த லாரியை பாப்பிரெட்டிப்பட்டி அருகே உள்ள கொட்டவூரை சேர்ந்த டிரைவர் பிரபுதேவா (வயது 30) ஓட்டி வந்தார். தொப்பூர் கணவாயில் வந்தபோது டிரைவரின் கட்டுப்பாட்டை இழந்து லாரி சாலையில் தாறுமாறாக ஓடியது.<br \/>அப்போது சாலையோர இரும்பு தடுப்பு மீது மோதியதில் லாரி கவிழ்ந்து விபத்துக்குள்ளானது. இந்த விபத்தில் டிரைவர் பிரபுதேவா இடிபாடுகளில் சிக்கி சம்பவ இடத்திலேயே உடல் நசுங்கி பரிதாபமாக உயிரிழந்தார். இந்த விபத்து குறித்து தொப்பூர் போலீஸ் நிலையத்திற்கும், சுங்கச்சாவடி ரோந்து படையினருக்கும் தகவல் தெரிவிக்கப்பட்டது.<br \/>போக்குவரத்து பாதிப்பு<br \/>அதன்பேரில் அவர்கள் விரைந்து வந்து, விபத்தில் உயிரிழந்த டிரைவர் பிரபுதேவாவின் உடலை மீட்டு, பிரேத பரிசோதனைக்காக, தர்மபுரி அரசு மருத்துவமனைஅனுப்பி வைத்தனர். இந்த விபத்து காரணமாக தர்மபுரி-சேலம் தேசிய நெடுஞ்சாலையில் சுமார் 2 மணி நேரம் போக்குவரத்து பாதிக்கப்பட்டது.<br \/>இதையடுத்து சுங்கச்சாவடி ரோந்து படையினர் மற்றும் போலீசார் கிரேன் மூலம் லாரியை அப்புறப்படுத்தி போக்குவரத்தை சீர் செய்தனர். இந்த விபத்து குறித்து தொப்பூர் போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%be%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%b0%e0%ae%bf-%e0%ae%95\/\" rel=\"nofollow\">தொப்பூர் கணவாயில் லாரி கவிழ்ந்து டிரைவர் உடல் நசுங்கி பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%be%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%b0%e0%ae%bf-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:57:41 +0000"},{"title":"பாலக்கோடு பகுதியில் விலை வீழ்ச்சியால் செடிகளிலேயே அழுகும் தக்காளி","text":"<p>பாலக்கோடு, ஜூன்.21-<br \/>பாலக்கோடு பகுதியில் விலை வீழ்ச்சியால் தக்காளி செடிகளிலேயே அழுகி வருகிறது.<br \/>தர்மபுரி மாவட்டம் பாலக்கோடு, மாரண்டஅள்ளி, வெள்ளிச்சந்தை, பஞ்சப்பள்ளி, பேகாரஅள்ளி உள்ளிட்ட பகுதிகளில் 150-க்கும் மேற்பட்ட ஏக்கர் பரப்பளவில் விவசாயிகள் சொட்டு நீர் பாசனம் மூலம் தக்காளி சாகுபடி செய்துள்ளனர். இந்த தக்காளிகளை அறுவடை செய்து பாலக்கோட்டில் உள்ள மார்க்கெட்டுக்கு விவசாயிகள் விற்பனைக்காக கொண்டு வருகின்றனர்.<br \/>வியாபாரிகள் தக்காளியை வாங்கி ஈரோடு, தேனி, திண்டுக்கல் உள்ளிட்ட மாவட்டங்களுக்கு ஏற்றுமதி செய்கின்றனர். கொரோனா ஊரடங்கு காரணமாக தக்காளி விலை வீழ்ச்சி அடைந்து நேற்று ஒரு கிலோ ரூ.10-க்கு விற்பனை செய்யப்பட்டது. போதிய விலை கிடைக்காததால் கவலை அடைந்த விவசாயிகள் தக்காளியை சாலையோரங்களில் கொட்டி செல்கின்றனர்.<br \/>விவசாயிகள் கோரிக்கை<br \/>மேலும் விவசாயிகள் தக்காளியை பறிக்காமல் தோட்டங்களிலேயே விட்டுள்ளனர். இதனால் தக்காளி செடிகளிலேயே அழுகி காய்ந்து வருகிறது. பலர் கால்நடைகளை விட்டு மேய்த்து வருகின்றனர். எனவே பாலக்கோடு பகுதியில் அமைந்துள்ள தக்காளி குளிரூட்டும் மையத்தை விவசாயிகள் பயன்பாட்டுக்கு திறந்து விடவேண்டும். தக்காளியில் இருந்து மதிப்பு கூட்டப்பட்ட பொருள் தயாரிக்க அரசு நடவடிக்கை எடுக்க வேண்டும். தக்காளி விவசாயிகளுக்கு உரிய இழப்பீடு வழங்க வேண்டும் என விவசாயிகள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%b2%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%8b%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88\/\" rel=\"nofollow\">பாலக்கோடு பகுதியில் விலை வீழ்ச்சியால் செடிகளிலேயே அழுகும் தக்காளி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%b2%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%8b%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:57:03 +0000"},{"title":"சாலை வசதி இல்லாததால் 7 கிலோ மீட்டர் நடந்து சென்று பொதுமக்களுக்கு சிகிச்சை அளிக்கும் மருத்துவ குழுவினர்","text":"<p>தேன்கனிக்கோட்டை, ஜூன்.21-<br \/>சாலை வசதி இல்லாததால் 7 கிலோ மீட்டர் நடந்து சென்று பொதுமக்களுக்கு மருத்துவ குழுவினர் சிகிச்சை அளித்து வருகிறார்கள்.<br \/>கிருஷ்ணகிரி மாவட்டம் அஞ்செட்டி அருகே உள்ள பெட்டமுகிலாளம் ஊராட்சிக்குட்பட்டது கடமகுட்டை கிராமம். கிருஷ்ணகிரி-தர்மபுரி மாவட்ட எல்லையில் மலைத்தொடரில் இந்த கிராமம் அமைந்துள்ளது. இந்த கிராமத்தில் சுமார் 50 குடும்பத்தினர் வசித்து வருகிறார்கள். இவர்களின் பிரதான தொழில் விவசாயம் ஆகும்.<br \/>நூறு ஏக்கர் பரப்பளவில் ராகி, நிலக்கடலை மற்றும் கிழங்கு வகைகளை அங்குள்ள மக்கள் பயிரிட்டு வருகின்றனர். சுத்தமான காற்று, சுகாதாரமான சுற்றுப்புறம் கொண்ட இந்த கிராமம் 7 கிலோ மீட்டர் உயரத்தில் மலை மீது அமைந்துள்ளது. இதனால் கடமகுட்டை கிராமத்திற்கு செல்ல சாலை வசதி கிடையாது.<br \/>இந்த கிராமத்தை சேர்ந்த மக்கள் அத்தியாவசிய தேவைகள், மருத்துவ உதவிக்கு கரடு, முரடான மலைப்பாதை வழியாக தர்மபுரி மாவட்டம் மாரண்டஅள்ளிக்கு வந்து செல்கிறார்கள். கிருஷ்ணகிரி மாவட்டத்தை சேர்ந்த இந்த மக்களுக்கு சிறப்பு ஏற்பாட்டில் தர்மபுரி மாவட்ட ரேஷன் கடையில் பொருட்கள் வழங்கப்பட்டு வருகிறது. இதனிடையே மாதம் ஒருமுறை இந்த கிராமத்திற்கு மருத்துவ குழுவினர் வந்து, பொதுமக்களுக்கு சிகிச்சை அளிக்கிறார்கள். அதாவது, தேன்கனிக்கோட்டை அருகே உள்ள உனிசெட்டி அரசு ஆரம்ப சுகாதார நிலைய மருத்துவ குழுவினர் தர்மபுரி மாவட்டம் பஞ்சப்பள்ளிக்கு சென்று, அங்கிருந்து 7 கிலோ மீட்டர் மலையில் நடை பயணமாக சென்று பொதுமக்களுக்கு சிகிச்சை அளித்து வருகிறார்கள். பொதுமக்களுக்கு சிகிச்சை அளிக்க அங்குள்ள ஊராட்சி ஒன்றிய தொடக்கப்பள்ளியை அவர்கள் பயன்படுத்தி வருகின்றனர். தற்போது அங்குள்ளவர்களுக்கு கொரோனா தடுப்பூசி செலுத்தும் பணி நடந்து வருகிறது.<br \/>சிலர் மருத்துவ குழுவினரின் சிகிச்சைக்கு பயந்து வனப்பகுதிக்குள் ஓடி தலைமறைவாகும் சம்பவங்களும் அவ்வப்போது நடந்து வருகிறது. அவர்களையும் மருத்துவ குழுவினர் கண்காணித்து ரத்த அழுத்தம், சர்க்கரை அளவு உள்ளிட்ட பரிசோதனைகள் செய்து மருந்து, மாத்திரைகள் வழங்குகின்றனர். இந்த பணியில் கெலமங்கலம் வட்டார மருத்துவ அலுவலர் டாக்டர் ராஜேஷ்குமார் தலைமையில், ஊழியர்கள் ஞானவேல், கோபி, சுகாதார ஆய்வாளர்கள் மற்றும் சுகாதார செவிலியர்கள் ஈடுபட்டு வருகின்றனர்.<br \/>தங்களுக்கு உரிய சிகிச்சை அளித்து வரும் மருத்துவ குழுவினர் கரடு, முரடான மலைப்பாதையில் நடந்து செல்வதை காண சிரமமாக இருப்பதாக பொதுமக்கள் கூறுகின்றனர். எனவே தங்கள் கிராமத்திற்கு சாலை வசதி ஏற்படுத்தி தர வேண்டும் என்றும் அவர்கள் அரசுக்கு கோரிக்கை விடுத்துள்ளனர்.<br \/>இதுவரை இந்த கிராமத்தை சேர்ந்த ஒருவருக்கு கூட கொரோனா பாதிப்பு ஏற்படவில்லை என்பது கூடுதல் தகவலாகும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%b5%e0%ae%9a%e0%ae%a4%e0%ae%bf-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%a4%e0%ae%a4%e0%ae%be%e0%ae%b2%e0%af%8d-7-%e0%ae%95%e0%ae%bf%e0%ae%b2\/\" rel=\"nofollow\">சாலை வசதி இல்லாததால் 7 கிலோ மீட்டர் நடந்து சென்று பொதுமக்களுக்கு சிகிச்சை அளிக்கும் மருத்துவ குழுவினர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%b5%e0%ae%9a%e0%ae%a4%e0%ae%bf-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%a4%e0%ae%a4%e0%ae%be%e0%ae%b2%e0%af%8d-7-%e0%ae%95%e0%ae%bf%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:56:15 +0000"},{"title":"வேறு ஒருவருடன் தொடர்பு: கணவர் கண்டித்ததால் பெண் தற்கொலை","text":"<p>ஓசூர், ஜூன்.21-<br \/>பாகலூர் அருகே கணவர் கண்டித்ததால் பெண் தற்கொலை செய்து கொண்டார்.<br \/>பாகலூர் அருகே உள்ள பெரிய தாசரப்பள்ளி தின்னா கிராமத்தை சேர்ந்தவர் சுரேஷ். இவருடைய மனைவி ஆனந்தம்மா (வயது 35). இவருக்கு, அதே பகுதியை சேர்ந்த ஒருவருடன் தொடர்பு இருந்தது. இதை அறிந்த சுரேஷ், மனைவியை கண்டித்துள்ளார். இதனால் மனமுடைந்த ஆனந்தம்மா அங்கேப்பள்ளியில் உள்ள ஒரு கிணற்றில் குதித்து தற்கொலை செய்து கொண்டார். இந்த சம்பவம் குறித்து பாகலூர் போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%87%e0%ae%b1%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95\/\" rel=\"nofollow\">வேறு ஒருவருடன் தொடர்பு: கணவர் கண்டித்ததால் பெண் தற்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%87%e0%ae%b1%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:55:20 +0000"},{"title":"பாகலூர் அருகே மனைவி அடித்துக்கொலை: டிரைவரை பிடிக்க தனிப்படை போலீசார் கர்நாடகா விரைந்தனர்","text":"<p>ஓசூர், ஜூன்.21-<br \/>பாகலூர் அருகே மனைவியை அடித்துக்கொன்ற டிரைவரை பிடிக்க தனிப்படை போலீசார் கர்நாடக மாநிலம் மாலூருக்கு விரைந்துள்ளனர்.<br \/>கர்நாடக மாநிலம் மாலூர் அருகே உள்ள ஒக்கலேரியை சேர்ந்தவர் ராதம்மா (வயது 32). இவர் ஏற்கனவே திருமணம் ஆகி கணவரை பிரிந்தவர். இவருக்கும், கர்நாடக மாநிலம் மாஸ்தி அருகே உள்ள மலகலப்பள்ளியை சேர்ந்த டிரைவரான வெங்கடேஷ் (42) என்பவருக்கும் பழக்கம் ஏற்பட்டது.<br \/>பின்னர் அவர்கள் திருமணம் செய்து கொண்டு, கடந்த சில நாட்களுக்கு முன்பு கிருஷ்ணகிரி மாவட்டம் ஓசூரை அடுத்த பாகலூர் அருகே உள்ள கக்கனூர் சோதனைச்சாவடி பகுதியில் வீடு ஒன்றை வாடகைக்கு எடுத்து தங்கினர். கடந்த 17-ந் தேதி, கணவன், மனைவி இடையே தகராறு ஏற்பட்டது. அப்போது, வீட்டின் உரிமையாளர் மஞ்சுநாத் மற்றும் சிலர் அவர்களை சமாதானப்படுத்தினார்கள்.<br \/>இந்தநிலையில் 2 நாட்களாக அவர்களது வீடு வெளிப்புறமாக பூட்டப்பட்டு இருந்தது. இதனால் சந்தேகமடைந்த மஞ்சுநாத் பாகலூர் போலீஸ் நிலையத்திற்கு தகவல் அளித்தார். அதன்பேரில் போலீசார் விரைந்து வந்து, கதவை உடைத்து உள்ளே சென்றனர். அப்போது ராதம்மா கட்டையால் அடித்துக்கொலை செய்யப்பட்டு பிணமாக கிடந்தார்.<br \/>இந்த சம்பவம் குறித்து போலீசார் விசாரித்தபோது, வெங்கடேஷ் தனது ராதம்மாவை குடும்ப பிரச்சினை காரணமாக கொலை செய்ததும், பின்னர் அவர் வீட்டை பூட்டி விட்டு அங்கிருந்து தப்பி ஓடி தலைமறைவாகியதும் தெரியவந்தது.<br \/>மனைவியை அடித்துக்கொலை செய்த டிரைவர் வெங்கடேசை பிடிக்க தனிப்படை அமைக்கப்பட்டது. தனிப்படை போலீசார் நடத்திய விசாரணையில் வெங்கடேஷ் கர்நாடக மாநிலம் மாலூரில் பதுங்கி இருப்பது தெரிந்தது.<br \/>இதையடுத்து தனிப்படை போலீசார் வெங்கடேசை கைது செய்ய மாலூருக்கு விரைந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%95%e0%ae%b2%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%bf-%e0%ae%85%e0%ae%9f%e0%ae%bf%e0%ae%a4\/\" rel=\"nofollow\">பாகலூர் அருகே மனைவி அடித்துக்கொலை: டிரைவரை பிடிக்க தனிப்படை போலீசார் கர்நாடகா விரைந்தனர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%95%e0%ae%b2%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%bf-%e0%ae%85%e0%ae%9f%e0%ae%bf%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:54:40 +0000"},{"title":"போச்சம்பள்ளியில் அரசு பள்ளி ஆசிரியர் வீட்டில் நகை, பணம் திருட்டு","text":"<p>மத்தூர், ஜூன்.21-<br \/>போச்சம்பள்ளியில் அரசு பள்ளி ஆசிரியர் வீட்டில் நகை, பணம் திருடப்பட்டது.<br \/>போச்சம்பள்ளி ராசி நகரை சேர்ந்தவர் மயில்வாகனன் (வயது 48). இவர் போச்சம்பள்ளி அரசு ஆண்கள் மேல்நிலைப்பள்ளியில் ஆசிரியராக பணிபுரிந்து வருகிறார். சம்பவத்தன்று அவர் குடும்பத்துடன் உறவினர் வீட்டிற்கு சென்றார். நேற்று முன்தினம் அவர் வீட்டிற்கு திரும்பினார். அப்போது வீட்டின் கதவு உடைக்கப்பட்டு இருந்தது. அவர் உள்ளே சென்று பார்த்தபோது, அங்கு பீரோவில் இருந்த 2 பவுன் நகை, ரூ.40 ஆயிரம் ரொக்கம் ஆகியவை திருடப்பட்டு இருந்தது தெரிந்தது. இதுகுறித்து மயில்வாகனன் போச்சம்பள்ளி போலீஸ் நிலையத்தில் புகார் அளித்தார். அதன்பேரில் போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81-%e0%ae%aa%e0%ae%b3\/\" rel=\"nofollow\">போச்சம்பள்ளியில் அரசு பள்ளி ஆசிரியர் வீட்டில் நகை, பணம் திருட்டு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81-%e0%ae%aa%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:54:01 +0000"},{"title":"சூளகிரியில் டிப்பர் லாரி மோதி வாலிபர் பலி","text":"<p>சூளகிரி, ஜூன்.21-<br \/>சூளகிரியில் டிப்பர் லாரி மோதியதில் வாலிபர் பலியானார்.<br \/>கர்நாடக மாநிலம் குடகு பகுதியிலிருந்து மரக்கட்டைகளை ஏற்றிக்கொண்டு லாரி ஒன்று சேலம் நோக்கி சென்று கொண்டிருந்தது. இந்த லாரி சூளகிரி மேம்பாலத்தில் சென்றபோது திடீரென டிரைவரின் கட்டுப்பாட்டை இழந்து, தடுப்புச்சுவரில் மோதி கவிழ்ந்தது. இதில் மரக்கட்டைகள் சாலையில் விழுந்தன. இந்த விபத்தில் லாரி டிரைவர் சம்சுதீன் (வயது 55), கிளீனர் ஜோகித் (20) ஆகியோர் லேசான காயம் அடைந்தனர்.<br \/>இதனிடையே அந்த வழியாக போச்சம்பள்ளி அருகே உள்ள கருப்பேரியை சேர்ந்த பூபாலன் (30) என்பவர் மோட்டார் சைக்கிளில் வந்தார். அவர் மரக்கட்டைகள் சாலையில் கிடப்பதை பார்த்து மோட்டார் சைக்கிளை நிறுத்த முயன்றார். அப்போது பின்னால் வந்த டிப்பர் லாரி மோட்டார் சைக்கிள் மீது மோதி விட்டு நிற்காமல் சென்று விட்டது. இந்த விபத்தில் பூபாலன் சம்பவ இடத்திலேயே தலைநசுங்கி பரிதாபமாக இறந்தார். விபத்து குறித்து சூளகிரி போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%82%e0%ae%b3%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b0%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%b0%e0%ae%bf\/\" rel=\"nofollow\">சூளகிரியில் டிப்பர் லாரி மோதி வாலிபர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%82%e0%ae%b3%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b0%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%b0%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:53:01 +0000"},{"title":"காதல் திருமணம் செய்த ஒடிசா மாநில இளம்பெண் தூக்குபோட்டு தற்கொலை","text":"<p>ஓசூர், ஜூன்.21-<br \/>காதல் திருமணம் செய்த ஒடிசா மாநில இளம்பெண் ஓசூரில் தூக்குப்போட்டு தற்கொலை செய்து கொண்டார்.<br \/>ஒடிசா மாநிலம் பாரலஹேமுண்டி பகுதியை சேர்ந்தவர் குணபுயான். இவருடைய மனைவி மண்டோதரி (வயது 22). இவர்கள் 2 பேரும் காதலித்து கடந்த 1½ ஆண்டுகளுக்கு முன்பு திருமணம் செய்து கொண்டனர். இதையடுத்து அவர்கள் கிருஷ்ணகிரி மாவட்டம் ஓசூர் பேடரப்பள்ளி ராஜாஜிநகர் முதல் கிராசில் குடியிருந்து வந்தனர்.<br \/>குணபுயான் ஓசூரில் உள்ள ஒரு தனியார் நிறுவனத்தில் ஊழியராக வேலை பார்த்து வருகிறார். இதனிடையே கடந்த சில மாதங்களாக மண்டோதரி உடல் நலக்குறைவால் அவதிப்பட்டு வந்தார். இதற்காக பல இடங்களில் சிகிச்சை பெற்றும் அவருக்கு குணமாகவில்லை. இதனால் அவர் மனமுடைந்து காணப்பட்டார்.<br \/>இந்தநிலையில் நேற்று திடீரென அவர் வீட்டில் தூக்குப்போட்டு தற்கொலை செய்து கொண்டார். இதுகுறித்து தகவல் அறிந்த ஓசூர் சிப்காட் போலீசார் மண்டோதரி உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக ஓசூர் அரசு ஆஸ்பத்திரிக்கு அனுப்பி வைத்தனர். மேலும், தற்கொலை தொடர்பாக வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகிறார்கள்.<br \/>திருமணமாகி 1½ ஆண்டுகளில் அவர் தற்கொலை செய்து கொண்டதால், ஓசூர் துணை போலீஸ் சூப்பிரண்டு சங்கரும் (பொறுப்பு) விசாரணை நடத்தி வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%a3%e0%ae%ae%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%af%e0%af%8d%e0%ae%a4-%e0%ae%92%e0%ae%9f%e0%ae%bf\/\" rel=\"nofollow\">காதல் திருமணம் செய்த ஒடிசா மாநில இளம்பெண் தூக்குபோட்டு தற்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%a3%e0%ae%ae%e0%af%8d-%e0%ae%9a%e0%af%86%e0%ae%af%e0%af%8d%e0%ae%a4-%e0%ae%92%e0%ae%9f%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:52:29 +0000"},{"title":"நீட் ஆய்வு குழுவுக்கு அனிதாவின் தந்தை எழுதிய கடிதம்!","text":"<p>மருத்துவப் படிப்பில் சேருவதற்காக நாடு முழுவதும் மாணவர்களுக்கு நீட் தகுதி தேர்வு நடத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இது அரசுப் பள்ளியில் படிக்கும் மாணவர்கள் மற்றும் கிராமப்புற மாணவர்களின் வாய்ப்பை பறிக்கும் வகையில் உள்ளதாக கூறி தமிழகத்தில் எதிர்ப்பு கிளம்பி உள்ளது.<\/p>\n\n\n\n<p>இதன்பொருட்டு, நீட் தேர்வால் ஏற்பட்ட பாதிப்புகளை ஆராய நீதிபதி ஏ.கே. ராஜன் தலைமையில் குழு அமைத்து, கடந்த 5 ஆம் தேதி தமிழக அரசு உத்தரவு பிறப்பித்தது.<\/p>\n\n\n\n<p>இந்நிலையில், நீட் தேர்வில் ஏற்பட்ட பாதிப்புகள் குறித்து மக்கள் கருத்துக்களை கூறலாம் என ஏ.கே.ராஜன் குழு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இது தொடர்பான செய்திக்குறிப்பில், தமிழ்நாட்டு மக்கள் நீட் தேர்வு பாதிப்புகள் குறித்து neetimpact2021@gmail.com என்ற இணைய முகவரியில் கருத்து கூறலாம் என்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், நீட் குறித்து ஆய்வு செய்ய அரசு அமைத்துள்ள குழுக்கு அனிதாவின் தந்தை கடிதம் ஒன்றை அனுப்பி உள்ளார்.<\/p>\n\n\n\n<p>அந்த கடிதத்தின் முழு விவரம்…!<\/p>\n\n\n\n<p>என் பெயர் த.சண்முகம்(55). நான் தமிழ்நாட்டிலேயே மிகவும் பின்தங்கிய மாவட்டமான அரியலூர் மாவட்டம், செந்துறை வட்டம் அருகே உள்ள குழுமூர் கிராமத்தில் நிரந்தரமாக வசித்து வருகிறேன்.<\/p>\n\n\n\n<p>இன்றுவரை எங்கள் ஊருக்கு முறையான குடிநீர் வசதி, கழிப்பிட வசதி, போக்குவரத்து வசதி போன்ற அடிப்படை வசதிகள் ஏதுமில்லை. நான் பட்டியல் பிரிவைச் சேர்ந்தவன்.<\/p>\n\n\n\n<p>எனது 16 வயது முதற்கொண்டு திருச்சி காந்தி மார்க்கெட்டில் மூட்டை தூக்கும் தொழிலாளியாக இருந்து வருகிறேன்.<\/p>\n\n\n\n<p>எனக்கு 1988ல் திருமணமாகியது. பெண் குழந்தை வேண்டும் என்று தொடர்ச்சியாக நான்கு ஆண் குழந்தைகள். எங்களுக்கு பெண் குழந்தை வேண்டுமென்று கோயில்கள் தோறும் சென்று வரம் வாங்கி 05\/03\/2000 அன்று அன்பு மகள் அனிதா பிறந்தார்.<\/p>\n\n\n\n<p>2000 ஆண்டு எண்ணிக்கையில் எல்லோர் வாழ்விலும் மறக்க முடியாத ஆண்டு. எனக்கும் மகள் பிறந்ததால் கூடுதல் சிறப்பு வாய்ந்தது.<\/p>\n\n\n\n<p>நானும் என் மனைவியும் மழைக்குக் கூட பள்ளிக்கூடம் பக்கம் ஒதுங்கியது கிடையாது. நாங்கள் எவ்வளவு வறுமையில் இருந்தாலும், என் பிள்ளைகளை எப்படியாவது படிக்க வைத்து பெரிய ஆளாக்கி விட வேண்டும் என்று நானும் என் மனைவியும் எங்களின் ஒட்டுமொத்த உழைப்பையும் பிள்ளைகளின் கல்விக்காக மட்டுமே செலவழித்தோம்.<\/p>\n\n\n\n<p>எங்கள் பிள்ளைகளும் வறுமையிலும் கல்வியை நிறுத்தாமல் தொடர்ந்து கற்று வந்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் எனது மகள் அனிதா இரண்டாம் வகுப்பு படிக்கும் போது அவரது தாயார் (எனது மனைவி) இறந்து விட்டார்.<\/p>\n\n\n\n<p>நான் பிழைப்புத்தேடி திருச்சி காந்தி மார்க்கெட் சென்றுவிடுவதால் என் மகளும், நான்கு மகன்களும் எனது தாயின் (அவர்களின் பாட்டி) அரவணைப்பிலேயே கட்டி முடிக்கப்படாத வீட்டில் வசித்து வந்தார்கள்.<\/p>\n\n\n\n<p>எனது நான்கு மகன்களையும் மூட்டை தூக்கித்தான் பட்டப்படிப்பு வரை படிக்க வைத்தேன்.<\/p>\n\n\n\n<p>எனது மகள் அனிதா சிறுவயதிலிருந்து டாக்டருக்கு தான் படிப்பேன் என்று உறுதியுடன் படித்து வந்தார். பத்தாம் வகுப்பு வரை எங்கள் கிராமத்தில் உள்ள அரசு உதவிபெறும் பள்ளியில் படித்த அனிதா வீட்டு வேலைகளையும் கவனித்துக்கொண்டு, பத்தாம் வகுப்பு பொதுத் தேர்வில் 478\/500 (தமிழ்-96, ஆங்கிலம்-83, கணிதம்-100, அறிவியல்-100, சமூக அறிவியல்-99) மதிப்பெண்கள் பெற்றார்.<\/p>\n\n\n\n<p>வீட்டில் கழிப்பிட வசதி இல்லாததாலும், வீட்டிலிருந்து படித்தால் வீட்டு வேலைகளை செய்ய வேண்டிய சூழல் ஏற்படுமென்பதாலும் அவரின் மருத்துவ கனவிற்கு தடையேதும் ஏற்பட்டு விடக்கூடாது என்பதற்காக எங்கள் விவசாய நிலத்தை அடகு வைத்து, அருகாமை கிராமத்திலுள்ள ஒரு தனியார் பள்ளியில் சலுகைக் கட்டணத்தில் சேர்த்தோம்.<\/p>\n\n\n\n<p>அந்த இரண்டு ஆண்டுகளும் எந்த கொண்டாட்டங்களிலும் கலந்து கொள்ளாமல் தனது டாக்டர் கனவுக்காக முழுமூச்சுடன் படித்து வந்தார்.<\/p>\n\n\n\n<p>பன்னிரெண்டாம் வகுப்பு பொதுத்தேர்வில் 1176\/1200. (கணிதம்-200, இயற்பியல்-200, வேதியியல்-199, உயிரியல்-194, தமிழ் -195, ஆங்கிலம்-188) மதிப்பெண்கள் பெற்றார்.<\/p>\n\n\n\n<p>அவர் பெற்ற மதிப்பெண்கள் தமிழகத்தின் தலைசிறந்த முதல் இரண்டு மருத்துவக்கல்லூரிகளில் பயில்வதற்குப் போதுமானது.<\/p>\n\n\n\n<p>நானும் என் குடும்பமும் எப்படியும் என் மகள் அனிதா மருத்துவராகி விடுவார் என்று நினைத்த வேளையில்தான், இந்திய ஒன்றிய அரசு &#8220;நீட்&#8221; தேர்வை தமிழ்நாட்டின் மீது திணித்தது.<\/p>\n\n\n\n<p>முன்னாள் முதல்வர் ஜெயலலிதாவிற்கு பிறகு வந்தவர்கள் தமிழ்நாட்டின் கல்வி உரிமையைக் காக்கத் தவறிவிட்டார்கள்.<\/p>\n\n\n\n<p>பெரியார் தொடங்கிய திராவிடர் கழகம் 12\/07\/2017 அன்று அறிவித்த நீட்எதிர்ப்புப் போராட்டத்தில் 17 வயது மகள் அனிதா கலந்து கொண்டார்.<\/p>\n\n\n\n<p>தமிழக அரசின் நீட் விலக்கு மசோதாவிற்கு ஒப்புதல் வேண்டி குடியரசுத் தலைவருக்கு அனிதா கடிதம் எழுதினார்.<\/p>\n\n\n\n<p>அனிதாவின் நிலை குறித்து தற்போதைய பிற்படுத்தப்பட்டோர் நலத்துறை அமைச்சர் எஸ்.எஸ்.சிவசங்கர் அவர்களின் முகநூல் பதிவின் மூலம், ஒட்டுமொத்த தமிழ்நாட்டு ஊடகங்களும் அனிதா குறித்து பேசினார்கள்.<\/p>\n\n\n\n<p>17\/07\/2017 அன்று சென்னையில் ஊடகங்களைச் சந்தித்து, தனக்கு இழைக்கப்பட்ட அநீதி குறித்து பேசினார். பின்பு அப்போதைய ஆளுங்கட்சி, எதிர்க்கட்சி என அனைவரையும் சந்தித்து நேரிலும் முறையிட்டார்.<\/p>\n\n\n\n<p>தமிழக அரசும் நீட் தேர்வு குறித்து சரியான முடிவை அறிவிக்காமல் மாணவர்களிடையே பெரும் குழப்பத்தை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>தமிழ்நாடு அரசு மற்றும் தமிழ்நாட்டு மக்களின் எதிர்ப்பு காரணமாக 2017ஆம் ஆண்டுக்கு மட்டும் நீட் விலக்கு தருவதாக இந்திய ஒன்றிய அரசு அறிவித்தது.<\/p>\n\n\n\n<p>அப்போது அமைச்சராக இருந்த திருமதி. நிர்மலா சீதாராமன் அவர்களும் இந்த ஒரு ஆண்டுக்கு மட்டும் தமிழ்நாட்டுக்கு நிச்சயம் நீட் விலக்கு வழங்கப்படும் என்று அறிவித்தார்.<\/p>\n\n\n\n<p>அவருக்கும் நன்றி தெரிவித்து மகள் அனிதா அவர்கள் மின்னஞ்சல் அனுப்பினார்.<\/p>\n\n\n\n<p>அனிதாவை அறிந்திருந்தும், நீட் ஆதரவாளர்கள் ஒரு கிராமப்புற ஏழை மாணவர் கூட நீட் தேர்வால் பாதிக்கப்படவில்லை என்று உச்சநீதிமன்றம் வரை சென்று பொய் கூறினார்கள்.<\/p>\n\n\n\n<p>இதனைக்கண்டு சாதி, பாலினம், பொருளாதாரம், உளவியல், மொழி, சமூகம் என அனைத்து ரீதியாகவும் வாய்ப்புகள் மறுக்கப்பட்டிருந்த என் மகள் அனிதாவும், எங்கள் ஒட்டுமொத்தக் குடும்பமும் துடித்துப் போய்விட்டோம்.<\/p>\n\n\n\n<p>இந்தியாவின் உச்சபட்ச நீதி வழங்கும் உச்சநீதிமன்றத்திடம் என் மகள் அனிதா தனக்கு இழைக்கப்பட்ட அநீதிக்கு நீதி வேண்டி தன் நிலையைத் தெரிவிக்க 17\/08\/2017 அன்று டெல்லி சென்றார்.<\/p>\n\n\n\n<p>தமிழ்நாட்டு அரசுக்கு ஆதரவாக தன்னையும் வழக்கில் இணைத்துக் கொண்டார். உச்சநீதிமன்றம் இரு தரப்பு மாணவர்களும் பாதிக்கப்படாதவாறு ஒரு முடிவை வரையறுத்து தருமாறு தமிழ்நாடு அரசிடம் அறிவுறுத்தியது.<\/p>\n\n\n\n<p>&#8216;தமிழ்நாடு நீட் விலக்கு மசோதா&#8217;விற்கு அனைத்து அமைச்சரவையும் ஒப்புதல் அளித்தனர். அட்டர்னி ஜெனரல் அவர்களும், குடியரசுத் தலைவரின் ஒப்புதல் கிடைத்துவிடும் என்று முழு நம்பிக்கை அளித்திருந்தார்.<\/p>\n\n\n\n<p>இரண்டில் எது நடந்தாலும் என் மகள் அனிதா மருத்துவம் படிக்க வாய்ப்பு கிடைத்துவிடும் என்று முழு நம்பிக்கையுடன் இந்திய ஒன்றியத்தின் தலைநகரிலிருந்து வீடு திரும்பினார்.<\/p>\n\n\n\n<p>அப்படி நடந்திருந்தால் எங்கள் கிராமத்தின் முதல் மருத்துவராகியிருப்பார் அனிதா.<\/p>\n\n\n\n<p>மருத்துவராகி விடலாம் என்று பெரும் நம்பிக்கையுடன் காத்திருந்த என் மகளின் கடைசி நம்பிக்கையையும் தகர்த்தெறிந்தது இந்திய ஒன்றிய அரசு.<br \/>தமிழ் நாட்டுக்கு ஓராண்டு விலக்கு என்ற நிலைப்பாட்டிலிருந்து பின்வாங்கியதால், உச்சநீதி மன்றம் நீட் தேர்வின் மதிப்பெண் அடிப்படையிலேயே மருத்துவ சேர்க்கை நடைபெறும் என்று (22\/08\/2017) அன்று தீர்ப்பளித்தது.<\/p>\n\n\n\n<p>17 வயது குழந்தை தெருவில் இறங்கி போராடி, அனைத்துக் கட்சித் தலைவர்களையும் சந்தித்து முறையிட்டு, உச்சநீதிமன்றம் வரை சென்றும் நீதி கிடைக்காமல் சோர்ந்துபோன எனது மகளிடம் டாக்டர் படிப்பு குறித்து மேலும் பேச மனமில்லை. அவரும் டாக்டர் படிப்பு வாய்ப்பு மறுக்கப்பட்டது குறித்து பேசினால் குடும்பத்தினர் கவலை அடைவார்கள் என்று அமைதியானார்.<\/p>\n\n\n\n<p>நாங்களும் புரிந்துகொண்டு, கால்நடை மருத்துவம் படிக்க மகளை தயார்படுத்தினோம்.<\/p>\n\n\n\n<p>இத்தகைய சூழலில்தான் என் மகள் அனிதா, தனது மருத்துவராகும் கனவு நிறைவேறாத வேதனையில் செப்டம்பர் 1- 2017 அன்று தன் இன்னுயிரை மாய்த்துக் கொண்டார்.<\/p>\n\n\n\n<p>நீட் தேர்வால் என் மகளைப் போன்று பல அனிதாக்களின் கனவுகள் சிதைக்கப்பட்டு 13 பேர் தற்கொலைக்கு தள்ளப்பட்டுள்ளார்கள். மேலும் பல குழந்தைகள் மருத்துவக் கனவு சிதைந்ததால், தங்களுக்கு விருப்பமில்லாத ஏதோ ஒரு படிப்பில் சேர்ந்து படிக்கின்றனர்.<\/p>\n\n\n\n<p>ஒருவேளை சமமான வாய்ப்புகளும், போட்டியும், தேர்வு முறையும் இருந்திருந்து, மருத்துவம் படிக்க வாய்ப்பு கிடைக்காமல் போயிருந்தால் அவர்களின் தோல்வியை ஏற்கும் மனப்பக்குவம் இருந்திருக்கும்.<\/p>\n\n\n\n<p>நீட் தேர்வுக்கான போட்டியிலும், வாய்ப்பிலும் அனிதா போன்றவர்கள் முழுமையாக புறக்கணிக்கப்படும் சூழலை நிச்சயம் அவர்களால் ஏற்றுக்கொள்ள முடியாது.<\/p>\n\n\n\n<p>உணவுக்கு ரேசன் கடைகளையே நம்பியிருக்கும் எங்களிடம் பல இலட்சங்கள் செலவு செய்து நீட் கோச்சிங் செல்வதற்கு வசதியுமில்லை, படிப்பதற்கான வாய்ப்புகளும் எங்களுக்கு அருகாமையில் இல்லை.<\/p>\n\n\n\n<p>ஒருவேளை என் மகள் ஒரு ஆண்டு முன்கூட்டியே பிறந்திருந்தால் அவர் விரும்பிய டாக்டர் படிக்கும் வாய்ப்பை பிளஸ்டூ மதிப்பெண் அடிப்படையிலே பெற்றிருந்திருப்பார். அல்லது ஒரு ஆண்டு கடந்து பிறந்திருந்தால் அரசின் குழப்பத்திற்கு ஆளாகாமல் தனக்கு சம்பந்தமே இல்லாத நீட் தேர்வுக்கும் தயாராகி இருப்பார். எது எப்படியோ உயிரோடு இருந்திருப்பார்.<\/p>\n\n\n\n<p>பிளஸ் டூவில் இவ்வளவு மதிப்பெண்கள் பெற்ற அவரால் ஏன் நீட் தேர்வில் வெற்றி பெற முடியவில்லை என்று கேட்கும் நீட் ஆதரவாளர்களிடம் நான் கேட்கும் ஒரே கேள்வி நீட் தேர்வில் அதிக மதிப்பெண்கள் பெற்றவர்கள் ஏன் +2வில் அதிக மதிப்பெண்கள் பெற முடியவில்லை என்பது தான்.<\/p>\n\n\n\n<p>என் மகள் அனிதா படித்த பாடத்திட்டத்திலும், பயிற்சி பெற்ற தேர்வு முறையிலும் சாதித்துக் காட்டினார். ஆனால் &#8220;நீட்&#8221; எனும் பெயரில் அறிமுகமும், தொடர்பும் இல்லாத பாடத்திட்டமும், தேர்வு முறையும் திணிக்கப்பட்டதால் திக்குமுக்காடிப் போனார்.<\/p>\n\n\n\n<p>12 ஆண்டுகள் மருத்துவக் கனவோடு படித்த படிப்பானது நீட் தேர்வால் பயனற்றதாகி விட்டது. மாநில அரசு நடத்திய தேர்வெழுதி, அதற்கு மாநில அரசே வழங்கிய மதிப்பெண்களும் அர்த்தமற்றுப் போனதாலும் அனிதா உயிரை மாய்த்துக்கொள்ளும் சூழலுக்குத் தள்ளப்பட்டார்.<\/p>\n\n\n\n<p>நீட் தேர்வு தொடரும் பட்சத்தில் அனிதாக்களுக்கான அநீதி தொடர்ந்து கொண்டேதான் இருக்கும்.<\/p>\n\n\n\n<p>&#8216;2017 நீட் தேர்வில் பெரும் போராட்டத்திற்கு பிறகு தமிழில் கேள்வித்தாள் கொடுத்தார்கள். தமிழ் மொழிபெயர்ப்பிலும் ஏகப்பட்ட குளறுபடிகள்.&#8217; இத்தனை தடைகளையும் தாண்டி நீட் தேர்வு எழுதச் செல்லும் நம் குழந்தைகளை உள்ளாடை முதற்கொண்டு கழட்டச் சொல்லி, பல தேவையற்ற கட்டுப்பாடுகள் விதித்து பெரும் மன உளைச்சலை ஏற்படுத்துகிறார்கள். இந்தியாவின் உயரிய தேர்வான IAS தேர்வுக்கு கூட இத்தனை கட்டுப்பாடுகள் கிடையாது.<\/p>\n\n\n\n<p>நீட் தேர்வில் ஆள்மாறாட்டம், போலி இருப்பிடச் சான்றிதழ் என பெரும் முறைகேடு நடைபெற்று, இன்றும் வழக்கு நடந்து வருகிறது.<\/p>\n\n\n\n<p>நீட் ஆதரவாளர்கள் கூறும் முதன்மையான காரணம் &#8220;தகுதி&#8221;யின் அடிப்படையில் மாணவர் சேர்க்கை என்பதுதான்.1200க்கு 1176 மதிப்பெண் பெற்ற என் மகளுக்கு மருத்துவம் படிக்க &#8220;தகுதி&#8221; இல்லையென்று மறுத்து, நீட் தேர்வில் 720க்கு 150 மதிப்பெண்ணுக்கு குறைவாக எடுத்திருந்தாலும், பணமிருந்தால் அவர் மருத்துவம் படிக்கும் வாய்ப்பை பெறுகிறார்.<\/p>\n\n\n\n<p>அவர்கள் சொல்லும் தகுதி காற்றில் பறக்கிறது. என் மகள் அனிதாவின் போராட்டங்கள் அனைத்தும் அவரைப் போன்ற கிராமப்புற ஏழை மாணவர்களுக்கானது. அதை உச்சநீதிமன்ற வளாகத்திலே ஊடகங்கள் முன்பு தெளிவுபடுத்தியுள்ளார்.<\/p>\n\n\n\n<p>ஆனால் அவரின் இறப்பிற்கு பிறகும் நீட் தேர்வால் 13 குழந்தைகள் இறந்துள்ளனர்.மாணவர்களின் உயிரைக்குடிக்கும் நீட் தேர்வை இரத்து செய்யுமாறு தங்களைத் தாழ்மையுடன் கேட்டுக்கொள்கிறேன்.<\/p>\n\n\n\n<p>மேலும் மருத்துவ மாணவர் சேர்க்கையில் அரசுப்பள்ளி மாணவர்களின் எண்ணிக்கை விகிதாச்சாரத்திற்கேற்ப(கிராமப்புற மாணவர்களின் உள் இட ஒதுக்கீட்டோடு) இட ஒதுக்கீடு வழங்கினால் அரசுப்பள்ளி மாணவர்கள் மட்டுமல்லாது அரசுப்பள்ளிகளும் மேம்படும்.<\/p>\n\n\n\n<p>இது குறித்து மேலும் தகவல்கள் தேவைப்பட்டால், எங்களின் வழக்கறிஞருடன் நேரில் வந்து சமர்ப்பிப்பதற்கும் தயாராகவே இருக்கிறோம் என்பதையும் தெரிவித்துக் கொள்கிறோம்.<\/p>\n\n\n\n<p>நன்றி<\/p>\n\n\n\n<p>த.சண்முகம்<br \/>நீட் எதிர்ப்பு போராளி &#8220;அனிதாவின் தந்தை&#8221;<\/p>\n\n\n\n<p>என்று தனது கடிதத்தில் அனிதாவின் தந்தை சண்முகம் குறிப்பிட்டுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/neet-anitha-father-write-latter-to-ak-rajan-committe\/\" rel=\"nofollow\">நீட் ஆய்வு குழுவுக்கு அனிதாவின் தந்தை எழுதிய கடிதம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/neet-anitha-father-write-latter-to-ak-rajan-committe\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T092136.546.jpg"],"pubdate":"Mon, 21 Jun 2021 03:52:14 +0000"},{"title":"கிருஷ்ணகிரி மாவட்டத்தில் இதுவரை கருப்பு பூஞ்சை நோயால் 67 பேர் பாதிப்பு","text":"<p>கிருஷ்ணகிரி, ஜூன்.21-<br \/>கிருஷ்ணகிரி மாவட்டத்தில் இதுவரை கருப்பு பூஞ்சை நோயால் 67 பேர் பாதிக்கப்பட்டுள்ளனர்.<br \/>கடந்த ஆண்டு மார்ச் மாதம் முதல் கொரோனா வைரஸ் இந்தியாவில் வேகமாக பரவி வருகிறது. இந்த ஆண்டு தொடக்கத்தில் கொரோனா பாதிப்பு சற்று குறைந்த நிலையில், கடந்த மார்ச் மாதம் முதல் கொரோனா 2-வது அலை மிக வேகமாக பரவி வருகிறது. இந்த அலையில் சிறுவர்கள் முதல் முதியவர்கள் வரை பாதிக்கப்பட்டு வருகிறார்கள். உயிர் இழப்பும் அதிகமாக ஏற்பட்டு வருகிறது. கொரோனா 2-வது அலையே கட்டுக்குள் வராத நிலையில், தற்போது கருப்பு பூஞ்சை நோய் வேகமாக பரவி வருகிறது. இதில் பலரும் பாதிக்கப்பட்டு வருகிறார்கள். உயிரிழப்புகளும் ஏற்படுகின்றன. இதனை தடுக்க மத்திய, மாநில அரசுகள் தீவிர நடவடிக்கைகள் எடுத்து வருகின்றன.<br \/>கிருஷ்ணகிரி மாவட்டத்திலும் கருப்பு பூஞ்சை நோய்க்கு பலர் பாதிக்கப்பட்டு வருகிறார்கள். நேற்று முன்தினம் வரை கருப்பு பூஞ்சை நோய்க்கு 67 பேர் பாதிக்கப்பட்டுள்ளனர். வேப்பனப்பள்ளி அருகே தனியார் பள்ளி ஆசிரியர் ஒருவர் கருப்பு பூஞ்சை நோயால் பாதிக்கப்பட்டு, சிகிச்சை பலனின்றி இறந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-6\/\" rel=\"nofollow\">கிருஷ்ணகிரி மாவட்டத்தில் இதுவரை கருப்பு பூஞ்சை நோயால் 67 பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%b7%e0%af%8d%e0%ae%a3%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-6\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:51:35 +0000"},{"title":"அஞ்செட்டி அருகே கள்ளக்காதலை கண்டித்ததால் தையல் தொழிலாளியை வெட்டிக்கொல்ல முயற்சி","text":"<p>தேன்கனிக்கோட்டை, ஜூன்.21-<br \/>அஞ்செட்டி அருகே கள்ளக்காதலை கண்டித்த தையல் தொழிலாளியை வெட்டிக்கொலை செய்ய முயன்ற மனைவியின் கள்ளக்காதலன் உள்பட 4 பேரை போலீசார் வலைவீசி தேடி வருகிறார்கள்.<br \/>கிருஷ்ணகிரி மாவட்டம் அஞ்செட்டி அருகே உள்ள பேல்பட்டியை சேர்ந்தவர் சிவக்குமார் (வயது 45). தையல் தொழிலாளி. இவரது மனைவி கங்கம்மா (40). குடும்ப பிரச்சினை காரணமாக கணவன், மனைவி 2 பேரும் பிரிந்தனர். அவர்கள் கடந்த 5 ஆண்டுகளாக தனித்தனியாக வாழ்ந்து வருகிறார்கள்.<br \/>கங்கம்மா பெங்களூரு ஒசா ரோட்டில் உள்ள தனது தாய் வீட்டில் வசித்து வந்தார். இந்தநிலையில் அவருக்கும், அஞ்செட்டி பேல்பட்டியை சேர்ந்த ஆட்டோ டிரைவரான ரவி (48) என்பவருக்கும் இடையே கள்ளத்தொடர்பு ஏற்பட்டது. இதையடுத்து ரவி பெங்களூரு ஒசா ரோட்டில் வசித்து தனது கள்ளக்காதலை வளர்த்து வந்தார். இது சிவக்குமாருக்கு தெரியவந்தது.<br \/>கொலை செய்ய திட்டம்<br \/>பின்னர் அவர் கங்கம்மா வீட்டுக்கு சென்று அவரை கண்டித்தார். மேலும் அவரை தன்னுடன் குடும்பம் நடத்த வருமாறு அழைத்தார். அதற்கு கங்கம்மா மறுப்பு தெரிவித்துள்ளார். இதனால் அவர்களுக்குள் தகராறு ஏற்பட்டது. இந்த தகராறு குறித்து கங்கம்மா தனது கள்ளக்காதலன் ரவியிடம் தெரிவித்தார். இதில் ஆத்திரம் அடைந்த ரவி, சிவக்குமாரை கொலை செய்ய திட்டம் போட்டார்.<br \/>அதன்படி நேற்று முன்தினம் மாலை ரவி மற்றும் இவருடைய கூட்டாளிகள் 3 பேர் 2 மோட்டார் சைக்கிள்களில் பேல்பட்டிக்கு வந்தனர். கையில் கத்தி உள்ளிட்ட பயங்கர ஆயுதங்களுடன் வந்த அவர்கள் சிவக்குமாரை அவரது வீடு அருகே சரமாரியாக வெட்டினார்கள். இதில் அவருக்கு கை, கால் உள்பட பல இடங்களில் வெட்டு விழுந்தது.<br \/>சிவக்குமாரின் அலறல் சத்தம் கேட்டு அருகில் இருந்தவர்கள் ஓடி வந்தனர். இதைப்பார்த்த ரவி உள்ளிட்ட 4 பேர் அங்கிருந்து மோட்டார் சைக்கிளில் மின்னல் வேகத்தில் தப்பி சென்று விட்டனர்.<br \/>படுகாயங்களுடன் உயிருக்கு போராடிய சிவக்குமாரை பொதுமக்கள் மீட்டு சிகிச்சைக்காக தேன்கனிக்கோட்டை அரசு ஆஸ்பத்திரிக்கு அனுப்பி வைத்தனர். அங்கிருந்து அவர் மேல் சிகிச்சைக்காக கிருஷ்ணகிரி அரசு ஆஸ்பத்திரியில் சேர்க்கப்பட்டார். அங்கு அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது.<br \/>இந்த சம்பவம் குறித்து தகவல் அறிந்த அஞ்செட்டி போலீசார் அரசு ஆஸ்பத்திரிக்கு விரைந்து சென்று சிவக்குமாரிடம் விசாரணை நடத்தினர். அப்போது அவர் கள்ளத்தொடர்பு காரணமாக ரவி உள்பட 4 பேர் தன்னை கொலை செய்ய முயன்றதாக தெரிவித்தார்.<br \/>இதையடுத்து போலீஸ் இன்ஸ்பெக்டர் சரவணன் மற்றும் போலீசார் கொலை முயற்சி உள்பட பல்வேறு பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்தனர். மேலும் தப்பி சென்ற ரவி உள்பட 4 பேரை வலைவீசி தேடி வருகிறார்கள். அஞ்செட்டி அருகே கள்ளக்காதலை கண்டித்த தையல் தொழிலாளியை வெட்டிக்கொலை செய்ய முயன்ற சம்பவம் அந்த பகுதியில் பரபரப்பை ஏற்படுத்தியது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be\/\" rel=\"nofollow\">அஞ்செட்டி அருகே கள்ளக்காதலை கண்டித்ததால் தையல் தொழிலாளியை வெட்டிக்கொல்ல முயற்சி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%9e%e0%af%8d%e0%ae%9a%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:50:55 +0000"},{"title":"ஈஸ்டர் ஞாயிறு தாக்குதல்: 17 சம்பவங்கள் குறித்து விசாரணை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஈஸ்டர் ஞாயிறு தாக்குதல் தொடர்பான 17 சம்பவங்கள் குறித்து சி.ஐ.டி. மற்றும் பயங்கரவாத தடுப்புப் பிரிவினர் தற்போது விசாரணைகளை மேற்கொண்டு வருவதாக பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும் விசாரணைகள் தொடர்பாக 32 சந்தேக நபர்கள் மீது கேகாலை, கண்டி, குருநாகல், புத்தளம் மற்றும் கொழும்பு மேல் நீதிமன்றங்களில் சட்டமா அதிபரால் ஏற்கனவே ஒன்பது வழக்குகள் தாக்கல் செய்யப்பட்டுள்ளன.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மீதமுள்ள எட்டு விசாரணைகள் குறித்து வழக்கு தாக்கல் செய்ய சி.ஐ.டி., பயங்கரவாத தடுப்பு பிரிவினர் மற்றும் சட்டமா அதிபர் விவாதங்களை நடத்தி வருவதாகவும் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த எட்டு சம்பவங்கள் குறித்து விசாரணை முடிந்தவுடன் விரைவில் சட்டமா அதிபரினால் வழக்கு தாக்கல் செய்ய்யப்படும் என்றும் இதற்கான விசாரணைகளிலேயே சி.ஐ.டி. மற்றும் பயங்கரவாத தடுப்பு பிரிவினர் ஈடுபட்டு வருவதாகவும் பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117914\/\" rel=\"nofollow\">ஈஸ்டர் ஞாயிறு தாக்குதல்: 17 சம்பவங்கள் குறித்து விசாரணை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117914\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/SRI_LANKA_ATTACKS_MULTIPLE_EXPLOSIOsdgagfergerterthyNS_1555854935.jpg"],"pubdate":"Mon, 21 Jun 2021 03:44:27 +0000"},{"title":"3 புதிய படங்களில் கமிட் ஆன நயன்தாரா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகை நயன்தாரா தற்போது நெற்றிக்கண், அண்ணாத்த, காத்துவாக்குல ரெண்டு காதல் ஆகிய படங்களை கைவசம் வைத்துள்ளார்.<\/p>\n\n\n\n<p>இவற்றில் ‘நெற்றிக்கண்’ படத்தின் படப்பிடிப்பு முடிந்து, விரைவில் வெளியாக உள்ளது. இதில் அவர் பார்வையற்றவராக நடித்து இருக்கிறார்.<\/p>\n\n\n\n<p>அதேபோல் ரஜினியின் ‘அண்ணாத்த’ படத்திலும் நடித்து முடித்து விட்டார் நயன்தாரா. இந்த படத்தில் அவர் வக்கீல் வேடத்தில் நடிப்பதாக கூறப்படுகிறது. அவர் நடிக்கும் ‘காத்துவாக்குல ரெண்டு காதல்’ படத்தை அவரது காதலர் விக்னேஷ் சிவன் இயக்குகிறார். இதில் விஜய்சேதுபதிக்கு ஜோடியாக நடிக்கிறார் நயன்தாரா. இதன் படப்பிடிப்பு இறுதிக்கட்டத்தில் உள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதையடுத்து நடிகை நயன்தாரா மேலும் 3 புதிய படங்களில் நடிக்க இருக்கிறாராம். அதில் ஒரு படம் மலையாளத்தில் வெளியான லூசிபர் படத்தின் தெலுங்கு ரீமேக் ஆகும். மலையாளத்தில் மஞ்சுவாரியர் நடித்த கதாபாத்திரத்தில் அவர் நடிக்க உள்ளார்.<\/p>\n\n\n\n<p>மற்ற 2 படங்களும் கதாநாயகிக்கு முக்கியத்துவம் அளிக்கும் கதையம்சம் கொண்டவையாம். தமிழில் தயாராகும் இந்த படங்கள் பற்றிய அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117910\/\" rel=\"nofollow\">3 புதிய படங்களில் கமிட் ஆன நயன்தாரா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/117910\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/nayanthara-1200x801-1.jpeg"],"pubdate":"Mon, 21 Jun 2021 03:25:00 +0000"}]