[{"title":"அடி தூள்.. 4 மாவட்டங்களில் அரசு போக்குவரத்து சேவை தொடங்கியது.. பயணிகள் உற்சாகம்.","text":"அரசின் நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி சென்னை உட்பட நான்கு மாவட்டங்களில் அரசு பேருந்து போக்குவரத்து இன்று முதல் இயங்க தொடங்கியுள்ளது. அதேபோல் 50% பயணிகளுடன் மாநகர போக்குவரத்து பேருந்துகளும் இயங்கத் தொடங்கியுள்ளன. இதுகுறித்த மாநகர் போக்குவரத்துக் கழகம் வெளியிட்டுள்ள செய்திக்குறிப்பின் முழு விவரம் பின் வருமாறு:&nbsp;  தமிழ்நாடு முதலமைச்சர் அவர்கள் கோவில் 19 நோய்த்தொற்றின் காரணமாக அமலில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கை 21-6-2021 முதல் 28-6-2021 வரை நீட்டித்து உத்தரவிட்டுள்ளார்கள். இந்த உத்தரவில் வகை -3ல் குறிப்பிட்டுள்ளவாறு, சென்னை, செங்கல்பட்டு, காஞ்சிபுரம் மற்றும் திருவள்ளூர் ஆகிய மாவட்டங்களுக்கு இடையே பொது பேருந்து போக்குவரத்தில் நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி குளிர்சாதன வசதி இல்லாமல் 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதி அளித்துள்ளார்கள்.&nbsp;    அதைத் தொடர்ந்து மாண்புமிகு போக்குவரத்துத் துறை அமைச்சர் திரு .ஆர்.எஸ் ராஜகண்ணப்பன் அவர்கள், இயக்கப்படுகின்ற பேருந்துகளை உரிய முறையில் கிருமி நாசினி கொண்டு சுத்தம் செய்து, அரசு விதித்துள்ள நெறிமுறைகளை பின்பற்றி இயக்குமாறு உத்தரவிட்டுள்ளார்கள். அதனடிப்படையில் மாநகர போக்குவரத்து கழகத்தின் சார்பில் 21-6-2021 இன்று காலை 6 மணி முதல் 50 சதவீத இருக்கைகளுடன் பேருந்துகள் இயக்கப்படுகின்றன.    பொதுமக்கள் அரசு விதித்துள்ள வழிகாட்டு முறைகளான கட்டாயம் முகக்கவசம் அணிந்து, சமூக இடைவெளியை பின்பற்றி பயணிக்கவே கேட்டுக்கொள்ளப்பட்டுள்ளது. அதேபோல் பயணிகளின் வருகைக்கு ஏற்ப கூடுதல் பேருந்துகள் இயக்கப்படும் என்றும், மாநகர் போக்குவரத்துக் கழக மேலாண் இயக்குனர் அவர்கள் தெரிவித்துள்ளார்கள் என்பது குறிப்பிடத்தக்கது. மேலும் போக்குவரத்து சேவை தொடங்கியுள்ளதால் மேற்கண்ட நான்கு மாவட்டங்களில் மக்கள் மகிழ்ச்சியடைந்துள்ளனர். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/government-transport-service-started-in-4-districts-passenger-enthusiasm--qv19qo","image":["http:\/\/static.asianetnews.com\/images\/01d0nkt0e1y6avqbqr8tphtd05\/bus-operated-in-tamil-nadu_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 09:29:13 +0530"},{"title":"இந்திக்காரர்களைக் கொண்டு வந்து அதிகாரத்தில் உட்கார வைக்க முயற்சி.. கொதிக்கும் வைகோ..","text":"உச்சநீதிமன்ற வழக்குரைஞர்களை&nbsp;மாநில உயர்நீதிமன்ற நீதிபதிகளாக நியமிக்கக் கூடாது என&nbsp;வைகோ எதிர்ப்பு தெரிவித்துள்ளார். இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் விவரம் பின் வருமாறு:&nbsp;  மாநில உயர்நீதிமன்றங்களின் செயல்பாடு, உரிமை மற்றும் அதிகார ஆள்வரை ஆகியவற்றைப் பறிக்கும் வகையிலான ஒரு செயல் திட்டத்தை, உச்சநீதிமன்ற பதிவு பெற்ற வழக்குரைஞர் சங்கமும், உச்சநீதிமன்ற வழக்குரைஞர் சங்கமும் &nbsp;இணைந்து உச்சநீதிமன்ற தலைமை நீதிபதியிடம் அளித்துள்ளது.&nbsp;அதில், உச்சநீதிமன்ற வழக்குரைஞர்களை மாநில உயர்நீதிமன்றங்களின் நீதிபதிகளாகத் தேர்வு செய்ய வேண்டும் என்று கேட்டுக்கொள்ளப்பட்டுள்ளது.&nbsp;    இது இந்திய அரசமைப்புச் சட்டப்பிரிவு 217க்கு எதிரானது.&nbsp;ஒரு மாநில நீதிமன்றத்தின் செயல்பாடுகளை கட்டுப்பாட்டில் எடுக்கும் முயற்சியாகவே அமையும்.&nbsp;ஒரு மாநிலத்தின் உயர்நீதிமன்றத்தில் தொழில் புரியாத ஒரு வழக்குரைஞரை, மாநில உயர்நீதிமன்ற நீதிபதியாக நியமிக்கக் கூடாது. அவ்வாறு முயற்சிப்பது, உயர்நீதிமன்றங்களின் அதிகாரத்தைப் பறிக்கின்ற முயற்சியே ஆகும்.    இத்தகைய முயற்சி, மாநில உயர்நீதிமன்றங்களில் உள்ள தகுதி வாய்ந்த வழக்குரைஞர்களின் வாய்ப்புகளை தட்டி பறிப்பதாகும். இந்தி பேசாத மாநிலங்களில், இந்திக்காரர்களைக் கொண்டு வந்து அதிகாரத்தில் உட்கார வைக்க முயற்சிப்பதும் ஒரு இந்தித் திணிப்பே ஆகும். இது தமிழக நலனுக்கு எதிராக அமையும். இத்தகைய கோரிக்கையை, உச்சநீதிமன்றமோ, ஒன்றிய அரசோ ஏற்றுக்கொள்ளக் கூடாது என மறுமலர்ச்சி திராவிட முன்னேற்றக் கழகத்தின் சார்பில் வலியுறுத்துகின்றேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/trying-to-bring-in-hindi-langugers-and-make-them-sit-in-power-vaiko-alert--qv18u6","image":["https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 09:09:43 +0530"},{"title":"தமிழக சட்டசபையின் முதல் கூட்டத்தொடர்... ஆளுநர் உரையுடன் இன்று தொடங்குகிறது..","text":"தமிழக சட்டசபையின் முதல் கூட்டத்தொடர் இன்று காலை 10 மணிக்கு தொடங்க உள்ளது. ஆளுநர் பன்வாரிலால் புரோகித் அதில் உரையாற்றுகிறார். நடந்து முடிந்த சட்டமன்றத் தேர்தலில் அறுதிப் பெரும்பான்மையுடன் திமுக ஆட்சி அமைத்துள்ளது, இந்நிலையில் 16வது சட்டசபையின் முதல் கூட்டத்தொடர் இன்று கவர்னர் உரையுடன் தொடங்குகிறது. இதற்கான அறிவிப்பை சபாநாயகர் அப்பாவு கடந்த 9ஆம் தேதி அறிவித்தார்.&nbsp;    சட்டசபையின் முதல் கூட்டத்தொடர் இன்று காலை 10 மணிக்கு கலைவாணர் அரங்கத்தில் தொடங்க உள்ளது, இன்று காலை 10 மணிக்கு கவர்னர் உரையுடன் இந்த கூட்டத் தொடர் தொடங்க உள்ளது. அவர் தனது உரையை ஆங்கிலத்தில் நிகழ்த்தவுள்ளார், அதைத்தொடர்ந்து ஆளுநரின் ஆங்கில உரையை சபாநாயகர் தமிழில் வாசிக்க உள்ளார். முன்னதாக கவர்னர் பன்வாரிலால் புரோகித்தை சட்டசபை செயலாளர் சீனிவாசன் மற்றும் சபாநாயகர் அப்பாவு ஆகியோர் மரபுப்படி சட்டசபைக்குள் அழைத்து வர உள்ளனர்.    ஆளுனர் உரைக்கு பின்னர் சபாநாயகர் அப்பாவு தலைமையில் அலுவல் ஆய்வுக் கூட்டம் நடைபெற உள்ளது. அதில் இந்த சட்டசபை கூட்டத்தொடர் எத்தனை நாட்களுக்கு நடத்துவது என்பது குறித்து முடிவு செய்யப்படும். முன்னதாக சட்டசபைக்கு வரும் அனைத்து எம்எல்ஏக்கள் மற்றும் அலுவலர்கள் ஊழியர்கள் அனைவரும் கொரோனா பரிசோதனைக்குப் பின்னரே அனுமதிக்கப்படுகின்றனர். அதேபோல நோய் தொற்று காலம் என்பதால் சட்டசபையில் சமூக இடைவெளியுடன் இருக்கைகள் போடப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-first-session-of-the-tamil-nadu-legislative-assembly-begins-today-with-the-governor-s-speech--qv1898","image":["https:\/\/static.asianetnews.com\/images\/01eeqmdfdpm2y697ykc95s4f3z\/pjimage--11--jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 08:57:09 +0530"},{"title":"Tamil News Today Live : தமிழகத்தில் செயல்படும் மத்திய அரசு அலுவலகங்களில் தமிழ் இணை அலுவல் மொழி – ஆளுநர்","text":"<p><strong>Tamil News Live : <\/strong>சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு ஆகிய மாவட்டங்களில் இன்று முதல் அரசு பேருந்துகள் இயக்கப்படுகின்றன. சென்னையில் 1400 மாநகர பேருந்துகள் இயக்கப்படும் என மாநகர போக்குவரத்துக் கழகம் அறிவித்திருக்கிறது. பேருந்துகளில் 50% இருக்கைகள் மட்டுமே பயன்படுத்த அனுமதி.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>சர்வதேச யோகா தினத்தையொட்டி பிரதமர் மோடி உரை<\/strong><\/p>\n\n\n\n<p>சர்வதேச யோகா தினத்தை முன்னிட்டு, &#8216;நோய் நாடி நோய்முதல் நாடி அதுதணிக்கும்<br \/>வாய்நாடி வாய்ப்பச் செயல்’’ என்ற திருக்குறளைச் சுட்டிக்காட்டி, &#8220;கொரோனா பெருந்தொற்றுக் காலத்தில் யோகா நம்பிக்கை ஒளியாகத் திகழ்கிறது என்றும் லட்சக்கணக்கான மக்கள் கடந்த ஒன்றரை ஆண்டுகளில் யோகாவை பின்பற்றத் தொடங்கியுள்ளனர் என்றும் கூறினார். மேலும், ஒவ்வொரு நாடும், ஒவ்வொரு நாட்டு மக்களும் ஆரோக்கியமாக இருக்கப் பிரார்த்திக்கிறேன்&#8221; என்று சிறப்புரை ஆற்றினார் பிரதமர் மோடி.<\/p>\n\n\n\n<p><strong>இன்று தமிழக சட்டசபை முதல் கூட்டத் தொடர்<\/strong><\/p>\n\n\n\n<p>16-வது சட்டப்பேரவையின் முதல் கூட்டத்தொடர் கலைவானர் அரங்கில் இன்று தொடங்கவுள்ளது. முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையிலான அரசு பொறுப்பேற்ற பின்னர் நடைபெறும் முதல் கூட்டத்தொடர் இது என்பதால் அரசின் கொள்கைகள் மற்றும் திட்டங்களை எடுத்துரைக்கும் வகையில் ஆளுநர் உரை இதில் இடம்பெறும். ஆளுநர் உரையில் இடம்பெறும் அறிவிப்புகளின் எதிர்பார்ப்புகள் ஒருபுறமிருக்க, முக்கிய பிரச்சினைகளை எழுப்ப எதிர்க்கட்சிகள் மறுபுறம் ஆயத்தமாகியுள்ளன.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-lockdown-buses-stalin-corona-vaccine-315673\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Banwarilal-Purohit-1200.jpg"],"pubdate":"Mon, 21 Jun 2021 08:30:08 +0530"},{"title":"உருளைக்கிழங்கு ரகசியம்… சாஃப்ட் சப்பாத்திக்கு இப்படியும் வழி இருக்கு!","text":"<p>சமையல் ஒரு கலை என்றால் சப்பாத்திக்கு மாவு பிசைவதும் ஒரு கலைதான். ஏனென்றால், நன்றாக மாவு பிசைய தெரிந்தவர்கள்கூட சில சமயங்களில் சப்பாத்தியை சுட்டு எடுக்கும்போது அப்பளமாகவும் அடையாகவும் எடுக்கிறார்கள். சப்பாத்தி சுடுவதில் ஜாம்பவான்கள்கூட சில சமயம் சப்பாத்தியை சாஃப்ட் ஆக சுட முடியாமல் போகிறது. செஃப்கள் கூட சிலம் சில சமயம் சொதப்புவது இயல்புதான். அப்படி சொதப்பல் சப்பாத்தி மாவிலும் சாஃப்ட்டான சப்பாத்தி சுடுவதற்கு ஒரு உருளைக் கிழங்கு ரகசியம் இருக்கிறது. சாஃப்ட் சப்பாத்தி சுடுவதற்கு இப்படியும் ஒரு வழி இருக்கிறது. அந்த டிப்ஸ்களை உங்களுக்காக இங்கே தருகிறோம்.<\/p>\n\n\n\n<p>சப்பாத்தி நன்றாக உப்பி சாஃப்ட்டாக வருவதற்கு சப்பாத்தி மாவை எப்படி அரைக்க வேண்டும் என்பதற்கு உங்களுக்காக இங்கே ஒரு டிப்ஸ் தருகிறோம்.<\/p>\n\n\n\n<p>சாஃப்ட்டான சூப்பரான அருமையான அழகான சுவையான சப்பாத்தி செய்ய வேண்டும் என்று திட்டமிடுகிறீர்களா? அதற்கு என்ன செய்ய வேண்டும் என்பதை இங்கே தெரிந்துகொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>முதல் டிப்ஸ்:<\/strong><\/p>\n\n\n\n<p>சப்பாத்தி மாவை சொதப்பலாக பிசைந்து விட்டீர்களா? சப்பாத்தி அப்பளம் போல வருகிறதா? கவலைப்பட வேண்டாம். அந்த சப்பாத்தி மாவை அப்படியே வைத்து விடுங்கள். ஒரு உருளைக்கிழங்கை எடுத்துக்கொள்ளுங்கள். அடை குக்கரில் போட்டு நன்றாக வேகவைத்து தோலை உரிவித்துவிட்டு உருளைக்கிழங்கை நன்றாக மசித்து அந்த சப்பாத்தி மாவோடு போட்டு நன்றாக பிசைந்து, மீண்டும் சப்பாத்தியை செய்து பாருங்கள். சப்பாத்தி பொசு பொசுவென உப்பி சாஃப்ட்டாக வரும். அருமையாக இருக்கும்.<\/p>\n\n\n\n<p><strong>குறிப்பு: <\/strong>நீங்கள் எவ்வளவு மாவு பிசைந்து வைத்து இருக்கிறீர்களோ, அந்த அளவுக்கு தேவையான உருளைக்கிழங்கை பயன்படுத்திக் கொள்ள வேண்டும். ஒரு கப் மாவு என்றால், ஒரு மீடியம் சைஸ் உருளைக்கிழங்கு போதுமானது.<\/p>\n\n\n\n<p><strong>இரண்டாவது டிப்ஸ்:<\/strong><\/p>\n\n\n\n<p>வறமிளகாய் 2, வேர்கடலை 1 ஸ்பூன், முந்திரி 6, இந்த மூன்று பொருட்களையும் லேசாக வறுத்து மிக்ஸியில் போட்டு அரைத்து பொடி செய்து வைத்துக் கொள்ளுங்கள். சப்பாத்தி மாவு பிசையும்போது தேவைக்கு ஏற்ப இந்த மசாலா பொடியை சப்பாத்தி மாவில் கலந்து பிசைந்து சப்பாத்தி சுட்டால் சப்பாத்தி வித்தியாசமாக சுவையாக இருக்கும். முயற்சி செய்து பாருங்கள். பிறகு, தொடர்ந்து பயன்படுத்துவீர்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315664\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/chapati-2.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>மூன்றாவது டிப்ஸ்:<\/strong><\/p>\n\n\n\n<p>சிலருக்கு சப்பாத்தி உப்பி வந்தால்தான் சப்பாத்தி நன்றாக இருக்கிறது என்ற மன நிலையே வரும். அதற்கு சப்பாத்தி மாவை வழக்கம்போல பிசைந்து வைத்து விடுங்கள். அதிலிருந்து ஒரு உருண்டையை எடுத்துக் கொள்ளுங்கள். அதை கொழுக்கட்டைக்கு பூரணம் வைப்பது போல முதலில், மாவின் உள்ளே குழிசெய்து கொள்ள வேண்டும். இதையடுத்து, அந்த மாவை அப்படியே மோதகம் போல செய்ய வேண்டும்‌. இப்போது இந்த கொழுக்கட்டையின் மேல் பக்கத்தில் இருக்கும் எக்ஸ்ட்ரா மாவை தனியாக எடுத்து விட வேண்டும். மீதமிருக்கும் மாவை அப்படியே உருண்டை பிடித்து, அப்படியே திரட்ட வேண்டும். நடுவில் ஒரு லேயர் உருவாகி இருக்கும்.<\/p>\n\n\n\n<p>சப்பாத்தியை மெதுவாக நடுவில் மட்டும் அழுத்தித் தேய்க்காமல் பக்கவாட்டில், லேசாக அழுத்தம் கொடுத்து வட்ட வடிவத்தில் தேய்த்து சப்பாத்தியை கல்லில் போட்டு ஒரு பக்கம் வெந்ததும், மீண்டும் மறுபக்கம் திருப்பி போட்டு ஓரங்களில் மட்டும் லேசாக அழுத்தம் கொடுத்து பாருங்கள். சப்பாத்தி பொசுபொசுவென உப்பி வரும். சப்பாத்தி உப்பி வரவேண்டுமென்றால், அடுப்பை கொஞ்சம் வேகமாக தான் வைக்க வேண்டும். இப்போது நீங்களும் சுடலாம் உப்பலான சப்பாத்தி.<\/p>\n\n\n\n<p><strong>நான்காவது டிப்ஸ்:<\/strong><\/p>\n\n\n\n<p>சப்பாத்திகாக வீட்டில் கோதுமை வாங்கி அரைக்கும்போது 2 கிலோ கோதுமை, 1 கிலோ சம்பா கோதுமையை சேர்த்து அரைத்தால் ஆரோக்கியமான சப்பாத்தி கிடைக்கும். 5 கிலோ கோதுமைக்கு, 50 கிராம் சோயாபீன்ஸ் பயன்படுத்த வேண்டும். இந்த முறையில் சப்பாத்தி செய்தால் நிச்சயமாக சப்பாத்தி வேற மாதிரி சூப்பராக இருக்கும். முயற்சி செய்து பாருங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/chapati-recipe-in-tamil-potato-using-for-soft-chapati-recipe-315662\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/chapati.jpg"],"pubdate":"Mon, 21 Jun 2021 07:30:08 +0530"},{"title":"பாபநாசம் 2 வாய்ப்பே இல்லை.. இரண்டு காரணத்தைக் கூறி பரபரப்பை கிளப்பிய கமல்!","text":"<p>மலையாளத்தில் பிரம்மாண்ட வெற்றி கண்ட திரிஷ்யம் படத்தின் இரண்டாம் பாகத்தை ரீமேக் செய்வதற்கான முயற்சிகள் போய்க்கொண்டிருக்கிறது. இந்த நிலையில் கௌதமின் கதாபாத்திரத்தில் யார் நடிப்பது என்ற கேள்விக்குறி எழுந்துள்ளது.<\/p>\n<p>இதற்காக மீனாவிடம் கால்சீட் கேட்டு உள்ள செய்தியும் வெளி வந்தது. ஆனால் தற்போது பாபநாசம் படத்தை இயக்கிய ஜீத்து ஜோசப் இரண்டாம் பாகம் எடுப்பதற்கான வாய்ப்பு இல்லை என்பது போன்ற காரணங்களை வெளியிட்டுள்ளார்.<\/p>\n<p>கமல்ஹாசனுக்கு ஜோடியாக நடித்த கௌதமி இரண்டாம் பாகத்தில் இல்லை என்றால் திரைக்கதையில் பல மாற்றங்கள் இருக்கும், அப்படி திரைக்கதையில் மாற்றங்கள் இருக்கும் என்றால் சுவாரஸ்யமாக இருக்காது என்பதை கூறியுள்ளார்.<\/p>\n<p>அதைத்தவிர கமலஹாசனுக்கு இரண்டாம் பாகம் என்பது ஏழரை சனி கண்டிப்பாக சாத்தியமில்லை என்பது போன்று கூறி பரபரப்பை கிளப்பியுள்ளார். ஏற்கனவே இந்தியன் 2 படப்பிடிப்பு நிறுத்தப்பட்டு பல பிரச்சினைகளை சந்தித்து உள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>கௌதமி நடிக்க வேண்டும் என்று என்னால் போய் கெஞ்சிக் கொண்டிருக்க முடியாது. அதுமட்டுமில்லாமல், இந்த கதாபாத்திரத்திற்காக வேறு நடிகையை போட்டாள் கதையில் நிறைய மாற்றங்கள் இருக்கும் அது உண்மையாகவும் இருக்காது என்பது போன்ற கமலஹாசனும் தெரிவித்துள்ளார்.<\/p>\n<p>இந்த காரணங்களால் படத்தின் இரண்டாம் பாகத்தை எடுக்கும் பிளானை விட்டு விடலாம் என்பது போன்று கமல் தரப்பிலும் கூறப்பட்டுள்ளதாம். இதனால் இரண்டாம் பாகம் உருவாவதற்கான சாத்தியக்கூறுகள் இல்லை என்பது தான் நிதர்சனமான உண்மை என்பதை கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<p>கமல்ஹாசன் லோகேஷ் கனகராஜ் இயக்கத்தில் விக்ரம் படத்தில் நடித்து வருகிறார். இந்தியன் 2 பிரச்சனை முடிந்த பின் அதன் படப்பிடிப்பு தொடங்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239648\" style=\"width: 610px;\"><img alt=\"kamal-papanasam-jithu\" class=\"size-full wp-image-239648\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kamal-papanasam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239648\">kamal-papanasam-jithu<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/2-reason-why-papanasam-2-is-not-to-direct-by-jeethu-joseph\/\" rel=\"nofollow\">பாபநாசம் 2 வாய்ப்பே இல்லை.. இரண்டு காரணத்தைக் கூறி பரபரப்பை கிளப்பிய கமல்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/2-reason-why-papanasam-2-is-not-to-direct-by-jeethu-joseph\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kamal-papanasam.jpg"],"pubdate":"Mon, 21 Jun 2021 07:05:00 +0000"},{"title":"Rasi Palan 21st June 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan 21th June 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 21th June 2021: இன்றைய ராசி பலன், ஜூன் 21ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>ஆற்றல் பற்றாக்குறை பற்றி நீங்கள் நிச்சயமாக யாரிடமும் சொல்ல முடியாது. ஆனால் உங்கள் தனிப்பட்ட ஆளும் கிரகமான செவ்வாய் உங்கள் விளக்கப்படத்தின் மூலம் பயணிப்பதால் உங்களுக்கு தேவையான சக்தி கிடைக்கிறது. நீங்கள் சரிந்தால், அதை மிகைப்படுத்தியதால் தான். இந்த நேரத்தில் சிறந்த நீண்டகால ஆலோசனை என்னவென்றால், நீங்கள் இதுவரை பெற்ற அனைத்தையும் நினைத்து பாருங்கள்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 மே 21)<\/strong><\/p>\n\n\n\n<p>உங்கள் விளக்கப்படத்தில் வீனஸின் நேர்மறையான தாக்கம் இருப்பதால் உடனடி வெற்றிக்கான சிறந்த உத்திரவாதத்தை பெறுவீர்கள், குறிப்பாக சமூக மற்றும் உணர்ச்சி முக்கியத்துவம் வாய்ந்த அனைத்து விஷயங்களிலும் வெற்றி கிடைக்க வாய்ப்புள்து. பிற அழுத்தங்களிலிருந்து விடுபட்டு உங்கள் உணர்வுகளை நீங்கள் வெளிப்படுத்த முயற்சிக்க வேண்டும், குறிப்பாக மற்றவர்கள் உண்மையில் விரும்புவதாக நீங்கள் கற்பனை செய்வதை தவிர்க்க வேண்டும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>இந்த வாரத்தின் புதிய முயற்சிகள், அழைப்புகள் மற்றும் நிறுவனங்கள் அனைத்தும் வார இறுதியில் முடிவடையும். பாடம் எளிதானது தான். உங்கள் முயற்சி இன்று அல்லது நாளை எல்லாம் செயல்படவில்லை என்றால் பீதி அடையக்கூடாது. நீங்கள் முன்னரே திட்டமிட வேண்டும், பொறுமையாக இருங்கள், இப்போது நீங்கள் செய்யும் எதையும் பின்னர் தவிர்க்க முடியாத செயலாக மாற வாய்ப்புள்ளது என்பதை நினைவில்கொள்ளுங்கள்.<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>இந்த வாரத்தின் கிரக முறை ஒருபோதும் மீண்டும் செய்யப்படாது, இது அசாதாரணமானது அல்ல, குறைந்தபட்சம் நீண்ட காலத்திற்கு இந்த நிலை தொடர வாய்ப்புள்ளது. ஆனால் இது உங்கள் வழியில் வரும் சிறிய நன்மைகளை கூட மதிக்க வேண்டும். முழு அம்சம் என்னவென்றால், உங்கள் கேரக்டரை பற்றி மிகவும் காதல் மற்றும் கருத்தியல் நிறைந்த அனைத்தும் முடிந்தவரை மிகவும் நேர்மறையான முறையில் வலியுறுத்தி வருகின்றன.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 ஆகஸ்ட் 23)<\/strong><\/p>\n\n\n\n<p>உங்களை ஏதேனும் ஒரு வழியில் தவறாக வழிநடத்த முயன்ற அல்லது உங்கள் நல்ல தன்மையை ஒரு பொருட்டாக எடுத்துக் கொண்ட ஒருவரிடம் உங்களின் நடத்தை குறித்து கருத்துக்களை வீசுவதற்கான சரியான நேரம் இது. பிரச்சினைகளை ஏமாற்றுவதில் எந்த அர்த்தமும் இல்லை. உங்கள் உள்ளுணர்வுகளுக்கு எதிரான ஒரு முடிவை எடுக்க வேண்டிய அவசியமும் இல்லை என்பதை உணரவேண்டும்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>வார இறுதி வரை உங்கள் விவகாரங்களில் உலக அல்லது தொழில்முறை அபிலாஷைகள் எந்த அளவிற்கு ஆதிக்கம் செலுத்த திட்டமிடப்பட்டுள்ளன என்பது பற்றி உங்களுக்கு கொஞ்சம் யோசனை இருக்கலாம். எனவே முதல் பார்வையில் பொருத்தமற்றதாகத் தோன்றக்கூடிய பரிந்துரைகள் அல்லது திட்டங்களை நிராகரிக்க வேண்டாம், ஆனால் ஆழமான பொருளைக் கொண்டிருக்கலாம் என்பதை உணரவேண்டும்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 அக். 23)<\/strong><\/p>\n\n\n\n<p>குடும்ப விவகாரங்கள் நிகழ்ச்சி நிரலை நகர்த்தி வருகின்றன. யாரோ ஒருவர் சூடாகவும் குளிராகவும் வீசுவதாகத் தோன்றுகிறது என்று உணர்ச்சிவசமாக நீங்கள் குழப்பமடைய வாய்ப்புள்ளது. இருப்பினும், இது பலருக்கு நிச்சயமற்ற ஒரு வாரம் என்பதை நீங்கள் புரிந்து கொண்டால், நீங்கள் திரும்பி உட்கார்ந்து லேசான குழப்பமான சூழ்நிலைகளை அனுபவிக்கலாம்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் &nbsp;(அக். 24 நவ. 22)<\/strong><\/p>\n\n\n\n<p>கூட்டாளர்கள் எதிர்பாராத விதமாக அன்பானவர்களாகவும் தாராளமாகவும் தோன்றும் நேரங்களை அனைவரும் அனுபவிக்கிறார்கள். மற்றவர்கள் உங்களிடமிருந்து ஏதாவது விரும்ப வேண்டும் என்று சில நேரங்களில் நீங்கள் கற்பனை செய்கிறீர்கள், ஆனால் இந்த வாரம் நீங்கள் ஏன் சந்தேகப்பட வேண்டும் என்பதற்கான காரணத்தை தெரிந்தகொள்ள வேண்டும். குறைந்தபட்சம், வழக்கத்தை விட அதிகமாக இல்லாமல் இருப்பது நல்லது.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 டிச. 22)<\/strong><\/p>\n\n\n\n<p>உங்கள் ஆட்சியாளரான வியாழன், சில காலமாக மிகவும் ஆக்கபூர்வமாக வைக்கப்பட்டு தற்போது ஒரு சிறந்த நிலையில் உள்ளது. இருப்பினும், இது கவனிப்பு மற்றும் எச்சரிக்கையுடன் அறிவுறுத்துகிறது. மோசமான முடிவுகளை எடுப்பதற்கான சோதனையை நீங்கள் எதிர்க்க முடியும் என்பதால், உங்கள் தனிப்பட்ட சூழ்நிலையில் ஒரு அற்புதமான உயர்வுக்கு நீங்கள் காரணமாக இருக்கிறீர்கள் என்பதை உணர்ந்து செயல்படவேண்டும்.<\/p>\n\n\n\n<p><strong>மகரம் (டிச. 23 ஜன. 20)<\/strong><\/p>\n\n\n\n<p>வெளிப்படையாக இது உலகளாவிய நாடகத்தின் காலம், ஆனாலும் பல உணர்ச்சிகரமான அழுத்தங்களுடன் நீங்கள் கவனமாக ஒரு பாதையைத் திருப்பி, உங்கள் நம்பிக்கைகளையும் இலட்சியங்களையும் வெளிப்படுத்த மிகவும் பொருத்தமான வழியைக் கண்டுபிடிப்பது கடினம். எந்தவொரு கல்வி தொடர்புகளையும் உருவாக்க இது உங்களுக்கு கட்டணம் செலுத்தும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 பிப்ரவரி 19)<\/strong><\/p>\n\n\n\n<p>காதல், எல்லாம் வீட்டைச் சுற்றி வருவது போல் தெரிகிறது. இந்த வாரம் மகிழ்ச்சியான குடும்பக் கூட்டங்கள் உள்ளன என்று இது அறிவுறுத்துகிறது. குறைந்த பட்சம் குடும்ப உறவுகள் மட்டுமே சிறப்பாக இருக்க முடியும் என்று உங்களுக்கு வாக்குறுதி அளிக்கப்படுகிறது. ஆனால் இந்த ஒரு விதிமுறையை நான் சேர்க்கலாமா? &nbsp;என்று நினைத்து நீங்களே வெளியேற விரும்பினால், அதற்கான காரணத்தை நீங்கள் விளக்க வேண்டும்!<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>வெளிநாடுகளும் கவர்ச்சியான இடங்களும் எச்சரிக்கின்றன. சராசரி பயணிகளை விட இந்த ஆண்டு வெளிநாட்டு உல்லாசப் பயணங்களிலிருந்து நீங்கள் அதிகம் பெறலாம். ஏனென்றால் உங்கள் நீண்டகால நோக்கத்தைப் பற்றி நீங்கள் நன்கு புரிந்து கொள்ள முடியும். வாழ்க்கையை மாற்றும் அனுபவங்கள் எதிர்பார்க்கப்பட்டு வரவேற்கப்பட வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-21th-june-horoscope-315455\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Horoscope-1.jpg"],"pubdate":"Mon, 21 Jun 2021 07:00:13 +0530"},{"title":"சர்வதேச யோகா தினம்: கடினமான யோகா போஸை செய்த சூரி..!","text":"<p>தமிழ் சினிமாவின் முன்னணி காமெடி நடிகர்களில் ஒருவராக திகழ்பவர் சூரி. தமிழ் சினிமாவில் பல ஆண்டுகளாக கடின முயற்சிக்குப் பின்னர் தற்போது தனக்கென தனி இடத்தை பெற்றுள்ளார்.<\/p>\n\n\n\n<p>தற்போது பிக்பாஸ் முகேன் நடிப்பில் உருவாகியுள்ள &#8216;வேலன்&#8217;, வெற்றிமாறன் இயக்கத்தில் &#8216;விடுதலை&#8217;, ரஜினியின் அண்ணாத்த ஆகிய படங்களில் நடித்துள்ளார் சூரி.<\/p>\n\n\n\n<p>தற்போது ஊரடங்கு காலம் என்பதால் மற்ற நடிகர்களைப் போலவே சூரியும் குடும்பத்தினருடனும் நேரத்தை செலவிட்டு வருகிறார். மேலும், பல்வேறு விழிப்புணர்வு வீடியோக்களை வெளியிட்டு வருகிறார்.<\/p>\n\n\n\n<p>இன்று சர்வதேச யோகா தினம் என்பதால் வித்தியாசமான கோணத்தில் யோகா செய்யும் படத்தை பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p>அப்புகைப்படத்தை பகிர்ந்து, &#8220;இச்சூழலில் உடல்நலம், மனநலம் இரண்டையும் பாதுகாப்பது அவசியம். அந்த பாதுகாப்பு தரும் அற்புத கலை யோகா. உலக யோகா தினம் நல்வாழ்த்துக்கள்&#8221; ஏன் கூறியுள்ளார்.<\/p>\n\n\n\n<p>தற்போது அந்த புகைப்படம் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-soori-yoga-pose-goes-viral-on-social-media\/\" rel=\"nofollow\">சர்வதேச யோகா தினம்: கடினமான யோகா போஸை செய்த சூரி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-soori-yoga-pose-goes-viral-on-social-media\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2-18.jpg"],"pubdate":"Mon, 21 Jun 2021 06:59:47 +0000"},{"title":"ஆரணி: `கழுத்தில் மிதித்தால், பேய் வாய் வழியாக ஓடிவிடும்!’ - தாயின் மூடநம்பிக்கையால் பலியான சிறுவன்","text":"<p>வேலூர் மாவட்டம், காட்பாடியை அடுத்த கே.வி.குப்பம் பகுதியில் வசித்துவந்த கார்த்தி-திலகவதி தம்பதியரின் ஏழு வயது மகன் சபரி. இரண்டு ஆண்டுகளுக்கு முன் கணவன் கார்த்தி இறந்துவிட்டதால், திலகவதி தனது மகனுடன் வேலூர் அருகேயுள்ள அரியூர் பகுதிக்குக் குடிபெயர்ந்துவிட்டார். திலகவதியுடன் அவரின் தங்கைகளான பாக்கியலட்சுமி, கவிதா ஆகியோரும் தங்கியிருக்கிறார்கள். தங்கைகள் இருவருக்கும் இன்னும் திருமணமாகவில்லை. இந்தநிலையில், சில தினங்களாக மகன் சபரிக்குப் பேய் பிடித்ததாகக் கூறி தாயும், அவனின் சித்திகள் இருவரும் சேர்ந்து மூடநம்பிக்கையான மாந்திரீகத்தின் பெயரில் சிறுவனை அடித்து, சித்ரவதை செய்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/30e4666f-7fc7-42c9-a06c-28246502001c\/Screenshot__214_.png\" \/><figcaption>சிறுவன் உடலை விட மறுத்த பெண்கள்<\/figcaption><\/figure><p>திருவண்ணாமலை மாவட்டம், வந்தவாசி அருகே மாந்திரீகவாதி யாரோ ஒருவர் பேய் ஓட்டுவதாகக் கேள்விப்பட்டு நேற்று இரவு திலகவதியும், அவரின் தங்கைகள் இருவரும் சிறுவன் சபரியை அரியூரிலிருந்து ஆட்டோவில் அழைத்துச் சென்றனர். இந்தப் பெண்களின் நடவடிக்கையில் சந்தேகம் ஏற்பட்டதால், ஆட்டோக்காரர் ஆரணிக்கு முன்புள்ள கண்ணமங்கலம் பேருந்து நிலையத்திலேயே நள்ளிரவில் இறக்கிவிட்டிருக்கிறார். இன்று காலை விடிந்த பின், வேறு ஆட்டோவைப் பிடித்து வந்தவாசிக்குச் செல்லலாம் என்று முடிவு செய்த அந்தப் பெண்கள், சிறுவன் சபரியின் தலைமுடியை இழுத்தபடியே கண்ணமங்கலம் பேரூராட்சி அலுவலக வளாகத்துக்குள் சென்று தங்கினர்.<\/p><p>அதிகாலை 2 மணி இருக்கும். தாய் உட்பட மூன்று பெண்களும் சேர்ந்து சிறுவனைக் கொடூரமாக தாக்கத் தொடங்கினர். சிறுவனின் கை கால்களை சித்திகள் இருவரும் நீட்டியிழுத்துப் பிடித்துக்கொண்டனர். தாய் திலகவதியோ, மகன் என்றும் பார்க்காமல், உடலுக்குள் ஊடுருவிய துஷ்ட சக்தியை வாய்வழியாக ஓட்டுவதாக நினைத்து கழுத்தில் காலைவைத்து மிதித்திருக்கிறார். இவர்களின் கொடூரத்தால், சிறுவன் சபரி மூச்சுவிட முடியாமல் துடித்து சம்பவ இடத்திலேயே உயிரிழந்துவிட்டான். அதன் பின்னரும், சிறுவனின் வாயைத் திறந்து தண்ணீரை ஊற்றுவது, கன்னத்தில் அறைவது என அந்தப் பெண்களின் கொடூரம் நீண்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/937612b6-2eb3-4f61-b894-e32fbbad3d94\/Screenshot__221_.png\" \/><figcaption>போலீஸாருடன் வாக்குவாதம் செய்த பெண்கள்<\/figcaption><\/figure><p>அருகிலிருந்த மக்கள் சிலர், அதிர்ச்சியடைந்து அந்தப் பெண்களிடம் வந்து, ‘யார் நீங்கள், அந்தச் சிறுவனிடம் ஏன் இப்படி கொடூரமாக நடந்துகொள்கிறீர்கள்?’ என்று கேட்டுள்ளனர். உடனே, ஆவேசப்பட்ட மூன்று பெண்களும், <a href=\"https:\/\/www.vikatan.com\/latest-news\">‘எங்கள் குழந்தை. அவனுக்குப் பேய் பிடிச்சிருக்கு. திடீர்னு வலிப்பு வந்துடுச்சு. அதான் இப்பப்டி பண்றோம். உங்கள் வேலையைப் பார்த்துட்டுப் போங்க’<\/a> என்று ஆக்ரோஷமாக கூறியிருக்கிறார்கள். ஏதோ விபரீதம் நடப்பதை உணர்ந்த மக்கள், உடனடியாக கண்ணமங்கலம் போலீஸாருக்குத் தகவல் தெரிவித்தனர். போலீஸார் விரைந்து வந்து, சிறுவனின் உடலைக் கைப்பற்ற முயன்றனர். <\/p><p>அப்போதும், சிறுவனுக்குப் பேய் ஓட்டுவதாகக் கூறி பெண்கள் உடலை விட மறுத்தனர். போலீஸார், ஒருவழியாக சிறுவன் உடலை மீட்டனர். சிறுவன் மயக்கநிலையில் இருக்கிறானா அல்லது மரணித்துவிட்டானா என்பதை அறிய, சம்பவ இடத்துக்கு 108 ஆம்புலன்ஸை வரவழைத்து பரிசோதனை செய்தனர். மருத்துவ உதவியாளர் பரிசோதனை செய்து பார்த்து, சிறுவன் இறந்துவிட்டதை உறுதி செய்தார். இதையடுத்து, உயரதிகாரிகளுக்குத் தகவல் கொடுத்த போலீஸார், சிறுவனின் உடலை வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பிவைத்தனர். <\/p><p>இதையடுத்து, தாய் திலகவதி மற்றும் அவரின் தங்கைகள் இருவரையும் கைதுசெய்து கண்ணமங்கலம் காவல் நிலையத்தில் வைத்து தீவிர விசாரணை மேற்கொண்டுவருகிறார்கள். இந்தக் கொடூரச் சம்பவம், கண்ணமங்கலம் பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது..<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/7-year-old-boy-murdered-3-women-arrested-including-mother","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9a7f18e4-3409-4095-838b-21da041eaf02\/Screenshot__223_.png"],"pubdate":"Mon, 21 Jun 2021 06:38:26 +0000"},{"title":"“முந்தைய ஆட்சியின்  தவறான நிர்வாகம்” – ஆளுநர் உரையின் முழு தொகுப்பு…!","text":"<p>தி.மு.க. ஆட்சி அமைத்த பிறகு முதல் முறையாக தமிழக சட்டசபை இன்று கூடியது.<\/p>\n\n\n\n<p>சென்னை கலைவாணர் அரங்கத்தில் இன்று காலை 10 மணிக்கு தொடங்கியது.<br \/>இந்த கூட்டத்தில், ஆளுநர் பன்வாரிலால் புரோகித் உரையாற்றி வருகிறார்.<\/p>\n\n\n\n<p>ஆளுநர் பன்வாரிலால் புரோகித்தின் உரையின் முக்கிய அம்சங்களின் தொகுப்பு இதோ…!<\/p>\n\n\n\n<p>சென்னை மாநகர கட்டமைப்பை உயர்த்த &#8216;சிங்கார சென்னை 2.0&#8217; திட்டம் கொண்டுவரப்படும்<\/p>\n\n\n\n<p>தென் மாவட்டங்களின் தொழில் வளர்ச்சிக்கு தேவையான திட்டங்களை வகுக்க நீதியரசர் ரத்தினவேல் பாண்டியன் தலைமையில் குழு அமைக்கப்படும்<\/p>\n\n\n\n<p>தமிழ் வழியில் பயின்றவர்களுக்கும் அரசு பள்ளிகளில் பயின்றவர்களுக்கும் அரசு பதவிகளுக்கான வேலைவாய்ப்பில் முன்னுரிமை கொடுக்கப்படும்; அதை இந்த அரசு உறுதி செய்யும்<\/p>\n\n\n\n<p>பணிபுரியும் இடங்களில் பெண்களுக்கு எதிரான குற்றங்களை தடுக்க நடவடிக்கை எடுக்கப்படும்<\/p>\n\n\n\n<p>சென்னை-கன்னியாகுமரி தொழில் பெருவழியில் புதிய தொழில் நிறுவனங்கள் கொண்டுவர நடவடிக்கை<\/p>\n\n\n\n<p>காவிரி- குண்டாறு உள்ளிட்ட நதிநீர் இணைப்பு திட்டங்களை செயல்படுத்த வலியுறுத்துவோம்<\/p>\n\n\n\n<p>அரசின் மேற்ப்பார்வையில் கிராமப்புற சந்தைகள், வாகனங்களில் காய்கறி விற்பனை செய்தல் விரிவாக்கம் செய்யப்படும்<\/p>\n\n\n\n<p>ஏழையின் சிரிப்பில் இறைவனை காண்போம் என்ற அண்ணாவின் பொன்மொழிக்கு ஏற்ப திமுக அரசு செயல்பட்டு வருகிறது<\/p>\n\n\n\n<p>தமிழை இந்திய அலுவல் மொழியாக ஆக்க தமிழ்நாடு அரசு தொடர்ந்து பாடுபடும்<\/p>\n\n\n\n<p>கோயில் நிதி, நிலங்கள் மற்றும் சொத்துக்களின் தணிக்கை செயல்முறைகளை நெறிப்படுத்தப்படும்<\/p>\n\n\n\n<p>பணிபுரியும் பெண்களை ஊக்குவிக்கும் வகையில் மாவட்டந்தோறும் மகளிருக்கான விடுதிகள் அமைக்கப்படும்<\/p>\n\n\n\n<p>தமிழ்நாட்டில் இட ஒதுக்கீடு கொள்கை, காலத்தை வென்று சமூக நீதியை உறுதி செய்துள்ளது. அந்த வகையில் தமிழகத்தில் வழங்கப்படும் 69% இட ஒதுக்கீடு தொடர்ந்து பாதுகாக்கப்படும்<\/p>\n\n\n\n<p>அனைத்து மக்களும் சேர்ந்து எமது அரசு என்ற பெருமையோடு நெஞ்சு நிறைந்து சொல்லும் வகையில் திமுக தனது பயணத்தை தொடரும்<\/p>\n\n\n\n<p>கடந்த சில ஆண்டுகளில் இருந்த தவறான நிர்வாகத்தால் தமிழ்நாடு மின்உற்பத்தி மற்றும் பகிர்மான கழகமும் தமிழ்நாடு மின் தொடரமைப்பு கழகமும் கடுமையான நிதி நெருக்கடியை எதிர்கொண்டுள்ளது. இவற்றின் நிதிநிலை குறித்து விரிவான ஆய்வு மேற்கொள்ளப்படும்<\/p>\n\n\n\n<p>தந்தை பெரியார் காண விரும்பிய சுயமரியாதை சமூகமாகவும் உரிமை பெற்ற மக்களுக்காகவும் எல்லா வளமும் கொண்ட மாநிலமாகவும் தமிழ்நாட்டை மாற்ற இந்த அரசு உறுதி யேற்றுள்ளது.<\/p>\n\n\n\n<p>தமிழ் இனிமையான மொழி என்று தமிழ்நாடு சட்டப்பேரவை கூட்டத்தொடரில் ஆளுநர் பன்வாரிலால் புரோஹித் புகழாரம்<\/p>\n\n\n\n<p>வலுவான மாநில அரசுகள் மூலமாகவே ஒரு வலிமையான ஒன்றிய அரசை உருவாக்கிட முடியும்<\/p>\n\n\n\n<p>கொரோனா குறைந்தவுடன் 9 மாவட்டங்களில் உள்ளாட்சி தேர்தல் நடத்தப்படும்<\/p>\n\n\n\n<p>பெரிய நகரங்களில் நெருக்கடியை குறைக்க புறநகர் பகுதிகளில் நவீன வசதிகளுடன் துணை நகரங்கள் உருவாக்கப்படும்.<\/p>\n\n\n\n<p>நீட் தேர்வை ரத்து செய்ய சட்ட முன்வடிவை கொண்டு வந்து ஜனாதிபதியில் ஒப்புதலை பெறுவோம்.<\/p>\n\n\n\n<p>மாநிலத்திலுள்ள பல அரசு மருத்துவமனைகளில் ஆக்ஸிஜன் சேமிப்பு உற்பத்தி திறனும் அதிகரிக்கப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>சிறு, குறு, நடுத்தர தொழில் நிறுவனங்களை மீட்டெடுக்க தொழிலதிபர்கள், நிதித்துறை வல்லுநர்கள் அடங்கிய குழு அமைக்கப்படும்.<\/p>\n\n\n\n<p>இலங்கை தமிழ் அகதிகளுக்கு இந்திய குடியுரிமை வழங்க தேவையான சட்டங்களும், திருத்தங்களும் மேற்கொள்ள மத்திய அரசை தமிழக அரசு வலியுறுத்தும்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/governor-banwarilal-purohit-speech-in-tn-assembly\/\" rel=\"nofollow\">&#8220;முந்தைய ஆட்சியின்  தவறான நிர்வாகம்&#8221; &#8211; ஆளுநர் உரையின் முழு தொகுப்பு&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/governor-banwarilal-purohit-speech-in-tn-assembly\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T120638.975.jpg"],"pubdate":"Mon, 21 Jun 2021 06:37:03 +0000"},{"title":"தடுப்பூசி செலுத்திக்கொள்ள நீண்ட வரிசையில் காத்திருந்த இளைஞர்கள்…!","text":"<p>கொரோனாவை வீழ்த்த தடுப்பூசி ஒன்றே ஆயுதம் என பல நாடுகளில் அறிவுறுத்தப்பட்டு வருகிறது. இதனால் தடுப்பூசி செலுத்திக்கொள்ள மக்கள் ஆர்வம் காட்ட தொடங்கியுள்ளனர்.<\/p>\n\n\n\n<p>அந்தவகையில் இங்கிலாந்தில் 18 வயது முதல் 20 வயது வரை உள்ளவர்களுக்கு தடுப்பூசி போடுவதற்கு அறிவிப்பு வெளியானதும் லட்சக்கணக்கான இளைஞர்கள் நீண்ட வரிசையில் நின்று தங்கள் பெயர்களை பதிவு செய்து கொண்டனர்.<\/p>\n\n\n\n<p>இங்கிலாந்து தலைநகர் லண்டனில் உள்ள டோட்டன்ஹாம் ஹாட்ஸ்பர் என்ற அரங்கத்தில் நடந்த பெயர் பதிவில் ஒரே நாளில் 7 லட்சம் பேர் தங்கள் பெயரை பதிவு செய்து உள்ளனர்.<\/p>\n\n\n\n<p>இது ஒரு நொடிக்கு 8 பேர் என்ற கணக்கீட்டில் பதிவாகியுள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>அங்குள்ள இந்தியாவில் கடந்த சில வாரங்களுக்கு முன் கண்டுபிடிக்கப்பட்ட டெல்டா வைரஸ் காரணமாக இங்கிலாந்து பொதுமக்களிடையே தடுப்பூசி குறித்த விழிப்புணர்வு 79 விழுக்காடு உயர்ந்து உள்ளதாக அதிகாரிகள் கூறியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/england-youth-stood-in-long-line-to-register-for-corona-vaccine\/\" rel=\"nofollow\">தடுப்பூசி செலுத்திக்கொள்ள நீண்ட வரிசையில் காத்திருந்த இளைஞர்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/england-youth-stood-in-long-line-to-register-for-corona-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-1-17.jpg"],"pubdate":"Mon, 21 Jun 2021 06:35:36 +0000"},{"title":"``கொரோனா மரணங்களுக்கு இழப்பீடு வழங்க முடியாது!” - உச்ச நீதிமன்றத்தில் மத்திய அரசு சொன்னது என்ன?","text":"<p>``கொரோனாவால் உயிரிழந்த அனைவரின் குடும்பத்தினருக்கும் மாநில அரசுகளால் பேரிடர் மேலாண்மைச் சட்டத்தின்படி ரூ.4 லட்சம் இழப்பீடு வழங்க முடியாது. கொரோனா பாதிப்பு மிக அதிகமாக இருக்கும் நிலையில், எல்லோருக்கும் இழப்பீடு வழங்குவது சாத்தியமில்லாதது என்பதுடன் கொரோனாவால் இறப்பவர்களுக்கு நிவாரணம் வழங்கிவிட்டுப் பிற நோய்களில் இறப்பவர்களுக்கு இழப்பீடு வழங்காமல் மறுப்பது நியாயமற்றதாகிவிடும்” என்று உச்ச நீதிமன்றத்தில் மத்திய அரசு தெரிவித்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c07c5e42-cb90-416b-82a8-5dcdff8f1448\/vikatan_2019_09_150fba88_989a_4309_9068_eb0f180cdc27_Supreme_Court.jpg\" \/><figcaption>உச்ச நீதிமன்றம்<\/figcaption><\/figure><p>கொரோனாவால் இறந்தவர்களின் குடும்பங்களுக்குப் பேரிடர் மேலாண்மை சட்டம் 2005-ன் கீழ் ரூ.4 லட்சம் இழப்பீடு வழங்கவும், கொரோனாவால் இறந்தவர்களுக்கு இறப்புச் சான்றிதழ்களை வழங்குவதற்கான சீரான கொள்கையை வகுக்குமாறும் மத்திய மாநில அரசுகளுக்கு உத்தரவிடக்கோரி உச்ச நீதிமன்றத்தில் இரண்டு பொதுநல மனுக்கள் தாக்கல் செய்யப்பட்டிருந்தன. இந்த மனுக்கள் நீதிபதிகள் அசோக் பூஷண் மற்றும் எம்.ஆர்.ஷா ஆகியோரின் முன்பு விசாரிக்கப்படு வந்தன.<\/p><p>இந்த மனுக்கள் மீதான முதற்கட்ட விசாரணையின்போது, ``இறப்புச் சான்றிதழ்கள் வழங்குவதற்கு ஒருங்கிணைக்கப்பட்ட ஒரே மாதிரியான கொள்கை ஏதும் வகுக்கப்பட்டுள்ளதா?” என்று மத்திய அரசு சார்பாக ஆஜரான வழக்கறிஞர் ஐஸ்வர்யா பாட்டிலிடம் கேள்வி எழுப்பிய நீதிபதிகள், ``முறையான ஆவணம் அல்லது இறப்புச் சான்றிதழை வழங்குவதற்கான ஒரே மாதிரியான கொள்கை இல்லையெனில், பாதிக்கப்பட்டவர்களின் உறவினர்கள் எந்த இழப்பீட்டினையும் பெற முடியாமல் போய்விடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/940adb8c-bd77-46b2-a5db-29d40fd87dbb\/IMG_20210511_WA0009.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/corona-3rd-wave-in-world\">கோவிட் மூன்றாவது அலை... எப்போது வரும், எப்படி வரும்? பதில் சொல்கிறார் நிபுணர்...<\/a><\/p><p>எனவே, கொரோனாவால் இறப்பவர்களுக்கு இறப்புச் சான்றிதழ்கள் வழங்குவதற்கான சீரான கொள்கை குறித்தும் பேரிடர் மேலாண்மைச் சட்டத்தின்படி நிவாரணம் வழங்குவது குறித்தும் மத்திய அரசு உரிய பதிலளிக்க வேண்டும்\" என்று உத்தரவிட்டிருந்தனர். இதுதொடர்பாக உச்ச நீதிமன்றத்தில் மத்திய அரசு என்ன பதிலளிக்கப் போகிறது, கொரோனாவால் பாதிக்கப்பட்டு இறந்தவர்கள் அனைவரின் குடும்பத்துக்கும் ரூ.4 லட்சம் இழப்பீடு கிடைக்குமா என்று மக்கள் மத்தியில் எதிர்பார்ப்பு இருந்தது. <\/p><p>இந்த நிலையில்தான் , மத்திய அரசு 183 பக்கங்கள் கொண்ட பதில் மனுவை உச்ச நீதிமன்றத்தில் நேற்று முன்தினம் இரவு தாக்கல் செய்திருக்கிறது.<\/p><p>அந்த பதில் மனுவில், ``பேரிடர் மேலாண்மை சட்டத்தைப் பொறுத்தவரையில் பூகம்பம் அல்லது வெள்ளம் உள்ளிட்ட இயற்கைப் பேரிடரில் சிக்கி உயிரிழந்தோரின் குடும்பத்தினருக்கே நிவாரணம் வழங்கப்பட்டு வருகிறது. அதாவது குறிப்பிட்ட பகுதியில், குறிப்பிட்ட காலத்தில் நிகழும் இயற்கைப் பேரிடர்களுக்கே இதுவரை நிவாரணம் வழங்கப்பட்டு வந்தது. ஆனால், கொரோனா அப்படியானது கிடையாது. உலகம் முழுவதும் கொரோனா பாதிப்பு இருக்கிறது. கொரோனாவால் ஏற்படும் உயிரிழப்பு தொடர்கதையாக இருக்கிறது.<\/p><p>நாடுமுழுவதும் இதுவரை 3.85 லட்சத்திற்கும் மேற்பட்டோர் கொரோனா தொற்றுக்குப் பலியாகியுள்ளனர். இந்த எண்ணிக்கையானது அதிகரித்துக்கொண்டே வருகிறது. எனவே, உயிரிழந்த அனைவரின் குடும்பத்தினருக்கும் பேரிடர் மேலாண்மைச் சட்டத்தின் கீழ் இழப்பீடு வழங்க வேண்டும் என்று கோருவது பொருத்தமாக இருக்காது. அதுமட்டுமல்ல, பல்வேறு நோய்களால் உயிரிழப்பு ஏற்படும் நிலையில், இந்த நோயால் உயிரிழப்போருக்கு மட்டும் இழப்பீடு வழங்குவது நியாயமற்றதாகிவிடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d0aa4de7-96e2-4756-a869-46ae39f71226\/IMG_20210511_WA0013.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>மேலும் தொடர் ஊரடங்கினால் வரி வருவாய் குறைந்துள்ளதுடன் மாநில அரசுகளின் சுகாதார செலவுகளும் பன்மடங்கு அதிகரித்துள்ளன. இந்தச் சூழலில், கொரோனாவால் உயிரிழந்த அனைவரின் குடும்பத்தினருக்கும் ரூ.4 லட்சம் இழப்பீடு வழங்குவது என்பது மாநில அரசுகளால் இயலாத காரியம். அதே சமயம் கொரோனாவால் பாதிக்கப்பட்டோருக்குத் தேவையான உதவிகளைச் செய்ய மத்திய அரசு தயாராகவே இருக்கிறது” என்று குறிப்பிட்டுள்ள மத்திய அரசு,  ``கொரோனா தொடர்பான கொள்கைகளை மத்திய அரசுதான் வகுக்கும். எனவே இதில் தலையிட முடியாது என்று ஏற்கெனவே உச்ச நீதிமன்றம் கூறியிருந்ததை நினைவுபடுத்துகிறோம்” என்றும் அந்த பதில் மனுவில் குறிப்பிட்டுள்ளது.<\/p><p>கொரோனாவால் உயிரிழந்தோருக்கு கொரோனா மரணம் என்று சான்றிதழ் வழங்கப்படுவதில்லை என்ற குற்றச்சாட்டு தொடர்பாகப் பதிலளித்திருந்த மத்திய அரசு, ``கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்தவர்கள் பெயரில் வழங்கப்படும் இறப்புச் சான்றிதழில், `கொரோனா மரணம்’ என்றே குறிப்பிட்டு சான்றிதழ் வழங்கப்படும். அவ்வாறு சான்றிதழில் குறிப்பிடாத மருத்துவர்கள் மீது உரிய நடவடிக்கை எடுக்கப்படும்” என்றும் தனது பதில் மனுவில் குறிப்பிட்டுள்ளது . இந்த மனு மீதான விசாரணை இன்று நடக்கவிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ea66a306-df1f-4959-a362-52a08cc9856e\/6094a51dd887b.jpg\" \/><figcaption>Covid 19 Outbreak<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/private-hospitals-more-fees-collecting-for-corona-treatment\">கல்லா கட்டும் தனியார் மருத்துவமனைகள்... கதறும் கொரோனா நோயாளிகளின் குடும்பத்தினர்...<\/a><\/p><p>கொரோனாவால் உயிரிழந்தோரின் குடும்பத்தினருக்கு ரூ.1 லட்சம் இழப்பீடு வழங்கப்படும் என்று மத்தியப் பிரதேச அரசு ஏற்கெனவே அறிவித்தது. கொரோனா இரண்டாவது அலையில் ஆக்ஸிஜன் பற்றாக்குறையால் உயிரிழந்தோரின் குடும்பத்தினருக்கு ரூ.5 லட்சம் வழங்கப்படும் என டெல்லி அரசு அறிவித்துள்ளதும் குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/cant-pay-4-lakh-rupees-as-ex-gratia-to-covid-victims-centre-tells-supreme-court","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/d16004bb-57dd-4dd8-b8be-f683330c5e6f\/IMG_20200724_WA0045.jpg"],"pubdate":"Mon, 21 Jun 2021 06:34:33 +0000"},{"title":"இணையத்தில் லீக்கான ஆலியா பட் போட்டோ சூட் வீடியோ..","text":"<p>ஆலியா பட் கவர்ச்சியாக போட்டோ ஷூட் நடத்திய வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/alia-bhatt-latest-photo-shoot-video\/\" rel=\"nofollow\">இணையத்தில் லீக்கான ஆலியா பட் போட்டோ சூட் வீடியோ..<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/alia-bhatt-latest-photo-shoot-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/alia-bhatt.jpg"],"pubdate":"Mon, 21 Jun 2021 06:30:36 +0000"},{"title":"சர்வதேச யோகா தினம்: யோகா செய்வதால் தீரும் பிரச்சனைகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடுமையான வேலை செய்பவர்கள், கணினி சம்பந்தமான வேலை செய்பவர்கள் தினமும் யோகாசனங்கள் செய்து வந்தால் அவர்களுக்கு மனஅமைதி கிடைக்கும். வேலையில் உள்ள மனஅழுத்ததால் நிம்மதி இல்லாமல் தவிப்பவர்களுக்கு ஒரு சிறந்த வடிகாலாக யோகாசன கலை இருக்கிறது.<\/p>\n\n\n\n<p>தினமும் யோகாசனம் செய்வதன் மூலம் நமக்கு ஏற்படக்கூடிய இதயம் சம்பந்தமான நோய்கள் வராமல் தடுக்க முடியும். யோகா செய்பவர்களுக்கு இரத்த ஓட்டம் சீராகி, இதயம் பலம் பெறுகிறது.மேலும் நல்ல சீரான சுவாசம் கிடைப்பதோடு இதயம் சரியாக இயங்கி உடல்நலத்தை மேம்படுத்துகிறது. ஆயுளையும் நீட்டிக்கிறது.<\/p>\n\n\n\n<p>யோகாசனங்கள் செய்யும் போது நம்முடைய உடலை பல கோணங்களில் வளைத்து யோகா செய்வதால் நம்முடைய உடலானது நல்ல அழகான வடிவத்தை பெறுகிறது. உடலின் பல பகுதிகளில் இருக்கும் கொழுப்புகள், ஊளை சதை எனப்படும் தேவையற்ற சதைகள் கரைந்து உடல் அழகான வடிவம் பெறுகிறது.<\/p>\n\n\n\n<p>தினமும் காலையில் யோகாசனங்கள் செய்வதால் நம்முடைய சிந்திக்கும் ஆற்றல் மேம்படுகிறது. மேலும் நம்முடைய மனம் பதற்றங்கள் நீங்கி அமைதியடைகிறது. அதிகப்படியான வேலைபளு மற்றும் பிற காரணங்களால் பலரும் மனஅமைதி, சந்தோஷம் இல்லாமல் இருக்கிறார்கள். எனவே தினமும் யோகா செய்வதால் நம்முடைய மன அழுத்தம் மற்றும் மனம் சம்பந்தமான அத்தனை குறைபாடுகளும் நீங்குகிறது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>யோகா செய்யும் போது நாம் உடலை வளைத்து, நெளித்து செயல்படுவதால் உடலுக்கு அதிகப்படியான இயக்கம் கொடுக்கின்றோம். இதனால் நம்முடைய இரத்த ஓட்டம் சீரடைகிறது. இப்படி ரத்த ஓட்டம் சீரடைவதால் உடலில் வாயு கோளாறுகள் ஏற்படுவது தடுத்து, ரத்தத்தில் தேங்கியிருக்கும் நச்சுகள் ஆகியவை சிறிது சிறிதாக நீங்குகிறது.<\/p>\n\n\n\n<p>தினமும் யோகா செய்பவர்களுக்கு நரம்பு மண்டலங்கள் பலம் பெறுகின்றன. இதனால் நமது மூளையின் செயல்திறன் அதிகரிக்கிறது. தினமும் யோகாசனங்கள் செய்பவர்களுக்கு மூளை தொடர்பான பாதிப்புகள் ஏற்படுவது தடுக்கப்படுகிறது என ஆய்வுகள் கூறுகின்றன.<\/p>\n\n\n\n<p>இன்றைய காலகட்டத்தில் கடைகளில் விற்கும் பொருட்களை அதிகமாக சாப்பிடுவதாலும், கொழுப்பு நிறைந்த உணவு பொருட்களை சாப்பிடுவதாலும் பலருக்கும் வயிற்றில் தொந்தி அல்லது தொப்பை ஏற்படுகிறது. யோகானசனங்களில் நவுகாசனா, உஷட்ரசனா, போன்ற யோகாசனங்களை செய்வதன் மூலம் சுலபத்தில் தொந்தியை குறைக்க முடியும்.<\/p>\n\n\n\n<p>ஒரே இடத்தில் அமர்ந்து வேலை செய்பவர்கள், உடலுக்கு சற்று அழுத்தம் தரும் வகையிலான பணிகளில் ஈடுபடுபவர்கள் யோகாசனங்கள் செய்வது நல்லது. இதனால் தசை தளர்வடைவதை தவிர்த்து இரத்த ஓட்டம் சீராக இருக்கச் செய்ய முடிகிறது. இதனால் உடலில் ஏற்படும் வலிகளை போக்கும் சிறந்த வலி நிவாரணியாக யோகாசன கலை செயல்படுகிறது.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117939\/\" rel=\"nofollow\">சர்வதேச யோகா தினம்: யோகா செய்வதால் தீரும் பிரச்சனைகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117939\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/yoga-day-photo.jpg"],"pubdate":"Mon, 21 Jun 2021 06:24:55 +0000"},{"title":"வேர்க்கடலை கோதுமை ரவை பிடி கொழுக்கட்டை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>வேர்க்கடலை ரவை &#8211; ஒரு கப் (வேர்க்கடலையை ரவை போல பொடித்துக் கொள்ளவும்),<br \/>கோதுமை ரவை &#8211; அரை கப்,<br \/>தேங்காய் துருவல் &#8211; கால் கப்,<br \/>காய்ந்த மிளகாய் &#8211; 3,<br \/>கடுகு, உளுத்தம்பருப்பு, கடலைப்பருப்பு &#8211; தலா ஒரு டீஸ்பூன்,<br \/>கொத்தமல்லி, கறிவேப்பிலை &#8211; சிறிதளவு,<br \/>உப்பு, எண்ணெய் &#8211; தேவையான அளவு.<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>கறிவேப்பிலை, கொத்தமல்லியை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>கடாயில் 2 டீஸ்பூன் எண்ணெய் விட்டு, காய்ந்ததும் கடுகு தாளித்து, உளுத்தம்பருப்பு, கடலைப்பருப்பு, காய்ந்த மிளகாய் போட்டு வறுக்கவும்.<\/p>\n\n\n\n<p>பிறகு இதில் தேவையான தண்ணீர் விட்டு, உப்பை போட்டு கொதிக்க விடவும்.<\/p>\n\n\n\n<p>நன்றாக கொதிக்க ஆரம்பித்ததும் தேங்காய் துருவல், வேர்க்கடலை ரவை, கோதுமை ரவையைப் போட்டு 2 நிமிடம் கிளறவும்.<\/p>\n\n\n\n<p>பிறகு அடுப்பிலிருந்து இறக்கி சிறிது நேரம் ஆறியதும், கொத்தமல்லி, கறிவேப்பிலை போட்டு சிறு சிறு உருண்டைகளாகப் பிடித்து இட்லி தட்டில் வைத்து 10 நிமிடங்கள் வேக வைத்து எடுக்கவும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>வேர்க்கடலை ரவை-கோதுமை ரவை பிடி கொழுக்கட்டை ரெடி.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117934\/\" rel=\"nofollow\">வேர்க்கடலை கோதுமை ரவை பிடி கொழுக்கட்டை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117934\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106211044576358_Tamil_News_wheat-rava-kozhukattai_SECVPF.jpg"],"pubdate":"Mon, 21 Jun 2021 06:16:49 +0000"},{"title":"‘காத்துவாக்குல ரெண்டு காதல்’ – செம்ம அப்டேட் கொடுத்த இயக்குனர் விக்னேஷ் சிவன்..!","text":"<p>விக்னேஷ் சிவன் இயக்கத்தில் நடிகர் விஜய் சேதுபதி மற்றும் நயன்தாரா நடிப்பில் உருவாகி வரும் திரைப்படம் காத்துவாக்குல ரெண்டு காதல்.<\/p>\n\n\n\n<p>இத்திரைப்படத்தில் நடிகை சமந்தா ஒரு முக்கிய கேரக்டரில் நடிக்கிறார். இப்படத்தின் பணிகள் விறுவிறுப்பாக நடந்து கொண்டிருந்த நிலையில் ஊரடங்கு காரணமாக படப்பிடிப்பு நிறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனால் விரைவில் இப்படத்தின் படப்பிடிப்பு தொடங்கும் என எதிர்பார்க்கப்படுகிறது. கடந்த பிப்ரவரி மாதம் 14ஆம் தேதி காதலர் தினத்தன்று இந்த படத்தில் இடம்பெற்ற &#8220;இரண்டு காதல்&#8221; என்ற பாடல் வெளியாகி பெரிய அளவில் வைரலானது.<\/p>\n\n\n\n<p>இந்நிலையில், தற்போது இப்படத்தின் அடுத்த பாடல் ஜூலை மாதத்தில் வெளியாகும் என இயக்குனர் விக்னேஷ் சிவன் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இன்ஸ்டாகிராமில் ரசிகர்களின் கேள்விக்கு பதிலளித்த போது &#8216;காத்துவாக்குல ரெண்டு காதல்&#8217; படத்தின் அடுத்த சிங்கிள் பாடல் குறித்த ரிலீஸ் தேதியை அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இப்படத்திற்கு அனிருத் இசையமைக்கிறார். மேலும், இந்தப் படம் இந்த ஆண்டு இறுதியில் வெளியாகும் என தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kaathuvaakula-rendu-kadhal-movie-update-vignesh-shivan\/\" rel=\"nofollow\">&#8216;காத்துவாக்குல ரெண்டு காதல்&#8217; &#8211; செம்ம அப்டேட் கொடுத்த இயக்குனர் விக்னேஷ் சிவன்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kaathuvaakula-rendu-kadhal-movie-update-vignesh-shivan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-103.jpg"],"pubdate":"Mon, 21 Jun 2021 06:12:04 +0000"},{"title":"ரகுராம் ராஜன்…! நோபல் பரிசு பெற்ற எக்ஸ்பர்ட்…!மு.க.ஸ்டாலினுக்காக சூப்பர் நிபுணர் குழு…!","text":"<p>தமிழகத்தில் திமுக ஆட்சி பொறுப்பேற்றப் பிறகு முதன்முறையாக தமிழக சட்டமன்றக் கூட்டத் தொடர் இன்று தொடங்கியது. முதல் நாளான இன்று ஆளுநர் பன்வாரிலால் உரையாற்றினார்.<\/p>\n\n\n\n<p>அப்போது, பொருளாதார மந்த நிலையை போக்கும் வகையில் தமிழக அரசுக்கு ஆலோசனை வழங்க முதலமைச்சர் மு.க.ஸ்டாலினுக்காக பொருளாதார ஆலோசனை குழு ஒன்று அமைக்கப்படவுள்ளது என்றார்.<\/p>\n\n\n\n<p>அதில், ரிசர்வ் வங்கியின் முன்னாள் ஆளுநர் ரகுராம் ராஜன், அமெரிக்க பொருளாதார நிபுணர் எஸ்தர் டஃப் லோ, முன்னாள் தலைமை பொருளாதார ஆலோசகர் அரவிந்த் சுப்பிரமணியன், டெல்லி ஸ்கூல் ஆஃப் எக்கனாமிக்ஸை சேர்ந்த ஜீன் ட்ரெஸ், முன்னாள் நிதித்துறை செயலாளர் எஸ்.நாராயண் ஆகியோர் இடம் பெற்றுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/economy-expert-team-for-cm-mk-stalin\/\" rel=\"nofollow\">ரகுராம் ராஜன்…! நோபல் பரிசு பெற்ற எக்ஸ்பர்ட்…!மு.க.ஸ்டாலினுக்காக சூப்பர் நிபுணர் குழு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/economy-expert-team-for-cm-mk-stalin\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T114126.631.jpg"],"pubdate":"Mon, 21 Jun 2021 06:12:00 +0000"},{"title":"பாத்ரூமில் படுத்தபடி புகைப்படம் வெளியிட்ட பிகில் பட அமிர்தா.. கலாய்க்கும் நெட்டிசன்கள்!","text":"<p>பிகில் படத்தில் தென்றல் என்ற கதாபாத்திரத்தின் மூலம் ரசிகர் மனதில் நீங்கா இடம் பிடித்தவர் தான் அமிர்தா ஐயர்.<\/p>\n<p>தெனாலிராமன் என்ற படத்தில் அறிமுகமாகி லிங்கா, போக்கிரி ராஜா, தெறி, படைவீரன், காளி போன்ற படங்களில் சின்ன சின்ன கதாபாத்திரத்தில் நடித்து உள்ளார்.<\/p>\n<p>அமிர்தா தற்போது பிக் பாஸ் மூலம் பிரபலமான கவினுடன் இணைந்து லிப்ட் என்ற படத்தில் நடித்து வருகிறார். இந்த படத்தின் போஸ்ட் புரொடக்ஷன் வேலைகள் நடைபெற்று வருகிறது.<\/p>\n<p>இதை தவிர மலையாளம், தெலுங்கு, கன்னட படங்களிலும் நடித்துள்ளார் அமிர்தா ஐயர். அவ்வப்போது சமூக வலைதளங்களில் கவர்ச்சியான புகைப்படங்களை மட்டும் வெளியிட்டு வந்தார் அமிர்தா ஐயர்.<\/p>\n<p>தற்போது முதல் முறையாக 30 நாட்களில் காதலிப்பது எப்படி.? என்ற தெலுங்கு படத்தில் நடித்துள்ளார். இந்த படத்தில் நடிகருடன் லிப் லாக் அடிக்கும் புகைப்படம் சமூக வலைதளங்களில் வைரலாக பரவியது.<\/p>\n<p>தற்போது பாத்ரூமில் படுத்தபடி போஸ் கொடுத்துள்ள அமிர்தாவின் புகைப்படம் சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239642\" style=\"width: 610px;\"><img alt=\"amirtha-iyer\" class=\"size-full wp-image-239642\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/amirtha-iyer.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239642\">amirtha-iyer<\/p><\/div>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/amritha-aiyer-latest-photo-shoot-goes-viral\/\" rel=\"nofollow\">பாத்ரூமில் படுத்தபடி புகைப்படம் வெளியிட்ட பிகில் பட அமிர்தா.. கலாய்க்கும் நெட்டிசன்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/amritha-aiyer-latest-photo-shoot-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/amirtha-iyer.jpg"],"pubdate":"Mon, 21 Jun 2021 06:11:14 +0000"},{"title":"தமிழ்வழி பயின்றவர்களுக்கு முன்னுரிமை – சட்டப்பேரவையில் ஆளுநர் பன்வாரிலால் உரை","text":"<p>தமிழகத்தில் திமுக ஆட்சி அமைத்த பிறகு முதல் முறையாக தமிழக சட்டசபை இன்று கூடியது.<\/p>\n\n\n\n<p>முதல் நாளான இன்று ஆளுநர் பன்வாரிலால் புரோகித் உரையாற்றினார்.<\/p>\n\n\n\n<p>அப்போது, தமிழ் மிகவும் இனிமையான மொழி. எளிமையான வாழ்க்கையை வாழுங்கள் என்றார்.<\/p>\n\n\n\n<p>அரசின் ஒவ்வொரு செயலும் சமூக நீதி, ஆண்-பெண் சமத்துவம், அனைவருக்குமான பொருளாதார நீதியை அடிப்படையாக கொண்டிருக்கும் என்று ஆளுநர் பன்வாரிலால் புரோகித் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>தனக்கு வாக்களித்தோர் என்றும், வாக்களிக்காதோர் என்றும் எவ்வித பாரபட்சமின்றி அனைத்து மக்களுக்குமான அரசாக செயல்படும் என தெரிவித்தார்.<\/p>\n\n\n\n<p>உறவுக்கு கைகொடுப்போம், உரிமைக்கு குரல் கொடுப்போம் என்ற கொள்கைக்கு ஏற்ப மத்திய அரசுடன் நல்லுறவு பேணுவோம் என்று பன்வாரிலால் புரோகித் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>மத்திய அரசு வழங்கும் தடுப்பூசி ஒதுக்கீடு போதுமானதாக இல்லை என்றும் தமிழகத்துக்கு மத்திய அரசு ஒதுக்கும் தடுப்பூசிகளின் எண்ணிக்கையை உயர்த்திட வேண்டும் என்றும் மாநிலங்களுக்கு சுயாட்சி என்ற இலக்கை எட்ட அரசு உறுதியாக உள்ளதென்றும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>அனைத்து மக்களும் சேர்ந்த எமது அரசு என்ற பெருமையோடு நெஞ்சு நிறைந்து சொல்லும் வகையில் திமுக அரசு தன் பயணத்தை தொடரும் என்றும் அவர் தனது உரையில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழ் வழியில் பயின்றவர்களுக்கும் அரசு பள்ளிகளில் பயின்றவர்களுக்கும் அரசுத்துறைக்கான வேலைவாய்ப்புகளில் முன்னுரிமை அளிக்கப்படும் என்றார்.<\/p>\n\n\n\n<p>இந்த நோக்கத்திற்கு மாறாக கடந்த காலங்களில் பிறப்பிக்கப்பட்ட ஆணைகளை மாற்றியமைக்கவும் ரத்து செய்யவும் தேவையான நடவடிக்கைகள் எடுக்கப்படும் என்று பன்வாரிலால் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/governor-banwarilal-speech-in-assembly\/\" rel=\"nofollow\">தமிழ்வழி பயின்றவர்களுக்கு முன்னுரிமை &#8211; சட்டப்பேரவையில் ஆளுநர் பன்வாரிலால் உரை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/governor-banwarilal-speech-in-assembly\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T112459.895.jpg"],"pubdate":"Mon, 21 Jun 2021 05:55:33 +0000"},{"title":"61 வயதிலும் மீனாவை விடாத நடிகர்.. 10வது முறையாக பட்டையை கிளப்பும் ஜோடி","text":"<p>பிருத்திவி ராஜ் இயக்கத்தில் மிக பிரம்மாண்டமாக உருவான கேங்ஸ்டர் படம் லூசிஃபர், மக்கள் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது. வசூல் ரீதியாக சாதனை படைத்தது என்று கூறலாம்.<\/p>\n<p>30 கோடி பட்ஜெட்டில் எடுக்கப்பட்டு கிட்டத்தட்ட 175 கோடி வரை வசூல் சாதனை படைத்தது. மோகன்லாலுடன் விவேக் ஓபராய், மஞ்சுவாரியர், டோவினோ தாமசு, சாய்குமார், விஜய் சந்தோஷ் போன்ற பல பிரபலங்கள் நடிப்பில் உருவானது.<\/p>\n<p>இந்த படத்தின் இரண்டாம் பாகத்தை எடுக்கலாம் என்று பிருத்திவி ராஜ் முடிவு செய்துள்ளாராம். கொரோனா ஊரடங்கு காரணமாக படத்தின் பணிகள் முடுக்கி விடப்பட்டுள்ளன. தற்போது மோகன்லால் மற்றும் பிருத்திவி ராஜ் கூட்டணியில் &#8216;ப்ரோ டாடி&#8217; என்ற படத்தின் மூலம் மீண்டும் இணையவுள்ளனர்.<\/p>\n<p>இந்த படம் பிருத்திவி ராஜ் மகள் நான்கு வரியில் எழுதிய கதையை வைத்து உருவாக்கப்படுகிறது. அதாவது இரண்டாம் உலகப்போரில் அகதிகளாக இருக்கும் அப்பா மக்களுக்கான பாசத்தை வைத்து குடும்பப்பாங்கான திரைப்படமாக எடுக்க உள்ளனர்.<\/p>\n<p>திரிஷ்யம் படத்தின் இரண்டு பாகத்திலும் மோகன்லால் மற்றும் மீனாவின் ஜோடிப்பொருத்தம் அற்புதமாக அமைந்தது மிக எதார்த்தமான நடிப்பில் இந்த படம் மக்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்ததால்.<\/p>\n<p>மீண்டும் &#8216;ப்ரோ டாடி&#8217; இந்த படத்திற்காக மோகன்லாலுக்கு ஜோடியாக மீனாவை போடலாம் என்று முடிவெடுத்துள்ளனர். விரைவில் இந்த படத்தின் படப்பிடிப்பு தொடங்க உள்ளதாகவும் அதிகாரப்பூர்வ அறிவிப்புகள் விரைவில் வரும் என்றும் எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_208099\" style=\"width: 610px;\"><img alt=\"lucifer-cinemapettai\" class=\"size-full wp-image-208099\" height=\"422\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/lucifer-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-208099\">lucifer-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meena-join-with-prithiviraj-direction-movie\/\" rel=\"nofollow\">61 வயதிலும் மீனாவை விடாத நடிகர்.. 10வது முறையாக பட்டையை கிளப்பும் ஜோடி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meena-join-with-prithiviraj-direction-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/lucifer-cinemapettai.jpg"],"pubdate":"Mon, 21 Jun 2021 05:47:06 +0000"},{"title":"அடுத்தடுத்து 15 வாகனங்கள் மோதி விபத்து : 9 குழந்தைகள் உள்பட 10 பேர் உயிரிழப்பு","text":"<p>அமெரிக்காவில் அலபாமா மாகாணத்தில் கிளாடிட் புயல் பாதிப்பினால் கனமழை பெய்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், காப்பக குழந்தைகளை ஏற்றிச் சென்ற பேருந்து நெடுஞ்சாலையில் சென்று கொண்டிருந்தபோது திடீரென விபத்திற்குள்ளானது.<\/p>\n\n\n\n<p>இதில் 15 வாகனங்கள் அடுத்தடுத்து மோதியுள்ளன. இந்த விபத்தில் பேருந்தில் இருந்த 4 முதல் 17 வயதிற்குட்பட்ட 8 குழந்தைகள் உயிரிழந்தனர்.<\/p>\n\n\n\n<p>இதேபோன்று மற்றொரு வாகனத்தில் இருந்த 29 வயது நபர் மற்றும் அவரது 9 மாத கைக்குழந்தை ஆகியோரும் உயிரிழந்து உள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Ten people, including nine children, were killed Saturday in an accident that involved approximately 15 cars on an Alabama interstate, according to Butler County Coroner Wayne Garlock. The accident appeared to related to the weather. <a href=\"https:\/\/t.co\/LcCw4uCFcH\">https:\/\/t.co\/LcCw4uCFcH<\/a> <a href=\"https:\/\/t.co\/4vrnVUQqSq\">pic.twitter.com\/4vrnVUQqSq<\/a><\/p>&mdash; CBS News (@CBSNews) <a href=\"https:\/\/twitter.com\/CBSNews\/status\/1406804024905637888?ref_src=twsrc%5Etfw\">June 21, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/9-children-1-adult-killed-in-alabama-accident\/\" rel=\"nofollow\">அடுத்தடுத்து 15 வாகனங்கள் மோதி விபத்து : 9 குழந்தைகள் உள்பட 10 பேர் உயிரிழப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/9-children-1-adult-killed-in-alabama-accident\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T104653.234.jpg"],"pubdate":"Mon, 21 Jun 2021 05:18:16 +0000"},{"title":"“உளுத்து போயிருக்கின்றன” – இணையத்தில் வைரலாகும் முன்னாள் முதலமைச்சர் கருணாநிதியின் குறிப்பு…!","text":"<p>கரூர் மாவட்ட ஆட்சியர் பிரபுசங்கர் கடந்த 16 ஆம் தேதி கிருஷ்ணராயபுரம் ஊராட்சி ஒன்றியம் வேங்காம்பட்டி கிராமத்தில் உள்ள ஊராட்சி ஒன்றிய தொடக்கப்பள்ளியை ஆய்வு செய்தார்.<\/p>\n\n\n\n<p>அப்போது, அந்த பள்ளிக்கு வருகை தரும் முக்கிய நபர்கள் மற்றும் அரசு உயர் அலுவலர்கள் பள்ளி பற்றிய குறிப்புகள் எழுதி வைத்திருந்த குறிப்பேடுகளை ஆட்சியர் பார்வையிட்டார்.<\/p>\n\n\n\n<p>அதில், ஒரு குறிப்பேட்டில் மறைந்த முன்னாள் முதலமைச்சர் மு.கருணாநிதி, 1956-ம் ஆண்டு குளித்தலை எம்.எல்.ஏ.வாக இருந்தபோது இந்த பள்ளிக்கு வந்து ஆய்வு செய்து கைப்பட எழுதி இருந்த குறிப்பு ஒன்று இடம் பெற்று இருந்தது.<\/p>\n\n\n\n<p>அதில், ‘இன்று வேங்காம்பட்டி மாவட்ட மன்ற ஆரம்ப பாடச்சாலையை பார்வையிட்டேன். இரண்டு ஆசிரியர்களும் இருந்தார்கள். மொத்த மாணவர்கள் 107 பேரில் இன்று வருகை தந்தவர்கள் 71 பேர். இந்த பள்ளிக்கென கட்டப்பட்டுள்ள புதிய கட்டிடம் மேல் மரங்கள் உளுத்து போயிருக்கின்றன. அவை உடனடியாக கவனிக்கப்பட்டால் நலம். ஆசிரியர்கள் நன்கு பணியாற்றுவதால் பொதுமக்கள் பாராட்டினார்கள். மாணவர்களின் சுகாதாரம் இன்னும் அதிகமாக கவனிக்கப்படுதல் நன்று. அன்புள்ள மு.கருணாநிதி’. என எழுதப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இதையடுத்து இந்த குறிப்பேட்டினை பாதுகாப்பாக பராமரித்து பத்திரமாக வைக்க வேண்டும் என பள்ளி தலைமை ஆசிரியருக்கு மாவட்ட ஆட்சியர் அறிவுரை வழங்கினார்.<\/p>\n\n\n\n<p>பின்னர் இந்த குறிப்பேட்டின் தகவலை ஆட்சியர் பிரபுசங்கர் படம் எடுத்து, அதனை நெகிழ்ச்சியுடன் டுவிட்டர் பக்கத்தில் பகிர இணையத்தில் வைரலாகி உள்ளது.<\/p>\n\n\n\n<p><br \/><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Literally stumbled upon this treasure during my very first inspection as Collector, of a village named Vengampatti : Inspection notes of Viilage Primary school by none other than Kalaingar penned down in 1959 when he was MLA, Kulithalai. <a href=\"https:\/\/twitter.com\/hashtag\/blessed?src=hash&amp;ref_src=twsrc%5Etfw\">#blessed<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/collectordiaries?src=hash&amp;ref_src=twsrc%5Etfw\">#collectordiaries<\/a> <a href=\"https:\/\/t.co\/sWaHfHsRtL\">pic.twitter.com\/sWaHfHsRtL<\/a><\/p>&mdash; Prabhushankar T Gunalan (@prabhusean7) <a href=\"https:\/\/twitter.com\/prabhusean7\/status\/1405922587515908096?ref_src=twsrc%5Etfw\">June 18, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ex-cm-karunanithi-letter-goes-viral\/\" rel=\"nofollow\">&#8220;உளுத்து போயிருக்கின்றன&#8221; &#8211; இணையத்தில் வைரலாகும் முன்னாள் முதலமைச்சர் கருணாநிதியின் குறிப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ex-cm-karunanithi-letter-goes-viral\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T102248.225.jpg"],"pubdate":"Mon, 21 Jun 2021 04:53:35 +0000"},{"title":"செல்போன் தகவல்களை திருடும் “ஜோக்கர் வைரஸ்” – இந்த Appக்களை பயன்படுத்துவோருக்கு எச்சரிக்கை…!","text":"<p>ஆண்ட்ராய்டு செல்போன்களில் பல செயலிகள் கூகுள் பிளே ஸ்டோரில் கிடைக்கின்றன.<\/p>\n\n\n\n<p>இவற்றில் சில வைரஸ் கொண்டவையாக உள்ளன. அந்த வகையில் செயலிகள் மூலம் ஜோக்கர் என்ற வைரஸ் செல்போன்களிவ் ஊடுருவி தகவல்களை திருடுவது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>கோ மெசேஜஸ், ப்ரீ கேம் ஸ்கேனர், பாஸ்ட் மேஜிக் எஸ்.எம்.எஸ்., சூப்பர் மெசேஜ், எலிமென்ட் ஸ்கேனர், ட்ராவல் வால்பேப்பர் போன்ற செயலிகள் மூலம் செல்போன்களுக்கு நுழையும் ஜோக்கர் வைரஸ், வாடிக்கையாளர்களின் வங்கி கணக்குகள், ஓடிபி போன்றவற்றை திருடுகிறது.<\/p>\n\n\n\n<p>இந்த செயலிகளை பயன்படுத்துவோர் உடனடியாக செல்போன்களில் இருந்து நீக்கி விடுமாறு &#8216;க்யிக் ஹீல் ஆன்டிவைரஸ்&#8217; நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>ஜோக்கர் வைரஸ் செல்போன்களில் உள்ள தகவல்கள் அனைத்தும் திருடப்படுவது மட்டுமின்றி செல்போன்களையே செயலிழக்க செய்யும் ஆபத்து உள்ளதாக ஆன்டிவைரஸ் நிறுவனம் எச்சரித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/joker-virus-found-again-in-android-apps-a-year-after-google\/\" rel=\"nofollow\">செல்போன் தகவல்களை திருடும் &#8220;ஜோக்கர் வைரஸ்&#8221; &#8211; இந்த Appக்களை பயன்படுத்துவோருக்கு எச்சரிக்கை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/joker-virus-found-again-in-android-apps-a-year-after-google\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T100057.982.jpg"],"pubdate":"Mon, 21 Jun 2021 04:32:05 +0000"},{"title":"யாழ்.கடற்கரையில் சிதைவடைந்த நிலையில் கரையொதுங்கிய டொல்பின்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நேற்று (ஞாயிற்றுக்கிழமை) கரையொதுங்கிய குறித்த டொல்பினின் உடல், சிதைவடைந்த நிலைமையில் காணப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் வனஜீவராசிகள் திணைக்களத்தினர் உடற்கூற்று பரிசோதனைக்காக, டொல்பினை எடுத்து சென்றுள்ளதாக மீனவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கொழும்பு கடற்பரப்பில் எக்ஸ்பிரஸ் பேர்ள் கப்பல் மூழ்கடிக்கப்பட்ட பின்னர் இலங்கையிலுள்ள பெரும்பாலான கடற்பகுதிகளில் கடல் உயிரினங்கள் உயிரிழந்த நிலையில் தொடர்ச்சியாக கரையொதுங்கி வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117930\/\" rel=\"nofollow\">யாழ்.கடற்கரையில் சிதைவடைந்த நிலையில் கரையொதுங்கிய டொல்பின்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117930\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/fish-4-720x375-1.jpg"],"pubdate":"Mon, 21 Jun 2021 04:25:14 +0000"},{"title":"நீண்ட நாள் கொரோனா பாதிப்பு : சிறுநீரக கோளாறு ஏற்படும்…! ஆய்வில் தகவல்…!","text":"<p>கொரோனா தொற்றில் இருந்து மீண்டவர்களுக்கு, சில நாட்களுக்கு பின் வேறு விதமான உடல் உபாதைகள் ஏற்பட்டு வருகிறது.<\/p>\n\n\n\n<p>கடுமையான பாதிப்புகளுக்கு ஆளாகி, நீண்ட நாட்கள் சிகிச்சையில் இருந்தவர்கள், குணமடைந்த பின் மிக கவனமாக இருக்க வேண்டும் என மருத்துவர்கள் அறிவுறுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>குறிப்பாக கொரோனாவுக்கு நீண்ட நாட்கள் சிகிச்சை எடுத்து குணமடைந்தவர்களுக்கு, ஆறு மாத காலத்திற்குள் சிறுநீரக கோளாறு, உயர் ரத்த அழுத்தம் போன்ற பிரச்னைகள் ஏற்படுவது ஆய்வில் தெரிய வந்துள்ளது.<br \/>அறிகுறிகள் இன்றி ஆறு மாதங்களுக்கு பின், பரிசோதனை மேற்கொள்ளும் போது, &#8216;டயாலிசிஸ்&#8217; செய்ய வேண்டிய அளவுக்கான தீவிர பாதிப்பு நிலைக்கு சிலர் சென்றுவிடுவதும் ஆய்வில் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>எனவே, நீண்ட நாள் சிகிச்சைக்கு பின் கொரோனாவில் இருந்து மீண்டவர்கள், தொடர் மருத்துவ பரிசோதனைகள் செய்து கொள்வது அவசியம் என்று சிறுநீரக மாற்று மற்றும் அறுவை சிகிச்சை நிபுணர்கள் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kidney-damage-caused-by-covid19\/\" rel=\"nofollow\">நீண்ட நாள் கொரோனா பாதிப்பு : சிறுநீரக கோளாறு ஏற்படும்…! ஆய்வில் தகவல்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kidney-damage-caused-by-covid19\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T094416.252.jpg"],"pubdate":"Mon, 21 Jun 2021 04:15:05 +0000"}]