[{"title":"சர்வதேச யோகா தினம்: கடினமான யோகா போஸை செய்த சூரி..!","text":"<p>தமிழ் சினிமாவின் முன்னணி காமெடி நடிகர்களில் ஒருவராக திகழ்பவர் சூரி. தமிழ் சினிமாவில் பல ஆண்டுகளாக கடின முயற்சிக்குப் பின்னர் தற்போது தனக்கென தனி இடத்தை பெற்றுள்ளார்.<\/p>\n\n\n\n<p>தற்போது பிக்பாஸ் முகேன் நடிப்பில் உருவாகியுள்ள &#8216;வேலன்&#8217;, வெற்றிமாறன் இயக்கத்தில் &#8216;விடுதலை&#8217;, ரஜினியின் அண்ணாத்த ஆகிய படங்களில் நடித்துள்ளார் சூரி.<\/p>\n\n\n\n<p>தற்போது ஊரடங்கு காலம் என்பதால் மற்ற நடிகர்களைப் போலவே சூரியும் குடும்பத்தினருடனும் நேரத்தை செலவிட்டு வருகிறார். மேலும், பல்வேறு விழிப்புணர்வு வீடியோக்களை வெளியிட்டு வருகிறார்.<\/p>\n\n\n\n<p>இன்று சர்வதேச யோகா தினம் என்பதால் வித்தியாசமான கோணத்தில் யோகா செய்யும் படத்தை பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p>அப்புகைப்படத்தை பகிர்ந்து, &#8220;இச்சூழலில் உடல்நலம், மனநலம் இரண்டையும் பாதுகாப்பது அவசியம். அந்த பாதுகாப்பு தரும் அற்புத கலை யோகா. உலக யோகா தினம் நல்வாழ்த்துக்கள்&#8221; ஏன் கூறியுள்ளார்.<\/p>\n\n\n\n<p>தற்போது அந்த புகைப்படம் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-soori-yoga-pose-goes-viral-on-social-media\/\" rel=\"nofollow\">சர்வதேச யோகா தினம்: கடினமான யோகா போஸை செய்த சூரி..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-soori-yoga-pose-goes-viral-on-social-media\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2-18.jpg"],"pubdate":"Mon, 21 Jun 2021 06:59:47 +0000"},{"title":"ஆரணி: `கழுத்தில் மிதித்தால், பேய் வாய் வழியாக ஓடிவிடும்!’ - தாயின் மூடநம்பிக்கையால் பலியான சிறுவன்","text":"<p>வேலூர் மாவட்டம், காட்பாடியை அடுத்த கே.வி.குப்பம் பகுதியில் வசித்துவந்த கார்த்தி-திலகவதி தம்பதியரின் ஏழு வயது மகன் சபரி. இரண்டு ஆண்டுகளுக்கு முன் கணவன் கார்த்தி இறந்துவிட்டதால், திலகவதி தனது மகனுடன் வேலூர் அருகேயுள்ள அரியூர் பகுதிக்குக் குடிபெயர்ந்துவிட்டார். திலகவதியுடன் அவரின் தங்கைகளான பாக்கியலட்சுமி, கவிதா ஆகியோரும் தங்கியிருக்கிறார்கள். தங்கைகள் இருவருக்கும் இன்னும் திருமணமாகவில்லை. இந்தநிலையில், சில தினங்களாக மகன் சபரிக்குப் பேய் பிடித்ததாகக் கூறி தாயும், அவனின் சித்திகள் இருவரும் சேர்ந்து மூடநம்பிக்கையான மாந்திரீகத்தின் பெயரில் சிறுவனை அடித்து, சித்ரவதை செய்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/30e4666f-7fc7-42c9-a06c-28246502001c\/Screenshot__214_.png\" \/><figcaption>சிறுவன் உடலை விட மறுத்த பெண்கள்<\/figcaption><\/figure><p>திருவண்ணாமலை மாவட்டம், வந்தவாசி அருகே மாந்திரீகவாதி யாரோ ஒருவர் பேய் ஓட்டுவதாகக் கேள்விப்பட்டு நேற்று இரவு திலகவதியும், அவரின் தங்கைகள் இருவரும் சிறுவன் சபரியை அரியூரிலிருந்து ஆட்டோவில் அழைத்துச் சென்றனர். இந்தப் பெண்களின் நடவடிக்கையில் சந்தேகம் ஏற்பட்டதால், ஆட்டோக்காரர் ஆரணிக்கு முன்புள்ள கண்ணமங்கலம் பேருந்து நிலையத்திலேயே நள்ளிரவில் இறக்கிவிட்டிருக்கிறார். இன்று காலை விடிந்த பின், வேறு ஆட்டோவைப் பிடித்து வந்தவாசிக்குச் செல்லலாம் என்று முடிவு செய்த அந்தப் பெண்கள், சிறுவன் சபரியின் தலைமுடியை இழுத்தபடியே கண்ணமங்கலம் பேரூராட்சி அலுவலக வளாகத்துக்குள் சென்று தங்கினர்.<\/p><p>அதிகாலை 2 மணி இருக்கும். தாய் உட்பட மூன்று பெண்களும் சேர்ந்து சிறுவனைக் கொடூரமாக தாக்கத் தொடங்கினர். சிறுவனின் கை கால்களை சித்திகள் இருவரும் நீட்டியிழுத்துப் பிடித்துக்கொண்டனர். தாய் திலகவதியோ, மகன் என்றும் பார்க்காமல், உடலுக்குள் ஊடுருவிய துஷ்ட சக்தியை வாய்வழியாக ஓட்டுவதாக நினைத்து கழுத்தில் காலைவைத்து மிதித்திருக்கிறார். இவர்களின் கொடூரத்தால், சிறுவன் சபரி மூச்சுவிட முடியாமல் துடித்து சம்பவ இடத்திலேயே உயிரிழந்துவிட்டான். அதன் பின்னரும், சிறுவனின் வாயைத் திறந்து தண்ணீரை ஊற்றுவது, கன்னத்தில் அறைவது என அந்தப் பெண்களின் கொடூரம் நீண்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/937612b6-2eb3-4f61-b894-e32fbbad3d94\/Screenshot__221_.png\" \/><figcaption>போலீஸாருடன் வாக்குவாதம் செய்த பெண்கள்<\/figcaption><\/figure><p>அருகிலிருந்த மக்கள் சிலர், அதிர்ச்சியடைந்து அந்தப் பெண்களிடம் வந்து, ‘யார் நீங்கள், அந்தச் சிறுவனிடம் ஏன் இப்படி கொடூரமாக நடந்துகொள்கிறீர்கள்?’ என்று கேட்டுள்ளனர். உடனே, ஆவேசப்பட்ட மூன்று பெண்களும், <a href=\"https:\/\/www.vikatan.com\/latest-news\">‘எங்கள் குழந்தை. அவனுக்குப் பேய் பிடிச்சிருக்கு. திடீர்னு வலிப்பு வந்துடுச்சு. அதான் இப்பப்டி பண்றோம். உங்கள் வேலையைப் பார்த்துட்டுப் போங்க’<\/a> என்று ஆக்ரோஷமாக கூறியிருக்கிறார்கள். ஏதோ விபரீதம் நடப்பதை உணர்ந்த மக்கள், உடனடியாக கண்ணமங்கலம் போலீஸாருக்குத் தகவல் தெரிவித்தனர். போலீஸார் விரைந்து வந்து, சிறுவனின் உடலைக் கைப்பற்ற முயன்றனர். <\/p><p>அப்போதும், சிறுவனுக்குப் பேய் ஓட்டுவதாகக் கூறி பெண்கள் உடலை விட மறுத்தனர். போலீஸார், ஒருவழியாக சிறுவன் உடலை மீட்டனர். சிறுவன் மயக்கநிலையில் இருக்கிறானா அல்லது மரணித்துவிட்டானா என்பதை அறிய, சம்பவ இடத்துக்கு 108 ஆம்புலன்ஸை வரவழைத்து பரிசோதனை செய்தனர். மருத்துவ உதவியாளர் பரிசோதனை செய்து பார்த்து, சிறுவன் இறந்துவிட்டதை உறுதி செய்தார். இதையடுத்து, உயரதிகாரிகளுக்குத் தகவல் கொடுத்த போலீஸார், சிறுவனின் உடலை வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பிவைத்தனர். <\/p><p>இதையடுத்து, தாய் திலகவதி மற்றும் அவரின் தங்கைகள் இருவரையும் கைதுசெய்து கண்ணமங்கலம் காவல் நிலையத்தில் வைத்து தீவிர விசாரணை மேற்கொண்டுவருகிறார்கள். இந்தக் கொடூரச் சம்பவம், கண்ணமங்கலம் பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது..<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/7-year-old-boy-murdered-3-women-arrested-including-mother","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9a7f18e4-3409-4095-838b-21da041eaf02\/Screenshot__223_.png"],"pubdate":"Mon, 21 Jun 2021 06:38:26 +0000"},{"title":"“முந்தைய ஆட்சியின்  தவறான நிர்வாகம்” – ஆளுநர் உரையின் முழு தொகுப்பு…!","text":"<p>தி.மு.க. ஆட்சி அமைத்த பிறகு முதல் முறையாக தமிழக சட்டசபை இன்று கூடியது.<\/p>\n\n\n\n<p>சென்னை கலைவாணர் அரங்கத்தில் இன்று காலை 10 மணிக்கு தொடங்கியது.<br \/>இந்த கூட்டத்தில், ஆளுநர் பன்வாரிலால் புரோகித் உரையாற்றி வருகிறார்.<\/p>\n\n\n\n<p>ஆளுநர் பன்வாரிலால் புரோகித்தின் உரையின் முக்கிய அம்சங்களின் தொகுப்பு இதோ…!<\/p>\n\n\n\n<p>சென்னை மாநகர கட்டமைப்பை உயர்த்த &#8216;சிங்கார சென்னை 2.0&#8217; திட்டம் கொண்டுவரப்படும்<\/p>\n\n\n\n<p>தென் மாவட்டங்களின் தொழில் வளர்ச்சிக்கு தேவையான திட்டங்களை வகுக்க நீதியரசர் ரத்தினவேல் பாண்டியன் தலைமையில் குழு அமைக்கப்படும்<\/p>\n\n\n\n<p>தமிழ் வழியில் பயின்றவர்களுக்கும் அரசு பள்ளிகளில் பயின்றவர்களுக்கும் அரசு பதவிகளுக்கான வேலைவாய்ப்பில் முன்னுரிமை கொடுக்கப்படும்; அதை இந்த அரசு உறுதி செய்யும்<\/p>\n\n\n\n<p>பணிபுரியும் இடங்களில் பெண்களுக்கு எதிரான குற்றங்களை தடுக்க நடவடிக்கை எடுக்கப்படும்<\/p>\n\n\n\n<p>சென்னை-கன்னியாகுமரி தொழில் பெருவழியில் புதிய தொழில் நிறுவனங்கள் கொண்டுவர நடவடிக்கை<\/p>\n\n\n\n<p>காவிரி- குண்டாறு உள்ளிட்ட நதிநீர் இணைப்பு திட்டங்களை செயல்படுத்த வலியுறுத்துவோம்<\/p>\n\n\n\n<p>அரசின் மேற்ப்பார்வையில் கிராமப்புற சந்தைகள், வாகனங்களில் காய்கறி விற்பனை செய்தல் விரிவாக்கம் செய்யப்படும்<\/p>\n\n\n\n<p>ஏழையின் சிரிப்பில் இறைவனை காண்போம் என்ற அண்ணாவின் பொன்மொழிக்கு ஏற்ப திமுக அரசு செயல்பட்டு வருகிறது<\/p>\n\n\n\n<p>தமிழை இந்திய அலுவல் மொழியாக ஆக்க தமிழ்நாடு அரசு தொடர்ந்து பாடுபடும்<\/p>\n\n\n\n<p>கோயில் நிதி, நிலங்கள் மற்றும் சொத்துக்களின் தணிக்கை செயல்முறைகளை நெறிப்படுத்தப்படும்<\/p>\n\n\n\n<p>பணிபுரியும் பெண்களை ஊக்குவிக்கும் வகையில் மாவட்டந்தோறும் மகளிருக்கான விடுதிகள் அமைக்கப்படும்<\/p>\n\n\n\n<p>தமிழ்நாட்டில் இட ஒதுக்கீடு கொள்கை, காலத்தை வென்று சமூக நீதியை உறுதி செய்துள்ளது. அந்த வகையில் தமிழகத்தில் வழங்கப்படும் 69% இட ஒதுக்கீடு தொடர்ந்து பாதுகாக்கப்படும்<\/p>\n\n\n\n<p>அனைத்து மக்களும் சேர்ந்து எமது அரசு என்ற பெருமையோடு நெஞ்சு நிறைந்து சொல்லும் வகையில் திமுக தனது பயணத்தை தொடரும்<\/p>\n\n\n\n<p>கடந்த சில ஆண்டுகளில் இருந்த தவறான நிர்வாகத்தால் தமிழ்நாடு மின்உற்பத்தி மற்றும் பகிர்மான கழகமும் தமிழ்நாடு மின் தொடரமைப்பு கழகமும் கடுமையான நிதி நெருக்கடியை எதிர்கொண்டுள்ளது. இவற்றின் நிதிநிலை குறித்து விரிவான ஆய்வு மேற்கொள்ளப்படும்<\/p>\n\n\n\n<p>தந்தை பெரியார் காண விரும்பிய சுயமரியாதை சமூகமாகவும் உரிமை பெற்ற மக்களுக்காகவும் எல்லா வளமும் கொண்ட மாநிலமாகவும் தமிழ்நாட்டை மாற்ற இந்த அரசு உறுதி யேற்றுள்ளது.<\/p>\n\n\n\n<p>தமிழ் இனிமையான மொழி என்று தமிழ்நாடு சட்டப்பேரவை கூட்டத்தொடரில் ஆளுநர் பன்வாரிலால் புரோஹித் புகழாரம்<\/p>\n\n\n\n<p>வலுவான மாநில அரசுகள் மூலமாகவே ஒரு வலிமையான ஒன்றிய அரசை உருவாக்கிட முடியும்<\/p>\n\n\n\n<p>கொரோனா குறைந்தவுடன் 9 மாவட்டங்களில் உள்ளாட்சி தேர்தல் நடத்தப்படும்<\/p>\n\n\n\n<p>பெரிய நகரங்களில் நெருக்கடியை குறைக்க புறநகர் பகுதிகளில் நவீன வசதிகளுடன் துணை நகரங்கள் உருவாக்கப்படும்.<\/p>\n\n\n\n<p>நீட் தேர்வை ரத்து செய்ய சட்ட முன்வடிவை கொண்டு வந்து ஜனாதிபதியில் ஒப்புதலை பெறுவோம்.<\/p>\n\n\n\n<p>மாநிலத்திலுள்ள பல அரசு மருத்துவமனைகளில் ஆக்ஸிஜன் சேமிப்பு உற்பத்தி திறனும் அதிகரிக்கப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>சிறு, குறு, நடுத்தர தொழில் நிறுவனங்களை மீட்டெடுக்க தொழிலதிபர்கள், நிதித்துறை வல்லுநர்கள் அடங்கிய குழு அமைக்கப்படும்.<\/p>\n\n\n\n<p>இலங்கை தமிழ் அகதிகளுக்கு இந்திய குடியுரிமை வழங்க தேவையான சட்டங்களும், திருத்தங்களும் மேற்கொள்ள மத்திய அரசை தமிழக அரசு வலியுறுத்தும்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/governor-banwarilal-purohit-speech-in-tn-assembly\/\" rel=\"nofollow\">&#8220;முந்தைய ஆட்சியின்  தவறான நிர்வாகம்&#8221; &#8211; ஆளுநர் உரையின் முழு தொகுப்பு&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/governor-banwarilal-purohit-speech-in-tn-assembly\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T120638.975.jpg"],"pubdate":"Mon, 21 Jun 2021 06:37:03 +0000"},{"title":"தடுப்பூசி செலுத்திக்கொள்ள நீண்ட வரிசையில் காத்திருந்த இளைஞர்கள்…!","text":"<p>கொரோனாவை வீழ்த்த தடுப்பூசி ஒன்றே ஆயுதம் என பல நாடுகளில் அறிவுறுத்தப்பட்டு வருகிறது. இதனால் தடுப்பூசி செலுத்திக்கொள்ள மக்கள் ஆர்வம் காட்ட தொடங்கியுள்ளனர்.<\/p>\n\n\n\n<p>அந்தவகையில் இங்கிலாந்தில் 18 வயது முதல் 20 வயது வரை உள்ளவர்களுக்கு தடுப்பூசி போடுவதற்கு அறிவிப்பு வெளியானதும் லட்சக்கணக்கான இளைஞர்கள் நீண்ட வரிசையில் நின்று தங்கள் பெயர்களை பதிவு செய்து கொண்டனர்.<\/p>\n\n\n\n<p>இங்கிலாந்து தலைநகர் லண்டனில் உள்ள டோட்டன்ஹாம் ஹாட்ஸ்பர் என்ற அரங்கத்தில் நடந்த பெயர் பதிவில் ஒரே நாளில் 7 லட்சம் பேர் தங்கள் பெயரை பதிவு செய்து உள்ளனர்.<\/p>\n\n\n\n<p>இது ஒரு நொடிக்கு 8 பேர் என்ற கணக்கீட்டில் பதிவாகியுள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>அங்குள்ள இந்தியாவில் கடந்த சில வாரங்களுக்கு முன் கண்டுபிடிக்கப்பட்ட டெல்டா வைரஸ் காரணமாக இங்கிலாந்து பொதுமக்களிடையே தடுப்பூசி குறித்த விழிப்புணர்வு 79 விழுக்காடு உயர்ந்து உள்ளதாக அதிகாரிகள் கூறியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/england-youth-stood-in-long-line-to-register-for-corona-vaccine\/\" rel=\"nofollow\">தடுப்பூசி செலுத்திக்கொள்ள நீண்ட வரிசையில் காத்திருந்த இளைஞர்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/england-youth-stood-in-long-line-to-register-for-corona-vaccine\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-1-17.jpg"],"pubdate":"Mon, 21 Jun 2021 06:35:36 +0000"},{"title":"``கொரோனா மரணங்களுக்கு இழப்பீடு வழங்க முடியாது!” - உச்ச நீதிமன்றத்தில் மத்திய அரசு சொன்னது என்ன?","text":"<p>``கொரோனாவால் உயிரிழந்த அனைவரின் குடும்பத்தினருக்கும் மாநில அரசுகளால் பேரிடர் மேலாண்மைச் சட்டத்தின்படி ரூ.4 லட்சம் இழப்பீடு வழங்க முடியாது. கொரோனா பாதிப்பு மிக அதிகமாக இருக்கும் நிலையில், எல்லோருக்கும் இழப்பீடு வழங்குவது சாத்தியமில்லாதது என்பதுடன் கொரோனாவால் இறப்பவர்களுக்கு நிவாரணம் வழங்கிவிட்டுப் பிற நோய்களில் இறப்பவர்களுக்கு இழப்பீடு வழங்காமல் மறுப்பது நியாயமற்றதாகிவிடும்” என்று உச்ச நீதிமன்றத்தில் மத்திய அரசு தெரிவித்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c07c5e42-cb90-416b-82a8-5dcdff8f1448\/vikatan_2019_09_150fba88_989a_4309_9068_eb0f180cdc27_Supreme_Court.jpg\" \/><figcaption>உச்ச நீதிமன்றம்<\/figcaption><\/figure><p>கொரோனாவால் இறந்தவர்களின் குடும்பங்களுக்குப் பேரிடர் மேலாண்மை சட்டம் 2005-ன் கீழ் ரூ.4 லட்சம் இழப்பீடு வழங்கவும், கொரோனாவால் இறந்தவர்களுக்கு இறப்புச் சான்றிதழ்களை வழங்குவதற்கான சீரான கொள்கையை வகுக்குமாறும் மத்திய மாநில அரசுகளுக்கு உத்தரவிடக்கோரி உச்ச நீதிமன்றத்தில் இரண்டு பொதுநல மனுக்கள் தாக்கல் செய்யப்பட்டிருந்தன. இந்த மனுக்கள் நீதிபதிகள் அசோக் பூஷண் மற்றும் எம்.ஆர்.ஷா ஆகியோரின் முன்பு விசாரிக்கப்படு வந்தன.<\/p><p>இந்த மனுக்கள் மீதான முதற்கட்ட விசாரணையின்போது, ``இறப்புச் சான்றிதழ்கள் வழங்குவதற்கு ஒருங்கிணைக்கப்பட்ட ஒரே மாதிரியான கொள்கை ஏதும் வகுக்கப்பட்டுள்ளதா?” என்று மத்திய அரசு சார்பாக ஆஜரான வழக்கறிஞர் ஐஸ்வர்யா பாட்டிலிடம் கேள்வி எழுப்பிய நீதிபதிகள், ``முறையான ஆவணம் அல்லது இறப்புச் சான்றிதழை வழங்குவதற்கான ஒரே மாதிரியான கொள்கை இல்லையெனில், பாதிக்கப்பட்டவர்களின் உறவினர்கள் எந்த இழப்பீட்டையும் பெற முடியாமல் போய்விடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/940adb8c-bd77-46b2-a5db-29d40fd87dbb\/IMG_20210511_WA0009.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/corona-3rd-wave-in-world\">கோவிட் மூன்றாவது அலை... எப்போது வரும், எப்படி வரும்? பதில் சொல்கிறார் நிபுணர்...<\/a><\/p><p>எனவே, கொரோனாவால் இறப்பவர்களுக்கு இறப்புச் சான்றிதழ்கள் வழங்குவதற்கான சீரான கொள்கை குறித்தும் பேரிடர் மேலாண்மைச் சட்டத்தின்படி நிவாரணம் வழங்குவது குறித்தும் மத்திய அரசு உரிய பதிலளிக்க வேண்டும்\" என்று உத்தரவிட்டிருந்தனர். இதுதொடர்பாக உச்ச நீதிமன்றத்தில் மத்திய அரசு என்ன பதிலளிக்கப்போகிறது, கொரோனாவால் பாதிக்கப்பட்டு இறந்தவர்கள் அனைவரின் குடும்பத்துக்கும் ரூ.4 லட்சம் இழப்பீடு கிடைக்குமா என்று மக்கள் மத்தியில் எதிர்பார்ப்பு இருந்தது. <\/p><p>இந்த நிலையில்தான் , மத்திய அரசு 183 பக்கங்கள் கொண்ட பதில் மனுவை உச்ச நீதிமன்றத்தில் நேற்று முன்தினம் இரவு தாக்கல் செய்திருக்கிறது.<\/p><p>அந்தப் பதில் மனுவில், ``பேரிடர் மேலாண்மைச் சட்டத்தைப் பொறுத்தவரையில் பூகம்பம் அல்லது வெள்ளம் உள்ளிட்ட இயற்கைப் பேரிடரில் சிக்கி உயிரிழந்தோரின் குடும்பத்தினருக்கே நிவாரணம் வழங்கப்பட்டு வருகிறது. அதாவது, குறிப்பிட்ட பகுதியில், குறிப்பிட்ட காலத்தில் நிகழும் இயற்கைப் பேரிடர்களுக்கே இதுவரை நிவாரணம் வழங்கப்பட்டு வந்தது. ஆனால், கொரோனா அப்படியானது கிடையாது. உலகம் முழுவதும் கொரோனா பாதிப்பு இருக்கிறது. கொரோனாவால் ஏற்படும் உயிரிழப்பு தொடர்கதையாக இருக்கிறது.<\/p><p>நாடுமுழுவதும் இதுவரை 3.85 லட்சத்துக்கும் மேற்பட்டோர் கொரோனா தொற்றுக்குப் பலியாகியுள்ளனர். இந்த எண்ணிக்கையானது அதிகரித்துக்கொண்டே வருகிறது. எனவே, உயிரிழந்த அனைவரின் குடும்பத்தினருக்கும் பேரிடர் மேலாண்மைச் சட்டத்தின் கீழ் இழப்பீடு வழங்க வேண்டும் என்று கோருவது பொருத்தமாக இருக்காது. அதுமட்டுமல்ல, பல்வேறு நோய்களால் உயிரிழப்பு ஏற்படும் நிலையில், இந்த நோயால் உயிரிழப்போருக்கு மட்டும் இழப்பீடு வழங்குவது நியாயமற்றதாகிவிடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d0aa4de7-96e2-4756-a869-46ae39f71226\/IMG_20210511_WA0013.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>மேலும் தொடர் ஊரடங்கினால் வரி வருவாய் குறைந்துள்ளதுடன் மாநில அரசுகளின் சுகாதார செலவுகளும் பன்மடங்கு அதிகரித்துள்ளன. இந்தச் சூழலில், கொரோனாவால் உயிரிழந்த அனைவரின் குடும்பத்தினருக்கும் ரூ.4 லட்சம் இழப்பீடு வழங்குவது என்பது மாநில அரசுகளால் இயலாத காரியம். அதே சமயம் கொரோனாவால் பாதிக்கப்பட்டோருக்குத் தேவையான உதவிகளைச் செய்ய மத்திய அரசு தயாராகவே இருக்கிறது” என்று குறிப்பிட்டுள்ள மத்திய அரசு, ``கொரோனா தொடர்பான கொள்கைகளை மத்திய அரசுதான் வகுக்கும். எனவே, இதில் தலையிட முடியாது என்று ஏற்கெனவே உச்ச நீதிமன்றம் கூறியிருந்ததை நினைவுபடுத்துகிறோம்” என்றும் அந்தப் பதில் மனுவில் குறிப்பிட்டுள்ளது.<\/p><p>கொரோனாவால் உயிரிழந்தோருக்கு கொரோனா மரணம் என்று சான்றிதழ் வழங்கப்படுவதில்லை என்ற குற்றச்சாட்டு தொடர்பாகப் பதிலளித்திருந்த மத்திய அரசு, ``கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்தவர்கள் பெயரில் வழங்கப்படும் இறப்புச் சான்றிதழில், `கொரோனா மரணம்’ என்றே குறிப்பிட்டு சான்றிதழ் வழங்கப்படும். அவ்வாறு சான்றிதழில் குறிப்பிடாத மருத்துவர்கள் மீது உரிய நடவடிக்கை எடுக்கப்படும்” என்றும் தனது பதில் மனுவில் குறிப்பிட்டுள்ளது . இந்த மனு மீதான விசாரணை இன்று நடக்கவிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ea66a306-df1f-4959-a362-52a08cc9856e\/6094a51dd887b.jpg\" \/><figcaption>Covid 19 Outbreak<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/private-hospitals-more-fees-collecting-for-corona-treatment\">கல்லா கட்டும் தனியார் மருத்துவமனைகள்... கதறும் கொரோனா நோயாளிகளின் குடும்பத்தினர்...<\/a><\/p><p>கொரோனாவால் உயிரிழந்தோரின் குடும்பத்தினருக்கு ரூ.1 லட்சம் இழப்பீடு வழங்கப்படும் என்று மத்தியப் பிரதேச அரசு ஏற்கெனவே அறிவித்தது. கொரோனா இரண்டாவது அலையில் ஆக்ஸிஜன் பற்றாக்குறையால் உயிரிழந்தோரின் குடும்பத்தினருக்கு ரூ.5 லட்சம் வழங்கப்படும் என டெல்லி அரசு அறிவித்துள்ளதும் குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/cant-pay-4-lakh-rupees-as-ex-gratia-to-covid-victims-centre-tells-supreme-court","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/d16004bb-57dd-4dd8-b8be-f683330c5e6f\/IMG_20200724_WA0045.jpg"],"pubdate":"Mon, 21 Jun 2021 06:34:33 +0000"},{"title":"இணையத்தில் லீக்கான ஆலியா பட் போட்டோ சூட் வீடியோ..","text":"<p>ஆலியா பட் கவர்ச்சியாக போட்டோ ஷூட் நடத்திய வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/alia-bhatt-latest-photo-shoot-video\/\" rel=\"nofollow\">இணையத்தில் லீக்கான ஆலியா பட் போட்டோ சூட் வீடியோ..<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/alia-bhatt-latest-photo-shoot-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/alia-bhatt.jpg"],"pubdate":"Mon, 21 Jun 2021 06:30:36 +0000"},{"title":"சர்வதேச யோகா தினம்: யோகா செய்வதால் தீரும் பிரச்சனைகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடுமையான வேலை செய்பவர்கள், கணினி சம்பந்தமான வேலை செய்பவர்கள் தினமும் யோகாசனங்கள் செய்து வந்தால் அவர்களுக்கு மனஅமைதி கிடைக்கும். வேலையில் உள்ள மனஅழுத்ததால் நிம்மதி இல்லாமல் தவிப்பவர்களுக்கு ஒரு சிறந்த வடிகாலாக யோகாசன கலை இருக்கிறது.<\/p>\n\n\n\n<p>தினமும் யோகாசனம் செய்வதன் மூலம் நமக்கு ஏற்படக்கூடிய இதயம் சம்பந்தமான நோய்கள் வராமல் தடுக்க முடியும். யோகா செய்பவர்களுக்கு இரத்த ஓட்டம் சீராகி, இதயம் பலம் பெறுகிறது.மேலும் நல்ல சீரான சுவாசம் கிடைப்பதோடு இதயம் சரியாக இயங்கி உடல்நலத்தை மேம்படுத்துகிறது. ஆயுளையும் நீட்டிக்கிறது.<\/p>\n\n\n\n<p>யோகாசனங்கள் செய்யும் போது நம்முடைய உடலை பல கோணங்களில் வளைத்து யோகா செய்வதால் நம்முடைய உடலானது நல்ல அழகான வடிவத்தை பெறுகிறது. உடலின் பல பகுதிகளில் இருக்கும் கொழுப்புகள், ஊளை சதை எனப்படும் தேவையற்ற சதைகள் கரைந்து உடல் அழகான வடிவம் பெறுகிறது.<\/p>\n\n\n\n<p>தினமும் காலையில் யோகாசனங்கள் செய்வதால் நம்முடைய சிந்திக்கும் ஆற்றல் மேம்படுகிறது. மேலும் நம்முடைய மனம் பதற்றங்கள் நீங்கி அமைதியடைகிறது. அதிகப்படியான வேலைபளு மற்றும் பிற காரணங்களால் பலரும் மனஅமைதி, சந்தோஷம் இல்லாமல் இருக்கிறார்கள். எனவே தினமும் யோகா செய்வதால் நம்முடைய மன அழுத்தம் மற்றும் மனம் சம்பந்தமான அத்தனை குறைபாடுகளும் நீங்குகிறது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>யோகா செய்யும் போது நாம் உடலை வளைத்து, நெளித்து செயல்படுவதால் உடலுக்கு அதிகப்படியான இயக்கம் கொடுக்கின்றோம். இதனால் நம்முடைய இரத்த ஓட்டம் சீரடைகிறது. இப்படி ரத்த ஓட்டம் சீரடைவதால் உடலில் வாயு கோளாறுகள் ஏற்படுவது தடுத்து, ரத்தத்தில் தேங்கியிருக்கும் நச்சுகள் ஆகியவை சிறிது சிறிதாக நீங்குகிறது.<\/p>\n\n\n\n<p>தினமும் யோகா செய்பவர்களுக்கு நரம்பு மண்டலங்கள் பலம் பெறுகின்றன. இதனால் நமது மூளையின் செயல்திறன் அதிகரிக்கிறது. தினமும் யோகாசனங்கள் செய்பவர்களுக்கு மூளை தொடர்பான பாதிப்புகள் ஏற்படுவது தடுக்கப்படுகிறது என ஆய்வுகள் கூறுகின்றன.<\/p>\n\n\n\n<p>இன்றைய காலகட்டத்தில் கடைகளில் விற்கும் பொருட்களை அதிகமாக சாப்பிடுவதாலும், கொழுப்பு நிறைந்த உணவு பொருட்களை சாப்பிடுவதாலும் பலருக்கும் வயிற்றில் தொந்தி அல்லது தொப்பை ஏற்படுகிறது. யோகானசனங்களில் நவுகாசனா, உஷட்ரசனா, போன்ற யோகாசனங்களை செய்வதன் மூலம் சுலபத்தில் தொந்தியை குறைக்க முடியும்.<\/p>\n\n\n\n<p>ஒரே இடத்தில் அமர்ந்து வேலை செய்பவர்கள், உடலுக்கு சற்று அழுத்தம் தரும் வகையிலான பணிகளில் ஈடுபடுபவர்கள் யோகாசனங்கள் செய்வது நல்லது. இதனால் தசை தளர்வடைவதை தவிர்த்து இரத்த ஓட்டம் சீராக இருக்கச் செய்ய முடிகிறது. இதனால் உடலில் ஏற்படும் வலிகளை போக்கும் சிறந்த வலி நிவாரணியாக யோகாசன கலை செயல்படுகிறது.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117939\/\" rel=\"nofollow\">சர்வதேச யோகா தினம்: யோகா செய்வதால் தீரும் பிரச்சனைகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117939\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/yoga-day-photo.jpg"],"pubdate":"Mon, 21 Jun 2021 06:24:55 +0000"},{"title":"வேர்க்கடலை கோதுமை ரவை பிடி கொழுக்கட்டை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>வேர்க்கடலை ரவை &#8211; ஒரு கப் (வேர்க்கடலையை ரவை போல பொடித்துக் கொள்ளவும்),<br \/>கோதுமை ரவை &#8211; அரை கப்,<br \/>தேங்காய் துருவல் &#8211; கால் கப்,<br \/>காய்ந்த மிளகாய் &#8211; 3,<br \/>கடுகு, உளுத்தம்பருப்பு, கடலைப்பருப்பு &#8211; தலா ஒரு டீஸ்பூன்,<br \/>கொத்தமல்லி, கறிவேப்பிலை &#8211; சிறிதளவு,<br \/>உப்பு, எண்ணெய் &#8211; தேவையான அளவு.<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>கறிவேப்பிலை, கொத்தமல்லியை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>கடாயில் 2 டீஸ்பூன் எண்ணெய் விட்டு, காய்ந்ததும் கடுகு தாளித்து, உளுத்தம்பருப்பு, கடலைப்பருப்பு, காய்ந்த மிளகாய் போட்டு வறுக்கவும்.<\/p>\n\n\n\n<p>பிறகு இதில் தேவையான தண்ணீர் விட்டு, உப்பை போட்டு கொதிக்க விடவும்.<\/p>\n\n\n\n<p>நன்றாக கொதிக்க ஆரம்பித்ததும் தேங்காய் துருவல், வேர்க்கடலை ரவை, கோதுமை ரவையைப் போட்டு 2 நிமிடம் கிளறவும்.<\/p>\n\n\n\n<p>பிறகு அடுப்பிலிருந்து இறக்கி சிறிது நேரம் ஆறியதும், கொத்தமல்லி, கறிவேப்பிலை போட்டு சிறு சிறு உருண்டைகளாகப் பிடித்து இட்லி தட்டில் வைத்து 10 நிமிடங்கள் வேக வைத்து எடுக்கவும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>வேர்க்கடலை ரவை-கோதுமை ரவை பிடி கொழுக்கட்டை ரெடி.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117934\/\" rel=\"nofollow\">வேர்க்கடலை கோதுமை ரவை பிடி கொழுக்கட்டை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117934\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106211044576358_Tamil_News_wheat-rava-kozhukattai_SECVPF.jpg"],"pubdate":"Mon, 21 Jun 2021 06:16:49 +0000"},{"title":"‘காத்துவாக்குல ரெண்டு காதல்’ – செம்ம அப்டேட் கொடுத்த இயக்குனர் விக்னேஷ் சிவன்..!","text":"<p>விக்னேஷ் சிவன் இயக்கத்தில் நடிகர் விஜய் சேதுபதி மற்றும் நயன்தாரா நடிப்பில் உருவாகி வரும் திரைப்படம் காத்துவாக்குல ரெண்டு காதல்.<\/p>\n\n\n\n<p>இத்திரைப்படத்தில் நடிகை சமந்தா ஒரு முக்கிய கேரக்டரில் நடிக்கிறார். இப்படத்தின் பணிகள் விறுவிறுப்பாக நடந்து கொண்டிருந்த நிலையில் ஊரடங்கு காரணமாக படப்பிடிப்பு நிறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனால் விரைவில் இப்படத்தின் படப்பிடிப்பு தொடங்கும் என எதிர்பார்க்கப்படுகிறது. கடந்த பிப்ரவரி மாதம் 14ஆம் தேதி காதலர் தினத்தன்று இந்த படத்தில் இடம்பெற்ற &#8220;இரண்டு காதல்&#8221; என்ற பாடல் வெளியாகி பெரிய அளவில் வைரலானது.<\/p>\n\n\n\n<p>இந்நிலையில், தற்போது இப்படத்தின் அடுத்த பாடல் ஜூலை மாதத்தில் வெளியாகும் என இயக்குனர் விக்னேஷ் சிவன் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இன்ஸ்டாகிராமில் ரசிகர்களின் கேள்விக்கு பதிலளித்த போது &#8216;காத்துவாக்குல ரெண்டு காதல்&#8217; படத்தின் அடுத்த சிங்கிள் பாடல் குறித்த ரிலீஸ் தேதியை அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இப்படத்திற்கு அனிருத் இசையமைக்கிறார். மேலும், இந்தப் படம் இந்த ஆண்டு இறுதியில் வெளியாகும் என தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kaathuvaakula-rendu-kadhal-movie-update-vignesh-shivan\/\" rel=\"nofollow\">&#8216;காத்துவாக்குல ரெண்டு காதல்&#8217; &#8211; செம்ம அப்டேட் கொடுத்த இயக்குனர் விக்னேஷ் சிவன்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kaathuvaakula-rendu-kadhal-movie-update-vignesh-shivan\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-103.jpg"],"pubdate":"Mon, 21 Jun 2021 06:12:04 +0000"},{"title":"ரகுராம் ராஜன்…! நோபல் பரிசு பெற்ற எக்ஸ்பர்ட்…!மு.க.ஸ்டாலினுக்காக சூப்பர் நிபுணர் குழு…!","text":"<p>தமிழகத்தில் திமுக ஆட்சி பொறுப்பேற்றப் பிறகு முதன்முறையாக தமிழக சட்டமன்றக் கூட்டத் தொடர் இன்று தொடங்கியது. முதல் நாளான இன்று ஆளுநர் பன்வாரிலால் உரையாற்றினார்.<\/p>\n\n\n\n<p>அப்போது, பொருளாதார மந்த நிலையை போக்கும் வகையில் தமிழக அரசுக்கு ஆலோசனை வழங்க முதலமைச்சர் மு.க.ஸ்டாலினுக்காக பொருளாதார ஆலோசனை குழு ஒன்று அமைக்கப்படவுள்ளது என்றார்.<\/p>\n\n\n\n<p>அதில், ரிசர்வ் வங்கியின் முன்னாள் ஆளுநர் ரகுராம் ராஜன், அமெரிக்க பொருளாதார நிபுணர் எஸ்தர் டஃப் லோ, முன்னாள் தலைமை பொருளாதார ஆலோசகர் அரவிந்த் சுப்பிரமணியன், டெல்லி ஸ்கூல் ஆஃப் எக்கனாமிக்ஸை சேர்ந்த ஜீன் ட்ரெஸ், முன்னாள் நிதித்துறை செயலாளர் எஸ்.நாராயண் ஆகியோர் இடம் பெற்றுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/economy-expert-team-for-cm-mk-stalin\/\" rel=\"nofollow\">ரகுராம் ராஜன்…! நோபல் பரிசு பெற்ற எக்ஸ்பர்ட்…!மு.க.ஸ்டாலினுக்காக சூப்பர் நிபுணர் குழு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/economy-expert-team-for-cm-mk-stalin\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T114126.631.jpg"],"pubdate":"Mon, 21 Jun 2021 06:12:00 +0000"},{"title":"பாத்ரூமில் படுத்தபடி புகைப்படம் வெளியிட்ட பிகில் பட அமிர்தா.. கலாய்க்கும் நெட்டிசன்கள்!","text":"<p>பிகில் படத்தில் தென்றல் என்ற கதாபாத்திரத்தின் மூலம் ரசிகர் மனதில் நீங்கா இடம் பிடித்தவர் தான் அமிர்தா ஐயர்.<\/p>\n<p>தெனாலிராமன் என்ற படத்தில் அறிமுகமாகி லிங்கா, போக்கிரி ராஜா, தெறி, படைவீரன், காளி போன்ற படங்களில் சின்ன சின்ன கதாபாத்திரத்தில் நடித்து உள்ளார்.<\/p>\n<p>அமிர்தா தற்போது பிக் பாஸ் மூலம் பிரபலமான கவினுடன் இணைந்து லிப்ட் என்ற படத்தில் நடித்து வருகிறார். இந்த படத்தின் போஸ்ட் புரொடக்ஷன் வேலைகள் நடைபெற்று வருகிறது.<\/p>\n<p>இதை தவிர மலையாளம், தெலுங்கு, கன்னட படங்களிலும் நடித்துள்ளார் அமிர்தா ஐயர். அவ்வப்போது சமூக வலைதளங்களில் கவர்ச்சியான புகைப்படங்களை மட்டும் வெளியிட்டு வந்தார் அமிர்தா ஐயர்.<\/p>\n<p>தற்போது முதல் முறையாக 30 நாட்களில் காதலிப்பது எப்படி.? என்ற தெலுங்கு படத்தில் நடித்துள்ளார். இந்த படத்தில் நடிகருடன் லிப் லாக் அடிக்கும் புகைப்படம் சமூக வலைதளங்களில் வைரலாக பரவியது.<\/p>\n<p>தற்போது பாத்ரூமில் படுத்தபடி போஸ் கொடுத்துள்ள அமிர்தாவின் புகைப்படம் சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239642\" style=\"width: 610px;\"><img alt=\"amirtha-iyer\" class=\"size-full wp-image-239642\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/amirtha-iyer.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239642\">amirtha-iyer<\/p><\/div>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/amritha-aiyer-latest-photo-shoot-goes-viral\/\" rel=\"nofollow\">பாத்ரூமில் படுத்தபடி புகைப்படம் வெளியிட்ட பிகில் பட அமிர்தா.. கலாய்க்கும் நெட்டிசன்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/amritha-aiyer-latest-photo-shoot-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/amirtha-iyer.jpg"],"pubdate":"Mon, 21 Jun 2021 06:11:14 +0000"},{"title":"தமிழ்வழி பயின்றவர்களுக்கு முன்னுரிமை – சட்டப்பேரவையில் ஆளுநர் பன்வாரிலால் உரை","text":"<p>தமிழகத்தில் திமுக ஆட்சி அமைத்த பிறகு முதல் முறையாக தமிழக சட்டசபை இன்று கூடியது.<\/p>\n\n\n\n<p>முதல் நாளான இன்று ஆளுநர் பன்வாரிலால் புரோகித் உரையாற்றினார்.<\/p>\n\n\n\n<p>அப்போது, தமிழ் மிகவும் இனிமையான மொழி. எளிமையான வாழ்க்கையை வாழுங்கள் என்றார்.<\/p>\n\n\n\n<p>அரசின் ஒவ்வொரு செயலும் சமூக நீதி, ஆண்-பெண் சமத்துவம், அனைவருக்குமான பொருளாதார நீதியை அடிப்படையாக கொண்டிருக்கும் என்று ஆளுநர் பன்வாரிலால் புரோகித் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>தனக்கு வாக்களித்தோர் என்றும், வாக்களிக்காதோர் என்றும் எவ்வித பாரபட்சமின்றி அனைத்து மக்களுக்குமான அரசாக செயல்படும் என தெரிவித்தார்.<\/p>\n\n\n\n<p>உறவுக்கு கைகொடுப்போம், உரிமைக்கு குரல் கொடுப்போம் என்ற கொள்கைக்கு ஏற்ப மத்திய அரசுடன் நல்லுறவு பேணுவோம் என்று பன்வாரிலால் புரோகித் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>மத்திய அரசு வழங்கும் தடுப்பூசி ஒதுக்கீடு போதுமானதாக இல்லை என்றும் தமிழகத்துக்கு மத்திய அரசு ஒதுக்கும் தடுப்பூசிகளின் எண்ணிக்கையை உயர்த்திட வேண்டும் என்றும் மாநிலங்களுக்கு சுயாட்சி என்ற இலக்கை எட்ட அரசு உறுதியாக உள்ளதென்றும் அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>அனைத்து மக்களும் சேர்ந்த எமது அரசு என்ற பெருமையோடு நெஞ்சு நிறைந்து சொல்லும் வகையில் திமுக அரசு தன் பயணத்தை தொடரும் என்றும் அவர் தனது உரையில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழ் வழியில் பயின்றவர்களுக்கும் அரசு பள்ளிகளில் பயின்றவர்களுக்கும் அரசுத்துறைக்கான வேலைவாய்ப்புகளில் முன்னுரிமை அளிக்கப்படும் என்றார்.<\/p>\n\n\n\n<p>இந்த நோக்கத்திற்கு மாறாக கடந்த காலங்களில் பிறப்பிக்கப்பட்ட ஆணைகளை மாற்றியமைக்கவும் ரத்து செய்யவும் தேவையான நடவடிக்கைகள் எடுக்கப்படும் என்று பன்வாரிலால் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/governor-banwarilal-speech-in-assembly\/\" rel=\"nofollow\">தமிழ்வழி பயின்றவர்களுக்கு முன்னுரிமை &#8211; சட்டப்பேரவையில் ஆளுநர் பன்வாரிலால் உரை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/governor-banwarilal-speech-in-assembly\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-21T112459.895.jpg"],"pubdate":"Mon, 21 Jun 2021 05:55:33 +0000"},{"title":"61 வயதிலும் மீனாவை விடாத நடிகர்.. 10வது முறையாக பட்டையை கிளப்பும் ஜோடி","text":"<p>பிருத்திவி ராஜ் இயக்கத்தில் மிக பிரம்மாண்டமாக உருவான கேங்ஸ்டர் படம் லூசிஃபர், மக்கள் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது. வசூல் ரீதியாக சாதனை படைத்தது என்று கூறலாம்.<\/p>\n<p>30 கோடி பட்ஜெட்டில் எடுக்கப்பட்டு கிட்டத்தட்ட 175 கோடி வரை வசூல் சாதனை படைத்தது. மோகன்லாலுடன் விவேக் ஓபராய், மஞ்சுவாரியர், டோவினோ தாமசு, சாய்குமார், விஜய் சந்தோஷ் போன்ற பல பிரபலங்கள் நடிப்பில் உருவானது.<\/p>\n<p>இந்த படத்தின் இரண்டாம் பாகத்தை எடுக்கலாம் என்று பிருத்திவி ராஜ் முடிவு செய்துள்ளாராம். கொரோனா ஊரடங்கு காரணமாக படத்தின் பணிகள் முடுக்கி விடப்பட்டுள்ளன. தற்போது மோகன்லால் மற்றும் பிருத்திவி ராஜ் கூட்டணியில் &#8216;ப்ரோ டாடி&#8217; என்ற படத்தின் மூலம் மீண்டும் இணையவுள்ளனர்.<\/p>\n<p>இந்த படம் பிருத்திவி ராஜ் மகள் நான்கு வரியில் எழுதிய கதையை வைத்து உருவாக்கப்படுகிறது. அதாவது இரண்டாம் உலகப்போரில் அகதிகளாக இருக்கும் அப்பா மக்களுக்கான பாசத்தை வைத்து குடும்பப்பாங்கான திரைப்படமாக எடுக்க உள்ளனர்.<\/p>\n<p>திரிஷ்யம் படத்தின் இரண்டு பாகத்திலும் மோகன்லால் மற்றும் மீனாவின் ஜோடிப்பொருத்தம் அற்புதமாக அமைந்தது மிக எதார்த்தமான நடிப்பில் இந்த படம் மக்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்ததால்.<\/p>\n<p>மீண்டும் &#8216;ப்ரோ டாடி&#8217; இந்த படத்திற்காக மோகன்லாலுக்கு ஜோடியாக மீனாவை போடலாம் என்று முடிவெடுத்துள்ளனர். விரைவில் இந்த படத்தின் படப்பிடிப்பு தொடங்க உள்ளதாகவும் அதிகாரப்பூர்வ அறிவிப்புகள் விரைவில் வரும் என்றும் எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_208099\" style=\"width: 610px;\"><img alt=\"lucifer-cinemapettai\" class=\"size-full wp-image-208099\" height=\"422\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/lucifer-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-208099\">lucifer-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meena-join-with-prithiviraj-direction-movie\/\" rel=\"nofollow\">61 வயதிலும் மீனாவை விடாத நடிகர்.. 10வது முறையாக பட்டையை கிளப்பும் ஜோடி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meena-join-with-prithiviraj-direction-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/lucifer-cinemapettai.jpg"],"pubdate":"Mon, 21 Jun 2021 05:47:06 +0000"},{"title":"யாழ்.கடற்கரையில் சிதைவடைந்த நிலையில் கரையொதுங்கிய டொல்பின்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நேற்று (ஞாயிற்றுக்கிழமை) கரையொதுங்கிய குறித்த டொல்பினின் உடல், சிதைவடைந்த நிலைமையில் காணப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் வனஜீவராசிகள் திணைக்களத்தினர் உடற்கூற்று பரிசோதனைக்காக, டொல்பினை எடுத்து சென்றுள்ளதாக மீனவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கொழும்பு கடற்பரப்பில் எக்ஸ்பிரஸ் பேர்ள் கப்பல் மூழ்கடிக்கப்பட்ட பின்னர் இலங்கையிலுள்ள பெரும்பாலான கடற்பகுதிகளில் கடல் உயிரினங்கள் உயிரிழந்த நிலையில் தொடர்ச்சியாக கரையொதுங்கி வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117930\/\" rel=\"nofollow\">யாழ்.கடற்கரையில் சிதைவடைந்த நிலையில் கரையொதுங்கிய டொல்பின்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117930\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/fish-4-720x375-1.jpg"],"pubdate":"Mon, 21 Jun 2021 04:25:14 +0000"},{"title":"வவுனியாவில் குடும்பஸ்தர் ஒருவரின் சடலம் கிணற்றிலிருந்து  கண்டெடுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வவுனியா- புளியங்குளம், பரசங்குளம் பகுதியிலுள்ள கிணற்றிலிருந்து 26 வயதான குடும்பஸ்தர் ஒருவரின் சடலம் கண்டெடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நேற்று (ஞாயிற்றுக்கிழமை) மாலை, குறித்த நபர் வீட்டில் இருந்துள்ளதாகவும் அதன் பின்னரே கிணற்றில் சடலமாக கண்டறியப்பட்டுள்ளதாகவும் அயலவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இவ்வாறு சடலமாக கண்டெடுக்கப்பட்டவரின் உடல் பிரேத பரிசோதனைக்காக, வவுனியா வைத்தியசாலைக்கு அனுப்பப்பட்டதாக பொலிஸார் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை புளியங்குளம் பொலிஸார் முன்னெடுத்து வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117922\/\" rel=\"nofollow\">வவுனியாவில் குடும்பஸ்தர் ஒருவரின் சடலம் கிணற்றிலிருந்து  கண்டெடுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117922\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Body-2.jpg"],"pubdate":"Mon, 21 Jun 2021 04:10:39 +0000"},{"title":"ஒரு ராஜா மற்றும் பிச்சைக்காரனின் கதை!","text":"<p>அரண்மனையை ஒட்டி வசித்த பிச்சைக்காரன் ஒருவன், அந்த அரண்மனைக் கதவில் ஒட்டப்பட்டிருந்த அறிவிப்பைக் கண்டான். அதில், மன்னர் விருந்தளிக்கப் போவதாகவும், அரச உடை அணிந்து வருவோர் மட்டுமே அனுமதிக்கப்படுவர் என்றும் குறிப்பிடப்பட்டிருந்தது.<\/p>\n<p>திடீரென அவனுக்குள் ஓர் எண்ணம், அவனுக்குள் நடுக்கம் ஏற்பட்டது. இருந்தாலும், தைரியத்தை வரவழைத்துக் கொண்டு, அரண்மனை வாசலை அடைந்தான். வாயிற்காவலனிடம், “ராஜாவைப் பார்க்க வேண்டும்” என்றான். அந்தக் காவலன், அரசரிடம் அனுமதி வாங்கி வந்தான். உள்ளே வந்த பிச்சைக்காரனிடம், “என்னைப் பார்க்கவேண்டும் என்றாயாமே?” என்றார் அரசர். “ஆமாம்! நீங்கள் அளிக்கும் விருந்தில் கலந்து கொள்ள எனக்கும் ஆசை. ஆனால், என்னிடம் ராஜ உடைகள் இல்லை. என்னை அதிகப்பிரசங்கி என நினைக்காவிட்டால், உங்களது பழைய ஆடையை அளித்து உதவினால், அதனை அணிந்துகொண்டு விருந்துக்கு வருவேன்” என்றான் மிகவும் பவ்வியமாக.<\/p>\n<p>மன்னர், அவனுக்கு ராஜ உடை ஒன்றை வழங்கினார். அந்த உடையை உடுத்திக்கொண்டவன், கண்ணாடி முன் நின்று கவனித்தான்; தோற்றத்தில் கம்பீரம் மிளிர்வதைக் கண்டு வியந்தான்! அப்போது மன்னர் அவனிடம், “விருந்தில் கலந்து கொள்வதற்குத் தகுதி உடையவனாகி விட்டாய். அதைவிட, முக்கியமான ஒன்று… இனி உனக்கு வேறெந்த உடையும் தேவைப்படாது. உன் ஆயுள் முழுவதும் இந்த உடை அப்படியே இருக்கும். துவைக்கவோ தூய்மைப் படுத்தவோ அவசியம் இருக்காது” என்றார். கண்ணீர்மல்க, மன்னருக்கு நன்றி கூறி விட்டுக் கிளம்ப யத்தனித்தவன்,மூலையில் கிடந்த தனது பழைய ஆடைகளைக் கவனித்தான். அவனது மனம் சற்றே சலனப்பட்டது.<\/p>\n<p>‘ஒருவேளை, அரசர் கூறியது தவறாக இருந்து, இந்த உடைகள் கிழிந்துவிட்டால் அப்போது நமக்குப் பழைய உடைகள் தேவைப்படுமே?’ என யோசித்தவன், சட்டெனச் சென்று தன் பழைய உடைகளை வாரிக்கொண்டான். வீடு வாசல் இல்லாத அவனால் பழைய துணிகளை எங்கேயும் வைக்க முடியவில்லை; எங்கே போனாலும் பழைய ஆடைகளையும் சுமந்தே திரிந்தான். மன்னர் அளித்த இரவு விருந்தையும் அவனால் மகிழ்ச்சியாக ஏற்க முடியவில்லை. அடிக்கடி கீழே விழுந்துவிடும் பழைய துணிகளைச் சேகரிக்கும் மும்முரத்தில், பரிமாறப்பட்ட பதார்த்தங்களைச் சரிவர ருசிக்க முடியவில்லை.<\/p>\n<p>அரசர் சொன்னது உண்மை என்பது நாளடைவில் அவனுக்குப் புரிந்தது.அவர் கொடுத்த ஆடை அழுக்காகவோ, கிழியவோ இல்லை. ஆனாலும், அந்த யாசகனுக்குப் பழைய உடைகள் மீது நாளுக்கு நாள் பிடிப்பு அதிகமானது. மக்களும் அவனது ராஜ உடையைக் கவனிக்காமல், அந்த கந்தல் மூட்டையையே பார்த்தனர். இறக்கும் தருணத்தில் இருந்த அவனைப் பார்க்க, அரசர் வந்தார். அவனது தலைமாட்டில் இருந்த கந்தல் மூட்டையைப் பார்த்து, அரசரின் முகம் சோகமாவதைக் கண்டான்.ஆரம்பத்திலேயே அரசர் சொன்ன செய்தி நினைவுக்கு வந்தது. பழைய துணி மூட்டை, அவனது வாழ்நாளின் மொத்த மகிழ்ச்சியையுமே பறித்து விட்டது.<\/p>\n<p>அந்த யாசகனிடம் மட்டுமல்ல, நம் எல்லோரிடமும் அப்படியரு மூட்டை இருக்கிறது.அதனுள் விரோதம், கோபம், கவலை, சோகம், பகைமை… எனப் பல பெயர்களில் வேண்டாத பொருட்கள் இருக்கின்றன. அவற்றைப் பாதுகாப்பதிலேயே கவனம் செலுத்துவதால், நமது வாழ்வில் வீசுகின்ற மகிழ்ச்சித் தென்றலை நுகர முடியாமல் இருக்கிறோம். அரண்மனைகளில்கூட, இன்றும் பலர் பிச்சைக்காரர்களாகவே வாழ்கின்றனர். குடிசை வீடுகளில்  அரசர்களாக வாழ்வோரும் உண்டு.<a href=\"https:\/\/www.facebook.com\/%E0%AE%86%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%8B-335496493246344\/?hc_ref=ARQ225QkW9Kj_fDIlXiLLAdcxdbFvoL5M1WL8yOVs7Xd9ggscjY_Y1JWosWcajop4HI&amp;fref=nf\" id=\"js_g2\"><\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/short-story\/\" rel=\"nofollow\">ஒரு ராஜா மற்றும் பிச்சைக்காரனின் கதை!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/short-story\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/10\/SivajiVKB072514.jpg"],"pubdate":"Mon, 21 Jun 2021 04:05:53 +0000"},{"title":"பாரதிராஜா என்ற இயக்குனர் இமயம்","text":"<p><span style=\"color: #ff0000;\"><strong>பாரதிராஜா<\/strong><\/span><\/p>\n<p>“இயக்குனர் இமயம்” எனப் புகழப்படும் பாரதிராஜா அவர்கள், தமிழ் திரைப்படத்துறையில் ஒரு புகழ்பெற்ற இயக்குனர், தயாரிப்பாளர் மற்றும் நடிகர் ஆவார். தமிழ், தெலுங்கு, ஹிந்தி என மூன்று  மொழிகளில் திரைப்படங்கள் இயக்கியுள்ள இவர், உணர்வு நிறைந்த நாட்டுப்புறக் கதைகளைத் திரையில் கண்முன் காட்டியவர். அவரது ‘பதினாறு வயதினிலே’, ‘சிவப்பு ரோஜாக்கள்’, ‘அலைகள் ஓய்வதில்லை’, ‘மண் வாசனை’, ‘முதல் மரியாதை’, ‘கடலோர கவிதைகள்’, ‘வேதம் புதிது’, ‘கிழக்குச் சீமையிலே’, ‘கருத்தம்மா’ போன்ற திரைப்படங்கள் தமிழ் திரையுலகில் அற்புதப் படைப்புகளாக இன்றளவும் போற்றப்பட்டு வருகிறது. ‘பாக்கியராஜ்’, ‘ராதிகா’, ‘கார்த்திக்’, ‘ராதா’, ‘ரேவதி’, ‘நெப்போலியன்’, ‘ரஞ்சிதா’ போன்ற பல நடிகர்களை திரையுலகிற்கு அறிமுகப்படுத்தியவர்.<\/p>\n<p>கிராமம் மற்றும் கிராமத்து மண் சார்ந்த மனிதர்களும், அழுத்தமான நடிப்பும், இவர் இயக்கிய திரைப்படைப்புகளின் முத்திரைகள். திரைப்படத்துறைக்கு இவர் ஆற்றிய பங்களிப்பிற்காக, இந்தியாவின் உயரிய விருதுதான “பத்ம ஸ்ரீ”, வழங்கி கெளரவிக்கப்பட்டது. மேலும், ஆறு முறை “தேசிய விருதுகள்”, மூன்று முறை “தமிழ் நாடு மாநில விருதுகள்” மற்றும் “ஃபிலிம்ஃபேர் விருது”, “கலைமாமணி விருது” என மேலும் பல விருகளை வென்றுள்ளார்.<\/p>\n<p>“16 வயதினிலே” திரைப்படத்தின் மூலம் தமிழ் திரையுலகிற்கு அறிமுகமாகி, சுமார் முப்பதிற்கும் மேற்பட்ட தரமான படைப்புகளைத் தந்து, தமிழ் திரையுலகின் “திருப்பு முனை” என வர்ணிக்கப்பட்ட பாரதிராஜாவின் வாழ்க்கை வரலாறு மற்றும் திரைத்துறைக்கு அவர் ஆற்றிய பங்களிப்பினை விரிவாகக் காண்போம்.<\/p>\n<p><span style=\"color: #ff0000;\">பிறப்பு<\/span><\/p>\n<p>‘சின்னசாமி’ என்ற இயற்பெயர் கொண்ட பாரதிராஜா அவர்கள், 1941  ஆம் ஆண்டு ஜூலை மாதம் 17  ஆம் நாள், இந்தியாவின் தமிழ்நாடு மாநிலம், தேனி மாவட்டதிலுள்ள “அல்லி நகரம்” என்ற இடத்தில் ‘பெரிய மாயத்தேவர்’ என்பவருக்கும், ‘கருத்தம்மாவிற்கும்’ ஐந்தாவது குழந்தையாகப் பிறந்தார். இவருக்கு மூன்று சகோதரிகள் மற்றும் மூன்று சகோதரர்கள், என ஆறு பேர் இவருடன் பிறந்தவர்கள்.<\/p>\n<p><span style=\"color: #ff0000;\">ஆரம்ப வாழ்க்கை மற்றும் கல்வி<\/span><\/p>\n<p>பள்ளிப்படிப்பைத் தன்னுடைய சொந்த ஊரிலேயே முடித்த அவர், பள்ளியில் படிக்கும்போதே இலக்கியங்கள் படிப்பதில் அதிக ஆர்வம் காட்டினார். பிறகு, நாடகம் எழுதுவதிலும், நடிப்பதிலும், இயக்குவதிலும் தன்னுடைய கவனத்தினை செலுத்திய அவர் ‘ஊர் சிரிக்கிறது’, ‘சும்மா ஒரு கதை’ போன்ற நாடகக் கதைகளை எழுதி, அதை அவ்வப்போது திருவிழாக்காலங்களில் மேடைகளிலும் அரங்கேற்றியுள்ளார்.<\/p>\n<p><span style=\"color: #ff0000;\">திரைப்படத்துறையில் அவரின் பயணம்<\/span><\/p>\n<p>ஆரம்பக் காலத்தில் சுகாதார ஆய்வாளராக சிறிது காலம் பணிபுரிந்து வந்த அவர், பின்னர் சினிமாத் துறையின் மீது அவருக்கு ஏற்பட்ட ஆர்வத்தால் சென்னைக்குப் பயணமானார். சென்னையில் ‘மேடை நாடகம்’, ‘வானொலி நிகழ்வுகள்’, ‘பெட்ரோல் பங்க் வேலை’ என பணிபுரிந்துக்கொண்டே சினிமாத் திரையில் நுழைய முயற்சிகள் மேற்க்கொண்ட அவர், இறுதியில் இயக்குனர் ‘பி. புல்லையாவிடம்’ உதவியாளராகத் திரைப்படத்துறையில் கால்பதித்தார். பின்னர் பிரபலக் கன்னட இயக்குனர் ‘புட்டண்ணா கனகலிடம்’ சேர்ந்து சினிமா நுணுக்கங்களைக் கற்றுத் தேர்ந்தார்.<\/p>\n<p>குறுகிய காலத்திலேயே தன்னுடைய முதல் படமான ‘16 வயதினிலே’ திரைப்படத்தை 1977 ஆம் ஆண்டு இயக்கினார். இதில் ‘கமல்ஹாசன்’, ‘ஸ்ரீதேவி’, ‘ரஜினிகாந்த்’ போன்ற முன்னணி நட்சத்திரங்கள் நடித்திருந்தனர். 1978 ஆம் ஆண்டு வெளியிடப்பட்ட இத்திரைப்படம் தமிழ் திரைப்பட வரலாற்றில் ஒரு புதிய திருப்பத்தை ஏற்படுத்தியது எனலாம். கிராமத்துச் சூழலை மையமாகக் கொண்டு அமைந்த இக்கதையில், கமலஹாசன்’ அவர்கள், ‘சப்பாணி’ என்னும் பெயரில் ‘வெள்ளந்தியான’ குணச்சித்திரப் பாத்திரத்தில் மிக அற்புதமாகத் தன்னுடைய நடிப்பை வெளிப்படுத்தியிருப்பார்.<\/p>\n<p>இதற்கு முன் எத்தனையோ திரைப்படங்கள் கிராமத்துக் கதைகளில் வந்திருந்தாலும், உணர்வுப்பூர்வமான கிராமத்துச் சூழலை திரையில் கண்முன் காட்டியது அப்படம். இத்திரைப்படம் முழுவதுமே இயற்கையான வெளிப்புறச் சூழலிலேயே எடுக்கப்பட்டதால், தமிழ் திரைப்படத்துறையில் பெரும் மாற்றத்தினையே கொண்டுவந்தது. தன்னுடைய ஆளுமையை முதல் படத்திலேயே நிரூபித்துக் காட்டிய அவர், தொடர்ந்து ‘சிகப்பு ரோஜாக்கள்’, ‘கிழக்கே போகும் ரயில்’, ‘அலைகள் ஓய்வதில்லை’, ‘மண் வாசனை’, ‘முதல் மரியாதை’, ‘கடலோரக் கவிதைகள்’, ‘வேதம் புதிது’, ‘கிழக்குச் சீமையிலே’, ‘கருத்தம்மா’ போன்ற வெற்றிப்படங்களைத் தந்து “இயக்குனர் இமயம்” என அனைவராலும் போற்றப்பட்டார்.<\/p>\n<p><span style=\"color: #ff0000;\">அவர் இயக்கிய திரைப்படங்கள்<\/span><\/p>\n<p>‘பதினாறு வயதினிலே’ (1977), ‘சிகப்பு ரோஜாக்கள்’ (1978), ‘கிழக்கே போகும் ரயில்’ (1978), ‘நிறம் மாறாத பூக்கள்’ (1979), ‘நிழல்கள்’ (1980), ‘அலைகள் ஓய்வதில்லை’ (1981), ‘புதுமைப் பெண்’ (1983), ‘மண் வாசனை’ (1983), ‘ஒரு கைதியின் டைரி’ (1984), ‘முதல் மரியாதை’ (1985), ‘கடலோரக் கவிதைகள்’ (1986), ‘வேதம் புதிது’ (1987), ‘ஆராதனா’ (1987), ‘கொடி பறக்குது’ (1989), ‘புது நெல்லு புது நாத்து’ (1991), ‘நாடோடி தென்றல்’ (1992), ‘கிழக்குச் சீமையிலே’ (1993), ‘கருத்தம்மா’ (1995) போன்ற திரைப்படங்கள் அவரின் புகழ்பெற்றப் படைப்புகளாகும்.<\/p>\n<p><span style=\"color: #ff0000;\">இல்லற வாழ்க்கை<\/span><\/p>\n<p>‘சந்திர லீலாவதி’ என்பவரைத் திருமணம் செய்துகொண்ட பாரதிராஜா அவர்களுக்கு, ‘மனோஜ்’ என்றொரு மகனும், ‘ஜனனி’ என்றொரு மகளும் பிறந்தனர்.<\/p>\n<p><span style=\"color: #ff0000;\">விருதுகளும், மரியாதைகளும்<\/span><\/p>\n<p>2004 – இந்திய அரசால் “பத்மஸ்ரீ” விருது.<\/p>\n<p>1982-ல் ‘சீதாகொகா சிகே’, 1986-ல் ‘முதல் மரியாதை’, 1988-ல் ‘வேதம் புதிது’, 1995-ல் ‘கருத்தம்மா’, 1996-ல் ‘அந்தி மந்தாரை’, 2001-ல் ‘கடல் பூக்கள்’ போன்ற திரைப்படங்களுக்காக “தேசிய விருதை” வென்றுள்ளார்.<\/p>\n<p>1978 – ‘கிழக்கே போகும் ரயில்’ திரைப்படத்திற்காக ‘ஃபிலிம்பேர்’ விருது.<\/p>\n<p>1977-ல் ‘16 வயதினிலே’, 1979-ல் ‘புதிய வார்ப்புகள்’, 1981-ல் ‘அலைகள் ஓய்வதில்லை’, 2003-ல் ‘ஈர நிலம்’ போன்ற திரைப்படங்களுக்காக “தமிழக அரசின் மாநில விருது”.<\/p>\n<p>தமிழக அரசின் “கலைமாமணி” விருது.<\/p>\n<p>1981 – ‘சீதாகொகா சிலுகா’ திரைப்படத்திற்காக ஆந்திரபிரதேச அரசிடம் இருந்து “நந்தி விருது”.<\/p>\n<p>தமிழ், தெலுங்கு, இந்தி என மூன்று மொழிகளிலும், சுமார் நாற்பதிற்கும் மேற்பட்டத் திரைப்படங்களை இயக்கிய பாரதிராஜா அவர்கள், தமிழ் திரையுலகில் தோன்றிய இயக்குனர்களில் தனக்கெனத் தனி பாணியில் கதை வேர்களை வெளிச்சமிட்டுக் காட்டிய கலைஞன். தன்னுடைய அற்புதப் படைப்புகளினால் தமிழ் சினிமாவை புதிய திசைக்குச் செலுத்தி, தமிழ் திரைப்படத்துறையில் ஒரு புரட்சியை ஏற்படுத்தினார் என்று சொன்னால் அது மிகையாகாது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/director-bharathiraja\/\" rel=\"nofollow\">பாரதிராஜா என்ற இயக்குனர் இமயம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/director-bharathiraja\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/bharathiraja-cinemapettai-1.jpg"],"pubdate":"Mon, 21 Jun 2021 04:00:36 +0000"},{"title":"பயணத்தடை நீக்கம் – வீட்டிற்கு இருவர் மட்டுமே வெளியில் செல்ல அனுமதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இதனையடுத்து, எதிர்வரும் 23ஆம் திகதி இரவு 10 மணிக்கு மீண்டும் அமுல்படுத்தப்படும் பயணத்தடை 25ஆம் திகதி அதிகாலை 4 மணி வரையில் அமுலில் இருக்கும் என அறிவிக்கப்பட்டுள்ளது<\/p>\n\n\n\n<p>இந்த நிலையில், எதிர்வரும் ஜூலை ஐந்தாம் திகதி வரை பின்பற்றப்பட வேண்டிய சுகாதார வழிகாட்டல்கள் சுகாதார அமைச்சினால் வெளியிடப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதன்படி,<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>*மாகாணங்களுக்கு இடையிலான போக்குவரத்துக்கு தொடர்ந்து தடை.<\/p>\n\n\n\n<p>*மேல் மாகாணம் தவிர்ந்த ஏனைய மாகாணங்களில் பொதுப் போக்குவரத்து சேவைகளில் பேருந்தில் 50 வீதமானோர் பயணிக்க முடியும்.எனினும் மேல் மாகாணத்தில் அத்தியாவசிய சேவைகளுக்கு மாத்திரம் பொதுப் போக்குவரத்தைப் பயன்படுத்த முடியும்.<\/p>\n\n\n\n<p>*அனைத்து மாகாணங்களிலும் ஒரு வீட்டிலிருந்து இருவர் மாத்திரம் வெளியில் சென்றுவர முடியும்.<\/p>\n\n\n\n<p>*தனியார் அல்லது வாடகை வாகனங்களில் ஒரு சந்தர்ப்பத்தில் இருவர் மாத்திரமே பயணிக்க வேண்டும்.<\/p>\n\n\n\n<p>*அரச மற்றும் தனியார் நிறுவனங்களில் பணிக்குத் தேவையான எண்ணிக்கையில் பணியாளர்களை அமைர்த்துவதற்கு அந்த நிறுவனங்களின் பிரதானிகள் தீர்மானிக்க வேண்டும்.<\/p>\n\n\n\n<p>*குறித்த நிறுவனங்கள் வீடுகளில் இருந்து சேவையாற்றக் கூடிய வகையிலான நடவடிக்கைகளையும் மேற்கொள்ள வேண்டும்.<br \/>மேல் மாகாணம் தவிர்ந்த ஏனைய மாகாணங்களில் நிறுவனம் சார் கூட்டங்களில் பத்துப் பேர் மாத்திரம் கலந்துகொள்ள முடியும் என்பதுடன் மேல் மாகாணத்தில் இதற்கு அனுமதி இல்லை.<\/p>\n\n\n\n<p>*மேல் மாகாணம் தவிர ஏனைய பகுதிகளில் 25 பேருடன் மட்டுப்படுத்தப்பட்ட அளவில் கருத்தரங்குகள் போன்றவற்றை நடத்த அனுமதி. மேல் மாகாணத்தில் இதற்கு அனுமதி மறுப்பு.<\/p>\n\n\n\n<p>*மொத்த விற்பனைகளுக்காக பொருளாதார மத்திய நிலையங்ளைத் திறப்பதற்கு அனுமதி.<\/p>\n\n\n\n<p>*கடும் கட்டுப்பாடுகளுடன் வாராந்த சந்தைகளையும் திறக்க அனுமதி<\/p>\n\n\n\n<p>*பதிவுசெய்யப்பட்ட நடமாடும் வர்த்தகர்கள், பொருட்களைப் பகிர்ந்தளிப்பதற்கு அனுமதி<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117919\/\" rel=\"nofollow\">பயணத்தடை நீக்கம் – வீட்டிற்கு இருவர் மட்டுமே வெளியில் செல்ல அனுமதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117919\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60acd3ba25c30.jpg"],"pubdate":"Mon, 21 Jun 2021 04:00:23 +0000"},{"title":"தொப்பூர் கணவாயில் லாரி கவிழ்ந்து டிரைவர் உடல் நசுங்கி பலி","text":"<p>நல்லம்பள்ளி, ஜூன்.21-<br \/>தொப்பூர் கணவாயில் லாரி கவிழ்ந்து இடிபாடுகளில் சிக்கி டிரைவர் உடல் நசுங்கி பலியானார்.<br \/>கர்நாடகாவில் இருந்து தவிடு பாரம் ஏற்றிக்கொண்டு ஒரு லாரி, மதுரைக்கு செல்வதற்காக தர்மபுரி மாவட்டம் தொப்பூர் கணவாய் வழியாக நேற்று காலை வந்து கொண்டு இருந்தது. இந்த லாரியை பாப்பிரெட்டிப்பட்டி அருகே உள்ள கொட்டவூரை சேர்ந்த டிரைவர் பிரபுதேவா (வயது 30) ஓட்டி வந்தார். தொப்பூர் கணவாயில் வந்தபோது டிரைவரின் கட்டுப்பாட்டை இழந்து லாரி சாலையில் தாறுமாறாக ஓடியது.<br \/>அப்போது சாலையோர இரும்பு தடுப்பு மீது மோதியதில் லாரி கவிழ்ந்து விபத்துக்குள்ளானது. இந்த விபத்தில் டிரைவர் பிரபுதேவா இடிபாடுகளில் சிக்கி சம்பவ இடத்திலேயே உடல் நசுங்கி பரிதாபமாக உயிரிழந்தார். இந்த விபத்து குறித்து தொப்பூர் போலீஸ் நிலையத்திற்கும், சுங்கச்சாவடி ரோந்து படையினருக்கும் தகவல் தெரிவிக்கப்பட்டது.<br \/>போக்குவரத்து பாதிப்பு<br \/>அதன்பேரில் அவர்கள் விரைந்து வந்து, விபத்தில் உயிரிழந்த டிரைவர் பிரபுதேவாவின் உடலை மீட்டு, பிரேத பரிசோதனைக்காக, தர்மபுரி அரசு மருத்துவமனைஅனுப்பி வைத்தனர். இந்த விபத்து காரணமாக தர்மபுரி-சேலம் தேசிய நெடுஞ்சாலையில் சுமார் 2 மணி நேரம் போக்குவரத்து பாதிக்கப்பட்டது.<br \/>இதையடுத்து சுங்கச்சாவடி ரோந்து படையினர் மற்றும் போலீசார் கிரேன் மூலம் லாரியை அப்புறப்படுத்தி போக்குவரத்தை சீர் செய்தனர். இந்த விபத்து குறித்து தொப்பூர் போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%be%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%b0%e0%ae%bf-%e0%ae%95\/\" rel=\"nofollow\">தொப்பூர் கணவாயில் லாரி கவிழ்ந்து டிரைவர் உடல் நசுங்கி பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%8a%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%be%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%b0%e0%ae%bf-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:57:41 +0000"},{"title":"பாலக்கோடு பகுதியில் விலை வீழ்ச்சியால் செடிகளிலேயே அழுகும் தக்காளி","text":"<p>பாலக்கோடு, ஜூன்.21-<br \/>பாலக்கோடு பகுதியில் விலை வீழ்ச்சியால் தக்காளி செடிகளிலேயே அழுகி வருகிறது.<br \/>தர்மபுரி மாவட்டம் பாலக்கோடு, மாரண்டஅள்ளி, வெள்ளிச்சந்தை, பஞ்சப்பள்ளி, பேகாரஅள்ளி உள்ளிட்ட பகுதிகளில் 150-க்கும் மேற்பட்ட ஏக்கர் பரப்பளவில் விவசாயிகள் சொட்டு நீர் பாசனம் மூலம் தக்காளி சாகுபடி செய்துள்ளனர். இந்த தக்காளிகளை அறுவடை செய்து பாலக்கோட்டில் உள்ள மார்க்கெட்டுக்கு விவசாயிகள் விற்பனைக்காக கொண்டு வருகின்றனர்.<br \/>வியாபாரிகள் தக்காளியை வாங்கி ஈரோடு, தேனி, திண்டுக்கல் உள்ளிட்ட மாவட்டங்களுக்கு ஏற்றுமதி செய்கின்றனர். கொரோனா ஊரடங்கு காரணமாக தக்காளி விலை வீழ்ச்சி அடைந்து நேற்று ஒரு கிலோ ரூ.10-க்கு விற்பனை செய்யப்பட்டது. போதிய விலை கிடைக்காததால் கவலை அடைந்த விவசாயிகள் தக்காளியை சாலையோரங்களில் கொட்டி செல்கின்றனர்.<br \/>விவசாயிகள் கோரிக்கை<br \/>மேலும் விவசாயிகள் தக்காளியை பறிக்காமல் தோட்டங்களிலேயே விட்டுள்ளனர். இதனால் தக்காளி செடிகளிலேயே அழுகி காய்ந்து வருகிறது. பலர் கால்நடைகளை விட்டு மேய்த்து வருகின்றனர். எனவே பாலக்கோடு பகுதியில் அமைந்துள்ள தக்காளி குளிரூட்டும் மையத்தை விவசாயிகள் பயன்பாட்டுக்கு திறந்து விடவேண்டும். தக்காளியில் இருந்து மதிப்பு கூட்டப்பட்ட பொருள் தயாரிக்க அரசு நடவடிக்கை எடுக்க வேண்டும். தக்காளி விவசாயிகளுக்கு உரிய இழப்பீடு வழங்க வேண்டும் என விவசாயிகள் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%b2%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%8b%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88\/\" rel=\"nofollow\">பாலக்கோடு பகுதியில் விலை வீழ்ச்சியால் செடிகளிலேயே அழுகும் தக்காளி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%b2%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%8b%e0%ae%9f%e0%af%81-%e0%ae%aa%e0%ae%95%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:57:03 +0000"},{"title":"சாலை வசதி இல்லாததால் 7 கிலோ மீட்டர் நடந்து சென்று பொதுமக்களுக்கு சிகிச்சை அளிக்கும் மருத்துவ குழுவினர்","text":"<p>தேன்கனிக்கோட்டை, ஜூன்.21-<br \/>சாலை வசதி இல்லாததால் 7 கிலோ மீட்டர் நடந்து சென்று பொதுமக்களுக்கு மருத்துவ குழுவினர் சிகிச்சை அளித்து வருகிறார்கள்.<br \/>கிருஷ்ணகிரி மாவட்டம் அஞ்செட்டி அருகே உள்ள பெட்டமுகிலாளம் ஊராட்சிக்குட்பட்டது கடமகுட்டை கிராமம். கிருஷ்ணகிரி-தர்மபுரி மாவட்ட எல்லையில் மலைத்தொடரில் இந்த கிராமம் அமைந்துள்ளது. இந்த கிராமத்தில் சுமார் 50 குடும்பத்தினர் வசித்து வருகிறார்கள். இவர்களின் பிரதான தொழில் விவசாயம் ஆகும்.<br \/>நூறு ஏக்கர் பரப்பளவில் ராகி, நிலக்கடலை மற்றும் கிழங்கு வகைகளை அங்குள்ள மக்கள் பயிரிட்டு வருகின்றனர். சுத்தமான காற்று, சுகாதாரமான சுற்றுப்புறம் கொண்ட இந்த கிராமம் 7 கிலோ மீட்டர் உயரத்தில் மலை மீது அமைந்துள்ளது. இதனால் கடமகுட்டை கிராமத்திற்கு செல்ல சாலை வசதி கிடையாது.<br \/>இந்த கிராமத்தை சேர்ந்த மக்கள் அத்தியாவசிய தேவைகள், மருத்துவ உதவிக்கு கரடு, முரடான மலைப்பாதை வழியாக தர்மபுரி மாவட்டம் மாரண்டஅள்ளிக்கு வந்து செல்கிறார்கள். கிருஷ்ணகிரி மாவட்டத்தை சேர்ந்த இந்த மக்களுக்கு சிறப்பு ஏற்பாட்டில் தர்மபுரி மாவட்ட ரேஷன் கடையில் பொருட்கள் வழங்கப்பட்டு வருகிறது. இதனிடையே மாதம் ஒருமுறை இந்த கிராமத்திற்கு மருத்துவ குழுவினர் வந்து, பொதுமக்களுக்கு சிகிச்சை அளிக்கிறார்கள். அதாவது, தேன்கனிக்கோட்டை அருகே உள்ள உனிசெட்டி அரசு ஆரம்ப சுகாதார நிலைய மருத்துவ குழுவினர் தர்மபுரி மாவட்டம் பஞ்சப்பள்ளிக்கு சென்று, அங்கிருந்து 7 கிலோ மீட்டர் மலையில் நடை பயணமாக சென்று பொதுமக்களுக்கு சிகிச்சை அளித்து வருகிறார்கள். பொதுமக்களுக்கு சிகிச்சை அளிக்க அங்குள்ள ஊராட்சி ஒன்றிய தொடக்கப்பள்ளியை அவர்கள் பயன்படுத்தி வருகின்றனர். தற்போது அங்குள்ளவர்களுக்கு கொரோனா தடுப்பூசி செலுத்தும் பணி நடந்து வருகிறது.<br \/>சிலர் மருத்துவ குழுவினரின் சிகிச்சைக்கு பயந்து வனப்பகுதிக்குள் ஓடி தலைமறைவாகும் சம்பவங்களும் அவ்வப்போது நடந்து வருகிறது. அவர்களையும் மருத்துவ குழுவினர் கண்காணித்து ரத்த அழுத்தம், சர்க்கரை அளவு உள்ளிட்ட பரிசோதனைகள் செய்து மருந்து, மாத்திரைகள் வழங்குகின்றனர். இந்த பணியில் கெலமங்கலம் வட்டார மருத்துவ அலுவலர் டாக்டர் ராஜேஷ்குமார் தலைமையில், ஊழியர்கள் ஞானவேல், கோபி, சுகாதார ஆய்வாளர்கள் மற்றும் சுகாதார செவிலியர்கள் ஈடுபட்டு வருகின்றனர்.<br \/>தங்களுக்கு உரிய சிகிச்சை அளித்து வரும் மருத்துவ குழுவினர் கரடு, முரடான மலைப்பாதையில் நடந்து செல்வதை காண சிரமமாக இருப்பதாக பொதுமக்கள் கூறுகின்றனர். எனவே தங்கள் கிராமத்திற்கு சாலை வசதி ஏற்படுத்தி தர வேண்டும் என்றும் அவர்கள் அரசுக்கு கோரிக்கை விடுத்துள்ளனர்.<br \/>இதுவரை இந்த கிராமத்தை சேர்ந்த ஒருவருக்கு கூட கொரோனா பாதிப்பு ஏற்படவில்லை என்பது கூடுதல் தகவலாகும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%b5%e0%ae%9a%e0%ae%a4%e0%ae%bf-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%a4%e0%ae%a4%e0%ae%be%e0%ae%b2%e0%af%8d-7-%e0%ae%95%e0%ae%bf%e0%ae%b2\/\" rel=\"nofollow\">சாலை வசதி இல்லாததால் 7 கிலோ மீட்டர் நடந்து சென்று பொதுமக்களுக்கு சிகிச்சை அளிக்கும் மருத்துவ குழுவினர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%b5%e0%ae%9a%e0%ae%a4%e0%ae%bf-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%ae%be%e0%ae%a4%e0%ae%a4%e0%ae%be%e0%ae%b2%e0%af%8d-7-%e0%ae%95%e0%ae%bf%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:56:15 +0000"},{"title":"வேறு ஒருவருடன் தொடர்பு: கணவர் கண்டித்ததால் பெண் தற்கொலை","text":"<p>ஓசூர், ஜூன்.21-<br \/>பாகலூர் அருகே கணவர் கண்டித்ததால் பெண் தற்கொலை செய்து கொண்டார்.<br \/>பாகலூர் அருகே உள்ள பெரிய தாசரப்பள்ளி தின்னா கிராமத்தை சேர்ந்தவர் சுரேஷ். இவருடைய மனைவி ஆனந்தம்மா (வயது 35). இவருக்கு, அதே பகுதியை சேர்ந்த ஒருவருடன் தொடர்பு இருந்தது. இதை அறிந்த சுரேஷ், மனைவியை கண்டித்துள்ளார். இதனால் மனமுடைந்த ஆனந்தம்மா அங்கேப்பள்ளியில் உள்ள ஒரு கிணற்றில் குதித்து தற்கொலை செய்து கொண்டார். இந்த சம்பவம் குறித்து பாகலூர் போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%87%e0%ae%b1%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95\/\" rel=\"nofollow\">வேறு ஒருவருடன் தொடர்பு: கணவர் கண்டித்ததால் பெண் தற்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%af%87%e0%ae%b1%e0%af%81-%e0%ae%92%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%9f%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:55:20 +0000"},{"title":"பாகலூர் அருகே மனைவி அடித்துக்கொலை: டிரைவரை பிடிக்க தனிப்படை போலீசார் கர்நாடகா விரைந்தனர்","text":"<p>ஓசூர், ஜூன்.21-<br \/>பாகலூர் அருகே மனைவியை அடித்துக்கொன்ற டிரைவரை பிடிக்க தனிப்படை போலீசார் கர்நாடக மாநிலம் மாலூருக்கு விரைந்துள்ளனர்.<br \/>கர்நாடக மாநிலம் மாலூர் அருகே உள்ள ஒக்கலேரியை சேர்ந்தவர் ராதம்மா (வயது 32). இவர் ஏற்கனவே திருமணம் ஆகி கணவரை பிரிந்தவர். இவருக்கும், கர்நாடக மாநிலம் மாஸ்தி அருகே உள்ள மலகலப்பள்ளியை சேர்ந்த டிரைவரான வெங்கடேஷ் (42) என்பவருக்கும் பழக்கம் ஏற்பட்டது.<br \/>பின்னர் அவர்கள் திருமணம் செய்து கொண்டு, கடந்த சில நாட்களுக்கு முன்பு கிருஷ்ணகிரி மாவட்டம் ஓசூரை அடுத்த பாகலூர் அருகே உள்ள கக்கனூர் சோதனைச்சாவடி பகுதியில் வீடு ஒன்றை வாடகைக்கு எடுத்து தங்கினர். கடந்த 17-ந் தேதி, கணவன், மனைவி இடையே தகராறு ஏற்பட்டது. அப்போது, வீட்டின் உரிமையாளர் மஞ்சுநாத் மற்றும் சிலர் அவர்களை சமாதானப்படுத்தினார்கள்.<br \/>இந்தநிலையில் 2 நாட்களாக அவர்களது வீடு வெளிப்புறமாக பூட்டப்பட்டு இருந்தது. இதனால் சந்தேகமடைந்த மஞ்சுநாத் பாகலூர் போலீஸ் நிலையத்திற்கு தகவல் அளித்தார். அதன்பேரில் போலீசார் விரைந்து வந்து, கதவை உடைத்து உள்ளே சென்றனர். அப்போது ராதம்மா கட்டையால் அடித்துக்கொலை செய்யப்பட்டு பிணமாக கிடந்தார்.<br \/>இந்த சம்பவம் குறித்து போலீசார் விசாரித்தபோது, வெங்கடேஷ் தனது ராதம்மாவை குடும்ப பிரச்சினை காரணமாக கொலை செய்ததும், பின்னர் அவர் வீட்டை பூட்டி விட்டு அங்கிருந்து தப்பி ஓடி தலைமறைவாகியதும் தெரியவந்தது.<br \/>மனைவியை அடித்துக்கொலை செய்த டிரைவர் வெங்கடேசை பிடிக்க தனிப்படை அமைக்கப்பட்டது. தனிப்படை போலீசார் நடத்திய விசாரணையில் வெங்கடேஷ் கர்நாடக மாநிலம் மாலூரில் பதுங்கி இருப்பது தெரிந்தது.<br \/>இதையடுத்து தனிப்படை போலீசார் வெங்கடேசை கைது செய்ய மாலூருக்கு விரைந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%95%e0%ae%b2%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%bf-%e0%ae%85%e0%ae%9f%e0%ae%bf%e0%ae%a4\/\" rel=\"nofollow\">பாகலூர் அருகே மனைவி அடித்துக்கொலை: டிரைவரை பிடிக்க தனிப்படை போலீசார் கர்நாடகா விரைந்தனர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%be%e0%ae%95%e0%ae%b2%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%ae%e0%ae%a9%e0%af%88%e0%ae%b5%e0%ae%bf-%e0%ae%85%e0%ae%9f%e0%ae%bf%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:54:40 +0000"},{"title":"போச்சம்பள்ளியில் அரசு பள்ளி ஆசிரியர் வீட்டில் நகை, பணம் திருட்டு","text":"<p>மத்தூர், ஜூன்.21-<br \/>போச்சம்பள்ளியில் அரசு பள்ளி ஆசிரியர் வீட்டில் நகை, பணம் திருடப்பட்டது.<br \/>போச்சம்பள்ளி ராசி நகரை சேர்ந்தவர் மயில்வாகனன் (வயது 48). இவர் போச்சம்பள்ளி அரசு ஆண்கள் மேல்நிலைப்பள்ளியில் ஆசிரியராக பணிபுரிந்து வருகிறார். சம்பவத்தன்று அவர் குடும்பத்துடன் உறவினர் வீட்டிற்கு சென்றார். நேற்று முன்தினம் அவர் வீட்டிற்கு திரும்பினார். அப்போது வீட்டின் கதவு உடைக்கப்பட்டு இருந்தது. அவர் உள்ளே சென்று பார்த்தபோது, அங்கு பீரோவில் இருந்த 2 பவுன் நகை, ரூ.40 ஆயிரம் ரொக்கம் ஆகியவை திருடப்பட்டு இருந்தது தெரிந்தது. இதுகுறித்து மயில்வாகனன் போச்சம்பள்ளி போலீஸ் நிலையத்தில் புகார் அளித்தார். அதன்பேரில் போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81-%e0%ae%aa%e0%ae%b3\/\" rel=\"nofollow\">போச்சம்பள்ளியில் அரசு பள்ளி ஆசிரியர் வீட்டில் நகை, பணம் திருட்டு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%b3%e0%af%8d%e0%ae%b3%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81-%e0%ae%aa%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:54:01 +0000"},{"title":"சூளகிரியில் டிப்பர் லாரி மோதி வாலிபர் பலி","text":"<p>சூளகிரி, ஜூன்.21-<br \/>சூளகிரியில் டிப்பர் லாரி மோதியதில் வாலிபர் பலியானார்.<br \/>கர்நாடக மாநிலம் குடகு பகுதியிலிருந்து மரக்கட்டைகளை ஏற்றிக்கொண்டு லாரி ஒன்று சேலம் நோக்கி சென்று கொண்டிருந்தது. இந்த லாரி சூளகிரி மேம்பாலத்தில் சென்றபோது திடீரென டிரைவரின் கட்டுப்பாட்டை இழந்து, தடுப்புச்சுவரில் மோதி கவிழ்ந்தது. இதில் மரக்கட்டைகள் சாலையில் விழுந்தன. இந்த விபத்தில் லாரி டிரைவர் சம்சுதீன் (வயது 55), கிளீனர் ஜோகித் (20) ஆகியோர் லேசான காயம் அடைந்தனர்.<br \/>இதனிடையே அந்த வழியாக போச்சம்பள்ளி அருகே உள்ள கருப்பேரியை சேர்ந்த பூபாலன் (30) என்பவர் மோட்டார் சைக்கிளில் வந்தார். அவர் மரக்கட்டைகள் சாலையில் கிடப்பதை பார்த்து மோட்டார் சைக்கிளை நிறுத்த முயன்றார். அப்போது பின்னால் வந்த டிப்பர் லாரி மோட்டார் சைக்கிள் மீது மோதி விட்டு நிற்காமல் சென்று விட்டது. இந்த விபத்தில் பூபாலன் சம்பவ இடத்திலேயே தலைநசுங்கி பரிதாபமாக இறந்தார். விபத்து குறித்து சூளகிரி போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகிறார்கள்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%82%e0%ae%b3%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b0%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%b0%e0%ae%bf\/\" rel=\"nofollow\">சூளகிரியில் டிப்பர் லாரி மோதி வாலிபர் பலி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%af%82%e0%ae%b3%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%bf%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%ae%b0%e0%af%8d-%e0%ae%b2%e0%ae%be%e0%ae%b0%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 03:53:01 +0000"}]