[{"title":"பாத்ரூமில் படுத்தபடி புகைப்படம் வெளியிட்ட பிகில் பட அமிர்தா.. கலாய்க்கும் நெட்டிசன்கள்!","text":"<p>பிகில் படத்தில் தென்றல் என்ற கதாபாத்திரத்தின் மூலம் ரசிகர் மனதில் நீங்கா இடம் பிடித்தவர் தான் அமிர்தா ஐயர்.<\/p>\n<p>தெனாலிராமன் என்ற படத்தில் அறிமுகமாகி லிங்கா, போக்கிரி ராஜா, தெறி, படைவீரன், காளி போன்ற படங்களில் சின்ன சின்ன கதாபாத்திரத்தில் நடித்து உள்ளார்.<\/p>\n<p>அமிர்தா தற்போது பிக் பாஸ் மூலம் பிரபலமான கவினுடன் இணைந்து லிப்ட் என்ற படத்தில் நடித்து வருகிறார். இந்த படத்தின் போஸ்ட் புரொடக்ஷன் வேலைகள் நடைபெற்று வருகிறது.<\/p>\n<p>இதை தவிர மலையாளம், தெலுங்கு, கன்னட படங்களிலும் நடித்துள்ளார் அமிர்தா ஐயர். அவ்வப்போது சமூக வலைதளங்களில் கவர்ச்சியான புகைப்படங்களை மட்டும் வெளியிட்டு வந்தார் அமிர்தா ஐயர்.<\/p>\n<p>தற்போது முதல் முறையாக 30 நாட்களில் காதலிப்பது எப்படி.? என்ற தெலுங்கு படத்தில் நடித்துள்ளார். இந்த படத்தில் நடிகருடன் லிப் லாக் அடிக்கும் புகைப்படம் சமூக வலைதளங்களில் வைரலாக பரவியது.<\/p>\n<p>தற்போது பாத்ரூமில் படுத்தபடி போஸ் கொடுத்துள்ள அமிர்தாவின் புகைப்படம் சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239642\" style=\"width: 610px;\"><img alt=\"amirtha-iyer\" class=\"size-full wp-image-239642\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/amirtha-iyer.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239642\">amirtha-iyer<\/p><\/div>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/amritha-aiyer-latest-photo-shoot-goes-viral\/\" rel=\"nofollow\">பாத்ரூமில் படுத்தபடி புகைப்படம் வெளியிட்ட பிகில் பட அமிர்தா.. கலாய்க்கும் நெட்டிசன்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/amritha-aiyer-latest-photo-shoot-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/amirtha-iyer.jpg"],"pubdate":"Mon, 21 Jun 2021 06:11:14 +0000"},{"title":"61 வயதிலும் மீனாவை விடாத நடிகர்.. 10வது முறையாக பட்டையை கிளப்பும் ஜோடி","text":"<p>பிருத்திவி ராஜ் இயக்கத்தில் மிக பிரம்மாண்டமாக உருவான கேங்ஸ்டர் படம் லூசிஃபர், மக்கள் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது. வசூல் ரீதியாக சாதனை படைத்தது என்று கூறலாம்.<\/p>\n<p>30 கோடி பட்ஜெட்டில் எடுக்கப்பட்டு கிட்டத்தட்ட 175 கோடி வரை வசூல் சாதனை படைத்தது. மோகன்லாலுடன் விவேக் ஓபராய், மஞ்சுவாரியர், டோவினோ தாமசு, சாய்குமார், விஜய் சந்தோஷ் போன்ற பல பிரபலங்கள் நடிப்பில் உருவானது.<\/p>\n<p>இந்த படத்தின் இரண்டாம் பாகத்தை எடுக்கலாம் என்று பிருத்திவி ராஜ் முடிவு செய்துள்ளாராம். கொரோனா ஊரடங்கு காரணமாக படத்தின் பணிகள் முடுக்கி விடப்பட்டுள்ளன. தற்போது மோகன்லால் மற்றும் பிருத்திவி ராஜ் கூட்டணியில் &#8216;ப்ரோ டாடி&#8217; என்ற படத்தின் மூலம் மீண்டும் இணையவுள்ளனர்.<\/p>\n<p>இந்த படம் பிருத்திவி ராஜ் மகள் நான்கு வரியில் எழுதிய கதையை வைத்து உருவாக்கப்படுகிறது. அதாவது இரண்டாம் உலகப்போரில் அகதிகளாக இருக்கும் அப்பா மக்களுக்கான பாசத்தை வைத்து குடும்பப்பாங்கான திரைப்படமாக எடுக்க உள்ளனர்.<\/p>\n<p>திரிஷ்யம் படத்தின் இரண்டு பாகத்திலும் மோகன்லால் மற்றும் மீனாவின் ஜோடிப்பொருத்தம் அற்புதமாக அமைந்தது மிக எதார்த்தமான நடிப்பில் இந்த படம் மக்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்ததால்.<\/p>\n<p>மீண்டும் &#8216;ப்ரோ டாடி&#8217; இந்த படத்திற்காக மோகன்லாலுக்கு ஜோடியாக மீனாவை போடலாம் என்று முடிவெடுத்துள்ளனர். விரைவில் இந்த படத்தின் படப்பிடிப்பு தொடங்க உள்ளதாகவும் அதிகாரப்பூர்வ அறிவிப்புகள் விரைவில் வரும் என்றும் எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_208099\" style=\"width: 610px;\"><img alt=\"lucifer-cinemapettai\" class=\"size-full wp-image-208099\" height=\"422\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/lucifer-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-208099\">lucifer-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meena-join-with-prithiviraj-direction-movie\/\" rel=\"nofollow\">61 வயதிலும் மீனாவை விடாத நடிகர்.. 10வது முறையாக பட்டையை கிளப்பும் ஜோடி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meena-join-with-prithiviraj-direction-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/lucifer-cinemapettai.jpg"],"pubdate":"Mon, 21 Jun 2021 05:47:06 +0000"},{"title":"யாழ்.கடற்கரையில் சிதைவடைந்த நிலையில் கரையொதுங்கிய டொல்பின்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நேற்று (ஞாயிற்றுக்கிழமை) கரையொதுங்கிய குறித்த டொல்பினின் உடல், சிதைவடைந்த நிலைமையில் காணப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் வனஜீவராசிகள் திணைக்களத்தினர் உடற்கூற்று பரிசோதனைக்காக, டொல்பினை எடுத்து சென்றுள்ளதாக மீனவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கொழும்பு கடற்பரப்பில் எக்ஸ்பிரஸ் பேர்ள் கப்பல் மூழ்கடிக்கப்பட்ட பின்னர் இலங்கையிலுள்ள பெரும்பாலான கடற்பகுதிகளில் கடல் உயிரினங்கள் உயிரிழந்த நிலையில் தொடர்ச்சியாக கரையொதுங்கி வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117930\/\" rel=\"nofollow\">யாழ்.கடற்கரையில் சிதைவடைந்த நிலையில் கரையொதுங்கிய டொல்பின்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117930\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/fish-4-720x375-1.jpg"],"pubdate":"Mon, 21 Jun 2021 04:25:14 +0000"},{"title":"வவுனியாவில் குடும்பஸ்தர் ஒருவரின் சடலம் கிணற்றிலிருந்து  கண்டெடுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வவுனியா- புளியங்குளம், பரசங்குளம் பகுதியிலுள்ள கிணற்றிலிருந்து 26 வயதான குடும்பஸ்தர் ஒருவரின் சடலம் கண்டெடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நேற்று (ஞாயிற்றுக்கிழமை) மாலை, குறித்த நபர் வீட்டில் இருந்துள்ளதாகவும் அதன் பின்னரே கிணற்றில் சடலமாக கண்டறியப்பட்டுள்ளதாகவும் அயலவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இவ்வாறு சடலமாக கண்டெடுக்கப்பட்டவரின் உடல் பிரேத பரிசோதனைக்காக, வவுனியா வைத்தியசாலைக்கு அனுப்பப்பட்டதாக பொலிஸார் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை புளியங்குளம் பொலிஸார் முன்னெடுத்து வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117922\/\" rel=\"nofollow\">வவுனியாவில் குடும்பஸ்தர் ஒருவரின் சடலம் கிணற்றிலிருந்து  கண்டெடுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117922\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Body-2.jpg"],"pubdate":"Mon, 21 Jun 2021 04:10:39 +0000"},{"title":"ஒரு ராஜா மற்றும் பிச்சைக்காரனின் கதை!","text":"<p>அரண்மனையை ஒட்டி வசித்த பிச்சைக்காரன் ஒருவன், அந்த அரண்மனைக் கதவில் ஒட்டப்பட்டிருந்த அறிவிப்பைக் கண்டான். அதில், மன்னர் விருந்தளிக்கப் போவதாகவும், அரச உடை அணிந்து வருவோர் மட்டுமே அனுமதிக்கப்படுவர் என்றும் குறிப்பிடப்பட்டிருந்தது.<\/p>\n<p>திடீரென அவனுக்குள் ஓர் எண்ணம், அவனுக்குள் நடுக்கம் ஏற்பட்டது. இருந்தாலும், தைரியத்தை வரவழைத்துக் கொண்டு, அரண்மனை வாசலை அடைந்தான். வாயிற்காவலனிடம், “ராஜாவைப் பார்க்க வேண்டும்” என்றான். அந்தக் காவலன், அரசரிடம் அனுமதி வாங்கி வந்தான். உள்ளே வந்த பிச்சைக்காரனிடம், “என்னைப் பார்க்கவேண்டும் என்றாயாமே?” என்றார் அரசர். “ஆமாம்! நீங்கள் அளிக்கும் விருந்தில் கலந்து கொள்ள எனக்கும் ஆசை. ஆனால், என்னிடம் ராஜ உடைகள் இல்லை. என்னை அதிகப்பிரசங்கி என நினைக்காவிட்டால், உங்களது பழைய ஆடையை அளித்து உதவினால், அதனை அணிந்துகொண்டு விருந்துக்கு வருவேன்” என்றான் மிகவும் பவ்வியமாக.<\/p>\n<p>மன்னர், அவனுக்கு ராஜ உடை ஒன்றை வழங்கினார். அந்த உடையை உடுத்திக்கொண்டவன், கண்ணாடி முன் நின்று கவனித்தான்; தோற்றத்தில் கம்பீரம் மிளிர்வதைக் கண்டு வியந்தான்! அப்போது மன்னர் அவனிடம், “விருந்தில் கலந்து கொள்வதற்குத் தகுதி உடையவனாகி விட்டாய். அதைவிட, முக்கியமான ஒன்று… இனி உனக்கு வேறெந்த உடையும் தேவைப்படாது. உன் ஆயுள் முழுவதும் இந்த உடை அப்படியே இருக்கும். துவைக்கவோ தூய்மைப் படுத்தவோ அவசியம் இருக்காது” என்றார். கண்ணீர்மல்க, மன்னருக்கு நன்றி கூறி விட்டுக் கிளம்ப யத்தனித்தவன்,மூலையில் கிடந்த தனது பழைய ஆடைகளைக் கவனித்தான். அவனது மனம் சற்றே சலனப்பட்டது.<\/p>\n<p>‘ஒருவேளை, அரசர் கூறியது தவறாக இருந்து, இந்த உடைகள் கிழிந்துவிட்டால் அப்போது நமக்குப் பழைய உடைகள் தேவைப்படுமே?’ என யோசித்தவன், சட்டெனச் சென்று தன் பழைய உடைகளை வாரிக்கொண்டான். வீடு வாசல் இல்லாத அவனால் பழைய துணிகளை எங்கேயும் வைக்க முடியவில்லை; எங்கே போனாலும் பழைய ஆடைகளையும் சுமந்தே திரிந்தான். மன்னர் அளித்த இரவு விருந்தையும் அவனால் மகிழ்ச்சியாக ஏற்க முடியவில்லை. அடிக்கடி கீழே விழுந்துவிடும் பழைய துணிகளைச் சேகரிக்கும் மும்முரத்தில், பரிமாறப்பட்ட பதார்த்தங்களைச் சரிவர ருசிக்க முடியவில்லை.<\/p>\n<p>அரசர் சொன்னது உண்மை என்பது நாளடைவில் அவனுக்குப் புரிந்தது.அவர் கொடுத்த ஆடை அழுக்காகவோ, கிழியவோ இல்லை. ஆனாலும், அந்த யாசகனுக்குப் பழைய உடைகள் மீது நாளுக்கு நாள் பிடிப்பு அதிகமானது. மக்களும் அவனது ராஜ உடையைக் கவனிக்காமல், அந்த கந்தல் மூட்டையையே பார்த்தனர். இறக்கும் தருணத்தில் இருந்த அவனைப் பார்க்க, அரசர் வந்தார். அவனது தலைமாட்டில் இருந்த கந்தல் மூட்டையைப் பார்த்து, அரசரின் முகம் சோகமாவதைக் கண்டான்.ஆரம்பத்திலேயே அரசர் சொன்ன செய்தி நினைவுக்கு வந்தது. பழைய துணி மூட்டை, அவனது வாழ்நாளின் மொத்த மகிழ்ச்சியையுமே பறித்து விட்டது.<\/p>\n<p>அந்த யாசகனிடம் மட்டுமல்ல, நம் எல்லோரிடமும் அப்படியரு மூட்டை இருக்கிறது.அதனுள் விரோதம், கோபம், கவலை, சோகம், பகைமை… எனப் பல பெயர்களில் வேண்டாத பொருட்கள் இருக்கின்றன. அவற்றைப் பாதுகாப்பதிலேயே கவனம் செலுத்துவதால், நமது வாழ்வில் வீசுகின்ற மகிழ்ச்சித் தென்றலை நுகர முடியாமல் இருக்கிறோம். அரண்மனைகளில்கூட, இன்றும் பலர் பிச்சைக்காரர்களாகவே வாழ்கின்றனர். குடிசை வீடுகளில்  அரசர்களாக வாழ்வோரும் உண்டு.<a href=\"https:\/\/www.facebook.com\/%E0%AE%86%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%8B-335496493246344\/?hc_ref=ARQ225QkW9Kj_fDIlXiLLAdcxdbFvoL5M1WL8yOVs7Xd9ggscjY_Y1JWosWcajop4HI&amp;fref=nf\" id=\"js_g2\"><\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/short-story\/\" rel=\"nofollow\">ஒரு ராஜா மற்றும் பிச்சைக்காரனின் கதை!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/short-story\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/10\/SivajiVKB072514.jpg"],"pubdate":"Mon, 21 Jun 2021 04:05:53 +0000"},{"title":"தேர்தல் நேரத்தில் ஒரு பேச்சு, ஆட்சிக்கு வந்தபின் ஒரு பேச்சு.. ஸ்டாலினை கழுவி கழுவி ஊற்றிய எடப்பாடி பழனிச்சாமி.","text":"அறுதிப் பெரும்பான்மையுடன் திமுக ஆட்சி பொறுப்பேற்றுள்ள நிலையில் 16வது சட்டப்பேரவையின் முதல் கூட்டத்தொடர் ஆளுநர் உரையுடன் இன்று தொடங்கியது, அதில் பல்வேறு முக்கிய அம்சங்கள் இடம்பெற்றுள்ளன, கூட்டத்திற்கு பின்னர் எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிச்சாமி செய்தியாளர்களை சந்தித்தார். அப்போது அவர் கூறியதாவது, இன்றைய ஆளுநர் உரையில் அரசின் முன்னோடி திட்டம் இல்லாதது ஏமாற்றம் அளிக்கிறது, திமுக ஆட்சி அமைந்த உடன் 550 வாக்குறுதிகளை கொடுத்தனர். அதில் முக்கியமான அறிவிப்புகளில் ஒன்று கூட ஆளுநர் உரையில் இல்லை என்பது வருத்தம் அளிக்கிறது.&nbsp;    திமுக ஆட்சி அமைந்த உடன் நீட் தேர்வு ரத்து செய்யப்படும் என்று தெரிவித்து விட்டு இன்று அதை பற்றி விசாரிக்க குழு அமைக்க பட்டிருக்கிறது. ஆனால் தேர்தல் அறிக்கையிலும், பிரச்சாரத்தின் போதும் நீட் தேர்வு ரத்து என்று சொல்லி விட்டு, இப்போது குழு அமைக்கப்பட்டு இருக்கிறது. தேர்வு வருவதற்கு முன்பு ஒரு பேச்சு,தேர்வு வந்ததற்கு பின்பு ஒரு பேச்சினை பேசி வருகின்றனர். திமுக ஆட்சி அமைந்து 45 நாட்கள் ஆகிறது, விவசாயிகள் கூட்டுறவு வங்கிகளில் வாங்கிய கடன் ரத்து பத்திரம் வழங்க பட வில்லை, மாணவர்கள் வாங்கிய கல்வி கடன் ரத்து செய்யப்படும் என திமுக தேர்தல் அறிக்கையில் தெரிவித்திருந்தனர், அது குறித்தும் ஆளுநர் உரையில் தகவல் இல்லை.    தேர்தல் நேரத்தில் ஒரு பேச்சு, ஆட்சிக்கு வந்தபின் ஒரு பேச்சு என்பதுதான் தற்போதைய நிலைமையாக உள்ளது, பெட்ரோல் டீசல் விலை குறைப்பு என வாக்குறுதி கொடுத்து அறிவிப்பு விடுத்தனர், அந்த அறிவிப்பு குறித்தும் ஆளுநர் உரையில் தகவல் இல்லை, குடும்ப தலைவிக்கு மாதம் 1000 ரூபாய் வழங்கப்படும் என தெரிவித்த அறிவிப்பு குறித்தும் ஆளுநர் உரையில் தகவல் இல்லை, நோய் தொற்றை கட்டுபடுத்த அரசு தவறி விட்டது. இதன் காரணமாக விலை மதிப்பில்லாத பல உயிர்கள் இழக்க பட்டிருக்கிறது, அதே போல rt pcr சோதனைகளை மேற்கொள்வதில் குளறுபடிகள் நடந்திருக்கிறது. இவ்வாறு அவர் கூறினார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/a-speech-at-election-time-a-speech-after-coming-to-power-edappadi-palanichamy-who-washed-and-poured-stalin--qv1mn0","image":["http:\/\/static.asianetnews.com\/images\/01dbaa792k07mv33p1gzq70sk9\/Cm-Edapadi_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 02:07:48 +0530"},{"title":"ஆரோக்கியம் மற்றும் நல்வாழ்வினை உங்கள் கரங்களில் எடுத்துக் கொள்ளுங்கள்..! உலக யோகா தின செய்தியில் சத்குரு","text":"ஆரோக்கியம் மற்றும் நலவாழ்வு என்பது வெளியில் இருந்து வருவது அல்ல, அது நமக்குள் இருந்து வர வேண்டும் என்பதை மக்கள் புரிந்து கொள்ள வேண்டும் என்று ஈஷா அறக்கட்டளை நிறுவனர் சத்குரு கூறியுள்ளார்.  உலக யோக தினத்தையொட்டி அவர் வெளியிட்டுள்ள வாழ்த்து செய்தி:  உலகத்தில் யோகாவை ஒரு மதமாகவோ, நம்பிக்கை முறையாகவோ, தத்துவமாகவோ இல்லாமல் உள்நிலை நல்வாழ்வுக்கான ஒரு விஞ்ஞானமாக ஏற்றுக் கொண்டு இன்றோடு 7 வருடங்கள் ஆகிறது.  யோகா என்பது வெறும் உடற்பயிற்சி அல்ல. இது ஒரு அற்புதமான சாத்தியம்.  யோகா என்ற வார்த்தைக்கு சங்கமம் என்று பொருள். அதாவது, நம் தனித்தன்மையின் எல்லைகளை தொடர்ந்து அழித்து, இந்த கணத்தில் இங்கே மிகச் சிறிய உயிராக இருந்து கொண்டே முழு பிரபஞ்சத்தின் அழியா தன்மையை உணர்கின்ற திறமையை அடைய வழிவக்கும் சாத்தியம் யோகா ஆகும்.  நமக்கு எப்படி வெளிப்புற நலனுக்காக ஒரு விஞ்ஞானம் இருக்கிறதோ அதுபோலவே உள்நிலை நலனுக்காக ஒரு விஞ்ஞானம் இருக்கிறது, அதை தான் நாம் யோகா என்கிறோம்.  இந்த வருட உலக யோகா தினம் முன் எப்போதும் இல்லாத அளவிற்கு மிக முக்கியத்துவம் வாய்ந்தது. ஏனென்றால் இந்த வருடம் கோவிட் பெருந்தொற்று நம் தலைமுறையின் வாழ்க்கையை எந்த முன்னெச்சரிக்கையும் இல்லாமல் தலை கீழாக புரட்டி போட்டுள்ளது.  ஏற்கனவே இந்தியாவிலும், உலகின் பெரும்பாலான நாடுகளில் இரண்டு அலைகளை பார்த்து விட்டோம். நாம் எதிர்பார்த்ததை விடவும் இது நீண்ட காலம் தொடர வாய்ப்பு இருப்பதாக வைராலாஜி நிபுணர்கள் சொல்கிறார்கள்.  அதனால் நல்ல எதிர்பாற்றல் கொண்ட உடலையும், துடிப்பும் சமநிலையும் கொண்ட மனதையும் நாம் உருவாக்கி கொள்வது மிகவும் முக்கியமானதாகும். அப்போது தான், இந்த கடுமையான காலத்தை குறைந்தபட்ச சங்கடங்களோட நம்மால் கடந்து செல்ல முடியும்.  ஆரோக்கியம் மற்றும் உடல்-மன நலன்கள், நமக்குள் இருந்து தான் வரமுடியும் என்பதை நாம் புரிந்து கொள்ள வேண்டும். அது மருத்துவரிடம் இருந்தோ, மருத்துவத்துறை நிபுணர்களிடம் இருந்தோ பெறக் கூடியது அல்ல.  ஈஷாவின் மூலம் நாம் இந்த பெருந்தொற்று சூழ்நிலையை எதிர்கொள்ள நோய் எதிர்ப்பு சக்தியை அதிகரிக்க கூடிய, சமநிலையான மனதும், உயிரோட்டமான உடலும் தரக்கூடிய மிக எளிமையான பயிற்சிகளை இணையத்தில் இவசமாக வழங்கி உள்ளோம்.  இந்த உலக யோகா தினத்தில் நீங்கள் ஒவ்வொருவரும் உங்கள் வாழ்க்கையில் யோகாவின் சில அம்சங்களையாவது கொண்டுவர வேண்டும் என்று சத்குரு கூறியுள்ளார்.  ஈஷாவின் இலவச யோகா பயிற்சியை ஆன்லைனில் கற்றுக்கொள்ள இந்த லிங்கை கிளிக் செய்யவும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/sadhguru-world-yoga-day-message-to-people-qv1miv","image":["https:\/\/static.asianetnews.com\/images\/01f8pv5rnwzc0qvn7gg38jadzv\/sadhguru-idy-2021-pic-2-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 02:05:19 +0530"},{"title":"கமல், சீமான் கூட்டணி... சசிகலா முதலில் அரசியலுக்கு வரட்டும்.. கருணாஸ் தாறுமாறு..","text":"கமல் மற்றும் சீமான் கூட்டணி வைத்தால் மாபெரும் சக்தியாக இருக்கும் எனவும்.&nbsp;சசிகலா முதலில் அரசியலுக்கு வரட்டும் அதற்கு பின்னர் அவர் குறித்து பேசலாம்&nbsp;எனவும் செய்தியாளரின் கேள்விக்கு&nbsp;முக்குலத்தோர் புலிப்படை &nbsp;தலைவர்&nbsp;கருணாஸ் தெரிவித்துள்ளார். &nbsp;மக்கள் நீதி மய்யத்தின் &nbsp;தலைவர் கமல் ஹாசனை மரியாதை நிமித்தமாக &nbsp;ஆழ்வார்பேட்டையில் &nbsp;உள்ள அவரது அலுவலகத்தில் கருணாஸ் இன்று சந்தித்தார்.சுமார் ஒரு மணி நேரத்துக்கும் மேலாக இந்த சந்திப்பு நடைபெற்றது. அதன்பின் செய்தியாளர்களை சந்தித்து கருணாஸ்,&nbsp;    அவரால் உருவாக்கப்பட கல்லூரிகளில் படித்தவர்களில் நானும் ஒருவன், அவரின் வீட்டில் நானும் ஒருவன் என்ற அடிப்படையில் சந்தித்தேன்.அவர் கோவை தெற்கு தொகுதியில் தோல்வியுற்றது தமிழ் மக்களுக்கு கவலையை தந்துள்ளது. கமல் மற்றும் சீமான் கூட்டணி வைத்தால் மாபெரும் சக்தியாக இருக்கும். நான் சொல்லுவதை அனைத்தும் அவர் கேட்டார், அதைக் குறித்து கட்சி நிர்வாகிகளுடன் நாளை, அல்லது &nbsp;நாளை மறுநாள் மக்கள் நீதி மய்யம் கட்சி தலைவர் ஆலோசனை நடத்துவதாக கூறினார். உங்கள் மீது மக்கள் வைத்து இருக்கும் நம்பிக்கைக்கு மக்களை மீண்டும் சந்திக்க வேண்டும் என்று நான் கூறினேன். &nbsp;பணம் கொடுக்காமல் 10 லட்சத்திற்கும் மேற்பட்ட வாக்குகளை பெற்றவர் கமல்ஹாசன். நல்ல விஷயத்தை செய்பவர்களுடன் இணைந்து செயல்படுவது தான் நல்லது.    வரக்கூடிய காலத்தில் யார் மக்களின் நலனுக்காக&nbsp;பாடுபடுவார்களோ அவர்களுடன் இணைந்து செயல்படுவோம் என்றார்.&nbsp;கொரோனா காலமென்பதால் இட ஒதுக்கீட்டு செயல்பாடுகளை தற்போது வரை நிறுத்தி வைத்துள்ளோம். மேலும் இடஒதுக்கீடு குறித்து இந்த திமுக அரசிடம் வலியுறுத்துவோம். மேலும்&nbsp;12 அம்ச கோரிக்கையை வலியுறுத்தி &nbsp;நடை பயணம் மேற்கொள்வோம் \"சாதி பற்றும் பிற சாதி நட்பும்\" இருந்தால் மட்டுமே முன்னேற்றம் அடைய முடியும் என்ற கொள்கையில் உறுதியாக உள்ளோம் என்றார். ச சிகலா குறித்து செய்தியாளர் எழுப்பிய கேள்விக்கு பதிலளித்த அவர், முதலில் சசிகலா அரசியலுக்கு வரட்டும் அதற்கு பின்னர் அவர் குறித்து பேசலாம் என &nbsp;தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/kamal-seeman-alliance-let-sasikala-come-to-politics-first-karunas-openion--qv1liu","image":["https:\/\/static.asianetnews.com\/images\/01f03r89m9cskbn22ffh8bq3yy\/karunas1a-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:43:43 +0530"},{"title":"தாய் பறவை போல் செயல்படும் தமிழக அரசே... இதற்கும் அனுமதி கொடுங்களேன்... பாரதிராஜா கோரிக்கை...!","text":"தமிழகத்தில் கொரோனா 2வது அலையைக் கட்டுப்படுத்தும் விதமாக தளர்வுகளுடன் கூடிய ஊரடங்கு மேலும் ஒரு வாரத்திற்கு நீட்டிக்கப்பட்டுள்ளது. இந்த ஊரடங்கில் கொரோனா பரவலைப் பொறுத்து மாவட்டங்கள் 3 வகைகளாக பிரிக்கப்பட்டு, அதற்கு ஏற்றார் போல் கூடுதல் தளர்வுகள் அறிவிக்கப்பட்டுள்ளன.&nbsp;  அதன்படி திரையுலகினர் மிகவும் எதிர்பார்த்து வந்த படப்பிடிப்பிற்கான அனுமதியை தமிழக அரசு வழங்கியுள்ளது. அதேபோல் தியேட்டர்களை திறக்கவும் அனுமதி அளிக்க வேண்டுமென தமிழ் திரைப்பட நடப்பு தயாரிப்பாளர்கள் சங்கம் சார்பில் இயக்குநர் பாரதிராஜா கோரிக்கை வைத்துள்ளார். இதுகுறித்து அவர் முதல்வருக்கு அவர் எழுதியுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளதாவது: மக்கள் தேவைகளறிந்து செயலாற்றுவதே சிறந்த அரசின் பணியாகும். அந்தவகையில் இந்த ஆட்சியானது தாய்ப்பறவை போல செயல்படத் தொடங்கியிருப்பதை அறிந்து மகிழ்கிறோம்.&nbsp;    நம் மண்ணின் பெண்களுக்கான இலவசப் பேருந்து பயணம் உள்ளிட்ட சலுகைகள்... கொரோனா காலகட்டத்திலும் தீவிர செயலாற்றி அதன் எண்ணிக்கையை உதிர்த்தது, &nbsp;தமிழ் மொழியின் வளர்ச்சிக்கும், தமிழ்நாட்டின் வளர்ச்சிக்கும் முனைப்பெடுக்கும் இந்த அரசின் செயல்பாடுகளை மிகவே இரசிக்கிறோம்.&nbsp;  இதையும் படிங்க:&nbsp;ரவிக்கை இல்லாமல் தெறிக்கவிட்ட ‘குக் வித் கோமாளி’ தர்ஷா குப்தா... கிராமத்து லுக்கில் கிக்கேற்றும் போட்டோஸ்...!  சீரிய வேகத்தில் செயலாற்றும் முதல்வருக்கும் துறைசார்ந்த அரசு இயந்திரத்திற்கும் எம் நன்றிகள். கட்டுப்படுத்தப்பட்ட இக்கொரோனா காலகட்டத்திலிருந்து மக்கள் இயல்பை நோக்கித் திரும்ப கவனமாகக் கட்டுப்பாடுகளைத் தளர்த்தி வரும் வேளையில் திரைத்துறையும் மீள தளர்வுகள் அறிவித்தமைக்கு நன்றிகள்.&nbsp;    முடங்கிக் கிடந்து திரையரங்குகள் இல்லாமல் தவிக்கும் எம் படங்கள் ஒருபுறம்... பாதி படப்பிடிப்பை முடித்து மீதி முடிக்க காத்திருக்கும் படங்கள் ஒருபுறம்... என பத்துமாதம் சுமக்க வேண்டிய குழந்தையை இரண்டு வருடங்கள் சுமந்தது போன்ற வலி மறுபுறம் என இருந்த நிலைக்கு உங்கள் அறிவிப்பு பெருமலர்ச்சியைத் தந்திருக்கிறது. படப்பிடிப்பை நடத்திக்கொள்ளத் தந்த அனுமதி எங்களுக்கு மீண்டும் உயிர் பெற்றது போல உள்ளது.&nbsp;      இதையும் படிங்க:&nbsp;முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!  மேலும் இயல்பு நிலை திரும்பும் தருணத்தில் தாங்கள் திரையரங்குகளையும் திறந்து உதவுவீர்கள் என்ற நம்பிக்கை உள்ளது. எங்கள் தயாரிப்பாளர்களும் வழிகாட்டல் நடைமுறையைப் பின்பற்றி கொரோனா நோய்த் தொற்றை முறியடிக்கும் விதமாக தயாரிப்புப் பணிகளில் ஈடுபடுவோம் என உறுதியளிக்கிறோம். செய்த அனைத்து நல்லவைகளுக்கும் நன்றிகளை தமிழ்த் திரைப்பட நடப்புத் தயாரிப்பாளர்கள் சங்கம் சார்பாக தெரிவித்துக் கொள்கிறேன் என வலியுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/bharathiraja-request-to-tn-cm-mk-stalin-to-open-theater-qv1lid","image":["https:\/\/static.asianetnews.com\/images\/01e7m7wt29maew5sbvs2rxhd71\/unnamed-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:43:26 +0530"},{"title":"#BREAKING ஜூன் 24ம் தேதி வரை சட்டப்பேரவை கூட்டத்தொடர்... அலுவல் ஆய்வுக்குழு கூட்டத்தில் முடிவு...!","text":"தமிழகத்தில் நடந்து முடிந்த சட்டமன்ற தேர்தலில் 133 சட்டமன்ற தொகுதிகளில் வெற்றி பெற்ற திமுக, முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் ஆட்சி அமைத்துள்ளது. ஸ்டாலின் முதல்வராக பொறுப்பேற்று ஒரு மாதம் முடிவடைந்துள்ள நிலையில், இன்று அவருடைய தலைமையில் முதல் &nbsp;சட்டமன்ற கூட்டம் நடைபெற்றது. கொரோனா தொற்று காரணமாக 16வது சட்டமன்ற கூட்டத்தொடர் கலைவாணர் அரங்கில் நடைபெற்றது. ஆளுநர் உரையுடன் சட்டப்பேரவை கூட்டத்தொடர் தொடங்கியது.&nbsp;    ஆளுநர் பன்வாரிலால் புரோகித் உரையில் கொரோனா 3வது அலைக்கு நிதி ஒதுக்கீடு, தமிழகத்தின் நிதி நிலை குறித்து ஜூலையில் வெள்ளை அறிக்கை, இட ஒதுக்கீடு, நீட் தேர்வு, நீர் மேலாண்மை, வேளாண் சட்டத்திற்கு எதிர்ப்பு, உள்ளாட்சித் தேர்தல் உள்ளிட்ட பல்வேறு முக்கிய அம்சங்கள் இடம் பெற்றிருந்தன. எளிமையான வாழ்க்கை வாழுங்கள், இது ஊழலை அகற்றிவிடும், இது என செய்தி என சட்டமன்ற உறுப்பினர்களுக்கு தமிழில் அறிவுறுத்தினார். அதன் பின்னர் தமிழ் இனிமையான மொழி, வணக்கம் எனக்கூறி தன்னுடைய உரையை தொடங்கிய ஆளுநர் பன்வாரிலால் புரோகித் ஆங்கிலத்தில் உரையை வாசித்து முடிக்க, அதன் பின்னர் சபாநாயகர் அப்பாவு தமிழில் உரையை வாசித்தார்.&nbsp;      இதையும் படிங்க:&nbsp;முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!  சட்டப்பேரவை கூட்டத்தொடர் நிறைவுற்ற பிறகு சபாநாயகர் அப்பாவு தலைமையில் அலுவல் ஆய்வுக்குழு கூட்டம் நடைபெற்றது. இதில் சட்டப்பேரவை கூட்டத்தொடரை எத்தனை நாட்கள் நடத்துவது என்று ஆலோசிக்கப்பட்டது., அதன் படி ஜூன் 24ம் தேதி வரை கூட்டத்தொடரை நடத்த முடிவு செய்யப்பட்டுள்ளது. ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானத்தின் மீதான விவாதம் நாளையும், நாளை மறுநாளும் நடைபெற உள்ளது. மே 24ம் தேதி அன்று ஆளுநர் உரை மீதான விவாதத்திற்கு முதலமைச்சர் மு.க.ஸ்டாலின் பதிலளித்து பேச உள்ளார் என சபாநாயகர் அப்பாவு அறிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamilnadu-assembly-session-will-continue-till-june-24-says-assembly-speaker-qv1kpp","image":["https:\/\/static.asianetnews.com\/images\/01f8pg37z807q1hasceam69cdy\/vikatan-2021-06-9c50eb79-1ed5-4c11-94fb-18d759d00847-whatsapp-image-2021-06-21-at-07-29-07-jpeg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:26:13 +0530"},{"title":"தமிழகத்திற்கு விரோதமாக நடந்தால் இதுதான் கதி..  மத்திய அரசை பகிரங்கமாக எச்சரித்த திமுக எம்.பி.","text":"சென்னை நுங்கம்பாக்கத்தில் உள்ள மத்திய சென்னை நாடாளுமன்ற அலுவலகத்தில் முன்னாள் முதல்வர் கருணாநிதியின் பிறந்தநாளையொட்டி ஊரடங்கு காலத்தில் பாதிக்கப்பட்ட&nbsp;&nbsp;500 குடும்பங்களுக்கு அரிசி உள்ளிட்ட நிவாரணப் பொருட்களை மத்திய சென்னை நாடாளுமன்ற உறுப்பினர் தயாநிதி மாறன் வழங்கினார்.&nbsp;  பின்னர் செய்தியாளர்களை சந்தித்த அவர்,&nbsp;கொரோனா பாதிப்பிலிருந்து முழுமையாக வெளிவர முதல்வர் அறிவித்தது போல் அனைவரும் தடுப்பூசியை கட்டாயமாக செலுத்திக் கொள்ள வேண்டும் என்றும், முக கவசங்களை கண்டிப்பாக அணிய வேண்டும் என்றும் அவர் கேட்டுக் கொண்டார். மேகதாது குறுக்கே அணை கட்டும் விவகாரம் தொடர்பாக முதல்வர் ஏற்கனவே அனுமதி வழங்கக்கூடாது என்று கேட்டுக் கொண்டுள்ளார் என்றும், இந்த விவகாரத்தில் மத்திய அரசு தமிழக அரசுக்கு&nbsp;&nbsp;எதிராக ஒவ்வொருமுறையும்&nbsp;&nbsp;செயல்படுவதாகவும், நிச்சயமாக திமுக நாடாளுமன்ற உறுப்பினர்கள் இத்திட்டத்தினை செயல்படுத்த விடாமல் தடுப்பர் என்றும் உறுதிபட தெரிவித்தார்.&nbsp;    அரசின் கோரிக்கைகள் அனைத்துமே கவர்னர் உரையில் இடம் பெற்றிருப்பதாகவும்,&nbsp;&nbsp;இதேபோல் நாடாளுமன்றத்திலும் முதல்வரின் ஆணைக்கிணங்க இதே கோரிக்கைகளை முன் வைத்து அவைகள் அனைத்தும் வெற்றி பெறும் வகையில் எல்லா விதமான முயற்சிகளையும் எடுப்போம் என்றார்.&nbsp;ஹைட்ரோகார்பன் திட்டத்திற்கு எதிராக ஏற்கனவே பிரதமருக்கு முதல்வர் கோரிக்கை வைத்துள்ளதாகவும் விவசாயமும் விவசாயிகளும் பாதிக்கப்படும் காரணத்தால் இந்த விவகாரத்திலும் நாடாளுமன்றத்தில் நிச்சயம் குரல் கொடுத்து அவை நடைபெற விடாமல் தடுத்து நிறுத்துவோம் என்றார்.&nbsp;    10 ஆண்டுகளாக பொதுமக்களின் வரிப் பணத்தை சுரண்டி கஜானாவை காலி செய்து கிட்டத்தட்ட 60 லட்சம் கோடி ரூபாய் வரை கடன்களை அதிமுக அரசு விட்டு&nbsp;&nbsp;சென்றுள்ளதாகவும், ஆனால் திமுக சொன்னதுபோல் 4,000 ரூபாய் நிவாரணத் தொகை ரேஷன் கடைகளில் 14 வகையான சிறப்பு தொகுப்புத் திட்டம் உள்ளிட்டவற்றை செயல்படுத்தி உள்ளதாகவும்,&nbsp;&nbsp;பல்வேறு திட்டங்களை செயல்படுத்தி வருவதாகவும் அவர் கூறினார். மேலும், மத்திய அரசு தமிழகத்துக்கு&nbsp;&nbsp;தர வேண்டிய நிலுவை தொகையினை தர மறுப்பதாகவும் அதையும் நிச்சயமாக மீட்டெடுத்து மக்களுக்கு தேவையான அனைத்து நடவடிக்கைகளும் பூர்த்தி செய்யபடும் என்றும் அவர் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-the-case-if-it-happens-against-tamil-nadu-dmk-mp-who-warned-the-central-government--qv1kf8","image":["http:\/\/static.asianetnews.com\/images\/01dg1yd3bmxrpn299jvb8v2arq\/11a-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:19:57 +0530"},{"title":"ஜூன் 24 வரை சட்டப்பேரவைக் கூட்டம்: பதிலுரை வழங்கும் ஸ்டாலின்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83711526\/photo-83711526.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை கலைவாணர் அரங்கத்தில் 16ஆவது சட்டமன்ற கூட்டத்தொடர் ஆளுநர் உரையுடன் இன்று தொடங்கி நடைபெற்றது. தமிழகத்தில் ஆட்சி மாற்றம் ஏற்பட்டு முதல்வராக மு.க.ஸ்டாலின் பதவியேற்றதையடுத்து நடைபெறும் இக்கூட்டத்தில் உரையாற்றிய ஆளுநர் பன்வாரிலால் புரோகித், தந்தை பெரியார் காண விரும்பிய சுயமரியாதைச் சமூகமாகவும், உரிமை பெற்ற மக்களாகவும், எல்லா வளமும் பெற்ற மாநிலமாகவும், தமிழ்நாட்டை மாற்றுவதற்கு அரசு உறுதியேற்றுள்ளது என்றார்.\n\nதமிழ் வழியில் பயின்றவர்களுக்கு வேலைவாய்ப்பில் முன்னுரிமை. வேளாண் துறைக்கு தனி பட்ஜெட் தாக்கல். தமிழை இந்திய அலுவல் மொழியாக ஆக்க தமிழ்நாடு அரசு தொடர்ந்து பாடுபடும் என்பன உள்ளிட்ட பல்வேறு அம்சங்கள் ஆளுநர் உரையில் இடம்பெற்றுள்ளன. ஆனால், சட்டமன்றத்தில் ஆளுநர் ஆற்றிய உரை பெரும் ஏமாற்றம் அளிக்கிறது என்று எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி தெரிவித்துள்ளார்.\n\nஆளுநர் உரையுடன் இன்றைய சட்டப்பேரவைக் கூட்டம் முடிவடைந்ததையடுத்து, சட்டப்பேரவைக் கூட்டத்தொடரை எத்தனை நாட்கள் நடத்துவது என்பது பற்றிய  சபாநாயகர்  தலைமையில் நடைபெற்றது. அதில், எதிர்க்கட்சித் தலைவர், உள்ளிட்ட சட்டமன்ற கட்சித் தலைவர்கள் பங்கேற்றனர். கூட்டத்தில், நடப்பு சட்டப்பேரவை கூட்டத்தொடரை வருகிற 24ஆம் தேதி வரை நடத்த முடிவு செய்யப்பட்டுள்ளது.\n\nநாளைய தினம் நடைபெறவுள்ள கூட்டத்தொடரின் போது, மறைந்த சட்டப்பேரவை முன்னாள் உறுப்பினர்கள், நடிகர் விவேக், எழுத்தாளர் கி.ராஜநாராயணன், துளசி அய்யா வாண்டையார், டி.எம். காளியண்ணன் ஆகியோருக்கு இரங்கல் தீர்மானம் வாசிக்கப்பட்டு, ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானம் மொழியப்பெற்று விவாதம் தொடங்கவுள்ளது.\n\n \n\nநாளை மறுநாள் (23ஆம் தேதி) ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானத்தின் மீது விவாதம் நடைபெறவுள்ளது. 24ஆம் தேதியன்று ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானத்தின் மீதான விவாதத்திற்குப் பதிலுரை (முதலமைச்சர் மு.க.ஸ்டாலின் பதிலுரை வழங்குகிறார்), சட்டமுன்வடிவுகள் ஆய்வு செய்தலும், நிறைவேற்றுதலும், ஏனைய அரசினர் அலுவல்கள் நடைபெறும் என தெரிவிக்கப்பட்டுள்ளது.\n\nசட்டப்பேரவை நடைபெறும் இந்த மூன்று நாட்களில் கேள்வி நேரம் மற்றும் கவன ஈர்ப்பு தீர்மானம் நடைபெறாது என்று அலுவல் ஆய்வுக் கூட்டத்திற்கு பின்பு செய்தியாளர்களை சந்தித்த சபாநாயகர் அப்பாவு தெரிவித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-assembly-session-will-be-held-up-to-24th-june\/articleshow\/83711526.cms","image":["https:\/\/tamil.samayam.com\/photo\/83711526\/photo-83711526.jpg"],"pubdate":"Mon 21 Jun 2021, 14:12:52"},{"title":"ஸ்டாலினிடம் செங்கோலை வாங்கி, கோட்டையை பிடித்த விஜய் : வைரல் போட்டோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83710863\/photo-83710863.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய்யின் 47வது பிறந்தநாளையொட்டி அவரின் ரசிகர்கள் டிசைன், டிசைனாக போஸ்டர் அடித்து ஒட்டுகிறார்கள். மேலும் சோஷியல் மீடியாவில் பிரபலமாக இருக்கும் ஆட்கிளை வைத்தும் போஸ்டர்களை வெளியிடுகிறார்கள்.\n\nஇந்நிலையில் தலைமைச் செயலகத்தில்  வெள்ளை, வேட்டி சட்டையுடன் கெத்தாக இருக்கும் போஸ்டர் இன்று வெளியாகியிருக்கிறது. இது விழுப்புரத்தை சேர்ந்த விஜய் மக்கள் இயக்கத்தினர் தயார் செய்திருக்கும் போஸ்டர் ஆகும்.\n\nவிஜய்யை முதல்வராக பார்க்கத் துடிக்கிறார்கள் அவரின் ரசிகர்கள். ஒவ்வொரு பிறந்தநாளுக்கும் அவரை வருங்கால முதல்வரே என்று கூறி போஸ்டர் அடிக்கிறார்கள். இந்நிலையில் முதல்வர் ஸ்டாலின் விஜய்யிடம் செங்கோலை கொடுத்து தம்பி வா, தலைமை ஏற்க வா என்று அழைப்பது போன்ற போஸ்டர் அடித்து ஒட்டிவிட்டார்கள்.\n \nதிண்டுக்கல்லில் ஒட்டப்பட்ட அந்த போஸ்டரால் பரபரப்பு ஏற்பட்டுள்ளது. பாசத்திற்கு பெயர் போன மதுரை ரசிகர்களோ, நேற்று 1974ல் குழந்தையாய், இன்று 47ல் தலைவனாய், நாளை 234 முதல்வராய் என்று கூறி போஸ்டர் அடித்து ஒட்டியுள்ளனர். \n\nவிஜய் ரசிகர்கள் அவரை முதல்வராக பார்க்க ஆசைப்படுவதில் தவறு இல்லை என்று அவரின் அப்பா எஸ்.ஏ. சந்திரசேகரே முன்பு தெரிவித்திருந்தார். \n\nவிஜய்யை கோட்டையில் பார்த்த ரசிகர்கள் மகிழ்ச்சி அடைந்துள்ளனர். மற்றவர்களோ உங்கள் அண்ணன் இன்னும் கட்சியே ஆரம்பிக்கவில்லை. எத்தனை காலம் தான் ஆழம் பார்ப்பார் என்று கேள்வி எழுப்பியுள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vijay-becomes-chief-minister-in-birthday-special-poster\/articleshow\/83710863.cms","image":["https:\/\/tamil.samayam.com\/photo\/83710863\/photo-83710863.jpg"],"pubdate":"Mon 21 Jun 2021, 13:51:17"},{"title":"தமிழ்நாட்டில் பள்ளிகள் திறப்பு எப்போது? வெளியாகும் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83706165\/photo-83706165.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாடு மட்டுமல்லாமல் இந்தியா முழுவதுமே கொரோனா இரண்டாவது அலை வேகமாக குறைந்து வருகிறது. இதனால் தமிழ்நாடு உட்பட பல மாநிலங்கள் ஊரடங்கில் பல்வேறு தளர்வுகளை அறிவித்து வருகின்றன. மக்கள் இயல்பு வாழ்க்கைக்கு திரும்பி வருகின்றனர்.\n\nதமிழ்நாட்டில் இன்று முதல் புதிய தளர்வுகள் அமலுக்கு வந்துள்ளன. சென்னை, செங்கல்பட்டு, காஞ்சிபுரம், திருவள்ளூர் போன்ற மாநிலங்கள் கிட்டதட்ட இயல்பு நிலைக்கு திரும்பிவிட்டன. தினந்தோறும் பாதிப்பு குறைந்து வருவதால் ஜூன் மாதம் முடிவடைவதற்குள் தமிழ்நாடு முழுவதும் சகஜ நிலைமைக்கு திரும்பும் என எதிர்பார்க்கப்படுகிறது.\n \n\nஇருப்பினும் பள்ளிகள்,  எப்போது திறக்கப்படும் என்ற கேள்வி தொடர்ந்து எழுந்து வருகிறது. தெலுங்கானாவில் ஜூலை 1ஆம் தேதி முதல் வழக்கம் போல் பள்ளிகள், கல்லூரிகள் செயல்படும் என அம்மாநில அரசு அறிவித்துள்ளது. இதை பிற மாநிலங்களும் பின் தொடர வாய்ப்புள்ளது.\n\nதமிழ்நாட்டில் நேற்று முன் தினம் அரசு மற்றும் அரசு உதவி பெறும் பள்ளி மாணவர்களுக்கு  வழங்கும் திட்டம் தொடங்கிவைக்கப்பட்டது. இன்னும் சில தினங்களில் பள்ளிகள் மூலம் மாணவர்களுக்கு புத்தகங்கள் வழங்கப்பட உள்ளன. கல்வி தொலைக்காட்சி வீடியோக்களும் புதிய முறையில் உருவாக்கப்பட்டு ஒளிபரப்பப்படுகின்றன.\n\nஇந்நிலையில் தமிழ்நாட்டில் பள்ளிகள் எப்போது திறக்கப்படும் என்று கோட்டை வட்டாரங்களில் விசாரித்தோம். கொரோனா பரவல் குறையும் நிலையில்  பள்ளிகளைத் திறப்பதற்கான முயற்சிகள் நடைபெற்று வருவதாக கூறுகிறார்கள். \n \n\nகொரோனா பரவலின் மூன்றாவது அலையை மனதில் கொண்டு முதலில் மேல்நிலைப் பள்ளி மாணவர்களுக்கு நேரடி வகுப்புகளை தொடங்கி பின்னர் படிப்படியாக பிற வகுப்பு மாணவர்களுக்கு நேரடி வகுப்புகள் தொடங்கும் என்கிறார்கள். இதற்கான அறிவிப்பு இம்மாத இறுதியில் வெளியாகலாம் என்கிறார்கள் விவரம் அறிந்தவர்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-are-the-schools-opening-in-tamil-nadu-is-it-likely-to-open-in-july\/articleshow\/83706165.cms","image":["https:\/\/tamil.samayam.com\/photo\/83706165\/photo-83706165.jpg"],"pubdate":"Mon 21 Jun 2021, 09:19:04"},{"title":"ரேஷன் அட்டைதாரர்களுக்கு செம ஷாக்; இதை கொஞ்சம் கூட எதிர்பார்க்கல!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83691956\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  நிவாரணமாக அரிசி  அட்டைகளுக்கு ரூ.4,000ம், 14 பொருட்கள் அடங்கிய இலவச மளிகைத் தொகுப்பும் வழங்கப்படும் என்று மாநில அரசு அறிவித்திருந்தது. இதில் கடந்த மே மாதம் டோக்கன் வழங்கி அதன்மூலம் அனைத்து ரேஷன் அட்டைதாரர்களுக்கு முதல் தவணையாக ரூ.2,000 ரொக்கம் விநியோகம் செய்யப்பட்டது. இதையடுத்து நடப்பு ஜூன் மாதம் இரண்டாவது தவணையாக ரூ.2,000 மற்றும் இலவச மளிகைத் தொகுப்பு ஆகியவை வழங்கப்பட்டு வருகின்றன.\n\n\n<strong>மளிகைத் தொகுப்பில் காலாவதியான பொருட்கள்<\/strong>\n\nஇந்த மளிகைத் தொகுப்பில் சில காலாவதியான பொருட்கள் இருப்பதாக குற்றச்சாட்டு எழுந்துள்ளது.  மாவட்டம் கடம்பத்தூர் ஒன்றியம் கூவம் ஊராட்சிக்கு உட்பட்ட கொருக்கம்பேடு கிராமத்தில் உள்ள ரேஷன் கடையில் குடும்ப அட்டைதாரர்களுக்கு  வழங்கப்பட்டுள்ளது. இவற்றை கவனித்த பொதுமக்கள் அந்த பொருட்கள் பயன்பாட்டிற்குரிய தேதியை கடந்து காலாவதியானதை கண்டறிந்துள்ளனர்.\n \n\n\n<strong>ரேஷன் அட்டைதாரர்கள் செம ஷாக்<\/strong>\n\nகுறிப்பாக 14 வகை மளிகைப் பொருட்களில் ஒன்றான  பாக்கெட்கள் 2019 அல்லது 2020ஆம் ஆண்டில் தயாரிக்கப் பட்டிருக்கின்றன. இவற்றை அடுத்த 12 மாதங்களுக்கு மட்டுமே பயன்படுத்த முடியும். அதன்படி பார்த்தால் தற்போதைய 2021 ஜூன் மாதத்தில் டீத்தூள் பாக்கெட்கள் காலாவதியாகி விட்டன. இதைக் கூட கவனிக்காமல் அதிகாரிகள் மளிகைப் பொருட்களை விநியோகம் செய்துள்ளனர்.\n \n\n\n<strong>அதிகாரிகளிடம் குவியும் புகார்கள்<\/strong>\n\nசுமார் 50க்கும் மேற்பட்ட வீடுகளில் டீத்தூள் பாக்கெட்கள் காலாவதி தேதி நிறைவு பெற்றிருப்பது தெரியவந்துள்ளது. இதேபோல் வேறு சில மளிகைப் பொருட்களும் காலாவதியாகி இருப்பதாக குற்றம்சாட்டியுள்ளனர். இதுதொடர்பாக  ஊழியர்கள் மற்றும் சம்பந்தப்பட்ட அதிகாரிகளிடம் அப்பகுதி மக்கள் புகார் தெரிவித்துள்ளதாக கூறப்படுகிறது.\n \n\nஇந்த விஷயத்தில் அரசு உடனடியாக தலையிட்டு தொடர்புடைய நபர்கள் மீது கடும் நடவடிக்கை எடுக்க வேண்டும் என்று வலியுறுத்தியுள்ளனர். தமிழகத்தின் பிற மாவட்டங்களிலும் இதுபோன்ற நிகழ்வுகள் நடந்துள்ளதா என்ற கேள்வி எழுந்துள்ளது. இந்த சம்பவம் தற்போது பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tiruvallur-people-shocked-to-see-expired-items-in-tn-free-grocery-kit\/articleshow\/83706073.cms","image":["https:\/\/tamil.samayam.com\/photo\/83691956\/nbt-video.jpg"],"pubdate":"Mon 21 Jun 2021, 09:18:38"},{"title":"பப்ஜி மதனிடம் ஏமாந்ததாக 100-க்கும் மேற்பட்டோர் மின்னஞ்சல் மூலம் புகார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684814\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_56693668.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பப்ஜி மதனிடம் ஏமாந்ததாக 100-க்கும் மேற்பட்டோர் மின்னஞ்சல் மூலம் புகார் தெரிவித்துள்ளனர். பப்ஜி மதனிடம் பணம் கொடுத்து ஏமாந்துவிட்டதாக மத்திய குற்றப்பிரிவு போலீசுக்கு புகார்கள் குவிகின்றன. dcpccb1@gmail.com என்ற மின்னஞ்சல் முகவரிக்கு புகார்கள் குவிந்துள்ளன. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684814","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_56693668.jpg"],"pubdate":"21-6-2021 14:8"},{"title":"கரூர் வேட்டமங்கலம் தொடக்க வேளாண் கூட்டுறவு வங்கியில் ரூ.50 லட்சத்திற்கும் மேல் ஊழல் புகார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684813\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_7448978.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கரூர்: கரூர் வேட்டமங்கலம் தொடக்க வேளாண் கூட்டுறவு வங்கியில் ரூ.50 லட்சத்திற்கும் மேல் ஊழல் என புகார் தெரிவிக்கப்பட்டுள்ளது. வங்கி வாடிக்கையாளர்கள் அளித்த புகாரின் பேரில் கரூர் துணைப்பதிவாளர் பாஸ்கர் விசாரணை நடத்தி வருகிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684813","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_7448978.jpg"],"pubdate":"21-6-2021 14:5"},{"title":"சென்னை மடிப்பாக்கம் கலைமகள் வித்யா மந்திர் சி.பி.எஸ்.இ பள்ளி நிறுவனர் மீது பாலியல் புகார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684831\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_50178165.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் மேலும் ஒரு பள்ளி நிறுவனர் மீது பாலியல் புகார் அளிக்கப்பட்டுள்ளது. சென்னை மடிப்பாக்கம் கலைமகள் வித்யா மந்திர் சி.பி.எஸ்.இ பள்ளி நிறுவனர் பெருமாள் மற்றும் பாலமுருகன் ஆகியோர் மீது பெண் ஒருவர் பாலியல் புகார் அளித்துள்ளனர். அவர்கள் இருவரும் பள்ளி மாணவிகளுக்கும் பாலியல் தொல்லை அளித்ததாக புகார்எழுந்துள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684831","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_50178165.jpg"],"pubdate":"21-6-2021 14:38"},{"title":"திருவண்ணாமலை கோவில் கிரிவலம் செல்ல ஜூன் 24ம் தேதி முதல் 26 வரை செல்ல தடை விதிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684828\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_24677676.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவண்ணாமலை: திருவண்ணாமலை அருள்மிகு அண்ணாமலையார் கோவில் கிரிவலம் செல்ல ஜூன் 24ம் தேதி முதல் 26 வரை செல்ல தடை விதிக்கப்பட்டுள்ளது. கொரோனா தொற்று காரணமாக தடை விதிக்கப்பட்டுள்ளதாக கோவில் நிர்வாகம் அறிவித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684828","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_24677676.jpg"],"pubdate":"21-6-2021 14:32"},{"title":"சிவகாசி அருகே புலிப்பாறைப்பட்டி கிராமத்தில் பட்டாசு ஆலையில் வெடிவிபத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684810\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_25126285.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சிவகாசி: சிவகாசி அருகே புலிப்பாறைப்பட்டி கிராமத்தில் பட்டாசு ஆலையில் வெடிவிபத்து ஏற்பட்டது. பட்டாசு ஆலையில் பிடித்த தீயை அணைக்க தீயணைப்பு வீரர்கள் விரைந்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684810","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_25126285.jpg"],"pubdate":"21-6-2021 14:3"},{"title":"மகாராஷ்டிராவில் கருப்பு பூஞ்சை நோய்க்கு இதுவரை 729 பேர் உயிரிழப்பு: மத்திய அரசு தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684818\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_85477847.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மகாராஷ்டிரா: மகாராஷ்டிரா மாநிலத்தில் கருப்பு பூஞ்சை நோய்க்கு இதுவரை 729 பேர் உயிரிழந்துள்ளனர் என மத்திய அரசு தகவல் அளித்துள்ளது.மகாராஷ்டிரா மாநிலத்தில் கருப்பு பூஞ்சை நோய்க்கு சுமார் 8,000 பேர் இதுவரை பாதிக்கப்பட்டுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684818","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_85477847.jpg"],"pubdate":"21-6-2021 14:17"},{"title":"ஆரணி அருகே பேய் விரட்டுவதாக கூறி 7 வயது சிறுவன் கொலை: 3 பெண்கள் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684817\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_99605960.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவண்ணாமலை: திருவண்ணாமலை ஆரணி அருகே பேய் விரட்டுவதாக கூறி 7 வயது சிறுவனை கொன்றதாக 3 பெண்கள் கைது செய்யப்பட்டுள்ளனர். மகன் சபரியை கொன்றதாக மனநலம் குன்றிய தாய் திலகவதி, சகோதரிகள் கவிதா, பாக்கியலட்சுமி கைது செய்யப்பட்டுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684817","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_99605960.jpg"],"pubdate":"21-6-2021 14:16"},{"title":"ஆளுநர் உரை நிகழ்த்திய 52 நிமிடங்களும் அமைதி நிலவிய சட்டப்பேரவை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684806\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_77015323.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஆளுநர் உரை நிகழ்த்திய 52 நிமிடங்களும் சட்டப்பேரவையில் இருந்த எந்த உறுப்பினரும் மேசையை தட்டவில்லை. கடந்த காலங்களில் கேட்ட காதடைக்கும் மேசை தட்டும் சப்தம் இல்லாத ஆளுநர் உரை நிகழ்ச்சி வித்தியாசமாக உள்ளது. வழக்கமாக அரசையோ, கட்சித் தலைவரையோ பாராட்டும் வாரத்தை வரும்போதெல்லாம் உறுப்பினர்கள் மேசையை தட்டுவார்கள். இன்று ஆளுநர் உரையில் ஏராளமான புதிய அறிவிப்புகளை வெளியிட்ட போதிலும் யாரும் மேசையைத் தட்டவில்லை. ஆளுநரே ஒரு கட்டத்தில், ஏன் பாராட்டவில்லை என்று கேட்கும் அளவுக்கு அவையில் அமைதி நிலவியது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684806","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_77015323.jpg"],"pubdate":"21-6-2021 13:54"},{"title":"கனிம வளங்களை உரிமம் இல்லாமல் கொள்ளையடிப்போரை கடுமையான முறையில் கையாள வேண்டும்: உயர்நீதிமன்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684804\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_20605106.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கனிம வளங்களை உரிமம் இல்லாமல் கொள்ளையடிப்போரை கடுமையான முறையில் கையாள வேண்டும் என சென்னை உயர்நீதிமன்றம் தெரிவித்துள்ளது. தமிழ்நாடு அரசு தனி கவனம் செலுத்தி கனிமவளக் கொள்ளையை உடனே தடுக்க வேண்டும் என நீதிபதிகள் அறிவித்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684804","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_20605106.jpg"],"pubdate":"21-6-2021 13:37"},{"title":"போக்சோ வழக்கில் கைதான சிவசங்கர் பாபாவின் மருத்துவ அறிக்கை நீதிமன்றத்தில் தாக்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684798\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_80129642.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>செங்கல்பட்டு: போக்சோ வழக்கில் கைதான சிவசங்கர் பாபாவின் மருத்துவ அறிக்கை நீதிமன்றத்தில் தாக்கல் செய்யப்பட்டது. செங்கல்பட்டு போக்சோ நீதிமன்றத்தில் சிவசங்கர் பாபாவின் மருத்துவ அறிக்கையை போலீஸ் தாக்கல் செய்தது. போலீஸ் காவலில் எடுக்க சிவசங்கர் நீதிமன்றத்தில் ஆஜர்படுத்த உத்தரவிடப்பட்டிருப்பதால் தாக்கல் செய்யப்பட்டது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684798","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_80129642.jpg"],"pubdate":"21-6-2021 13:2"}]