[{"title":"தமிழகத்தில் பெரும்பாலான மாவட்டங்களில் 5 நாட்களுக்கு மழைக்கு வாய்ப்பு","text":"வெப்பச்சலனம் காரணமாக தமிழகத்தின் பெரும்பாலான மாவட்டங்களில்  5 நாட்களுக்கு மழை பெய்யக்கூடும் என சென்னை வானிலை ஆய்வுமையம் தெரிவித்துள்ளது.\nஅடுத்த 24 மணி நேரத்திற்கு வட கடலோரம் மற்றும் உள் மாவட்டங்கள், நீலகிரி, கோவை, தேனி, திண்டுக்கலில் மிதமான மழை பெய்யக்கூடும். நாளை நீலகிரி, கோவை,தேனியில் இடி, மின்னலுடன் கூடிய கனமழையும், நாளை மறுநாளில் நீலகிரி, கோவை, தேனி, மதுரை, மற்றும் டெல்டா மாவட்டங்களில் கனமழையும் பெய்யக்கூடும்.\nசென்னையில் 2 நாட்களுக்கு நகரின் சில பகுதிகளில் இடி, மின்னலுடன் மிதமான மழை பெய்யக்கூடும். அரபிக் கடல் பகுதிகளில் பலத்த காற்று வீசுக்கூடும் என்பதால், மீனவர்கள் 5 நாட்களுக்கு அங்கு செல்ல வேண்டாம் என கேட்டுக் கொள்ளப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148726-தமிழகத்தில்-பெரும்பாலான-மாவட்டங்களில்-5-நாட்களுக்கு-மழைக்கு-வாய்ப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624266199148726.jpg"],"pubdate":"Mon, 21 Jun 2021 14:31:52 +0530"},{"title":"24 மணி நேரத்தில் 53,256 பேருக்கு மட்டுமே புதிதாக கொரோனா தொற்று","text":"கடந்த 88 நாட்களில் மிக குறைந்த எண்ணிக்கையாக, கடந்த 24 மணி நேரத்தில் 53 ஆயிரத்து 256 பேருக்கு மட்டுமே புதிதாக கொரோனா தொற்று உறுதியானது.\nஇறப்பு எண்ணிக்கையும் ஆயிரத்து 422 ஆக குறைந்துள்ளது. 78 ஆயிரத்திற்கும் மேற்பட்டோர் நோய் தொற்றில் இருந்து குணமாகி டிஸ்சார்ஜ் செய்யப்பட்டனர்.\nசுமார் 7 லட்சம் பேர் தொற்று பாதித்து சிகிச்சையிலும், வீட்டுத்தனிமையிலும் உள்ளனர். தடுப்பூசி போட்டவர்களின் எண்ணிக்கை 28 கோடியே 36 ஆயிரத்து 898 ஆக உயர்ந்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148725-24-மணி-நேரத்தில்-53,256-பேருக்கு-மட்டுமே-புதிதாக-கொரோனா-தொற்று","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624265973148725.jpg"],"pubdate":"Mon, 21 Jun 2021 14:28:09 +0530"},{"title":"ஸ்டாலினுக்கு ஆலோசனை கூற ரகுராம் ராஜன் உள்ளிட்ட 5 பொருளாதார நிபுணர் குழு: ஆளுநர் உரை ஹைலைட்ஸ்","text":"<p>நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திமுக வெற்றி பெற்றதையடுத்து, முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையிலான புதிய அமைச்சரவை அமைக்கப்பட்டது. இதையடுத்து, தமிழ்நாட்டில் 16வது சட்டமன்றப் பேரவைக் கூட்டம் ஆளுநர் பன்வாரிலால் புரோகித் உரையுடன் இன்று (ஜூன் 21) தொடங்கியது.<\/p>\n\n\n\n<p>16வது சட்டப் பேரவைக் கூட்டத்தில் அனைத்து உறுப்பினர்களுக்கு வாழ்த்துகளைத் தெரிவித்து தனது உரையைத் தொடங்கிய ஆளுநர் பன்வாரிலால் புரோகித், பொருளாதாரத்திற்கான நோபல் பரிசு பெற்ற எஸ்தர் டஃப்லா மற்றும் இந்திய ரிசர்வ் வங்கியின் முன்னாள் ஆளுநர் ரகுராம் ராஜன், பொருளாதார நிபுணர்கள் அரவிந்த் சுப்பிரமணியன், ஜான் ட்ரீஸ், எஸ்.நாராயணன் ஆகிய உலகப் புகழ்பெற்ற 5 சிறந்த பொருளாதார நிபுணர்கள் தமிழ்நாடு முதலமைச்சருக்கான பொருளாதார ஆலோசனை நிபுணர்களாக நியமனம் செய்யப்படுவார்கள் என்று தெரிவித்துள்ளார். நோபல் பரிசு பெற்ற எஸ்தர் டஃப்லா, நோபல் பரிசு பெற்ற இந்தியாவைச் சேர்ந்த அபிஜீத் பானர்ஜியின் மனைவி ஆவார். <\/p>\n\n\n\n<p><strong>ஆளுநர் உரையில் முக்கிய விஷயங்கள்: <\/strong>அண்ணல் அம்பேத்கர் அவர்கள் வகுத்தளித்த இந்திய அரசியலமைப்புச் சட்டத்தின் முகப்புரையில் இறையாண்மையும், சமத்துவச் சமுதாயமும், மதச்சார்பின்மையும் கொண்ட மக்களாட்சியின் மாண்பு அமையப்பெற்ற குடியரசாக இந்தியா மலர வேண்டும் எனக் குறிப்பிடப்பட்டுள்ளது. தமிழ்நாட்டு மக்கள் எடுத்த தீர்க்கமான முடிவால், இந்தத் தேர்தலில் திராவிட முன்னேற்றக் கழகத்தின் தலைமையிலான மதச்சார்பற்ற முற்போக்கு கூட்டணி பெற்றுள்ள மகத்தான வெற்றி இந்த நோக்கத்திற்கு எடுத்துக்காட்டு என்று கூறினார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய ஆளுநர் பன்வாரிலால் புரோகித், சமூக நீதி, ஆண் பெண் சமத்துவம், அனைவருக்குமான பொருளாதார நீதி, இடஒதுக்கீடு மூலம் அனைவருக்கும் வாய்ப்பு, கல்வி மற்றும் சமூகச் சீர்திருத்தத்தின் மூலம் முன்னேற்றம் ஆகிய திராவிட இயக்கத்தின் கொள்கைகளை இந்த அரசு தன் அடித்தளமாகக் கொண்டுள்ளது. இந்த அரசின் ஒவ்வொரு செயலும், ஒவ்வொரு சட்டமும், ஒவ்வொரு<br \/>திட்டமும், ஒவ்வொரு முயற்சியும் மேற்கூறிய கொள்கைகளையே அடிப்படையாகக் கொண்டிருக்கும் என்று கூறினார்.<\/p>\n\n\n\n<p>மேலும், தமக்கு வாக்களித்தோர் என்றும், வாக்களிக்காதோர் என்றும் எந்த பாரபட்சமும் இன்றி,<br \/>தமிழ்நாட்டு மக்கள் அனைவருக்குமான அரசாக இந்த அரசு எப்போதும் செயல்படும். அனைவரையும்<br \/>ஒருங்கிணைத்துச் செல்லும் இந்த அரசின் நெறிமுறைக்கு ஏற்ப, தொடர்புடையோர் அனைவரையும், அனைத்துத் தரப்பு மக்களையும், சட்டமன்றப் பேரவையிலுள்ள அரசியல் கட்சிகளையும் கலந்தாலோசித்து, கோவிட் பெருந்தொற்றினை எதிர்கொள்வது குறித்து இந்த அரசு திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>திராவிட இயக்கத்தின் மகத்தான தலைவர், முன்னாள் முதலமைச்சர் முத்தமிழறிஞர் கலைஞர் மு. கருணாநிதி மறைந்து ஏறக்குறைய மூன்று ஆண்டுகளுக்குப் பிறகு, இந்த அரசு பதவியேற்றுள்ளது. இந்த மாமன்றத்தில் அறுபதாண்டுகள் அரும்பணியாற்றிய ஓர் ஒப்பற்றத் தலைவராக அவர் திகழ்ந்தார். அவர் நம்முடன் இன்று இல்லை என்றாலும், அவருடைய கொள்கைகள் இந்த அரசை எப்போதும் வழிநடத்திச் செல்லும். மக்களாட்சியின் மாண்பின்மீது அவர் கொண்டிருந்த அசைக்கமுடியாத நம்பிக்கையைத் தொடர்ந்து பின்பற்றும் வகையில், ஓர் உண்மையான குடியரசின் உயிர்நாடியாக<br \/>விளங்கும் நமது மக்களாட்சியின் அடித்தளத்தை வலுப்படுத்தத் தேவையான அனைத்து<br \/>நடவடிக்கைகளையும் இந்த அரசு மேற்கொள்ளும் என்று கூறினார்.<\/p>\n\n\n\n<p>மாநிலங்களுக்கு சுயாட்சி என்ற தனது தலையாய இலக்கினை எட்டவும், அரசியலமைப்புச்<br \/>சட்டத்தின் வழிமுறைகளைப் பின்பற்றி உண்மையான கூட்டாட்சித் தத்துவத்தை நிலைநிறுத்தவும், இந்த அரசு உறுதியாக உள்ளது. வலுவான மாநில அரசுகள் மூலமாகவே ஒரு வலிமையான ஒன்றிய அரசை உருவாக்கிட முடியும். இந்த அரசு மாநிலங்களின் உரிமைகளைப் பாதுகாப்பதில் உறுதியாக நிற்பதுடன், மாநில அரசுகளின் உரிமைகள் மீறப்பட்டால் அரசியலமைப்பின் துணையோடு அதைக் கடுமையாக எதிர்க்கும். அதே நேரத்தில், ‘உறவுக்குக் கை கொடுப்போம், உரிமைக்குக் குரல் கொடுப்போம்’ என்ற கொள்கைக்கு ஏற்ப, நாட்டை வளர்ச்சிப் பாதையில் இட்டுச் செல்லும் கூட்டு முயற்சியாளர்களாக, ஒன்றிய அரசுடன் தொடர்ந்து நல்லுறவைப் பேணும் என்று அளுநர் பன்வாரிலால் புரோகித் கூறினார்.<\/p>\n\n\n\n<p>இந்த அரசு பதவியேற்றபின் முதலமைச்சர் திரு மு.க.ஸ்டாலின் அவர்கள் புது டில்லி சென்று, கொரோனா தடுப்பு நடவடிக்கைகளுக்கு தமிழக அரசுக்குத் தேவைப்படும் உதவிகள், தமிழ்நாடு அரசின் கொள்கை கோட்பாடுகளின் அடிப்படையில் ஒன்றிய அரசிடம் வலியுறுத்த வேண்டிய பிரச்சினைகள், தமிழ்நாட்டின் எதிர்கால வளர்ச்சிக்குத் தேவைப்படும் முக்கியத் திட்டங்கள் ஆகியவற்றை விளக்கி, ஒன்றிய அரசின் உதவியைக் கோரும் பல்வேறு கோரிக்கைகளை பிரதமரை நேரில் சந்தித்து அளித்தார்கள். இந்தக் கோரிக்கைகள் குறித்து ஆய்ந்து, தமிழ்நாடு அரசிற்குத் தேவைப்படும் உதவிகளை ஒன்றிய அரசு செய்யும் என நம்புகிறோம்.<\/p>\n\n\n\n<p>இந்த அரசு பதவியேற்றபோது, தமிழ்நாட்டையும் நம் நாடு முழுவதையும் பெருமளவில் பாதித்திருந்த கோவிட் பெருந்தொற்றின் இரண்டாம் அலை மிகப்பெரும் சவாலாக அமைந்திருந்தது. வாக்குப்பதிவு முடிந்த பின்னரும் கோவிட் தடுப்புப் பணிகள் தொய்ந்திருந்த நிலையில், வாக்கு எண்ணிக்கை முடிவுற்றதையடுத்து, புதிதாகத் தேர்ந்தெடுக்கப்பட்ட சட்டமன்ற கட்சித் தலைவராக இருந்தபோதே, முதலமைச்சர் மற்ற எல்லாப் பணிகளையும் விட, கோவிட் பெருந்தொற்று நோய்க்கு எதிரான பணிகளுக்கே முன்னுரிமை அளித்தார்கள்.<\/p>\n\n\n\n<p>ஆக்சிஜன் வசதி கொண்ட படுக்கைகள் உள்ளிட்ட மருத்துவ கட்டமைப்பு வசதிகள் போர்க்கால<br \/>அடிப்படையில் கணிசமாக உயர்த்தப்பட்டன. முன் எப்போதும் இல்லாத அளவிற்கு அதிகரித்த<br \/>ஆக்சிஜன் மற்றும் உயிர்காக்கும் மருந்துகளின் தேவையையும் சிறப்பு நடவடிக்கைகள் மூலம் இந்த அரசு நிறைவு செய்துள்ளது. முதலமைச்சரின் விரிவான மருத்துவக் காப்பீட்டுத் திட்டத்தின் கீழ், காப்பீடு<br \/>பெறப்படும் மருத்துவ சிகிச்சைகளை விரிவுபடுத்தி, ஏழை எளிய மக்கள் தனியார் மருத்துவமனைகளிலும், கருப்புப் பூஞ்சை தாக்கம் உள்ளிட்ட கோவிட் நோய்க்கான அனைத்து சிகிச்சைகளையும் பெறுவதற்கு வழிவகை செய்யப்பட்டுள்ளது. தடுப்பூசி போடும் பணிகள்<br \/>தீவிரப்படுத்தப்பட்டுள்ளன. தடுப்பூசி போட்டுக்கொள்ள மக்களிடையே தயக்கம் இருந்த சூழ்நிலை அறவே மாறி, தற்போது, தமிழ்நாட்டில் தடுப்பூசி போடும் மக்களின் எண்ணிக்கை கணிசமாக உயர்ந்துள்ளது. ஆனால், ஒன்றிய அரசால் வழங்கப்படும் தடுப்பூசியின் ஒதுக்கீடு<br \/>போதுமானதாக இல்லை. எனவே, தமிழ்நாட்டிற்கு ஒதுக்கீடு செய்யப்படும் தடுப்பூசிகளின் எண்ணிக்கையை உயர்த்திட வேண்டும் என்று தொடர்ந்து வலியுறுத்தி வருகிறோம்.<\/p>\n\n\n\n<p>கோவிட் பெருந்தொற்றிற்கு எதிரான போரில் ஈடுபட்டுள்ள மருத்துவர்கள், செவிலியர்கள்<br \/>உள்ளிட்ட மருத்துவப் பணியாளர்கள் மற்றும் முன்களப் பணியாளர்கள் பல்வேறு வகையிலும்<br \/>ஊக்கப்படுத்தப்பட்டுள்ளனர். தமிழகமெங்கும் நடைபெறும் கொரோனா தடுப்புப் பணிகளைத் தொடர்ந்து நேரில் சென்று ஆய்வு செய்துவரும் முதலமைச்சர் கோவை இ.எஸ்.ஐ.<br \/>மருத்துவமனையில் முழு உடல் கவசம் அணிந்து கொரோனா சிகிச்சைப் பிரிவிற்கே நேரில் சென்று,<br \/>அங்கு சிகிச்சை பெறும் கொரோனா நோயாளிகளிடம் நலம் விசாரித்து, அங்கு பணிபுரியும் மருத்துவர்களையும், செவிலியர்களையும் ஊக்கப்படுத்தினார்கள். கூடுதல் மருத்துவப் பணியாளர்களும் நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கோவிட் பெருந்தொற்றுப் பரவலை எதிர்கொள்வதில் அயராமலும் தன்னலம் கருதாமலும் பணிபுரியும் முன்களப் பணியாளர்கள் அனைவருக்கும் அரசின் சார்பில் எனது நன்றியையும் பாராட்டுகளையும் தெரிவித்துக் கொள்கிறேன்.<\/p>\n\n\n\n<p>முதலமைச்சரின் சிறப்பான முயற்சிகளினால், கோவிட் பெருந்தொற்றுப் பரவலுக்கெதிரான போரில் சமுதாயத்தின் அனைத்துப் பிரிவினரும், புலம்பெயர் தமிழர் சமுதாயத்தினரும் ஊக்கத்துடன் ஒன்று திரண்டுள்ளனர்.<\/p>\n\n\n\n<p>பெருநிறுவனங்கள், சிறுதொழில் நிறுவனங்கள், வணிகர் சங்கங்கள், அரசுசாரா தொண்டமைப்புகள், அரசியல் கட்சிகள், கலைத்துறையினர், தன்னார்வலர்கள் என அனைவரும் கோவிட் பெருந்தொற்றை எதிர்கொள்வதில் இந்த அரசுடன் தோளோடு தோள் நின்று செயல்படுகின்றனர். இதுவரை, முதலமைச்சரின் பொது நிவாரண நிதிக்கு 335.01 கோடி ரூபாய் நிதியுதவி பல்வேறு தரப்பிலிருந்து குவிந்துள்ளது.<\/p>\n\n\n\n<p>இத்தொகையில், 141.10 கோடி ரூபாய் உடனடியாகவும், வெளிப்படையாகவும், உயிர்காக்கும் மருந்துகளையும், கருவிகளையும் கொள்முதல் செய்வதற்குப் பயன்படுத்தப்பட்டுள்ள நிலையில், அரசு<br \/>மருத்துவமனைகளில் திரவ மருத்துவ ஆக்சிஜன் வழங்குவதற்காக 50 கோடி ரூபாயும், கோவிட்<br \/>பெருந்தொற்றின் மூன்றாம் அலை தொடர்பான முன்னேற்பாடு நடவடிக்கைகளுக்கு 50 கோடி ரூபாயும்<br \/>ஒதுக்கப்படும்.<\/p>\n\n\n\n<p>பெருந்தொற்றுப் பரவல் சூழலில் மக்களின் வாழ்வாதாரம் பாதுகாக்கப்பட வேண்டியதன்<br \/>அவசியத்தையும், வருமானமின்றி பாதிக்கப்பட்டுள்ள மக்களுக்கு உதவி வழங்க வேண்டும் என்பதையும் உணர்ந்துள்ள இந்த அரசு, மாநிலத்திலுள்ள 2.1 கோடி அரிசி குடும்ப அட்டைதாரர்களுக்கு<br \/>4,000 ரூபாய் நிவாரணத் தொகையை இரண்டு தவணைகளாக மொத்தம் 8,393 கோடி ரூபாய்<br \/>நிதியுதவியை மே, ஜூன் மாதங்களில் வழங்கியுள்ளது.<\/p>\n\n\n\n<p>உலகின் தலைசிறந்த பொருளாதார நிபுணர்கள் பலரும், பொருளாதாரம் பெருமளவில் பாதிக்கப்பட்டுள்ள இப்பேரிடர் காலத்தில் ஏழை எளியோருக்கு நேரடி நிவாரணத் தொகை வழங்குவதே சரியான நடவடிக்கை என வலியுறுத்திவரும் நிலையில், அதை ஒட்டியே தமிழக அரசும் இந்தத் திட்டத்தைச் செயல்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>நுகர்வோர் தேவையை ஊக்குவிக்கவும், பொருளாதார சுழற்சி இயல்பு நிலைக்குத் திரும்பிடவும் இது உதவும். இது தவிர, 466 ரூபாய் மதிப்பிலான 14 வகையான அத்தியாவசிய மளிகைப் பொருட்கள் அடங்கிய தொகுப்புகளும், 977.11 கோடி ரூபாய் செலவில் அனைத்து அரிசி அட்டைதாரர்களுக்கும் வழங்கப்பட்டு வருகின்றன. மேலும், மே, ஜூன் மாதங்களுக்கு, மாநிலத்திலுள்ள அனைத்து அரிசி குடும்ப அட்டைதாரர்களின் குடும்பத்திலுள்ள ஒவ்வொரு நபருக்கும் கூடுதலாக ஐந்து கிலோ அரிசியும் வழங்கப்பட்டு வருகிறது. இதனால், மாநில அரசிற்கு கூடுதலாக 687.84 கோடி ரூபாய் செலவு ஏற்படும். ‚ஏழையின் சிரிப்பில் இறைவனைக் காண்போம்‛ என்ற பேரறிஞர் அண்ணாவின் கொள்கையை<br \/>மனதிற்கொண்டு செயல்படும் இந்த அரசு, கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு வாழ்வாதார<br \/>உதவியாக மொத்தம் 10,068 கோடி ரூபாயை இந்த அரசு பதவி ஏற்றது முதல் வழங்கி உள்ளது.<\/p>\n\n\n\n<p>மேலும், கோவிட் பெருந்தொற்றின் மூன்றாம் அலை ஏற்பட வாய்ப்புள்ளது என மருத்துவ வல்லுநர்கள் எச்சரித்துள்ள நிலையில், இதை சமாளிப்பதற்கான அனைத்து நடவடிக்கைகளையும் இந்த அரசு மேற்கொள்ளும். அதற்கேற்ப, மருத்துவக் கட்டமைப்பு வசதிகள் மேலும் வலுப்படுத்தப்பட்டு<br \/>வருகின்றன. 11 புதிய மருத்துவக் கல்லூரிகளை அமைப்பது உள்ளிட்ட, மருத்துவத்துறையில் நடைபெற்று வரும் அனைத்துக் கட்டுமானப் பணிகளும் விரைந்து முடிக்கப்பட்டு வருகின்றன. சென்னை கிங் மருத்துவமனை வளாகத்தில் 250 கோடி ரூபாய் மதிப்பீட்டில் 500 படுக்கை வசதிகளைக் கொண்ட புதிய பன்னோக்கு சிறப்பு மருத்துவமனை கட்டப்பட உள்ளது.<\/p>\n\n\n\n<p>மாநிலத்திலுள்ள பல அரசு மருத்துவமனைகளில்,ஆக்சிஜன் சேமிப்பும் உற்பத்தித் திறனும் மேலும்<br \/>அதிகரிக்கப்பட்டு வருகின்றன. திரவ மருத்துவ ஆக்சிஜனையும், அது தொடர்புடைய கருவிகளையும் தயாரிக்கும் தொழிற்சாலைகளை தமிழ்நாட்டில் நிறுவுவதற்கு, தனியார் முதலீட்டாளர்களுக்கு சிறப்புத் தொகுப்புச் சலுகைகளை இந்த அரசு வழங்குகின்றது.<\/p>\n\n\n\n<p>மாநிலங்களின் கோரிக்கைகளுக்கு செவிமடுத்து, தேசிய அளவில் தடுப்பூசிகளை கொள்முதல் செய்து,<br \/>அனைவருக்கும் இலவசமாக வழங்கும் கொள்கையை மீண்டும் ஏற்றுக்கொண்ட ஒன்றிய அரசின் முடிவை இந்த அரசு வரவேற்கிறது. இந்த ஆண்டு இறுதிக்குள்ளாக, நாட்டிலுள்ள 18 வயதுக்கு மேற்பட்ட அனைத்து மக்களுக்கும் கோவிட் பெருந்தொற்றுக்கு எதிரான தடுப்பூசியை வழங்குவதற்காக போதிய அளவில் தடுப்பூசி கிடைப்பதை உறுதி செய்யுமாறு இந்த அரசு ஒன்றிய அரசை வலியுறுத்தி வருகின்றது.<\/p>\n\n\n\n<p>தமிழ் மொழியின் பெருமையைப் போற்றும் வகையில், தமிழ் மொழியை இந்திய அலுவல் மொழிகளில்<br \/>ஒன்றாக அறிவிக்க ஒன்றிய அரசை இந்த அரசு தொடர்ந்து வலியுறுத்தும். தமிழ்நாட்டிலுள்ள தேசியமயமாக்கப்பட்ட வங்கிகள் உட்பட அனைத்து ஒன்றிய அரசு அலுவலகங்களிலும் தமிழ்மொழி<\/p>\n\n\n\n<p>இணை-அலுவல் மொழியாகப் பயன்படுத்தப்படவேண்டும் என்றும், இதற்காக அரசியலமைப்புச்<br \/>சட்டத்தின் பிரிவு 343 இல் உரிய திருத்தங்களை மேற்கொள்ளவும் ஒன்றிய அரசை வலியுறுத்தும்.<br \/>சென்னையிலுள்ள செம்மொழித் தமிழாய்வு மத்திய நிறுவனத்திற்கு புத்துயிர் அளிக்கப்படும்.<br \/>இந்த நிறுவனத்தை வேறு எந்தப் பல்கலைக்கழகத்துடனும் இணைக்காமல், அதன் தன்னாட்சி நிலை பாதுகாக்கப்பட வேண்டும் என்றும் ஒன்றிய அரசை இந்த அரசு வலியுறுத்தும்.<\/p>\n\n\n\n<p>ஈழத் தமிழர்களுக்கு சம குடிமைசார் மற்றும் அரசியல் உரிமைகளை உறுதி செய்திட, இலங்கை அரசை அறிவுறுத்துமாறு ஒன்றிய அரசு வலியுறுத்தப்படும். இலங்கைத் தமிழ் அகதிகளுக்கு இந்தியக் குடியுரிமை வழங்க தேவையான சட்டங்களையும் சட்டத் திருத்தங்களையும் மேற்கொள்ளுமாறும் இந்த அரசு ஒன்றிய அரசை வற்புறுத்தும்.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் சட்டம் ஒழுங்கை நிலைநாட்டுவதற்கு இந்த அரசு உயர் முன்னுரிமை அளிக்கும். சாதிமதப் பிரச்சினைகள் இல்லாத அமைதியான, இணக்கமான சமூகச் சூழல் என்பது மாநிலத்தின் வளர்ச்சிக்கு முற்றிலும் இன்றியமையாதது.<\/p>\n\n\n\n<p>மேலும், மாநிலத்தில் உள்ள அனைத்துத் தரப்புமக்களுக்கும் சமத்துவத்தையும், நீதியையும் இந்த அரசு<br \/>உறுதிப்படுத்தும் .<\/p>\n\n\n\n<p>சட்டம், ஒழுங்கை திறம்பட பராமரிப்பதைஉறுதி செய்வதற்கும், குற்றங்களைத் தடுப்பதற்கும்<br \/>காவல்துறை பணியாளர்களை தொடர்ந்து ஊக்கப்படுத்த வேண்டும். இந்த வகையில், காவல்துறையினருக்கும், அவர்கள் பாதுகாத்து, சேவையாற்றும் மக்களுக்கும்<br \/>இடையிலான நல்லுறவே, காவல்பணியின் இன்றியமையாத குறிக்கோள் என்று இந்த அரசு<br \/>நம்புகிறது. இத்தகைய நல்லுறவை மேலும் வலுப்படுத்துவதற்காக, காவல் துறையினருக்குத்<br \/>தேவையான பயிற்சி உள்ளிட்ட பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்படும். காவல்துறைப் பணியாளர்களின் குறைதீர்க்கும் செயல்முறைகள் வலுப்படுத்தப்படும்.<br \/>கருணை அடிப்படையிலான நியமனங்கள், குறிப்பாக, பணிக்காலத்தில் இறந்தவர்களின் குடும்பத்தினருக்கான நியமனங்கள் விரைவுபடுத்தப்படும்.<\/p>\n\n\n\n<p>அரசின் வருவாய் மற்றும் செலவினங்களை பெருமளவில் பாதிக்கக்கூடிய எண்ணற்ற அரசு வழக்குகள் பல்வேறு நிலைகளில் நிலுவையில் உள்ளன. அனைத்து வழக்குகளுக்கும் விரைவாக தீர்வு காண்பதற்கும், உரிய காலகட்டத்தில் முடிவு எட்டப்படும் வரை, அரசு ஒரு தரப்பாக உள்ள வழக்குகளை முனைப்புடன் கண்காணிப்பதற்கும், புதிய மேலாண்மை அமைப்புகளையும் நடைமுறைகளையும்<br \/>இந்த அரசு உருவாக்கும்.<\/p>\n\n\n\n<p>பரிவுள்ள ஆளுமை என்பது இந்த அரசின் முக்கியக் கோட்பாடாகும். ‘உங்கள் தொகுதியில்<br \/>முதலமைச்சர்’ என்ற திட்டத்தின் கீழ் பெறப்படும் அனைத்து மனுக்கள் மீதும் 100 நாட்களுக்குள் தீர்வு<br \/>காண்பதற்காக, முதலமைச்சர் ஏற்கெனவே சிறப்பு அலுவலர் ஒருவரை நியமித்துள்ளார்.<br \/>இத்திட்டத்தின் கீழ் பெறப்பட்ட மனுக்களில், பெருந்தொற்று பரவல் காலத்திலும், இதுவரை 63,500 மனுக்களுக்கு தீர்வு காணப்பட்டுள்ளது என்பதை இந்த அவைக்குத் தெரிவிப்பதில் மகிழ்ச்சியடைகிறேன்.<\/p>\n\n\n\n<ul><li>கோவிட் பெருந்தொற்று, அனைத்துத் துறைகளின் செயல்பாடுகளையும் பாதித்துள்ளதோடு,<br \/>பொருளாதாரத்திலும் நிர்வாக அமைப்புகளிலும் உள்ள பலவீனங்களையும் வெளிப்படுத்தியுள்ளது.<br \/>அதே வேளையில், நீண்டகாலமாக நிலுவையிலுள்ள அமைப்பு சார்ந்த சீர்திருத்தங்களை மேற்கொள்வதற்கான ஊக்கத்தையும், வாய்ப்பையும் இத்தகைய நிகழ்வுகள் ஏற்படுத்தியுள்ளன. தற்போதுள்ள மனித வள மேலாண்மைக்கான அமைப்புமுறை, மிக முக்கியமான<br \/>தரவு அமைப்புகள், தணிக்கை, கண்காணிப்பு செயற்பாடுகள் ஆகியவை முழுவதுமாக சீர்செய்யப்பட வேண்டுமென இந்த அரசு கருதுகிறது.<\/li><\/ul>\n\n\n\n<p>பொறுப்புடைமையைத் தக்கவைத்து, அதை மேம்படுத்துவதோடு, நடைமுறைகளையும்<br \/>செயற்பாடுகளையும் எளிமையாக்குவதன் மூலம் இந்த அரசால் செலவிடப்படும் ஒவ்வொரு ரூபாயும் குடிமக்களுக்கு முழுமையாகப் பலனளிப்பதை இந்த அரசு உறுதி செய்யும்.<\/p>\n\n\n\n<p>மின் ஆளுகையை ஊக்குவித்து, இணையவழி மூலம் அரசு சேவைகளைப் பெறுவதற்கான<br \/>வழிகளை உயர்த்தி, வெளிப்படைத் தன்மையையும், பொறுப்புடைமையையும் உறுதிப்படுத்துவதற்கான அனைத்து முயற்சிகளையும் இந்த அரசு மேற்கொள்ளும்.<br \/>‘எங்கும் எப்போதும் அரசு சேவைகளை’ பொதுமக்கள் இணையவழி வாயிலாக உடனுக்குடன் பெறுவதற்கு வழிவகை செய்யப்படும்.<\/p>\n\n\n\n<p>பொதுமக்களுக்கு இயற்கைப் பேரிடர் தொடர்பான செய்திகளையும் எச்சரிக்கைத்<br \/>தகவல்களையும் சரியான நேரத்தில் தெரிவிப்பதற்காக, புதிய தொழில்நுட்ப சேவைகள் வழங்கப்படும். அரசுசாரா அமைப்புகள் உட்பட, சுற்றுப்புறத்தில் உள்ள முதலில் உதவக்கூடியவர்களுக்கு, பேரிடர் காலத்தில் ஆரம்பக்கட்ட மீட்புப் பணிகளை மேற்கொள்வதற்கான பயிற்சி அளிக்கப்படும். மேலும், பேரிடர் மீட்புப் பணிகளுடனும் மேலாண்மையில் ஈடுபட்டுள்ள அரசு அலுவலர்களின் செயல்பாடுகளுடன் அவர்களின் செயல்பாடு ஒருங்கிணைக்கப்படும்.<\/p>\n\n\n\n<p>தூய்மையான நிர்வாகத்தை உறுதி செய்வதே இந்த அரசின் முன்னுரிமை ஆகும்.<br \/>மக்கள் பிரதிநிதிகள், அரசு அலுவலர்கள் உள்ளிட்ட அனைவரின் மீதான புகார்களையும் விசாரிக்க, லோக் ஆயுக்தா அமைப்பிற்கு புத்துயிரும் உரிய அதிகாரமும் அளிக்கப்படும். ஊழல் தடுப்பு மற்றும் விழிப்புப்பணி ஆணையரகம் முடுக்கிவிடப்பட்டு, நிலுவையிலுள்ள புகார்கள் மீது விரைவாக விசாரணை மேற்கொள்ளப்படும். பல்வேறு அரசு அமைப்புகளால் வழங்கப்படும் பொதுச்சேவைகளை முறைப்படுத்திட ‘சேவைகள் உரிமைச் சட்டம்’ அறிமுகப்படுத்தப்படும்.<\/p>\n\n\n\n<p>பொருளாதார ஏற்றத்தாழ்வுகளும் இடைவெளிகளும் அதிக அளவில் இருக்கும்போது,<br \/>சமூக நீதி சாத்தியமல்ல. எனவே, அனைவரையும் உள்ளடக்கிய வளர்ச்சி என்பதே இந்த அரசின் முழு<br \/>நோக்கமாகும். வளர்ச்சியும், முன்னேற்றமும் பொருளாதார அமைப்பின் உச்சியில் இருப்பவர்களுக்கு மட்டுமல்லாது சமுதாயத்திலுள்ள அனைவருக்கும் பலனளிக்க வேண்டும் என்பதே இந்த அரசின் குறிக்கோள்.<\/p>\n\n\n\n<ul><li>கடந்த சில ஆண்டுகளில் தமிழ்நாட்டின் பொருளாதார வளர்ச்சி மந்தநிலையில் உள்ளதைக்<br \/>காண்கிறோம். இந்தப் போக்கை மாற்றியமைப்பதற்கான அனைத்து முயற்சிகளையும் இந்த அரசு மேற்கொள்ளும். வரும் சில ஆண்டுகளுக்கு மட்டுமே கிடைக்கக்கூடிய மனிதவளத்தின் பலன்களை முழுமையாகப் பயன்படுத்தி, விரைவான பொருளாதார வளர்ச்சியை அடைய முற்படுவோம். இந்த வளர்ச்சி இலக்குகளை எட்டுவதற்கானப் பாதையை வகுத்து தமிழக அரசிற்கு தகுந்த ஆலோசனைகளை வழங்கிட ‘முதலமைச்சருக்கான பொருளாதார ஆலோசனைக் குழு’ ஒன்றை அமைக்க இந்த அரசு முடிவு செய்துள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>அமெரிக்காவின் மசாசூசெட்ஸ் தொழில்நுட்பக் கழகத்தின் பேராசிரியரும் நோபல் பரிசு பெற்றவருமான எஸ்தர் டஃப்லோ, இந்திய ரிசர்வ் வங்கியின் முன்னாள் ஆளுநர் பேராசிரியர் ரகுராம் ராஜன், ஒன்றிய அரசின் முன்னாள் தலைமைப் பொருளாதார ஆலோசகர் டாக்டர். அரவிந்த் சுப்ரமணியன், பொருளாதார நிபுணர் பேராசிரியர் ஜான் ட்ரீஸ், முன்னாள் ஒன்றிய<br \/>நிதிச் செயலாளருமான டாக்டர் எஸ். நாராயண் ஆகிய உலகின் தலைசிறந்த பொருளாதார அறிஞர்கள் இந்தக் குழுவில் உறுப்பினர்களாக இருப்பார்கள். இக்குழுவின் பரிந்துரைகளின் அடிப்படையில், மாநிலத்தின் பொருளாதாரத்தை மீண்டும் எழுச்சி பெற செய்து, பொருளாதார வளர்ச்சியின் பயன்கள் அனைத்துத் தரப்பினரையும் சென்றடைவதை இந்த அரசு<br \/>உறுதி செய்யும்.<\/li><\/ul>\n\n\n\n<ul><li>தமிழ்நாட்டின் நிதிநிலை கவலைக்குரியதாக இருக்கும் இச்சூழ்நிலையில், மாநிலத்தின் நிதிநிலையை மேம்படுத்துவது இந்த அரசின் தலையாய கடமையாகும். இந்த வகையில், மாநிலத்தின் ஒட்டுமொத்தக் கடன்சுமையை குறைக்கவும், நிதிநிலையை மேம்படுத்தவும் இந்த அரசு முழுக்கவனம் செலுத்தும். இதன் முதல் கட்டமாக, தமிழ்நாட்டின் நிதிநிலையின் தற்போதைய உண்மையான நிலையை விளக்கும் வெள்ளை அறிக்கை ஒன்று ஜூலை மாதத்தில் வெளியிடப்படும். இதன்மூலம், தமிழ்நாட்டு மக்களுக்கு மாநில நிதிநிலையின் விவரங்கள் முழுமையாகத்<br \/>தெரிவிக்கப்படும்.<\/li><\/ul>\n\n\n\n<p>துல்லியமான புள்ளி விவரங்களின் அடிப்படையிலேயே அனைத்து முடிவுகளும் எடுக்கப்பட<br \/>வேண்டுமென்று இந்த அரசு நம்புகிறது. குறிப்பாக, துறைகளுக்கிடையே போதிய நிதி ஒதுக்கீடு செய்வதில் இம்முறை கடைப்பிடிக்கப்பட வேண்டும். இவ்வாறு புள்ளிவிவரங்களின் அடிப்படையில் முடிவெடுப்பது பொதுமக்களின் பார்வையில் அரசு செயல்பாட்டின் வெளிப்படைத்தன்மையையும் உயர்த்தும். பன்னாட்டு நிதி நிறுவனங்களின் நிதியுதவியுடன் செயல்படுத்தப்படும் திட்டங்கள் உள்ளிட்ட பல திட்டங்கள் இந்த அடிப்படையிலேயே மேற்கொள்ளப்படும்.<\/p>\n\n\n\n<p>நம் நாட்டின் முதுகெலும்பாகத் திகழும் விவசாயிகளின் முக்கியத்துவத்தைப் போற்றும் வகையில்,<br \/>இந்த அரசு, வேளாண்மைத் துறையை, ‘வேளாண்மை மற்றும் உழவர் நலத்துறை’ என பெயர் மாற்றம்<br \/>செய்துள்ளது. விவசாய உற்பத்தியாளர் குழுக்கள், உழவர் நலச் சங்கங்கள், வல்லுநர்களின் முனைப்பான பங்களிப்புடன் கூடிய புதிய தொழில்நுட்பங்கள், பயிரிடுவதற்கான புதிய முறைகள், வேளாண்மை நவீனமயமாக்கல் ஆகியவற்றிற்கு தொடர்ந்து முக்கியத்துவம் அளிக்கப்படும். விவசாயிகளின் வருவாயை உயர்த்துவதற்காக, கால்நடைப் பராமரிப்பு, இயற்கை வேளாண்மை, தோட்டக்கலைப் பயிர்களைப் பயிரிடுதல் போன்ற வேளாண் தொடர்புடைய<br \/>செயல்பாடுகள் ஊக்குவிக்கப்படும். வேளாண்மை உற்பத்தியைப் பெருக்கவும், விவசாயிகளின் நலனைப் பாதுகாக்கவும், ஆண்டுதோறும் வேளாண்மைக்கென்று தனியான ஒரு நிதிநிலை அறிக்கை தாக்கல் செய்யப்படும்.<\/p>\n\n\n\n<p>முன்னாள் முதலமைச்சர் முத்தமிழறிஞர் கலைஞர் அவர்களால் தொடங்கப்பட்ட உழவர் சந்தைகளுக்கு புத்துயிர் அளிக்கப்பட்டு, மாநிலம் முழுவதும் அத்தகைய உழவர் சந்தைகள் அமைக்கப்படும். விவசாயிகளின் நலனைப் பாதுகாப்பதற்காக, அரசின் மேற்பார்வையில் கிராமப்புறச் சந்தைகள் உருவாக்கப்படும்.<\/p>\n\n\n\n<p>கோவிட் பெருந்தொற்றைக் கட்டுப்படுத்துவதற்காக அமல்படுத்தப்பட்ட ஊரடங்கு காலத்தில், வாகனங்கள் மூலம் மக்களுக்கு அவர்கள் வீட்டிலேயே காய்கறிகளும் பழங்களும் விற்பனை செய்யப்பட்டன. பொதுமக்களிடையே பெருமளவில் வரவேற்பு பெற்ற இத்திட்டத்தை விரிவுபடுத்தி, தொடர்ந்து செயல்படுத்தப்படும்.<\/p>\n\n\n\n<p>2021-22 ஆம் ஆண்டில், 125 இலட்சம் மெட்ரிக் டன் உணவு தானிய உற்பத்தி என்ற இலக்கினை அடைய இந்த அரசு அனைத்து நடவடிக்கைகளையும் மேற்கொள்ளும். காவிரி டெல்டா பகுதியில் குறுவை சாகுபடிக்காக, திட்டமிட்டபடி, இந்த ஆண்டு ஜூன் மாதம் 12ஆம் தேதி அன்று மேட்டூர் அணை திறக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கடைமடைப் பகுதிகள் வரை நீர் சென்றடைவதை உறுதி செய்வதற்காக, 4,061 கிலோமீட்டர் நீளமுள்ள<br \/>கால்வாய்களை தூர்வாரும் பணிகள் போர்க்கால அடிப்படையில் மேற்கொள்ளப்பட்டு வருகின்றன<\/p>\n\n\n\n<ul><li>தமிழ்நாடு போன்ற நீர்ப் பற்றாக்குறை உள்ள மாநிலத்திற்கு நீர்வள மேலாண்மை மிகவும்<br \/>முக்கியமானதாகும். எனவேதான், நீர்வளங்களுக்கென ஒரு தனி அமைச்சகம் இந்த அரசால் உருவாக்கப்பட்டுள்ளது. நிலத்தடி நீரைச் சார்ந்துள்ள விவசாயிகள் மற்றும் பொதுமக்களின் நலனைப் பாதுகாப்பதற்காக, நிலத்தடி நீர்ப் பயன்பாட்டை முறைப்படுத்துவதற்கான புதிய சட்டம் ஒன்று இயற்றப்படும். இளைஞர்களின் ஆர்வத்தையும் ஆற்றலையும் பயன்படுத்தி, தமிழ்நாட்டிலுள்ள நீர்வளங்கள் மீட்டெடுக்கப்பட்டு, பாதுகாக்கப்படும்.<br \/><\/li><li>மாநிலங்களுக்கு இடையேயான நதிநீர்ப் பிரச்சினைகளில் தமிழ்நாட்டின் உரிமைகளைப் பாதுகாக்க, இந்த அரசு உறுதியான நடவடிக்கைகளை எடுக்கும். மாண்புமிகு உச்ச நீதிமன்றத்தின் தீர்ப்பிற்கு எதிராக, கர்நாடக அரசால் திட்டமிடப்பட்டுள்ள மேகதாது திட்டத்தை நிராகரிக்க வேண்டுமென்று ஒன்றிய அரசை இந்த அரசு தொடர்ந்து வலியுறுத்தும். முல்லைப் பெரியாறு அணையினை வலுப்படுத்தும் எஞ்சியுள்ள பணிகளை மேற்கொள்ளத் தேவையான அனுமதிகளை விரைந்து வழங்குமாறு கேரள அரசையும், ஒன்றிய அரசையும் இந்த அரசு கேட்டுக்கொள்ளும்.<\/li><\/ul>\n\n\n\n<p>முன்னாள் முதலமைச்சர் முத்தமிழறிஞர் கலைஞர் 2009ம் ஆண்டு பிப்ரவரி மாதம், 9ஆம் தேதி அன்று, திருச்சி-கரூர் இடையே மாயனூரில் காவிரி நதியின் குறுக்கே கட்டளை கதவணை கட்டுவதற்காக அடிக்கல் நாட்டி, காவிரி &#8211; குண்டாறு இணைப்புத் திட்டத்தைத் தொடங்கி வைத்தார்கள். அத்திட்டத்தை விரைவாகச் செயல்படுத்திட இந்த அரசு உறுதிபூண்டுள்ளது. அத்திக்கடவு-அவினாசி திட்டப் பணிகளை முடித்திட இந்த அரசு உறுதியாக உள்ளது. பரம்பிக்குளம்-ஆழியாறு ஒப்பந்தத்தின் கீழ், இடைமலையாறு அணை கட்டுமானத்தை கேரள அரசு நிறைவு செய்துள்ளதையடுத்து, அதன் தொடர்ச்சியாக,<br \/>ஆனைமலையாறு அணை கட்டுவதற்காக கேரள அரசுடன் இந்த அரசு பேச்சுவார்த்தையை தொடங்கும்.<\/p>\n\n\n\n<ul><li>கச்சத்தீவை மீட்க ஒன்றிய அரசுக்கு தொடர்ந்து அழுத்தம் கொடுப்பது உட்பட, நமது மீனவர்<br \/>சமூகத்தின் நலன்களை இந்த அரசு பாதுகாக்கும். இலங்கை கடற்படையினரால் பலமுறை தமிழக மீனவர்கள் தாக்கப்படுவது, கைது செய்யப்படுவது, உயிரிழப்பு ஏற்படுவது போன்ற நிகழ்வுகளுக்கு நிரந்தரத் தீர்வு காண, ஒன்றிய அரசை இந்த அரசு வலியுறுத்தும். கடல்சார் மற்றும் உள்நாட்டு மீனவர்களின் அனைத்து நலன்களையும் பாதுகாப்பதற்காக, மீனவர்கள்<br \/>நலனிற்கான தேசிய ஆணையத்தை அமைக்குமாறு ஒன்றிய அரசிடம் இந்த அரசு கோரும்.<\/li><\/ul>\n\n\n\n<p>இந்த அரசு பிறப்பித்த முதல் ஐந்து ஆணைகளில் ஒன்றாக, நடுத்தர வகுப்பினருக்குப் பெரும் பயனளிக்கும் வகையில், ஆவின் பாலின் சில்லறை விற்பனை விலை லிட்டருக்கு மூன்று ரூபாய் குறைக்கப்பட்டுள்ளது. இதனால், ஆவின் நிறுவனத்தின் தினசரி பால் விற்பனையும் ஏறத்தாழ 1.5 இலட்சம் லிட்டர் அளவுக்கு உயர்ந்துள்ளது.<\/p>\n\n\n\n<ul><li>ஒவ்வொரு குடும்ப அட்டைதாரருக்கும் விலையில்லா அரிசி தொடர்ந்து வழங்கப்படும். குடும்ப<br \/>அட்டை கோரி விண்ணப்பிக்கும் தகுதிவாய்ந்த அனைத்து நபர்களுக்கும் பதினைந்து நாட்களுக்குள்<br \/>‘ஸ்மார்ட் கார்ட்’ வழங்கப்படும். கடந்த 2007 ஆம் ஆண்டு, முன்னாள் முதலமைச்சர் முத்தமிழறிஞர்<br \/>கலைஞரால் தொடங்கப்பட்ட சிறப்பு பொது விநியோகத் திட்டத்தின் கீழ், பருப்பு, பாமாயில்<br \/>மற்றும் சர்க்கரை போன்ற பொருட்களின் கொள்முதல் முறைப்படுத்தப்பட்டுள்ளது. இதனால், அரசுக்கு கணிசமான அளவில் நிதி சேமிப்பு ஏற்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>சமூகநிலையிலும், கல்வி நிலையிலும் பின்தங்கிய மாணவர்களுக்கு நீட் (NEET) தேர்வு<br \/>ஏற்படுத்தியுள்ள பாதிப்புகள் குறித்து ஆராய, நீதியரசர் ஏ.கே.ராஜன் அவர்களது தலைமையில் ஒரு<br \/>குழுவை இந்த அரசு அமைத்துள்ளது. இக்குழுவின் பரிந்துரைகளைப் பெற்று, தமிழ்நாட்டில் நீட் தேர்வால் மாணவர்கள் பாதிப்படையாமல் இருக்கத் தேவையான சட்டங்களை நிறைவேற்றி, அத்தகைய சட்டங்களுக்கு குடியரசுத் தலைவரின் ஒப்புதல் பெற, உரிய நடவடிக்கைகளை இந்த அரசு மேற்கொள்ளும்.<br \/><br \/>அண்ணா நூற்றாண்டு நூலகம் புதுப்பொலிவு பெறும் வகையில் புனரமைக்கப்படும். முன்னாள்<br \/>முதலமைச்சர் முத்தமிழறிஞர் கலைஞர் கருணாநிதி பெயரில், 70 கோடி ரூபாய் செலவில் மதுரையில் சர்வதேசத் தரத்திலான நவீன பொது நூலகம் கட்டும் பணிகள் விரைவில் தொடங்கப்படும்.<\/li><\/ul>\n\n\n\n<ul><li>அனைத்துக் குழந்தைகளுக்கும் கல்வி கிடைத்திட, இந்த அரசு இடையறாத முயற்சிகளை மேற்கொள்ளும். அரசுப் பள்ளிகளில் பயிலும் அனைத்து குழந்தைகளுக்கும் தரமான கல்வியை வழங்குவதற்கு உயர் முக்கியத்துவம் அளிக்கப்படும். 2019-20 ஆம் ஆண்டில், ஒன்றிய அரசின் கல்வி அமைச்சகத்தால் கொண்டு வரப்பட்ட செயல்திறன் தரக் குறியீட்டின் (PGI) தரவரிசைப் பட்டியலில், கற்றல் வெளிப்பாடு மற்றும் தரத்தில் தமிழ்நாடு பின்தங்கி விட்டது. எனவே, இதில் அதிக கவனம் செலுத்தி, முதலிடத்தைப் பெறுவதற்கான அனைத்து முயற்சிகளையும் இந்த அரசு<br \/>மேற்கொள்ளும். குழந்தைகள் தொடர்ந்து கல்வி கற்பதை உறுதி செய்வதற்காக, ஓர் இலக்குசார் திட்டம் செயல்படுத்தப்படும். பெருந்தொற்று காலத்தின்போது ஏற்பட்டுள்ள கற்றல் இழப்பை சரிசெய்யும் வகையில், தகவல் தொடர்பு தொழில்நுட்பத்தைப் பயன்படுத்தி, மாணவர்களுக்கு புத்தாக்கப் பயிற்சிகள் வழங்கப்படும்.<\/li><\/ul>\n\n\n\n<ul><li>கோவிட் பெருந்தொற்று காலத்தின்போது,மக்களின் வாழ்க்கையையும் அவர்களின் வாழ்வாதாரத்தையும் பாதுகாப்பது இந்த அரசின் முதன்மைப் பணியாகும். அதன்படி, இயன்றவரையில், நிலையான இயக்க நடைமுறைகளுக்கு இணங்க, தொழிற்சாலைகளும், வணிக நிறுவனங்களும் செயல்பட அனுமதிக்கப்பட்டுள்ளன. அமைப்புசாராத் தொழிலாளர்கள் நல வாரியங்களின் செயல்பாடு வலுப்படுத்தப்பட்டு, வாரிய உறுப்பினர்களுக்கு, தேவைப்படும் காலத்தில் உதவி கிடைப்பதை இந்த அரசு உறுதி செய்யும். திறன் மேம்பாட்டுப் பயிற்சி வாயிலாக, வேலைவாய்ப்புகளையும், சுய வேலைவாய்ப்புகளையும் உயர்த்தும் நோக்கத்துடன் சிறப்புத் திட்டங்கள் செயல்படுத்தப்படும். பல்வேறு அரசுத் துறைகளின் திறன் மேம்பாட்டுப் பயிற்சித் திட்டங்கள், தமிழ்நாடு திறன் மேம்பாட்டுக் கழகம் மூலமாக சிறப்பாக ஒருங்கிணைக்கப்படும்.<\/li><\/ul>\n\n\n\n<ul><li>கோவிட் பெருந்தொற்றால் கடுமையாக பாதிக்கப்பட்டுள்ள தொழில் நிறுவனங்களை விரைவாக மீட்டெடுக்க, பல்வேறு நடவடிக்கைகளை இந்த அரசு மேற்கொண்டுள்ளது. சிறுகடன் பெற்றுள்ளவர்களுக்கு கடனைத் திரும்பச் செலுத்துவதற்கு குறிப்பிட்ட காலத்திற்கு விலக்கு அளிப்பது குறித்து, ஒன்றிய அரசு மற்றும் ரிசர்வ் வங்கியின் கவனத்திற்கு முதலமைச்சர் அவர்கள் எடுத்துச் சென்றுள்ளார்கள்.<\/li><\/ul>\n\n\n\n<ul><li>இந்தப் பெருந்தொற்றுக் காலத்தின்போது, குறு, சிறு, மற்றும் நடுத்தரத் தொழில் நிறுவனங்களுக்கு<br \/>நிவாரணங்களை மிக விரைவாக அரசு வழங்கியுள்ளது. மேலும், மாநில அரசிடமிருந்து பெறப்படும் மூலதனம் மற்றும் வட்டி மானியங்களை விடுவிக்கும் நடைமுறைகளை விரைவுபடுத்தியதன் மூலம் கூடுதல் நிதி அளிக்கப்பட்டுள்ளது. தமிழ்நாடு சிறுதொழில் வளர்ச்சிக் கழகத்திற்கு நிலுவைத்தொகை<br \/>செலுத்துவதற்கான காலஅளவும், 15 சட்டரீதியான உரிமங்களை புதுப்பிப்பதற்கான காலஅளவும்<br \/>நீட்டிக்கப்பட்டுள்ளன. நிதி நிறுவனங்களிலிருந்து கடன் பெறும்போது, சொத்து ஆவணங்களை அடமானம் வைக்கும் பத்திரப்பதிவின் மீதான முத்திரைத் தீர்வையை செலுத்துவதிலிருந்து அளிக்கப்படும் விலக்கை, இந்த ஆண்டு டிசம்பர் மாதம் வரையில் அரசு நீட்டித்துள்ளது.<\/li><\/ul>\n\n\n\n<p>தொழில் நிறுவனங்களின் பணியாளர்களால் செலுத்தப்பட வேண்டிய தொழில் வரியை செலுத்துவதற்கான கால அளவும் மூன்று மாதத்திற்கு நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தொழில் துறையில் தொழில்நுட்ப மேம்பாட்டினை உறுதிப்படுத்துவதும், மாநிலத்தின் அனைத்துப் பகுதிகளிலும், அனைத்து துறைகளிலும், பன்முகத் தொழில் வளர்ச்சியை உறுதி செய்வதுமே<br \/>தமிழ்நாட்டின் தொழில் கொள்கையின் நோக்கங்கள் ஆகும். குறு, சிறு மற்றும் நடுத்தரத் தொழில்<br \/>நிறுவனங்களை மீட்டெடுப்பதற்கான திட்டங்களை வகுப்பதற்காக, தொழிலதிபர்கள், வங்கியாளர்கள்,<br \/>நிதித்துறை வல்லுநர்கள், அரசு அலுவலர்கள் ஆகியோர் அடங்கிய நிபுணர் குழு அமைக்கப்படும்.<br \/>தென் மாவட்டங்களின் தொழில் வளர்ச்சிக்குத் தேவையான திட்டங்களை வகுக்க நீதியரசர் இரத்னவேல்<br \/>பாண்டியன் அவர்களது தலைமையில் குழு அமைத்து, அதன் பரிந்துரைகளின்படி மாண்புமிகு முன்னாள் முதலமைச்சர் முத்தமிழறிஞர் கலைஞர் எடுத்த நடவடிக்கைகள் போன்றே, சென்னை-கன்னியாகுமரி தொழில் பெருவழியிலும் (Corridor), சென்னைபெங்களூரு தொழில் பெருவழியிலும் அமைந்துள்ள தொழில் வளர்ச்சி குறைவாக உள்ள வட மாவட்டங்களில், அதிக வேலைவாய்ப்புகளை ஏற்படுத்தக்கூடிய தொழில் நிறுவனங்களைத் தொடங்குவதற்கான அனைத்து நடவடிக்கைகளையும் இந்த அரசு எடுக்கும்.<\/p>\n\n\n\n<p>மாநிலத்திலுள்ள அனைத்து மின் நுகர்வோருக்கும் தடையின்றி மின்சாரம் வழங்குவதை உறுதி செய்வது இந்த அரசின் முக்கிய நோக்கமாகும்.<\/p>\n\n\n\n<p>கடந்த சில ஆண்டுகளிலிருந்த தவறான நிர்வாகத்தால் தமிழ்நாடு மின் உற்பத்தி மற்றும் பகிர்மானக் கழகமும், தமிழ்நாடு மின் தொடரமைப்புக் கழகமும் கடுமையான நிதி நெருக்கடியை எதிர்கொண்டுள்ளன. இவ்விரு கழகங்களின் நிதிநிலை மற்றும் நிர்வாகக் கட்டமைப்பு குறித்து விரிவான ஆய்வு மேற்கொள்ளப்படும். நீண்ட காலமாக நிலுவையில் உள்ள மின் உற்பத்தி திட்டங்களை விரைவாக நிறைவேற்றுவதன் மூலமும், பழைய, செயல்திறன் குறைந்த காற்றாலைகளை புனரமைத்து, புதுப்பிக்கத்தக்க ஆற்றல் உற்பத்தியை ஊக்குவிப்பதன் மூலமும், மின் உற்பத்தித் திறன் உயர்த்தப்படும். நவீன தொழில்நுட்பங்களையும், நுண் மின்கட்டமைப்புகளையும் பயன்படுத்தி, மின் சேமிப்பை உயர்த்துதல் மற்றும் விநியோகத்தில் மின் இழப்புகளைக் குறைத்தல் ஆகியவற்றிற்கு அதிக முக்கியத்துவம் அளிக்கப்படும்.<\/p>\n\n\n\n<ul><li>உள்ளாட்சி அமைப்புகளின் தன்னாட்சிக் கொள்கை மீது இந்த அரசு உறுதியான நம்பிக்கை<br \/>கொண்டுள்ளது. இதன் அடிப்படையில், மாநிலத்திலுள்ள ஊரக மற்றும் நகர்ப்புர உள்ளாட்சி அமைப்புகளுக்கு இந்த அரசு புத்துயிர் அளிக்கும். 2016 ஆம் ஆண்டில்<br \/>நடைபெறவிருந்த உள்ளாட்சி அமைப்புகளின் தேர்தல்கள், ஒன்பது மாவட்டங்களில் உள்ள ஊரக<br \/>உள்ளாட்சி அமைப்புகளிலும், அனைத்து நகர்ப்புர உள்ளாட்சி அமைப்புகளிலும் நடைபெறவில்லை.<br \/>முன்னர் மேற்கொள்ளப்பட்ட எல்லை வரைவு, அனைத்துவகையிலும் முறையாக இருப்பதை உறுதி செய்த பின்னர், கோவிட் பெருந்தொற்றின் தீவிரம் குறைந்தவுடன், இந்தத் தேர்தல்களை நடத்துவதற்கான உரிய நடவடிக்கைகள் மேற்கொள்ளப்படும்.<\/li><\/ul>\n\n\n\n<ul><li>ஊரக வீட்டுவசதி, குடிநீர் வழங்கல், தெருவிளக்கு, சாலை வசதி, நீர்நிலைகளை மறுசெறிவூட்டல் போன்ற பணிகளுக்கு முக்கியத்துவம் அளிக்கப்படும். நகர்ப்புர மற்றும் கிராமப்புறப் பகுதிகளிலுள்ள ஒவ்வொரு வீட்டிற்கும் குடிநீர் வழங்குவது இந்த அரசின் தலையாய முன்னுரிமையாக இருக்கும். <br \/><br \/>கிராமப்புற, நகர்ப்புரப் பகுதிகளில் மேற்கொள்ளப்பட்டு வரும் ஏழை எளியோருக்கான வீடுகளின் கட்டுமானப் பணிகளை விரைவாக முடிப்பதில் இந்த அரசு கவனம் செலுத்தும். வீடுகளை ஒதுக்கீடு செய்வதற்காகக் கண்டறியப்பட்டுள்ள அனைத்து தகுதிவாய்ந்த பயனாளிகளுக்கும் வீடுகள் வழங்கப்படும்.<\/li><\/ul>\n\n\n\n<ul><li>மாநிலத்தில் உள்ள பெரிய நகரங்களில் நெருக்கடியை குறைப்பதற்காக புறநகர்ப் பகுதிகளில்<br \/>நவீன வசதிகளுடன் துணை நகரங்கள் உருவாக்கப்படும். மாநிலம் முழுவதையும் உள்ளடக்கும் வகையில் மண்டலம் வாரியான திட்டங்கள் வகுக்கப்படும். அனைத்துத்<br \/>தரப்பினருடனும் உரிய ஆலோசனைகளை மேற்கொண்டு, சென்னைக்கான மூன்றாவது பெருந்திட்டத்தை தயாரிக்கும் உரிய காலமான 2026 ஆம் ஆண்டிற்கு<br \/>முன்னரே அப்பணி முடிக்கப்படும்.<br \/><\/li><li>சென்னைக்கு அருகில் இருந்த 42 உள்ளாட்சி அமைப்புகளை சென்னை மாநகராட்சியுடன்<br \/>இணைத்து, மாநகர எல்லைகள் விரிவாக்கப்பட்டன. இணைக்கப்பட்ட பகுதிகளின் அடிப்படைக்<br \/>கட்டமைப்புகளில் இன்னும் உரிய முன்னேற்றம் ஏற்படவில்லை. எனவே, இணைக்கப்பட்ட பகுதிகளில்<br \/>இந்த அடிப்படைக் கட்டமைப்பு வசதிகள் மேம்படுத்தப்படும். மாண்புமிகு முதலமைச்சர் அவர்கள்<br \/>சென்னை மாநகராட்சியின் மேயராக இருந்தபோது, சென்னை மாநகரத்தை ‘சிங்காரச் சென்னையாக’ மாற்ற பல்வேறு நடவடிக்கைகள் எடுக்கப்பட்டன.<\/li><\/ul>\n\n\n\n<p>இந்த வகையில், சென்னையில் மாநகரக் கட்டமைப்பைநவீன சர்வதேசத் தரத்திற்கு உயர்த்திடும் வகையில், ‘சிங்காரச் சென்னை 2.0’ எனும் புதிய திட்டம்<br \/>செயல்படுத்தப்படும்.<\/p>\n\n\n\n<ul><li>நகர்ப்புர நிர்வாகத் திறனை மேம்படுத்துவதற்காகவும், போக்குவரத்து மற்றும் குடிநீர் வழங்கல் உள்ளிட்ட முக்கியத் துறைகளில் குடிமக்களுக்கு சேவைகளை சிறப்பாக வழங்கவும், ஒரு புதிய மாதிரித் திட்டம் உருவாக்கப்படும். வெள்ளக் கட்டுப்பாட்டு முறைகளை வகுக்கவும், வெள்ளத்தால் ஏற்படும் பாதிப்புகளைக் குறைக்கவும், வெள்ளநீர் வடிகால்களை வடிவமைக்கவும், சுற்றுச்சூழல், நகரத் திட்டமிடல், பேரிடர் மேலாண்மை ஆகிய துறைகளின் வல்லுநர்களை<br \/>உள்ளடக்கிய ‘சென்னைப் பெருநகர வெள்ளநீர் மேலாண்மைக் குழு’ அமைக்கப்படும்.<br \/><\/li><li>நெடுஞ்சாலைக் கட்டமைப்புகளின் தரத்தை உயர்த்துவதற்கு முன்னுரிமை அளிக்கப்படும்.<br \/>முக்கியமான நெடுஞ்சாலைகளை மேம்படுத்தவும், அகலப்படுத்தவும், வலுப்படுத்தவும் தேவையான திட்டம் வகுக்கப்படும். அனைத்து முக்கிய நகரங்களுக்கும் புறவழிச் சாலைகள் அமைக்கப்படும். கடந்த ஆண்டுகளில், காரணமின்றி நிறுத்திவைக்கப்பட்ட மதுரவாயல் முதல் சென்னை துறைமுகம் வரையிலான உயர்மட்டச் சாலைத் திட்டப் பணிகளை விரைவுபடுத்தத்<br \/>தேவையான நடவடிக்கைகள் எடுக்கப்படும்.<br \/><\/li><li>2009 ஆம் ஆண்டில், முன்னாள் முதலமைச்சர் கலைஞர் கருணாநிதி தலைமையிலான அரசு, சென்னை மெட்ரோ ரயில் திட்டப் பணிகளைத் தொடங்கியது. சென்னை மெட்ரோ இரயில் திட்டத்தின் இரண்டாம் கட்டப் பணிகள் விரைவாக நிறைவேற்றப்படுவதை இந்த அரசு உறுதி செய்யும். இத்திட்டத்தின் முதல் கட்டத்தைப் போலவே, 50:50 என்ற செலவுப் பகிர்வு அடிப்படையில்,<br \/>ஒன்றிய அரசு தங்களுடைய பங்கு மூலதனத்திற்கு ஒப்புதலை விரைவாக வழங்க வேண்டும் என்று<br \/>இந்த அரசு வலியுறுத்தும். மதுரை, திருச்சிராப்பள்ளி, சேலம், திருநெல்வேலி ஆகிய மாவட்டங்களில் பெருந்திரள் விரைவு போக்குவரத்து அமைப்புகளுக்கான<br \/>சாத்தியக்கூறு ஆய்வுகள் மேற்கொள்ளப்படும்.<br \/><\/li><li>மாநிலத்தின் பேருந்துப் போக்குவரத்து அமைப்பை நவீனமயமாக்குவதற்கும் திறம்பட<br \/>செயல்படுத்துவதற்கும் இந்த அரசு உறுதியாக உள்ளது. பெண்களுக்கும், மாற்றுத் திறனாளிகளுக்கும், திருநங்கைகளுக்கும் அனைத்து சாதாரண நகரப் பேருந்துகளிலும் கட்டணமில்லா பயணத்திற்கான திட்டத்தை மாண்புமிகு முதலமைச்சர் அவர்கள்<br \/>தொடங்கி வைத்துள்ளார். இந்த வரலாற்றுச் சிறப்புமிக்க திட்டத்தின் மூலம் பொருளாதாரச் செயல்பாடுகளில் பெண்களின் பங்களிப்பும், பொதுப் போக்குவரத்தை<br \/>பயன்படுத்துவோரின் பங்கும் அதிகரிக்கும்.<br \/><\/li><li>தமிழ்நாட்டின் சுற்றுலாத் திறனை முழுமையாக வெளிக்கொணரும் வகையில், ஒரு பெருந்திட்டம் நடப்பாண்டில் வெளியிடப்படும். பழங்காலக் கோட்டைகளும் அரண்மனைகளும் பழமை<br \/>மாறாமல் புதுப்பிக்கப்பட்டு, பாரம்பரியச் சுற்றுலா ஊக்குவிக்கப்படும்.<br \/><\/li><li>தமிழ்நாட்டின் இந்து சமய மற்றும் அறக்கட்டளைச் சட்டம் நம் நாட்டிற்கே ஒரு முன்மாதிரி சட்டமாக விளங்குகிறது. கோயில்களின் நிர்வாகத்தில் வெளிப்படைத் தன்மையையும் பொறுப்புடைமையையும் முன்னிறுத்த இந்த அரசு உறுதிபூண்டுள்ளது. கோயில்களின் நிதி, நிலங்கள் மற்றும் சொத்துகள் பாதுகாக்கப்படும். அனைத்து முக்கிய இந்துக்<br \/>கோயில்களிலும் பக்தர்களுக்கான வசதிகளை மேம்படுத்துவதற்கும், கோயில்களின் பராமரிப்பை<br \/>செம்மைப்படுத்துவதற்கும், பிற ஆலோசனைகளை வழங்குவதற்கும், மாநில அளவிலான ஓர் உயர்மட்ட ஆலோசனைக் குழு மீண்டும் அமைக்கப்படும்.<br \/><\/li><li>பெண்களின் நல்வாழ்வு, மேம்பாடு மற்றும் முன்னேற்றம் தொடர்பான பல்வேறு சிறப்புத் திட்டங்களை இந்த அரசு செயல்படுத்தும். மகப்பேறு உடல் நலன் மற்றும் புற்றுநோய் கண்டறிதல் போன்ற நடவடிக்கைகள் மூலமாக, பெண்களின் உடல்நலனை மேம்படுத்துவதில்<br \/>தனிக்கவனம் செலுத்தப்படும். பணிபுரியும் இடங்களில் பெண்களுக்கெதிரான குற்றங்கள் தடுப்பு, இணையவழிக் குற்றங்கள் மற்றும் குடும்ப வன்முறைகளிலிருந்து பாதுகாப்பு ஆகியவற்றிற்கு உயர் முக்கியத்துவம் வழங்கப்படும். வேலைவாய்ப்புகளில் பெண்களின் பங்களிப்பை அதிகளவில் ஊக்குவிக்கும்பொருட்டு, பணிபுரியும் மகளிருக்கான விடுதிகள் மாவட்டந்தோறும்<br \/>நிறுவப்படும்.<br \/><\/li><li>தமிழ்நாட்டில் மகளிர் சுய உதவிக் குழுக்களுக்குப் பயன் தரக்கூடிய நிதிச்சேவைகளை ஒருங்கிணைப்பதன் மூலம், மகளிர் சுய உதவிக் குழு இயக்கத்திற்கு புத்துயிர் அளிக்கப்படும். சுய உதவிக்குழுக்களின் பொருளாதாரச் செயல்பாடுகளை உயர்த்துவதற்காக, அவர்களுக்கு வங்கிக் கடன் வழங்கும் வழிவகைகள் வலுப்படுத்தப்படும். இணையவழி வணிகம் உட்பட, மகளிர் சுய உதவிக் குழுக்கள் தயாரிக்கும் பொருட்களை விற்பனை செய்வதற்கான வசதிகளையும் இந்த அரசு செம்மைப்படுத்தும்.<br \/><\/li><li>‘யாதும் ஊரே யாவரும் கேளிர்’ என்ற கணியன் பூங்குன்றனாரின் வரிகளுக்கு ஏற்ப,<br \/>உயிர்ப்புள்ள தமிழ்ச் சமூகத்தில் இணைந்திட இந்தியாவின் அனைத்துப் பகுதிகளிலிருந்தும், உலகின் பல்வேறு நாடுகளிலிருந்தும் மக்களை இவ்வரசு வரவேற்கும். அதே நேரத்தில், தமிழ்நாட்டு மக்களுக்கு, குறிப்பாக தமிழ் வழியில் பயின்றவர்களுக்கும் அரசுப் பள்ளிகளில் பயின்றவர்களுக்கும், அரசுப் பதவிகளுக்கான வேலைவாய்ப்பில் முன்னுரிமை கொடுக்கப்படுவதை இந்த அரசு உறுதி செய்யும்.<br \/>இந்த நோக்கத்திற்கு மாறாக கடந்த காலங்களில் பிறப்பிக்கப்பட்ட ஆணைகளை மாற்றியமைக்கவும், ரத்து செய்யவும் தேவையான நடவடிக்கைகள் விரைவாக மேற்கொள்ளப்படும். தமிழ்நாட்டில் உள்ள ஒன்றிய அரசு அலுவலகங்களிலும், பொதுத்துறை நிறுவனங்களிலும்,<br \/>தமிழ்நாட்டைச் சேர்ந்தவர்களுக்கு பணி நியமனத்தில் முன்னுரிமை அளிக்கப்பட வேண்டும் என்று<br \/>ஒன்றிய அரசிடம் இந்த அரசு வலியுறுத்தும்.<br \/><\/li><li>சமூக நீதியின் இலட்சியங்களைப் பாதுகாத்திடவும், சமூக மற்றும் கல்விரீதியாகப்<br \/>பின்தங்கிய பிரிவினரின் முன்னேற்றத்தைப் பாதுகாத்திடவும் இந்த அரசு எப்போதும் பாடுபடும். 100 ஆண்டுகளைக் கடந்து நிற்கும் தமிழ்நாட்டின் இடஒதுக்கீட்டுக் கொள்கை, காலத்தை வென்று,<br \/>சமூகநீதியை உறுதி செய்துள்ளது. இந்த வகையில், தற்போது தமிழ்நாட்டில் வழங்கப்படும் 69 சதவீத<br \/>இடஒதுக்கீடு தொடர்ந்து பாதுகாக்கப்படும். ஒன்றிய அரசின் இதர பிற்படுத்தப்பட்டோருக்கான இடஒதுக்கீட்டில், சமூகப் பொருளாதார நிலையில் முன்னேற்றம் அடைந்தவர்களை நிர்ணயிப்பதற்கான வருமான அளவுகோல்களை நீக்கவும், அவை நீக்கப்படும் வரையில், தற்போதைய வருமான வரம்பினை 8 இலட்சம் ரூபாயிலிருந்து 25 இலட்சம்<br \/>ரூபாயாக உயர்த்தவும், இந்த அரசு ஒன்றிய அரசை வலியுறுத்தும். வெவ்வேறு சமூகங்களின் பின்தங்கிய நிலையை நிர்ணயிப்பதில், மாநில அரசின் அதிகாரம் எவ்வகையிலும் பாதிக்கப்படாமல் இருப்பதையும் இந்த அரசு உறுதி செய்யும்.<br \/><\/li><li>அரசுப் பணிகளில் ஆதிதிராவிடர் மற்றும் பழங்குடியினருக்கான நிரப்பப்படாத காலியிடங்கள்<br \/>சிறப்பு நியமனங்களின் மூலம் நிரப்பப்படும். பழங்குடியினர் சான்றிதழ்களை வழங்கும் செயல்முறை எளிமைப்படுத்தப்பட்டு, விரைவுபடுத்தப்படும். திட<br \/>மற்றும் திரவக் கழிவு மேலாண்மையில் நவீன தொழில்நுட்பங்களையும், கருவிகளையும் பயன்படுத்தி, தூய்மைப் பணியாளர்களுக்கு பாதுகாப்பான,<br \/>சுகாதாரமான பணிச்சூழல் உருவாக்கித் தரப்படும்.<br \/><\/li><li>கல்வி முன்னேற்றம், பொருளாதார மேம்பாடு மற்றும் வீட்டுவசதிகளை சிறுபான்மையினர்<br \/>எளிதில் பெறுவதற்கான திட்டங்களை, சச்சார் குழுவின் பரிந்துரைகளை அடிப்படையாகக் கொண்டு இந்த அரசு திறம்பட செயல்படுத்தும். உரிய நிர்வாக மற்றும் சட்டரீதியான நடவடிக்கைகள் மூலமாக வக்ஃபு வாரியத்தின் நிலங்கள் பாதுகாக்கப்படும்.<br \/><\/li><li>மாற்றுத் திறனாளிகளின் நலனை உறுதி செய்வதற்கு இந்த அரசு அளிக்கும் முக்கியத்துவத்தைக்<br \/>குறிக்கும் வகையில், மாற்றுத் திறனாளர் நலன் தொடர்பான துறையை முதலமைச்சர்<br \/>தன் பொறுப்பிலேயே வைத்துக் கொண்டுள்ளார்கள். மாற்றுத் திறனாளிகளுக்கான உரிமைகள் சட்டம் 2016 இன் விதிகள் திறம்பட நடைமுறைப்படுத்தப்படும். இவர்களுக்கான பராமரிப்பு,<br \/>மறுவாழ்வு மற்றும் ஆதரவளிக்கும் திட்டங்களின் பயன்கள் சரியாகச் சென்றடைவதை உறுதி<br \/>செய்வதற்காக, அதிக இடங்களில் களப்பணியாற்றிடும் வகையில் மாற்றுத்திறனாளிகள் நலத்துறை<br \/>வலுப்படுத்தப்படும்.<br \/><\/li><li>2008 ஆம் ஆண்டில், முன்னாள் முதலமைச்சர் கலைஞர் கருணாநிதி மூன்றாம் பாலினத்தினருக்கு<br \/>‘திருநங்கைகள்’ என முதன்முதலில் பெயரிட்டார்கள். திருநங்கைகளுக்கு நலவாரியத்தை அமைத்து,<br \/>அதன் மூலம் நலத்திட்டங்களைச் செயல்படுத்தினார்கள். திருநங்கைகளின் வாழ்க்கையையும், வாழ்வாதாரத்தையும் மேம்படுத்த, வேலைவாய்ப்பு பெறுவதற்கும், தொழில் தொடங்குவதற்கும் ஏற்ற வகையில் திறன் பயிற்சி அளிக்கப்படும்.<br \/><\/li><li>விளையாட்டுப் போட்டிகளில் பங்கேற்பது தனிநபர் மற்றும் சமூகத்தின் உடல் மற்றும் மனநலனை மேம்படுத்துகிறது. ஒலிம்பிக் போட்டிகள் போன்ற சர்வதேசப் போட்டிகளில் அதிகப் பதக்கங்களை<br \/>வெல்வதற்குத் தேவையான, உயர்மட்ட செயல்திறன் பயிற்சி, ஊக்கத்தொகை, போட்டிகளில் பங்கேற்பதற்கான பயணச் செலவுகள் ஆகியவை நமது மாநிலத்தைச்<br \/>சேர்ந்த விளையாட்டு வீரர்களுக்கு வழங்கப்படும். அரசுத் துறைகளில் விளையாட்டு வீரர்களுக்கான<br \/>ஒதுக்கீட்டின் கீழ் விளையாட்டு வீரர்களின் பணி நியமனம் திறம்பட செயல்படுத்தப்படும்.<br \/><\/li><li>அரசின் நலத்திட்டங்களை மக்களிடம் கொண்டு சேர்ப்பதில், அரசு அலுவலர்களின் பங்கினை<br \/>இந்த அரசு முழுமையாக உணர்ந்துள்ளது. அனைத்து அரசு அலுவலர்கள் மற்றும் ஓய்வூதியர்களின் நலனை இந்த அரசு தொடர்ந்து பாதுகாக்கும். அரசு அலுவலர்கள்<br \/>மற்றும் ஓய்வூதியர்களுக்கான புதிய காப்பீட்டுத் திட்டத்தின் பலன்கள் மேலும் உயர்த்தப்பட்டு,<br \/>செயல்படுத்தப்படும்.<br \/><\/li><li>எதிர்நோக்கியுள்ள அனைத்து சவால்களையும் வென்று, திறம்பட்ட நிர்வாகத்தை வழங்குவதற்கும், மாநிலத்தில் உள்ள அனைத்துத் துறைகளிலும் பொருளாதார வளர்ச்சியை மீண்டும் ஊக்குவிப்பதற்கும் இந்த அரசு உறுதிபூண்டுள்ளது. சமூக நீதி மற்றும் பொருளாதார வளர்ச்சியின் பயன்கள், சமூகத்தின் அனைத்துப் பிரிவினரையும் சென்றடைவதை<br \/>மக்களுக்கான இந்த அரசு உறுதி செய்யும்.<\/li><\/ul>\n\n\n\n<p>மாநிலத்தின் மக்களுக்கு அளிக்கப்பட்ட வாக்குறுதிகளை நிறைவேற்றுவதற்காக இந்த அரசு செயல்படுத்த விரும்பும் பல்வேறு கொள்கைத் திட்டங்களை இந்த உரையில் நான்<br \/>எடுத்துரைத்துள்ளேன். இதுபோன்ற பல நல்ல திட்டங்கள் எதிர்வரும் வரவு செலவுத் திட்டத்திலும் இடம்பெறும்.<\/p>\n\n\n\n<ul><li>நமது மாநிலத்தின் மக்கள், மிகப்பெரும் எதிர்பார்ப்புகளுடன் வாக்களித்து, இந்த மாமன்றத்திற்கு<br \/>உங்கள் ஒவ்வொருவரையும் தேர்ந்தெடுத்துள்ளனர். நீங்கள் அனைவரும் இந்த எதிர்பார்ப்புகளை<br \/>நிறைவுசெய்யும் வகையில் கடினமாக உழைப்பீர்கள் என நம்புகிறேன். மேலும், தமிழ்நாடு சட்டமன்றத்தின் மகத்தான மரபுகளுக்கு ஏற்ப, விவாதங்களிலும், கலந்துரையாடல்களிலும் ஆக்கபூர்வமாக பங்களிப்பீர்கள் என்பதில் எனக்கு எந்த சந்தேகமும் இல்லை.<br \/><\/li><li>‘எல்லோருக்கும் எல்லாம்’ என்ற மாபெரும் சமூகநீதித் தத்துவத்தின் அடிப்படையில்<br \/>அனைவருக்குமான அரசாக இந்த அரசு இயங்கும். ஒரு கட்சியின் அரசாக இல்லாமல் மக்களின் அரசாக நடைபோடும். அனைத்து மக்களும் சேர்ந்து ‘எமது அரசு’ என்று பெருமையோடு நெஞ்சு நிறைந்து சொல்லும் வகையில் இந்த அரசு தனது பயணத்தைத் தொடரும்.<br \/><\/li><li>தந்தை பெரியார் காண விரும்பிய சுயமரியாதைச் சமூகமாகவும், உரிமை பெற்ற<br \/>மக்களாகவும், எல்லா வளமும் கொண்ட மாநிலமாகவும், தமிழ்நாட்டை மாற்றுவதற்கு இந்த அரசு<br \/>உறுதியேற்றுள்ளது.<br \/><\/li><li>திராவிட சித்தாந்தத்தின் ஒப்பற்ற தலைவர், நவீன தமிழ்ச் சமுதாயத்தைச் செதுக்கிய சிற்பி,<br \/>முத்தமிழறிஞர் கலைஞர் கருணாநிதி வகுத்தளித்த பாதையில் தொடர்ந்து பீடு நடை போட்டு, இந்தியாவின் அனைத்து மாநிலங்களும் தலைநிமிர்ந்து நோக்கும் வகையில் தமிழ்நாட்டை உயர்த்திக் காட்டுவோம். இந்தியாவின் ஈடு இணையற்ற மாநிலம் இன்பத் தமிழ்நாடுதான் என்பதை நிரூபித்துக் காட்டுவோம். அதற்கு உங்கள் ஒவ்வொருவரின் ஒத்துழைப்பையும் வேண்டி விரும்பிக் கேட்டுக் கொண்டு, இந்த உரையை நிறைவு செய்கிறேன்.” இவ்வாறு ஆளுநர் பன்வாரிலால் புரோகித் தனது உரையில் தெரிவித்துள்ளார்.<\/li><\/ul>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/governor-banwarilal-purohit-speech-economist-team-to-advise-to-cm-mk-stalin-315785\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/governor-speech.jpg"],"pubdate":"Mon, 21 Jun 2021 14:22:02 +0530"},{"title":"திமுக தேர்தல் வாக்குறுதி குறித்த அறிவிப்புகள் ஆளுநர் உரையில் இல்லை - இபிஎஸ்","text":"ஆளுநர் உரை முற்றிலும் ஏமாற்றம் அளிப்பதாகக் கூறியுள்ள எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிசாமி, குடும்பத் தலைவிகளுக்கு மாதம் ஆயிரம் ரூபாய், மாணவர்களின் கல்விக் கடன் ரத்து, 5 சவரன் வரை கூட்டுறவு வங்கிகளில் நகை கடன் ரத்து எனும் திமுகவின் வாக்குறுதிகள் என்ன ஆனது என கேள்வி எழுப்பியுள்ளார்.\nஆளுநர் உரைக்குப் பிறகு, சட்டப்பேரவைக் கூட்டம் நடைபெறும் கலைவாணர் அரங்கில், அதிமுக சார்பில் செய்தியாளர் சந்திப்பு நடைபெற்றது. திமுகவின் தேர்தல் வாக்குறுதிகளை நிறைவேற்றுவது தொடர்பான எந்த அறிவிப்பும் ஆளுநர் உரையில் இல்லை என குற்றம்சாட்டிய எடப்பாடி பழனிசாமி, நீட் உள்ளிட்ட விவகாரங்களில், தேர்தலுக்கு முன்பு ஒரு பேச்சு, தேர்தலுக்கு பின்பு ஒரு பேச்சு என திமுக செயல்படுவதாக புகார் கூறினார்.\nஅரசு மருத்துவமனைகளில் கொரோனா பரிசோதனை சரியாக மேற்கொள்ளப்படுவதில்லை என குறை கூறிய எடப்பாடி பழனிசாமி, கொரோனாவை கட்டுப்படுத்துவதில் தமிழக அரசு தோல்வியை தழுவிவிட்டது என்றும் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/148724-திமுக-தேர்தல்-வாக்குறுதி-குறித்த-அறிவிப்புகள்-ஆளுநர்-உரையில்-இல்லை---இபிஎஸ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624265758148724.jpg"],"pubdate":"Mon, 21 Jun 2021 14:21:20 +0530"},{"title":"பப்ஜி மதனிடம் பணம் கொடுத்து ஏமாந்துவிட்டதாக மத்திய குற்றப்பிரிவு போலீசாருக்கு குவியும் புகார்கள்","text":"பப்ஜி மதன் மோசடி - குவியும் புகார்கள்\nபப்ஜி மதனிடம் பணம் கொடுத்து ஏமாந்துவிட்டதாக மத்திய குற்றப்பிரிவு போலீசாருக்கு புகார்கள் குவிகின்றன\nமதன் பணம் பெற்று ஏமாற்றிவிட்டதாக இதுவரை 100க்கும் மேற்பட்டோர் மின்னஞ்சல் மூலம் புகார் அளித்துள்ளனர்\nஏழைகளுக்கு உதவுவதாக கூறி மதன் பணம் வசூலித்து மோசடி செய்துவிட்டதாக 100க்கும் மேற்பட்டோர் புகார்\nமத்திய குற்றப்பிரிவு அறிவித்த dcpccb1@gmail.com என்ற இ - மெயில் முகவரிக்கு தமிழகம் முழுவதிலும் இருந்து மதன் மீது புகார்கள் குவிகின்றன","link":"https:\/\/www.polimernews.com\/view\/148723-பப்ஜி-மதனிடம்-பணம்-கொடுத்து-ஏமாந்துவிட்டதாக-மத்திய-குற்றப்பிரிவு-போலீசாருக்கு-குவியும்-புகார்கள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624263801148723.jpg"],"pubdate":"Mon, 21 Jun 2021 13:51:49 +0530"},{"title":"தமிழகத்தில் தடுப்பூசி செலுத்தியவர்களில் 12% பேருக்கு கொரோனா உறுதி","text":"<p><strong>Tamil Nadu news in tamil: <\/strong>தமிழக அரசு கடந்த டிசம்பர் 2020 முதல் மார்ச் 2021 வரை அனைத்து மாவட்டங்களிலிருந்தும் 1,159 மாதிரிகளை அரசு சேகரித்திருந்தது. அவற்றை முழு மரபணு வரிசைமுறைக்கு (WGS) பெங்களூருவில் உள்ள ஸ்டெம் செல் அறிவியல் மற்றும் மீளுருவாக்கம் மருத்துவம் (இன்ஸ்டெம்) நிறுவனத்திற்கு அனுப்பியது. அவற்றில் இதுவரை கிடைத்த 554 மாதிரிகளின் முடிவுகளில் 66 முடிவுகளுக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது. மேலும் அந்த 66 முடிவுகளில் 55 (83%) முடிவுகளுக்கு டெல்டா மாறுபாடு வகை கொரோனா தொற்று பாதிக்கப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த வகை மாறுபாட்டிற்கு நிச்சயம் கவனம் கொடுக்க வேண்டும் எனக் கூறியுள்ள தேசிய தொற்றுநோயியல் நிறுவனத்தைச் சேர்ந்த மருத்துவர் பி. கணேஷ்குமார், மாதிரி அளவு போதுமானதாக இல்லாததால் எந்தவொரு முடிவுக்கும் மிக விரைவில் வரக்கூடாது என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து பேசியுள்ள சென்னையைச் சேர்ந்த தொற்று நோய்கள் நிபுணர் டாக்டர் சுப்பிரமணியன் சுவாமிநாதன், தொற்றுநோய் பரவும் போது நான்கு மாதங்கள் அவற்றுக்கு நீண்ட காலமாகும். ஏனெனில் இந்த 4 மாதத்திற்குள் பல விஷயங்கள் மாறிக்கொண்டே இருக்கின்றன. மற்றும் இந்த எண்களைக் கொண்டு ஒரு உறுதியான தீர்ப்புக்கு மிக விரைவில் வருவது சரியான ஒன்றாக இருக்காது&#8221; என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;குறைந்தபட்சம் மூன்று வெவ்வேறு இடங்களில் அரசு தனது சொந்த மரபணு வரிசைமுறை ஆய்வகங்களை நிறுவ வேண்டும். மதுரை மருத்துவக் கல்லூரி, மாநில பொது சுகாதார ஆய்வகம் மற்றும் சென்னையில் உள்ள கிங்ஸ் இன்ஸ்டிடியூட் ஆப் ப்ரெவென்டிங் மெடிசின் ஆகியவை எதிர்கால தேவைகளுக்கு கூட சாத்தியமான இடங்கள் என்று பொது சுகாதார நிபுணர் மருத்துவர் கே.குழந்தை சாமி குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>பாதிப்பு டெல்டா மாறுபாடு இளம் பருவத்தினர் மற்றும் பெரியவர்களிடையே (81%) குழந்தைகளுடன் ஒப்பிடும்போது (19%) அதிகம் என தமிழக அரசு வெளியிட்டுள்ள அறிக்கையில் பார்க்க முடிகிறது. &#8220;வயதானவர்களுக்கு தடுப்பூசி போடுவதோடு, அதிக நடுத்தர வயதுடையவர்களும் தொற்றுநோயால் பாதிக்கப்படுவதால், வைரஸ் மற்ற வயதினரிடமிருந்து ஒரு இடத்தை தேடுகிறது. ஆகவே, நோய்த்தொற்றுக்குள்ளாகும் குழந்தைகளின் சதவீதம் அதிகமாக இருக்கலாம், ஆனால் மருத்துவமனையில் அனுமதிப்பது 5% க்கும் குறைவாக இருக்கும்&#8221; என காஞ்சி காமகோட்டி குழந்தை அறக்கட்டளை மருத்துவமனையின் மருத்துவர் பாலசுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-in-tamil-fully-vaccinated-12-got-covid-315748\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-21T131054.623.jpg"],"pubdate":"Mon, 21 Jun 2021 13:43:41 +0530"},{"title":"கோவிட்19 : மோனோக்ளோனல் ஆன்ட்டிபாடிகள் என்றால் என்ன?","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/prabha-raghavan\/\">Prabha Raghavan<\/a> <\/p>\n\n\n\n<p>இங்கிலாந்தில் நடத்தப்பட்ட மருத்துவ சோதனை ஒன்றில், EGEN-COV2 என்ற மோனோக்ளோனல் ஆன்ட்டிபாடி, கொரோனா வைரஸால் மிகவும் மோசமாக பாதிக்கப்பட்டிருக்கும் நபர்களை காக்கும் மிக முக்கிய சிகிச்சையாக இருக்கும் என்று கண்டறியப்பட்டுள்ளது. இது தொடர்பான சிறப்பு செய்தி இங்கே.<\/p>\n\n\n\n<h2>மோனோக்ளோனல் ஆன்ட்டிபாடிகள் என்றால் என்ன?<\/h2>\n\n\n\n<p>வைரல் பரவலை தடுக்க நம் உடல் உற்பத்தி செய்யும் புரதமே ஆன்ட்டிபாடி என்று அழைக்கப்படுகிறது. மோனோக்ளோனல் ஆன்ட்டிபாடிகள் என்பது நம்முடைய நோய் எதிர்ப்பு மண்டலத்தின் செயல்பாட்டை பிரதிபலிக்கும் வகையில் உருவாக்கப்பட்ட செயற்கை ஆன்ட்டிபாடிகள் ஆகும். மனித உடலில் இருந்து பெறப்படும் இரத்தத்தில் இருந்து ஆன்ட்டிபாடிகள் எடுக்கப்பட்டு பிறகு அதனை நகல்ப்படுத்தும் (Cloning) முறைகள் மூலம் இது உருவாக்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த ஆன்ட்டிபாடிகள் குறிப்பிட்ட வைரஸ்களை மட்டும் இலக்காக கொண்டு செயல்படும் வகையில் உருவாக்கப்பட்டுள்ளது. எடுத்துக்காட்டாக, REGEN-COV2 என்ற இந்த ஆன்ட்டிபாடி, இரண்டு மோனோக்ளோனல் ஆன்ட்டிபாடிகளின் கலப்பாகும் (Cocktail). இது SARS-CoV-2 ஸ்பைக் புரதத்தை மட்டுமே இலக்காக கொண்டு செயல்படும். இது ஸ்பைக் புரதத்தின் குறிப்பிட்ட பகுதியில் இணைந்து, ஆரோக்கியமான செல்களை தாக்கி அழிப்பதை தடுக்கிறது.   இதற்கு முன்பு புற்றுநோய், எபோலா மற்றும் எச்.ஐ.வி. போன்ற நோய்களுக்கு எதிரான சிகிச்சையில் இவை பயன்படுத்தப்பட்டது.<\/p>\n\n\n\n<h2>கொரோனா சிகிச்சையில் இவை எவ்வளவு முக்கியமானவை?<\/h2>\n\n\n\n<p>பெருந்தொற்றின் போது, நடத்தப்பட்ட ஆராய்ச்சியில், இந்த மோனோக்ளோனல் ஆன்ட்டிபாடிகள், நோய் தொற்று ஏற்பட்ட நபரை மருத்துவமனையில் சேர்க்க வேண்டிய அபாயங்களை குறைக்கும் என்பது போன்ற நல்ல முடிவுகளை வழங்கியது. சில மோனோக்ளோனல் ஆன்ட்டிபாடிகள் பல வைரஸ் பிறழ்வுகளின் செயல்களையும் தடுக்கும் வகையில் அமைந்துள்ளது ஜூன் மூன்றாம் தேதி நடைபெற்ற வெள்ளை மாளிகை ஆலோசனை கூட்டத்தில் பரிந்துரை செய்துள்ளார் அமெரிக்க அதிபருக்கான தலைமை மருத்துவ ஆலோசகர் அந்தோணி ஃபௌசி.<\/p>\n\n\n\n<p>மிகவும் முக்கியமானதாகவும் நம்பிக்கை அளிக்க கூடியதாகவும் இருக்கின்ற இந்த ஆன்ட்டிபாடிகளுக்கும் வரம்புகள் உள்ளன. குறைவான நோய் தொற்றுடன் அதிக அளவு அபாயம் கொண்ட நோயாளிகளுக்கு இந்த சிகிச்சை பெரிதும் உதவலாம். ஆனால் மிகவும் கடுமையான தொற்றால் பாதிக்கப்பட்டு ஆக்ஸிஜன் தேவை ஏற்படும் நபர்களுக்கு இந்த சிகிச்சை பரிந்துரை செய்யப்படவில்லை.<\/p>\n\n\n\n<p>சரியான நோயாளிகளுக்கு சரியான நேரத்தில் இந்த சிகிச்சை வழங்கப்பட்டால் நல்ல முடிவுகள் எட்டப்படும். குறிப்பாக போதுமான மருத்துவ வளங்களை பெற முடியாத சூழலில் இது மிகவும் உதவும் என்று PGIMER-ன் நுரையீரல் பிரிவு முன்னாள் தலைமை பேராசிரியர் மருத்துவர் பெஹாரா கூறியுள்ளார்.  டெல்டா ப்ளஸ் போன்ற வைரஸ் பிறழ்வுகளுக்கு எதிராகவும் மோனோக்ளோனல் ஆன்ட்டிபாடிகள் சிறப்பாக செயல்படுகிறது என்ரு நிதி ஆயோக்கின் உறுப்பினரும், உடல்நலம் மற்றும் தடுப்பூசி நிர்வாகம் குறித்த தேசிய நிபுணர் குழுவின் தலைவர் டாக்டர் வி.கே. பால் கூறியுள்ளார்.<\/p>\n\n\n\n<h2>புதிய ஆய்வு முடிவுகள் கூறுவது என்ன?<\/h2>\n\n\n\n<p>ஆக்ஸ்போர்டு பல்கலைக்கழகம் கடந்த வாரம், அதன் மீட்டெடுப்பு சோதனைகளில், கடுமையான கோவிட் -19 உடன் மருத்துவமனையில் சேர்க்கப்பட்ட நோயாளிகளுக்கு இயற்கையான ஆன்டிபாடி பெரிதாக பலனளிக்கவில்லை என்றும், நிலையான மருத்துவ கவனிப்பை பெறும் நபர்களைக் காட்டிலும் ரெஜெனெரோனின் மோனோக்ளோனல் ஆன்டிபாடி காக்டெய்ல் இறப்பு அபாயத்தை ஐந்தில் ஒரு பங்காகக் குறைக்கிறது என்று கண்டறிந்துள்ளது. ஆகவே, ஆன்டிபாடி கலவையுடன் சிகிச்சையளிக்கப்பட்ட ஒவ்வொரு 100 நோயாளிகளிலும் ஆறு குறைவான இறப்புகள் மட்டுமே ஏற்படும் என்று அந்த பல்கலைக்கழகம் வெளியிட்ட செய்திக் குறிப்பில் கூறப்பட்டிருந்தது.<\/p>\n\n\n\n<p>தங்கள் உடலில் ஆன்ட்டிபாடிகள் இல்லாத நோயாளிகளுக்கு வழங்கப்பட்ட இந்த சிகிச்சையின் பயனால் மருத்துவமனையில் தங்குவதற்கான நாட்கள் நான்காக குறைந்தது. . இருப்பினும், &#8220;ஒட்டுமொத்த ஆய்வு மக்கள்தொகையில் இதுபோன்ற நன்மைகள் எதுவும் காணப்படவில்லை&#8221;, இதில் இயற்கையான ஆன்டிபாடி பதிலை ஏற்ற நோயாளிகளும் உள்ளனர்.<\/p>\n\n\n\n<p>அடிப்படையில், கடுமையான அறிகுறிகளை கொண்டிருந்தாலும் அல்லது மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்தாலும், தங்கள் சொந்த ஆன்டிபாடி தூண்டலை உருவாக்க முடியாதவர்களுக்கு இந்த சிகிச்சை மிகவும் பயனுள்ளதாக இருக்கும்.<\/p>\n\n\n\n<p>2020ம் ஆண்டு செப்டம்பர் முதல் இந்த ஆண்டு மே மாதம் வரை 9,785 பங்கேற்பாளர்களுடன், கடுமையான கோவிட் -19 தொற்றால் பாதுக்கப்பட்டு மருத்துவமனையில் சேர்க்கப்பட்ட நோயாளிகளில் இந்த சிகிச்சையானது இறப்பைக் குறைக்கிறதா என்பதை திட்டவட்டமாக தீர்மானிக்க போதுமான முதல் சோதனை இதுவாகும். இந்த சிகிச்சை இதுவரை லேசான மற்றும் மிதமான கோவிட் நோயாளிகளுக்கு மட்டுமே அங்கீகரிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<h2>இந்தியாவில் இந்த சிகிச்சை உள்ளதா?<\/h2>\n\n\n\n<p>REGEN-COV2 ஆன்ட்டிபாடி சுவிஸ் நாட்டின் மருந்து நிறுவனமான ரோச்சே இந்தியாவின் சிப்லாவுடன் கூட்டணி வைத்திருப்பதால் இந்த சிகிச்சை தற்போது இந்தியாவில் உள்ளது. மோனோக்ளோனல் ஆன்டிபாடிகள் காசிரிவிமாப் (casirivimab) மற்றும் இம்டெவிமாப் (imdevimab) ஆகியவற்றின் கலவையான இந்த சிகிச்சை, மே மாதத்தில் மத்திய மருந்துகள் தரக் கட்டுப்பாட்டு அமைப்பின் தடைசெய்யப்பட்ட அவசரகால பயன்பாட்டு அனுமதியைப் பெற்றது.<\/p>\n\n\n\n<p>ஜூன் தொடக்கத்தில், மற்றொரு ஆன்டிபாடி காக்டெய்ல் சிகிச்சை &#8211; எலி லில்லியின் பாம்லானிவிமாப் (bamlanivimab) மற்றும் எட்டெசிவிமாப் (etesevimab) இதேபோன்ற அவசர ஒப்புதலைப் பெற்றது. இரண்டு ஆன்டிபாடி காக்டெயில்கள் ஆக்ஸிஜன் தேவையில்லாத மற்றும் கடுமையான நோய்க்கு முன்னேறும் அதிக ஆபத்தில் இருக்கும் கோவிட் -19 நோயாளிகளுக்கு வழங்கப்படும்.<\/p>\n\n\n\n<p>அமெரிக்காவில் அவரச சிகிச்சை பயன்பாட்டிற்காக அனுமதி பெற்ற Sotrivimab மருந்தின் நிறுவனமான கிளாசோஸ்மித்க்லைன் இந்தியாவில் மோனோக்ளோனல் ஆன்டிபாடி சிகிச்சையை கிடைக்கச் செய்வதற்கான விருப்பங்களை ஆராய்ந்து வருகிறது. இந்தியாவில், Zydus Cadila ஆன்டிபாடி காக்டெய்ல், ZRC-3308 ஐ சோதனைகள் மூலம் பெற முடிவு செய்துள்ளது.<\/p>\n\n\n\n<h2>அதிக விலை கொண்டதா?<\/h2>\n\n\n\n<p>இது போன்ற மருந்துகளை அதிக நேரம் தேவைப்படுவதாலும், உருவாக்குதலில் அதிக சிக்கல்கள் இருப்பதாலும் இந்த சிகிச்சைகள் மிகவும் அதிக விலை கொண்டதாக கருதப்படுகிறது. சிப்லா, 1 லட்சம் REGEN-COV2 பேக்குகளை விநியோகிக்கிறது. ஒரு பேக்கின் விலை ரூ. 1.20 லட்சமாக நிர்ணயம் செய்யப்பட்டுள்ளது. ஒரு பேக்கில் இரு நபர்களுக்கு சிகிச்சை அளிக்க இயலும் என்றால் ஒரு நபருக்கான கட்டணம் மட்டும் ரூ. 59,750 (வரி உட்பட).<\/p>\n\n\n\n<p>எலி லில்லி நிறுவனம் இந்த மருந்துகளை நோயாளிகளுக்கு நன்கொடையாக வழங்க இந்திய அரசுடன் பேச்சுவார்த்தை நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>திசு கல்ச்சர் மூலம் மோனோக்ளோனல் ஆன்ட்டிபாடிகள் உருவாக்கப்பட வேண்டும் என்று ஹாப்கின்ஸ் ப்ளும்பெர்க் கல்வி நிறுவனத்தின் பொது சுகாதாரப் பிரிவில் பணியாற்றும் மூலக்கூறு நுண்ணுயிரியல் மற்றும் நோயெதிர்ப்புத் துறை தலைவர் மருத்துவர் ஆர்துரோ கசடெவெல் தெரிவித்துள்ளார். நீங்கள் செல்களை வளர்க்க வேண்டும். அந்த செல்கள் புரதங்களை உருவாக்க வேண்டும். பிறகு அந்த புரதங்கள் சுத்தம் செய்யப்பட வேண்டும் என்று போட்காஸ்ட் ஒன்றில் குறிப்பிட்டார்.<\/p>\n\n\n\n<h2>மோனோக்ளோனல் ஆன்டிபாடிகள் பிளாஸ்மா சிகிச்சையுடன் எவ்வாறு ஒப்பிடுகின்றன?<\/h2>\n\n\n\n<p>கோவிட் -19 சிகிச்சையின் வழிகாட்டுதலில் இருந்து இந்தியா கடந்த மாதம் பிளாஸ்மாவை &#8220;ஆஃப்-லேபிள்&#8221; விருப்பமாக பயன்படுத்துவதை கைவிட்டது. கடந்த எட்டு மாதங்களில், சோதனைகளின் சான்றுகள் நோயாளியின் விளைவுகளை மேம்படுத்துவதில் குறிப்பிடத்தக்க நன்மைகளைக் கொண்டிருக்கவில்லை என்பதைக் காட்டுகின்றன.<\/p>\n\n\n\n<p>பிளாஸ்மாவுடன் ஒப்பிடும்போது, விஞ்ஞானிகள் மோனோக்ளோனல் ஆன்டிபாடிகளின் வாக்குறுதியில் அதிக நம்பிக்கையை வெளிப்படுத்தியுள்ளனர். ஆன்டிபாடி அடிப்படையிலான சிகிச்சைகள் இரண்டும், அவை உருவாக்கப்படும் விதத்தில் வேறுபடுகின்றன.<\/p>\n\n\n\n<p>மீட்கப்பட்ட கோவிட் -19 நோயாளியின் பிளாஸ்மாவிலிருந்து ஆன்டிபாடிகளை வழங்குவதை உள்ளடக்கியது ப்ளாஸ்மா தெரப்பி. சிகிச்சையைப் பெறுபவர்கள் மீட்கப்பட்ட நோயாளி உருவாக்கிய அனைத்து ஆன்டிபாடிகளையும் பெறுவார்கள் என்பதாகும்.<\/p>\n\n\n\n<p>மோனோக்ளோனல் ஆன்ட்டிபாடிகள் என்பது ஒரு குறிப்பிட்ட ஆன்ட்டிபாடியை தேர்வு செய்து தொழிற்சாலைகளில் வைத்து வளர்ப்பது. ஆன்ட்டிபாடி காக்டெய்ல்களுக்கு இரண்டு அல்லது அதற்கு மேற்பட்ட ஆன்ட்டிபாடிகளின் கலவையை வழங்குகிறார்கள். மோனோக்ளோனல் ஆன்டிபாடிகள் அவற்றின் ஒரே மாதிரியான தன்மை காரணமாக &#8220;மிகவும் தூய்மையானவை&#8221; என்று டாக்டர் ஃபாசி ஆகஸ்ட் மாதம் மெட்பேஜ் டுடேவிடம் தெரிவித்தார்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/monoclonal-antibodies-covid-315717\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ex-lead-4col.jpg"],"pubdate":"Mon, 21 Jun 2021 13:27:45 +0530"},{"title":"உலக யோகா நாள் கடைப்பிடிப்பு... நம்பிக்கை ஒளிக்கீற்று யோகா என பிரதமர் மோடி கருத்து","text":"உலக யோகாசன நாளையொட்டிக் குடியரசுத் தலைவர், குடியரசுத் துணைத் தலைவர், மத்திய அமைச்சர்கள், மாநில முதலமைச்சர்கள் உள்ளிட்டோர் யோகாசனப் பயிற்சியில் ஈடுபட்டனர்.\nகொரோனா பேரிடர்க் காலத்தில் யோகா நம்பிக்கை ஒளிக்கீற்றாக இருப்பதாகப் பிரதமர் நரேந்திர மோடி தெரிவித்துள்ளார்.\nஇந்தியப் பிரதமர் நரேந்திர மோடியின் முயற்சியால் 2015ஆம் ஆண்டு ஜூன் 21ஆம் நாள் உலக யோகாசன நாளாக ஐ.நா. அமைப்பால் அறிவிக்கப்பட்டது. அன்று முதல் ஆண்டுதோறும் இதே நாளில் உலக யோகாசன நாள் கடைப்பிடிக்கப்படுகிறது.\nஏழாம் ஆண்டாக இன்றும் இந்தியாவிலும், உலகின் பல்வேறு நாடுகளிலும் யோகாசன நாள் கடைப்பிடிக்கப்படுகிறது. டெல்லியில் குடியரசுத் தலைவர் ராம்நாத் கோவிந்த் தனது மாளிகையில் யோகாசனப் பயிற்சி செய்தார்.\nகுடியரசுத் துணைத் தலைவர் வெங்கைய நாயுடு, அவர் மனைவி உஷா ஆகியோர் அவர்களின் இல்லத்தில் யோகாசனப் பயிற்சியில் ஈடுபட்டனர். யோகாசனத்தை வாழ்வின் ஒரு பகுதியாகக் கொள்ள வேண்டும் என வெங்கைய நாயுடு தெரிவித்தார்.\nஉலக யோகாசன நாளையொட்டித் தொலைக்காட்சியில் பேசிய பிரதமர் மோடி, கொரோனா பேரிடர்க் காலத்தில் யோகா நம்பிக்கை ஒளிக்கீற்றாக இருப்பதாகவும், நோயாளிகள் விரைவில் குணமாக உதவுவதாகவும் தெரிவித்தார்.\nநோய் நாடி நோய்முதல் நாடி எனத் தொடங்கும் திருக்குறளையும் மேற்கோள் காட்டிப் பேசினார்.\nமத்திய நலவாழ்வுத் துறை அமைச்சர் ஹர்சவர்த்தன் டெல்லியிலும், நிதின் கட்கரி நாக்பூரிலும் யோகாசனப் பயிற்சி செய்தனர்.\nகர்நாடக முதலமைச்சர் எடியூரப்பா, நலவாழ்வுத்துறை அமைச்சர் சுதாகர் ஆகியோர் பெங்களூரில் உள்ள பூங்காவில் யோகாசனப் பயிற்சி செய்தனர்.\nலடாக்கில் கடல்மட்டத்தில் இருந்து 18 ஆயிரம் அடி உயரத்தில் உள்ள மலைப்பகுதிகள், கல்வான் பள்ளத்தாக்கு, பாங்காங் சோ ஏரிக் கரை ஆகிய இடங்களில் இந்தோ திபெத் எல்லைக் காவல் படையினர் யோகாசனப் பயிற்சி செய்தனர்.\nஏழாவது சர்வதேச யோகா தினத்தை முன்னிட்டு M-Yoga என்ற செயலியை பிரதமர் மோடி அறிமுகப்படுத்தி வைத்துள்ளார். உலக சுகாதார நிறுவனத்துடன் இணைந்து இந்த செயலி உருவாக்கப்பட்டுள்ளது.\nஉலக அளவில் பல மொழிகளில் உருவாக்கப்பட்டுள்ள இந்த செயலியில் யோகா பயிற்சி குறித்த வீடியோக்கள் இடம் பெற்றுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/148722-உலக-யோகா-நாள்-கடைப்பிடிப்பு...-நம்பிக்கை-ஒளிக்கீற்று-யோகா-என-பிரதமர்-மோடி-கருத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624264017148722.jpg"],"pubdate":"Mon, 21 Jun 2021 13:26:30 +0530"},{"title":"90% மாவட்டங்களில் கொரோனா சிகிச்சையில் உள்ளோர் எண்ணிக்கை குறைவு","text":"<p>நாடு முழுவதும் தினசரி கொரோனா பாதிப்பு 50,000க்கும் அதிகமாக கண்டறியப்பட்டு வரும் நிலையில், 650க்கும் மேற்பட்ட மாவட்டங்களில் 90% தொற்று பாதிப்பு குறைய தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>ஜூன் 12 முதல் ஜூன் 19 வரை 70 மாவட்டங்களில் மட்டுமே கொரோனா பாதிப்பு எண்ணிக்கை அதிகரித்துள்ளது. இதில் 27 மாவட்டங்களில் 100க்கும் அதிகமாக கொரோனா பாதிப்பு இருந்தது. 18 மாவட்டங்களில் ஒற்றை இலக்க எண்களில் பாதிப்பு பதிவானது.<\/p>\n\n\n\n<p>இந்த 70 மாவட்டங்களில் 23 மாவட்டங்கள் மேற்கு வங்கத்தில் உள்ளன. கடந்த ஒரு வாரத்தில் கொரோனா பாதிப்பு எண்ணிக்கை அதிகம் உள்ள மாநிலமாக மேற்கு வங்கம் உள்ளது. கொரோனா சிகிச்சையில் உள்ளோர் எண்ணிக்கை 20 நாட்களில் 1.32லட்சத்திலிருந்து 15,000 ஆக குறைந்துள்ளது. ஆனால் அதற்கு பிறகு பாதிப்பு எகிற தொடங்கியது. ஜூன் 19 ஆம் தேதி 23,000 பேர் கொரோனா சிகிச்சையில் உள்ளனர்.<\/p>\n\n\n\n<p>மேற்கு வங்கத்தில் கொரோனா சிகிச்சையில் உள்ளோர் எண்ணிக்கை அதிகரிப்பதற்கு தினசரி கொரோனா பாதிப்பு அதிகரிப்பது காரணமில்லை. ஒரு நாள் பாதிப்பு எண்ணிக்கை 3000க்கும் குறைவாக பதிவாகிறது. ஆனால் கடந்த ஒரு வாரத்தில் தொற்றிலிருந்து குணமடைந்து வருபவர்கள் எண்ணிக்கை குறைந்து வருகிறது. இதனால் சிகிச்சையில் உள்ளோர் எண்ணிக்கை அதிகரிக்கிறது. உதாரணமாக சனிக்கிழமை, மாநிலத்தில் 2,486 புதிய கொரோனா பாதிப்பு பதிவாகியுள்ளது. ஆனால் 2,100 பேர் மட்டுமே தொற்றிலிருந்து குணமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>கடந்த ஒரு வாரத்தில் கொரோனா சிகிச்சையில் உள்ளோர் எண்ணிக்கை அதிகரித்துள்ள மாநிலங்கள் மணிப்பூர் மற்றும் மிசோரம். ஆனால் இந்த இரண்டு மாநிலங்களிலும் இந்த எண்ணிக்கை 1000த்திற்குள் உள்ளது.<\/p>\n\n\n\n<p>மகாராஷ்ட்ராவில் உள்ள மும்பை, பால்கர், புல்தானா, சாங்லி, அவுரங்காபாத், பர்பானி ஆகிய 6 மாவட்டங்களில் கொரோனா சிகிச்சையில் உள்ளோர் எண்ணிக்கை கடந்த ஒரு வாரத்தில் அதிகரித்துள்ளது. மும்பையில் தற்போது 21,000 பேர் கொரோனா சிகிச்சையில் உள்ள நிலையில், கடந்த ஒரு வாரத்தில் 777 அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>மேற்கு வங்கத்தில், கொல்கத்தா, கிழக்கு மெடினிபூர் மற்றும் வடக்கு 24 பரக்னாக்களில் கொரோனா சிகிச்சையில் உள்ளோர் எண்ணிக்கை மிகப்பெரிய உயர்வை பதிவு செய்துள்ளன.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/active-cases-falling-in-90-districts-across-india-315773\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/corona.png"],"pubdate":"Mon, 21 Jun 2021 13:16:10 +0530"},{"title":"சசிகலா தொலைபேசி உரையாடலுக்காக அதிமுகவில் இருந்து நீக்கப்பட்டவர் முன்னாள் மாவட்ட செயலாளர் காருக்கு தீ வைப்பு","text":"ராமநாதபுரம் மாவட்டம் பரமக்குடியில், சசிகலாவுடன் தொலைபேசியில் உரையாடியதற்காக, அதிமுகவில் இருந்து நீக்கப்பட்ட நிர்வாகியின் காரை, மர்மநபர்கள் பெட்ரோல் ஊற்றி வைத்து தீ வைத்த சிசிடிவி காட்சிகள் வெளியாகியுள்ளன.\nஅதிமுக எம்ஜிஆர் இளைஞர் அணி மாவட்ட செயலாளராக இருந்த வின்சென்ட் ராஜா, சசிகலாவிடம் போனில் பேசிய ஆடியோ வெளியானதையடுத்து சில நாட்களுக்கு முன்பு கட்சியியில் இருந்து நீக்கப்பட்டார்.\nதனது தார் பிளாண்ட் நிறுவனத்தில் பணிபுரியும் காவலாளி விடுமுறை என்பதால், அங்கு டாடா நெக்சான் காரை நிறுத்திவிட்டு அலுவலகத்திற்குள் உறங்கியுள்ளார்.\nஅதிகாலை மிகப்பெரிய சத்தம் கேட்டு வெளியில் வந்து பார்த்த போது மர்ம நபர்கள் சிலர் கார் மீது பெட்ரோல் ஊற்றி எரித்து விட்டு தப்பி ஓடிவிட்டனர்.\nஇச்சம்பவத்தில் வின்சென்ட் ராஜாவின்  கார் முற்றிலும் எரிந்து சேதமடைந்தது. சிசிடிவி காட்சிகளின் அடிப்படையில் போலீசார் குற்றவாளிகளை தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148721-சசிகலா-தொலைபேசி-உரையாடலுக்காக-அதிமுகவில்-இருந்து-நீக்கப்பட்டவர்-முன்னாள்-மாவட்ட-செயலாளர்-காருக்கு-தீ-வைப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624261867148721.jpg"],"pubdate":"Mon, 21 Jun 2021 13:07:34 +0530"},{"title":"‘பப்ஜி’ மதன் யூ-டியூப் சேனல் முடக்கம்... பதறியடித்துக் கொண்டு செக் செய்த மாணவர்களுக்கு காத்திருந்த அதிர்ச்சி!","text":"ஆன்லைன் கேம்களில் யுத்திகளை கற்றுக்கொடுப்பதாக கூறி யூ-டியூப் சேனல்களை நடத்தி வந்த மதன் என்பவர் சிறுவர், சிறுமிகளை ஆபாசமாக பேசுதல், பண மோசடி என பல புகார்களின் அடிப்படையில் தேடப்பட்டு வந்தார். தலைமறைவான மதனை பிடிக்க சேலம் சென்ற போலீசார் அவருடைய மனைவியும், யூ-டியூப் சேனல் அட்மினுமான கிருத்திகாவை கைது செய்தனர். இதையடுத்து தருமபுரியில் தலைமறைவாக இருந்த மதனும் தனிப்படை போலீசிடம் சிக்கினார். சைதாப்பேட்டை நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட மதனை, வரும் 3-ஆம்தேதி வரை நீதிமன்றக் காவலில் வைக்க உத்தரவிடப்பட்டதை அடுத்து சிறையில் அடைக்கப்பட்டார்.&nbsp;      இதையும் படிங்க:&nbsp;ரவிக்கை இல்லாமல் தெறிக்கவிட்ட ‘குக் வித் கோமாளி’ தர்ஷா குப்தா... கிராமத்து லுக்கில் கிக்கேற்றும் போட்டோஸ்...!  கைதான மதனின் மனைவி கிருத்திகாவின் வங்கிக் கணக்கில் மட்டும் 4 கோடி ரூபாய் பணம் இருப்பதாகக் கூறப்படுகிறது. தாம்பரம், பெருங்களத்தூரில் தலா ரூ 45 லட்சம் மதிப்பில் 2 வீடுகள் இருப்பதாகவும், 2 ஆடம்பரக் கார்கள், பல லட்சம் ரூபாய் மதிப்பிலான தங்க, வைர நகைககளை மதன் வாங்கிக் குவித்துள்ளதாகவும் கூறப்படுகிறது. இதுப்பற்றியும் விசாரிக்கப்பட இருப்பதாக தகவல்கள் வெளியாகியுள்ளன. இப்படி ஆபாசமாக பேசி பப்ஜி மதன் சேர்த்து வைத்த அனைத்தையும்போலீசார் பறிமுதல் செய்தனர், வங்கி கணக்குகளும் முடக்கப்பட்டது.&nbsp;    மேலும் மதனிடம் இருந்து பறிமுதல் செய்யப்பட்ட அவரது லேப்டாப்களில் பதிவு செய்து வைத்திருந்த 700 ஆபாச வீடியோக்களும், யூ-டியூப் மூலம் வெளிவராமல் முடக்கப்பட்டது. மதனின் யூ-டியூப் சேனல்களை முடக்கும் படி யூ-டியூப் நிர்வாகத்திற்கு சைபர் கிரைம் போலீசார் கடிதம் எழுதியிருந்த நிலையில், அவருக்கு சொந்தமான Madan, Toxic Madan 18+, PUBG Madan Girl Fan, Richie Gaming YT யூ-டியூப் சேனல்களும் தற்போது முடக்கப்பட்டுள்ளன.&nbsp;      இதையும் படிங்க:&nbsp;முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!  மதனின் யூ-டியூம் சேனல்களை பின்பற்றுவதில் 30 சதவீதத்திற்கும் அதிகமானோர் பள்ளி மாணவர்கள் தான் என்பதால் மத்திய குற்றப்பிரிவு சைபர் கிரைம் போலீசார் அவர்களுக்கு முடக்கப்பட்ட சேனல்கள் மூலமாகவே அறிவுரை வழங்கியுள்ளனர். எப்படியும் மதனின் யூ-டியூப் சேனல் முடக்கப்பட்டதா? என்பதை கண்டறிய மாணவர்கள் முயல்வார்கள் என்பதால், \"பப்ஜி விளையாடுவதை நிறுத்திவிட்டு படிப்பில் கவனம் செலுத்துங்கள்\" என்ற வாசத்தை பதிவிட்டு அறிவுரை கூறியுள்ளனர்","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/pubg-madan-youtube-channels-are-blocked-by-chennai-cyber-crime-police-and-message-for-student-qv1jg8","image":["https:\/\/static.asianetnews.com\/images\/01f8pqcjg6dd676h8sd79tytv8\/madhan-png_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 12:58:57 +0530"},{"title":"‘மூன்று தம்பிகளும் பாப்பாவை நல்லா பார்த்துப்பாங்க’ – பாண்டியன் ஸ்டோர்ஸ் தனத்தை பேட்டி எடுத்த சுஜி!","text":"<p><strong>Pandian Stores Dhanam meets Sujitha Dhanush Youtube Channel Tamil: <\/strong>பாண்டியன் ஸ்டோர்ஸ் தொடரில் &#8216;தனம்&#8217; எனும் முதன்மை கதாபாத்திரத்தில் நடித்து வருபவர் சுஜிதா. சிறு வயதிலிருந்தே ஏராளமான திரைப்படங்கள், சீரியல்களில் நடித்திருக்கும் சுஜிதா, சொந்தமாக யூடியூப் சேனலையும் ஆரம்பித்திருக்கிறார். &#8216;கதைகேளு கதைகேளு&#8217; என்றும் இவருடைய சேனலில் இதுவரை 3 லட்சத்திற்கும் அதிகமான சப்ஸ்க்ரைபர்ஸ் உள்ளனர். அதில் சமீபத்தில் அவர் பதிவேற்றிய வித்தியாச காணொளி 3 லட்ச வியூஸ்களை கடந்து சென்றுகொண்டிருக்கின்றது. அப்படி என்ன இருக்கிறது அந்த வீடியோவில்?<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315768\" height=\"697\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ds5.png\" width=\"528\" \/><\/figure>\n\n\n\n<p>சுஜிதா, பாண்டியன் ஸ்டோர்ஸ் கதாபாத்திரமான தனத்தை பேட்டி எடுத்தால் எப்படி இருக்கும்? இதுதான் அந்த காணொளியில் கான்செப்ட். மேக்-அப், கெட்-அப் முதல் குரல், ஸ்லாங் வரை அனைத்திலும் வித்தியாசத்தைக் காட்டி, எடிட்டிங்கில் பக்காவாக மேட்ச் செய்திருக்கும் இந்த காணொளியில் இருவரும் ஏராளமான விஷயங்களை பகிர்ந்துகொண்டனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315770\" height=\"705\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ds3.png\" width=\"509\" \/><\/figure>\n\n\n\n<p>நீண்ட நாள் கழித்து கருவுற்றிருக்கும் தானம் எப்படி இருக்கிறார் என்பது தொடங்கி, ஏற்கெனவே 2 3 கொழுந்தன்களை மகன் போல வளர்த்து வந்த தனத்திற்கு, தனக்கென குழந்தை பிறந்துவிட்டால், தம்பிகளின் மீது பாசம் குறைந்துவிடுமா உள்ளிட்ட பல கேள்விகளை அடுக்கினார் சுஜி. அதற்கு, &#8220;தாய்மை என் வாழ்க்கையில் மிகப் பெரிய சந்தோஷம். இது என் வாழ்க்கையில் எனக்கு கிடைக்காதா என ஏங்கிக்கொண்டு இருந்தேன். என் வேண்டுதல் அனைத்தும் நிறைவேறியுள்ளது. இந்த சந்தோஷத்தை என்னால வார்த்தைகளால் விவரிக்க முடியாது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315771\" height=\"685\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ds7.png\" width=\"476\" \/><\/figure>\n\n\n\n<p>என்னுடைய கொழுந்தன்கள், அதான் என் தம்பிகள் அனைவரும் என்னுடைய முதல் குழந்தைகள்தான். ஆனால், நான் சுமப்பது என்னுடைய உயிர். எனக்கென குழந்தை பிறந்ததற்குப் பிறகு நிச்சயம் பாசம் குறையாது. சொல்லப்போனால், அவர்கள் அனைவரும் என்னுடைய பாப்பாவை எப்படி கவனித்துக்கொள்வார்கள் என்கிற எதிர்பார்ப்பில் மிதந்துகொண்டிருக்கிறேன். யார் மீதும் எப்போதும் பாசம் குறையவே குறையாது&#8221; என்று தன் பதில்களை முன்வைத்தார் தனம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315774\" height=\"690\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ds2.png\" width=\"523\" \/><\/figure>\n\n\n\n<p>இப்போது தானம், சுஜியிடம் கேள்விகளைத் தொடுத்தார். முதல் நாள் ஷூட் அனுபவம், ஷூட்டிங் ஸ்பாட் அட்ராசிட்டிஸ் முதல் தன்னுடைய மகன் எந்த அளவிற்கு சுஜியை மிஸ் செய்கிறான் வரை ஏராளமான கேள்விகளை அடுக்கினார். அதற்கு,<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315775\" height=\"700\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ds8.png\" width=\"460\" \/><\/figure>\n\n\n\n<p>&#8220;இந்த சீரியலில் நான் கமிட் ஆனபோது, டைட்டில் எதுவும் வைக்கவில்லை. பிறகு ஒரு நாள், இந்த சீரியலின் அசோசியேட் பேசியபோது, பாண்டியன் ஸ்டோர்ஸ்ல இருந்து பேசுறேன். ஷூட்டிங்க்கு வாங்க என்றதும் எனக்கு எதுவும் புரியவில்லை. என் வீட்டுப் பக்கத்தில் காமாக்ஷி ஸ்டோர்ஸ்தான் இருக்கிறது என்றேன். அதன்பிறகு அவர் தெளிவாக விளக்கம் கொடுத்தபிறகுதான் இந்த சீரியலின் பெயர் பாண்டியன் ஸ்டோர்ஸ் என்று எனக்குத் தெரியும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315776\" height=\"741\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ds4.png\" width=\"591\" \/><\/figure>\n\n\n\n<p>முதல் நாள் ஷூட்டிங்கில் நானும் ஸ்டாலின் அண்ணனும் மட்டும்தான் இருந்தோம். முதலிரவில் நமக்கு குழந்தை வேண்டாம் என்று பகிர்ந்துகொள்ளும் கஷ்டமான சீன்தான் முதலில் எடுக்கப்பட்டது. ஸ்டாலின் அண்ணா மற்றும் வெங்கட் எனக்கு ஏற்கெனவே தெரியும். ஆனால், சித்ரா, குமரன், கண்ணன் என மற்ற அனைவரும் வந்த முதல் நாளிலேயே நல்லா பழகிட்டாங்க. இப்போது அனைவரும் இன்னொரு குடும்பம் போல்தான் இருக்கிறோம்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>எனக்கு ஷூட்டிங் இல்லை என்றால் குடும்பத்தோடு இருக்கத்தான் மிகவும் பிடிக்கும். திருமணத்திற்கு முன்பு அம்மா, அப்பா, சகோதர, சகோதரர்களோடு இருந்தேன். இப்போது கணவர், மகன் என என் உலகமே இவர்கள்தான் என்றிருக்கிறேன். என்னுடைய மகன் தன்வின் என்னை மிகவும் மிஸ் செய்தாலும், எனக்காக ரொம்பவே அட்ஜஸ்ட் பண்ணிக்குறான்&#8221; என்று நிறைவு செய்தார் சுஜி.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/pandian-stores-dhanam-meets-sujitha-dhanush-youtube-channel-tamil-315757\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Dsup.jpg"],"pubdate":"Mon, 21 Jun 2021 12:57:44 +0530"},{"title":"கூடுதல் தளர்வுகள் அமலுக்கு வந்தன... சென்னையில் பேருந்து சேவை தொடக்கம்..!","text":"கொரோனா பரவல் குறைந்து வரும் நிலையில், ஊரடங்கில் அறிவிக்கப்பட்டுள்ள கூடுதல் தளர்வுகள் அமலுக்கு வந்தன. சென்னை, காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர் மாவட்டங்களுக்கு இடையேயான பேருந்து போக்குவரத்து சேவை தொடங்கியுள்ளது.\nகொரோனா தொற்றின் அடிப்படையில் வகை 1-ல் உள்ள கோவை, நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சாவூர், திருவாரூர், நாகை, மயிலாடுதுறை ஆகிய 11 மாவட்டங்களுக்கு அத்தியாவசிய பணிகளுக்காக ஏற்கனவே அனுமதிக்கப்பட்ட செயல்பாடுகள் மட்டும் தொடர்ந்து அனுமதிக்கப்படுகிறது.\nஅதன்படி, எலக்ட்ரீசியன்ஸ், பிளம்பர்ஸ், கணினி மற்றும் இயந்திரங்கள் பழுது நீக்குபவர்கள் இ-பதிவுடன் சென்று வர அனுமதிக்கப்படுகின்றனர்.\nமிதிவண்டி மற்றும் இருசக்கர வாகனங்கள் பழுது நீக்கும் கடைகள் திறக்கப்பட்டுள்ளன. வாடகை வாகனங்கள், டேக்ஸிகள் மற்றும் ஆட்டோக்களில் பயணிகள் இ-பதிவுடன் அனுமதிக்கப்படுகிறது.\nவேளாண் உபகரணங்கள், பம்பு செட் பழுது நீக்கும் கடைகள் பிற்பகல் 2 மணி வரை செயல்பட்டன. ஏற்றுமதி நிறுவனங்கள், ஏற்றுமதி நிறுவனங்களுக்கு இடுபொருள் தயாரித்து வழங்கும் நிறுவனங்கள் 25% பணியாளர்களுடன் செயல்பட்டன.\nவகை 2-ல் உள்ள அரியலூர், கடலூர், தர்மபுரி, திண்டுக்கல், கள்ளக்குறிச்சி, கன்னியாகுமரி, கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், ராணிப்பேட்டை, சிவகங்கை, தேனி, தென்காசி, நெல்லை, திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி, திருச்சி, விழுப்புரம், வேலூர் மற்றும் விருதுநகர் ஆகிய 23 மாவட்டங்களில், ஏற்கனவே அனுமதிக்கப்பட்டுள்ள சில செயல்பாடுகளுக்கான நேரத் தளர்வுகளும், கூடுதலாக செயல்பாடுகளுக்கும் அனுமதி அளிக்கப்படுகிறது.\nமளிகை, காய்கறி, பழங்கள் விற்பனை செய்யும் கடைகள் காலை 6 மணி முதல் மாலை 7 மணி வரை செயல்படுகின்றன. இ-காமர்ஸ் வணிக சேவை நிறுவனங்கள் காலை 6 மணி முதல் இரவு 9 மணி வரை செயல்பட அனுமதிக்கப்படுகிறது.\nஅத்யாவசிய அரசுத் துறைகள் 100% ஊழியர்களுடனும், பிற அரசுத்துறைகள் 50% பணியாளர்களுடனும் செயல்பட்டு வருகின்றன.சார் பதிவாளர் அலுவலகங்கள் முழுமையாக இயங்கி வருகின்றன.\nவகை 3-ல் உள்ள சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு ஆகிய 4 மாவட்டங்களில் பேருந்து போக்குவரத்து சேவை உள்பட பல்வேறு பணிகளுக்கு அனுமதி அளிக்கப்பட்டுள்ளது.\nசென்னை கோயம்பேட்டில் இருந்து 50சதவீத பயணிகளுடன் குளிர்சாதன வசதியின்றி காஞ்சிபுரம், திருவள்ளூர், செங்கல்பட்டு மாவட்டங்களுக்கு பேருந்துகள் இயக்கப்பட்டன.\nவாடகை வாகனங்கள், டாக்சிகள், ஆட்டோக்கள் இ-பதிவு இல்லாமல் பயணிக்கின்றன. திரைப்படம் மற்றும் சின்னத்திரை படப்பிடிப்புகள் 100 பேர் மட்டும் பணிபுரியும் வகையில் நடத்த அனுமதிக்கப்பட்டுள்ளது.\nபடப்பிடிப்புகளுக்கு பிந்தைய தயாரிப்பு பணிகளும் அனுமதிக்கப்பட்டுள்ளன. சென்னையில் மெட்ரோ ரெயில்கள் 50 சதவீத பயணிகளுடன் இயக்கப்பட்டு வருகின்றன.\nஇதுதவிர்த்து மேற்குறிப்பிட்ட 4 மாவட்டங்களில் ஏற்கனவே அனுமதிக்கப்பட்டுள்ள சில செயல்பாடுகளுக்கு நேரத் தளர்வுகள் அளிக்கப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/148720-கூடுதல்-தளர்வுகள்-அமலுக்கு-வந்தன...-சென்னையில்-பேருந்து-சேவை-தொடக்கம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624264444148720.jpg"],"pubdate":"Mon, 21 Jun 2021 12:55:12 +0530"},{"title":"பிரபல நடிகர் திடீர் மரணம்... அடுத்தடுத்த இழப்புகளால் சோகத்தில் மூழ்கிய திரையுலகம்...!","text":"கொரோனா 2வது அலையால் ஏற்படும் பாதிப்புகள் போதாது என்று, அடுத்தடுத்து திரையுலகினர் பலரும் மரணமடையும் சம்பவம் கோலிவுட்டையும், ரசிகர்களையும் சோகத்தில் ஆழ்த்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-serial-and-cine-actor-kalaimamani-amarasigamani-passed-away-qv1ihu","image":["https:\/\/static.asianetnews.com\/images\/01eqtmm83aay3cy6tzcgzxqx3v\/625-500-560-350-160-300-053-800-900-160-90-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 12:38:18 +0530"},{"title":"கடைசிவரை கூட வரது என் ஜாதகத்திலேயே இல்லை: வனிதா விஜயகுமார்","text":"<p>வனிதா விஜயகுமார் என்றாலே ட்விட்டர், ஃபேஸ்புக், இன்ஸ்டாகிராம், யூடியூப் போன்ற சமூக ஊடகங்களின் அகராதியில் வைரல் என்றுதான் அர்த்தம். அந்த அளவுக்கு வனிதா விஜயகுமார் பற்றி எந்த தகவலாக இருந்தாலும் சமூக ஊடகங்களில் உடனடியாக வைரலாகி விடும். இதற்கு காரணம், வனிதாவின் தைரியமான கேரக்டரும் சர்ச்சை நடவடிக்கைகளுமே முக்கிய காரணமாக அமைந்துள்ளன.<\/p>\n\n\n\n<p>தமிழ் சினிமா துறையில் திரையிலும் நிஜ வாழ்விலும் தம்பதிகளாக இருந்த விஜயகுமார் &#8211; மஞ்சுளா தம்பதிகளின் மூத்த மகள்தான் வனிதா விஜயகுமார். நடிகர் விஜய் நடித்த சந்திரலேகா படத்தில் விஜய்க்கு ஜோடியாக வனிதா அறிமுகமானார். சில படங்களில் ஹீரோயினாக நடித்த வனிதாவுக்கு தொடர்ந்து திரைப்பட வாய்ப்புகள் வராததால் திருமணம் செய்துகொண்டார். ஆனால், அவருடைய திருமண வாழ்க்கை சந்தோஷமாக அமையவில்லை. அவருடைய 2 திருமணங்களும் மணமுறிவில் தான் முடிந்தது. வனிதாவுக்கு 2 மகள்கள் உள்ளனர். ஒற்றைத் தாயாக அவர்களை வளர்த்து வருகிறார். இதையடுத்து, வனிதா நடன இயக்குனர் ராபர்ட் மாஸ்டர் உடன் காதலில் இருந்து வந்தார். இந்த காதலும் கருத்து வேறுபாடால் முறிந்தது.<\/p>\n\n\n\n<p>சினிமாவில் இருந்து ஒதுங்கி இருந்த வனிதாவுக்கு விஜய் டிவிதான் மீண்டும் தளத்தை அமைத்துக் கொடுத்தது. பிக் பாஸ் சீசன் 3 நிகழ்ச்சியில் போட்டியாளராக கலந்துகொண்டு தனது தைரியமான அதிரடியான கேரக்டரால் ரசிகர்களையும் விமர்சனங்களையும் சேர்ந்தே பெற்றார். பிக் பாஸ் நிகழ்ச்சிக்குப் பிறகு, குக் வித் கோமாளி சீசன் 1, உள்ளிட்ட பல நிகழ்ச்சிகளில் பங்கேற்றார்.<\/p>\n\n\n\n<p>இதனிடையே, கடந்த ஆண்டு வனிதா திரைப்பட தொழில்நுட்ப கலைஞர் பீட்டர் பால் என்பவரை திருமணம் செய்துகொண்டார். அவர் ஏற்கெனவே திருமணம் ஆனவர் என்பதால் சர்ச்சையானது. இந்த திருமணமும் முறிந்துபோனது. இப்படி வனிதாவின் திருமணம் எல்லாமே விவாகரத்தில் முடிந்ததால் அவருடைய தனிப்பட்ட வாழ்க்கையை நெட்டிசன்கள் சமூக ஊடகங்களில் சர்ச்சையாக்கினார்கள்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், தற்போது விஜய் டிவியில் ஒளிபரப்பாகி வரும் பிபி ஜோடிகள் ( பிக் பாஸ் ஜோடிகள்) நிகழ்ச்சியில் வனிதா பங்கேற்று இருக்கிறார். இந்த நிகழ்ச்சியில் வனிதாவுக்கு ஜோடியாக பிக் பாஸ் சீசன் 4 போட்டியாளர் சுரேஷ் சக்ரவர்த்தி இணைந்துள்ளார்.<\/p>\n\n\n\n<p>விஜய் டிவியில் நேற்று (ஜூன் 20) ஒளிபரப்பான பிக் பாஸ் ஜோடிகள் நிகழ்ச்சியில் வனிதா தான் சுரேஷ் சக்கரவர்த்தியை மிகவும் சமரசம் செய்து அழைத்து வந்ததாகம் கூறினார். தொடர்ந்து பேசிய அவர், கடைசி வரை என் கூட வரது என்பது என் ஜாதகத்திலேயே இல்லை, இருந்தாலும் இந்த நிகழ்ச்சியில் கடைசி வரை என் கூட வாங்க என்று கூறினார்.<\/p>\n\n\n\n<p>வனிதா, தனது தனிப்பட்ட வாழ்க்கையைக் குறிப்பிடும் விதமாக சுய எள்ளல் உடன் கடைசி வரை என் கூட வரது என்பது என் ஜாதகத்திலேயே இல்லை, இருந்தாலும் இந்த நிகழ்ச்சியில் கடைசி வரை என் கூட வாங்க என்று கூறியது ரசிகர்கள் இடையே ஆரவாரத்தை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>மரம் சும்மா இருந்தாலும் காற்று விடுவதாக இல்லை என்பதைப் போல, வனிதா சும்மா இருந்தாலும் வதந்தியைக் கிளப்புபவர்கள் சும்மா இருப்பதில்லை. கடந்த சில மாதங்களுக்கு முன்னர் வனிதா வட இந்தியர் ஒருவருடன் 4வது முறையாக திருமணம் செய்துகொண்டதாக சமூக ஊடகங்களில் தகவல் வெளியானது. அதோடு, அந்த நபர் ஒரு பைலட் என்றும் அவர் 3 மாதத்திற்கு ஒரு முறை வனிதாவை வந்து சந்தித்து வருகிறார் என்றும் பேசப்பட்டது. இதற்கு மறுப்பு தெரிவித்த வனிதா, என்னைப் பற்றி சினிமா ஒரு ஊடகத்தில் வெளியான செய்தி முழுக்க முழுக்க பொய்யானது. அது போல ஒரு சம்பவமே நடக்கவில்லை. அப்படியான ஒரு நபர் எனக்கு யார் என்றே தெரியாது என்று கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vanitha-vijaykumar-talks-in-bb-jodigal-about-relationship-never-life-long-coming-315745\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/vanitha-2.jpg"],"pubdate":"Mon, 21 Jun 2021 12:27:21 +0530"},{"title":"ஆஸ்கர் விருது பெற்ற குல்சார்-ஏ.ஆர்.ரகுமான் மீண்டும் இணைந்தனர் : புதிய பாடலுக்கு இசை ரசிகர்களிடையே பலமான வரவேற்பு","text":"Slumdog millionaire படத்தில் இடம் பெற்ற ஜெய் ஹோ பாடலுக்காக ஆஸ்கர் விருது பெற்ற பாடலாசிரியர் குல்சாரும் இசைமைப்பாளர் ஏ.ஆர்.ரஹ்மானும் மீண்டும் ஒரு பாடல் ஆல்பத்திற்காக இணைந்திருக்கிறார்கள்.\nMeri pukar suno என்ற குல்சார் பாடலுக்கு ரஹ்மான் இசையமைத்துள்ளார். இதன் டீசர் சமூக ஊடகங்களில் அதிகளவில் பகிரப்பட்டு வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/148719-ஆஸ்கர்-விருது-பெற்ற-குல்சார்-ஏ.ஆர்.ரகுமான்-மீண்டும்-இணைந்தனர்-:-புதிய-பாடலுக்கு-இசை-ரசிகர்களிடையே-பலமான-வரவேற்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624259175148719.jpg"],"pubdate":"Mon, 21 Jun 2021 12:14:32 +0530"},{"title":"ஓடும் ரயிலில் ஏற முயன்று இடறி விழுந்த பெண் தாவிச் சென்று பெண்ணின் உயிரைக் காத்த காவலர்","text":"ஜார்க்கண்ட் மாநிலம் ராஞ்சியில் ரயிலில் ஏற முயன்ற பெண் கால் தவறி விழுந்த நிலையில் ரயில்வே பாதுகாப்புப்படை காவலர் வினோத்குமார் என்பவர் பாய்ந்து சென்று அந்தப் பெண்ணின் உயிரைக் காப்பாற்றினார்.\nஇந்த வீடியோ காட்சி கண்காணிப்பு கேமராவில் பதிவாகி இணையத்தில் அதிகமாகப் பகிரப்பட்டு வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/148718-ஓடும்-ரயிலில்-ஏற-முயன்று-இடறி-விழுந்த-பெண்-தாவிச்-சென்று-பெண்ணின்-உயிரைக்-காத்த-காவலர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624258668148718.jpg"],"pubdate":"Mon, 21 Jun 2021 12:10:15 +0530"},{"title":"முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!","text":"படம் ஹிட்டானால் சம்பளத்தை உயர்த்துவது என்பது பிரபலங்கள் செய்யும் வழக்கமான செயல் தான் என்றாலும் பிரபல நடிகையின் தடாலடி சம்பள உயர்வு பல தயாரிப்பாளர்களை பயமுறுத்த ஆரம்பித்துள்ளதாக செய்தி.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-actress-taapsee-increase-her-salary-qv1h09","image":["https:\/\/static.asianetnews.com\/images\/01f0zkgyx1h3pnc0mg3d2ebj3d\/whatsapp-image-2021-03-17-at-1-34-46-pm--1--jpeg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 12:06:10 +0530"},{"title":"அசராத சசிகலா... ஆட்டம் காட்டும் எடப்பாடி... அதிமுக என்னவாகும்..?","text":"கட்சி தொண்டர்கள் எல்லாத்தையும் பார்ப்பேன். அம்மா மாதிரி கட்சியை நிச்சயம் கொண்டு வந்துடுவேன். நிச்சயம் ஆட்சியை பிடிப்போம் என சசிகலா பேசியுள்ளார்.  சசிகலா தினமும் தொண்டர்களுடன் தொடர்ந்து பேசி வருகிறார். அந்தவகையில் திருவாரூரை சேர்ந்த விஷ்வா கணேஷ் என்ற தொண்டரிடம் சசிகலா பேசியனார். அந்த ஆடியோவில், ‘’எல்லாம் பயத்துல ஏதேதோ பேசிகிட்டு இருக்காங்க. எம்.ஜி.ஆர் மறைவுக்கு பிறகு அம்மாவை இப்படித்தான் கட்டம் கட்டி பேசிக்கிட்டு இருந்தாங்க. ஆனால் கடைசியில என்ன ஆச்சு. தொண்டர்கள் எல்லாரும் அம்மாகூட தான் நின்னாங்க.  நினைச்சபடி அம்மா வந்தாங்க. அதனால பேசட்டும். பேசட்டும். இவங்க பேசுறதெல்லாம் பார்த்தா, தொண்டர்களோட எழுச்சிய பார்த்து பயந்து போயிருக்காங்கனு தான் எனக்கு தெரியுது. தொண்டர்கள் நம்ம பக்கம் தான் இருக்காங்க. பாத்துக்கலாம். ஊரடங்கு முடிஞ்சதும் நான் வந்துடுவேன். கவலையே படாதீங்க.” எனக் கூறியுள்ளார்.&nbsp;  அதேபோல சென்னை துறைமுகம் பகுதியைச் சேர்ந்த நிலோபர் வார்னிங், தேனியை சேர்ந்த சின்னசாமி, ஈரோட்டை சேர்ந்த செல்வம் ஆகிய தொண்டர்களுடனும் சசிகலா பேசினார். அதன்படி, தொண்டர் பேசுகையில், “எப்போம்மா நீங்க வருவீங்க. எல்லாமே இங்க தப்பா நடந்துகிட்டு இருக்கு. வேகமா வாங்கம்மா.  சசிகலா : கட்சி தொண்டர்கள் எல்லாத்தையும் பார்ப்பேன். அம்மா மாதிரி கட்சியை நிச்சயம் கொண்டு வந்துடுவேன். நிச்சயம் ஆட்சியை பிடிப்போம். கவலையே படாதீங்க. ஊரடங்கு முடிந்ததும் நிச்சயம் வந்துடுவேன். தொண்டர்களின் நம்பிக்கைக்கு பாத்திரமா நிச்சயம் நடந்துக்குவேன்.  தொண்டர்: நீங்க வளர்த்துவிட்ட ஆளுங்களே இப்போ நன்றி இல்லாம உங்களை பத்தி பேசுறாங்களேம்மா?  சசிகலா: என்ன பண்றது. விடுங்க, ஒண்ணும் கவலைப்படாதீங்க. கட்டாயம் வருவேன். தொண்டர்களை கைவிட மாட்டேன். தலைவரும் (எம்.ஜி.ஆர்) சரி, அம்மாவும் சரி தொண்டர்களை நம்பித்தான் கட்சியை நடத்தினாங்க. மரியாதை கொடுத்தாங்க. எனவே விரைவில் வந்து நான் எல்லாத்தையும் சரி பண்ணிடுறேன். கவலையே படாதீங்க.  தொண்டர்: கட்சியில் சாதி பாகுபாடு பாக்குறாங்கம்மா.    சசிகலா: தொண்டர்கள் இனியும் கஷ்டபடுறத பாத்துக்கிட்டு சும்மா இருக்கமாட்டேன். இந்த கட்சிக்கு தொண்டர்கள் தான் அஸ்திவாரமே. எல்லா இனத்தவரும் நமக்கு வேணும். சாதி ரீதியாக பாக்காம, அம்மா எப்படி கொண்டு போனாங்களோ, அதே மாதிரி இந்த கட்சியை நான் கொண்டு போவேன். தொண்டர்கள் என் கூட இருக்கும்போது எனக்கென்ன கவலை. மக்களும் நல்லதையே நினைக்கிறாங்க. இந்த கட்சி அழியுறதுக்கு விடமாட்டேன். தொண்டர்களின் எதிர்பார்ப்பு நிச்சயம் நிறைவேறும். சீக்கிரம் தொண்டர்களை சந்திப்பேன்” எனக் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/asaratha-sasikala-edappadi-showing-the-game-what-is-aiadmk--qv1ghy","image":["https:\/\/static.asianetnews.com\/images\/01f00keszhhjfb1jr8mxvh4x9g\/shashikala-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 11:55:10 +0530"},{"title":"மே மாதத்திற்கான ஆயிரம் ரூபாய் பஸ் பாஸ் ஜூலை 15ந் தேதி வரை செல்லும் - போக்குவரத்துத்துறை அமைச்சர் ராஜ கண்ணப்பன்","text":"மே மாதம் எடுத்த ஆயிரம் ரூபாய் பஸ் பாஸ் ஜூலை 15 வரை செல்லும் என தெரிவித்துள்ள போக்குவரத்துத்துறை அமைச்சர் ராஜ கண்ணப்பன், மாற்றுத் திறனாளிகள், மூன்றாம் பாலினத்தவர்கள் கட்டணமின்றி பயணம் செய்ய அடையாள அட்டை கட்டாயம் என்று கூறியுள்ளார்.\nசென்னை பல்லவன் இல்லத்தில் பேருந்துகளை கிருமிநாசினி கொண்டு சுத்தம் செய்யும் பணியை ஆய்வு செய்த அமைச்சர் பின்னர் செய்தியாளர்களை சந்தித்தார்.\nதினசரி இரவு 9.30 மணி வரை பேருந்துகள் இயக்கப்படும், பயணிகளின் வருகை அதிகரித்தால் கூடுதல் பேருந்துகள் இயக்கப்படும் என்று அமைச்சர் குறிப்பிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/148717-மே-மாதத்திற்கான-ஆயிரம்-ரூபாய்-பஸ்-பாஸ்-ஜூலை-15ந்-தேதி-வரை-செல்லும்---போக்குவரத்துத்துறை-அமைச்சர்-ராஜ-கண்ணப்பன்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624257024148717.jpg"],"pubdate":"Mon, 21 Jun 2021 11:44:41 +0530"},{"title":"இ-பாஸில் தவறான தகவல் தந்தால்... என்ன நடக்கும் தெரியுமா..?","text":"இ-பதிவு தளத்தில் முறைகேடு செய்து இ-பாஸ் பெற்றால் கடும் நடவடிக்கை எடுக்கப்படும் என்று தமிழ்நாடு அரசு எச்சரிக்கை விடுத்துள்ளது. &nbsp; தமிழகத்தில் கொரோனா பாதிப்பு காரணமாக 28 வரும் ஆம் தேதி வரை மேலும் ஒருவார காலத்திற்கு ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. அத்துடன் தொற்று பரவலை கருத்தில் கொண்டு 3 வகைகளாக மாவட்டங்கள் பிரிக்கப்பட்டு தளர்வுகள் அறிவிக்கப்பட்டது. திருமண நிகழ்வுகளுக்கு சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு, அரியலூர், கடலூர், தர்மபுரி, திண்டுக்கல், கள்ளக்குறிச்சி, கன்னியாகுமரி ,கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், ராணிப்பேட்டை, சிவகங்கை, தேனி, தென்காசி ,திருநெல்வேலி, திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி, திருச்சி, விழுப்புரம், வேலூர் விருதுநகர் ஆகிய மாவட்டங்களுக்கு இடையே இ -பாஸ் பெற்று பயணம் செய்ய அனுமதி அளிக்கப்பட்டுள்ளது.    இந்நிலையில் இ-பாஸிற்கு தவறான தகவல்கள் தந்தால் கிரிமினல் நடவடிக்கை எடுக்கப்படும் என்று தெரிவித்துள்ள தமிழ்நாடு அரசு, தவறான தகவல்கள் தந்திருந்தாலோ, ஒரு நிகழ்விற்கு ஒன்றுக்கு மேற்பட்ட இ-பதிவுகள் செய்திருந்தாலோ சிவில், கிரிமினல் நடவடிக்கை எடுக்கப்படும் என்றும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது. அத்துடன் 27 மாவட்டங்களில் திருமணத்திற்கு வரும் அத்தனை விருந்தினர்களுக்கும் சேர்த்து ஒரு இ- பதிவு மட்டுமே செய்ய வேண்டும் என்று தமிழக அரசு அறிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-what-happens-if-you-give-false-information-in-e-pass--qv1flf","image":["https:\/\/static.asianetnews.com\/images\/01f57zxc1mrv8he8bh8q4g1kmx\/1-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 11:35:39 +0530"},{"title":"சிறுகுறு வர்த்தக நிறுவனங்களை மொத்தமாக பாதித்த கொரோனா இரண்டாம் அலை! 60% ஆக அதிகரித்த கடன்","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/sunny-verma\/\">Sunny Verma<\/a>&nbsp;,&nbsp;<a href=\"https:\/\/indianexpress.com\/profile\/author\/george-mathew\/\">George Mathew<\/a><\/p>\n\n\n\n<p>Second wave :  பல்வேறு துறைகளில் மீட்பு நடவடிக்கையை கொரோனா இரண்டாம் அலை தடுத்துள்ளது. பல்வேறு மாநிலங்களில் நிலவும் ஊரடங்கு மற்றும் தொற்று நோய் பரவல் சிறுகுறு தொழில்களையும், சேவை பிரிவுகளையும் கடுமையாக பாதித்துள்ளதாக, வங்கிகள் மற்றும் மைக்ரோ கடன் வசதிகளை வழங்கும் நிறுவனங்களில் ஏற்பட்டுள்ள கடன் நழுவல் தொடர்பான புதிய தரவுகள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>ஹோட்டல்கள், சுற்றுலா, போக்குவரத்து, விமான போக்குவரத்து முதல் வர்த்தகம், சிறிய உற்பத்தி அலகுகள், வருமானத்தை ஊக்குவிக்கும் குறிப்பிட்ட துறைகள் வரை அனைத்தும் வருமான வீழ்ச்சி மற்றும் கடன்களை திருப்பி செலுத்துவதற்கான இயல்புநிலைகளின் உயர்வு என இரண்டிலும் அதிக அளவு தாக்கத்தை ஏற்படுத்தியிருப்பதை வெளிப்படுத்த துவங்கியுள்ளன.<\/p>\n\n\n\n<p>ஒட்டுமொத்த நுகர்வுப் பாதையில் எந்த ஒரு முன்னேற்றமும் வர்த்தகம், ஹோட்டல்கள், போக்குவரத்து, தகவல் தொடர்பு மற்றும் ஒளிபரப்பு தொடர்பான சேவைகள் போன்ற சேவைத் துறைகள் மீட்கப்படுவதை சார்ந்துள்ளது. இந்த துறைகள் 20 கோடி குடும்பங்களுக்கு ஆதரவளிக்கும் வகையில் உள்ளது. பட்டியலிடப்பட்ட இடத்தில் உள்ள கார்ப்பரேட் நிறுவனங்கள் நல்ல வளர்ச்சி எண்ணிக்கையை காட்டி இருக்கின்ற போதிலும், ஒழுங்கமைக்கப்படாத பிரிவில் உள்ள தாக்கத்தை உணர முடியும்.<\/p>\n\n\n\n<p>ஏப்ரல் மற்றும் மே மாதங்களில் செயல்படாத சொத்துகளில் 60% எம்.எஸ்.எம்.இ மற்றும் மைக்ரோ நிறுவனங்களின் பங்கு அடங்கும். இதற்கு முன்பு இருந்ததைக் காட்டிலும் இது இரு மடங்கு அதிகம். இந்தியன் வங்கியின் அதிகாரி ஒருவர், ஏப்ரல் 2 வாரத்தில் இருந்து கொரோனா தொற்று வணிகங்களை பாதித்துள்ளது என்று கூறினார்.<\/p>\n\n\n\n<p>ஸ்லிப்பேஜ்கள் (கடன் நழுவல்கள்) எம்.எஸ்.எம்.இ-இல் இருந்து வருகின்றன. ஏப்ரல், மே மாதங்களில் உள்ள அசையா சொத்துகள் 60% சிறு மற்றும் குறு வணிக நிறுவனங்களுடையது. இதற்கு முன்பு இவை 30 முதல் 40% மட்டுமே இருந்தது. ஊரடங்கு, மூலப்பொருட்கள் கிடைக்காமல் போனது, வேலையாட்களுக்கான தடை மற்றும் போக்குவரத்து பிரச்சனை ஆகியவை இதற்கு காரணம் என்று அந்த வங்கி ஊழியர் கூறினார்.<\/p>\n\n\n\n<p>மைக்ரோ தொழில் முனைவோர்களுக்கு பாதுகாப்பற்ற நிதியை வழங்கியுள்ள சிறு நிதி நிறுவனங்கள், நீடித்த கோவிட் கட்டுப்பாடுகள் காரணமாக நிதியை திருப்பி பெறுவதில் ஏற்பட்டுள்ள தாமத்தை உணர துவங்கியுள்ளன. 30 நாட்களுக்கு மேல் நிலுவைத் தொகை கொண்ட கடன்கள் அல்லது போர்ட்ஃபோலியோ அட் ரிஸ்க் என்று வழங்கப்படும் (PAR) இந்த மாதத்தில் 14 முதல் 16 சதவிகிதம் வரை இருக்கலாம். மார்ச் மாதத்தில் இது 6 முதல் 7% வரை இருந்தது என்று ரேட்டிங் நிறுவனம் க்ரிஸில் கூறியுள்ளது.<\/p>\n\n\n\n<p>எங்கள் வாடிக்கையாளர்கள் முக்கியமாக சிறு வணிகர்கள் மற்றும் தினசரி பயன்பாட்டு தயாரிப்புகளில் ஈடுபட்டுள்ள வணிகர்கள், தங்கள் கடையைத் திறக்க முடியவில்லை, அதற்கேற்ப அவர்களின் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளது என்று ஈக்விடாஸ் சிறு நிதி வங்கியின் நிர்வாக இயக்குநரும் தலைமை நிர்வாக அதிகாரியுமான பி.என் வாசுதேவன் கூறினார்.<\/p>\n\n\n\n<p>2021 மே மாதத்தில் இந்தியாவில் நடைபெற்ற சில்லறை வர்த்தகத்தின் மதிப்பு, கொரோனா காலத்திற்கு முன்பு நடைபெற்ற வர்த்தகத்தோடு ஒப்பிடும் போது அது -79 சதவிகிதமாக உள்ளது என்று, மே 2019ன் சில்லறை விற்பனை மதிப்பீட்டை கணக்கிட்டு இந்திய சில்லறை வியாபாரிகள் சங்கம் கூறியுள்ளது. ஜூன் மாதத்தில், படிப்படியாக வியாபரங்கள் திறக்கின்ற காரணத்தால் மாற்றங்கள் நிகழ்வும் என்று வர்த்தகர்கள் எதிர்பார்க்கின்றனர். ஆனாலும் சில்லறைத் தொழிலுக்கு பல்வேறு அரசாங்க அமைப்புகளின் கூட்டு ஆதரவு தேவை ”என்று இந்திய சில்லறை விற்பனையாளர்கள் சங்கத்தின் தலைமை நிர்வாக அதிகாரி குமார் ராஜகோபாலன் கூறினார்.<\/p>\n\n\n\n<p>2021ம் ஆண்டுக்கான நிதியாண்டில் கொரோனாவால் இந்தியன் ஹோட்டல்ஸ் நிறுவனம் ரூ. 524 கோடி இழப்பீடு அடைந்துள்ளது என்று கூறப்பட்டுள்ளது. ஆண்டின் இரண்டாம் பாதியில், நிறுவனம் தேவைகளை மீட்டெடுப்பதற்கான சில அறிகுறிகளைக் கண்டது, குறிப்பாக ஓய்வு இடங்களுக்கு. சில மாநிலங்களில் கடந்த சில மாதங்களாக தொற்றுநோயின் இரண்டாவது அலை ஏற்பட்டுள்ள நிலையில், அரசாங்கத்தால் தடுப்பூசி செலுத்தும் பணிகள் அதிகரித்துள்ளன, மேலும் நிறுவனம் நிலைமையை உன்னிப்பாக கண்காணித்து வருகிறது என்று இந்தியன் ஹோட்டல்ஸ் கூறியுள்ளது.<\/p>\n\n\n\n<p>நடப்பு காலகட்டத்தில் நுகர்வோர் நம்பிக்கை மிகவும் குறைவாக உள்ளது. 2019 ஜூலை முதல் எதிர்மறை திசையிலேயே அது இருந்தது குறிப்பிடத்தக்கது. தற்போதைய நிலைமை குறியீடு மார்ச் 53.1% ஆக இருந்தது. அது 2021 மே மாதத்தில் 48.5 ஆக குறைந்து. என்று இந்திய ரிசர்வ் வங்கி நுகர்வோர் நம்பிக்கை கணக்கெடுப்பு முடிவுகள் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>2022 ஆம் நிதியாண்டில் விமானப் போக்குவரத்து வீழ்ச்சியடையும், அடுத்த நிதியாண்டின் நான்காம் காலாண்டில் மட்டுமே முழுமையாக மீட்கப்படும் என்று எதிர்பார்க்கப்படுகிறது என்று க்றிசில் கூறியுள்ளது. பயணிகளுக்கான விமானப் போக்குவரத்து பெரிதும் பாதிப்படைந்துள்ளது. பிப்ரவரி 2021 சமயத்தில் இருந்த நிலையைக் காட்டிலும் தற்போது அது இரண்டு மடங்காக குற்றைந்துள்ளது. கொரோனா தொற்றுக்கு முந்தைய காலத்தோடு ஒப்பிடும் போது இது வெறும் 10% ஆக உள்ளது.<\/p>\n\n\n\n<p>மே மாதத்தில் ஆட்டோமொபைல் நிறுவனங்கள், அதற்கு முந்தைய மாதத்தில் பெற்ற ஒப்பந்தங்களில் மூன்றில் ஒரு பங்கு இரு சக்கர வாகனங்கள் மற்றும் கார்களை டெலிவரி செய்தது. முச்சக்கர வண்டிகள் 1,200 யூனிட்டுகளையே விற்பனை செய்தன. வணிக வாகனத் துறையில் ஐந்து நிறுவனங்களின் ஒட்டுமொத்த விற்பனை முந்தைய மாதத்தின் விற்பனையில் பாதியாக இருந்தது. எஸ்.பி.ஐ வங்கியின் தலைமை பொருளாதார ஆலோசகர் சௌமியா கோஷ், வர்த்தகம், ஹோட்டல்கள், போக்குவரத்து, தகவல் தொடர்பு மற்றும் ஒளிபரப்பு தொடர்பான சேவைகள் போன்ற வர்த்தகங்களை மீட்டெடுப்பதை பொறுத்து தான் 25 கோடி குடும்பங்களுக்கு ஆதரவளிக்கும் இந்த சேவைகளின் ஒட்டுமொத்த நுகர்வுப் பாதை அமையும் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-news-rural-belt-in-central-west-tamil-nadu-sees-slower-fall-in-covid19-cases-315681\/\"><strong>மத்திய, மேற்கு தமிழகத்தின் கிராமப்புறங்களில் குறையத் துவங்கிய கொரோனா தொற்று<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/second-wave-60-per-cent-addition-to-bad-loans-from-msmes-315690\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-75.jpg"],"pubdate":"Mon, 21 Jun 2021 11:32:39 +0530"},{"title":"கொரோனா 3வது அலை, ‘சென்னை 2.0’, நீட் தேர்வு, 15 நாட்களில் ரேஷன் கார்டு... ஆளுநர் உரையின் முக்கிய அறிவிப்புகள்!","text":"முதலமைச்சராக மு.க.ஸ்டாலின் பொறுப்பேற்ற பிறகு முதல் சட்டப்பேரவை கூட்டத்தொடர் இன்று தொடங்கியுள்ளது. 16வது சட்டப்பேரவை கூட்டத்தொடர் இன்று காலை 10 மணிக்கு கலைவாணர் அரங்கில் ஆளுநர் பன்வாரிலால் புரோகித் உரையுடன் தொடங்கியது. விவசாயிகள், மாணவர்கள், பெண்கள், இளைஞர்கள், மாநில சுயாட்சி, தமிழ் மொழி &nbsp;உள்ளிட்ட பல்வேறு முக்கிய &nbsp;அம்சங்கள் ஆளுநர் உரையில் இடம் பெற்றிருந்தன.&nbsp;      இதையும் படிங்க:&nbsp;முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!  அதில் முக்கியமான சில திட்டங்கள், அறிவிப்புகள் இங்கே...  .&nbsp;இலங்கை தமிழ் அகதிகளுக்கு இந்தியக் குடியுரிமை வழங்க தேவையான சட்டங்களையும் சட்டத் திருத்தங்களை மேற்கொள்ளுமாறும் தமிழ்நாடு அரசு மத்திய&nbsp;அரசை வற்புறுத்தும்.  .&nbsp; தமிழ் வழியில் பயின்றவர்களுக்கும் அரசு பள்ளிகளில் பயின்றவர்களுக்கும் அரசு பதவிகளுக்கான வேலைவாய்ப்பில் முன்னுரிமை கொடுக்கப்படும்; &nbsp;அதை இந்த அரசு உறுதி செய்யும்.  . திருநங்கைகளின் வாழ்க்கையும் வாழ்வாதாரத்தை மேம்படுத்த வேலைவாய்ப்பு பெறுவதற்கும் தொழில் தொடங்குவதற்கு ஏற்ற வகையில் திறன் பயிற்சி அளிக்கப்படும்  .&nbsp; கொரோனா நிவாரண நிதியாக முதலமைச்சரின் பொது நிவாரண நிதிக்கு இதுவரை 335 கோடி வரப்பெற்றுள்ளது. &nbsp;அந்த தொகையில் இருந்து கொரோனா பெருந்தொற்றின் மூன்றாம் அலை தொடர்பான முன்னேற்பாடு&nbsp; &nbsp; &nbsp; &nbsp;நடவடிக்கைகளுக்கு 50 கோடி ஒதுக்கப்படும்.  .&nbsp; மதுரை,திருச்சிராப்பள்ளி,சேலம் திருநெல்வேலி ஆகிய மாவட்டங்களில் பெருந்திறள் விரைவு போக்குவரத்து அமைப்புக்கான சாத்தியக்கூறு ஆய்வுகள் மேற்கொள்ளப்படும்.&nbsp;  .&nbsp;கொரோனா தொற்று &nbsp;குறைந்தவுடன் உள்ளாட்சி அமைப்புகளுக்கான தேர்தல் நடத்த உரிய நடவடிக்கைகள் மேற்கொள்ளப்படும்.&nbsp;  .&nbsp; தமிழ்நாட்டில் உள்ள மத்திய அரசு அலுவலங்களிலும் பொதுத்துறை நிறுவனங்களிலும் தமிழ்நாட்டை சேர்ந்தவர்களுக்கு பணிநியமனத்தில் முன்னுரிமை அளிக்கப்பட வேண்டும் என்று மத்திய&nbsp;அரசிடம் தமிழ்நாடு அரசு வலியுறுத்தும்  .&nbsp; அனைத்து முக்கிய இந்து கோயில்களிலும் பக்தர்களுக்கான வசதிகளை மேம்படுத்துவதற்கும் கோயில்களில் பராமரிப்பை செம்மைபடுத்துவதற்கும் ஆலோசனைகளை வழங்குவதற்கு மாநில அளவிலான ஒரு உயர்மட்ட ஆலோசனைக் குழு மீண்டும் அமைக்கப்படும்  .&nbsp; வேலை வாய்ப்புகளில் பெண்களின் பங்களிப்பை அதிக அளவில் ஊக்குவிக்கும் வகையில் பணிபுரியும் மகளிருக்கான விடுதிகள் மாவட்டம் தோறும் நிறுவப்படும்.  .&nbsp; அரசு அலுவலர்கள், ஓய்வூதியர்களுக்கான புதிய காப்பீட்டு திட்டத்தின் பலன்கள் மேலும் உயர்த்தப்படும்.&nbsp;  .&nbsp; குடும்ப அட்டை விண்ணப்பிக்க தகுதி வாய்ந்த அனைவருக்கும் 15 நாட்களுக்குள் ஸ்மார்ட் கார்டுகள் வழங்கப்படும்.&nbsp;  .&nbsp; மதுரவாயல் - சென்னை துறைமுகம் பறக்கும் சாலை திட்டம் விரிவுபடுத்த தேவையான நடவடிக்கை எடுக்கப்படும்.  .&nbsp; குழந்தைகள் தொடர்ந்து கல்வி கற்பதை உறுதி செய்ய இலக்கு சார் திட்டம் செயல்படுத்தப்படும்.  .&nbsp; உங்கள் தொகுதியில் முதலமைச்சர்' திட்டத்தின் மூலம், இதுவரை 63,500 மனுக்கள் மீது தீர்வு காணப்பட்டுள்ளது.  .&nbsp; OBC இடஒதுக்கீட்டில் தற்போதைய வருமான வரம்பினை ரூ.25 லட்சமாக உயர்த்த மத்திய அரசுக்கு கோரிக்கை.  .&nbsp; தமிழ்நாட்டின் இட ஒதுக்கீட்டு கொள்கை காலத்தை வென்று சமூக நீதியை உறுதி செய்துள்ளது. இந்த வகையில் தமிழகத்தில் வழங்கப்படும் 69 சதவிகித இட ஒதுக்கீடு தொடர்ந்து பாதுகாக்கப்படும்.   .&nbsp; சிறு, குறு, நடுத்தர தொழில் நிறுவனங்களை மீட்டெடுக்க தொழிலதிபர்கள், நிதித்துறை வல்லுநர்கள் அடங்கிய குழு அமைக்கப்படும்.&nbsp;  .&nbsp; நோபல் பரிசு பெற்ற எஸ்தர் டுப்லோ, ஒன்றிய அரசின் முன்னாள் பொருளாதார ஆலோசகர் அரவிந்த் சுப்ரமணியன், முன்னாள் ரிசர்வ் வங்கி ஆளுநர் ரகுராம் ராஜன் இவர்களை கொண்டு &nbsp;பொருளாதார ஆலோசனை சிறப்புக் குழு அமைக்கப்படும்.  .&nbsp; மாநிலங்களுக்கு இடையேயான நதிநீர் பிரச்னைகளில் தமிழ்நாட்டின் உரிமைகளை பாதுகாத்திட அரசு உறுதியான நடவடிக்கைகளை எடுக்கும்.  .&nbsp;பரம்பிகுளம்- ஆழியாறு ஒப்பந்தத்தின் கீழ் இடைமலையாறு கட்டுமானத்தை கேரளா அரசு நிறைவு செய்துள்ளதையடுத்து, தொடர்ச்சியாக ஆனைமலையாறு அணை கட்டுவதற்காக கேரள அரசுடனான பேச்சுவார்த்தையை தமிழக அரசு தொடங்கும்.  .&nbsp; உழவர் சந்தைகளுக்கு புத்துயிர் அளிக்கப்பட்டு, மாநிலம் முழுவதும் உழவர் சந்தைகள் அமைக்கப்படும்.&nbsp;  .&nbsp; தமிழ்நாட்டின் சுற்றுலாத் திறனை முழுமையாக வெளிக்கொணரும் வகையில், ஒரு பெருந்திட்டம் நடப்பாண்டில் வெளியிடப்படும்.  .&nbsp; பழங்காலக் கோட்டைகளும், அரண்மனைகளும் பழமை மாறாமல் புதுப்பிக்கப்பட்டு, பாரம்பரிய சுற்றுலா ஊக்குவிக்கப்படும்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-assembly-governor-speech-important-point-qv1fep","image":["https:\/\/static.asianetnews.com\/images\/01f8pjd5x3yy8dd8ahjsmgat9r\/capture-png_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 11:31:38 +0530"},{"title":"கொரோனா 2வது அலையில் பெரும்பாலானோருக்கு டெல்டா வகை வைரஸ் பாதிப்பு","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை மிகப்பெரிய பாதிப்பை ஏற்படுத்தியது. கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களிடம் இருந்து சேகரிக்கப்பட்ட மாதிரிகளை ஆய்வு செய்ததில் தமிழகத்தில் பரவியது டெல்டா மாறுபாடு (B 1.617.2) என்பது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>பொது சுகாதாரத்துறை இயக்குநர் டாக்டர் செல்வ விநாயகம் வெளியிட்டுள்ள தகவலில், டிசம்பர் 2020 முதல் மே 2021 வரை 1159 பேரின் மாதிரிகள் சேகரிக்கப்பட்டு பெங்களூரு மரபணு ஆய்வகத்துக்கு அனுப்பப்பட்டது. குடும்பமாக கொரோனா பாதிப்புக்குள்ளானோர், ஒரே பகுதி அல்லது நிகழ்ச்சியின் மூலம் கொரோனா பாதிப்புக்குள்ளானோர், இளம் வயதினர், குழந்தைகள், இணை நோய்களின்றி கொரோனாவால் உயிரிழந்தோர், தடுப்பூசி செலுத்தியும் பாதிப்புக்குள்ளானோரிடம் சளி மாதிரிகள் சேகரிக்கப்பட்டது.<\/p>\n\n\n\n<p>அதில் 554 மாதிரிகளின் முடிவுகள் வெளியாகியுள்ளன. அதன்படி 386 பேர்(70%) டெல்டா வைரஸால் பாதிக்கப்பட்டுள்ளது தெரியவந்துள்ளது. 47 மாதிரிகளில்(8.5%) ஆல்ஃபா வைரஸ் காணப்பட்டது. 605 பேரின் முடிவுகள் வரவில்லை. டெல்டா வகை தொற்றுக்குள்ளானோரில் 81% பேர் வளரிளம் பருவத்தினர், வயதானவர்கள் . 19% குழந்தைகளின் காணப்பட்டது. ஒரே பகுதி அல்லது நிகழ்ச்சியின் வாயிலாக பாதிப்புக்குள்ளானவர்களில் 30% பேரிடமும், குடும்பங்களாக பாதிக்கப்பட்டவர்களில் 23% பேரிடமும் அந்த வகை தொற்று காணப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த 554 மாதிரிகளில் 94 மாதிரிகள் குழந்தைகளிடம் இருந்து பெறப்பட்டவை. அதில் 76 சதவீத குழந்தைகள் டெல்டா வகை தொற்றால் பாதிக்கப்பட்டுள்ளனர். தடுப்பூசி செலுத்திக்கொண்ட 66 பேருக்கு தொற்று கண்டறியப்பட்டதில் அதில் 55 பேருக்கு டெல்டா வைரஸ் காணப்பட்டது.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/corona-second-wave-in-tamilnadu-due-to-delta-variant-315716\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/06\/a106-1.jpg"],"pubdate":"Mon, 21 Jun 2021 11:12:46 +0530"},{"title":"ஃபேமிலியா இருக்கும்போதுதான் அதிக அழகு: பாக்கியலட்சுமி சீரியல் ராதிகா அப்டேட்","text":"<p>Baakiyalakshmi serial Tamil News:விஜய் டிவியில் ஒளிபரப்பாகி சீரியல்கள் மக்கள் மத்தியில் நல்ல வரவேற்பு பெற்ற ஒன்றாக உள்ளன. அந்த வகையில் கடந்த ஜூலை மாதம் முதல் ஒளிபரப்பாகி வரும் பாக்கியலட்சுமி சீரியல் ரசிகர்களிடத்தில் நன்றாகவே ரீச் ஆகியுள்ளது. இந்த சீரியலில் பாக்கியலட்சுமி கதாபாத்திரத்தில் நடிகை சுசித்ரா நடித்து வருகிறார். அவருக்கு கணவராக நடிகர் சதீஸ் நடிக்கிறார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315704\" height=\"546\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-21-at-10.57.31-AM-1.png\" width=\"458\" \/><\/figure><\/div>\n\n\n\n<p>இதே போல் இந்த சீரியலின் ராதிகா என்ற கதாபாத்திரத்தில் நடிகை ஜெனிபர் நடித்து வருகிறார். தற்போது கலர்ஸ் தமிழில் ஒளிபரப்பாகி வரும் அம்மன் சீரியலிலும் இவர் நடித்து வருகிறார். இருப்பினும், இவருக்கு பாக்கியலட்சுமி சீரியல் தான் அதிக பிரபலத்தை ஏற்படுத்தி கொடுத்தது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315706\" height=\"577\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-21-at-10.58.01-AM-1.png\" width=\"371\" \/><\/figure><\/div>\n\n\n\n<p>நடிகை ஜெனிபர் முதலில் ஒரு குரூப் டான்சராக தான் சினிமாவில் அறிமுகமாகியுள்ளார். பிறகு சில படங்களில் முன்னணி டான்சராக இருந்தார். அதன் பிறகு சில படங்களில் நாயகியாகவும் நடித்திருந்தார். பட வாய்ப்பு குறையவே சீரியல் பக்கம் வந்துவிட்டார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315712\" height=\"579\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-21-at-11.00.18-AM-1.png\" width=\"367\" \/><\/figure><\/div>\n\n\n\n<p>தற்போது பாக்கியலட்சுமி சீரியல் மூலம் ரசிகர்கள் மத்தியில் பிரபலமாகியுள்ள ஜெனிபருக்கு திருமணமாகி 15 வருடங்கள் ஆகிவிட்டதாம். அவரது கணவர் பெயர் காசி கொண்டாடி -யாம். ஜெனிபர் &#8211; காசி தம்பதியினர் கடந்த பிப்ரவரி மாதம் தான் தங்களது 15வது திருமண நாளை கொண்டாடினர்களாம். <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-315702\" height=\"575\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-21-at-10.56.11-AM-1.png\" width=\"517\" \/><\/figure><\/div>\n\n\n\n<p>மேலும் இந்த தம்பதிக்கு டீன் ஏஜில் ஒரு மகளும் உள்ளாராம். முன்னதாக இவர்களது குடும்ப புகைப்படம் இணைய பக்கங்களில் வைரலாகியது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-315723\" height=\"565\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-21T111017.641.jpg?w=1024\" width=\"1018\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/baakiyalakshmi-serial-tamil-news-baakiyalakshmi-serial-actress-jennifer-and-her-husband-photo-goes-viral-315696\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-21T103205.424.jpg"],"pubdate":"Mon, 21 Jun 2021 10:55:18 +0530"}]