[{"title":"வேர்க்கடலை கோதுமை ரவை பிடி கொழுக்கட்டை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>வேர்க்கடலை ரவை &#8211; ஒரு கப் (வேர்க்கடலையை ரவை போல பொடித்துக் கொள்ளவும்),<br \/>கோதுமை ரவை &#8211; அரை கப்,<br \/>தேங்காய் துருவல் &#8211; கால் கப்,<br \/>காய்ந்த மிளகாய் &#8211; 3,<br \/>கடுகு, உளுத்தம்பருப்பு, கடலைப்பருப்பு &#8211; தலா ஒரு டீஸ்பூன்,<br \/>கொத்தமல்லி, கறிவேப்பிலை &#8211; சிறிதளவு,<br \/>உப்பு, எண்ணெய் &#8211; தேவையான அளவு.<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>கறிவேப்பிலை, கொத்தமல்லியை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>கடாயில் 2 டீஸ்பூன் எண்ணெய் விட்டு, காய்ந்ததும் கடுகு தாளித்து, உளுத்தம்பருப்பு, கடலைப்பருப்பு, காய்ந்த மிளகாய் போட்டு வறுக்கவும்.<\/p>\n\n\n\n<p>பிறகு இதில் தேவையான தண்ணீர் விட்டு, உப்பை போட்டு கொதிக்க விடவும்.<\/p>\n\n\n\n<p>நன்றாக கொதிக்க ஆரம்பித்ததும் தேங்காய் துருவல், வேர்க்கடலை ரவை, கோதுமை ரவையைப் போட்டு 2 நிமிடம் கிளறவும்.<\/p>\n\n\n\n<p>பிறகு அடுப்பிலிருந்து இறக்கி சிறிது நேரம் ஆறியதும், கொத்தமல்லி, கறிவேப்பிலை போட்டு சிறு சிறு உருண்டைகளாகப் பிடித்து இட்லி தட்டில் வைத்து 10 நிமிடங்கள் வேக வைத்து எடுக்கவும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>வேர்க்கடலை ரவை-கோதுமை ரவை பிடி கொழுக்கட்டை ரெடி.<\/p>\n\n\n\n<p>நன்றி -மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117934\/\" rel=\"nofollow\">வேர்க்கடலை கோதுமை ரவை பிடி கொழுக்கட்டை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/117934\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106211044576358_Tamil_News_wheat-rava-kozhukattai_SECVPF.jpg"],"pubdate":"Mon, 21 Jun 2021 06:16:49 +0000"},{"title":"பாத்ரூமில் படுத்தபடி புகைப்படம் வெளியிட்ட பிகில் பட அமிர்தா.. கலாய்க்கும் நெட்டிசன்கள்!","text":"<p>பிகில் படத்தில் தென்றல் என்ற கதாபாத்திரத்தின் மூலம் ரசிகர் மனதில் நீங்கா இடம் பிடித்தவர் தான் அமிர்தா ஐயர்.<\/p>\n<p>தெனாலிராமன் என்ற படத்தில் அறிமுகமாகி லிங்கா, போக்கிரி ராஜா, தெறி, படைவீரன், காளி போன்ற படங்களில் சின்ன சின்ன கதாபாத்திரத்தில் நடித்து உள்ளார்.<\/p>\n<p>அமிர்தா தற்போது பிக் பாஸ் மூலம் பிரபலமான கவினுடன் இணைந்து லிப்ட் என்ற படத்தில் நடித்து வருகிறார். இந்த படத்தின் போஸ்ட் புரொடக்ஷன் வேலைகள் நடைபெற்று வருகிறது.<\/p>\n<p>இதை தவிர மலையாளம், தெலுங்கு, கன்னட படங்களிலும் நடித்துள்ளார் அமிர்தா ஐயர். அவ்வப்போது சமூக வலைதளங்களில் கவர்ச்சியான புகைப்படங்களை மட்டும் வெளியிட்டு வந்தார் அமிர்தா ஐயர்.<\/p>\n<p>தற்போது முதல் முறையாக 30 நாட்களில் காதலிப்பது எப்படி.? என்ற தெலுங்கு படத்தில் நடித்துள்ளார். இந்த படத்தில் நடிகருடன் லிப் லாக் அடிக்கும் புகைப்படம் சமூக வலைதளங்களில் வைரலாக பரவியது.<\/p>\n<p>தற்போது பாத்ரூமில் படுத்தபடி போஸ் கொடுத்துள்ள அமிர்தாவின் புகைப்படம் சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239642\" style=\"width: 610px;\"><img alt=\"amirtha-iyer\" class=\"size-full wp-image-239642\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/amirtha-iyer.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239642\">amirtha-iyer<\/p><\/div>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/amritha-aiyer-latest-photo-shoot-goes-viral\/\" rel=\"nofollow\">பாத்ரூமில் படுத்தபடி புகைப்படம் வெளியிட்ட பிகில் பட அமிர்தா.. கலாய்க்கும் நெட்டிசன்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/amritha-aiyer-latest-photo-shoot-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/amirtha-iyer.jpg"],"pubdate":"Mon, 21 Jun 2021 06:11:14 +0000"},{"title":"61 வயதிலும் மீனாவை விடாத நடிகர்.. 10வது முறையாக பட்டையை கிளப்பும் ஜோடி","text":"<p>பிருத்திவி ராஜ் இயக்கத்தில் மிக பிரம்மாண்டமாக உருவான கேங்ஸ்டர் படம் லூசிஃபர், மக்கள் மத்தியில் நல்ல வரவேற்ப்பை பெற்றது. வசூல் ரீதியாக சாதனை படைத்தது என்று கூறலாம்.<\/p>\n<p>30 கோடி பட்ஜெட்டில் எடுக்கப்பட்டு கிட்டத்தட்ட 175 கோடி வரை வசூல் சாதனை படைத்தது. மோகன்லாலுடன் விவேக் ஓபராய், மஞ்சுவாரியர், டோவினோ தாமசு, சாய்குமார், விஜய் சந்தோஷ் போன்ற பல பிரபலங்கள் நடிப்பில் உருவானது.<\/p>\n<p>இந்த படத்தின் இரண்டாம் பாகத்தை எடுக்கலாம் என்று பிருத்திவி ராஜ் முடிவு செய்துள்ளாராம். கொரோனா ஊரடங்கு காரணமாக படத்தின் பணிகள் முடுக்கி விடப்பட்டுள்ளன. தற்போது மோகன்லால் மற்றும் பிருத்திவி ராஜ் கூட்டணியில் &#8216;ப்ரோ டாடி&#8217; என்ற படத்தின் மூலம் மீண்டும் இணையவுள்ளனர்.<\/p>\n<p>இந்த படம் பிருத்திவி ராஜ் மகள் நான்கு வரியில் எழுதிய கதையை வைத்து உருவாக்கப்படுகிறது. அதாவது இரண்டாம் உலகப்போரில் அகதிகளாக இருக்கும் அப்பா மக்களுக்கான பாசத்தை வைத்து குடும்பப்பாங்கான திரைப்படமாக எடுக்க உள்ளனர்.<\/p>\n<p>திரிஷ்யம் படத்தின் இரண்டு பாகத்திலும் மோகன்லால் மற்றும் மீனாவின் ஜோடிப்பொருத்தம் அற்புதமாக அமைந்தது மிக எதார்த்தமான நடிப்பில் இந்த படம் மக்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்ததால்.<\/p>\n<p>மீண்டும் &#8216;ப்ரோ டாடி&#8217; இந்த படத்திற்காக மோகன்லாலுக்கு ஜோடியாக மீனாவை போடலாம் என்று முடிவெடுத்துள்ளனர். விரைவில் இந்த படத்தின் படப்பிடிப்பு தொடங்க உள்ளதாகவும் அதிகாரப்பூர்வ அறிவிப்புகள் விரைவில் வரும் என்றும் எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_208099\" style=\"width: 610px;\"><img alt=\"lucifer-cinemapettai\" class=\"size-full wp-image-208099\" height=\"422\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/lucifer-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-208099\">lucifer-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/meena-join-with-prithiviraj-direction-movie\/\" rel=\"nofollow\">61 வயதிலும் மீனாவை விடாத நடிகர்.. 10வது முறையாக பட்டையை கிளப்பும் ஜோடி<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/meena-join-with-prithiviraj-direction-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/11\/lucifer-cinemapettai.jpg"],"pubdate":"Mon, 21 Jun 2021 05:47:06 +0000"},{"title":"யாழ்.கடற்கரையில் சிதைவடைந்த நிலையில் கரையொதுங்கிய டொல்பின்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நேற்று (ஞாயிற்றுக்கிழமை) கரையொதுங்கிய குறித்த டொல்பினின் உடல், சிதைவடைந்த நிலைமையில் காணப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் வனஜீவராசிகள் திணைக்களத்தினர் உடற்கூற்று பரிசோதனைக்காக, டொல்பினை எடுத்து சென்றுள்ளதாக மீனவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கொழும்பு கடற்பரப்பில் எக்ஸ்பிரஸ் பேர்ள் கப்பல் மூழ்கடிக்கப்பட்ட பின்னர் இலங்கையிலுள்ள பெரும்பாலான கடற்பகுதிகளில் கடல் உயிரினங்கள் உயிரிழந்த நிலையில் தொடர்ச்சியாக கரையொதுங்கி வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117930\/\" rel=\"nofollow\">யாழ்.கடற்கரையில் சிதைவடைந்த நிலையில் கரையொதுங்கிய டொல்பின்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117930\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/fish-4-720x375-1.jpg"],"pubdate":"Mon, 21 Jun 2021 04:25:14 +0000"},{"title":"வவுனியாவில் குடும்பஸ்தர் ஒருவரின் சடலம் கிணற்றிலிருந்து  கண்டெடுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வவுனியா- புளியங்குளம், பரசங்குளம் பகுதியிலுள்ள கிணற்றிலிருந்து 26 வயதான குடும்பஸ்தர் ஒருவரின் சடலம் கண்டெடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நேற்று (ஞாயிற்றுக்கிழமை) மாலை, குறித்த நபர் வீட்டில் இருந்துள்ளதாகவும் அதன் பின்னரே கிணற்றில் சடலமாக கண்டறியப்பட்டுள்ளதாகவும் அயலவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இவ்வாறு சடலமாக கண்டெடுக்கப்பட்டவரின் உடல் பிரேத பரிசோதனைக்காக, வவுனியா வைத்தியசாலைக்கு அனுப்பப்பட்டதாக பொலிஸார் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்நிலையில் சம்பவம் தொடர்பான மேலதிக விசாரணைகளை புளியங்குளம் பொலிஸார் முன்னெடுத்து வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117922\/\" rel=\"nofollow\">வவுனியாவில் குடும்பஸ்தர் ஒருவரின் சடலம் கிணற்றிலிருந்து  கண்டெடுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/117922\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Body-2.jpg"],"pubdate":"Mon, 21 Jun 2021 04:10:39 +0000"},{"title":"தமிழகத்தை முன்னேற்ற அதிரடி திட்டம்... உலக அளவிலான நிபுணர்களுடன் கைகோர்ப்பு..!","text":"தமிழ்நாட்டின் பொருளாதார வளர்ச்சியை மேம்படுத்த முதல்வருக்கு ஆலோசனை வழங்க நிபுணர் குழு அமைக்கப்பட உள்ளது.  இது தொடர்பாக சட்டப்பேரவையில் ஆளுநர் பன்வாரிலால் புரோஹித் கூறும்போது, 'கடந்த சில ஆண்டுகளில் தமிழ்நாட்டின் பொருளாதார வளர்ச்சி மந்தநிலையில் உள்ளதைக் காண்கிறோம். இந்தப் போக்கை மாற்றியமைப்பதற்கான அனைத்து முயற்சிகளையும் இந்த அரசு மேற்கொள்ளும். வரும் சில ஆண்டுகளுக்கு மட்டுமே கிடைக்கக்கூடிய மனிதவளத்தின் பலன்களை முழுமையாகப் பயன்படுத்தி, விரைவான பொருளாதார வளர்ச்சியை அடைய முற்படுவோம். இந்த வளர்ச்சி இலக்குகளை எட்டுவதற்கானப் பாதையை வகுத்து தமிழக அரசிற்கு தகுந்த ஆலோசனைகளை வழங்கிட ‘முதலமைச்சருக்கான பொருளாதார ஆலோசனைக் குழு’ஒன்றை அமைக்க இந்த அரசு முடிவு செய்துள்ளது.    அமெரிக்காவின் மசாசூசெட்ஸ் தொழில்நுட்பக் கழகத்தின் பேராசிரியரும் நோபல் பரிசு பெற்றவருமான எஸ்தர் டஃப்லோ, இந்திய ரிசர்வ் வங்கியின் முன்னாள் ஆளுநர் &nbsp;பேராசிரியர் ரகுராம் ராஜன், ஒன்றிய அரசின் முன்னாள் தலைமைப் பொருளாதார ஆலோசகர் டாக்டர்.அரவிந்த் சுப்ரமணியன், பொருளாதார நிபுணர் பேராசிரியர் ஜான் ட்ரீஸ், முன்னாள் ஒன்றிய நிதிச் செயலாளருமான டாக்டர் எஸ். நாராயண் ஆகிய உலகின் தலைசிறந்த பொருளாதார அறிஞர்கள் இந்தக் குழுவில் உறுப்பினர்களாக இருப்பார்கள். இக்குழுவின் பரிந்துரைகளின் அடிப்படையில், மாநிலத்தின் பொருளாதாரத்தை மீண்டும் எழுச்சி பெற செய்து, பொருளாதார வளர்ச்சியின் பயன்கள் அனைத்துத் தரப்பினரையும் சென்றடைவதை இந்த அரசு உறுதி செய்யும்,'என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/action-plan-to-improve-tamil-nadu-join-hands-with-world-class-experts--qv1plo","image":["https:\/\/static.asianetnews.com\/images\/01f8n3k3pj7y0j74qmd9ktek9q\/2mejfwza-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 03:11:48 +0530"},{"title":"#ICCWTC ஃபைனல்: 4ம் நாள் ஆட்டம் மழையால் தாமதம்..!","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. இந்தியா - நியூசிலாந்து இடையேயான இந்த போட்டியில், மழை காரணமாக முதல் நாள் ஆட்டம் பாதிக்கப்பட்டது. 2ம் நாள் தான் ஆட்டம் தொடங்கியது. முதலில் பேட்டிங் ஆடிய இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது.  இதையடுத்து 3ம் நாள் ஆட்டமான நேற்றைய ஆட்டத்தின் 2வது செசனில் முதல் இன்னிங்ஸை தொடங்கிய நியூசிலாந்து அணி, 3ம் நாள் ஆட்ட முடிவில் &nbsp;2 விக்கெட் இழப்பிற்கு 101 ரன்கள் அடித்துள்ளது.    வில்லியம்சனும் ரோஸ் டெய்லரும் களத்தில் இருந்த நிலையில், 3ம் நாள் ஆட்டம் முடிந்த நிலையில், 4ம் நாள் ஆட்டம் பிற்பகல் 3 மணிக்கு தொடங்கியிருக்க வேண்டும். ஆனால் மழை காரணமாக ஆட்டம் தாமதமாகியுள்ளது. லேசான சாரல் மழை பெய்துகொண்டே இருப்பதால் ஆட்டம் தாமதமாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/icc-world-test-championship-final-match-4th-day-play-delayed-due-to-rain-qv1pfj","image":["https:\/\/static.asianetnews.com\/images\/01f8pnd3yza48f0wdpfd71dsp7\/1-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 03:08:08 +0530"},{"title":"தேர்தல் நேரத்தில் ஒரு பேச்சு, ஆட்சிக்கு வந்தபின் ஒரு பேச்சு.. ஸ்டாலினை கழுவி கழுவி ஊற்றிய எடப்பாடி பழனிச்சாமி.","text":"அறுதிப் பெரும்பான்மையுடன் திமுக ஆட்சி பொறுப்பேற்றுள்ள நிலையில் 16வது சட்டப்பேரவையின் முதல் கூட்டத்தொடர் ஆளுநர் உரையுடன் இன்று தொடங்கியது, அதில் பல்வேறு முக்கிய அம்சங்கள் இடம்பெற்றுள்ளன, கூட்டத்திற்கு பின்னர் எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிச்சாமி செய்தியாளர்களை சந்தித்தார். அப்போது அவர் கூறியதாவது, இன்றைய ஆளுநர் உரையில் அரசின் முன்னோடி திட்டம் இல்லாதது ஏமாற்றம் அளிக்கிறது, திமுக ஆட்சி அமைந்த உடன் 550 வாக்குறுதிகளை கொடுத்தனர். அதில் முக்கியமான அறிவிப்புகளில் ஒன்று கூட ஆளுநர் உரையில் இல்லை என்பது வருத்தம் அளிக்கிறது.&nbsp;    திமுக ஆட்சி அமைந்த உடன் நீட் தேர்வு ரத்து செய்யப்படும் என்று தெரிவித்து விட்டு இன்று அதை பற்றி விசாரிக்க குழு அமைக்க பட்டிருக்கிறது. ஆனால் தேர்தல் அறிக்கையிலும், பிரச்சாரத்தின் போதும் நீட் தேர்வு ரத்து என்று சொல்லி விட்டு, இப்போது குழு அமைக்கப்பட்டு இருக்கிறது. தேர்வு வருவதற்கு முன்பு ஒரு பேச்சு,தேர்வு வந்ததற்கு பின்பு ஒரு பேச்சினை பேசி வருகின்றனர். திமுக ஆட்சி அமைந்து 45 நாட்கள் ஆகிறது, விவசாயிகள் கூட்டுறவு வங்கிகளில் வாங்கிய கடன் ரத்து பத்திரம் வழங்க பட வில்லை, மாணவர்கள் வாங்கிய கல்வி கடன் ரத்து செய்யப்படும் என திமுக தேர்தல் அறிக்கையில் தெரிவித்திருந்தனர், அது குறித்தும் ஆளுநர் உரையில் தகவல் இல்லை.    தேர்தல் நேரத்தில் ஒரு பேச்சு, ஆட்சிக்கு வந்தபின் ஒரு பேச்சு என்பதுதான் தற்போதைய நிலைமையாக உள்ளது, பெட்ரோல் டீசல் விலை குறைப்பு என வாக்குறுதி கொடுத்து அறிவிப்பு விடுத்தனர், அந்த அறிவிப்பு குறித்தும் ஆளுநர் உரையில் தகவல் இல்லை, குடும்ப தலைவிக்கு மாதம் 1000 ரூபாய் வழங்கப்படும் என தெரிவித்த அறிவிப்பு குறித்தும் ஆளுநர் உரையில் தகவல் இல்லை, நோய் தொற்றை கட்டுபடுத்த அரசு தவறி விட்டது. இதன் காரணமாக விலை மதிப்பில்லாத பல உயிர்கள் இழக்க பட்டிருக்கிறது, அதே போல rt pcr சோதனைகளை மேற்கொள்வதில் குளறுபடிகள் நடந்திருக்கிறது. இவ்வாறு அவர் கூறினார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/a-speech-at-election-time-a-speech-after-coming-to-power-edappadi-palanichamy-who-washed-and-poured-stalin--qv1mn0","image":["http:\/\/static.asianetnews.com\/images\/01dbaa792k07mv33p1gzq70sk9\/Cm-Edapadi_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 02:07:48 +0530"},{"title":"ஆரோக்கியம் மற்றும் நல்வாழ்வினை உங்கள் கரங்களில் எடுத்துக் கொள்ளுங்கள்..! உலக யோகா தின செய்தியில் சத்குரு","text":"ஆரோக்கியம் மற்றும் நலவாழ்வு என்பது வெளியில் இருந்து வருவது அல்ல, அது நமக்குள் இருந்து வர வேண்டும் என்பதை மக்கள் புரிந்து கொள்ள வேண்டும் என்று ஈஷா அறக்கட்டளை நிறுவனர் சத்குரு கூறியுள்ளார்.  உலக யோக தினத்தையொட்டி அவர் வெளியிட்டுள்ள வாழ்த்து செய்தி:  உலகத்தில் யோகாவை ஒரு மதமாகவோ, நம்பிக்கை முறையாகவோ, தத்துவமாகவோ இல்லாமல் உள்நிலை நல்வாழ்வுக்கான ஒரு விஞ்ஞானமாக ஏற்றுக் கொண்டு இன்றோடு 7 வருடங்கள் ஆகிறது.  யோகா என்பது வெறும் உடற்பயிற்சி அல்ல. இது ஒரு அற்புதமான சாத்தியம்.  யோகா என்ற வார்த்தைக்கு சங்கமம் என்று பொருள். அதாவது, நம் தனித்தன்மையின் எல்லைகளை தொடர்ந்து அழித்து, இந்த கணத்தில் இங்கே மிகச் சிறிய உயிராக இருந்து கொண்டே முழு பிரபஞ்சத்தின் அழியா தன்மையை உணர்கின்ற திறமையை அடைய வழிவக்கும் சாத்தியம் யோகா ஆகும்.  நமக்கு எப்படி வெளிப்புற நலனுக்காக ஒரு விஞ்ஞானம் இருக்கிறதோ அதுபோலவே உள்நிலை நலனுக்காக ஒரு விஞ்ஞானம் இருக்கிறது, அதை தான் நாம் யோகா என்கிறோம்.  இந்த வருட உலக யோகா தினம் முன் எப்போதும் இல்லாத அளவிற்கு மிக முக்கியத்துவம் வாய்ந்தது. ஏனென்றால் இந்த வருடம் கோவிட் பெருந்தொற்று நம் தலைமுறையின் வாழ்க்கையை எந்த முன்னெச்சரிக்கையும் இல்லாமல் தலை கீழாக புரட்டி போட்டுள்ளது.  ஏற்கனவே இந்தியாவிலும், உலகின் பெரும்பாலான நாடுகளில் இரண்டு அலைகளை பார்த்து விட்டோம். நாம் எதிர்பார்த்ததை விடவும் இது நீண்ட காலம் தொடர வாய்ப்பு இருப்பதாக வைராலாஜி நிபுணர்கள் சொல்கிறார்கள்.  அதனால் நல்ல எதிர்பாற்றல் கொண்ட உடலையும், துடிப்பும் சமநிலையும் கொண்ட மனதையும் நாம் உருவாக்கி கொள்வது மிகவும் முக்கியமானதாகும். அப்போது தான், இந்த கடுமையான காலத்தை குறைந்தபட்ச சங்கடங்களோட நம்மால் கடந்து செல்ல முடியும்.  ஆரோக்கியம் மற்றும் உடல்-மன நலன்கள், நமக்குள் இருந்து தான் வரமுடியும் என்பதை நாம் புரிந்து கொள்ள வேண்டும். அது மருத்துவரிடம் இருந்தோ, மருத்துவத்துறை நிபுணர்களிடம் இருந்தோ பெறக் கூடியது அல்ல.  ஈஷாவின் மூலம் நாம் இந்த பெருந்தொற்று சூழ்நிலையை எதிர்கொள்ள நோய் எதிர்ப்பு சக்தியை அதிகரிக்க கூடிய, சமநிலையான மனதும், உயிரோட்டமான உடலும் தரக்கூடிய மிக எளிமையான பயிற்சிகளை இணையத்தில் இவசமாக வழங்கி உள்ளோம்.  இந்த உலக யோகா தினத்தில் நீங்கள் ஒவ்வொருவரும் உங்கள் வாழ்க்கையில் யோகாவின் சில அம்சங்களையாவது கொண்டுவர வேண்டும் என்று சத்குரு கூறியுள்ளார்.  ஈஷாவின் இலவச யோகா பயிற்சியை ஆன்லைனில் கற்றுக்கொள்ள இந்த லிங்கை கிளிக் செய்யவும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/sadhguru-world-yoga-day-message-to-people-qv1miv","image":["https:\/\/static.asianetnews.com\/images\/01f8pv5rnwzc0qvn7gg38jadzv\/sadhguru-idy-2021-pic-2-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 02:05:19 +0530"},{"title":"கமல், சீமான் கூட்டணி... சசிகலா முதலில் அரசியலுக்கு வரட்டும்.. கருணாஸ் தாறுமாறு..","text":"கமல் மற்றும் சீமான் கூட்டணி வைத்தால் மாபெரும் சக்தியாக இருக்கும் எனவும்.&nbsp;சசிகலா முதலில் அரசியலுக்கு வரட்டும் அதற்கு பின்னர் அவர் குறித்து பேசலாம்&nbsp;எனவும் செய்தியாளரின் கேள்விக்கு&nbsp;முக்குலத்தோர் புலிப்படை &nbsp;தலைவர்&nbsp;கருணாஸ் தெரிவித்துள்ளார். &nbsp;மக்கள் நீதி மய்யத்தின் &nbsp;தலைவர் கமல் ஹாசனை மரியாதை நிமித்தமாக &nbsp;ஆழ்வார்பேட்டையில் &nbsp;உள்ள அவரது அலுவலகத்தில் கருணாஸ் இன்று சந்தித்தார்.சுமார் ஒரு மணி நேரத்துக்கும் மேலாக இந்த சந்திப்பு நடைபெற்றது. அதன்பின் செய்தியாளர்களை சந்தித்து கருணாஸ்,&nbsp;    அவரால் உருவாக்கப்பட கல்லூரிகளில் படித்தவர்களில் நானும் ஒருவன், அவரின் வீட்டில் நானும் ஒருவன் என்ற அடிப்படையில் சந்தித்தேன்.அவர் கோவை தெற்கு தொகுதியில் தோல்வியுற்றது தமிழ் மக்களுக்கு கவலையை தந்துள்ளது. கமல் மற்றும் சீமான் கூட்டணி வைத்தால் மாபெரும் சக்தியாக இருக்கும். நான் சொல்லுவதை அனைத்தும் அவர் கேட்டார், அதைக் குறித்து கட்சி நிர்வாகிகளுடன் நாளை, அல்லது &nbsp;நாளை மறுநாள் மக்கள் நீதி மய்யம் கட்சி தலைவர் ஆலோசனை நடத்துவதாக கூறினார். உங்கள் மீது மக்கள் வைத்து இருக்கும் நம்பிக்கைக்கு மக்களை மீண்டும் சந்திக்க வேண்டும் என்று நான் கூறினேன். &nbsp;பணம் கொடுக்காமல் 10 லட்சத்திற்கும் மேற்பட்ட வாக்குகளை பெற்றவர் கமல்ஹாசன். நல்ல விஷயத்தை செய்பவர்களுடன் இணைந்து செயல்படுவது தான் நல்லது.    வரக்கூடிய காலத்தில் யார் மக்களின் நலனுக்காக&nbsp;பாடுபடுவார்களோ அவர்களுடன் இணைந்து செயல்படுவோம் என்றார்.&nbsp;கொரோனா காலமென்பதால் இட ஒதுக்கீட்டு செயல்பாடுகளை தற்போது வரை நிறுத்தி வைத்துள்ளோம். மேலும் இடஒதுக்கீடு குறித்து இந்த திமுக அரசிடம் வலியுறுத்துவோம். மேலும்&nbsp;12 அம்ச கோரிக்கையை வலியுறுத்தி &nbsp;நடை பயணம் மேற்கொள்வோம் \"சாதி பற்றும் பிற சாதி நட்பும்\" இருந்தால் மட்டுமே முன்னேற்றம் அடைய முடியும் என்ற கொள்கையில் உறுதியாக உள்ளோம் என்றார். ச சிகலா குறித்து செய்தியாளர் எழுப்பிய கேள்விக்கு பதிலளித்த அவர், முதலில் சசிகலா அரசியலுக்கு வரட்டும் அதற்கு பின்னர் அவர் குறித்து பேசலாம் என &nbsp;தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/kamal-seeman-alliance-let-sasikala-come-to-politics-first-karunas-openion--qv1liu","image":["https:\/\/static.asianetnews.com\/images\/01f03r89m9cskbn22ffh8bq3yy\/karunas1a-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:43:43 +0530"},{"title":"தாய் பறவை போல் செயல்படும் தமிழக அரசே... இதற்கும் அனுமதி கொடுங்களேன்... பாரதிராஜா கோரிக்கை...!","text":"தமிழகத்தில் கொரோனா 2வது அலையைக் கட்டுப்படுத்தும் விதமாக தளர்வுகளுடன் கூடிய ஊரடங்கு மேலும் ஒரு வாரத்திற்கு நீட்டிக்கப்பட்டுள்ளது. இந்த ஊரடங்கில் கொரோனா பரவலைப் பொறுத்து மாவட்டங்கள் 3 வகைகளாக பிரிக்கப்பட்டு, அதற்கு ஏற்றார் போல் கூடுதல் தளர்வுகள் அறிவிக்கப்பட்டுள்ளன.&nbsp;  அதன்படி திரையுலகினர் மிகவும் எதிர்பார்த்து வந்த படப்பிடிப்பிற்கான அனுமதியை தமிழக அரசு வழங்கியுள்ளது. அதேபோல் தியேட்டர்களை திறக்கவும் அனுமதி அளிக்க வேண்டுமென தமிழ் திரைப்பட நடப்பு தயாரிப்பாளர்கள் சங்கம் சார்பில் இயக்குநர் பாரதிராஜா கோரிக்கை வைத்துள்ளார். இதுகுறித்து அவர் முதல்வருக்கு அவர் எழுதியுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளதாவது: மக்கள் தேவைகளறிந்து செயலாற்றுவதே சிறந்த அரசின் பணியாகும். அந்தவகையில் இந்த ஆட்சியானது தாய்ப்பறவை போல செயல்படத் தொடங்கியிருப்பதை அறிந்து மகிழ்கிறோம்.&nbsp;    நம் மண்ணின் பெண்களுக்கான இலவசப் பேருந்து பயணம் உள்ளிட்ட சலுகைகள்... கொரோனா காலகட்டத்திலும் தீவிர செயலாற்றி அதன் எண்ணிக்கையை உதிர்த்தது, &nbsp;தமிழ் மொழியின் வளர்ச்சிக்கும், தமிழ்நாட்டின் வளர்ச்சிக்கும் முனைப்பெடுக்கும் இந்த அரசின் செயல்பாடுகளை மிகவே இரசிக்கிறோம்.&nbsp;  இதையும் படிங்க:&nbsp;ரவிக்கை இல்லாமல் தெறிக்கவிட்ட ‘குக் வித் கோமாளி’ தர்ஷா குப்தா... கிராமத்து லுக்கில் கிக்கேற்றும் போட்டோஸ்...!  சீரிய வேகத்தில் செயலாற்றும் முதல்வருக்கும் துறைசார்ந்த அரசு இயந்திரத்திற்கும் எம் நன்றிகள். கட்டுப்படுத்தப்பட்ட இக்கொரோனா காலகட்டத்திலிருந்து மக்கள் இயல்பை நோக்கித் திரும்ப கவனமாகக் கட்டுப்பாடுகளைத் தளர்த்தி வரும் வேளையில் திரைத்துறையும் மீள தளர்வுகள் அறிவித்தமைக்கு நன்றிகள்.&nbsp;    முடங்கிக் கிடந்து திரையரங்குகள் இல்லாமல் தவிக்கும் எம் படங்கள் ஒருபுறம்... பாதி படப்பிடிப்பை முடித்து மீதி முடிக்க காத்திருக்கும் படங்கள் ஒருபுறம்... என பத்துமாதம் சுமக்க வேண்டிய குழந்தையை இரண்டு வருடங்கள் சுமந்தது போன்ற வலி மறுபுறம் என இருந்த நிலைக்கு உங்கள் அறிவிப்பு பெருமலர்ச்சியைத் தந்திருக்கிறது. படப்பிடிப்பை நடத்திக்கொள்ளத் தந்த அனுமதி எங்களுக்கு மீண்டும் உயிர் பெற்றது போல உள்ளது.&nbsp;      இதையும் படிங்க:&nbsp;முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!  மேலும் இயல்பு நிலை திரும்பும் தருணத்தில் தாங்கள் திரையரங்குகளையும் திறந்து உதவுவீர்கள் என்ற நம்பிக்கை உள்ளது. எங்கள் தயாரிப்பாளர்களும் வழிகாட்டல் நடைமுறையைப் பின்பற்றி கொரோனா நோய்த் தொற்றை முறியடிக்கும் விதமாக தயாரிப்புப் பணிகளில் ஈடுபடுவோம் என உறுதியளிக்கிறோம். செய்த அனைத்து நல்லவைகளுக்கும் நன்றிகளை தமிழ்த் திரைப்பட நடப்புத் தயாரிப்பாளர்கள் சங்கம் சார்பாக தெரிவித்துக் கொள்கிறேன் என வலியுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/bharathiraja-request-to-tn-cm-mk-stalin-to-open-theater-qv1lid","image":["https:\/\/static.asianetnews.com\/images\/01e7m7wt29maew5sbvs2rxhd71\/unnamed-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:43:26 +0530"},{"title":"#BREAKING ஜூன் 24ம் தேதி வரை சட்டப்பேரவை கூட்டத்தொடர்... அலுவல் ஆய்வுக்குழு கூட்டத்தில் முடிவு...!","text":"தமிழகத்தில் நடந்து முடிந்த சட்டமன்ற தேர்தலில் 133 சட்டமன்ற தொகுதிகளில் வெற்றி பெற்ற திமுக, முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் ஆட்சி அமைத்துள்ளது. ஸ்டாலின் முதல்வராக பொறுப்பேற்று ஒரு மாதம் முடிவடைந்துள்ள நிலையில், இன்று அவருடைய தலைமையில் முதல் &nbsp;சட்டமன்ற கூட்டம் நடைபெற்றது. கொரோனா தொற்று காரணமாக 16வது சட்டமன்ற கூட்டத்தொடர் கலைவாணர் அரங்கில் நடைபெற்றது. ஆளுநர் உரையுடன் சட்டப்பேரவை கூட்டத்தொடர் தொடங்கியது.&nbsp;    ஆளுநர் பன்வாரிலால் புரோகித் உரையில் கொரோனா 3வது அலைக்கு நிதி ஒதுக்கீடு, தமிழகத்தின் நிதி நிலை குறித்து ஜூலையில் வெள்ளை அறிக்கை, இட ஒதுக்கீடு, நீட் தேர்வு, நீர் மேலாண்மை, வேளாண் சட்டத்திற்கு எதிர்ப்பு, உள்ளாட்சித் தேர்தல் உள்ளிட்ட பல்வேறு முக்கிய அம்சங்கள் இடம் பெற்றிருந்தன. எளிமையான வாழ்க்கை வாழுங்கள், இது ஊழலை அகற்றிவிடும், இது என செய்தி என சட்டமன்ற உறுப்பினர்களுக்கு தமிழில் அறிவுறுத்தினார். அதன் பின்னர் தமிழ் இனிமையான மொழி, வணக்கம் எனக்கூறி தன்னுடைய உரையை தொடங்கிய ஆளுநர் பன்வாரிலால் புரோகித் ஆங்கிலத்தில் உரையை வாசித்து முடிக்க, அதன் பின்னர் சபாநாயகர் அப்பாவு தமிழில் உரையை வாசித்தார்.&nbsp;      இதையும் படிங்க:&nbsp;முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!  சட்டப்பேரவை கூட்டத்தொடர் நிறைவுற்ற பிறகு சபாநாயகர் அப்பாவு தலைமையில் அலுவல் ஆய்வுக்குழு கூட்டம் நடைபெற்றது. இதில் சட்டப்பேரவை கூட்டத்தொடரை எத்தனை நாட்கள் நடத்துவது என்று ஆலோசிக்கப்பட்டது., அதன் படி ஜூன் 24ம் தேதி வரை கூட்டத்தொடரை நடத்த முடிவு செய்யப்பட்டுள்ளது. ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானத்தின் மீதான விவாதம் நாளையும், நாளை மறுநாளும் நடைபெற உள்ளது. மே 24ம் தேதி அன்று ஆளுநர் உரை மீதான விவாதத்திற்கு முதலமைச்சர் மு.க.ஸ்டாலின் பதிலளித்து பேச உள்ளார் என சபாநாயகர் அப்பாவு அறிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamilnadu-assembly-session-will-continue-till-june-24-says-assembly-speaker-qv1kpp","image":["https:\/\/static.asianetnews.com\/images\/01f8pg37z807q1hasceam69cdy\/vikatan-2021-06-9c50eb79-1ed5-4c11-94fb-18d759d00847-whatsapp-image-2021-06-21-at-07-29-07-jpeg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:26:13 +0530"},{"title":"தமிழகத்திற்கு விரோதமாக நடந்தால் இதுதான் கதி..  மத்திய அரசை பகிரங்கமாக எச்சரித்த திமுக எம்.பி.","text":"சென்னை நுங்கம்பாக்கத்தில் உள்ள மத்திய சென்னை நாடாளுமன்ற அலுவலகத்தில் முன்னாள் முதல்வர் கருணாநிதியின் பிறந்தநாளையொட்டி ஊரடங்கு காலத்தில் பாதிக்கப்பட்ட&nbsp;&nbsp;500 குடும்பங்களுக்கு அரிசி உள்ளிட்ட நிவாரணப் பொருட்களை மத்திய சென்னை நாடாளுமன்ற உறுப்பினர் தயாநிதி மாறன் வழங்கினார்.&nbsp;  பின்னர் செய்தியாளர்களை சந்தித்த அவர்,&nbsp;கொரோனா பாதிப்பிலிருந்து முழுமையாக வெளிவர முதல்வர் அறிவித்தது போல் அனைவரும் தடுப்பூசியை கட்டாயமாக செலுத்திக் கொள்ள வேண்டும் என்றும், முக கவசங்களை கண்டிப்பாக அணிய வேண்டும் என்றும் அவர் கேட்டுக் கொண்டார். மேகதாது குறுக்கே அணை கட்டும் விவகாரம் தொடர்பாக முதல்வர் ஏற்கனவே அனுமதி வழங்கக்கூடாது என்று கேட்டுக் கொண்டுள்ளார் என்றும், இந்த விவகாரத்தில் மத்திய அரசு தமிழக அரசுக்கு&nbsp;&nbsp;எதிராக ஒவ்வொருமுறையும்&nbsp;&nbsp;செயல்படுவதாகவும், நிச்சயமாக திமுக நாடாளுமன்ற உறுப்பினர்கள் இத்திட்டத்தினை செயல்படுத்த விடாமல் தடுப்பர் என்றும் உறுதிபட தெரிவித்தார்.&nbsp;    அரசின் கோரிக்கைகள் அனைத்துமே கவர்னர் உரையில் இடம் பெற்றிருப்பதாகவும்,&nbsp;&nbsp;இதேபோல் நாடாளுமன்றத்திலும் முதல்வரின் ஆணைக்கிணங்க இதே கோரிக்கைகளை முன் வைத்து அவைகள் அனைத்தும் வெற்றி பெறும் வகையில் எல்லா விதமான முயற்சிகளையும் எடுப்போம் என்றார்.&nbsp;ஹைட்ரோகார்பன் திட்டத்திற்கு எதிராக ஏற்கனவே பிரதமருக்கு முதல்வர் கோரிக்கை வைத்துள்ளதாகவும் விவசாயமும் விவசாயிகளும் பாதிக்கப்படும் காரணத்தால் இந்த விவகாரத்திலும் நாடாளுமன்றத்தில் நிச்சயம் குரல் கொடுத்து அவை நடைபெற விடாமல் தடுத்து நிறுத்துவோம் என்றார்.&nbsp;    10 ஆண்டுகளாக பொதுமக்களின் வரிப் பணத்தை சுரண்டி கஜானாவை காலி செய்து கிட்டத்தட்ட 60 லட்சம் கோடி ரூபாய் வரை கடன்களை அதிமுக அரசு விட்டு&nbsp;&nbsp;சென்றுள்ளதாகவும், ஆனால் திமுக சொன்னதுபோல் 4,000 ரூபாய் நிவாரணத் தொகை ரேஷன் கடைகளில் 14 வகையான சிறப்பு தொகுப்புத் திட்டம் உள்ளிட்டவற்றை செயல்படுத்தி உள்ளதாகவும்,&nbsp;&nbsp;பல்வேறு திட்டங்களை செயல்படுத்தி வருவதாகவும் அவர் கூறினார். மேலும், மத்திய அரசு தமிழகத்துக்கு&nbsp;&nbsp;தர வேண்டிய நிலுவை தொகையினை தர மறுப்பதாகவும் அதையும் நிச்சயமாக மீட்டெடுத்து மக்களுக்கு தேவையான அனைத்து நடவடிக்கைகளும் பூர்த்தி செய்யபடும் என்றும் அவர் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-the-case-if-it-happens-against-tamil-nadu-dmk-mp-who-warned-the-central-government--qv1kf8","image":["http:\/\/static.asianetnews.com\/images\/01dg1yd3bmxrpn299jvb8v2arq\/11a-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:19:57 +0530"},{"title":"‘ஆர்எஸ்எஸ்-க்கு திமுக ஆதரவு’; முடிச்சு போடும் வேலூர் இப்ராஹிம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83712912\/photo-83712912.jpg\" \/><div class=\"section1\"><div class=\"Normal\">புதுச்சேரி பாஜக தலைமை அலுவலகத்தில் சிறுபான்மை பிரிவு தேசிய செயலாளர்  நிருபர்களை சந்தித்து பேசினார். அப்போது அவர் கூறியதாவது: \n\nபாஜக சிறுபான்மை அணிக்கு தேசியச் செயலாளராக மத்திய தலைமை என்னை தேர்வு செய்து உள்ளது. இதையொட்டி தென்னிந்திய மாநிலங்களில் சிறுபான்மை மக்களுக்கு மத்தியில் பாஜக கொள்கைகளை விளக்க சுற்றுப்பயணம் செய்து வருகிறேன். \n\nமேலும் கடந்த 5 ஆண்டுகளாக காங்கிரஸ்-திமுக கூட்டணி ஆட்சி புதுவை மக்களுக்கும், சிறுபான்மை மக்களுக்கு எந்த நலனும் செய்யவில்லை. வக்பு போர்டு நிர்வாகிகளை நியமிக்கவில்லை. மைனாரிட்டி கமிஷன் அமைக்கவில்லை. அதுமட்டுமல்லது ஹஜ் கமிட்டியின் நலத்திட்டங்களை செயல்படுத்தவில்லை. \n\nஆனால் புதிதாக அமைந்துள்ள முதல்வர் ரங்கசாமி தலைமையிலான அரசு வக்பு சொத்தை சூறையாடியதை பறிமுதல் செய்யும். பாஜக இஸ்லாமியர்களுக்கு எதிரான கட்சி என தொடர்ந்து காங்கிரஸ் கூறி வருகிறது. \n\n\n\n\nகடந்த ஆட்சியில் கிறிஸ்துவ பள்ளிகளுக்கு மத்திய அரசின் நிதியுதவி பெற்றுத்தரவில்லை. சிறுபான்மை மக்களுக்கு எதிரான அரசாக காங்கிரஸ் செயல்பட்டு வந்துள்ளது. \n\nஆர்எஸ்எஸ் இயக்கத்தை எதிர்த்து வந்த திமுக, தற்போது ஆர்எஸ்எஸ் மக்களுக்கான இயக்கம் என கூறியுள்ளது. இதை பாஜக வரவேற்கிறது. மேலும் நான் வெளிப்படையாக காங்கிரசை கேட்கிறேன். ஆர்எஸ்எஸ் வந்த பிறகு தான் நாம் அனைவரும் பாரத தாயின் பிள்ளைகள் என்ற எண்ணம் ஏற்பட்டு உள்ளது. \n\n\n\n\nகாஷ்மீரில் காங்கிரஸ் ஆட்சியில் தீவிரவாதம் அதிகமாக நடந்தது. டெல்லி, குஜராத் கலவரம் காங்கிரஸ் ஆட்சியில் தான் நிகழ்ந்தது. ஆனால் பாஜக ஆட்சியேற்ற 7 ஆண்டுகளில் இதுவரை மத கலவரம் ஏற்பட்டுள்ளது என ஒரு புகாரேனும் வந்துள்ளதா? கூறுங்கள். சாதி, மதங்களை பாஜக பார்ப்பதில்லை. பாஜக தொண்டர்கள் தேசத்திற்கு எவ்வளவு தொண்டாற்றகிறார்கள் என்பதை மட்டுமே பாஜக பார்க்கும். \n\nபுதுவையில் சிறுபான்மை மதத்தில் இருந்து ஒரு எம்எல்ஏ தேர்வு செய்யப்பட்டிருக்கிறார். அவருக்கு அமைச்சரவையில் பதவி கொடுக்கவி்ல்லை என ஆதரவாளர்கள் கொந்தளித்து உள்ளனர். இதற்கும் சம்மந்தப்பட்ட எம்எல்ஏவிற்கும் எந்த சம்மந்தமும் இல்லை என அவரே கூறியுள்ளார். சிறுபான்மை மக்களுக்கு சரியான பிரதிநிதித்துவத்தை பாஜக வழங்கும்.\n\n\n\n\nஹஜ் புனித பயணத்தை ரத்து செய்திருப்பது மத்திய அரசு அல்ல. சவுதி அரேபியா நாடு ஹஜ் பயணத்தை அனுமதிக்கவில்லை. இதனால் தான் ஹஜ் பயணம் தடைபட்டுள்ளது. \n\nஇறைவனின் அனுகூலம் இருந்தால் அடுத்த ஆண்டு மத்திய அரசின் ஒத்துழைப்போடு ஹஜ் பயணம் செல்ல முடியும். வரும் உள்ளாட்சி தேர்தலில் சிறுபான்மை நிர்வாகிகளுக்கு அதிக வாய்ப்பை பாஜக கொடுக்கும். இவ்வாறு வேலூர் இப்ராஹிம் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/puducherry\/vellore-ibrahim-said-the-dmk-supports-the-rss-movement\/articleshow\/83712912.cms","image":["https:\/\/tamil.samayam.com\/photo\/83712912\/photo-83712912.jpg"],"pubdate":"Mon 21 Jun 2021, 15:20:16"},{"title":"ரூ,1,000 மாதாந்திர பஸ் பாஸ்; அமைச்சர் வெளியிட்ட சூப்பர் அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83694906\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பாதிப்பு வேகமாக குறைந்து வருவதாக புள்ளிவிவரங்கள் தெரிவிக்கின்றன. நேற்று ஒரேநாளில் புதிதாக 7,817 பேருக்கு நோய்த்தொற்று உறுதி செய்யப்பட்டுள்ளது. 17,043 பேர் குணமாகி வீடு திரும்பியுள்ளனர். 182 பலியாகி இருக்கின்றனர். தற்போது 69,372 பேர் கொரோனாவிற்கு சிகிச்சை பெற்று வருகின்றனர். தினசரி பாதிப்புகள் குறைந்து வருவதை கருத்தில் கொண்டு இன்று காலை முதல்  அமலுக்கு வந்துள்ளன.\n\n\n<strong>நான்கு மாவட்டங்களில் பேருந்து சேவை<\/strong>\n\nஅதன்படி, , காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர் ஆகிய நான்கு மாவட்டங்களில் மட்டும் பொது போக்குவரத்திற்கு அனுமதி அளிக்கப்பட்டுள்ளது. இந்த மாவட்டங்களுக்கு இடையிலான போக்குவரத்திற்கும் அனுமதிக்கப்பட்டுள்ளது. முகக்கவசம் அணிந்த படி 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அறிவுறுத்தப்பட்டுள்ளது.\n \n\n\n<strong>போக்குவரத்து துறை அமைச்சர் நேரில் ஆய்வு<\/strong>\n\nஇன்று காலை சென்னை பல்லவன் சாலையில் உள்ள மத்திய பேருந்து பணிமனைக்கு சென்று போக்குவரத்து துறை அமைச்சர் ஆர்.எஸ்  ஆய்வு செய்தார். அவருடன் மூத்த போக்குவரத்து துறை அதிகாரிகளும் உடன் சென்றனர். பின்னர் செய்தியாளர்களிடம் பேசிய அமைச்சர், சென்னை மாநகரில் 50 சதவீதத்திற்கும் அதிகமான பேருந்துகள் (1,792) இயக்கப்படுகின்றன.\n \n\n\n<strong>பஸ் பாஸ் செல்லுபடியாகும் தேதி நீட்டிப்பு<\/strong>\n\nசென்னை மாநகர பேருந்துகள் செல்லாத காஞ்சிபுரம், செங்கல்பட்டு, திருவள்ளூர் ஆகிய மாவட்ட பகுதிகளுக்கு விழுப்புரம் போக்குவரத்து கழகத்தின் 750 பேருந்துகள் இயக்கப்பட்டு வருகின்றன. பயணிகளின் வருகையை பொறுத்து வரும் நாட்களில் பேருந்துகளின் எண்ணிக்கை அதிகரிக்கப்படும். சென்னை மாநகர பேருந்துகளில் விருப்பம் போல் பயணிக்க மாதாந்திர சலுகை  ரூ.1,000 என்று வழங்கப்பட்டு வருகிறது.\n \n\nஇதைக் கொண்டு சொகுசு, சாதாரண கட்டண பேருந்துகளில் ஒரு நாளைக்கு எத்தனை முறை வேண்டுமானாலும் பயணம் செய்யலாம். கடந்த மே 16ஆம் தேதி முதல் ஜூன் 15ஆம் தேதி வரை ரூ.1,000 பஸ் பாஸ் வாங்கியவர்கள் ஜூலை 15ஆம் தேதி வரை அதைப் பயன்படுத்தி கொள்ளலாம் என்று தெரிவித்தார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/bus-pass-will-be-valid-till-july-15th-says-transport-minister-raja-kannappan\/articleshow\/83712483.cms","image":["https:\/\/tamil.samayam.com\/photo\/83694906\/nbt-video.jpg"],"pubdate":"Mon 21 Jun 2021, 14:57:37"},{"title":"நல்ல நாளும் பொழுதுமா, ரசிகர்களை அழ வைத்த நடிகரின் மனைவி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83712084\/photo-83712084.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கண்ணா லட்டு தின்ன ஆசையா படம் மூலம் தமிழ் திரையுலகில் அறிமுகமானவர் டாக்டர் சேதுராமன். மருத்துவராக இருந்தபோதிலும் நடிப்பு மீதான ஆர்வத்தால் படங்களில் நடித்தார். \n\nநடிப்புடன், மருத்துவத்தையும் கவனித்து வந்த சேதுராமன் கடந்த ஆண்டு மார்ச் மாதம் 26ம் தேதி மாரடைப்பால் மரணம் அடைந்தார். 35 வயதில் சேதுராமன் இறந்ததை பார்த்த திரையுலகினரும், ரசிகர்களும் அதிர்ச்சி அடைந்தார்கள். \n\nசேதுராமன் இறந்தபோது அவரின் மனைவி உமா இரண்டாவது முறையாக கர்ப்பமாக இருந்தார். பின்னர் அவர் ஆண் குழந்தையை பெற்றெடுத்தார். அந்த குழந்தைக்கு வேதாந்த் சேதுராமன் என்று பெயர் வைத்தார். சேதுவே குழந்தை வடிவில் வந்துவிட்டதாக அவரின் குடும்பத்தார் சந்தோஷத்தில் இருக்கிறார்கள்.\n\nசேதுராமனுக்கு தன் மகள் சஹானா என்றால் உயிர். அவர் க்ளினிக்கிற்கு செல்லும்போது கூட சஹானாவை தூக்கிச் செல்வது உண்டு. இந்நிலையில் சேதுராமன் சஹானாவுக்கு பழம் ஊட்டிவிட்டபோது எடுக்கப்பட்ட வீடியோவை இன்ஸ்டாகிராமில் வெளியிட்டு தந்தையர் தின வாழ்த்து தெரிவித்தார் உமா.\n\nசஹானா தன் தந்தையின் விரலை கடிக்க, அவரோ கடிக்காதே என்று சொல்லி அந்த செல்லக்குட்டியின் கன்னத்தில் முத்தமிட்டார். அந்த வீடியோவை பார்த்த ரசிகர்களுக்கு கண் கலங்கிவிட்டது.\n\nவீடியோவை பார்த்த ரசிகர்கள் கூறியிருப்பதாவது,\n\nகலங்காதீர்கள் அண்ணி. சேதுராமன் அண்ணா எங்கும் செல்லவில்லை. உங்களுடன் தான் இருக்கிறார். உங்களை எல்லாம் பார்த்துக் கொண்டிருக்கிறார். தைரியமாக இருக்கவும். எப்படித் தான் இந்த வீடியோவை பார்த்தீர்களோ, எங்களால் முடியவில்லை. அழுகை அழுகையாய் வருகிறது என்று தெரிவித்துள்ளனர்.\n\n \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/uma-sethuraman-posts-a-video-on-instagram-fans-get-emotional\/articleshow\/83712084.cms","image":["https:\/\/tamil.samayam.com\/photo\/83712084\/photo-83712084.jpg"],"pubdate":"Mon 21 Jun 2021, 14:31:59"},{"title":"ரேஷன் அட்டைதாரர்களுக்கு செம ஷாக்; இதை கொஞ்சம் கூட எதிர்பார்க்கல!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83691956\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  நிவாரணமாக அரிசி  அட்டைகளுக்கு ரூ.4,000ம், 14 பொருட்கள் அடங்கிய இலவச மளிகைத் தொகுப்பும் வழங்கப்படும் என்று மாநில அரசு அறிவித்திருந்தது. இதில் கடந்த மே மாதம் டோக்கன் வழங்கி அதன்மூலம் அனைத்து ரேஷன் அட்டைதாரர்களுக்கு முதல் தவணையாக ரூ.2,000 ரொக்கம் விநியோகம் செய்யப்பட்டது. இதையடுத்து நடப்பு ஜூன் மாதம் இரண்டாவது தவணையாக ரூ.2,000 மற்றும் இலவச மளிகைத் தொகுப்பு ஆகியவை வழங்கப்பட்டு வருகின்றன.\n\n\n<strong>மளிகைத் தொகுப்பில் காலாவதியான பொருட்கள்<\/strong>\n\nஇந்த மளிகைத் தொகுப்பில் சில காலாவதியான பொருட்கள் இருப்பதாக குற்றச்சாட்டு எழுந்துள்ளது.  மாவட்டம் கடம்பத்தூர் ஒன்றியம் கூவம் ஊராட்சிக்கு உட்பட்ட கொருக்கம்பேடு கிராமத்தில் உள்ள ரேஷன் கடையில் குடும்ப அட்டைதாரர்களுக்கு  வழங்கப்பட்டுள்ளது. இவற்றை கவனித்த பொதுமக்கள் அந்த பொருட்கள் பயன்பாட்டிற்குரிய தேதியை கடந்து காலாவதியானதை கண்டறிந்துள்ளனர்.\n \n\n\n<strong>ரேஷன் அட்டைதாரர்கள் செம ஷாக்<\/strong>\n\nகுறிப்பாக 14 வகை மளிகைப் பொருட்களில் ஒன்றான  பாக்கெட்கள் 2019 அல்லது 2020ஆம் ஆண்டில் தயாரிக்கப் பட்டிருக்கின்றன. இவற்றை அடுத்த 12 மாதங்களுக்கு மட்டுமே பயன்படுத்த முடியும். அதன்படி பார்த்தால் தற்போதைய 2021 ஜூன் மாதத்தில் டீத்தூள் பாக்கெட்கள் காலாவதியாகி விட்டன. இதைக் கூட கவனிக்காமல் அதிகாரிகள் மளிகைப் பொருட்களை விநியோகம் செய்துள்ளனர்.\n \n\n\n<strong>அதிகாரிகளிடம் குவியும் புகார்கள்<\/strong>\n\nசுமார் 50க்கும் மேற்பட்ட வீடுகளில் டீத்தூள் பாக்கெட்கள் காலாவதி தேதி நிறைவு பெற்றிருப்பது தெரியவந்துள்ளது. இதேபோல் வேறு சில மளிகைப் பொருட்களும் காலாவதியாகி இருப்பதாக குற்றம்சாட்டியுள்ளனர். இதுதொடர்பாக  ஊழியர்கள் மற்றும் சம்பந்தப்பட்ட அதிகாரிகளிடம் அப்பகுதி மக்கள் புகார் தெரிவித்துள்ளதாக கூறப்படுகிறது.\n \n\nஇந்த விஷயத்தில் அரசு உடனடியாக தலையிட்டு தொடர்புடைய நபர்கள் மீது கடும் நடவடிக்கை எடுக்க வேண்டும் என்று வலியுறுத்தியுள்ளனர். தமிழகத்தின் பிற மாவட்டங்களிலும் இதுபோன்ற நிகழ்வுகள் நடந்துள்ளதா என்ற கேள்வி எழுந்துள்ளது. இந்த சம்பவம் தற்போது பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tiruvallur-people-shocked-to-see-expired-items-in-tn-free-grocery-kit\/articleshow\/83706073.cms","image":["https:\/\/tamil.samayam.com\/photo\/83691956\/nbt-video.jpg"],"pubdate":"Mon 21 Jun 2021, 09:18:38"},{"title":"மாற்றுத்திறனாளிகள் வரிசையில் நிற்பதை தவிர்க்க உடனடியாக தடுப்பூசி செலுத்தப்படுகிறது: தமிழ்நாடு அரசு தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684838\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_80259342.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மாற்றுத்திறனாளிகளுக்கு கொரோனா தடுப்பூசி செலுத்தும் சிறப்பு முகாம்கள் மாவட்ட அளவில் நடத்தப்பட்டு வருகின்றன என்று தமிழ்நாடு அரசு தெரிவித்துள்ளது. மாற்றுத்திறனாளிகள் வரிசையில் நிற்பதை தவிர்க்க உடனடியாக தடுப்பூசி செலுத்தப்படுகிறது என உயர்நீதிமன்றத்தில் தமிழ்நாடு அரசு பதிலளித்துள்ளது. சென்னையில் நடமாட முடியாதவர்களுக்கு, அவர்கள் வீடுகளுக்கே சென்று கொரோனா தடுப்பூசி செலுத்தப்படுகிறது. தமிழ்நாடு அரசு பதில் மனுதாக்கல் செய்ததை அடுத்து, வழக்கை ஜூன் 29ஆம் தேதிக்கு சென்னை உயர்நீதிமன்றம் ஒத்திவைத்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684838","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_80259342.jpg"],"pubdate":"21-6-2021 15:8"},{"title":"சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.160 உயர்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684849\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_12609500.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.160 உயர்ந்து விற்பனை செய்யப்படுகிறது. ஆபரணத் தங்கம் ஒரு கிராம் ரூ.4,450-க்கும் சவரன் ரூ.35,600-க்கும் விற்பனை செய்யப்படுகிறது. சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளி ரூ.73,40-க்கும் விற்பனை செய்யப்படுகிறது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684849","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_12609500.jpg"],"pubdate":"21-6-2021 15:40"},{"title":"அசாம் மாநிலத்தின் சில்சார் பகுதியில் 5.2 கிலோ எடையுள்ள குழந்தையை பெற்றெடுத்த தாய்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684847\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_17565555.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>அசாம்: அசாம் மாநிலத்தின் சில்சார் பகுதியில் பெண் ஒருவர் 5.2 கிலோ எடையுள்ள குழந்தையை பெற்றெடுத்துள்ளார். இதுதான் அம்மாநிலத்தில் அதிக எடையுடன் பிறந்த குழந்தை என மருத்துவர்கள் தகவல் அளித்துள்ளனர். பிறக்கும் குழந்தைகள் சுமார் 2.5 கிலோ எடையுடையதாக இருக்கும். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684847","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_17565555.jpg"],"pubdate":"21-6-2021 15:35"},{"title":"இந்தியா-நியூசிலாந்து அணிகள் மோதும் டெஸ்ட் போட்டியின் 4-ஆம் நாள் ஆட்டம் மழையால் தாமதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684846\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_91482181.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நியூசி: இந்தியா-நியூசிலாந்து அணிகள் மோதும் டெஸ்ட் சாம்பியன்ஷிப் இறுதி போட்டியின் 4-ஆம் நாள் ஆட்டம் மழையால் தாமதம் ஆகியுள்ளது. போட்டியின் முதல் நாள் ஆட்டம் மழை காரணமாக கைவிடப்பட்ட நிலையில், தொடர்ந்து மழையால் இறுதிப்போட்டி பாதிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684846","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_91482181.jpg"],"pubdate":"21-6-2021 15:28"},{"title":"தமிழகத்தில் நீட் தேர்வினால் ஏற்படும் தாக்கம் குறித்து 2ம் கட்ட ஆலோசனை கூட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684845\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_28434390.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் நீட் தேர்வினால் ஏற்படும் தாக்கம் குறித்து ஆய்வு செய்ய அமைக்கப்பட்ட குழு ஆலோசனை நடத்தி வருகிறது. சென்னை கீழ்ப்பாக்கத்தில் ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையிலான குழுவின் 2ம் கட்ட ஆலோசனை கூட்டம் நடைபெறுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684845","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_28434390.jpg"],"pubdate":"21-6-2021 15:25"},{"title":"பப்ஜி மதனிடம் ஏமாந்ததாக 100-க்கும் மேற்பட்டோர் மின்னஞ்சல் மூலம் புகார்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684814\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_56693668.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பப்ஜி மதனிடம் ஏமாந்ததாக 100-க்கும் மேற்பட்டோர் மின்னஞ்சல் மூலம் புகார் தெரிவித்துள்ளனர். பப்ஜி மதனிடம் பணம் கொடுத்து ஏமாந்துவிட்டதாக மத்திய குற்றப்பிரிவு போலீசுக்கு புகார்கள் குவிகின்றன. dcpccb1@gmail.com என்ற மின்னஞ்சல் முகவரிக்கு புகார்கள் குவிந்துள்ளன. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684814","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_56693668.jpg"],"pubdate":"21-6-2021 14:8"},{"title":"2016 முதல் இதுவரை 12ஆம் வகுப்பு தேர்வு எழுதியவர்கள் எத்தனை பேர் விவரம் கோரியது பள்ளிக்கல்வித்துறை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684837\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_35398502.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 2016 முதல் இதுவரை 12ஆம் வகுப்பு தேர்வு எழுதியவர்கள் எத்தனை பேர் என பள்ளிக்கல்வித்துறை விவரம் கோரியது. நீட் தேர்வின் தாக்கம் ஆராயும் ஏ.கே.ராஜன் குழுவுக்கு விவரங்கள் தேவைப்படுவதையொட்டி உத்தரவிட்டுள்ளது. அனைத்து மாவட்ட முதன்மை கல்வி அலுவலர்களுக்கும் பள்ளிக்கல்வித்துறை இணை இயக்குநர் உத்தரவிட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684837","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_35398502.jpg"],"pubdate":"21-6-2021 14:57"},{"title":"டெல்லியில் 24ம் தேதி மாநில காங்கிரஸ் தலைவர்கள், பொறுப்பாளர்களுடன் சோனியா காந்தி ஆலோசனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684836\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_95864505.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: டெல்லியில் 24ம் தேதி மாநில காங்கிரஸ் தலைவர்கள், பொறுப்பாளர்களுடன் சோனியா காந்தி ஆலோசனை நடத்த உள்ளார். மாநிலங்களின் அரசியல் சூழல் குறித்து குடத்தில் விரிவாக ஆலோசிக்கப்பட உள்ளதாக தகவல் வெளியாகியுள்ளது. குஜராத், உத்தரப்பிரதேசம், பஞ்சாப் மாநில சட்டமன்ற தேர்தல் தொடர்பாகவும் கூட்டத்தில் ஆலோசிக்கப்படும் என தகவல் வெளியாகியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684836","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_95864505.jpg"],"pubdate":"21-6-2021 14:52"}]