[{"title":"சர்வதேச பிணை எடுக்க கூட்டமைப்பு முனைய வேண்டாம்! அவதானிப்பு மையம் அறிவுரை!!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-117944\" height=\"458\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210621-WA0000_2.jpg\" width=\"828\" \/><\/figure>\n\n\n\n<p>ஸ்ரீலங்கா அரசாங்கத்தை மீண்டும் சர்வத்தின் அழுத்தங்களிலிருந்து பிணை எடுக்கவே தமிழ் தேசியக் கூட்டமைப்பு முற்படுகின்றது என்றும் அதன் ஒரு வெளிப்பாடே கோத்தா – கூட்டமைப்பு பேச்சுவார்த்தை நாடகம் என்றும் அனைத்துலக தமிழ் தேசிய அவதானிப்பு மையம் தெரிவிக்கின்றது.<\/p>\n\n\n\n<p>இது தொடர்பில் அதானிப்பு மையம் வெளியிட்ட விரிவான அறிக்கை,<\/p>\n\n\n\n<p><strong>இனவழிப்புப் போரில் தமிழர் தாயகம்<\/strong><\/p>\n\n\n\n<p>“மிகப் பெரும் இனவழிப்புப் போரை 2009இல் சந்தித்த ஈழத் தமிழ் மக்கள், அதற்கு கிஞ்சித்தும் குறைவற்ற இனவழிப்பை தொடர்ச்சியாகச் சந்தித்து வருகின்றனர். தொடர்ந்து தமிழர் தாயகம் ஆக்கிரமிக்கப்படுகின்றது. இந்து ஆலயங்களையும் தமிழர்&nbsp; தொன்மங்களையும் அழிக்க அரசு முயல்கின்றது. அத்துடன், தமிழ் இளைஞர்களை காரணமின்றி கைது செய்து சிறையிடும் ஒடுக்குமுறையும் தொடர்ந்த வண்ணமுள்ளது.<\/p>\n\n\n\n<p>காணாமல் ஆக்கப்பட்டவர்களின் பிரச்சினைக்கு அரசு எந்த தீர்வையும் வழங்கவில்லை. தமிழ் அரசியல் கைதிகளின் விடுதலை தொடர்பான பிரச்சினைக்கும் தீர்வில்லை. போர் முடிவடைந்து 12 ஆண்டுகளில் கூட்டமைப்பு அதிகாரபூர்வமாகக்கூட பல தடவைகள் ஸ்ரீலங்கா அரசுடன் பேச்சு வார்ததை நடாத்தியுள்ளது. அத்துடன் கடந்த ரணில் – மைத்திரி ஆட்சியில் பங்காளியாகவும் கூட்டமைப்பு செயற்பட்டது. எனினும் மேற்குறித்த இனவழிப்புச் செயற்பாடுகளில் ஒன்றைக்கூட தடுத்து நிறுத்தும் ‘வல்லமை’ தமிழ் தேசியக் கூட்டமைப்புக்கு ஏற்படவில்லை.<\/p>\n\n\n\n<p>கோத்தபாய ராஜபக்வுக்கும் கூட்டமைப்புக்கும் இடையில் பேச்சுவார்த்தை ஒன்று கடந்த வாரம் ஏற்பாடு செய்யப்பட்ட நிலையில், அது ஒத்திக்கப்பட்டதும் தற்போது மீண்டும் கோத்தபாய பேச்சுவார்த்தைக்கு இணக்கம் தெரிவித்திருப்பது பற்றியும் அதற்கு கூட்டமைப்பு இணங்கியுள்ளமையும் இன்று ஊடகங்களில் உறுதிப்படுத்தப்பட்டுள்ளது. எனவே இப்பேச்சுவார்த்தைக்கு கூட்டமைப்பு இணங்ககக்கூடாது என்பதை அவதானிப்பு மையம் மிகக் கடும் குரலில் வலியுறுத்துகின்றது.<\/p>\n\n\n\n<p><strong>சர்வதேசத் தலையீடே வேண்டும்!<\/strong><\/p>\n\n\n\n<p>தமிழ் தேசியக் கூட்டமைப்பினரால் எதுவும் செய்ய முடியாத ‘கையாலாத’ நிலை காரணமாகவும் &nbsp;இனவழிப்புப் போரால் பாதிக்கப்பட்ட ஈழத் தமிழ் மக்கள் ஸ்ரீலங்கா அரசு, நீதயை தராது என்ற நிலையிலும் சர்வதேச தலையீடே வேண்டும் என்ற ஒற்றை முடிவையும் எதிர்பார்பையும் வெளிப்படுத்தி வருகின்றனர். அத்துடன், தமிழ் தேசியக் கூட்டமைப்புக் கூட சர்வதேச தலையீட்டை பெற்றுத் தருவதாக கடந்த காலத் தேர்தல் விஞ்ஞாபனங்களில் கூறியுள்ளமை காற்றில் பறந்த கதையாகும். &nbsp;<\/p>\n\n\n\n<p>ஸ்ரீலங்காவின் உள்ளக நீதி மற்றும் நிர்வாக சட்டங்களினால் தமிழ் மக்கள் ஏமாற்றப்பட்டமையாலும் கடந்த காலத்தில் மேற்கொள்ளப்பட்ட பேச்சுவார்தை முயற்சிகள் அனைத்தும் தமிழின அழிப்புக்கான கால அவகாசமேவே பயன்படுத்தப்பட்டுள்ளமையாலும் தமிழ் மக்கள் கடுமையான சர்வதேச தலையீட்டை தற்போது கோரி வருகின்றனர்.<\/p>\n\n\n\n<p><strong>சர்வேத அழுத்தங்கள் அதிகரிப்பு<\/strong><\/p>\n\n\n\n<p>தற்போது ஸ்ரீலங்கா அரசாங்கம் பெரும் அழுத்தத்தை எதிர்கொண்டுள்ளது. ஐ.நா மனித உரிமைப் பேரவையில் இலங்கைக்கு எதிராக கொண்டுவரப்பட்ட தீர்மானம், அமெரிக்க காங்கிரஸ் கட்சியால் கொண்டுவரப்பட்ட முன்மொழிவு, ஐரோப்பிய ஒன்றியத்தின் ஜிஎஸ்பி வரிச்சலுகை நீக்க எச்சரிக்கை என்பன ஸ்ரீலங்கா அரசை மும்முனை அழுத்தங்களாக கழுத்தை நெரித்து வருகின்றது.<\/p>\n\n\n\n<p>ஸ்ரீலங்கா அரசு பயங்கரவாதத் தடைச் சட்டத்தை நீக்குவதாக வழங்கிய வாக்குறுதியை நிறைவேற்றாமையினால் ஐரோப்பிய ஒன்றியம் ஜி.எஸ்.பி வரிச்சலுகையை நீக்குவது தொடர்பான தீர்மானம் ஒன்றை கடந்தவாரம், ஐரோப்பிய ஒன்றிய பாராளுமன்றத்தில் நிறைவேற்றியுள்ளது. இதற்கு ஆதரவாக 628 உறுப்பினர்கள் வாக்களித்துள்ளமை ஸ்ரீலங்காவுக்கு எதிரான பாரிய அழுத்தமாக அமைந்திருக்கின்றது.<\/p>\n\n\n\n<p><strong>பேச்சுவார்த்தைக்குப் பரிசு இனவழிப்பே<\/strong><\/p>\n\n\n\n<p>ஸ்ரீலங்கா அரசு எந்தவொரு காலத்திலும் தமிழர் தரப்புடன் இதய சுத்தியுடன் பேச்சுவார்த்தைகளில் ஈடுபடவில்லை. இதன் காரணமாகவே வரலாற்றில் பல ஒப்பந்தங்களும் உடன்பாடுகளும் கழித்தெறியப்பட்டன. ஆயுத வழியில் தமிழர்களை அடக்கி அழிப்பதிலேயே ஸ்ரீலங்கா முனைப்புக் காட்டி வந்துள்ளது. தமிழீழ விடுதலைப் புலிகளுடன் மேற்கொண்ட பேச்சுவார்தைகள் அனைத்தையும் ஸ்ரீலங்கா அரசு இனவழிப்புக்கான ஒத்திகை காலமாகவே பயன்படுத்தியது.<\/p>\n\n\n\n<p>2001ஆம் ஆண்டில் தமிழீழ விடுதலைப் புலிகள் மிகவும் பலமான இராணுவக் கட்டமைப்பை கொண்டிருந்த காலத்தில் பாரிய வெற்றிகளை குவித்த வேளையில், சமாதான பேச்சுக்களுக்கு முன் வந்தனர். இந்நிலையில் ஒரு புறம் சமாதான பேச்சுக்களை நடாத்திக்கொண்டு மறுபுறத்தில் இராணுவத்தைப் இனவழிப்புக்கு ஏற்ற விதத்தில் பலப்படுத்தி 2009இல் பாரிய இனப்படுகொலையை செய்த வரலாற்றை ஒருபோதும் மறந்துவிட முடியாது. கூட்டமைப்பு இந்த பாடத்தை கற்க மறுப்பதுடன் வரலாற்றை மூடி மறைக்கவும் முயல்கின்றது.<\/p>\n\n\n\n<p><strong>பிணை எடுக்கும் கூட்டமைப்பு<\/strong><\/p>\n\n\n\n<p>சீனாவின் ஆதிக்கம் இலங்கையில் அதிகரித்து, ஒரு தனிச் சீன மாநிலம் உருவாகின்ற விளைவை இலங்கை தவிர்க்க முடியாத நிலையில் இருக்கின்றது. இந்த நிலையில் இந்தியா பெரும் பாதுகாப்பு சிக்கலை எதிர்நோக்கியுள்ளதுடன் இலங்கைமீது கடும் அதிருப்தியில் உள்ளது. இதனால் இந்தியாவின் இலங்கை மீதான அழுத்தமும் அதிரித்துள்ளது. இந்த சூழலில் தமிழ் தேசியக் கூட்டமைப்பை பயன்படுத்தி &nbsp;அனைத்துலக அழுத்தங்களிலிருந்து பிணை வாங்க ஸ்ரீலங்கா முயல்கிறது.<\/p>\n\n\n\n<p>எனவே &nbsp;தமிழ் தேசியக் கூட்டமைப்பு கோத்தபாய அரசுடன் பேச்சுவார்தைகளில் பங்கெடுக்காமல், தவிர்த்து சர்வதேச தலையீட்டை கோர வேண்டும் என்பதையே ஈழத் தமிழ் மக்கள் எதிர்பாக்கின்றனர். கடந்த காலத்தில் ஐ.நா மன்றத்திலும் சர்வதேச அழுத்தங்களின் போதும் இலக்கின்றி, கூட்டமைப்பு எடுத்த பிணை எடுப்புக்கள், ஈழத்தில் தொடர் இனவழிப்புக்கு வழிவகுத்துள்ளமை சுட்டிக்காட்டத்தக்கது.<\/p>\n\n\n\n<p>இலங்கை மீது சர்வதேசம் மேற்கொள்ளும் நடவடிக்கைகளை தடுக்க கூடட்டமைப்பு முயன்று, ஸ்ரீலங்கா மேற்கொள்ளும் தமிழின அழிப்பை வலுப்படுத்தி, சொந்த இனத்திற்கே துரோகம் இழைக்க வேண்டாம் என்பதை வலியுறுத்துகின்றோம். ‘வைக்கோல் பட்டரை நாய் போல’ தமிழருக்கு ஏற்படும் விமோசனங்களை கூட்டமைப்பு தடுக்காமல், சர்வதேசத்தின் நடவடிக்கைகளின் போது கூட்டமைப்பு ‘வாயை பொத்தி’க் கொண்டிருப்பதே தமிழ் மக்களுக்குச் செய்யும் ‘மெத்தப் பெரிய உபகாரம்’ என்பதையும் நினைவுபடுத்தி நிற்கின்றோம்…” என்று அதில் மேலும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/06\/117943\/\" rel=\"nofollow\">சர்வதேச பிணை எடுக்க கூட்டமைப்பு முனைய வேண்டாம்! அவதானிப்பு மையம் அறிவுரை!!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/featured-story\/2021\/06\/117943\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/IMG-20210621-WA0000_2.jpg"],"pubdate":"Mon, 21 Jun 2021 07:18:41 +0000"},{"title":"பாபநாசம் 2 வாய்ப்பே இல்லை.. இரண்டு காரணத்தைக் கூறி பரபரப்பை கிளப்பிய கமல்!","text":"<p>மலையாளத்தில் பிரம்மாண்ட வெற்றி கண்ட திரிஷ்யம் படத்தின் இரண்டாம் பாகத்தை ரீமேக் செய்வதற்கான முயற்சிகள் போய்க்கொண்டிருக்கிறது. இந்த நிலையில் கௌதமின் கதாபாத்திரத்தில் யார் நடிப்பது என்ற கேள்விக்குறி எழுந்துள்ளது.<\/p>\n<p>இதற்காக மீனாவிடம் கால்சீட் கேட்டு உள்ள செய்தியும் வெளி வந்தது. ஆனால் தற்போது பாபநாசம் படத்தை இயக்கிய ஜீத்து ஜோசப் இரண்டாம் பாகம் எடுப்பதற்கான வாய்ப்பு இல்லை என்பது போன்ற காரணங்களை வெளியிட்டுள்ளார்.<\/p>\n<p>கமல்ஹாசனுக்கு ஜோடியாக நடித்த கௌதமி இரண்டாம் பாகத்தில் இல்லை என்றால் திரைக்கதையில் பல மாற்றங்கள் இருக்கும், அப்படி திரைக்கதையில் மாற்றங்கள் இருக்கும் என்றால் சுவாரஸ்யமாக இருக்காது என்பதை கூறியுள்ளார்.<\/p>\n<p>அதைத்தவிர கமலஹாசனுக்கு இரண்டாம் பாகம் என்பது ஏழரை சனி கண்டிப்பாக சாத்தியமில்லை என்பது போன்று கூறி பரபரப்பை கிளப்பியுள்ளார். ஏற்கனவே இந்தியன் 2 படப்பிடிப்பு நிறுத்தப்பட்டு பல பிரச்சினைகளை சந்தித்து உள்ளது என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>கௌதமி நடிக்க வேண்டும் என்று என்னால் போய் கெஞ்சிக் கொண்டிருக்க முடியாது. அதுமட்டுமில்லாமல், இந்த கதாபாத்திரத்திற்காக வேறு நடிகையை போட்டாள் கதையில் நிறைய மாற்றங்கள் இருக்கும் அது உண்மையாகவும் இருக்காது என்பது போன்ற கமலஹாசனும் தெரிவித்துள்ளார்.<\/p>\n<p>இந்த காரணங்களால் படத்தின் இரண்டாம் பாகத்தை எடுக்கும் பிளானை விட்டு விடலாம் என்பது போன்று கமல் தரப்பிலும் கூறப்பட்டுள்ளதாம். இதனால் இரண்டாம் பாகம் உருவாவதற்கான சாத்தியக்கூறுகள் இல்லை என்பது தான் நிதர்சனமான உண்மை என்பதை கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<p>கமல்ஹாசன் லோகேஷ் கனகராஜ் இயக்கத்தில் விக்ரம் படத்தில் நடித்து வருகிறார். இந்தியன் 2 பிரச்சனை முடிந்த பின் அதன் படப்பிடிப்பு தொடங்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239648\" style=\"width: 610px;\"><img alt=\"kamal-papanasam-jithu\" class=\"size-full wp-image-239648\" height=\"400\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kamal-papanasam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239648\">kamal-papanasam-jithu<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/2-reason-why-papanasam-2-is-not-to-direct-by-jeethu-joseph\/\" rel=\"nofollow\">பாபநாசம் 2 வாய்ப்பே இல்லை.. இரண்டு காரணத்தைக் கூறி பரபரப்பை கிளப்பிய கமல்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/2-reason-why-papanasam-2-is-not-to-direct-by-jeethu-joseph\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/kamal-papanasam.jpg"],"pubdate":"Mon, 21 Jun 2021 07:05:00 +0000"},{"title":"ஆரணி: `கழுத்தில் மிதித்தால், பேய் வாய் வழியாக ஓடிவிடும்!’ - தாயின் மூடநம்பிக்கையால் பலியான சிறுவன்","text":"<p>வேலூர் மாவட்டம், காட்பாடியை அடுத்த கே.வி.குப்பம் பகுதியில் வசித்துவந்த கார்த்தி-திலகவதி தம்பதியரின் ஏழு வயது மகன் சபரி. இரண்டு ஆண்டுகளுக்கு முன் கணவன் கார்த்தி இறந்துவிட்டதால், திலகவதி தனது மகனுடன் வேலூர் அருகேயுள்ள அரியூர் பகுதிக்குக் குடிபெயர்ந்துவிட்டார். திலகவதியுடன் அவரின் தங்கைகளான பாக்கியலட்சுமி, கவிதா ஆகியோரும் தங்கியிருக்கிறார்கள். தங்கைகள் இருவருக்கும் இன்னும் திருமணமாகவில்லை. இந்தநிலையில், சில தினங்களாக மகன் சபரிக்குப் பேய் பிடித்ததாகக் கூறி தாயும், அவனின் சித்திகள் இருவரும் சேர்ந்து மூடநம்பிக்கையான மாந்திரீகத்தின் பெயரில் சிறுவனை அடித்து, சித்ரவதை செய்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/30e4666f-7fc7-42c9-a06c-28246502001c\/Screenshot__214_.png\" \/><figcaption>சிறுவன் உடலை விட மறுத்த பெண்கள்<\/figcaption><\/figure><p>திருவண்ணாமலை மாவட்டம், வந்தவாசி அருகே மாந்திரீகவாதி யாரோ ஒருவர் பேய் ஓட்டுவதாகக் கேள்விப்பட்டு நேற்று இரவு திலகவதியும், அவரின் தங்கைகள் இருவரும் சிறுவன் சபரியை அரியூரிலிருந்து ஆட்டோவில் அழைத்துச் சென்றனர். இந்தப் பெண்களின் நடவடிக்கையில் சந்தேகம் ஏற்பட்டதால், ஆட்டோக்காரர் ஆரணிக்கு முன்புள்ள கண்ணமங்கலம் பேருந்து நிலையத்திலேயே நள்ளிரவில் இறக்கிவிட்டிருக்கிறார். இன்று காலை விடிந்த பின், வேறு ஆட்டோவைப் பிடித்து வந்தவாசிக்குச் செல்லலாம் என்று முடிவு செய்த அந்தப் பெண்கள், சிறுவன் சபரியின் தலைமுடியை இழுத்தபடியே கண்ணமங்கலம் பேரூராட்சி அலுவலக வளாகத்துக்குள் சென்று தங்கினர்.<\/p><p>அதிகாலை 2 மணி இருக்கும். தாய் உட்பட மூன்று பெண்களும் சேர்ந்து சிறுவனைக் கொடூரமாக தாக்கத் தொடங்கினர். சிறுவனின் கை கால்களை சித்திகள் இருவரும் நீட்டியிழுத்துப் பிடித்துக்கொண்டனர். தாய் திலகவதியோ, மகன் என்றும் பார்க்காமல், உடலுக்குள் ஊடுருவிய துஷ்ட சக்தியை வாய்வழியாக ஓட்டுவதாக நினைத்து கழுத்தில் காலைவைத்து மிதித்திருக்கிறார். இவர்களின் கொடூரத்தால், சிறுவன் சபரி மூச்சுவிட முடியாமல் துடித்து சம்பவ இடத்திலேயே உயிரிழந்துவிட்டான். அதன் பின்னரும், சிறுவனின் வாயைத் திறந்து தண்ணீரை ஊற்றுவது, கன்னத்தில் அறைவது என அந்தப் பெண்களின் கொடூரம் நீண்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/937612b6-2eb3-4f61-b894-e32fbbad3d94\/Screenshot__221_.png\" \/><figcaption>போலீஸாருடன் வாக்குவாதம் செய்த பெண்கள்<\/figcaption><\/figure><p>அருகிலிருந்த மக்கள் சிலர், அதிர்ச்சியடைந்து அந்தப் பெண்களிடம் வந்து, ‘யார் நீங்கள், அந்தச் சிறுவனிடம் ஏன் இப்படி கொடூரமாக நடந்துகொள்கிறீர்கள்?’ என்று கேட்டுள்ளனர். உடனே, ஆவேசப்பட்ட மூன்று பெண்களும், <a href=\"https:\/\/www.vikatan.com\/latest-news\">‘எங்கள் குழந்தை. அவனுக்குப் பேய் பிடிச்சிருக்கு. திடீர்னு வலிப்பு வந்துடுச்சு. அதான் இப்பப்டி பண்றோம். உங்கள் வேலையைப் பார்த்துட்டுப் போங்க’<\/a> என்று ஆக்ரோஷமாக கூறியிருக்கிறார்கள். ஏதோ விபரீதம் நடப்பதை உணர்ந்த மக்கள், உடனடியாக கண்ணமங்கலம் போலீஸாருக்குத் தகவல் தெரிவித்தனர். போலீஸார் விரைந்து வந்து, சிறுவனின் உடலைக் கைப்பற்ற முயன்றனர். <\/p><p>அப்போதும், சிறுவனுக்குப் பேய் ஓட்டுவதாகக் கூறி பெண்கள் உடலை விட மறுத்தனர். போலீஸார், ஒருவழியாக சிறுவன் உடலை மீட்டனர். சிறுவன் மயக்கநிலையில் இருக்கிறானா அல்லது மரணித்துவிட்டானா என்பதை அறிய, சம்பவ இடத்துக்கு 108 ஆம்புலன்ஸை வரவழைத்து பரிசோதனை செய்தனர். மருத்துவ உதவியாளர் பரிசோதனை செய்து பார்த்து, சிறுவன் இறந்துவிட்டதை உறுதி செய்தார். இதையடுத்து, உயரதிகாரிகளுக்குத் தகவல் கொடுத்த போலீஸார், சிறுவனின் உடலை வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பிவைத்தனர். <\/p><p>இதையடுத்து, தாய் திலகவதி மற்றும் அவரின் தங்கைகள் இருவரையும் கைதுசெய்து கண்ணமங்கலம் காவல் நிலையத்தில் வைத்து தீவிர விசாரணை மேற்கொண்டுவருகிறார்கள். இந்தக் கொடூரச் சம்பவம், கண்ணமங்கலம் பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது..<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/7-year-old-boy-murdered-3-women-arrested-including-mother","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9a7f18e4-3409-4095-838b-21da041eaf02\/Screenshot__223_.png"],"pubdate":"Mon, 21 Jun 2021 06:38:26 +0000"},{"title":"``கொரோனா மரணங்களுக்கு இழப்பீடு வழங்க முடியாது!” - உச்ச நீதிமன்றத்தில் மத்திய அரசு சொன்னது என்ன?","text":"<p>``கொரோனாவால் உயிரிழந்த அனைவரின் குடும்பத்தினருக்கும் மாநில அரசுகளால் பேரிடர் மேலாண்மைச் சட்டத்தின்படி ரூ.4 லட்சம் இழப்பீடு வழங்க முடியாது. கொரோனா பாதிப்பு மிக அதிகமாக இருக்கும் நிலையில், எல்லோருக்கும் இழப்பீடு வழங்குவது சாத்தியமில்லாதது என்பதுடன் கொரோனாவால் இறப்பவர்களுக்கு நிவாரணம் வழங்கிவிட்டுப் பிற நோய்களில் இறப்பவர்களுக்கு இழப்பீடு வழங்காமல் மறுப்பது நியாயமற்றதாகிவிடும்” என்று உச்ச நீதிமன்றத்தில் மத்திய அரசு தெரிவித்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c07c5e42-cb90-416b-82a8-5dcdff8f1448\/vikatan_2019_09_150fba88_989a_4309_9068_eb0f180cdc27_Supreme_Court.jpg\" \/><figcaption>உச்ச நீதிமன்றம்<\/figcaption><\/figure><p>கொரோனாவால் இறந்தவர்களின் குடும்பங்களுக்குப் பேரிடர் மேலாண்மை சட்டம் 2005-ன் கீழ் ரூ.4 லட்சம் இழப்பீடு வழங்கவும், கொரோனாவால் இறந்தவர்களுக்கு இறப்புச் சான்றிதழ்களை வழங்குவதற்கான சீரான கொள்கையை வகுக்குமாறும் மத்திய மாநில அரசுகளுக்கு உத்தரவிடக்கோரி உச்ச நீதிமன்றத்தில் இரண்டு பொதுநல மனுக்கள் தாக்கல் செய்யப்பட்டிருந்தன. இந்த மனுக்கள் நீதிபதிகள் அசோக் பூஷண் மற்றும் எம்.ஆர்.ஷா ஆகியோரின் முன்பு விசாரிக்கப்படு வந்தன.<\/p><p>இந்த மனுக்கள் மீதான முதற்கட்ட விசாரணையின்போது, ``இறப்புச் சான்றிதழ்கள் வழங்குவதற்கு ஒருங்கிணைக்கப்பட்ட ஒரே மாதிரியான கொள்கை ஏதும் வகுக்கப்பட்டுள்ளதா?” என்று மத்திய அரசு சார்பாக ஆஜரான வழக்கறிஞர் ஐஸ்வர்யா பாட்டிலிடம் கேள்வி எழுப்பிய நீதிபதிகள், ``முறையான ஆவணம் அல்லது இறப்புச் சான்றிதழை வழங்குவதற்கான ஒரே மாதிரியான கொள்கை இல்லையெனில், பாதிக்கப்பட்டவர்களின் உறவினர்கள் எந்த இழப்பீட்டையும் பெற முடியாமல் போய்விடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/940adb8c-bd77-46b2-a5db-29d40fd87dbb\/IMG_20210511_WA0009.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/corona-3rd-wave-in-world\">கோவிட் மூன்றாவது அலை... எப்போது வரும், எப்படி வரும்? பதில் சொல்கிறார் நிபுணர்...<\/a><\/p><p>எனவே, கொரோனாவால் இறப்பவர்களுக்கு இறப்புச் சான்றிதழ்கள் வழங்குவதற்கான சீரான கொள்கை குறித்தும் பேரிடர் மேலாண்மைச் சட்டத்தின்படி நிவாரணம் வழங்குவது குறித்தும் மத்திய அரசு உரிய பதிலளிக்க வேண்டும்\" என்று உத்தரவிட்டிருந்தனர். இதுதொடர்பாக உச்ச நீதிமன்றத்தில் மத்திய அரசு என்ன பதிலளிக்கப்போகிறது, கொரோனாவால் பாதிக்கப்பட்டு இறந்தவர்கள் அனைவரின் குடும்பத்துக்கும் ரூ.4 லட்சம் இழப்பீடு கிடைக்குமா என்று மக்கள் மத்தியில் எதிர்பார்ப்பு இருந்தது. <\/p><p>இந்த நிலையில்தான் , மத்திய அரசு 183 பக்கங்கள் கொண்ட பதில் மனுவை உச்ச நீதிமன்றத்தில் நேற்று முன்தினம் இரவு தாக்கல் செய்திருக்கிறது.<\/p><p>அந்தப் பதில் மனுவில், ``பேரிடர் மேலாண்மைச் சட்டத்தைப் பொறுத்தவரையில் பூகம்பம் அல்லது வெள்ளம் உள்ளிட்ட இயற்கைப் பேரிடரில் சிக்கி உயிரிழந்தோரின் குடும்பத்தினருக்கே நிவாரணம் வழங்கப்பட்டு வருகிறது. அதாவது, குறிப்பிட்ட பகுதியில், குறிப்பிட்ட காலத்தில் நிகழும் இயற்கைப் பேரிடர்களுக்கே இதுவரை நிவாரணம் வழங்கப்பட்டு வந்தது. ஆனால், கொரோனா அப்படியானது கிடையாது. உலகம் முழுவதும் கொரோனா பாதிப்பு இருக்கிறது. கொரோனாவால் ஏற்படும் உயிரிழப்பு தொடர்கதையாக இருக்கிறது.<\/p><p>நாடுமுழுவதும் இதுவரை 3.85 லட்சத்துக்கும் மேற்பட்டோர் கொரோனா தொற்றுக்குப் பலியாகியுள்ளனர். இந்த எண்ணிக்கையானது அதிகரித்துக்கொண்டே வருகிறது. எனவே, உயிரிழந்த அனைவரின் குடும்பத்தினருக்கும் பேரிடர் மேலாண்மைச் சட்டத்தின் கீழ் இழப்பீடு வழங்க வேண்டும் என்று கோருவது பொருத்தமாக இருக்காது. அதுமட்டுமல்ல, பல்வேறு நோய்களால் உயிரிழப்பு ஏற்படும் நிலையில், இந்த நோயால் உயிரிழப்போருக்கு மட்டும் இழப்பீடு வழங்குவது நியாயமற்றதாகிவிடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d0aa4de7-96e2-4756-a869-46ae39f71226\/IMG_20210511_WA0013.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>மேலும் தொடர் ஊரடங்கினால் வரி வருவாய் குறைந்துள்ளதுடன் மாநில அரசுகளின் சுகாதார செலவுகளும் பன்மடங்கு அதிகரித்துள்ளன. இந்தச் சூழலில், கொரோனாவால் உயிரிழந்த அனைவரின் குடும்பத்தினருக்கும் ரூ.4 லட்சம் இழப்பீடு வழங்குவது என்பது மாநில அரசுகளால் இயலாத காரியம். அதே சமயம் கொரோனாவால் பாதிக்கப்பட்டோருக்குத் தேவையான உதவிகளைச் செய்ய மத்திய அரசு தயாராகவே இருக்கிறது” என்று குறிப்பிட்டுள்ள மத்திய அரசு, ``கொரோனா தொடர்பான கொள்கைகளை மத்திய அரசுதான் வகுக்கும். எனவே, இதில் தலையிட முடியாது என்று ஏற்கெனவே உச்ச நீதிமன்றம் கூறியிருந்ததை நினைவுபடுத்துகிறோம்” என்றும் அந்தப் பதில் மனுவில் குறிப்பிட்டுள்ளது.<\/p><p>கொரோனாவால் உயிரிழந்தோருக்கு கொரோனா மரணம் என்று சான்றிதழ் வழங்கப்படுவதில்லை என்ற குற்றச்சாட்டு தொடர்பாகப் பதிலளித்திருந்த மத்திய அரசு, ``கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்தவர்கள் பெயரில் வழங்கப்படும் இறப்புச் சான்றிதழில், `கொரோனா மரணம்’ என்றே குறிப்பிட்டு சான்றிதழ் வழங்கப்படும். அவ்வாறு சான்றிதழில் குறிப்பிடாத மருத்துவர்கள் மீது உரிய நடவடிக்கை எடுக்கப்படும்” என்றும் தனது பதில் மனுவில் குறிப்பிட்டுள்ளது . இந்த மனு மீதான விசாரணை இன்று நடக்கவிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ea66a306-df1f-4959-a362-52a08cc9856e\/6094a51dd887b.jpg\" \/><figcaption>Covid 19 Outbreak<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/private-hospitals-more-fees-collecting-for-corona-treatment\">கல்லா கட்டும் தனியார் மருத்துவமனைகள்... கதறும் கொரோனா நோயாளிகளின் குடும்பத்தினர்...<\/a><\/p><p>கொரோனாவால் உயிரிழந்தோரின் குடும்பத்தினருக்கு ரூ.1 லட்சம் இழப்பீடு வழங்கப்படும் என்று மத்தியப் பிரதேச அரசு ஏற்கெனவே அறிவித்தது. கொரோனா இரண்டாவது அலையில் ஆக்ஸிஜன் பற்றாக்குறையால் உயிரிழந்தோரின் குடும்பத்தினருக்கு ரூ.5 லட்சம் வழங்கப்படும் என டெல்லி அரசு அறிவித்துள்ளதும் குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/cant-pay-4-lakh-rupees-as-ex-gratia-to-covid-victims-centre-tells-supreme-court","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/d16004bb-57dd-4dd8-b8be-f683330c5e6f\/IMG_20200724_WA0045.jpg"],"pubdate":"Mon, 21 Jun 2021 06:34:33 +0000"},{"title":"இணையத்தில் லீக்கான ஆலியா பட் போட்டோ சூட் வீடியோ..","text":"<p>ஆலியா பட் கவர்ச்சியாக போட்டோ ஷூட் நடத்திய வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/alia-bhatt-latest-photo-shoot-video\/\" rel=\"nofollow\">இணையத்தில் லீக்கான ஆலியா பட் போட்டோ சூட் வீடியோ..<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/alia-bhatt-latest-photo-shoot-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/alia-bhatt.jpg"],"pubdate":"Mon, 21 Jun 2021 06:30:36 +0000"},{"title":"சர்வதேச யோகா தினம்: யோகா செய்வதால் தீரும் பிரச்சனைகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடுமையான வேலை செய்பவர்கள், கணினி சம்பந்தமான வேலை செய்பவர்கள் தினமும் யோகாசனங்கள் செய்து வந்தால் அவர்களுக்கு மனஅமைதி கிடைக்கும். வேலையில் உள்ள மனஅழுத்ததால் நிம்மதி இல்லாமல் தவிப்பவர்களுக்கு ஒரு சிறந்த வடிகாலாக யோகாசன கலை இருக்கிறது.<\/p>\n\n\n\n<p>தினமும் யோகாசனம் செய்வதன் மூலம் நமக்கு ஏற்படக்கூடிய இதயம் சம்பந்தமான நோய்கள் வராமல் தடுக்க முடியும். யோகா செய்பவர்களுக்கு இரத்த ஓட்டம் சீராகி, இதயம் பலம் பெறுகிறது.மேலும் நல்ல சீரான சுவாசம் கிடைப்பதோடு இதயம் சரியாக இயங்கி உடல்நலத்தை மேம்படுத்துகிறது. ஆயுளையும் நீட்டிக்கிறது.<\/p>\n\n\n\n<p>யோகாசனங்கள் செய்யும் போது நம்முடைய உடலை பல கோணங்களில் வளைத்து யோகா செய்வதால் நம்முடைய உடலானது நல்ல அழகான வடிவத்தை பெறுகிறது. உடலின் பல பகுதிகளில் இருக்கும் கொழுப்புகள், ஊளை சதை எனப்படும் தேவையற்ற சதைகள் கரைந்து உடல் அழகான வடிவம் பெறுகிறது.<\/p>\n\n\n\n<p>தினமும் காலையில் யோகாசனங்கள் செய்வதால் நம்முடைய சிந்திக்கும் ஆற்றல் மேம்படுகிறது. மேலும் நம்முடைய மனம் பதற்றங்கள் நீங்கி அமைதியடைகிறது. அதிகப்படியான வேலைபளு மற்றும் பிற காரணங்களால் பலரும் மனஅமைதி, சந்தோஷம் இல்லாமல் இருக்கிறார்கள். எனவே தினமும் யோகா செய்வதால் நம்முடைய மன அழுத்தம் மற்றும் மனம் சம்பந்தமான அத்தனை குறைபாடுகளும் நீங்குகிறது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>யோகா செய்யும் போது நாம் உடலை வளைத்து, நெளித்து செயல்படுவதால் உடலுக்கு அதிகப்படியான இயக்கம் கொடுக்கின்றோம். இதனால் நம்முடைய இரத்த ஓட்டம் சீரடைகிறது. இப்படி ரத்த ஓட்டம் சீரடைவதால் உடலில் வாயு கோளாறுகள் ஏற்படுவது தடுத்து, ரத்தத்தில் தேங்கியிருக்கும் நச்சுகள் ஆகியவை சிறிது சிறிதாக நீங்குகிறது.<\/p>\n\n\n\n<p>தினமும் யோகா செய்பவர்களுக்கு நரம்பு மண்டலங்கள் பலம் பெறுகின்றன. இதனால் நமது மூளையின் செயல்திறன் அதிகரிக்கிறது. தினமும் யோகாசனங்கள் செய்பவர்களுக்கு மூளை தொடர்பான பாதிப்புகள் ஏற்படுவது தடுக்கப்படுகிறது என ஆய்வுகள் கூறுகின்றன.<\/p>\n\n\n\n<p>இன்றைய காலகட்டத்தில் கடைகளில் விற்கும் பொருட்களை அதிகமாக சாப்பிடுவதாலும், கொழுப்பு நிறைந்த உணவு பொருட்களை சாப்பிடுவதாலும் பலருக்கும் வயிற்றில் தொந்தி அல்லது தொப்பை ஏற்படுகிறது. யோகானசனங்களில் நவுகாசனா, உஷட்ரசனா, போன்ற யோகாசனங்களை செய்வதன் மூலம் சுலபத்தில் தொந்தியை குறைக்க முடியும்.<\/p>\n\n\n\n<p>ஒரே இடத்தில் அமர்ந்து வேலை செய்பவர்கள், உடலுக்கு சற்று அழுத்தம் தரும் வகையிலான பணிகளில் ஈடுபடுபவர்கள் யோகாசனங்கள் செய்வது நல்லது. இதனால் தசை தளர்வடைவதை தவிர்த்து இரத்த ஓட்டம் சீராக இருக்கச் செய்ய முடிகிறது. இதனால் உடலில் ஏற்படும் வலிகளை போக்கும் சிறந்த வலி நிவாரணியாக யோகாசன கலை செயல்படுகிறது.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117939\/\" rel=\"nofollow\">சர்வதேச யோகா தினம்: யோகா செய்வதால் தீரும் பிரச்சனைகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/06\/117939\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/yoga-day-photo.jpg"],"pubdate":"Mon, 21 Jun 2021 06:24:55 +0000"},{"title":"பையனூர் அம்மா படப்பிடிப்பு தளத்தை திறந்து  வைக்க முதலமைச்சருக்கு கோரிக்கை வைக்கப்படும். R.K செல்வமணி அதிரடி","text":"\"ராமன் ஆண்டாலும், ராவணன் ஆண்டாலும்&nbsp;&nbsp;அரசுக்கு ஃபெப்சி ஒத்துழைக்கும் எனவும், பையனூர் 'அம்மா' படப்பிடிப்பு தளத்தை திறந்து வைக்க முதலமைச்சருக்கு கோரிக்கை விடுக்கப்படும் என பெப்சி தலைவர் ஆர்.கே செல்வமணி தெரிவித்துள்ளார். லைகா நிறுவனம் சார்பில் திரைத்துறை பணியாளர்களுக்கு கொரோனா கால நிவாரணமாக ஒரு கோடி ரூபாய்க்கான காசோலையை பெப்சி தலைவர் ஆர்.கே செல்வமணியிடம் சென்னை வடபழனி பெப்சி அலுவலகத்தில் லைகா நிர்வாகி கருணாகரன் வழங்கினர்.&nbsp;  பின்னர் செய்தியாளர்களை சந்தித்த ஆர்.கே.செல்வமணி  கூறியதாவது,&nbsp;1 கோடி நிவாரணத் தொகை வழங்கிய லைகா நிறுவனர் சுபாஷ்கரனுக்கு பெப்சியின் 25,000 குடும்பம் சார்பில் மனமார்ந்த நன்றி. கடந்த ஆண்டு திரைத்துறையில் அனைவரும் &nbsp;பெப்சிக்கு உதவினர். 4 கோடிக்கு மேல் பணமாகவும், பொருள்களாகவும் கிடைத்தது. இரண்டாம் அலையில் அஜித் , ஐஸ்வர்யா ராஜேஷ் , சத்யராஜ் போன்ற சிலர் மூலம் 20 லட்சம் மட்டுமே கிடைத்தது. மணிரத்னம் 10,000 குடும்பங்களுக்கு உதவியுள்ளார். லைகாவிடம் நிதி கேட்பதற்கு தயக்கமாக இருந்தது . ஆனால் அவர்களே தொடர்பு கொண்டு உதவுவதாக கூறினர். இதுவரை நிவாரணம் வழங்கப்படாத உறுப்பினர்களுக்கு 1,500 ரூபாய் வரை வழங்க உள்ளோம்.&nbsp;    படப்பிடிப்புகளுக்கு 100 பேர் வரை அனுமதி அளித்திருப்பது திரைத்துறை, சின்னத்திரை &nbsp;மீண்டு வர உதவும் . இந்த உத்தரவை வழங்கியதற்காக தமிழக அரசுக்கு நன்றி. குடும்ப அட்டைதாரர்களுக்கு 4ஆயிரம் வழங்கியது போல பெப்சி தொழிலாளர்களுக்கும் நிவாரணம் வழங்க தமிழக அரசு முன்வர வேண்டும். திரையரங்கு திறக்கப்பட்டால் மட்டுமே 100 சதவீதம் மீளுவோம். இரண்டாம் அலையில் 25 லட்சம் வரை பெப்சிக்கு நிவாரணமாக கிடைத்துள்ளது. அடுத்த வாரத்தில் &nbsp;60 சதவீத திரைத்துறை பணியாளர்களுக்கு கொரோனா தடுப்பூசி போடப்பட உள்ளது. திரைத்துறையில் இதுவரை 2ஆயிரம் பேர் தடுப்பூசி செலுத்திக் கொண்டுள்ளனர். இரண்டு தவணை தடுப்பூசி செலுத்தியோருக்கு திரைத்துறை பணிகளில் முன்னுரிமை அளிக்கப்படும்.&nbsp;18 தொடர்கள் இன்று எடுக்கப்படுகின்றன.&nbsp;    இந்தியன் -2 விவகாரத்தில் லைகா மீதும் இயக்குநர் சங்கர் மீதும் எந்த தவறும் இல்லை. இரண்டு தரப்பின் இடையேயான பிரச்சனைகள் சுமூகமாக முடிக்கப்படும்.&nbsp;சிறுபட தயாரிப்பாளர்களுக்கு தொழிலாளர் சம்மேளனம் சார்பில் தொடர்ந்து உதவி வருகிறோம். அரசும் , தயாரிப்பாளர் சங்கமும் அவர்களுக்கு உதவ முன்வர வேண்டும். பெரிய பட்ஜெட் படங்கள் அலங்காரம் மட்டும்தான் , சிறு படங்கள்தான் திரைத்துறையை காப்பாற்றி வருகிறது.&nbsp;திரையரங்க திறப்பு குறித்து அரசுக்கு வேண்டுகோள் விடுத்துள்ளோம் , தமிழக அரசு உரிய முடிவு செய்யும். ஊரடங்கை மக்களே வரவேற்கத் தொடங்கி விட்டனர். திரையரங்கு திறக்க இன்னும் ஓரிரு மாதங்கள் ஆகும் என எதிர்பார்க்கிறோம்.&nbsp;பண்டிகைகள் வருவதால் திரையரங்கில் 100 சதவீத பார்வையாளர்களுக்கு அனுமதி வழங்க காலமும், அரசும் உதவ வேண்டும்.&nbsp;&nbsp;    நாளிதழில் செய்தி படித்தது போய் இப்போது செய்தி சேனல்களை பார்த்து செய்திகளை தெரிந்து கொள்கிறோம் . அதுபோன்ற வளர்ச்சிதான் ஓடிடி தளங்கள். தடுப்பூசி போட்டால்தான் திரையரங்கு வர முடியும் என கூறினால் யாரும் சினிமா பார்க்க வரமாட்டார்கள்.&nbsp;பையனூர் படப்பிடிப்பு தளம் 90 சதவீதம் நிறைவுற்று விட்டது. இன்று முதல் கட்டுமான பணி மீண்டும் தொடங்குகிறது. &nbsp;ராமன் ஆண்டாலும் ராவணன் ஆண்டாலும் அரசுடன் பெப்சி ஒத்துழைக்கும். பையனூருக்கு இடம் வழங்கியது கருணாநிதி, நிதி கொடுத்தது எடப்பாடி பழனிசாமி, பையனூர் அம்மா படப்பிடிப்பு தளத்தை திறந்து &nbsp;வைக்குமாறு முதலமைச்சருக்கு கோரிக்கை வைக்கப்படும்.&nbsp;பேமிலி மேன் தொடருக்கும் பெப்சிக்கும் சம்பந்தமில்லை \" என்று கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/a-request-will-be-made-to-the-chief-minister-to-open-the-payyanur-amma-shooting-site-r-k-selvamani-action--qv1va4","image":["http:\/\/static.asianetnews.com\/images\/01d3bhancdka2ephje7wd4gb1q\/fefsi_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 05:14:28 +0530"},{"title":"#YogaDay ஸ்பெஷல்... கடற்கரையில் வெள்ளை நிற டைட் உடையில்... ரம்யா பாண்டியன் நடத்திய பீச் போட்டோ ஷூட்!","text":"உலக யோகா தினத்தை முன்னிட்டு கடற்கரையில் அமர்ந்தபடி விதவிதமாக யோகா போஸ் கொடுத்து ரம்யா பாண்டியன் போட்டோ ஷூட் ஒன்றை நடத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-ramya-pandian-yoga-day-special-beach-photo-shoot-qv1v88","image":["https:\/\/static.asianetnews.com\/images\/01f8q62gnzsa17h93e6kcb9k7w\/uax3pqfs-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 05:13:21 +0530"},{"title":"ரஹானேவை பக்காவா பிளான் பண்ணி தூக்கிய வில்லியம்சன்! ஒவ்வொரு முறையும் கேப்டன்சியில் வியக்க வைக்கிறார்- லக்‌ஷ்மண்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. இந்தியா - நியூசிலாந்து இடையேயான இந்த போட்டியில், மழை காரணமாக முதல் நாள் ஆட்டம் பாதிக்கப்பட்டது. 2ம் நாள் தான் ஆட்டம் தொடங்கியது. முதலில் பேட்டிங் ஆடிய இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது.  இதையடுத்து 3ம் நாள் ஆட்டமான நேற்றைய ஆட்டத்தின் 2வது செசனில் முதல் இன்னிங்ஸை தொடங்கிய நியூசிலாந்து அணி, 3ம் நாள் ஆட்ட முடிவில் &nbsp;2 விக்கெட் இழப்பிற்கு 101 ரன்கள் அடித்துள்ளது.  இந்த போட்டியில் இந்திய அணி, 149 ரன்களுக்கு 4 விக்கெட் என்ற நிலையிலிருந்து, 217 ரன்களுக்கு ஆல் அவுட்டானது. இந்திய அணியில் அதிகபட்சமாக ரஹானே 49 ரன்கள் அடித்தார். கோலியும் ரஹானேவும் ஆடியவரை இந்திய அணி பெரிய ஸ்கோர் அடிக்கும் என்று நம்பப்பட்டது. ஆனால் கோலி 44 ரன்னிலும் ரஹானே 49 ரன்னிலும் ஆட்டமிழந்தனர். அதன்பின்னர் இந்திய அணியின் பேட்டிங் ஆர்டர் சரிந்து, 217 ரன்களுக்கு சுருண்டது.  கோலி ஆட்டமிழந்தபிறகும், சிறப்பாக ஆடிக்கொண்டிருந்த ரஹானேவை அருமையாக பிளான் செய்து வீழ்த்தினார் கேன் வில்லியம்சன். ரஹானே 49 ரன்களை எட்டிய நிலையில், பவுலர் நீல் வாக்னரிடம் சென்று பேசிவிட்டு, ஒரு ஃபீல்டரை ஷார்ட் ஸ்கொயர் லெக் திசையில் நிறுத்தினார் கேன் வில்லியம்சன். அதற்கடுத்த பந்தை நீல் வாக்னர் ஷார்ட் பிட்ச் பந்தாக வீச, அதை சரியாக அந்த ஃபீல்டரிடம் கேட்ச் கொடுத்து ரஹானே ஆட்டமிழந்தார்.&nbsp;  ரஹானே ஷார்ட்பிட்ச் பந்து வீசினால் ஹூக் ஷாட் ஆடுவார் என்பதை நன்கு தெரிந்துகொண்டு அந்த திசையில் ஃபீல்டரை நிறுத்தி ஷார்ட் பிட்ச் பந்தை வீசவைத்து வலைவிரித்தார் வில்லியம்சன். அவர் நினைத்தபடியே அந்த வலையில் விழுந்தார் ரஹானே.&nbsp;  இதுகுறித்து பேசியுள்ள விவிஎஸ் லக்‌ஷ்மண், கேன் வில்லியம்சன் கேப்டன்சி ஒவ்வொரு முறையும் என்னை கவர்கிறது. கிறிஸ்ட்சர்ச்சில் ரஹானேவிற்கு எதிராக பயன்படுத்திய அதே உத்தியைத்தான் நியூசிலாந்து இந்த போட்டியிலும் செயல்படுத்தியது. வில்லியம்சன் நீல் வாக்னருடன் சென்று பேசினார். அதற்கு முன்பு வரை ஷார்ட் ஸ்கொயர் லெக் திசையில் ஃபீல்டர் இல்லை. வில்லியம்சன் வாக்னருடன் பேசிய பின்னர் தான், அங்கு ஃபீல்டர் நிறுத்தப்பட்டார். ஷார்ட் பிட்ச் பந்தில் ரஹானே கம்பல்சிவ் புல் ஷாட் ஆடுவார் என்று தெரிந்தே அங்கு ஃபீல்டர் நிறுத்தப்பட்டு ரஹானே வீழ்த்தப்பட்டார். ரஹானேவும் அதிருப்தியடையந்திருப்பார். அவர் உஷாராக இருக்க வேண்டும் என்று லக்‌ஷ்மண் தெரிவித்தார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/vvs-laxman-praises-kane-williamson-captaincy-that-his-strategy-against-ajinkya-rahane-in-icc-wtc-final-qv1t63","image":["https:\/\/static.asianetnews.com\/images\/01f8q3fgk0e1hv82sdpmv8warm\/gettyimages-1233557248-594x594--1--jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 04:28:52 +0530"},{"title":"மோடியை தோற்கடிக்க வியூகம்... அடுத்த பிரதமர் யார்..? குழப்பத்தில் மு.க.ஸ்டாலின்... பி.கே, எடுத்த அதிரடி..!","text":"ஐபேக் நிறுவனத்தை சேர்ந்த தேர்தல் வியூகர் பிரசாந்த் கிஷோருக்கு இது அதிர்ஷ்ட காலம் என்றே சொல்ல வேண்டும். நடந்து முடிந்த சட்டமன்றத் தேர்தலில் மேற்கு வங்கம், தமிழகம் என இரு மாநிலங்களிலும் பிரஷாந்த் கிஷோர் தேர்தல் வியூகராக இருந்து பாஜகவின் திட்டங்களை முறியடித்து மம்தா பானர்ஜி, மு.க.ஸ்டாலின் ஆகிய இருவரையும் கணிப்புகளையும் தாண்டி அமோக வெற்றி பெற வியூகம் அமைத்துக் கொடுத்தார். இந்நிலையில் மம்தா பானர்ஜியுடன் 2026ம் ஆண்டு வரை ஒப்பந்தத்தை நீட்டியுள்ளார்.  இந்நிலையில், தான் தேர்தல் வியூகம் வகுக்கும் வேலையை நிறுத்தி வைக்கிறேன். அந்த வேலையை எனது சிஷ்யர்கள் பார்த்துக் கொள்வார்கள் என அறிவித்தார். ஆனாலும், அவரது தேவை அதிகரித்து இருப்பதால் பல கட்சிகள் அவரிடம் ஒப்பந்தம் பேச தயாராகி வருகின்றன.&nbsp;  தற்போது, தேசியவாத காங்கிரஸ் கட்சியின் தலைவர் சரத் பவார், பிரசாந்த் கிஷோரை இரு வார இடைவெளியில் இன்று மீண்டும் சந்தித்து பேசியதாக தகவல்கள் வெளியாகி உள்ளன. அண்மையில் முடிந்த ஐந்து மாநில சட்டசபைத் தேர்தலில் தமிழகம் மற்றும் மேற்கு வங்க மாநிலங்கள் முக்கியத்துவம் பெற்றன. வெற்றி பெற்ற தி.மு.க., மற்றும் திரிணாமுல் காங்கிரசுக்காக பிரஷாந்த் கிஷோர் பிரசார வியூகம் அமைத்திருந்தார். ஆனால் அரசியல் வியூகப் பணியில் இருந்து விலகப் போவதாக தேர்தல் முடிவுகளுக்கு பின் பிரசாந்த் கிஷோர் தெரிவித்திருந்தார்.    இந்நிலையில் மும்பையில் தேசியவாத காங்கிரஸ் தலைவர் சரத் பவாரை பிரசாந்த் கிஷோர் அண்மையில் சந்தித்துப் பேசினார். இது, 'மிஷன் 2024' எனப்படும் அடுத்த மக்களவை தேர்தலை ஒட்டிய திட்டமிடல் எனவும்; அந்த தேர்தலில் பா.ஜ.க,வை எதிர்த்து வலிமையுடன் போராட எதிர்க் கட்சிகளை ஒன்றிணைப்பது பற்றி விவாதிக்கப்பட்டதாகவும் தகவல்கள் வெளியாகின.    இந்நிலையில் தேசியவாத காங்கிரஸ் கட்சியின் தலைவர் சரத் பவார், பிரசாந்த் கிஷோரை மீண்டும் இன்று சந்தித்து பேசியதாக தகவல்கள் வெளியாகி உள்ளன. இரண்டு வார இடைவெளியில் 2வது முறை சந்திப்பு நடைபெற்றுள்ளது. ரகசியமாக நடந்த இந்த சந்திப்பில் அடுத்த மக்களவை தேர்தலில் எதிர்க்கட்சிகளின் சார்பில் பிரதமர் வேட்பாளராக மம்தா பானர்ஜியை முன்னிறுத்துவது பற்றி விவாதிக்கப்பட்டதாக கூறப்படுகிறது. மூன்றாவது கூட்டணி அமைத்து மக்களவை தேர்தலை சந்தித்தால் காங்கிரஸ் கட்சிக்கு ஆதரவு தருவாரா..? மம்தா பானர்ஜிக்கு ஆதரவு தருவாரா மு.க.ஸ்டாலின் என்கிற எதிர்பார்ப்பும் எழுந்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/strategy-to-defeat-modi-who-is-the-next-prime-minister-mk-stalin-in-confusion-pk-action-taken--qv1sqh","image":["https:\/\/static.asianetnews.com\/images\/01f6mxab5mf5b0dtq08d8ht55z\/pfb21vja--1--jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 04:19:29 +0530"},{"title":"ஆன்லைன் வகுப்பில் ஆசிரியர்கள் கண்ணியமாக உடை அணிய வேண்டும்... வழிகாட்டு நெறிமுறைகளை வெளியிட்டது தமிழக அரசு...!","text":"சென்னை கே.கே.நகரில் உள்ள பத்ம சேஷாத்ரி பள்ளியில் படிக்கும் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த வணிகவியல் ஆசிரியர் ராஜகோபாலன் போக்சோ சட்டத்தின் கீழ் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளார். ஆன்லைன் வகுப்பு நடத்தும் போது குளியல் அறையில் இருந்து துண்டுடன் வெளியே வருவது, அரை நிர்வாணமாக பாடம் நடத்துவது என ராஜகோபாலன் செய்த காரியங்கள் தமிழகத்தை அதிர்ச்சியில் ஆழ்த்தியது.&nbsp;    இதையடுத்து ஆன்லைன் கல்விக்கான வழிகாட்டு நெறிமுறைகளை வெளியிட வேண்டுமென தமிழக அரசுக்கு பல்வேறு தரப்பினரும் கோரிக்கை விடுத்திருந்தனர். தற்போது பள்ளிக்குழந்தைகளைப் பாலியல் வன்முறையில் இருந்து பாதுகாப்பது குறித்து, ஆன்லைன் வகுப்பு குறித்தும் வழிகாட்டு நெறிமுறைகளை தமிழக அரசு வெளியிட்டுள்ளது.&nbsp;    • தமிழ்நாட்டிலுள்ள அனைத்துக்கல்வி வாரியங்களைச் சார்ந்த(Education Boards) அனைத்துப் பள்ளிகளுக்கும் இந்நெறிமுறைகள் பொருந்தும்.  • மாணவர் பாதுகாப்பைத் தொடர்ச்சியாக மேற்பார்வை செய்யவும், அது சார்ந்த நடவடிக்கைகள் குறித்து மதிப்பீடு செய்யவும், ஒவ்வொரு பள்ளியிலும், \"மாணவர் பாதுகாப்பு ஆலோசனைக்குழு\" அமைக்கப்படும். இக்குழுவில் பள்ளியின் தலைமை ஆசிரியர், ஆசிரியர் இருவர், பெற்றோர் ஆசிரியர் கழக உறுப்பினர் இருவர், பள்ளி நிருவாக உறுப்பினர் ஒருவர், ஆசிரியரல்லாத பணியாளர் ஒருவர் மற்றும் தேவைக்கேற்பப் பள்ளி சாரா வெளிநபர் ஒருவர் என உறுப்பினர்களாக இருப்பர்.  • ஒரு மாத காலத்தில் மாநில அளவில் ஒரு கட்டுப்பாட்டு அறையைப் பள்ளிக்கல்வித்துறை உருவாக்கும். அனைத்துத் தரப்பினரும் தங்களது குறைகளை எளிதாகத் தெரிவிக்கும் வகையில் இம்மையத்தில் கட்டணமில்லா நேரடி தொலைபேசி (Hot Line) மற்றும் தனிப்பட்ட மின்னஞ்சல் வசதி உருவாக்கப்படும்.  • மாணவர் பாதுகாப்பு ஆலோசனைக்குழு தங்களுக்கு வரப்பெற்ற எந்த வகையான புகாரையும் உடனடியாக மாநிலக்கட்டுப்பாட்டு அறைக்குத் (CentralComplaint Centre-CCC) தெரியப்படுத்தவேண்டும்.  • இந்த மையம் புகார்களைப் பதிவுசெய்வது மட்டுமின்றி, அதுசார்ந்து பின்பற்ற வேண்டிய அனைத்து வழிகாட்டு நெறிமுறைகளையும் சம்பந்தப்பட்ட அமைப்புகளுக்கு வழங்கும். இம்மையத்தில் நன்கு பயிற்றுவிக்கப்பட்ட பல்துறை வல்லுநர் இருப்பர். இம்மையத்தின் தகவல் பரிமாற்றங்கள் அனைத்தும் மந்தணத்தன்மையுடன் பாதுகாக்கப்படும்.  • பள்ளிகளைச் சார்ந்த அனைத்து அங்கத்தினருக்கும் போக்சோ (POCSO) சட்டத்தில் குறிப்பிடப்பட்டுள்ள பாலியல் ரீதியான குற்றங்கள் குறித்த முழு புரிதல் உண்டாகும் வகையில் வருடந்தோறும் பயிற்சிகள் அளிக்க நடவடிக்கை எடுக்கப்படும். இது தொடர்பான விழிப்புணர்வு கட்டகம் (orientation module) பள்ளிக் கல்வித்துறையால் உருவாக்கி வழங்கப்படும்.  • பள்ளிகளில் பாதுகாப்பை மேம்படுத்தவும், சுயத் தணிக்கை (Self-audit) செய்வதை உறுதி செய்யவும் பள்ளிக்கல்வித்துறையால் கட்டகம் (Module) உருவாக்கப்பட்டு வழங்கப்படும்.  இணையவழிக் கற்றல்-கற்பித்தல் நிகழ்வில் ஆசிரியர்கள் மாணவர்கள் வகுப்பறைச் சூழலுக்கேற்றவாறு கண்ணியமாக உடை அணிய வேண்டும்.&nbsp;   • இணையவழிக் கற்றல்-கற்பித்தல் நிகழ்வுகளை முழுமையாகப் பதிவு செய்வதோடு, அப்பதிவுகளைக் குறிப்பிட்ட இடைவெளியில் மாணவர் பாதுகாப்பு ஆலோசனைக்குழுவைச் சேர்ந்தவர்கள் தொடர் ஆய்வு செய்யவேண்டும்.  • புகார் மற்றும் மாணவர்களின் கருத்துக்களை எளிதே தெரிவிப்பதற்காகப் பள்ளிவளாகத்தில் பாதுகாப்புப் பெட்டிகள் (Safety Boxes) வைக்கப்படும். மாணவர் பாதுகாப்பு ஆலோசனைக்குழு மாணவர்களிடமிருந்து பெறப்பட்ட கருத்துக்களை ஆய்வுசெய்து தக்க நடவடிக்கை எடுக்கும்.  • மாணவர் பாதுகாப்பு ஆலோசனைக்குழு, பள்ளியில் பெறப்பட்ட அனைத்துப் புகார்களையும் பதிவு செய்யத் தனியாக ஒரு பதிவேட்டைப் பராமரிக்கும். புகாரானது எந்த முறையில் பெறப்பட்டிருந்தாலும் (வாய்மொழி உட்பட) இந்தப் பதிவேட்டில் பதியப்பட வேண்டும்.   • அனைத்துப் பள்ளிகளிலும் ஒவ்வொரு வருடமும் நவம்பர் 15 முதல் நவம்பர் 22 வரை 'குழந்தைகள் துன்புறுத்தலைத் தடுக்கும் வாரம்' என விழிப்புணர்வு நிகழ்ச்சிகள் நடத்தப்படும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-release-guidelines-for-schools-to-follow-for-student-safety-and-protection-from-sexual-violence-qv1sap","image":["https:\/\/static.asianetnews.com\/images\/01e9ws9sjd94re4c0hgjphswgd\/online-class-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 04:10:01 +0530"},{"title":"கனிம வள கொள்ளையர்களுக்கு ஆப்பு.. தமிழக அரசுக்கு உயர் நீதிமன்றம் பிறப்பித்த அதிரடி உத்தரவு...!","text":"அரசின் சொத்துக்களான கனிம வளங்களை உரிமம் இல்லாமல் கொள்ளையடிப்பவர்களை கடுமையான முறையில் கையாள வேண்டும் என தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் அறிவுறுத்தியுள்ளது.  கள்ளக்குறிச்சி மாவட்டம், உளுந்தூர்பேட்டை தாலுகா, திருப்பெயர் கிராமத்தில் உள்ள குவாரிகள் குறித்த தகவல்களை மறைத்து வருவாய் துறை அதிகாரிகள், அரசுக்கு துரோகம் செய்து விட்டதாகவும், கடந்த 2005 முதல் 2020 வரை உரிமம் இல்லாமல் சட்டவிரோதமாக குவாரி நடவடிக்கைகளில் ஈடுபட்டதால் அரசுக்கு ஏற்பட்ட இழப்பு குறித்து சிபிசிஐடி விசாரணைக்கு உத்தரவிடக் கோரி, சென்னையைச் சேர்ந்த வழக்கறிஞர் பிரபு உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார்.    இந்த வழக்கை விசாரித்த, தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு, அரசின் சொத்துக்களான கனிம வளங்களை சட்டவிரோதமாக கொள்ளையடிக்கும் செல்வாக்கான நபர்களை அரசு, கடுமையாக கையாள வேண்டும் என தமிழக அரசுக்கு அறிவுறுத்தினர்.    உரிமம் இல்லாமல் கனிம வளங்கள் எடுக்கப்படுவதை தடுத்து நிறுத்த வேண்டும் எனவும், இந்த விஷயத்தில் உடனடி கவனம் செலுத்த வேண்டும் எனவும் வலியுறுத்திய நீதிபதிகள், இது தொடர்பாக &nbsp;எடுத்த நடவடிக்கைகள் குறித்து விரிவான அறிக்கை தாக்கல் செய்ய தமிழக அரசுக்கு உத்தரவிட்டு, விசாரணையை ஜூன் 29ம் தேதிக்கு தள்ளிவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/mineral-resource-robbers-should-be-dealt-with-severely-chennai-high-court-order-to-the-tamil-nadu-government-qv1r84","image":["http:\/\/static.asianetnews.com\/images\/2712b5b3-7e97-5692-b8f8-1ddbdf9fd403\/image_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 03:46:53 +0530"},{"title":"தமிழகத்தை முன்னேற்ற அதிரடி திட்டம்... உலக அளவிலான நிபுணர்களுடன் கைகோர்ப்பு..!","text":"தமிழ்நாட்டின் பொருளாதார வளர்ச்சியை மேம்படுத்த முதல்வருக்கு ஆலோசனை வழங்க நிபுணர் குழு அமைக்கப்பட உள்ளது.  இது தொடர்பாக சட்டப்பேரவையில் ஆளுநர் பன்வாரிலால் புரோஹித் கூறும்போது, 'கடந்த சில ஆண்டுகளில் தமிழ்நாட்டின் பொருளாதார வளர்ச்சி மந்தநிலையில் உள்ளதைக் காண்கிறோம். இந்தப் போக்கை மாற்றியமைப்பதற்கான அனைத்து முயற்சிகளையும் இந்த அரசு மேற்கொள்ளும். வரும் சில ஆண்டுகளுக்கு மட்டுமே கிடைக்கக்கூடிய மனிதவளத்தின் பலன்களை முழுமையாகப் பயன்படுத்தி, விரைவான பொருளாதார வளர்ச்சியை அடைய முற்படுவோம். இந்த வளர்ச்சி இலக்குகளை எட்டுவதற்கானப் பாதையை வகுத்து தமிழக அரசிற்கு தகுந்த ஆலோசனைகளை வழங்கிட ‘முதலமைச்சருக்கான பொருளாதார ஆலோசனைக் குழு’ஒன்றை அமைக்க இந்த அரசு முடிவு செய்துள்ளது.    அமெரிக்காவின் மசாசூசெட்ஸ் தொழில்நுட்பக் கழகத்தின் பேராசிரியரும் நோபல் பரிசு பெற்றவருமான எஸ்தர் டஃப்லோ, இந்திய ரிசர்வ் வங்கியின் முன்னாள் ஆளுநர் &nbsp;பேராசிரியர் ரகுராம் ராஜன், ஒன்றிய அரசின் முன்னாள் தலைமைப் பொருளாதார ஆலோசகர் டாக்டர்.அரவிந்த் சுப்ரமணியன், பொருளாதார நிபுணர் பேராசிரியர் ஜான் ட்ரீஸ், முன்னாள் ஒன்றிய நிதிச் செயலாளருமான டாக்டர் எஸ். நாராயண் ஆகிய உலகின் தலைசிறந்த பொருளாதார அறிஞர்கள் இந்தக் குழுவில் உறுப்பினர்களாக இருப்பார்கள். இக்குழுவின் பரிந்துரைகளின் அடிப்படையில், மாநிலத்தின் பொருளாதாரத்தை மீண்டும் எழுச்சி பெற செய்து, பொருளாதார வளர்ச்சியின் பயன்கள் அனைத்துத் தரப்பினரையும் சென்றடைவதை இந்த அரசு உறுதி செய்யும்,'என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/action-plan-to-improve-tamil-nadu-join-hands-with-world-class-experts--qv1plo","image":["https:\/\/static.asianetnews.com\/images\/01f8n3k3pj7y0j74qmd9ktek9q\/2mejfwza-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 03:11:48 +0530"},{"title":"#ICCWTC ஃபைனல்: 4ம் நாள் ஆட்டம் மழையால் தாமதம்..!","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. இந்தியா - நியூசிலாந்து இடையேயான இந்த போட்டியில், மழை காரணமாக முதல் நாள் ஆட்டம் பாதிக்கப்பட்டது. 2ம் நாள் தான் ஆட்டம் தொடங்கியது. முதலில் பேட்டிங் ஆடிய இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது.  இதையடுத்து 3ம் நாள் ஆட்டமான நேற்றைய ஆட்டத்தின் 2வது செசனில் முதல் இன்னிங்ஸை தொடங்கிய நியூசிலாந்து அணி, 3ம் நாள் ஆட்ட முடிவில் &nbsp;2 விக்கெட் இழப்பிற்கு 101 ரன்கள் அடித்துள்ளது.    வில்லியம்சனும் ரோஸ் டெய்லரும் களத்தில் இருந்த நிலையில், 3ம் நாள் ஆட்டம் முடிந்த நிலையில், 4ம் நாள் ஆட்டம் பிற்பகல் 3 மணிக்கு தொடங்கியிருக்க வேண்டும். ஆனால் மழை காரணமாக ஆட்டம் தாமதமாகியுள்ளது. லேசான சாரல் மழை பெய்துகொண்டே இருப்பதால் ஆட்டம் தாமதமாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/icc-world-test-championship-final-match-4th-day-play-delayed-due-to-rain-qv1pfj","image":["https:\/\/static.asianetnews.com\/images\/01f8pnd3yza48f0wdpfd71dsp7\/1-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 03:08:08 +0530"},{"title":"தேர்தல் நேரத்தில் ஒரு பேச்சு, ஆட்சிக்கு வந்தபின் ஒரு பேச்சு.. ஸ்டாலினை கழுவி கழுவி ஊற்றிய எடப்பாடி பழனிச்சாமி.","text":"அறுதிப் பெரும்பான்மையுடன் திமுக ஆட்சி பொறுப்பேற்றுள்ள நிலையில் 16வது சட்டப்பேரவையின் முதல் கூட்டத்தொடர் ஆளுநர் உரையுடன் இன்று தொடங்கியது, அதில் பல்வேறு முக்கிய அம்சங்கள் இடம்பெற்றுள்ளன, கூட்டத்திற்கு பின்னர் எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிச்சாமி செய்தியாளர்களை சந்தித்தார். அப்போது அவர் கூறியதாவது, இன்றைய ஆளுநர் உரையில் அரசின் முன்னோடி திட்டம் இல்லாதது ஏமாற்றம் அளிக்கிறது, திமுக ஆட்சி அமைந்த உடன் 550 வாக்குறுதிகளை கொடுத்தனர். அதில் முக்கியமான அறிவிப்புகளில் ஒன்று கூட ஆளுநர் உரையில் இல்லை என்பது வருத்தம் அளிக்கிறது.&nbsp;    திமுக ஆட்சி அமைந்த உடன் நீட் தேர்வு ரத்து செய்யப்படும் என்று தெரிவித்து விட்டு இன்று அதை பற்றி விசாரிக்க குழு அமைக்க பட்டிருக்கிறது. ஆனால் தேர்தல் அறிக்கையிலும், பிரச்சாரத்தின் போதும் நீட் தேர்வு ரத்து என்று சொல்லி விட்டு, இப்போது குழு அமைக்கப்பட்டு இருக்கிறது. தேர்வு வருவதற்கு முன்பு ஒரு பேச்சு,தேர்வு வந்ததற்கு பின்பு ஒரு பேச்சினை பேசி வருகின்றனர். திமுக ஆட்சி அமைந்து 45 நாட்கள் ஆகிறது, விவசாயிகள் கூட்டுறவு வங்கிகளில் வாங்கிய கடன் ரத்து பத்திரம் வழங்க பட வில்லை, மாணவர்கள் வாங்கிய கல்வி கடன் ரத்து செய்யப்படும் என திமுக தேர்தல் அறிக்கையில் தெரிவித்திருந்தனர், அது குறித்தும் ஆளுநர் உரையில் தகவல் இல்லை.    தேர்தல் நேரத்தில் ஒரு பேச்சு, ஆட்சிக்கு வந்தபின் ஒரு பேச்சு என்பதுதான் தற்போதைய நிலைமையாக உள்ளது, பெட்ரோல் டீசல் விலை குறைப்பு என வாக்குறுதி கொடுத்து அறிவிப்பு விடுத்தனர், அந்த அறிவிப்பு குறித்தும் ஆளுநர் உரையில் தகவல் இல்லை, குடும்ப தலைவிக்கு மாதம் 1000 ரூபாய் வழங்கப்படும் என தெரிவித்த அறிவிப்பு குறித்தும் ஆளுநர் உரையில் தகவல் இல்லை, நோய் தொற்றை கட்டுபடுத்த அரசு தவறி விட்டது. இதன் காரணமாக விலை மதிப்பில்லாத பல உயிர்கள் இழக்க பட்டிருக்கிறது, அதே போல rt pcr சோதனைகளை மேற்கொள்வதில் குளறுபடிகள் நடந்திருக்கிறது. இவ்வாறு அவர் கூறினார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/a-speech-at-election-time-a-speech-after-coming-to-power-edappadi-palanichamy-who-washed-and-poured-stalin--qv1mn0","image":["http:\/\/static.asianetnews.com\/images\/01dbaa792k07mv33p1gzq70sk9\/Cm-Edapadi_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 02:07:48 +0530"},{"title":"ஆரோக்கியம் மற்றும் நல்வாழ்வினை உங்கள் கரங்களில் எடுத்துக் கொள்ளுங்கள்..! உலக யோகா தின செய்தியில் சத்குரு","text":"ஆரோக்கியம் மற்றும் நலவாழ்வு என்பது வெளியில் இருந்து வருவது அல்ல, அது நமக்குள் இருந்து வர வேண்டும் என்பதை மக்கள் புரிந்து கொள்ள வேண்டும் என்று ஈஷா அறக்கட்டளை நிறுவனர் சத்குரு கூறியுள்ளார்.  உலக யோக தினத்தையொட்டி அவர் வெளியிட்டுள்ள வாழ்த்து செய்தி:  உலகத்தில் யோகாவை ஒரு மதமாகவோ, நம்பிக்கை முறையாகவோ, தத்துவமாகவோ இல்லாமல் உள்நிலை நல்வாழ்வுக்கான ஒரு விஞ்ஞானமாக ஏற்றுக் கொண்டு இன்றோடு 7 வருடங்கள் ஆகிறது.  யோகா என்பது வெறும் உடற்பயிற்சி அல்ல. இது ஒரு அற்புதமான சாத்தியம்.  யோகா என்ற வார்த்தைக்கு சங்கமம் என்று பொருள். அதாவது, நம் தனித்தன்மையின் எல்லைகளை தொடர்ந்து அழித்து, இந்த கணத்தில் இங்கே மிகச் சிறிய உயிராக இருந்து கொண்டே முழு பிரபஞ்சத்தின் அழியா தன்மையை உணர்கின்ற திறமையை அடைய வழிவக்கும் சாத்தியம் யோகா ஆகும்.  நமக்கு எப்படி வெளிப்புற நலனுக்காக ஒரு விஞ்ஞானம் இருக்கிறதோ அதுபோலவே உள்நிலை நலனுக்காக ஒரு விஞ்ஞானம் இருக்கிறது, அதை தான் நாம் யோகா என்கிறோம்.  இந்த வருட உலக யோகா தினம் முன் எப்போதும் இல்லாத அளவிற்கு மிக முக்கியத்துவம் வாய்ந்தது. ஏனென்றால் இந்த வருடம் கோவிட் பெருந்தொற்று நம் தலைமுறையின் வாழ்க்கையை எந்த முன்னெச்சரிக்கையும் இல்லாமல் தலை கீழாக புரட்டி போட்டுள்ளது.  ஏற்கனவே இந்தியாவிலும், உலகின் பெரும்பாலான நாடுகளில் இரண்டு அலைகளை பார்த்து விட்டோம். நாம் எதிர்பார்த்ததை விடவும் இது நீண்ட காலம் தொடர வாய்ப்பு இருப்பதாக வைராலாஜி நிபுணர்கள் சொல்கிறார்கள்.  அதனால் நல்ல எதிர்பாற்றல் கொண்ட உடலையும், துடிப்பும் சமநிலையும் கொண்ட மனதையும் நாம் உருவாக்கி கொள்வது மிகவும் முக்கியமானதாகும். அப்போது தான், இந்த கடுமையான காலத்தை குறைந்தபட்ச சங்கடங்களோட நம்மால் கடந்து செல்ல முடியும்.  ஆரோக்கியம் மற்றும் உடல்-மன நலன்கள், நமக்குள் இருந்து தான் வரமுடியும் என்பதை நாம் புரிந்து கொள்ள வேண்டும். அது மருத்துவரிடம் இருந்தோ, மருத்துவத்துறை நிபுணர்களிடம் இருந்தோ பெறக் கூடியது அல்ல.  ஈஷாவின் மூலம் நாம் இந்த பெருந்தொற்று சூழ்நிலையை எதிர்கொள்ள நோய் எதிர்ப்பு சக்தியை அதிகரிக்க கூடிய, சமநிலையான மனதும், உயிரோட்டமான உடலும் தரக்கூடிய மிக எளிமையான பயிற்சிகளை இணையத்தில் இவசமாக வழங்கி உள்ளோம்.  இந்த உலக யோகா தினத்தில் நீங்கள் ஒவ்வொருவரும் உங்கள் வாழ்க்கையில் யோகாவின் சில அம்சங்களையாவது கொண்டுவர வேண்டும் என்று சத்குரு கூறியுள்ளார்.  ஈஷாவின் இலவச யோகா பயிற்சியை ஆன்லைனில் கற்றுக்கொள்ள இந்த லிங்கை கிளிக் செய்யவும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/sadhguru-world-yoga-day-message-to-people-qv1miv","image":["https:\/\/static.asianetnews.com\/images\/01f8pv5rnwzc0qvn7gg38jadzv\/sadhguru-idy-2021-pic-2-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 02:05:19 +0530"},{"title":"கமல், சீமான் கூட்டணி... சசிகலா முதலில் அரசியலுக்கு வரட்டும்.. கருணாஸ் தாறுமாறு..","text":"கமல் மற்றும் சீமான் கூட்டணி வைத்தால் மாபெரும் சக்தியாக இருக்கும் எனவும்.&nbsp;சசிகலா முதலில் அரசியலுக்கு வரட்டும் அதற்கு பின்னர் அவர் குறித்து பேசலாம்&nbsp;எனவும் செய்தியாளரின் கேள்விக்கு&nbsp;முக்குலத்தோர் புலிப்படை &nbsp;தலைவர்&nbsp;கருணாஸ் தெரிவித்துள்ளார். &nbsp;மக்கள் நீதி மய்யத்தின் &nbsp;தலைவர் கமல் ஹாசனை மரியாதை நிமித்தமாக &nbsp;ஆழ்வார்பேட்டையில் &nbsp;உள்ள அவரது அலுவலகத்தில் கருணாஸ் இன்று சந்தித்தார்.சுமார் ஒரு மணி நேரத்துக்கும் மேலாக இந்த சந்திப்பு நடைபெற்றது. அதன்பின் செய்தியாளர்களை சந்தித்து கருணாஸ்,&nbsp;    அவரால் உருவாக்கப்பட கல்லூரிகளில் படித்தவர்களில் நானும் ஒருவன், அவரின் வீட்டில் நானும் ஒருவன் என்ற அடிப்படையில் சந்தித்தேன்.அவர் கோவை தெற்கு தொகுதியில் தோல்வியுற்றது தமிழ் மக்களுக்கு கவலையை தந்துள்ளது. கமல் மற்றும் சீமான் கூட்டணி வைத்தால் மாபெரும் சக்தியாக இருக்கும். நான் சொல்லுவதை அனைத்தும் அவர் கேட்டார், அதைக் குறித்து கட்சி நிர்வாகிகளுடன் நாளை, அல்லது &nbsp;நாளை மறுநாள் மக்கள் நீதி மய்யம் கட்சி தலைவர் ஆலோசனை நடத்துவதாக கூறினார். உங்கள் மீது மக்கள் வைத்து இருக்கும் நம்பிக்கைக்கு மக்களை மீண்டும் சந்திக்க வேண்டும் என்று நான் கூறினேன். &nbsp;பணம் கொடுக்காமல் 10 லட்சத்திற்கும் மேற்பட்ட வாக்குகளை பெற்றவர் கமல்ஹாசன். நல்ல விஷயத்தை செய்பவர்களுடன் இணைந்து செயல்படுவது தான் நல்லது.    வரக்கூடிய காலத்தில் யார் மக்களின் நலனுக்காக&nbsp;பாடுபடுவார்களோ அவர்களுடன் இணைந்து செயல்படுவோம் என்றார்.&nbsp;கொரோனா காலமென்பதால் இட ஒதுக்கீட்டு செயல்பாடுகளை தற்போது வரை நிறுத்தி வைத்துள்ளோம். மேலும் இடஒதுக்கீடு குறித்து இந்த திமுக அரசிடம் வலியுறுத்துவோம். மேலும்&nbsp;12 அம்ச கோரிக்கையை வலியுறுத்தி &nbsp;நடை பயணம் மேற்கொள்வோம் \"சாதி பற்றும் பிற சாதி நட்பும்\" இருந்தால் மட்டுமே முன்னேற்றம் அடைய முடியும் என்ற கொள்கையில் உறுதியாக உள்ளோம் என்றார். ச சிகலா குறித்து செய்தியாளர் எழுப்பிய கேள்விக்கு பதிலளித்த அவர், முதலில் சசிகலா அரசியலுக்கு வரட்டும் அதற்கு பின்னர் அவர் குறித்து பேசலாம் என &nbsp;தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/kamal-seeman-alliance-let-sasikala-come-to-politics-first-karunas-openion--qv1liu","image":["https:\/\/static.asianetnews.com\/images\/01f03r89m9cskbn22ffh8bq3yy\/karunas1a-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:43:43 +0530"},{"title":"தாய் பறவை போல் செயல்படும் தமிழக அரசே... இதற்கும் அனுமதி கொடுங்களேன்... பாரதிராஜா கோரிக்கை...!","text":"தமிழகத்தில் கொரோனா 2வது அலையைக் கட்டுப்படுத்தும் விதமாக தளர்வுகளுடன் கூடிய ஊரடங்கு மேலும் ஒரு வாரத்திற்கு நீட்டிக்கப்பட்டுள்ளது. இந்த ஊரடங்கில் கொரோனா பரவலைப் பொறுத்து மாவட்டங்கள் 3 வகைகளாக பிரிக்கப்பட்டு, அதற்கு ஏற்றார் போல் கூடுதல் தளர்வுகள் அறிவிக்கப்பட்டுள்ளன.&nbsp;  அதன்படி திரையுலகினர் மிகவும் எதிர்பார்த்து வந்த படப்பிடிப்பிற்கான அனுமதியை தமிழக அரசு வழங்கியுள்ளது. அதேபோல் தியேட்டர்களை திறக்கவும் அனுமதி அளிக்க வேண்டுமென தமிழ் திரைப்பட நடப்பு தயாரிப்பாளர்கள் சங்கம் சார்பில் இயக்குநர் பாரதிராஜா கோரிக்கை வைத்துள்ளார். இதுகுறித்து அவர் முதல்வருக்கு அவர் எழுதியுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளதாவது: மக்கள் தேவைகளறிந்து செயலாற்றுவதே சிறந்த அரசின் பணியாகும். அந்தவகையில் இந்த ஆட்சியானது தாய்ப்பறவை போல செயல்படத் தொடங்கியிருப்பதை அறிந்து மகிழ்கிறோம்.&nbsp;    நம் மண்ணின் பெண்களுக்கான இலவசப் பேருந்து பயணம் உள்ளிட்ட சலுகைகள்... கொரோனா காலகட்டத்திலும் தீவிர செயலாற்றி அதன் எண்ணிக்கையை உதிர்த்தது, &nbsp;தமிழ் மொழியின் வளர்ச்சிக்கும், தமிழ்நாட்டின் வளர்ச்சிக்கும் முனைப்பெடுக்கும் இந்த அரசின் செயல்பாடுகளை மிகவே இரசிக்கிறோம்.&nbsp;  இதையும் படிங்க:&nbsp;ரவிக்கை இல்லாமல் தெறிக்கவிட்ட ‘குக் வித் கோமாளி’ தர்ஷா குப்தா... கிராமத்து லுக்கில் கிக்கேற்றும் போட்டோஸ்...!  சீரிய வேகத்தில் செயலாற்றும் முதல்வருக்கும் துறைசார்ந்த அரசு இயந்திரத்திற்கும் எம் நன்றிகள். கட்டுப்படுத்தப்பட்ட இக்கொரோனா காலகட்டத்திலிருந்து மக்கள் இயல்பை நோக்கித் திரும்ப கவனமாகக் கட்டுப்பாடுகளைத் தளர்த்தி வரும் வேளையில் திரைத்துறையும் மீள தளர்வுகள் அறிவித்தமைக்கு நன்றிகள்.&nbsp;    முடங்கிக் கிடந்து திரையரங்குகள் இல்லாமல் தவிக்கும் எம் படங்கள் ஒருபுறம்... பாதி படப்பிடிப்பை முடித்து மீதி முடிக்க காத்திருக்கும் படங்கள் ஒருபுறம்... என பத்துமாதம் சுமக்க வேண்டிய குழந்தையை இரண்டு வருடங்கள் சுமந்தது போன்ற வலி மறுபுறம் என இருந்த நிலைக்கு உங்கள் அறிவிப்பு பெருமலர்ச்சியைத் தந்திருக்கிறது. படப்பிடிப்பை நடத்திக்கொள்ளத் தந்த அனுமதி எங்களுக்கு மீண்டும் உயிர் பெற்றது போல உள்ளது.&nbsp;      இதையும் படிங்க:&nbsp;முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!  மேலும் இயல்பு நிலை திரும்பும் தருணத்தில் தாங்கள் திரையரங்குகளையும் திறந்து உதவுவீர்கள் என்ற நம்பிக்கை உள்ளது. எங்கள் தயாரிப்பாளர்களும் வழிகாட்டல் நடைமுறையைப் பின்பற்றி கொரோனா நோய்த் தொற்றை முறியடிக்கும் விதமாக தயாரிப்புப் பணிகளில் ஈடுபடுவோம் என உறுதியளிக்கிறோம். செய்த அனைத்து நல்லவைகளுக்கும் நன்றிகளை தமிழ்த் திரைப்பட நடப்புத் தயாரிப்பாளர்கள் சங்கம் சார்பாக தெரிவித்துக் கொள்கிறேன் என வலியுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/bharathiraja-request-to-tn-cm-mk-stalin-to-open-theater-qv1lid","image":["https:\/\/static.asianetnews.com\/images\/01e7m7wt29maew5sbvs2rxhd71\/unnamed-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:43:26 +0530"},{"title":"#BREAKING ஜூன் 24ம் தேதி வரை சட்டப்பேரவை கூட்டத்தொடர்... அலுவல் ஆய்வுக்குழு கூட்டத்தில் முடிவு...!","text":"தமிழகத்தில் நடந்து முடிந்த சட்டமன்ற தேர்தலில் 133 சட்டமன்ற தொகுதிகளில் வெற்றி பெற்ற திமுக, முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் ஆட்சி அமைத்துள்ளது. ஸ்டாலின் முதல்வராக பொறுப்பேற்று ஒரு மாதம் முடிவடைந்துள்ள நிலையில், இன்று அவருடைய தலைமையில் முதல் &nbsp;சட்டமன்ற கூட்டம் நடைபெற்றது. கொரோனா தொற்று காரணமாக 16வது சட்டமன்ற கூட்டத்தொடர் கலைவாணர் அரங்கில் நடைபெற்றது. ஆளுநர் உரையுடன் சட்டப்பேரவை கூட்டத்தொடர் தொடங்கியது.&nbsp;    ஆளுநர் பன்வாரிலால் புரோகித் உரையில் கொரோனா 3வது அலைக்கு நிதி ஒதுக்கீடு, தமிழகத்தின் நிதி நிலை குறித்து ஜூலையில் வெள்ளை அறிக்கை, இட ஒதுக்கீடு, நீட் தேர்வு, நீர் மேலாண்மை, வேளாண் சட்டத்திற்கு எதிர்ப்பு, உள்ளாட்சித் தேர்தல் உள்ளிட்ட பல்வேறு முக்கிய அம்சங்கள் இடம் பெற்றிருந்தன. எளிமையான வாழ்க்கை வாழுங்கள், இது ஊழலை அகற்றிவிடும், இது என செய்தி என சட்டமன்ற உறுப்பினர்களுக்கு தமிழில் அறிவுறுத்தினார். அதன் பின்னர் தமிழ் இனிமையான மொழி, வணக்கம் எனக்கூறி தன்னுடைய உரையை தொடங்கிய ஆளுநர் பன்வாரிலால் புரோகித் ஆங்கிலத்தில் உரையை வாசித்து முடிக்க, அதன் பின்னர் சபாநாயகர் அப்பாவு தமிழில் உரையை வாசித்தார்.&nbsp;      இதையும் படிங்க:&nbsp;முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!  சட்டப்பேரவை கூட்டத்தொடர் நிறைவுற்ற பிறகு சபாநாயகர் அப்பாவு தலைமையில் அலுவல் ஆய்வுக்குழு கூட்டம் நடைபெற்றது. இதில் சட்டப்பேரவை கூட்டத்தொடரை எத்தனை நாட்கள் நடத்துவது என்று ஆலோசிக்கப்பட்டது., அதன் படி ஜூன் 24ம் தேதி வரை கூட்டத்தொடரை நடத்த முடிவு செய்யப்பட்டுள்ளது. ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானத்தின் மீதான விவாதம் நாளையும், நாளை மறுநாளும் நடைபெற உள்ளது. மே 24ம் தேதி அன்று ஆளுநர் உரை மீதான விவாதத்திற்கு முதலமைச்சர் மு.க.ஸ்டாலின் பதிலளித்து பேச உள்ளார் என சபாநாயகர் அப்பாவு அறிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamilnadu-assembly-session-will-continue-till-june-24-says-assembly-speaker-qv1kpp","image":["https:\/\/static.asianetnews.com\/images\/01f8pg37z807q1hasceam69cdy\/vikatan-2021-06-9c50eb79-1ed5-4c11-94fb-18d759d00847-whatsapp-image-2021-06-21-at-07-29-07-jpeg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:26:13 +0530"},{"title":"தமிழகத்திற்கு விரோதமாக நடந்தால் இதுதான் கதி..  மத்திய அரசை பகிரங்கமாக எச்சரித்த திமுக எம்.பி.","text":"சென்னை நுங்கம்பாக்கத்தில் உள்ள மத்திய சென்னை நாடாளுமன்ற அலுவலகத்தில் முன்னாள் முதல்வர் கருணாநிதியின் பிறந்தநாளையொட்டி ஊரடங்கு காலத்தில் பாதிக்கப்பட்ட&nbsp;&nbsp;500 குடும்பங்களுக்கு அரிசி உள்ளிட்ட நிவாரணப் பொருட்களை மத்திய சென்னை நாடாளுமன்ற உறுப்பினர் தயாநிதி மாறன் வழங்கினார்.&nbsp;  பின்னர் செய்தியாளர்களை சந்தித்த அவர்,&nbsp;கொரோனா பாதிப்பிலிருந்து முழுமையாக வெளிவர முதல்வர் அறிவித்தது போல் அனைவரும் தடுப்பூசியை கட்டாயமாக செலுத்திக் கொள்ள வேண்டும் என்றும், முக கவசங்களை கண்டிப்பாக அணிய வேண்டும் என்றும் அவர் கேட்டுக் கொண்டார். மேகதாது குறுக்கே அணை கட்டும் விவகாரம் தொடர்பாக முதல்வர் ஏற்கனவே அனுமதி வழங்கக்கூடாது என்று கேட்டுக் கொண்டுள்ளார் என்றும், இந்த விவகாரத்தில் மத்திய அரசு தமிழக அரசுக்கு&nbsp;&nbsp;எதிராக ஒவ்வொருமுறையும்&nbsp;&nbsp;செயல்படுவதாகவும், நிச்சயமாக திமுக நாடாளுமன்ற உறுப்பினர்கள் இத்திட்டத்தினை செயல்படுத்த விடாமல் தடுப்பர் என்றும் உறுதிபட தெரிவித்தார்.&nbsp;    அரசின் கோரிக்கைகள் அனைத்துமே கவர்னர் உரையில் இடம் பெற்றிருப்பதாகவும்,&nbsp;&nbsp;இதேபோல் நாடாளுமன்றத்திலும் முதல்வரின் ஆணைக்கிணங்க இதே கோரிக்கைகளை முன் வைத்து அவைகள் அனைத்தும் வெற்றி பெறும் வகையில் எல்லா விதமான முயற்சிகளையும் எடுப்போம் என்றார்.&nbsp;ஹைட்ரோகார்பன் திட்டத்திற்கு எதிராக ஏற்கனவே பிரதமருக்கு முதல்வர் கோரிக்கை வைத்துள்ளதாகவும் விவசாயமும் விவசாயிகளும் பாதிக்கப்படும் காரணத்தால் இந்த விவகாரத்திலும் நாடாளுமன்றத்தில் நிச்சயம் குரல் கொடுத்து அவை நடைபெற விடாமல் தடுத்து நிறுத்துவோம் என்றார்.&nbsp;    10 ஆண்டுகளாக பொதுமக்களின் வரிப் பணத்தை சுரண்டி கஜானாவை காலி செய்து கிட்டத்தட்ட 60 லட்சம் கோடி ரூபாய் வரை கடன்களை அதிமுக அரசு விட்டு&nbsp;&nbsp;சென்றுள்ளதாகவும், ஆனால் திமுக சொன்னதுபோல் 4,000 ரூபாய் நிவாரணத் தொகை ரேஷன் கடைகளில் 14 வகையான சிறப்பு தொகுப்புத் திட்டம் உள்ளிட்டவற்றை செயல்படுத்தி உள்ளதாகவும்,&nbsp;&nbsp;பல்வேறு திட்டங்களை செயல்படுத்தி வருவதாகவும் அவர் கூறினார். மேலும், மத்திய அரசு தமிழகத்துக்கு&nbsp;&nbsp;தர வேண்டிய நிலுவை தொகையினை தர மறுப்பதாகவும் அதையும் நிச்சயமாக மீட்டெடுத்து மக்களுக்கு தேவையான அனைத்து நடவடிக்கைகளும் பூர்த்தி செய்யபடும் என்றும் அவர் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-the-case-if-it-happens-against-tamil-nadu-dmk-mp-who-warned-the-central-government--qv1kf8","image":["http:\/\/static.asianetnews.com\/images\/01dg1yd3bmxrpn299jvb8v2arq\/11a-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:19:57 +0530"},{"title":"எரியும் கற்பூரத்தை பிடிக்கும் மீரா, பதறிப்போய் காப்பாற்றும் யுவா: கண்ணான கண்ணே இன்றைய ப்ரோமோ","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83716143\/photo-83716143.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சன் டிவியின்  சீரியல் தற்போது பரபரப்பாக ஓடிக்கொண்டிருக்கிறது. அப்பாவின் பாசத்தை எப்படியாவது பெறவேண்டும் என்கிற ஏக்கத்தில் இருக்கும் மீரா காதலரையே தங்கைக்காக விட்டுக்கொடுக்கிறார். \n\nயுவாவை மீரா காதலிப்பது யாருக்கும் தெரிந்துவிடக்கூடாது என்பதற்காக அவர் மொத்த விஷயத்தையும் மூடி மறுத்துவிடுகிறார். திருமணத்திற்கான பத்திரிக்கை பிரிண்ட் செய்தாகிவிட்டது. மீரா தேர்வு செய்த அதே பத்திரிகையை தான் அப்பாவும் தேர்வு செய்திருக்கிறார். சரியாக தேர்வு செய்பவர்களுக்கு தங்க செயின் பரிசளிபதாக ஏற்கனவே கூறியது போல அப்பா மீராவுக்கு தங்க செயினை பரிசளிக்கிறார்.\n\nஇந்நிலையில் இன்றைய எபிசோடில் திருமண பத்திரிகையை எடுத்துக்கொண்டு கோவிலில் பூஜை செய்ய செல்கின்றனர். அந்த நேரத்தில் வில்லி கையில் சூடத்தை ஏற்றி பத்திரிகை மீது போட்டு எரியவிட திட்டம் போடுகிறார்.\n\nஆனால் மீரா எரியும் கற்பூரத்தை அவரது கையில் பிடித்துக்கொள்கிறார். அதை பார்த்து பதறிய யுவா வேகமாக சென்று மீராவின் கையில் விபூதியை வைத்து தேய்க்கிறார்.\n\nப்ரொமோ வீடியோ இதோ..\n\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/yuva-shocked-as-meera-injures-her-hand-in-temple-kannana-kanne-21-june-2021-promo\/articleshow\/83716143.cms","image":["https:\/\/tamil.samayam.com\/photo\/83716143\/photo-83716143.jpg"],"pubdate":"Mon 21 Jun 2021, 17:36:32"},{"title":"சென்னை விமான நிலைத்தில் சர்ப்ரைஸ்; இனிமே எந்த கவலையும் கிடையாது!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83696261\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  பாதிப்பின்  குறையத் தொடங்கியிருக்கிறது. கடந்த மே 21ஆம் தேதி தினசரி பாதிப்பு புதிய உச்சம் தொட்டம் நிலையில், அதன்பிறகு பாதிப்புகள் சரிந்து வருகின்றன. தொடர்ச்சியான  கட்டுப்பாடுகள், தடுப்பூசி முகாம்களை முடுக்கிவிட்டது ஆகியவற்றால் நோய்த்தொற்று பெரிதும் குறைந்துள்ளது. இன்று காலை 6 மணி முதல் அமலுக்கு வந்துள்ள ஊரடங்கு தளர்வுகளில்  மற்றும் அதனை ஒட்டியுள்ள 4 மாவட்டங்களில் மட்டும் பொதுப் போக்குவரத்திற்கு அனுமதி அளிக்கப்பட்டுள்ளது.\n\n\n<strong>பயணிகளின் எண்ணிக்கை அதிகரிப்பு<\/strong>\n\nமற்ற மாவட்டங்களில் ஏற்கனவே அனுமதிக்கப்பட்ட கடைகள் கூடுதல் நேரம் இயங்குவதற்கு அனுமதி அளிக்கப்பட்டிருக்கிறது. இந்நிலையில் உள்நாட்டு விமானப் போக்குவரத்து சேவையை பயன்படுத்தும் பயணிகளின் எண்ணிக்கையும் அதிகரித்துள்ளது. இதையொட்டி உள்நாட்டு விமானங்களின் எண்ணிக்கையும் அதிகரிக்கப்பட்டுள்ளது.\n\n\n\n<strong>விமானங்களின் எண்ணிக்கை அதிகரிப்பு<\/strong>\n\nசென்னை உள்நாட்டு விமான நிலையத்தில் கோவிட்-19 தொற்று காரணமாக கடந்த ஏப்ரலில் பயணிகளின் எண்ணிக்கை வெகுவாக குறைந்தது. இதன் காரணமாக விமான சேவைகளும் குறைந்தன. அதாவது  60-70 மட்டுமே இயக்கப்பட்டன. பயணிகள் 2,000-3,000 வரை மட்டுமே பயணித்தனர். இதையொட்டி தினசரி 90 விமானங்கள் வரை ரத்து செய்யப்பட்டன.\n\n\n\n<strong>பயணிகள் செம ஹேப்பி<\/strong>\n\nகடந்த மே மாத இறுதியில் 80 விமானங்கள் இயக்கப்பட்ட நிலையில் சுமார் 4,000 பேர் பயணம் செய்தனர். ஜூன் மாதம் தொடங்கியதில் இருந்து படிப்படியாக தளர்வுகள் அறிவிக்கப்பட்டு வருகின்றன. இந்த சூழலில் கடந்த சில தினங்களாக பயணிகள், விமானங்களின் எண்ணிக்கை அதிகரித்துள்ளன. தினசரி பயணிகளின் எண்ணிக்கை 8,000ஐ தாண்டியுள்ளது.\n\n\nஇந்நிலையில் சென்னை - திருச்சியில் இடையில் தினசரி 2 விமானங்கள், சென்னை - மதுரை இடையில் 5 விமானங்கள், சென்னை - பெங்களூரு இடையில் 6 விமானங்கள், சென்னை - டெல்லி இடையில் 9 விமானங்கள், சென்னை - மும்பை 6 விமானங்கள், சென்னை - ஐதராபாத் இடையில் 4 விமானங்கள், சென்னை - அந்தமான் இடையில் 3 விமானங்களாக அதிகரிக்கப்பட்டுள்ளன.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/domestic-flights-increased-in-chennai-due-to-covid-cases-down\/articleshow\/83715886.cms","image":["https:\/\/tamil.samayam.com\/photo\/83696261\/nbt-video.jpg"],"pubdate":"Mon 21 Jun 2021, 17:32:40"},{"title":"சோலை வனத்தில் ‘பாலைவன பயிர்’; தர்மபுரியில் அசத்தி காட்டிய விவசாயி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83715991\/photo-83715991.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தர்மபுரி மாவட்டம் அரியகுளம், அரூர், காரிமங்கலம் போன்ற பகுதிகளில் விவசாயிகள் ஈராக், சவுதி அரேபியா போன்ற பாலைவன நாடுகளில் விளையும் பேரீச்சை பழத்தை பரவலாக சாகுபடி செய்ய தொடங்கியுள்ளனர். \n\nஅந்தவகையில் காரிமங்கலத்தில், வேல்முருகன் (58) என்பவர் போக்குவரத்து துறையில் உதவி பொறியாளராக பணியாற்றி வந்தார். விவசாயத்தில் ஆர்வம் இருந்ததால், அப்பணியலிருந்து அவர் விருப்பு ஓய்வு பெற்று, விவசாயம் செய்து வருகிறார். \n\nஇவர் கடந்த மூன்று ஆண்டுகளுக்கு முன்பு அரியாகுளம் பகுதியில் உள்ள நிஜாமுதீன் என்பவரிடம் 90 திசு வளர்ப்பு பேரீச்சை நாற்றுகளை வாங்கி வந்து அவருக்கு சொந்தமான ஒன்றரை ஏக்கர் நிலத்தில் பயிரிட்டு சொட்டு நீர் மூலம் சாகுபடி செய்து வந்தார். \n\nதற்போது மூன்று ஆண்டுகள் கழித்து தரைமட்டத்திலிருந்து 2 அடி உயரத்தில் பேரீச்சை மரத்தில் கொத்து கொத்தாக பேரீச்சை காய்த்து அறுவடைக்கு தயாராக உள்ளது. இவர் பயிரிட்டுள்ள ஏழு வகையான பேரீச்சையில் இந்தாண்டு முதல் அறுவடை செய்ய உள்ளார். ஒரு மரத்தில் 200 முதல் 300 கிலோ வரை காய்த்துள்ளதாக கூறப்படுகிறது. \n\n\n\n\nமுதல் மகசூலில் எட்டு டன் வரை விளைந்துள்ளதால் இதனை உள்ளூர் வியாபாரிகள் மற்றும் வெளியூர் வியாபாரிகள் ஆர்வமாக வந்து வாங்கி சென்று வெளி மார்க்கெட்டில் ஒரு கிலோ பேரீச்சை, 350 ரூபாய் வரை விற்பனை செய்கின்றனர். இதன் மூலம் பாலைவனத்தில் வளரக்கூடிய  தர்மபுரி மாவட்ட விவசாயிகளுக்கும் கைக்கொடுத்துள்ளது.\n\nஏற்கெனவே வானம் பார்த்த பூமியாக உள்ள தர்மபுரி மாவட்டத்தில், பேரீச்சை சாகுபடி செய்வதற்கு ஏற்றார்போல் மண் வளம் உள்ளதால் தோட்டக்கலைத்துறையினர் விவசாயிகளுக்கு மானியம் கொடுத்து பேரீச்சை விவசாயம் செய்ய ஊக்கப்படுத்த வேண்டும் என விவசாயிகள் கோரிக்கை வைத்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/a-farmer-from-dharmapuri-cultivates-date-fruit-which-grows-only-in-the-desert\/articleshow\/83715991.cms","image":["https:\/\/tamil.samayam.com\/photo\/83715991\/photo-83715991.jpg"],"pubdate":"Mon 21 Jun 2021, 17:31:16"},{"title":"ரேஷன் அட்டைதாரர்களுக்கு செம ஷாக்; இதை கொஞ்சம் கூட எதிர்பார்க்கல!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83691956\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  நிவாரணமாக அரிசி  அட்டைகளுக்கு ரூ.4,000ம், 14 பொருட்கள் அடங்கிய இலவச மளிகைத் தொகுப்பும் வழங்கப்படும் என்று மாநில அரசு அறிவித்திருந்தது. இதில் கடந்த மே மாதம் டோக்கன் வழங்கி அதன்மூலம் அனைத்து ரேஷன் அட்டைதாரர்களுக்கு முதல் தவணையாக ரூ.2,000 ரொக்கம் விநியோகம் செய்யப்பட்டது. இதையடுத்து நடப்பு ஜூன் மாதம் இரண்டாவது தவணையாக ரூ.2,000 மற்றும் இலவச மளிகைத் தொகுப்பு ஆகியவை வழங்கப்பட்டு வருகின்றன.\n\n\n<strong>மளிகைத் தொகுப்பில் காலாவதியான பொருட்கள்<\/strong>\n\nஇந்த மளிகைத் தொகுப்பில் சில காலாவதியான பொருட்கள் இருப்பதாக குற்றச்சாட்டு எழுந்துள்ளது.  மாவட்டம் கடம்பத்தூர் ஒன்றியம் கூவம் ஊராட்சிக்கு உட்பட்ட கொருக்கம்பேடு கிராமத்தில் உள்ள ரேஷன் கடையில் குடும்ப அட்டைதாரர்களுக்கு  வழங்கப்பட்டுள்ளது. இவற்றை கவனித்த பொதுமக்கள் அந்த பொருட்கள் பயன்பாட்டிற்குரிய தேதியை கடந்து காலாவதியானதை கண்டறிந்துள்ளனர்.\n \n\n\n<strong>ரேஷன் அட்டைதாரர்கள் செம ஷாக்<\/strong>\n\nகுறிப்பாக 14 வகை மளிகைப் பொருட்களில் ஒன்றான  பாக்கெட்கள் 2019 அல்லது 2020ஆம் ஆண்டில் தயாரிக்கப் பட்டிருக்கின்றன. இவற்றை அடுத்த 12 மாதங்களுக்கு மட்டுமே பயன்படுத்த முடியும். அதன்படி பார்த்தால் தற்போதைய 2021 ஜூன் மாதத்தில் டீத்தூள் பாக்கெட்கள் காலாவதியாகி விட்டன. இதைக் கூட கவனிக்காமல் அதிகாரிகள் மளிகைப் பொருட்களை விநியோகம் செய்துள்ளனர்.\n \n\n\n<strong>அதிகாரிகளிடம் குவியும் புகார்கள்<\/strong>\n\nசுமார் 50க்கும் மேற்பட்ட வீடுகளில் டீத்தூள் பாக்கெட்கள் காலாவதி தேதி நிறைவு பெற்றிருப்பது தெரியவந்துள்ளது. இதேபோல் வேறு சில மளிகைப் பொருட்களும் காலாவதியாகி இருப்பதாக குற்றம்சாட்டியுள்ளனர். இதுதொடர்பாக  ஊழியர்கள் மற்றும் சம்பந்தப்பட்ட அதிகாரிகளிடம் அப்பகுதி மக்கள் புகார் தெரிவித்துள்ளதாக கூறப்படுகிறது.\n \n\nஇந்த விஷயத்தில் அரசு உடனடியாக தலையிட்டு தொடர்புடைய நபர்கள் மீது கடும் நடவடிக்கை எடுக்க வேண்டும் என்று வலியுறுத்தியுள்ளனர். தமிழகத்தின் பிற மாவட்டங்களிலும் இதுபோன்ற நிகழ்வுகள் நடந்துள்ளதா என்ற கேள்வி எழுந்துள்ளது. இந்த சம்பவம் தற்போது பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tiruvallur-people-shocked-to-see-expired-items-in-tn-free-grocery-kit\/articleshow\/83706073.cms","image":["https:\/\/tamil.samayam.com\/photo\/83691956\/nbt-video.jpg"],"pubdate":"Mon 21 Jun 2021, 09:18:38"},{"title":"நெல்லை தாமிரபரணி ஆற்றில் மூழ்கி தந்தை-மகன் இருவரும் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684871\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_39945621.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நெல்லை: தாமிரபரணி ஆற்றில் மூழ்கி தந்தை-மகன் இருவரும் உயிரிழந்தனர். தாமிரபரணி ஆற்றில் குளித்தபோது சுவாமிநாதன்(53), அவரது மகன் சங்கர் சுப்பிரமணியன்(20) உயிரிழந்தனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684871","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_39945621.jpg"],"pubdate":"21-6-2021 17:42"}]