[{"title":"ரசிகர்களுக்கு முதுகு தரிசனம் காட்டிய யாஷிகா.. ஆத்தாடி என்ன உடம்பி!","text":"<p>கவலை வேண்டாம் என்ற படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர் யாஷிகா ஆனந்த். அதன்பிறகு இவர் ஜாம்பி, துருவங்கள் பதினாறு போன்ற பல படங்களில் நடித்துள்ளார். ஆனால் எந்த படமுமே இவருக்கு அங்கீகாரத்தை தரவில்லை.<\/p>\n<p>இருட்டு அறையில் முரட்டு குத்து என்ற படத்தின் மூலம் தமிழ் சினிமாவில் கவர்ச்சி நாயகியாக வலம் வர தொடங்கினார். யாஷிகா ஆனந்திடம் ரசிகர்கள் அதிகம் எதிர்பார்ப்பது கவர்ச்சிதான்.<\/p>\n<p>சாதாரண கதாநாயகிகளே சமூக வலைதளப் பக்கத்தில் கவர்ச்சிப் புகைப் படங்களை வெளியிடுவதை வாடிக்கையாக வைத்துள்ளனர். இவரும் தனது பங்கிற்கு அவ்வப்போது சமூக வலைதளங்களில் பயங்கரமான கவர்ச்சி புகைப்படங்களை வெளியிட்டு ரசிகர்களை உசுப்பேற்றி வருகிறார்.<\/p>\n<p>தற்போது கருப்பு நிற நீச்சல் உடையில் தொடையை காட்டியபடி புகைப்படத்தை வெளியிட்டுள்ளார். இதனை பார்த்த ரசிகர்கள் யாஷிகா ஆனந்த் மீண்டும் கவர்ச்சி களத்தில் குதித்து விட்டார் என கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>நீண்ட நாட்களாக பெரிய அளவு கவர்ச்சி காட்டாமல் அமைதியாக இருந்த யாஷிகா ஆனந்த் மீண்டும் கிளாமரில் இறங்கியுள்ளது ரசிகர்கள் சமூக வலைத்தளங்களில் கொண்டாட வைத்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239685\" style=\"width: 610px;\"><img alt=\"yashika\" class=\"size-full wp-image-239685\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/yashika-1-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239685\">yashika<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yashika-latest-photo-goes-viral-in-social-media\/\" rel=\"nofollow\">ரசிகர்களுக்கு முதுகு தரிசனம் காட்டிய யாஷிகா.. ஆத்தாடி என்ன உடம்பி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yashika-latest-photo-goes-viral-in-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/yashika-1-1.jpg"],"pubdate":"Mon, 21 Jun 2021 11:33:20 +0000"},{"title":"கொரோனா 3வது அலை, ‘சென்னை 2.0’, நீட் தேர்வு, 15 நாட்களில் ரேஷன் கார்டு... ஆளுநர் உரையின் முக்கிய அறிவிப்புகள்!","text":"முதலமைச்சராக மு.க.ஸ்டாலின் பொறுப்பேற்ற பிறகு முதல் சட்டப்பேரவை கூட்டத்தொடர் இன்று தொடங்கியுள்ளது. 16வது சட்டப்பேரவை கூட்டத்தொடர் இன்று காலை 10 மணிக்கு கலைவாணர் அரங்கில் ஆளுநர் பன்வாரிலால் புரோகித் உரையுடன் தொடங்கியது. விவசாயிகள், மாணவர்கள், பெண்கள், இளைஞர்கள், மாநில சுயாட்சி, தமிழ் மொழி &nbsp;உள்ளிட்ட பல்வேறு முக்கிய &nbsp;அம்சங்கள் ஆளுநர் உரையில் இடம் பெற்றிருந்தன.&nbsp;      இதையும் படிங்க:&nbsp;முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!  அதில் முக்கியமான சில திட்டங்கள், அறிவிப்புகள் இங்கே...  .&nbsp;இலங்கை தமிழ் அகதிகளுக்கு இந்தியக் குடியுரிமை வழங்க தேவையான சட்டங்களையும் சட்டத் திருத்தங்களை மேற்கொள்ளுமாறும் தமிழ்நாடு அரசு மத்திய&nbsp;அரசை வற்புறுத்தும்.  .&nbsp; தமிழ் வழியில் பயின்றவர்களுக்கும் அரசு பள்ளிகளில் பயின்றவர்களுக்கும் அரசு பதவிகளுக்கான வேலைவாய்ப்பில் முன்னுரிமை கொடுக்கப்படும்; &nbsp;அதை இந்த அரசு உறுதி செய்யும்.  . திருநங்கைகளின் வாழ்க்கையும் வாழ்வாதாரத்தை மேம்படுத்த வேலைவாய்ப்பு பெறுவதற்கும் தொழில் தொடங்குவதற்கு ஏற்ற வகையில் திறன் பயிற்சி அளிக்கப்படும்  .&nbsp; கொரோனா நிவாரண நிதியாக முதலமைச்சரின் பொது நிவாரண நிதிக்கு இதுவரை 335 கோடி வரப்பெற்றுள்ளது. &nbsp;அந்த தொகையில் இருந்து கொரோனா பெருந்தொற்றின் மூன்றாம் அலை தொடர்பான முன்னேற்பாடு&nbsp; &nbsp; &nbsp; &nbsp;நடவடிக்கைகளுக்கு 50 கோடி ஒதுக்கப்படும்.  .&nbsp; மதுரை,திருச்சிராப்பள்ளி,சேலம் திருநெல்வேலி ஆகிய மாவட்டங்களில் பெருந்திறள் விரைவு போக்குவரத்து அமைப்புக்கான சாத்தியக்கூறு ஆய்வுகள் மேற்கொள்ளப்படும்.&nbsp;  .&nbsp;கொரோனா தொற்று &nbsp;குறைந்தவுடன் உள்ளாட்சி அமைப்புகளுக்கான தேர்தல் நடத்த உரிய நடவடிக்கைகள் மேற்கொள்ளப்படும்.&nbsp;  .&nbsp; தமிழ்நாட்டில் உள்ள மத்திய அரசு அலுவலங்களிலும் பொதுத்துறை நிறுவனங்களிலும் தமிழ்நாட்டை சேர்ந்தவர்களுக்கு பணிநியமனத்தில் முன்னுரிமை அளிக்கப்பட வேண்டும் என்று மத்திய&nbsp;அரசிடம் தமிழ்நாடு அரசு வலியுறுத்தும்  .&nbsp; அனைத்து முக்கிய இந்து கோயில்களிலும் பக்தர்களுக்கான வசதிகளை மேம்படுத்துவதற்கும் கோயில்களில் பராமரிப்பை செம்மைபடுத்துவதற்கும் ஆலோசனைகளை வழங்குவதற்கு மாநில அளவிலான ஒரு உயர்மட்ட ஆலோசனைக் குழு மீண்டும் அமைக்கப்படும்  .&nbsp; வேலை வாய்ப்புகளில் பெண்களின் பங்களிப்பை அதிக அளவில் ஊக்குவிக்கும் வகையில் பணிபுரியும் மகளிருக்கான விடுதிகள் மாவட்டம் தோறும் நிறுவப்படும்.  .&nbsp; அரசு அலுவலர்கள், ஓய்வூதியர்களுக்கான புதிய காப்பீட்டு திட்டத்தின் பலன்கள் மேலும் உயர்த்தப்படும்.&nbsp;  .&nbsp; குடும்ப அட்டை விண்ணப்பிக்க தகுதி வாய்ந்த அனைவருக்கும் 15 நாட்களுக்குள் ஸ்மார்ட் கார்டுகள் வழங்கப்படும்.&nbsp;  .&nbsp; மதுரவாயல் - சென்னை துறைமுகம் பறக்கும் சாலை திட்டம் விரிவுபடுத்த தேவையான நடவடிக்கை எடுக்கப்படும்.  .&nbsp; குழந்தைகள் தொடர்ந்து கல்வி கற்பதை உறுதி செய்ய இலக்கு சார் திட்டம் செயல்படுத்தப்படும்.  .&nbsp; உங்கள் தொகுதியில் முதலமைச்சர்' திட்டத்தின் மூலம், இதுவரை 63,500 மனுக்கள் மீது தீர்வு காணப்பட்டுள்ளது.  .&nbsp; OBC இடஒதுக்கீட்டில் தற்போதைய வருமான வரம்பினை ரூ.25 லட்சமாக உயர்த்த மத்திய அரசுக்கு கோரிக்கை.  .&nbsp; தமிழ்நாட்டின் இட ஒதுக்கீட்டு கொள்கை காலத்தை வென்று சமூக நீதியை உறுதி செய்துள்ளது. இந்த வகையில் தமிழகத்தில் வழங்கப்படும் 69 சதவிகித இட ஒதுக்கீடு தொடர்ந்து பாதுகாக்கப்படும்.   .&nbsp; சிறு, குறு, நடுத்தர தொழில் நிறுவனங்களை மீட்டெடுக்க தொழிலதிபர்கள், நிதித்துறை வல்லுநர்கள் அடங்கிய குழு அமைக்கப்படும்.&nbsp;  .&nbsp; நோபல் பரிசு பெற்ற எஸ்தர் டுப்லோ, ஒன்றிய அரசின் முன்னாள் பொருளாதார ஆலோசகர் அரவிந்த் சுப்ரமணியன், முன்னாள் ரிசர்வ் வங்கி ஆளுநர் ரகுராம் ராஜன் இவர்களை கொண்டு &nbsp;பொருளாதார ஆலோசனை சிறப்புக் குழு அமைக்கப்படும்.  .&nbsp; மாநிலங்களுக்கு இடையேயான நதிநீர் பிரச்னைகளில் தமிழ்நாட்டின் உரிமைகளை பாதுகாத்திட அரசு உறுதியான நடவடிக்கைகளை எடுக்கும்.  .&nbsp;பரம்பிகுளம்- ஆழியாறு ஒப்பந்தத்தின் கீழ் இடைமலையாறு கட்டுமானத்தை கேரளா அரசு நிறைவு செய்துள்ளதையடுத்து, தொடர்ச்சியாக ஆனைமலையாறு அணை கட்டுவதற்காக கேரள அரசுடனான பேச்சுவார்த்தையை தமிழக அரசு தொடங்கும்.  .&nbsp; உழவர் சந்தைகளுக்கு புத்துயிர் அளிக்கப்பட்டு, மாநிலம் முழுவதும் உழவர் சந்தைகள் அமைக்கப்படும்.&nbsp;  .&nbsp; தமிழ்நாட்டின் சுற்றுலாத் திறனை முழுமையாக வெளிக்கொணரும் வகையில், ஒரு பெருந்திட்டம் நடப்பாண்டில் வெளியிடப்படும்.  .&nbsp; பழங்காலக் கோட்டைகளும், அரண்மனைகளும் பழமை மாறாமல் புதுப்பிக்கப்பட்டு, பாரம்பரிய சுற்றுலா ஊக்குவிக்கப்படும்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-assembly-governor-speech-important-point-qv1fep","image":["https:\/\/static.asianetnews.com\/images\/01f8pjd5x3yy8dd8ahjsmgat9r\/capture-png_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 11:31:38 +0530"},{"title":"கொரோனாவால் கணவனை இழந்த பட்டதாரி பெண் அரசு வேலைகேட்டு தர்மபுரி ஆட்சியர் அலுவலகத்தில் கோரிக்கை மனு","text":"<p><br \/>தர்மபுரி,ஜீன்.22-<br \/>கொரோனா தொற்றால் கணவனை இழந்து தவிக்கும் பட்டதாரி பெண் ஒருவர் தனது இருபெண் குழந்தைகளுடன் அரசு வேலை கேட்டு, தர்மபுரி ஆட்சியர் அலுவலகத்தில் கோரிக்கை மனு இன்று வழங்கி உள்ளார். மனுவில் கூறியதாவது: தர்மபுரி மாவட்டம் பென்னாகரம் அடுத்த நரசிபுரம் கிராமத்தை சேர்ந்தவர் அமுதா(30) ஆவார். இவரது கணவர் பிரதாப்குமார் என்பவர் கடந்த மே மாதம் கொரோனா தொற்று பாதிப்பு ஏற்பட்டு, தர்மபுரி அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் உயிரிழந்துள்ளார். கணவர் இறந்த பிறகு இரண்டு பெண் குழந்தைகளுடன் வாழ்வதற்கு வழி இல்லாமல், தனது அம்மா வீட்டில் வசித்து வருவதாகவும், கணவனை நம்பியே இருந்த எனது குடும்பம் தற்போது வாழ்வாதாரம் இழந்து தவித்து வருகிறோம். எனது இரு பெண் குழந்தைகளின் எதிர்காலத்தை கருத்தில் கொண்டும், எனது குடும்பத்தை காக்க கருணை உள்ளத்தோடு தமிழக முதல்வர் எனது கோரிக்கை மனு மீது உரிய கவனம் செலுத்தி, பிஎஸ்சி பிஎட் படித்துள்ள எனக்கு ஏதாவது ஒரு அரசு வேலை மற்றும் நிவாரண உதவி தொகை வழங்கி, எனது குடும்பத்தை காக்க உரிய நடவடிக்கை எடுக்க வேண்டும் என இவ்வாறு அந்த மனுவில் கூறப்பட்டுள்ளது. கொரோனா தொற்றால் கணவனை இழந்த பட்டதாரி பெண் ஒருவர் அரசு வேலை கேட்டு, இரு பெண் குழந்தைகளுடன், தருமபுரி ஆட்சியர் அலுவலகத்தில் கோரிக்கை மனு அளிக்க வந்த சம்பவம் பரிதாபத்தை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%a9%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%aa\/\" rel=\"nofollow\">கொரோனாவால் கணவனை இழந்த பட்டதாரி பெண் அரசு வேலைகேட்டு தர்மபுரி ஆட்சியர் அலுவலகத்தில் கோரிக்கை மனு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%a9%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 11:03:34 +0000"},{"title":"தமிழில் உரையை ஆரம்பித்த ஆளுநர்... 16வது சட்டப்பேரவை கூட்டத்தொடர் தொடங்கியது...!","text":"சட்டசபையின் முதல் கூட்டத்தொடர் இன்று காலை 10 மணிக்கு கலைவாணர் அரங்கத்தில் ஆளுநர் உரையுடன் தொடங்கியது. . தமிழக முதல்வராக மு.க.ஸ்டாலின் பதவியேற்ற பிறகு முதல் சட்டப்பேரவை கூட்டம் இன்று நடைபெறுகிறது. ஆளுநர் பன்வாரிலால் புரோகித்தை சட்டசபை செயலாளர் சீனிவாசன் மற்றும் சபாநாயகர் அப்பாவு ஆகியோர் மரபுப்படி சட்டசபைக்குள் அழைத்து வர வந்தனர். அவர் தனது உரையை ஆங்கிலத்தில் நிகழ்த்த, அதைத்தொடர்ந்து ஆளுநரின் ஆங்கில உரையை சபாநாயகர் தமிழில் வாசித்தார். எளிமையான வாழ்க்கை வாழுங்கள், இது ஊழலை அகற்றிவிடும், இது என செய்தி என சட்டமன்ற உறுப்பினர்களுக்கு தமிழில் அறிவுறுத்தினார். அதன் பின்னர் தமிழ் இனிமையான மொழி, வணக்கம் எனக்கூறி தன்னுடைய உரையை தொடங்கினார்.&nbsp;   அரசின் ஒவ்வொரு செயலும் சமூக நீதி, ஆண் - பெண் சமத்துவம் அனைவருக்குமான பொருளாதார நீதியை அடிப்படையாக கொண்டிருக்கும் என்றும், தனக்கு வாக்களித்தோர், வாக்களிக்காதோர் என்ற எவ்வித பாரபட்சமும் இன்றி அனைத்து மக்களுக்குமான அரசாக திமுக அரசு செயல்படும் என்றும் ஆளுநர் தெரிவித்தார்.&nbsp;  முன்னாள் முதல்வர் கருணாநிதியால் தொடங்கப்பட்ட உழவர் சந்தைகள் தமிழகம் முழுவதும் மீண்டும் அமைக்கப்படும். கொரோனா தடுப்பு நடவடிக்கைகளை தமிழக அரசு தேவைப்படும் உதவிகளுக்கு, பல்வேறு கோரிக்கைகளாக பிரதமரிடம் முதல்வர் முன்வைத்திருக்கிறார் என்றார். உறவுக்கு கைகொடுப்போம், உரிமைக்கு குரல் கொடுப்போம் என்ற கொள்கைக்கு ஏற்ப மத்திய அரசுடன் நல்லுறவு பேணுவோம் என்றும், அதே சமயத்தில் மாநிலங்களுக்கு சுயாட்சி என்ற இலக்கை எட்ட அரசு உறுதியாக உள்ளதாகவும் ஆளுநர் உரையில் குறிப்பிடப்பட்டிருந்தது.&nbsp;    தமிழை இந்திய அலுவல் மொழியாக்க தமிழக அரசு தொடர்ந்தும் வலியுறுத்தும், தமிழகத்தில் தடுப்பூசி போடும் மக்களின் எண்ணிக்கை கணிசமாக உயர்ந்துள்ளது என்றும், தமிழகத்திற்கு மத்திய அரசு ஒதுக்கும் தடுப்பூசிகளின் எண்ணிக்கையை உயர்த்திட வேண்டும் என்றும் கூறினார்.&nbsp;  ஆளுனர் உரைக்கு பின்னர் சபாநாயகர் அப்பாவு தலைமையில் அலுவல் ஆய்வுக் கூட்டம் நடைபெற உள்ளது. அதில் இந்த சட்டசபை கூட்டத்தொடர் எத்தனை நாட்களுக்கு நடத்துவது என்பது குறித்து முடிவு செய்யப்படும். முன்னதாக சட்டசபைக்கு வரும் அனைத்து எம்எல்ஏக்கள் மற்றும் அலுவலர்கள் ஊழியர்கள் அனைவரும் கொரோனா பரிசோதனைக்குப் பின்னரே அனுமதிக்கப்படுகின்றனர். அதேபோல நோய் தொற்று காலம் என்பதால் சட்டசபையில் சமூக இடைவெளியுடன் இருக்கைகள் போடப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;&nbsp;  ​  தமிழ்நாட்டின் நிதி நிலையில் தற்போதைய நிலையை விளக்கும் வெள்ளை அறிக்கையை ஜூலை மாதத்தில் வெளியிடப்படும் இதன் மூலம் தமிழ்நாட்டு மக்களுக்கு மாநில நிதி நிலையில் விவரங்கள் முழுமையாக தெரிவிக்கப்படும். சென்னை கன்னியாகுமரி தொழில் பெருவழிகளும் சென்னை பெங்களூரு தொழில் வேறு வழியிலும் அமைந்துள்ள தொழில் வளர்ச்சி குறைவாக உள்ள வட மாவட்டங்களில் அதிக வேலைவாய்ப்புகளை ஏற்படுத்த கூடிய தொழில் நிறுவனங்களை தொடங்குவதற்கான அனைத்து நடவடிக்கைகளையும் தமிழ்நாடு அரசு எடுக்கும் என்றார்.&nbsp;  கொரோனா பெருந்தொற்றின் &nbsp;தீவிரம் குறைந்தவுடன் உள்ளாட்சி தேர்தல் நடத்துவதற்கான உரிய நடவடிக்கைகள் மேற்கொள்ளப்படும், மதுரை,திருச்சிராப்பள்ளி,சேலம் திருநெல்வேலி ஆகிய மாவட்டங்களில் பெருந்திறள் விரைவு போக்குவரத்து அமைப்புக்கான சாத்தியக்கூறு ஆய்வுகள் மேற்கொள்ளப்படும் என்றார். தமிழ்நாட்டில் உள்ள ஒன்றிய அரசு அலுவலங்களிலும் பொதுத்துறை நிறுவனங்களிலும் தமிழ்நாட்டை சேர்ந்தவர்களுக்கு பணிநியமனத்தில் முன்னுரிமை அளிக்கப்பட வேண்டும் என்று ஒன்றிய அரசிடம் தமிழ்நாடு அரசு வலியுறுத்தும் எனக்கூறினார்.&nbsp;    `தமிழகத்தில் நீட் தேர்வால் மாணவர்கள் பாதிப்படையாமல் இருக்க தேவையான சட்டங்கள் நிறைவேற்றப்படும். நீட் தேர்வு பாதிப்புகளை ஆராய அமைக்கப்பட்டுள்ள குழுவின் பரிந்துரையை பெற்று சட்ட முன்வடிவு உருவாக்க நடவடிக்கை எடுக்கப்படும். நீட் தேர்வு ரத்து செய்ய சட்ட முன்வடிவை கொண்டுவந்து ஜனாதிபதியின் ஒப்புதலை பெறுவோம் எனத் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamilnadu-assembly-starts-today-with-governor-speech-qv1djs","image":["https:\/\/static.asianetnews.com\/images\/01f8pg36ekpf254hmh2ta13b52\/capture-png_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 10:51:28 +0530"},{"title":"முதலமைச்சர் ஸ்டாலினை வீட்டிற்கே  வந்து சந்தித்த ஆளுநர்.. நோய்தடுப்பு நடவடிக்கைகள் சிறப்பாக உள்ளதாக பாராட்டு.","text":"சென்னை சிஐடி நகரில் உள்ள முதல்வர் ஸ்டாலின் அவர்கள் இல்லத்தில் தெலுங்கான ஆளுநரும், புதுச்சேரியின் துணைநிலை ஆளுநருமான தமிழிசை சௌந்தரராஜன் அவர்கள் சந்தித்தார். பின்னர் பத்திரிகையாளர்களை சந்தித்த அவர் கூறியதாவது,&nbsp;தமிழகத்தில் புதிதாக ஆட்சி அமைந்துள்ள நிலையில், முதன்முதலாக தமிழகம் வந்ததாகவு, &nbsp;புதிதாக ஆட்சி &nbsp;அமைத்த முதல்வருக்கு வாழ்த்து தெரிவித்ததாகவும் கூறினார்.    இச்சந்திப்பின் போது, &nbsp;புதுச்சேரி விமான நிலைய விரிவாக்கம் ஆனது தமிழகத்திற்கும் பயன்பெறும் வகையில் உள்ளது. அது தொடர்பான திட்டங்களை பற்றியும் விவாதித்ததாக &nbsp;தெரிவித்தார்.மேலும் கோதாவரி திட்டம் பற்றியும் முதலமைச்சருடன் பேசியதாகவும் கூறினார். தமிழ்நாடு மற்றும் புதுச்சேரி மாநிலங்களில் கொரோனா தடுப்பு நடவடிக்கைகள் பாராட்ட தக்கதாக உள்ளது என்றும் அவர் கூறினார். மாநிலங்கள் பயன்பெறும் வகையில் ஆரோக்கியமான விவாதங்களை முன்னெடுக்க வேண்டும் என்றும் தமிழிசை சவுந்தரராஜன் கேட்டுக்கொண்டார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-governor-who-met-chief-minister-stalin-at-his-home-praised-that-the-preventive-measures-are-excellent--qv1cw4","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 10:37:17 +0530"},{"title":"சென்னையில் தொற்று குறைந்தாலும் கட்டுப்பாடுகள் தீவிரம்.. ஊரடங்கு விதிமுறைகளை மீறிய 170 கடைகளுக்கு அபராதம்..","text":"சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் ஊரடங்கு விதிமுறைகளை மீறியதற்காக நேற்று ஒரே நாளில் 778 தனி நபர்கள் மற்றும் 170 கடைகளுக்கு அபராதம் விதிக்கப்பட்டுள்ளதாக சென்னை மாநகராட்சி சார்பில் தெரிவிக்கப்பட்டுள்ளது. தமிழகத்தில் கொரோனா &nbsp;தொற்று தீவிரமாக இருந்து வரும் நிலையில், கொரோனா நோய் பரவலை கட்டுப்படுத்த சென்னை மாநகராட்சி பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது.&nbsp;    குறிப்பாக, &nbsp;கொரோனா முன்னெச்சரிக்கை நடவடிக்கைகளை கடைப்பிடிக்காத தனி நபர்கள் மீதும் கடைகள் மீதும் தொடர்ச்சியாக அபராதம் விதிக்கப்பட்டு வருகிறது. அந்த வகையில் கடந்த ஏப்ரல் மாதம் 9ம் தேதி முதல் ஜூன் 6ம் தேதி வரை பொது இடங்களில் முககவசம் அணியாதவர்கள், தனி மனித இடைவெளியை கடைப்பிடிக்காதவர்கள், வணிக வளாகங்கள் கடைகளில் விதிகளை பின்பற்றாத நபர்களிடமிருந்து 2 கோடியே 46 லட்சம் ரூபாய் அபராதம் வசூலிக்கப்பட்டுள்ளதாக சென்னை மாநகராட்சி சார்பாக தெரிவிக்கப்பட்டது. அதன் தொடர்ச்சியாகவும், பல நடவடிக்கைகள் தினசரி மாநகராட்சி சார்பில் மேற்கொள்ளப்பட்டு அபராதத் தொகை வசூலிக்கப்பட்டு வருகிறது.&nbsp;    அந்த வகையில், சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் ஊரடங்கு விதிமுறைகளை பின்பற்றாத காரணத்திற்காக இன்று ஒரே நாளில் 778 தனி நபர்கள் மற்றும் 170 கடைகளுக்கு சென்னை மாநகராட்சி சார்பில் அபராதம் விதிக்கப்பட்டுள்ளது. மொத்தம் ஜூலை 17 தேதி முதல் இன்று வரை 3494 தனி நபர்கள் மற்றும் 693 கடைகளுக்கு ஊரடங்கு விதி மீறியதாக சென்னை மாநகராட்சி சார்பில் அபராதம் விதிக்கப்பட்டுள்ளது. மேலும் மாநகராட்சி மண்டல ஊரடங்கு அமலாக்க குழு தினமும் திருமண மண்டபத்தை ஆய்வு செய்து வருகிறது. அதன்படி இன்று மட்டும் 94 திருமண மண்டபங்களை அந்தக் குழு ஆய்வு செய்துள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/restrictions-tighten-in-chennai-despite-reduction-of-infection-170-shops-fined-for-violating-curfew--qv1cbc","image":["https:\/\/static.asianetnews.com\/images\/01db4phgr0vkff2sasghh7khr0\/chennai-corporation-3_760x400.gif"],"pubdate":"Mon, 21 Jun 2021 10:24:49 +0530"},{"title":"விருதுநகர்: வீட்டில் சட்ட விரோதமாகப் பட்டாசு தயாரிப்பு; 5 வயது சிறுவன் உட்பட 3 பேர் பலி!","text":"<p>விருதுநகர் மாவட்டம் சிவகாசி, சாத்தூர் சுற்றுவட்டாரப் பகுதிகளில் 1,050 பட்டாசு ஆலைகள் இயங்கிவருகின்றன. கொரோனா ஊரடங்கால் கடந்த ஒரு மாதமாக ஆலைகள் இயங்காத நிலையில், கடந்த ஒரு வாரமாக 50 சதவிகிதப் பணியாளர்களுடன் பட்டாசு ஆலைகள் இயங்கிவருகின்றன. சாத்தூர் சுற்று வட்டாரப் பகுதிகளில் பல வீடுகளில் சட்டவிரோதமாக கருந்திரிகள் தயாரிக்கப்பட்டுவருகின்றன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9ef5db21-1612-4cbc-9ed0-493824bfed95\/fire_11.jpg\" \/><figcaption>பட்டாசு விபத்தில் இடிந்த வீடு<\/figcaption><\/figure><p>இது தொடர்பாக போலீஸார் பலரைக் கைதுசெய்தும், தொடர்ந்து சட்ட விரோதமாகக் கருந்திரி தயார் செய்துவருகின்றனர். இருப்பினும், மீண்டும் மீண்டும் இந்தப் பகுதிகளிலுள்ள வீடுகளில் கருந்திரி மற்றும் பட்டாசு தயாரிப்பு தொடர்ந்துதான் வருகிறது. இந்தநிலையில், தாயில்பட்டி, கலைஞர் காலனியைச் சேர்ந்த சூர்யா என்பவர் தனது வீட்டில் இன்று காலை, ‘சோல்சா’ ரகப் பட்டாசுகள் தயாரிப்பில் ஈடுபட்டுள்ளார்.<\/p><p>அப்போது, அவரது வீட்டின் சமையலறையிலிருந்து வெளிப்பட்ட தீப்பொறி, பட்டாசுகள்மீது பட்டு வெடித்து விபத்து ஏற்பட்டது. இதில், அவரது வீடு தரைமட்டமானது. அடுத்தடுத்த வீடுகளில் தயாரிக்கப்பட்ட பட்டாசுகளும் வெடித்ததில், அருகருகே இருந்த மூன்று வீடுகள் இடிந்து தரைமட்டமாகின. இந்த விபத்தில், அப்போலோ என்பவரின் மனைவி செல்வமணி, இவர்களது 5 வயது மகன் ரகபியாசல்மோன், காளிராஜ் என்பவரின் மனைவி கற்பகம் ஆகியோர் உயிரிழந்தனர். இதில், 75 சதவிகித தீக்காயத்துடன் சூர்யாவும், சோலையம்மாள் என்பவர் எலும்புமுறிவு ஏற்பட்டும் சிவகாசி அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e8194623-393d-4d6a-b06d-974807bba5ff\/fire_13.jpg\" \/><figcaption>பட்டாசு விபத்து<\/figcaption><\/figure><p>முதற்கட்ட விசாரணையில், அந்த வீட்டில் அனுமதியின்றி பட்டாசு தயாரிக்கப்பட்டுவந்தது தெரியவந்துள்ளது. வருவாய்த்துறை அதிகாரிகளும் விபத்து நிகழ்ந்த இடத்தை நேரில் ஆய்வு செய்து விசாரணை மேற்கொண்டுவருகின்றனர். இது தொடர்பாக வெம்பக்கோட்டை போலீஸாரும் வழக்கு பதிவு செய்து விசாரணை நடத்திவருகின்றனர். கடந்த பிப்ரவரி, மார்ச் மாதங்களில் சாத்தூர் சுற்றுவட்டாரப்பகுதிகளில் நிகழ்ந்த வெடி விபத்தில் 30-க்கும் மேற்பட்டோர் உயிரிழந்துள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/fire-accident-at-virudhunagar-three-people-were-killed","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/475da83d-cd8a-4f12-b96c-f5af6fc8e3da\/fire_12.jpg"],"pubdate":"Mon, 21 Jun 2021 10:17:33 +0000"},{"title":"திருமண நிகழ்வுக்கான இ -பதிவில் தவறான தகவல் கொடுப்பது கிரிமினல் குற்றம்.. அரசு பகிரங்க எச்சரிக்கை.","text":"திருமண நிகழ்வுக்கான இ -பதிவில் தவறான தகவல் கொடுத்திருந்தாலோ, ஒரு நிகழ்வுக்கு ஒன்றுக்கு மேற்பட்ட பதிவுகள் பதிவுகள் செய்திருந்தாலோ கிரிமினல் குற்றமாக கருதி நடவடிக்கை பாயும் என அரசு எச்சரித்துள்ளது.&nbsp;  ஊரடங்கில் கூடுதல் தளர்வுகள் அறிவிக்கப்பட்ட நிலையில் நீண்ட நாட்களுக்கு பிறகு இன்று முதல் 27 மாவட்டங்களில் திருமணத்திற்கான அனுமதி வழங்கப்பட்டுள்ளது. திருமண நிகழ்விற்கு வரும் அத்தனை விருந்தினர்களுக்கும் சேர்த்து ஒரு பதிவு மட்டுமே செய்ய வேண்டும்,&nbsp; தவறான தகவல்கள் தந்திருந்தாலோ, ஒரு நிகழ்விற்கு ஒன்றுக்கு மேற்பட்ட இ-பதிவுகள் செய்திருந்தாலோ சிவில் மற்றும் கிரிமினல் நடவடிக்கை எடுக்கப்படும்.&nbsp;    ஒரே பதிவிலேயே அனைத்து வாகனங்களுக்கும் &nbsp;இ-பதிவு செய்ய வழி வகுக்கப்பட்டுள்ளது. திருமணத்தில் நேரடியாக சார்ந்துள்ள நபர் (விண்ணப்பதாரர் - மணமகள், மணமகன், தாய், தந்தை, போன்றோர்) ஒருவர் மட்டுமே இப்பதிவை மேற்கொள்ளலாம். விண்ணப்பதாரர் பெயர் பத்திரிக்கையில் கண்டிப்பாக இருக்க வேண்டும். திருமண அழைப்பிதழை கண்டிப்பாக பதிவேற்றம் செய்ய வேண்டும். தவறான தகவல்கள் தந்திருந்தாலோ, ஒரு நிகழ்விற்கு ஒன்றுக்கு மேற்பட்ட இ-பதிவுகள் செய்திருந்தாலோ Epidemic Diseases Act, 1897 மற்றும் Disaster Management Act, 2005 இன் படி (சிவில் மற்றும் கிரிமினல்) நடவடிக்கை எடுக்கப்படும். அனைத்து வாகனங்களின் எண்கள், ஓட்டுநர் பெயர், கைபேசி எண், அதில் பயணிக்கும் ஒவ்வொருவருடைய பெயர், ஏதேனும் ஒரு அரசாங்க அடையாளம் (ஆதார், ரேஷன், ஓட்டுநர் உரிமம், பான் அட்டை, பாஸ்போர்ட்) தயாராக வைத்துக்கொள்ளவும்,&nbsp;    திருமணம் நடைபெறும் அதே மாவட்டத்திற்குள் இருந்து திருமணத்திற்கு வரும் விருந்தினர்களுக்கு இ- பதிவு செய்ய வேண்டாம். கோயம்பத்தூர் , நீலகிரி , திருப்பூர் , ஈரோடு , சேலம் , கரூர் , நாமக்கல் , தஞ்சாவூர் , திருவாரூர் , நாகப்பட்டினம் மற்றும் மயிலாடுதுறை மாவட்டங்களில் திருமண நிகழ்விற்கு இ-பதிவு செய்ய அனுமதி இல்லை. திருமண நிகழ்விற்கு வரும் விருந்தினர்களும் இந்த மாவட்டங்களில் இருந்து வருவதற்கும் அனுமதி இல்லை. இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/giving-false-information-in-e-registration-for-wedding-event-is-a-criminal-offense-government-warning--qv1bh6","image":["https:\/\/static.asianetnews.com\/images\/01f80esbtxbrwjd58w4xvq8xxq\/sadhguru-wisdom-arranged-marriage-good-bad-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 10:06:42 +0530"},{"title":"பேருந்து பயணிகளுக்கு உண்மையிலேயே ஒரு மகிழ்ச்சியான செய்தி.. அமைச்சர் அதிரடி அறிவிப்பு.","text":"மே மாதம் 1000 ரூபாய் பாஸ் பெற்று இருந்தவர்கள், அதனை ஜூலை மாதம் 15 ஆம் தேதி வரை பயன்படுத்தலாம் என போக்குவரத்துத்துறை அமைச்சர் கூறியுள்ளார்.  ஊரடங்கு தளர்வில் இன்று முதல் 50 சதவீத இருக்கையுடன் பேருந்துகள் இயக்கப்படுகின்றன, சென்னை பல்லவன் சாலையில் உள்ள மத்திய பனிமலையில் போக்குவரத்துத் துறை அமைச்சர் ராஜகண்ணப்பன் ஆய்வு மேற்கொண்டார். அதன்பின் செய்தியாளர்களை சந்தித்த அவர் கூறுகையில்,&nbsp;தமிழகத்தில் சென்னை, செங்கல்பட்டு, காஞ்சிபுரம், திருவள்ளூர் ஆகிய 4 மாவட்டங்களில் பேருந்து போக்குவரத்து செயல்படலாம் என தமிழக முதல்வர் அறிவித்து இருந்தார். அதன் அடிப்படையில் சென்னை மாநகராட்சி பேருந்துகள் 1800 பேருந்துகள் செயல்படுகிறது என்றும், மக்களின் தேவைக்கு ஏற்ப பேருந்துகள் அதிகரிக்கப்படும் என்றும் கூறினார்.&nbsp;    மேலும் திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு ஆகிய 3 மாவட்டங்களில் 200 பேருந்துகள் இயக்கப்படுவதாக கூறிய அமைச்சர், அரசு பேருந்துகளில் பெண்கள், மாற்று திறனாளிகள் மற்றும் மூன்றாம் பாலினதை சார்ந்த நபர்கள் இலவசமாக பயணம் செய்வதற்கு 1200 கோடி ரூபாய் அரசு ஒதுக்கீடு செய்துள்ளனர் என்றார். அதேபோல் மாற்று திறனாளிகள் மற்றும் மூன்றாம் &nbsp;பாலினத்தவர்கள் இலவசமாக பயணம் செய்வதற்கு அவர்கள் தங்களின் அடையாள அட்டையை காட்டி பயண சீட்டை பெற்றுக்கொள்ள வேண்டும் என்று கூறிய அமைச்சர்,    மே மாதம் 1000 ரூபாய் பாஸ் பெற்று இருந்தவர்கள், அதனை ஜூலை மாதம் 15ஆம் தேதி வரை பயன்படுத்தலாம் என்று &nbsp;அறிவித்தார், மேலும், இரவு 9.30 மணி வரை பேருந்துகள் இயக்கப்படும் என்றார். இந்நிலையில் பெண்கள் இலவசமாக பயணம் செய்து வருகின்றனர். அதேபோல் மாற்று திறனாளிகள் மற்றும் மூன்றாம் பாலினத்தவர்கள் இலவசமாக பயணம் செய்யும் திட்டம் புதன்கிழமை துவங்க உள்ளதாகவும் அவர் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/truly-good-news-for-bus-passengers-minister-action-announcement--qv1ae7","image":["https:\/\/static.asianetnews.com\/images\/01f5janrawg80t0r9a70qnbat8\/rajakannappan-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 09:43:20 +0530"},{"title":"100 பேருக்கு மேல் தேடி எடுத்த பிரபுசாலமன்.. இப்ப கைவசம் 3 படங்களுடன் வலம் வரும் நடிகை","text":"<p>திரைக்கதையில் காடு மூலம் பிரம்மாண்டத்தை காட்டும் மிக முக்கிய இயக்குனர்களில் பிரபுசாலமன் கோலிவுட்டின் அதிர்ஷ்டம் என்று தான் கூற வேண்டும். அந்த வகையில் இவர் நடிகை தேர்வு செய்வதில் அதிக நேரம் செலவிடுவாராம்.<\/p>\n<p>தற்போது கும்கி படத்தின் இரண்டாம் பாகத்திற்காக நடிகைகளின் தேர்வு செய்யும் போது 100 நடிகைகளை வேண்டாம் என நீக்கி உள்ளாராம். அதற்குப்பின் ஸ்ரீதா ராவ் என்ற நடிகையை செலக்ட் செய்துள்ளார்.<\/p>\n<p>ஹைதராபாத்தை சேர்ந்த இவர் படிப்பதற்காக சென்னை வந்து செட்டிலாகி விட்டாராம். ஆனாலும் நடிப்பின் மீது மிகுந்த ஆர்வம் கொண்டவர். இந்தி, உருது போன்ற நாடகங்களில் நடிக்க வேண்டும் என்பது தான் இவரது ஆசை.<\/p>\n<p>ஆனால் சினிமா வாய்ப்பு இவரைத் தேடி வந்துள்ளதாம். பிரபுசாலமன் இயக்கத்தில் கும்கி படத்தின் இரண்டாம் பாகத்தில் நடிக்க உள்ளார். பிரபுசாலமன் ஸ்ரீதா ராவ் நடிப்பை பார்த்துவிட்டு நீங்கள் அமலாபால் போல் வருவீர்கள் என்று பாராட்டித் தள்ளியுள்ளார்.<\/p>\n<p>இதைத் தவிர விதார்த்துடன் ஆற்றல் என்ற படத்தில் நடித்து வருகிறாராம் ஸ்ரீதா ராவ். மிஸ்கின் இயக்கத்தில் பிதா என்ற படத்திலும் நடிக்க உள்ளாராம். ஒரு படம் கூட வெளிவராத சூழ்நிலையில் இவரது நடிப்பு திறமைக்கு மட்டும் 3 படங்கள் வரிசைகட்டி வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>பட வாய்ப்பிற்காக கவர்ச்சி புகைப்படங்களை வெளியிடும் நடிகைகளுக்கு மத்தியில் திறமையை மட்டும் வைத்து வெற்றி பெற முடியும் என்பதை கோலிவுட் வட்டாரத்தில் உள்ள நடிகைகளுக்கு ஸ்ரீதராவ் ஒரு எடுத்துக்காட்டாக விளங்குகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239677\" style=\"width: 610px;\"><img alt=\"ShritaRao\" class=\"size-full wp-image-239677\" height=\"1005\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ShritaRao.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239677\">ShritaRao<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/prabhu-solomon-selected-heroin-have-3-movie-chance-update\/\" rel=\"nofollow\">100 பேருக்கு மேல் தேடி எடுத்த பிரபுசாலமன்.. இப்ப கைவசம் 3 படங்களுடன் வலம் வரும் நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/prabhu-solomon-selected-heroin-have-3-movie-chance-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ShritaRao.jpg"],"pubdate":"Mon, 21 Jun 2021 09:43:18 +0000"},{"title":"அடி தூள்.. 4 மாவட்டங்களில் அரசு போக்குவரத்து சேவை தொடங்கியது.. பயணிகள் உற்சாகம்.","text":"அரசின் நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி சென்னை உட்பட நான்கு மாவட்டங்களில் அரசு பேருந்து போக்குவரத்து இன்று முதல் இயங்க தொடங்கியுள்ளது. அதேபோல் 50% பயணிகளுடன் மாநகர போக்குவரத்து பேருந்துகளும் இயங்கத் தொடங்கியுள்ளன. இதுகுறித்த மாநகர் போக்குவரத்துக் கழகம் வெளியிட்டுள்ள செய்திக்குறிப்பின் முழு விவரம் பின் வருமாறு:&nbsp;  தமிழ்நாடு முதலமைச்சர் அவர்கள் கோவில் 19 நோய்த்தொற்றின் காரணமாக அமலில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கை 21-6-2021 முதல் 28-6-2021 வரை நீட்டித்து உத்தரவிட்டுள்ளார்கள். இந்த உத்தரவில் வகை -3ல் குறிப்பிட்டுள்ளவாறு, சென்னை, செங்கல்பட்டு, காஞ்சிபுரம் மற்றும் திருவள்ளூர் ஆகிய மாவட்டங்களுக்கு இடையே பொது பேருந்து போக்குவரத்தில் நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி குளிர்சாதன வசதி இல்லாமல் 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதி அளித்துள்ளார்கள்.&nbsp;    அதைத் தொடர்ந்து மாண்புமிகு போக்குவரத்துத் துறை அமைச்சர் திரு .ஆர்.எஸ் ராஜகண்ணப்பன் அவர்கள், இயக்கப்படுகின்ற பேருந்துகளை உரிய முறையில் கிருமி நாசினி கொண்டு சுத்தம் செய்து, அரசு விதித்துள்ள நெறிமுறைகளை பின்பற்றி இயக்குமாறு உத்தரவிட்டுள்ளார்கள். அதனடிப்படையில் மாநகர போக்குவரத்து கழகத்தின் சார்பில் 21-6-2021 இன்று காலை 6 மணி முதல் 50 சதவீத இருக்கைகளுடன் பேருந்துகள் இயக்கப்படுகின்றன.    பொதுமக்கள் அரசு விதித்துள்ள வழிகாட்டு முறைகளான கட்டாயம் முகக்கவசம் அணிந்து, சமூக இடைவெளியை பின்பற்றி பயணிக்கவே கேட்டுக்கொள்ளப்பட்டுள்ளது. அதேபோல் பயணிகளின் வருகைக்கு ஏற்ப கூடுதல் பேருந்துகள் இயக்கப்படும் என்றும், மாநகர் போக்குவரத்துக் கழக மேலாண் இயக்குனர் அவர்கள் தெரிவித்துள்ளார்கள் என்பது குறிப்பிடத்தக்கது. மேலும் போக்குவரத்து சேவை தொடங்கியுள்ளதால் மேற்கண்ட நான்கு மாவட்டங்களில் மக்கள் மகிழ்ச்சியடைந்துள்ளனர். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/government-transport-service-started-in-4-districts-passenger-enthusiasm--qv19qo","image":["http:\/\/static.asianetnews.com\/images\/01d0nkt0e1y6avqbqr8tphtd05\/bus-operated-in-tamil-nadu_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 09:29:13 +0530"},{"title":"இந்திக்காரர்களைக் கொண்டு வந்து அதிகாரத்தில் உட்கார வைக்க முயற்சி.. கொதிக்கும் வைகோ..","text":"உச்சநீதிமன்ற வழக்குரைஞர்களை&nbsp;மாநில உயர்நீதிமன்ற நீதிபதிகளாக நியமிக்கக் கூடாது என&nbsp;வைகோ எதிர்ப்பு தெரிவித்துள்ளார். இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் விவரம் பின் வருமாறு:&nbsp;  மாநில உயர்நீதிமன்றங்களின் செயல்பாடு, உரிமை மற்றும் அதிகார ஆள்வரை ஆகியவற்றைப் பறிக்கும் வகையிலான ஒரு செயல் திட்டத்தை, உச்சநீதிமன்ற பதிவு பெற்ற வழக்குரைஞர் சங்கமும், உச்சநீதிமன்ற வழக்குரைஞர் சங்கமும் &nbsp;இணைந்து உச்சநீதிமன்ற தலைமை நீதிபதியிடம் அளித்துள்ளது.&nbsp;அதில், உச்சநீதிமன்ற வழக்குரைஞர்களை மாநில உயர்நீதிமன்றங்களின் நீதிபதிகளாகத் தேர்வு செய்ய வேண்டும் என்று கேட்டுக்கொள்ளப்பட்டுள்ளது.&nbsp;    இது இந்திய அரசமைப்புச் சட்டப்பிரிவு 217க்கு எதிரானது.&nbsp;ஒரு மாநில நீதிமன்றத்தின் செயல்பாடுகளை கட்டுப்பாட்டில் எடுக்கும் முயற்சியாகவே அமையும்.&nbsp;ஒரு மாநிலத்தின் உயர்நீதிமன்றத்தில் தொழில் புரியாத ஒரு வழக்குரைஞரை, மாநில உயர்நீதிமன்ற நீதிபதியாக நியமிக்கக் கூடாது. அவ்வாறு முயற்சிப்பது, உயர்நீதிமன்றங்களின் அதிகாரத்தைப் பறிக்கின்ற முயற்சியே ஆகும்.    இத்தகைய முயற்சி, மாநில உயர்நீதிமன்றங்களில் உள்ள தகுதி வாய்ந்த வழக்குரைஞர்களின் வாய்ப்புகளை தட்டி பறிப்பதாகும். இந்தி பேசாத மாநிலங்களில், இந்திக்காரர்களைக் கொண்டு வந்து அதிகாரத்தில் உட்கார வைக்க முயற்சிப்பதும் ஒரு இந்தித் திணிப்பே ஆகும். இது தமிழக நலனுக்கு எதிராக அமையும். இத்தகைய கோரிக்கையை, உச்சநீதிமன்றமோ, ஒன்றிய அரசோ ஏற்றுக்கொள்ளக் கூடாது என மறுமலர்ச்சி திராவிட முன்னேற்றக் கழகத்தின் சார்பில் வலியுறுத்துகின்றேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/trying-to-bring-in-hindi-langugers-and-make-them-sit-in-power-vaiko-alert--qv18u6","image":["https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 09:09:43 +0530"},{"title":"மலையாள கில்மா நடிகைகளை ஓரம்கட்டிய பூனம் பஜ்வா.. செம்ம கிளாமர், தெறிக்கும் இணையதளம்","text":"<p>சேவல் என்ற திரைப்படத்தின் மூலம் தமிழில் அறிமுகமானவர் பூனம் பஜ்வா இதனை தொடர்ந்து குறைவான படங்களில் நடித்திருந்தாலும் ரசிகர்களின் மனதில் நிறைவாக இடம் பிடித்து விட்டார்.<\/p>\n<p>நடிகை பூனம் பஜ்வா கடைசியாக நடித்த திரைப்படம் குப்பத்து ராஜா இந்த திரைப்படத்தில் இவரின் கதாபாத்திரம் அனைவரிடமும் பிரபலமடைந்தது.<\/p>\n<p>பெரிய அளவு பட வாய்ப்புகள் இல்லாததால் தற்போது தொடர்ந்து தனது அதிரடி புகைப்படங்களை வெளியிட்டு வருவது கவனம் செலுத்தி வருகிறார்.<\/p>\n<p>அதுமட்டுமில்லாமல் உடல் எடையை குறைத்தால் தான் பட வாய்ப்பு கிடைக்கும் என நம்பி மொத்தமாக இளைத்து அதிலும் கவர்ச்சியை சேர்த்தது அவர் வெளியிட்டுள்ள புகைப்படம் தற்போது இணையதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p>இந்த மாதிரி எல்லாம் உடைகள் எல்லாம் அந்தக் காலத்தில் மல்லு நடிகைகளாக வலம் வந்த பல கிளாமர் நடிகைகளும் உடுத்தி பல படங்களில் நடித்துள்ளனர்.<\/p>\n<p>தற்போது அவர்களையே ஓரம் கட்டும் அளவுக்கு பூனம் பஜ்வா பலான போஸ் கொடுத்துள்ளது தான் ரசிகர்கள் மத்தியில் பரபரப்பை ஏற்படுத்தி உள்ளது. இருந்தாலும் பட வாய்ப்பு தான் இல்லை என்கிறார்கள் தயாரிப்பாளர்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239673\" style=\"width: 610px;\"><img alt=\"poonam\" class=\"size-full wp-image-239673\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/poonam-bajwa-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239673\">poonam<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/poonam-bajwa-latest-photo-shoot-in-bed\/\" rel=\"nofollow\">மலையாள கில்மா நடிகைகளை ஓரம்கட்டிய பூனம் பஜ்வா.. செம்ம கிளாமர், தெறிக்கும் இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/poonam-bajwa-latest-photo-shoot-in-bed\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/poonam-bajwa-2.jpg"],"pubdate":"Mon, 21 Jun 2021 09:08:45 +0000"},{"title":"அப்பாவை ஆராரோ பாடி தூங்க வைக்கும் மாரி செல்வராஜின் மகள்.. தந்தையர் தின ஸ்பெஷல் வீடியோ!","text":"<p>அப்பாவை ஆராரோ பாடி தூங்க வைக்கும் மாரி செல்வராஜின் மகள் தந்தையர் தின ஸ்பெஷலாக வெளிவந்த வைரல் வீடியோ.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mari-selvaraj-special-video-goes-viral\/\" rel=\"nofollow\">அப்பாவை ஆராரோ பாடி தூங்க வைக்கும் மாரி செல்வராஜின் மகள்.. தந்தையர் தின ஸ்பெஷல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mari-selvaraj-special-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/karnan.jpg"],"pubdate":"Mon, 21 Jun 2021 08:58:17 +0000"},{"title":"தமிழக சட்டசபையின் முதல் கூட்டத்தொடர்... ஆளுநர் உரையுடன் இன்று தொடங்குகிறது..","text":"தமிழக சட்டசபையின் முதல் கூட்டத்தொடர் இன்று காலை 10 மணிக்கு தொடங்க உள்ளது. ஆளுநர் பன்வாரிலால் புரோகித் அதில் உரையாற்றுகிறார். நடந்து முடிந்த சட்டமன்றத் தேர்தலில் அறுதிப் பெரும்பான்மையுடன் திமுக ஆட்சி அமைத்துள்ளது, இந்நிலையில் 16வது சட்டசபையின் முதல் கூட்டத்தொடர் இன்று கவர்னர் உரையுடன் தொடங்குகிறது. இதற்கான அறிவிப்பை சபாநாயகர் அப்பாவு கடந்த 9ஆம் தேதி அறிவித்தார்.&nbsp;    சட்டசபையின் முதல் கூட்டத்தொடர் இன்று காலை 10 மணிக்கு கலைவாணர் அரங்கத்தில் தொடங்க உள்ளது, இன்று காலை 10 மணிக்கு கவர்னர் உரையுடன் இந்த கூட்டத் தொடர் தொடங்க உள்ளது. அவர் தனது உரையை ஆங்கிலத்தில் நிகழ்த்தவுள்ளார், அதைத்தொடர்ந்து ஆளுநரின் ஆங்கில உரையை சபாநாயகர் தமிழில் வாசிக்க உள்ளார். முன்னதாக கவர்னர் பன்வாரிலால் புரோகித்தை சட்டசபை செயலாளர் சீனிவாசன் மற்றும் சபாநாயகர் அப்பாவு ஆகியோர் மரபுப்படி சட்டசபைக்குள் அழைத்து வர உள்ளனர்.    ஆளுனர் உரைக்கு பின்னர் சபாநாயகர் அப்பாவு தலைமையில் அலுவல் ஆய்வுக் கூட்டம் நடைபெற உள்ளது. அதில் இந்த சட்டசபை கூட்டத்தொடர் எத்தனை நாட்களுக்கு நடத்துவது என்பது குறித்து முடிவு செய்யப்படும். முன்னதாக சட்டசபைக்கு வரும் அனைத்து எம்எல்ஏக்கள் மற்றும் அலுவலர்கள் ஊழியர்கள் அனைவரும் கொரோனா பரிசோதனைக்குப் பின்னரே அனுமதிக்கப்படுகின்றனர். அதேபோல நோய் தொற்று காலம் என்பதால் சட்டசபையில் சமூக இடைவெளியுடன் இருக்கைகள் போடப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-first-session-of-the-tamil-nadu-legislative-assembly-begins-today-with-the-governor-s-speech--qv1898","image":["https:\/\/static.asianetnews.com\/images\/01eeqmdfdpm2y697ykc95s4f3z\/pjimage--11--jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 08:57:09 +0530"},{"title":"மீண்டும் களத்தில் இறங்கும் இம்சை அரசன்.. ஷங்கர், வடிவேலு பஞ்சாயத்தில் இறங்கிய தயாரிப்பாளர்!","text":"<p>தமிழ் சினிமாவில் நடிக்காவிட்டாலும் தற்போது வரை மீம்ஸ் மூலம் கலக்கி வருகிறார் வடிவேலு. இவர் இல்லாமல் எந்த ஒரு மீம்ஸ் கிரியேட் பண்ண முடியாது.<\/p>\n<p>அந்த அளவிற்கு தனது திறமையான நடிப்பை வெளிப்படுத்தி விட்டார். 2006 ஆம் ஆண்டு சிம்புதேவன் இயக்கத்தில் வெளிவந்த இம்சை அரசன் 23ஆம் புலிகேசி படம் பிரம்மாண்ட வெற்றி பெற்றது.<\/p>\n<p>இந்த படத்தை தயாரித்த ஷங்கர் இரண்டாம் பாகம் எடுக்க வேண்டும் என்று கூறுகையில் சம்பள பிரச்சனையால் நான் நடிக்க மாட்டேன் என்று வடிவேலு தெரிவித்துவிட்டார். இதனால் பல பஞ்சாயத்துகளை சந்தித்து, இதற்காக ஷங்கர் வடிவேலு மீது வழக்கு பதிவு செய்ததும் நிலுவையில் உள்ளது.<\/p>\n<p>தற்போது ஒரு சுமூகமான முடிவுக்கு வரலாம் என்று முடிவெடுத்துள்ளனர். அதாவது பிரபல தயாரிப்பாளரான ஐசரி கணேஷ் தற்போது இவர்களுக்கு இடையே சமரச பேச்சுவார்த்தை நடத்தி இந்த படத்தின் இரண்டாம் பாகத்தை எப்படியாவது எடுத்து விட வேண்டும் என்ற முயற்சியில் இறங்கியுள்ளார்.<\/p>\n<p>விரைவில் வடிவேலுவின் இம்சை அரசன் 23ம் புலிகேசி படத்தின் இரண்டாம் பாகம் படப்பிடிப்பு தொடங்கப்படும் என்றும் அதற்கான அதிகாரபூர்வ அறிவிப்பு வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>வடிவேலுவின் வருகைக்காக ரசிகர்கள் காத்துக் கொண்டிருப்பது குறிப்பிடத்தக்கது. இது மட்டுமில்லாமல் இன்னும் சில படங்களில் வடிவேலு நடிப்பதற்கான பேச்சுவார்த்தைகள் நடைபெற்று வருவதாக கோலிவுட் வட்டாரங்கள் தெரிவிக்கின்றன.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_196375\" style=\"width: 710px;\"><img alt=\"imsai-arasan\" class=\"size-full wp-image-196375\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/08\/imsai-arasan.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-196375\">imsai-arasan<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vadivelu-reentry-into-kollywood-news-goes-viral\/\" rel=\"nofollow\">மீண்டும் களத்தில் இறங்கும் இம்சை அரசன்.. ஷங்கர், வடிவேலு பஞ்சாயத்தில் இறங்கிய தயாரிப்பாளர்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vadivelu-reentry-into-kollywood-news-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/08\/imsai-arasan.jpg"],"pubdate":"Mon, 21 Jun 2021 08:39:36 +0000"},{"title":"21st June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/21st-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">21st June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/21st-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 08:36:05 +0000"},{"title":"21st June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/21st-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">21st June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/21st-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 08:33:53 +0000"},{"title":"ஆண் குழந்தை மாயமாகி இருநாட்களாகியும் மீட்பதில் சிக்கல்: தர்மபுரி ஜிஎச் முன் உறவினர்கள் திரண்டதால் பரபரப்பு","text":"<p>ஆண் குழந்தை மாயமாகி இருநாட்களாகியும் மீட்பதில் சிக்கல்: தர்மபுரி ஜிஎச் முன் உறவினர்கள் திரண்டதால் பரபரப்பு.<br \/>தர்மபுரி,ஜீன்.20-<br \/>ஆண் குழந்தை மாயமாகி இருநாட்களாகியும் மீட்பதில் தொடர் இழுபறி இருந்து வருவதால், தர்மபுரி ஜிஎச் முன் சம்மந்தப்பட்ட தம்பதியின் உறவினர்கள் திரண்டதால் திடீர் பரபரப்பு ஏற்பட்டது.<br \/>தருமபுரி மாவட்டம், பென்னாகரம் பகுதியை சேர்ந்த கார்பென்டர் தொழில் செய்து வரும் அருள்மணி(35) ஆவார். இவரது மனைவி மாலினி(19), கடந்த 18-ம் தேதி பிரசவத்திற்காக தருமபுரி அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் அனுமதிக்கப்பட்டார். 19-ம் தேதி மாலினிக்கு ஆண் குழந்தை பிறந்தது. இந்த நிலையில் 20-ம் தேதி காலை மாலினி இயற்கை உபாதை கழித்து விட்டு வந்து பார்த்த போது, படுக்கையிலிருந்த ஆண் சிசு மாயமானதை கண்டு அதிர்ச்சியடைந்தார். இச்சம்பவம் குறித்த தகவலின் பேரில் தர்மபுரி நகர போலீசார் வழக்கு பதிவு செய்து, அரசு மருத்துவக் கல்லூரி மருத்துவமனை பச்சிளம் குழந்தை வார்டில் பதிவாகி உள்ள சிசிடிவி பதிவு ஆதாரத்தை கொண்டு, கடந்த இரு நாட்களாக 3 தனிப்படைகள் அமைத்து ஆண் சிசுவை திருடி சென்ற மர்ம கும்பலை தேடி வருகின்றனர். சிசிடிவி பதிவில் ஆண் சிசுவை கடத்தி சென்ற பெண் முககவசம் அணிந்துள்ளதால், ஆண் சிசுவை கடத்திய மர்ம கும்பலையும், ஆண் சிசுவை மீட்பதில் போலீசாருக்கு தொடர் இழுபறி ஏற்பட்டுள்ளது. இருநாட்களாகியும் குழந்தை மீட்கப்படாததால், ஆண் சிசு தம்பதியரின் இரு தரப்பு உறவினர்களும், தர்மபுரி அரசு மருத்துவக் கல்லூரி முன் திரண்ட சம்பவம் இன்று பரபரப்பை ஏற்படுத்தி உள்ளது. இது குறித்த தகவலின் பேரில் சம்பவ இடத்திற்கு வந்த தர்மபுரி நகர போலீசார், தர்மபுரி ஜிஹெச் முன் திரண்ட ஆண் சிசு தம்பதியரின் உறவினர்களிடம், குழந்தையை மீட்க 3 தனிப்படைகள் அமைத்து தொடர்ந்து தேடுதல் பணி நடந்து வருகிறது. விரைந்து குழந்தையை மீட்டு பெற்றோரிடம் ஒப்படைக்க நடவடிக்கை எடுப்படும் என போலீசார் தரப்பில் உறுதி அளித்த பின்னர், ஜி.எச் முன் திரண்டிருந்த மக்கள் அங்கிருந்து கலைந்து சென்றனர். இந்த சம்பவம் அப்பகுதியில் சிறிது நேரம் பரபரப்பை ஏற்படுத்தியது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%a3%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%ae%e0%ae%be%e0%ae%af%e0%ae%ae%e0%ae%be%e0%ae%95%e0%ae%bf-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8\/\" rel=\"nofollow\">ஆண் குழந்தை மாயமாகி இருநாட்களாகியும் மீட்பதில் சிக்கல்: தர்மபுரி ஜிஎச் முன் உறவினர்கள் திரண்டதால் பரபரப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%a3%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%ae%e0%ae%be%e0%ae%af%e0%ae%ae%e0%ae%be%e0%ae%95%e0%ae%bf-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 08:33:17 +0000"},{"title":"தருமபுரி அருகே பேரீட்சை சாகுபடியில் அசத்தும் ஓய்வு பெற்ற அரசு ஊழியர்","text":"<p><br \/>தர்மபுரி,ஜூன்.21-<br \/>பாலை வனப்பகுதிகளில் மட்டுமே விளையக்கூடியது என கூறப்பட்டு வந்த பேரீட்சையை நமது மண்ணிலும் விளைவிக்க முடியும் என அசத்தியிருக்கிறார், தருமபுரியை சேர்ந்த ஓய்வு பெற்ற அரசு ஊழியர் ஒருவர்.<br \/>காரிமங்கலத்தை சேர்ந்த வேல்முருகன் அரசு போக்குவரத்து கழகத்தில் பணிபுரிந்து ஓய்வு பெற்ற இவரே, தனது விவசாய நிலத்தில் பேரீட்சை சாகுபடி செய்து அசத்தியுள்ளவர்.<br \/>பேரீட்சை சாகுபடியில் 3 ஆயிரத்திற்கும் அதிகமான ரகங்கள் இருந்தாலும் அதில் தரமானதாக கண்டறியபட்ட பர்ரீ, அஜ்ஜூவா, கனீஜி, அலூவி, மெட்சூல், இலைட் போன்ற ரகங்களை தேர்வு செய்து ஒன்றரை ஏக்கர் நிலத்தில் தென்னை மரங்களுக்கு இடை இடையே பேரிட்சையை நடவு செய்துள்ளார், நடவு செய்த மூன்று வருடத்திலேயே தற்போது முதல் அறுவடையாக பேரீட்சை பழங்கள் அறுவடைக்கு வரத்தொடங்கியுள்ளன. ஜனவரியில் பேரீட்சை மரங்களில் பூக்கள் பிடித்து ஜீன், ஜீலை மாதங்களில் பழம் அறுவடைக்கு வந்துவிடுவதாகவும், வருடத்திறகு ஒரு முறை பலன் தரக்கூடிய இந்த பேரீட்சையை மற்ற விவசாயிகளும் நம்பிக்கையோடு பயிர் செய்து வருமானம் ஈட்டலாம் என்கிறார் வேல்முருகன்.<br \/>அரியக்குளம் கிராமத்தில் பல வருடமாக பேரீட்சை சாகுபடியில் ஈடுபட்டு வரும் அனுபவம் பெற்ற விவசாயியான நிஜாமுதின், ஆலோசனை மற்றும் வழிகாட்டுதல்களின் பேரிலும், அவரிடமே வெளிநாடுகளிலிருந்து இறக்குமதி செய்யபட்ட பேரீட்சை மரக்கன்றுகளை விலைக்கு வாங்கி நடவு செய்ததாகவும் தெரிவிக்கிறார் ஓய்வு பெற்ற அரசு ஊழியர் வேல்முருகன்.<br \/>ஆண்டுக்காண்டு பருவ மழை குறைந்து விவசாயிகள் விவசாயத்தை விட்டு மாற்றுத்தொழிலை நாடி செல்லும் நிலையில், இருக்கின்ற தண்ணீரையே சிக்கனமாக பயன்படுத்தி பேரீட்சை சாகுபடி செய்து மற்ற விவசாயிகளும் வருமானம் ஈட்ட முடியும் என நம்பிக்கை ஏற்படுத்தியிருக்கிறார் வேல்முருகன்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%af%88\/\" rel=\"nofollow\">தருமபுரி அருகே பேரீட்சை சாகுபடியில் அசத்தும் ஓய்வு பெற்ற அரசு ஊழியர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%81%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%85%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%87-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%80%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 08:31:07 +0000"},{"title":"ஒரே நாளில் 69 லட்சம் பேருக்கு இலவச தடுப்பூசி","text":"<p>புதுடெல்லி.ஜூன்.21-<br \/>நாட்டில் இன்று ஒரே நாளில் 69 லட்சத்திற்கும் அதிகமான பேருக்கு இலவச தடுப்பூசி போடப்பட்டது<br \/>இந்தியாவில் நூறு பேரில் 20 பேர் கொரோனா தடுப்பூசி செலுத்திக் கொணடுள்ளனர். ஒரு தவணை தடுப்பூசி செலுத்திக் கொண்டவர்களின் விகிதம் 16 சதவீதமாகவும், இரண்டு தவணையையும் செலுத்திக் கொண்டவர்களின் விகிதம் 3.6 சதவீதமாகவும் உள்ளது.<br \/>குறிப்பிடத்தக்க முன்னேற்றமாக, நாட்டில் தடுப்பூசி போட்டுக் கொண்டவர்களின் மொத்த எண்ணிக்கை நேற்று 28 கோடியை கடந்தது. இந்தியாவில் இன்று ,பிற்பகல் 3 மணி வரை 47.5 லட்சம் தடுப்பூசிகள் வழங்கியதன் மூலம் தினசரி கொரோனா தடுப்பூசி செலுத்துவதில் ஒரு மைல்கல்லை தாண்டியது. இன்று மாலைக்குள் நாடு முழுவதும் 69 லட்சத்திற்கும் அதிகமான பேருக்கு தடுப்பூசி போடப்பட்டது<br \/>பா.ஜனதா ஆளும் ஐந்து மாநிலங்களான மத்தியப் பிரதேசம், கர்நாடகா, உத்தரபிரதேசம், குஜராத் மற்றும் அரியானா ஆகியவை சிறப்பு தடுப்பூசி முகாம்கள் நடத்தி இதில் முன்னிலை வகித்தன.<br \/>ஏப்ரல் மாத தொடக்கத்தில் இந்தியாவின் மிக உயர்ந்த தினசரி தடுப்பூசி இலக்கு 43 லட்சம் ஆகும். ஜூன் 14 அன்று 38.2 லட்சம் தடுப்பூசிகள் போடப்பட்டு உள்ளன. அரசாங்கத்தின் மூத்த அதிகாரி ஒருவர் கூறும்போது நாட்டில் தினசரி தடுப்பூசி அளவு முதல் முறையாக இன்று 69 லட்சத்தை தாண்டி உள்ளது என்றார். புதிய தடுப்பூசி கொள்கையின்படி ஆகஸ்ட் முதல் தினசரி ஒரு கோடி தடுப்பூசிகளை அரசாங்கம் இலக்காகக் கொண்டுள்ளது.<\/p>\n\n\n\n<p><a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%b2%e0%ae%b5%e0%ae%9a-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%86%e0%ae%b0%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%ae%e0%af%8d\/\">View Post<\/a><\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%b2%e0%ae%b5%e0%ae%9a-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%86%e0%ae%b0%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%ae%e0%af%8d\/\" rel=\"nofollow\">ஒரே நாளில் 69 லட்சம் பேருக்கு இலவச தடுப்பூசி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%b2%e0%ae%b5%e0%ae%9a-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%86%e0%ae%b0%e0%ae%ae%e0%af%8d%e0%ae%aa%e0%ae%ae%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 08:31:05 +0000"},{"title":"தீவிரவாதி உட்பட 3 பேர் சுட்டுக்கொலை","text":"<p>ஸ்ரீநகர், ஜூன் 21- ஜம்மு மற்றும் காஷ்மீரின் சோப்பூர் மாவட்டத்தில் குண்ட் பிராத் பகுதியில் பாதுகாப்பு படையினருக்கும், பயங்கரவாதிகளுக்கும் இடையே நேற்று நள்ளிரவு முதல் துப்பாக்கி சண்டை நடந்து வருகிறது. இந்நிலையில், இந்த என்கவுண்ட்டரில், லஷ்கர் இ தொய்பா இயக்கத்தின் முக்கிய பயங்கரவாதியான முதாசீர் பண்டிட்டை படையினர் சுட்டு கொன்றனர். சமீபத்தில், 3 போலீசார், 2 கவுன்சிலர்கள் மற்றும் பொதுமக்களில் 2 பேரை படுகொலை செய்ததில் பண்டிட்டுக்கு தொடர்புள்ளது. இந்த சண்டையில் மொத்தம் 3 பயங்கரவாதிகள் சுட்டு கொல்லப்பட்டு இருக்கின்றனர் என காஷ்மீர் ஐ.ஜி. விஜய் குமார் கூறியுள்ளார். வடகாஷ்மீரில் பாகிஸ்தானை சேர்ந்த அஸ்ரார் என்ற அப்துல்லா என அடையாளம் காணப்பட்ட வெளிநாட்டு பயங்கரவாதி கடந்த 2018ம் ஆண்டு முதல் தீவிரமுடன் செயல்பட்டு வருகிறான் என்றும் அவர் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%80%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%b5%e0%ae%be%e0%ae%a4%e0%ae%bf-%e0%ae%89%e0%ae%9f%e0%af%8d%e0%ae%aa%e0%ae%9f-3-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%9f\/\" rel=\"nofollow\">தீவிரவாதி உட்பட 3 பேர் சுட்டுக்கொலை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%80%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%ae%b5%e0%ae%be%e0%ae%a4%e0%ae%bf-%e0%ae%89%e0%ae%9f%e0%af%8d%e0%ae%aa%e0%ae%9f-3-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%af%81%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 08:30:08 +0000"},{"title":"தமிழக சட்டசபையில் கவர்னர் உரை","text":"<p>சென்னை, ஜூன் 21- கொரோனா பரவல் காரணமாக சென்னை கலைவாணர் அரங்கத்தில் 16வது தமிழக சட்டப்பேரவையின் முதல் கூட்டத்தொடர் தொடங்கியது. தமிழகத்தில் திமுக ஆட்சி அமைத்த பிறகு, கூடும் முதல் சட்டப்பேரவை கூட்டத்தொடர் இதுவாகும். வணக்கம் எனவும் தமிழ் இனிமையான மொழி எனவும் கூறி உரையை தொடங்கினார் தமிழக ஆளுநர் பன்வாரிலால் புரோஹித். அவர் உரை நிகழ்த்தியது பின்வருமாறு-<\/p>\n\n\n\n<ul><li>எளிமையான வாழ்க்கையை வாழுங்கள் இது ஊழலை அகற்றிவிடும் இது எனது செய்தி.<\/li><li>தமக்கு வாக்களித்தவர், வாக்களிக்காதவர் என பாரபட்சமின்றி மக்கள் அனைவருக்குமான அரசாக இந்த அரசு செயல்படும். சமூக நீதி, சமுத்துவத்தை அடித்தளமாகக் கொண்ட அரசாக இந்த அரசு செயல்படும்.<\/li><li>மாநில சுயாட்சி இலக்கை எட்ட தமிழக அரசு உறுதியாக உள்ளது. தமிழ்நாட்டின் கோரிக்கைகளை ஒன்றிய அரசு பரிசீலித்து நிறைவேற்றும் என்று நம்புகிறேன்.தமிழை இந்திய அலுவல் மொழியாக ஆக்க தமிழ்நாடு அரசு தொடர்ந்து பாடுபடும்.<\/li><li>கவச உடை அணிந்து கொரோனா நோயாளிகளை பார்வையிட்ட முதல்வர் மு.க.ஸ்டாலினுக்கு எனது பாராட்டுக்கள். தமிழ்நாட்டுக்கான மத்திய அரசின் கொரோனா தடுப்பூசிகள் போதுமானதாக இல்லை.<\/li><li>மக்கள் பிரதிநிதிகள், அரசு அலுவலர்கள் மீதான புகாரை விசாரிக்கும் லோக் ஆயுக்தாவுக்கு உரிய அதிகாரம் வழங்குவோம்.ரூ2.10 லட்சம் ரேசன் அட்டைதாரர்களுக்கு ரூ4,000 வழங்கப்பட்டுள்ளது.கிங் ஆராய்ச்சி வளாகத்தில் ரூ250 கோடியில் பன்னோக்கு சிறப்பு மருத்துவமனை.<\/li><li>ஈழத் தமிழர்களுக்கு இலங்கையில் சம உரிமை கிடைக்க வலியுறுத்துவோம் . ஈழத் தமிழர்களுக்கு இந்திய குடியுரிமை வழங்க நடவடிக்கை எடுக்கப்படும்<\/li><li>உங்கள் தொகுதியில் முதலமைச்சர் திட்டத்தின் மூலம் 63,500 மனுக்கள் மீது தீர்வு.கர்நாடகாவின் மேகதாது அணை திட்டத்தை மத்திய அரசு நிராகரிக்க வேண்டும்.69 சதவீத இட ஒதுக்கீடு தொடர்ந்து பாதுகாக்கப்படும்.<\/li><li>நீட் தேர்வை ரத்து செய்யும் சட்ட முன் வடிவை கொண்டு வந்து ஜனாதிபதி ஒப்புதல் பெற நடவடிக்கை எடுக்கப்படும்.<\/li><li>கார்ப்பரேட் நிறுவனங்கள், அரசியல் கட்சிகள் தோளோடு தோள் நின்று கொரோனாவை எதிர்த்து பணிபுரிகின்றனர். கொரோனா காலத்தில் மக்களுக்கு ரூ.4 ஆயிரம் வழங்கியது தமிழக அரசு. முதல்வர் நிவாரண நிதிக்கு ரூ.335 கோடி நிதி குவிந்துள்ளது. நிதிநிலை குறித்த வெள்ளை அறிக்கை ஜூலை மாதம் வெளியிடப்படும்.<\/li><li>வேளாண்துறைக்கு முக்கியத்துவம் அமைக்கும் வகையில் தனி பட்ஜெட் அமைக்கப்படும். சாகுபடியில் புதிய தொழில் நுட்பங்களை புகுத்தி வேளாண்மையை நவீனமாக முக்கியத்துவம் கொடுக்கப்படும். கலைஞரால் தொடங்கப்பட்ட உழவர் சந்தைக்கு புத்துயிர் அளிக்கப்பட்டு மாநிலம் முழுவதும் உழவர் சந்தை அமைக்கப்படும். இலங்கை தமிழ் அகதிகளுக்கு இந்திய குடியுரிமை வழங்க தேவையான சட்டங்களும் திருத்தங்களையும் மேற்கொள்ள மத்திய அரசை தமிழக அரசு வலியுறுத்தும்.<\/li><li>ஏழையின் சிரிப்பில் இறைவனை காண்போம் என்ற அண்ணாவின் பொன்மொழிக்கு ஏற்ப திமுக அரசு செயல்பட்டு வருகிறது .எல்லா வளமும் கொண்ட மாநிலமாக தமிழ்நாட்டை மாற்ற இந்த அரசு உறுதியேற்றுள்ளது.<\/li><li>கச்சத் தீவு மீட்பு, மீனவர் நலனுக்கான ஆணையம் அமைக்க நடவடிக்கை எடுக்கப்படும். அரசின் மேற்ப்பார்வையில் கிராமப்புற சந்தைகள், வாகனங்களில் காய்கறி விற்பனை செய்தல் விரிவாக்கம் செய்யப்படும்.காவிரி- குண்டாறு உள்ளிட்ட நதிநீர் இணைப்பு திட்டங்களை செயல்படுத்த வலியுறுத்துவோம்.மின்வாரிய நெருக்கடி தொடர்பான உரிய ஆய்வு மேற்கொள்ளப்படும்.பெரிய நகரங்களின் புறநகர் பகுதிகளில் துணை நகரங்கள் உருவாக்கப்படும்<\/li><li>சட்டம் &#8211; ஒழுங்கை நிலைநாட்டுவதற்கு தமிழக அரசு உயர் முன்னுரிமை அளிக்கும்.சாதிமதப் பிரச்சனை இல்லாத அமைதியான இணக்கமான சூழல் மாநில வளர்ச்சிக்கு இன்றியமையாதது.விடுபட்ட 9 மாவட்டங்களில் கொரோனா குறைந்தவுடன் உள்ளாட்சி தேர்தல் நடத்தப்படும்.<\/li><li>எங்கும் எப்போதும் அரசு சேவைகளை மக்கள் இணைய வழியில் உடனுக்குடன் பெற வழிவகை செய்யப்படும்.<\/li><li>சிங்கார சென்னை -2 திட்டம் விரைவில் செயல்படுத்தப்படும். தமிழகத்தில் தடையற்ற மின்சாரம் வழங்க அரசு உறுதியாக உள்ளது.மதுரையில் ரூ70 கோடியில் கலைஞர் நூலகம் அமைக்கப்படும்.<\/li><li>மதுரவாயல் சென்னை துறைமுகம் பறக்கும் சாலை திட்டம் விரிவுபடுத்த நடவடிக்கை எடுக்கப்படும்.<\/li><li>தமிழ் வழியில் பயின்றோருக்கு அரசு வேலைவாய்ப்புகளில் முன்னுரிமை வழங்கப்படும். புதிய ரேசன் அட்டை விண்ணப்பித்தால் 15 நாட்களில் ஸ்மார்ட் கார்டு வழங்கப்படும். 3 விவசாய சட்டங்களை ரத்து செய்ய சட்டசபையில் தீர்மானம் நிறைவேற்றப்படும்.<\/li><li>மாநிலங்களுக்கு இடையேயான நதிநீர் பிரச்னைகளில் தமிழ்நாட்டின் உரிமைகளை பாதுகாத்திட அரசு உறுதியான நடவடிக்கைகளை எடுக்கும்.<\/li><li>பணிபுரியும் இடங்களில் பெண்களுக்கு எதிரான குற்றங்களை தடுக்க நடவடிக்கை எடுக்கப்படும்.<\/li><li>தென் மாவட்டங்களின் தொழில் வளர்ச்சிக்கு தேவையான திட்டங்களை வகுக்க நீதியரசர் ரத்தினவேல் பாண்டியன் தலைமையில் குழு அமைக்கப்படும்.<\/li><li>சென்னை-கன்னியாகுமரி தொழில் பெருவழியில் புதிய தொழில் நிறுவனங்கள் கொண்டுவர நடவடிக்கை எடுக்கப்படும்.அரசு பணியில் ஆதி திராவிடர் பழங்குடியினருக்கான காலியிடங்கள் சிறப்பு நியமனம் மூலம் நிரப்பப்படும்.தமிழகத்தில் சுற்றுலாத்துறையை மேம்படுத்த நடப்பாண்டு பெரிய திட்டமொன்று நடைமுறைப்படுத்தப்படும். கொரோனா மூன்றாம் அலையை சமாளிக்க அனைத்து நடவடிக்கைகளையும் அரசு மேற்கொள்ளும்.<\/li><\/ul>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95-%e0%ae%9a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%9a%e0%ae%aa%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%b0\/\" rel=\"nofollow\">தமிழக சட்டசபையில் கவர்னர் உரை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%ae%e0%ae%bf%e0%ae%b4%e0%ae%95-%e0%ae%9a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%9a%e0%ae%aa%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%b5%e0%ae%b0%e0%af%8d%e0%ae%a9%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 08:28:56 +0000"},{"title":"பஸ்கள் மெட்ரோ ரயில் ஓடின: அனைத்து கடைகள் உடற்பயிற்சிக் கூடங்கள் திறப்பு","text":"<p>பெங்களூரு, ஜூன் 21 &#8211; ஏறக்குறைய கடந்த இரண்டு மாதங்களாக மாநிலத்தின் மொத்த வர்த்தகம் , தொழில்கள் , கடைகள் , போக்குவரத்து என அனைத்தும் ஸ்தம்பித்துவிட்டிருந்த நிலையில் இன்று காலை முதல் மாநிலத்தில் தலைநகர் பெங்களூரு உட்பட 19 மாவட்டங்களில் கொரோனா லாக் டவுன் இரண்டாவது தளர்வு அமுலுக்கு வந்த நிலையில் மாநில மக்கள் நிம்மதி பெரு மூச்சுவிட்டுள்ளனர். இன்று காலை 6 மணிமுதல் மாலை 5 மணி வரை இந்த மாவட்டங்களில் பெரும்பாலான நடவடிக்கைகளுக்கு அரசு அனுமதி அளித்துள்ளது. இதனால் இன்று காலை முதலே நகரமெங்கும் மக்களிடையே ஒரு வித புத்துணர்ச்சி மற்றும் சுறுசுறுப்பு காணப்பட்டது. தவிர மாநில அரசின் போக்குவரத்து துறைகளான கே எஸ் ஆர் டி சி மற்றும் பி எம் டி சி பஸ் களும் இன்று காலை முதலே ஓட துவங்கியுள்ளன. இதே போல் நகரின் வேலைகளுக்கு செல்லும் பெரும்பான்மையானோருக்கு வரப்ரசாதமாயிருந்த மெட்ரோ ரயிலும் இன்று காலை முதல் தன் ஓட்டத்தை துவங்கியுள்ளது. இந்த இரண்டாவது தளர்வில் நகரில் கடைகள் ,மார்கெட்டுகள் மட்டுமின்றி நகை கடைகள் துணிக்கடைகள் என பெரும்பாலான கடைகள் அனைத்தும் திறந்திருந்ததில் அனைத்து இடங்களிலும் மக்கள் புது உத்வேகத்துடன் இயங்கியது தெரியவந்தது. இத்தனை நாட்களாக வீட்டுக்குள்ளேயே அடைபட்டு கிடந்த மக்கள் மிகவும் மகிஷ்ச்சியுடன் தங்கள் அலுவல்களை இன்று காலை முதல் துவங்கியுள்ளனர். இது மட்டுமின்றி இத்தனை நாட்களை வேலை வாய்ப்புகளின்றி தங்கள் வாழ்வாதாரத்தையே இழந்து அல்லல்பட்டுக்கொண்டிருந்த அனைத்து தொழில் புரியும் ஏழை தொழிலாளர்களும் தங்களுக்கு சுததிரம் கிடைத்து விட்ட எண்ணத்தில் தங்கள் பணியிடம் நோக்கி விரைந்தது தெரிய வந்தது. இந்த நிலையில் இந்த 19 மாவட்டங்களில் பெரும்பாலான மக்கள் தங்கள் சகஜ வாழ்க்கைக்கு திரும்பியிருப்பது எங்கெங்கும் தென்பட்டது. அதே போல் l நகரின் அனைத்து ஓட்டல்களும் திறக்கப்பட்டு ஐம்பது சதவிகித வாடிக்கையாளர்களுடன் செயல்பட துவங்கியுள்ளன. பேருந்துகளில் ஐம்பது சதவிகித பயணிகள் மட்டுமே பயணிக்க வேண்டும் என அரசு அறிவித்திருந்த போதிலும் அதற்கும் அதிகமாகவே மக்கள் பஸ் களில் இருந்ததும் தெரிய வந்தது. இந்த இரண்டாவது தளர்வால் மக்கள் வாழ்க்கை சகஜ நிலைக்கு மெல்ல மெல்ல திரும்புவது மட்டுமின்றி அரசு கருவூலத்திற்கும் இந்த இரண்டாவது தளர்வு பெரும் வருவாயை தரும் என்பதில் சந்தேகமில்லை. இன்று முதல் அனைத்து வர்த்தக வியாபாரத்திற்கும் அனுமதி என அரசு அறிவித்த உடனேயே பெரும்பாலான கடை காரர்கள் நேற்று மாலை முதலே கடைகளை திறந்து சுத்தப்படுத்த துவங்கிவிட்டனர். நகரில் சில இடங்களில் மால்கள் திறந்திருந்தாலும் இன்று அங்கு அந்தளவிற்குமக்கள் இன்னும் சேர துவங்கவில்லை என்பதும் தெரிய வந்தது. இந்த இரண்டாவது தளர்வில் நீச்சல் குளங்கள் ,கோவில்கள் சர்ச்சுகள் மசூதிகள் , கல்வி மையங்கள் , தியேட்டர்கள் போன்றவற்றிருக்கு இன்னும் அனுமதி அளிக்கவில்லை என்பது குறிப்பிடதக்கது. அதே போல் மதுக்கடைகளில் வெறும் பார்ஸளுக்கு மட்டுமே அனுமதி அளிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b8%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%ae%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b-%e0%ae%b0%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%93%e0%ae%9f%e0%ae%bf%e0%ae%a9\/\" rel=\"nofollow\">பஸ்கள் மெட்ரோ ரயில் ஓடின: அனைத்து கடைகள் உடற்பயிற்சிக் கூடங்கள் திறப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b8%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%ae%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%b0%e0%af%8b-%e0%ae%b0%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%93%e0%ae%9f%e0%ae%bf%e0%ae%a9\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 08:27:34 +0000"},{"title":"சிறுமியை நரபலி கொடுக்க முயற்சி 5 பேர் கைது","text":"<p>பெங்களூர், ஜூன் 21- மந்திரவாதி ஒருவரின் ஆலோசனை பேரில் 10 வயது சிறுமியை நரபலி கொடுக்க நடந்த முயற்சி காரணமாக இரண்டு பெண்கள் உட்பட 5 பேரை நெலமங்கலா கிராம போலீசார் கைது செய்துள்ளனர் அவர்களிடம் தொடர்ந்து விசாரணை நடத்தி வருகின்றனர் இச்சம்பவம் பற்றி தெரியவருவதாவது-<br \/>நெலமங்கள அருகே காந்திகிராமத்தில் ஒரு வீட்டின் முன்பு விளையாடிக் கொண்டிருந்த 10 வயது சிறுமியை குற்றவாளிகள் கடத்தி சென்றுள்ளனர் இவர்களிடம் விசாரித்ததில், திடுக்கிடும் தகவல்கள் தெரியவந்தது. எதிர்வீட்டில் உள்ள சாவித்ரியம்மா, அவரது மகள் சவுமியா ஆகியோருக்கு தோஷம் இருப்பதாக மந்திரவாதி தெரிவித்துள்ளார். அப்போது சிறுமி ஒருவரை பூஜைக்கு அழைத்து வருமாறு மந்திரவாதி கூறியுள்ளார். அவரின் ஆலோசனைப்படி வீட்டின் அருகே விளையாடி கொண்டிருந்த எதிர் வீட்டு சிறுமியை அழைத்து கண்கொண்டு பூஜைக்கு சென்றுள்ளனர் அங்கு அந்த சிறுமிக்கு மாலை அணிவித்துள்ளனர்.<br \/>இவ்வேளையில், சிறுமியின் பாட்டி பல இடங்களில் தேடி அலைந்தார். அப்போது ஆள் நடமாட்டம் இல்லாத மைதானத்தில் எதிர் வீட்டு பெண்களுடன் மாலையுடன் பூஜையில் இருப்பது தெரியவந்தது. சிறுமியை அவர்களிடமிருந்து இருந்து மீட்கப்பட்ட பாட்டி, அங்கு மாய மந்திர பலியிடும் பூஜைக்குரிய நிலவரத்தை பார்த்து பதறினார் போலீசுக்கு தகவல் கொடுத்தார்.<br \/>அங்கு விரைந்து வந்த போலீசார், 2 பெண்கள், மந்திரவாதி உட்பட 5 பேரை போலீஸ் நிலையத்துக்கு அழைத்து சென்று விசாரித்தபோது, தோஷம் கலைக்க சிறுமியை பலிக்கொடுக்கும் அதிர்ச்சி தகவல் அம்பலமானது. இந்த 5 பேர் மீதும் கிரிமினல் வழக்கு பதிவு செய்துள்ளனர் மேற்கண்ட தகவலை போலீஸ் எஸ்.பி., வம்சி கிருஷ்ணா தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%ae%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%a8%e0%ae%b0%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%95%e0%af%8a%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%ae\/\" rel=\"nofollow\">சிறுமியை நரபலி கொடுக்க முயற்சி 5 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%af%81%e0%ae%ae%e0%ae%bf%e0%ae%af%e0%af%88-%e0%ae%a8%e0%ae%b0%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%95%e0%af%8a%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 08:25:48 +0000"}]