[{"title":"விஜய்யின் 65-வது திரைப்படம் \"பீஸ்ட்\"... First Look Poster வெளியீடு..!","text":"நடிகர் விஜய் நடித்து வரும் 65 வது திரைப்படத்துக்கு பீஸ்ட் (Beast) எனப் பெயரிடப்பட்டுள்ளது. நாளை விஜய்யின் 47 வது பிறந்த நாளை முன்னிட்டு அந்தப் படத்தின் First Look Poster வெளியாகி உள்ளது.\n நெல்சன் திலீப்குமார் இயக்கத்தில் தயாராகும் இப்படத்தில் விஜய்க்கு ஜோடியாக Pooja Hegde நடித்துள்ளார். மேலும் Yogi Babu, மலையாள நடிகர் Shine Tom Chacko உள்ளிட்ட பலர் இப்படத்தில் நடித்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/148749-விஜய்யின்-65-வது-திரைப்படம்-\"பீஸ்ட்\"...-First-Look-Poster-வெளியீடு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624280295148749.jpg"],"pubdate":"Mon, 21 Jun 2021 18:25:30 +0530"},{"title":"குழந்தைகள் பாதுகாப்புக்கு வழிகாட்டல்... இணையவழிக் கற்றலுக்கு நெறிமுறைகள்..! - பள்ளிக்கல்வித் துறை வெளியீடு","text":"பள்ளிக் குழந்தைகளைப் பாலியல் வன்முறையில் இருந்து பாதுகாப்பதற்கான வழிகாட்டுதல்களை பள்ளிக்கல்வித் துறை வெளியிட்டுள்ளது.\nமாணவர் பாதுகாப்பைத் தொடர்ச்சியாக மேற்பார்வையிடவும், அதுசார்ந்த நடவடிக்கைகளை மதிப்பீடு செய்யவும் ஒவ்வொரு பள்ளியிலும் மாணவர் பாதுகாப்பு ஆலோசனைக் குழு உருவாக்கப்படும்.\n மாணவர் பாதுகாப்பு ஆலோசனைக் குழு தங்களுக்கு வரும் எந்தப் புகாரையும் மாநிலக் கட்டுப்பாட்டு அறைக்குத் தெரிவிக்க வேண்டும். இணையவழிக் கற்றல் - கற்பித்தலின்போது ஆசிரியர்களும் மாணவர்களும் கண்ணியமாக உடை அணிய வேண்டும்.\nஇணைய வழிக் கற்றல் - கற்பித்தல் நிகழ்வுகளை முழுமையாகப் பதிவு செய்வதுடன், பதிவுகளை மாணவர் பாதுகாப்பு ஆலோசனைக் குழுவினர் ஆய்வு செய்ய வேண்டும். மாணவர்கள் புகார்கள் கருத்துக்கள் தெரிவிக்கப் பள்ளி வளாகத்தில் பாதுகாப்புப் பெட்டிகள் வைக்கப்படும்.","link":"https:\/\/www.polimernews.com\/view\/148748-குழந்தைகள்-பாதுகாப்புக்கு-வழிகாட்டல்...-இணையவழிக்-கற்றலுக்கு-நெறிமுறைகள்..!---பள்ளிக்கல்வித்-துறை-வெளியீடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624279998148748.jpg"],"pubdate":"Mon, 21 Jun 2021 18:19:31 +0530"},{"title":"Vijay TV Serial Mega Sangamam; காதல் தோல்வியில் கண்ணன்… காதலை சொல்ல முடியாமல் ஐஸ்வர்யா","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகும் பாண்டியன் ஸ்டோர்ஸ் மற்றும் பாக்கியலட்சுமி சீரியல்களின் மெகா சங்கமத்தில் இன்று என்ன நடந்தது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>இன்றைய எபிஷோடில்…<\/p>\n\n\n\n<p>எங்க அம்மா என்னை எந்த வேலையும் பாக்க விடமாட்டாங்க என பாக்கியாவிடம் சொல்கிறாள் தனம். மேலும் வளைகாப்புக்கு பாக்கியா குடும்பத்தை அழைக்கிறாள் தனம். குழந்தை பிறந்த பின் சென்னைக்கு வர வேண்டும் என தனத்தை அழைக்கிறாள் பாக்கியா. அதற்கு தனம் நாங்க ஏற்கனவே வரலாம்னு நினைச்சோம் ஆனா நிறைய வேலை இருந்ததால வர முடியலை என்கிறாள்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-315886\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/pa2.jpg\" style=\"width: 667px;\" width=\"842\" \/><\/p>\n\n\n\n<p>அடுத்ததாக சார்ஜர் கொடுக்கும் கண்ணனிடம், ஏன் ஒரு மாதிரியா இருக்கீங்க என கேட்கிறாள் இனியா. அதற்கு கண்ணன் ஒண்ணுமில்லை என சமாளிக்க, உடனே இனியா காதல் தோல்வியா என கேட்கிறாள். ஆம் என கண்ணன் சொல்ல யாரு அந்த பொண்ணு? என்ன ஆச்சு என கேட்கிறாள். அதற்கு கண்ணன், எனக்கு கொஞ்ச நாளாதான் அந்த பொண்ண தெரியும், ஆனா அவ இப்ப வேற ஒருத்தன காதலிக்கிறா என்கிறான்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-315887\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/pa6.png\" style=\"width: 667px;\" width=\"820\" \/><\/p>\n\n\n\n<p>அப்போது அங்கு வரும் ஐஸ்வர்யா, இனியாவும் கண்ணனும் பேசுவதைக் கண்டு எரிச்சலடைகிறாள். இனியா தனக்கு இரண்டு தடவை காதல் தோல்வி ஏற்பட்டதாக கண்ணனிடம் கூறுகிறாள். பிறகு ஐஸ்வர்யா அவர்களை நெருங்கி வர உடனே அங்கிருந்து கிளம்புகிறான் கண்ணன். ஐஸ்வர்யா இனியாவிடம் என்ன பேசிட்டு இருந்தீங்க என கேட்க, அதற்கு இனியா நீங்க ஏன் அத கேக்குறீங்க என கேட்கிறாள். நானும் கண்ணன் மாமாவும் பேசுனத உங்ககிட்ட சொல்ல முடியாது என சொல்லிவிட்டு செல்கிறாள் இனியா. கண்ணன் தன்னிடம் மட்டும் பேசாததை நினைத்து கவலைப்படுகிறாள் ஐஸ்வர்யா.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-315888\" height=\"768\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/pa3.jpg\" style=\"width: 667px;\" width=\"835\" \/><\/p>\n\n\n\n<p>அடுத்ததாக, தன் கணவரிடம் போனில் பேசிக் கொண்டிருக்கும் பாட்டி ஈஸ்வரியை கலாய்க்கிறாள் இனியா. அப்போது கஸ்தூரி நீங்க லவ் மேரேஜா என ஈஸ்வரியிடம் கேட்க, வெட்கப்படுகிறாள் ஈஸ்வரி. அப்போது ஜெனி, முல்லையின் லவ் ஸ்டோரியை கேட்க, கஸ்தூரி அந்தக் கதையை சொல்கிறாள். அடுத்து கஸ்தூரி, மல்லியின் காதல் கதையைப் பற்றி கேட்கிறாள். அதற்கு மல்லி அது ஒரு சினிமா மாதிரி இருந்துச்சு என சொல்கிறாள். அடுத்து வண்டி ஜெனி பக்கம் திரும்புகிறது. நீங்களும் லவ், மேரேஜ் தானே, ஆனா இங்க உங்கள சேர்ந்தே பார்க்க முடியல என கேட்கிறாள் கஸ்தூரி. அதற்கு ஈஸ்வரி செழியனுக்கு நிறைய வேலை இருக்கு அதான் என்கிறாள். மேலும் ஜெனிக்காக செழியன் போலீஸ் ஸ்டேசன் போய் அடியெல்லாம் வாங்கிருக்கான் என்கிறாள். அப்போது ஜெனி, ஆமா ரொம்ப கஷ்டப்பட்டு தான் கல்யாணம் பண்ணோம், பாக்கியா தான் எங்கள ஒண்ணு சேர்த்து வச்சாங்க என கூறுகிறாள்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-315889\" height=\"546\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/pa5.jpg\" style=\"width: 667px;\" width=\"964\" \/><\/p>\n\n\n\n<p>அடுத்ததாக, பசங்க எல்லோரும் ஒன்றாக அமர்ந்து பேசிக் கொண்டிருக்கிறார்கள். அப்போது செழியன் கண்ணனிடம் ஏன் ஒரு மாதிரி இருக்க என கேட்கிறான். அதற்கு எழில் அவனுக்கு என்மேல தான் கோபம் என்கிறான். அடுத்து செழியன் தூங்குவதற்காக கிளம்ப, எழில் அவனை தடுத்து இங்கேயே இருக்க சொல்கிறான். அப்போது பிரசாந்த் ஐஸ்வர்யா என்னை கூப்பிட்ட மாதிரி இருந்துச்சு என கிளம்புகிறான். அதற்கு எழில் யாருமே கூப்பிடல என உட்கார வைக்கிறான். ஐஸ்வர்யா மீது உனக்கு என்ன அக்கறை என செழியன் கேட்க, அதற்கு பிரசாந்த் அவளுக்காக கவலைப்பட நான் தான் இங்க இருக்கேன் என்கிறான். இதைக் கேட்டு எரிச்சலாகி கிளம்புகிறான் கண்ணன்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-315890\" height=\"657\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/pa1.jpg\" style=\"width: 667px;\" width=\"1366\" \/><\/p>\n\n\n\n<p>அடுத்த நாள், ஜெனியிடம் வீடு வாங்குற பிளான் பத்தி பேசுகிறான் செழியன். அப்போது உங்க அப்பா அக்கௌண்ட்க்கு பணம் போடுறேன் அதை பில்டர்கிட்ட கொடுக்க சொல்லு என்கிறான். ஏன் இதைப் பத்தி உங்க அம்மா அப்பாக்கிட்ட பேசமாட்டேங்குற என கேட்கிறாள் ஜெனி. அதற்கு செழியன் அதில் நிறைய பிரச்சனை இருக்கு நான் சென்னை போய் சொல்லிக்கிறேன் என்கிறான். இப்ப சொன்ன நாம தனியா போற மாதிரி இருக்கும், அதனால அப்புறம் சொல்லிக்கலாம் என்கிறான்.<\/p>\n\n\n\n<p>அடுத்ததாக, எனக்கு குழந்தை இல்லாதது நல்லதா போச்சு என சொல்கிறாள் மல்லி. அப்போது முல்லை கவிதாகிட்ட வேற கல்யாணம் பத்தி பேசுனீங்களா என கேட்கிறாள். எழில் தான் பேசிக்கிட்டு இருக்கான் என கூறும் பாக்கியா, மல்லியிடம் நீயும் சின்ன வயசுல புருசன பிரிஞ்சுட்டியே என வருத்தப்படுகிறாள். அதற்கு மல்லி சொத்து இருப்பதாக பெருமையாக சொல்கிறாள். அப்போது முல்லை, உனக்கு வேற மாப்பிள்ளை பார்க்கட்டுமா என கேட்க, பிரசாந்த் என் பையன் மாதிரி அவனுக்கு கல்யாணம் பண்ண போற வயசுல நீ என்ன கல்யாணம் பண்ண சொல்லி கேக்குறியா என சொல்கிறாள்.<\/p>\n\n\n\n<p>அடுத்து சமையல் அறையில், ஐஸ்வர்யா சமையல் செய்துவிட்டதாக கூறி எல்லோரையும் ஆச்சரியப்படுத்துகிறாள். அப்போது ஐஸ்வர்யா பாக்கியாவை நான் எப்படி கூப்பிடுறது என கேட்க, அம்மானு கூப்பிடு என்கிறாள் பாக்கியா. அதைக் கேட்டு சந்தோஷப்படும் ஐஸ்வர்யா பாக்கியாவை அம்மா என கூப்பிடுகிறாள். பின்னர் மல்லி ஐஸ்வர்யா பொறுப்பா நல்ல பொண்ணா இருக்கா அதான் பிரசாந்த்க்கு பிடிச்சிருக்கு என்கிறாள்.<\/p>\n\n\n\n<p>அடுத்ததாக, காலேஜ்க்கு அப்புறம் என்ன படிக்க போற என ஐஸ்வர்யாவிடம் கேட்கிறான் எழில். அதுக்கு ஐஸ்வர்யா என் சித்தி என்னை டிகிரி படிக்க வைக்குறதே பெரிய விஷயம் என்கிறாள். நீ சென்னை வந்திருக்கியா என எழில் கேட்க, பேச்சுப் போட்டியில் கலந்து கொள்வதற்காக சென்னை வந்ததாக கூறும் ஐஸ்வர்யா, ஸ்கூல்ல டாப்பராக இருந்ததாகவும் கலெக்டர் ஆக விரும்புவதாகவும் கூறுகிறாள். இதைக் கேட்டு ஆச்சரியப்படும் எழில், கண்ணனைக் கூப்பிட்டு ஐஸ்வர்யா கலெக்டர் ஆக விரும்புவதைக் கூறுகிறான். என்கிட்ட எதுவுமே சொன்னதில்ல, என கண்ணன் சொல்ல, அதற்கு ஐஸ்வர்யா இனி எதுவுமே கேட்டதில்ல என்கிறாள். அப்போது அங்கு வரும் பிரசாந்த் ஐஸ்வர்யாவை மீனை பார்க்க அழைக்கிறான். இதைப் பார்த்து எரிச்சலாகிறான் கண்ணன். இத்துடன் இன்றைய எபிஷோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-mega-sangamam-bakiyalakshmi-pandian-stores-today-episode-kannan-opens-up-to-iniya-315883\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/pa4.jpg"],"pubdate":"Mon, 21 Jun 2021 18:01:26 +0530"},{"title":"நகையை ஒளித்து வைத்துவிட்டு, திருட்டுப் போனதாக நாடகமாடிய மூதாட்டி...  எச்சரித்து அனுப்பிய போலீசார்","text":"மதுரையில் கணவனை இழந்து வறுமையில் வாடும் மகளுக்காக 26 சவரன் நகை கொள்ளை போய் விட்டதாக நாடகமாடிய 80 வயது மூதாட்டியை போலீசார் எச்சரித்து அனுப்பி வைத்தனர்.\nஅண்ணாநகர்  LIC காலனியைச் சேர்ந்த சரஸ்வதி என்ற அந்த மூதாட்டிக்கு ஒரு மகன், ஒரு மகள் உள்ளனர். இந்த நிலையில் தன் வீட்டில் யாரும் இல்லாத நேரம் பார்த்து, வீட்டின் முன்பக்க கதவின் பூட்டை உடைத்து 26 சவரன் நகைகளை மர்ம நபர்கள் திருடிச் சென்றுவிட்டனர் என போலீசில் புகாரளித்தார் மூதாட்டி.\nதீவிர விசாரணையில்  மூதாட்டி நாடகமாடியது தெரியவந்தது. மூதாட்டிக்கு ஒரு மகன், மகள் உள்ள நிலையில், மகளின் கணவர் உடல்நலக்குறைவு காரணமாக இறந்துபோய் வருமானம் இல்லாமல் வறுமையில் வாடி வந்துள்ளார். தன்னிடம் இருக்கும் 26 சவரன் நகையை மகளுக்கு கொடுக்க எண்ணினாலும் அதற்கு மகனும் மருமகளும் எதிர்ப்பு தெரிவித்து வந்தனர் என்று கூறப்படுகிறது. இதனால் தனது நகையை வீட்டில் உள்ள அரிசிப் பானையில் ஒளித்து வைத்துவிட்டு, திருட்டுப் போனதாக மூதாட்டி நாடகமாடியது தெரியவந்தது.","link":"https:\/\/www.polimernews.com\/view\/148747-நகையை-ஒளித்து-வைத்துவிட்டு,-திருட்டுப்-போனதாக-நாடகமாடிய-மூதாட்டி...--எச்சரித்து-அனுப்பிய-போலீசார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624279538148747.jpg"],"pubdate":"Mon, 21 Jun 2021 17:59:49 +0530"},{"title":"உலகின் மிகப்பெரிய போர்க்கப்பலுக்கு அதிர்வு சோதனை நடத்திய அமெரிக்கா","text":"உலகின் மிகப்பெரியதும், 333 மீட்டர் நீளமுள்ளதும், புதியதுமான USS Gerald R Ford போர்க்கப்பல், முழுமையான அதிர்வு சோதனைக்கு உட்படுத்தப்பட்ட வீடியோ காட்சிகளை அமெரிக்க கடற்படை வெளியிட்டுள்ளது.\nஅமெரிக்காவின் கிழக்கு கடலில் இந்த கப்பலுக்கு மிக அருகில் சுமார் 20 டன் வெடிமருந்துகள் வெடிக்க வைக்கப்பட்டு, அதனால் ஏற்பட்ட அதிர்வுகளை கப்பல் தாங்கியதா என சோதித்து பார்க்கப்பட்டது. அப்போது வெடிமருந்துகளின் தாக்கத்தால் கடல் நீர் சிறு குன்று போல மேலெழும்பியது... சவாலான அல்லது போர்க்காலங்களில் புதிய போர்க்கப்பல்களால் தாக்குபிடிக்க முடியுமா என்பதை சோதிக்க இந்த அதிர்வு சோதனை நடத்தப்பட்டதாக அமெரிக்க கடற்படை தெரிவித்துள்ளது.\nஇதனிடையே புளோரிடாவுக்கு கிழக்கே 161 கிலோ மீட்டர் தொலைவில் ரிக்டர் அளவையில் 3.9 ஆக நிலநடுக்கம் பதிவானதாக அமெரிக்காவின் ஜியாலஜிகல் சர்வே துறை தெரிவித்துள்ளது. இந்த சோதனையின் விளைவாக நிலநடுக்கம் ஏற்பட்டிருக்கலாம் என சில அமெரிக்க ஊடகங்கள் தெரிவித்துள்ளன.","link":"https:\/\/www.polimernews.com\/view\/148746-உலகின்-மிகப்பெரிய-போர்க்கப்பலுக்கு-அதிர்வு-சோதனை-நடத்திய-அமெரிக்கா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624278103148746.jpg"],"pubdate":"Mon, 21 Jun 2021 17:47:29 +0530"},{"title":"மாணவர்களுக்கு இரட்டை முகக்கவசம் அணிவித்து சிபிஎஸ்இ 12ஆம் வகுப்புத் தேர்வை நடத்தலாம்... உச்ச நீதிமன்றத்தில் காரசார வாதம்","text":"மாணவர்களுக்கு இரட்டை முகக்கவசம் அணிவித்து சிபிஎஸ்இ 12ஆம் வகுப்புத் தேர்வை நடத்தலாமே என உச்ச நீதிமன்றத்தில் காரசார வாதம் நடைபெற்றுள்ளது.\nசிபிஎஸ்இ அறிவித்த மதிப்பெண்  கணக்கீட்டு முறையை எதிர்த்து மாணவர்கள் மற்றும் பெற்றோர் சங்கங்கள் உச்ச நீதிமன்றத்தில் தாக்கல் செய்த மனுக்கள் நீதிபதி கன்வீல்கர் தலைமையிலான அமர்வில் விசாரணைக்கு வந்தது. அப்போது மனுதாரர்கள் தரப்பில் ஆஜரான மூத்த வழக்கறிஞர், மாணவர்களின் எதிர்காலத்திற்கு மிக முக்கியமாகப் பன்னிரண்டாம் வகுப்புப் பொதுத் தேர்வுகளின் மதிப்பெண்கள் இருப்பதால் வெயிட்டேஜ் முறையில் மதிப்பெண் வழங்கப்படுவதை விரும்பவில்லை எனத் தெரிவித்தார்.\nமாணவர்களுக்கும் ஆசிரியர்களுக்கும் இரட்டை முகக்கவசம் அணிய வைத்தும், அதிகப்படியான மையங்களை அமைத்தும், கொரோனா பாதுகாப்பு விதிகளைப் பின்பற்றியும் தேர்வுகளைக் கண்டிப்பாக நடத்தலாம்,' என வாதிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/148745-மாணவர்களுக்கு-இரட்டை-முகக்கவசம்-அணிவித்து-சிபிஎஸ்இ-12ஆம்-வகுப்புத்-தேர்வை-நடத்தலாம்...-உச்ச-நீதிமன்றத்தில்-காரசார-வாதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624277662148745.jpg"],"pubdate":"Mon, 21 Jun 2021 17:42:07 +0530"},{"title":"ரூ.4.07 கோடிக்கு ஏலம் போய் சாதனை படைத்த ஃபாஸ்ட் அண்ட் பியூரியஸ் கார்","text":"பிரபல ஹாலிவுட் திரைப்படமான ”ஃபாஸ்ட் அண்ட் ப்யூரியஸ்” படத்தில் இடம் பெற்ற டொயோட்டா சுப்ரா கார்  4கோடி ரூபாய்க்கு ஏலம் போய் சாதனை படைத்துள்ளது.\nஅமெரிக்காவைச் சேர்ந்த Barrett-Jackson என்ற நிறுவனம் நடத்திய ஏலத்தில்,  Paul Walker பயன்படுத்திய 1994 ஆண்டு மாடலைச் சேர்ந்த டொயோட்டா சுப்ரா கார் காட்சியளித்த காரை வாங்க கடும் போடடி நிலவியது. \nகடைசியாக இந்திய ரூபாய் மதிப்பில் 4கோடியே 7லட்சம் ரூபாய்க்கு  டொயோட்டா சுப்ரா விற்பனையாகியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148742-ரூ.4.07-கோடிக்கு-ஏலம்-போய்-சாதனை-படைத்த-ஃபாஸ்ட்-அண்ட்-பியூரியஸ்-கார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624277190148742.jpg"],"pubdate":"Mon, 21 Jun 2021 17:34:06 +0530"},{"title":"இந்தியா – நியூசிலாந்து டெஸ்ட் ட்ராவில் முடிந்தால் என்ன ஆகும்? ரசிகர்களின் எதிர்பார்ப்பு என்ன?","text":"<p><strong>World test championship final Tamil News: <\/strong>இந்தியா &#8211; நியூசிலாந்து அணிகள் மோதும் உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப் போட்டி கடந்த வெள்ளிக்கிழமை (ஜூன் 18) முதல் நடைபெறும் என அறிவிக்கப்பட்ட நிலையில், மழையின் குறுக்கீட்டால் போட்டி துவங்க ஒரு நாள் தாமதம் ஆனாது. எனவே சனிக்கிழமை (ஜூன் 19ம் தேதி) தான் போட்டி நடந்தது.<\/p>\n\n\n\n<p>முதல் நாள் தான் இப்படி ஆகிவிட்டது. சரி 2வது நாள் ஆட்டமாவது தொடர்ந்து நடைபெறுமா என பெரிதும் எதிர்பார்க்கப்பட்ட நிலையில், 2வது மற்றும் நேற்றைய 3வது நாள் ஆட்டம் மழையின் குறுக்கீட்டாலும், வெளிச்சமின்மையாலும் தடை பட்டது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315873\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-21T172846.333-1.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>இருப்பினும், முதலில் பேட்டிங் செய்ய களமிறங்கிய இந்திய அணி ஓரளவு நிலையாக ஆடியது. அந்த அணி ஒரு வலுவான இலக்கை நிர்ணயிக்கும் என பலர் தெரிவித்து வந்தனர். ஆனால் தொடர் விக்கெட் சரிவால் 217 ரன்கள் மட்டும் சேர்த்து ஆல் அவுட்டானது. அணியில் அதிகபட்சமாக ரஹானே 49 ரன்களும், விராட் கோலி 44 ரன்களும் எடுத்தனர். சிறப்பாக பந்துகளை வீசிய ஜேமிசன் 22 ஓவர்களில் 31 ரன்கள் மட்டும் விட்டுக் கொடுத்து 5 விக்கெட்டுகளை கைப்பற்றினார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img alt=\"\" class=\"wp-image-315876\" height=\"462\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-21T172818.137.jpg?w=1024\" width=\"833\" \/><\/figure><\/div>\n\n\n\n<p>தொடர்ந்து களம் கண்ட நியூசிலாந்து அணி 3ம் நாள் ஆட்ட நேர முடிவில் 2 விக்கெட்டுகளை இழந்து 101 ரன்கள் எடுத்துள்ளது. இன்று 4ம் நாள் ஆட்டம் முழுமையாக மழையால் பாதிக்கப்படும் சூழல் தற்போது நிலவுகிறது.<\/p>\n\n\n\n<p>முன்னதாக, 5 நாட்கள் நடக்கும் இந்த ஆட்டத்திற்கு முடிவு எட்டப்படாவிட்டால் ‘ரிசர்வ் டே&#8217; (மாற்றுநாள்) ஒதுக்கப்படும் என ஐசிசி அறிவித்திருந்தது. எனினும், ரிசர்வ் டே ஒதுக்கப்படுவது குறித்து இப்போதே முடிவு செய்யப்படாது. நாளைய கடைசி நாளின் கடைசி நேரத்தில்தான் முடிவு செய்யப்படும். மேலும் இது குறித்த முடிவை ஆட்ட நடுவர் கிறிஸ் பிராட் தான் எடுப்பார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315875\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-21T173158.466-1.jpg?w=1024\" width=\"1200\" \/><figcaption>கிறிஸ் பிராட்<\/figcaption><\/figure><\/div>\n\n\n\n<p>இந்நிலையில், இரு அணிகளுக்கும் ரிசர்வ் டே ஒதுக்கப்பட்டு, அதில் விளையாடியும் முடிவு எட்டவில்லை என்றால் என்ன ஆகும் என்பதே பல ரசிகர்களின் கேள்வியாக உள்ளது. இது போல ஒருவேளை நடந்தால் என்ன செய்வது என்ற விதியை ஏற்கனேவே ஐசிசி அறிவித்துள்ளது. இதன்படி, &#8216;போட்டி ட்ரா &#8211; வானால் இரு அணிகளும் சாம்பியன்ஸ்களாக அறிவிக்கப்படுவார்கள். பரிசுத்தொகையை மொத்தமாக சேர்த்து இரு அணிகளுக்கும் பகிர்ந்து அளிக்கப்படும். மேலும் காதயம் (கோப்பை) இரு அணிகளிடமும் சம காலம் இருக்கும்&#8217; என குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-315878\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-21T172905.144-2.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>ஆனால், இந்த முடிவை கிரிக்கெட் ரசிகர்கள் ஏற்றுக் கொள்வார்களா என்பதில் பெரும் கேள்வி நிலவுகிறது. அதோடு இப்படி ஒரு முடிவிற்காகவா நாங்கள் இத்தனை நாட்கள் டெஸ்ட் தொடர்களை ஃபாலோ செய்து வந்தோம்? என்பது போன்ற கேள்விகளை அவர்கள் பொது தளங்களில் எழுப்பி வருகிறார்கள்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/world-test-championship-final-tamil-news-what-will-happen-if-wtc-final-ends-in-a-draw-315867\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-21T172043.424.jpg"],"pubdate":"Mon, 21 Jun 2021 17:33:52 +0530"},{"title":"கொரோனா சோதனை செய்வதாகக் கூறி புதிய ஆன்லைன் மோசடி - எச்சரிக்கும் போலீசார்..!","text":"கொரோனா சோதனை செய்வதாகக் கூறி, போலி இணையதளங்கள் மூலம் நடைபெறும் மோசடி குறித்து சைபர் கிரைம் போலீசார் எச்சரித்துள்ளனர்.\nகொரோனா சோதனைக்கான ஆய்வகங்கள் குறித்து இணையத்தில் தேடும்போது, பட்டியலிடப்படும் லிங்க்குகளை அப்படியே நம்பி விட வேண்டாம் என்றும், பிரபலமான ஆய்வகங்களைப் போல ஸ்பெல்லிங் அமைத்திருப்பார்கள் என்றும் எச்சரிக்கப்பட்டுள்ளது. இந்த மோசடி தளங்கள், வீட்டிற்கே வந்து மாதிரி எடுப்பதாகக் கூறி பணம் வசூலிக்கின்றனர் என்றும், வீட்டிற்கே வந்து மாதிரிகளை சேகரித்துச் சென்றும், பணம் வசூலிக்கின்றனர் என்றும் போலீசார் தெரிவிக்கின்றனர்.\nஅதன் பிறகு முடிவுகள் வராது அல்லது பொய்யான முடிவுகள் தெரிவிக்கப்படும். மேலும் ஆன்லைன் பிரதிநிதிகளுடன் பேசும்போது  தனிப்பட்ட தகவல்கள், கடவுச்சொல் அல்லது வேறு எந்த முக்கியமான ஆவணங்களையும் பகிர வேண்டாம்,","link":"https:\/\/www.polimernews.com\/view\/148741-கொரோனா-சோதனை-செய்வதாகக்-கூறி-புதிய-ஆன்லைன்-மோசடி---எச்சரிக்கும்-போலீசார்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624276849148741.jpg"],"pubdate":"Mon, 21 Jun 2021 17:27:12 +0530"},{"title":"வரும் 24ந் தேதி வரை சட்டமன்ற கூட்டத் தொடர் நடைபெறும் என அறிவிப்பு","text":"வரும் 24ஆம் தேதி வரை சட்டமன்றக் கூட்டத்தொடர் நடைபெறும் என சபாநாயகர் அப்பாவு அறிவித்துள்ளார்.\nசபாநாயகர் தலைமையில் அலுவல் ஆய்வுக் குழு கூடி, கூட்டத்தொடரை எத்தனை நாட்கள் நடத்துவது என முடிவு செய்யப்பட்டது. ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானத்தின் மீது விவாதம் நடைபெற்று, வரும் 24ஆம் தேதி அரசின் பதிலுரை இடம்பெறுகிறது.","link":"https:\/\/www.polimernews.com\/view\/148740-வரும்-24ந்-தேதி-வரை-சட்டமன்ற-கூட்டத்-தொடர்-நடைபெறும்-என-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624276526148740.jpg"],"pubdate":"Mon, 21 Jun 2021 17:22:01 +0530"},{"title":"பெண்கள் அரைகுறையாக ஆடை அணிவதே பாலியல் வன்முறைகள் அதிகரிக்க காரணம் என கூறிய பாகிஸ்தான் பிரதமரின் பேச்சுக்கு பெரும் எதிர்ப்பு","text":"பெண்கள் அரைகுறையாக ஆடை அணிவதே பாலியல் வன்முறைகள் அதிகரிக்க காரணம் என்ற பாகிஸ்தான் பிரதமர் இம்ரான் கானின் பேச்சுக்கு, சமூக ஊடகங்களில் பெரும் எதிர்ப்பு உருவாகி உள்ளது.\nHBO தொலைக்காட்சிக்கு அளித்த பேட்டியில், பெண்கள் உடலை காட்டும் வகையில் ஆடை அணிந்தால், ரோபோக்களாக இல்லாமல் இருந்தால் தவிர,அது ஆண்களிடம் உணர்வை தூண்டும் என இம்ரான் கான் கூறினார்.\nஇதற்கு கண்டனம் தெரிவித்துள்ள இணையவாசிகளும், பாகிஸ்தானின் எதிர்க்கட்சியினரும், இம்ரான் கான் பாலியல் வன்நிகழ்வுகளை ஆதரிப்பவர் என்றும், பாலியல் வன்முறைகளில் பாதிக்கப்படும் பெண்களுக்கு எதிரானவர் என்றும் கூறியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/148739-பெண்கள்-அரைகுறையாக-ஆடை-அணிவதே-பாலியல்-வன்முறைகள்-அதிகரிக்க-காரணம்-என-கூறிய-பாகிஸ்தான்-பிரதமரின்-பேச்சுக்கு-பெரும்-எதிர்ப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624276080148739.jpg"],"pubdate":"Mon, 21 Jun 2021 17:14:54 +0530"},{"title":"கன்னியாகுமரி அருகே ஆம்னி கார் குளத்திற்குள் மூழ்கி விபத்து... தந்தை, மகள் பரிதாபமாக உயிரிழப்பு","text":"கன்னியாகுமரி மாவட்டம் கருங்கல் அருகே கட்டுப்பாட்டை இழந்த ஆம்னி கார் குளத்திற்குள் மூழ்கிய விபத்தில், தந்தை, மகள் பரிதாபமாக உயிரிழந்தனர். மற்றொரு மகள் உயிருடன் மீட்கப்பட்டார்.\nசிதறால் பகுதியை சேர்ந்த ராஜேந்திரன் தனது மகள்கள் ஷாமிலி, ஷாலினியுடன் ஆம்னி காரில் ஈத்தாமொழி பகுதியில் உள்ள ஒரு கோயிலுக்கு சென்றுள்ளார். கார் கோணம் பகுதியில் சென்று கொண்டிருந்த போது, கட்டுப்பாட்டை இழந்து குளத்தில் பாய்ந்து மூழ்கியது. விபத்தை கண்ட பொதுமக்கள், விரைந்து செயல்பட்டு ஷாலினியை மட்டும் உயிருடன் மீட்டனர்.\nஅதற்குள் கார் முழுவதும் குளத்திற்குள் மூழ்கியதால், தீயணைப்புத்துறை தகவல் கொடுத்துள்ளனர். சம்பவ இடத்திற்கு வந்த தீயணைப்புத் துறையினர், காரை கயிற்றால் கட்டி இழுத்து கரை பகுதிக்கு இழுத்து வந்தனர். காருக்குள் சிக்கிய ராஜேந்திரனும், மகள் ஷாமிலியும் சடலமாக மீட்கப்பட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/148738-கன்னியாகுமரி-அருகே-ஆம்னி-கார்-குளத்திற்குள்-மூழ்கி-விபத்து...-தந்தை,-மகள்-பரிதாபமாக-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1624275624148738.jpg"],"pubdate":"Mon, 21 Jun 2021 17:04:00 +0530"},{"title":"அட “ஸ்பேஸ்க்கு” போறேன்னு சொன்னது குத்தமாய்யா? என்னா அடி! அமேசான் நிறுவனரை கதறவிட்ட பெட்டிசன்கள்","text":"<p>Viral News :  சில தினங்களுக்கு முன்பு விண்வெளிக்கு செல்கிறேன் என்று அமேசான் நிறுவனர் ஜெஃப் பெசோஸ் கூறியிருந்த நிலையில், அவர் பூமிக்கு திரும்பப் கூடாது என்று பலரும் மனுக்களை எழுத ஆரம்பித்துள்ளனர். ஒரு செயல்பாட்டுக்கு எதிராக பெட்டிசன் தயாரித்து அதற்கு ஆதரவு அளிக்கும் படி கேட்பது தான் இப்போதைய ட்ரெண்ட். அந்த வகையில் ஜெஃப் திரும்பி வரவே வேண்டாம் என்று எழுதப்பட்ட இரண்டு மனுக்களை 56 ஆயிரம் பேர் ஆதரித்துள்ளனர்.<\/p>\n\n\n\n<p>மனிதர்களை விண்வெளிக்கு அழைத்து செல்லும் திட்டம் ஒன்றை துவங்கியுள்ளது ப்ளூ ஆரிஜின் என்ற நிறுவனம். இதில் தானும், தன்னுடைய சகோதரர் மார்க் பெசோஸூம் விண்ணுக்கு செல்வதாக ஜூன் 7ம் தேதி அறிவித்திருந்தார். இவர்களை அழைத்துக் கொண்டு செல்லும் விண்கலம் ஜூலை 20ம் தேதி விண்ணில் பாய்கிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315861\" height=\"422\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/jeff-bezos-petition_759.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>“பணக்காரர்கள் பூமியில் வாழமாட்டார்கள். விண்வெளியிலும் வாழ மாட்டார்கள். ஆனால் அவர்கள் விண்வெளியை தேர்வு செய்து அங்கே இருப்பது தான் நல்லது என்று அந்த மனுவில் குறிப்பிட்டுள்ளனர். பலரும் இந்த மனுக்களை தங்களின் சமூக வலைதள பக்கங்களில் பதிவு செய்து இதற்கு ஆதரவு திரட்டி வருவது குறிப்பிடத்தக்கது. <\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/jeff-bezos-is-going-to-space-and-people-dont-want-him-to-return-back-315858\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Jeff-Bezos-petition_1200.jpg"],"pubdate":"Mon, 21 Jun 2021 16:51:41 +0530"},{"title":"52 நிமிடம்; மேசையை தட்டும் சத்தம் இல்லாமல் நடைபெற்ற முதல் ஆளுநர் உரை","text":"<p>No desk thumping : தமிழகத்தில் 16வது சட்டமன்ற தேர்தல்கள் நிறைவடைந்து திமுக ஆட்சி அமைத்தது. மே 7ம் தேதி முக ஸ்டாலின் முதல்வராக பொறுப்பேற்க அவர் தலைமையில் அமைச்சர்கள் பதவி ஏற்றார்கள். இந்நிலையில் இன்று 16வது சட்டமன்றத்தின் முதல் கூட்டத்தொடர் துவங்கியது.<\/p>\n\n\n\n<p>பல்வேறு முக்கிய அம்சங்கள் குறித்து இன்று மாநில ஆளுநர் தன்னுடைய உரையை ஆற்றினார். 52 நிமிடங்களுக்கும் மேலாக பேரவையில் அவருடைய உரை நிகழ்த்தப்பட்டது. எப்போதும் ஆளுநர், ஆளுங்கட்சியை பாராட்டும் விதமாக பேசும் போது எதிர்கட்சி உறுப்பினர்கள் பலமாக மேசையை தட்டுவார்கள்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/governor-banwarilal-purohit-speech-economist-team-to-advise-to-cm-mk-stalin-315785\/\"><strong>ஸ்டாலினுக்கு ஆலோசனை கூற ரகுராம் ராஜன் உள்ளிட்ட 5 பொருளாதார நிபுணர் குழு: ஆளுநர் உரை ஹைலைட்ஸ்<\/strong><\/a><\/p>\n\n\n\n<p>ஆனால் இன்று திமுக ஆட்சி குறித்து ஆளுநர் பேசும் போது, எதிர்க்கட்சி உறுப்பினர்கள் ஒருவரும் மேசையை தட்டவில்லை. 52 நிமிடங்கள் அனைவரும் மௌனமாக உரையை கேட்டுள்ளனர். கடந்த காலங்களில் நடைபெற்ற கூட்டத் தொடரில் இருந்து இது மிகவும் வித்தியாசமாக அமைந்திருந்தது குறிப்பிடத்தக்கது. <\/p>\n\n\n\n<p>சட்டமன்ற கூட்டத்தொடர் ஜூன் 24ம் தேதி வரை நடைபெறும் என்று சபாநாயகர் அப்பாவு தலைமையிலான அலுவல் ஆய்வு கூட்டத்தில் முடிவு செய்யப்பட்டுள்ளது. 24ம் தேதி அன்று சட்டமன்றத்தில் பதிலுரை வழங்குகிறார் முதலமைச்சர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tn-assembly-session-no-desk-thumping-till-the-governor-finished-his-speech-315824\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cats-17.jpg"],"pubdate":"Mon, 21 Jun 2021 16:35:54 +0530"},{"title":"தேர்தல் வாக்குறுதி… தேதி போட்டாங்களா..! ட்விட்டரில் வறுபடும் பிடிஆர் கமெண்ட்!","text":"<p>பெட்ரோல் டீசல் விலையைக் குறைக்க முடியாது என்று தமிழக நிதி அமைச்சர் பிடிஆர் பழனிவேல் தியாகராஜன் கூறியிருப்பது சமூக வலைதளங்களில் பெரிய விவாதப் பொருளாக மாறியிருக்கிறது. திமுக தனது தேர்தல் வாக்குறுதியை தவறுகிறதா என்று சமூக வலைதளங்களில் பலரும் கேள்வி எழுப்பி வருகின்றனர்.<\/p>\n\n\n\n<p>நேற்று செய்தியாளர்களைச் சந்தித்த தமிழக நிதியமைச்சர், பிடிஆர், 2014 ஆம் ஆண்டு மத்தியில் பாஜக அரசு பொறுப்பேற்ற பிறகு, பெட்ரோல் ஒரு லிட்டருக்கான வரியை 10 ரூபாய் 39 பைசாவில் இருந்து 32 ரூபாய் 90 பைசா என 3 மடங்குக்கு மேல் வரியை உயர்த்தியிருக்கிறார்கள். இதனால் மாநில அரசு வரி குறைப்பதிலும் பிரச்சினைகள் ஏற்பட்டுள்ளன. பெட்ரோல் மீதான கலால் வரி ரூ.10.39 ஆக இருந்தபோதே, கிட்டத்தட்ட 40 முதல் 45 சதவீதம் மாநிலங்களுக்கு பகிரக்கூடிய நிதி அளவாக நிர்ணயிக்கப்பட்டு இருந்தது. இப்போது முழு வரித் தொகையையும் மத்திய அரசே முழுமையாக எடுத்து கொள்கிறது.<\/p>\n\n\n\n<p>2019-20 ஆம் ஆண்டில் மத்திய அரசு கையாண்ட பெட்ரோல்-டீசல் மீதான வரி ரூ.2.40 லட்சம் கோடி, அது 2020-21ஆம் ஆண்டில் ரூ.3.90 லட்சம் கோடியாக உயர்ந்திருக்கிறது. அதாவது 63 சதவீதம் உயர்ந்துள்ளது. இதில் தமிழகத்துக்கு கிடைக்க வேண்டிய ரூ.336 கோடி குறைந்திருக்கிறது. பெட்ரோல் பங்குகளில் விலை மற்றும் வரி அதிகரித்தபோதும், தமிழகத்துக்கு கிடைக்க வேண்டிய பங்குகள் குறைந்துள்ளன.<\/p>\n\n\n\n<p>கச்சா எண்ணெய் பேரலுக்கு 112 டாலராக இருந்த போது பெட்ரோல் &nbsp;லிட்டருக்கு ரூ.69 தான். இதில் மாநிலத்தின் வருமானம் ரூ.14.47. தற்போது ஆனால் இன்று கச்சா எண்ணெய் விலை 40 டாலராக உள்ளபோது ஒரு லிட்டர் பெட்ரோல் விலை ரூ.98. இதில் தமிழக அரசின் பங்கு ரூ.23. மீதமுள்ள தொகை உற்பத்தியாளர்கள் மற்றும் மத்திய அரசாங்கத்திற்கு சேர்கிறது.<br \/><br \/>டீசலுக்கு தமிழக அரசின் வரி ரூ.17 தான். மீதமுள்ள ரூ.72, மத்திய அரசு மற்றும் உற்பத்தியாளர்களுக்கு செல்கிறது. 2011-ம் ஆண்டு 112 டாலராக கச்சா எண்ணெய் பேரல் விலை இருந்தபோது, ஒரு லிட்டர் டீசல் விலை ரூ.43.99 தான். இன்று 44 டாலருக்கு கச்சா எண்ணெய் இருக்கும்போது, டீசல் விலை ரூ.92. மற்ற மாநில அரசுகளை ஒப்பிடும்போது, தமிழக அரசு குறைவாகத்தான் பெட்ரோல்-டீசலில் இருந்து வரி எடுக்கிறது.<br \/><br \/>உத்தரபிரதேசம், உத்தரகாண்ட், இமாச்சலபிரதேசம், மேற்கு வங்காளம், அருணாசலபிரதேசம், மேகாலயா, திரிபுரா போன்ற மாநிலங்கள் மத்திய அரசுக்கு ரூ.1 கொடுத்தார்கள் என்றால், ரூ.10 வரை வரியை திருப்பி வாங்குகிறார்கள். தமிழகத்திற்கு மத்திய அரசிடம் இருந்தும் வராது, இங்கேயும் விலை உயர்த்தக்கூடாது என்றால் எப்படி அரசை நடத்துவது?<\/p>\n\n\n\n<p>பாஜக அரசு ஆட்சிக்கு வந்தபோது, செஸ் வரி மொத்த வரி வருமானத்தில் வெறும் 12 சதவீதமாகவே இருந்தது. மீதமுள்ள 88 சதவீதம் பகிர்ந்தளிக்கப்பட்டது. இன்றைக்கு எல்லாமே செஸ் வரி என போட்டு, கிட்டத்தட்ட 3 மடங்காக உயர்த்தி இருக்கிறார்கள். பகிர்ந்தளிக்கப்பட வேண்டிய தொகையையும் வெகுவாக குறைத்துவிட்டார்கள். இதனால் தான் எங்களால் பெட்ரோல்-டீசல் விலையை உடனடியாக குறைக்க முடியவில்லை. இவ்வாறு அமைச்சர் பேசினார்.<\/p>\n\n\n\n<p>பெட்ரோல் டீசல் விலையை குறைக்க முடியாது என நிதி அமைச்சர் பேசியிருப்பது சமூக வலைதளங்களில் விவாதத்தை கிளப்பியுள்ளது. பெட்ரோல், டீசலை ஜிஎஸ்டிக்குள் கொண்டு வர வலியுறுத்திய திமுக, ஆட்சியமைத்ததும் அப்படியெல்லாம் கொண்டுவர முடியாது என்கிறார் நிதி அமைச்சர் பிடிஆர்.<\/p>\n\n\n\n<p>பெட்ரோல் விலை அதிகரித்துக் கொண்டே போகிறது குறையுங்கள் என்றால், அதிலிருந்து தமிழகத்திற்கு கிடைக்கும் வரி குறைவு தான் அதையும் குறைத்தால் ஆட்சி நடத்துவது எப்படி என்று கேள்வி கேட்கிறார். மேலும் செய்தியாளர்களிடம் பேசும்போது, பெட்ரோல் டீசல் விலையை 5 ரூபாய் குறைப்பதாக திமுக தேர்தல் வாக்குறுதியில் கூறியிருந்தோம். ஆனால் எப்போது குறைப்போம் என்று தேதி கொடுத்து இருந்தோமா என கேட்கிறார் அமைச்சர். இதற்கு டுவிட்டரில் ஒருவர் இது ஆரம்பம் மட்டும் தான் என பதிவிட்டு, தேதி போட்டாங்களா என்ற ஹேஷ்டேக்கையும் உருவாக்கியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">இது ஆரம்பம் மட்டும்தான்&#8230;<a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%A4%E0%AF%87%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AF%8B%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%BE%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AE%BE?src=hash&amp;ref_src=twsrc%5Etfw\">#தேதிபோட்டாங்களா<\/a> <a href=\"https:\/\/t.co\/HC3OypiVaS\">pic.twitter.com\/HC3OypiVaS<\/a><\/p>&mdash; சௌமியா இராஜா (@sowmy08) <a href=\"https:\/\/twitter.com\/sowmy08\/status\/1406834044969504770?ref_src=twsrc%5Etfw\">June 21, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>ஆனால் தேர்தல் அறிக்கை வெளியிடும்போது, திமுக தலைவர் ஸ்டாலின் அனைத்து வாக்குறுதிகளும் நன்கு ஆராய்ந்து பின் தான் வெளியிட்டிருக்கிறோம், நிச்சயம் செயல்படுத்துவோம் என்றார். ஆனால் இப்போது மத்திய அரசு அதிக வரியை எடுத்துக்கொள்கிறது, மேலும் அவர்கள் தர வேண்டிய வரித் தொகைகள் பாக்கி இருக்கிறது. இன்னும் ரெண்டு வாரத்தில் வெள்ளை அறிக்கை வெளியிடுகிறோம் என்கிறார் அமைச்சர் பிடிஆர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">PTR will be the DMK version of Nirmala Seetharaman<img alt=\"😇\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f607.png\" style=\"height: 1em;\" \/><a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%A4%E0%AF%87%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AF%8B%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%BE%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AE%BE?src=hash&amp;ref_src=twsrc%5Etfw\">#தேதிபோட்டாங்களா<\/a><\/p>&mdash; Vallipattu Silambarasan (@Vallipattu) <a href=\"https:\/\/twitter.com\/Vallipattu\/status\/1406875334457266177?ref_src=twsrc%5Etfw\">June 21, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>நிதி அமைச்சர் பிடிஆர் சொல்லும் காரணங்களில் நியாயங்கள் இருந்தாலும், பெட்ரோல் டீசல் விலையைக் குறைக்க அரசு மாற்றுத் திட்டங்களை வைத்திருக்க வேண்டுமல்லவா? சாமானிய மக்கள் அதிகம் பாதிக்கப்படக்கூடிய இந்த விஷயத்தில் அரசு விரைவாக நடவடிக்கை எடுக்க வேண்டும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/ptr-comment-about-petrol-diesel-price-trolls-in-social-media-315825\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/193292188_1626667464193121_439084829104213756_n.jpg"],"pubdate":"Mon, 21 Jun 2021 16:20:19 +0530"},{"title":"SBI Bank News: ஏ.டி.எம். கார்டு  தொலைஞ்சு போய்ருச்சா? ஒரு போனில் உடனே புதிய கார்டு…","text":"<p>கொரோனா நெருக்கடி காலகட்டத்தில் வாடிக்கையாளர்களின் வசதிக்காக பல திட்டங்களை எஸ்பிஐ அறிமுகம் செய்து வருகிறது. இன்றைய டிஜிட்டல் உலகில் டெபிட் கார்டு ரொம்பவே முக்கியமானது. கொரோனா காலத்தில் ஆன்லைன் பரிவர்த்தனைகளை நம்பியே இருக்கிறோம். டெபிட் கார்டு தொலைந்துவிட்டால் உடனடியாக கார்ட் பிளாக் செய்வது அவசியமான ஒன்று. இந்நிலையில் ஏடிஎம் கார்ட்டை பிளாக் செய்வது, புதிய ஏடிஎம் கார்டு தொடர்பான பிரச்சனைகளை தீர்க்க நல்ல திட்டத்தை எஸ்பிஐ அறிமுகப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இனி எஸ்பிஐ வாடிக்கையாளர்கள் வங்கி கிளைகளுக்கு செல்லாமல் பழைய ஏடிஎம் கார்டுகளை பிளாக் செய்து புதிய கார்டு பெறலாம். எஸ்பிஐ கார்ட்டை பிளாக் செய்வதற்கு 1800112211 &amp; 18004253800 என்ற கட்டணமில்லா தொலைபேசிய எண்ணை அழைக்கலாம். அதேபோல் புதிய கார்டை பெறுவதற்கும் தொடர்பு கொள்ளலாம். இதனை எஸ்பிஐ தனது டிவிட்டர் பக்கத்தில் பதிவிட்டுள்ளது. கொரோனா காலத்தில் மக்கள் வெளியே செல்லாமல் வீட்டில் பாதுகாப்பாக இருக்கும்படி அறிவுறுத்தப்படுகிறது.<\/p>\n\n\n\n<p>நெட் பேங்கிங் வழியாக எஸ்பிஐ கார்ட்டை பிளாக் செய்வது எப்படி?<\/p>\n\n\n\n<p>onlinesbi.com என்ற எஸ்பிஐ இணையதளத்திற்கு சென்று username மற்றும் passwordஐ கொடுத்து லாகின் செய்து கொள்ளுங்கள்.<\/p>\n\n\n\n<p>அதன்பிறகு e-services என்ற ஆப்ஷனின் கீழ் ATM card services என்பதை கிளிக் செய்து, அதில் Block ATM என்பதை கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>அதன்பிறகு எந்த அக்கவுண்டுடைய ஏடிஎம் கார்டு என்பதை கிளிக் செய்யவும்<\/p>\n\n\n\n<p>அதன் பின்னர் பிளாக் என்பதை கிளிக் செய்து, எதற்காக பிளாக் செய்கிறீர்கள் என்பதையும் பதிவு செய்யவும்.<\/p>\n\n\n\n<p>ஒரு முறைக்கு இருமுறை விவரங்களை சரிபார்த்து பின்னர் Submit கொடுக்கவும்.<\/p>\n\n\n\n<p>இதனை உறுதிபடுத்த உங்களது OTP அல்லது Profile password கொடுத்து confirm என்பதை கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/how-to-block-sbi-debit-card-and-get-new-one-via-phone-call-315823\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-47.jpg"],"pubdate":"Mon, 21 Jun 2021 16:05:57 +0530"},{"title":"Vijay TV Serial: குழந்தையை தொலைச்சிட்டு அந்த தப்பை கண்ணம்மா மேல போடறியா பாரதி?","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாரதி கண்ணம்மா சீரியலில் இன்றைய எபிசோடில் நடக்கும் நிகழ்வுகளை சுவாரஸ்யம் குறையாமல் இங்கே காணலாம்.<\/p>\n\n\n\n<p>பாரதி தனது மகள் ஹேமாவை கண்ணம்மாதான் கடத்தியதாக போலீசில் புகார் அளிக்கிறார். புகாரின் பேரில் போலீசார் கண்ணம்மாவை கைது செய்து விசாரணைக்காக ஸ்டேஷனுக்காக அழைத்து செல்கிறார்கள்.<\/p>\n\n\n\n<p>இன்றய எபிசோடில், பாரதி ஹேமாவை அழைத்து சென்று ரொம்ப நேரம் ஆகிவிட்டது, அவர்கள் இன்னும் வீட்டுக்கு திரும்ப வராததால் சௌந்தர்யா மிகவும் வருத்தமாக இருக்கிறார். பாரதிக்கு பல முறை போன் செய்கிறார் ஆனாலும் அவன் எடுக்காததால் மேலும் வருத்தம் அடைகிறார். சௌந்தர்யா, தன்னை பாரதி வேண்டுமென்றே தவிர்க்கிறான் என்று கணவர் வேணுவிட கூறி வருத்தப்படுகிறார்.<\/p>\n\n\n\n<p>வேணுவும் தனது மகன் பாரதிக்கு போன் செய்கிறார். ஆனால், பாரதி அவரது போன் அழைப்பை துண்டிக்கிறான். பாரதியின் மருத்துவமனைக்கு போன் செய்து விசாரிக்கிறார்கள் அங்கேயும் பாரதி வரவில்லை என்று கூறுகிறார்கள். பாரதியும் ஹேமாவும் வரும் வரை காத்திருப்பதுதான் ஒரே வழி என்று இருவரும் கவலையுடன் வீட்டில் காத்திருக்கிறார்கள்.<\/p>\n\n\n\n<p>அடுத்த காட்சியில், அஞ்சலியும் அகிலும் மருத்துவமனைக்கு பரிசோதனைக்காக சென்றிருக்கிறார்கள். கர்ப்பமாக இருக்கும் அஞ்சலி பரிசோதனை செய்ய ரிஷப்ஷனில் அகிலுடன் காத்திருக்கும்போது, வயிற்றில் குழந்தை அசைவதை கம்ப்யூட்டரில் காட்டுவார்களா என்று ஆர்வமாக கேட்கிறான். உனக்கு குழந்தையைப் பார்க்க ஆர்வமாக இருக்கிறதா? என்று கேட்கிறாள். அதற்கு ஆமாம் நம்முடைய வாரிசு இல்லையா அதனால்தான் ஆர்வமாக இருக்கிறேன் என்று அகில் கூறுகிறான்.<\/p>\n\n\n\n<p>அஞ்சலி பரிசோதனை செய்ய டாக்டரைப் பார்க்க தனியாக உள்ளே செல்கிறாள். அங்கே, தனக்கு அடிக்கடி நெஞ்சு வலி வருவது பற்றி டாக்டரிடம் கூறுகிறாள். அதற்கு டெஸ்ட் எடுத்து பார்க்கலாம் என்றும் கூறும் டாக்டர், ரிசல்ட் இன்னும் சில நாட்கள் கழித்துதான் வரும் என்று கூறுகிறார். ஏதாவது பிராப்ளம் என்றால் தன்னிடம் மட்டும் சொல்லுங்கள். தனது கணவரிடம் சொல்ல வேண்டாம். அவர் ரொம்ப பயப்படுவார் என்று டாக்டரிடம் கேட்டுக்கொள்கிறாள். டாக்டரும் சரி என்று கூறுகிறார்.<\/p>\n\n\n\n<p>டாக்டர் ஒரு நர்ஸை அழைத்து ஒரு டெஸ்ட் லிஸ்ட் எழுதி அஞ்சலிக்கு டெஸ்ட் எடுக்க சொல்கிறார். பின்னர், எல்லாம் டெஸ்ட்களையும் எடுத்து முடித்துவிட்டு அஞ்சலி வெளியே வருகிறாள். என்ன ஆச்சு டெஸ்ட் எடுத்தாச்சா என்று கேட்கும் அகிலிடம் அஞ்சலி பொய் சொல்கிறாள். லேப் டெச்னிஷியன் வரவில்லை, அதனால் இன்னொரு நாள் டெஸ்டுக்கு வர சொல்லிவிட்டார்கள் என்று கூறுகிறாள்.<\/p>\n\n\n\n<p>சௌந்தர்யா தனது மகன் பாரதியும் பேத்தி ஹேமாவும் ஏன் இன்னும் வீட்டுக்கு வரவில்லை என வருத்தத்தில் இருக்கிறார். வீட்டுக்குள் இருந்து வெளியே வந்து வாசலைப் பார்த்துக்கொண்டிருக்கிறார். அப்போது, அகிலும் அஞ்சலியும் மருத்துவமனையில் இருந்து வீட்டுக்கு வருகிறார்கள். கொஞ்ச நேரத்தில், பாரதி மட்டும் தனியாக வீட்டுக்கு வருகிறான். வீட்டில் உள்ளவர்கள் அனைவரும் ஹேமா எங்கே என கேட்க, பாரதி அவள் காணாமல் போய்விட்டதாக கூறுவதைக் கேட்டு அனைவரும் அதிர்ச்சி அடைகிறார்கள்.<\/p>\n\n\n\n<p>ஆனால், பாரதி, “ஹேமாவை கடத்தி சென்றது யார் என எனக்கு தெரியும், அவர்கள் மீது போலீசில் புகார் கொடுத்துவிட்டுதான் வந்திருக்கிறேன்” என்று கூறுகிறான். ஹேமாவை வேறு யாரும் கடத்தவில்லை அந்த கண்ணம்மாதான் கடத்திச் சென்றால் என்று பாரதி கூறுவதைக் கேட்டு சௌந்தர்யா கடும் கோபம் அடைகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-315831\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/New-Project-72.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>கண்ணம்மா மீது பாரதி தேவையில்லாமல் சந்தேகப்படுவதாக வீட்டில் உள்ள சௌந்தர்யா வேணு என அனைவரும் கூறுகிறார்கள். அப்போது அகில் கண்ணம்மாவை அண்ணி என குறிப்பிட்டு பேசுகிறான். அதனால், கோமடையும் பாரதி கோபமாகி “யாருடா அண்ணி” என தனது தம்பி அகிலின் சட்டையைப் பிடித்து சண்டை போடுகிறான்.<\/p>\n\n\n\n<p>இதைக் கேட்ட வேணு, “நீ குழந்தையை தொலைசிட்டு அந்த தப்பை கண்ணம்மா மேல போடறியா?” என்று பாரதியிடம் கடுமையாக கேட்கிறார். சௌந்தர்யா, “ஒரு குழந்தையை வெளியே கூட்டிட்டுபோய் திரும்ப கூட்டிட்டு வர துப்ப இல்லை… பெருசா எகிறிட்டு வர” கோபத்துடன் பாரதியை திட்டுகிறார். சௌந்தர்யா திட்டிய பிறகுதான், பாரதி அகிலின் சட்டையில் இருந்து கையை எடுக்கிறான்.<\/p>\n\n\n\n<p>அப்போது, சௌந்தர்யா தனது செல்போனை எடுத்து யாருக்கோ கால் செய்கிறார். அம்மா சௌந்தர்யா போன் செய்வதைப் பார்த்த பாரதி “நீங்க வக்கீலுக்கு தான் போன் பண்றீங்க என எனக்கு தெரியும். இரண்டு நாள்தான் அதற்குள் பாஸ்போர்ட் வந்துடும், நானும் ஹேமாவும் போய்க்கிட்டே இருப்போம். அதற்கு பிறகு அந்த கண்ணம்மாவை கூட்டிட்டு வந்து என்னவேனும்னாலும் பண்ணுங்க…” என்று கோபமாக கூறுகிறான்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசும் பாரதி, “இனி நான் அமெரிக்காவில் தான் இருப்பேன்… நீங்கள் யாரும் எனக்கு வேண்டாம்” என்று கூறிவிட்டு பாரதி கோபமாக வீட்டில் இருந்து கிளம்பி வெளியே போகிறான்.<\/p>\n\n\n\n<p>இதையடுத்து, சௌந்தர்யா, “என்ன நடந்தது என கண்ணம்மாவிடம் கேட்க போகிறேன்” என்று கூறிவிட்டு போலீஸ் ஸ்டேஷனுக்கு கிளம்புகிறார். அகிலும் அவனுடைய அப்பா வேணுவும் ஹேமாவை தேடலாம் என செல்கிறார்கள். இத்துடன் இன்றைய எபிசோடு நிறைவடைகிறது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/barathi-kannamma-serial-today-episode-soundarya-and-venu-shouting-barathi-for-missing-hema-315822\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Barathi-Kannamma-4.jpg"],"pubdate":"Mon, 21 Jun 2021 15:47:12 +0530"},{"title":"‘சம்பா நாத்து’ முதல் ‘ஒரு நாளில் வாழ்க்கை’ வரை – இசைக்கு உண்டோ விடுமுறை! #WorldMusicDay2021","text":"<p><strong>World Music Day 2021 Celebrations Tamil News : <\/strong>இசை &#8211; நம் உணர்வுகளின் வெளிப்பாடு. கை கால்களைத் தட்டியும், விலங்குகளின் எலும்புகளால் உருவான குழலை இசைத்தும் மகிழ்ந்த நியண்டர்தால் மனிதர்கள் முதல் ஸ்ட்ரிங், பெர்குஷன் என எண்ணிலடங்கா பரிமாண வளர்ச்சி பெற்றிருக்கும் தற்போதைய 2k கிட்ஸ் உபயோகிக்கும் இசைக்கருவிகள் வரை இசைக்குத்தான் எத்தனை உருவங்கள்? ஒருவகையில் மௌனம் கூட ஆழமான அழகான இசைதானே.<\/p>\n\n\n\n<p>பறை, நாட்டுப்புறம், கர்னாடிக், ஹிந்துஸ்தானி, பஜன், பாப், ஜாஸ் என வெவ்வேறு மொழிகளில் எங்கேயும் எப்போதும் மனிதனின் உணர்வுகளுக்கு உயிர் கொடுப்பது இசைதான். சந்தோஷம், சோகம், வீரம், துரோகம், பாவம், ரௌத்திரம் என நம் ஆழ் மனதில் உறங்கிக்கொண்டிருக்கும் இந்த அத்தனை உணர்வுகளைத் தூண்டிவிட்டு வேடிக்கை பார்ப்பது இசைக்கு மிகவும் பிடித்தமான பொழுதுபோக்கு.<\/p>\n\n\n\n<p>இப்படிப்பட்ட ஈடு இணையில்லா இசையின் ஆழத்தை நன்கு உணர்ந்திருந்த ஃபிரெஞ்ச் அரசியல்வாதியான ஜாக் லாங் மற்றும் இசையமைப்பாளர் மௌரிக் ஃபிளியூரெட் ஆகிய இருவரும், நம் வாழ்வைக் கொண்டாட வைக்கும் இசையை மனிதர்கள் கொண்டாட வேண்டும் என எண்ணி இந்த உலக இசை நாளை பரிந்துரைத்தனர். அந்த வகையில், 1982-ம் ஆண்டு ஜூன் 21-ம் தேதி பாரிஸில் முதல் &#8216;இசை நாள்&#8217; கொண்டாடப்பட்டது.<\/p>\n\n\n\n<p>இசையைக் கேட்பதனால், சந்தோஷத்தை அதிகரிக்கச் செய்யும் டோபமைன் ஹார்மோன் வெளிப்படுகிறது. அதுமட்டுமின்றி, மனஅழுத்தம், மனசோர்வையும் குறைக்கச் செய்கிறது. புற்றுநோயினால் பாதிக்கப்பட்டவர்கள் அதிக இசையைக் கேட்டால், அவர்களுக்குள் பதட்டம் குறைகிறது என்று ஆய்வுகள் கூறுகின்றன. அவ்வளவு ஏன், எப்போதும் இசையைக் கேட்டுக்கொண்டிருப்பவர்களுக்கு ஞாபகத்திறன் அதிகரிக்குமாம். இதுபோன்ற நன்மைகளை உலகிற்கு தெரியப்படுத்தவும் இந்த இசை நாள் கொண்டாடப்படுகிறது.<\/p>\n\n\n\n<p>இப்படிப்பட்ட இசையை நாமும் கொண்டாட வேண்டாமா? கர்னாடக இசை, ஹிந்துஸ்தானி என இந்தியாவில் எத்தனை வகையான இசை இருந்தாலும், சாமானிய மக்களையும் சுண்டி இழுப்பது நாட்டுப்புற இசையும் திரை இசையும்தான். கிராமங்களில் வயல்வெளிகளில் வேலை செய்யும்போது, தங்கள் வாழ்க்கைமுறை, காதல் என அத்தனை உணர்வுகளையும் சொந்த வரிகளில் ஒன்றுகூடிப் பாடும்போது, களைப்பாவது வேர்வையாவது!<\/p>\n\n\n\n<p>அந்த வரிசையில் இசைஞானி இளையராஜா ஏராளமான தெம்மாங்கு பாடல்களைத் திரையிசையில் கொண்டு வந்திருப்பார். குறிப்பாக, &#8216;என ஆசை மச்சான் வாங்கி தந்த மல்லியப்பூ&#8217;, &#8216;சோறு கொண்டு போற புள்ள&#8217;, &#8216;சம்பா நாத்து சார காத்து&#8217;, &#8216;ஊருக்கு தெக்கிட்டு ஒத்தையில மரம்&#8217; உள்ளிட்டவை எல்லோரையும் முணுமுணுக்க வைத்த பாடல்கள்.<\/p>\n\n\n\n<p>எம்.எஸ் விஸ்வநாதன், மஹாதேவன், இளையராஜா, வித்யாசாகர், எஸ்.ஏ.ராஜ்குமார், ஏ.ஆர்.ரஹ்மான், இம்மான், ஜி.வி.பிரகாஷ், தேவா, தீனா, ஹாரிஸ் ஜெயராஜ், அனிருத், சந்தோஷ் நாராயணன் உள்ளிட்ட எண்ணிலடங்கா இசையமைப்பாளர்கள், தமிழ்நாட்டு மக்களுக்குப் பரிசளித்த லட்சக்கணக்கான பாடல்கள் உள்ளன. அவற்றைப் பாடல்கள் என்பதைவிட உணர்வுகள் என்றுதான் சொல்லவேண்டும். &#8216;காலங்களில் அவள் வசந்தம்&#8217;, &#8216;பாடாத பாட்டெல்லாம் பாட வந்தாள்&#8217;, &#8216;செந்தமிழ் தேன்மொழியாள்&#8217;, &#8216;என்ன அழகு எத்தனை அழகு&#8217;, &#8216;ஒரு ஊரில் அழகே உருவாய்&#8217;, &#8216;அழகோ அழகு அவள் கண் அழகு&#8217;, &#8216;பெண்ணே நீயும் பெண்ணா&#8217; எனப் பெண்மையை இதைவிட யாரால் ரசித்திட முடியும் என்கிற அளவிற்கு வரிகள். அதனை மெருகேற்றிய இசை கொள்ளையழகு.<\/p>\n\n\n\n<p>மனசோர்வு ஏற்படும்போதெல்லாம், &#8216;நினைப்பதெல்லாம் நடந்துவிட்டால்&#8217;, &#8216;உனக்கென்ன மேலே நின்றாய்&#8217;, &#8216;கண் போன போக்கிலே&#8217;, &#8216;மயக்கமா கலக்கமா&#8217;, &#8216;பறவையே எங்கு இருக்கிறாய்&#8217;, &#8216;ஒரு நாளில் வாழ்க்கை இங்கே&#8217; என எத்தனை தத்துவப் பாடல்கள் நம்மைக் கரை தேற்றிவிட்டிருக்கின்றன. இசை பற்றிச் சொல்லவேண்டுமானால் சொல்லிக்கொண்டே போகலாம்.<\/p>\n\n\n\n<p>காலையில் நம்மை எழுப்பும் கடிகார ஓசை முதல் இரவு விளக்கணைக்கும் சத்தம் வரை நம் வாழ்க்கையே ஓர் இசைப்பயணம்தான். அன்பு, அரசியல், காதல், காதல் தோல்வி, தனிமை, வாழ்த்து என மனிதனின் ஒவ்வொரு உணர்வுகளுக்கும் வடிவம் கொடுத்துக்கொண்டிருக்கும் இசையமைப்பாளர்களுக்கும் அதனை மீண்டும் மீண்டும் கேட்டு இளைப்பாறிக்கொண்டிருக்கும் ஒவ்வொரு ரசிகனுக்கும் இனிய உலக இசை தின வாழ்த்துகள்!<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/world-music-day-2021-celebrations-tamil-news-315810\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/world-music-day-7591.jpg"],"pubdate":"Mon, 21 Jun 2021 15:20:44 +0530"},{"title":"சொந்த வீடு வைத்திருப்பவர்கள் கவனத்திற்கு;  பேரிடர் காலத்திலும் நிம்மதியாக இருக்க “சூப்பர்” காப்பீடு","text":"<p>Bharat Griha Rakshak policy<\/p>\n\n\n\n<p>சமீப காலங்களில் ஏற்படும் வெள்ளப் பெருக்கு, சூறாவளி மற்றும் புயல் போன்ற காரணங்களால் அதிகப்படியான வீடுகள் பாதிப்படைகின்றன. வீட்டிற்கு ஒரு காப்பீடு இருந்தால் நன்றாக இருக்குமே என்று நீங்கள் யோசித்தால் உங்களுக்காகவே கொண்டு வரப்பட்டுள்ளது பாரத் க்ரிஹ ரக்‌ஷாக் திட்டம் (Bharat Griha Rakshak policy). வீடுகளுக்கான காப்பீட்டு திட்டங்கள் குறித்து மத்திய அரசு வழிகாட்டு நடைமுறைகளை வெளியிட்ட பிறகு காப்பீட்டு நிறுவனங்கள் இந்த திட்டத்தை அறிமுகம் செய்துள்ளது.<\/p>\n\n\n\n<p>நெருப்பு துவங்கி பெரும் மழை, வெள்ளை காலம், புயல், ஏன் ஏதேனும் போராட்டத்தின் போதும் உங்களின் வீடு பாதிப்பு அடைந்திருந்தால் நீங்கள் இந்த திட்டத்தின் மூலம் உங்களின் காப்பீட்டை க்ளைம் செய்து கொள்ள முடியும்.<\/p>\n\n\n\n<p>இதனை யாரெல்லாம் பெறுவார்கள் என்று கேட்கின்றீர்களா? அனைத்து வீட்டு உரிமையாளர்களும் இந்தக் காப்பீட்டினை பெற்றுக் கொள்ளலாம். பிறகு இந்த பாலிசிக்கான காலம் 10 ஆண்டுகள் தான். மேலும் உங்களின் வீடு 40 ஆண்டுகளுக்கு முன்பாக கட்டப்பட்டிருக்க கூடாது. உங்கள் வீட்டில் இருக்கும் ஃபர்னிச்சர்கள் முதல் அனைத்தும் இந்த காப்பீட்டின் கீழ் கொண்டு வரப்படும்.<\/p>\n\n\n\n<p>பாலிசியின் கீழ் செலுத்தப்படும் அதிகபட்ச தொகை, பாலிசி தொடக்க தேதியில் கட்டிடத்தின் தற்போதைய செலவினத்தின் அடிப்படையில் காப்பீடு செய்யப்பட்ட தொகை மற்றும் காப்பீடு செய்யப்பட்ட தொகையின் அடிப்படையில் பிரீமியம் கணக்கிடப்படுகிறது.<\/p>\n\n\n\n<h2>பாலிசி கவரேஜ் எப்படி?<\/h2>\n\n\n\n<p>இந்த திட்டம் வீட்டில் இருக்கும் பொருட்களுக்கும் அடங்கும். மொத்தமாக செய்யப்பட்ட காப்பீட்டு தொகையில் இது 20% ஆகும். இது 10 லட்சம் உச்சவரம்புக்கு உட்பட்டது. வீட்டு சாமான்களை மட்டும் கவர் செய்கிறது என்றால் அதனை பொதுவாக general contents என்று அறிவிக்க வேண்டும். மேலும் உள்ளடக்கங்களை மாற்றுவதற்கான செலவை ஈடுகட்ட வேண்டும். இது வீட்டில் உள்ள கராஜ்கள், அவுட்கவுஸ், சுவர், வேலி, கதவு, உள் சாலை, வாகன நிறுத்தும் இடம், தண்ணீர் டேங்குகள் ஆகியவற்றை உள்ளடக்கியது.<\/p>\n\n\n\n<p>இரண்டு விருப்ப தேர்வுகளையும் இது வழங்குகிறது. நகைகள், வெள்ளிப் பொருட்கள், கலைப் பொருட்களுக்கான கவர் மற்றும் விபத்து காப்பீடு ஆகியவற்றை பாலிசிதாரருக்கும் அவருடைய துணைக்கும், எந்த விபத்தின் அடிப்படையில் வீட்டு காப்பீடு கேட்கிறார்களோ அந்த விபத்தின் கீழ் வழங்கபப்டும். அவர்கள் மரணம் அடைந்திருந்தால் இழப்பீட்டுத் தொகை ஒருவருக்கு ரூ .5 லட்சம் வழங்கப்படும்.<\/p>\n\n\n\n<h2>எப்படி க்ளைம் செய்வது?<\/h2>\n\n\n\n<p>முதலில் தன்னுடைய இழப்பு தொடர்பாக பாலிசி நிறுவனத்திற்கு பாலிசி எண்ணுடன் கூடிய தகவல்களை வழங்க வேண்டும். வீட்டில் ஏற்பட்டுள்ள சேதாரம் அல்லது வீடு இடர்பாடு அடைந்த 30 நாட்களுக்குள் அந்த தகவல்களை இன்ஸ்யூரன்ஸ் நிறுவனத்திற்கு வழங்க வேண்டும். இழப்பு பற்றிய ஒரு சுருக்கமான அறிக்கையை, காவல்துறை அல்லது எந்தவொரு அதிகாரத்திற்கும் கீழ் வெளியிடப்பட்ட அறிக்கை விவரங்கள், வீட்டுக் கட்டிடம் அல்லது வீட்டு சாமான்கள் தொடர்பான காப்பீட்டின் விவரங்களையும் கொடுக்க வேண்டும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/bharat-griha-rakshak-policy-the-home-insurance-policy-every-house-owner-should-get-315793\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/tamil-indian-express-53.jpg"],"pubdate":"Mon, 21 Jun 2021 14:58:46 +0530"},{"title":"ஸ்டாலினுக்கு ஆலோசனை கூற ரகுராம் ராஜன் உள்ளிட்ட 5 பொருளாதார நிபுணர் குழு: ஆளுநர் உரை ஹைலைட்ஸ்","text":"<p>நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திமுக வெற்றி பெற்றதையடுத்து, முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையிலான புதிய அமைச்சரவை அமைக்கப்பட்டது. இதையடுத்து, தமிழ்நாட்டில் 16வது சட்டமன்றப் பேரவைக் கூட்டம் ஆளுநர் பன்வாரிலால் புரோகித் உரையுடன் இன்று (ஜூன் 21) தொடங்கியது.<\/p>\n\n\n\n<p>16வது சட்டப் பேரவைக் கூட்டத்தில் அனைத்து உறுப்பினர்களுக்கு வாழ்த்துகளைத் தெரிவித்து தனது உரையைத் தொடங்கிய ஆளுநர் பன்வாரிலால் புரோகித், பொருளாதாரத்திற்கான நோபல் பரிசு பெற்ற எஸ்தர் டஃப்லா மற்றும் இந்திய ரிசர்வ் வங்கியின் முன்னாள் ஆளுநர் ரகுராம் ராஜன், பொருளாதார நிபுணர்கள் அரவிந்த் சுப்பிரமணியன், ஜான் ட்ரீஸ், எஸ்.நாராயணன் ஆகிய உலகப் புகழ்பெற்ற 5 சிறந்த பொருளாதார நிபுணர்கள் தமிழ்நாடு முதலமைச்சருக்கான பொருளாதார ஆலோசனை நிபுணர்களாக நியமனம் செய்யப்படுவார்கள் என்று தெரிவித்துள்ளார். நோபல் பரிசு பெற்ற எஸ்தர் டஃப்லா, நோபல் பரிசு பெற்ற இந்தியாவைச் சேர்ந்த அபிஜீத் பானர்ஜியின் மனைவி ஆவார். <\/p>\n\n\n\n<p><strong>ஆளுநர் உரையில் முக்கிய விஷயங்கள்: <\/strong>அண்ணல் அம்பேத்கர் அவர்கள் வகுத்தளித்த இந்திய அரசியலமைப்புச் சட்டத்தின் முகப்புரையில் இறையாண்மையும், சமத்துவச் சமுதாயமும், மதச்சார்பின்மையும் கொண்ட மக்களாட்சியின் மாண்பு அமையப்பெற்ற குடியரசாக இந்தியா மலர வேண்டும் எனக் குறிப்பிடப்பட்டுள்ளது. தமிழ்நாட்டு மக்கள் எடுத்த தீர்க்கமான முடிவால், இந்தத் தேர்தலில் திராவிட முன்னேற்றக் கழகத்தின் தலைமையிலான மதச்சார்பற்ற முற்போக்கு கூட்டணி பெற்றுள்ள மகத்தான வெற்றி இந்த நோக்கத்திற்கு எடுத்துக்காட்டு என்று கூறினார்.<\/p>\n\n\n\n<p>தொடர்ந்து பேசிய ஆளுநர் பன்வாரிலால் புரோகித், சமூக நீதி, ஆண் பெண் சமத்துவம், அனைவருக்குமான பொருளாதார நீதி, இடஒதுக்கீடு மூலம் அனைவருக்கும் வாய்ப்பு, கல்வி மற்றும் சமூகச் சீர்திருத்தத்தின் மூலம் முன்னேற்றம் ஆகிய திராவிட இயக்கத்தின் கொள்கைகளை இந்த அரசு தன் அடித்தளமாகக் கொண்டுள்ளது. இந்த அரசின் ஒவ்வொரு செயலும், ஒவ்வொரு சட்டமும், ஒவ்வொரு<br \/>திட்டமும், ஒவ்வொரு முயற்சியும் மேற்கூறிய கொள்கைகளையே அடிப்படையாகக் கொண்டிருக்கும் என்று கூறினார்.<\/p>\n\n\n\n<p>மேலும், தமக்கு வாக்களித்தோர் என்றும், வாக்களிக்காதோர் என்றும் எந்த பாரபட்சமும் இன்றி,<br \/>தமிழ்நாட்டு மக்கள் அனைவருக்குமான அரசாக இந்த அரசு எப்போதும் செயல்படும். அனைவரையும்<br \/>ஒருங்கிணைத்துச் செல்லும் இந்த அரசின் நெறிமுறைக்கு ஏற்ப, தொடர்புடையோர் அனைவரையும், அனைத்துத் தரப்பு மக்களையும், சட்டமன்றப் பேரவையிலுள்ள அரசியல் கட்சிகளையும் கலந்தாலோசித்து, கோவிட் பெருந்தொற்றினை எதிர்கொள்வது குறித்து இந்த அரசு திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<p>திராவிட இயக்கத்தின் மகத்தான தலைவர், முன்னாள் முதலமைச்சர் முத்தமிழறிஞர் கலைஞர் மு. கருணாநிதி மறைந்து ஏறக்குறைய மூன்று ஆண்டுகளுக்குப் பிறகு, இந்த அரசு பதவியேற்றுள்ளது. இந்த மாமன்றத்தில் அறுபதாண்டுகள் அரும்பணியாற்றிய ஓர் ஒப்பற்றத் தலைவராக அவர் திகழ்ந்தார். அவர் நம்முடன் இன்று இல்லை என்றாலும், அவருடைய கொள்கைகள் இந்த அரசை எப்போதும் வழிநடத்திச் செல்லும். மக்களாட்சியின் மாண்பின்மீது அவர் கொண்டிருந்த அசைக்கமுடியாத நம்பிக்கையைத் தொடர்ந்து பின்பற்றும் வகையில், ஓர் உண்மையான குடியரசின் உயிர்நாடியாக<br \/>விளங்கும் நமது மக்களாட்சியின் அடித்தளத்தை வலுப்படுத்தத் தேவையான அனைத்து<br \/>நடவடிக்கைகளையும் இந்த அரசு மேற்கொள்ளும் என்று கூறினார்.<\/p>\n\n\n\n<p>மாநிலங்களுக்கு சுயாட்சி என்ற தனது தலையாய இலக்கினை எட்டவும், அரசியலமைப்புச்<br \/>சட்டத்தின் வழிமுறைகளைப் பின்பற்றி உண்மையான கூட்டாட்சித் தத்துவத்தை நிலைநிறுத்தவும், இந்த அரசு உறுதியாக உள்ளது. வலுவான மாநில அரசுகள் மூலமாகவே ஒரு வலிமையான ஒன்றிய அரசை உருவாக்கிட முடியும். இந்த அரசு மாநிலங்களின் உரிமைகளைப் பாதுகாப்பதில் உறுதியாக நிற்பதுடன், மாநில அரசுகளின் உரிமைகள் மீறப்பட்டால் அரசியலமைப்பின் துணையோடு அதைக் கடுமையாக எதிர்க்கும். அதே நேரத்தில், ‘உறவுக்குக் கை கொடுப்போம், உரிமைக்குக் குரல் கொடுப்போம்’ என்ற கொள்கைக்கு ஏற்ப, நாட்டை வளர்ச்சிப் பாதையில் இட்டுச் செல்லும் கூட்டு முயற்சியாளர்களாக, ஒன்றிய அரசுடன் தொடர்ந்து நல்லுறவைப் பேணும் என்று அளுநர் பன்வாரிலால் புரோகித் கூறினார்.<\/p>\n\n\n\n<p>இந்த அரசு பதவியேற்றபின் முதலமைச்சர் திரு மு.க.ஸ்டாலின் அவர்கள் புது டில்லி சென்று, கொரோனா தடுப்பு நடவடிக்கைகளுக்கு தமிழக அரசுக்குத் தேவைப்படும் உதவிகள், தமிழ்நாடு அரசின் கொள்கை கோட்பாடுகளின் அடிப்படையில் ஒன்றிய அரசிடம் வலியுறுத்த வேண்டிய பிரச்சினைகள், தமிழ்நாட்டின் எதிர்கால வளர்ச்சிக்குத் தேவைப்படும் முக்கியத் திட்டங்கள் ஆகியவற்றை விளக்கி, ஒன்றிய அரசின் உதவியைக் கோரும் பல்வேறு கோரிக்கைகளை பிரதமரை நேரில் சந்தித்து அளித்தார்கள். இந்தக் கோரிக்கைகள் குறித்து ஆய்ந்து, தமிழ்நாடு அரசிற்குத் தேவைப்படும் உதவிகளை ஒன்றிய அரசு செய்யும் என நம்புகிறோம்.<\/p>\n\n\n\n<p>இந்த அரசு பதவியேற்றபோது, தமிழ்நாட்டையும் நம் நாடு முழுவதையும் பெருமளவில் பாதித்திருந்த கோவிட் பெருந்தொற்றின் இரண்டாம் அலை மிகப்பெரும் சவாலாக அமைந்திருந்தது. வாக்குப்பதிவு முடிந்த பின்னரும் கோவிட் தடுப்புப் பணிகள் தொய்ந்திருந்த நிலையில், வாக்கு எண்ணிக்கை முடிவுற்றதையடுத்து, புதிதாகத் தேர்ந்தெடுக்கப்பட்ட சட்டமன்ற கட்சித் தலைவராக இருந்தபோதே, முதலமைச்சர் மற்ற எல்லாப் பணிகளையும் விட, கோவிட் பெருந்தொற்று நோய்க்கு எதிரான பணிகளுக்கே முன்னுரிமை அளித்தார்கள்.<\/p>\n\n\n\n<p>ஆக்சிஜன் வசதி கொண்ட படுக்கைகள் உள்ளிட்ட மருத்துவ கட்டமைப்பு வசதிகள் போர்க்கால<br \/>அடிப்படையில் கணிசமாக உயர்த்தப்பட்டன. முன் எப்போதும் இல்லாத அளவிற்கு அதிகரித்த<br \/>ஆக்சிஜன் மற்றும் உயிர்காக்கும் மருந்துகளின் தேவையையும் சிறப்பு நடவடிக்கைகள் மூலம் இந்த அரசு நிறைவு செய்துள்ளது. முதலமைச்சரின் விரிவான மருத்துவக் காப்பீட்டுத் திட்டத்தின் கீழ், காப்பீடு<br \/>பெறப்படும் மருத்துவ சிகிச்சைகளை விரிவுபடுத்தி, ஏழை எளிய மக்கள் தனியார் மருத்துவமனைகளிலும், கருப்புப் பூஞ்சை தாக்கம் உள்ளிட்ட கோவிட் நோய்க்கான அனைத்து சிகிச்சைகளையும் பெறுவதற்கு வழிவகை செய்யப்பட்டுள்ளது. தடுப்பூசி போடும் பணிகள்<br \/>தீவிரப்படுத்தப்பட்டுள்ளன. தடுப்பூசி போட்டுக்கொள்ள மக்களிடையே தயக்கம் இருந்த சூழ்நிலை அறவே மாறி, தற்போது, தமிழ்நாட்டில் தடுப்பூசி போடும் மக்களின் எண்ணிக்கை கணிசமாக உயர்ந்துள்ளது. ஆனால், ஒன்றிய அரசால் வழங்கப்படும் தடுப்பூசியின் ஒதுக்கீடு<br \/>போதுமானதாக இல்லை. எனவே, தமிழ்நாட்டிற்கு ஒதுக்கீடு செய்யப்படும் தடுப்பூசிகளின் எண்ணிக்கையை உயர்த்திட வேண்டும் என்று தொடர்ந்து வலியுறுத்தி வருகிறோம்.<\/p>\n\n\n\n<p>கோவிட் பெருந்தொற்றிற்கு எதிரான போரில் ஈடுபட்டுள்ள மருத்துவர்கள், செவிலியர்கள்<br \/>உள்ளிட்ட மருத்துவப் பணியாளர்கள் மற்றும் முன்களப் பணியாளர்கள் பல்வேறு வகையிலும்<br \/>ஊக்கப்படுத்தப்பட்டுள்ளனர். தமிழகமெங்கும் நடைபெறும் கொரோனா தடுப்புப் பணிகளைத் தொடர்ந்து நேரில் சென்று ஆய்வு செய்துவரும் முதலமைச்சர் கோவை இ.எஸ்.ஐ.<br \/>மருத்துவமனையில் முழு உடல் கவசம் அணிந்து கொரோனா சிகிச்சைப் பிரிவிற்கே நேரில் சென்று,<br \/>அங்கு சிகிச்சை பெறும் கொரோனா நோயாளிகளிடம் நலம் விசாரித்து, அங்கு பணிபுரியும் மருத்துவர்களையும், செவிலியர்களையும் ஊக்கப்படுத்தினார்கள். கூடுதல் மருத்துவப் பணியாளர்களும் நியமிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>கோவிட் பெருந்தொற்றுப் பரவலை எதிர்கொள்வதில் அயராமலும் தன்னலம் கருதாமலும் பணிபுரியும் முன்களப் பணியாளர்கள் அனைவருக்கும் அரசின் சார்பில் எனது நன்றியையும் பாராட்டுகளையும் தெரிவித்துக் கொள்கிறேன்.<\/p>\n\n\n\n<p>முதலமைச்சரின் சிறப்பான முயற்சிகளினால், கோவிட் பெருந்தொற்றுப் பரவலுக்கெதிரான போரில் சமுதாயத்தின் அனைத்துப் பிரிவினரும், புலம்பெயர் தமிழர் சமுதாயத்தினரும் ஊக்கத்துடன் ஒன்று திரண்டுள்ளனர்.<\/p>\n\n\n\n<p>பெருநிறுவனங்கள், சிறுதொழில் நிறுவனங்கள், வணிகர் சங்கங்கள், அரசுசாரா தொண்டமைப்புகள், அரசியல் கட்சிகள், கலைத்துறையினர், தன்னார்வலர்கள் என அனைவரும் கோவிட் பெருந்தொற்றை எதிர்கொள்வதில் இந்த அரசுடன் தோளோடு தோள் நின்று செயல்படுகின்றனர். இதுவரை, முதலமைச்சரின் பொது நிவாரண நிதிக்கு 335.01 கோடி ரூபாய் நிதியுதவி பல்வேறு தரப்பிலிருந்து குவிந்துள்ளது.<\/p>\n\n\n\n<p>இத்தொகையில், 141.10 கோடி ரூபாய் உடனடியாகவும், வெளிப்படையாகவும், உயிர்காக்கும் மருந்துகளையும், கருவிகளையும் கொள்முதல் செய்வதற்குப் பயன்படுத்தப்பட்டுள்ள நிலையில், அரசு<br \/>மருத்துவமனைகளில் திரவ மருத்துவ ஆக்சிஜன் வழங்குவதற்காக 50 கோடி ரூபாயும், கோவிட்<br \/>பெருந்தொற்றின் மூன்றாம் அலை தொடர்பான முன்னேற்பாடு நடவடிக்கைகளுக்கு 50 கோடி ரூபாயும்<br \/>ஒதுக்கப்படும்.<\/p>\n\n\n\n<p>பெருந்தொற்றுப் பரவல் சூழலில் மக்களின் வாழ்வாதாரம் பாதுகாக்கப்பட வேண்டியதன்<br \/>அவசியத்தையும், வருமானமின்றி பாதிக்கப்பட்டுள்ள மக்களுக்கு உதவி வழங்க வேண்டும் என்பதையும் உணர்ந்துள்ள இந்த அரசு, மாநிலத்திலுள்ள 2.1 கோடி அரிசி குடும்ப அட்டைதாரர்களுக்கு<br \/>4,000 ரூபாய் நிவாரணத் தொகையை இரண்டு தவணைகளாக மொத்தம் 8,393 கோடி ரூபாய்<br \/>நிதியுதவியை மே, ஜூன் மாதங்களில் வழங்கியுள்ளது.<\/p>\n\n\n\n<p>உலகின் தலைசிறந்த பொருளாதார நிபுணர்கள் பலரும், பொருளாதாரம் பெருமளவில் பாதிக்கப்பட்டுள்ள இப்பேரிடர் காலத்தில் ஏழை எளியோருக்கு நேரடி நிவாரணத் தொகை வழங்குவதே சரியான நடவடிக்கை என வலியுறுத்திவரும் நிலையில், அதை ஒட்டியே தமிழக அரசும் இந்தத் திட்டத்தைச் செயல்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>நுகர்வோர் தேவையை ஊக்குவிக்கவும், பொருளாதார சுழற்சி இயல்பு நிலைக்குத் திரும்பிடவும் இது உதவும். இது தவிர, 466 ரூபாய் மதிப்பிலான 14 வகையான அத்தியாவசிய மளிகைப் பொருட்கள் அடங்கிய தொகுப்புகளும், 977.11 கோடி ரூபாய் செலவில் அனைத்து அரிசி அட்டைதாரர்களுக்கும் வழங்கப்பட்டு வருகின்றன. மேலும், மே, ஜூன் மாதங்களுக்கு, மாநிலத்திலுள்ள அனைத்து அரிசி குடும்ப அட்டைதாரர்களின் குடும்பத்திலுள்ள ஒவ்வொரு நபருக்கும் கூடுதலாக ஐந்து கிலோ அரிசியும் வழங்கப்பட்டு வருகிறது. இதனால், மாநில அரசிற்கு கூடுதலாக 687.84 கோடி ரூபாய் செலவு ஏற்படும். ‚ஏழையின் சிரிப்பில் இறைவனைக் காண்போம்‛ என்ற பேரறிஞர் அண்ணாவின் கொள்கையை<br \/>மனதிற்கொண்டு செயல்படும் இந்த அரசு, கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு வாழ்வாதார<br \/>உதவியாக மொத்தம் 10,068 கோடி ரூபாயை இந்த அரசு பதவி ஏற்றது முதல் வழங்கி உள்ளது.<\/p>\n\n\n\n<p>மேலும், கோவிட் பெருந்தொற்றின் மூன்றாம் அலை ஏற்பட வாய்ப்புள்ளது என மருத்துவ வல்லுநர்கள் எச்சரித்துள்ள நிலையில், இதை சமாளிப்பதற்கான அனைத்து நடவடிக்கைகளையும் இந்த அரசு மேற்கொள்ளும். அதற்கேற்ப, மருத்துவக் கட்டமைப்பு வசதிகள் மேலும் வலுப்படுத்தப்பட்டு<br \/>வருகின்றன. 11 புதிய மருத்துவக் கல்லூரிகளை அமைப்பது உள்ளிட்ட, மருத்துவத்துறையில் நடைபெற்று வரும் அனைத்துக் கட்டுமானப் பணிகளும் விரைந்து முடிக்கப்பட்டு வருகின்றன. சென்னை கிங் மருத்துவமனை வளாகத்தில் 250 கோடி ரூபாய் மதிப்பீட்டில் 500 படுக்கை வசதிகளைக் கொண்ட புதிய பன்னோக்கு சிறப்பு மருத்துவமனை கட்டப்பட உள்ளது.<\/p>\n\n\n\n<p>மாநிலத்திலுள்ள பல அரசு மருத்துவமனைகளில்,ஆக்சிஜன் சேமிப்பும் உற்பத்தித் திறனும் மேலும்<br \/>அதிகரிக்கப்பட்டு வருகின்றன. திரவ மருத்துவ ஆக்சிஜனையும், அது தொடர்புடைய கருவிகளையும் தயாரிக்கும் தொழிற்சாலைகளை தமிழ்நாட்டில் நிறுவுவதற்கு, தனியார் முதலீட்டாளர்களுக்கு சிறப்புத் தொகுப்புச் சலுகைகளை இந்த அரசு வழங்குகின்றது.<\/p>\n\n\n\n<p>மாநிலங்களின் கோரிக்கைகளுக்கு செவிமடுத்து, தேசிய அளவில் தடுப்பூசிகளை கொள்முதல் செய்து,<br \/>அனைவருக்கும் இலவசமாக வழங்கும் கொள்கையை மீண்டும் ஏற்றுக்கொண்ட ஒன்றிய அரசின் முடிவை இந்த அரசு வரவேற்கிறது. இந்த ஆண்டு இறுதிக்குள்ளாக, நாட்டிலுள்ள 18 வயதுக்கு மேற்பட்ட அனைத்து மக்களுக்கும் கோவிட் பெருந்தொற்றுக்கு எதிரான தடுப்பூசியை வழங்குவதற்காக போதிய அளவில் தடுப்பூசி கிடைப்பதை உறுதி செய்யுமாறு இந்த அரசு ஒன்றிய அரசை வலியுறுத்தி வருகின்றது.<\/p>\n\n\n\n<p>தமிழ் மொழியின் பெருமையைப் போற்றும் வகையில், தமிழ் மொழியை இந்திய அலுவல் மொழிகளில்<br \/>ஒன்றாக அறிவிக்க ஒன்றிய அரசை இந்த அரசு தொடர்ந்து வலியுறுத்தும். தமிழ்நாட்டிலுள்ள தேசியமயமாக்கப்பட்ட வங்கிகள் உட்பட அனைத்து ஒன்றிய அரசு அலுவலகங்களிலும் தமிழ்மொழி<\/p>\n\n\n\n<p>இணை-அலுவல் மொழியாகப் பயன்படுத்தப்படவேண்டும் என்றும், இதற்காக அரசியலமைப்புச்<br \/>சட்டத்தின் பிரிவு 343 இல் உரிய திருத்தங்களை மேற்கொள்ளவும் ஒன்றிய அரசை வலியுறுத்தும்.<br \/>சென்னையிலுள்ள செம்மொழித் தமிழாய்வு மத்திய நிறுவனத்திற்கு புத்துயிர் அளிக்கப்படும்.<br \/>இந்த நிறுவனத்தை வேறு எந்தப் பல்கலைக்கழகத்துடனும் இணைக்காமல், அதன் தன்னாட்சி நிலை பாதுகாக்கப்பட வேண்டும் என்றும் ஒன்றிய அரசை இந்த அரசு வலியுறுத்தும்.<\/p>\n\n\n\n<p>ஈழத் தமிழர்களுக்கு சம குடிமைசார் மற்றும் அரசியல் உரிமைகளை உறுதி செய்திட, இலங்கை அரசை அறிவுறுத்துமாறு ஒன்றிய அரசு வலியுறுத்தப்படும். இலங்கைத் தமிழ் அகதிகளுக்கு இந்தியக் குடியுரிமை வழங்க தேவையான சட்டங்களையும் சட்டத் திருத்தங்களையும் மேற்கொள்ளுமாறும் இந்த அரசு ஒன்றிய அரசை வற்புறுத்தும்.<\/p>\n\n\n\n<p>தமிழ்நாட்டில் சட்டம் ஒழுங்கை நிலைநாட்டுவதற்கு இந்த அரசு உயர் முன்னுரிமை அளிக்கும். சாதிமதப் பிரச்சினைகள் இல்லாத அமைதியான, இணக்கமான சமூகச் சூழல் என்பது மாநிலத்தின் வளர்ச்சிக்கு முற்றிலும் இன்றியமையாதது.<\/p>\n\n\n\n<p>மேலும், மாநிலத்தில் உள்ள அனைத்துத் தரப்புமக்களுக்கும் சமத்துவத்தையும், நீதியையும் இந்த அரசு<br \/>உறுதிப்படுத்தும் .<\/p>\n\n\n\n<p>சட்டம், ஒழுங்கை திறம்பட பராமரிப்பதைஉறுதி செய்வதற்கும், குற்றங்களைத் தடுப்பதற்கும்<br \/>காவல்துறை பணியாளர்களை தொடர்ந்து ஊக்கப்படுத்த வேண்டும். இந்த வகையில், காவல்துறையினருக்கும், அவர்கள் பாதுகாத்து, சேவையாற்றும் மக்களுக்கும்<br \/>இடையிலான நல்லுறவே, காவல்பணியின் இன்றியமையாத குறிக்கோள் என்று இந்த அரசு<br \/>நம்புகிறது. இத்தகைய நல்லுறவை மேலும் வலுப்படுத்துவதற்காக, காவல் துறையினருக்குத்<br \/>தேவையான பயிற்சி உள்ளிட்ட பல்வேறு நடவடிக்கைகள் மேற்கொள்ளப்படும். காவல்துறைப் பணியாளர்களின் குறைதீர்க்கும் செயல்முறைகள் வலுப்படுத்தப்படும்.<br \/>கருணை அடிப்படையிலான நியமனங்கள், குறிப்பாக, பணிக்காலத்தில் இறந்தவர்களின் குடும்பத்தினருக்கான நியமனங்கள் விரைவுபடுத்தப்படும்.<\/p>\n\n\n\n<p>அரசின் வருவாய் மற்றும் செலவினங்களை பெருமளவில் பாதிக்கக்கூடிய எண்ணற்ற அரசு வழக்குகள் பல்வேறு நிலைகளில் நிலுவையில் உள்ளன. அனைத்து வழக்குகளுக்கும் விரைவாக தீர்வு காண்பதற்கும், உரிய காலகட்டத்தில் முடிவு எட்டப்படும் வரை, அரசு ஒரு தரப்பாக உள்ள வழக்குகளை முனைப்புடன் கண்காணிப்பதற்கும், புதிய மேலாண்மை அமைப்புகளையும் நடைமுறைகளையும்<br \/>இந்த அரசு உருவாக்கும்.<\/p>\n\n\n\n<p>பரிவுள்ள ஆளுமை என்பது இந்த அரசின் முக்கியக் கோட்பாடாகும். ‘உங்கள் தொகுதியில்<br \/>முதலமைச்சர்’ என்ற திட்டத்தின் கீழ் பெறப்படும் அனைத்து மனுக்கள் மீதும் 100 நாட்களுக்குள் தீர்வு<br \/>காண்பதற்காக, முதலமைச்சர் ஏற்கெனவே சிறப்பு அலுவலர் ஒருவரை நியமித்துள்ளார்.<br \/>இத்திட்டத்தின் கீழ் பெறப்பட்ட மனுக்களில், பெருந்தொற்று பரவல் காலத்திலும், இதுவரை 63,500 மனுக்களுக்கு தீர்வு காணப்பட்டுள்ளது என்பதை இந்த அவைக்குத் தெரிவிப்பதில் மகிழ்ச்சியடைகிறேன்.<\/p>\n\n\n\n<ul><li>கோவிட் பெருந்தொற்று, அனைத்துத் துறைகளின் செயல்பாடுகளையும் பாதித்துள்ளதோடு,<br \/>பொருளாதாரத்திலும் நிர்வாக அமைப்புகளிலும் உள்ள பலவீனங்களையும் வெளிப்படுத்தியுள்ளது.<br \/>அதே வேளையில், நீண்டகாலமாக நிலுவையிலுள்ள அமைப்பு சார்ந்த சீர்திருத்தங்களை மேற்கொள்வதற்கான ஊக்கத்தையும், வாய்ப்பையும் இத்தகைய நிகழ்வுகள் ஏற்படுத்தியுள்ளன. தற்போதுள்ள மனித வள மேலாண்மைக்கான அமைப்புமுறை, மிக முக்கியமான<br \/>தரவு அமைப்புகள், தணிக்கை, கண்காணிப்பு செயற்பாடுகள் ஆகியவை முழுவதுமாக சீர்செய்யப்பட வேண்டுமென இந்த அரசு கருதுகிறது.<\/li><\/ul>\n\n\n\n<p>பொறுப்புடைமையைத் தக்கவைத்து, அதை மேம்படுத்துவதோடு, நடைமுறைகளையும்<br \/>செயற்பாடுகளையும் எளிமையாக்குவதன் மூலம் இந்த அரசால் செலவிடப்படும் ஒவ்வொரு ரூபாயும் குடிமக்களுக்கு முழுமையாகப் பலனளிப்பதை இந்த அரசு உறுதி செய்யும்.<\/p>\n\n\n\n<p>மின் ஆளுகையை ஊக்குவித்து, இணையவழி மூலம் அரசு சேவைகளைப் பெறுவதற்கான<br \/>வழிகளை உயர்த்தி, வெளிப்படைத் தன்மையையும், பொறுப்புடைமையையும் உறுதிப்படுத்துவதற்கான அனைத்து முயற்சிகளையும் இந்த அரசு மேற்கொள்ளும்.<br \/>‘எங்கும் எப்போதும் அரசு சேவைகளை’ பொதுமக்கள் இணையவழி வாயிலாக உடனுக்குடன் பெறுவதற்கு வழிவகை செய்யப்படும்.<\/p>\n\n\n\n<p>பொதுமக்களுக்கு இயற்கைப் பேரிடர் தொடர்பான செய்திகளையும் எச்சரிக்கைத்<br \/>தகவல்களையும் சரியான நேரத்தில் தெரிவிப்பதற்காக, புதிய தொழில்நுட்ப சேவைகள் வழங்கப்படும். அரசுசாரா அமைப்புகள் உட்பட, சுற்றுப்புறத்தில் உள்ள முதலில் உதவக்கூடியவர்களுக்கு, பேரிடர் காலத்தில் ஆரம்பக்கட்ட மீட்புப் பணிகளை மேற்கொள்வதற்கான பயிற்சி அளிக்கப்படும். மேலும், பேரிடர் மீட்புப் பணிகளுடனும் மேலாண்மையில் ஈடுபட்டுள்ள அரசு அலுவலர்களின் செயல்பாடுகளுடன் அவர்களின் செயல்பாடு ஒருங்கிணைக்கப்படும்.<\/p>\n\n\n\n<p>தூய்மையான நிர்வாகத்தை உறுதி செய்வதே இந்த அரசின் முன்னுரிமை ஆகும்.<br \/>மக்கள் பிரதிநிதிகள், அரசு அலுவலர்கள் உள்ளிட்ட அனைவரின் மீதான புகார்களையும் விசாரிக்க, லோக் ஆயுக்தா அமைப்பிற்கு புத்துயிரும் உரிய அதிகாரமும் அளிக்கப்படும். ஊழல் தடுப்பு மற்றும் விழிப்புப்பணி ஆணையரகம் முடுக்கிவிடப்பட்டு, நிலுவையிலுள்ள புகார்கள் மீது விரைவாக விசாரணை மேற்கொள்ளப்படும். பல்வேறு அரசு அமைப்புகளால் வழங்கப்படும் பொதுச்சேவைகளை முறைப்படுத்திட ‘சேவைகள் உரிமைச் சட்டம்’ அறிமுகப்படுத்தப்படும்.<\/p>\n\n\n\n<p>பொருளாதார ஏற்றத்தாழ்வுகளும் இடைவெளிகளும் அதிக அளவில் இருக்கும்போது,<br \/>சமூக நீதி சாத்தியமல்ல. எனவே, அனைவரையும் உள்ளடக்கிய வளர்ச்சி என்பதே இந்த அரசின் முழு<br \/>நோக்கமாகும். வளர்ச்சியும், முன்னேற்றமும் பொருளாதார அமைப்பின் உச்சியில் இருப்பவர்களுக்கு மட்டுமல்லாது சமுதாயத்திலுள்ள அனைவருக்கும் பலனளிக்க வேண்டும் என்பதே இந்த அரசின் குறிக்கோள்.<\/p>\n\n\n\n<ul><li>கடந்த சில ஆண்டுகளில் தமிழ்நாட்டின் பொருளாதார வளர்ச்சி மந்தநிலையில் உள்ளதைக்<br \/>காண்கிறோம். இந்தப் போக்கை மாற்றியமைப்பதற்கான அனைத்து முயற்சிகளையும் இந்த அரசு மேற்கொள்ளும். வரும் சில ஆண்டுகளுக்கு மட்டுமே கிடைக்கக்கூடிய மனிதவளத்தின் பலன்களை முழுமையாகப் பயன்படுத்தி, விரைவான பொருளாதார வளர்ச்சியை அடைய முற்படுவோம். இந்த வளர்ச்சி இலக்குகளை எட்டுவதற்கானப் பாதையை வகுத்து தமிழக அரசிற்கு தகுந்த ஆலோசனைகளை வழங்கிட ‘முதலமைச்சருக்கான பொருளாதார ஆலோசனைக் குழு’ ஒன்றை அமைக்க இந்த அரசு முடிவு செய்துள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>அமெரிக்காவின் மசாசூசெட்ஸ் தொழில்நுட்பக் கழகத்தின் பேராசிரியரும் நோபல் பரிசு பெற்றவருமான எஸ்தர் டஃப்லோ, இந்திய ரிசர்வ் வங்கியின் முன்னாள் ஆளுநர் பேராசிரியர் ரகுராம் ராஜன், ஒன்றிய அரசின் முன்னாள் தலைமைப் பொருளாதார ஆலோசகர் டாக்டர். அரவிந்த் சுப்ரமணியன், பொருளாதார நிபுணர் பேராசிரியர் ஜான் ட்ரீஸ், முன்னாள் ஒன்றிய<br \/>நிதிச் செயலாளருமான டாக்டர் எஸ். நாராயண் ஆகிய உலகின் தலைசிறந்த பொருளாதார அறிஞர்கள் இந்தக் குழுவில் உறுப்பினர்களாக இருப்பார்கள். இக்குழுவின் பரிந்துரைகளின் அடிப்படையில், மாநிலத்தின் பொருளாதாரத்தை மீண்டும் எழுச்சி பெற செய்து, பொருளாதார வளர்ச்சியின் பயன்கள் அனைத்துத் தரப்பினரையும் சென்றடைவதை இந்த அரசு<br \/>உறுதி செய்யும்.<\/li><\/ul>\n\n\n\n<ul><li>தமிழ்நாட்டின் நிதிநிலை கவலைக்குரியதாக இருக்கும் இச்சூழ்நிலையில், மாநிலத்தின் நிதிநிலையை மேம்படுத்துவது இந்த அரசின் தலையாய கடமையாகும். இந்த வகையில், மாநிலத்தின் ஒட்டுமொத்தக் கடன்சுமையை குறைக்கவும், நிதிநிலையை மேம்படுத்தவும் இந்த அரசு முழுக்கவனம் செலுத்தும். இதன் முதல் கட்டமாக, தமிழ்நாட்டின் நிதிநிலையின் தற்போதைய உண்மையான நிலையை விளக்கும் வெள்ளை அறிக்கை ஒன்று ஜூலை மாதத்தில் வெளியிடப்படும். இதன்மூலம், தமிழ்நாட்டு மக்களுக்கு மாநில நிதிநிலையின் விவரங்கள் முழுமையாகத்<br \/>தெரிவிக்கப்படும்.<\/li><\/ul>\n\n\n\n<p>துல்லியமான புள்ளி விவரங்களின் அடிப்படையிலேயே அனைத்து முடிவுகளும் எடுக்கப்பட<br \/>வேண்டுமென்று இந்த அரசு நம்புகிறது. குறிப்பாக, துறைகளுக்கிடையே போதிய நிதி ஒதுக்கீடு செய்வதில் இம்முறை கடைப்பிடிக்கப்பட வேண்டும். இவ்வாறு புள்ளிவிவரங்களின் அடிப்படையில் முடிவெடுப்பது பொதுமக்களின் பார்வையில் அரசு செயல்பாட்டின் வெளிப்படைத்தன்மையையும் உயர்த்தும். பன்னாட்டு நிதி நிறுவனங்களின் நிதியுதவியுடன் செயல்படுத்தப்படும் திட்டங்கள் உள்ளிட்ட பல திட்டங்கள் இந்த அடிப்படையிலேயே மேற்கொள்ளப்படும்.<\/p>\n\n\n\n<p>நம் நாட்டின் முதுகெலும்பாகத் திகழும் விவசாயிகளின் முக்கியத்துவத்தைப் போற்றும் வகையில்,<br \/>இந்த அரசு, வேளாண்மைத் துறையை, ‘வேளாண்மை மற்றும் உழவர் நலத்துறை’ என பெயர் மாற்றம்<br \/>செய்துள்ளது. விவசாய உற்பத்தியாளர் குழுக்கள், உழவர் நலச் சங்கங்கள், வல்லுநர்களின் முனைப்பான பங்களிப்புடன் கூடிய புதிய தொழில்நுட்பங்கள், பயிரிடுவதற்கான புதிய முறைகள், வேளாண்மை நவீனமயமாக்கல் ஆகியவற்றிற்கு தொடர்ந்து முக்கியத்துவம் அளிக்கப்படும். விவசாயிகளின் வருவாயை உயர்த்துவதற்காக, கால்நடைப் பராமரிப்பு, இயற்கை வேளாண்மை, தோட்டக்கலைப் பயிர்களைப் பயிரிடுதல் போன்ற வேளாண் தொடர்புடைய<br \/>செயல்பாடுகள் ஊக்குவிக்கப்படும். வேளாண்மை உற்பத்தியைப் பெருக்கவும், விவசாயிகளின் நலனைப் பாதுகாக்கவும், ஆண்டுதோறும் வேளாண்மைக்கென்று தனியான ஒரு நிதிநிலை அறிக்கை தாக்கல் செய்யப்படும்.<\/p>\n\n\n\n<p>முன்னாள் முதலமைச்சர் முத்தமிழறிஞர் கலைஞர் அவர்களால் தொடங்கப்பட்ட உழவர் சந்தைகளுக்கு புத்துயிர் அளிக்கப்பட்டு, மாநிலம் முழுவதும் அத்தகைய உழவர் சந்தைகள் அமைக்கப்படும். விவசாயிகளின் நலனைப் பாதுகாப்பதற்காக, அரசின் மேற்பார்வையில் கிராமப்புறச் சந்தைகள் உருவாக்கப்படும்.<\/p>\n\n\n\n<p>கோவிட் பெருந்தொற்றைக் கட்டுப்படுத்துவதற்காக அமல்படுத்தப்பட்ட ஊரடங்கு காலத்தில், வாகனங்கள் மூலம் மக்களுக்கு அவர்கள் வீட்டிலேயே காய்கறிகளும் பழங்களும் விற்பனை செய்யப்பட்டன. பொதுமக்களிடையே பெருமளவில் வரவேற்பு பெற்ற இத்திட்டத்தை விரிவுபடுத்தி, தொடர்ந்து செயல்படுத்தப்படும்.<\/p>\n\n\n\n<p>2021-22 ஆம் ஆண்டில், 125 இலட்சம் மெட்ரிக் டன் உணவு தானிய உற்பத்தி என்ற இலக்கினை அடைய இந்த அரசு அனைத்து நடவடிக்கைகளையும் மேற்கொள்ளும். காவிரி டெல்டா பகுதியில் குறுவை சாகுபடிக்காக, திட்டமிட்டபடி, இந்த ஆண்டு ஜூன் மாதம் 12ஆம் தேதி அன்று மேட்டூர் அணை திறக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கடைமடைப் பகுதிகள் வரை நீர் சென்றடைவதை உறுதி செய்வதற்காக, 4,061 கிலோமீட்டர் நீளமுள்ள<br \/>கால்வாய்களை தூர்வாரும் பணிகள் போர்க்கால அடிப்படையில் மேற்கொள்ளப்பட்டு வருகின்றன<\/p>\n\n\n\n<ul><li>தமிழ்நாடு போன்ற நீர்ப் பற்றாக்குறை உள்ள மாநிலத்திற்கு நீர்வள மேலாண்மை மிகவும்<br \/>முக்கியமானதாகும். எனவேதான், நீர்வளங்களுக்கென ஒரு தனி அமைச்சகம் இந்த அரசால் உருவாக்கப்பட்டுள்ளது. நிலத்தடி நீரைச் சார்ந்துள்ள விவசாயிகள் மற்றும் பொதுமக்களின் நலனைப் பாதுகாப்பதற்காக, நிலத்தடி நீர்ப் பயன்பாட்டை முறைப்படுத்துவதற்கான புதிய சட்டம் ஒன்று இயற்றப்படும். இளைஞர்களின் ஆர்வத்தையும் ஆற்றலையும் பயன்படுத்தி, தமிழ்நாட்டிலுள்ள நீர்வளங்கள் மீட்டெடுக்கப்பட்டு, பாதுகாக்கப்படும்.<br \/><\/li><li>மாநிலங்களுக்கு இடையேயான நதிநீர்ப் பிரச்சினைகளில் தமிழ்நாட்டின் உரிமைகளைப் பாதுகாக்க, இந்த அரசு உறுதியான நடவடிக்கைகளை எடுக்கும். மாண்புமிகு உச்ச நீதிமன்றத்தின் தீர்ப்பிற்கு எதிராக, கர்நாடக அரசால் திட்டமிடப்பட்டுள்ள மேகதாது திட்டத்தை நிராகரிக்க வேண்டுமென்று ஒன்றிய அரசை இந்த அரசு தொடர்ந்து வலியுறுத்தும். முல்லைப் பெரியாறு அணையினை வலுப்படுத்தும் எஞ்சியுள்ள பணிகளை மேற்கொள்ளத் தேவையான அனுமதிகளை விரைந்து வழங்குமாறு கேரள அரசையும், ஒன்றிய அரசையும் இந்த அரசு கேட்டுக்கொள்ளும்.<\/li><\/ul>\n\n\n\n<p>முன்னாள் முதலமைச்சர் முத்தமிழறிஞர் கலைஞர் 2009ம் ஆண்டு பிப்ரவரி மாதம், 9ஆம் தேதி அன்று, திருச்சி-கரூர் இடையே மாயனூரில் காவிரி நதியின் குறுக்கே கட்டளை கதவணை கட்டுவதற்காக அடிக்கல் நாட்டி, காவிரி &#8211; குண்டாறு இணைப்புத் திட்டத்தைத் தொடங்கி வைத்தார்கள். அத்திட்டத்தை விரைவாகச் செயல்படுத்திட இந்த அரசு உறுதிபூண்டுள்ளது. அத்திக்கடவு-அவினாசி திட்டப் பணிகளை முடித்திட இந்த அரசு உறுதியாக உள்ளது. பரம்பிக்குளம்-ஆழியாறு ஒப்பந்தத்தின் கீழ், இடைமலையாறு அணை கட்டுமானத்தை கேரள அரசு நிறைவு செய்துள்ளதையடுத்து, அதன் தொடர்ச்சியாக,<br \/>ஆனைமலையாறு அணை கட்டுவதற்காக கேரள அரசுடன் இந்த அரசு பேச்சுவார்த்தையை தொடங்கும்.<\/p>\n\n\n\n<ul><li>கச்சத்தீவை மீட்க ஒன்றிய அரசுக்கு தொடர்ந்து அழுத்தம் கொடுப்பது உட்பட, நமது மீனவர்<br \/>சமூகத்தின் நலன்களை இந்த அரசு பாதுகாக்கும். இலங்கை கடற்படையினரால் பலமுறை தமிழக மீனவர்கள் தாக்கப்படுவது, கைது செய்யப்படுவது, உயிரிழப்பு ஏற்படுவது போன்ற நிகழ்வுகளுக்கு நிரந்தரத் தீர்வு காண, ஒன்றிய அரசை இந்த அரசு வலியுறுத்தும். கடல்சார் மற்றும் உள்நாட்டு மீனவர்களின் அனைத்து நலன்களையும் பாதுகாப்பதற்காக, மீனவர்கள்<br \/>நலனிற்கான தேசிய ஆணையத்தை அமைக்குமாறு ஒன்றிய அரசிடம் இந்த அரசு கோரும்.<\/li><\/ul>\n\n\n\n<p>இந்த அரசு பிறப்பித்த முதல் ஐந்து ஆணைகளில் ஒன்றாக, நடுத்தர வகுப்பினருக்குப் பெரும் பயனளிக்கும் வகையில், ஆவின் பாலின் சில்லறை விற்பனை விலை லிட்டருக்கு மூன்று ரூபாய் குறைக்கப்பட்டுள்ளது. இதனால், ஆவின் நிறுவனத்தின் தினசரி பால் விற்பனையும் ஏறத்தாழ 1.5 இலட்சம் லிட்டர் அளவுக்கு உயர்ந்துள்ளது.<\/p>\n\n\n\n<ul><li>ஒவ்வொரு குடும்ப அட்டைதாரருக்கும் விலையில்லா அரிசி தொடர்ந்து வழங்கப்படும். குடும்ப<br \/>அட்டை கோரி விண்ணப்பிக்கும் தகுதிவாய்ந்த அனைத்து நபர்களுக்கும் பதினைந்து நாட்களுக்குள்<br \/>‘ஸ்மார்ட் கார்ட்’ வழங்கப்படும். கடந்த 2007 ஆம் ஆண்டு, முன்னாள் முதலமைச்சர் முத்தமிழறிஞர்<br \/>கலைஞரால் தொடங்கப்பட்ட சிறப்பு பொது விநியோகத் திட்டத்தின் கீழ், பருப்பு, பாமாயில்<br \/>மற்றும் சர்க்கரை போன்ற பொருட்களின் கொள்முதல் முறைப்படுத்தப்பட்டுள்ளது. இதனால், அரசுக்கு கணிசமான அளவில் நிதி சேமிப்பு ஏற்பட்டுள்ளது.<\/li><\/ul>\n\n\n\n<ul><li>சமூகநிலையிலும், கல்வி நிலையிலும் பின்தங்கிய மாணவர்களுக்கு நீட் (NEET) தேர்வு<br \/>ஏற்படுத்தியுள்ள பாதிப்புகள் குறித்து ஆராய, நீதியரசர் ஏ.கே.ராஜன் அவர்களது தலைமையில் ஒரு<br \/>குழுவை இந்த அரசு அமைத்துள்ளது. இக்குழுவின் பரிந்துரைகளைப் பெற்று, தமிழ்நாட்டில் நீட் தேர்வால் மாணவர்கள் பாதிப்படையாமல் இருக்கத் தேவையான சட்டங்களை நிறைவேற்றி, அத்தகைய சட்டங்களுக்கு குடியரசுத் தலைவரின் ஒப்புதல் பெற, உரிய நடவடிக்கைகளை இந்த அரசு மேற்கொள்ளும்.<br \/><br \/>அண்ணா நூற்றாண்டு நூலகம் புதுப்பொலிவு பெறும் வகையில் புனரமைக்கப்படும். முன்னாள்<br \/>முதலமைச்சர் முத்தமிழறிஞர் கலைஞர் கருணாநிதி பெயரில், 70 கோடி ரூபாய் செலவில் மதுரையில் சர்வதேசத் தரத்திலான நவீன பொது நூலகம் கட்டும் பணிகள் விரைவில் தொடங்கப்படும்.<\/li><\/ul>\n\n\n\n<ul><li>அனைத்துக் குழந்தைகளுக்கும் கல்வி கிடைத்திட, இந்த அரசு இடையறாத முயற்சிகளை மேற்கொள்ளும். அரசுப் பள்ளிகளில் பயிலும் அனைத்து குழந்தைகளுக்கும் தரமான கல்வியை வழங்குவதற்கு உயர் முக்கியத்துவம் அளிக்கப்படும். 2019-20 ஆம் ஆண்டில், ஒன்றிய அரசின் கல்வி அமைச்சகத்தால் கொண்டு வரப்பட்ட செயல்திறன் தரக் குறியீட்டின் (PGI) தரவரிசைப் பட்டியலில், கற்றல் வெளிப்பாடு மற்றும் தரத்தில் தமிழ்நாடு பின்தங்கி விட்டது. எனவே, இதில் அதிக கவனம் செலுத்தி, முதலிடத்தைப் பெறுவதற்கான அனைத்து முயற்சிகளையும் இந்த அரசு<br \/>மேற்கொள்ளும். குழந்தைகள் தொடர்ந்து கல்வி கற்பதை உறுதி செய்வதற்காக, ஓர் இலக்குசார் திட்டம் செயல்படுத்தப்படும். பெருந்தொற்று காலத்தின்போது ஏற்பட்டுள்ள கற்றல் இழப்பை சரிசெய்யும் வகையில், தகவல் தொடர்பு தொழில்நுட்பத்தைப் பயன்படுத்தி, மாணவர்களுக்கு புத்தாக்கப் பயிற்சிகள் வழங்கப்படும்.<\/li><\/ul>\n\n\n\n<ul><li>கோவிட் பெருந்தொற்று காலத்தின்போது,மக்களின் வாழ்க்கையையும் அவர்களின் வாழ்வாதாரத்தையும் பாதுகாப்பது இந்த அரசின் முதன்மைப் பணியாகும். அதன்படி, இயன்றவரையில், நிலையான இயக்க நடைமுறைகளுக்கு இணங்க, தொழிற்சாலைகளும், வணிக நிறுவனங்களும் செயல்பட அனுமதிக்கப்பட்டுள்ளன. அமைப்புசாராத் தொழிலாளர்கள் நல வாரியங்களின் செயல்பாடு வலுப்படுத்தப்பட்டு, வாரிய உறுப்பினர்களுக்கு, தேவைப்படும் காலத்தில் உதவி கிடைப்பதை இந்த அரசு உறுதி செய்யும். திறன் மேம்பாட்டுப் பயிற்சி வாயிலாக, வேலைவாய்ப்புகளையும், சுய வேலைவாய்ப்புகளையும் உயர்த்தும் நோக்கத்துடன் சிறப்புத் திட்டங்கள் செயல்படுத்தப்படும். பல்வேறு அரசுத் துறைகளின் திறன் மேம்பாட்டுப் பயிற்சித் திட்டங்கள், தமிழ்நாடு திறன் மேம்பாட்டுக் கழகம் மூலமாக சிறப்பாக ஒருங்கிணைக்கப்படும்.<\/li><\/ul>\n\n\n\n<ul><li>கோவிட் பெருந்தொற்றால் கடுமையாக பாதிக்கப்பட்டுள்ள தொழில் நிறுவனங்களை விரைவாக மீட்டெடுக்க, பல்வேறு நடவடிக்கைகளை இந்த அரசு மேற்கொண்டுள்ளது. சிறுகடன் பெற்றுள்ளவர்களுக்கு கடனைத் திரும்பச் செலுத்துவதற்கு குறிப்பிட்ட காலத்திற்கு விலக்கு அளிப்பது குறித்து, ஒன்றிய அரசு மற்றும் ரிசர்வ் வங்கியின் கவனத்திற்கு முதலமைச்சர் அவர்கள் எடுத்துச் சென்றுள்ளார்கள்.<\/li><\/ul>\n\n\n\n<ul><li>இந்தப் பெருந்தொற்றுக் காலத்தின்போது, குறு, சிறு, மற்றும் நடுத்தரத் தொழில் நிறுவனங்களுக்கு<br \/>நிவாரணங்களை மிக விரைவாக அரசு வழங்கியுள்ளது. மேலும், மாநில அரசிடமிருந்து பெறப்படும் மூலதனம் மற்றும் வட்டி மானியங்களை விடுவிக்கும் நடைமுறைகளை விரைவுபடுத்தியதன் மூலம் கூடுதல் நிதி அளிக்கப்பட்டுள்ளது. தமிழ்நாடு சிறுதொழில் வளர்ச்சிக் கழகத்திற்கு நிலுவைத்தொகை<br \/>செலுத்துவதற்கான காலஅளவும், 15 சட்டரீதியான உரிமங்களை புதுப்பிப்பதற்கான காலஅளவும்<br \/>நீட்டிக்கப்பட்டுள்ளன. நிதி நிறுவனங்களிலிருந்து கடன் பெறும்போது, சொத்து ஆவணங்களை அடமானம் வைக்கும் பத்திரப்பதிவின் மீதான முத்திரைத் தீர்வையை செலுத்துவதிலிருந்து அளிக்கப்படும் விலக்கை, இந்த ஆண்டு டிசம்பர் மாதம் வரையில் அரசு நீட்டித்துள்ளது.<\/li><\/ul>\n\n\n\n<p>தொழில் நிறுவனங்களின் பணியாளர்களால் செலுத்தப்பட வேண்டிய தொழில் வரியை செலுத்துவதற்கான கால அளவும் மூன்று மாதத்திற்கு நீட்டிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தொழில் துறையில் தொழில்நுட்ப மேம்பாட்டினை உறுதிப்படுத்துவதும், மாநிலத்தின் அனைத்துப் பகுதிகளிலும், அனைத்து துறைகளிலும், பன்முகத் தொழில் வளர்ச்சியை உறுதி செய்வதுமே<br \/>தமிழ்நாட்டின் தொழில் கொள்கையின் நோக்கங்கள் ஆகும். குறு, சிறு மற்றும் நடுத்தரத் தொழில்<br \/>நிறுவனங்களை மீட்டெடுப்பதற்கான திட்டங்களை வகுப்பதற்காக, தொழிலதிபர்கள், வங்கியாளர்கள்,<br \/>நிதித்துறை வல்லுநர்கள், அரசு அலுவலர்கள் ஆகியோர் அடங்கிய நிபுணர் குழு அமைக்கப்படும்.<br \/>தென் மாவட்டங்களின் தொழில் வளர்ச்சிக்குத் தேவையான திட்டங்களை வகுக்க நீதியரசர் இரத்னவேல்<br \/>பாண்டியன் அவர்களது தலைமையில் குழு அமைத்து, அதன் பரிந்துரைகளின்படி மாண்புமிகு முன்னாள் முதலமைச்சர் முத்தமிழறிஞர் கலைஞர் எடுத்த நடவடிக்கைகள் போன்றே, சென்னை-கன்னியாகுமரி தொழில் பெருவழியிலும் (Corridor), சென்னைபெங்களூரு தொழில் பெருவழியிலும் அமைந்துள்ள தொழில் வளர்ச்சி குறைவாக உள்ள வட மாவட்டங்களில், அதிக வேலைவாய்ப்புகளை ஏற்படுத்தக்கூடிய தொழில் நிறுவனங்களைத் தொடங்குவதற்கான அனைத்து நடவடிக்கைகளையும் இந்த அரசு எடுக்கும்.<\/p>\n\n\n\n<p>மாநிலத்திலுள்ள அனைத்து மின் நுகர்வோருக்கும் தடையின்றி மின்சாரம் வழங்குவதை உறுதி செய்வது இந்த அரசின் முக்கிய நோக்கமாகும்.<\/p>\n\n\n\n<p>கடந்த சில ஆண்டுகளிலிருந்த தவறான நிர்வாகத்தால் தமிழ்நாடு மின் உற்பத்தி மற்றும் பகிர்மானக் கழகமும், தமிழ்நாடு மின் தொடரமைப்புக் கழகமும் கடுமையான நிதி நெருக்கடியை எதிர்கொண்டுள்ளன. இவ்விரு கழகங்களின் நிதிநிலை மற்றும் நிர்வாகக் கட்டமைப்பு குறித்து விரிவான ஆய்வு மேற்கொள்ளப்படும். நீண்ட காலமாக நிலுவையில் உள்ள மின் உற்பத்தி திட்டங்களை விரைவாக நிறைவேற்றுவதன் மூலமும், பழைய, செயல்திறன் குறைந்த காற்றாலைகளை புனரமைத்து, புதுப்பிக்கத்தக்க ஆற்றல் உற்பத்தியை ஊக்குவிப்பதன் மூலமும், மின் உற்பத்தித் திறன் உயர்த்தப்படும். நவீன தொழில்நுட்பங்களையும், நுண் மின்கட்டமைப்புகளையும் பயன்படுத்தி, மின் சேமிப்பை உயர்த்துதல் மற்றும் விநியோகத்தில் மின் இழப்புகளைக் குறைத்தல் ஆகியவற்றிற்கு அதிக முக்கியத்துவம் அளிக்கப்படும்.<\/p>\n\n\n\n<ul><li>உள்ளாட்சி அமைப்புகளின் தன்னாட்சிக் கொள்கை மீது இந்த அரசு உறுதியான நம்பிக்கை<br \/>கொண்டுள்ளது. இதன் அடிப்படையில், மாநிலத்திலுள்ள ஊரக மற்றும் நகர்ப்புர உள்ளாட்சி அமைப்புகளுக்கு இந்த அரசு புத்துயிர் அளிக்கும். 2016 ஆம் ஆண்டில்<br \/>நடைபெறவிருந்த உள்ளாட்சி அமைப்புகளின் தேர்தல்கள், ஒன்பது மாவட்டங்களில் உள்ள ஊரக<br \/>உள்ளாட்சி அமைப்புகளிலும், அனைத்து நகர்ப்புர உள்ளாட்சி அமைப்புகளிலும் நடைபெறவில்லை.<br \/>முன்னர் மேற்கொள்ளப்பட்ட எல்லை வரைவு, அனைத்துவகையிலும் முறையாக இருப்பதை உறுதி செய்த பின்னர், கோவிட் பெருந்தொற்றின் தீவிரம் குறைந்தவுடன், இந்தத் தேர்தல்களை நடத்துவதற்கான உரிய நடவடிக்கைகள் மேற்கொள்ளப்படும்.<\/li><\/ul>\n\n\n\n<ul><li>ஊரக வீட்டுவசதி, குடிநீர் வழங்கல், தெருவிளக்கு, சாலை வசதி, நீர்நிலைகளை மறுசெறிவூட்டல் போன்ற பணிகளுக்கு முக்கியத்துவம் அளிக்கப்படும். நகர்ப்புர மற்றும் கிராமப்புறப் பகுதிகளிலுள்ள ஒவ்வொரு வீட்டிற்கும் குடிநீர் வழங்குவது இந்த அரசின் தலையாய முன்னுரிமையாக இருக்கும். <br \/><br \/>கிராமப்புற, நகர்ப்புரப் பகுதிகளில் மேற்கொள்ளப்பட்டு வரும் ஏழை எளியோருக்கான வீடுகளின் கட்டுமானப் பணிகளை விரைவாக முடிப்பதில் இந்த அரசு கவனம் செலுத்தும். வீடுகளை ஒதுக்கீடு செய்வதற்காகக் கண்டறியப்பட்டுள்ள அனைத்து தகுதிவாய்ந்த பயனாளிகளுக்கும் வீடுகள் வழங்கப்படும்.<\/li><\/ul>\n\n\n\n<ul><li>மாநிலத்தில் உள்ள பெரிய நகரங்களில் நெருக்கடியை குறைப்பதற்காக புறநகர்ப் பகுதிகளில்<br \/>நவீன வசதிகளுடன் துணை நகரங்கள் உருவாக்கப்படும். மாநிலம் முழுவதையும் உள்ளடக்கும் வகையில் மண்டலம் வாரியான திட்டங்கள் வகுக்கப்படும். அனைத்துத்<br \/>தரப்பினருடனும் உரிய ஆலோசனைகளை மேற்கொண்டு, சென்னைக்கான மூன்றாவது பெருந்திட்டத்தை தயாரிக்கும் உரிய காலமான 2026 ஆம் ஆண்டிற்கு<br \/>முன்னரே அப்பணி முடிக்கப்படும்.<br \/><\/li><li>சென்னைக்கு அருகில் இருந்த 42 உள்ளாட்சி அமைப்புகளை சென்னை மாநகராட்சியுடன்<br \/>இணைத்து, மாநகர எல்லைகள் விரிவாக்கப்பட்டன. இணைக்கப்பட்ட பகுதிகளின் அடிப்படைக்<br \/>கட்டமைப்புகளில் இன்னும் உரிய முன்னேற்றம் ஏற்படவில்லை. எனவே, இணைக்கப்பட்ட பகுதிகளில்<br \/>இந்த அடிப்படைக் கட்டமைப்பு வசதிகள் மேம்படுத்தப்படும். மாண்புமிகு முதலமைச்சர் அவர்கள்<br \/>சென்னை மாநகராட்சியின் மேயராக இருந்தபோது, சென்னை மாநகரத்தை ‘சிங்காரச் சென்னையாக’ மாற்ற பல்வேறு நடவடிக்கைகள் எடுக்கப்பட்டன.<\/li><\/ul>\n\n\n\n<p>இந்த வகையில், சென்னையில் மாநகரக் கட்டமைப்பைநவீன சர்வதேசத் தரத்திற்கு உயர்த்திடும் வகையில், ‘சிங்காரச் சென்னை 2.0’ எனும் புதிய திட்டம்<br \/>செயல்படுத்தப்படும்.<\/p>\n\n\n\n<ul><li>நகர்ப்புர நிர்வாகத் திறனை மேம்படுத்துவதற்காகவும், போக்குவரத்து மற்றும் குடிநீர் வழங்கல் உள்ளிட்ட முக்கியத் துறைகளில் குடிமக்களுக்கு சேவைகளை சிறப்பாக வழங்கவும், ஒரு புதிய மாதிரித் திட்டம் உருவாக்கப்படும். வெள்ளக் கட்டுப்பாட்டு முறைகளை வகுக்கவும், வெள்ளத்தால் ஏற்படும் பாதிப்புகளைக் குறைக்கவும், வெள்ளநீர் வடிகால்களை வடிவமைக்கவும், சுற்றுச்சூழல், நகரத் திட்டமிடல், பேரிடர் மேலாண்மை ஆகிய துறைகளின் வல்லுநர்களை<br \/>உள்ளடக்கிய ‘சென்னைப் பெருநகர வெள்ளநீர் மேலாண்மைக் குழு’ அமைக்கப்படும்.<br \/><\/li><li>நெடுஞ்சாலைக் கட்டமைப்புகளின் தரத்தை உயர்த்துவதற்கு முன்னுரிமை அளிக்கப்படும்.<br \/>முக்கியமான நெடுஞ்சாலைகளை மேம்படுத்தவும், அகலப்படுத்தவும், வலுப்படுத்தவும் தேவையான திட்டம் வகுக்கப்படும். அனைத்து முக்கிய நகரங்களுக்கும் புறவழிச் சாலைகள் அமைக்கப்படும். கடந்த ஆண்டுகளில், காரணமின்றி நிறுத்திவைக்கப்பட்ட மதுரவாயல் முதல் சென்னை துறைமுகம் வரையிலான உயர்மட்டச் சாலைத் திட்டப் பணிகளை விரைவுபடுத்தத்<br \/>தேவையான நடவடிக்கைகள் எடுக்கப்படும்.<br \/><\/li><li>2009 ஆம் ஆண்டில், முன்னாள் முதலமைச்சர் கலைஞர் கருணாநிதி தலைமையிலான அரசு, சென்னை மெட்ரோ ரயில் திட்டப் பணிகளைத் தொடங்கியது. சென்னை மெட்ரோ இரயில் திட்டத்தின் இரண்டாம் கட்டப் பணிகள் விரைவாக நிறைவேற்றப்படுவதை இந்த அரசு உறுதி செய்யும். இத்திட்டத்தின் முதல் கட்டத்தைப் போலவே, 50:50 என்ற செலவுப் பகிர்வு அடிப்படையில்,<br \/>ஒன்றிய அரசு தங்களுடைய பங்கு மூலதனத்திற்கு ஒப்புதலை விரைவாக வழங்க வேண்டும் என்று<br \/>இந்த அரசு வலியுறுத்தும். மதுரை, திருச்சிராப்பள்ளி, சேலம், திருநெல்வேலி ஆகிய மாவட்டங்களில் பெருந்திரள் விரைவு போக்குவரத்து அமைப்புகளுக்கான<br \/>சாத்தியக்கூறு ஆய்வுகள் மேற்கொள்ளப்படும்.<br \/><\/li><li>மாநிலத்தின் பேருந்துப் போக்குவரத்து அமைப்பை நவீனமயமாக்குவதற்கும் திறம்பட<br \/>செயல்படுத்துவதற்கும் இந்த அரசு உறுதியாக உள்ளது. பெண்களுக்கும், மாற்றுத் திறனாளிகளுக்கும், திருநங்கைகளுக்கும் அனைத்து சாதாரண நகரப் பேருந்துகளிலும் கட்டணமில்லா பயணத்திற்கான திட்டத்தை மாண்புமிகு முதலமைச்சர் அவர்கள்<br \/>தொடங்கி வைத்துள்ளார். இந்த வரலாற்றுச் சிறப்புமிக்க திட்டத்தின் மூலம் பொருளாதாரச் செயல்பாடுகளில் பெண்களின் பங்களிப்பும், பொதுப் போக்குவரத்தை<br \/>பயன்படுத்துவோரின் பங்கும் அதிகரிக்கும்.<br \/><\/li><li>தமிழ்நாட்டின் சுற்றுலாத் திறனை முழுமையாக வெளிக்கொணரும் வகையில், ஒரு பெருந்திட்டம் நடப்பாண்டில் வெளியிடப்படும். பழங்காலக் கோட்டைகளும் அரண்மனைகளும் பழமை<br \/>மாறாமல் புதுப்பிக்கப்பட்டு, பாரம்பரியச் சுற்றுலா ஊக்குவிக்கப்படும்.<br \/><\/li><li>தமிழ்நாட்டின் இந்து சமய மற்றும் அறக்கட்டளைச் சட்டம் நம் நாட்டிற்கே ஒரு முன்மாதிரி சட்டமாக விளங்குகிறது. கோயில்களின் நிர்வாகத்தில் வெளிப்படைத் தன்மையையும் பொறுப்புடைமையையும் முன்னிறுத்த இந்த அரசு உறுதிபூண்டுள்ளது. கோயில்களின் நிதி, நிலங்கள் மற்றும் சொத்துகள் பாதுகாக்கப்படும். அனைத்து முக்கிய இந்துக்<br \/>கோயில்களிலும் பக்தர்களுக்கான வசதிகளை மேம்படுத்துவதற்கும், கோயில்களின் பராமரிப்பை<br \/>செம்மைப்படுத்துவதற்கும், பிற ஆலோசனைகளை வழங்குவதற்கும், மாநில அளவிலான ஓர் உயர்மட்ட ஆலோசனைக் குழு மீண்டும் அமைக்கப்படும்.<br \/><\/li><li>பெண்களின் நல்வாழ்வு, மேம்பாடு மற்றும் முன்னேற்றம் தொடர்பான பல்வேறு சிறப்புத் திட்டங்களை இந்த அரசு செயல்படுத்தும். மகப்பேறு உடல் நலன் மற்றும் புற்றுநோய் கண்டறிதல் போன்ற நடவடிக்கைகள் மூலமாக, பெண்களின் உடல்நலனை மேம்படுத்துவதில்<br \/>தனிக்கவனம் செலுத்தப்படும். பணிபுரியும் இடங்களில் பெண்களுக்கெதிரான குற்றங்கள் தடுப்பு, இணையவழிக் குற்றங்கள் மற்றும் குடும்ப வன்முறைகளிலிருந்து பாதுகாப்பு ஆகியவற்றிற்கு உயர் முக்கியத்துவம் வழங்கப்படும். வேலைவாய்ப்புகளில் பெண்களின் பங்களிப்பை அதிகளவில் ஊக்குவிக்கும்பொருட்டு, பணிபுரியும் மகளிருக்கான விடுதிகள் மாவட்டந்தோறும்<br \/>நிறுவப்படும்.<br \/><\/li><li>தமிழ்நாட்டில் மகளிர் சுய உதவிக் குழுக்களுக்குப் பயன் தரக்கூடிய நிதிச்சேவைகளை ஒருங்கிணைப்பதன் மூலம், மகளிர் சுய உதவிக் குழு இயக்கத்திற்கு புத்துயிர் அளிக்கப்படும். சுய உதவிக்குழுக்களின் பொருளாதாரச் செயல்பாடுகளை உயர்த்துவதற்காக, அவர்களுக்கு வங்கிக் கடன் வழங்கும் வழிவகைகள் வலுப்படுத்தப்படும். இணையவழி வணிகம் உட்பட, மகளிர் சுய உதவிக் குழுக்கள் தயாரிக்கும் பொருட்களை விற்பனை செய்வதற்கான வசதிகளையும் இந்த அரசு செம்மைப்படுத்தும்.<br \/><\/li><li>‘யாதும் ஊரே யாவரும் கேளிர்’ என்ற கணியன் பூங்குன்றனாரின் வரிகளுக்கு ஏற்ப,<br \/>உயிர்ப்புள்ள தமிழ்ச் சமூகத்தில் இணைந்திட இந்தியாவின் அனைத்துப் பகுதிகளிலிருந்தும், உலகின் பல்வேறு நாடுகளிலிருந்தும் மக்களை இவ்வரசு வரவேற்கும். அதே நேரத்தில், தமிழ்நாட்டு மக்களுக்கு, குறிப்பாக தமிழ் வழியில் பயின்றவர்களுக்கும் அரசுப் பள்ளிகளில் பயின்றவர்களுக்கும், அரசுப் பதவிகளுக்கான வேலைவாய்ப்பில் முன்னுரிமை கொடுக்கப்படுவதை இந்த அரசு உறுதி செய்யும்.<br \/>இந்த நோக்கத்திற்கு மாறாக கடந்த காலங்களில் பிறப்பிக்கப்பட்ட ஆணைகளை மாற்றியமைக்கவும், ரத்து செய்யவும் தேவையான நடவடிக்கைகள் விரைவாக மேற்கொள்ளப்படும். தமிழ்நாட்டில் உள்ள ஒன்றிய அரசு அலுவலகங்களிலும், பொதுத்துறை நிறுவனங்களிலும்,<br \/>தமிழ்நாட்டைச் சேர்ந்தவர்களுக்கு பணி நியமனத்தில் முன்னுரிமை அளிக்கப்பட வேண்டும் என்று<br \/>ஒன்றிய அரசிடம் இந்த அரசு வலியுறுத்தும்.<br \/><\/li><li>சமூக நீதியின் இலட்சியங்களைப் பாதுகாத்திடவும், சமூக மற்றும் கல்விரீதியாகப்<br \/>பின்தங்கிய பிரிவினரின் முன்னேற்றத்தைப் பாதுகாத்திடவும் இந்த அரசு எப்போதும் பாடுபடும். 100 ஆண்டுகளைக் கடந்து நிற்கும் தமிழ்நாட்டின் இடஒதுக்கீட்டுக் கொள்கை, காலத்தை வென்று,<br \/>சமூகநீதியை உறுதி செய்துள்ளது. இந்த வகையில், தற்போது தமிழ்நாட்டில் வழங்கப்படும் 69 சதவீத<br \/>இடஒதுக்கீடு தொடர்ந்து பாதுகாக்கப்படும். ஒன்றிய அரசின் இதர பிற்படுத்தப்பட்டோருக்கான இடஒதுக்கீட்டில், சமூகப் பொருளாதார நிலையில் முன்னேற்றம் அடைந்தவர்களை நிர்ணயிப்பதற்கான வருமான அளவுகோல்களை நீக்கவும், அவை நீக்கப்படும் வரையில், தற்போதைய வருமான வரம்பினை 8 இலட்சம் ரூபாயிலிருந்து 25 இலட்சம்<br \/>ரூபாயாக உயர்த்தவும், இந்த அரசு ஒன்றிய அரசை வலியுறுத்தும். வெவ்வேறு சமூகங்களின் பின்தங்கிய நிலையை நிர்ணயிப்பதில், மாநில அரசின் அதிகாரம் எவ்வகையிலும் பாதிக்கப்படாமல் இருப்பதையும் இந்த அரசு உறுதி செய்யும்.<br \/><\/li><li>அரசுப் பணிகளில் ஆதிதிராவிடர் மற்றும் பழங்குடியினருக்கான நிரப்பப்படாத காலியிடங்கள்<br \/>சிறப்பு நியமனங்களின் மூலம் நிரப்பப்படும். பழங்குடியினர் சான்றிதழ்களை வழங்கும் செயல்முறை எளிமைப்படுத்தப்பட்டு, விரைவுபடுத்தப்படும். திட<br \/>மற்றும் திரவக் கழிவு மேலாண்மையில் நவீன தொழில்நுட்பங்களையும், கருவிகளையும் பயன்படுத்தி, தூய்மைப் பணியாளர்களுக்கு பாதுகாப்பான,<br \/>சுகாதாரமான பணிச்சூழல் உருவாக்கித் தரப்படும்.<br \/><\/li><li>கல்வி முன்னேற்றம், பொருளாதார மேம்பாடு மற்றும் வீட்டுவசதிகளை சிறுபான்மையினர்<br \/>எளிதில் பெறுவதற்கான திட்டங்களை, சச்சார் குழுவின் பரிந்துரைகளை அடிப்படையாகக் கொண்டு இந்த அரசு திறம்பட செயல்படுத்தும். உரிய நிர்வாக மற்றும் சட்டரீதியான நடவடிக்கைகள் மூலமாக வக்ஃபு வாரியத்தின் நிலங்கள் பாதுகாக்கப்படும்.<br \/><\/li><li>மாற்றுத் திறனாளிகளின் நலனை உறுதி செய்வதற்கு இந்த அரசு அளிக்கும் முக்கியத்துவத்தைக்<br \/>குறிக்கும் வகையில், மாற்றுத் திறனாளர் நலன் தொடர்பான துறையை முதலமைச்சர்<br \/>தன் பொறுப்பிலேயே வைத்துக் கொண்டுள்ளார்கள். மாற்றுத் திறனாளிகளுக்கான உரிமைகள் சட்டம் 2016 இன் விதிகள் திறம்பட நடைமுறைப்படுத்தப்படும். இவர்களுக்கான பராமரிப்பு,<br \/>மறுவாழ்வு மற்றும் ஆதரவளிக்கும் திட்டங்களின் பயன்கள் சரியாகச் சென்றடைவதை உறுதி<br \/>செய்வதற்காக, அதிக இடங்களில் களப்பணியாற்றிடும் வகையில் மாற்றுத்திறனாளிகள் நலத்துறை<br \/>வலுப்படுத்தப்படும்.<br \/><\/li><li>2008 ஆம் ஆண்டில், முன்னாள் முதலமைச்சர் கலைஞர் கருணாநிதி மூன்றாம் பாலினத்தினருக்கு<br \/>‘திருநங்கைகள்’ என முதன்முதலில் பெயரிட்டார்கள். திருநங்கைகளுக்கு நலவாரியத்தை அமைத்து,<br \/>அதன் மூலம் நலத்திட்டங்களைச் செயல்படுத்தினார்கள். திருநங்கைகளின் வாழ்க்கையையும், வாழ்வாதாரத்தையும் மேம்படுத்த, வேலைவாய்ப்பு பெறுவதற்கும், தொழில் தொடங்குவதற்கும் ஏற்ற வகையில் திறன் பயிற்சி அளிக்கப்படும்.<br \/><\/li><li>விளையாட்டுப் போட்டிகளில் பங்கேற்பது தனிநபர் மற்றும் சமூகத்தின் உடல் மற்றும் மனநலனை மேம்படுத்துகிறது. ஒலிம்பிக் போட்டிகள் போன்ற சர்வதேசப் போட்டிகளில் அதிகப் பதக்கங்களை<br \/>வெல்வதற்குத் தேவையான, உயர்மட்ட செயல்திறன் பயிற்சி, ஊக்கத்தொகை, போட்டிகளில் பங்கேற்பதற்கான பயணச் செலவுகள் ஆகியவை நமது மாநிலத்தைச்<br \/>சேர்ந்த விளையாட்டு வீரர்களுக்கு வழங்கப்படும். அரசுத் துறைகளில் விளையாட்டு வீரர்களுக்கான<br \/>ஒதுக்கீட்டின் கீழ் விளையாட்டு வீரர்களின் பணி நியமனம் திறம்பட செயல்படுத்தப்படும்.<br \/><\/li><li>அரசின் நலத்திட்டங்களை மக்களிடம் கொண்டு சேர்ப்பதில், அரசு அலுவலர்களின் பங்கினை<br \/>இந்த அரசு முழுமையாக உணர்ந்துள்ளது. அனைத்து அரசு அலுவலர்கள் மற்றும் ஓய்வூதியர்களின் நலனை இந்த அரசு தொடர்ந்து பாதுகாக்கும். அரசு அலுவலர்கள்<br \/>மற்றும் ஓய்வூதியர்களுக்கான புதிய காப்பீட்டுத் திட்டத்தின் பலன்கள் மேலும் உயர்த்தப்பட்டு,<br \/>செயல்படுத்தப்படும்.<br \/><\/li><li>எதிர்நோக்கியுள்ள அனைத்து சவால்களையும் வென்று, திறம்பட்ட நிர்வாகத்தை வழங்குவதற்கும், மாநிலத்தில் உள்ள அனைத்துத் துறைகளிலும் பொருளாதார வளர்ச்சியை மீண்டும் ஊக்குவிப்பதற்கும் இந்த அரசு உறுதிபூண்டுள்ளது. சமூக நீதி மற்றும் பொருளாதார வளர்ச்சியின் பயன்கள், சமூகத்தின் அனைத்துப் பிரிவினரையும் சென்றடைவதை<br \/>மக்களுக்கான இந்த அரசு உறுதி செய்யும்.<\/li><\/ul>\n\n\n\n<p>மாநிலத்தின் மக்களுக்கு அளிக்கப்பட்ட வாக்குறுதிகளை நிறைவேற்றுவதற்காக இந்த அரசு செயல்படுத்த விரும்பும் பல்வேறு கொள்கைத் திட்டங்களை இந்த உரையில் நான்<br \/>எடுத்துரைத்துள்ளேன். இதுபோன்ற பல நல்ல திட்டங்கள் எதிர்வரும் வரவு செலவுத் திட்டத்திலும் இடம்பெறும்.<\/p>\n\n\n\n<ul><li>நமது மாநிலத்தின் மக்கள், மிகப்பெரும் எதிர்பார்ப்புகளுடன் வாக்களித்து, இந்த மாமன்றத்திற்கு<br \/>உங்கள் ஒவ்வொருவரையும் தேர்ந்தெடுத்துள்ளனர். நீங்கள் அனைவரும் இந்த எதிர்பார்ப்புகளை<br \/>நிறைவுசெய்யும் வகையில் கடினமாக உழைப்பீர்கள் என நம்புகிறேன். மேலும், தமிழ்நாடு சட்டமன்றத்தின் மகத்தான மரபுகளுக்கு ஏற்ப, விவாதங்களிலும், கலந்துரையாடல்களிலும் ஆக்கபூர்வமாக பங்களிப்பீர்கள் என்பதில் எனக்கு எந்த சந்தேகமும் இல்லை.<br \/><\/li><li>‘எல்லோருக்கும் எல்லாம்’ என்ற மாபெரும் சமூகநீதித் தத்துவத்தின் அடிப்படையில்<br \/>அனைவருக்குமான அரசாக இந்த அரசு இயங்கும். ஒரு கட்சியின் அரசாக இல்லாமல் மக்களின் அரசாக நடைபோடும். அனைத்து மக்களும் சேர்ந்து ‘எமது அரசு’ என்று பெருமையோடு நெஞ்சு நிறைந்து சொல்லும் வகையில் இந்த அரசு தனது பயணத்தைத் தொடரும்.<br \/><\/li><li>தந்தை பெரியார் காண விரும்பிய சுயமரியாதைச் சமூகமாகவும், உரிமை பெற்ற<br \/>மக்களாகவும், எல்லா வளமும் கொண்ட மாநிலமாகவும், தமிழ்நாட்டை மாற்றுவதற்கு இந்த அரசு<br \/>உறுதியேற்றுள்ளது.<br \/><\/li><li>திராவிட சித்தாந்தத்தின் ஒப்பற்ற தலைவர், நவீன தமிழ்ச் சமுதாயத்தைச் செதுக்கிய சிற்பி,<br \/>முத்தமிழறிஞர் கலைஞர் கருணாநிதி வகுத்தளித்த பாதையில் தொடர்ந்து பீடு நடை போட்டு, இந்தியாவின் அனைத்து மாநிலங்களும் தலைநிமிர்ந்து நோக்கும் வகையில் தமிழ்நாட்டை உயர்த்திக் காட்டுவோம். இந்தியாவின் ஈடு இணையற்ற மாநிலம் இன்பத் தமிழ்நாடுதான் என்பதை நிரூபித்துக் காட்டுவோம். அதற்கு உங்கள் ஒவ்வொருவரின் ஒத்துழைப்பையும் வேண்டி விரும்பிக் கேட்டுக் கொண்டு, இந்த உரையை நிறைவு செய்கிறேன்.” இவ்வாறு ஆளுநர் பன்வாரிலால் புரோகித் தனது உரையில் தெரிவித்துள்ளார்.<\/li><\/ul>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/governor-banwarilal-purohit-speech-economist-team-to-advise-to-cm-mk-stalin-315785\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/governor-speech.jpg"],"pubdate":"Mon, 21 Jun 2021 14:22:02 +0530"},{"title":"தமிழகத்தில் தடுப்பூசி செலுத்தியவர்களில் 12% பேருக்கு கொரோனா உறுதி","text":"<p><strong>Tamil Nadu news in tamil: <\/strong>தமிழக அரசு கடந்த டிசம்பர் 2020 முதல் மார்ச் 2021 வரை அனைத்து மாவட்டங்களிலிருந்தும் 1,159 மாதிரிகளை அரசு சேகரித்திருந்தது. அவற்றை முழு மரபணு வரிசைமுறைக்கு (WGS) பெங்களூருவில் உள்ள ஸ்டெம் செல் அறிவியல் மற்றும் மீளுருவாக்கம் மருத்துவம் (இன்ஸ்டெம்) நிறுவனத்திற்கு அனுப்பியது. அவற்றில் இதுவரை கிடைத்த 554 மாதிரிகளின் முடிவுகளில் 66 முடிவுகளுக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது. மேலும் அந்த 66 முடிவுகளில் 55 (83%) முடிவுகளுக்கு டெல்டா மாறுபாடு வகை கொரோனா தொற்று பாதிக்கப்பட்டுள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த வகை மாறுபாட்டிற்கு நிச்சயம் கவனம் கொடுக்க வேண்டும் எனக் கூறியுள்ள தேசிய தொற்றுநோயியல் நிறுவனத்தைச் சேர்ந்த மருத்துவர் பி. கணேஷ்குமார், மாதிரி அளவு போதுமானதாக இல்லாததால் எந்தவொரு முடிவுக்கும் மிக விரைவில் வரக்கூடாது என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து பேசியுள்ள சென்னையைச் சேர்ந்த தொற்று நோய்கள் நிபுணர் டாக்டர் சுப்பிரமணியன் சுவாமிநாதன், தொற்றுநோய் பரவும் போது நான்கு மாதங்கள் அவற்றுக்கு நீண்ட காலமாகும். ஏனெனில் இந்த 4 மாதத்திற்குள் பல விஷயங்கள் மாறிக்கொண்டே இருக்கின்றன. மற்றும் இந்த எண்களைக் கொண்டு ஒரு உறுதியான தீர்ப்புக்கு மிக விரைவில் வருவது சரியான ஒன்றாக இருக்காது&#8221; என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;குறைந்தபட்சம் மூன்று வெவ்வேறு இடங்களில் அரசு தனது சொந்த மரபணு வரிசைமுறை ஆய்வகங்களை நிறுவ வேண்டும். மதுரை மருத்துவக் கல்லூரி, மாநில பொது சுகாதார ஆய்வகம் மற்றும் சென்னையில் உள்ள கிங்ஸ் இன்ஸ்டிடியூட் ஆப் ப்ரெவென்டிங் மெடிசின் ஆகியவை எதிர்கால தேவைகளுக்கு கூட சாத்தியமான இடங்கள் என்று பொது சுகாதார நிபுணர் மருத்துவர் கே.குழந்தை சாமி குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>பாதிப்பு டெல்டா மாறுபாடு இளம் பருவத்தினர் மற்றும் பெரியவர்களிடையே (81%) குழந்தைகளுடன் ஒப்பிடும்போது (19%) அதிகம் என தமிழக அரசு வெளியிட்டுள்ள அறிக்கையில் பார்க்க முடிகிறது. &#8220;வயதானவர்களுக்கு தடுப்பூசி போடுவதோடு, அதிக நடுத்தர வயதுடையவர்களும் தொற்றுநோயால் பாதிக்கப்படுவதால், வைரஸ் மற்ற வயதினரிடமிருந்து ஒரு இடத்தை தேடுகிறது. ஆகவே, நோய்த்தொற்றுக்குள்ளாகும் குழந்தைகளின் சதவீதம் அதிகமாக இருக்கலாம், ஆனால் மருத்துவமனையில் அனுமதிப்பது 5% க்கும் குறைவாக இருக்கும்&#8221; என காஞ்சி காமகோட்டி குழந்தை அறக்கட்டளை மருத்துவமனையின் மருத்துவர் பாலசுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-nadu-news-in-tamil-fully-vaccinated-12-got-covid-315748\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-21T131054.623.jpg"],"pubdate":"Mon, 21 Jun 2021 13:43:41 +0530"},{"title":"கோவிட்19 : மோனோக்ளோனல் ஆன்ட்டிபாடிகள் என்றால் என்ன?","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/prabha-raghavan\/\">Prabha Raghavan<\/a> <\/p>\n\n\n\n<p>இங்கிலாந்தில் நடத்தப்பட்ட மருத்துவ சோதனை ஒன்றில், EGEN-COV2 என்ற மோனோக்ளோனல் ஆன்ட்டிபாடி, கொரோனா வைரஸால் மிகவும் மோசமாக பாதிக்கப்பட்டிருக்கும் நபர்களை காக்கும் மிக முக்கிய சிகிச்சையாக இருக்கும் என்று கண்டறியப்பட்டுள்ளது. இது தொடர்பான சிறப்பு செய்தி இங்கே.<\/p>\n\n\n\n<h2>மோனோக்ளோனல் ஆன்ட்டிபாடிகள் என்றால் என்ன?<\/h2>\n\n\n\n<p>வைரல் பரவலை தடுக்க நம் உடல் உற்பத்தி செய்யும் புரதமே ஆன்ட்டிபாடி என்று அழைக்கப்படுகிறது. மோனோக்ளோனல் ஆன்ட்டிபாடிகள் என்பது நம்முடைய நோய் எதிர்ப்பு மண்டலத்தின் செயல்பாட்டை பிரதிபலிக்கும் வகையில் உருவாக்கப்பட்ட செயற்கை ஆன்ட்டிபாடிகள் ஆகும். மனித உடலில் இருந்து பெறப்படும் இரத்தத்தில் இருந்து ஆன்ட்டிபாடிகள் எடுக்கப்பட்டு பிறகு அதனை நகல்ப்படுத்தும் (Cloning) முறைகள் மூலம் இது உருவாக்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த ஆன்ட்டிபாடிகள் குறிப்பிட்ட வைரஸ்களை மட்டும் இலக்காக கொண்டு செயல்படும் வகையில் உருவாக்கப்பட்டுள்ளது. எடுத்துக்காட்டாக, REGEN-COV2 என்ற இந்த ஆன்ட்டிபாடி, இரண்டு மோனோக்ளோனல் ஆன்ட்டிபாடிகளின் கலப்பாகும் (Cocktail). இது SARS-CoV-2 ஸ்பைக் புரதத்தை மட்டுமே இலக்காக கொண்டு செயல்படும். இது ஸ்பைக் புரதத்தின் குறிப்பிட்ட பகுதியில் இணைந்து, ஆரோக்கியமான செல்களை தாக்கி அழிப்பதை தடுக்கிறது.   இதற்கு முன்பு புற்றுநோய், எபோலா மற்றும் எச்.ஐ.வி. போன்ற நோய்களுக்கு எதிரான சிகிச்சையில் இவை பயன்படுத்தப்பட்டது.<\/p>\n\n\n\n<h2>கொரோனா சிகிச்சையில் இவை எவ்வளவு முக்கியமானவை?<\/h2>\n\n\n\n<p>பெருந்தொற்றின் போது, நடத்தப்பட்ட ஆராய்ச்சியில், இந்த மோனோக்ளோனல் ஆன்ட்டிபாடிகள், நோய் தொற்று ஏற்பட்ட நபரை மருத்துவமனையில் சேர்க்க வேண்டிய அபாயங்களை குறைக்கும் என்பது போன்ற நல்ல முடிவுகளை வழங்கியது. சில மோனோக்ளோனல் ஆன்ட்டிபாடிகள் பல வைரஸ் பிறழ்வுகளின் செயல்களையும் தடுக்கும் வகையில் அமைந்துள்ளது ஜூன் மூன்றாம் தேதி நடைபெற்ற வெள்ளை மாளிகை ஆலோசனை கூட்டத்தில் பரிந்துரை செய்துள்ளார் அமெரிக்க அதிபருக்கான தலைமை மருத்துவ ஆலோசகர் அந்தோணி ஃபௌசி.<\/p>\n\n\n\n<p>மிகவும் முக்கியமானதாகவும் நம்பிக்கை அளிக்க கூடியதாகவும் இருக்கின்ற இந்த ஆன்ட்டிபாடிகளுக்கும் வரம்புகள் உள்ளன. குறைவான நோய் தொற்றுடன் அதிக அளவு அபாயம் கொண்ட நோயாளிகளுக்கு இந்த சிகிச்சை பெரிதும் உதவலாம். ஆனால் மிகவும் கடுமையான தொற்றால் பாதிக்கப்பட்டு ஆக்ஸிஜன் தேவை ஏற்படும் நபர்களுக்கு இந்த சிகிச்சை பரிந்துரை செய்யப்படவில்லை.<\/p>\n\n\n\n<p>சரியான நோயாளிகளுக்கு சரியான நேரத்தில் இந்த சிகிச்சை வழங்கப்பட்டால் நல்ல முடிவுகள் எட்டப்படும். குறிப்பாக போதுமான மருத்துவ வளங்களை பெற முடியாத சூழலில் இது மிகவும் உதவும் என்று PGIMER-ன் நுரையீரல் பிரிவு முன்னாள் தலைமை பேராசிரியர் மருத்துவர் பெஹாரா கூறியுள்ளார்.  டெல்டா ப்ளஸ் போன்ற வைரஸ் பிறழ்வுகளுக்கு எதிராகவும் மோனோக்ளோனல் ஆன்ட்டிபாடிகள் சிறப்பாக செயல்படுகிறது என்ரு நிதி ஆயோக்கின் உறுப்பினரும், உடல்நலம் மற்றும் தடுப்பூசி நிர்வாகம் குறித்த தேசிய நிபுணர் குழுவின் தலைவர் டாக்டர் வி.கே. பால் கூறியுள்ளார்.<\/p>\n\n\n\n<h2>புதிய ஆய்வு முடிவுகள் கூறுவது என்ன?<\/h2>\n\n\n\n<p>ஆக்ஸ்போர்டு பல்கலைக்கழகம் கடந்த வாரம், அதன் மீட்டெடுப்பு சோதனைகளில், கடுமையான கோவிட் -19 உடன் மருத்துவமனையில் சேர்க்கப்பட்ட நோயாளிகளுக்கு இயற்கையான ஆன்டிபாடி பெரிதாக பலனளிக்கவில்லை என்றும், நிலையான மருத்துவ கவனிப்பை பெறும் நபர்களைக் காட்டிலும் ரெஜெனெரோனின் மோனோக்ளோனல் ஆன்டிபாடி காக்டெய்ல் இறப்பு அபாயத்தை ஐந்தில் ஒரு பங்காகக் குறைக்கிறது என்று கண்டறிந்துள்ளது. ஆகவே, ஆன்டிபாடி கலவையுடன் சிகிச்சையளிக்கப்பட்ட ஒவ்வொரு 100 நோயாளிகளிலும் ஆறு குறைவான இறப்புகள் மட்டுமே ஏற்படும் என்று அந்த பல்கலைக்கழகம் வெளியிட்ட செய்திக் குறிப்பில் கூறப்பட்டிருந்தது.<\/p>\n\n\n\n<p>தங்கள் உடலில் ஆன்ட்டிபாடிகள் இல்லாத நோயாளிகளுக்கு வழங்கப்பட்ட இந்த சிகிச்சையின் பயனால் மருத்துவமனையில் தங்குவதற்கான நாட்கள் நான்காக குறைந்தது. . இருப்பினும், &#8220;ஒட்டுமொத்த ஆய்வு மக்கள்தொகையில் இதுபோன்ற நன்மைகள் எதுவும் காணப்படவில்லை&#8221;, இதில் இயற்கையான ஆன்டிபாடி பதிலை ஏற்ற நோயாளிகளும் உள்ளனர்.<\/p>\n\n\n\n<p>அடிப்படையில், கடுமையான அறிகுறிகளை கொண்டிருந்தாலும் அல்லது மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்தாலும், தங்கள் சொந்த ஆன்டிபாடி தூண்டலை உருவாக்க முடியாதவர்களுக்கு இந்த சிகிச்சை மிகவும் பயனுள்ளதாக இருக்கும்.<\/p>\n\n\n\n<p>2020ம் ஆண்டு செப்டம்பர் முதல் இந்த ஆண்டு மே மாதம் வரை 9,785 பங்கேற்பாளர்களுடன், கடுமையான கோவிட் -19 தொற்றால் பாதுக்கப்பட்டு மருத்துவமனையில் சேர்க்கப்பட்ட நோயாளிகளில் இந்த சிகிச்சையானது இறப்பைக் குறைக்கிறதா என்பதை திட்டவட்டமாக தீர்மானிக்க போதுமான முதல் சோதனை இதுவாகும். இந்த சிகிச்சை இதுவரை லேசான மற்றும் மிதமான கோவிட் நோயாளிகளுக்கு மட்டுமே அங்கீகரிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<h2>இந்தியாவில் இந்த சிகிச்சை உள்ளதா?<\/h2>\n\n\n\n<p>REGEN-COV2 ஆன்ட்டிபாடி சுவிஸ் நாட்டின் மருந்து நிறுவனமான ரோச்சே இந்தியாவின் சிப்லாவுடன் கூட்டணி வைத்திருப்பதால் இந்த சிகிச்சை தற்போது இந்தியாவில் உள்ளது. மோனோக்ளோனல் ஆன்டிபாடிகள் காசிரிவிமாப் (casirivimab) மற்றும் இம்டெவிமாப் (imdevimab) ஆகியவற்றின் கலவையான இந்த சிகிச்சை, மே மாதத்தில் மத்திய மருந்துகள் தரக் கட்டுப்பாட்டு அமைப்பின் தடைசெய்யப்பட்ட அவசரகால பயன்பாட்டு அனுமதியைப் பெற்றது.<\/p>\n\n\n\n<p>ஜூன் தொடக்கத்தில், மற்றொரு ஆன்டிபாடி காக்டெய்ல் சிகிச்சை &#8211; எலி லில்லியின் பாம்லானிவிமாப் (bamlanivimab) மற்றும் எட்டெசிவிமாப் (etesevimab) இதேபோன்ற அவசர ஒப்புதலைப் பெற்றது. இரண்டு ஆன்டிபாடி காக்டெயில்கள் ஆக்ஸிஜன் தேவையில்லாத மற்றும் கடுமையான நோய்க்கு முன்னேறும் அதிக ஆபத்தில் இருக்கும் கோவிட் -19 நோயாளிகளுக்கு வழங்கப்படும்.<\/p>\n\n\n\n<p>அமெரிக்காவில் அவரச சிகிச்சை பயன்பாட்டிற்காக அனுமதி பெற்ற Sotrivimab மருந்தின் நிறுவனமான கிளாசோஸ்மித்க்லைன் இந்தியாவில் மோனோக்ளோனல் ஆன்டிபாடி சிகிச்சையை கிடைக்கச் செய்வதற்கான விருப்பங்களை ஆராய்ந்து வருகிறது. இந்தியாவில், Zydus Cadila ஆன்டிபாடி காக்டெய்ல், ZRC-3308 ஐ சோதனைகள் மூலம் பெற முடிவு செய்துள்ளது.<\/p>\n\n\n\n<h2>அதிக விலை கொண்டதா?<\/h2>\n\n\n\n<p>இது போன்ற மருந்துகளை அதிக நேரம் தேவைப்படுவதாலும், உருவாக்குதலில் அதிக சிக்கல்கள் இருப்பதாலும் இந்த சிகிச்சைகள் மிகவும் அதிக விலை கொண்டதாக கருதப்படுகிறது. சிப்லா, 1 லட்சம் REGEN-COV2 பேக்குகளை விநியோகிக்கிறது. ஒரு பேக்கின் விலை ரூ. 1.20 லட்சமாக நிர்ணயம் செய்யப்பட்டுள்ளது. ஒரு பேக்கில் இரு நபர்களுக்கு சிகிச்சை அளிக்க இயலும் என்றால் ஒரு நபருக்கான கட்டணம் மட்டும் ரூ. 59,750 (வரி உட்பட).<\/p>\n\n\n\n<p>எலி லில்லி நிறுவனம் இந்த மருந்துகளை நோயாளிகளுக்கு நன்கொடையாக வழங்க இந்திய அரசுடன் பேச்சுவார்த்தை நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>திசு கல்ச்சர் மூலம் மோனோக்ளோனல் ஆன்ட்டிபாடிகள் உருவாக்கப்பட வேண்டும் என்று ஹாப்கின்ஸ் ப்ளும்பெர்க் கல்வி நிறுவனத்தின் பொது சுகாதாரப் பிரிவில் பணியாற்றும் மூலக்கூறு நுண்ணுயிரியல் மற்றும் நோயெதிர்ப்புத் துறை தலைவர் மருத்துவர் ஆர்துரோ கசடெவெல் தெரிவித்துள்ளார். நீங்கள் செல்களை வளர்க்க வேண்டும். அந்த செல்கள் புரதங்களை உருவாக்க வேண்டும். பிறகு அந்த புரதங்கள் சுத்தம் செய்யப்பட வேண்டும் என்று போட்காஸ்ட் ஒன்றில் குறிப்பிட்டார்.<\/p>\n\n\n\n<h2>மோனோக்ளோனல் ஆன்டிபாடிகள் பிளாஸ்மா சிகிச்சையுடன் எவ்வாறு ஒப்பிடுகின்றன?<\/h2>\n\n\n\n<p>கோவிட் -19 சிகிச்சையின் வழிகாட்டுதலில் இருந்து இந்தியா கடந்த மாதம் பிளாஸ்மாவை &#8220;ஆஃப்-லேபிள்&#8221; விருப்பமாக பயன்படுத்துவதை கைவிட்டது. கடந்த எட்டு மாதங்களில், சோதனைகளின் சான்றுகள் நோயாளியின் விளைவுகளை மேம்படுத்துவதில் குறிப்பிடத்தக்க நன்மைகளைக் கொண்டிருக்கவில்லை என்பதைக் காட்டுகின்றன.<\/p>\n\n\n\n<p>பிளாஸ்மாவுடன் ஒப்பிடும்போது, விஞ்ஞானிகள் மோனோக்ளோனல் ஆன்டிபாடிகளின் வாக்குறுதியில் அதிக நம்பிக்கையை வெளிப்படுத்தியுள்ளனர். ஆன்டிபாடி அடிப்படையிலான சிகிச்சைகள் இரண்டும், அவை உருவாக்கப்படும் விதத்தில் வேறுபடுகின்றன.<\/p>\n\n\n\n<p>மீட்கப்பட்ட கோவிட் -19 நோயாளியின் பிளாஸ்மாவிலிருந்து ஆன்டிபாடிகளை வழங்குவதை உள்ளடக்கியது ப்ளாஸ்மா தெரப்பி. சிகிச்சையைப் பெறுபவர்கள் மீட்கப்பட்ட நோயாளி உருவாக்கிய அனைத்து ஆன்டிபாடிகளையும் பெறுவார்கள் என்பதாகும்.<\/p>\n\n\n\n<p>மோனோக்ளோனல் ஆன்ட்டிபாடிகள் என்பது ஒரு குறிப்பிட்ட ஆன்ட்டிபாடியை தேர்வு செய்து தொழிற்சாலைகளில் வைத்து வளர்ப்பது. ஆன்ட்டிபாடி காக்டெய்ல்களுக்கு இரண்டு அல்லது அதற்கு மேற்பட்ட ஆன்ட்டிபாடிகளின் கலவையை வழங்குகிறார்கள். மோனோக்ளோனல் ஆன்டிபாடிகள் அவற்றின் ஒரே மாதிரியான தன்மை காரணமாக &#8220;மிகவும் தூய்மையானவை&#8221; என்று டாக்டர் ஃபாசி ஆகஸ்ட் மாதம் மெட்பேஜ் டுடேவிடம் தெரிவித்தார்.<\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/monoclonal-antibodies-covid-315717\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Ex-lead-4col.jpg"],"pubdate":"Mon, 21 Jun 2021 13:27:45 +0530"},{"title":"கொட்டகலை பெருந்தோட்ட தொழிலாளர்கள்  நிர்வாகத்துக்கு எதிராக போராட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நுவரெலியா- கொட்டகலை, டிறேட்டன் டீ.டி.பிரிவு தோட்டத் தொழிலாளர்கள், தோட்ட நிர்வாகத்தின் செயற்பாட்டினை கண்டித்து, இன்று (திங்கட்கிழமை) போராட்டமொன்றினை முன்னெடுத்துள்ளனர்.<\/p>\n\n\n\n<p>20 கிலோ கொழுந்து பறிக்காவிட்டால் மூன்று நாட்கள் மாத்திரமே வேலை வழங்கப்படும் என தோட்ட நிர்வாகம் மிரட்டுகின்றனர். ஆகவே தமது தொழில் உரிமைகள் உறுதிப்படுத்தப்பட வேண்டும் என வலியுறுத்தி போராட்டத்தினை அவர்கள் முன்னெடுத்துள்ளனர்.<\/p>\n\n\n\n<p>இவ்வாறு போராட்டத்தில் ஈடுபட்ட பெருந்தோட்டத் தொழிலாளர்கள் மேலும் கூறியுள்ளதாவது, “ஆயிரம் ரூபாய் வழங்கப்படும் என தீர்மானம் எடுக்கப்பட்டுள்ள நிலையில், 800 ரூபாயே இன்னும் வழங்கப்படுகின்றது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நாளொன்றுக்கான பெயருக்கு 17 கிலோ கொழுந்தே முன்னர் பறிக்கப்பட்டது. ஆனால் தற்போது 20 கிலோவுக்கு குறைவாக பறிப்பவர்களுக்கு வாரத்தில் மூன்று நாட்கள் மாத்திரமே வேலை வழங்கப்படும் என நிர்வாகத்தால் அறிவிப்பு விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆகவே இவ்விடயத்தில் தொழிற்சங்கங்கள் உடனடியாக தலையீடுகளை மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>மேலும் சம்பளத்துக்கு போராடினால் தொழிலாளர்கள் பழிவாங்கப்படுகின்றார்கள். அடிப்படை நாட் சம்பளத்துக்கு 17 கிலோ கொழுந்து பறித்தால் போதும் என்ற ஏற்பாடு உள்ள நிலையில் கம்பனிகள் தான்தோன்றித்தனமாக செயற்படுகின்றன.<\/p>\n\n\n\n<p>தொழிலாளர்களை அடிமைகளாக வழிநடத்தும் செயற்பாட்டை ஒருபோதும் அனுமதிக்க முடியாது. எனவே அரசாங்கம் இப்பிரச்சினையில் தலையிட்டு உரிய தீர்வை பெற்றுக்கொடுக்க முன்வர வேண்டும்” என அவர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118005\/\" rel=\"nofollow\">கொட்டகலை பெருந்தோட்ட தொழிலாளர்கள்  நிர்வாகத்துக்கு எதிராக போராட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118005\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pro-4-720x375-1.jpg"],"pubdate":"Mon, 21 Jun 2021 13:11:15 +0000"},{"title":"\"எங்க மண்ணுல கிடைச்ச சாமி இங்கதான் இருக்கும்!\"- கரையான்குறிச்சியில் நிகழ்ந்த பக்திப் போராட்டம்","text":"<blockquote>அரியலூர் அருகே விவசாயி ஒருவர் வீடு கட்ட குழி எடுத்த போது 8 அடி உயரம் கொண்ட பெருமாள் சிலை கிடைத்தது. அந்தச் சிலைக்கு கிராம மக்கள் பால் அபிஷேகம் செய்து வழிபாடு நடத்தியதுடன் அதிகாரிகள் சிலையினை எடுத்த செல்ல விடாமல் எதிர்ப்பு தெரிவித்து போராட்டம் நடத்திய சம்பவம் பரபரப்பை ஏற்படுத்தியது.<\/blockquote><p>அரியலூர் மாவட்டம் ஏலாக்குறிச்சி அருகே உள்ள கரையான் குறிச்சி கிராமத்தைச் சேர்ந்தவர் சரவணன். விவசாய வேலை செய்து வருகிறார். இவர் அப்பகுதியில் வீடு கட்டுவதற்காக குழி எடுத்தபோது பீடத்தோடு சேர்த்து 9 அடி உயரம் கொண்ட பழைமையான பெருமாள் சிலை பூமிக்கடியல் இருந்து கிடைத்துள்ளது. இதனையறிந்த அப்பகுதியினர் அந்த இடத்தில் திரண்டதோடு பெருமாள் சிலைக்குப் பால் அபிஷேகம் உள்ளிட்ட சிறப்பு பூஜைகள் செய்ததுடன் தீபம் காண்பித்து வழிபட்டனர். இந்தத் தகவல் அரசு அதிகாரிகளுக்குத் தெரியவர பெருமாள் சிலையை எடுத்துச் செல்ல வந்தனர். ஆனால் பொதுமக்கள் சிலையை எடுத்துச் செல்ல விடமாட்டோம் என சாலையில் அமர்ந்து போராட்டத்தில் ஈடுபட்டதால் பரபரப்பு ஏற்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8c1df4c2-2318-4f0e-b0fb-98e5b03759c5\/WhatsApp_Image_2021_06_21_at_15_02_19.jpeg\" \/><figcaption>விஷ்ணு சிலை<\/figcaption><\/figure><p>இது குறித்து சரவணனிடம் பேசினோம். \"நான் வீடு கட்டுறதுக்கு பில்லர் அமைக்கறதுக்கு ஆட்களை வைச்சு நேற்று குழி எடுத்தேன். சில அடி ஆழம் தோண்டிய பிறகு கடப்பாரையில் ஏதோ ஒன்று பட்டு சத்தம் கேட்டது. நாங்க பெரிய கல்லு உள்ள இருக்குதுனு நெனச்சோம். அப்புறம் லேசா தோண்டினோம். கோபுரக் கலசம் மாதிரி இருந்துச்சு. அப்பறம் வேலையை நிறுத்திட்டோம்.<\/p><p>இன்னைக்கு வழக்கம்போல குழி எடுத்தோம். அப்போதான் உள்ள இருப்பது சாமி சிலைனு தெரிஞ்சிச்சு. இதையடுத்து எங்க பகுதி விஏஓவிற்குத் தகவல் கொடுத்த பிறகு சிலைக்குச் சேதமாகாம தோண்டினோம். 9 அடி உயரத்துல பழைமையான பெருமாள் சிலை கிடைச்சுது.<\/p><p>அப்பறம் எங்க ஊர்காரங்க என் இடத்துக்கு வந்துட்டாங்க. பெருமாள் சிலைக்குப் பால் அபிஷேகம் செஞ்சு பூ மாலை போட்டு தீபாரதணை காட்டி பக்தியோட வழிபட்டாங்க. அப்பறம் ஆர்.டி.ஓ, தாசில்தார் போன்ற அதிகாரிகள் வந்தாங்க. அவங்க பெருமாள் சிலையை எடுத்துட்டு போக நடவடிக்கை எடுத்தாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1b58f001-357a-492d-aa0a-014f08bc295e\/WhatsApp_Image_2021_06_21_at_17_21_45.jpeg\" \/><figcaption>சரவணன்<\/figcaption><\/figure><p>எங்க ஊர் மக்கள் இதுக்கு எதிர்ப்பு தெரிவிச்சு போராட்டம் நடத்தினாங்க. பெண்கள் அருள் வந்து ஆடினாங்க. அப்போ, 'எங்க மண்ணுல கிடைச்சத நாங்க விடமாட்டோம். இங்கதான் இந்த சாமி இருக்கும்'னு அருள்வாக்குச் சொன்னாங்க. ஊர் பெரியவர்கள், 'எங்க ஊர்ல கிடைச்ச சிலையை நாங்களே வச்சுக்குறோம். கோயில் கட்டி அதில் அந்தச் சாமி சிலையை வைத்து பூஜைகள் செஞ்சு வழிபடறோம். எங்களிடமே விட்டுடுங்க'னு முறையிட்டாங்க.<\/p><p>'பூமிக்கடியில் சிலை கிடைத்தால் அது அரசுக்கு சொந்தமானது. இந்தச் சிலை எந்தக் காலத்தைச் சேர்ந்தது என்பது உள்ளிட்ட ஆய்வுகள் செய்து விசாரணை மேற்கொள்ள வேண்டும். அதற்கு ஒத்துழைப்பு கொடுங்க'னு அதிகாரிகள் கேட்டாங்க. ஆனா, சிலையை எடுத்துச் செல்ல எதிர்ப்பு தெரிவிச்சு ஆண்கள், பெண்கள்னு பலரும் சாலையில் அமர்ந்து போராட்டம் நடத்தினாங்க. இதனால கொஞ்ச நேரம் பரபரப்பா இருந்துச்சு!\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b52712c5-0b73-40af-abfb-1bd3c1abf4f7\/WhatsApp_Image_2021_06_21_at_15_02_15.jpeg\" \/><figcaption>விஷ்ணு சிலை<\/figcaption><\/figure><p>ஊர் பெரியவர் ஒருவர் கூறுகையில், \"எங்க ஊர்ல சிவன் கோயில் ஒண்ணு இருக்கு. அந்தச் சிலை, இந்தப் பெருமாள் சிலை கிடைச்ச 500 மீட்டர் தொலைவுல சுமார் 100 வருஷத்துக்கு முன்னாடி குளம் தூர் வாரினப்போ கிடைச்சது. உடனே எங்க முன்னோர்கள் கோயிலைக் கட்டி அதில் சிவன் சிலையை வெச்சாங்க. இன்னைக்கு வரைக்கும் அங்க வழிபட்டு வர்றோம். அதே மாதிரி இங்க கிடைச்சிருக்கும் பெருமாள் சிலைக்கும் கோயில் கட்டி அதை வெச்சு வழிபாடு செய்யணும்\" எனக் கோரிக்கை வைத்துள்ளதாகத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/ancient-lord-vishnu-statue-found-in-karaiyankurichi-village","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d8e7a3be-7661-4b83-b8f2-7aece0f876ce\/WhatsApp_Image_2021_06_21_at_15_02_15.jpeg"],"pubdate":"Mon, 21 Jun 2021 13:09:09 +0000"},{"title":"இலவச தடுப்பூசி திட்டம் ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடு முழுவதும் 18 வயதிற்கு மேற்பட்டோருக்கு தடுப்பூசி வழங்கும் திட்டம் இன்று (திங்கட்கிழமை) ஆரம்பமாகியுள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசு இலவசமாக வழங்கியுள்ள தடுப்பூசிகளை மாநில அரசுகள் முன்னுரிமை அடிப்படையில் போட வேண்டும் எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இனிமேல் தடுப்பூசி போட CoWin தளத்தில் முன்பதிவு செய்ய வேண்டிய அவசியமில்லை என்றும், நேரடியாக தடுப்பூசி மையங்களுக்கு சென்று பதிவு செய்து போட்டுக்கொள்ளலாம் எனவும் அறிவிக்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118001\/\" rel=\"nofollow\">இலவச தடுப்பூசி திட்டம் ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118001\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/தடுப்பூசி-3-750x375-1.jpg"],"pubdate":"Mon, 21 Jun 2021 12:59:34 +0000"}]