[{"title":"கட்சி மறுகட்டமைப்பு: நிர்வாகிகளுடன் கமல்ஹாசன் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684561.jpg\" \/><\/p><p>கடந்த சட்டப்பேரவை தேர்தலில், சமத்துவ மக்கள் கட்சி, இந்திய ஜனநாயக கட்சியுடன் கூட்டணி அமைத்து போட்டியிட்ட மக்கள் நீதி மய்யம் கட்சி, ஒரு தொகுதியில் கூட வெற்றி பெறவில்லை. தோல்விக்கு பொறுப்பேற்று கட்சியின் நிர்வாக குழு உறுப்பினர்கள் அனைவரும் ராஜினாமா செய்தனர். தொடர்ந்து, கட்சியின் துணைத் தலைவர், பொதுச் செயலாளர்கள் கட்சியில் இருந்து விலகுவதாக அறிவித்தனர்.<\/p>\n\n<p>இருப்பினும், இதுவரை கட்சியின் நிர்வாக குழு உறுப்பினர்கள் நியமிக்கப்படவில்லை. இந்த நிலையில், சென்னை ஆழ்வார்பேட்டையில் உள்ள கட்சியின் தலைமை அலுவலகத்தில், தலைவர் கமல்ஹாசன் மாநில, மாவட்ட நிர்வாகிகளை அழைத்து கட்சியில் நிலவும் தற்போதைய சூழல், கட்சியை மேம்படுத்த மேற்கொள்ள வேண்டிய நடவடிக்கைகள் குறித்து ஒவ்வொருவரையும் தனித்தனியாக நேரில் சந்தித்து ஆலோசனை நடத்தி வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684561-kamal-haasan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684561.jpg"],"pubdate":"2021-06-21T03:31:04+00:00"},{"title":"ஆயிரம் ஆண்டுகளுக்கு முன்னரே சமயப் புரட்சி செய்த மகான் ராமானுஜர்: ஸ்ரீபெரும்புதூர் சட்டப்பேரவை உறுப்பினர் கு.செல்வப்பெருந்தகை சிறப்புப் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684562.jpg\" \/><\/p><p>பூவை மூர்த்தி தலைமையிலான புரட்சி பாரதம் கட்சி மூலம் தனதுஅரசியல் வாழ்க்கையைத் தொடங்கிய கு.செல்வப்பெருந்தகை, விடுதலை சிறுத்தைகள் கட்சியில் முக்கிய பொறுப்பு வகித்தார். அண்மையில் நடைபெற்ற தமிழக சட்டப்பேரவைத் தேர்தலில் ஸ்ரீபெரும்புதூர் தொகுதியில் இந்திய தேசிய காங்கிரஸ் கட்சி சார்பில் போட்டியிட்டு வெற்றி பெற்றார். ஸ்ரீபெரும்புதூர் சட்டப்பேரவை தொகுதி அலுவலகத்தில், பெரியார், அம்பேத்கர் படங்களு டன் ராமானுஜர் படத்தையும் வைத்துள்ளார். தற்போது காங்கிரஸ் கட்சியின் சட்டப்பேரவைக் குழு தலைவராகவும் தேர்ந்தெடுக்கப்பட்டுள்ளார்.<\/p>\n\n<p>இந்து தமிழ் திசைக்காக அவர் அளித்த சிறப்புப் பேட்டி&amp;hellip;<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684562-selvaperundagai-interview.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684562.jpg"],"pubdate":"2021-06-21T03:31:04+00:00"},{"title":"தமிழகத்துக்கு நடப்பு நிதியாண்டில் ரூ.40 ஆயிரம் கோடி நிதியுதவி வழங்கப்படும்: நபார்டு வங்கித் தலைவர் சிந்தாலா தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684560.jpg\" \/><\/p><p>தமிழகத்துக்கு நடப்பு நிதியாண்டில் நபார்டு வங்கியின் நிதியுதவி ரூ.40 ஆயிரம் கோடியாக இருக்கும் என அவ்வங்கியின் தலைவர் சிந்தாலா தெரிவித்துள்ளார்.<\/p>\n\n<p>தேசிய வேளாண்மை மற்றும் ஊரக மேம்பாட்டு வங்கியின் (நபார்டு) தலைவர் டாக்டர் ஜி.ஆர்.சிந்தாலா, தமிழக முதல்வர் மு.க.ஸ்டாலினை இரு தினங்களுக்கு முன்பு தலைமைச் செயலகத்தில் சந்தித்துப் பேசினார். அப்போது, நபார்டு வங்கியின் ஊரக உள்கட்டமைப்பு மேம்பாட்டு நிதியின் கீழ், ரூ.3 ஆயிரம் கோடிவரை உதவி, நபார்டு உள்கட்டமைப்பு நிதியின் கீழ் ஊரக உள்கட்டமைப்பு மேம்பாடு, மீன்வள உள்கட்டமைப்பு மேம்பாட்டு நிதி,பால்வள உள்கட்டமைப்பு மேம்பாட்டு நிதி உள்ளிட்ட பல்வேறு திட்டங்களுக்கு, நபார்டு வங்கி மூலம் அளிக்கப்படும் நிதி உதவிகள் குறித்து விவாதித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684560-nabard-bank.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684560.jpg"],"pubdate":"2021-06-21T03:31:03+00:00"},{"title":"முதல்வர் காப்பீட்டு திட்டத்தில் தனியார் மருத்துவமனையில் கருப்பு பூஞ்சை தொற்றுக்கும் இலவச சிகிச்சைக்கு அரசு அனுமதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684556.jpg\" \/><\/p><p>முதல்வரின் காப்பீட்டுத் திட்டத்தின்கீழ் கரோனா சிகிச்சை அளிக்க அரசு அனுமதித்துள்ள தனியார் மருத்துவமனைகளில் கருப்பு பூஞ்சை தொற்றுக்கும் இலவச சிகிச்சை அளிக்க அரசு அனுமதி வழங்கியுள்ளது.<\/p>\n\n<p>கரோனா தொற்று பரவத் தொடங்குவதற்கு முன்பிருந்தே, &amp;lsquo;மியூகோர்மைகோசிஸ்&amp;rsquo; எனப்படும் கருப்பு பூஞ்சை தொற்றால் பாதிக்கப்படுவோர் இருந்து வந்தனர். குறிப்பாக, கட்டுப்பாடற்ற சர்க்கரை அளவு உள்ளவர்கள், எச்ஐவி தொற்றால் பாதிக்கப்பட்டவர்கள், ரத்தப் புற்றுநோய் உள்ளவர்கள், தீக்காயங்களால் பாதிக்கப்பட்டவர்கள், உறுப்பு மாற்று அறுவை சிகிச்சை செய்தவர்களுக்கு நோய் எதிர்ப்பு சக்தி குறைவதால் இந்த பாதிப்பு ஏற்பட்டு வந்தது. மிகக் குறைவான நபர்களே இந்த பூஞ்சையால் பாதிக்கப்பட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684556-black-fungus-free-treatment.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684556.jpg"],"pubdate":"2021-06-21T03:31:02+00:00"},{"title":"ஆளுநர் பன்வாரிலால் புரோஹித் உரையுடன் பேரவை கூட்டத் தொடர் இன்று தொடக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684558.jpg\" \/><\/p><p>சென்னை வாலாஜா சாலையில் உள்ள கலைவாணர் அரங்கத்தின் 3-வது தளத்தில் சட்டப்பேரவைக் கூட்டம் இன்று காலை 10 மணிக்கு தொடங்குகிறது. இதில் ஆளுநர் பன்வாரிலால் புரோஹித் உரையாற்றுகிறார்.<\/p>\n\n<p>கரோனா பரவல் காரணமாக, எம்எல்ஏக் கள், பேரவைச் செயலக பணியாளர்கள், செய்தியாளர்கள் உட்பட அனைவருக்கும் கரோனா பரிசோதனை கட்டாயம் என்று அறிவிக்கப்பட்டு, பரிசோதனைகள் முடிக்கப் பட்டுள்ளன. &amp;lsquo;நெகட்டிவ்&amp;rsquo; என முடிவுகள் வந்தவர்கள் மட்டுமே பேரவைக்குள் அனுமதிக்கப்பட உள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684558-tn-assembly-meeting.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684558.jpg"],"pubdate":"2021-06-21T03:31:02+00:00"},{"title":"அளவுக்கு அதிகமான இணைய பயன்பாடு: கரோனா ஊரடங்கில் திசைமாறும் இளைஞர்கள்: பெற்றோருக்கு மன நல ஆலோசகர் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684554.jpg\" \/><\/p><p>இந்தியாவில் கரோனா ஊரடங்கில் இணைய பயன்பாடு 13 சதவீதம் அதிகரித்துள்ளது என்று தொலைத் தொடர்பு அமைச்சகம் தெரிவித்துஉள்ளது. இதற்குக் காரணம் ஆன்லைன் வகுப்பு, சமூக வலைதளங்கள் மற்றும் படம் பார்ப்பது என்று கூறப்படுகிறது.<\/p>\n\n<p>அதே சமயம் கரோனா ஊரடங்கில் மொபைல் போன்களில் மூழ்கிக் கிடக்கும் மாணவர்கள், இளைஞர்கள் பல்வேறு மன அழுத்தங்களில் சிக்கியுள்ளனர். அதற்காக அவர்கள் ஆலோசனை பெற வருவதாக மதுரை மன நல ஆலோசகர் பி.ராஜா சவுந்தரபாண்டியன் தெரிவித்தார். இது குறித்து அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/tnadu\/684554-lockdown-internet-usage.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684554.jpg"],"pubdate":"2021-06-21T03:30:59+00:00"},{"title":"கும்பகோணம் வந்தடைந்த காவிரி நீருக்கு ஆரத்தி எடுத்து வரவேற்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684552.jpg\" \/><\/p><p>டெல்டா பாசனத்துக்காக காவிரியில் திறக்கப்பட்ட தண்ணீர் நேற்று முன்தினம் மாலை கும்பகோணத்துக்கு நுங்கும், நுரையுமாக பொங்கி வந்ததையடுத்து, காவிரி நீருக்கு ஆரத்தி எடுத்து வரவேற்பு அளிக்கப்பட்டதுடன், காவிரி தாய்க்கு நன்றி தெரிவித்து சிறப்பு வழிபாடுகள் நடத்தப்பட்டன.<\/p>\n\n<p>டெல்டா பாசனத்துக்காக ஜூன் 12-ம் தேதி மேட்டூரிலும், தொடர்ந்து, ஜூன் 16-ம் தேதி கல்லணையிலும் தண்ணீர் திறக்கப்பட்டது. காவிரி ஆற்றில் தண்ணீ்ர் திறந்துவிடப்பட்டதை அடுத்து, கும்பகோணத்தில் கல்யாணராமன் படித்துறை, டபீர் படித்துறை, பகவத் படித்துறைகளில் தேங்கியிருந்த குப்பையை நகராட்சியின் தூய்மைப் பணியாளர்கள் கடந்த சில நாட்களாக அகற்றி சுத்தம் செய்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684552-arathi-for-cauvery-water.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684552.jpg"],"pubdate":"2021-06-21T03:30:58+00:00"},{"title":"தமிழகத்தின் உரிமைகளை நிலைநாட்ட காவிரி மேலாண்மை ஆணையத் தலைவரை முதல்வர் நேரில் சந்திக்க வேண்டும்: பி.ஆர்.பாண்டியன் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684551.jpg\" \/><\/p><p>காவிரியில் தமிழகத்தின் உரிமைகளைப் பெற காவிரி மேலாண்மை ஆணையத் தலைவரை முதல்வர் ஸ்டாலின் நேரில் சந்திக்க வேண்டும் என்று தமிழக காவிரி விவசாயிகள் சங்கத்தின் பொதுச்செயலாளர் பி.ஆர்.பாண்டியன் வலியுறுத்திஉள்ளார்.<\/p>\n\n<p>இதுதொடர்பாக நேற்று வெளியிட்ட அறிக்கையில் அவர் கூறியிருப்பதாவது: உச்ச நீதிமன்ற தீர்ப்பின்படி அமைக்கப்பட்ட காவிரி மேலாண்மை ஆணையம் தன்னாட்சி அதிகாரம் கொண்டது. இந்த ஆணையத்தை தனது கட்டுப்பாட்டுக்குள் கொண்டுவர மற்ற ஆணையங்களோடு சேர்த்து மத்திய அரசின் அலுவலகப் பட்டியலில் இணைத்து அரசாணை வெளியிடப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684551-pr-pandiyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684551.jpg"],"pubdate":"2021-06-21T03:30:58+00:00"},{"title":"வாட்ஸ்அப் வழியாக வீடியோ பதிவு மூலம் கோரிக்கை; 24 மணிநேரத்தில் வீட்டுமனைப் பட்டா: பெண்ணின் வீட்டுக்கே சென்று வழங்கிய தஞ்சாவூர் ஆட்சியர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684550.jpg\" \/><\/p><p>தஞ்சாவூர் மாவட்டம் பேராவூரணி அருகே உள்ள சொர்ணக்காடு ஊராட்சி பட்டத்தூரணி வடக்கு கிராமத்தைச் சேர்ந்தவர் பாஸ்கரன் மனைவி மணியம்மை (40). குடிசை வீட்டில் வசித்து வரும் இவர், தனது வீட்டை புதுப்பித்துக் கட்ட முடிவு செய்தார். ஆனால், அந்த இடம் சம்பந்தமாக உறவினர்கள் சிலர் இடையூறு ஏற்படுத்தி உள்ளனர்.<\/p>\n\n<p>இதையடுத்து, மணியம்மை தனது பிரச்சினைகள் குறித்து கண்ணீருடன் பேசிய வீடியோ ஒன்றை பதிவுசெய்து, அதை வாட்ஸ்அப் வழியாக பட்டுக்கோட்டை சார் ஆட்சியர் சீ.பாலச்சந்தருக்கு ஜூன் 18-ம் தேதி அனுப்பியுள்ளார். அதில், தனக்கு வீட்டுமனைப் பட்டா வழங்க ஆட்சியர் மூலம் உரிய நடவடிக்கை எடுக்க வேண்டும் எனவும் கேட்டுக்கொண்டிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684550-tanjore-collector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684550.jpg"],"pubdate":"2021-06-21T03:30:57+00:00"},{"title":"கோவை, திருப்பூரில் நடைபெற்ற அதிமுக கூட்டங்களில் சசிகலாவுக்கு எதிராக கண்டன தீர்மானம் நிறைவேற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684544.jpg\" \/><\/p><p>கோவை, திருப்பூரில் நடைபெற்ற அதிமுக நிர்வாகிகள் ஆலோசனைக் கூட்டத்தில் சசிகலாவுக்கு எதிராக கண்டன தீர்மானம் நிறைவேற்றப்பட்டது.<\/p>\n\n<p>கோவை புறநகர் தெற்கு மாவட்டஒன்றிய, நகர, பகுதி, பேரூராட்சி அதிமுக நிர்வாகிகள் மற்றும் சார்புஅணிகளின் மாவட்ட செயலாளர்கள் ஆலோசனை கூட்டம் கோவையில் உள்ள அதிமுக தலைமை அலுவலகத்தில் நேற்று நடைபெற்றது. அதிமுக கொறடாவும், எம்எல்ஏவுமான எஸ்.பி.வேலுமணி முன்னிலையில் நடைபெற்ற இக்கூட்டத்தில் நிறை வேற்றப்பட்ட தீர்மானங்கள் வருமாறு: சட்டப்பேரவை தேர்தலின்போது, தான் அரசியலில் இருந்து முழுமையாக விலகி இருப்பதாக ஊடகங்கள் மூலம் வி.கே.சசிகலா பகிரங்கமாக அறிவித்தார்.ஆனால், அரசியலில் முக்கியத்துவத்தை தேடிக்கொள்ள, அதிமுகவை அபகரிக்கும் முயற்சியில் இறங்கப்போவதாக, ஒவ்வொரு நாளும் தொலைபேசியில் சிலருடன்பேசுவதாக வினோதமான ஒரு நாடகத்தை அவர் அரங்கேற்றி வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684544-condemnation-resolution-against-sasikala.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684544.jpg"],"pubdate":"2021-06-21T03:30:54+00:00"},{"title":"கோவையில் பல்வேறு பகுதிகளில் கட்டிட நிறைவு சான்று பெறாமல் மின் இணைப்பு வழங்கி முறைகேடு? - லஞ்ச ஒழிப்புத் துறை இயக்குநரிடம் நுகர்வோர் அமைப்பு புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684542.jpg\" \/><\/p><p>கோவையில் கட்டிட நிறைவு சான்றுபெறாமல் மின் இணைப்பு வழங்கி முறைகேடுகள் நடைபெற்றுள்ள தாகவும், அதுகுறித்து விசாரணை நடத்தி நடவடிக்கை எடுக்க வேண்டும் எனவும் லஞ்ச ஒழிப்புத் துறை இயக்குநருக்கு கோரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்து கோயம்புத்தூர் கன்ஸ்யூமர் வாய்ஸ் அமைப்பின்செயலாளர் என்.லோகு, சென்னையில் உள்ள லஞ்சம் மற்றும் ஊழல்தடுப்பு, கண்காணிப்பு இயக்குநருக்கு நேற்று அனுப்பிய கடிதத்தில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684542-building-completion-certificate.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684542.jpg"],"pubdate":"2021-06-21T03:30:54+00:00"},{"title":"சரிவில் இருந்து பின்னலாடைத் துறையை மீட்க உள்நாட்டு உற்பத்தியை அனுமதிக்க வேண்டும்: திருப்பூர் தொழில்துறையினர் எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684527.jpg\" \/><\/p><p>பின்னலாடைத் துறையை சரிவில் இருந்து மீட்க, உள்நாட்டு உற்பத்திக்கு அனுமதியளிக்க வேண்டும் என தமிழக அரசுக்கு திருப்பூர் தொழில் துறையினர் வேண்டுகோள் விடுத்துள்ளனர்.<\/p>\n\n<p>திருப்பூர் மாவட்டத்தில் பின்னலாடைத்துறை மூலம் ஆண்டுக்குரூ.50 ஆயிரம் கோடி வரை ஏற்றுமதிமற்றும் உள்நாட்டு வர்த்தகம் மேற்கொண்டுவந்த நிலையில், கரோனா தொற்று பரவலால், ஏற்ற இறக்கங்களை சந்தித்து வருகிறது. நேரடியாகவும், மறைமுகமாகவும் சுமார் 8 லட்சத்துக்கும் மேற்பட்டதொழிலாளர்களுக்கு வேலை வாய்ப்பளித்துவரும் பின்னலாடை நிறுவனங்களை கரோனா தொற்றின் 2-ம் அலை மிகவும் பாதிக்க செய்துள்ளதால், தொழில் துறையினர் சோர்வடைந் துள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684527-domestic-production.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684527.jpg"],"pubdate":"2021-06-21T03:30:51+00:00"},{"title":"தருமபுரி அரசு மருத்துவமனையில் ஆண் குழந்தையை திருடிய பெண்: தனிப்படை போலீஸ் விசாரணை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684503.jpg\" \/><\/p><p>தருமபுரி அரசு மருத்துவமனையில் ஆண் குழந்தையை திருடிய பெண்ணை 3 தனிப்படை அமைத்து போலீஸார் தேடி வருகின்றனர்.<\/p>\n\n<p>தருமபுரி மாவட்டம் பென்னா கரம் வட்டம் நாச்சானூர் கிராமத்தைச் சேர்ந்தவர் அருள்மணி (35). இவரது மனைவி மாலினி (19). கருவுற்றிருந்த இவர் பிரசவத்துக்காக கடந்த 18-ம் தேதி தருமபுரி அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் சேர்க்கப்பட்டார். மறுநாள் அவருக்கு ஆண் குழந்தை பிறந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684503-government-hospital.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684503.jpg"],"pubdate":"2021-06-21T03:30:46+00:00"},{"title":"தமிழகத்தில் 70% பேருக்கு புதிய டெல்டா கரோனா தொற்று","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684494.jpg\" \/><\/p><p>இந்தியாவில் கரோனா முதல் அலையின்போது ஆல்ஃபா வகை வைரஸ் காணப்பட்டது. இரண்டாவது அலையின்போது வைரஸ் தன்னை வீரியமிக்கதாக உருமாற்றிக் கொண்டு பரவத் தொடங்கியது. இந்தியாவில் 2-வது அலையின்போது பெரும் பாதிப்பை ஏற்படுத்தி வரும் கரோனா வைரஸை டெல்டா கரோனா வைரஸ் என உலக சுகாதார நிறுவனம் வகைப்படுத்தியது.<\/p>\n\n<p>இதையடுத்து, இந்த புதிய வைரஸ் குறித்த ஆய்வை மேற்கொள்ள முடிவு செய்த தமிழக சுகாதாரத் துறை, தடுப்பூசி செலுத்தியும் பாதிக்கப்பட்ட 1,159 பேரின் மாதிரிகள் சேகரிக்கப்பட்டு கர்நாடக மாநிலம் பெங்களூரு மரபணு ஆய்வகத்துக்கு அனுப்பியது. இதில் 554 மாதிரிகளின் முடிவுகள் வெளியாகியுள்ளன. அதன்படி, 386 பேருக்கு (70 சதவீதம்) டெல்டா வகை கரோனா தொற்று இருப்பது கண்டறியப்பட்டுள்ளது. இதில், பெரும்பாலானோர் குழந்தைகள், இளைஞர்கள், முதியவர்கள் ஆவர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684494-new-delta-variant.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684494.jpg"],"pubdate":"2021-06-21T03:30:43+00:00"},{"title":"மதுரை விமான நிலையத்தில் சென்னை பொறியாளரிடம் சிக்கிய தோட்டாக்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684495.jpg\" \/><\/p><p>மதுரை விமான நிலையத்தில் சென்னை மாநகராட்சி பொறியாளர் ஒருவரிடம் இருந்து துப்பாக்கித் தோட்டாக்கள் பறிமுதல் செய்யப்பட்டன.<\/p>\n\n<p>சென்னை மாநகராட்சி கண்காணிப்புப் பிரிவில் பொறியாளராகப் பணிபுரிபவர் சக்தி மணிகண்டன்(56). சென்னை பெரியார் நகரில் வசிக்கிறார். திண்டுக்கல்லைச் சேர்ந்த இவர் அண்மையில் சொந்த ஊருக்கு வந்தார். விமானம் மூலம் சென்னை திரும்புவதற்காக அவர் தனது குடும்பத்தினர் 3 பேருடன் மதுரை விமான நிலையத்துக்கு நேற்று வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684495-bullets-from-chennai-engineer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684495.jpg"],"pubdate":"2021-06-21T03:30:43+00:00"},{"title":"காலை 6.30 முதல் இரவு 9 மணி வரை சென்னையில் மெட்ரோ ரயில் சேவை: இன்று முதல் இயக்கப்படுகிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684487.jpg\" \/><\/p><p>இதுகுறித்து சென்னை மெட்ரோ ரயில் நிறுவனம் வெளியிட்ட செய்திக் குறிப்பு:<\/p>\n\n<p>தமிழக அரசின் அறிவுறுத்தல்படி, மெட்ரோ ரயில்களில் இன்று (ஜூன் 21) முதல் இயக்கப்படுகிறது. 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதிக்கப்படுவர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684487-chennai-metro-train.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684487.jpg"],"pubdate":"2021-06-21T03:30:43+00:00"},{"title":"100 நாள் வேலை திட்ட பணித்தள பொறுப்பாளராக திமுகவினரை நியமிக்க நிர்பந்தம்: செங்கை ஆட்சியரிடம் அதிமுக சார்பில் புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684490.jpg\" \/><\/p><p>செங்கல்பட்டு மாவட்டத்தில் 8 ஒன்றியங்களில் 359 கிராம ஊராட்சிகள் உள்ளன.மகாத்மா காந்தி தேசிய ஊரகவேலை உறுதித் திட்டத்தின்கீழ் கிராமப் புறங்களில் குளம், குட்டை தூர்வாருதல், சாலை மேம்பாடு போன்ற பல்வேறு பணிகள் மேற்கொள்ளப்பட்டு வருகின்றன.<\/p>\n\n<p>இப்பணியில் ஈடுபடுபவர்களை மேற்பார்வையிட பணித்தள பொறுப்பாளர்கள் நியமிக்கப்பட்டுள்ளனர். இவர்கள் பணித்தள பொறுப்பாளராக 100 நாட்களுக்கு செயல்படுவர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684490-admk-complaint-to-collector.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684490.jpg"],"pubdate":"2021-06-21T03:30:43+00:00"},{"title":"செங்கல்பட்டு மற்றும் குன்னூர் நிறுவனங்களில் தடுப்பூசி தயாரித்தால் தமிழகம் தலைநிமிர்ந்து நிற்கும்: இணையவழி கருத்தரங்கில் தமிழக மருத்துவத் துறை அமைச்சர் கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684492.jpg\" \/><\/p><p>செங்கல்பட்டில் உள்ள மத்திய அரசின் பொதுத்துறை தடுப்பூசி எச்.எல்.எல். நிறுவனத்தை செயல்படுத்த வலியுறுத்தியும் தற்போதைய சூழலில் திமுக அரசு எடுத்து வரும் முயற்சிகளுக்கு மத்திய பாஜக அரசு முழு ஒத்துழைப்பும், ஒப்புதலும் வழங்க வேண்டியும் சிஐடியுவின் செங்கல்பட்டு மாவட்டக் குழு ஏற்பாடு செய்திருந்த இணையவழி கருத்தரங்கு நேற்று முன்தினம் நடைபெற்றது.<\/p>\n\n<p>இந்த இந்நிகழ்வில் தமிழ்நாடு மருத்துவம் மற்றும் சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன், கேரள முன்னாள் சுகாதாரத் துறை அமைச்சர் கே.கே.சைலஜா, மார்க்சிஸ்ட் மாநிலங்களவை முன்னாள் உறுப்பினர் டி.கே.ரங்கராஜன், சிஐடியு மாநில தலைவர் சவுந்தரராசன், மருத்துவர் ரெக்ஸ் சற்குணம், சிஐடியு மாநில துணைச் செயலாளர் எஸ்.கண்ணன், மாவட்ட தலைவர்கள் கே.சேஷாத்ரி, பகவத்சிங் தாஸ் உள்ளிட்டோர் உரையாற்றினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684492-ma-subramanian.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684492.jpg"],"pubdate":"2021-06-21T03:30:43+00:00"},{"title":"மேல்மலையனூரில் பூசாரிகளுக்கு அரசின் நிவாரண உதவி வழங்கல்: அமைச்சர் மஸ்தான் வழங்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684482.jpg\" \/><\/p><p>மேல்மலையனூரில் அர்ச்சகர்கள், பட்டாச்சாரியார்கள், பூசாரிகள் மற்றும் பிற பணியாளர்களுக்கு அரசின் நிவாரண உதவி வழங் கப்பட்டது.<\/p>\n\n<p>கோயில்களில் மாத ஊதிய மின்றி பணியாற்றும் அர்ச்சகர்கள், பட்டாச்சாரியார்கள், பூசாரிகள் மற்றும் பிற பணியாளர்களின் வாழ்வாதாரத்தினைப் பாதுகாக்கும் வகையில் தமிழ்நாடு முழுவதும்14,000 நபர்களுக்கு உதவித் தொகை ரூ.4,000 மற்றும் 10 கிலோஅரிசி மற்றும் 15 வகையான மளிகைப் பொருட்கள் வழங்கிட முதல்வர் ஸ்டாலின் உத்தரவிட்டி ருந்தார். அதன்படி விழுப்புரம் மாவட்டத்தில் மொத்தம் 262 நபர் களுக்கு ரூ.10,48,000, 2,620 கிலோ அரிசியும், 15 விதமான மளிகைப் பொருட்களும் வழங்கப்பட உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684482-relief-aid.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684482.jpg"],"pubdate":"2021-06-21T03:30:41+00:00"},{"title":"புதுச்சேரி அமைச்சர்கள் பட்டியலை முதல்வர் இன்று ஆளுநரிடம் தர வாய்ப்பு: பாஜகவால் என்ஆர் காங். பட்டியலில் மாற்றம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684479.jpg\" \/><\/p><p>வளர்பிறை நிறைவடைந்து வரும் 24-ம் தேதி பவுர்ணமி என்பதால் அன்றைய தினம் பதவியேற்கும் வகையில், அமைச்சர்கள் பட்டியலை முதல்வர் இன்று ஆளுநரிடம் தர வாய்ப்புள்ளது.<\/p>\n\n<p>புதுவையில் முதல்வர் ரங்கசாமிதலைமையில் என்ஆர் காங்கி ரஸ் - பாஜக கூட்டணி அரசு அமைந் துள்ளது. இதுவரை அமைச்சர்கள் யாரும் பதவியேற்கவில்லை. ஆரம்பத்தில் என்ஆர் காங்கிரஸ் - பாஜக இடையில் அமைச்சர்கள் பதவியை பங்கிடுவதில் பிரச்சினைஎழுந்தது. இதனால் அமைச்சர்கள் பதவியேற்பில் காலதாமதமானது. இதில் சமரசம் ஏற்பட்டு என்ஆர் காங்கிரஸூக்கு 3 அமைச்சர்கள், பாஜகவுக்கு 2 அமைச்சர்கள் என முடிவு செய்யப்பட்டது. பாஜக தரப்பில் நமச்சிவாயம், ஜான்குமார் ஆகியோர் அமைச்சர்களாக பரிந்துரை செய்யப்பட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684479-list-of-ministers.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684479.jpg"],"pubdate":"2021-06-21T03:30:39+00:00"},{"title":"சிறுபான்மை மக்களுக்கு சரியான பிரதிநிதித்துவத்தை பாஜக வழங்கும்: சிறுபான்மைப் பிரிவு தேசிய செயலாளர் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684469.jpg\" \/><\/p><p>சிறுபான்மை மக்களுக்கு சரியான பிரதிநிதித்துவத்தை பாஜகவழங்கும் என்று பாஜக சிறுபான்மை பிரிவு தேசியச் செயலர் சையத் இப்ராஹிம் தெரிவித்தார்.<\/p>\n\n<p>பாஜக சிறுபான்மை அணி தேசியச் செயலர் சையத் இப்ராஹிம் நேற்று புதுச்சேரி வந்தார். பாஜக சிறுபான்மை அணி மாநில நிர்வாகிகளிடம் புதுச்சேரி பாஜக அலுவலகத்தில் கலந்துரையாடினார். பின்னர் ஆளுநர் தமிழிசை, பேரவைத் தலைவர் செல்வம் ஆகியோரை சந்தித்து பேசினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684469-minority-people.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684469.jpg"],"pubdate":"2021-06-21T03:30:36+00:00"},{"title":"மதுரை சிறையில் 1500 கைதிகளுக்கு தடுப்பூசி: சிறப்பு முகாம் மூலம் ஏற்பாடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684464.jpg\" \/><\/p><p>தமிழக சிறைகளில் அடைக்கப் பட்டுள்ள கைதிகள் மற்றும் சிறைக்காவலர்கள், அதிகாரி களுக்கு அந்தந்த சிறை நிர்வாகம் சிறப்புக் குழுக்களை ஏற்படுத்தி கரோனா தடுப்பூசிகளை போட நடவடிக்கை எடுக்க சிறைத்துறை டிஜிபி உத்தரவிட்டார்.<\/p>\n\n<p>இதன்படி, மதுரை மத்திய சிறையில் டிஐஜி பழனி தலைமையில் சிறப்பு தடுப்பூசி முகாமுக்கு ஏற்பாடு செய்யப் பட்டது. தண்டனைக் கைதிகள், விசாரணைக் கைதிகள் என 1500-க்கும் மேற்பட்டோருக்கு கோவாக்சின் முதல் டோஸ் தடுப்பூசி நேற்று முன்தினம் போடப்பட்டது. இதே போன்று அங்கு பணிபுரியும் சிறைக் காவலர்கள், அதிகாரிகள் 140-க்கும் மேற்பட்டோருக்கு ஏற்கெனவே கரோனா தடுப்பூசி போடப்பட்டதாகவும், சிறைத்துறை யினர் குடும்பத்தினருக்கும் தடுப்பூசி போட ஏற்பாடு செய்தி ருப்பதாகவும் சிறைத்துறை நிர்வாகம் தெரிவித்துள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684464-madurai-jail.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684464.jpg"],"pubdate":"2021-06-21T03:30:34+00:00"},{"title":"கரோனா தொற்று குறைந்ததும் கோயில்களில் பக்தர்கள் அனுமதி: அமைச்சர் சேகர்பாபு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684446.jpg\" \/><\/p><p>கரோனா தொற்று குறைந்ததும் கோயில்களில் பக்தர்கள் தரிசனம் செய்ய அனுமதிக்கப்படுவர் என அமைச்சர் பி.கே.சேகர்பாபு தெரிவித்தார்.<\/p>\n\n<p>ஊதியமின்றி பணிபுரியும் அர்ச்சகர்கள், பூசாரிகள் மற்றும் பிற பணியாளர்களுக்கு இந்து அறநிலையத் துறை சார்பில் ரூ. 4,000 உதவித் தொகை, அரிசி, மளிகைப் பொருட்கள் வழங்கும் நிகழ்ச்சி பரமக்குடியில் நடைபெற்றது. இதில் உதவித் தொகை மற்றும் நிவாரணப் பொருட்களை 198 பேருக்கு அமைச்சர் பி.கே.சேகர்பாபு வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684446-sekarbabu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684446.jpg"],"pubdate":"2021-06-21T03:30:29+00:00"},{"title":"கரோனா ஊரடங்கு காலத்தில் மாணவர்கள் பங்களிப்புடன் அரசு பள்ளியை பசுமையாக மாற்றிய ஆசிரியர்: மாற்றத்துக்கான விதையை ஊன்றியதாக பெருமிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684362.jpg\" \/><\/p><p>கரோனா ஊரடங்கு காலத்தில் தூத்துக்குடி மாவட்டம் விளாத்திகுளம் அருகே ராமனூத்து அரசு பள்ளி வளாகத்தில் 100-க்கும் மேற்பட்ட மரக்கன்று களை மாணவர்கள் பங்களிப்புடன் நடவு செய்து அப்பள்ளி தலைமை ஆசிரியர் பசுமையாக மாற்றி உள்ளார்.<\/p>\n\n<p>ராமனூத்து கிராமத்தில் உள்ள ஊராட்சி ஒன்றிய ஆரம்பப்பள்ளியில் 18 மாணவ, மாணவிகள் படிக்கின்றனர். இங்கு மு.க.இப்ராஹிம் தலைமை ஆசிரியராக பணியாற்றி வருகிறார். கடந்த ஆண்டு மார்ச் 24-ம் தேதி ஊரடங்கு பிறப்பிக்கப்பட்டதால் ஓராண்டுக்கு மேலாக பள்ளி மூடப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/684362-the-teacher-who-turned-the-school-green.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684362.jpg"],"pubdate":"2021-06-21T03:30:16+00:00"},{"title":"குற்றாலம் அருவிகளில் குளிக்க தொடரும் தடை: வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளதாக வியாபாரிகள் கவலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684353.jpg\" \/><\/p><p>குற்றாலம் அருவிகளில் குளிக்க தடை நீடிப்பதால் வாழ்வாதாரம் பாதிக்கப்பட்டுள்ளதாக அங்குள்ள வியாபாரிகள் தெரிவித்தனர்.<\/p>\n\n<p>தென்காசி மாவட்டம் குற்றாலத்தில் ஆண்டுதோறும் ஜூன் முதல் செப்டம்பர் வரை தென்மேற்கு பருவமழைக் காலத்தில் சாரல் மழை பெய்யும். இதனால், அருவிகளில் தண்ணீர் ஆர்ப்பரித்து கொட்டும். சுற்றுலாப் பயணிகள் குவிவர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/684353-courtallam-falls.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/21\/large\/684353.jpg"],"pubdate":"2021-06-21T03:30:14+00:00"}]