[{"title":"பிரபல நடிகர் திடீர் மரணம்... அடுத்தடுத்த இழப்புகளால் சோகத்தில் மூழ்கிய திரையுலகம்...!","text":"கொரோனா 2வது அலையால் ஏற்படும் பாதிப்புகள் போதாது என்று, அடுத்தடுத்து திரையுலகினர் பலரும் மரணமடையும் சம்பவம் கோலிவுட்டையும், ரசிகர்களையும் சோகத்தில் ஆழ்த்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-serial-and-cine-actor-kalaimamani-amarasigamani-passed-away-qv1ihu","image":["https:\/\/static.asianetnews.com\/images\/01eqtmm83aay3cy6tzcgzxqx3v\/625-500-560-350-160-300-053-800-900-160-90-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 12:38:18 +0530"},{"title":"மகனுக்காக ரூ.3 கோடி கார் பரிசளித்தேனா? – சோனு சூட் விளக்கம்!","text":"<p>மகனுக்காக ரூ.3 கோடி மதிப்பில் சோனு சூட் கார் வாங்கிக் கொடுத்துள்ளார் என சமூக வலைதளங்களில் செய்திகள் பரவியது. அதுகுறித்து சோனு சூட் விளக்கம் அளித்துள்ளார்.<\/p>\n\n\n\n<p>ஊரடங்கு காலத்தில் மக்களுக்கு உதவி வருபவர் பாலிவுட் நடிகர் சோனு சூட். அதனை அடுத்து அவரி ரியல் ஹீரோவாக பாவிக்கும் மக்கள் அவருக்காக சிலை வடிவமைத்தனர்.<\/p>\n\n\n\n<p>மேலும் அவரை பார்ப்பதற்காக சுமார் 700 கி.மீ நடந்தே சென்றார் ஹைதராபாத்தை சேர்ந்த நபர் ஒருவர்.<\/p>\n\n\n\n<p>இந்த நிலையில், தந்தையர் தினத்தின் அன்பளிப்பாக தனது மகனுக்கு Mercedes-Maybach GLS 600 கார் ஒன்றை பரிசாக அளித்ததாக கூறப்பட்டது.<\/p>\n\n\n\n<p>அதற்கு நடிகர் சோனு சூட் மறுத்துள்ளார். மேலும், தனது மகனுக்காக கார் எதுவும் வாங்கவில்லை எனவும் சோதனை ஓட்டத்திற்காக மட்டுமே அந்த கார் தனது வீட்டிற்கு வந்ததாகவும் தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/sonu-sood-explains-weather-he-gifted-3-crore-worth-car-to-his-son\/\" rel=\"nofollow\">மகனுக்காக ரூ.3 கோடி கார் பரிசளித்தேனா? &#8211; சோனு சூட் விளக்கம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/sonu-sood-explains-weather-he-gifted-3-crore-worth-car-to-his-son\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/efvrdf.jpg"],"pubdate":"Mon, 21 Jun 2021 12:35:22 +0000"},{"title":"மரண மாஸ்ஸாக வெளிவந்த தளபதி 65 ஃபர்ஸ்ட் லுக்.. Beast First Look","text":"<p>தளபதி 65 படத்தின் டைட்டிலுடன் கூடிய ஃபர்ஸ்ட் லுக் தற்போது வெளியாகி ரசிகர்களுக்கு 47-வது பிறந்த நாள் விருந்து வைத்துள்ளார்.<\/p>\n<p>நெல்சன் திலீப் குமார் இயக்கத்தில் தளபதி விஜய் தற்போது 65 வது படத்தில் நடித்து வருகிறார். இவருக்கு ஜோடியாக பூஜா ஹெட்கே இந்த படத்தில் இணைந்துள்ளார்.<\/p>\n<p>நாளை தளபதி பிறந்தநாள் என்பதால் இன்று இந்த படத்தின் Beast என்ற டைட்டில் சன் பிக்சர்ஸ் வெளியிட்டுள்ளது.<\/p>\n<p>ரசிகர்கள் மட்டுமில்லாமல் பிரபலங்கள் மத்தியில் பெரும் வரவேற்பை பெற்றுள்ளது Beast.<\/p>\n<p><\/p>\n<p>தளபதி 66 படத்தின் அப்டேட் நாளை வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது, முதல்முறையாக தெலுங்கு பட இயக்குனருடன் கைகோர்க்கிறார் விஜய்.<\/p>\n<p>இந்த போஸ்டரை தற்போது ரசிகர்கள் அதிகளவில் ஷேர் செய்து எப்படியாவது அனைத்து சாதனைகளையும் முறியடித்து விட வேண்டுமென்று ட்ரெண்டாக்கி வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239696\" style=\"width: 610px;\"><img alt=\"beast\" class=\"size-full wp-image-239696\" height=\"912\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239696\">beast<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/thalapathy-65-first-look-goes-viral-on-social-media\/\" rel=\"nofollow\">மரண மாஸ்ஸாக வெளிவந்த தளபதி 65 ஃபர்ஸ்ட் லுக்.. Beast First Look<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/thalapathy-65-first-look-goes-viral-on-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast.jpg"],"pubdate":"Mon, 21 Jun 2021 12:33:33 +0000"},{"title":"வெளியானது ‘தளபதி 65’ படத்தின் பர்ஸ்ட் லுக்…! கொண்டாட்டத்தில் ரசிகர்கள்!","text":"<p>தளபதி விஜய் நடிப்பில் இயக்குனர் நெல்சன் திலீப்குமார் இயக்கிவரும் திரைப்படம் &#8216;தளபதி 65&#8217;. இப்படத்தின் பர்ஸ்ட் லுக் போஸ்டர் இன்று வெளியாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/twitter.com\/hashtag\/Thalapathy65?src=hash&amp;ref_src=twsrc%5Etfw\">#Thalapathy65<\/a> is <a href=\"https:\/\/twitter.com\/hashtag\/BEAST?src=hash&amp;ref_src=twsrc%5Etfw\">#BEAST<\/a><a href=\"https:\/\/twitter.com\/actorvijay?ref_src=twsrc%5Etfw\">@actorvijay<\/a> <a href=\"https:\/\/twitter.com\/Nelsondilpkumar?ref_src=twsrc%5Etfw\">@Nelsondilpkumar<\/a> <a href=\"https:\/\/twitter.com\/anirudhofficial?ref_src=twsrc%5Etfw\">@anirudhofficial<\/a> <a href=\"https:\/\/twitter.com\/hegdepooja?ref_src=twsrc%5Etfw\">@hegdepooja<\/a><a href=\"https:\/\/twitter.com\/hashtag\/BEASTFirstLook?src=hash&amp;ref_src=twsrc%5Etfw\">#BEASTFirstLook<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Thalapathy65FirstLook?src=hash&amp;ref_src=twsrc%5Etfw\">#Thalapathy65FirstLook<\/a> <a href=\"https:\/\/t.co\/Wv7wDq06rh\">pic.twitter.com\/Wv7wDq06rh<\/a><\/p>&mdash; Sun Pictures (@sunpictures) <a href=\"https:\/\/twitter.com\/sunpictures\/status\/1406952547315683333?ref_src=twsrc%5Etfw\">June 21, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இப்படத்தை சன் பிக்சர்ஸ் நிறுவனம் பிரம்மாண்டமாக தயாரித்து வருகிறது. விஜய் ஜோடியாக பூஜா ஹெக்டே நடித்து வரும் இந்த படத்தில் முக்கிய வேடத்தில் விடிவி கணேஷ் உள்ளிட்ட பலர் நடித்து வருகின்றனர். மேலும், இப்படத்திற்கு அனிருத் இசையமைக்கிறார்.<\/p>\n\n\n\n<p>இந்த திரைப்படத்தின் முதல் கட்ட படப்பிடிப்பு ஜார்ஜியாவில் நடைபெற்றது. இந்த படப்பிடிப்பு தொடங்க அனுமதி கிடைத்தவுடன் இந்த படத்தின் அடுத்தகட்ட படப்பிடிப்பு சென்னையில் தொடங்கும் என கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் விஜய்யின் பிறந்தநாள் இம்மாதம் 22ஆம் தேதி கொண்டாட இருப்பதை அடுத்து அன்றைய தினம் விஜய் நடித்துவரும் 65வது படத்தின் டைட்டில் அறிவிக்க வாய்ப்பு இருப்பதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>ஆனால், இன்று இயக்குனர் நெல்சன் திலீப்குமார் பிறந்தநாளையொட்டி படத்தின் பர்ஸ்ட் லுக் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், சமூக வலைதளங்களில் விஜய் 65வது படத்தின் டைட்டில் ‘டார்கெட்’ என வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>‘தளபதி 65’ படத்தின் பர்ஸ்ட் லுக் இன்று மாலை 6 மணிக்கு வெளியாகி அதனை கொண்டாடு விதத்தில் விஜய் ரசிகர்கள் சமூக வலைத்தளங்களை தெறிக்கவிட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/thalapathy-65-movie-first-look-poster-is-out-now\/\" rel=\"nofollow\">வெளியானது &#8216;தளபதி 65&#8217; படத்தின் பர்ஸ்ட் லுக்…! கொண்டாட்டத்தில் ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/thalapathy-65-movie-first-look-poster-is-out-now\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-12-19.jpg"],"pubdate":"Mon, 21 Jun 2021 12:32:06 +0000"},{"title":"யூடியூபில் வர உள்ள புதிய அப்டேட்! – பயனர்கள் குஷி!","text":"<p>வீடியோ ஒன்றிற்குள் மற்றொரு வீடியோவையும் பார்க்கும் வசதியை யூடியூப் வழங்க உள்ளது.<\/p>\n\n\n\n<p>தற்போது ஊரடங்கு காலத்தில் அனைவரும் செல்போனும் கையுமாக இருக்கின்றனர். அவர்களின் முக்கிய பொழுதுபோக்கு யூடியூபில் வீடியோ பார்ப்பதாக உள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், பயனாளர்களை கவர்வதற்காக வீடியோவுக்குள் வீடியோ பார்க்கும் வசதியை அறிமுகம் செய்ய யூடியூப் முடிவு செய்துள்ளது.<\/p>\n\n\n\n<p>முதல்கட்டமாக ஆப்பிள் ஐஃபோன் இயங்குதளமான ஐஓஎஸ்-சில் மட்டும் இந்த வசதி அளிக்கப்பட உள்ளது. குறிப்பாக ஐஓஎஸ்-14 ஓஎஸ் கொண்டவர்களுக்கு வழங்கப்பட உள்ளது.<\/p>\n\n\n\n<p>இந்த வசதி மற்ற நாடுகள் மற்றும் ஆன்ட்ராய்டு பயனாளர்களுக்கு எப்போது அறிமுகமாகும் என குறிப்பிட்ட நாள் எதையும் அவர் தெரிவிக்கவில்லை.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/new-update-in-youtube-yet-to-release\/\" rel=\"nofollow\">யூடியூபில் வர உள்ள புதிய அப்டேட்! &#8211; பயனர்கள் குஷி!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/new-update-in-youtube-yet-to-release\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/fddfvdz.png"],"pubdate":"Mon, 21 Jun 2021 12:29:52 +0000"},{"title":"ஏலம் போன பாஸ்ட் அண்ட் பியூரியாஸ் கார்..! எவ்வளவு கோடிக்கு தெரியுமா?","text":"<p>பிரபல ஹாலிவுட் திரைப்படமான &#8216;ஃபாஸ்ட் அண்ட் ஃப்யூரியஸ்&#8217; படத்தில் இடம்பெற்ற டொயோட்டா சுப்ரா கார் 4 கோடி ரூபாய்க்கு ஏலம் போய் சாதனை படைத்துள்ளது.<\/p>\n\n\n\n<p>இப்படம் அங்கு வசூல் சாதஹனை படைத்தது. வின் டீசல் மற்றும் பால் வாக்கர் நடித்து சூப்பர் டூப்பர் ஹிட் ஆன படம் ஃபாஸ்ட் அண்ட் ஃப்யூரியஸ். இப்படத்தில் நடித்த பால் வாக்கர் சில வருடங்களுக்கு முன்பு காலமாகிவிட்டார்.<\/p>\n\n\n\n<p>இந்நிலையில், அமெரிக்காவை சேர்ந்த பார்லெட்-ஜாக்சன் என்ற நிறுவனம் நடத்திய ஏலத்தில் பால் வாக்கர் பயன்படுத்திய 1994ஆம் ஆண்டு மாடலை சேர்ந்த டொயோட்டா சுப்ரா காரை வாங்க கடும் போட்டி நிலவியது.<\/p>\n\n\n\n<p>கடைசியாக இந்திய ரூபாய் மதிப்பில் 4 கோடியே 7 லட்சம் ரூபாய்க்கு டொயோட்டா சுப்ரா விற்பனையாகி சாதனை படைத்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/paul-walker-fast-and-furious-car-sold-out-for-4-crore\/\" rel=\"nofollow\">ஏலம் போன பாஸ்ட் அண்ட் பியூரியாஸ் கார்..! எவ்வளவு கோடிக்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/paul-walker-fast-and-furious-car-sold-out-for-4-crore\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-13-16.jpg"],"pubdate":"Mon, 21 Jun 2021 12:26:58 +0000"},{"title":"அடடா! – 19 லட்சத்திற்கு விற்கப்பட்ட நாய்!","text":"<p>ஏலத்தில் நாய் ஒன்று 19 லட்சம் ரூபாய்க்கு விற்கப்பட்ட சம்பவம் ஆச்சரியத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ஆஸ்திரேலியாவில் சமீபத்தில் நாய்களுக்கான ஏலம் ஒன்று நடத்தப்பட்டுள்ளது. அந்த இடத்தில் ஆஸ்திரேலியா கெல்பி என்ற நாய் மிக அதிக விலைக்கு ஏலம் போய் உள்ளது.<\/p>\n\n\n\n<p>ஆஸ்திரேலியா ஆட்டு நாய் எனவும் இந்த நாயை பலர் குறிப்பிட்டு வருகின்றனர். எனது கால்நடைகளுடன் வேலை செய்வதற்கு இந்த நாய் மிகவும் ஏதுவாக உள்ளதாக ஆஸ்திரேலியர்கள் தகவல் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p><br \/>இந்த ஆஸ்திரேலிய கேள்வி இன நாய்கள் கால்நடைகளை பராமரிப்பதற்கும் அவற்றை மேய்ப்பதற்கு மட்டுமே பயன்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>அந்த வகை நாய் ஒன்று தற்போது இயக்கத்தில் 19 லட்சம் ரூபாய்க்கு எடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த நாயை தற்போது வளர்த்துவரும் சாரா மற்றும் அவரது கணவர் டேவிட் கூறியபோது, &#8221; எங்களது நாளின் சிறப்புகள் பற்றி எங்களுக்கு நன்றாகவே அறியும். அது தற்போது மற்றொரு உரிமையாளரிடம் செல்கிறது என்பது குறித்து மிகவும் மகிழ்ச்சியாக உள்ளது. இவ்வளவு அதிக விலைக்கு ஏலம் போகும் என்று நான் எதிர்பார்க்கவில்லை&#8221; என்று தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/australian-kelpie-dog-sold-for-19-lakh\/\" rel=\"nofollow\">அடடா! &#8211; 19 லட்சத்திற்கு விற்கப்பட்ட நாய்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/australian-kelpie-dog-sold-for-19-lakh\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/oih.jpg"],"pubdate":"Mon, 21 Jun 2021 12:25:56 +0000"},{"title":"முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!","text":"படம் ஹிட்டானால் சம்பளத்தை உயர்த்துவது என்பது பிரபலங்கள் செய்யும் வழக்கமான செயல் தான் என்றாலும் பிரபல நடிகையின் தடாலடி சம்பள உயர்வு பல தயாரிப்பாளர்களை பயமுறுத்த ஆரம்பித்துள்ளதாக செய்தி.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-actress-taapsee-increase-her-salary-qv1h09","image":["https:\/\/static.asianetnews.com\/images\/01f0zkgyx1h3pnc0mg3d2ebj3d\/whatsapp-image-2021-03-17-at-1-34-46-pm--1--jpeg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 12:06:10 +0530"},{"title":"குட்டைப் பாவாடையில் கெட்ட ஆட்டம் போட்ட கேப்ரில்லா.. பிபி ஜோடி வைரல் வீடியோ","text":"<p>குட்டைப் பாவாடையில் கெட்ட ஆட்டம் போட்ட கேப்ரில்லா வீடியோ தற்போது வைரலாகி வருகிறது. வயதுக்கு மீறிய ஆட்டத்தை கொஞ்சம் கம்மி பண்ணிக்கணும் என ரசிகர்கள் கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/gabriella-dance-latest-video-goes-viral\/\" rel=\"nofollow\">குட்டைப் பாவாடையில் கெட்ட ஆட்டம் போட்ட கேப்ரில்லா.. பிபி ஜோடி வைரல் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/gabriella-dance-latest-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/gabriella.jpg"],"pubdate":"Mon, 21 Jun 2021 11:58:28 +0000"},{"title":"அசராத சசிகலா... ஆட்டம் காட்டும் எடப்பாடி... அதிமுக என்னவாகும்..?","text":"கட்சி தொண்டர்கள் எல்லாத்தையும் பார்ப்பேன். அம்மா மாதிரி கட்சியை நிச்சயம் கொண்டு வந்துடுவேன். நிச்சயம் ஆட்சியை பிடிப்போம் என சசிகலா பேசியுள்ளார்.  சசிகலா தினமும் தொண்டர்களுடன் தொடர்ந்து பேசி வருகிறார். அந்தவகையில் திருவாரூரை சேர்ந்த விஷ்வா கணேஷ் என்ற தொண்டரிடம் சசிகலா பேசியனார். அந்த ஆடியோவில், ‘’எல்லாம் பயத்துல ஏதேதோ பேசிகிட்டு இருக்காங்க. எம்.ஜி.ஆர் மறைவுக்கு பிறகு அம்மாவை இப்படித்தான் கட்டம் கட்டி பேசிக்கிட்டு இருந்தாங்க. ஆனால் கடைசியில என்ன ஆச்சு. தொண்டர்கள் எல்லாரும் அம்மாகூட தான் நின்னாங்க.  நினைச்சபடி அம்மா வந்தாங்க. அதனால பேசட்டும். பேசட்டும். இவங்க பேசுறதெல்லாம் பார்த்தா, தொண்டர்களோட எழுச்சிய பார்த்து பயந்து போயிருக்காங்கனு தான் எனக்கு தெரியுது. தொண்டர்கள் நம்ம பக்கம் தான் இருக்காங்க. பாத்துக்கலாம். ஊரடங்கு முடிஞ்சதும் நான் வந்துடுவேன். கவலையே படாதீங்க.” எனக் கூறியுள்ளார்.&nbsp;  அதேபோல சென்னை துறைமுகம் பகுதியைச் சேர்ந்த நிலோபர் வார்னிங், தேனியை சேர்ந்த சின்னசாமி, ஈரோட்டை சேர்ந்த செல்வம் ஆகிய தொண்டர்களுடனும் சசிகலா பேசினார். அதன்படி, தொண்டர் பேசுகையில், “எப்போம்மா நீங்க வருவீங்க. எல்லாமே இங்க தப்பா நடந்துகிட்டு இருக்கு. வேகமா வாங்கம்மா.  சசிகலா : கட்சி தொண்டர்கள் எல்லாத்தையும் பார்ப்பேன். அம்மா மாதிரி கட்சியை நிச்சயம் கொண்டு வந்துடுவேன். நிச்சயம் ஆட்சியை பிடிப்போம். கவலையே படாதீங்க. ஊரடங்கு முடிந்ததும் நிச்சயம் வந்துடுவேன். தொண்டர்களின் நம்பிக்கைக்கு பாத்திரமா நிச்சயம் நடந்துக்குவேன்.  தொண்டர்: நீங்க வளர்த்துவிட்ட ஆளுங்களே இப்போ நன்றி இல்லாம உங்களை பத்தி பேசுறாங்களேம்மா?  சசிகலா: என்ன பண்றது. விடுங்க, ஒண்ணும் கவலைப்படாதீங்க. கட்டாயம் வருவேன். தொண்டர்களை கைவிட மாட்டேன். தலைவரும் (எம்.ஜி.ஆர்) சரி, அம்மாவும் சரி தொண்டர்களை நம்பித்தான் கட்சியை நடத்தினாங்க. மரியாதை கொடுத்தாங்க. எனவே விரைவில் வந்து நான் எல்லாத்தையும் சரி பண்ணிடுறேன். கவலையே படாதீங்க.  தொண்டர்: கட்சியில் சாதி பாகுபாடு பாக்குறாங்கம்மா.    சசிகலா: தொண்டர்கள் இனியும் கஷ்டபடுறத பாத்துக்கிட்டு சும்மா இருக்கமாட்டேன். இந்த கட்சிக்கு தொண்டர்கள் தான் அஸ்திவாரமே. எல்லா இனத்தவரும் நமக்கு வேணும். சாதி ரீதியாக பாக்காம, அம்மா எப்படி கொண்டு போனாங்களோ, அதே மாதிரி இந்த கட்சியை நான் கொண்டு போவேன். தொண்டர்கள் என் கூட இருக்கும்போது எனக்கென்ன கவலை. மக்களும் நல்லதையே நினைக்கிறாங்க. இந்த கட்சி அழியுறதுக்கு விடமாட்டேன். தொண்டர்களின் எதிர்பார்ப்பு நிச்சயம் நிறைவேறும். சீக்கிரம் தொண்டர்களை சந்திப்பேன்” எனக் கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/asaratha-sasikala-edappadi-showing-the-game-what-is-aiadmk--qv1ghy","image":["https:\/\/static.asianetnews.com\/images\/01f00keszhhjfb1jr8mxvh4x9g\/shashikala-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 11:55:10 +0530"},{"title":"இ-பாஸில் தவறான தகவல் தந்தால்... என்ன நடக்கும் தெரியுமா..?","text":"இ-பதிவு தளத்தில் முறைகேடு செய்து இ-பாஸ் பெற்றால் கடும் நடவடிக்கை எடுக்கப்படும் என்று தமிழ்நாடு அரசு எச்சரிக்கை விடுத்துள்ளது. &nbsp; தமிழகத்தில் கொரோனா பாதிப்பு காரணமாக 28 வரும் ஆம் தேதி வரை மேலும் ஒருவார காலத்திற்கு ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது. அத்துடன் தொற்று பரவலை கருத்தில் கொண்டு 3 வகைகளாக மாவட்டங்கள் பிரிக்கப்பட்டு தளர்வுகள் அறிவிக்கப்பட்டது. திருமண நிகழ்வுகளுக்கு சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு, அரியலூர், கடலூர், தர்மபுரி, திண்டுக்கல், கள்ளக்குறிச்சி, கன்னியாகுமரி ,கிருஷ்ணகிரி, மதுரை, பெரம்பலூர், புதுக்கோட்டை, ராமநாதபுரம், ராணிப்பேட்டை, சிவகங்கை, தேனி, தென்காசி ,திருநெல்வேலி, திருப்பத்தூர், திருவண்ணாமலை, தூத்துக்குடி, திருச்சி, விழுப்புரம், வேலூர் விருதுநகர் ஆகிய மாவட்டங்களுக்கு இடையே இ -பாஸ் பெற்று பயணம் செய்ய அனுமதி அளிக்கப்பட்டுள்ளது.    இந்நிலையில் இ-பாஸிற்கு தவறான தகவல்கள் தந்தால் கிரிமினல் நடவடிக்கை எடுக்கப்படும் என்று தெரிவித்துள்ள தமிழ்நாடு அரசு, தவறான தகவல்கள் தந்திருந்தாலோ, ஒரு நிகழ்விற்கு ஒன்றுக்கு மேற்பட்ட இ-பதிவுகள் செய்திருந்தாலோ சிவில், கிரிமினல் நடவடிக்கை எடுக்கப்படும் என்றும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது. அத்துடன் 27 மாவட்டங்களில் திருமணத்திற்கு வரும் அத்தனை விருந்தினர்களுக்கும் சேர்த்து ஒரு இ- பதிவு மட்டுமே செய்ய வேண்டும் என்று தமிழக அரசு அறிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-you-know-what-happens-if-you-give-false-information-in-e-pass--qv1flf","image":["https:\/\/static.asianetnews.com\/images\/01f57zxc1mrv8he8bh8q4g1kmx\/1-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 11:35:39 +0530"},{"title":"ரசிகர்களுக்கு முதுகு தரிசனம் காட்டிய யாஷிகா.. ஆத்தாடி என்ன உடம்பி!","text":"<p>கவலை வேண்டாம் என்ற படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமானவர் யாஷிகா ஆனந்த். அதன்பிறகு இவர் ஜாம்பி, துருவங்கள் பதினாறு போன்ற பல படங்களில் நடித்துள்ளார். ஆனால் எந்த படமுமே இவருக்கு அங்கீகாரத்தை தரவில்லை.<\/p>\n<p>இருட்டு அறையில் முரட்டு குத்து என்ற படத்தின் மூலம் தமிழ் சினிமாவில் கவர்ச்சி நாயகியாக வலம் வர தொடங்கினார். யாஷிகா ஆனந்திடம் ரசிகர்கள் அதிகம் எதிர்பார்ப்பது கவர்ச்சிதான்.<\/p>\n<p>சாதாரண கதாநாயகிகளே சமூக வலைதளப் பக்கத்தில் கவர்ச்சிப் புகைப் படங்களை வெளியிடுவதை வாடிக்கையாக வைத்துள்ளனர். இவரும் தனது பங்கிற்கு அவ்வப்போது சமூக வலைதளங்களில் பயங்கரமான கவர்ச்சி புகைப்படங்களை வெளியிட்டு ரசிகர்களை உசுப்பேற்றி வருகிறார்.<\/p>\n<p>தற்போது கருப்பு நிற நீச்சல் உடையில் தொடையை காட்டியபடி புகைப்படத்தை வெளியிட்டுள்ளார். இதனை பார்த்த ரசிகர்கள் யாஷிகா ஆனந்த் மீண்டும் கவர்ச்சி களத்தில் குதித்து விட்டார் என கமெண்ட் செய்து வருகின்றனர்.<\/p>\n<p>நீண்ட நாட்களாக பெரிய அளவு கவர்ச்சி காட்டாமல் அமைதியாக இருந்த யாஷிகா ஆனந்த் மீண்டும் கிளாமரில் இறங்கியுள்ளது ரசிகர்கள் சமூக வலைத்தளங்களில் கொண்டாட வைத்துள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239685\" style=\"width: 610px;\"><img alt=\"yashika\" class=\"size-full wp-image-239685\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/yashika-1-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239685\">yashika<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/yashika-latest-photo-goes-viral-in-social-media\/\" rel=\"nofollow\">ரசிகர்களுக்கு முதுகு தரிசனம் காட்டிய யாஷிகா.. ஆத்தாடி என்ன உடம்பி!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/yashika-latest-photo-goes-viral-in-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/yashika-1-1.jpg"],"pubdate":"Mon, 21 Jun 2021 11:33:20 +0000"},{"title":"கொரோனா 3வது அலை, ‘சென்னை 2.0’, நீட் தேர்வு, 15 நாட்களில் ரேஷன் கார்டு... ஆளுநர் உரையின் முக்கிய அறிவிப்புகள்!","text":"முதலமைச்சராக மு.க.ஸ்டாலின் பொறுப்பேற்ற பிறகு முதல் சட்டப்பேரவை கூட்டத்தொடர் இன்று தொடங்கியுள்ளது. 16வது சட்டப்பேரவை கூட்டத்தொடர் இன்று காலை 10 மணிக்கு கலைவாணர் அரங்கில் ஆளுநர் பன்வாரிலால் புரோகித் உரையுடன் தொடங்கியது. விவசாயிகள், மாணவர்கள், பெண்கள், இளைஞர்கள், மாநில சுயாட்சி, தமிழ் மொழி &nbsp;உள்ளிட்ட பல்வேறு முக்கிய &nbsp;அம்சங்கள் ஆளுநர் உரையில் இடம் பெற்றிருந்தன.&nbsp;      இதையும் படிங்க:&nbsp;முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!  அதில் முக்கியமான சில திட்டங்கள், அறிவிப்புகள் இங்கே...  .&nbsp;இலங்கை தமிழ் அகதிகளுக்கு இந்தியக் குடியுரிமை வழங்க தேவையான சட்டங்களையும் சட்டத் திருத்தங்களை மேற்கொள்ளுமாறும் தமிழ்நாடு அரசு மத்திய&nbsp;அரசை வற்புறுத்தும்.  .&nbsp; தமிழ் வழியில் பயின்றவர்களுக்கும் அரசு பள்ளிகளில் பயின்றவர்களுக்கும் அரசு பதவிகளுக்கான வேலைவாய்ப்பில் முன்னுரிமை கொடுக்கப்படும்; &nbsp;அதை இந்த அரசு உறுதி செய்யும்.  . திருநங்கைகளின் வாழ்க்கையும் வாழ்வாதாரத்தை மேம்படுத்த வேலைவாய்ப்பு பெறுவதற்கும் தொழில் தொடங்குவதற்கு ஏற்ற வகையில் திறன் பயிற்சி அளிக்கப்படும்  .&nbsp; கொரோனா நிவாரண நிதியாக முதலமைச்சரின் பொது நிவாரண நிதிக்கு இதுவரை 335 கோடி வரப்பெற்றுள்ளது. &nbsp;அந்த தொகையில் இருந்து கொரோனா பெருந்தொற்றின் மூன்றாம் அலை தொடர்பான முன்னேற்பாடு&nbsp; &nbsp; &nbsp; &nbsp;நடவடிக்கைகளுக்கு 50 கோடி ஒதுக்கப்படும்.  .&nbsp; மதுரை,திருச்சிராப்பள்ளி,சேலம் திருநெல்வேலி ஆகிய மாவட்டங்களில் பெருந்திறள் விரைவு போக்குவரத்து அமைப்புக்கான சாத்தியக்கூறு ஆய்வுகள் மேற்கொள்ளப்படும்.&nbsp;  .&nbsp;கொரோனா தொற்று &nbsp;குறைந்தவுடன் உள்ளாட்சி அமைப்புகளுக்கான தேர்தல் நடத்த உரிய நடவடிக்கைகள் மேற்கொள்ளப்படும்.&nbsp;  .&nbsp; தமிழ்நாட்டில் உள்ள மத்திய அரசு அலுவலங்களிலும் பொதுத்துறை நிறுவனங்களிலும் தமிழ்நாட்டை சேர்ந்தவர்களுக்கு பணிநியமனத்தில் முன்னுரிமை அளிக்கப்பட வேண்டும் என்று மத்திய&nbsp;அரசிடம் தமிழ்நாடு அரசு வலியுறுத்தும்  .&nbsp; அனைத்து முக்கிய இந்து கோயில்களிலும் பக்தர்களுக்கான வசதிகளை மேம்படுத்துவதற்கும் கோயில்களில் பராமரிப்பை செம்மைபடுத்துவதற்கும் ஆலோசனைகளை வழங்குவதற்கு மாநில அளவிலான ஒரு உயர்மட்ட ஆலோசனைக் குழு மீண்டும் அமைக்கப்படும்  .&nbsp; வேலை வாய்ப்புகளில் பெண்களின் பங்களிப்பை அதிக அளவில் ஊக்குவிக்கும் வகையில் பணிபுரியும் மகளிருக்கான விடுதிகள் மாவட்டம் தோறும் நிறுவப்படும்.  .&nbsp; அரசு அலுவலர்கள், ஓய்வூதியர்களுக்கான புதிய காப்பீட்டு திட்டத்தின் பலன்கள் மேலும் உயர்த்தப்படும்.&nbsp;  .&nbsp; குடும்ப அட்டை விண்ணப்பிக்க தகுதி வாய்ந்த அனைவருக்கும் 15 நாட்களுக்குள் ஸ்மார்ட் கார்டுகள் வழங்கப்படும்.&nbsp;  .&nbsp; மதுரவாயல் - சென்னை துறைமுகம் பறக்கும் சாலை திட்டம் விரிவுபடுத்த தேவையான நடவடிக்கை எடுக்கப்படும்.  .&nbsp; குழந்தைகள் தொடர்ந்து கல்வி கற்பதை உறுதி செய்ய இலக்கு சார் திட்டம் செயல்படுத்தப்படும்.  .&nbsp; உங்கள் தொகுதியில் முதலமைச்சர்' திட்டத்தின் மூலம், இதுவரை 63,500 மனுக்கள் மீது தீர்வு காணப்பட்டுள்ளது.  .&nbsp; OBC இடஒதுக்கீட்டில் தற்போதைய வருமான வரம்பினை ரூ.25 லட்சமாக உயர்த்த மத்திய அரசுக்கு கோரிக்கை.  .&nbsp; தமிழ்நாட்டின் இட ஒதுக்கீட்டு கொள்கை காலத்தை வென்று சமூக நீதியை உறுதி செய்துள்ளது. இந்த வகையில் தமிழகத்தில் வழங்கப்படும் 69 சதவிகித இட ஒதுக்கீடு தொடர்ந்து பாதுகாக்கப்படும்.   .&nbsp; சிறு, குறு, நடுத்தர தொழில் நிறுவனங்களை மீட்டெடுக்க தொழிலதிபர்கள், நிதித்துறை வல்லுநர்கள் அடங்கிய குழு அமைக்கப்படும்.&nbsp;  .&nbsp; நோபல் பரிசு பெற்ற எஸ்தர் டுப்லோ, ஒன்றிய அரசின் முன்னாள் பொருளாதார ஆலோசகர் அரவிந்த் சுப்ரமணியன், முன்னாள் ரிசர்வ் வங்கி ஆளுநர் ரகுராம் ராஜன் இவர்களை கொண்டு &nbsp;பொருளாதார ஆலோசனை சிறப்புக் குழு அமைக்கப்படும்.  .&nbsp; மாநிலங்களுக்கு இடையேயான நதிநீர் பிரச்னைகளில் தமிழ்நாட்டின் உரிமைகளை பாதுகாத்திட அரசு உறுதியான நடவடிக்கைகளை எடுக்கும்.  .&nbsp;பரம்பிகுளம்- ஆழியாறு ஒப்பந்தத்தின் கீழ் இடைமலையாறு கட்டுமானத்தை கேரளா அரசு நிறைவு செய்துள்ளதையடுத்து, தொடர்ச்சியாக ஆனைமலையாறு அணை கட்டுவதற்காக கேரள அரசுடனான பேச்சுவார்த்தையை தமிழக அரசு தொடங்கும்.  .&nbsp; உழவர் சந்தைகளுக்கு புத்துயிர் அளிக்கப்பட்டு, மாநிலம் முழுவதும் உழவர் சந்தைகள் அமைக்கப்படும்.&nbsp;  .&nbsp; தமிழ்நாட்டின் சுற்றுலாத் திறனை முழுமையாக வெளிக்கொணரும் வகையில், ஒரு பெருந்திட்டம் நடப்பாண்டில் வெளியிடப்படும்.  .&nbsp; பழங்காலக் கோட்டைகளும், அரண்மனைகளும் பழமை மாறாமல் புதுப்பிக்கப்பட்டு, பாரம்பரிய சுற்றுலா ஊக்குவிக்கப்படும்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-assembly-governor-speech-important-point-qv1fep","image":["https:\/\/static.asianetnews.com\/images\/01f8pjd5x3yy8dd8ahjsmgat9r\/capture-png_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 11:31:38 +0530"},{"title":"கொரோனாவால் கணவனை இழந்த பட்டதாரி பெண் அரசு வேலைகேட்டு தர்மபுரி ஆட்சியர் அலுவலகத்தில் கோரிக்கை மனு","text":"<p><br \/>தர்மபுரி,ஜீன்.22-<br \/>கொரோனா தொற்றால் கணவனை இழந்து தவிக்கும் பட்டதாரி பெண் ஒருவர் தனது இருபெண் குழந்தைகளுடன் அரசு வேலை கேட்டு, தர்மபுரி ஆட்சியர் அலுவலகத்தில் கோரிக்கை மனு இன்று வழங்கி உள்ளார். மனுவில் கூறியதாவது: தர்மபுரி மாவட்டம் பென்னாகரம் அடுத்த நரசிபுரம் கிராமத்தை சேர்ந்தவர் அமுதா(30) ஆவார். இவரது கணவர் பிரதாப்குமார் என்பவர் கடந்த மே மாதம் கொரோனா தொற்று பாதிப்பு ஏற்பட்டு, தர்மபுரி அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நிலையில் உயிரிழந்துள்ளார். கணவர் இறந்த பிறகு இரண்டு பெண் குழந்தைகளுடன் வாழ்வதற்கு வழி இல்லாமல், தனது அம்மா வீட்டில் வசித்து வருவதாகவும், கணவனை நம்பியே இருந்த எனது குடும்பம் தற்போது வாழ்வாதாரம் இழந்து தவித்து வருகிறோம். எனது இரு பெண் குழந்தைகளின் எதிர்காலத்தை கருத்தில் கொண்டும், எனது குடும்பத்தை காக்க கருணை உள்ளத்தோடு தமிழக முதல்வர் எனது கோரிக்கை மனு மீது உரிய கவனம் செலுத்தி, பிஎஸ்சி பிஎட் படித்துள்ள எனக்கு ஏதாவது ஒரு அரசு வேலை மற்றும் நிவாரண உதவி தொகை வழங்கி, எனது குடும்பத்தை காக்க உரிய நடவடிக்கை எடுக்க வேண்டும் என இவ்வாறு அந்த மனுவில் கூறப்பட்டுள்ளது. கொரோனா தொற்றால் கணவனை இழந்த பட்டதாரி பெண் ஒருவர் அரசு வேலை கேட்டு, இரு பெண் குழந்தைகளுடன், தருமபுரி ஆட்சியர் அலுவலகத்தில் கோரிக்கை மனு அளிக்க வந்த சம்பவம் பரிதாபத்தை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%a9%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%aa\/\" rel=\"nofollow\">கொரோனாவால் கணவனை இழந்த பட்டதாரி பெண் அரசு வேலைகேட்டு தர்மபுரி ஆட்சியர் அலுவலகத்தில் கோரிக்கை மனு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be%e0%ae%b5%e0%ae%be%e0%ae%b2%e0%af%8d-%e0%ae%95%e0%ae%a3%e0%ae%b5%e0%ae%a9%e0%af%88-%e0%ae%87%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 11:03:34 +0000"},{"title":"தமிழில் உரையை ஆரம்பித்த ஆளுநர்... 16வது சட்டப்பேரவை கூட்டத்தொடர் தொடங்கியது...!","text":"சட்டசபையின் முதல் கூட்டத்தொடர் இன்று காலை 10 மணிக்கு கலைவாணர் அரங்கத்தில் ஆளுநர் உரையுடன் தொடங்கியது. . தமிழக முதல்வராக மு.க.ஸ்டாலின் பதவியேற்ற பிறகு முதல் சட்டப்பேரவை கூட்டம் இன்று நடைபெறுகிறது. ஆளுநர் பன்வாரிலால் புரோகித்தை சட்டசபை செயலாளர் சீனிவாசன் மற்றும் சபாநாயகர் அப்பாவு ஆகியோர் மரபுப்படி சட்டசபைக்குள் அழைத்து வர வந்தனர். அவர் தனது உரையை ஆங்கிலத்தில் நிகழ்த்த, அதைத்தொடர்ந்து ஆளுநரின் ஆங்கில உரையை சபாநாயகர் தமிழில் வாசித்தார். எளிமையான வாழ்க்கை வாழுங்கள், இது ஊழலை அகற்றிவிடும், இது என செய்தி என சட்டமன்ற உறுப்பினர்களுக்கு தமிழில் அறிவுறுத்தினார். அதன் பின்னர் தமிழ் இனிமையான மொழி, வணக்கம் எனக்கூறி தன்னுடைய உரையை தொடங்கினார்.&nbsp;   அரசின் ஒவ்வொரு செயலும் சமூக நீதி, ஆண் - பெண் சமத்துவம் அனைவருக்குமான பொருளாதார நீதியை அடிப்படையாக கொண்டிருக்கும் என்றும், தனக்கு வாக்களித்தோர், வாக்களிக்காதோர் என்ற எவ்வித பாரபட்சமும் இன்றி அனைத்து மக்களுக்குமான அரசாக திமுக அரசு செயல்படும் என்றும் ஆளுநர் தெரிவித்தார்.&nbsp;  முன்னாள் முதல்வர் கருணாநிதியால் தொடங்கப்பட்ட உழவர் சந்தைகள் தமிழகம் முழுவதும் மீண்டும் அமைக்கப்படும். கொரோனா தடுப்பு நடவடிக்கைகளை தமிழக அரசு தேவைப்படும் உதவிகளுக்கு, பல்வேறு கோரிக்கைகளாக பிரதமரிடம் முதல்வர் முன்வைத்திருக்கிறார் என்றார். உறவுக்கு கைகொடுப்போம், உரிமைக்கு குரல் கொடுப்போம் என்ற கொள்கைக்கு ஏற்ப மத்திய அரசுடன் நல்லுறவு பேணுவோம் என்றும், அதே சமயத்தில் மாநிலங்களுக்கு சுயாட்சி என்ற இலக்கை எட்ட அரசு உறுதியாக உள்ளதாகவும் ஆளுநர் உரையில் குறிப்பிடப்பட்டிருந்தது.&nbsp;    தமிழை இந்திய அலுவல் மொழியாக்க தமிழக அரசு தொடர்ந்தும் வலியுறுத்தும், தமிழகத்தில் தடுப்பூசி போடும் மக்களின் எண்ணிக்கை கணிசமாக உயர்ந்துள்ளது என்றும், தமிழகத்திற்கு மத்திய அரசு ஒதுக்கும் தடுப்பூசிகளின் எண்ணிக்கையை உயர்த்திட வேண்டும் என்றும் கூறினார்.&nbsp;  ஆளுனர் உரைக்கு பின்னர் சபாநாயகர் அப்பாவு தலைமையில் அலுவல் ஆய்வுக் கூட்டம் நடைபெற உள்ளது. அதில் இந்த சட்டசபை கூட்டத்தொடர் எத்தனை நாட்களுக்கு நடத்துவது என்பது குறித்து முடிவு செய்யப்படும். முன்னதாக சட்டசபைக்கு வரும் அனைத்து எம்எல்ஏக்கள் மற்றும் அலுவலர்கள் ஊழியர்கள் அனைவரும் கொரோனா பரிசோதனைக்குப் பின்னரே அனுமதிக்கப்படுகின்றனர். அதேபோல நோய் தொற்று காலம் என்பதால் சட்டசபையில் சமூக இடைவெளியுடன் இருக்கைகள் போடப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;&nbsp;  ​  தமிழ்நாட்டின் நிதி நிலையில் தற்போதைய நிலையை விளக்கும் வெள்ளை அறிக்கையை ஜூலை மாதத்தில் வெளியிடப்படும் இதன் மூலம் தமிழ்நாட்டு மக்களுக்கு மாநில நிதி நிலையில் விவரங்கள் முழுமையாக தெரிவிக்கப்படும். சென்னை கன்னியாகுமரி தொழில் பெருவழிகளும் சென்னை பெங்களூரு தொழில் வேறு வழியிலும் அமைந்துள்ள தொழில் வளர்ச்சி குறைவாக உள்ள வட மாவட்டங்களில் அதிக வேலைவாய்ப்புகளை ஏற்படுத்த கூடிய தொழில் நிறுவனங்களை தொடங்குவதற்கான அனைத்து நடவடிக்கைகளையும் தமிழ்நாடு அரசு எடுக்கும் என்றார்.&nbsp;  கொரோனா பெருந்தொற்றின் &nbsp;தீவிரம் குறைந்தவுடன் உள்ளாட்சி தேர்தல் நடத்துவதற்கான உரிய நடவடிக்கைகள் மேற்கொள்ளப்படும், மதுரை,திருச்சிராப்பள்ளி,சேலம் திருநெல்வேலி ஆகிய மாவட்டங்களில் பெருந்திறள் விரைவு போக்குவரத்து அமைப்புக்கான சாத்தியக்கூறு ஆய்வுகள் மேற்கொள்ளப்படும் என்றார். தமிழ்நாட்டில் உள்ள ஒன்றிய அரசு அலுவலங்களிலும் பொதுத்துறை நிறுவனங்களிலும் தமிழ்நாட்டை சேர்ந்தவர்களுக்கு பணிநியமனத்தில் முன்னுரிமை அளிக்கப்பட வேண்டும் என்று ஒன்றிய அரசிடம் தமிழ்நாடு அரசு வலியுறுத்தும் எனக்கூறினார்.&nbsp;    `தமிழகத்தில் நீட் தேர்வால் மாணவர்கள் பாதிப்படையாமல் இருக்க தேவையான சட்டங்கள் நிறைவேற்றப்படும். நீட் தேர்வு பாதிப்புகளை ஆராய அமைக்கப்பட்டுள்ள குழுவின் பரிந்துரையை பெற்று சட்ட முன்வடிவு உருவாக்க நடவடிக்கை எடுக்கப்படும். நீட் தேர்வு ரத்து செய்ய சட்ட முன்வடிவை கொண்டுவந்து ஜனாதிபதியின் ஒப்புதலை பெறுவோம் எனத் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamilnadu-assembly-starts-today-with-governor-speech-qv1djs","image":["https:\/\/static.asianetnews.com\/images\/01f8pg36ekpf254hmh2ta13b52\/capture-png_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 10:51:28 +0530"},{"title":"முதலமைச்சர் ஸ்டாலினை வீட்டிற்கே  வந்து சந்தித்த ஆளுநர்.. நோய்தடுப்பு நடவடிக்கைகள் சிறப்பாக உள்ளதாக பாராட்டு.","text":"சென்னை சிஐடி நகரில் உள்ள முதல்வர் ஸ்டாலின் அவர்கள் இல்லத்தில் தெலுங்கான ஆளுநரும், புதுச்சேரியின் துணைநிலை ஆளுநருமான தமிழிசை சௌந்தரராஜன் அவர்கள் சந்தித்தார். பின்னர் பத்திரிகையாளர்களை சந்தித்த அவர் கூறியதாவது,&nbsp;தமிழகத்தில் புதிதாக ஆட்சி அமைந்துள்ள நிலையில், முதன்முதலாக தமிழகம் வந்ததாகவு, &nbsp;புதிதாக ஆட்சி &nbsp;அமைத்த முதல்வருக்கு வாழ்த்து தெரிவித்ததாகவும் கூறினார்.    இச்சந்திப்பின் போது, &nbsp;புதுச்சேரி விமான நிலைய விரிவாக்கம் ஆனது தமிழகத்திற்கும் பயன்பெறும் வகையில் உள்ளது. அது தொடர்பான திட்டங்களை பற்றியும் விவாதித்ததாக &nbsp;தெரிவித்தார்.மேலும் கோதாவரி திட்டம் பற்றியும் முதலமைச்சருடன் பேசியதாகவும் கூறினார். தமிழ்நாடு மற்றும் புதுச்சேரி மாநிலங்களில் கொரோனா தடுப்பு நடவடிக்கைகள் பாராட்ட தக்கதாக உள்ளது என்றும் அவர் கூறினார். மாநிலங்கள் பயன்பெறும் வகையில் ஆரோக்கியமான விவாதங்களை முன்னெடுக்க வேண்டும் என்றும் தமிழிசை சவுந்தரராஜன் கேட்டுக்கொண்டார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-governor-who-met-chief-minister-stalin-at-his-home-praised-that-the-preventive-measures-are-excellent--qv1cw4","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 10:37:17 +0530"},{"title":"சென்னையில் தொற்று குறைந்தாலும் கட்டுப்பாடுகள் தீவிரம்.. ஊரடங்கு விதிமுறைகளை மீறிய 170 கடைகளுக்கு அபராதம்..","text":"சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் ஊரடங்கு விதிமுறைகளை மீறியதற்காக நேற்று ஒரே நாளில் 778 தனி நபர்கள் மற்றும் 170 கடைகளுக்கு அபராதம் விதிக்கப்பட்டுள்ளதாக சென்னை மாநகராட்சி சார்பில் தெரிவிக்கப்பட்டுள்ளது. தமிழகத்தில் கொரோனா &nbsp;தொற்று தீவிரமாக இருந்து வரும் நிலையில், கொரோனா நோய் பரவலை கட்டுப்படுத்த சென்னை மாநகராட்சி பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது.&nbsp;    குறிப்பாக, &nbsp;கொரோனா முன்னெச்சரிக்கை நடவடிக்கைகளை கடைப்பிடிக்காத தனி நபர்கள் மீதும் கடைகள் மீதும் தொடர்ச்சியாக அபராதம் விதிக்கப்பட்டு வருகிறது. அந்த வகையில் கடந்த ஏப்ரல் மாதம் 9ம் தேதி முதல் ஜூன் 6ம் தேதி வரை பொது இடங்களில் முககவசம் அணியாதவர்கள், தனி மனித இடைவெளியை கடைப்பிடிக்காதவர்கள், வணிக வளாகங்கள் கடைகளில் விதிகளை பின்பற்றாத நபர்களிடமிருந்து 2 கோடியே 46 லட்சம் ரூபாய் அபராதம் வசூலிக்கப்பட்டுள்ளதாக சென்னை மாநகராட்சி சார்பாக தெரிவிக்கப்பட்டது. அதன் தொடர்ச்சியாகவும், பல நடவடிக்கைகள் தினசரி மாநகராட்சி சார்பில் மேற்கொள்ளப்பட்டு அபராதத் தொகை வசூலிக்கப்பட்டு வருகிறது.&nbsp;    அந்த வகையில், சென்னை மாநகராட்சிக்கு உட்பட்ட பகுதிகளில் ஊரடங்கு விதிமுறைகளை பின்பற்றாத காரணத்திற்காக இன்று ஒரே நாளில் 778 தனி நபர்கள் மற்றும் 170 கடைகளுக்கு சென்னை மாநகராட்சி சார்பில் அபராதம் விதிக்கப்பட்டுள்ளது. மொத்தம் ஜூலை 17 தேதி முதல் இன்று வரை 3494 தனி நபர்கள் மற்றும் 693 கடைகளுக்கு ஊரடங்கு விதி மீறியதாக சென்னை மாநகராட்சி சார்பில் அபராதம் விதிக்கப்பட்டுள்ளது. மேலும் மாநகராட்சி மண்டல ஊரடங்கு அமலாக்க குழு தினமும் திருமண மண்டபத்தை ஆய்வு செய்து வருகிறது. அதன்படி இன்று மட்டும் 94 திருமண மண்டபங்களை அந்தக் குழு ஆய்வு செய்துள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/restrictions-tighten-in-chennai-despite-reduction-of-infection-170-shops-fined-for-violating-curfew--qv1cbc","image":["https:\/\/static.asianetnews.com\/images\/01db4phgr0vkff2sasghh7khr0\/chennai-corporation-3_760x400.gif"],"pubdate":"Mon, 21 Jun 2021 10:24:49 +0530"},{"title":"விருதுநகர்: வீட்டில் சட்ட விரோதமாகப் பட்டாசு தயாரிப்பு; 5 வயது சிறுவன் உட்பட 3 பேர் பலி!","text":"<p>விருதுநகர் மாவட்டம் சிவகாசி, சாத்தூர் சுற்றுவட்டாரப் பகுதிகளில் 1,050 பட்டாசு ஆலைகள் இயங்கிவருகின்றன. கொரோனா ஊரடங்கால் கடந்த ஒரு மாதமாக ஆலைகள் இயங்காத நிலையில், கடந்த ஒரு வாரமாக 50 சதவிகிதப் பணியாளர்களுடன் பட்டாசு ஆலைகள் இயங்கிவருகின்றன. சாத்தூர் சுற்று வட்டாரப் பகுதிகளில் பல வீடுகளில் சட்டவிரோதமாக கருந்திரிகள் தயாரிக்கப்பட்டுவருகின்றன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9ef5db21-1612-4cbc-9ed0-493824bfed95\/fire_11.jpg\" \/><figcaption>பட்டாசு விபத்தில் இடிந்த வீடு<\/figcaption><\/figure><p>இது தொடர்பாக போலீஸார் பலரைக் கைதுசெய்தும், தொடர்ந்து சட்ட விரோதமாகக் கருந்திரி தயார் செய்துவருகின்றனர். இருப்பினும், மீண்டும் மீண்டும் இந்தப் பகுதிகளிலுள்ள வீடுகளில் கருந்திரி மற்றும் பட்டாசு தயாரிப்பு தொடர்ந்துதான் வருகிறது. இந்தநிலையில், தாயில்பட்டி, கலைஞர் காலனியைச் சேர்ந்த சூர்யா என்பவர் தனது வீட்டில் இன்று காலை, ‘சோல்சா’ ரகப் பட்டாசுகள் தயாரிப்பில் ஈடுபட்டுள்ளார்.<\/p><p>அப்போது, அவரது வீட்டின் சமையலறையிலிருந்து வெளிப்பட்ட தீப்பொறி, பட்டாசுகள்மீது பட்டு வெடித்து விபத்து ஏற்பட்டது. இதில், அவரது வீடு தரைமட்டமானது. அடுத்தடுத்த வீடுகளில் தயாரிக்கப்பட்ட பட்டாசுகளும் வெடித்ததில், அருகருகே இருந்த மூன்று வீடுகள் இடிந்து தரைமட்டமாகின. இந்த விபத்தில், அப்போலோ என்பவரின் மனைவி செல்வமணி, இவர்களது 5 வயது மகன் ரகபியாசல்மோன், காளிராஜ் என்பவரின் மனைவி கற்பகம் ஆகியோர் உயிரிழந்தனர். இதில், 75 சதவிகித தீக்காயத்துடன் சூர்யாவும், சோலையம்மாள் என்பவர் எலும்புமுறிவு ஏற்பட்டும் சிவகாசி அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e8194623-393d-4d6a-b06d-974807bba5ff\/fire_13.jpg\" \/><figcaption>பட்டாசு விபத்து<\/figcaption><\/figure><p>முதற்கட்ட விசாரணையில், அந்த வீட்டில் அனுமதியின்றி பட்டாசு தயாரிக்கப்பட்டுவந்தது தெரியவந்துள்ளது. வருவாய்த்துறை அதிகாரிகளும் விபத்து நிகழ்ந்த இடத்தை நேரில் ஆய்வு செய்து விசாரணை மேற்கொண்டுவருகின்றனர். இது தொடர்பாக வெம்பக்கோட்டை போலீஸாரும் வழக்கு பதிவு செய்து விசாரணை நடத்திவருகின்றனர். கடந்த பிப்ரவரி, மார்ச் மாதங்களில் சாத்தூர் சுற்றுவட்டாரப்பகுதிகளில் நிகழ்ந்த வெடி விபத்தில் 30-க்கும் மேற்பட்டோர் உயிரிழந்துள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/fire-accident-at-virudhunagar-three-people-were-killed","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/475da83d-cd8a-4f12-b96c-f5af6fc8e3da\/fire_12.jpg"],"pubdate":"Mon, 21 Jun 2021 10:17:33 +0000"},{"title":"திருமண நிகழ்வுக்கான இ -பதிவில் தவறான தகவல் கொடுப்பது கிரிமினல் குற்றம்.. அரசு பகிரங்க எச்சரிக்கை.","text":"திருமண நிகழ்வுக்கான இ -பதிவில் தவறான தகவல் கொடுத்திருந்தாலோ, ஒரு நிகழ்வுக்கு ஒன்றுக்கு மேற்பட்ட பதிவுகள் பதிவுகள் செய்திருந்தாலோ கிரிமினல் குற்றமாக கருதி நடவடிக்கை பாயும் என அரசு எச்சரித்துள்ளது.&nbsp;  ஊரடங்கில் கூடுதல் தளர்வுகள் அறிவிக்கப்பட்ட நிலையில் நீண்ட நாட்களுக்கு பிறகு இன்று முதல் 27 மாவட்டங்களில் திருமணத்திற்கான அனுமதி வழங்கப்பட்டுள்ளது. திருமண நிகழ்விற்கு வரும் அத்தனை விருந்தினர்களுக்கும் சேர்த்து ஒரு பதிவு மட்டுமே செய்ய வேண்டும்,&nbsp; தவறான தகவல்கள் தந்திருந்தாலோ, ஒரு நிகழ்விற்கு ஒன்றுக்கு மேற்பட்ட இ-பதிவுகள் செய்திருந்தாலோ சிவில் மற்றும் கிரிமினல் நடவடிக்கை எடுக்கப்படும்.&nbsp;    ஒரே பதிவிலேயே அனைத்து வாகனங்களுக்கும் &nbsp;இ-பதிவு செய்ய வழி வகுக்கப்பட்டுள்ளது. திருமணத்தில் நேரடியாக சார்ந்துள்ள நபர் (விண்ணப்பதாரர் - மணமகள், மணமகன், தாய், தந்தை, போன்றோர்) ஒருவர் மட்டுமே இப்பதிவை மேற்கொள்ளலாம். விண்ணப்பதாரர் பெயர் பத்திரிக்கையில் கண்டிப்பாக இருக்க வேண்டும். திருமண அழைப்பிதழை கண்டிப்பாக பதிவேற்றம் செய்ய வேண்டும். தவறான தகவல்கள் தந்திருந்தாலோ, ஒரு நிகழ்விற்கு ஒன்றுக்கு மேற்பட்ட இ-பதிவுகள் செய்திருந்தாலோ Epidemic Diseases Act, 1897 மற்றும் Disaster Management Act, 2005 இன் படி (சிவில் மற்றும் கிரிமினல்) நடவடிக்கை எடுக்கப்படும். அனைத்து வாகனங்களின் எண்கள், ஓட்டுநர் பெயர், கைபேசி எண், அதில் பயணிக்கும் ஒவ்வொருவருடைய பெயர், ஏதேனும் ஒரு அரசாங்க அடையாளம் (ஆதார், ரேஷன், ஓட்டுநர் உரிமம், பான் அட்டை, பாஸ்போர்ட்) தயாராக வைத்துக்கொள்ளவும்,&nbsp;    திருமணம் நடைபெறும் அதே மாவட்டத்திற்குள் இருந்து திருமணத்திற்கு வரும் விருந்தினர்களுக்கு இ- பதிவு செய்ய வேண்டாம். கோயம்பத்தூர் , நீலகிரி , திருப்பூர் , ஈரோடு , சேலம் , கரூர் , நாமக்கல் , தஞ்சாவூர் , திருவாரூர் , நாகப்பட்டினம் மற்றும் மயிலாடுதுறை மாவட்டங்களில் திருமண நிகழ்விற்கு இ-பதிவு செய்ய அனுமதி இல்லை. திருமண நிகழ்விற்கு வரும் விருந்தினர்களும் இந்த மாவட்டங்களில் இருந்து வருவதற்கும் அனுமதி இல்லை. இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/giving-false-information-in-e-registration-for-wedding-event-is-a-criminal-offense-government-warning--qv1bh6","image":["https:\/\/static.asianetnews.com\/images\/01f80esbtxbrwjd58w4xvq8xxq\/sadhguru-wisdom-arranged-marriage-good-bad-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 10:06:42 +0530"},{"title":"பேருந்து பயணிகளுக்கு உண்மையிலேயே ஒரு மகிழ்ச்சியான செய்தி.. அமைச்சர் அதிரடி அறிவிப்பு.","text":"மே மாதம் 1000 ரூபாய் பாஸ் பெற்று இருந்தவர்கள், அதனை ஜூலை மாதம் 15 ஆம் தேதி வரை பயன்படுத்தலாம் என போக்குவரத்துத்துறை அமைச்சர் கூறியுள்ளார்.  ஊரடங்கு தளர்வில் இன்று முதல் 50 சதவீத இருக்கையுடன் பேருந்துகள் இயக்கப்படுகின்றன, சென்னை பல்லவன் சாலையில் உள்ள மத்திய பனிமலையில் போக்குவரத்துத் துறை அமைச்சர் ராஜகண்ணப்பன் ஆய்வு மேற்கொண்டார். அதன்பின் செய்தியாளர்களை சந்தித்த அவர் கூறுகையில்,&nbsp;தமிழகத்தில் சென்னை, செங்கல்பட்டு, காஞ்சிபுரம், திருவள்ளூர் ஆகிய 4 மாவட்டங்களில் பேருந்து போக்குவரத்து செயல்படலாம் என தமிழக முதல்வர் அறிவித்து இருந்தார். அதன் அடிப்படையில் சென்னை மாநகராட்சி பேருந்துகள் 1800 பேருந்துகள் செயல்படுகிறது என்றும், மக்களின் தேவைக்கு ஏற்ப பேருந்துகள் அதிகரிக்கப்படும் என்றும் கூறினார்.&nbsp;    மேலும் திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு ஆகிய 3 மாவட்டங்களில் 200 பேருந்துகள் இயக்கப்படுவதாக கூறிய அமைச்சர், அரசு பேருந்துகளில் பெண்கள், மாற்று திறனாளிகள் மற்றும் மூன்றாம் பாலினதை சார்ந்த நபர்கள் இலவசமாக பயணம் செய்வதற்கு 1200 கோடி ரூபாய் அரசு ஒதுக்கீடு செய்துள்ளனர் என்றார். அதேபோல் மாற்று திறனாளிகள் மற்றும் மூன்றாம் &nbsp;பாலினத்தவர்கள் இலவசமாக பயணம் செய்வதற்கு அவர்கள் தங்களின் அடையாள அட்டையை காட்டி பயண சீட்டை பெற்றுக்கொள்ள வேண்டும் என்று கூறிய அமைச்சர்,    மே மாதம் 1000 ரூபாய் பாஸ் பெற்று இருந்தவர்கள், அதனை ஜூலை மாதம் 15ஆம் தேதி வரை பயன்படுத்தலாம் என்று &nbsp;அறிவித்தார், மேலும், இரவு 9.30 மணி வரை பேருந்துகள் இயக்கப்படும் என்றார். இந்நிலையில் பெண்கள் இலவசமாக பயணம் செய்து வருகின்றனர். அதேபோல் மாற்று திறனாளிகள் மற்றும் மூன்றாம் பாலினத்தவர்கள் இலவசமாக பயணம் செய்யும் திட்டம் புதன்கிழமை துவங்க உள்ளதாகவும் அவர் தெரிவித்தார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/truly-good-news-for-bus-passengers-minister-action-announcement--qv1ae7","image":["https:\/\/static.asianetnews.com\/images\/01f5janrawg80t0r9a70qnbat8\/rajakannappan-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 09:43:20 +0530"},{"title":"100 பேருக்கு மேல் தேடி எடுத்த பிரபுசாலமன்.. இப்ப கைவசம் 3 படங்களுடன் வலம் வரும் நடிகை","text":"<p>திரைக்கதையில் காடு மூலம் பிரம்மாண்டத்தை காட்டும் மிக முக்கிய இயக்குனர்களில் பிரபுசாலமன் கோலிவுட்டின் அதிர்ஷ்டம் என்று தான் கூற வேண்டும். அந்த வகையில் இவர் நடிகை தேர்வு செய்வதில் அதிக நேரம் செலவிடுவாராம்.<\/p>\n<p>தற்போது கும்கி படத்தின் இரண்டாம் பாகத்திற்காக நடிகைகளின் தேர்வு செய்யும் போது 100 நடிகைகளை வேண்டாம் என நீக்கி உள்ளாராம். அதற்குப்பின் ஸ்ரீதா ராவ் என்ற நடிகையை செலக்ட் செய்துள்ளார்.<\/p>\n<p>ஹைதராபாத்தை சேர்ந்த இவர் படிப்பதற்காக சென்னை வந்து செட்டிலாகி விட்டாராம். ஆனாலும் நடிப்பின் மீது மிகுந்த ஆர்வம் கொண்டவர். இந்தி, உருது போன்ற நாடகங்களில் நடிக்க வேண்டும் என்பது தான் இவரது ஆசை.<\/p>\n<p>ஆனால் சினிமா வாய்ப்பு இவரைத் தேடி வந்துள்ளதாம். பிரபுசாலமன் இயக்கத்தில் கும்கி படத்தின் இரண்டாம் பாகத்தில் நடிக்க உள்ளார். பிரபுசாலமன் ஸ்ரீதா ராவ் நடிப்பை பார்த்துவிட்டு நீங்கள் அமலாபால் போல் வருவீர்கள் என்று பாராட்டித் தள்ளியுள்ளார்.<\/p>\n<p>இதைத் தவிர விதார்த்துடன் ஆற்றல் என்ற படத்தில் நடித்து வருகிறாராம் ஸ்ரீதா ராவ். மிஸ்கின் இயக்கத்தில் பிதா என்ற படத்திலும் நடிக்க உள்ளாராம். ஒரு படம் கூட வெளிவராத சூழ்நிலையில் இவரது நடிப்பு திறமைக்கு மட்டும் 3 படங்கள் வரிசைகட்டி வெளிவரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>பட வாய்ப்பிற்காக கவர்ச்சி புகைப்படங்களை வெளியிடும் நடிகைகளுக்கு மத்தியில் திறமையை மட்டும் வைத்து வெற்றி பெற முடியும் என்பதை கோலிவுட் வட்டாரத்தில் உள்ள நடிகைகளுக்கு ஸ்ரீதராவ் ஒரு எடுத்துக்காட்டாக விளங்குகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239677\" style=\"width: 610px;\"><img alt=\"ShritaRao\" class=\"size-full wp-image-239677\" height=\"1005\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ShritaRao.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239677\">ShritaRao<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/prabhu-solomon-selected-heroin-have-3-movie-chance-update\/\" rel=\"nofollow\">100 பேருக்கு மேல் தேடி எடுத்த பிரபுசாலமன்.. இப்ப கைவசம் 3 படங்களுடன் வலம் வரும் நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/prabhu-solomon-selected-heroin-have-3-movie-chance-update\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/ShritaRao.jpg"],"pubdate":"Mon, 21 Jun 2021 09:43:18 +0000"},{"title":"அடி தூள்.. 4 மாவட்டங்களில் அரசு போக்குவரத்து சேவை தொடங்கியது.. பயணிகள் உற்சாகம்.","text":"அரசின் நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி சென்னை உட்பட நான்கு மாவட்டங்களில் அரசு பேருந்து போக்குவரத்து இன்று முதல் இயங்க தொடங்கியுள்ளது. அதேபோல் 50% பயணிகளுடன் மாநகர போக்குவரத்து பேருந்துகளும் இயங்கத் தொடங்கியுள்ளன. இதுகுறித்த மாநகர் போக்குவரத்துக் கழகம் வெளியிட்டுள்ள செய்திக்குறிப்பின் முழு விவரம் பின் வருமாறு:&nbsp;  தமிழ்நாடு முதலமைச்சர் அவர்கள் கோவில் 19 நோய்த்தொற்றின் காரணமாக அமலில் உள்ள தளர்வுகளுடன் கூடிய ஊரடங்கை 21-6-2021 முதல் 28-6-2021 வரை நீட்டித்து உத்தரவிட்டுள்ளார்கள். இந்த உத்தரவில் வகை -3ல் குறிப்பிட்டுள்ளவாறு, சென்னை, செங்கல்பட்டு, காஞ்சிபுரம் மற்றும் திருவள்ளூர் ஆகிய மாவட்டங்களுக்கு இடையே பொது பேருந்து போக்குவரத்தில் நிலையான வழிகாட்டு நடைமுறைகளை பின்பற்றி குளிர்சாதன வசதி இல்லாமல் 50 சதவீத இருக்கைகளில் மட்டும் பயணிகள் அமர்ந்து பயணிக்க அனுமதி அளித்துள்ளார்கள்.&nbsp;    அதைத் தொடர்ந்து மாண்புமிகு போக்குவரத்துத் துறை அமைச்சர் திரு .ஆர்.எஸ் ராஜகண்ணப்பன் அவர்கள், இயக்கப்படுகின்ற பேருந்துகளை உரிய முறையில் கிருமி நாசினி கொண்டு சுத்தம் செய்து, அரசு விதித்துள்ள நெறிமுறைகளை பின்பற்றி இயக்குமாறு உத்தரவிட்டுள்ளார்கள். அதனடிப்படையில் மாநகர போக்குவரத்து கழகத்தின் சார்பில் 21-6-2021 இன்று காலை 6 மணி முதல் 50 சதவீத இருக்கைகளுடன் பேருந்துகள் இயக்கப்படுகின்றன.    பொதுமக்கள் அரசு விதித்துள்ள வழிகாட்டு முறைகளான கட்டாயம் முகக்கவசம் அணிந்து, சமூக இடைவெளியை பின்பற்றி பயணிக்கவே கேட்டுக்கொள்ளப்பட்டுள்ளது. அதேபோல் பயணிகளின் வருகைக்கு ஏற்ப கூடுதல் பேருந்துகள் இயக்கப்படும் என்றும், மாநகர் போக்குவரத்துக் கழக மேலாண் இயக்குனர் அவர்கள் தெரிவித்துள்ளார்கள் என்பது குறிப்பிடத்தக்கது. மேலும் போக்குவரத்து சேவை தொடங்கியுள்ளதால் மேற்கண்ட நான்கு மாவட்டங்களில் மக்கள் மகிழ்ச்சியடைந்துள்ளனர். &nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/government-transport-service-started-in-4-districts-passenger-enthusiasm--qv19qo","image":["http:\/\/static.asianetnews.com\/images\/01d0nkt0e1y6avqbqr8tphtd05\/bus-operated-in-tamil-nadu_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 09:29:13 +0530"},{"title":"இந்திக்காரர்களைக் கொண்டு வந்து அதிகாரத்தில் உட்கார வைக்க முயற்சி.. கொதிக்கும் வைகோ..","text":"உச்சநீதிமன்ற வழக்குரைஞர்களை&nbsp;மாநில உயர்நீதிமன்ற நீதிபதிகளாக நியமிக்கக் கூடாது என&nbsp;வைகோ எதிர்ப்பு தெரிவித்துள்ளார். இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் விவரம் பின் வருமாறு:&nbsp;  மாநில உயர்நீதிமன்றங்களின் செயல்பாடு, உரிமை மற்றும் அதிகார ஆள்வரை ஆகியவற்றைப் பறிக்கும் வகையிலான ஒரு செயல் திட்டத்தை, உச்சநீதிமன்ற பதிவு பெற்ற வழக்குரைஞர் சங்கமும், உச்சநீதிமன்ற வழக்குரைஞர் சங்கமும் &nbsp;இணைந்து உச்சநீதிமன்ற தலைமை நீதிபதியிடம் அளித்துள்ளது.&nbsp;அதில், உச்சநீதிமன்ற வழக்குரைஞர்களை மாநில உயர்நீதிமன்றங்களின் நீதிபதிகளாகத் தேர்வு செய்ய வேண்டும் என்று கேட்டுக்கொள்ளப்பட்டுள்ளது.&nbsp;    இது இந்திய அரசமைப்புச் சட்டப்பிரிவு 217க்கு எதிரானது.&nbsp;ஒரு மாநில நீதிமன்றத்தின் செயல்பாடுகளை கட்டுப்பாட்டில் எடுக்கும் முயற்சியாகவே அமையும்.&nbsp;ஒரு மாநிலத்தின் உயர்நீதிமன்றத்தில் தொழில் புரியாத ஒரு வழக்குரைஞரை, மாநில உயர்நீதிமன்ற நீதிபதியாக நியமிக்கக் கூடாது. அவ்வாறு முயற்சிப்பது, உயர்நீதிமன்றங்களின் அதிகாரத்தைப் பறிக்கின்ற முயற்சியே ஆகும்.    இத்தகைய முயற்சி, மாநில உயர்நீதிமன்றங்களில் உள்ள தகுதி வாய்ந்த வழக்குரைஞர்களின் வாய்ப்புகளை தட்டி பறிப்பதாகும். இந்தி பேசாத மாநிலங்களில், இந்திக்காரர்களைக் கொண்டு வந்து அதிகாரத்தில் உட்கார வைக்க முயற்சிப்பதும் ஒரு இந்தித் திணிப்பே ஆகும். இது தமிழக நலனுக்கு எதிராக அமையும். இத்தகைய கோரிக்கையை, உச்சநீதிமன்றமோ, ஒன்றிய அரசோ ஏற்றுக்கொள்ளக் கூடாது என மறுமலர்ச்சி திராவிட முன்னேற்றக் கழகத்தின் சார்பில் வலியுறுத்துகின்றேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/trying-to-bring-in-hindi-langugers-and-make-them-sit-in-power-vaiko-alert--qv18u6","image":["https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 09:09:43 +0530"},{"title":"மலையாள கில்மா நடிகைகளை ஓரம்கட்டிய பூனம் பஜ்வா.. செம்ம கிளாமர், தெறிக்கும் இணையதளம்","text":"<p>சேவல் என்ற திரைப்படத்தின் மூலம் தமிழில் அறிமுகமானவர் பூனம் பஜ்வா இதனை தொடர்ந்து குறைவான படங்களில் நடித்திருந்தாலும் ரசிகர்களின் மனதில் நிறைவாக இடம் பிடித்து விட்டார்.<\/p>\n<p>நடிகை பூனம் பஜ்வா கடைசியாக நடித்த திரைப்படம் குப்பத்து ராஜா இந்த திரைப்படத்தில் இவரின் கதாபாத்திரம் அனைவரிடமும் பிரபலமடைந்தது.<\/p>\n<p>பெரிய அளவு பட வாய்ப்புகள் இல்லாததால் தற்போது தொடர்ந்து தனது அதிரடி புகைப்படங்களை வெளியிட்டு வருவது கவனம் செலுத்தி வருகிறார்.<\/p>\n<p>அதுமட்டுமில்லாமல் உடல் எடையை குறைத்தால் தான் பட வாய்ப்பு கிடைக்கும் என நம்பி மொத்தமாக இளைத்து அதிலும் கவர்ச்சியை சேர்த்தது அவர் வெளியிட்டுள்ள புகைப்படம் தற்போது இணையதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p>இந்த மாதிரி எல்லாம் உடைகள் எல்லாம் அந்தக் காலத்தில் மல்லு நடிகைகளாக வலம் வந்த பல கிளாமர் நடிகைகளும் உடுத்தி பல படங்களில் நடித்துள்ளனர்.<\/p>\n<p>தற்போது அவர்களையே ஓரம் கட்டும் அளவுக்கு பூனம் பஜ்வா பலான போஸ் கொடுத்துள்ளது தான் ரசிகர்கள் மத்தியில் பரபரப்பை ஏற்படுத்தி உள்ளது. இருந்தாலும் பட வாய்ப்பு தான் இல்லை என்கிறார்கள் தயாரிப்பாளர்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239673\" style=\"width: 610px;\"><img alt=\"poonam\" class=\"size-full wp-image-239673\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/poonam-bajwa-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239673\">poonam<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/poonam-bajwa-latest-photo-shoot-in-bed\/\" rel=\"nofollow\">மலையாள கில்மா நடிகைகளை ஓரம்கட்டிய பூனம் பஜ்வா.. செம்ம கிளாமர், தெறிக்கும் இணையதளம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/poonam-bajwa-latest-photo-shoot-in-bed\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/poonam-bajwa-2.jpg"],"pubdate":"Mon, 21 Jun 2021 09:08:45 +0000"},{"title":"தமிழக சட்டசபையின் முதல் கூட்டத்தொடர்... ஆளுநர் உரையுடன் இன்று தொடங்குகிறது..","text":"தமிழக சட்டசபையின் முதல் கூட்டத்தொடர் இன்று காலை 10 மணிக்கு தொடங்க உள்ளது. ஆளுநர் பன்வாரிலால் புரோகித் அதில் உரையாற்றுகிறார். நடந்து முடிந்த சட்டமன்றத் தேர்தலில் அறுதிப் பெரும்பான்மையுடன் திமுக ஆட்சி அமைத்துள்ளது, இந்நிலையில் 16வது சட்டசபையின் முதல் கூட்டத்தொடர் இன்று கவர்னர் உரையுடன் தொடங்குகிறது. இதற்கான அறிவிப்பை சபாநாயகர் அப்பாவு கடந்த 9ஆம் தேதி அறிவித்தார்.&nbsp;    சட்டசபையின் முதல் கூட்டத்தொடர் இன்று காலை 10 மணிக்கு கலைவாணர் அரங்கத்தில் தொடங்க உள்ளது, இன்று காலை 10 மணிக்கு கவர்னர் உரையுடன் இந்த கூட்டத் தொடர் தொடங்க உள்ளது. அவர் தனது உரையை ஆங்கிலத்தில் நிகழ்த்தவுள்ளார், அதைத்தொடர்ந்து ஆளுநரின் ஆங்கில உரையை சபாநாயகர் தமிழில் வாசிக்க உள்ளார். முன்னதாக கவர்னர் பன்வாரிலால் புரோகித்தை சட்டசபை செயலாளர் சீனிவாசன் மற்றும் சபாநாயகர் அப்பாவு ஆகியோர் மரபுப்படி சட்டசபைக்குள் அழைத்து வர உள்ளனர்.    ஆளுனர் உரைக்கு பின்னர் சபாநாயகர் அப்பாவு தலைமையில் அலுவல் ஆய்வுக் கூட்டம் நடைபெற உள்ளது. அதில் இந்த சட்டசபை கூட்டத்தொடர் எத்தனை நாட்களுக்கு நடத்துவது என்பது குறித்து முடிவு செய்யப்படும். முன்னதாக சட்டசபைக்கு வரும் அனைத்து எம்எல்ஏக்கள் மற்றும் அலுவலர்கள் ஊழியர்கள் அனைவரும் கொரோனா பரிசோதனைக்குப் பின்னரே அனுமதிக்கப்படுகின்றனர். அதேபோல நோய் தொற்று காலம் என்பதால் சட்டசபையில் சமூக இடைவெளியுடன் இருக்கைகள் போடப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-first-session-of-the-tamil-nadu-legislative-assembly-begins-today-with-the-governor-s-speech--qv1898","image":["https:\/\/static.asianetnews.com\/images\/01eeqmdfdpm2y697ykc95s4f3z\/pjimage--11--jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 08:57:09 +0530"}]