[{"title":"தமிழகத்தை முன்னேற்ற அதிரடி திட்டம்... உலக அளவிலான நிபுணர்களுடன் கைகோர்ப்பு..!","text":"தமிழ்நாட்டின் பொருளாதார வளர்ச்சியை மேம்படுத்த முதல்வருக்கு ஆலோசனை வழங்க நிபுணர் குழு அமைக்கப்பட உள்ளது.  இது தொடர்பாக சட்டப்பேரவையில் ஆளுநர் பன்வாரிலால் புரோஹித் கூறும்போது, 'கடந்த சில ஆண்டுகளில் தமிழ்நாட்டின் பொருளாதார வளர்ச்சி மந்தநிலையில் உள்ளதைக் காண்கிறோம். இந்தப் போக்கை மாற்றியமைப்பதற்கான அனைத்து முயற்சிகளையும் இந்த அரசு மேற்கொள்ளும். வரும் சில ஆண்டுகளுக்கு மட்டுமே கிடைக்கக்கூடிய மனிதவளத்தின் பலன்களை முழுமையாகப் பயன்படுத்தி, விரைவான பொருளாதார வளர்ச்சியை அடைய முற்படுவோம். இந்த வளர்ச்சி இலக்குகளை எட்டுவதற்கானப் பாதையை வகுத்து தமிழக அரசிற்கு தகுந்த ஆலோசனைகளை வழங்கிட ‘முதலமைச்சருக்கான பொருளாதார ஆலோசனைக் குழு’ஒன்றை அமைக்க இந்த அரசு முடிவு செய்துள்ளது.    அமெரிக்காவின் மசாசூசெட்ஸ் தொழில்நுட்பக் கழகத்தின் பேராசிரியரும் நோபல் பரிசு பெற்றவருமான எஸ்தர் டஃப்லோ, இந்திய ரிசர்வ் வங்கியின் முன்னாள் ஆளுநர் &nbsp;பேராசிரியர் ரகுராம் ராஜன், ஒன்றிய அரசின் முன்னாள் தலைமைப் பொருளாதார ஆலோசகர் டாக்டர்.அரவிந்த் சுப்ரமணியன், பொருளாதார நிபுணர் பேராசிரியர் ஜான் ட்ரீஸ், முன்னாள் ஒன்றிய நிதிச் செயலாளருமான டாக்டர் எஸ். நாராயண் ஆகிய உலகின் தலைசிறந்த பொருளாதார அறிஞர்கள் இந்தக் குழுவில் உறுப்பினர்களாக இருப்பார்கள். இக்குழுவின் பரிந்துரைகளின் அடிப்படையில், மாநிலத்தின் பொருளாதாரத்தை மீண்டும் எழுச்சி பெற செய்து, பொருளாதார வளர்ச்சியின் பயன்கள் அனைத்துத் தரப்பினரையும் சென்றடைவதை இந்த அரசு உறுதி செய்யும்,'என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/action-plan-to-improve-tamil-nadu-join-hands-with-world-class-experts--qv1plo","image":["https:\/\/static.asianetnews.com\/images\/01f8n3k3pj7y0j74qmd9ktek9q\/2mejfwza-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 03:11:48 +0530"},{"title":"#ICCWTC ஃபைனல்: 4ம் நாள் ஆட்டம் மழையால் தாமதம்..!","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. இந்தியா - நியூசிலாந்து இடையேயான இந்த போட்டியில், மழை காரணமாக முதல் நாள் ஆட்டம் பாதிக்கப்பட்டது. 2ம் நாள் தான் ஆட்டம் தொடங்கியது. முதலில் பேட்டிங் ஆடிய இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது.  இதையடுத்து 3ம் நாள் ஆட்டமான நேற்றைய ஆட்டத்தின் 2வது செசனில் முதல் இன்னிங்ஸை தொடங்கிய நியூசிலாந்து அணி, 3ம் நாள் ஆட்ட முடிவில் &nbsp;2 விக்கெட் இழப்பிற்கு 101 ரன்கள் அடித்துள்ளது.    வில்லியம்சனும் ரோஸ் டெய்லரும் களத்தில் இருந்த நிலையில், 3ம் நாள் ஆட்டம் முடிந்த நிலையில், 4ம் நாள் ஆட்டம் பிற்பகல் 3 மணிக்கு தொடங்கியிருக்க வேண்டும். ஆனால் மழை காரணமாக ஆட்டம் தாமதமாகியுள்ளது. லேசான சாரல் மழை பெய்துகொண்டே இருப்பதால் ஆட்டம் தாமதமாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/icc-world-test-championship-final-match-4th-day-play-delayed-due-to-rain-qv1pfj","image":["https:\/\/static.asianetnews.com\/images\/01f8pnd3yza48f0wdpfd71dsp7\/1-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 03:08:08 +0530"},{"title":"தேர்தல் நேரத்தில் ஒரு பேச்சு, ஆட்சிக்கு வந்தபின் ஒரு பேச்சு.. ஸ்டாலினை கழுவி கழுவி ஊற்றிய எடப்பாடி பழனிச்சாமி.","text":"அறுதிப் பெரும்பான்மையுடன் திமுக ஆட்சி பொறுப்பேற்றுள்ள நிலையில் 16வது சட்டப்பேரவையின் முதல் கூட்டத்தொடர் ஆளுநர் உரையுடன் இன்று தொடங்கியது, அதில் பல்வேறு முக்கிய அம்சங்கள் இடம்பெற்றுள்ளன, கூட்டத்திற்கு பின்னர் எதிர்க்கட்சித் தலைவர் எடப்பாடி பழனிச்சாமி செய்தியாளர்களை சந்தித்தார். அப்போது அவர் கூறியதாவது, இன்றைய ஆளுநர் உரையில் அரசின் முன்னோடி திட்டம் இல்லாதது ஏமாற்றம் அளிக்கிறது, திமுக ஆட்சி அமைந்த உடன் 550 வாக்குறுதிகளை கொடுத்தனர். அதில் முக்கியமான அறிவிப்புகளில் ஒன்று கூட ஆளுநர் உரையில் இல்லை என்பது வருத்தம் அளிக்கிறது.&nbsp;    திமுக ஆட்சி அமைந்த உடன் நீட் தேர்வு ரத்து செய்யப்படும் என்று தெரிவித்து விட்டு இன்று அதை பற்றி விசாரிக்க குழு அமைக்க பட்டிருக்கிறது. ஆனால் தேர்தல் அறிக்கையிலும், பிரச்சாரத்தின் போதும் நீட் தேர்வு ரத்து என்று சொல்லி விட்டு, இப்போது குழு அமைக்கப்பட்டு இருக்கிறது. தேர்வு வருவதற்கு முன்பு ஒரு பேச்சு,தேர்வு வந்ததற்கு பின்பு ஒரு பேச்சினை பேசி வருகின்றனர். திமுக ஆட்சி அமைந்து 45 நாட்கள் ஆகிறது, விவசாயிகள் கூட்டுறவு வங்கிகளில் வாங்கிய கடன் ரத்து பத்திரம் வழங்க பட வில்லை, மாணவர்கள் வாங்கிய கல்வி கடன் ரத்து செய்யப்படும் என திமுக தேர்தல் அறிக்கையில் தெரிவித்திருந்தனர், அது குறித்தும் ஆளுநர் உரையில் தகவல் இல்லை.    தேர்தல் நேரத்தில் ஒரு பேச்சு, ஆட்சிக்கு வந்தபின் ஒரு பேச்சு என்பதுதான் தற்போதைய நிலைமையாக உள்ளது, பெட்ரோல் டீசல் விலை குறைப்பு என வாக்குறுதி கொடுத்து அறிவிப்பு விடுத்தனர், அந்த அறிவிப்பு குறித்தும் ஆளுநர் உரையில் தகவல் இல்லை, குடும்ப தலைவிக்கு மாதம் 1000 ரூபாய் வழங்கப்படும் என தெரிவித்த அறிவிப்பு குறித்தும் ஆளுநர் உரையில் தகவல் இல்லை, நோய் தொற்றை கட்டுபடுத்த அரசு தவறி விட்டது. இதன் காரணமாக விலை மதிப்பில்லாத பல உயிர்கள் இழக்க பட்டிருக்கிறது, அதே போல rt pcr சோதனைகளை மேற்கொள்வதில் குளறுபடிகள் நடந்திருக்கிறது. இவ்வாறு அவர் கூறினார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/a-speech-at-election-time-a-speech-after-coming-to-power-edappadi-palanichamy-who-washed-and-poured-stalin--qv1mn0","image":["http:\/\/static.asianetnews.com\/images\/01dbaa792k07mv33p1gzq70sk9\/Cm-Edapadi_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 02:07:48 +0530"},{"title":"ஆரோக்கியம் மற்றும் நல்வாழ்வினை உங்கள் கரங்களில் எடுத்துக் கொள்ளுங்கள்..! உலக யோகா தின செய்தியில் சத்குரு","text":"ஆரோக்கியம் மற்றும் நலவாழ்வு என்பது வெளியில் இருந்து வருவது அல்ல, அது நமக்குள் இருந்து வர வேண்டும் என்பதை மக்கள் புரிந்து கொள்ள வேண்டும் என்று ஈஷா அறக்கட்டளை நிறுவனர் சத்குரு கூறியுள்ளார்.  உலக யோக தினத்தையொட்டி அவர் வெளியிட்டுள்ள வாழ்த்து செய்தி:  உலகத்தில் யோகாவை ஒரு மதமாகவோ, நம்பிக்கை முறையாகவோ, தத்துவமாகவோ இல்லாமல் உள்நிலை நல்வாழ்வுக்கான ஒரு விஞ்ஞானமாக ஏற்றுக் கொண்டு இன்றோடு 7 வருடங்கள் ஆகிறது.  யோகா என்பது வெறும் உடற்பயிற்சி அல்ல. இது ஒரு அற்புதமான சாத்தியம்.  யோகா என்ற வார்த்தைக்கு சங்கமம் என்று பொருள். அதாவது, நம் தனித்தன்மையின் எல்லைகளை தொடர்ந்து அழித்து, இந்த கணத்தில் இங்கே மிகச் சிறிய உயிராக இருந்து கொண்டே முழு பிரபஞ்சத்தின் அழியா தன்மையை உணர்கின்ற திறமையை அடைய வழிவக்கும் சாத்தியம் யோகா ஆகும்.  நமக்கு எப்படி வெளிப்புற நலனுக்காக ஒரு விஞ்ஞானம் இருக்கிறதோ அதுபோலவே உள்நிலை நலனுக்காக ஒரு விஞ்ஞானம் இருக்கிறது, அதை தான் நாம் யோகா என்கிறோம்.  இந்த வருட உலக யோகா தினம் முன் எப்போதும் இல்லாத அளவிற்கு மிக முக்கியத்துவம் வாய்ந்தது. ஏனென்றால் இந்த வருடம் கோவிட் பெருந்தொற்று நம் தலைமுறையின் வாழ்க்கையை எந்த முன்னெச்சரிக்கையும் இல்லாமல் தலை கீழாக புரட்டி போட்டுள்ளது.  ஏற்கனவே இந்தியாவிலும், உலகின் பெரும்பாலான நாடுகளில் இரண்டு அலைகளை பார்த்து விட்டோம். நாம் எதிர்பார்த்ததை விடவும் இது நீண்ட காலம் தொடர வாய்ப்பு இருப்பதாக வைராலாஜி நிபுணர்கள் சொல்கிறார்கள்.  அதனால் நல்ல எதிர்பாற்றல் கொண்ட உடலையும், துடிப்பும் சமநிலையும் கொண்ட மனதையும் நாம் உருவாக்கி கொள்வது மிகவும் முக்கியமானதாகும். அப்போது தான், இந்த கடுமையான காலத்தை குறைந்தபட்ச சங்கடங்களோட நம்மால் கடந்து செல்ல முடியும்.  ஆரோக்கியம் மற்றும் உடல்-மன நலன்கள், நமக்குள் இருந்து தான் வரமுடியும் என்பதை நாம் புரிந்து கொள்ள வேண்டும். அது மருத்துவரிடம் இருந்தோ, மருத்துவத்துறை நிபுணர்களிடம் இருந்தோ பெறக் கூடியது அல்ல.  ஈஷாவின் மூலம் நாம் இந்த பெருந்தொற்று சூழ்நிலையை எதிர்கொள்ள நோய் எதிர்ப்பு சக்தியை அதிகரிக்க கூடிய, சமநிலையான மனதும், உயிரோட்டமான உடலும் தரக்கூடிய மிக எளிமையான பயிற்சிகளை இணையத்தில் இவசமாக வழங்கி உள்ளோம்.  இந்த உலக யோகா தினத்தில் நீங்கள் ஒவ்வொருவரும் உங்கள் வாழ்க்கையில் யோகாவின் சில அம்சங்களையாவது கொண்டுவர வேண்டும் என்று சத்குரு கூறியுள்ளார்.  ஈஷாவின் இலவச யோகா பயிற்சியை ஆன்லைனில் கற்றுக்கொள்ள இந்த லிங்கை கிளிக் செய்யவும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/sadhguru-world-yoga-day-message-to-people-qv1miv","image":["https:\/\/static.asianetnews.com\/images\/01f8pv5rnwzc0qvn7gg38jadzv\/sadhguru-idy-2021-pic-2-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 02:05:19 +0530"},{"title":"கமல், சீமான் கூட்டணி... சசிகலா முதலில் அரசியலுக்கு வரட்டும்.. கருணாஸ் தாறுமாறு..","text":"கமல் மற்றும் சீமான் கூட்டணி வைத்தால் மாபெரும் சக்தியாக இருக்கும் எனவும்.&nbsp;சசிகலா முதலில் அரசியலுக்கு வரட்டும் அதற்கு பின்னர் அவர் குறித்து பேசலாம்&nbsp;எனவும் செய்தியாளரின் கேள்விக்கு&nbsp;முக்குலத்தோர் புலிப்படை &nbsp;தலைவர்&nbsp;கருணாஸ் தெரிவித்துள்ளார். &nbsp;மக்கள் நீதி மய்யத்தின் &nbsp;தலைவர் கமல் ஹாசனை மரியாதை நிமித்தமாக &nbsp;ஆழ்வார்பேட்டையில் &nbsp;உள்ள அவரது அலுவலகத்தில் கருணாஸ் இன்று சந்தித்தார்.சுமார் ஒரு மணி நேரத்துக்கும் மேலாக இந்த சந்திப்பு நடைபெற்றது. அதன்பின் செய்தியாளர்களை சந்தித்து கருணாஸ்,&nbsp;    அவரால் உருவாக்கப்பட கல்லூரிகளில் படித்தவர்களில் நானும் ஒருவன், அவரின் வீட்டில் நானும் ஒருவன் என்ற அடிப்படையில் சந்தித்தேன்.அவர் கோவை தெற்கு தொகுதியில் தோல்வியுற்றது தமிழ் மக்களுக்கு கவலையை தந்துள்ளது. கமல் மற்றும் சீமான் கூட்டணி வைத்தால் மாபெரும் சக்தியாக இருக்கும். நான் சொல்லுவதை அனைத்தும் அவர் கேட்டார், அதைக் குறித்து கட்சி நிர்வாகிகளுடன் நாளை, அல்லது &nbsp;நாளை மறுநாள் மக்கள் நீதி மய்யம் கட்சி தலைவர் ஆலோசனை நடத்துவதாக கூறினார். உங்கள் மீது மக்கள் வைத்து இருக்கும் நம்பிக்கைக்கு மக்களை மீண்டும் சந்திக்க வேண்டும் என்று நான் கூறினேன். &nbsp;பணம் கொடுக்காமல் 10 லட்சத்திற்கும் மேற்பட்ட வாக்குகளை பெற்றவர் கமல்ஹாசன். நல்ல விஷயத்தை செய்பவர்களுடன் இணைந்து செயல்படுவது தான் நல்லது.    வரக்கூடிய காலத்தில் யார் மக்களின் நலனுக்காக&nbsp;பாடுபடுவார்களோ அவர்களுடன் இணைந்து செயல்படுவோம் என்றார்.&nbsp;கொரோனா காலமென்பதால் இட ஒதுக்கீட்டு செயல்பாடுகளை தற்போது வரை நிறுத்தி வைத்துள்ளோம். மேலும் இடஒதுக்கீடு குறித்து இந்த திமுக அரசிடம் வலியுறுத்துவோம். மேலும்&nbsp;12 அம்ச கோரிக்கையை வலியுறுத்தி &nbsp;நடை பயணம் மேற்கொள்வோம் \"சாதி பற்றும் பிற சாதி நட்பும்\" இருந்தால் மட்டுமே முன்னேற்றம் அடைய முடியும் என்ற கொள்கையில் உறுதியாக உள்ளோம் என்றார். ச சிகலா குறித்து செய்தியாளர் எழுப்பிய கேள்விக்கு பதிலளித்த அவர், முதலில் சசிகலா அரசியலுக்கு வரட்டும் அதற்கு பின்னர் அவர் குறித்து பேசலாம் என &nbsp;தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/kamal-seeman-alliance-let-sasikala-come-to-politics-first-karunas-openion--qv1liu","image":["https:\/\/static.asianetnews.com\/images\/01f03r89m9cskbn22ffh8bq3yy\/karunas1a-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:43:43 +0530"},{"title":"தாய் பறவை போல் செயல்படும் தமிழக அரசே... இதற்கும் அனுமதி கொடுங்களேன்... பாரதிராஜா கோரிக்கை...!","text":"தமிழகத்தில் கொரோனா 2வது அலையைக் கட்டுப்படுத்தும் விதமாக தளர்வுகளுடன் கூடிய ஊரடங்கு மேலும் ஒரு வாரத்திற்கு நீட்டிக்கப்பட்டுள்ளது. இந்த ஊரடங்கில் கொரோனா பரவலைப் பொறுத்து மாவட்டங்கள் 3 வகைகளாக பிரிக்கப்பட்டு, அதற்கு ஏற்றார் போல் கூடுதல் தளர்வுகள் அறிவிக்கப்பட்டுள்ளன.&nbsp;  அதன்படி திரையுலகினர் மிகவும் எதிர்பார்த்து வந்த படப்பிடிப்பிற்கான அனுமதியை தமிழக அரசு வழங்கியுள்ளது. அதேபோல் தியேட்டர்களை திறக்கவும் அனுமதி அளிக்க வேண்டுமென தமிழ் திரைப்பட நடப்பு தயாரிப்பாளர்கள் சங்கம் சார்பில் இயக்குநர் பாரதிராஜா கோரிக்கை வைத்துள்ளார். இதுகுறித்து அவர் முதல்வருக்கு அவர் எழுதியுள்ள அறிக்கையில் குறிப்பிடப்பட்டுள்ளதாவது: மக்கள் தேவைகளறிந்து செயலாற்றுவதே சிறந்த அரசின் பணியாகும். அந்தவகையில் இந்த ஆட்சியானது தாய்ப்பறவை போல செயல்படத் தொடங்கியிருப்பதை அறிந்து மகிழ்கிறோம்.&nbsp;    நம் மண்ணின் பெண்களுக்கான இலவசப் பேருந்து பயணம் உள்ளிட்ட சலுகைகள்... கொரோனா காலகட்டத்திலும் தீவிர செயலாற்றி அதன் எண்ணிக்கையை உதிர்த்தது, &nbsp;தமிழ் மொழியின் வளர்ச்சிக்கும், தமிழ்நாட்டின் வளர்ச்சிக்கும் முனைப்பெடுக்கும் இந்த அரசின் செயல்பாடுகளை மிகவே இரசிக்கிறோம்.&nbsp;  இதையும் படிங்க:&nbsp;ரவிக்கை இல்லாமல் தெறிக்கவிட்ட ‘குக் வித் கோமாளி’ தர்ஷா குப்தா... கிராமத்து லுக்கில் கிக்கேற்றும் போட்டோஸ்...!  சீரிய வேகத்தில் செயலாற்றும் முதல்வருக்கும் துறைசார்ந்த அரசு இயந்திரத்திற்கும் எம் நன்றிகள். கட்டுப்படுத்தப்பட்ட இக்கொரோனா காலகட்டத்திலிருந்து மக்கள் இயல்பை நோக்கித் திரும்ப கவனமாகக் கட்டுப்பாடுகளைத் தளர்த்தி வரும் வேளையில் திரைத்துறையும் மீள தளர்வுகள் அறிவித்தமைக்கு நன்றிகள்.&nbsp;    முடங்கிக் கிடந்து திரையரங்குகள் இல்லாமல் தவிக்கும் எம் படங்கள் ஒருபுறம்... பாதி படப்பிடிப்பை முடித்து மீதி முடிக்க காத்திருக்கும் படங்கள் ஒருபுறம்... என பத்துமாதம் சுமக்க வேண்டிய குழந்தையை இரண்டு வருடங்கள் சுமந்தது போன்ற வலி மறுபுறம் என இருந்த நிலைக்கு உங்கள் அறிவிப்பு பெருமலர்ச்சியைத் தந்திருக்கிறது. படப்பிடிப்பை நடத்திக்கொள்ளத் தந்த அனுமதி எங்களுக்கு மீண்டும் உயிர் பெற்றது போல உள்ளது.&nbsp;      இதையும் படிங்க:&nbsp;முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!  மேலும் இயல்பு நிலை திரும்பும் தருணத்தில் தாங்கள் திரையரங்குகளையும் திறந்து உதவுவீர்கள் என்ற நம்பிக்கை உள்ளது. எங்கள் தயாரிப்பாளர்களும் வழிகாட்டல் நடைமுறையைப் பின்பற்றி கொரோனா நோய்த் தொற்றை முறியடிக்கும் விதமாக தயாரிப்புப் பணிகளில் ஈடுபடுவோம் என உறுதியளிக்கிறோம். செய்த அனைத்து நல்லவைகளுக்கும் நன்றிகளை தமிழ்த் திரைப்பட நடப்புத் தயாரிப்பாளர்கள் சங்கம் சார்பாக தெரிவித்துக் கொள்கிறேன் என வலியுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/bharathiraja-request-to-tn-cm-mk-stalin-to-open-theater-qv1lid","image":["https:\/\/static.asianetnews.com\/images\/01e7m7wt29maew5sbvs2rxhd71\/unnamed-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:43:26 +0530"},{"title":"#BREAKING ஜூன் 24ம் தேதி வரை சட்டப்பேரவை கூட்டத்தொடர்... அலுவல் ஆய்வுக்குழு கூட்டத்தில் முடிவு...!","text":"தமிழகத்தில் நடந்து முடிந்த சட்டமன்ற தேர்தலில் 133 சட்டமன்ற தொகுதிகளில் வெற்றி பெற்ற திமுக, முதலமைச்சர் மு.க.ஸ்டாலின் தலைமையில் ஆட்சி அமைத்துள்ளது. ஸ்டாலின் முதல்வராக பொறுப்பேற்று ஒரு மாதம் முடிவடைந்துள்ள நிலையில், இன்று அவருடைய தலைமையில் முதல் &nbsp;சட்டமன்ற கூட்டம் நடைபெற்றது. கொரோனா தொற்று காரணமாக 16வது சட்டமன்ற கூட்டத்தொடர் கலைவாணர் அரங்கில் நடைபெற்றது. ஆளுநர் உரையுடன் சட்டப்பேரவை கூட்டத்தொடர் தொடங்கியது.&nbsp;    ஆளுநர் பன்வாரிலால் புரோகித் உரையில் கொரோனா 3வது அலைக்கு நிதி ஒதுக்கீடு, தமிழகத்தின் நிதி நிலை குறித்து ஜூலையில் வெள்ளை அறிக்கை, இட ஒதுக்கீடு, நீட் தேர்வு, நீர் மேலாண்மை, வேளாண் சட்டத்திற்கு எதிர்ப்பு, உள்ளாட்சித் தேர்தல் உள்ளிட்ட பல்வேறு முக்கிய அம்சங்கள் இடம் பெற்றிருந்தன. எளிமையான வாழ்க்கை வாழுங்கள், இது ஊழலை அகற்றிவிடும், இது என செய்தி என சட்டமன்ற உறுப்பினர்களுக்கு தமிழில் அறிவுறுத்தினார். அதன் பின்னர் தமிழ் இனிமையான மொழி, வணக்கம் எனக்கூறி தன்னுடைய உரையை தொடங்கிய ஆளுநர் பன்வாரிலால் புரோகித் ஆங்கிலத்தில் உரையை வாசித்து முடிக்க, அதன் பின்னர் சபாநாயகர் அப்பாவு தமிழில் உரையை வாசித்தார்.&nbsp;      இதையும் படிங்க:&nbsp;முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!  சட்டப்பேரவை கூட்டத்தொடர் நிறைவுற்ற பிறகு சபாநாயகர் அப்பாவு தலைமையில் அலுவல் ஆய்வுக்குழு கூட்டம் நடைபெற்றது. இதில் சட்டப்பேரவை கூட்டத்தொடரை எத்தனை நாட்கள் நடத்துவது என்று ஆலோசிக்கப்பட்டது., அதன் படி ஜூன் 24ம் தேதி வரை கூட்டத்தொடரை நடத்த முடிவு செய்யப்பட்டுள்ளது. ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானத்தின் மீதான விவாதம் நாளையும், நாளை மறுநாளும் நடைபெற உள்ளது. மே 24ம் தேதி அன்று ஆளுநர் உரை மீதான விவாதத்திற்கு முதலமைச்சர் மு.க.ஸ்டாலின் பதிலளித்து பேச உள்ளார் என சபாநாயகர் அப்பாவு அறிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tamilnadu-assembly-session-will-continue-till-june-24-says-assembly-speaker-qv1kpp","image":["https:\/\/static.asianetnews.com\/images\/01f8pg37z807q1hasceam69cdy\/vikatan-2021-06-9c50eb79-1ed5-4c11-94fb-18d759d00847-whatsapp-image-2021-06-21-at-07-29-07-jpeg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:26:13 +0530"},{"title":"தமிழகத்திற்கு விரோதமாக நடந்தால் இதுதான் கதி..  மத்திய அரசை பகிரங்கமாக எச்சரித்த திமுக எம்.பி.","text":"சென்னை நுங்கம்பாக்கத்தில் உள்ள மத்திய சென்னை நாடாளுமன்ற அலுவலகத்தில் முன்னாள் முதல்வர் கருணாநிதியின் பிறந்தநாளையொட்டி ஊரடங்கு காலத்தில் பாதிக்கப்பட்ட&nbsp;&nbsp;500 குடும்பங்களுக்கு அரிசி உள்ளிட்ட நிவாரணப் பொருட்களை மத்திய சென்னை நாடாளுமன்ற உறுப்பினர் தயாநிதி மாறன் வழங்கினார்.&nbsp;  பின்னர் செய்தியாளர்களை சந்தித்த அவர்,&nbsp;கொரோனா பாதிப்பிலிருந்து முழுமையாக வெளிவர முதல்வர் அறிவித்தது போல் அனைவரும் தடுப்பூசியை கட்டாயமாக செலுத்திக் கொள்ள வேண்டும் என்றும், முக கவசங்களை கண்டிப்பாக அணிய வேண்டும் என்றும் அவர் கேட்டுக் கொண்டார். மேகதாது குறுக்கே அணை கட்டும் விவகாரம் தொடர்பாக முதல்வர் ஏற்கனவே அனுமதி வழங்கக்கூடாது என்று கேட்டுக் கொண்டுள்ளார் என்றும், இந்த விவகாரத்தில் மத்திய அரசு தமிழக அரசுக்கு&nbsp;&nbsp;எதிராக ஒவ்வொருமுறையும்&nbsp;&nbsp;செயல்படுவதாகவும், நிச்சயமாக திமுக நாடாளுமன்ற உறுப்பினர்கள் இத்திட்டத்தினை செயல்படுத்த விடாமல் தடுப்பர் என்றும் உறுதிபட தெரிவித்தார்.&nbsp;    அரசின் கோரிக்கைகள் அனைத்துமே கவர்னர் உரையில் இடம் பெற்றிருப்பதாகவும்,&nbsp;&nbsp;இதேபோல் நாடாளுமன்றத்திலும் முதல்வரின் ஆணைக்கிணங்க இதே கோரிக்கைகளை முன் வைத்து அவைகள் அனைத்தும் வெற்றி பெறும் வகையில் எல்லா விதமான முயற்சிகளையும் எடுப்போம் என்றார்.&nbsp;ஹைட்ரோகார்பன் திட்டத்திற்கு எதிராக ஏற்கனவே பிரதமருக்கு முதல்வர் கோரிக்கை வைத்துள்ளதாகவும் விவசாயமும் விவசாயிகளும் பாதிக்கப்படும் காரணத்தால் இந்த விவகாரத்திலும் நாடாளுமன்றத்தில் நிச்சயம் குரல் கொடுத்து அவை நடைபெற விடாமல் தடுத்து நிறுத்துவோம் என்றார்.&nbsp;    10 ஆண்டுகளாக பொதுமக்களின் வரிப் பணத்தை சுரண்டி கஜானாவை காலி செய்து கிட்டத்தட்ட 60 லட்சம் கோடி ரூபாய் வரை கடன்களை அதிமுக அரசு விட்டு&nbsp;&nbsp;சென்றுள்ளதாகவும், ஆனால் திமுக சொன்னதுபோல் 4,000 ரூபாய் நிவாரணத் தொகை ரேஷன் கடைகளில் 14 வகையான சிறப்பு தொகுப்புத் திட்டம் உள்ளிட்டவற்றை செயல்படுத்தி உள்ளதாகவும்,&nbsp;&nbsp;பல்வேறு திட்டங்களை செயல்படுத்தி வருவதாகவும் அவர் கூறினார். மேலும், மத்திய அரசு தமிழகத்துக்கு&nbsp;&nbsp;தர வேண்டிய நிலுவை தொகையினை தர மறுப்பதாகவும் அதையும் நிச்சயமாக மீட்டெடுத்து மக்களுக்கு தேவையான அனைத்து நடவடிக்கைகளும் பூர்த்தி செய்யபடும் என்றும் அவர் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/this-is-the-case-if-it-happens-against-tamil-nadu-dmk-mp-who-warned-the-central-government--qv1kf8","image":["http:\/\/static.asianetnews.com\/images\/01dg1yd3bmxrpn299jvb8v2arq\/11a-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 01:19:57 +0530"},{"title":"ஒயிட் போர்டில் இலவசம்! மினி பேருந்தில் இவ்வளவு கட்டணமா? கொதிக்கும் பெண்கள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83720030\/photo-83720030.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நகரப் பேருந்துகளில் பெண்கள், முதியவர்களுக்கு இலவசம் என அறிவித்து விட்டு, அதை ஈடுகட்டும் வகையில், மினி பேருந்துகளில் அதிகளவில் கட்டணம் வசூலிக்கப்படுவதாக புகார் எழுந்துள்ளது.\n\nநடந்து முடிந்த தமிழக சட்டப்பேரவைத் தேர்தலில் வெற்றி பெற்றதை அடுத்து, தேர்தலில் அளித்த வாக்குறுதியின் படி, நகரப் பேருந்துகளில் பெண்கள், முதியவர்கள் இலவசமாக பயணிக்க, தி.மு.க. தலைவரும், தமிழக முதலமைச்சருமான மு.க. ஸ்டாலின் உத்தவிட்டார். \n\nஇதை அடுத்து, முன்னாள் முதலமைச்சர் மு.கருணாநிதி பிறந்த நாளான கடந்த 3-ம் தேதி, திருநங்கையர், மாற்றுத்திறனாளிகள் மற்றும் அவருடன் பயணிப்பவரும் இலவசமாக பயணிக்கலாம் என, முதலமைச்சர் மு.க. ஸ்டாலின் அறிவித்தார்.\n\n\n\n\nகொரோனா இரண்டாவது அலை சற்று ஓய்ந்துள்ள நிலையில்,  பல்வேறு தளர்வுகளை அளித்துள்ளது. அதன்படி, இன்று முதல் 50 சதவீத இருக்கைகளுடன் சென்னை, காஞ்சிபுரம், செங்கல்பட்டு உள்ளிட்ட மாவட்டங்களில் பேருந்துகள் இயக்கப்பட்டு வருகின்றன. சாதாரணப் பேருந்துகளில் மட்டும் இலவசம் என அறிவிக்கப்பட்டுள்ள நிலையில், சென்னையில் இயக்கப்பட்டு வரும் மினி பேருந்துகளில், அதிகளவில் கட்டணம் வசூலிக்கப்படுவதாக பெண்கள், முதியவர்கள் புகார் தெரிவித்துள்ளனர். \n\nமினி பேருந்துகளில் பயணிக்கும் பெண்கள், முதியோர்களுக்கு 13 ரூபாய் வரை டிக்கெட்டுக்கு பணம் கொடுத்து பயணம் செய்ய வேண்டிய நிலை ஏற்பட்டுள்ளதால், அவர்கள் வேதனை அடைந்துள்ளனர். கோயம்பேடு மார்க்கெட் மற்றும் அதனைச் சுற்றியுள்ள பகுதியில் இருந்து மார்க்கெட்டிற்கு வந்து செல்லும் பூ விற்பனை, பழ விற்பனை செய்யும் முதியோர்கள், இதனால் கடும் பாதிப்புக்கு ஆளாகி உள்ளார்கள்.\n\n\n\n\nஇது குறித்து கருத்துத் தெரிவித்த மூதாட்டி ஒருவர், 13 ரூபாய் டிக்கெட் வசூல் செய்யப்படுவது மிகவும் சிரமமாக உள்ளது என்றும், மினி பேருந்துகளிலும் இலவசமாக பயணிக்க நடவடிக்கை எடுக்க வேண்டும் என்றும் தெரிவித்தார்.\n\nஒயிட் போர்டு பேருந்துகளில் மட்டும் இலவசமாக பெண்கள், முதியோர்கள் பயணிக்கும் நிலையில், மினி பேருந்துகளிலும் சலுகை வழங்கப்பட வேண்டும் என்பதே இவர்களின் கோரிக்கையாக உள்ளது. இதை முதலமைச்சர் மு.க. ஸ்டாலின் கவனத்தில் கொண்டு நடவடிக்கை எடுப்பாரா என்ற எதிர்பார்ப்பு ஏற்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/cant-travel-for-free-on-the-mini-bus-in-chennai-women-questioning\/articleshow\/83720030.cms","image":["https:\/\/tamil.samayam.com\/photo\/83720030\/photo-83720030.jpg"],"pubdate":"Mon 21 Jun 2021, 21:23:05"},{"title":"15 அடி ஆழ குளத்தில் விழுந்த கார்... தந்தை, மகள்களின் நிலை என்ன?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83720814\/photo-83720814.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கன்னியாகுமரி மாவட்டம் கருங்கல் அருகே செல்லன் கோணம் பகுதியில் சாலையோரமாக செம்மண் குளம் அமைந்துள்ளது. இன்று காலை 6 மணிக்கு அவ்வழியாக வந்த ஒரு கார் திடீரென நிலைதடுமாறி குளத்திற்குள் மூழ்கியது.\n\nகாரில் மூன்று பேர் பயணித்த நிலையில் மூழ்கிய வேகத்தில் அப்பகுதியை சேர்ந்தவர்கள ஒரு பெண்ணை மீட்டனர். ஏனைய இருவரும் சுமார் 15 அடி ஆழம் கொண்ட தண்ணீருக்குள் மூழ்கினர்.\n\nஅப்பகுதியை சேர்ந்தவர்களும், தீயணைப்புத் துறையினரும் காரோடு மூழ்கியவர்களை தீவிரமாக தேடி வந்த நிலையில் காரில் இருந்த மற்றொரு பெண் சடலமாக மீட்கப்பட்டார். மற்றொருவரை தேடும் பணி தீவிரமாக நடைபெற்று வருகிறது.\n \n\n\n\nஅருமனை பகுதியைச் சேர்ந்த ராஜேந்திரன் என்பவர் ஈத்தாமொழி பகுதியில் உள்ள கோயிலுக்கு தனது மூத்த மகள் ஷாமிலி (21), இளைய மகள் ஷாலினி (20) ஆகியோருடன் காரில் சென்று கொண்டிருந்ததாகவும், சாலையில் சென்று கொண்டிருந்த கார் திடீரென குளத்திற்குள் விழுந்ததாகவும் போலீசார் விசாரணையில் தெரிய வந்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/kanyakumari\/car-fell-down-into-the-pond-girl-dead-near-kanyakumari\/articleshow\/83720814.cms","image":["https:\/\/tamil.samayam.com\/photo\/83720814\/photo-83720814.jpg"],"pubdate":"Mon 21 Jun 2021, 21:20:17"},{"title":"ஓய்வு எப்போது? திடீர் கேள்வியால் அதிர்ந்த அஸ்வின்…வெளிப்படையாகப் பதிலளித்து அசத்தல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83720288\/photo-83720288.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்திய டெஸ்ட் அணியின் நம்பிக்கை நட்சத்திரமாக  திகழ்ந்து வருகிறார். நெருக்கடியான நேரத்தில் விக்கெட் வீழ்த்திக்கொடுப்பதில் கை தேர்ந்தவர். குறிப்பாக, இடது கை பேட்ஸ்மேன்களுக்கு மிகப்பெரிய வில்லனாகவும் இவர் இருந்திருக்கிறார்.\n\nஅஸ்வின் 79 டெஸ்ட் போட்டிகளில் விளையாடி 24. 68 சராசரியுடன் 410 விக்கெட்களை வீழ்த்தியுள்ளார். இதில் 208 விக்கெட்கள் இடது கை பேட்ஸ்மேன்களுடையது. 30 முறை 5 விக்கெட்களையும், 7 முறை 10 விக்கெட்களையும் வீழ்த்தி சமகால டெஸ்ட் ஸ்பின்னர்களில், தலை சிறந்தவராகத் திகழ்கிறார்.\n\nமேலும், இந்திய அணியில் கபில்தேவ் (619), அனில் கும்ளே (434), ஜர்பஜன் சிங் (417) ஆகியோரை தொடர்ந்து அதிக விக்கெட்களை கைப்பற்றிய 4ஆவது பௌலராக இருக்கிறார்.\n\n \n<strong>அதிக விக்கெட்கள்:<\/strong>\nதற்போது நடைபெற்று வரும்  தொடரில் 14 போட்டிகளில் களமிறங்கி 68 விக்கெட்களை கைப்பற்றி, இந்திய அணிக்காக அதிக விக்கெட்களை வீழ்த்தியவராகவும், உலக அளவில் அதிக விக்கெட்களை கைப்பற்றிய 3ஆவது பௌலராகவும் இருக்கிறார்.\n\n \n<strong>விமர்சனங்களுக்கு பதில்:<\/strong>\n\nஇவர் சமீபத்தில் ஒரு பத்திரிகைக்கு பேட்டிக்கொடுத்தார். அப்போது தன் மீது எழும் விமர்சனங்களுக்கு பதிலளித்துப் பேசினார். &ldquo;வீரர்கள் அனைத்து நேரங்களிலும் சிறப்பாகச் செயல்பட முடியாது. சில நேரங்களில் சொதப்பும் நிலை ஏற்படும். நானும் பலமுறை சொதப்பியிருக்கிறேன். அப்போது பலர் கடுமையாக விமர்சிப்பார்கள். அதை நான் கண்டுகொள்வது கிடையாது&rdquo; எனத் தெரிவித்தார்.\n\nமேலும் பேசிய அவர், &ldquo;நான் ஒரு சாதாரண மனிதன். மகிழ்ச்சியும், அமைதியும் எப்போதும் இருக்க வேண்டும் என விரும்ப கூடியவன். வெற்றிபெறும் நேரங்களில் அதனைக் கொண்டாட மாட்டேன். சரியான பயிற்சி, யுக்தி காரணமான அந்த வெற்றிகள் வந்ததாக நினைத்து, அந்த வெற்றியில் நீண்ட நேரம் அடங்கி விடாமல் அடுத்தடுத்தப் போட்டிகளில் சிறப்பான ஆட்டத்தை வெளிப்படுத்த வேண்டும் என்பது மட்டும்தான் எனது நோக்கம்&rdquo; எனக் கூறினார்.\n\n \n<strong>ஓய்வு எப்போது:<\/strong>\n\nதொடர்ந்து பேசிக்கொண்டிருந்த அவரிடம் நீங்கள் எப்போது ஓய்வு அறிவிப்பீர்கள் எனக் கேட்கப்பட்டது. அதற்குப் பதிலளித்த அஸ்வின், &ldquo;நான் எப்போது எனது போட்டியை மேம்படுத்தத் தவறுகிறேனோ அப்போது நான் எனது ஓய்வு அறிவித்துவிடுவேன். தற்போது நான் சிறப்பாக விளையாடி வருகிறேன். அதைப்பற்றி யோசிக்க விரும்பவில்லை&rdquo; என்றார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/ashwin-might-quit-cricket-if-he-feels-he-lost-the-urge-to-improve-his-craft\/articleshow\/83720288.cms","image":["https:\/\/tamil.samayam.com\/photo\/83720288\/photo-83720288.jpg"],"pubdate":"Mon 21 Jun 2021, 21:08:03"},{"title":"தமிழ்நாட்டில் இன்று 7,427 பேருக்கு கொரோனா தொற்று..!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83719733\/photo-83719733.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> கடந்த 24 மணி நேரத்தில் புதிதாக 7,427 பேருக்கு  தொற்று உறுதி செய்யப்பட்டுள்ளது. இன்றுடன் மொத்த பாதிப்பு எண்ணிக்கை 24,29,924 ஆக அதிகரித்துள்ளது. \n\nமாநிலத்தில் தற்போது 61,329 பேர் சிகிச்சையில் உள்ளனர். சென்னையில் மட்டும் இன்று 439 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ள நிலையில், மொத்த பாதிப்பு 529650 ஆக உயர்ந்துள்ளது. சென்னையில் இதுவரை 520236 பேர்  செய்யப்பட்டுள்ளனர். 8071 பேர் உயிரிழந்துள்ளனர்.\n\n இன்று 891 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மொத்த பாதிப்பு எண்ணிக்கை 213384 ஆக அதிகரித்துள்ளது. இதுவரை 201907 பேர் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். 1911 பேர் பலியாகியுள்ளனர்.\n\n இன்று 310 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மொத்த பாதிப்பு எண்ணிக்கை 154428 ஆக அதிகரித்துள்ளது. இதுவரை 150202 பேர் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளனர். 2317 பேர் பலியாகியுள்ளனர்.\n\n\n\n\nதமிழகத்தில் கடந்த 24 மணி நேரத்தில் 1,65,829 பேருக்கு பரிசோதனை மேற்கொள்ளப்பட்டுள்ளது. இதுவரை 3,05,23,529 பேருக்கு கொரோனா பரிசோதனை செய்யப்பட்டுள்ளது.\n\nமாநிலத்தில் இன்று 15,281 நோயாளிகள் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளதால் இதுவரை குணமானோர்களின் எண்ணிக்கை 23,37,209 ஆக அதிகரித்துள்ளது. இன்று மேலும் 189 பேர் உயிரிழந்துள்ள நிலையில், மொத்த பலி எண்ணிக்கை 31,386 ஆக உயர்ந்துள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-coronavirus-positive-and-death-cases-today-in-district-wise\/articleshow\/83719733.cms","image":["https:\/\/tamil.samayam.com\/photo\/83719733\/photo-83719733.jpg"],"pubdate":"Mon 21 Jun 2021, 20:58:05"},{"title":"மது அருந்துவதை நிறுத்தி ஓராண்டாகிவிட்டது: சிம்பு","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83719941\/photo-83719941.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> இயக்கத்தில்  நடித்திருக்கும்  படத்தில் வரும் மெஹர்சைலா பாடலின் லிரிக்கல் வீடியோ இன்று வெளியானது. இதையடுத்து சிம்பு, கல்யாணி ப்ரியதர்ஷன், எஸ்.ஜே. சூர்யா, வெங்கட் பிரபு, தயாரிப்பாளர் சுரேஷ் காமாட்சி, இசையமைப்பாளர் யுவன் ஷங்கர் ராஜா, மதன் கார்கி, பிரேம்ஜி, பவதாரணி ஆகியோர் ட்விட்டர் ஸ்பேஸில் வந்தார்கள்.\n\nஅப்பொழுது சிம்பு கூறியதாவது,\n\nநான் மது அருந்துவதை நிறுத்தி ஓராண்டு ஆகிவிட்டது. கல்யாணி ப்ரியதர்ஷன் நன்றாக நடித்திருக்கிறார். இன்டிபென்டன்ட் பாடல் பாட வேண்டும் என்று ஆசையாக இருக்கிறது. நானும், யுவனும் சேர்ந்து பாடல் வெளியிட வேண்டும்.\n\nஇன்று நான் இங்கு இருப்பதற்கு ரசிகர்கள் தான் காரணம். என்னிடம் யார் பேசினாலும் என் ரசிகர்கள் என் மீது வைத்திருக்கும் அன்பை பற்றி தான் பேசுவார்கள். அனைவருக்கும் இது போன்று அமையாது, கிடைக்காது. நான் ஆசிர்வதிக்கப்பட்டவன். இனிமே நீங்கள் மகிழ்ச்சியாக இருப்பீர்கள், எல்லாமே நல்லதா நடக்கும். \n\nவிஜய்ணாவுக்கு பிறந்தநாள் வாழ்த்துக்கள். ட்விட்டர் ஸ்பேஸில் வந்த அனைவருக்கும் நன்றி என்றார்.\n\nமெஹர்சைலா வீடியோவை பார்த்த ரசிகர்களோ, சிம்பு தன் எடையை குறைப்பதற்கு முன்பு எடுத்த வீடியோவாக இருக்கிறது. தயவு செய்து அதை மீண்டும் ஷூட் செய்யுங்கள் என்று வெங்கட் பிரபுவிடம் கோரிக்கை விடுத்தனர்.\n\nஅதற்கு வெங்கட் பிரபு ட்விட்டர் ஸ்பேஸில் கூறியதாவது, மெஹர்சைலா பாடலில் பழைய விஷுவல் இருந்தது. ஆனால் படத்தில் புது எஸ்டிஆரை பார்ப்பீர்கள். இப்போ இருக்கும் எஸ்டிஆரை தான் பார்ப்பீர்கள் என்றார்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/i-have-quit-drinking-alcohol-simbu\/articleshow\/83719941.cms","image":["https:\/\/tamil.samayam.com\/photo\/83719941\/photo-83719941.jpg"],"pubdate":"Mon 21 Jun 2021, 20:56:47"},{"title":"பிரதமருக்கு எதிரான நம்பிக்கையில்லா தீர்மானம் வெற்றி! கவிழ்கிறது அரசு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83719391\/photo-83719391.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> நாட்டில், பிரதமர் ஸ்டீபன் லோபனுக்கு எதிரான நம்பிக்கையில்லா தீர்மானம் வெற்றி பெற்றுள்ளது. இதை அடுத்து, அவரது அரசு கவிழ்கிறது.\n\nஸ்வீடனில் புதிதாக கட்டப்படும் அடுக்குமாடி குடியிருப்புகளுக்கான வாடகை கட்டுப்பாடுகளை எளிதாக்க அரசு திட்டமிட்டது. இதற்கு இடதுசாரி கட்சி கடும் எதிர்ப்பு தெரிவித்து, அரசுக்கான ஆதரவை திரும்ப பெற்றது. அத்துடன், பிரதமர் ஸ்டீபன் லோபனுக்கு எதிராக இன்று பாராளுமன்றத்தில் \n கொண்டு வந்தது.\n\nபாராளுமன்றத்தில் மொத்தம் உள்ள 349 உறுப்பினர்களில், 181 உறுப்பினர்கள் நம்பிக்கையில்லா தீர்மானத்தை ஆதரித்து வாக்களித்தனர். இதனால் தீர்மானம் வெற்றி பெற்றது. இதையடுத்து பிரதமர் ஒரு வாரத்திற்குள் பதவியை ராஜினாமா செய்ய வேண்டும்.\n\n\n \n\nபுதிய அரசு அமைக்கும் பணியை சபாநாயகரிடம் ஒப்படைக்க வேண்டும் அல்லது முன்கூட்டியே தேர்தலை நடத்தும்படி தேர்தல் ஆணையத்திடம் கூற வேண்டும். \n நாட்டில் எதிர்க்கட்சியால் நம்பிக்கையில்லா தீர்மானம் கொண்டு வரப்பட்டு வெளியேற்றப்பட்ட முதல் பிரதமர் ஸ்டீபன் லோபன் என்பது குறிப்பிடத்தக்கது. \n\nபாராளுமன்றம் முடங்கியுள்ள நிலையில், லோபன் பதவி விலகினால், யார் தலைமையில் புதிய அரசாங்கத்தை சபாநாயகர் அமைப்பார் என்பது தெளிவாகத் தெரியவில்லை. தனது கட்சி ஸ்டீபன் லோபனுக்கு எதிராக வாக்களித்திருந்தாலும், ஒருபோதும் வலதுசாரி தேசியவாத அரசாங்கம் அமைவதற்கு ஆதரவு அளிக்காது என, இடதுசாரி கட்சி தலைவர் நூசி தாட்கோஸ்டர் தெரிவித்தார்.\n\n\n\n\n\n தற்போது புதிய அரசாங்கம் அல்லது இடைக்கால நிர்வாகம் பொறுப்பேற்றாலும் அடுத்த ஆண்டு செப்டம்பரில் நடைபெறவுள்ள பாராளுமன்றத் தேர்தல் வரை மட்டுமே பொறுப்பில் இருக்கும் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/sweden-pm-loses-confidence-vote-first-govt-leader-to-lose-such-motion\/articleshow\/83719391.cms","image":["https:\/\/tamil.samayam.com\/photo\/83719391\/photo-83719391.jpg"],"pubdate":"Mon 21 Jun 2021, 20:49:12"},{"title":"பிஎம் கிசான் பணம் ரூ.2,000: விவசாயிகளுக்கு முக்கிய அப்டேட்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83717537\/photo-83717537.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிரதான் மந்திரி கிசான் சம்மான் நிதி எனப்படும் பிரதமரின் விவசாய நிதியுதவித் திட்டத்தின் கீழ் நலிந்த விவசாயிகளுக்கு ஆண்டுதோறும் 3 தவணைகளாக ரூ.6,000 நிதியுதவி வழங்கப்பட்டு வருகிறது. இந்த நிதியானது விவசாயிகளின் வங்கிக் கணக்கில் மத்திய அரசிடமிருந்து நேரடியாக டெபாசிட் செய்யப்படுகிறது. கொரோனா வந்த பிறகு மக்களிடையே நிதி நெருக்கடி நிலவுவதால் ஊரடங்கு காலத்தில் விவசாயிகளுக்கு விரைந்து பணம் வழங்கப்படும் என்று அரசு தரப்பில் உறுதியளிக்கப்பட்டு அதன்படி தொடர்ந்து வழங்கப்பட்டு வருகிறது.\n\nபயிரிடக்கூடிய நிலங்களைத் தங்களது பெயரில் வைத்திருக்கும் விவசாயக் குடும்பங்கள் பிஎம் கிசான் திட்டத்தின் கீழ் விண்ணப்பிக்கலாம். கிராமப்புற மற்றும் நகர்ப்புற பகுதிகளைச் சேர்ந்த விவசாயிகள் இந்த திட்டத்திற்கு விண்ணப்பிக்கலாம். அதேநேரம், நிறுவன விவசாயிகள், மாநில மற்றும் மத்திய அரசு ஊழியர்கள், ஓய்வு பெற்ற அதிகாரிகள், பொதுத் துறை நிறுவனங்கள் மற்றும் தன்னாட்சி அமைப்புகளின் ஊழியர்கள், வருமான வரி செலுத்துபவர்கள், அரசியலமைப்பு பதவிகளை வகிக்கும் உழவர் குடும்பங்கள், மருத்துவர்கள், வழக்கறிஞர்கள் மற்றும் பொறியாளர்கள் மற்றும் ஓய்வு பெற்றவர்கள் மாதத்திற்கு 10,000 ரூபாய்க்கும் அதிகமான ஓய்வூதியம் பெறுபவர்கள் போன்றோர் இந்த நிதியுதவிக்கு விண்ணப்பிக்க முடியாது.\n\n \n\nஇத்திட்டத்தின் கீழ் எட்டாவது தவணைப் பணம் ரூ.2,000 மே 14ஆம் தேதி விவசாயிகளின் வங்கிக் கணக்கில் டெபாசிட் செய்யப்பட்டது. இந்த நிதியுதவி சுமார் 9.5 கோடி விவசாயிகளுக்குக் கிடைத்தது. இந்நிலையில், பிஎம் கிசான் திட்டத்தின் கீழ் பயனாளிகளுக்கு புதிய வசதி ஏற்படுத்தப்பட்டுள்ளது. இத்திட்டத்தில் இணைந்துள்ள விவசாயிகள் தங்களது ஸ்டேடஸ் நிலவரத்தைத் தெரிந்துகொள்ள பிஎம் கிசான் மொபைல் ஆப் மூலமாகவும் இனி பார்க்கலாம். இதுகுறித்து டிஜிட்டல் இந்தியா ட்விட்டர் பக்கத்தில் செய்தி தகவல் வெளியிடப்பட்டுள்ளது. இந்த மொபைல் செயலியை வாடிக்கையாளர்கள் கூகுள் பிளே ஸ்டோர் தளத்தில் பதிவிறக்கம் செய்யலாம்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/farmers-can-check-their-status-on-pm-kisan-mobile-app\/articleshow\/83717537.cms","image":["https:\/\/tamil.samayam.com\/photo\/83717537\/photo-83717537.jpg"],"pubdate":"Mon 21 Jun 2021, 19:04:34"},{"title":"நல்ல நாளும் பொழுதுமா, ரசிகர்களை அழ வைத்த நடிகரின் மனைவி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83712084\/photo-83712084.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கண்ணா லட்டு தின்ன ஆசையா படம் மூலம் தமிழ் திரையுலகில் அறிமுகமானவர் டாக்டர் சேதுராமன். மருத்துவராக இருந்தபோதிலும் நடிப்பு மீதான ஆர்வத்தால் படங்களில் நடித்தார். \n\nநடிப்புடன், மருத்துவத்தையும் கவனித்து வந்த சேதுராமன் கடந்த ஆண்டு மார்ச் மாதம் 26ம் தேதி மாரடைப்பால் மரணம் அடைந்தார். 35 வயதில் சேதுராமன் இறந்ததை பார்த்த திரையுலகினரும், ரசிகர்களும் அதிர்ச்சி அடைந்தார்கள். \n\nசேதுராமன் இறந்தபோது அவரின் மனைவி உமா இரண்டாவது முறையாக கர்ப்பமாக இருந்தார். பின்னர் அவர் ஆண் குழந்தையை பெற்றெடுத்தார். அந்த குழந்தைக்கு வேதாந்த் சேதுராமன் என்று பெயர் வைத்தார். சேதுவே குழந்தை வடிவில் வந்துவிட்டதாக அவரின் குடும்பத்தார் சந்தோஷத்தில் இருக்கிறார்கள்.\n\nசேதுராமனுக்கு தன் மகள் சஹானா என்றால் உயிர். அவர் க்ளினிக்கிற்கு செல்லும்போது கூட சஹானாவை தூக்கிச் செல்வது உண்டு. இந்நிலையில் சேதுராமன் சஹானாவுக்கு பழம் ஊட்டிவிட்டபோது எடுக்கப்பட்ட வீடியோவை இன்ஸ்டாகிராமில் வெளியிட்டு தந்தையர் தின வாழ்த்து தெரிவித்தார் உமா.\n\nசஹானா தன் தந்தையின் விரலை கடிக்க, அவரோ கடிக்காதே என்று சொல்லி அந்த செல்லக்குட்டியின் கன்னத்தில் முத்தமிட்டார். அந்த வீடியோவை பார்த்த ரசிகர்களுக்கு கண் கலங்கிவிட்டது.\n\nவீடியோவை பார்த்த ரசிகர்கள் கூறியிருப்பதாவது,\n\nகலங்காதீர்கள் அண்ணி. சேதுராமன் அண்ணா எங்கும் செல்லவில்லை. உங்களுடன் தான் இருக்கிறார். உங்களை எல்லாம் பார்த்துக் கொண்டிருக்கிறார். தைரியமாக இருக்கவும். எப்படித் தான் இந்த வீடியோவை பார்த்தீர்களோ, எங்களால் முடியவில்லை. அழுகை அழுகையாய் வருகிறது என்று தெரிவித்துள்ளனர்.\n\n \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/uma-sethuraman-posts-a-video-on-instagram-fans-get-emotional\/articleshow\/83712084.cms","image":["https:\/\/tamil.samayam.com\/photo\/83712084\/photo-83712084.jpg"],"pubdate":"Mon 21 Jun 2021, 14:31:59"},{"title":"நயன்தாராவிடம் பிடித்த விஷயம் எது?: உண்மையை சொன்ன விக்னேஷ் சிவன்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83706270\/photo-83706270.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நயன்தாராவும், இயக்குநர் விக்னேஷ் சிவனும் காதலிப்பது அனைவருக்கும் தெரிந்த விஷயம் தான். தான் நயன்தாராவுடன் சேர்ந்து எடுக்கும் புகைப்படங்களை அவ்வப்போது இன்ஸ்டாகிராமில் போஸ்ட் செய்து வருகிறார் .\n\nஇந்நிலையில் இன்ஸ்டாகிராமில் ரசிகர்கள் கேட்ட கேள்விகளுக்கு பதில் அளித்தார் விக்னேஷ் சிவன். நயன்தாராவுடன் சேர்ந்து எடுத்துக் கொண்டதில் உங்களுக்கு பிடித்த புகைப்படம் எது என்று ரசிகர் ஒருவர் கேட்டார். அமெரிக்காவுக்கு சென்றபோது நயன்தாராவின் நெற்றியில் முத்தமிட்டபோது எடுக்கப்பட்ட புகைப்படத்தை வெளியிட்டார் விக்னேஷ் சிவன்.\n\nநயன்தாராவிடம் உங்களுக்கு பிடித்த குணம் எது என்று மற்றொருவர் கேட்டார். அதற்கு நயன்தாராவின் அழகிய புகைப்படம் ஒன்றை வெளியிட்டு, அவரின் தன்னம்பிக்கை என்று பதில் அளித்தார் விக்னேஷ் சிவன்.\n\nசிங்கப்பூரில் நடந்த விருது விழாவில் தான் அவர்கள் முதல்முறையாக ஜோடியாக கலந்து கொண்டார்கள். அந்த விழாவில்  பேசியதாவது, விக்கி என் மீது முழு நம்பிக்கை வைத்தார். ஒரு நடிகையாக வித்தியாசமானவற்றை முயற்சி செய்ய இது தான் நேரம், உங்களால் தான் அது முடியும் என்று அவர் தான் என்னை ஊக்குவித்தார். நன்றி விக்கி என்றார்.\n\nவிக்னேஷ் சிவன் படங்களை இயக்குவதுடன், தயாரிக்கவும் செய்கிறார். மிலிந்த் ராவ் இயக்கத்தில் நயன்தாரா பார்வையற்றவராக நடித்திருக்கும் நெற்றிக்கண் படத்தை விக்னேஷ் சிவன் தான் தயாரித்துள்ளார். மேலும் நயன்தாரா, விஜய் சேதுபதி, சமந்தா உள்ளிட்டோரை வைத்து காத்து வாக்குல ரெண்டு காதல் படத்தை இயக்கி வருகிறார்.\n\nநானும் ரௌடி தான் வெற்றிக் கூட்டணி மீண்டும் சேர்ந்திருப்பதால் காத்து வாக்குல ரெண்டு காதல் மீது அதிக எதிர்பார்ப்பு இருக்கிறது. நயன்தாரா தற்போது கொச்சியில் இருக்கிறார். அல்போன்ஸ் புத்ரனின் பாட்டு படத்தில் நடிக்க அவர் தன் காதலருடன் தனி விமானத்தில் கொச்சிக்கு சென்றார்.\n\nஅப்பொழுது எடுக்கப்பட்ட புகைப்படங்கள் வெளியாகி வைரலானது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/vignesh-shivan-reveals-the-best-quality-of-nayanthara\/articleshow\/83706270.cms","image":["https:\/\/tamil.samayam.com\/photo\/83706270\/photo-83706270.jpg"],"pubdate":"Mon 21 Jun 2021, 09:26:15"},{"title":"ரேஷன் அட்டைதாரர்களுக்கு செம ஷாக்; இதை கொஞ்சம் கூட எதிர்பார்க்கல!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83691956\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  நிவாரணமாக அரிசி  அட்டைகளுக்கு ரூ.4,000ம், 14 பொருட்கள் அடங்கிய இலவச மளிகைத் தொகுப்பும் வழங்கப்படும் என்று மாநில அரசு அறிவித்திருந்தது. இதில் கடந்த மே மாதம் டோக்கன் வழங்கி அதன்மூலம் அனைத்து ரேஷன் அட்டைதாரர்களுக்கு முதல் தவணையாக ரூ.2,000 ரொக்கம் விநியோகம் செய்யப்பட்டது. இதையடுத்து நடப்பு ஜூன் மாதம் இரண்டாவது தவணையாக ரூ.2,000 மற்றும் இலவச மளிகைத் தொகுப்பு ஆகியவை வழங்கப்பட்டு வருகின்றன.\n\n\n<strong>மளிகைத் தொகுப்பில் காலாவதியான பொருட்கள்<\/strong>\n\nஇந்த மளிகைத் தொகுப்பில் சில காலாவதியான பொருட்கள் இருப்பதாக குற்றச்சாட்டு எழுந்துள்ளது.  மாவட்டம் கடம்பத்தூர் ஒன்றியம் கூவம் ஊராட்சிக்கு உட்பட்ட கொருக்கம்பேடு கிராமத்தில் உள்ள ரேஷன் கடையில் குடும்ப அட்டைதாரர்களுக்கு  வழங்கப்பட்டுள்ளது. இவற்றை கவனித்த பொதுமக்கள் அந்த பொருட்கள் பயன்பாட்டிற்குரிய தேதியை கடந்து காலாவதியானதை கண்டறிந்துள்ளனர்.\n \n\n\n<strong>ரேஷன் அட்டைதாரர்கள் செம ஷாக்<\/strong>\n\nகுறிப்பாக 14 வகை மளிகைப் பொருட்களில் ஒன்றான  பாக்கெட்கள் 2019 அல்லது 2020ஆம் ஆண்டில் தயாரிக்கப் பட்டிருக்கின்றன. இவற்றை அடுத்த 12 மாதங்களுக்கு மட்டுமே பயன்படுத்த முடியும். அதன்படி பார்த்தால் தற்போதைய 2021 ஜூன் மாதத்தில் டீத்தூள் பாக்கெட்கள் காலாவதியாகி விட்டன. இதைக் கூட கவனிக்காமல் அதிகாரிகள் மளிகைப் பொருட்களை விநியோகம் செய்துள்ளனர்.\n \n\n\n<strong>அதிகாரிகளிடம் குவியும் புகார்கள்<\/strong>\n\nசுமார் 50க்கும் மேற்பட்ட வீடுகளில் டீத்தூள் பாக்கெட்கள் காலாவதி தேதி நிறைவு பெற்றிருப்பது தெரியவந்துள்ளது. இதேபோல் வேறு சில மளிகைப் பொருட்களும் காலாவதியாகி இருப்பதாக குற்றம்சாட்டியுள்ளனர். இதுதொடர்பாக  ஊழியர்கள் மற்றும் சம்பந்தப்பட்ட அதிகாரிகளிடம் அப்பகுதி மக்கள் புகார் தெரிவித்துள்ளதாக கூறப்படுகிறது.\n \n\nஇந்த விஷயத்தில் அரசு உடனடியாக தலையிட்டு தொடர்புடைய நபர்கள் மீது கடும் நடவடிக்கை எடுக்க வேண்டும் என்று வலியுறுத்தியுள்ளனர். தமிழகத்தின் பிற மாவட்டங்களிலும் இதுபோன்ற நிகழ்வுகள் நடந்துள்ளதா என்ற கேள்வி எழுந்துள்ளது. இந்த சம்பவம் தற்போது பெரும் சர்ச்சையை ஏற்படுத்தியுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tiruvallur-people-shocked-to-see-expired-items-in-tn-free-grocery-kit\/articleshow\/83706073.cms","image":["https:\/\/tamil.samayam.com\/photo\/83691956\/nbt-video.jpg"],"pubdate":"Mon 21 Jun 2021, 09:18:38"},{"title":"முதலமைச்சர் மு.க.ஸ்டாலினுக்கு உலக வங்கியின் முன்னாள் தலைமை பொருளாதார நிபுணர் பாராட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684895\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_64124698.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ரகுராம் ராஜன், எஸ்தர் டஃப்லோ உள்பட 5 பேர் கொண்ட பொருளாதார ஆலோசனைக் குழு அமைத்த முதலமைச்சர் மு.க.ஸ்டாலினுக்கு உலக வங்கியின் முன்னாள் தலைமை பொருளாதார நிபுணர் கவுஷிக் பாசு பாராட்டு தெரிவித்துள்ளார். இந்தியாவின் பொருளாதார கொள்கைகளில் இவர்களின் கருத்து இருந்தால், நாட்டின் பொருளாதாரம் எட்டிய உச்சத்திற்கு மீண்டும் திரும்பும் எனவும் தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684895","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_64124698.jpg"],"pubdate":"21-6-2021 21:0"},{"title":"தமிழ்நாடு அரசு பொருளாதார ஆலோசனைக் குழுவை அமைத்திருப்பது மகிழ்ச்சி: ப.சிதம்பரம் பாராட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684888\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_71059818.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழ்நாடு அரசு பொருளாதார ஆலோசனைக் குழுவை அமைத்திருப்பது மகிழ்ச்சியளிக்கும் செய்தி என்று முன்னாள் அமைச்சர் ப.சிதம்பரம் பாராட்டு தெரிவித்துள்ளார். உலகப் புகழ்பெற்ற பொருளாதார வல்லுநர்கள் கொண்ட குழுவை அமைத்தது சிறந்த நடவடிக்கை என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684888","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_71059818.jpg"],"pubdate":"21-6-2021 20:7"},{"title":"கொரோனாவை எதிர்த்து போராட தடுப்பூசியே வலிமையான ஆயுதம்: பிரதமர் மோடி பேச்சு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684892\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_37856693.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனாவை எதிர்த்து போராட தடுப்பூசியே வலிமையான ஆயுதமாக உள்ளது என்று பிரதமர் மோடி தெரிவித்துள்ளார். இன்று தடுப்பூசி செலுத்தப்படுவோர் எண்ணிக்கை புதிய சாதனை படைத்துள்ளது மகிழ்ச்சி அளிக்கிறது என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684892","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_37856693.jpg"],"pubdate":"21-6-2021 20:35"},{"title":"CBSE 12ம் வகுப்பு பொதுத்தேர்வை ஏன் நடத்தக்கூடாது?: உச்சநீதிமன்றத்தில் மாணவர்கள் தரப்பினர் வாதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684891\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_87003726.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா பாதுகாப்பு விதிகளை பின்பற்றி CBSE 12ம் வகுப்பு பொதுத்தேர்வை ஏன் நடத்தக்கூடாது? என்று உச்சநீதிமன்றத்தில் மாணவர்கள் தரப்பினர் வாதாடியுள்ளனர். உச்சநீதிமன்றத்தில் மதிப்பெண் கணக்கீட்டு முறைக்கு எதிர்ப்பு தெரிவித்து மாணவர்கள் தரப்பு சார்பில் வழக்கு தொடரப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684891","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_87003726.jpg"],"pubdate":"21-6-2021 20:29"},{"title":"எதிர்க்கட்சியினர் எழுப்பும் கேள்விகளுக்கு மூத்த உறுப்பினர்கள் கவனமுடன் பதிலளிக்க முதல்வர் மு.க.ஸ்டாலின் வலியுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684889\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_55254764.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: எதிர்க்கட்சியினர் எழுப்பும் கேள்விகளுக்கும், பிரச்சனைகளுக்கும் மூத்த உறுப்பினர்கள் கவனமுடன் பதிலளிக்க வேண்டும் என்று திமுக எம்.எல்.ஏ.க்கள் கூட்டத்தில் முதலமைச்சர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார். பேரவையில் சிறப்பாக செயல்படுவதற்கு உறுப்பினர்கள் துறை வாரியாகவும், தொகுதி வாரியாகவும் தரவுகளை தயார் நிலையில் வைத்திருக்க வேண்டும் என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684889","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_55254764.jpg"],"pubdate":"21-6-2021 20:16"},{"title":"இந்தியாவில் இதுவரை 20 பேர் டெல்டா பிளஸ் கொரோனா தொற்று உறுதி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684884\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_46293277.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: இந்தியாவில் இதுவரை 20 பேர் டெல்டா பிளஸ் கொரோனா வைரசால் பாதிக்கப்பட்டிருப்பது பரிசோதனையில் உறுதி செய்யப்பட்டுள்ளது. மராட்டிய மாநிலத்தின் ரத்னகிரியில் மட்டுமே 8 பேர் டெல்டா பிளஸ் கொரோனா வைரசால் பாதிக்கப்பட்டுள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684884","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_46293277.jpg"],"pubdate":"21-6-2021 19:6"},{"title":"உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி - மழை காரணமாக 4வது நாள் ஆட்டம் கைவிடப்பட்டது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=684887\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_92118472.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சௌத்தெம்ப்டன்: உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி - மழை காரணமாக 4வது நாள் ஆட்டம் கைவிடப்பட்டது. இந்திய அணியை விட 116 ரன்கள் பின் தங்கிய நிலையில் நியூசிலாந்து அணி முதல் இன்னிங்சை விளையாடி வருகிறது. நியூசிலாந்து அணி, 2 விக்கெட் இழப்புக்கு 102 ரன்கள் எடுத்துள்ளனர்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=684887","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_6_21_2021_92118472.jpg"],"pubdate":"21-6-2021 19:46"}]