[{"title":"கொடுத்த வாக்குறுதியை காப்பாற்றுங்கள்.. இல்லையென்றால் இருக்கையை காலி செய்யுங்கள்.. கிருஷ்ணசாமி ஆவேசம்..!","text":"இதுதொடர்பாக கிருஷ்ணசாமி வெளியிட்டுள்ள அறிக்கையில், “பெட்ரோல், டீசல் விலை நாடெங்கும் நாளொரு தினமும் பொழுதொரு வண்ணமுமாக உயர்ந்து கொண்டே இருக்கிறது. இவ்விலை உயர்வால் சாதாரண மக்கள் முதல் பெரும் நிறுவனங்கள் வரை அனைத்து தரப்பினரும் பெரிதும் பாதிக்கப்படுகிறார்கள். இதனால் அனைத்து பொருட்களின் விலையேற்றமும் அதிகரிக்கிறது. தொழில் நிமிர்த்தமாக தினமும் பல கிலோமீட்டர் தங்களுடைய சொந்த வாகனங்களில் பயணிக்க வேண்டிய நிலையில் உள்ள நடுத்தர வர்க்கத்தினர் இவ்விலை உயர்வுகளால் குடும்பச் செலவினங்கள் அதிகரித்து கடும் சிரமத்திற்கு ஆளாகியுள்ளனர். திமுக தனது தேர்தல் அறிக்கையில் ஆட்சிக்கு வந்தவுடன் பெட்ரோல் லிட்டருக்கு ரூபாய் 5-ம், டீசல் லிட்டருக்கு ரூபாய் 4-ம் குறைக்கப்படும் என வாக்குறுதி அளித்தே, வாக்குகளைப் பெற்று ஆட்சிக்கு வந்திருக்கிறது. பதவிக்கு வந்து ஒன்றரை மாதத்திற்கு மேல் ஆகியும் கொடுத்த வாக்குறுதியைக் காப்பாற்றக்கூடிய வகையில் பெட்ரோல், டீசல் விலையைக் குறைக்க எவ்வித நடவடிக்கையும் எடுக்காததால் பொதுமக்கள் மத்தியில் திமுக அரசின் மீது கடும் அதிருப்தி உருவாகியுள்ளது. கொரோனா ஊரடங்கு காலத்தில் வருமானமே இல்லாத சூழலில் பெட்ரோல், டீசல் விலை உயர்வு தமிழக மக்களுக்குக் கூடுதல் சுமையாக உள்ளது. திமுகவினர்தான் கடந்த ஐந்து வருடமாக ஆட்சிக்கு வருவதற்கு முன் பெட்ரோல் மற்றும் டீசலுக்கான மாநில வரிவிதிப்பைக் குறைத்தும், வரி விதிப்பை ஜிஎஸ்டிக்குள் கொண்டு வருவதன் மூலமும் ஒரு லிட்டருக்கு ரூபாய் 25 முதல் 30 குறைக்க முடியும் என பிரச்சாரம் செய்தார்கள். ஆட்சிக்கு வந்த பிறகு, இரண்டு முறை ஜிஎஸ்டி கவுன்சில் கூட்டம் நடைபெற்றுவிட்டது. ஆனால், அந்த இரண்டு கூட்டங்களிலும் பெட்ரோல், டீசல் வரி விதிப்பை ஜிஎஸ்டிக்குள் கொண்டுவர தமிழகத்தின் சார்பாக எவ்வித கோரிக்கையும் வைக்கப்பட இல்லை. மாறாக, பழனிவேல் தியாகராஜன் கடந்த 45 நாட்களாக திரும்பத் திரும்ப மத்திய அரசை மட்டுமே ‘கிளிப்பிள்ளை போல’ குறை சொல்வதையே குறியாகக் கொண்டு செயல்படுகிறார். ‘மாநில அரசின் வரி விதிப்பைக் குறைத்து; பெட்ரோல், டீசல் விலையைக் குறைப்போம்” என்பதுதானே திமுகவின் தேர்தல் வாக்குறுதி. அதை ஏன் நிறைவேற்றவில்லை என்பதுதான் தமிழக மக்கள் அனைவரின் கேள்வி. அதுமட்டுமின்றி அவர் நேற்றைய பத்திரிகையாளர் சந்திப்பின்போது எல்லா பொறுப்புகளையும் மத்திய அரசின் மீது போட்டுவிட்டு மாநில அரசுக்கு எவ்வித பொறுப்பும் இல்லை என்பதை போலவும், மாநில அரசு எந்த வரிகளையும் விதிப்பதில்லை என்பதைப் போலவும் முழு பூசனிக்காயைச் சோற்றில் மறைக்கிறார். அதுமட்டுமல்ல, பெட்ரோல், டீசல் விலை குறைப்பிற்கு ‘தேதி போட்டிருந்தோமா?’ என பத்திரிக்கையாளர்கள் மீது கோபத்தில் எரிந்து விழுகிறார். அப்படியென்றால் பெட்ரோல், டீசல் விலையை இப்போது அவர்கள் குறைக்க போவதில்லையா? அல்லது அடுத்த ஐந்து ஆண்டு காலத்திற்கு மத்திய அரசை குறை சொல்லிக் கொண்டே அடுத்த தேர்தலுக்கு ஐந்து நாட்களுக்கு முன்பாக ரூபாய் 5-ஐ குறைத்து விட்டு ”பாருங்கள், பாருங்கள் நாங்கள் கொடுத்த வாக்குறுதியைக் காப்பாற்றி விட்டோம்” என மக்களை மீண்டும் ஏமாற்றி ஒட்டு வாங்க காத்திருக்கிறார்களா?   &nbsp;“கொடுத்த வாக்குறுதியை காப்பாற்றுங்கள்; பெட்ரோல் டீசல் விலையைக் குறையுங்கள்” என்று மக்கள் கேட்டால் ஒவ்வொரு துறைக்கும் வெள்ளை அறிக்கை தயாராகிறது என கூறுகிறார். வெள்ளை அறிக்கை நகலைக் காண்பித்து பெட்ரோல், டீசல் விலையைக் குறைத்து வாங்கிக் கொள்ள முடியுமா? குடும்பத் தலைவிகள் மாதம் ரூ 1000 பெற்றுக் கொள்ள முடியுமா? ஓய்வூதியம் ரூ 1000 லிருந்து ரூ 1500 ஆக உயர்த்தி பெற்றுக் கொள்ள முடியுமா? வங்கிகளில் நகைக் கடன்களை ரத்துச் செய்ய முடியுமா? போன்ற மக்களின் குமுறல்களுக்கெல்லாம் நான்காவது தலைமுறை தியாகராஜனின் பதில் என்ன? சிலரை பல காலம் ஏமாற்றலாம்; பலரை சில காலம் ஏமாற்றலாம்; ஆனால், எல்லோரையும் எல்லா காலமும் ஏமாற்ற முடியாது. காகிதப் பூ மணக்காது; வெற்று வெள்ளை அறிக்கை பெட்ரோல், டீசல் விலையைக் குறைக்காது. கொடுத்த வாக்குறுதியை காப்பாற்றப் பாருங்கள், இல்லையென்றால் இருக்கையை காலி செய்யுங்கள்!” என்று கிருஷ்ணசாமி அறிக்கையில் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/keep-your-promise-otherwise-vacate-the-seat-krishnasamy-is-furious--qv26us","image":["https:\/\/static.asianetnews.com\/images\/01e9gg3c3yrrskkycbwbe51qvr\/stalin-and-krishnasamy-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 09:24:29 +0530"},{"title":"நல்ல ஆன்மிகவாதி அமைச்சர் சேகர்பாபுவை தவறாக வழி நடத்துகிறார்கள்... வேதனைப்படும் ஹெச்.ராஜா..!","text":"ஹெச்.ராஜா சிவகங்கையில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “அறநிலையத் துறை அமைச்சர் சேகர்பாபு மிகவும் நல்ல ஆன்மிகவாதி. ஆனால், அவரை அறநிலையத் துறை அதிகாரிகள் தவறாக வழிநடத்துகிறார்கள். கோயில் நிலங்கள் ஆக்கிரமிப்புகள் தொடர்பாக அறநிலையத் துறை அதிகாரிகள் தவறான தகவல்களை அமைச்சரிடம் அளித்து வருகிறார்கள். சிவகங்கையில் உள்ள கெளரி விநாயகர் கோயிலுக்கு சொந்தமாக 142 ஏக்கர் நிலம் உள்ளது. ஆனால், சில நாட்களுக்கு முன்பு வெறும் 9.58 ஏக்கர் நிலத்தை மட்டும் மீட்டுவிட்டு முழுவதும் மீட்டதுபோல் கூறுகின்றனர்.&nbsp; கோயில் நிலங்கள் ஆக்கிரமிப்பு குறித்து நான் ஆவணங்களை வழங்கினால் நடவடிக்கை எடுப்பதாக அறநிலையத்துறை அமைச்சர் சேகர்பாபு கூறியுள்ளார். கோயில் நிலங்களை மீட்க நீதிமன்றங்கள் வழங்கிய தீர்ப்புகளை அமல்படுத்தினாலே போதுமானது. முன்னாள் அமைச்சர் பொங்களூர் பழனிச்சாமி நடத்திவரும் கலைஞர் கல்லூரி வளாகத்திலேயே கோயில் நிலங்கள் ஆக்கிரமிக்கப்பட்டுள்ளன. அந்த நிலத்தையும் அமைச்சர் மீட்க வேண்டும். கடந்த 56 ஆண்டுகளாக இந்து கோயில்களை அழிக்கும் பணியைதான் தமிழக ஆட்சியாளர்கள் செய்து வந்திருக்கிறார்கள். மிக அநாகரிகமான நபர் ஒருவர் துரதிர்ஷ்டவசமாக தமிழக நிதி அமைச்சராகி உள்ளார். படிப்பு, பாரம்பரியம் என அவர் தற்பெருமை பேசாமல், தமிழகத்தின் நிதியைச் சரியாக நிர்வாகம் செய்ய வேண்டும். தமிழக அரசுக்கு அவப்பெயர் ஏற்படாமல் இருக்க வேண்டுமென்றால், நிதி அமைச்சரை முதல்வர் கண்டிக்க வேண்டும்.   தமிழகத்துக்குக் காவிரி நீரை திறந்துவிடுவதை கர்நாடக அரசு ஒருபோதும் தடுக்க முடியாது. காவிரி நதிநீர் பங்கீட்டில் துரோகம் செய்ததெல்லாம் திமுக அரசுதான். மேகதாதுவில் புதிய அணை கட்டுவதை மத்திய அரசு அனுமதிக்கக் கூடாது என்ற ஆளுநர் உரையை நான் வரவேற்கிறேன். மத்திய அரசை ஒன்றிய அரசு என்று கூறினால், தமிழக அரசை ஊராட்சிகளின் அரசு என்றா கூற முடியும். நீதிமன்றம் தீர்ப்பு மூலம் நீட் தேர்வு வந்துள்ளதால், அதை மாற்ற முடியாது. நீட் தேர்வை ரத்து செய்வோம் என ஒவ்வொரு ஆண்டும் மாணவர்களிடம் சந்தேகத்தை ஏற்படுத்த கூடாது. நீட் தேர்வில் அரசு பள்ளி மாணவர்களுக்கு அதிகளவில் இடம் கிடைத்திருக்கிறது. அரசியலுக்காக மத்திய அரசை எதிர்ப்பது திமுகவின் டிஎன்ஏவிலேயே உள்ளது. மாநில அரசுகள் ஒத்துழைத்தால் பெட்ரோல், டீசல் வரியை ஜிஎஸ்டிக்குள் கொண்டுவர மத்திய அரசு தயாராக உள்ளது” என்று ஹெச்.ராஜா தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-authorities-are-misleading-the-good-spiritual-minister-sekarbapu-h-raja-who-is-suffering--qv2699","image":["https:\/\/static.asianetnews.com\/images\/01f8qknc7cdmpnjtft7kanftc1\/sekarbabu-and-h-raja-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 09:11:33 +0530"},{"title":"இந்திக்காரர்களைக் கொண்டு வந்து அதிகாரத்தில் உட்கார வைக்க முயற்சி.. கொதிக்கும் வைகோ..","text":"உச்சநீதிமன்ற வழக்குரைஞர்களை&nbsp;மாநில உயர்நீதிமன்ற நீதிபதிகளாக நியமிக்கக் கூடாது என&nbsp;வைகோ எதிர்ப்பு தெரிவித்துள்ளார். இது குறித்து அவர் விடுத்துள்ள அறிக்கையின் விவரம் பின் வருமாறு:&nbsp;  மாநில உயர்நீதிமன்றங்களின் செயல்பாடு, உரிமை மற்றும் அதிகார ஆள்வரை ஆகியவற்றைப் பறிக்கும் வகையிலான ஒரு செயல் திட்டத்தை, உச்சநீதிமன்ற பதிவு பெற்ற வழக்குரைஞர் சங்கமும், உச்சநீதிமன்ற வழக்குரைஞர் சங்கமும் &nbsp;இணைந்து உச்சநீதிமன்ற தலைமை நீதிபதியிடம் அளித்துள்ளது.&nbsp;அதில், உச்சநீதிமன்ற வழக்குரைஞர்களை மாநில உயர்நீதிமன்றங்களின் நீதிபதிகளாகத் தேர்வு செய்ய வேண்டும் என்று கேட்டுக்கொள்ளப்பட்டுள்ளது.&nbsp;    இது இந்திய அரசமைப்புச் சட்டப்பிரிவு 217க்கு எதிரானது.&nbsp;ஒரு மாநில நீதிமன்றத்தின் செயல்பாடுகளை கட்டுப்பாட்டில் எடுக்கும் முயற்சியாகவே அமையும்.&nbsp;ஒரு மாநிலத்தின் உயர்நீதிமன்றத்தில் தொழில் புரியாத ஒரு வழக்குரைஞரை, மாநில உயர்நீதிமன்ற நீதிபதியாக நியமிக்கக் கூடாது. அவ்வாறு முயற்சிப்பது, உயர்நீதிமன்றங்களின் அதிகாரத்தைப் பறிக்கின்ற முயற்சியே ஆகும்.    இத்தகைய முயற்சி, மாநில உயர்நீதிமன்றங்களில் உள்ள தகுதி வாய்ந்த வழக்குரைஞர்களின் வாய்ப்புகளை தட்டி பறிப்பதாகும். இந்தி பேசாத மாநிலங்களில், இந்திக்காரர்களைக் கொண்டு வந்து அதிகாரத்தில் உட்கார வைக்க முயற்சிப்பதும் ஒரு இந்தித் திணிப்பே ஆகும். இது தமிழக நலனுக்கு எதிராக அமையும். இத்தகைய கோரிக்கையை, உச்சநீதிமன்றமோ, ஒன்றிய அரசோ ஏற்றுக்கொள்ளக் கூடாது என மறுமலர்ச்சி திராவிட முன்னேற்றக் கழகத்தின் சார்பில் வலியுறுத்துகின்றேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/trying-to-bring-in-hindi-langugers-and-make-them-sit-in-power-vaiko-alert--qv18u6","image":["https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 09:09:43 +0530"},{"title":"திமுக கொடுத்த வாக்குறுதிகளில் 5 கூட நிறைவேறல.. மக்களை ஏமாற்றிய திமுக அரசு... டாக்டர் ராமதாஸ் காட்டம்..!","text":"இதுதொடர்பாக டாக்டர் ராமதாஸ் வெளியிட்டுள்ள அறிக்கையில், “தமிழ் நாட்டில் வேளாண்மைக்குத் தனி நிதிநிலை அறிக்கை தாக்கல் செய்யப்படும், பொதுச்சேவை பெறும் உரிமைச் சட்டம் கொண்டுவந்து நிறைவேற்றப்படும் என்று ஆளுநர் உரையில் அறிவிக்கப்பட்டிருப்பது மகிழ்ச்சியளிக்கிறது. அதே நேரத்தில் நீட் தேர்விலிருந்து தமிழ்நாட்டுக்கு விலக்கு பெறுவதற்கான தெளிவான செயல் திட்டம் இல்லாததும், சமூக நீதி சார்ந்த வாக்குறுதிகள் இல்லாததும் மிகுந்த ஏமாற்றம் அளிக்கின்றன. தமிழ்நாட்டில் சட்டப்பேரவைத் தேர்தலுக்குப் பிறகு அமைக்கப்பட்ட சட்டப்பேரவையின் முதல் கூட்டத்தைத் தமிழக ஆளுநர் பன்வாரிலால் புரோஹித் இன்று தொடங்கிவைத்து உரையாற்றினார். தமிழ்நாட்டில் வேளாண்மை வளர்ச்சிக்காகத் தனி நிதிநிலை அறிக்கை தாக்கல் செய்யப்பட வேண்டும் என்று வலியுறுத்தி, கடந்த 13 ஆண்டுகளாக பாமக சார்பில் வேளாண் நிழல் நிதிநிலை அறிக்கை தாக்கல் செய்யப்பட்டு வரும் நிலையில், நடப்பாண்டு முதல் ஒவ்வொரு ஆண்டும் வேளாண் துறைக்காக தனி நிதிநிலை அறிக்கை தாக்கல் செய்யப்படும் என்று ஆளுநர் உரையில் அறிவிக்கப்பட்டிருப்பது வரவேற்கத்தக்கது. பொதுச்சேவை பெறும் உரிமைச் சட்டம் கொண்டுவரப்படும், தமிழகத்தின் பொருளாதார வளர்ச்சியை மேம்படுத்த இந்திய ரிசர்வ் வங்கியின் முன்னாள் ஆளுநர் ரகுராம் ராஜன் உள்ளிட்டோர் அடங்கிய ஆலோசனைக்குழு அமைக்கப்படும். தமிழக அரசின் பொருளாதார நிலை குறித்த வெள்ளை அறிக்கை வெளியிடப்படும் என்பவை உள்ளிட்ட தமிழக அரசின் அறிவிப்புகளும் வரவேற்கத்தக்கவையே. தமிழகத்தின் மிகப்பெரிய சிக்கலாக உருவெடுத்திருப்பது நீட் தேர்வு. நீட் தேர்விலிருந்து விலக்கு பெருவதற்கான சட்டங்களை நிறைவேற்றி அவற்றுக்கு குடியரசுத் தலைவரின் ஒப்புதலைப் பெற நடவடிக்கை எடுக்கப்படும் என்றும் ஆளுநர் அறிவித்துள்ளார். நீட் தேர்விலிருந்து விலக்கு பெறுவதற்கு இதுதான் இயல்பான நடைமுறை என்றாலும்கூட, கடந்த ஆட்சியில் இதேபோன்று நிறைவேற்றி அனுப்பப்பட்ட சட்டங்களை மத்திய அரசு திருப்பி அனுப்பிவிட்டது. இத்தகைய சூழலில் புதிதாக நிறைவேற்றப்படும் சட்டங்களுக்கு குடியரசுத் தலைவரின் ஒப்புதல் கிடைப்பதை உறுதி செய்ய எத்தகைய அணுகுமுறையைத் தமிழக அரசு கடைப்பிடிக்கப் போகிறது என்பது குறித்த செயல்திட்டம் அறிவிக்கப்படாதது ஏமாற்றமளிக்கிறது. தமிழ்நாட்டில் அரசுப் பள்ளிகளில் படித்தவர்களுக்கு வேலைவாய்ப்பில் முன்னுரிமை அளிக்கப்படும் என்ற அறிவிப்பு வரவேற்கத்தக்கது. ஆனால், தமிழ்நாட்டில் அரசுத் துறைகளில் காலியாக உள்ள 3.50 லட்சம் பணியிடங்கள் விரைவாக நிறைவேற்றப்படும்; 2 லட்சம் புதிய அரசு வேலைவாய்ப்புகள் உருவாக்கப்படும் என்ற தேர்தல் வாக்குறுதிகளை நிறைவேற்றுவது குறித்து எந்த அறிவிப்பும் ஆளுநர் உரையில் இல்லை. தமிழ்நாட்டில் உள்ள தொழில்நிறுவனங்களின் வேலைவாய்ப்புகளில் 75% தமிழ்நாட்டு இளைஞர்களுக்கே வழங்க வகை செய்யும் சட்டத்தை இயற்றுவது குறித்தும் எதுவும் தெரிவிக்கப்படாதது ஏமாற்றமளிக்கிறது. கொரோனா தொற்று ஓய்ந்த பிறகு உள்ளாட்சித் தேர்தல்கள் நடத்தப்படும் என்று அறிவிக்கப்பட்டிருப்பதும். 69 சதவீத இட ஒதுக்கீடு பாதுகாக்கப்படும் என்று உறுதியளிக்கப்பட்டிருப்பதும் வரவேற்கத்தக்கவையாகும். அதே நேரத்தில் மிகவும் பிற்படுத்தப்பட்ட வகுப்பினருக்கான 20% இட ஒதுக்கீட்டில் வன்னியர்களுக்கு 10.50% இட ஒதுக்கீடு வழங்குவது குறித்த சட்டத்தை செயல்படுத்துவது குறித்து ஆளுநர் உரையில் எதுவும் அறிவிக்கப்படாதது அரசின் நோக்கங்கள் குறித்த ஐயங்களை ஏற்படுத்துகிறது. இந்த ஐயங்களைப் போக்கவும், தமிழ்நாட்டில் முழுமையான சமூக நீதியை உறுதி செய்வதற்கும் நடவடிக்கை எடுக்க வேண்டும்.   தமிழ்நாட்டில் திமுக ஆட்சிக்கு வந்தால் மதுவிலக்கு நடைமுறைப்படுத்தப்படும் என்று ஐந்தாண்டுகளுக்கு முன் ஸ்டாலின் அறிவித்திருந்தார். ஆனால், ஆளுநர் உரையில் அதுகுறித்து எந்த வாக்குறுதியும் அளிக்கப்படாதது மக்களிடையே குறிப்பாக பெண்களிடையே ஏமாற்றத்தை ஏற்படுத்தியுள்ளது. பெட்ரோல், டீசல் விலையைக் குறைப்பதாக வாக்குறுதி அளித்த திமுக அது குறித்தும் எதையும் அறிவிக்கவில்லை. திமுக ஆட்சிக்கு வந்தால் குடும்பத் தலைவிகளுக்கு மாதம் ரூ.1000 நிதியுதவி வழங்கப்படும்; வங்கிகளில் அடகு வைக்கப்பட்ட 5 பவுன் வரையிலான நகைக் கடன் தள்ளுபடி செய்யப்படும்; பொதுத்துறை வங்கிகள் உள்ளிட்ட அனைத்து வங்கிகளிலும் மகளிர் சுய உதவிக் கடன்கள் தள்ளுபடி செய்யப்படும். முதியோர் உதவித்தொகை, மீனவர்கள் உதவித்தொகை உயர்த்தப்படும் என்பன உள்ளிட்ட வாக்குறுதிகளையும் நிறைவேற்றுவதற்கான அறிவிப்புகள் ஆளுநர் உரையில் இடம் பெறவில்லை. திமுக தேர்தல் அறிக்கையில் 500-க்கும் மேற்பட்ட வாக்குறுதிகள் அளிக்கப்பட்டிருந்தன. ஆனால், அவற்றில் 5 வாக்குறுதிகளைக் கூட நிறைவேற்றுவதற்கான அறிவிப்புகளை வெளியிடாததன் மூலம் மக்களை திமுக அரசு ஏமாற்றியுள்ளது. சட்டப்பேரவைத் தேர்தல் முடிவடைந்து புதிதாகப் பொறுப்பேற்கும் அரசு அடுத்த 5 ஆண்டுகளில் ஏராளமான திட்டங்களைச் செயல்படுத்த முடியும். அவை குறித்த விரிவான அறிவிப்புகளை முதலாவது ஆளுநர் உரையில் வெளியிடுவது சாத்தியமில்லை என்றாலும் கூட, குறைந்தபட்சம் அவை கோடிட்டுக் காட்டப்பட வேண்டும் என்று மக்கள் எதிர்பார்க்கின்றனர். அது நியாயமும் கூட. ஆனால், தமிழக ஆளுநர் உரையில் தமிழக முதல்வர் ஸ்டாலின் புகழ்பாடுவதற்காக எழுதப்பட்ட வரிகளில் பாதியளவுக்குக் கூட தமிழ்நாட்டின் வளர்ச்சிக்கான திட்டங்களை அறிவிக்க எழுதப்படவில்லை.   குறிப்பாக நெல், கரும்புக்கான கொள்முதல் விலைகள் குறித்து எந்த அறிவிப்பும் இடம் பெறாதது மிகுந்த ஏமாற்றத்தை அளிக்கிறது. சட்டப்பேரவையில் நாளை முதல் நடைபெறவுள்ள ஆளுநர் உரைக்கு நன்றி தெரிவிக்கும் தீர்மானத்தின் மீதான விவாதத்தின் போதாவது தமிழக மக்கள் எதிர்பார்க்கக்கூடிய, பயனுள்ள பல திட்டங்களை முதல்வர் ஸ்டாலின் வெளியிட வேண்டும், நிச்சயம் வெளியிடுவார் என்று நம்புவோம்” என்று அறிக்கையில் ராமதாஸ் வலியுறுத்தியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/even-5-of-the-promises-given-by-the-dmk-have-not-been-fulfilled-the-dmk-government-has-deceived-the-people-dr-ramadoss-angry--qv25r2","image":["http:\/\/static.asianetnews.com\/images\/01df3f4tk6jxd5qp7vn4hwsr9w\/desktop62-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 09:00:38 +0530"},{"title":"தமிழக சட்டசபையின் முதல் கூட்டத்தொடர்... ஆளுநர் உரையுடன் இன்று தொடங்குகிறது..","text":"தமிழக சட்டசபையின் முதல் கூட்டத்தொடர் இன்று காலை 10 மணிக்கு தொடங்க உள்ளது. ஆளுநர் பன்வாரிலால் புரோகித் அதில் உரையாற்றுகிறார். நடந்து முடிந்த சட்டமன்றத் தேர்தலில் அறுதிப் பெரும்பான்மையுடன் திமுக ஆட்சி அமைத்துள்ளது, இந்நிலையில் 16வது சட்டசபையின் முதல் கூட்டத்தொடர் இன்று கவர்னர் உரையுடன் தொடங்குகிறது. இதற்கான அறிவிப்பை சபாநாயகர் அப்பாவு கடந்த 9ஆம் தேதி அறிவித்தார்.&nbsp;    சட்டசபையின் முதல் கூட்டத்தொடர் இன்று காலை 10 மணிக்கு கலைவாணர் அரங்கத்தில் தொடங்க உள்ளது, இன்று காலை 10 மணிக்கு கவர்னர் உரையுடன் இந்த கூட்டத் தொடர் தொடங்க உள்ளது. அவர் தனது உரையை ஆங்கிலத்தில் நிகழ்த்தவுள்ளார், அதைத்தொடர்ந்து ஆளுநரின் ஆங்கில உரையை சபாநாயகர் தமிழில் வாசிக்க உள்ளார். முன்னதாக கவர்னர் பன்வாரிலால் புரோகித்தை சட்டசபை செயலாளர் சீனிவாசன் மற்றும் சபாநாயகர் அப்பாவு ஆகியோர் மரபுப்படி சட்டசபைக்குள் அழைத்து வர உள்ளனர்.    ஆளுனர் உரைக்கு பின்னர் சபாநாயகர் அப்பாவு தலைமையில் அலுவல் ஆய்வுக் கூட்டம் நடைபெற உள்ளது. அதில் இந்த சட்டசபை கூட்டத்தொடர் எத்தனை நாட்களுக்கு நடத்துவது என்பது குறித்து முடிவு செய்யப்படும். முன்னதாக சட்டசபைக்கு வரும் அனைத்து எம்எல்ஏக்கள் மற்றும் அலுவலர்கள் ஊழியர்கள் அனைவரும் கொரோனா பரிசோதனைக்குப் பின்னரே அனுமதிக்கப்படுகின்றனர். அதேபோல நோய் தொற்று காலம் என்பதால் சட்டசபையில் சமூக இடைவெளியுடன் இருக்கைகள் போடப்பட்டுள்ளது குறிப்பிடத்தக்கது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-first-session-of-the-tamil-nadu-legislative-assembly-begins-today-with-the-governor-s-speech--qv1898","image":["https:\/\/static.asianetnews.com\/images\/01eeqmdfdpm2y697ykc95s4f3z\/pjimage--11--jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 08:57:09 +0530"},{"title":"#PSL தகுதிச்சுற்று போட்டியில் இஸ்லாமாபாத் அணிக்கு கடின இலக்கை நிர்ணயித்த முல்தான் சுல்தான்ஸ் அணி","text":"பாகிஸ்தான் சூப்பர் லீக் தொடரின் தகுதிச்சுற்று போட்டியில் இஸ்லாமாபாத் யுனைடெட் அணியும் முல்தான் சுல்தான்ஸ் அணியும் மோதுகின்றன. அபுதாபியில் நடக்கும் இந்த போட்டியில் டாஸ் வென்ற முல்தான் சுல்தான்ஸ் அணி முதலில் பேட்டிங் ஆடியது.  முல்தான் அணியின் தொடக்க வீரரும் கேப்டனுமான முகமது ரிஸ்வான் ரன்னே அடிக்காமல் டக் அவுட்டாக, மற்றொரு தொடக்க வீரரான ஷான் மசூத் 25 ரன் அடித்தார். ரிலீ ரூசோ டக் அவுட்டானார். 3ம் வரிசையில் ஆடிய சொஹைப் மக்சூத் அதிரடியாக ஆடி அரைசதம் அடித்தார்.&nbsp;  மக்சூத் 59 ரன்னில் ஆட்டமிழக்க, அதன்பின்னர் சார்லஸ் அதிரடியாக ஆடி 21 பந்தில் 41 ரன்களையும், குஷ்தில் ஷா 22 பந்தில் 42 ரன்களையும் விளாச 20 ஓவரில் 180 ரன்களை குவித்தது.  இஸ்லாமாபாத் யுனைடெட் அணியில் உஸ்மான் கவாஜா, காலின் முன்ரோ, ஆசிஃப் அலி என ஃபார்மில் உள்ள அதிரடி வீரர்கள் அணியில் இருந்தாலும் நாக் அவுட் போட்டியில் 181 ரன்கள் என்ற இலக்கு என்பது மிகக்கடினமான இலக்கே. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/multan-sultans-set-tough-target-to-islamabad-united-in-pakistan-super-league-qualifier-match-qv257y","image":["https:\/\/static.asianetnews.com\/images\/01f8qjd9hrrpgeqp9zvhz60nkk\/maqsood-1-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 08:49:12 +0530"},{"title":"21st June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/21st-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">21st June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/21st-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 08:36:05 +0000"},{"title":"21st June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/21st-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">21st June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/21st-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 08:33:53 +0000"},{"title":"ஆண் குழந்தை மாயமாகி இருநாட்களாகியும் மீட்பதில் சிக்கல்: தர்மபுரி ஜிஎச் முன் உறவினர்கள் திரண்டதால் பரபரப்பு","text":"<p>ஆண் குழந்தை மாயமாகி இருநாட்களாகியும் மீட்பதில் சிக்கல்: தர்மபுரி ஜிஎச் முன் உறவினர்கள் திரண்டதால் பரபரப்பு.<br \/>தர்மபுரி,ஜீன்.20-<br \/>ஆண் குழந்தை மாயமாகி இருநாட்களாகியும் மீட்பதில் தொடர் இழுபறி இருந்து வருவதால், தர்மபுரி ஜிஎச் முன் சம்மந்தப்பட்ட தம்பதியின் உறவினர்கள் திரண்டதால் திடீர் பரபரப்பு ஏற்பட்டது.<br \/>தருமபுரி மாவட்டம், பென்னாகரம் பகுதியை சேர்ந்த கார்பென்டர் தொழில் செய்து வரும் அருள்மணி(35) ஆவார். இவரது மனைவி மாலினி(19), கடந்த 18-ம் தேதி பிரசவத்திற்காக தருமபுரி அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் அனுமதிக்கப்பட்டார். 19-ம் தேதி மாலினிக்கு ஆண் குழந்தை பிறந்தது. இந்த நிலையில் 20-ம் தேதி காலை மாலினி இயற்கை உபாதை கழித்து விட்டு வந்து பார்த்த போது, படுக்கையிலிருந்த ஆண் சிசு மாயமானதை கண்டு அதிர்ச்சியடைந்தார். இச்சம்பவம் குறித்த தகவலின் பேரில் தர்மபுரி நகர போலீசார் வழக்கு பதிவு செய்து, அரசு மருத்துவக் கல்லூரி மருத்துவமனை பச்சிளம் குழந்தை வார்டில் பதிவாகி உள்ள சிசிடிவி பதிவு ஆதாரத்தை கொண்டு, கடந்த இரு நாட்களாக 3 தனிப்படைகள் அமைத்து ஆண் சிசுவை திருடி சென்ற மர்ம கும்பலை தேடி வருகின்றனர். சிசிடிவி பதிவில் ஆண் சிசுவை கடத்தி சென்ற பெண் முககவசம் அணிந்துள்ளதால், ஆண் சிசுவை கடத்திய மர்ம கும்பலையும், ஆண் சிசுவை மீட்பதில் போலீசாருக்கு தொடர் இழுபறி ஏற்பட்டுள்ளது. இருநாட்களாகியும் குழந்தை மீட்கப்படாததால், ஆண் சிசு தம்பதியரின் இரு தரப்பு உறவினர்களும், தர்மபுரி அரசு மருத்துவக் கல்லூரி முன் திரண்ட சம்பவம் இன்று பரபரப்பை ஏற்படுத்தி உள்ளது. இது குறித்த தகவலின் பேரில் சம்பவ இடத்திற்கு வந்த தர்மபுரி நகர போலீசார், தர்மபுரி ஜிஹெச் முன் திரண்ட ஆண் சிசு தம்பதியரின் உறவினர்களிடம், குழந்தையை மீட்க 3 தனிப்படைகள் அமைத்து தொடர்ந்து தேடுதல் பணி நடந்து வருகிறது. விரைந்து குழந்தையை மீட்டு பெற்றோரிடம் ஒப்படைக்க நடவடிக்கை எடுப்படும் என போலீசார் தரப்பில் உறுதி அளித்த பின்னர், ஜி.எச் முன் திரண்டிருந்த மக்கள் அங்கிருந்து கலைந்து சென்றனர். இந்த சம்பவம் அப்பகுதியில் சிறிது நேரம் பரபரப்பை ஏற்படுத்தியது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%a3%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%ae%e0%ae%be%e0%ae%af%e0%ae%ae%e0%ae%be%e0%ae%95%e0%ae%bf-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8\/\" rel=\"nofollow\">ஆண் குழந்தை மாயமாகி இருநாட்களாகியும் மீட்பதில் சிக்கல்: தர்மபுரி ஜிஎச் முன் உறவினர்கள் திரண்டதால் பரபரப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%a3%e0%af%8d-%e0%ae%95%e0%af%81%e0%ae%b4%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%ae%e0%ae%be%e0%ae%af%e0%ae%ae%e0%ae%be%e0%ae%95%e0%ae%bf-%e0%ae%87%e0%ae%b0%e0%af%81%e0%ae%a8\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 08:33:17 +0000"},{"title":"#ICCWTC ஃபைனல்: 4ம் நாள் ஆட்டம் முழுவதும் மழையால் ரத்து..!","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. இந்தியா - நியூசிலாந்து இடையேயான இந்த போட்டி, மழை காரணமாக முதல் நாள் ஆட்டம் பாதிக்கப்பட்டது. 2ம் நாள்தான் போட்டி தொடங்கியது. முதலில் பேட்டிங் ஆடிய இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது.  இதையடுத்து 3ம் நாள் ஆட்டமான நேற்றைய ஆட்டத்தின் 2வது செசனில் முதல் இன்னிங்ஸை தொடங்கிய நியூசிலாந்து அணி, 3ம் நாள் ஆட்ட முடிவில் &nbsp;2 விக்கெட் இழப்பிற்கு 101 ரன்கள் அடித்திருந்தது.  வில்லியம்சனும் ரோஸ் டெய்லரும் களத்தில் இருந்த நிலையில், 3ம் நாள் ஆட்டம் முடிந்த நிலையில், 4ம் நாள் ஆட்டம் பிற்பகல் 3 மணிக்கு தொடங்கியிருக்க வேண்டும். ஆனால் மழை காரணமாக முதல் செசன் முழுவதும் பாதிக்கப்பட்டது. லேசான சாரல் மழை தொடர்ந்து நீடித்ததால் 4ம் நாள் ஆட்டம் முழுவதுமே ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டுவிட்டது.  நாளை கடைசி நாள் ஆட்டம். ரிசர்வ் டே-வான ஆறாம் நாளும் போட்டி நடந்தாலும் இனிமேல் இந்த போட்டியில் முடிவு கிடைப்பது கடினம், எனவே கண்டிப்பாக டிராவில் தான் முடியும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/icc-world-test-championship-final-match-4th-day-play-cancelled-after-continuous-rain-in-southampton-qv22ai","image":["https:\/\/static.asianetnews.com\/images\/01f8pnd3yza48f0wdpfd71dsp7\/1-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 07:45:54 +0530"},{"title":"`ஹெச்.ராஜா, கோயில் நில ஆக்கிரமிப்பு விவரங்களை வழங்கினால் நடவடிக்கை எடுப்போம்!' - அமைச்சர் சேகர் பாபு","text":"<p>\"முன்னாள் அமைச்சரோ, இன்னாள் அமைச்சரோ, சொந்தக் கட்சிக்காரர்கள், முன்னாள், இன்னாள் அதிகாரிகள் யார் தவறு செய்திருந்தாலும் பாரபட்சமில்லாமல் நடவடிக்கை எடுக்கப்படும்\" என்று அறநிலையத்துறை அமைச்சர் சேகர் பாபு சிவகங்கையில் தெரிவித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d7f0fec1-868c-40c6-bbb1-333068544190\/IMG_20210619_WA0019.jpg\" \/><figcaption>சீல் வைக்கப்பட்ட இடம்<\/figcaption><\/figure><p>சிவகங்கையில் கௌரி விநாயகர் கோயிலுக்குச் சொந்தமான 11 ஏக்கர் நிலத்தை முன்னாள் அமைச்சர் பாஸ்கரன் தரப்பினர் ஆக்கிரமித்ததாக எழுந்த புகாரைத் தொடர்ந்து, சம்பந்தப்பட்ட நிலத்தை கடந்த 19-ம் தேதி அதிகாரிகள் சீல் வைத்தனர்.<\/p><p>அதற்கும் தனக்கும் சம்பந்தமில்லை என்று முன்னாள் அமைச்சர் பாஸ்கரன் தெரிவித்துள்ள நிலையில், மீட்கப்பட்ட கோயில் நிலத்தை அமைச்சர் பெரியகருப்பன், சிவகங்கை கலெக்டர்,  அதிகாரிகளுடன் அறநிலையத்துறை அமைச்சர் சேகர் பாபு நேற்று ஆய்வு செய்தார். பின்பு செய்தியாளர்களிடம் பேசியவர், \"சரவணன் என்பவர் ஆக்கிரமித்த கோயில் நிலம் மீட்கப்பட்டுள்ளது. அரசியல் தலைவர்கள் சிலரின் ஒத்துழைப்புடன் சரவணன் என்பவரின் பெயரில் ஆவணங்களை மாற்றி இந்த இடம் ஆக்கிரமிக்கப்பட்டுள்ளது. குற்றம் செய்தவர்கள் யாராக இருந்தாலும் நடவடிக்கை எடுக்கப்படும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d346902c-26c7-49db-a620-7761b68e8386\/IM_14.jpg\" \/><figcaption>சேகர் பாபு <\/figcaption><\/figure><p>முன்னாள் அமைச்சரோ, இன்னாள் அமைச்சரோ, சொந்தக் கட்சிக்காரர்கள், முன்னாள், இன்னாள்  அதிகாரிகள் யார் தவறு செய்திருந்தாலும் பாரபட்சமில்லாமல் நடவடிக்கை எடுக்கப்படும்.<\/p><p>இது மட்டுமல்லாமல், ஆக்கிரமிப்புக்குள்ளான கௌரி விநாயகர் கோயிலின் அனைத்து நிலங்களையும் மீட்க நடவடிக்கை எடுக்கப்பட்டுவருகிறது. தவறு செய்தவர்கள்மீது சட்டப்படி நடவடிக்கை எடுப்போம்.<\/p><p>கோயில் நிலத்தை ஆக்கிரமிப்பு செய்தவர்களை ஆண்டவன் பார்த்துக்கொண்டுதான் இருக்கிறான். தண்டனை வழங்குவான். முன்னாள் அமைச்சர் பாஸ்கரன் யார் யாரிடம் பேசினார் என்பற்கான அத்தனை ஆதாரங்களும் அரசிடம் உள்ளன. அவர் தவறு செய்யவில்லையென்றால், கோயில் நிலத்தை மீட்க அரசுக்கு ஒத்துழைக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/55efd860-a05f-4018-bea6-fbada5d63437\/IMG_20210619_WA0021.jpg\" \/><figcaption>ஆக்கிரமிக்கப்பட்ட இடம்<\/figcaption><\/figure><p>தமிழகத்தில் ஒரு லட்சம் ஏக்கர் அளவுக்குக் கோயில் நிலங்கள் ஆக்கிரமிக்கப்பட்டுள்ளதாக ஹெச்.ராஜா தெரிவித்துள்ளார்.  அதற்கான விவரங்களை வழங்கினால் அவற்றை மீட்க நடவடிக்கை எடுப்போம். கொரோனா தாக்கம் முழுவதும் குறைந்தவுடன், கோயில் திறப்பது குறித்து முதலமைச்சர் அறிவிப்பார்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/minister-sekarbabu-on-hrajas-statement-regarding-temple-land","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/75576510-8f32-46e8-bed9-9d4978fbb0f4\/vikatan_2021_04_48697b29_8824_41df_b55d_b7d8525076eb_444c6fea_57bc_4053_9e89_13e5f090a55c.jpg"],"pubdate":"Mon, 21 Jun 2021 07:45:50 +0000"},{"title":"புதுக்கோட்டை: `கடைக்கோடியில் இருப்பதால், அதிகாரிகள் வருவதில்லை'-ஒரு கிராமத்தின் குரல்!","text":"<p>புதுக்கோட்டை மாவட்டத்தின் கடைக்கோடியிலிருக்கிறது ஏம்பல் கிராமம். ஏம்பலுக்கு அருகருகே மதகம், குருங்களூர், இரும்பாநாடு, திருவாக்குடி ஆகிய கிராமங்கள் உள்ளன. இங்குள்ள மக்கள், தாலுகா அலுவலகம், ஒன்றிய அலுவலகம், கோர்ட், பொதுப்பணித்துறை அலுவலகம் என எந்த அலுவலகத்துக்குச்  செல்ல வேண்டுமென்றாலும் பல கீ.மீ தூரம் பயணிக்க வேண்டும். அதுவும் இந்த அலுவலகங்கள் ஒவ்வொன்றும் அறந்தாங்கி, அரிமளம் என வெவ்வேறு திசைகளில் நீண்ட தொலைவில் இருப்பதால், பல்வேறு பணிகளுக்காக மக்கள் தினமும் அலைந்து திரிந்து, அல்லல்பட்டுவருகின்றனர். இதன் காரணமாக, ஒரு நாளில் முடிய வேண்டிய பணி பல நாள்களுக்கு இழுக்கிறது. பொதுமக்களின் இந்த அலைச்சல்களைப் போக்க அரிமளம், ஆவுடையார்கோயில், அறந்தாங்கி ஊராட்சி ஒன்றியங்களில் உள்ள 16 ஊராட்சிகளைப் பிரித்து ஏம்பலைத் தலைமையிடமாகக்கொண்டு தாலுகா மற்றும் ஒன்றியம் ஏற்படுத்த வேண்டும் என்று தொடர்ந்து அரசிடம் இந்தப் பகுதி மக்கள் வலியுறுத்திவருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/943bd717-72c3-4b05-bab8-9c8496cb50d6\/IMG_20210618_WA0170.jpg\" \/><figcaption>கோரிக்கை மனு<\/figcaption><\/figure><p>இது பற்றிப் பேசிய ஏம்பலைச் சேர்ந்த முன்னாள் ஊராட்சிமன்றத் தலைவர்  பெரியதம்பி, \"எங்கள் பகுதியில் கடந்த 30 ஆண்டுக்காலத்தில் கல்வி, சுகாதாரம், நீர்நிலைகள் மேம்பாடு, மக்களின் வாழ்வாதாரம் என எதுவுமே உயரவில்லை. அதை உயர்த்தும் அளவிலான எந்தத் திட்டத்தையும், எந்த அரசும் செயல்படுத்தவில்லை. கடைக்கோடியில் இருப்பதாலோ என்னவோ மாவட்ட அதிகாரிகள் யாரும் எங்கள் கிராமத்துக்கு வந்து செல்வதுகூட இல்லை. சாலை வசதிக்காகக்கூட கடுமையாகப் போராட வேண்டியிருக்கிறது. ஒவ்வொன்றையும் போராடித்தான் பெற வேண்டியிருக்கிறது. ஒவ்வொரு அலுவலகமும் வெவ்வேறு திசையில இருக்கு. தாலுகா அலுவலகத்துக்கு 16 கி.மீ தொலைவுல இருக்கற ஆவுடையார்கோயிலுக்குப் போகணும். அதுவே ஒன்றிய அலுவலகத்துக்கு 32கி.மீ தூரம் இருக்கற அரிமளத்துக்குப் போகணும்.<\/p><p>புதுப்பட்டி சார்பதிவாளர் அலுவலகம் 20 கி.மீ., நீதிமன்றம், பொதுப்பணித்துறை அலுவலகங்களுக்கு 37 கி.மீ அப்படின்னு தினமும் பல கி.மீ தூரம் மக்கள் அலையணும். அப்படியே அலைந்தாலும், உடனே கோரிக்கைகள் நிறைவேற்றப்படுகிறதில்லை. வீண் அலைச்சலும், பண விரயமும்தான் ஏற்படுகின்றன. போக்குவரத்து வசதியும் ரொம்பவே குறைவு. முதியவர்கள், மாற்றுத்திறனாளிகள் ரொம்பவே கஷ்டப்படுறாங்க. வளர்ச்சித் திட்டங்களை விரைந்து செயல்படுத்தவும், அரசு நிர்வாகத்தை ஒருங்கிணைக்கவும் அறந்தாங்கி, ஆவுடையார்கோயில், அறந்தாங்கி ஒன்றியங்களில் 16 ஊராட்சிகளைப் பிரித்து ஏம்பலைத் தலைமையிடமாகக்கொண்டு தாலுகா மற்றும் ஒன்றியம் ஏற்படுத்தித் தர வேண்டும்\" என்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/375b071d-4b76-41ec-9845-086defc5aef5\/IMG_20210611_WA0020.jpg\" \/><figcaption>கார்த்திக் சிதம்பரத்தின் கோரிக்கை<\/figcaption><\/figure><p>ஏம்பல் கிராமத்தைச் சேர்ந்த பேரின்பநாதன்,  \"முன்னாள் அறந்தாங்கி சட்டமன்ற உறுப்பினர் ரத்தினசாபாபதி எங்களின் கோரிக்கையை ஏற்று, கடந்த 2020,  மார்ச்சில் நடந்த சட்டப்பேரவைக் கூட்டத்தில் ஏம்பலை மையமாகக்கொண்டு தாலுகா அமைக்க வேண்டியதன் அவசியம் குறித்து கோரிக்கை எழுப்பினார். சிவகங்கை நாடாளுமன்ற உறுப்பினர் கார்த்திக் சிதம்பரத்திடம் கோரிக்கை வைத்தோம். எங்கள் கோரிக்கை மனுவைப் படித்துப் பார்த்தவர், உங்களின் கோரிக்கை நியாயமானது என்று கூறி உடனே தமிழக வருவாய்த்துறை அமைச்சருக்குக் கடிதம் அளித்துள்ளார். மாவட்ட சட்டத்துறை அமைச்சர் ரகுபதியிடம் கோரிக்கை மனு கொடுத்திருக்கிறோம். மாவட்ட நிர்வாகத்திடமும் மனு அளித்திருக்கிறோம். எங்களின் கோரிக்கையை மாவட்ட அமைச்சர் மற்றும் மாவட்ட நிர்வாகம் சார்பில் வருவாய்த்துறை அமைச்சர், ஊரக வளர்ச்சித்துறை அமைச்சரின் பார்வைக்கு எடுத்துச் செல்வதாகக் கூறியிருக்கின்றனர். வரும் பட்ஜெட் கூட்டத்தொடரில் ஏம்பல் தாலுகா, ஒன்றியமாக அறிவிப்பு வெளியிட வேண்டும் என்பதே மக்கள் அனைவரின் எதிர்பார்ப்பாக இருக்கிறது. அதிகாரிகள் அதற்கான நடவடிக்கைகள் எடுப்பார்கள் என்ற நம்பிக்கையில் காத்திருக்கிறோம்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/people-of-yembal-village-says-that-they-need-a-goverment-office-nearby-their-village","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5fa017cd-bca7-4510-b711-b34f89cc6e0d\/IMG_20210618_WA0172.jpg"],"pubdate":"Mon, 21 Jun 2021 07:39:20 +0000"},{"title":"இந்தியாவுக்கே இந்த நிலைமைனா நியூசிலாந்துக்கு சொல்லவா வேணும்..? ஆகாஷ் சோப்ரா அதிரடி","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. இந்தியா - நியூசிலாந்து இடையேயான இந்த போட்டி, மழை காரணமாக முதல் நாள் ஆட்டம் பாதிக்கப்பட்டது. 2ம் நாள்தான் போட்டி தொடங்கியது. முதலில் பேட்டிங் ஆடிய இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது.  இதையடுத்து 3ம் நாள் ஆட்டமான நேற்றைய ஆட்டத்தின் 2வது செசனில் முதல் இன்னிங்ஸை தொடங்கிய நியூசிலாந்து அணி, 3ம் நாள் ஆட்ட முடிவில் &nbsp;2 விக்கெட் இழப்பிற்கு 101 ரன்கள் அடித்திருந்தது.  வில்லியம்சனும் ரோஸ் டெய்லரும் களத்தில் இருந்த நிலையில், 3ம் நாள் ஆட்டம் முடிந்த நிலையில், 4ம் நாள் ஆட்டம் பிற்பகல் 3 மணிக்கு தொடங்கியிருக்க வேண்டும். ஆனால் தொடர் மழை காரணமாக முதல் செசன் முழுவதுமே ஆடவில்லை.&nbsp;  இந்திய அணி 217 ரன்களுக்கே சுருண்ட நிலையில், நியூசிலாந்து அணி 2 விக்கெட் இழப்பிற்கு 101 ரன்கள் அடித்திருக்கும் நிலையில், நியூசிலாந்து அணி நல்ல நிலையில் இருப்பது போன்று தெரிந்தாலும் விரைவில் இந்த போட்டி முழுக்க முழுக்க இந்தியாவின் பக்கம் திரும்பும் என்று ஆகாஷ் சோப்ரா தெரிவித்துள்ளார்.  இதுகுறித்து கருத்து தெரிவித்துள்ள ஆகாஷ் சோப்ரா, என்னை பொறுத்தமட்டில் இந்த போட்டி இந்தியாவிற்கு சாதகமாக இந்தியாவின் பக்கம் திரும்பும். நியூசிலாந்து அணி நல்ல நிலையில் இருக்கிறது. இன்னும் 116 ரன்கள் மட்டுமே பின் தங்கியிருக்கும் நிலையில், 8 விக்கெட்டுகள் கையில் இருப்பதால் நல்ல நிலையில் இருப்பதுபோன்று தோன்றும். ஆனால் 146\/3 என்ற நிலையில் இருந்து 217 ரன்களுக்கு இந்திய அணி ஆல் அவுட்டாகும்போது, நியூசிலாந்துக்கும் அப்படியான சரிவு அமையும் என்று ஆகாஷ் சோப்ரா தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/aakash-chopra-believes-icc-wtc-final-match-will-turn-to-india-favour-very-quickly-qv218k","image":["https:\/\/static.asianetnews.com\/images\/01f8hsd1d4k3wvghj3psz9h5yf\/kohli-kane-1--1--jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 07:23:08 +0530"},{"title":"#FathersDaySpecial கீர்த்தி சுரேஷ் டூ ரம்யா கிருஷ்ணன் வரை அப்பாவுடன் வெளியிட்ட... அரிய புகைப்பட தொகுப்பு...!","text":"நேற்று Fathers day-யை முன்னிட்டு தமிழ் திரையுலகின் முன்னணி நடிகைகள் பலரும் தங்களுடைய அப்பாவுடன் வெளியிட்ட அரிய புகைப்படங்களின் தொகுதிப்பு இதோ...","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-actress-with-their-father-special-and-rare-photos-qv2077","image":["https:\/\/static.asianetnews.com\/images\/01f8qb75e1113vrm75g6x1zyen\/pgd60qyg-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 07:00:43 +0530"},{"title":"ஆரணி: `கழுத்தில் மிதித்தால், பேய் வாய் வழியாக ஓடிவிடும்!’ - தாயின் மூடநம்பிக்கையால் பலியான சிறுவன்","text":"<p>வேலூர் மாவட்டம், காட்பாடியை அடுத்த கே.வி.குப்பம் பகுதியில் வசித்துவந்த கார்த்தி-திலகவதி தம்பதியரின் ஏழு வயது மகன் சபரி. இரண்டு ஆண்டுகளுக்கு முன் கணவன் கார்த்தி இறந்துவிட்டதால், திலகவதி தனது மகனுடன் வேலூர் அருகேயுள்ள அரியூர் பகுதிக்குக் குடிபெயர்ந்துவிட்டார். திலகவதியுடன் அவரின் தங்கைகளான பாக்கியலட்சுமி, கவிதா ஆகியோரும் தங்கியிருக்கிறார்கள். தங்கைகள் இருவருக்கும் இன்னும் திருமணமாகவில்லை. இந்தநிலையில், சில தினங்களாக மகன் சபரிக்குப் பேய் பிடித்ததாகக் கூறி தாயும், அவனின் சித்திகள் இருவரும் சேர்ந்து மூடநம்பிக்கையான மாந்திரீகத்தின் பெயரில் சிறுவனை அடித்து, சித்ரவதை செய்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/30e4666f-7fc7-42c9-a06c-28246502001c\/Screenshot__214_.png\" \/><figcaption>சிறுவன் உடலை விட மறுத்த பெண்கள்<\/figcaption><\/figure><p>திருவண்ணாமலை மாவட்டம், வந்தவாசி அருகே மாந்திரீகவாதி யாரோ ஒருவர் பேய் ஓட்டுவதாகக் கேள்விப்பட்டு நேற்று இரவு திலகவதியும், அவரின் தங்கைகள் இருவரும் சிறுவன் சபரியை அரியூரிலிருந்து ஆட்டோவில் அழைத்துச் சென்றனர். இந்தப் பெண்களின் நடவடிக்கையில் சந்தேகம் ஏற்பட்டதால், ஆட்டோக்காரர் ஆரணிக்கு முன்புள்ள கண்ணமங்கலம் பேருந்து நிலையத்திலேயே நள்ளிரவில் இறக்கிவிட்டிருக்கிறார். இன்று காலை விடிந்த பின், வேறு ஆட்டோவைப் பிடித்து வந்தவாசிக்குச் செல்லலாம் என்று முடிவு செய்த அந்தப் பெண்கள், சிறுவன் சபரியின் தலைமுடியை இழுத்தபடியே கண்ணமங்கலம் பேரூராட்சி அலுவலக வளாகத்துக்குள் சென்று தங்கினர்.<\/p><p>அதிகாலை 2 மணி இருக்கும். தாய் உட்பட மூன்று பெண்களும் சேர்ந்து சிறுவனைக் கொடூரமாக தாக்கத் தொடங்கினர். சிறுவனின் கை கால்களை சித்திகள் இருவரும் நீட்டியிழுத்துப் பிடித்துக்கொண்டனர். தாய் திலகவதியோ, மகன் என்றும் பார்க்காமல், உடலுக்குள் ஊடுருவிய துஷ்ட சக்தியை வாய்வழியாக ஓட்டுவதாக நினைத்து கழுத்தில் காலைவைத்து மிதித்திருக்கிறார். இவர்களின் கொடூரத்தால், சிறுவன் சபரி மூச்சுவிட முடியாமல் துடித்து சம்பவ இடத்திலேயே உயிரிழந்துவிட்டான். அதன் பின்னரும், சிறுவனின் வாயைத் திறந்து தண்ணீரை ஊற்றுவது, கன்னத்தில் அறைவது என அந்தப் பெண்களின் கொடூரம் நீண்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/937612b6-2eb3-4f61-b894-e32fbbad3d94\/Screenshot__221_.png\" \/><figcaption>போலீஸாருடன் வாக்குவாதம் செய்த பெண்கள்<\/figcaption><\/figure><p>அருகிலிருந்த மக்கள் சிலர், அதிர்ச்சியடைந்து அந்தப் பெண்களிடம் வந்து, ‘யார் நீங்கள், அந்தச் சிறுவனிடம் ஏன் இப்படி கொடூரமாக நடந்துகொள்கிறீர்கள்?’ என்று கேட்டுள்ளனர். உடனே, ஆவேசப்பட்ட மூன்று பெண்களும், <a href=\"https:\/\/www.vikatan.com\/latest-news\">‘எங்கள் குழந்தை. அவனுக்குப் பேய் பிடிச்சிருக்கு. திடீர்னு வலிப்பு வந்துடுச்சு. அதான் இப்பப்டி பண்றோம். உங்கள் வேலையைப் பார்த்துட்டுப் போங்க’<\/a> என்று ஆக்ரோஷமாக கூறியிருக்கிறார்கள். ஏதோ விபரீதம் நடப்பதை உணர்ந்த மக்கள், உடனடியாக கண்ணமங்கலம் போலீஸாருக்குத் தகவல் தெரிவித்தனர். போலீஸார் விரைந்து வந்து, சிறுவனின் உடலைக் கைப்பற்ற முயன்றனர். <\/p><p>அப்போதும், சிறுவனுக்குப் பேய் ஓட்டுவதாகக் கூறி பெண்கள் உடலை விட மறுத்தனர். போலீஸார், ஒருவழியாக சிறுவன் உடலை மீட்டனர். சிறுவன் மயக்கநிலையில் இருக்கிறானா அல்லது மரணித்துவிட்டானா என்பதை அறிய, சம்பவ இடத்துக்கு 108 ஆம்புலன்ஸை வரவழைத்து பரிசோதனை செய்தனர். மருத்துவ உதவியாளர் பரிசோதனை செய்து பார்த்து, சிறுவன் இறந்துவிட்டதை உறுதி செய்தார். இதையடுத்து, உயரதிகாரிகளுக்குத் தகவல் கொடுத்த போலீஸார், சிறுவனின் உடலை வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பிவைத்தனர். <\/p><p>இதையடுத்து, தாய் திலகவதி மற்றும் அவரின் தங்கைகள் இருவரையும் கைதுசெய்து கண்ணமங்கலம் காவல் நிலையத்தில் வைத்து தீவிர விசாரணை மேற்கொண்டுவருகிறார்கள். இந்தக் கொடூரச் சம்பவம், கண்ணமங்கலம் பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது..<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/7-year-old-boy-murdered-3-women-arrested-including-mother","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9a7f18e4-3409-4095-838b-21da041eaf02\/Screenshot__223_.png"],"pubdate":"Mon, 21 Jun 2021 06:38:26 +0000"},{"title":"#PSL தகுதிச்சுற்று: இஸ்லாமாபாத் யுனைடெட் vs முல்தான் சுல்தான்ஸ் மோதல்! டாஸ் வென்ற முல்தான் அணி அதிரடி முடிவு","text":"பாகிஸ்தான் சூப்பர் லீக் தொடரின் தகுதிச்சுற்று போட்டியில் முல்தான் சுல்தான்ஸ் மற்றும் இஸ்லாமாபாத் யுனைடெட் அணிகள் மோதுகின்றன. அபுதாபியில் இந்திய நேரப்படி மாலை 6.30 மணிக்கு இந்த போட்டி தொடங்கியது. முதல் எலிமினேட்டர் போட்டியும் இன்று இரவே நடைபெறும்.  தகுதிச்சுற்று போட்டியில் டாஸ் வென்ற முகமது ரிஸ்வான் தலைமையிலான முல்தான் சுல்தான்ஸ் அணி பேட்டிங்கை தேர்வு செய்துள்ளது. இந்த போட்டியில் வெல்லும் அணி நேரடியாக இறுதிப்போட்டிக்கு முன்னேறும். தோற்கும் அணி, முதல் எலிமினேட்டரில் ஜெயிக்கும் அணியுடன், 2வது எலிமினேட்டரில் மோதும்.  இஸ்லாமாபாத் யுனைடெட் அணி:  உஸ்மான் கவாஜா, காலின் முன்ரோ, ஆசிஃப் அலி, முகமது அக்லக்(விக்கெட் கீப்பர்), ஷதாப் கான்(கேப்டன்), ஹுசைன் டலட், இஃப்டிகார் அகமது, ஹசன் அலி, முகமது வாசிம் ஜூனியர், ஃபஹீம் அஷ்ரஃப், அகீஃப் ஜாவேத்.&nbsp;  முல்தான் சுல்தான்ஸ் அணி:  ஷான் மசூத், முகமது ரிஸ்வான்(கேப்டன், விக்கெட் கீப்பர்), சொஹைப் மக்சூத், ரிலீ ரூசோ, ஜான்சன் சார்லஸ், குஷ்தில் ஷா, சொஹைல் தன்வீர், இம்ரான் தாஹிர், இம்ரான் கான், ப்ளெஸ்ஸிங் முஸாரபானி, ஷாநவாஸ் தானி. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/multan-sultans-win-toss-opt-to-bat-against-islamabad-united-in-pakistan-super-league-qualifier-match-qv1z3w","image":["https:\/\/static.asianetnews.com\/images\/01f8qavcd9h0ne3h4d8dz6kaq7\/iu-vs-ms-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 06:37:09 +0530"},{"title":"``கொரோனா மரணங்களுக்கு இழப்பீடு வழங்க முடியாது!” - உச்ச நீதிமன்றத்தில் மத்திய அரசு சொன்னது என்ன?","text":"<p>``கொரோனாவால் உயிரிழந்த அனைவரின் குடும்பத்தினருக்கும் மாநில அரசுகளால் பேரிடர் மேலாண்மைச் சட்டத்தின்படி ரூ.4 லட்சம் இழப்பீடு வழங்க முடியாது. கொரோனா பாதிப்பு மிக அதிகமாக இருக்கும் நிலையில், எல்லோருக்கும் இழப்பீடு வழங்குவது சாத்தியமில்லாதது என்பதுடன் கொரோனாவால் இறப்பவர்களுக்கு நிவாரணம் வழங்கிவிட்டுப் பிற நோய்களில் இறப்பவர்களுக்கு இழப்பீடு வழங்காமல் மறுப்பது நியாயமற்றதாகிவிடும்” என்று உச்ச நீதிமன்றத்தில் மத்திய அரசு தெரிவித்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/c07c5e42-cb90-416b-82a8-5dcdff8f1448\/vikatan_2019_09_150fba88_989a_4309_9068_eb0f180cdc27_Supreme_Court.jpg\" \/><figcaption>உச்ச நீதிமன்றம்<\/figcaption><\/figure><p>கொரோனாவால் இறந்தவர்களின் குடும்பங்களுக்குப் பேரிடர் மேலாண்மை சட்டம் 2005-ன் கீழ் ரூ.4 லட்சம் இழப்பீடு வழங்கவும், கொரோனாவால் இறந்தவர்களுக்கு இறப்புச் சான்றிதழ்களை வழங்குவதற்கான சீரான கொள்கையை வகுக்குமாறும் மத்திய மாநில அரசுகளுக்கு உத்தரவிடக்கோரி உச்ச நீதிமன்றத்தில் இரண்டு பொதுநல மனுக்கள் தாக்கல் செய்யப்பட்டிருந்தன. இந்த மனுக்கள் நீதிபதிகள் அசோக் பூஷண் மற்றும் எம்.ஆர்.ஷா ஆகியோரின் முன்பு விசாரிக்கப்படு வந்தன.<\/p><p>இந்த மனுக்கள் மீதான முதற்கட்ட விசாரணையின்போது, ``இறப்புச் சான்றிதழ்கள் வழங்குவதற்கு ஒருங்கிணைக்கப்பட்ட ஒரே மாதிரியான கொள்கை ஏதும் வகுக்கப்பட்டுள்ளதா?” என்று மத்திய அரசு சார்பாக ஆஜரான வழக்கறிஞர் ஐஸ்வர்யா பாட்டிலிடம் கேள்வி எழுப்பிய நீதிபதிகள், ``முறையான ஆவணம் அல்லது இறப்புச் சான்றிதழை வழங்குவதற்கான ஒரே மாதிரியான கொள்கை இல்லையெனில், பாதிக்கப்பட்டவர்களின் உறவினர்கள் எந்த இழப்பீட்டையும் பெற முடியாமல் போய்விடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/940adb8c-bd77-46b2-a5db-29d40fd87dbb\/IMG_20210511_WA0009.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/corona-3rd-wave-in-world\">கோவிட் மூன்றாவது அலை... எப்போது வரும், எப்படி வரும்? பதில் சொல்கிறார் நிபுணர்...<\/a><\/p><p>எனவே, கொரோனாவால் இறப்பவர்களுக்கு இறப்புச் சான்றிதழ்கள் வழங்குவதற்கான சீரான கொள்கை குறித்தும் பேரிடர் மேலாண்மைச் சட்டத்தின்படி நிவாரணம் வழங்குவது குறித்தும் மத்திய அரசு உரிய பதிலளிக்க வேண்டும்\" என்று உத்தரவிட்டிருந்தனர். இதுதொடர்பாக உச்ச நீதிமன்றத்தில் மத்திய அரசு என்ன பதிலளிக்கப்போகிறது, கொரோனாவால் பாதிக்கப்பட்டு இறந்தவர்கள் அனைவரின் குடும்பத்துக்கும் ரூ.4 லட்சம் இழப்பீடு கிடைக்குமா என்று மக்கள் மத்தியில் எதிர்பார்ப்பு இருந்தது. <\/p><p>இந்த நிலையில்தான் , மத்திய அரசு 183 பக்கங்கள் கொண்ட பதில் மனுவை உச்ச நீதிமன்றத்தில் நேற்று முன்தினம் இரவு தாக்கல் செய்திருக்கிறது.<\/p><p>அந்தப் பதில் மனுவில், ``பேரிடர் மேலாண்மைச் சட்டத்தைப் பொறுத்தவரையில் பூகம்பம் அல்லது வெள்ளம் உள்ளிட்ட இயற்கைப் பேரிடரில் சிக்கி உயிரிழந்தோரின் குடும்பத்தினருக்கே நிவாரணம் வழங்கப்பட்டு வருகிறது. அதாவது, குறிப்பிட்ட பகுதியில், குறிப்பிட்ட காலத்தில் நிகழும் இயற்கைப் பேரிடர்களுக்கே இதுவரை நிவாரணம் வழங்கப்பட்டு வந்தது. ஆனால், கொரோனா அப்படியானது கிடையாது. உலகம் முழுவதும் கொரோனா பாதிப்பு இருக்கிறது. கொரோனாவால் ஏற்படும் உயிரிழப்பு தொடர்கதையாக இருக்கிறது.<\/p><p>நாடுமுழுவதும் இதுவரை 3.85 லட்சத்துக்கும் மேற்பட்டோர் கொரோனா தொற்றுக்குப் பலியாகியுள்ளனர். இந்த எண்ணிக்கையானது அதிகரித்துக்கொண்டே வருகிறது. எனவே, உயிரிழந்த அனைவரின் குடும்பத்தினருக்கும் பேரிடர் மேலாண்மைச் சட்டத்தின் கீழ் இழப்பீடு வழங்க வேண்டும் என்று கோருவது பொருத்தமாக இருக்காது. அதுமட்டுமல்ல, பல்வேறு நோய்களால் உயிரிழப்பு ஏற்படும் நிலையில், இந்த நோயால் உயிரிழப்போருக்கு மட்டும் இழப்பீடு வழங்குவது நியாயமற்றதாகிவிடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/d0aa4de7-96e2-4756-a869-46ae39f71226\/IMG_20210511_WA0013.jpg\" \/><figcaption>கொரோனா மரணம்<\/figcaption><\/figure><p>மேலும் தொடர் ஊரடங்கினால் வரி வருவாய் குறைந்துள்ளதுடன் மாநில அரசுகளின் சுகாதார செலவுகளும் பன்மடங்கு அதிகரித்துள்ளன. இந்தச் சூழலில், கொரோனாவால் உயிரிழந்த அனைவரின் குடும்பத்தினருக்கும் ரூ.4 லட்சம் இழப்பீடு வழங்குவது என்பது மாநில அரசுகளால் இயலாத காரியம். அதே சமயம் கொரோனாவால் பாதிக்கப்பட்டோருக்குத் தேவையான உதவிகளைச் செய்ய மத்திய அரசு தயாராகவே இருக்கிறது” என்று குறிப்பிட்டுள்ள மத்திய அரசு, ``கொரோனா தொடர்பான கொள்கைகளை மத்திய அரசுதான் வகுக்கும். எனவே, இதில் தலையிட முடியாது என்று ஏற்கெனவே உச்ச நீதிமன்றம் கூறியிருந்ததை நினைவுபடுத்துகிறோம்” என்றும் அந்தப் பதில் மனுவில் குறிப்பிட்டுள்ளது.<\/p><p>கொரோனாவால் உயிரிழந்தோருக்கு கொரோனா மரணம் என்று சான்றிதழ் வழங்கப்படுவதில்லை என்ற குற்றச்சாட்டு தொடர்பாகப் பதிலளித்திருந்த மத்திய அரசு, ``கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்தவர்கள் பெயரில் வழங்கப்படும் இறப்புச் சான்றிதழில், `கொரோனா மரணம்’ என்றே குறிப்பிட்டு சான்றிதழ் வழங்கப்படும். அவ்வாறு சான்றிதழில் குறிப்பிடாத மருத்துவர்கள் மீது உரிய நடவடிக்கை எடுக்கப்படும்” என்றும் தனது பதில் மனுவில் குறிப்பிட்டுள்ளது . இந்த மனு மீதான விசாரணை இன்று நடக்கவிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ea66a306-df1f-4959-a362-52a08cc9856e\/6094a51dd887b.jpg\" \/><figcaption>Covid 19 Outbreak<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/private-hospitals-more-fees-collecting-for-corona-treatment\">கல்லா கட்டும் தனியார் மருத்துவமனைகள்... கதறும் கொரோனா நோயாளிகளின் குடும்பத்தினர்...<\/a><\/p><p>கொரோனாவால் உயிரிழந்தோரின் குடும்பத்தினருக்கு ரூ.1 லட்சம் இழப்பீடு வழங்கப்படும் என்று மத்தியப் பிரதேச அரசு ஏற்கெனவே அறிவித்தது. கொரோனா இரண்டாவது அலையில் ஆக்ஸிஜன் பற்றாக்குறையால் உயிரிழந்தோரின் குடும்பத்தினருக்கு ரூ.5 லட்சம் வழங்கப்படும் என டெல்லி அரசு அறிவித்துள்ளதும் குறிப்பிடத்தக்கது.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/cant-pay-4-lakh-rupees-as-ex-gratia-to-covid-victims-centre-tells-supreme-court","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/d16004bb-57dd-4dd8-b8be-f683330c5e6f\/IMG_20200724_WA0045.jpg"],"pubdate":"Mon, 21 Jun 2021 06:34:33 +0000"},{"title":"இது நம்ப லிஸ்ட்டிலேயே இல்லையே... தளபதி 65 படத்திற்கு மிரட்டல் தலைப்பு... வெளியானது ஃபர்ஸ்ட் லுக் போஸ்டர்...!","text":"யாருமே எதிர்பார்க்காத வகையில் அசத்தலான தலைப்பை படக்குழு அறிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/thalapathy-65-vijay-movie-named-as-beast-qv1y0m","image":["https:\/\/static.asianetnews.com\/images\/01ewzr7ma6s1y3er0rgwfp1qj3\/befunky-collage--3--jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 06:13:35 +0530"},{"title":"#ICCWTC ஃபைனல்: 4ம் நாள் ஆட்டத்தின் ஒரு செசனே காலி.. லன்ச் பிரேக் வரை மழையால் பாதிப்பு","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. இந்தியா - நியூசிலாந்து இடையேயான இந்த போட்டி, மழை காரணமாக முதல் நாள் ஆட்டம் பாதிக்கப்பட்டது. 2ம் நாள்தான் போட்டி தொடங்கியது. முதலில் பேட்டிங் ஆடிய இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது.  இதையடுத்து 3ம் நாள் ஆட்டமான நேற்றைய ஆட்டத்தின் 2வது செசனில் முதல் இன்னிங்ஸை தொடங்கிய நியூசிலாந்து அணி, 3ம் நாள் ஆட்ட முடிவில் &nbsp;2 விக்கெட் இழப்பிற்கு 101 ரன்கள் அடித்திருந்தது.  வில்லியம்சனும் ரோஸ் டெய்லரும் களத்தில் இருந்த நிலையில், 3ம் நாள் ஆட்டம் முடிந்த நிலையில், 4ம் நாள் ஆட்டம் பிற்பகல் 3 மணிக்கு தொடங்கியிருக்க வேண்டும். ஆனால் மழை காரணமாக ஆட்டம் தாமதமான நிலையில், லேசான சாரல் மழை தொடர்ந்து பெய்துகொண்டே இருந்ததால், &nbsp;மதிய உணவு இடைவேளை வரை ஆட்டம் பாதிக்கப்பட்டது. 4ம் நாள் ஆட்டத்தில் ஒரு செசனே பாதிக்கப்பட்டது. அடுத்த செசனும் நடக்குமா என்பது உறுதியில்லை.  ரிசர்வ் டே ஆட்டத்துடன் சேர்த்து இன்னும் 2 நாட்கள் மட்டுமே இருப்பதால் இந்த போட்டியில் முடிவு கிடைப்பது கடினமே. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/first-session-of-4th-day-in-icc-world-test-championship-final-match-did-not-play-due-to-rain-qv1xol","image":["https:\/\/static.asianetnews.com\/images\/01f8q7ad0876w78z8nc927344p\/southampton-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 06:06:22 +0530"},{"title":"பையனூர் அம்மா படப்பிடிப்பு தளத்தை திறந்து  வைக்க முதலமைச்சருக்கு கோரிக்கை வைக்கப்படும். R.K செல்வமணி அதிரடி","text":"\"ராமன் ஆண்டாலும், ராவணன் ஆண்டாலும்&nbsp;&nbsp;அரசுக்கு ஃபெப்சி ஒத்துழைக்கும் எனவும், பையனூர் 'அம்மா' படப்பிடிப்பு தளத்தை திறந்து வைக்க முதலமைச்சருக்கு கோரிக்கை விடுக்கப்படும் என பெப்சி தலைவர் ஆர்.கே செல்வமணி தெரிவித்துள்ளார். லைகா நிறுவனம் சார்பில் திரைத்துறை பணியாளர்களுக்கு கொரோனா கால நிவாரணமாக ஒரு கோடி ரூபாய்க்கான காசோலையை பெப்சி தலைவர் ஆர்.கே செல்வமணியிடம் சென்னை வடபழனி பெப்சி அலுவலகத்தில் லைகா நிர்வாகி கருணாகரன் வழங்கினர்.&nbsp;  பின்னர் செய்தியாளர்களை சந்தித்த ஆர்.கே.செல்வமணி  கூறியதாவது,&nbsp;1 கோடி நிவாரணத் தொகை வழங்கிய லைகா நிறுவனர் சுபாஷ்கரனுக்கு பெப்சியின் 25,000 குடும்பம் சார்பில் மனமார்ந்த நன்றி. கடந்த ஆண்டு திரைத்துறையில் அனைவரும் &nbsp;பெப்சிக்கு உதவினர். 4 கோடிக்கு மேல் பணமாகவும், பொருள்களாகவும் கிடைத்தது. இரண்டாம் அலையில் அஜித் , ஐஸ்வர்யா ராஜேஷ் , சத்யராஜ் போன்ற சிலர் மூலம் 20 லட்சம் மட்டுமே கிடைத்தது. மணிரத்னம் 10,000 குடும்பங்களுக்கு உதவியுள்ளார். லைகாவிடம் நிதி கேட்பதற்கு தயக்கமாக இருந்தது . ஆனால் அவர்களே தொடர்பு கொண்டு உதவுவதாக கூறினர். இதுவரை நிவாரணம் வழங்கப்படாத உறுப்பினர்களுக்கு 1,500 ரூபாய் வரை வழங்க உள்ளோம்.&nbsp;    படப்பிடிப்புகளுக்கு 100 பேர் வரை அனுமதி அளித்திருப்பது திரைத்துறை, சின்னத்திரை &nbsp;மீண்டு வர உதவும் . இந்த உத்தரவை வழங்கியதற்காக தமிழக அரசுக்கு நன்றி. குடும்ப அட்டைதாரர்களுக்கு 4ஆயிரம் வழங்கியது போல பெப்சி தொழிலாளர்களுக்கும் நிவாரணம் வழங்க தமிழக அரசு முன்வர வேண்டும். திரையரங்கு திறக்கப்பட்டால் மட்டுமே 100 சதவீதம் மீளுவோம். இரண்டாம் அலையில் 25 லட்சம் வரை பெப்சிக்கு நிவாரணமாக கிடைத்துள்ளது. அடுத்த வாரத்தில் &nbsp;60 சதவீத திரைத்துறை பணியாளர்களுக்கு கொரோனா தடுப்பூசி போடப்பட உள்ளது. திரைத்துறையில் இதுவரை 2ஆயிரம் பேர் தடுப்பூசி செலுத்திக் கொண்டுள்ளனர். இரண்டு தவணை தடுப்பூசி செலுத்தியோருக்கு திரைத்துறை பணிகளில் முன்னுரிமை அளிக்கப்படும்.&nbsp;18 தொடர்கள் இன்று எடுக்கப்படுகின்றன.&nbsp;    இந்தியன் -2 விவகாரத்தில் லைகா மீதும் இயக்குநர் சங்கர் மீதும் எந்த தவறும் இல்லை. இரண்டு தரப்பின் இடையேயான பிரச்சனைகள் சுமூகமாக முடிக்கப்படும்.&nbsp;சிறுபட தயாரிப்பாளர்களுக்கு தொழிலாளர் சம்மேளனம் சார்பில் தொடர்ந்து உதவி வருகிறோம். அரசும் , தயாரிப்பாளர் சங்கமும் அவர்களுக்கு உதவ முன்வர வேண்டும். பெரிய பட்ஜெட் படங்கள் அலங்காரம் மட்டும்தான் , சிறு படங்கள்தான் திரைத்துறையை காப்பாற்றி வருகிறது.&nbsp;திரையரங்க திறப்பு குறித்து அரசுக்கு வேண்டுகோள் விடுத்துள்ளோம் , தமிழக அரசு உரிய முடிவு செய்யும். ஊரடங்கை மக்களே வரவேற்கத் தொடங்கி விட்டனர். திரையரங்கு திறக்க இன்னும் ஓரிரு மாதங்கள் ஆகும் என எதிர்பார்க்கிறோம்.&nbsp;பண்டிகைகள் வருவதால் திரையரங்கில் 100 சதவீத பார்வையாளர்களுக்கு அனுமதி வழங்க காலமும், அரசும் உதவ வேண்டும்.&nbsp;&nbsp;    நாளிதழில் செய்தி படித்தது போய் இப்போது செய்தி சேனல்களை பார்த்து செய்திகளை தெரிந்து கொள்கிறோம் . அதுபோன்ற வளர்ச்சிதான் ஓடிடி தளங்கள். தடுப்பூசி போட்டால்தான் திரையரங்கு வர முடியும் என கூறினால் யாரும் சினிமா பார்க்க வரமாட்டார்கள்.&nbsp;பையனூர் படப்பிடிப்பு தளம் 90 சதவீதம் நிறைவுற்று விட்டது. இன்று முதல் கட்டுமான பணி மீண்டும் தொடங்குகிறது. &nbsp;ராமன் ஆண்டாலும் ராவணன் ஆண்டாலும் அரசுடன் பெப்சி ஒத்துழைக்கும். பையனூருக்கு இடம் வழங்கியது கருணாநிதி, நிதி கொடுத்தது எடப்பாடி பழனிசாமி, பையனூர் அம்மா படப்பிடிப்பு தளத்தை திறந்து &nbsp;வைக்குமாறு முதலமைச்சருக்கு கோரிக்கை வைக்கப்படும்.&nbsp;பேமிலி மேன் தொடருக்கும் பெப்சிக்கும் சம்பந்தமில்லை \" என்று கூறினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/a-request-will-be-made-to-the-chief-minister-to-open-the-payyanur-amma-shooting-site-r-k-selvamani-action--qv1va4","image":["http:\/\/static.asianetnews.com\/images\/01d3bhancdka2ephje7wd4gb1q\/fefsi_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 05:14:28 +0530"},{"title":"#YogaDay ஸ்பெஷல்... கடற்கரையில் வெள்ளை நிற டைட் உடையில்... ரம்யா பாண்டியன் நடத்திய பீச் போட்டோ ஷூட்!","text":"உலக யோகா தினத்தை முன்னிட்டு கடற்கரையில் அமர்ந்தபடி விதவிதமாக யோகா போஸ் கொடுத்து ரம்யா பாண்டியன் போட்டோ ஷூட் ஒன்றை நடத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-ramya-pandian-yoga-day-special-beach-photo-shoot-qv1v88","image":["https:\/\/static.asianetnews.com\/images\/01f8q62gnzsa17h93e6kcb9k7w\/uax3pqfs-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 05:13:21 +0530"},{"title":"ரஹானேவை பக்காவா பிளான் பண்ணி தூக்கிய வில்லியம்சன்! ஒவ்வொரு முறையும் கேப்டன்சியில் வியக்க வைக்கிறார்- லக்‌ஷ்மண்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் கடந்த 18ம் தேதி தொடங்கியிருக்க வேண்டியது. இந்தியா - நியூசிலாந்து இடையேயான இந்த போட்டியில், மழை காரணமாக முதல் நாள் ஆட்டம் பாதிக்கப்பட்டது. 2ம் நாள் தான் ஆட்டம் தொடங்கியது. முதலில் பேட்டிங் ஆடிய இந்திய அணி முதல் இன்னிங்ஸில் 217 ரன்களுக்கு சுருண்டது.  இதையடுத்து 3ம் நாள் ஆட்டமான நேற்றைய ஆட்டத்தின் 2வது செசனில் முதல் இன்னிங்ஸை தொடங்கிய நியூசிலாந்து அணி, 3ம் நாள் ஆட்ட முடிவில் &nbsp;2 விக்கெட் இழப்பிற்கு 101 ரன்கள் அடித்துள்ளது.  இந்த போட்டியில் இந்திய அணி, 149 ரன்களுக்கு 4 விக்கெட் என்ற நிலையிலிருந்து, 217 ரன்களுக்கு ஆல் அவுட்டானது. இந்திய அணியில் அதிகபட்சமாக ரஹானே 49 ரன்கள் அடித்தார். கோலியும் ரஹானேவும் ஆடியவரை இந்திய அணி பெரிய ஸ்கோர் அடிக்கும் என்று நம்பப்பட்டது. ஆனால் கோலி 44 ரன்னிலும் ரஹானே 49 ரன்னிலும் ஆட்டமிழந்தனர். அதன்பின்னர் இந்திய அணியின் பேட்டிங் ஆர்டர் சரிந்து, 217 ரன்களுக்கு சுருண்டது.  கோலி ஆட்டமிழந்தபிறகும், சிறப்பாக ஆடிக்கொண்டிருந்த ரஹானேவை அருமையாக பிளான் செய்து வீழ்த்தினார் கேன் வில்லியம்சன். ரஹானே 49 ரன்களை எட்டிய நிலையில், பவுலர் நீல் வாக்னரிடம் சென்று பேசிவிட்டு, ஒரு ஃபீல்டரை ஷார்ட் ஸ்கொயர் லெக் திசையில் நிறுத்தினார் கேன் வில்லியம்சன். அதற்கடுத்த பந்தை நீல் வாக்னர் ஷார்ட் பிட்ச் பந்தாக வீச, அதை சரியாக அந்த ஃபீல்டரிடம் கேட்ச் கொடுத்து ரஹானே ஆட்டமிழந்தார்.&nbsp;  ரஹானே ஷார்ட்பிட்ச் பந்து வீசினால் ஹூக் ஷாட் ஆடுவார் என்பதை நன்கு தெரிந்துகொண்டு அந்த திசையில் ஃபீல்டரை நிறுத்தி ஷார்ட் பிட்ச் பந்தை வீசவைத்து வலைவிரித்தார் வில்லியம்சன். அவர் நினைத்தபடியே அந்த வலையில் விழுந்தார் ரஹானே.&nbsp;  இதுகுறித்து பேசியுள்ள விவிஎஸ் லக்‌ஷ்மண், கேன் வில்லியம்சன் கேப்டன்சி ஒவ்வொரு முறையும் என்னை கவர்கிறது. கிறிஸ்ட்சர்ச்சில் ரஹானேவிற்கு எதிராக பயன்படுத்திய அதே உத்தியைத்தான் நியூசிலாந்து இந்த போட்டியிலும் செயல்படுத்தியது. வில்லியம்சன் நீல் வாக்னருடன் சென்று பேசினார். அதற்கு முன்பு வரை ஷார்ட் ஸ்கொயர் லெக் திசையில் ஃபீல்டர் இல்லை. வில்லியம்சன் வாக்னருடன் பேசிய பின்னர் தான், அங்கு ஃபீல்டர் நிறுத்தப்பட்டார். ஷார்ட் பிட்ச் பந்தில் ரஹானே கம்பல்சிவ் புல் ஷாட் ஆடுவார் என்று தெரிந்தே அங்கு ஃபீல்டர் நிறுத்தப்பட்டு ரஹானே வீழ்த்தப்பட்டார். ரஹானேவும் அதிருப்தியடையந்திருப்பார். அவர் உஷாராக இருக்க வேண்டும் என்று லக்‌ஷ்மண் தெரிவித்தார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/vvs-laxman-praises-kane-williamson-captaincy-that-his-strategy-against-ajinkya-rahane-in-icc-wtc-final-qv1t63","image":["https:\/\/static.asianetnews.com\/images\/01f8q3fgk0e1hv82sdpmv8warm\/gettyimages-1233557248-594x594--1--jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 04:28:52 +0530"},{"title":"மோடியை தோற்கடிக்க வியூகம்... அடுத்த பிரதமர் யார்..? குழப்பத்தில் மு.க.ஸ்டாலின்... பி.கே, எடுத்த அதிரடி..!","text":"ஐபேக் நிறுவனத்தை சேர்ந்த தேர்தல் வியூகர் பிரசாந்த் கிஷோருக்கு இது அதிர்ஷ்ட காலம் என்றே சொல்ல வேண்டும். நடந்து முடிந்த சட்டமன்றத் தேர்தலில் மேற்கு வங்கம், தமிழகம் என இரு மாநிலங்களிலும் பிரஷாந்த் கிஷோர் தேர்தல் வியூகராக இருந்து பாஜகவின் திட்டங்களை முறியடித்து மம்தா பானர்ஜி, மு.க.ஸ்டாலின் ஆகிய இருவரையும் கணிப்புகளையும் தாண்டி அமோக வெற்றி பெற வியூகம் அமைத்துக் கொடுத்தார். இந்நிலையில் மம்தா பானர்ஜியுடன் 2026ம் ஆண்டு வரை ஒப்பந்தத்தை நீட்டியுள்ளார்.  இந்நிலையில், தான் தேர்தல் வியூகம் வகுக்கும் வேலையை நிறுத்தி வைக்கிறேன். அந்த வேலையை எனது சிஷ்யர்கள் பார்த்துக் கொள்வார்கள் என அறிவித்தார். ஆனாலும், அவரது தேவை அதிகரித்து இருப்பதால் பல கட்சிகள் அவரிடம் ஒப்பந்தம் பேச தயாராகி வருகின்றன.&nbsp;  தற்போது, தேசியவாத காங்கிரஸ் கட்சியின் தலைவர் சரத் பவார், பிரசாந்த் கிஷோரை இரு வார இடைவெளியில் இன்று மீண்டும் சந்தித்து பேசியதாக தகவல்கள் வெளியாகி உள்ளன. அண்மையில் முடிந்த ஐந்து மாநில சட்டசபைத் தேர்தலில் தமிழகம் மற்றும் மேற்கு வங்க மாநிலங்கள் முக்கியத்துவம் பெற்றன. வெற்றி பெற்ற தி.மு.க., மற்றும் திரிணாமுல் காங்கிரசுக்காக பிரஷாந்த் கிஷோர் பிரசார வியூகம் அமைத்திருந்தார். ஆனால் அரசியல் வியூகப் பணியில் இருந்து விலகப் போவதாக தேர்தல் முடிவுகளுக்கு பின் பிரசாந்த் கிஷோர் தெரிவித்திருந்தார்.    இந்நிலையில் மும்பையில் தேசியவாத காங்கிரஸ் தலைவர் சரத் பவாரை பிரசாந்த் கிஷோர் அண்மையில் சந்தித்துப் பேசினார். இது, 'மிஷன் 2024' எனப்படும் அடுத்த மக்களவை தேர்தலை ஒட்டிய திட்டமிடல் எனவும்; அந்த தேர்தலில் பா.ஜ.க,வை எதிர்த்து வலிமையுடன் போராட எதிர்க் கட்சிகளை ஒன்றிணைப்பது பற்றி விவாதிக்கப்பட்டதாகவும் தகவல்கள் வெளியாகின.    இந்நிலையில் தேசியவாத காங்கிரஸ் கட்சியின் தலைவர் சரத் பவார், பிரசாந்த் கிஷோரை மீண்டும் இன்று சந்தித்து பேசியதாக தகவல்கள் வெளியாகி உள்ளன. இரண்டு வார இடைவெளியில் 2வது முறை சந்திப்பு நடைபெற்றுள்ளது. ரகசியமாக நடந்த இந்த சந்திப்பில் அடுத்த மக்களவை தேர்தலில் எதிர்க்கட்சிகளின் சார்பில் பிரதமர் வேட்பாளராக மம்தா பானர்ஜியை முன்னிறுத்துவது பற்றி விவாதிக்கப்பட்டதாக கூறப்படுகிறது. மூன்றாவது கூட்டணி அமைத்து மக்களவை தேர்தலை சந்தித்தால் காங்கிரஸ் கட்சிக்கு ஆதரவு தருவாரா..? மம்தா பானர்ஜிக்கு ஆதரவு தருவாரா மு.க.ஸ்டாலின் என்கிற எதிர்பார்ப்பும் எழுந்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/strategy-to-defeat-modi-who-is-the-next-prime-minister-mk-stalin-in-confusion-pk-action-taken--qv1sqh","image":["https:\/\/static.asianetnews.com\/images\/01f6mxab5mf5b0dtq08d8ht55z\/pfb21vja--1--jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 04:19:29 +0530"},{"title":"ஆன்லைன் வகுப்பில் ஆசிரியர்கள் கண்ணியமாக உடை அணிய வேண்டும்... வழிகாட்டு நெறிமுறைகளை வெளியிட்டது தமிழக அரசு...!","text":"சென்னை கே.கே.நகரில் உள்ள பத்ம சேஷாத்ரி பள்ளியில் படிக்கும் மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்த வணிகவியல் ஆசிரியர் ராஜகோபாலன் போக்சோ சட்டத்தின் கீழ் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளார். ஆன்லைன் வகுப்பு நடத்தும் போது குளியல் அறையில் இருந்து துண்டுடன் வெளியே வருவது, அரை நிர்வாணமாக பாடம் நடத்துவது என ராஜகோபாலன் செய்த காரியங்கள் தமிழகத்தை அதிர்ச்சியில் ஆழ்த்தியது.&nbsp;    இதையடுத்து ஆன்லைன் கல்விக்கான வழிகாட்டு நெறிமுறைகளை வெளியிட வேண்டுமென தமிழக அரசுக்கு பல்வேறு தரப்பினரும் கோரிக்கை விடுத்திருந்தனர். தற்போது பள்ளிக்குழந்தைகளைப் பாலியல் வன்முறையில் இருந்து பாதுகாப்பது குறித்து, ஆன்லைன் வகுப்பு குறித்தும் வழிகாட்டு நெறிமுறைகளை தமிழக அரசு வெளியிட்டுள்ளது.&nbsp;    • தமிழ்நாட்டிலுள்ள அனைத்துக்கல்வி வாரியங்களைச் சார்ந்த(Education Boards) அனைத்துப் பள்ளிகளுக்கும் இந்நெறிமுறைகள் பொருந்தும்.  • மாணவர் பாதுகாப்பைத் தொடர்ச்சியாக மேற்பார்வை செய்யவும், அது சார்ந்த நடவடிக்கைகள் குறித்து மதிப்பீடு செய்யவும், ஒவ்வொரு பள்ளியிலும், \"மாணவர் பாதுகாப்பு ஆலோசனைக்குழு\" அமைக்கப்படும். இக்குழுவில் பள்ளியின் தலைமை ஆசிரியர், ஆசிரியர் இருவர், பெற்றோர் ஆசிரியர் கழக உறுப்பினர் இருவர், பள்ளி நிருவாக உறுப்பினர் ஒருவர், ஆசிரியரல்லாத பணியாளர் ஒருவர் மற்றும் தேவைக்கேற்பப் பள்ளி சாரா வெளிநபர் ஒருவர் என உறுப்பினர்களாக இருப்பர்.  • ஒரு மாத காலத்தில் மாநில அளவில் ஒரு கட்டுப்பாட்டு அறையைப் பள்ளிக்கல்வித்துறை உருவாக்கும். அனைத்துத் தரப்பினரும் தங்களது குறைகளை எளிதாகத் தெரிவிக்கும் வகையில் இம்மையத்தில் கட்டணமில்லா நேரடி தொலைபேசி (Hot Line) மற்றும் தனிப்பட்ட மின்னஞ்சல் வசதி உருவாக்கப்படும்.  • மாணவர் பாதுகாப்பு ஆலோசனைக்குழு தங்களுக்கு வரப்பெற்ற எந்த வகையான புகாரையும் உடனடியாக மாநிலக்கட்டுப்பாட்டு அறைக்குத் (CentralComplaint Centre-CCC) தெரியப்படுத்தவேண்டும்.  • இந்த மையம் புகார்களைப் பதிவுசெய்வது மட்டுமின்றி, அதுசார்ந்து பின்பற்ற வேண்டிய அனைத்து வழிகாட்டு நெறிமுறைகளையும் சம்பந்தப்பட்ட அமைப்புகளுக்கு வழங்கும். இம்மையத்தில் நன்கு பயிற்றுவிக்கப்பட்ட பல்துறை வல்லுநர் இருப்பர். இம்மையத்தின் தகவல் பரிமாற்றங்கள் அனைத்தும் மந்தணத்தன்மையுடன் பாதுகாக்கப்படும்.  • பள்ளிகளைச் சார்ந்த அனைத்து அங்கத்தினருக்கும் போக்சோ (POCSO) சட்டத்தில் குறிப்பிடப்பட்டுள்ள பாலியல் ரீதியான குற்றங்கள் குறித்த முழு புரிதல் உண்டாகும் வகையில் வருடந்தோறும் பயிற்சிகள் அளிக்க நடவடிக்கை எடுக்கப்படும். இது தொடர்பான விழிப்புணர்வு கட்டகம் (orientation module) பள்ளிக் கல்வித்துறையால் உருவாக்கி வழங்கப்படும்.  • பள்ளிகளில் பாதுகாப்பை மேம்படுத்தவும், சுயத் தணிக்கை (Self-audit) செய்வதை உறுதி செய்யவும் பள்ளிக்கல்வித்துறையால் கட்டகம் (Module) உருவாக்கப்பட்டு வழங்கப்படும்.  இணையவழிக் கற்றல்-கற்பித்தல் நிகழ்வில் ஆசிரியர்கள் மாணவர்கள் வகுப்பறைச் சூழலுக்கேற்றவாறு கண்ணியமாக உடை அணிய வேண்டும்.&nbsp;   • இணையவழிக் கற்றல்-கற்பித்தல் நிகழ்வுகளை முழுமையாகப் பதிவு செய்வதோடு, அப்பதிவுகளைக் குறிப்பிட்ட இடைவெளியில் மாணவர் பாதுகாப்பு ஆலோசனைக்குழுவைச் சேர்ந்தவர்கள் தொடர் ஆய்வு செய்யவேண்டும்.  • புகார் மற்றும் மாணவர்களின் கருத்துக்களை எளிதே தெரிவிப்பதற்காகப் பள்ளிவளாகத்தில் பாதுகாப்புப் பெட்டிகள் (Safety Boxes) வைக்கப்படும். மாணவர் பாதுகாப்பு ஆலோசனைக்குழு மாணவர்களிடமிருந்து பெறப்பட்ட கருத்துக்களை ஆய்வுசெய்து தக்க நடவடிக்கை எடுக்கும்.  • மாணவர் பாதுகாப்பு ஆலோசனைக்குழு, பள்ளியில் பெறப்பட்ட அனைத்துப் புகார்களையும் பதிவு செய்யத் தனியாக ஒரு பதிவேட்டைப் பராமரிக்கும். புகாரானது எந்த முறையில் பெறப்பட்டிருந்தாலும் (வாய்மொழி உட்பட) இந்தப் பதிவேட்டில் பதியப்பட வேண்டும்.   • அனைத்துப் பள்ளிகளிலும் ஒவ்வொரு வருடமும் நவம்பர் 15 முதல் நவம்பர் 22 வரை 'குழந்தைகள் துன்புறுத்தலைத் தடுக்கும் வாரம்' என விழிப்புணர்வு நிகழ்ச்சிகள் நடத்தப்படும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-release-guidelines-for-schools-to-follow-for-student-safety-and-protection-from-sexual-violence-qv1sap","image":["https:\/\/static.asianetnews.com\/images\/01e9ws9sjd94re4c0hgjphswgd\/online-class-jpg_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 04:10:01 +0530"},{"title":"கனிம வள கொள்ளையர்களுக்கு ஆப்பு.. தமிழக அரசுக்கு உயர் நீதிமன்றம் பிறப்பித்த அதிரடி உத்தரவு...!","text":"அரசின் சொத்துக்களான கனிம வளங்களை உரிமம் இல்லாமல் கொள்ளையடிப்பவர்களை கடுமையான முறையில் கையாள வேண்டும் என தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் அறிவுறுத்தியுள்ளது.  கள்ளக்குறிச்சி மாவட்டம், உளுந்தூர்பேட்டை தாலுகா, திருப்பெயர் கிராமத்தில் உள்ள குவாரிகள் குறித்த தகவல்களை மறைத்து வருவாய் துறை அதிகாரிகள், அரசுக்கு துரோகம் செய்து விட்டதாகவும், கடந்த 2005 முதல் 2020 வரை உரிமம் இல்லாமல் சட்டவிரோதமாக குவாரி நடவடிக்கைகளில் ஈடுபட்டதால் அரசுக்கு ஏற்பட்ட இழப்பு குறித்து சிபிசிஐடி விசாரணைக்கு உத்தரவிடக் கோரி, சென்னையைச் சேர்ந்த வழக்கறிஞர் பிரபு உயர் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தார்.    இந்த வழக்கை விசாரித்த, தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வு, அரசின் சொத்துக்களான கனிம வளங்களை சட்டவிரோதமாக கொள்ளையடிக்கும் செல்வாக்கான நபர்களை அரசு, கடுமையாக கையாள வேண்டும் என தமிழக அரசுக்கு அறிவுறுத்தினர்.    உரிமம் இல்லாமல் கனிம வளங்கள் எடுக்கப்படுவதை தடுத்து நிறுத்த வேண்டும் எனவும், இந்த விஷயத்தில் உடனடி கவனம் செலுத்த வேண்டும் எனவும் வலியுறுத்திய நீதிபதிகள், இது தொடர்பாக &nbsp;எடுத்த நடவடிக்கைகள் குறித்து விரிவான அறிக்கை தாக்கல் செய்ய தமிழக அரசுக்கு உத்தரவிட்டு, விசாரணையை ஜூன் 29ம் தேதிக்கு தள்ளிவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/mineral-resource-robbers-should-be-dealt-with-severely-chennai-high-court-order-to-the-tamil-nadu-government-qv1r84","image":["http:\/\/static.asianetnews.com\/images\/2712b5b3-7e97-5692-b8f8-1ddbdf9fd403\/image_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 03:46:53 +0530"}]