[{"title":"பனியனில் யோகா செய்யும் கீர்த்தி சுரேஷ்.. இளசுகளை ஏங்க வைத்த வீடியோ!","text":"<p>மொட்டை மாடியில் வெறும் பனியன் மட்டும் போட்டுக்கொண்டு யோகா செய்யும் கீர்த்தி சுரேஷ் வீடியோ சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/keerthy-suresh-yoga-video-goes-viral\/\" rel=\"nofollow\">பனியனில் யோகா செய்யும் கீர்த்தி சுரேஷ்.. இளசுகளை ஏங்க வைத்த வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/keerthy-suresh-yoga-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/keerthy-yoga.jpg"],"pubdate":"Mon, 21 Jun 2021 15:08:56 +0000"},{"title":"தேவி ஷெட்டி அறிவுக்கைக்கு பின்னர் பள்ளி நடவடிக்கைகள் குறித்து முடிவு","text":"<p>பெங்களூரு: ஜூன் 21 &#8211; கொரோனா தொடர்பான ஆரோக்கிய வல்லுனர்<br \/>டாக்டர் தேவி ஷெட்டி அவர்களின் அறிக்கை தன் கைக்கு வந்த பின்னர் அதை விவரமாக ஆய்ந்து பள்ளி நடவடிக்கைகள் குறித்து முன் வரும் நாட்களில் சரியான முடிவு எடுக்கப்படும் என கல்வி துறை அமைச்சர் சுரேஷ் குமார் கூறியுள்ளார். நகரின் இன்று நிருபர்களிடம் அவர் இது குறித்து கூறுகையில் &#8221; நாளை முதல்வரிடம் தாக்கல் செய்யப்படும் என கூறப்படும் டாக்டர் தேவி ஷெட்டி அறிக்கையில் வகுப்புகள் நடத்துவது குறித்து தகவல்கள் உள்ளன என்பதை செய்தித்துறை வாயிலாகத்தான் அறிந்தேன் . அந்த அறிக்கை என் கைக்கு வந்த பின்னர் மட்டுமே அது குறித்து கருத்து கூற முடியும். மாநில கல்வி , ஆராய்ச்சி மற்றும் பயிற்சி துறை நடத்திய ஆய்வில் பள்ளிக்கூடங்கள் நடக்காத காரணத்தால் 30 சதவிகித குழந்தைகள் படிப்பதிலிருந்து வெளியேறி கல்வி நடவடிக்கையிலிருந்து விலகியுள்ளனர். என்ற கருத்து பகிரங்கமாகியுள்ளது. இந்த ஆய்வு அறிக்கைக்கு பின்னர் நாம் இந்த ஆண்டு குழந்தைகள் கல்வி கற்பதிலிருந்து மோசம் போவதை தவிர்க்கும் வகையில் கூடுதல் கவனம் செலுத்தும் சவால் நம் எதிரில் உள்ளது. அரசுக்கு பள்ளிகளை திறக்க வேண்டும் என்ற உத்வேகம் மற்றும் வகுப்பு பாடங்கள் நடத்தப்படுவது எந்தளவுக்கு முக்கியமானது என்பது தெளிவாக தெரிந்திருப்பினும் பல்வேறு விஷயங்களை கவனிக்கவேண்டிய தவிர்க்க முடியாத சூழலில் உள்ளோம். அந்த வகையில் டாக்டர் தேவி ஷெட்டி தாக்கல் செய்ய உள்ள அறிக்கையை முழுதுமாக அலசி ஆராய்ந்து சரியான சமயத்தில் சரியான முடிவுகள் எடுக்கப்படும் &#8221; இவ்வாறு அமைச்சர் சுரேஷ் குமார் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b5%e0%ae%bf-%e0%ae%b7%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf-%e0%ae%85%e0%ae%b1%e0%ae%bf%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95\/\" rel=\"nofollow\">தேவி ஷெட்டி அறிவுக்கைக்கு பின்னர் பள்ளி நடவடிக்கைகள் குறித்து முடிவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%af%87%e0%ae%b5%e0%ae%bf-%e0%ae%b7%e0%af%86%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf-%e0%ae%85%e0%ae%b1%e0%ae%bf%e0%ae%b5%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%95%e0%af%8d%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 15:06:48 +0000"},{"title":"அரசாங்க தகவல் நிலையத்தின் தமிழ் மொழிக் கொலையை கண்டிக்கும் விக்னேஸ்வரன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-35282\" height=\"341\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2018\/07\/Vigneswaran.png\" width=\"545\" \/><\/figure>\n\n\n\n<p>அண்மையில், கிராமசேவகர் பிரிவுகளை இணையம் வழியாக தொடர்பு கொள்ளுவதற்காக அரசாங்க தகவல் நிலைய இணையம்  வெளியிட்டுள்ள விபரங்களில் மிக மோசமான தமிழ் மொழி கொலை இடம்பெற்றுள்ளதாகவும் இதனை திருத்துவதற்கு அரசாங்கம் உடனடியாக நடவடிக்கை எடுக்க வேண்டும் என்றும் பாராளுமன்ற உறுப்பினரும் வட மாகாண முன்னாள் முதலமைச்சருமான நீதியரசர் க.வி.விக்னேஸ்வரன் கண்டனம் வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>தமிழர்களின் மாவட்டங்கள், பிரதேசங்கள், கிராமங்கள் மற்றும் தென்னிலங்கையின் தமிழ்பெயர்கள் முழுக்க முழுக்க எழுத்துப் பிழையுடன் வெளியிடப்பட்டுள்ளமை பெரும் அதிருப்தியையும் அதிர்ச்சியையும் ஏற்படுத்தியுள்ளதாவும் விக்னேஸ்வரன் அறிக்கை ஒன்றில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அந்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளதாவது,<\/p>\n\n\n\n<p>அண்மையில், கிராமசேவகர் பிரிவுகளை இணையம் வழியாக தொடர்பு கொள்ளுவதற்கான விபரங்களை அரசாங்க தகவல் நிலைய இணையம் வெளியிட்டுள்ளது. இதில் தமிழர்களின் மாவட்டங்கள், பிரதேசங்கள், கிராமங்கள் மற்றும் தென்னிலங்கையின் தமிழ்பெயர்கள் முழுக்க முழுக்க எழுத்துப் பிழையுடன் வெளியிடப்பட்டுள்ளமை எனக்கு பெரும் அதிருப்தியையும் அதிர்ச்சியையும் தருகின்றது.<\/p>\n\n\n\n<p>வட மாகாணத்தின் பெயர்கள் தவறாக எழுதப்பட்ட இடங்கள் சிலவற்றை சுட்டிக்காட்டலாம் என எண்ணுகிறேன். உதாரணமாக யாழ்ப்பாணத்தை யாழ்பாணம் என்றும் முல்லைத்தீவை முள்ளைத்தீவு என்றும்  எழுதியுள்ளார்கள். அதேபோன்று துணுக்காய் என்பதை துணுக்கை என்றும் கூழா முறிப்பு என்பதை கோல முறிப்பு என்றும் முழங்காவில் என்பதை முலங்கவில் என்றும் இயக்கச்சியை ஐயக்கச்சி என்றும் பிழையாக எழுதியுள்ளார்கள்.  இங்கே நான் குறிப்பிட்டவை சில உதாரணங்களே. அரச தகவல் தொடர்பு நிலைய இணையத்தில்  (<a href=\"https:\/\/gic.gov.lk\/gic\/index.php\/component\/findnearest\/index.php?option=com_findnearest\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/gic.gov.lk\/gic\/index.php\/component\/findnearest\/index.php?option=com_findnearest<\/a>)    ஏனைய விபரங்களைப் பார்வையிடலாம்.<\/p>\n\n\n\n<p>இவை அனைத்தும் உடனடியாக திருத்தப்பட வேண்டும் என்பதை சம்பந்தப்பட்டவர்கள் கவனத்தில் கொள்ள வேண்டும்.<br \/>ஒரு நாட்டின் முக்கிய அரசாங்க அலுவலகத்தின் அறிவிப்பு வெளியீடு இத்தகைய தமிழ் பிழைகளுடன் &nbsp;வெளியிடப்படுவது என்பது சாதாரண விடயமல்ல. இதனைத் திருத்துவதற்கு சரியான வகையில் ஒரு தமிழ் அதிகாரியை அல்லது அலுவலரை குறித்த அலுவலகம் கொண்டிருக்கவில்லையா என்ற கேள்வியும் எனக்கு எழுகின்றது.<\/p>\n\n\n\n<p>காலம் காலமாக தமிழ் மொழியை பிரயோகிப்பதில் அரச நிர்வாகம் கண்டு வரும் தோல்வியின் தொடர்ச்சியாகவும், தமிழ் மொழி மீதான மதிப்பற்ற தன்மையும் அலட்சியப் போக்காகவுமே இது நடந்திருக்கின்றது என்பதை மாத்திரம் தெளிவாக உணர்ந்து கொள்ள முடிகின்றது.<br \/>இவ்வாறு வடக்கு கிழக்கு மாகாணத்தின் பெயர்கள் மாத்திரமின்றி ஒட்டுமொத்த தமிழ் மக்களும் அவமதிப்பு செய்யப்பட்டுள்ளனர் என்றே இதனைக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>ஏற்கனவே பேரூந்துகளில் தமிழ்மொழியை தூசன வார்த்தைகளாக எழுதப்பட்டதை கண்டு மிக வேதனை அடைந்திருக்கிறேன். தென்னிலங்கையில்தான் இதனை அதிகமாக கண்டிருக்கிறோம். அத்துடன் பல அரச திணைக்களங்களில் கூட தமிழ்மொழி பிழையாக எழுதப்பட்டு இருப்பதை ஊடகங்கள் பலவும் சுட்டிக்காட்டியுள்ளன.<br \/>அதேபோன்று அரச சுற்று நிரூபங்கள் கூட தமிழ்மொழியில் வெளியிடப்படாமல் தனிச் சிங்களத்தில் வருவதனாலும்கூட இன்றுவரை தமிழ் மக்கள் பல்வேறு இடர்பாடுகளுக்கு முகம் கொடுத்து வருகின்றனர் என்பதையும் நினைவுபடுத்த விரும்புகிறேன்.<\/p>\n\n\n\n<p>அத்துடன் மத்திய அரசாங்கத்தின் கட்டுப்பாட்டின் கீழ் உள்ள சில திணைக்களங்களுக்குச் சென்றால், மக்கள் தமிழில் உரையாடி தமது தேவைகளை நிவர்த்தி செய்ய முடியாத நிலையும் காணப்படுகின்றது. தமிழுடன் தமிழர்களும் இங்கே புறக்கணிக்கப்பட்டுள்ளனர்.<br \/>மொழி என்பது  ஒரு இனத்தின் அடையாளம். தமிழ்மொழி இரண்டாயிரம் வருடங்களுக்கு முந்தைய வரலாற்றுப் பாரம்பரியத்தைக் கொண்டது. செம்மொழி என்ற அந்தஸ்தையும் பெற்றிருக்கிறது. இன்று தமிழ்மொழி இல்லாத நாடு இல்லை என்று சொல்லலாம்.<\/p>\n\n\n\n<p>உலக நாடுகள் பலவற்றில் தமிழுக்கு மிக உயரிய மதிப்பு வழங்கப்படுகின்ற போது, தமிழ் மக்கள் பல ஆயிரம் வருட பூர்வீகத்தை கொண்ட தங்கள் நிலத்தில் சுதேசிகளான தமிழ் மக்களின் தமிழ் மொழி  கொலை செய்யப்படுகின்றமை பெரும் மன உளைச்சலையும் வேதனையையும் தருகின்றது.<\/p>\n\n\n\n<p>இந்த விடயத்தில் நான் அரசை மாத்திரம் குற்றம் சொல்ல மாட்டேன். திருவாளர் டக்ளஸ் தேவானந்தா போன்றவர்கள் காலம் காலமாக அமைச்சராக இருந்து தமிழர்களுக்கு தொண்டு புரிவதாக சொல்லி வருகின்றனர். தமிழ் மக்களுக்கு அதிகாரத்தையோ அல்லது அபிவிருத்தியையோ கூட இவர்களினால் பெற்றுக்கொடுக்க முடியாது போனாலும்  ஆகக்குறைந்தது தமிழ் மொழிக் கொலையையாவது தடுக்க முடியாத கையறு நிலையில் இருக்கிறார்கள்.<\/p>\n\n\n\n<p>தனிச்சிங்கள சட்டமும், தமிழ் மொழி மீதான புறக்கணிப்பும், மொழி அழிப்பும் இந்த தீவில் பாரிய விளைவுகளை உண்டு பண்ணிய பின்னரும்கூட தொடர்ந்தும் தமிழ் மொழி புறக்கணிக்கப்பட்டும் கொலை செய்யப்பட்டும் வருகின்றது என்பது கவனத்தில் கொள்ளப்படவேண்டும்.  ஆகவே, நான் மேலே சுட்டிக்காட்டியுள்ள விடயத்தில்  அரசாங்க தகவல் நிலைய இணையம் தவறுகளை திருத்துவதற்கு உடனடியாக நடவடிக்கை எடுக்க வேண்டும் என்று கேட்டுக்கொள்கின்றேன்.<\/p>\n\n\n\n<p>மொழியை அழிப்பதும் இனவழிப்புத்தான் என்பதை மறந்துவிடக்கூடாது என்பதையும் இந்த இடத்தில் நினைவு படுத்திக்கொள்கிறேன்.<\/p>\n\n\n\n<p><strong><em>நீதியரசர் க.வி.விக்னேஸ்வரன்<\/em><\/strong><br \/>பாராளுமன்ற உறுப்பினர்<br \/>யாழ் மாவட்டம்<br \/>21.06.2021<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118033\/\" rel=\"nofollow\">அரசாங்க தகவல் நிலையத்தின் தமிழ் மொழிக் கொலையை கண்டிக்கும் விக்னேஸ்வரன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118033\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2018\/07\/Vigneswaran.png"],"pubdate":"Mon, 21 Jun 2021 15:03:46 +0000"},{"title":"அருணாசல பிரதேசத்தில் மிதமான நிலநடுக்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த நிலநடுக்கம் ரிக்டர் அளவில் 3.0 ஆக பதிவாகியுள்ளதாக தேசிய நிலநடுக்கவியல் மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதனால் ஏற்பட்ட சேதவிபரங்கள் வெளியாகாவில்லை எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதேநேரம் கடந்த சில நாட்களாக வடகிழக்கு மாநிலங்களில் தொடர்ச்சியாக நிலநடுக்க அதிர்வுகள் உணரப்பட்டு வருகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118030\/\" rel=\"nofollow\">அருணாசல பிரதேசத்தில் மிதமான நிலநடுக்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118030\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/நிலநடுக்கம்.jpg"],"pubdate":"Mon, 21 Jun 2021 14:27:35 +0000"},{"title":"உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி: 4வது நாள் ஆட்டம் மழையால் ரத்து!","text":"<p>இந்தியா-நியூசிலாந்து அணிகள் விளையாடி வரும் உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டியின் 4வது நாள் ஆட்டம் மழையால் ரத்து செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மழை காரணமாக முதல் நாள் ஆட்டம் ஒருவர் கூட போடாமல் ரத்து செய்யப்பட்ட நிலையில், 2வது நாளில் நியூசிலாந்து டாஸ் வென்று பந்துவீச்சை தேர்வு செய்தது.<\/p>\n\n\n\n<p>அதன்படி இந்திய அணி பேட்டிங்கில் இறங்கினர். அப்போது 64. ஓவர்களை கடந்த நிலையில் போதிய வெளிச்சம் இல்லாததால் ஆட்டம் முன்கூட்டியே முடிக்கப்பட்டது.<\/p>\n\n\n\n<p>அந்த ஆட்டத்தின் முடிவில் இந்திய அணி 3 விக்கெட் இழப்புக்கு 146 ரன்கள் குவித்தது. பின்னர் தொடர்ந்து விளையாடிய இந்திய அணி 217 ரன்கள் எடுத்து.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து பேட்டிங் செய்ய களமிறங்கிய நியூசிலாந்து அணி வீரர்கள் 2 விக்கெட் இழப்புக்கு 101 ரன்கள் எடுத்த நிலையில் மழையால் 4வது நாள் ஆட்டம் ரத்து செய்யப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/4th-day-match-between-india-and-newzealand-called-off-due-to-rain\/\" rel=\"nofollow\">உலக டெஸ்ட் சாம்பியன்ஷிப் இறுதிப்போட்டி: 4வது நாள் ஆட்டம் மழையால் ரத்து!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/4th-day-match-between-india-and-newzealand-called-off-due-to-rain\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-17-7.jpg"],"pubdate":"Mon, 21 Jun 2021 14:24:16 +0000"},{"title":"குக் வித் கோமாளி பவித்ரா, ராமர் ரெக்கார்ட் டான்ஸ் வீடியோ.. அடப்பாவிகளா! நீங்க எல்லாம் கரகாட்டக்காரன் குரூப்ஸ்!","text":"<p>விஜய் தொலைக்காட்சியில் ஒளிபரப்பான உங்களில் யார் அடுத்த பிரபுதேவா எனும் நடன நிகழ்ச்சியில் போட்டியாளராகஅறிமுகமானவர் பவித்ரா. அதன்பிறகு மாடலிங் துறையில் ஒரு சில காலங்கள் பணியாற்றியுள்ளார்.இவர் தமிழ் 3 சீசன் சார் லவ் ஸ்டோரி மற்றும் மலையாளத்தில் உல்லாசம் ஆகிய படங்களில் சிறிய கதாபாத்திரத்தில் நடித்துள்ளார்.<\/p>\n<p>தற்போது விஜய் தொலைக்காட்சியில் ஒளிபரப்பாகி வெற்றியாக ஓடிக் கொண்டிருக்கிற குக் வித் கோமாளி இரண்டாவது சீசனில் பவித்ரா மற்றும் விஜய் டிவி புகழ் இருவரது காம்போ ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு பெற்று ஓரளவிற்கு ரில் ஜோடிகளாக வாழ்ந்து வருகின்றனர்.<\/p>\n<p>ஆனால் பவித்ரா ஊர் விழாக்கள் மற்றும் ரெக்கார்டு நிகழ்ச்சிகளில் கலந்துகொண்டு நடனம் ஆடியுள்ளார். மேலும் விஜய் டிவியில் கலக்கப்போவது யாரு என்ற நிகழ்ச்சி மூலம் புகழ்பெற்ற ராமர் மற்றும் பழைய ஜோக் தங்கதுரை பவித்ராவுடன் ஆடியுள்ளனர்.<\/p>\n<p>தற்போது இவர்கள் ஆடிய ரெக்கார்ட் டான்ஸ் வீடியோ ரசிகர்களால் சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239718\" style=\"width: 610px;\"><img alt=\"pavithra\" class=\"size-full wp-image-239718\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/pavithra-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239718\">pavithra<\/p><\/div>\n<p>குக் வித் கோமாளி மூலம் பவித்ராவிற்கு ஓரளவு ரசிகர் வட்டம் உருவாகி உள்ளதால் தற்போது அடுக்கடுக்காக படவாய்ப்புகள் வருவதாக வலைதளங்களில் தகவல்கள் வெளிவருகின்றன.<\/p>\n<p>அதுமட்டுமில்லாமல் விஜய் தொலைக்காட்சியில்லிருந்து பல பிரபலங்கள் உருவாகி உள்ளதால் விரைவில் பவித்ராவும் சிறு கதாபாத்திரத்தில் நடிப்பதற்கான வாய்ப்பை வாங்கி கொடுத்து விடுவார்கள் எனவும் கூறிவருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239720\" style=\"width: 610px;\"><img alt=\"pavithra-ramar\" class=\"size-full wp-image-239720\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/pavithra-ramar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239720\">pavithra-ramar<\/p><\/div>\n<p>முழு வீடியோ பார்க்க இந்த <a href=\"https:\/\/youtu.be\/vV6Q0LgGnHY\" rel=\"noopener\" target=\"_blank\">லிங்க் கிளிக்<\/a> செய்யவும்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-tv-pavithra-ramar-thangadurai-record-dance-viral-video\/\" rel=\"nofollow\">குக் வித் கோமாளி பவித்ரா, ராமர் ரெக்கார்ட் டான்ஸ் வீடியோ.. அடப்பாவிகளா! நீங்க எல்லாம் கரகாட்டக்காரன் குரூப்ஸ்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-tv-pavithra-ramar-thangadurai-record-dance-viral-video\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/pavithra-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/pavithra-ramar.jpg"],"pubdate":"Mon, 21 Jun 2021 14:15:13 +0000"},{"title":"வியாழேந்திரன் வீட்டுக்குள் நுழைய முற்பட்டவர் துப்பாக்கிச் சூட்டில் உயிரிழப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு ஊறணியில் மன்றேசா வீதியில் உள்ள இராஜாங்க அமைச்சரின் வீட்டுற்கு முன்பாகவே இந்தச் சம்பவம் இன்று (திங்கட்கிழமை) மாலை இடம்பெற்றுள்ளது.<\/p>\n\n\n\n<p>வியாழேந்திரனின் வீட்டுக்குள் அத்துமீறி நுழைய முற்பட்டபோது மெய்ப்பாதுகாவலரால் துப்பாக்கிப் பிரயோகம் மேற்கொள்ளப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன்போது படுகாயமடைந்த நபர் சிகிச்சைக்காக மட்டக்களப்பு போதனா வைத்தியசாலைக்குப் கொண்டு செல்லப்பட்ட போதிலும் அங்கு சிகிச்சை பலனின்றி உயிரிழந்ததாக வைத்தியசாலை வட்டாரங்கள் தெரிவித்தன.<\/p>\n\n\n\n<p>வீட்டிற்குள் அத்துமீறி நுழைய முற்பட்டவர் வாய்த்தர்க்கத்தில் ஈடுபட்டதுடன் மெய்ப் பாதுகாவலரின் துப்பாக்கியையும் பறிக்க முயன்ற நிலையிலேயே இந்தச் சம்பவம் இடம்பெற்றுள்ளதாக பொலிஸார் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>குறித்த இடத்திற்கு விரைந்த மட்டக்களப்பு மாவட்ட பிரதிப் பொலிஸ் மா அதிபர் டி.ஜி.என்.விஜயசேன உட்பட பொலிஸ் குழுக்கள் இது தொடர்பான விசாரணைகளை முன்னெடுத்து வருகின்றன.<\/p>\n\n\n\n<p>இந்தச் துப்பாக்கிச் சூட்டுச் சம்பவத்தை பொலிஸ் ஊடகப் பேச்சாளரும் உறுதிப்படுத்தியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118026\/\" rel=\"nofollow\">வியாழேந்திரன் வீட்டுக்குள் நுழைய முற்பட்டவர் துப்பாக்கிச் சூட்டில் உயிரிழப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118026\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Gun-Shot-in-Batticalao-Minister-Viyalenthiran-Home-Front-700x375-1.jpg"],"pubdate":"Mon, 21 Jun 2021 14:14:43 +0000"},{"title":"தமிழகத்தில் வெகுவாக குறைந்த கொரோனா உயிரிழப்புகள்…!","text":"<p>தமிழகத்தில் கடந்த 24 மணி நேரத்தில் தமிழகத்தில் 7,427 பேர் கொரோனாவால் பாதிக்கப்பட்டு உள்ளனர். மேலும் 189 பேர் உயிரிழந்துள்ளனர். 15,281 பேர் குணமடைந்துள்ளனர்.<\/p>\n\n\n\n<p>சென்னையில் இன்று 439 பேருக்கு தொற்று உறுதியாகியுள்ளது. தமிழகத்தில் சென்னை, கோவை மற்றும் செங்கல்பட்டு ஆகிய மாவட்டங்களில் கொரோனா பாதிப்பு அதிகமாக இருந்தது. இந்நிலையில் தற்போது சென்னையையில் கொரோனா பாதிப்பு குறைய தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் மொத்த பாதிப்பு எண்ணிக்கை 24,29,924 ஆகவும் பலி எண்ணிக்கை 31,386 ஆகவும் உள்ளது.<\/p>\n\n\n\n<p>இதுவரை தமிழகத்தில் குணமடைந்தோர் எண்ணிக்கை 23,37,209 ஆக உள்ளது குறிப்பிடத்தக்கது. தமிழகத்தில் கொரோனா பாதிப்பு மற்றும் இறப்பு எண்ணிக்கை படிப்படியாக குறைந்து வருவது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\"><a href=\"https:\/\/twitter.com\/hashtag\/CORONAUPDATE?src=hash&amp;ref_src=twsrc%5Etfw\">#CORONAUPDATE<\/a> | தமிழ்நாட்டில் 7,427-ஆக குறைந்த கொரோனா பாதிப்பு!<a href=\"https:\/\/twitter.com\/hashtag\/SunNews?src=hash&amp;ref_src=twsrc%5Etfw\">#SunNews<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/CoronaSecondWave?src=hash&amp;ref_src=twsrc%5Etfw\">#CoronaSecondWave<\/a> | <a href=\"https:\/\/twitter.com\/hashtag\/TNCoronaUpdates?src=hash&amp;ref_src=twsrc%5Etfw\">#TNCoronaUpdates<\/a> <a href=\"https:\/\/t.co\/V5mVQhJKD2\">pic.twitter.com\/V5mVQhJKD2<\/a><\/p>&mdash; Sun News (@sunnewstamil) <a href=\"https:\/\/twitter.com\/sunnewstamil\/status\/1406973371116527622?ref_src=twsrc%5Etfw\">June 21, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-updates-tamilnadu-pandemic-death-toll\/\" rel=\"nofollow\">தமிழகத்தில் வெகுவாக குறைந்த கொரோனா உயிரிழப்புகள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-updates-tamilnadu-pandemic-death-toll\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-16-13.jpg"],"pubdate":"Mon, 21 Jun 2021 14:07:46 +0000"},{"title":"மத்திய அரசுக்கு எதிராக காங்கிரஸ் போராட்டம் 24ம் தேதி ஆலோசனை","text":"<p>புதுடெல்லி.ஜூன்.21- காங்கிரஸ் பொதுச்செயலாளர்கள், மாநில பொறுப்பாளர்கள், மாநிலத் தலைவர்களுடனான கூட்டத்துக்கு கட்சியின் இடைக்காலத் தலைவர் சோனியா காந்தி அழைப்பு விடுத்துள்ளார்.<br \/>காணொளி காட்சி வாயிலாக வரும் 24 ஆம் தேதி இந்தக் கூட்டம் நடைபெறும் என்று தெரிவிக்கப்பட்டுள்ளது. தற்போதைய அரசியல் சூழல் குறித்து இந்தக் கூட்டத்தில் விவாதிக்கப்படலாம் எனத்தெரிகிறது.<br \/>உத்தரப் பிரதேசம், பஞ்சாப், கோவா உள்பட 5 மாநிலங்களுக்கு அடுத்தாண்டு சட்டப்பேரவைத் தேர்தல் நடைபெற உள்ளது. எனவே, தேர்தல் செயல்பாடுகள் குறித்து கூட்டத்தில் ஆலோசிக்கப்படலாம் எனக்கூறப்படுகிறது. மேலும் மத்திய அரசுக்கு எதிராக போராட்டங்கள் நடத்துவது குறித்தும் இந்தக் கூட்டத்தில் தீர்மானிக்கப்படும் என தெரிகிறது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%95-%e0%ae%95\/\" rel=\"nofollow\">மத்திய அரசுக்கு எதிராக காங்கிரஸ் போராட்டம் 24ம் தேதி ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%85%e0%ae%b0%e0%ae%9a%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%95-%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 14:07:33 +0000"},{"title":"நம்பிக்கையில்லாப் பிரேரணைக்கு எதிர்ப்பா? ஆதரவா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமைச்சர் உதய கம்மன்பிலவுக்கு எதிராக முன்வைக்கப்படவுள்ள நம்பிக்கையில்லாப் பிரேரணை தொடர்பாக கூட்டமைப்பு இதுவரை எந்த நிலைப்பாட்டையும் எடுக்கவில்லை என அறிய முடிகின்றது.<\/p>\n\n\n\n<p>இந்நிலையில் நாளை இடம்பெறும் கட்சியின் நாடாளுமன்றக் குழுக் கூட்டத்திலேயே இந்த விடயம் குறித்து முடிவு செய்யப்படும் என தமிழ்த் தேசியக் கூட்டமைப்பின் தலைவர் இரா.சம்பந்தன் தெரிவித்தார்.<\/p>\n\n\n\n<p>இதேவேளை எரிபொருள் விலையேற்றம் தொடர்பான அரசாங்கத்தின் முடிவை கடுமையாக<br \/>எதிர்ப்பதாகவும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>தமிழ்த் தேசியக் கூட்டமைப்பின் நாடாளுமன்றக் குழுக் கூட்டம் நாளை (செவ்வாய்க்கிழமை) முற்பகல் 11 மணிக்கு நடைபெறும் என அறிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118022\/\" rel=\"nofollow\">நம்பிக்கையில்லாப் பிரேரணைக்கு எதிர்ப்பா? ஆதரவா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118022\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/image_0648cfc21a.jpg"],"pubdate":"Mon, 21 Jun 2021 14:06:14 +0000"},{"title":"அமர்நாத் யாத்திரை இந்த ஆண்டும் ரத்து","text":"<p>ஸ்ரீநகர். ஜூன்.21- கொரோனா வைரஸ் இரண்டாம் அலை காரணமாக இந்தாண்டும் அமர்நாத் யாத்திரை ரத்து செய்யப்பட்டதாக அறிவிக்கப்பட்டுள்ளது.<br \/>ஜம்மு &#8211; காஷ்மீரில் இமயமலைப் பகுதியில் அமர்நாத் என்ற குகைப் பகுதியில், இயற்கையாக உருவாகும் பனி லிங்கத்தை தரிசிக்க, நாடு முழுவதும், ஆண்டு தோறும் லட்சக்கணக்கான பக்தர்கள் செல்வார்கள். கடந்த ஆண்டு (2020) கொரோனா பரவல் தீவிரமடைந்ததையடுத்து ஜூலை 21-ல் துவங்க வேண்டிய அமர்நாத் யாத்திரை ரத்து செய்யப்பட்டதாக அமர்நாத் ஆலய வாரியம் அறிவித்தது.<br \/>தற்போது கொரோ இரண்டாம் அலை துவங்கி சற்று ஒய்ந்து வந்த போதிலும், யாத்ரீகர்களின் பாதுகாப்பே முக்கியமானது எனவும், மீண்டும் கொரோனா பரவ வாய்புள்ளதை கருத்தில் கொண்டு அமர்நாத் யாத்திரை இந்தாண்டும் ரத்து செய்யப்படுவதாக மத்திய அரசு அறிவித்துள்ளது. கோவில்களில் வழக்கமான பூஜைகள் நடைபெறும், பூஜைகள் ஆன் லைனில் ஒளிபரப்பப்படலாம் என தகவல் வெளியாகியுள்ளது. .<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%a4%e0%af%8d-%e0%ae%af%e0%ae%be%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%88-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%86\/\" rel=\"nofollow\">அமர்நாத் யாத்திரை இந்த ஆண்டும் ரத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%ae%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%a4%e0%af%8d-%e0%ae%af%e0%ae%be%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%88-%e0%ae%87%e0%ae%a8%e0%af%8d%e0%ae%a4-%e0%ae%86\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 14:06:09 +0000"},{"title":"மாலத்தீவின் ஹனிமூன் வீடியோ வெளியிட்ட MS பாஸ்கரின் மகள்.. வைரல் வீடியோ!","text":"<p>மாலத்தீவில் ஹனிமூன் கொண்டாடிய வீடியோவை வெளியிட்டு அமர்க்களப் படுத்தி உள்ளார் எம்எஸ் பாஸ்கரின் மகள் ஐஸ்வர்யா.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ms-baskar-daughter-honey-moon-video-goes-viral\/\" rel=\"nofollow\">மாலத்தீவின் ஹனிமூன் வீடியோ வெளியிட்ட MS பாஸ்கரின் மகள்.. வைரல் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ms-baskar-daughter-honey-moon-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aishwarya-baskar.jpg"],"pubdate":"Mon, 21 Jun 2021 14:01:05 +0000"},{"title":"அமர்நாத் புனித யாத்திரை ரத்து…!","text":"<p>கொரோனா இரண்டாம் அலை காரணமாக இந்த ஆண்டும் அமர்நாத் யாத்திரை ரத்து செய்யப்பட்டதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாடு முழுவதும் ஆண்டுதோறும் லட்சக்கணக்கான பக்தர்கள் ஜம்மு-காஷ்மீரில் இமயமலைப் பகுதியில் அமர்நாத் என்ற குகை பகுதியில் இயற்கையாக உருவாகும் பனி லிங்கத்தை தரிசிக்க செல்வார்கள்.<\/p>\n\n\n\n<p>கடந்த ஆண்டு கொரோனா தீவிரம் அடைந்ததை அடுத்து ஜூலை 21ல் துவங்க வேண்டிய அமர்நாத் யாத்திரை ரத்து செய்யப்பட்டதாக அமர்நாத் ஆலய வாரியம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>தற்போது கொரோனா பாதிப்பு குறைந்திருந்தாலும் யாத்ரீகர்களின் பாதுகாப்பு முக்கியமானது எனவும் மீண்டும் கொரோனா தாக்க வாய்ப்புள்ளதை கருத்தில் கொண்டும் அமர்நாத் யாத்திரை இந்த ஆண்டும் ரத்து செய்யப்படுவதாக மத்திய அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>ஆனால், கோவில்களில் வழக்கமான பூஜைகள் நடைபெறும் என்றும் பூஜைகள் ஆன்லைனில் ஒளிபரப்பப்பட வாய்ப்பு இருப்பதாகவும் தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/amarnath-yatra-called-off-this-year-due-to-corona-second-wave\/\" rel=\"nofollow\">அமர்நாத் புனித யாத்திரை ரத்து…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/amarnath-yatra-called-off-this-year-due-to-corona-second-wave\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-15-17.jpg"],"pubdate":"Mon, 21 Jun 2021 13:50:07 +0000"},{"title":"போதைப்பொருள் விற்பனை ரவுடி பப்பு கைது","text":"<p>பெங்களூரு: june .21 &#8211; போதைப்பொருட்கள் விற்பனை மற்றும் விநியோகதிற்கு எதிராக தீவிர நடவடிக்கையில் இறங்கியுள்ள நகர கிழக்கு பிரிவு போலீசார் கஞ்சா விற்றுவந்த பிரபல ரவுடி பப்பு என்ற அமீர்கான் என்பவனை கைது செய்துள்ளனர். சிவாஜிநகரின் ரவுடி பட்டியலில் இருந்த இறந்து போன கோழி பயாஸின் மகனான ரவுடி பப்பு என்ற அமீர் கான் குற்ற நடவடிக்கைக்காக சிறைக்கு சென்று சில தினங்களுக்கு முன்னர் தான் ஜாமீனில் வெளியே வந்திருந்தான். சிறையிலிருந்து வெளியே வந்த பின்னரும் திருந்தாமல் மீண்டும் சட்ட விரோத நடவடிக்கைகளில் ஈடுபட்டு வந்துள்ளான். பப்பு என்ற அமீர் கான் போதை பொருட்களை விற்று வந்த வேளையில் சிவாஜி நகர் போலீசார் இவனை கைது செய்ததாக டி சி பி ஷரணப்பா தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%af%81%e0%ae%b3%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%af%88-%e0%ae%b0%e0%ae%b5%e0%af%81\/\" rel=\"nofollow\">போதைப்பொருள் விற்பனை ரவுடி பப்பு கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%af%8b%e0%ae%a4%e0%af%88%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%8a%e0%ae%b0%e0%af%81%e0%ae%b3%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%af%88-%e0%ae%b0%e0%ae%b5%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 21 Jun 2021 13:49:48 +0000"},{"title":"சமையல் எரிவாயுவின் விலை அதிகரிக்குமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சமையல் எரிவாயுவின் விலையை அதிகரிக்க எந்த தீர்மானமும் எட்டப்படவில்லை என அரசாங்கம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்த முடிவினை அமைச்சரவை உப குழு எடுத்துள்ளதாக அமைச்சர் மஹிந்த அமரவீர இன்று (திங்கட்கிழமை) தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எரிபொருள் விலை அதிகரிப்பை தொடர்ந்து சமையல் எரிவாயுவின் விலையை அதிகரிக்குமாறு நிறுவனங்கள் கோரிக்கை முன்வைத்திருந்தது.<\/p>\n\n\n\n<p>இதனை அடுத்து விலையை அதிகரிப்பது தொடர்பாக ஆராய அமைச்சரவை உப குழு இன்று ஜனாதிபதி செயலகத்தில் கூடியிருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118019\/\" rel=\"nofollow\">சமையல் எரிவாயுவின் விலை அதிகரிக்குமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118019\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/gas.jpg"],"pubdate":"Mon, 21 Jun 2021 13:45:59 +0000"},{"title":"இல்லுமினாட்டி குறியீட்டுடன் பீஸ்ட் போஸ்டர்.. ஆகா, திரும்ப விஜய் கூடவே சாத்தானும் வருதே","text":"<p>தளபதி 65 படத்தின் போஸ்டர் பீஸ்ட் மோடில் வெளிவந்து கடைசியில் படத்தின் பெயரையே பீஸ்ட் என வைத்து விட்டனர். <a href=\"https:\/\/www.cinemapettai.com\/thalapathy-65-first-look-goes-viral-on-social-media\/\" rel=\"noopener\" target=\"_blank\">பீஸ்ட் போஸ்டர்<\/a> பற்றிய டாப்பிக் தான் தற்பொழுது வரை ஓடிக்கொண்டிருக்கிறது. இனி வரும் நாட்களில் தளபதி 65 ட்ரென்ட் முடிந்து இனி பீஸ்ட், Beast, Beast Poster என ட்விட்டரில் ட்ரெண்டிங் வருவது நிச்சயம்.<\/p>\n<p><strong>விஜய்<\/strong> படமும் அதிலுள்ள இலுமினாட்டி குறியீடுகளையும் பற்றிய செய்திகளை அவர் சில ரசிகர்கள் ஆர்வமாக ஆராய்ந்து வருவார்கள். அதேபோல் இன்று வெளிவந்த <strong>பீஸ்ட்<\/strong> படத்தில் என்ன இலுமினாட்டி சிம்பல் உள்ளது என ஆராய்ந்து அதனையும் வெளியிட்டு வருகிறார்கள்.<\/p>\n<p>அவர்கள் சொல்லுவது போலவே விஜய் படத்திலும் அப்படியே அமையும். ஏன் பிகில் படத்தில் கூட விஜய் இலுமினாட்டி சிம்பல் போட்ட டி ஷர்ட் போட்டு பாடினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239704\" style=\"width: 612px;\"><img alt=\"vijay-secret-symbol-illuminati\" class=\"size-full wp-image-239704\" height=\"460\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-secret-symbol-illumati.jpg\" width=\"602\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239704\">vijay-secret-symbol<\/p><\/div>\n<p>அதேபோல மாஸ்டர் டைட்டில்களில் சிம்பல் இருந்தன. இப்படி உதாரணமாக சொல்வதற்கு நிறைய இருக்கிறது. அதேபோல் பீஸ்ட் படத்திலும் உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239706\" style=\"width: 610px;\"><img alt=\"vijay-secret-symbol-illumati-master\" class=\"size-full wp-image-239706\" height=\"660\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-secret-symbol-illumati-master.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239706\">vijay-secret-symbol-master<\/p><\/div>\n<p>கீழே உள்ள பீஸ்ட் திரைப்படத்தின் போஸ்டரில் இருக்கும் குறியீடு அவர்கள் குறிப்பது போலவே இருப்பதாகவும் கூறுகிறார்கள். மேலும் அவருடைய ஒரு கண் மட்டும் தெரியும்படியான போஸ்டர், ரெண்டு கொம்பு மாதிரியே வேறு போஸ்டர். ஆனால் இதெல்லாம் விஜய்க்கும் அந்த சீக்ரெட் சொசைட்டிக்குதான் வெளிச்சம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239700\" style=\"width: 710px;\"><img alt=\"beast-poster-vijay-movie-cinemapettai\" class=\"size-full wp-image-239700\" height=\"391\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast-poster-vijay-movie-cinemapettai.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239700\">beast-poster-vijay-movie-cinemapettai<\/p><\/div>\n<p>&nbsp;<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239696\" style=\"width: 610px;\"><img alt=\"beast poster\" class=\"size-full wp-image-239696\" height=\"912\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239696\">beast poster<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-beast-movie-with-secret-symbol\/\" rel=\"nofollow\">இல்லுமினாட்டி குறியீட்டுடன் பீஸ்ட் போஸ்டர்.. ஆகா, திரும்ப விஜய் கூடவே சாத்தானும் வருதே<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-beast-movie-with-secret-symbol\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-secret-symbol-illumati.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/vijay-secret-symbol-illumati-master.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast-poster-vijay-movie-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast.jpg"],"pubdate":"Mon, 21 Jun 2021 13:44:53 +0000"},{"title":"திருவண்ணாமலை: \"பௌர்ணமி கிரிவலத்திற்கு அனுமதியில்லை!\"- மாவட்ட ஆட்சியர்","text":"<p>இது தொடர்பாக திருவண்ணாமலை மாவட்ட ஆட்சியர் அலுவலகம் வெளியிட்டிருக்கும் அறிவிப்பில், “திருவண்ணாமலை அருள்மிகு அருணாசலேஸ்வரர் திருக்கோயில் பஞ்சபூத ஸ்தலங்களில் அக்னி தலமாக திகழ்ந்து கொண்டிருக்கிறது. ஒவ்வொரு மாதமும் பௌர்ணமி நாள்களில் இத்தலத்தின் 14 கிலோமீட்டர் மலை சுற்றும் பாதையில் கிரிவலம் செல்ல, பல்வேறு மாவட்டங்கள் மற்றும் மாநிலங்களில் இருந்தும் லட்சக்கணக்கான பக்தர்களும், பொதுமக்களும் வருகை புரிந்து வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/447fb322-03fa-4385-8c2e-704f67796549\/142787_thumb.jpg\" \/><figcaption>திருவண்ணாமலை கிரிவலம்<\/figcaption><\/figure><p>தமிழ்நாட்டில் கொரோனா நோய் தொற்று பரவாமல் தடுப்பதற்காக, இந்திய அரசின் வழிகாட்டுதலின்படி 25.03.2020 முதல் தேசிய பேரிடர் மேலாண்மை சட்டத்தின் கீழ் தளர்வுகளுடன் கூடிய ஊரடங்கு நடைமுறையில் இருந்து வருகிறது. தற்போது நோய்த்தொற்றை தடுத்து மக்களின் விலைமதிப்பற்ற உயிர்களைக் காக்கும் நோக்கில் 28.06.2021 வரை ஊரடங்கை நீட்டித்து உத்தரவிட்டிருக்கிறது பேரிடர் மேலாண்மைத் துறை.<\/p><p>தற்போது தளர்வுகளுடன் கூடிய ஊரடங்கு அமலில் இருப்பதால் திருவண்ணாமலையில் கிரிவலம் நடைபெறும் நாள்களான 24.06.2021 வியாக்கிழமை அதிகாலை 3.10 மணி முதல் 25.06.2021 வெள்ளிக்கிழமை நள்ளிரவு 12.55 மணி வரை மலை சுற்றும் பாதையில் கிரிவலத்திற்கு அனுமதி கிடையாது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/spiritual\/news\/thiruvannamalai-girivalam-banned-due-to-the-spread-of-coronavirus\">கொரோனா அச்சம்... சித்ரா பௌர்ணமி திருவண்ணாமலை கிரிவலம் செல்ல தடை..!<\/a><\/p><p>அதனால் பக்தர்களும், பொதுமக்களும் பௌர்ணமி அன்று கோயிலுக்கு வரவேண்டாம் என்று கேட்டுக்கொள்ளப்படுகிறார்கள். கொரோனா வைரஸை கட்டுப்படுத்துவதற்காக அரசு மேற்கொண்டிருக்கும் நடவடிக்கைகளுக்கு பக்தர்கள் ஒத்துழைப்பு அளிக்க வேண்டும்” என்று வேண்டுகோள் வைத்திருக்கிறார் ஆட்சியர் முருகேஷ்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/thiruvannamalai-girivalam-prohibited-due-to-coronavirus-spread","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/cad4f681-d365-4fef-b332-276a0f48c453\/2.jpg"],"pubdate":"Mon, 21 Jun 2021 13:41:11 +0000"},{"title":"நம்பிக்கை ஒளியாக யோகா திகழ்கிறது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா பெருந்தொற்று காலத்தில் நம்பிக்கை ஒளியாக யோகா திகழ்கிறது என பிரதமர் நரேந்திர மோடி தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஏழாவது சர்வதேச யோகாதினத்தை முன்னிட்டு பிரதமர் நரேந்திர மோடி இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து தெரிவித்த அவர், ‘இந்தியா உள்பட உலகம் முழுவதும், சர்வதேச யோகா தினம் கொண்டாடப்படுகிறது. டெல்லி உள்ளிட்ட இடங்களில் மத்திய அமைச்சர்கள் தங்களது வீடுகளில் யோகாசனங்களை செய்கின்றனர்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இலட்சக்கணக்கான மக்கள் கடந்த ஒன்றரை ஆண்டுகளில் யோகாவை பின்பற்றத் தொடங்கியுள்ளனர். யோகா ஆரோக்கியத்துக்கானது என்பதை மக்கள் அறிந்திருக்கின்றனர்.<\/p>\n\n\n\n<p>இன்பத்திலும், துன்பத்திலும் சமமாக இருக்க வேண்டும் என்பதை ரிஷிகள் கற்றுக்கொடுத்திருக்கின்றனர்’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118012\/\" rel=\"nofollow\">நம்பிக்கை ஒளியாக யோகா திகழ்கிறது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118012\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/202106071352236710_Prime-Minister-Narendra-Modi-to-address-the-nation-on-today_SECVPF.jpg"],"pubdate":"Mon, 21 Jun 2021 13:31:21 +0000"},{"title":"முதன்முறையாக ஒலிம்பிக் போட்டிக்கு தகுதி பெற்ற திருநங்கை…!","text":"<p>நியூசிலாந்து நாட்டைச் சேர்ந்த 43 வயதான லாரல் ஹப்பார்ட் என்ற திருநங்கை, பெண்களுக்கான 87 கிலோ எடைப் பிரிவில் பளு தூக்குதல் போட்டியில் பங்கேற்பார் என்று நியூசிலாந்து ஒலிம்பிக் கமிட்டி தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சர்வதேச ஒலிம்பிக் கமிட்டி திருநங்கை விளையாட்டு வீரர்கள் ஒரு பெண்ணாக போட்டியிடலாம் என்ற வழிகாட்டுதல்களை வெளியிட்டதை அடுத்து ஒலிம்பிக் போட்டிக்கு தகுதி பெற்றுள்ளார் லாரல்.<\/p>\n\n\n\n<p>இவர் ஒலிம்பிக்கில் பங்கேற்க முன்னதாக நியூசிலாந்தின் பெண் வீராங்கனைகள் மத்தியில் இருந்து சில எதிர்ப்புகள் எழுந்தது.<\/p>\n\n\n\n<p>லாரல் கடந்த 2018ம் ஆண்டு காயம் ஏற்பட்டதால் காமன்வெல்த் போட்டியில் அவர் பங்கேற்கவில்லை.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து 2019ஆம் ஆண்டு சமாமாவில் நடந்த பசிபிக் போட்டியில் தங்கம் வென்றார். மேலும், 2020ம் ஆண்டு ரோம் நகரில் நடந்த பளுதூக்குதல் உலக கோப்பையில் 87 கிலோ எடைப் பிரிவில் தங்கம் வென்றார்.<\/p>\n\n\n\n<p>இப்படி பல சர்வதேச போட்டிகளில் கலந்து கொண்டு இருந்தாலும் ஒலிம்பிக் வாய்ப்பு அவருக்கு எளிதில் கிட்டவில்லை.<\/p>\n\n\n\n<p>ஒவ்வொரு எடை பிரிவிலும் ஒரு நாடு ஒரு வீரரை ஒலிம்பிக் தொடருக்கு அனுப்பலாம். அதனால், சூப்பர் ஹெவிவெயிட் பிரிவில் நியூசிலாந்து அணி லாரலை அனுப்ப கமிட்டி முடிவு செய்தது. ஆனால், அதற்கு அந்நாட்டின் பெண் வீராங்கனைகள் கடும் எதிர்ப்பு தெரிவித்தனர்.<\/p>\n\n\n\n<p>2012 ஆம் ஆண்டு வரை ஆண்கள் பிரிவில் கலந்து கொண்டு வந்த லாரல், 2015ல் சர்வதேச ஒலிம்பிக் சங்கம் செயல்படுத்திய மாற்றங்களுக்குப் பிறகு பெண்கள் பிரிவில் கலந்து கொள்ள ஆரம்பித்தார்.<\/p>\n\n\n\n<p>தற்போது இவர் டோக்கியோவில் நடைபெறவுள்ள பளுதூக்குதல் போட்டியில் பெண்கள் பிரிவில் கலந்து கொள்வதன் மூலம் அது மற்ற பெண் வீராங்கனைகளுக்கு பாதகமாக அமைய வாய்ப்புள்ளதாக அவர்கள் எதிர்த்தனர்.<\/p>\n\n\n\n<p>ஆனால், இன்று பல எதிர்ப்புகளையும் தடைகளையும் தாண்டி ஒலிம்பிக் போட்டியில் முதன்முறையாக பங்கேற்று தனது கனவை நனவாக்க போகிறார் லாரல் ஹப்பார்ட்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/transgender-laurel-hubbard-to-participate-in-tokyo-olympics-2021\/\" rel=\"nofollow\">முதன்முறையாக ஒலிம்பிக் போட்டிக்கு தகுதி பெற்ற திருநங்கை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/transgender-laurel-hubbard-to-participate-in-tokyo-olympics-2021\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-11-14-1.jpg"],"pubdate":"Mon, 21 Jun 2021 13:20:32 +0000"},{"title":"தளபதி 65 டைட்டிலுக்கு என்ன அர்த்தம் தெரியுமா.? அவசரமாக வெளியிட்டதால் நடந்த தவறு!","text":"<p>தளபதியின் அடுத்த படத்தை சன் பிக்சர்ஸ் தயாரித்து, நெல்சன் திலீப் குமார் இயக்கத்தில் உருவாகிக் கொண்டிருக்கின்றது.<\/p>\n<p>இந்த படத்தின் ஃபர்ஸ்ட் லுக் சில நிமிடங்களுக்கு முன் வெளிவந்து ரசிகர்கள் அதிக அளவில் ஷேர் செய்யப்பட்டு வருகின்றனர்.<\/p>\n<p>ஏற்கனவே இந்த படத்தின் டைட்டில் புல்லட், டார்கெட், ரைபிள் இப்படி ஏதாவது இருக்கலாம் என எதிர்பார்க்கப்பட்டது. ஆனால் வித்தியாசமாக Beast என்று வைத்துள்ளனர்.<\/p>\n<p>அப்படி என்றால் என்ன என்று பார்த்தால் மிருகம். மிருகத்தனமான குணம் படைத்த ஒருவரைப் பற்றிய கதை என்பது மட்டும் தெளிவாக புரிகிறது.<\/p>\n<p>துப்பாக்கியுடன் வெறித்தனமாக வேட்டையாட காத்திருக்கும் தளபதி விஜய்யின் புகைப்படம் சமூக வலைதளங்களில் வைரலாகி வருகிறது. இந்த போஸ்டரில் ஆக்சன் ஸ்பெல்லிங் தவறாக இருப்பதாக நெட்டிசன்கள் கலாய்த்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239699\" style=\"width: 610px;\"><img alt=\"action-65\" class=\"size-full wp-image-239699\" height=\"363\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/action-65.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239699\">action-65<\/p><\/div>\n<p>இதைத் தவிர தளபதி Fan made போஸ்டரை வெளியிட்டு விட்டாரா என்ற பரபரப்பை கிளப்பி வருகின்றனர்.<\/p>\n<p><\/p>\n<p>இதைத்தவிர நாளை தளபதியின் பிறந்த நாள் என்பதால் தளபதி 66 படத்தின் அப்டேட் கண்டிப்பாக வெளிவரும் என கோலிவுட் வட்டாரம் தெரிவிக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239696\" style=\"width: 610px;\"><img alt=\"beast\" class=\"size-full wp-image-239696\" height=\"912\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239696\">beast<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/reason-behind-thalapathy-65-first-look-poster\/\" rel=\"nofollow\">தளபதி 65 டைட்டிலுக்கு என்ன அர்த்தம் தெரியுமா.? அவசரமாக வெளியிட்டதால் நடந்த தவறு!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/reason-behind-thalapathy-65-first-look-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/action-65.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/beast.jpg"],"pubdate":"Mon, 21 Jun 2021 13:19:26 +0000"},{"title":"சாத்தான்குளம் மரணம்: \"காவல்துறை சித்திரவதை மரணங்கள்  நிகழக்கூடாது” இணையவழி கருத்தரங்கில் கனிமொழி!","text":"<p>தூத்துக்குடி மாவட்டம் சாத்தான்குளத்தில் ஜெயராஜ் மற்றும் அவரது மகன் பென்னிக்ஸ் ஆகியோர் காவல்துறையினரால் படுகொலை செய்யப்பட்டு ஓராண்டு நிறைவுற்றதை முன்னிட்டு ’காவல் சித்ரவதைக்கு எதிரானக் கூட்டியக்கம் (தமிழ்நாடு)’ சார்பாக இணையவழிக் கருத்தரங்கும், சாத்தான்குளம் பிரகடனம் வெளியீட்டு விழாவும் நடைபெற்றது. இதில், ஜெயராஜின் மூத்த மகள் பெர்சிஸ் தலைமை தாங்கினார். ”சாத்தான்குளம் படுகொலைக்கு எதிராகச் சாட்சி சொன்ன பெண் காவலர் ரேவதியை தமிழக அரசு கெளரவிக்க வேண்டும். அவருக்கு உரிய பாதுகாப்பு வழங்கிட வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2afc33c7-b9f9-4d5f-9c4f-99b03489200f\/sathankulam_1.jpg\" \/><figcaption>உயிரிழந்த பென்னிக்ஸ் , ஜெயராஜ்<\/figcaption><\/figure><p>ஜெயராஜ், பென்னிக்ஸ் ஆகியோரின் உடல் காயங்களை முறையாக ஆய்வு செய்யாமல் அவர்களைச் சிறைக்கு அனுப்பிய நீதிபதி சரவணன் மீதும், படுகொலையான இருவரையும் உரிய மருத்துவப் பரிசோதனை செய்யாமல் சிறைக்கு அனுப்பியதற்கான தகுதிச் சான்றிதழ் வழங்கிய பெண் மருத்துவர் வினிலா மீதும் கடுமையான நடவடிக்கை எடுக்க வேண்டும் எனவும் இக்கூட்டியக்கத்தின் செயலாளர் பாண்டியன் குறிப்பிட்டார். மக்கள் கண்காணிப்பகத்தின் நிர்வாக இயக்குனர் ஹென்றி திபேன், ஒருவரைக் கைது செய்யும் போதில் இருந்தது சிறையில் அடைப்பது வரையில் போலீஸார் பின்பற்றப்பட வேண்டிய 14 பரிந்துரைகள் குறித்து தெளிவாகக் குறிப்பிட்டுப் பேசினார்.<\/p><p>உச்சநீதிமன்றத்தின் மூத்த வழக்கறிஞர் நித்யா ராமகிருஷ்ணன், ’சாத்தான்குளம் பிரகடன’த்தை வெளியிட, தூத்துக்குடி மக்களவை உறுப்பினரும், தி.மு.க., மாநில மகளிரணித் தலைவருமான கனிமொழி பெற்றுக்கொண்டார். தொடர்ந்து பேசிய நித்யா ராமகிருஷ்ணன், “ஐக்கிய நாடுகள் அவையின், சித்திரவதைக்கு எதிரான உடன்படிக்கையில் இந்தியா கையெழுத்திட்டதுடன் அந்த உடன்படிக்கையை ஏற்பிசைவும் செய்ய வேண்டும். இந்தியாவில், சித்திரவதைக்கு எதிரானச் சட்டம் இயற்ற வேண்டும்” என்றார். நிறைவாகப் பேசிய கனிமொழி, “காவல்நிலையங்களில் நடப்பவை நம் கண்ணுக்குத் தெரிவதில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/237d4374-a51e-4e5e-ae07-601e0ba50d6a\/sathankulam_22.jpg\" \/><figcaption>சிறையில் அடைக்கப்பட்டுள்ள உதவி ஆய்வாளர்கள் ரகுகணேஷ், பாலகிருஷ்ணன், ஆய்வாளர் ஸ்ரீதர்<\/figcaption><\/figure><p>அது குறித்து எந்தப் பதிவும் இருப்பதில்லை. பெண்கள், தலித்துகள், ஆதிவாசிகள் என யாராக இருந்தாலும் அதிகாரத்தை எதிர்த்தால், அவர்கள் மீது வன்முறை ஏவப்படுகிறது. அப்படி மனித உரிமைக்காகக் குரல் கொடுப்பவர்கள் யாராக இருந்தாலும் அவர்கள் மீது எந்தக் குற்றத்தை வேண்டுமானாலும் அவர் மீது சுமத்தி, அவர்களைக் கைது செய்யக்கூடிய நடவடிக்கை இன்று நிலவுகிறது. அத்துடன் அவர்கள் மீது வன்முறையும் ஏவப்படுகிறது.<\/p><p>அப்படி ஏவப்படும் வன்முறையை ஏற்கத்தக்க மனநிலைதான் மக்களிடையே நிலவுகிறது. பாதிக்கப்பட்டவர்களின் மீது ஏதாவது குற்றச்சாட்டு இருந்தால், அவர்கள் மீது வன்முறை ஏவப்படுவது இயல்பான ஒன்றாகிவிடுகிறது. இதை மக்கள் மிகவும் சாதரணமாக எடுத்துக்கொண்டு கடந்துசென்று விடுகின்றனர். காவல் நிலையங்களிலும், சிறைகளிலும், விசாரணை இடங்களிலும் சித்திரவதை நிலவுவதை ஏற்றுக்கொள்ள இயலாது, இந்த நிலை மாற வேண்டும்.திரைப்படங்களில் காவல்துறை குறித்துக் காட்டுகின்றபோது, அவர்கள் சர்வ சாதாரணமாக மக்களை அடிப்பதுபோல காட்டுகிறார்கள்.மக்களும் அதை அப்படியே அமைதியாக ஏற்றுக்கொள்கிறார்கள். கொரோனா தொற்றுநோய் பாதிக்கப்பட்ட தொடக்கத்தில், கடந்த காலத்தில் மக்கள் மீது காவல்துறை தாக்குதல் தொடுத்ததை வெறும் பார்வையாளர்களாக மட்டுமே இருந்தது மக்கள் அதைக் கடந்து சென்றுவிட்டார்கள். இந்த நிலை மாற வேண்டும். காவல் சித்திரவதை மரணங்கள், சாத்தான்குளத்தில் மட்டுமல்ல இந்தியாவிலும், உலகம் முழுவதிலும் தொடர்ந்து நடந்து வருவதைப் பார்க்கிறோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e517c42d-16f5-4e7f-9417-fb5c048b30be\/kanimozi_1.jpg\" \/><figcaption>இணைய வழி கருத்தரங்கில் பேசிய கனிமொழி<\/figcaption><\/figure><p> குறிப்பாக, இந்தியாவில் இன்று அச்சம் நிலவும் சூழ்நிலையே இருக்கிறது. எனவே, இத்தருணத்தில் சாத்தான்குளம் பிரகடனம் வெளியிட்டிருப்பது மிகவும் பொருத்தமானது. காவல்துறை மரணங்கள் மற்றும் சித்திரவதைகளை ஒருக்காலும் ஏற்க முடியாது. மனித உரிமைகள் குறித்துக் காவல்துறையினருக்கும் நீதிபதிகளுக்கும் விழிப்புணர்வு ஊட்ட வேண்டும். இன்று இருக்கும் நிலையை மாற்றும் வரை தொடர்ந்து போராட வேண்டும். அதற்காக ஒரு பண்பாட்டு மாற்றம் தேவைப்படுகிறது. அப்படிப்பட்ட பண்பாட்டு மாற்றம் உடனடியாக நடக்காது. நாம் எல்லோரும் இணைந்துதான் அதை உருவாக்க வேண்டும். காவல் சித்திரவதைகள் தடுக்கப்பட வேண்டும். இவை தொடர முடியாத சூழலையும் நாம் உருவாக்க வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/kanimozhi-mp-says-that-police-custody-deaths-should-never-happen-again","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/6c1c97cb-3a14-4e45-9e21-bb9bc5a6ad69\/sathankulam_4.jpg"],"pubdate":"Mon, 21 Jun 2021 13:15:40 +0000"},{"title":"கொட்டகலை பெருந்தோட்ட தொழிலாளர்கள்  நிர்வாகத்துக்கு எதிராக போராட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நுவரெலியா- கொட்டகலை, டிறேட்டன் டீ.டி.பிரிவு தோட்டத் தொழிலாளர்கள், தோட்ட நிர்வாகத்தின் செயற்பாட்டினை கண்டித்து, இன்று (திங்கட்கிழமை) போராட்டமொன்றினை முன்னெடுத்துள்ளனர்.<\/p>\n\n\n\n<p>20 கிலோ கொழுந்து பறிக்காவிட்டால் மூன்று நாட்கள் மாத்திரமே வேலை வழங்கப்படும் என தோட்ட நிர்வாகம் மிரட்டுகின்றனர். ஆகவே தமது தொழில் உரிமைகள் உறுதிப்படுத்தப்பட வேண்டும் என வலியுறுத்தி போராட்டத்தினை அவர்கள் முன்னெடுத்துள்ளனர்.<\/p>\n\n\n\n<p>இவ்வாறு போராட்டத்தில் ஈடுபட்ட பெருந்தோட்டத் தொழிலாளர்கள் மேலும் கூறியுள்ளதாவது, “ஆயிரம் ரூபாய் வழங்கப்படும் என தீர்மானம் எடுக்கப்பட்டுள்ள நிலையில், 800 ரூபாயே இன்னும் வழங்கப்படுகின்றது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நாளொன்றுக்கான பெயருக்கு 17 கிலோ கொழுந்தே முன்னர் பறிக்கப்பட்டது. ஆனால் தற்போது 20 கிலோவுக்கு குறைவாக பறிப்பவர்களுக்கு வாரத்தில் மூன்று நாட்கள் மாத்திரமே வேலை வழங்கப்படும் என நிர்வாகத்தால் அறிவிப்பு விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆகவே இவ்விடயத்தில் தொழிற்சங்கங்கள் உடனடியாக தலையீடுகளை மேற்கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>மேலும் சம்பளத்துக்கு போராடினால் தொழிலாளர்கள் பழிவாங்கப்படுகின்றார்கள். அடிப்படை நாட் சம்பளத்துக்கு 17 கிலோ கொழுந்து பறித்தால் போதும் என்ற ஏற்பாடு உள்ள நிலையில் கம்பனிகள் தான்தோன்றித்தனமாக செயற்படுகின்றன.<\/p>\n\n\n\n<p>தொழிலாளர்களை அடிமைகளாக வழிநடத்தும் செயற்பாட்டை ஒருபோதும் அனுமதிக்க முடியாது. எனவே அரசாங்கம் இப்பிரச்சினையில் தலையிட்டு உரிய தீர்வை பெற்றுக்கொடுக்க முன்வர வேண்டும்” என அவர்கள் வலியுறுத்தியுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118005\/\" rel=\"nofollow\">கொட்டகலை பெருந்தோட்ட தொழிலாளர்கள்  நிர்வாகத்துக்கு எதிராக போராட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/118005\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/pro-4-720x375-1.jpg"],"pubdate":"Mon, 21 Jun 2021 13:11:15 +0000"},{"title":"\"எங்க மண்ணுல கிடைச்ச சாமி இங்கதான் இருக்கும்!\"- கரையான்குறிச்சியில் நிகழ்ந்த பக்திப் போராட்டம்","text":"<blockquote>அரியலூர் அருகே விவசாயி ஒருவர் வீடு கட்ட குழி எடுத்த போது 8 அடி உயரம் கொண்ட பெருமாள் சிலை கிடைத்தது. அந்தச் சிலைக்கு கிராம மக்கள் பால் அபிஷேகம் செய்து வழிபாடு நடத்தியதுடன் அதிகாரிகள் சிலையினை எடுத்த செல்ல விடாமல் எதிர்ப்பு தெரிவித்து போராட்டம் நடத்திய சம்பவம் பரபரப்பை ஏற்படுத்தியது.<\/blockquote><p>அரியலூர் மாவட்டம் ஏலாக்குறிச்சி அருகே உள்ள கரையான் குறிச்சி கிராமத்தைச் சேர்ந்தவர் சரவணன். விவசாய வேலை செய்து வருகிறார். இவர் அப்பகுதியில் வீடு கட்டுவதற்காக குழி எடுத்தபோது பீடத்தோடு சேர்த்து 9 அடி உயரம் கொண்ட பழைமையான பெருமாள் சிலை பூமிக்கடியல் இருந்து கிடைத்துள்ளது. இதனையறிந்த அப்பகுதியினர் அந்த இடத்தில் திரண்டதோடு பெருமாள் சிலைக்குப் பால் அபிஷேகம் உள்ளிட்ட சிறப்பு பூஜைகள் செய்ததுடன் தீபம் காண்பித்து வழிபட்டனர். இந்தத் தகவல் அரசு அதிகாரிகளுக்குத் தெரியவர பெருமாள் சிலையை எடுத்துச் செல்ல வந்தனர். ஆனால் பொதுமக்கள் சிலையை எடுத்துச் செல்ல விடமாட்டோம் என சாலையில் அமர்ந்து போராட்டத்தில் ஈடுபட்டதால் பரபரப்பு ஏற்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8c1df4c2-2318-4f0e-b0fb-98e5b03759c5\/WhatsApp_Image_2021_06_21_at_15_02_19.jpeg\" \/><figcaption>விஷ்ணு சிலை<\/figcaption><\/figure><p>இது குறித்து சரவணனிடம் பேசினோம். \"நான் வீடு கட்டுறதுக்கு பில்லர் அமைக்கறதுக்கு ஆட்களை வைச்சு நேற்று குழி எடுத்தேன். சில அடி ஆழம் தோண்டிய பிறகு கடப்பாரையில் ஏதோ ஒன்று பட்டு சத்தம் கேட்டது. நாங்க பெரிய கல்லு உள்ள இருக்குதுனு நெனச்சோம். அப்புறம் லேசா தோண்டினோம். கோபுரக் கலசம் மாதிரி இருந்துச்சு. அப்பறம் வேலையை நிறுத்திட்டோம்.<\/p><p>இன்னைக்கு வழக்கம்போல குழி எடுத்தோம். அப்போதான் உள்ள இருப்பது சாமி சிலைனு தெரிஞ்சிச்சு. இதையடுத்து எங்க பகுதி விஏஓவிற்குத் தகவல் கொடுத்த பிறகு சிலைக்குச் சேதமாகாம தோண்டினோம். 9 அடி உயரத்துல பழைமையான பெருமாள் சிலை கிடைச்சுது.<\/p><p>அப்பறம் எங்க ஊர்காரங்க என் இடத்துக்கு வந்துட்டாங்க. பெருமாள் சிலைக்குப் பால் அபிஷேகம் செஞ்சு பூ மாலை போட்டு தீபாரதணை காட்டி பக்தியோட வழிபட்டாங்க. அப்பறம் ஆர்.டி.ஓ, தாசில்தார் போன்ற அதிகாரிகள் வந்தாங்க. அவங்க பெருமாள் சிலையை எடுத்துட்டு போக நடவடிக்கை எடுத்தாங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1b58f001-357a-492d-aa0a-014f08bc295e\/WhatsApp_Image_2021_06_21_at_17_21_45.jpeg\" \/><figcaption>சரவணன்<\/figcaption><\/figure><p>எங்க ஊர் மக்கள் இதுக்கு எதிர்ப்பு தெரிவிச்சு போராட்டம் நடத்தினாங்க. பெண்கள் அருள் வந்து ஆடினாங்க. அப்போ, 'எங்க மண்ணுல கிடைச்சத நாங்க விடமாட்டோம். இங்கதான் இந்த சாமி இருக்கும்'னு அருள்வாக்குச் சொன்னாங்க. ஊர் பெரியவர்கள், 'எங்க ஊர்ல கிடைச்ச சிலையை நாங்களே வச்சுக்குறோம். கோயில் கட்டி அதில் அந்தச் சாமி சிலையை வைத்து பூஜைகள் செஞ்சு வழிபடறோம். எங்களிடமே விட்டுடுங்க'னு முறையிட்டாங்க.<\/p><p>'பூமிக்கடியில் சிலை கிடைத்தால் அது அரசுக்கு சொந்தமானது. இந்தச் சிலை எந்தக் காலத்தைச் சேர்ந்தது என்பது உள்ளிட்ட ஆய்வுகள் செய்து விசாரணை மேற்கொள்ள வேண்டும். அதற்கு ஒத்துழைப்பு கொடுங்க'னு அதிகாரிகள் கேட்டாங்க. ஆனா, சிலையை எடுத்துச் செல்ல எதிர்ப்பு தெரிவிச்சு ஆண்கள், பெண்கள்னு பலரும் சாலையில் அமர்ந்து போராட்டம் நடத்தினாங்க. இதனால கொஞ்ச நேரம் பரபரப்பா இருந்துச்சு!\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b52712c5-0b73-40af-abfb-1bd3c1abf4f7\/WhatsApp_Image_2021_06_21_at_15_02_15.jpeg\" \/><figcaption>விஷ்ணு சிலை<\/figcaption><\/figure><p>ஊர் பெரியவர் ஒருவர் கூறுகையில், \"எங்க ஊர்ல சிவன் கோயில் ஒண்ணு இருக்கு. அந்தச் சிலை, இந்தப் பெருமாள் சிலை கிடைச்ச 500 மீட்டர் தொலைவுல சுமார் 100 வருஷத்துக்கு முன்னாடி குளம் தூர் வாரினப்போ கிடைச்சது. உடனே எங்க முன்னோர்கள் கோயிலைக் கட்டி அதில் சிவன் சிலையை வெச்சாங்க. இன்னைக்கு வரைக்கும் அங்க வழிபட்டு வர்றோம். அதே மாதிரி இங்க கிடைச்சிருக்கும் பெருமாள் சிலைக்கும் கோயில் கட்டி அதை வெச்சு வழிபாடு செய்யணும்\" எனக் கோரிக்கை வைத்துள்ளதாகத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/spiritual\/news\/ancient-lord-vishnu-statue-found-in-karaiyankurichi-village","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d8e7a3be-7661-4b83-b8f2-7aece0f876ce\/WhatsApp_Image_2021_06_21_at_15_02_15.jpeg"],"pubdate":"Mon, 21 Jun 2021 13:09:09 +0000"},{"title":"இலவச தடுப்பூசி திட்டம் ஆரம்பம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாடு முழுவதும் 18 வயதிற்கு மேற்பட்டோருக்கு தடுப்பூசி வழங்கும் திட்டம் இன்று (திங்கட்கிழமை) ஆரம்பமாகியுள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசு இலவசமாக வழங்கியுள்ள தடுப்பூசிகளை மாநில அரசுகள் முன்னுரிமை அடிப்படையில் போட வேண்டும் எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இனிமேல் தடுப்பூசி போட CoWin தளத்தில் முன்பதிவு செய்ய வேண்டிய அவசியமில்லை என்றும், நேரடியாக தடுப்பூசி மையங்களுக்கு சென்று பதிவு செய்து போட்டுக்கொள்ளலாம் எனவும் அறிவிக்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118001\/\" rel=\"nofollow\">இலவச தடுப்பூசி திட்டம் ஆரம்பம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/118001\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/தடுப்பூசி-3-750x375-1.jpg"],"pubdate":"Mon, 21 Jun 2021 12:59:34 +0000"},{"title":"‘பப்ஜி’ மதன் யூ-டியூப் சேனல் முடக்கம்... பதறியடித்துக் கொண்டு செக் செய்த மாணவர்களுக்கு காத்திருந்த அதிர்ச்சி!","text":"ஆன்லைன் கேம்களில் யுத்திகளை கற்றுக்கொடுப்பதாக கூறி யூ-டியூப் சேனல்களை நடத்தி வந்த மதன் என்பவர் சிறுவர், சிறுமிகளை ஆபாசமாக பேசுதல், பண மோசடி என பல புகார்களின் அடிப்படையில் தேடப்பட்டு வந்தார். தலைமறைவான மதனை பிடிக்க சேலம் சென்ற போலீசார் அவருடைய மனைவியும், யூ-டியூப் சேனல் அட்மினுமான கிருத்திகாவை கைது செய்தனர். இதையடுத்து தருமபுரியில் தலைமறைவாக இருந்த மதனும் தனிப்படை போலீசிடம் சிக்கினார். சைதாப்பேட்டை நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட மதனை, வரும் 3-ஆம்தேதி வரை நீதிமன்றக் காவலில் வைக்க உத்தரவிடப்பட்டதை அடுத்து சிறையில் அடைக்கப்பட்டார்.&nbsp;      இதையும் படிங்க:&nbsp;ரவிக்கை இல்லாமல் தெறிக்கவிட்ட ‘குக் வித் கோமாளி’ தர்ஷா குப்தா... கிராமத்து லுக்கில் கிக்கேற்றும் போட்டோஸ்...!  கைதான மதனின் மனைவி கிருத்திகாவின் வங்கிக் கணக்கில் மட்டும் 4 கோடி ரூபாய் பணம் இருப்பதாகக் கூறப்படுகிறது. தாம்பரம், பெருங்களத்தூரில் தலா ரூ 45 லட்சம் மதிப்பில் 2 வீடுகள் இருப்பதாகவும், 2 ஆடம்பரக் கார்கள், பல லட்சம் ரூபாய் மதிப்பிலான தங்க, வைர நகைககளை மதன் வாங்கிக் குவித்துள்ளதாகவும் கூறப்படுகிறது. இதுப்பற்றியும் விசாரிக்கப்பட இருப்பதாக தகவல்கள் வெளியாகியுள்ளன. இப்படி ஆபாசமாக பேசி பப்ஜி மதன் சேர்த்து வைத்த அனைத்தையும்போலீசார் பறிமுதல் செய்தனர், வங்கி கணக்குகளும் முடக்கப்பட்டது.&nbsp;    மேலும் மதனிடம் இருந்து பறிமுதல் செய்யப்பட்ட அவரது லேப்டாப்களில் பதிவு செய்து வைத்திருந்த 700 ஆபாச வீடியோக்களும், யூ-டியூப் மூலம் வெளிவராமல் முடக்கப்பட்டது. மதனின் யூ-டியூப் சேனல்களை முடக்கும் படி யூ-டியூப் நிர்வாகத்திற்கு சைபர் கிரைம் போலீசார் கடிதம் எழுதியிருந்த நிலையில், அவருக்கு சொந்தமான Madan, Toxic Madan 18+, PUBG Madan Girl Fan, Richie Gaming YT யூ-டியூப் சேனல்களும் தற்போது முடக்கப்பட்டுள்ளன.&nbsp;      இதையும் படிங்க:&nbsp;முடியவே முடியாது... மூணு கோடி எக்ஸ்ட்ரா வேணும்... கறார் காட்டும் பிரபல நடிகை...!  மதனின் யூ-டியூம் சேனல்களை பின்பற்றுவதில் 30 சதவீதத்திற்கும் அதிகமானோர் பள்ளி மாணவர்கள் தான் என்பதால் மத்திய குற்றப்பிரிவு சைபர் கிரைம் போலீசார் அவர்களுக்கு முடக்கப்பட்ட சேனல்கள் மூலமாகவே அறிவுரை வழங்கியுள்ளனர். எப்படியும் மதனின் யூ-டியூப் சேனல் முடக்கப்பட்டதா? என்பதை கண்டறிய மாணவர்கள் முயல்வார்கள் என்பதால், \"பப்ஜி விளையாடுவதை நிறுத்திவிட்டு படிப்பில் கவனம் செலுத்துங்கள்\" என்ற வாசத்தை பதிவிட்டு அறிவுரை கூறியுள்ளனர்","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/pubg-madan-youtube-channels-are-blocked-by-chennai-cyber-crime-police-and-message-for-student-qv1jg8","image":["https:\/\/static.asianetnews.com\/images\/01f8pqcjg6dd676h8sd79tytv8\/madhan-png_760x400.jpg"],"pubdate":"Mon, 21 Jun 2021 12:58:57 +0530"}]