[{"title":"புதுச்சேரி: `எனக்கு அமைச்சர் பதவி என்றார்கள்! ஆனால்...’ பா.ஜ.க எம்.எல்.ஏ ஜான்குமார் ஓப்பன் டாக்!","text":"<p>பா.ஜ.க-வின் காமராஜர் நகர் தொகுதியின் எம்.எல்.ஏ-வான ஜான்குமாருக்கு அமைச்சர் பதவி தர வலியுறுத்தி அவரின் ஆதரவாளர்கள், புதுச்சேரி பா.ஜ.க அலுவலகத்தை முற்றுகையிட்டு, போராட்டத்தில் ஈடுபட்ட சம்பவம் பரபரப்பை ஏற்படுத்தியிருக்கிறது. இந்தநிலையில், டெல்லியிலுள்ள ஜான்குமாரை தொலைபேசி மூலம் தொடர்புகொண்டேன். அப்போது பேசிய அவர், “பா.ஜ.க-வில் நாங்கள் ஆறு எம்.எல்.ஏ-க்கள் வெற்றிபெற்றோம். நீங்கள் அப்பாவும் மகனும் வெற்றிபெற்றிருப்பதால் கண்டிப்பாக உங்களுக்கு ஓர் அமைச்சர் பதவி என்று ஒரு மாதத்துக்கு முன்பாகவே கூறியிருந்தார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/27d4d4eb-acc1-42bf-b9f1-dc24f1bfbbbc\/1624090557332.jpg\" \/><figcaption>பா.ஜ.க அலுவலகம் முற்றுகை<\/figcaption><\/figure><p>சிறுபான்மையினர் சமூகத்தைச் சேர்ந்த ஒருவருக்கு அமைச்சர் பதவி கொடுப்பார்கள் என்ற நம்பிக்கையில் நானும் இருந்தேன். காங்கிரஸ் கட்சியில் டெல்லி சிறப்புப் பிரதிநிதியாக இருந்தபோது பணி நிமித்தமாக பிரதமர் மோடி, அமித் ஷா, நட்டா உள்ளிட்டவர்களைச் சந்தித்திருக்கிறேன். அதைத் தாண்டி டெல்லியில் பா.ஜ.க தலைவர்கள் யாரும் எனக்கு அறிமுகமில்லை. தேர்தலுக்கு முன்பாகத்தான் கட்சியில் இணைந்தேன் என்பதால், அதற்கான வாய்ப்பும் கிடைக்கவில்லை. என்.ஆர்.காங்கிரஸ் கட்சியிலிருந்து இரண்டு அமைச்சர்களை நாங்கள் பெற்றோம்.<\/p><p>எனக்குத்தான் அமைச்சர் பதவி என்பதை எங்கள் கட்சியில் கடந்த வாரம் மீண்டும் உறுதி செய்தார்கள். அதன் பிறகுதான் பிரதமர் மோடி, உள்துறை அமைச்சர் அமித் ஷா, நட்டா உள்ளிட்டவர்களுக்கு நன்றி சொல்லி அனைத்து செய்தித்தாள்களிலும் விளம்பரமும் கொடுத்தேன். கோயில்களில் பூசைவைத்து அனைவருக்கும் நன்றி சொல்லி, வேளாங்கண்ணி கோயிலுக்கும் பூசைக்கான பணத்தைக் கட்டினேன். இந்தநிலையில்தான் நேற்று ’அமைச்சர் பட்டியலில் உங்கள் பெயர் இல்லை. பா.ஜ.க-வில் 10 வருடங்களாக இருக்கும் சாய் ஜெ.சரவணனுக்குத்தான் அமைச்சர் பதவி தருகிறோம்’ என்று கூறினார்கள். மூன்று முறை வெற்றிபெற்று சட்டப்பேரவைக்குச் சென்ற சீனியர் என்ற முறையில் எனக்கு அமைச்சர் பதவி தராதது வருத்தம்தான். அதனால்தான் பிரதமரை நேரில் சந்தித்து இது குறித்துப் பேசலாம் என்று டெல்லிக்கு வந்திருக்கிறேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/874020b7-98a9-49c7-85d5-be26d669e812\/WhatsApp_Image_2021_06_19_at_4_39_29_PM.jpeg\" \/><figcaption>பா.ஜ.க எம்.எல்.ஏ-க்கள் கல்யாணசுந்தரம், ரிச்சர்டு, ஜான்குமார்<\/figcaption><\/figure><p>அப்போது பிரதமரின் தனிச்செயலர், சந்தோஷ்ஜியை பார்க்கும்படி கூறினார். அதன்படி அவரைச் சந்தித்தபோது, “உங்களைக் கைவிட மாட்டோம். கண்டிப்பாக உங்களுக்கு அமைச்சர் பதவி உண்டு. ஆனால் ஒரு வருடம் அல்லது ஒன்றரை வருடம் காத்திருங்கள். சுழற்சி முறையில் அமைச்சர் பதவியை வழங்கலாம்” என்று கூறினார். அப்படியானால், \"முதல் ஒரு வருடத்தை எனக்குக் கொடுங்கள்\" என்று கேட்டேன். அதற்கு \"பார்த்துக்கொள்ளலாம். அனைவரும் சேர்ந்து பணியாற்றுவோம்\" என்று கூறினார். கடந்த காலத்தில் நான் காங்கிரஸ் ஆட்சியில் இருந்த அனுபவத்தில் கூறுகிறேன். பா.ஜ.க ஆட்சி இருந்தால்தான் புதுச்சேரியைக் காப்பாற்ற முடியும் என்று நம்புகிறேன். மத்தியிலும், மாநிலத்திலும் வேறு வேறு ஆட்சிகள் இருந்தால் அனைத்துக் கோப்புகளும் சுவற்றில் அடித்த பந்தைப்போலத்தான் திரும்பி வரும்.<\/p><p>புதுச்சேரிக்கு நல்லது நடக்க வேண்டும் என்பதற்காகத்தான் நான் பா.ஜ.க-வுக்குச் சென்றேன். நான் அமைச்சரானால் மிகவும் நேர்மையாக இருப்பேன். ஒருவேளை அந்தக் காரணத்தால்தான் எனக்கு அமைச்சர் பதவி கிடைக்காமல் போகிறதோ என்று நினைக்கிறேன். நான் அமைச்சராகியிருந்தால், புதுச்சேரி மக்கள் இதுவரை சந்தித்திராத ஓர் அமைச்சராக செயல்பட்டிருப்பேன். ஏனென்றால், நேர்மை மட்டும்தான் எனக்குப் பிடிக்கும். அது பா.ஜ.க-வுக்கே ஓர் அபார வளர்ச்சியைக் கொடுத்திருக்கும். ஆனால், அதற்கான வாய்ப்பு கிடைக்கவில்லை. கட்சி கூறுவதற்கு நான் கட்டுப்பட்டுத்தான் ஆக வேண்டும். தேர்தலுக்கு முன்பு முதல்வர் ரங்கசாமி வீட்டுக்கே வந்து \"கட்சியில் இணையுங்கள். கண்டிப்பாக உங்களுக்கு அமைச்சர் பதவி தருகிறேன்\" என்று வாக்குறுதி கொடுத்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/fight-between-bjp-mlas-in-puducherry-bjp-office-for-minister-post\">புதுச்சேரி: ’அமைச்சர் பதவி யாருக்கு?’ அடித்துக்கொள்ளும் பா.ஜ.க; அலுவலகத்தை நொறுக்கிய தொண்டர்கள்!<\/a><\/p><p>ஒருவேளை தேர்தலுக்கு முன் நான் என்.ஆர்.காங்கிரஸ் கட்சியில் இணைந்திருந்தால், ரங்கசாமி தனியாகத் தேர்தலைச் சந்தித்து இருபது இடங்களில் வெற்றிபெற்றிருப்பார். நானும் அமைச்சராகியிருப்பேன். ஆனால் ஒரு பிரயோஜனமும் இருந்திருக்காது. எந்த வேலையும் நடைபெற்றிருக்காது. காங்கிரஸ் ஆட்சியில் நடந்ததுதான் இப்போதும் நடந்திருக்கும். மத்தியிலிருந்து எந்த நிதியும் நமக்குக் கிடைத்திருக்காது. இப்போது என்.ஆர் ஆதரவுடன் பா.ஜ.க ஆட்சி நடப்பதால், மத்தியிலிருந்து அனைத்து நிதியும் நமக்குக் கிடைக்கும். அந்தத் தொலைநோக்கு பார்வையில்தான் நான் பா.ஜ.க-வில் இணைந்தேன். எனக்கு அமைச்சர் பதவி கிடைக்கவில்லை என்ற கோபத்தில்தான் எனது ஆதரவாளர்கள் எங்கள் கட்சி அலுவலகத்தை முற்றுகையிட்டார்கள். எங்கள் அலுவலகம் எனது மகன் தொகுதியான நெல்லித்தோப்பில்தான் அமைந்திருக்கிறது என்பதால், மக்கள் உடனே கூடிவிட்டார்கள். எனக்கு அமைச்சர் பதவி இல்லை என்பது கொஞ்சம் பேருக்குத்தான் தெரியும். அனைவருக்கும் தெரிந்தால் மிகவும் வருத்தப்படுவார்கள் என்பது எனக்கு நன்றாகத் தெரியும். ஆனால், இதுதான் அரசியல். அதேசமயம், மாநிலத்தின் நன்மைக்காகக் கட்சிக்குக் கட்டுப்பட்டுத்தான் ஆக வேண்டும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/puducherry-kamaraj-nagar-mla-johnkumar-talks-about-the-minister-post","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/da1b35ca-9d1d-4fb2-9a20-1f9cefdacddc\/johnkumar.jpg"],"pubdate":"Sat, 19 Jun 2021 12:33:19 +0000"},{"title":"`பாகுபலிக்கு இதனால்தான் ரேடியோ காலர் பொருத்துறோம்!' - கோவை வனத்துறை சொல்வது என்ன?","text":"<p>மேற்குத் தொடர்ச்சி மலை ஒருபுறம், புற்றீசல் போல முளைத்து வரும் கான்கிரீட் காடு மறுபுறம். இதுதான் கோவை மாவட்டத்தின் தற்போதைய நிலைமை. மேற்குத் தொடர்ச்சி மலையடிவாரம் என்பதாலும், வனத்தையொட்டி நடந்த ஏராளமான மாற்றங்களாலும் யானைகள் உணவு மற்றும் தண்ணீருக்காக ஊருக்குள் வரத் தொடங்கின.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8b3a93af-764e-46fc-ad5c-1bbb85b1ad85\/IMG_20210616_WA0071.jpg\" \/><figcaption>கோவை யானை<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d2e800e3-3693-4434-8a4c-f1358233ae1e\/IMG_20210616_WA0072.jpg\" \/><figcaption>கோவை யானை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/animals\/nilgiris-forest-dept-rescues-silver-monstera-elephant-and-started-treatment\">2 ஆண்டுகளுக்குப் பின் பிடிபட்ட `சில்வர் மான்ஸ்ட்ரா' யானை; சிகிச்சையைத் தொடங்கிய வனத்துறை!<\/a><\/p><p>அப்படி வரும் யானைகளுக்கு கோவை மக்கள் பாசமாகப் பெயர் வைக்கும் சம்பவங்களும் நடக்கும். பெரியதம்பி, சின்னதம்பி, விநாயகன், ஊசி கொம்பன், மதுக்கரை மகாராஜா, அரிசிராஜா என யானை பெயர் பட்டியல் நீளும்.<\/p><p>அந்த வகையில் கோவை மாவட்டம் மேட்டுப்பாளையம் மக்களின் அதிக அபிமானத்தைப் பெற்றுள்ளது குறிப்பிட்ட ஒரு யானை. நெல்லிமலை, தாசம்பாளையம், பஞ்சுக்காடு பகுதிகளில் இரவு நேரங்களில் விளை நிலங்களுக்குள் புகுந்து யானைகள் உணவு சாப்பிடும். பகல் நேரங்களில் அந்த யானைகள் வனப்பகுதிக்குள் சென்றுவிடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/15258661-9777-48cb-a808-170aa8ef39b1\/IMG_20210614_WA0076.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>அதில் அந்தக் குறிப்பிட்ட ஆண் யானை உருவத்தில் பெரிதாக காணப்படும். அதனால், மக்கள் அதைப் பாகுபலி என்று அழைப்பது வழக்கம். யானைகள் ஊருக்குள் வருவதும், வனத்துறையினர் அதை பட்டாசு வீசி வனப்பகுதிக்குள் விரட்டுவதும் வாடிக்கையாகிவிட்டது.<\/p><p>``பாகுபலி உருவத்தில் பிரமாண்டமாக இருந்தாலும், மிகவும் சாதுவான யானை. அதனால், விளை நிலங்கள் சேதப்படுத்தப்படுமே தவிர, இதுவரை யாரையும் தாக்கியது இல்லை. ஊருக்குள் வந்து பழகிவிட்டதால், அது காட்டுக்குள் இருக்கும் நேரம் குறைவுதான். பாகுபலி மிகவும் அறிவான யானை. என்னதான் ஊருக்குள் வந்தாலும், உடைமைகளை சேதப்படுத்தாது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f78c0ec7-4fa9-48a8-af9c-013b0f4948c2\/IMG_20210614_WA0075.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>வாகனங்கள் செல்லும்போது, காத்திருந்து வாகனங்கள் சென்றபிறகுதான் சாலையைக் கடக்கும்” என்று பாகுபலி யானையின் ஒவ்வொரு அசைவு குறித்தும் சொல்லி சிலாகிக்கின்றனர் மேட்டுப்பாளையம் மக்கள்.<\/p><p>இதுகுறித்து வனத்துறையினர் கூறுகையில், ``அந்த யானையை ரேடியோ காலர் பொருத்தி கண்காணிக்க முதன்மை வன உயிரின காப்பாளர் உத்தரவிட்டுள்ளார். இதையடுத்து, யானையை கண்காணிக்க தனிக்குழு அமைக்கப்பட்டுள்ளது. விரைவில் மயக்க ஊசி செலுத்தி அதற்கு ரேடியோ காலர் பொருத்துவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e113be02-e294-44e0-92ce-9af9e12d1fee\/IMG_20210614_WA0073.jpg\" \/><figcaption>பாகுபலி யானை<\/figcaption><\/figure><p>அதன் பிறகு அந்த யானையின் நடமாட்டம் குறித்து தொடர்ந்து கண்காணிப்போம். சில ஆண்டுகளில் அந்த யானை நடமாடும் பகுதிகள் குறித்த முழு விபரங்களும் தெரிந்துவிடும். இந்த ஆய்வு, எதிர்காலத்தில் யானை - மனித மோதலைத் தடுக்க பெரியளவுக்கு உதவும்” என்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/animals\/forest-dept-officials-to-fix-radio-collar-for-bahubali-elephant","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ea6d9d4a-3414-4166-b844-3fbe4f733bfa\/IMG_20210614_WA0077.jpg"],"pubdate":"Sat, 19 Jun 2021 10:12:08 +0000"},{"title":"#ENGvsSL இலங்கைக்கு எதிரான ஒருநாள் தொடருக்கான இங்கிலாந்து அணி அறிவிப்பு","text":"இலங்கை அணி 3 டி20 மற்றும் 3 ஒருநாள் போட்டிகள் கொண்ட தொடரில் ஆடுவதற்காக இங்கிலாந்துக்கு சென்றுள்ளது. வரும் 23ம் தேதி முதல் ஜூலை 4ம் தேதி வரை இந்த தொடர் நடக்கவுள்ளது. முதலில் டி20 தொடரும் பின்னர் ஒருநாள் தொடரும் நடக்கவுள்ளது.  இலங்கைக்கு எதிரான டி20 தொடருக்கான 16 வீரர்களை கொண்ட இங்கிலாந்து அணி ஏற்கனவே அறிவிக்கப்பட்ட நிலையில், ஒருநாள் தொடருக்கான 16 வீரர்களை கொண்ட இங்கிலாந்து அணி அறிவிக்கப்பட்டுள்ளது. ஒயின் மோர்கன் தலைமையிலான இங்கிலாந்து அணியில் பென் ஸ்டோக்ஸ், ஜோஃப்ரா ஆர்ச்சர் ஆகிய முக்கியமான வீரர்கள் காயம் காரணமாக இங்கிலாந்து அணியில் இடம்பெறவில்லை.    இலங்கைக்கு எதிரான ஒருநாள் தொடருக்கான இங்கிலாந்து அணி:  ஒயின் மோர்கன்(கேப்டன்), மொயின் அலி, ஜானி பேர்ஸ்டோ, சாம் பில்லிங்ஸ், ஜோஸ் பட்லர்(விக்கெட் கீப்பர்), சாம் கரன், டாம் கரன், லியாம் டாவ்சன், ஜார்ஜ் கார்டன், லிவிங்ஸ்டோன், அடில் ரஷீத், ஜோ ரூட், ஜேசன் ராய், டேவிட் வில்லி, கிறிஸ் வோக்ஸ், மார்க் உட். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/16-members-england-odi-squad-announced-for-the-series-against-sri-lanka-quyjim","image":["https:\/\/static.asianetnews.com\/images\/01f1q6qft4khx9kbkpcbfrfq3h\/england-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 10:07:35 +0530"},{"title":"புதுச்சேரி: ’அமைச்சர் பதவி யாருக்கு?’ அடித்துக்கொள்ளும் பா.ஜ.க; அலுவலகத்தை நொறுக்கிய தொண்டர்கள்!","text":"<p>புதுச்சேரியில் 2016 சட்டமன்றத் தேர்தலில் தி.மு.க-வுடன் கூட்டணிவைத்து ஆட்சியைக் கைப்பற்றியதும், தேர்தலில் போட்டியிடாத நாராயணசாமியை முதலமைச்சராக அறிவித்தது காங்கிரஸ் கட்சித் தலைமை. ஆனால், நாராயணசாமிக்காக தொகுதியை விட்டுக்கொடுக்க காங்கிரஸ் எம்.எல்.ஏ-க்கள் முன்வரவில்லை. அப்போது நாராயணசாமியால் கட்சிக்குக் கொண்டுவரப்பட்ட ஜான்குமார், தனது எம்.எல்.ஏ பதவியை ராஜினாமா செய்து தொகுதியை விட்டுக்கொடுத்தார். அந்தத் தொகுதியில் இடைத்தேர்தலில் நின்று தனது முதல்வர் பதவியைக் காப்பாற்றிக்கொண்டார் நாராயணசாமி. அதற்கு பிரதியுபகாரமாக ஜான்குமாருக்கு அமைச்சர் பதவி அல்லது எம்.பி பதவி தருவதாக நாராயணசாமி தரப்பில் வாக்குறுதி அளிக்கப்பட்டதாகத் தகவல் பரவியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/80e81b6b-4d28-4d85-87b5-a64444bf95bb\/1624090557345.jpg\" \/><figcaption>கிழிக்கப்பட்ட பா.ஜ.க பேனர்<\/figcaption><\/figure><p>ஆனால் அதன் பிறகு காமராஜர் நகர் தொகுதி இடைத்தேர்தலில் போட்டியிட மட்டுமே ஜான்குமாருக்கு வாய்ப்பளிக்கப்பட்டது. அந்தத் தேர்தலில் ஜான்குமார் வெற்றிபெற்ற நிலையில், ’டெல்லி சிறப்பு பிரதிநிதி’ என்ற பதவி வழங்கப்பட்டது. அதேபோல வருமான வரித்துறையில் இருந்த வழக்கும் ஜான்குமாரை நெருக்கியது. அமைச்சர் பதவியும் இல்லை, வழக்கும் முடியவில்லை என்ற விரக்தியில் இருந்த ஜான்குமாரை அதே வழக்கைக் காரணம் காட்டியும், ’பா.ஜ.க ஆட்சி அமைந்தால் அமைச்சர் பதவி’ என்று வாக்குறுதி கொடுத்தும் வளைத்துப் போட்டது பா.ஜ.க. அதன்படி தனது எம்.எல்.ஏ பதவியை ராஜினாமா செய்து, காங்கிரஸ் அரசு கவிழ்வதற்குக் காரணமானார் ஜான்குமார். அத்துடன் தனக்கும், தனது மகன் வில்லியம் ரிச்சர்ட்டுக்கும் இரண்டு தொகுதிகளைப் பெற்றுக்கொண்டார்.<\/p><p>நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் நெல்லித்தோப்பு தொகுதியில் தனது மகனை நிற்கவைத்து வெற்றிபெற வைத்த ஜான்குமார், காமராஜர் நகர் தொகுதியில் தான் நின்று வெற்றிபெற்றார். இந்த இரண்டு தொகுதிகளின் வெற்றிகளும் என்.ஆர்.காங்கிரஸுக்கோ அல்லது பா.ஜ.க-வுக்கு சொந்தமானதோ அல்ல. ஜான்குமார் என்ற தனிநபர் இலவசங்களைக் கொடுத்து வளைத்துவைத்திருந்த வாக்குவங்கிகள்  என்று சொல்லப்படுகிறது.  இதற்கிடையில் நீண்ட இழுபறிக்குப் பின் கூட்டணிக் கட்சியான பா.ஜ.க-வுக்கு இரண்டு அமைச்சர் பதவிகளை ஒதுக்கினார் முதல்வர் ரங்கசாமி. அதையடுத்து முன்னாள் அமைச்சர் நமச்சிவாயத்துக்கும், ஜான்குமாருக்கும் அமைச்சர் பதவியை ஒதுக்கி பட்டியலைத் தயாரித்தது பா.ஜ.க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e731831a-865d-478d-8d31-498e0f858415\/1624090557336.jpg\" \/><figcaption>அடித்து நொறுக்கப்பட்ட பா.ஜ.க அலுவலகம்<\/figcaption><\/figure> <p>அப்போது பா.ஜ.க-வில் நீண்டகாலமாக இருப்பவரும், ஊசுடு தொகுதியின் எம்.எல்.ஏ-வுமான சாய் ஜெ.சரவணகுமாருக்கு அமைச்சர் பதவி வழங்க வேண்டும் என்று அவரது ஆதரவாளர்கள் கட்சி அலுவலகத்தை முற்றுகையிட்டனர். அதேபோல காலாப்பட்டு தொகுதியில் போட்டியிட்டு வெற்றிபெற்ற கல்யாணசுந்தரம் எம்.எல்.ஏ-வின் ஆதரவாளர்கள் அவர்கள் பங்குக்கு ’வருங்கால அமைச்சரே...’ என்று போஸ்டர் அடித்து கட்சி அலுவலகத்தில் ஒட்டித் தீர்த்தனர். <\/p><p>புதுச்சேரி அமைச்சரவையில் முதன்முறையாக பங்கேற்கவிருக்கும் பா.ஜ.க., சொந்தக் கட்சிக்காரர்களையும் விட்டுக்கொடுக்க முடியாமல், தங்களுக்காக எதிரணியிலிருந்து கட்சி மாறி வந்தவர்களையும் விட்டுவிட முடியாமல் தவித்துக்கொண்டிருக்கிறது. ’இரண்டு அமைச்சர் பதவிகளையுமே அணி மாறி வந்தவர்களுக்குக் கொடுத்துவிட்டால் கட்சிக்காரர்கள் அதிருப்தியாகிவிடுவார்கள். தவிர ஜான்குமார் மீதான வருமான வரித்துறை வழக்கு நிலுவையில் இருக்கிறது. அவரின் சொத்து மதிப்பைவிட வருமான வரித்துறைக்குச் செலுத்த வேண்டிய தொகை அதிகமாக உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/8d2d71f2-7c57-42ae-b44d-0889aa780339\/5feb06c72436e.jpg\" \/><figcaption>பா.ஜ.க எம்.எல்.ஏ ஜான்குமார்<\/figcaption><\/figure><p>அவர்மீது காமராஜ் நகர் தொகுதி இடைத்தேர்தலில் காங்கிரஸில் போட்டியிட்டபோது பிரமாணப் பத்திரத்தில் உண்மைத் தகவல்களைத் தெரிவிக்காததால், புதுச்சேரி நீதிமன்றத்தில் குற்றப்பத்திரிக்கை தாக்கல் செய்யப்பட்டுள்ளது. இந்தநிலையில் அவருக்கு அமைச்சர் பதவி வழங்கினால், எதிர்க்கட்சிகளால் நாம் சிக்கலைச் சந்திக்க நேரிடும். அதனால் நமது கட்சிக்காரர் ஒருவருக்கு அமைச்சர் பதவி வழங்கினால் கட்சி வளர்வதற்கான வாய்ப்பாக இருக்கும்’ என்று உள்ளடி வேலை பார்த்தது பா.ஜ.க-வின் ஒரு தரப்பு. <\/p><p>அதையடுத்து பா.ஜ.க-வில் நீண்டகாலமாக இருப்பவரும், இந்தத் தேர்தலில் ஊசுடு தனித்தொகுதியில் வெற்றிபெற்றவருமான சாய் ஜெ.சரவணகுமாருக்குத்தான் அமைச்சர் பதவி என்று தகவல் பரவியது. தொடர்ந்து ‘சிறுபான்மையினரான ஜான்குமாருக்கு அமைச்சர் பதவி வழங்கிய பா.ஜ.க தலைமைக்கு நன்றி’ என்று எம்.எல்.ஏ ஜான்குமாரே வாட்ஸ்அப் குழுக்களில் பதிவிட்டார். இந்தநிலையில், ஜான்குமாருக்கு அமைச்சர் பதவி வழங்க வேண்டும் என்று இன்று பா.ஜ.க அலுவலகத்தை முற்றுகையிட்ட நூற்றுக்கும் மேற்பட்ட அவருடைய ஆதவராளர்கள், அங்கிருந்த பேனர்களைக் கிழித்து, ஷட்டர்களை உடைத்து ஆர்ப்பாட்டத்தில் ஈடுபட்டனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/congress-says-puducherry-bjp-members-are-portraying-government-event-as-their-party-event\">புதுச்சேரி: `அரசு விழாவைச் சொந்தம் கொண்டாடும் பா.ஜ.க!’ -  உரிமை மீறல் புகார் அளிக்கும் காங்கிரஸ்<\/a><\/p><p>அப்போது, “நீங்கள் சொன்னால் எம்..எல்.ஏ பதவியை ராஜினாமா செய்துவிட்டு வர வேண்டும். ஆனால் அமைச்சர் பதவியைத் தர மாட்டீர்களா ? இரண்டு தொகுதிகளில் நாங்கள் வெற்றி பெற்றிருக்கிறோம். அதனால் சிறுபான்மையினர் என்ற முறையில் அமைச்சர் பதவியை எங்களுக்குத் தர வேண்டும்” என்று ஆக்ரோஷமாக கோஷத்தை எழுப்பியதால் பரபரப்பு ஏற்பட்டது. எம்.எல்.ஏ கல்யாணசுந்தரம் மற்றும் எம்.எல்.ஏ ஜான்குமார், அவரது மகன் எம்.எல்.ஏ ரிச்சர்டு ஆகியோர் டெல்லியில் முகாமிட்டிருக்கின்றனர் என்பது கூடுதல் தகவல்.<\/p><p>பா.ஜ.க தரப்பில் நிலவும் இதே குழப்பம்தான் என்.ஆர்.காங்கிரஸ் கட்சியிலும் நீடிக்கிறது. அரசு அமைந்து 45 நாள்களைக் கடந்தும் இன்னும் அமைச்சரவை இறுதி செய்யப்படாததால் கடும் அதிருப்தியில் இருக்கின்றனர் புதுச்சேரி மக்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/fight-between-bjp-mlas-in-puducherry-bjp-office-for-minister-post","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/16a35d90-509c-4260-86c8-fd7f5be3cc84\/1624090557328.jpg"],"pubdate":"Sat, 19 Jun 2021 10:02:21 +0000"},{"title":"ஆரணி: காதலிக்குச் சிற்றரசன் கட்டிய கண்ணாடி மாளிகை... வனத்துறை பாதுகாக்க முடிவு!","text":"<p>திருவண்ணாமலை மாவட்டம், ஆரணி அருகேயுள்ள பூசிமலைக்குப்பம் கிராமத்திலிருந்து 3 கிலோ மீட்டர் தொலைவுள்ள வனப்பகுதிக்குள் அமைந்திருக்கிறது கண்ணாடி மாளிகை. 200 ஆண்டுகளுக்கு முன் ஆரணியைத் தலைநகராகக் கொண்டு ஆட்சி செய்துவந்த ஜாகிர் திருமலை ராவ் என்ற ஜமீன் அல்லது குறுநில மன்னன், தன் காதலிக்காக ஐரோப்பிய கட்டட கலையில், இந்த மாளிகையை கலை நயத்துடன் கட்டியிருப்பதாகச் சொல்லி சிலிர்க்க வைக்கிறார்கள், வரலாற்று ஆய்வாளர்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8bced55b-413f-4dce-923d-9b6c086f4301\/WhatsApp_Image_2021_06_18_at_12_29_32_PM.jpeg\" \/><figcaption>மாளிகையின் உறுதியான தூண்கள்<\/figcaption><\/figure><p>தற்போது, கண்ணாடி மாளிகை கட்டடம் சிதிலமடைந்து, நிசப்தமாக காட்சியளிக்கிறது. அதுமட்டுமின்றி, வாசற்கால்கள், கண்ணாடிகள், இரும்புச் சட்டங்கள் என மாளிகையிலிருந்து என்னனென்னவெல்லாம் பெயர்த்து எடுத்துச் செல்ல முடியுமோ, அவற்றையெல்லாம் திருடிச் சென்றிருக்கிறார்கள் மர்ம நபர்கள். இந்த நிலையில், கண்ணாடி மாளிகையை தங்களுடைய கட்டுப்பாட்டிற்குள் கொண்டுவந்திருக்கிறது ஆரணி சரக வனத்துறை.<\/p><p>மாளிகையைச் சுற்றிலும் வேலி அமைத்து, பாதுகாக்கப்பட்ட இடமாகவும் அறிவித்திருக்கிறார்கள் வன அதிகாரிகள். இதோடு கடந்துவிடாமல், மாளிகையைப் புனரமைத்து அதன் வரலாற்றை மக்கள் தெரிந்துகொள்ளும் வகையில் சுற்றுலாத் தலமாகவும் அறிவிக்க வேண்டும் என்று வரலாற்று ஆய்வாளர்கள், அரசுக்கும் வேண்டுகோள் விடுத்திருக்கிறார்கள். <\/p><p>இதுதொடர்பாக, நம்மிடம் பேசிய ஆரணியைச் சேர்ந்த <a href=\"https:\/\/www.vikatan.com\/topics\/tamil-history\">வரலாற்று ஆய்வாளர்<\/a> விஜயன், ‘‘மாளிகையைக் கட்டிய ஜாகிர்தாரின் வாரிசுகள் இன்றும் பெங்களூரு மற்றும் ஜார்க்கண்ட்டில் வசிக்கிறார்கள். மாளிகை உருவாக்கப்பட்ட விதம் சுவாரஸ்யமூட்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a399d56d-a7af-43e5-a613-1bcb5c8451cd\/WhatsApp_Image_2021_06_18_at_11_18_37_AM.jpeg\" \/><figcaption>கண்ணாடி மாளிகை<\/figcaption><\/figure><p>திருமலை ராவ் ஒருமுறை இங்கிலாந்துக்குச் சென்றிருக்கிறார். அங்கு, பிரென்ச் நாட்டுப் பெண் ஒருவரின் அழகில் மயங்கி காதல் வயப்பட்டிருக்கிறார். அந்தப் பெண்ணைத் திருமணம் செய்து கொள்ள விரும்பியர், இங்கிலாந்திலிருந்து அவரை அழைத்து வந்து பெற்றோர் முன் நிறுத்தியிருக்கிறார். பெற்றோரின் சம்மதம் கிடைக்காததால், ஊருக்கு வெளியில் இந்த இடத்தில் ஐரோப்பிய நாட்டின் கட்டட கலையில் பிரமாண்ட மாளிகையை எழுப்பி காதலியுடன் வாழ்ந்திருக்கிறார் திருமலை ராவ். காலப்போக்கில், அவர்கள் மறைந்தப் பின் மாளிகையில் யாருமே வசிக்கவில்லை. தற்சமயம், வனத்துறை அதிகாரிகள்தான் கண்ணாடி மாளிகையைப் பாதுகாக்க முனைப்புக் காட்டியிருக்கிறார்கள்’’ என்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/aranis-glass-palace-will-be-protected-by-the-forest-department","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2fa46939-a80d-4774-a419-1e80ae9525c3\/WhatsApp_Image_2021_06_18_at_11_18_32_AM.jpeg"],"pubdate":"Sat, 19 Jun 2021 10:01:56 +0000"},{"title":"மதுக்கடைகள் திறப்பதை என்றுமே ஆதரிக்கமாட்டோம்... திமுக அரசுக்கு அதிர்ச்சி கொடுத்த காங்கிரஸ்..!","text":"தமிழகத்தில் கொரோனா வைரஸ் தொற்று சற்று குறைந்ததையடுத்து, கொரோனா வைரஸ் தொற்று குறைவாக உள்ள 27 மாவட்டங்களில் டாஸ்மாக் மதுக்கடைகளைத் திறக்க தமிழக அரசு உத்தரவிட்டது. டாஸ்மாக் மதுக்கடைகளைத் திறக்க எதிர்க்கட்சிகள் எதிர்ப்பு தெரிவித்தன. டாஸ்மாக் திறக்க எதிர்ப்பு தெரிவித்து பாஜக, நாதக ஆகிய கட்சிகள் சார்பில் போராட்டங்கள் நடத்தப்பட்டன. இந்நிலையில் திமுக கூட்டணியில் உள்ள காங்கிரஸ் கட்சி தலைவர் கே.எஸ்.அழகிரி டாஸ்மாக் கடையைத் திறப்பது குறித்து கருத்து தெரிவித்துள்ளார்.&nbsp; காங்கிரஸ் முன்னாள் தலைவர் ராகுல் காந்தியின் பிறந்த நாளையொட்டி &nbsp;தமிழக காங்கிரஸ் சார்பில் சென்னை அடையாறில் நலத்திட்ட உதவிகள் வழங்கும் விழா நடைபெற்றது. இந்த விழாவில் பங்கேற்ற கே.எஸ்.அழகிரி, பின்னர் செய்தியாளர்களை சந்தித்தார். அப்போது அவர் கூறுகையில், “மதுக்கடைகள் திறக்கப்படுவதை காங்கிரஸ் கட்சி கொள்கை ரீதியாக என்றுமே ஆதரிக்காது. கர்நாடக அரசுக்கு மேகதாது அணையை கட்டுவதற்கான அனுமதியை மத்திய அரசு வழங்கக் கூடாது. இது அரசியல் அல்ல. லட்சக்கணக்கான மக்களின் வாழ்க்கை என்பதை மத்திய அரசு உணர வேண்டும்” என்று கே.எஸ். அழகிரி தெரிவித்தார். மதுக்கடைகள் திறந்ததற்கு எதிர்க்கட்சிக்ச்ள் எதிர்ப்பு தெரிவித்துவரும் நிலையில், திமுக கூட்டணியில் உள்ள காங்கிரஸ் கட்சி இவ்வாறு கருத்து தெரிவித்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/we-will-never-support-the-opening-of-liquor-shops-congress-shocked-the-dmk-government--quyijf","image":["https:\/\/static.asianetnews.com\/images\/01ezc3gbwvzc6kfjsgw0kdf4t8\/dmk-congress-tn-stallin-alagiri-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 09:46:28 +0530"},{"title":"`கொரோனா பாதித்த குழந்தைகளைக் கையாள்வது எப்படி?' - ஜிப்மர் மருத்துவமனையின் வழிகாட்டல்கள்","text":"<p>கொரோனா தொற்றின் இரண்டாவது அலை குறையத் தொடங்கியிருக்கும் சூழலில், மூன்றாவது அலை குறித்த எச்சரிக்கையை விடுத்து வருகின்றனர் மருத்துவர்கள். மூன்றாவது அலை குழந்தைகளைத் தாக்குவதற்கான வாய்ப்புகளை மருத்துவர்கள் தெரிவித்திருக்கும் நிலையில், போதிய மருந்துகளுடன் குழந்தைகளுக்கான அவசர சிகிச்சைப்பிரிவு புதுவையில் தயாராக இருப்பதாகத் தெரிவித்திருக்கிறார் துணைநிலை ஆளுநர் தமிழிசை. <\/p><p>இந்நிலையில், கொரோனா தொற்றிலிருந்து குழந்தைகளைப் பாதுகாப்பது குறித்த தகவல்களை பகிர்ந்திருக்கும் ஜிப்மர் மருத்துவமனையின் பச்சிளங் குழந்தைகள் நலத்துறை தலைவர் ஆதிசிவம், ``பெரியவர்களைக் காட்டிலும் குழந்தைகளுக்கு கொரோனா பாதிப்பின் தன்மை குறைவாகவே இருப்பதால் தேவையற்ற அச்சம் வேண்டாம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/26ecde83-c166-413e-8f00-29700b1331ce\/AP20064487668808.jpg\" \/><figcaption>Girl wearing mask <\/figcaption><\/figure><p>முகக்கவசம் அணிதல், அடிக்கடி கைகழுவுதல், சமூக இடைவெளியைக் கடைப்பிடித்தல் மற்றும் கொரோனா தடுப்பூசி போட்டுக் கொள்ளுதல் போன்றவற்றை பெரியவர்கள் கடைப்பிடித்தாலே வீட்டிலுள்ள குழந்தைகளைத் தொற்றிலிருந்து பாதுகாக்க முடியும். தாய்ப்பாலூட்டும் தாய்மார்கள் கட்டாயம் கொரோனா தடுப்பூசி போட்டுக்கொள்ள வேண்டும். பிரசவத்தின்போது தாய்க்குக் கொரோனா தொற்று இருந்தாலும், தாயும் சேயும் ஒன்றாகவே இருக்க வேண்டும். பிறந்த குழந்தைகளுக்கு முதல் ஆறு மாதங்களுக்குத் தாய்ப்பால் மட்டுமே கொடுக்க வேண்டும். <\/p><p>கொரோனா கிருமி தாய்ப்பால் மூலம் குழந்தைக்குச் செல்லாது. அதேசமயம் கொரோனா நோய்க்கான எதிர்ப்பு சக்திகள் தாய்ப்பால் மூலம் குழந்தைக்குக் கிடைக்கும். தொற்றால் பாதிக்கப்பட்டிருக்கும் தாய்மார்கள் தாய்ப்பாலூட்டும்போது, கண்டிப்பாக முகக்கவசம் அணிய வேண்டும். மேலும் தங்களது கைகளை சோப்பு அல்லது கிருமிநாசினியைக் கொண்டு அடிக்கடி சுத்தம் செய்துகொள்ள வேண்டும். தேசிய தடுப்பூசி அட்டவணைப்படி குறித்த காலத்தில் குழந்தைகளுக்குத் தடுப்பூசிகளைப் போட்டுக்கொள்ள வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/bb9a07f7-c8d6-4a21-85d2-dd7f400f78ea\/99047_thumb.jpg\" \/><figcaption>புதுச்சேரி ஜிப்மர் மருத்துவமனை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/puducherry-health-department-planned-to-give-prize-and-award-for-corona-vaccination\">கொரோனா: `விருதுகள், பரிசுத்தொகைகள்!’ - தடுப்பூசி விவகாரத்தில் அசத்தும் புதுச்சேரி சுகாதாரத்துறை<\/a><\/p><p>ஐந்து வயதுக்குட்பட்ட குழந்தைகளுக்கு முகக்கவசம் கட்டாயம் இல்லை. கொரோனா தொற்றால் பாதிக்கப்பட்டிருக்கும் குழந்தைகள் அதன் அறிகுறி இல்லாமலும் இருக்கலாம். சில குழந்தைகளுக்கு காய்ச்சல், சளி, இருமல், வயிற்றுப்போக்கு போன்றவை இருக்கலாம். கொரோனா தொற்றுடைய குழந்தைகளுக்கு மூச்சு விடுவதில் சிரமம் இல்லையென்றால் வீட்டிலேயே தனிமைப்படுத்திக் கொள்ளலாம்.<\/p><p>ஒருவேளை குழந்தைக்கு மூச்சுத் திணறல் இருந்தால் அவசியம் மருத்துவ ஆலோசனையை பெற வேண்டும். கொரோனா நோய் தொற்று ஏற்பட்ட குழந்தைகள் சோர்ந்து போகாமலும், அவர்கள் உடலில் நீர்ச்சத்து குறையாமலும் பார்த்துக்கொள்ள வேண்டும். அரிசிக் கஞ்சி, இளநீர், பழச்சாறு போன்றவற்றுடன், சத்துள்ள உணவையும் அவர்களுக்குக் கொடுக்க வேண்டும். வயிற்றுப்போக்கு இருப்பின் உப்பு சர்க்கரை கரைசல் அல்லது ஓ.ஆர்.எஸ் கொடுக்கலாம். காய்ச்சல் இருப்பின் அதற்கு பாராசிட்டமால் மருந்து போதுமானது. குழந்தைகளுக்கு தேவையற்ற மருந்துகளை மருத்துவ ஆலோசனையின்றி கொடுப்பதைத் தவிர்க்க வேண்டும். கொரோனா தவிர்த்து குழந்தைக்கு ஆஸ்துமா, சர்க்கரை நோய் போன்ற நீண்டகால நோய்கள் இருந்தால் மருத்துவரின் ஆலோசனைப்படி அதற்கான மருந்துகளை எடுத்துக்கொள்ள வேண்டும். கொரோனா பிரச்னையாலும், வீட்டிலேயே அடைந்து கிடப்பதாலும் குழந்தைகளுக்கு மன உளைச்சல் அல்லது மன அழுத்தம் போன்ற மனநலப் பிரச்னைகள் ஏற்படக்கூடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/09eec5db-21e1-4d02-9c63-86ac0b001579\/60bd71ec7ec11.jpg\" \/><figcaption>குழந்தைகளை பாதிக்குமா கொரோனாவின் மூன்றாவது அலை..?<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/womans-dead-body-which-was-placed-for-corona-test-has-missed-in-mortuary-at-puducherry-hospital\">புதுச்சேரி:`கொரோனா நெகட்டிவ்... ஆனா, தப்பு நடந்துபோச்சு’ - அதிர்ச்சி கொடுத்த அரசு மருத்துவமனை<\/a><\/p><p>அதனால் குழந்தைகளுக்குக் கூடுமானவரை தொலைக்காட்சி, செல்போன், கணினி போன்றவற்றின் பயன்பாட்டை குறைப்பது நல்லது. பதற்றம் தரும் ஊடகச் செய்திகள் குழந்தைகளுக்குத் தெரிய வேண்டிய அவசியம் இல்லை. குழந்தைகளிடம் அன்பாய் அமர்ந்து பேசவும். அவர்களுக்கு ஏதேனும் அச்சம் இருந்தால் அதைப் போக்க முற்பட வேண்டும். ஒருவேளை அவர்களுக்கு ஏதேனும் மனநலப் பிரச்னைகள் இருந்தால் தக்க மருத்துவ ஆலோசனை பெறுவது நல்லது. குழந்தைகள் மகிழ்ச்சியாகவும் சுறுசுறுப்பாகவும் இருந்திட வீட்டுக்குள்ளேயே விளையாடலாம். குழந்தைகளின் தனிப்பட்ட திறமைகளைக் கண்டறிந்து அவற்றை ஊக்குவிக்கலாம்” என்று கூறியிருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/jipmer-hospital-issued-guidelines-to-take-care-of-children-from-covid-19","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/092672f3-4dab-43cb-92ce-7d8ea6112dd6\/vikatan_2019_05_1a42a842_30a4_40d4_8cb8_efdeb8c7325f_charming_newborn_boy_sleeps_mother_s_arms_8353_.jpg"],"pubdate":"Sat, 19 Jun 2021 09:38:06 +0000"},{"title":"எதிர்க்கட்சித் தலைவரா போராடினாரு... முதல்வரா ஆனதும் போராடினா கைது பண்றாரு... ஸ்டாலின் மீது சீமான் அட்டாக்!","text":"இதுதொடர்பாக சீமான் வெளியிட்டுள்ள அறிக்கையில், “மதுபானக்கடைகளை மூடக்கோரி, நாம்தமிழர் கட்சியின் மாநில ஒருங்கிணைப்பாளர் வெற்றிக்குமரன் தலைமையில் மதுரை மாவட்ட ஆட்சியர் அலுவலகம் முன்பு அறவழியில் போராடிய பெண்கள் உட்பட நாம்தமிழர் உறவுகள் 120 பேர் மீது கடுமையான சட்டப்பிரிவுகளின் கீழ் வழக்கு தொடுத்திருப்பது வன்மையான கண்டனத்திற்குரியது. கடந்த ஆட்சியில் கொரோனாவை காரணம்காட்டி, மதுபானக்கடைகள் திறக்கப்பட்டதைக் கண்டித்துப் போராடிய மு.க ஸ்டாலின், தற்போது முதல்வரானதும் அதிமுகவின் அடியொற்றி மதுபானக்கடைகள் திறப்பதும், அதற்கு எதிராக போராடிய நாம் தமிழர் உறவுகள் மீது வழக்குத் தொடுப்பதும் மக்கள் விரோத அரசியல் போக்காகும். தமிழ்நாடு முதல்வர் முக ஸ்டாலின் உடனடியாக இவ்விவகாரத்தில் தலையிட்டு, மதுபானக் கடைகளை மூடக்கோரி மதுரை மாவட்ட ஆட்சியர் அலுவலகம் முன்பு அறவழியில் போராடிய பெண்கள் உட்பட நாம் தமிழர் உறவுகள் 120 பேர் மீது போடப்பட்டுள்ள வழக்கை உடனடியாகத் திரும்பப்பெற வேண்டும். மதுபானக்கடைகளின் திறப்பிற்கு எதிராக நாடெங்கிலும் எழுந்திருக்கும் எதிர்ப்புணர்வைப் புரிந்துகொண்டு, கொரோனா பரவல் முழுமையாகக் கட்டுக்குள் வரும்வரையாவது மதுபானக்கடைகள் திறக்கும் முடிவை தமிழ்நாடு அரசு கைவிட வேண்டுமெனவும் நாம் தமிழர் கட்சி சார்பாக வலியுறுத்துகிறேன்” என்று அறிக்கையில் சீமான் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/leader-of-the-opposition-fought-now-protesters-arrested-when-he-became-the-cm-seaman-attack-on-stalin--quyhva","image":["https:\/\/static.asianetnews.com\/images\/01eqfh02p6cpyk8eb3rx1mazds\/seeman-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 09:31:59 +0530"},{"title":"#ICCWTC ஃபைனல்: என்னடா இப்படி பண்ணிருக்கீங்க..? மோசமான டீம் செலக்‌ஷன்.. நியூசிலாந்தை விளாசிய ஷேன் வார்ன்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனல் சவுத்தாம்ப்டனில் நடந்துவருகிறது. முதல் நாள் ஆட்டம் முழுவதும் மழையால் பாதிக்கப்பட்டதால், 2ம் நாளான இன்றுதான் ஆட்டம் தொடங்கியது. டாஸ் வென்ற நியூசிலாந்து அணி ஃபீல்டிங்கை தேர்வு செய்தது.&nbsp;  இதையடுத்து முதலில் பேட்டிங் ஆடிவரும் இந்திய அணியின் தொடக்க வீரர்கள் ரோஹித் சர்மாவும் ஷுப்மன் கில்லும் நன்றாக ஆடி நல்ல தொடக்கத்தை அமைத்து கொடுத்தனர். முதல் விக்கெட்டுக்கு 62 ரன்களை சேர்த்தனர். ரோஹித் சர்மா 34 ரன்களில் ஆட்டமிழக்க, அவரை தொடர்ந்து கில் 28 ரன்களில் ஆட்டமிழந்தார். புஜாரா 8 ரன்னில் ஆட்டமிழக்க, கோலியும் ரஹானேவும் இணைந்து சிறப்பாக ஆடிவருகின்றனர்.&nbsp;  இந்த போட்டியில் இந்திய அணி ஜடேஜா மற்றும் அஷ்வின் ஆகிய 2 ஸ்பின்னர்களுடன் ஆடும் அதேவேளையில், நியூசிலாந்து அணி ஸ்பின்னரே இல்லாமல் முழுக்க முழுக்க ஃபாஸ்ட் பவுலர்களுடன் ஆடுகிறது.&nbsp;  இங்கிலாந்து கண்டிஷன் பொதுவாகவே ஸ்விங்கிற்கு சாதகமாக இருக்கும். அதிலும் சவுத்தாம்ப்டனில் மழை பெய்ததால் கண்டிஷன் ஸ்பின்னிற்கு ஒத்துழைக்காது என்பதாலும், இந்திய வீரர்கள் ஸ்பின் பவுலிங்கை திறம்பட எதிர்கொள்வார்கள் என்பதாலும், ஒரு ஸ்பின்னரை கூட அணியில் எடுக்காமல், டிம் சௌதி, டிரெண்ட் போல்ட், நீல் வாக்னர், கைல் ஜாமிசன் ஆகிய ஃபாஸ்ட் பவுலர்கள் மற்றும் ஃபாஸ்ட் பவுலிங் ஆல்ரவுண்டர் காலின் டி கிராண்ட்ஹோம் ஆகிய 5 ஃபாஸ்ட் பவுலர்களுடன் நியூசிலாந்து ஆடுகிறது.  நியூசிலாந்து அணியின் இந்த அணி தேர்வை விமர்சித்துள்ளார் ஷேன் வார்ன். இதுகுறித்து ஷேன் வார்ன் பதிவிட்ட டுவீட்டில், நியூசிலாந்து அணி ஒரு ஸ்பின்னரை கூட எடுக்காதது பெரிய ஏமாற்றம். ஆட ஆட கால்தடங்கள் பதிந்துவருகின்றன. எனவே பந்து போகப்போக திரும்பும் என்று ஷேன் வார்ன் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/shane-warne-slams-new-zealand-team-for-not-picking-a-spinner-for-icc-world-test-championship-final-quyhtj","image":["https:\/\/static.asianetnews.com\/images\/01f8jfzd4exfxyj8tt3tp3eyzg\/gettyimages-1324355554-594x594-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 09:30:56 +0530"},{"title":"மு.க. ஸ்டாலின் மாதிரி சட்டையைக் கிழிச்சுக்கிட்டு டிராமா போடமாட்டோம்.. தெறிக்கவிடும் செல்லூர் ராஜூ..!","text":"மதுரையில் செல்லூர் ராஜூ செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “தமிழகத்துக்கு ஏற்பட்ட எல்லா பாதிப்புகளும் திமுக ஆட்சியில் இருந்தபோதுதான் நடந்திருக்கிறது. கச்சத்தீவு, ஸ்டெர்லைட், முல்லைப் பெரியாறு, காவிரி உள்பட பல பிரச்சனைகளுக்கு திமுக அரசுதான் காரணம். முதல்வர் மு.க. ஸ்டாலின் வீர வசனம் பேசிக்கொண்டு டெல்லி சென்றார். ஆனால், டெல்லியில் எதுவும் நடக்கவில்லை. ஆட்சிக்கு வந்தவுடன் நீட் தேர்வை ரத்து செய்வேன் என்றார் ஸ்டாலின். ஆனால், தற்போது நீட் தேர்வுக்கு தயாராகச் சொல்கின்றார். பொதுமக்களிடம் பொய் சொல்லியே ஆட்சிக்கு வந்த ஒரே கட்சி திமுக மட்டுமே. டெல்லியில் பேட்டி அளிக்கும்போது, உரிமைக்கு குரல் கொடுப்போம் என்கிறார் ஸ்டாலின். ஆனால், அதிமுக மக்கள் விரோத திட்டங்களை எதிர்த்து மத்திய அரசுடன் போராடி இருக்கிறது. ஆனால், அடிமை அரசு என்று விமர்சித்த ஸ்டாலின் டெல்லி சென்று என்ன சாதித்தார்? கோ பேக் மோடி என்று திமுகதான் சொன்னது. என்றாலும், ஸ்டாலினை மரியாதையுடன் நடத்தியிருக்கிறார் மோடி. காவிரியின் குறுக்கே மேகதாது அணை கட்ட அதிமுக ஆட்சியில் இருந்தே தொடர்ந்து எதிர்ப்பு தெரிவிக்கப்பட்டு வருகிறது. எம்ஜிஆர் இரட்டை வேடத்தில் நடித்த எல்லாப் படங்களுமே பெரிய வெற்றி பெற்றுள்ளன.&nbsp; அதேபோல இரண்டு தலைவர்கள் கீழ் அதிமுக வெற்றி நடைபோடுகிறது. அதிமுகவை பிளவுப்படுத்தும் வேலைகளை பலரும் செய்கிறார்கள். அதிமுக ஆட்சியில் பல மதுக்கடைகள் அடைக்கப்பட்டிருக்கின்றன. ஆனால், திமுக எத்தனை மதுக்கடைகளை அடைத்துள்ளது? உள்ளாட்சித் தேர்தல் வரைதான் திமுக கூட்டணி நீடிக்கும். அதன் பிறகு மதிமுக, கம்யூனிஸ்ட் கட்சிகள் எல்லாம் பிரிந்துவிடும். சட்டப்பேரவையில் ஸ்டாலினை போல சட்டையைக் கிழித்துக் கொண்டு வெளியே வந்து நாடகம் போட மாட்டோம். உண்மையாகவே எங்களுடைய எதிர்ப்புகளை ஆக்கப்பூர்வமாக சபைக்கு உள்ளே விவாதம் செய்வோம்.” என்று செல்லூர் ராஜூ தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/we-will-not-put-on-a-drama-by-tearing-up-stalin-s-shirt-sellur-raju-who-will-spread--quyhel","image":["http:\/\/static.asianetnews.com\/images\/01d2kq8fj58w4hf1y9fghr3j41\/Sellur-raju_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 09:21:57 +0530"},{"title":"சிவகங்கை: கோயில் நிலம் ஆக்கிரமிப்பு; முன்னாள் அமைச்சர் பாஸ்கரன் தரப்பினர் மீது புகார்!","text":"<p>முன்னாள் அமைச்சர் பாஸ்கரன் தரப்பினர் இந்து சமய அறநிலையத்துறைக்குச் சொந்தமான நிலத்தை ஆக்கிரமிப்பு செய்துள்ளனர் என்று எழுந்த புகாரால் பரபரப்பு ஏற்பட்ட நிலையில், சம்பந்தப்பட்ட நிலத்தை அதிகாரிகள் இன்று சீல் வைத்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/236ee1c9-0b8e-4158-bbe3-f01fc0782776\/IMG_20210619_WA0028.jpg\" \/><figcaption>முன்னாள் அமைச்சர் பாஸ்கரன்<\/figcaption><\/figure><p>சிவகங்கை அறநிலையத்துறை கட்டுப்பாட்டிலுள்ள கௌரி விநாயகர் கோயிலுக்குச் சொந்தமாக 142 ஏக்கர் நிலம் உள்ளது. இதில் சிலர் வீடுகட்டி ஆக்கிரமித்துள்ளனர். இந்த நிலத்தை முன்னாள் கதர் கிராமத்தொழில்கள் அமைச்சர் பாஸ்கரனின் உறவினர்களும் ஆக்கிரமித்து, வணிக நோக்கில் கட்டடங்கள் கட்டிவருவதாக தி.மு.க நகர் செயலாளர் துரை ஆனந்த் முதலைமைச்சர் மற்றும் இந்து சமய அறநிலையத்துறைக்குப் புகார் அளித்திருந்தார்.<\/p><p>இந்தநிலையில், இன்று காலை இந்து சமய அறநிலையத்துறை மற்றும் வருவாய்த்துறை அதிகாரிகளால் முன்னாள் அமைச்சரின் உறவினர்களால் ஆக்கிரமிக்கப்பட்டதாகச் சொல்லப்பட்ட நிலம் சீல் வைக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/834f018b-0873-4bd6-b2aa-1f94b9c84dbf\/IMG_20210619_WA0027.jpg\" \/><figcaption>துரை ஆனந்த்<\/figcaption><\/figure><p>இது சம்பந்தமாகப் புகார் அளித்த சிவகங்கை  நகர திமுக செயலாளர் துரை ஆனந்திடம் பேசினோம்.  \"சிவகங்கை நகரில் இந்து சமய அறநிலையத்துறைக்குச் சொந்தமான கௌரி விநாயகர் கோயில் உள்ளது. இந்தக் கோயிலுக்குச் சொந்தமாக 142 ஏக்கர், எட்டு சென்ட் நிலம் உள்ளது. இந்த இடத்தில் 11 ஏக்கர் நிலத்தை அதிமுக-வைச் சேர்ந்த முன்னாள் அமைச்சர் பாஸ்கரன் மற்றும் அவரது உறவினர்கள் ஆக்கிரமிப்பு செய்திருந்தார்கள்.<\/p><p>பல கோடி ரூபாய் மதிப்புள்ள நிலத்தை முன்னாள் அமைச்சர் பாஸ்கரனின் அதிகாரத்தைப் பயன்படுத்தி, சட்டவிரோதமாக ஆக்கிரமித்து, அதில் கம்பிவேலி அமைத்து மிகப்பெரிய வணிக வளாகம் கட்டிவந்தார்கள். அதற்கு விதிமுறைகளை மீறி மின்சார இணைப்பும் பெற்றிருந்தனர். அந்த இடத்தை மீட்க வேண்டும், இதற்கு உடந்தையாக இருந்த அதிகாரிகள் மீது நடவடிக்கை எடுக்க வேண்டும் என்று முதலமைச்சருக்கும், அறநிலையத்துறைக்கும், எங்கள் மாவட்ட அமைச்சருக்கும் புகார் அளித்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/51cf09d3-4940-42e9-bda4-91041f21cc84\/WhatsApp_Image_2021_06_19_at_2_27_02_PM.jpeg\" \/><figcaption>புகார்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/63c8bf2b-dcab-4e9e-b116-613a67e205ea\/IMG_20210619_WA0019.jpg\" \/><figcaption>அறநிலையத்துறையின் அறிவிப்பு<\/figcaption><\/figure><p>அதைத் தொடர்ந்து இன்று ஆக்கிரமிக்கப்பட்ட நிலத்தில் கட்டப்பட்ட கட்டடங்களுக்கு அதிகாரிகள் சீல் வைத்துள்ளனர். கோயில் இடத்தை மீட்க துரிதமாக நடவடிக்கை எடுத்த முதலமைச்சர், ஊரக வளர்ச்சித்துறை அமைச்சர், இந்து சமய அறநிலையத் துறை அமைச்சர் மற்றும் அரசு அதிகாரிகளுக்கு சிவகங்கை நகர மக்கள் சார்பாக  நன்றி தெரிவித்துக்கொள்கிறேன்\" என்றார்.<\/p><p>இந்தப் புகார் எழுந்தபோது மறுத்துப் பேசிய முன்னாள் அமைச்சர் பாஸ்கரன், தற்போது அமைதியாக உள்ளார். அறநிலையத்துறைக்குச் சொந்தமான நிலத்தை அதிமுக முன்னாள் அமைச்சரின் உறவினர்கள் ஆக்கிரமித்த விவகாரம் பரபரப்பை ஏற்படுத்திவருகிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/complaint-against-former-minister-baskaran-in-connection-with-the-occupation-of-the-tnhrc-land","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/cf5c3ab4-acb0-4f5b-9b52-b2c7e1ae56af\/IMG_20210619_WA0021.jpg"],"pubdate":"Sat, 19 Jun 2021 08:56:58 +0000"},{"title":"#PSL வரலாற்றில் ஒரு ஓவரில் அதிகபட்ச ரன் அடித்து கராச்சி வீரர் டேனிஷ் அஜீஸ் சாதனை! குவெட்டா அணிக்கு கடின இலக்கு","text":"பாகிஸ்தான் சூப்பர் லீக் தொடரின் இன்றைய போட்டியில் கராச்சி கிங்ஸ் மற்றும் குவெட்டா கிளாடியேட்டர்ஸ் அணிகள் மோதுகின்றன. அபுதாபியில் நடக்கும் இந்த போட்டியில் டாஸ் வென்ற கராச்சி கிங்ஸ் அணி முதலில் பேட்டிங் ஆடியது.  தொடக்க வீரர்கள் ஷர்ஜீல் கான் மற்றும் பாபர் அசாம் இணைந்து நல்ல தொடக்கத்தை அமைத்து கொடுத்தனர். பாபர் அசாம் 23 ரன்கள் அடித்து ஆட்டமிழந்தார். அதிரடியாக ஆடிய ஷர்ஜீல் கான் 45 ரன்கள் அடித்தார்.  அதன்பின்னர் மார்டின் கப்டில்(5), நஜிபுல்லா ஜட்ரான்(12), இமாத் வாசிம்(3) ஆகியோர் ஏமாற்றமளித்தனர். அதனால் ஸ்கோர் வேகம் குறைந்தது. 18 ஓவரில் கராச்சி அணி 136 ரன்கள் அடித்திருந்த நிலையில், 19வது ஓவரை எதிர்கொண்ட டேனிஷ் அஜீஸ், வில்டர்முத் வீசிய அந்த ஓவரில் 4 சிக்ஸர்கள், ஒரு பவுண்டரி உட்பட மொத்தம் 33 ரன்களை விளாசினார். &nbsp;இதுதான் பாகிஸ்தான் சூப்பர் லீக் தொடரில் ஒரு ஓவரில் அடிக்கப்பட்ட அதிகபட்ச ரன்.  டேனிஷ் அஜீஸின் அதிரடியால் 20 ஓவரில் 176 ரன்களை குவித்த கராச்சி அணி, குவெட்டா அணிக்கு 177 ரன்கள் என்ற கடின இலக்கை நிர்ணயித்துள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/karachi-kings-set-tough-target-to-quetta-gladiators-in-pakistan-super-league-quyete","image":["https:\/\/static.asianetnews.com\/images\/01f8jc8mhmqbyjv12vb52nzegm\/danish-aziz--1--jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 08:26:03 +0530"},{"title":"சசிகலா தாய் அல்ல பேய்.. முன்னாள் அமைச்சர் கடும் தாக்கு","text":"சசிகலாவை அதிமுகவிலிருந்து ஓரங்கட்டிவிட்டு, ஓபிஎஸ் - ஈபிஎஸ் கூட்டுத்தலைமையில் அதிமுக வழிநடத்தப்பட்டுவருகிறது. ஈபிஎஸ்-ஓபிஎஸ் தலைமையில் அதிமுக, சட்டமன்ற தேர்தலையும் எதிர்கொண்டுவிட்டது. இனிமேல் சசிகலாவிற்கு அதிமுகவில் இடம் கிடையாது என்பதே அதிமுக சீனியர் தலைவர்களின் உறுதியான நிலைப்பாடாக உள்ளது.  ஆனால், மீண்டும் அதிமுகவை கைப்பற்றி தலைமையேற்று வழிநடத்தப்போவதாக, சசிகலா சில நிர்வாகிகள் மற்றும் தொண்டர்களிடம் பேசிய ஆடியோ பதிவுகள் வெளியாகி பரபரப்பை ஏற்படுத்தியது. அதற்கு அதிமுக தலைமையும் எதிர்வினையாற்றியது.    இந்நிலையில், சசிகலா தாய் அல்ல பேய் என்று முன்னாள் அமைச்சர் நத்தம் விஸ்வநாதன் கடுமையாக விமர்சித்துள்ளார்.&nbsp;  திண்டுக்கல்லில் அதிமுக கிழக்கு மாவட்ட நிர்வாகிகள் கூட்டம் நடந்தது. இதில் சசிகலாவிடம் யாரும் தொடர்பு வைத்துக் கொள்ளக் கூடாது, அவரிடம் யாரும் பேசக்கூடாது. அதிமுக வெற்றிக்கு பாடுபட்ட கூட்டணி கட்சியினருக்கும் பொதுமக்களுக்கும் நன்றி தெரிவிப்பது உட்பட பல தீர்மானங்கள் நிறைவேற்றப்பட்டன.  அப்போது பேசிய முன்னாள் அமைச்சர் நத்தம் விஸ்வநாதன், &nbsp;சசிகலா கட்சியின் உறுப்பினரே கிடையாது. அவரது செயல்பாடு வேடிக்கையாக உள்ளது. அதிமுகவை பொறுத்தவரை இரட்டை குழல் துப்பாக்கி போல் ஈபிஎஸ், ஓபிஎஸ் திகழ்கின்றனர். கட்சியை கட்டுக்கோப்பாக வழி நடத்திச் செல்கின்றனர். சட்டமன்ற தேர்தலில் அதிமுகவின் தோல்வி கெளரவமான தோல்வி. இன்னும் சொல்லப்போனால் வெற்றிகரமான தோல்வி தான். அதிமுக நல்ல தலைமையால் தான் வழிநடத்தப்படுகிறது.&nbsp;    இந்த நேரத்தில் கட்சிக்குள் பிரச்னையை ஏற்படுத்த சசிகலா முயற்சி செய்துகொண்டிருக்கிறார். சசிகலாவை ஜெயலலிதாவே நீக்கினார். அதிமுக வலிமையாக உள்ளது. ஜெயலலிதாவுக்கு தெரியாமல் நிறைய விஷயங்கள் நடந்துள்ளன. அதற்கு காரணம் சசிகலா தான். ஜெயலலிதா தனது நம்பிக்கையான உதவியாளர் என்று சசிகலாவை நம்பினார். ஆனால் சசிகலா அந்த நம்பிக்கைக்கு இணக்கமாக நடக்கவில்லை. துரோகம் தான் செய்தார். ஜெயலலிதா இறப்பில் என்ன நடந்தது என்று சசிகலாவுக்கு மட்டும்தான் தெரியும். சசிகலாவின் உறவினர்கள் தான் கட்சியில் அதிகாரம் செலுத்தினார்கள். தற்போது கட்சி நல்ல வழியில் சென்று கொண்டிருக்கிறது.&nbsp;    சசிகலா தன்னை தாய் என்று கூறிக்கொள்கிறார். அதிமுகவை பொறுத்தவரை அவர் தாய் அல்ல பேய். இந்த சலசலப்புக்கு அதிமுகவினர் அஞ்சமாட்டார்கள். அதிமுகவினர் யாரும் திண்டுக்கல் மாவட்டத்தில் சசிகலாவிடம் இதுவரை தொடர்பு கொள்ளவில்லை. சில பத்திரிக்கைகளும் ஊடகங்களும் சில மாயையை ஏற்படுத்தி வருகின்றன. இந்த மாயயை &nbsp;உடைக்க வேண்டும் என்பதற்காகத்தான் இந்த கூட்டம் நடத்தப்படுகிறது என்று பேசினார் நத்தம் விஸ்வநாதன். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/natham-viswanathan-criticizes-vk-sasikala-is-a-devil-for-admk-quyd5l","image":["https:\/\/static.asianetnews.com\/images\/01f2gap7tw6smam5htz9zkzsht\/tamilnadu-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 07:50:10 +0530"},{"title":"அச்சு அசல் எம்.ஜி.ஆர் போல் மாறிய சுரேஷ் தாத்தா! மற்ற பிக்பாஸ் ஜோடிகள் கெட்டப்பையும் பாருங்க..!","text":"விஜய் டிவி தொலைக்காட்சியில் புதிதாக ஆரம்பமாகியுள்ள பிக்பாஸ் ஜோடி நிகழ்ச்சியில், பிக்பாஸ் முதல் சீசனில் இருந்து 4 ஆவது சீசன் வரை கலந்து கொண்ட பல பிரபலங்கள் பங்கேற்று தங்களுடைய நடன திறமையை வெளிக்காட்டி வருகிறார்கள். அந்த வகையில் தற்போது, இந்த நிகழ்ச்சிக்காக ஒவ்வொருவரும் போட்டுள்ள வேடங்களை நடிகை வனிதா புகைப்படமாக எடுத்து தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட... வைரலாக பார்க்கப்பட்டு வருகிறது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/suresh-chakravarthi-look-like-mgr-viral-photos-quyd54","image":["https:\/\/static.asianetnews.com\/images\/01f8ja6t8gywbrdc3rgxhty8yk\/sla9r2zd-jpg_760x400.jpg"],"pubdate":"Sat, 19 Jun 2021 07:49:53 +0530"},{"title":"கன்னியாகுமரி மலையாள எழுத்தாளர் ரமேஷன் நாயர் கொரோனாவால் மரணம்... அவரின் வாழ்வும் இலக்கியப் பணியும்!","text":"<blockquote>கன்னியாகுமரி மாவட்டம் தக்கலையை அடுத்த குமாரபுரத்தைச் சேர்ந்தவர் எழுத்தாளர் எஸ்.ரமேஷன் நாயர். எழுத்தாளர் மட்டுமல்லாமல் கவிஞராகவும் இருந்தார். 650-க்கும் மேற்பட்ட மலையாள திரைப்பட பாடல்கள் எழுதியுள்ளார். இரண்டாயிரத்துக்கும் அதிகமான பக்தி பாடல்களை எழுதியுள்ளார்.<\/blockquote><p>ஷடானனன் தம்பி, பார்வதி தம்பதிக்கு 1948-ம் ஆண்டு மே 3-ம் தேதி பிறந்தார் ரமேஷன் நாயர். பொருளாதாரத்தில் இளங்கலை பட்டமும், மலையாள இலக்கியத்தில் முதுகலைப் பட்டமும் பெற்றவர். இவருக்கு ரெமா என்ற மனைவியும், மனு ரமேஷன் என்ற மகனும் உள்ளனர். ரெமா-வும் எழுத்தாளர், மகன் மனு, இசை அமைப்பாளர். ரமேஷன் நாயர் ஆரம்பத்தில் அகில இந்திய வானொலியில் பணியாற்றினார். பின்னர் விருப்ப ஓய்வு பெற்று தீவிரமாக இலக்கிய பணியில் இறங்கினார். மலையாள இலக்கியத்திற்கு ஏறத்தாழ 50 புத்தகங்களை படைத்துத் தந்துள்ளார். 1985-ல் 'பத்தாமுதயம்' படத்தின் பாடல்களை எழுதியதன் மூலம் மலையாளிகளின் இதயத்தில் இடம் பிடித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/bf7689ff-c6e8-4589-bcaf-357babf23ea8\/53681_thumb.jpg\" \/><figcaption>கருணாநிதி<\/figcaption><\/figure><p>தமிழ் இலக்கியமான சிலப்பதிகாரம், திருக்குறள், பாரதியார் பாடல்களை மலையாளத்தில் மொழி பெயர்த்தார். அதை பாராட்டும் விதமாக தமிழக முதல்வராக இருந்த கருணாநிதி, கன்னியாகுமரியில் 1.1.2000 அன்று 133 அடி உயர திருவள்ளுவர் சிலை திறப்பு விழாவில் ரமேஷன் நாயரை அழைத்து பாராட்டி பரிசு வழங்கினார். கருணாநிதி வேண்டுகோளுக்கு இணங்க அவர் எழுதிய 'தென்பாண்டி சிங்கம்' நூலை மலையாளத்தில் மொழி பெயர்த்தார் ரமேஷன் நாயர்.<\/p><p>Also Read: <a href=\"https:\/\/sports.vikatan.com\/sports-news\/indias-flying-man-milkha-singh-died-due-to-corona\">மில்கா சிங்: இந்தியாவுக்காக ரோம் ஒலிம்பிக்கில் கனவுகளோடு ஓடிய கால்கள்... ஓட்டத்தை முடித்தது!<\/a><\/p><p>ரமேஷன் நாயர் எழுதிய குரு பெளர்ணிமா என்ற மலையாள கவிதை நூலுக்கு 2018-ம் ஆண்டு சாகித்ய அகாடமி விருது வழங்கப்பட்டது. இந்த நூலில் ஸ்ரீ நாராயணகுருவின் வாழ்க்கை வரலாற்றை கூறியிருந்தார். 2010-ம் ஆண்டு கேரள சாகித்ய அகாடமி விருது மற்றும் ஆசான் விருது ஆகியவை ரமேஷன் நாயருக்கு வழங்கப்பட்டது. அதுமட்டுமல்லாது சிறந்த திரைப்படப் பாடலுக்காக விருது என பத்துக்கும் மேற்பட்ட இலக்கிய விருதுகளையும் பெற்றவர் ரமேஷன் நாயர். விவேகானந்தர் குறித்த காவியம் மற்றும் கம்பராமாயணம் மலையாள மொழி பெயர்ப்பு பணியையும் தொடங்கியிருந்தார். அது நிறைவடைவதற்கு முன்னரே மரணம் அடைந்துவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0633f43e-2422-4cf5-812e-a51a7385e1e5\/Ramesan.jpg\" \/><figcaption>ரமேஷன் நாயர்<\/figcaption><\/figure><p>பல ஆண்டுகளாக அவர் கொச்சியில் வசித்துவந்தார். இந்த நிலையில் கொரோனா பாதித்து கொச்சியில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். ஏற்கனவே அவருக்கு கேன்சர் பாதிப்பு இருந்தது. இரண்டு நாளுக்கு முன்பு கொரோனா நெகட்டிவ் ஆன நிலையில் நேற்று அவர் மரணமடைந்தார். அவருக்கு 73 வயது. <\/p><p>அவரது இறுதிச்சடங்கு, இன்று காலை 11 மணிக்கு நடைபெற்றது. ஐம்பது ஆண்டுகளுக்கும் மேலாக படைப்புகளை வழங்கிவந்த ரமேஷன் நாயரின் மரணம் மலையாள இலக்கிய உலகிற்கு பெரும் இழப்பாகும். <\/p><p>ரமேஷன் நாயர் சாகித்ய அகடமி விருது பெற்ற சமயத்தில், \"கன்னியாகுமரி மாவட்டத்தின் இதய துடிப்பான மலையாளமாக்கும் எனது மலையாளம். அந்த மலையாளம் அங்கீகரிக்கப்பட்டது என்பதுதான் எனக்கு கூடுதல் பெருமை\" என்று கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/literature\/famous-malayalam-writer-ramesan-nair-passed-away-due-to-covid-19","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f8ad00b8-db88-4922-b2d7-bc4b5cf71770\/IMG_20210619_WA0001.jpg"],"pubdate":"Sat, 19 Jun 2021 07:04:23 +0000"},{"title":"வங்கதேசம் டு கோவை! - பாலியல் தொழிலில் ஈடுபடுத்தப்பட்ட பெண் உட்பட 4 பேர் கைது","text":"<p>கோவை சரவணம்பட்டி பகுதியில் சட்ட விரோதமாகப் பாலியல் தொழில் நடப்பதாக போலீஸாருக்குப் புகார் வந்தது. இதையடுத்து சில தினங்களுக்கு முன்பு சரவணம்பட்டி மகா நகர் பகுதியிலுள்ள வீட்டில் போலீஸார் சோதனை செய்தனர். அப்போது, அந்த வீட்டில் இரண்டு பெண்கள், இரண்டு ஆண்கள் இருந்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/bb4c1f92-ee8a-48f7-b688-528ec9071518\/IMG_20200415_WA0035.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/coimbatore-lovers-arrested-under-drug-case\">கோவை:`கஞ்சா கடத்திய காதல் ஜோடி; கைதுசெய்த போலீஸ்!'<\/a><\/p><p>தொடர்ந்து நடந்த விசாரணையில் கேரள மாநிலம், பாலக்காடு பகுதியைச் சேர்ந்த அஜித் மோன், கர்நாடகா மாநிலம் பிஜ்பூர் பகுதியைச் சேர்ந்த மஹந்த்ஷா... இவர்கள் மூலம், வாடகைக்கு வீடு எடுத்து இரண்டு பெண்களும் பாலியல் தொழிலில் ஈடுபடுத்தப்பட்டது தெரியவந்தது.<\/p><p>இதில் ஒரு பெண் கேரளாவைச் சேர்ந்தவர் என்றும், மற்றொருவர் வங்கதேசத்தைச் சேர்ந்தவர் என்றும் தெரியவந்துள்ளது. வங்கதேசத்தைச் சேர்ந்த அந்தப் பெண் சில மாதங்களுக்கு முன்பு மேற்கு வங்கம் வழியாக இந்தியாவுக்குள் சட்டவிரோதமாக நுழைந்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/23bef5d5-1e1b-43fe-b6cc-7d226f0fd49e\/IMG_20200415_WA0025.jpg\" \/><figcaption>கோவை<\/figcaption><\/figure><p>அங்கிருந்து பெங்களூருக்குச் சில மாதங்கள் இருந்ததாகவும், பிறகு கோவை காந்திபுரம் பகுதியில் ஒரு வீட்டுக்குப் பணிப்பெண்ணாக வந்ததாகவும் தெரிகிறது. அவரை அஜித் மோன் மற்றும் மஹந்த்ஷா வலுக்கட்டாயமாகப் பாலியல் தொழிலில் ஈடுபடவைத்ததாக அவர் போலீஸில் கூறியுள்ளார்.<\/p><p>இது குறித்து வழக்கு பதிவு செய்த சரவணம்பட்டி போலீஸார், அஜித் மோன் மற்றும் மஹந்த்ஷா ஆகியோரை நீதிமன்றத்தில் ஆஜர்படுத்தி உடனடியாகச் சிறையில் அடைத்தனர். பெண்கள் இருவருரையும் காப்பகத்துக்கு அனுப்ப உத்தரவிட்டனர். ஆனால் வங்கதேசப் பெண் சட்டவிரோதமாக இந்தியாவுக்கு நுழைந்ததால், அவர்மீது வெளிநாட்டினர் சட்டம் 1946-ன் கீழ் வழக்கு பதிவு செய்து, சென்னை புழல் சிறையில் அடைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/3fe130f3-e7cd-43ec-a956-9f162c55c235\/arrested_in_maharashtra_d.jpg\" \/><figcaption>கைது <\/figcaption><\/figure><p>அந்தப் பெண் தொடர்பான தகவலை வங்கதேச போலீஸாருக்கு தெரிவித்த நிலையில், இது தொடர்பாக மத்திய வெளியுறவுத்துறை அமைச்சகத்துக்கும் அறிக்கை சமர்ப்பிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/4-arrested-in-coimbatore-for-prostitution-racket","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0b628919-d312-48d1-a5f1-f323fcabdaa0\/IMG_20210601_WA0008.jpg"],"pubdate":"Sat, 19 Jun 2021 04:55:01 +0000"},{"title":"கேரளா: மன் கி பாத் உரை; தைவான் நாட்டு விருது! - வேம்பநாடு ராஜப்பனிடம் பண மோசடி?","text":"<p>கேரள மாநிலம், கோட்டயம் மாவட்டம், வேம்பநாடு காயலுக்குச் சென்றால் தினமும் வள்ளத்தில் சென்று பிளாஸ்டிக் பாட்டில் போன்ற மக்காத குப்பைகளைச் சேகரித்துவரும் ராஜப்பனைக் காணலாம். வேம்பநாடு காயலிலும், காயலை ஒட்டியுள்ள கால்வாய்களிலும் ராஜப்பனின் வள்ளம் வருவதைக் கண்டால் கரையோரம் நிற்பவர்கள் காலி பிளாஸ்டிக் பாட்டில்கள் இருந்தால்,  அவரை நோக்கி வீசுவார்கள். அதைக் குச்சி மூலம் சேகரித்து படகில் சேர்ப்பார் ராஜப்பன். வயிற்றுப் பிழைப்பு ஒருபுறம் இருந்தாலும், வேம்பநாடு காயலைச் சுத்தப்படுத்தும் நோக்கில் இதைச் செய்து வருகிறார் ராஜப்பன். <\/p><p>இரண்டு கால்களும் செயல் இழந்த நிலையில் சகோதரியின் உதவியோடு வாழ்ந்துவருகிறார் ராஜப்பன். ராஜப்பனைக் குறித்து பிரதமர் நரேந்திர மோடி மன் கி பாத் நிகழ்ச்சியிலும் பேசியிருக்கிறார். வேம்பநாடு காயலை அடுத்த மஞ்சாடிகிரியில் உள்ளது ராஜப்பனின் வீடு. குமாரகம், கங்கணம் பகுதிகளில் மாலை 4 மணிக்குத் தொடங்கும் பிளாஸ்டிக் பாட்டில்களை சேகரிக்கும் பணி முடித்து அவர் வீட்டுக்குச் செல்லும்போது இரவு 9 மணி ஆகிவிடும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b11c18b4-6223-4c84-ae95-15e13cc47126\/IMG_20210618_191327.jpg\" \/><figcaption>வேம்பநாடு காயலைச் சுத்தப்படுத்தும் ராஜப்பன்<\/figcaption><\/figure><p>இந்தநிலையில் அவருக்கு `இன்டர்நேஷனல் ஷைனிங் வேர்ல்டு எர்த் புரொட்டக்‌ஷன்’ அவார்டை தைவான் அரசு வழங்கியுள்ளது. பாராட்டுப் பத்திரம், விருது மற்றும் பத்தாயிரம் அமெரிக்க டாலர் ஆகியவை அவருக்கு வழங்கப்பட்டன. அந்தப் பரிசுத்தொகையின் இந்திய மதிப்பு ரூ.7,30,081. மேலும், ராஜப்பனின் சேவையைப் பற்றி அறிந்தவர்கள் அவருக்குப் பணம் அனுப்புவது வழக்கம். நன்கொடைகள் பெறுவதற்காக ராஜப்பன் வங்கிக் கணக்கு ஆரம்பித்தார். அவரால் நடந்து வங்கிக்குச் செல்ல முடியாது என்பதால், அவரது சகோதரியையும் இணைத்து ஜாயின்ட் அக்கவுன்ட்டாகத் தொடங்கியிருந்தார்.<\/p><p>இந்தநிலையில், தைவான் அரசு வழங்கியிருந்த விருதுக்கான தொகை வங்கிக் கணக்கில் வந்துவிட்டது என்பதை உறுதி செய்ய பேங்க் ஸ்டேட்மென்ட்டை எடுத்து அவர்களுக்கு அனுப்ப வேண்டும். இதற்காக அவர் வங்கிக்குச் சென்றுள்ளார். அந்த ஸ்டேட்மென்ட்டை பார்த்தபோது அதிலிருந்து சுமார் 5 லட்சம் ரூபாயை அவரது சகோதரி எடுத்திருப்பது தெரியவந்தது. இதனால் அதிர்ச்சி அடைந்த ராஜப்பன் இது குறித்து கோட்டயம் எஸ்.பி அலுவலகத்தில் புகார் அளித்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9017b03b-21b4-454a-b1aa-f63eb4311da6\/IMG_20210618_191203.jpg\" \/><figcaption>வள்ளத்தில் பிளாஸ்டிக் குப்பைகளைச் சேகரிக்கும் ராஜப்பன்<\/figcaption><\/figure><p>இது பற்றிப் பேசிய ராஜப்பன், \"ஒரு கிலோ பிளாஸ்டிக் பாட்டில்களுக்கு 12 ரூபாய்தான் கிடைக்கும். வள்ளம் நிறைய பாட்டில்கள் சேகரித்தாலும் இரண்டு மூன்று கிலோதான் தேறும். சிறு வயது முதலே கால் நடக்க முடியாமல் இப்படித்தான் இருக்கிறது. படகில் ஊர்ந்துதான் ஏறிச் செல்வேன். ஒரு வெள்ளப்பெருக்கில் எனது வீட்டுக்குள் தண்ணீர் புகுந்துவிட்டது. தண்ணீர் வடியும் வரை பாலத்துக்கு அடியில் நின்ற  படகில் வசித்தேன். அப்போது எனது வீட்டுக்கு அருகில் நான் சாக்குப்பையில் சேகரித்துவைத்திருந்த பிளாஸ்டிக் பாட்டில்களை தண்ணீர் அடித்துக்கொண்டு போய்விட்டது.<\/p><p>நல்ல ஒரு வீடு கட்டி மரணிப்பது வரை அதில் சந்தோஷமாக வாழ வேண்டும் என்பதே என் ஆசை. அதற்காகத்தான் வங்கியில் பணம் வைத்திருந்தேன். அந்தப் பணத்தை என் சகோதரி எடுத்துள்ளார். எனக்குச் சிலர் வழங்கிய இரண்டு வள்ளத்தையும் உறவினர்கள் எடுத்துக்கொண்டனர். இப்போது அவர்கள் மிரட்டல் விடுக்கிறார்கள்\" என்றார். இந்தப் புகார் குறித்து போலீஸார் விசாரணை நடத்திவருகின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-kerala-vembanad-rajappan-accused-his-sister-in-money-issue","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9078e411-2087-4782-bbba-c312d5208b27\/IMG_20210618_191302.jpg"],"pubdate":"Sat, 19 Jun 2021 04:16:58 +0000"},{"title":"கொரோனா: `விருதுகள், பரிசுத்தொகைகள்!’ - தடுப்பூசி விவகாரத்தில் அசத்தும் புதுச்சேரி சுகாதாரத்துறை","text":"<p>புதுச்சேரியில் நடைப்பெற்றுவரும் கொரோனா தடுப்பூசி முகாமை தீவிரப்படுத்துவது குறித்த ஆலோசனைக் கூட்டம் நேற்று இரவு சுகாதாரத்துறைச் செயலாளர் டாக்டர் T.அருண் தலைமையில் நடைபெற்றது. அந்தக் கூட்டத்தில் ஜூன் 16-ம் தேதி முதல் 19-ம் தேதி வரை புதுச்சேரியின் அனைத்துப் பகுதிகளிலும் நடத்தப்பட்ட தடுப்பூசி முகாம்கள் குறித்து ஆலோசிக்கப்பட்டது. கூட்டத்தின் முடிவில் பேசிய சுகாதாரத்துறைச் செயலர் டாக்டர் அருண், “தடுப்பூசி முகாமுக்கு மக்கள் மத்தியில் வரவேற்பு இருப்பது தெரிய வந்திருப்பதால், தடுப்பூசி முகாமை மேலும் இரண்டு நாள்களுக்கு (ஜூன் 20 மற்றும் 21) நீட்டிப்பது என்று முடிவு செய்யப்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6ec1ef0d-3cfe-4646-99a1-a7112f24d548\/vaccine.jfif\" \/><figcaption>கொரோனா தடுப்பூசி<\/figcaption><\/figure><p>அதேபோல கொரோனா தடுப்பூசியை 100% போட்ட முதல் பத்து கிராமங்களுக்கு விருது வழங்கப்படும் என்றும், தடுப்பூசி திருவிழாவின் ஊசி போட்டுக்கொண்டவர்களில் நாளொன்றுக்கு 25 பேருக்குக் குலுக்கல் முறையில் பரிசுகள் வழங்குவது என்றும் முடிவெடுக்கப்பட்டது. அதன் மூலம் மக்கள் மேலும் ஆர்வத்துடன் அதிக அளவில் கொரோனா தடுப்பூசியைச் செலுத்திக்கொள்வார்கள். மேலும் கொரோனா பெருந்தொற்றைக் கட்டுப்படுத்தப் பெரும் முயற்சிகள் எடுத்த ஒரு பிளாக்குக்கு இரண்டு அங்கன்வாடி ஊழியர்கள் வீதம் 10 சிறந்த அங்கன்வாடி ஊழியர்களுக்கும், ஐந்து சிறந்த பஞ்சாயத்து லெவல் ஃபெடரல் அவர்களுக்கும், ஐந்து சிறந்த ஆஷா பணியாளர்களுக்கும், ஐந்து சிறந்த துப்புரவுத் தொழிலாளர்களுக்கும், ஐந்து சிறந்த களப்பணிக் குழுவினருக்கும், ஐந்து சிறந்த ஆரம்ப சுகாதார மையங்களுக்கும், ஐந்து தன்னார்வலர்கள் மற்றும் தனிநபர்களுக்கும் பரிசுத்தொகையுடன் சான்றிதழும் வழங்கி கௌரவிக்கப்படும் என்று தீர்மானிக்கப்பட்டிருக்கிறது” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/puducherry-health-department-planned-to-give-prize-and-award-for-corona-vaccination","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/b067194d-a666-4b1f-adc0-57d40aec57f7\/puducherry.jpg"],"pubdate":"Sat, 19 Jun 2021 03:33:24 +0000"},{"title":"`சசிகலாவுடன் உரையாடுவோர் மீது நடவடிக்கை!’ - அ.தி.மு.க ஐடி விங் தீர்மானம்","text":"<p>சமீபகாலமாக அ.தி.மு.க நிர்வாகிகளுடன் சசிகலா தொலைபேசியில் தொடர்புகொண்டு உரையாடுவதுடன், அதை ஊடகங்களில் வெளியிட்டு பரபரப்பை ஏற்படுத்திவருகிறார். இது அ.தி.மு.க-வுக்குள் குழப்பத்தை ஏற்படுத்திவருகிறது. அப்படிப் பேசிய நிர்வாகிகள் கட்சியிலிருந்து நீக்கப்பட்டார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/27547900-1308-43eb-aa15-02a2d7d86186\/IMG_20210619_011915.jpg\" \/><figcaption>ராஜ் சத்யன்<\/figcaption><\/figure><p>இந்தநிலையில், சசிகலாவுடன் பேசுகிறவர்களைக் கட்சியிலிருந்து நீக்க வேண்டுமென்றும், ஓ.பி.எஸ்-இ.பி.எஸ்-தான் கட்சியை வழிநடத்த வேண்டுமென்றும் அ.தி.மு.க மாவட்டச் செயலாளர்கள்  தீர்மானம் நிறைவேற்றிவருகிறார்கள்.<\/p><p>அவர்களைத் தொடர்ந்து அ.தி.மு.க தகவல் தொழில்நுட்ப அணியும் ஆலோசனைக் கூட்டங்களை நடத்தியுள்ளது.<\/p><p>மதுரை மண்டல தகவல் தொழில்நுட்ப அணி ச்செயலாளர் ராஜ் சத்யன் தலைமையில் காணொலிக் காட்சி மூலம் நடைபெற்ற கூட்டத்தில் 18 மாவட்டங்களின் தகவல் தொழில்நுட்ப அணி நிர்வாகிகள் கலந்துகொண்டனர்.<\/p><p>அதில் நிறைவேற்றப்பட்ட தீர்மானத்தில், \"ஜெயலலிதா கற்றுத்தந்த பாதையில் கழக ஒருங்கிணைப்பாளர்கள் கட்டுப்பாட்டோடு, தொண்டர்களின் பேராதரவோடு கழகத்தை வழிநடத்திச் செல்கின்றனர் .<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/1fdc712f-e640-4e2e-838c-6f4ff9381a08\/admk_it_1.jpg\" \/><figcaption>அதிமுக ஐடி விங் <\/figcaption><\/figure><p>நாளுக்கு நாள் கழகம் வலுவும், பொலிவும், மக்கள் செல்வாக்கும் பெற்று சிறப்புடன் செயலாற்றிவரும் நிலையில், கடந்த சட்டமன்றத் தேர்தலுக்கு முன்பாக அரசியலிலிருந்து ஒதுங்குவதாக அறிவித்த சசிகலா, தற்போது ஒவ்வொரு நாளும் அ.தி.மு.க பற்றிச் சம்பந்தமில்லாத கருத்துகளை தொலைபேசி மூலம் சிலருடன் பேசிவருவதும், அதை ஊரறிய ஊடகங்களில் ஒளிபரப்புவதுமாகச் செயல்படுகிறார்.<\/p><p>ஆனால், அ.தி.மு.க-வின் ஒன்றரைக் கோடி தொண்டர்கள் அவரின் செயலை நம்பவும் இல்லை, ரசிக்கவும் இல்லை. அ.தி.மு.க மக்களின் பேரியக்கமாகவே வரலாற்றில் நிலைபெற்றுள்ளதே தவிர, ஒரு குடும்பத்தினர் வசப்படுத்திக்கொள்ளும் வகையில் என்றைக்கும் இருக்காது.<\/p><p>சசிகலாவுடன் தொலைபேசியில் உரையாடி, கழகத்தின் புகழுக்கு களங்கம் உண்டாக்கிய அனைவரையும் கட்சியிலிருந்து உடனடியாக நீக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d3cca98b-d151-4055-91dc-006665f490f1\/IMG_20210619_011941.jpg\" \/><figcaption>ராஜ் சத்யன்<\/figcaption><\/figure><p>இனி இது போன்ற செயல்களில் ஈடுபடுவோர் யாராக இருந்தாலும், அவர்கள் மீது ஒழுங்கு நடவடிக்கை நடவடிக்கை எடுக்க வேண்டும் என்று, கழக ஒருங்கிணைப்பாளர்களை<br \/>வலியுறுத்திக் கேட்டுக்கொள்கிறோம்\" என்று தீர்மானம் நிறைவேற்றியுள்ளார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/admk-it-wing-resolution-against-sasikala","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/45586c9e-d61e-45bf-99d1-c65f541abe44\/60c3799a4a706.jpg"],"pubdate":"Sat, 19 Jun 2021 02:52:23 +0000"},{"title":"`ராமநாதபுரம் விவசாயிகளுக்கு நம்பிக்கையூட்டியவர்!' - தஞ்சையிலும் சாதிப்பாரா புதிய ஆட்சியர்?","text":"<p>வறட்சி மிகுந்த மாவட்டமாக அறியப்பட்ட ராமநாதபுரத்தில் விவசாயிகளிடம் இரண்டாம் போக சாகுபடி குறித்து ஊக்கப்படுத்தி விளைச்சல் அதிகரிக்க வித்திட்டு வழிகாட்டிய கையோடு, தற்போது தஞ்சாவூர் கலெக்டராகப் பொறுப்பேற்றதுமே  விவசாயிகள் வளர்ச்சிக்கு முக்கியத்துவம் அளிக்கப்படும் எனக் கூறி கலெக்டர் தினேஷ் பொன்ராஜ் ஆலிவர் தனது செயலைத் தொடங்கியிருப்பது விவசாயிகள் மத்தியில் வரவேற்பைப் பெற்றுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/45c97598-4170-48e8-9490-55b22c8d6fbe\/ba79a308_3895_4af9_95b5_7c7adc1e987f.jpg\" \/><figcaption>செய்தியாளர்கள் சந்திப்பில் கலெக்டர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/article-about-thanjavur-collector-govindarao-ias-transfer\">தஞ்சாவூர் : மாற்றப்பட்ட கலெக்டர் கோவிந்தராவ் ஐ.ஏ.எஸ் - பிரிவைத் தாங்க முடியாத மக்கள் உருக்கம்!<\/a><\/p><p>ராமநாதபுரம் கலெக்டராக இருந்த இவர், தஞ்சாவூர் மாவட்டத்தின் புதிய கலெக்டராகக் கடந்த 16-ம் தேதி தினேஷ் பொன்ராஜ் ஆலிவர் பதவியேற்றுக் கொண்டார். அன்றைய தினமே தஞ்சாவூர், திருவாரூர், நாகை மாவட்டங்களின் பாசனத்துக்காகக் கல்லணை திறக்கப்பட்டது, அதை முன்னின்று நடத்தினார். கொரோனா குறையாத மாவட்டங்களுள் தஞ்சாவூரும் ஒன்று. அதைக் கட்டுக்குள் கொண்டு வருவதற்கான சவால்களும் அவர் முன் வைக்கப்பட்டுள்ளன. <\/p><p>செய்தியாளர்களை ஆட்சியர் சந்தித்தபோது, ``தஞ்சாவூர் மாவட்டத்தில் விவசாயிகள் நேரடி நெல் கொள்முதல் நிலையங்களில் அதிகளவில் பிரச்னை சந்திப்பதாகப் பல தரப்பினரால் தெரிவிக்கப்பட்டுள்ளது. இதை எவ்வாறு சரி செய்வது என்பது குறித்து அதிகாரிகளுடன் ஆலோசனை நடத்தி, அப்பிரச்னைக்குத் தீர்வு காணப்படும். விவசாயிகள் நெல்லை நேரடி நெல் கொள்முதல் நிலையத்துக்குக் கொண்டு வந்த பிறகு, காத்திருக்காத வகையில் நடவடிக்கை எடுக்கப்படும். இந்தப் பருவத்தில் 9 லட்சம் மெட்ரிக் டன் அளவில் நெல் கொள்முதல் செய்ய இலக்கு நிர்ணயம் செய்யப்பட்டுள்ளது.<\/p><p>நமது மாவட்டத்தில் ஒரு சில இடங்களில் முப்போகமும், ஒரு சில இடங்களில் இரண்டு போகமும் நெல் விளைச்சல் உள்ளது. இருப்பினும் உளுந்து, எள், கடலை போன்ற மானாவாரி பயிர்கள் சாகுபடி குறைந்து வருவதை அதிகப்படுத்த நடவடிக்கை மேற்கொள்ளப்படும். மானாவாரி பயிர்கள் சாகுபடியால் மண்வளம் பெருகும். விவசாயிகளுக்கு குறைந்த செலவில் அதிக லாபம் ஈட்டும் வகையில் வேளாண்துறை மேம்படுத்தப்படும். உரம் போன்ற இடுப்பொருள்கள் தட்டுப்பாடின்றி கிடைக்க நடவடிக்கை எடுக்கப்படும்.<\/p><p>கடைமடை வரை தட்டுப்பாடின்றி தண்ணீர் செல்வது குறித்து ஆய்வு செய்யப்படும். கரும்பு நிலுவைத் தொகை தொடர்பாக விவசாயிகளின் கோரிக்கையை அரசின் கவனத்துக்குக் கொண்டு செல்லப்படும். ஏரி, குளங்களில் மண் அள்ளிய பிறகு, உயிர்பலி ஏற்படுவதைத் தவிர்க்கும் வகையில், பள்ளமாக இல்லாமல் சமச்சீராக மண் எடுக்க அறிவுறுத்தப்படும்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c726c0f2-6eef-48f7-afe5-662831fb12b5\/2abbf17f_6c08_4fc3_ae03_6bf90a4c5ae6.jpg\" \/><figcaption>கலெக்டர் தினேஷ் பொன்ராஜ் ஆலிவர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/delta-farmers-request-tn-govt-to-release-more-water-from-kallanai-dam-for-irrigation\">கல்லணை: `வெறும் 500 கன அடி திறந்தா இங்க எப்படி தண்ணீர் வரும்?' - கடைமடை விவசாயிகள் கவலை<\/a><\/p><p>மேலும் கொரோனா பரவல் குறித்து பேசிய அவர், ``கொரோனா தொற்றுக் குறைய மக்களிடம் சுயகட்டுபாடு இருந்தால் மட்டுமே சாத்தியமாகும். தஞ்சாவூர் மாவட்டத்தில், தற்போது 3,943 பேர் மட்டுமே சிகிச்சை பெற்று வருகின்றனர். 10 நாள்களில் நோய் தொற்றில் பாதிக்கப்படுபவர்களின் எண்ணிக்கை 9 சதவிகிதமாகக் குறைந்துள்ளது. இறப்பு விகிதமும் 1.1 சதவிகிதமாகக் குறைந்துள்ளது. கல்விக்கு முக்கியத்துவம் அளித்து, அரசு மற்றும் அரசு உதவி பெறும் பள்ளிகளில் நுாறு சதவிகிதம் மாணவர் தேர்ச்சி பெற நடவடிக்கை எடுக்கப்படும். மேலும், சுகாதார மேம்பாட்டுக்கு  முக்கியத்துவம் அளிக்கப்படும். விவசாய பூமியான தஞ்சாவூரில் விவசாயிகளின் முன்னேற்றத்துக்கு முக்கியத்துவம் கொடுக்கப்படும்\" எனத் தெரிவித்தார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/thanjavur-collector-dinesh-ponraj-oliver-says-farmers-development-is-his-priority","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/db94cb57-79f8-4304-9dec-048851863105\/2abbf17f_6c08_4fc3_ae03_6bf90a4c5ae6.jpg"],"pubdate":"Fri, 18 Jun 2021 15:13:34 +0000"},{"title":"எளியோருக்காகவே எழுதியவர்!","text":"<p>ஆதிக்கச் சாதியினரால் ஒடுக்கப்படும் விளிம்பு நிலை மக்கள், அடிப்படை வசதிகூட இல்லாமல் தத்தளிக்கும் எளிய மக்கள்; இப்படி யாருக்கெல்லாம் நீதி தேவையோ, அவர்களைத் தேடித் தேடிச் சென்று செய்தியாக்கி தீர்வு தேடித் தந்த விகடன் குழுமத்தின் சேலம் மாவட்ட சிறப்பு செய்தியாளரான வீ.கே.ரமேஷ் (எ) கே.ராமசாமி கொரோனா தொற்று காரணமாக இன்று (18\/06\/2021) காலை மரணமடைந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2a308d84-b255-4668-a72d-d6e1f38a22ac\/image__1_.png\" \/><figcaption>வீ.கே.ரமேஷ்<\/figcaption><\/figure><p>2006-ம் ஆண்டு விகடனில் லே-அவுட் ஆர்ட்டிஸ்ட்டாக பணிக்குச் சேர்ந்த வீ.கே.ரமேஷ் எழுத்தின் மீதிருந்த ஆர்வத்தின் காரணமாகப் பின்னாளில் நிருபரானார். உழைப்பு… உழைப்பு… உழைப்பு என்பதையே தாரக மந்திரமாகக் கொண்டிருந்த அவர், நிருபரானது முதல் விகடன் குழும இதழ்கள் அனைத்திலும் பங்களிப்பு செய்திருக்கிறார்.<\/p><p>கடந்த மே மாதம் 22-ம் தேதி வீ.கே.ரமேஷுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில், சேலத்தில் உள்ள ஓர் தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். தொடர்ந்து தீவிர சிகிச்சையளிக்கப்பட்டு வந்தது. 15 நாள்களுக்கு மேலாக வெண்டிலேட்டர் சப்போர்ட்டில் இருந்தவர் சில நாள்களுக்கு முன்புதான் ஆக்ஸிஜனுக்கு மாற்றப்பட்டார். `இன்னும் ஓரிரு நாளில் உடல்நலம் தேறி வந்துவிடுவார்’ என்று எல்லோரும் நம்பியிருந்த நிலையில், இன்று அதிகாலை 5 மணிக்கு சிகிச்சைப் பலனின்றி உயிரிழந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8cd06728-e719-4850-b59c-91641fe17ae7\/194065925_3293902610836408_3453334665152417731_n.jpg\" \/><figcaption>வீ.கே.ரமேஷ்<\/figcaption><\/figure><p>எழுத்தின் மீது தீரா தாகம் கொண்ட வீ.கே.ரமேஷ், சமூகத்தில் பல்வேறு நிலைகளிலும் ஒடுக்கப்பட்ட எளிய மக்களின் குரலாகத் தொடர்ந்து ஒலித்தார். விகடன் குழும இதழ்களில் இவர் எழுதிய கட்டுரைகள் எத்தனையோ பேரின் வாழ்வை மாற்றியிருக்கின்றன; ஏராளமான குழந்தைகளின் படிப்புக்கு வெளிச்சம் பாய்ச்சியிருக்கின்றன. ஜெயலலிதா, சசிகலா சொத்துக்குவிப்பு வழக்கு பெங்களூரு நீதிமன்றத்தில் நடந்த காலத்தில் பெங்களூரிலேயே தங்கியிருந்து விசாரணை விவரங்களை ஜூனியர் விகடனில் தொடர்ந்து எழுதினார் வீ.கே.ரமேஷ். சொத்துக்குவிப்பு வழக்கு குறித்து அவர் எழுதிய கட்டுரைகள் தமிழக அரசியலில் பெரும் தாக்கத்தை ஏற்படுத்தின.<\/p><p>கடந்த வருடம் கந்துவட்டி கொடுமையால் நாமக்கல் மாவட்டத்தில் ஒரு குடும்பமே தற்கொலைக்கு முயன்றது. பிள்ளைகள் மட்டும் பிழைத்துக்கொள்ள, பெற்றோர் பரிதாபமாக உயிரிழந்தனர். அந்த சம்பவம் குறித்து, ``சத்தம் போடாம அமைதியா படுத்திருங்க... கொஞ்ச நேரத்துல உசுரு போயிடும்!” என்ற தலைப்பில் வீ.கே.ரமேஷ் எழுதிய கட்டுரை கந்துவட்டி கொடுமையின் கோர முகத்துக்கான துயர ஆவணம். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/death\/tiruchengode-couple-suicide-for-abusive-interest\">“சத்தம் போடாம அமைதியா படுத்திருங்க... கொஞ்ச நேரத்துல உசுரு போயிடும்!”<\/a><\/p><p>சேலம் மாவட்டம் வாழப்பாடியை அடுத்த சென்றாயன்பாளையம் கிராமத்தைச் சேர்ந்த பூங்கொடி என்ற சிறுமி அதே கிராமத்தைச் சேர்ந்த ஆதிக்க சாதியைச் சேர்ந்த சிலரால் பாலியல் வன்புணர்வு செய்யப்பட்டு கொலை செய்யப்பட்ட சம்பவம் முதல் நாமக்கல் மாவட்டத்தில் ஒரு கிராமத்தில் இரண்டு சிறுமிகளை ஊரில் உள்ள பலர் தொடர்ந்து பாலியல் வன்புணர்வு செய்த கொடூரச் சம்பவம் வரை பெண் குழந்தைகளுக்கு எதிரான ஏராளமான குற்றச் சம்பவங்களை அவர் வெளிச்சத்துக்குக் கொண்டு வந்திருக்கிறார்.<\/p><p>சமூக அக்கறை மிகுந்த பத்திரிகையாளர் என்பதுடன் அதிர்ந்துகூடப் பேசாத அற்புதமான மனிதர் என்று எல்லோரிடத்திலும் பெயரெடுத்த வீ.கே.ரமேஷ், சேலம் மாவட்டம் வீரபாண்டியைச் சேர்ந்தவர். அவருக்கு விசித்ரா என்ற மனைவியும் நான்கு வயதில் நிலவன் என்ற மகனும் உள்ளனர். <\/p><p>வீ.கே.ரமேஷை இழந்து வாடும் அவரின் குடும்பத்துக்கு ஆழ்ந்த இரங்கலையும் வீ.கே.ரமேஷுக்கு ஆழ்ந்த அஞ்சலியையும் தெரிவித்துக்கொள்கிறது விகடன் குழுமம்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/vikatan-special-correspondent-vk-ramesh-passed-away-due-to-covid-19","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/641bd036-640f-4d1b-a547-fc92b9fef0b2\/Untitled_design.png"],"pubdate":"Fri, 18 Jun 2021 14:32:50 +0000"},{"title":"கொரோனா வார்டுக்கே சென்று குறைகள் கேட்ட ஆட்சியர்; பொறுப்பேற்ற முதல்நாளிலேயே நடவடிக்கை!","text":"<p>நாமக்கல் மாவட்ட ஆட்சியராகப் பொறுப்பேற்றிருக்கும் ஸ்ரேயா பி சிங், தான் பதவியேற்ற முதல் நாளே கவச உடையணிந்து கொரோனா வார்டுக்குச் சென்று, கொரோனா நோய் பாதித்தவர்களிடம் நலம் விசாரித்து, அவர்களை நெகிழ வைத்திருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d8d544c1-1f06-49bf-a4dd-fc5dff50b92a\/collector_inspection.jpg\" \/><figcaption>ஆட்சியர் ஸ்ரேயா பி சிங் ஆய்வு <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/karur-teacher-donates-her-one-month-salary-to-cm-covid-19-relief-fund\">`என்னைப் பார்த்து இப்போ பலரும் உதவுறாங்க!' - ஒரு மாத சம்பளத்தை நிவாரணமாக கொடுத்த ஆசிரியை<\/a><\/p><p>நேற்றுப் பணியை ஏற்றுக்கொண்ட அவர், நாமக்கல் மாவட்டத்தில் கொரோனா நோய்த்தொற்று தடுப்பு நடவடிக்கைகள் குறித்து அனைத்துத்துறை அலுவலர்களுக்கான ஆலோசனைக் கூட்டத்தில் கலந்துகொண்டார். <\/p><p>நாமக்கல் மாவட்டத்தில் சுகாதாரத்துறை, மருத்துவத்துறை, நாமக்கல் அரசு மருத்துவக்கல்லூரி மருத்துவமனை ஆகியவற்றின் மூலம் மேற்கொள்ளப்பட்டு வரும் கொரோனா சிகிச்சை, காய்ச்சல் முகாம் நடத்துதல், கொரோனா நோய்த்தொற்று பரிசோதனை மேற்கொள்ளுதல் உள்ளிட்ட பணிகள் குறித்துக் கேட்டறிந்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5d19ad10-08b1-487c-9ba7-53753295b286\/collector_inspection__2_.jpg\" \/><figcaption>ஆட்சியர் ஸ்ரேயா பி சிங் ஆய்வு <\/figcaption><\/figure><p>அதோடு, உள்ளாட்சி, நகராட்சிப் பகுதிகளில் வீடு, வீடாகச் சென்று பல்ஸ் ஆக்ஸிமீட்டர் கருவி கொண்டு ஆக்சிஜன் அளவு பரிசோதனை செய்தும், உடல் வெப்பநிலையை இன்ஃப்ராரெட் தெர்மாமீட்டர் கருவி கொண்டு பரிசோதனை செய்தும், பொதுமக்களிடம் விவரங்கள் கேட்டு, அதனடிப்படையில் கொரோனா நோய்த்தொற்று இருக்க வாய்ப்பு உள்ளவர்களின் விவரங்கள் சேகரிக்கப்பட்டு, சிகிச்சை அளித்தல், தனிமைப்படுத்துதல் நடவடிக்கைகள் ஆரம்ப நிலையிலேயே மேற்கொள்ளப்படுவது குறித்தும் கேட்டறிந்தார்.<\/p><p>அதன்பிறகு மாவட்ட ஆட்சித்தலைவர் ஸ்ரேயா, ``கொரோனா நோய்த்தொற்று தடுப்பு நடவடிக்கைகளில் தங்களை ஈடுபடுத்திக்கொண்டு கடந்த ஒன்றரை ஆண்டுக்காலமாகப் பொதுமக்களைக் காக்கப் பணியாற்றி வரும் அனைத்துத்துறை அலுவலர்களையும் பாராட்டுகிறேன். இத்தனை நடவடிக்கைகள் மேற்கொண்டபோதும், நாமக்கல் மாவட்டம் தளர்வுகள் அளிக்க முடியாத நோய்த்தொற்று அதிகம் உள்ள மாவட்டங்களில் ஒன்றாகத்தான் உள்ளது. இந்த நிலையை ஓரிரண்டு வாரங்களுக்குள் மாற்றி, முழுமையாக நோய்த்தொற்று கட்டுப்படுத்தப்பட்ட மாவட்டமாக உருவாக்க வேண்டும். எனவே, உள்ளாட்சி நிர்வாகங்கள் தங்கள் பகுதியில் வீடு, வீடாகச் சென்று கணக்கெடுக்கும் பணி சரியாக நடைபெறுவதை உறுதி செய்வதுடன், சளி, இருமல், காய்ச்சல் உள்ள நபர்களுக்குப் பரிசோதனை மேற்கொள்ள உடனுக்குடன் நடவடிக்கை மேற்கொள்ள வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3899f8af-abed-4e37-b440-5fd9416efa46\/collector_sreya_b_sing.jpg\" \/><figcaption>ஆட்சியர் ஸ்ரேயா பி சிங் <\/figcaption><\/figure><p>இதுபோன்ற நடவடிக்கைகளுக்கு பொதுமக்கள் முழு ஒத்துழைப்பு வழங்கி, நோய்த்தொற்றின் ஆரம்ப நிலையிலேயே தங்களது தந்தை, தாய், மகன், மகள் போன்ற உறவினர்களை அரசு மருத்துவமனை, ஆரம்ப சுகாதாரநிலையங்களுக்கு அழைத்து வந்து பரிசோதனை செய்து, சிகிச்சை மேற்கொள்ள வேண்டும். ஆரம்ப நிலையிலேயே சிகிச்சை பெற்றவர்கள் விரைவாகக் குணமடைவதுடன், அசாதாரண சூழ்நிலை ஏற்படாவண்ணம் தடுக்க முடியும்\" என்றார்.<\/p><p>பிறகு, மாவட்ட ஆட்சித்தலைவர் ஸ்ரேயா பி சிங், நாமக்கல் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில், பாதுகாப்புக் கவச உடையணிந்து கொரோனா சிகிச்சை பிரிவுக்குச் சென்றார். அந்தப் பிரிவில் சிகிச்சை பெற்று வரும் கொரோனா பாதித்தவர்களிடம், ``தைரியமா இருங்க, பாசிட்டிவ்வா நினைங்க. விரைவில் நலமாகி வீட்டுக்குத் திரும்புவீங்க. உங்க பிரச்னையை உடனுக்குடன் மருத்துவர்கள் போக்குவாங்க\" என்று கூறி, அவர்களை நெகிழ வைத்தார். அதோடு, அங்கு சிகிச்சையில் இருக்கும் கொரோனா நோய்த் தொற்றாளர்களுக்கு வழங்கப்படும் சிகிச்சை குறித்து, ஒவ்வொருவரிடமும் கேட்டறிந்தார். அப்போது அங்கிருந்த மருத்துவர்கள் நோயாளிகளின் நுரையீரல் தொற்றின் அளவு குறித்து சி.டி ஸ்கேன் அறிக்கையைக் காட்டி, மாவட்ட ஆட்சித்தலைவரிடம், தொற்றின் தன்மை குறித்தும், அளிக்கப்படும் சிகிச்சை குறித்தும் விளக்கினார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/83aee9bf-91f7-45e2-873a-0c8f3695e9d1\/collector_inspection_corona_patient_scan_result.jpg\" \/><figcaption>ஆட்சியர் ஸ்ரேயா பி சிங் ஆய்வு <\/figcaption><\/figure><p>இருந்தாலும் தொடர்ந்து மாவட்ட ஆட்சித்தலைவர் கொரோனா வைரஸ் பாதித்தவர்களிடம், ``நீங்கள் அழைத்தால் மருத்துவர்கள், செவிலியர்கள் உடனே வந்து கவனிக்கிறார்களா?' என்று கேட்டு, மருத்துவ உதவி உடனுக்குடன் நோயாளிகளுக்குக் கிடைப்பதை உறுதி செய்த பிறகே, திருப்தியடைந்தார். மேலும், உணவு வழங்கப்படுவது குறித்தும், அதன் தரம் மற்றும் சுவையின் திருப்தி குறித்தும் கொரோனா வைரஸ் தொற்றார்களிடம் கேட்டு உறுதி செய்த பின் அங்கிருந்து விடைபெற்றார். <\/p><p>நாமக்கல் மாவட்ட ஆட்சியராகப் பணியில் சேர்ந்த முதல் நாளே, கவச உடையணிந்து கொரோனா வார்டு வரை சென்று, அங்குள்ள கொரோனா தொற்றாளர்களிடம் மாவட்ட ஆட்சித் தலைவர் நலம் விசாரித்தது, அவர்களின் மனதில் மகிழ்ச்சியையும் நம்பிக்கையையும் விதைத்திருக்கிறது.<\/p><p>கனிவான பணிக்கு வாழ்த்துகள் மேம்!<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/namakkal-collector-shreya-p-singh-visits-corona-ward-to-take-feedback-from-patients","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ba5fafc8-88ad-43bc-89e0-8fe1f1d334f2\/collector_inspection_3.jpg"],"pubdate":"Fri, 18 Jun 2021 14:16:12 +0000"},{"title":"சீனாவிலிருந்து வந்த ஆக்ஸிஜன் செறிவூட்டிகள்; அரசு மருத்துவமனைக்காக வாங்கி அனுப்பிய திருவாரூர் இளைஞர்!","text":"<p>எளிய நடுத்தர குடும்பத்தில் பிறந்து வளர்ந்து, உயர் படிப்பு முடித்து வெளிநாடுகளில் நிரந்தரமாகக் குடியேறியவர்கள், பெரும்பாலும் தங்களது சொந்த ஊரை கண்டுகொள்வதில்லை. ஆனால், மோகன் ராஜேஷ் இலரா அந்த எண்ணத்தை மாற்றி நம்பிக்கை தருகிறார். <\/p><p>திருவாரூர் மாவட்டம் மன்னார்குடியைச் சேர்ந்த மோகன் ராஜேஷ் இலரா, ரோபோ பொறியியலில் உயர் படிப்புகள் பயின்று, அதில் நிபுணத்துவம் பெற்றதோடு, சிங்கப்பூரில் ரோபோ தயாரிப்பு நிறுவனம் ஒன்றை நடத்தி வருகிறார். இவர் சிங்கப்பூரில் நிரந்தரமாகக் குடியேறி பல ஆண்டுகள் உருண்டோடிவிட்டன. ஆனாலும் கூட இவர் இன்றைக்கும் தனது தாய் மண்ணை மறக்கவில்லை. தமிழ்நாட்டில் கொரோனா இரண்டாம் அலை தீவிரமடைந்து, ஆக்ஸிஜன் பற்றாக்குறையால் பலர் உயிரிழந்ததைக் கண்டு, மோகன் ராஜேஷ் இலரா மிகுந்த வேதனையுற்றிருக்கிறார். தனது தாய் மண்ணின் மக்களுக்குத் தன்னால் இயன்ற உதவியைச் செய்ய வேண்டுமென விரும்பியிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5c899a24-cbfd-4864-b05d-af23fac82b4d\/IMG_20210618_134540.jpg\" \/><figcaption>சிங்கப்பூர்- ரோபோ தயாரிப்பு நிறுவனம்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/oddities\/miscellaneous\/tzuchi-foundation-essemm-corporation-contribute-600-units-of-o2-concentrators\">கொரோனா நிவாரணம்: EssEmm கார்ப்பரேஷன் 600 யூனிட் ஆக்ஸிஜன் செறிவூட்டிகள் நன்கொடை!<\/a><\/p><p>இந்நிலையில்தான் சீனாவில் இயங்கி வரும் ஆக்ஸிஜன் செறிவூட்டிகள் தயாரிப்பு நிறுவனத்தில் இருந்து, ரூ.29 லட்சம் விலை மதிப்புள்ள 33 ஆக்ஸிஜன் செறிவூட்டிகளை வாங்கி, தஞ்சை மருத்துவக்கல்லூரிக்கு  வழங்கியுள்ளார். மோகன் ராஜேஷ் இலராவின் சித்தப்பாவும், மன்னார்குடியில் வசித்து வரும் பிரபல இதயநோய் மருத்துவருமான டாக்டர் பாரதிச்செல்வன், அந்த ஆக்ஸிஜன் செறிவூட்டிகளை, தமிழ்நாடு சுகாதாரத் துறை அமைச்சர் மா.சுப்ரமணியம் முன்னிலையில் தஞ்சை மருத்துவக்கல்லூரி முதல்வர் டாக்டர் ரவிக்குமார், கண்காணிப்பாளர் மருதுதுரை ஆகியோரிடம்  வழங்கினார்.  <\/p><p>ராஜேஷ் இலராவின் சித்தப்பா டாக்டர் பாரதிச்செல்வனிடம் பேசினோம். ``ரோபோ பொறியியல் தொழில்நுட்பத்துல, ராஜேஷூக்கு நிபுணத்துவம் அதிகம்.     சிங்கப்பூர்ல ராஜேஷ் எப்போதும் பரபரப்பா இயங்கிக்கிட்டு இருந்தாலும் கூட, அவருக்கு சொந்த ஊரைப் பத்தின நினைப்பு ரொம்ப அதிகம். கொரோனா இரண்டாம் அலை தீவிரமாகி தமிழ்நாட்டுல பாதிப்புகள் அதிகமானதும், ஃபோன்ல ரொம்ப கவலைப்பட்டு பேசிக்கிட்டு இருந்தார். <\/p><p>``நம்ம மக்களை காப்பாத்த நான் ஏதாவது பங்களிப்பு செஞ்சாகணும் சித்தப்பா, என்ன செய்யலாம்னு சொல்லுங்க\"னு கேட்டார். ``இங்க உள்ள மருத்துவமனைகள்ல போதுமான அளவுக்கு ஆக்ஸிஜன் வசதிகள் இல்ல, ஆக்சிஜன் செறிவூட்டிகள் வாங்கிக் கொடுத்தா உதவியா இருக்கும்\"னு சொன்னேன். ``உடனே வாங்கி அனுப்புறேன்\"னு சொன்னார். <\/p><p>மன்னார்குடி மருத்துவமனையில போதுமான அளவு ஆக்ஸிஜன் சப்போர்ட் வசதிகள் இருக்கு. தஞ்சாவூர் மருத்துவக்கல்லூரி மருத்துவமனைக்குப் பல மாவட்டங்கள்ல இருந்தும் ஏராளமான கொரோனா நோயாளிகள் வர்றதால, அங்கதான் அதிகமாக ஆக்ஸிஜன் செறிவூட்டிகள் தேவைப்படும்னு தெரிஞ்சிது. தஞ்சாவூர் மருத்துக்கல்லூரி மருத்துவமனை கண்காணிப்பாளர் மருதுதுரைகிட்ட பேசி இதை உறுதிப்படுத்திட்டு, ராஜேஷூக்கு தகவல் சொன்னேன்.<\/p><p>தரமான நிறுவனத்துல இருந்துதான் வாங்கணும்னு முடிவு செஞ்ச ராஜேஷ், சீனாவின் ஷாங்காய் நகரத்துல இயங்கக்கூடிய ஒரு நிறுவனத்துல இருந்து, ஆக்ஸிஜன் செறிவூட்டிகள் வாங்கினார்<strong>. <\/strong>கொரோனா பரவலால், சீனாவிலிருந்து, தென்னிந்நிய மாநிலங்களுக்கு நேரடியாக விமானப் போக்குவரத்து இல்லை. இதனால் துருக்கி நாட்டில் உள்ள இஸ்தான்புல்லுக்கு ஆக்ஸிஜன் செறிவூட்டிகளை அனுப்பி, அங்கயிருந்து பெங்களூர் கொண்டு வரவே 15 நாள்கள் ஆச்சு. கொரோனா பிரச்னையால் ஏகப்பட்ட சவால்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5187c23e-2e2b-4110-8079-e902cb5ea777\/IMG_20210618_134732.jpg\" \/><figcaption>தஞ்சாவூர் வந்த ஆக்ஸிஜன் செறிவூட்டிகள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/medicine\/karaikal-friends-donated-5-oxygen-concentrators-to-hospital\">`ஏதோ எங்களால் முடிந்த உதவி!' - ஆக்சிஜன் செறிவூட்டிகளை மருத்துவமனைக்கு வழங்கிய நண்பர்கள் <\/a><\/p><p>``தஞ்சாவூர் மருத்துவக்கல்லூரி மருத்துவமனை நிர்வாகத்துல இருந்து, இது தொடர்பான ஆவணங்கள் வந்தால்தான், இதை அங்க அனுப்ப சம்மதிப்போம்\"னு பெங்களூரு விமானநிலைய அதிகாரிகள் சொல்லிட்டாங்க. இது கொரோனா நேரம்... அதுவும் வெளிநாட்டில் இருந்து வரக்கூடிய மருத்துவ உபகரணங்களை ஏத்துக்குறதுங்கறது, தஞ்சை மெடிக்கல் காலேஜ் நிர்வாகத்துக்கு ரொம்ப சவாலான வேலைப் பளு. <\/p><p>ஆனாலும் கூட இதோட கண்காணிப்பாளர் மருதுதுரை, இதுக்கான ஏற்பாடுகள்ல ஆர்வம் காட்டி, ஆவணங்களை தயார் செஞ்சார். மருத்துவக்கல்லூரி டீனும் ரொம்ப உறுதுணையாக இருந்தார். இன்னும் பலரோட ஒத்துழைப்பால் ஆக்ஸிஜன் செறிவூட்டிகளை வெற்றிகரமா தஞ்சாவூர் கொண்டு வந்து சேர்த்தோம்.  தமிழக சுகாதாரத்துறை அமைச்சர் மா.சுப்ரணியன் பொறுப்புல இதை ஒப்படைச்சோம்’’ என்றார். <\/p><p>மண்ணை மறக்காத ராஜேஷின் நேசத்துக்கு நெகிழ்ச்சியான பாராட்டுகள் குவிந்து கொண்டிருக்கின்றன!<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/robo","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5c899a24-cbfd-4864-b05d-af23fac82b4d\/IMG_20210618_134540.jpg"],"pubdate":"Fri, 18 Jun 2021 13:16:20 +0000"},{"title":"126 மாணவர்களின் குடும்பங்களுக்கு 10 கிலோ அரிசிப்பைகள்; நெகிழவைத்த அரசுப்பள்ளி ஆசிரியர்கள்!","text":"<p>புதுக்கோட்டை மாவட்டம்  விராலிமலை அருகே கவரப்பட்டியில் ஊராட்சி ஒன்றியத் தொடக்கப்பள்ளி செயல்பட்டு வருகிறது. ஊரடங்கு நேரத்திலும் இப்பள்ளி ஆசிரியர்கள் தங்கள் மாணவர்களை வாட்ஸ் அப் மூலம் படிக்க வைப்பதுடன், வாசிப்பு, ஓவியம், நடனம் என அவர்களின் தனித்திறன்களையும் ஊக்குவித்து வருகின்றனர். இங்கு பணிபுரியும் ஆசிரியை மீனா, மெய்யெழுத்துகளைத் தன் மாணவர்கள் எளிதாகக் கற்றுக்கொள்ளும் வகையில் பாடி, ஆடி வெளியிட்ட வீடியோ சில மாதங்களுக்கு முன் சமூக வலைதளங்களில் செம வைரல்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7ac36176-4ed8-4e74-abf7-e99e7e05d194\/IMG_20210617_WA0284.jpg\" \/><figcaption>அரிசிப்பைகள் அளித்த ஆசிரியர்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/kavitha-ramu-ias-responds-to-people-who-tagged-her-in-caste-related-fb-posts\">``சாதிய அடையாளங்களோடு என்னைப் பார்க்காதீர்கள்!\" - புதுக்கோட்டை ஆட்சியர் கவிதா ராமு<\/a><\/p><p>இந்நிலையில், இந்தக் கொரோனா சூழலிலும் பொதுமுடக்கத்திலும் தங்கள் மாணவர்களின் குடும்பங்கள் வாழ்வாதாரத்துக்கே சிரமப்படுவதை அறிந்த இந்தப் பள்ளி ஆசிரியர்கள், அது குறித்து மிகவும் வருந்தினர். அதோடு நிற்காமல் அதற்குத் தங்களால் ஆன உதவியைச் செய்ய முடிவெடுத்தனர். பள்ளி மாணவர்கள் மற்றும் தூய்மைப்பணியாளர், சமையலர்கள், பள்ளியில் பணிபுரியும் ஊழியர்கள் என 130-க்கும் மேற்பட்டோருக்கு, ஒவ்வொருவருக்கும் தலா 10 கிலோ வீதம் ரூ.50,000 மதிப்பிலான அரிசிப்பைகளை வழங்கி அனைவரையும் நெகிழ வைத்திருக்கின்றனர்.<\/p><p>இதுபற்றிப் பேசிய இடைநிலை ஆசிரியை மீனா, ``எங்கள் பள்ளிக்கு அருகில் இருக்கும்  பாட்னாபட்டி அரசு தொடக்கப் பள்ளியில் கடந்த சில தினங்களுக்கு முன்பு அங்குள்ள ஆசிரியர்கள் மூன்று பேர் சேர்ந்து தங்கள் மாணவர்களுக்குத் தங்களால் முடிந்த நிவாரண உதவிகளைச் செய்தனர். அதைப் பார்த்ததும்தான், இத்தனை நாளாக எங்கள் பிள்ளைகளின் குடும்பங்கள் படும் கஷ்டம் பற்றி நாங்கள் அறியாமல் போய்விட்டோமே என்று வருத்தமாக இருந்தது. உடனே, எங்கள் மாணவர்களின் பெற்றோர்களிடம் பேசினோம். அப்போதுதான் அவர்களின் கஷ்டங்கள் புரிந்தது. குறிப்பாக, உணவுப் பொருள்கள்தான் அவர்களின் முதன்மையான தேவை என்று புரிந்தது. <\/p><p>எங்கள் பள்ளி தலைமையாசிரியர்  விசாலாட்சி தாமாக முன்வந்து, ``உடனடியாக நாமும் ஒவ்வொரு வீட்டுக்கும் அரிசிப்பைகளைக் கொடுக்கலாம்\" என்றார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9a1c0074-2d3b-4e81-8211-d239c17dc696\/IMG_20210617_WA0210.jpg\" \/><figcaption>அரிசிப்பைகள் அளித்த ஆசிரியர்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/tamilnadu\/pudukottai-mla-drmuthuraja-appointed-12-nurses-for-covid-wards-by-his-own-expense\">புதுக்கோட்டை: 'சொந்த செலவில் 12 செவிலியர்கள் நியமனம்;அசத்தும் எம்.எல்.ஏ முத்துராஜா!'<\/a><\/p><p>தலைமையாசிரியை, ஆசிரியைகள் காவேரியம்மாள், பெஞ்சமின், நான் என அனைவரும் ஒன்று சேர்ந்து எங்களால் முடிந்த தொகையை ஒதுக்கி எங்க பள்ளி மாணவர்கள் 126 பேர்,  பள்ளி தூய்மைப்பணியாளர், சத்துணவு அமைப்பாளர் மற்றும் சமையலர்களுக்கு 10 கிலோ அரிசிப்பைகளை வழங்கினோம். பிள்ளைகளின் பெற்றோர்கள் அனைவரும் மிகவும் மகிழ்ந்தார்கள். எங்களாலான உதவிகளைத் தொடர்ந்து அவர்களுக்குச் செய்ய வேண்டும்.  <\/p><p>பாட்னாப்பட்டி தொடக்கப்பள்ளி ஆசிரியர்களைப் பார்த்துத்தான் எங்கள் பிள்ளைகளுக்கு உதவும் யோசனை எங்களுக்குத் தோன்றியது. எங்களைப் பார்த்து பிற அரசுப் பள்ளி ஆசிரியர்களும் இந்த முயற்சியைத் தொடர்ந்தால் சிறப்பாக இருக்கும்'' என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/viralimalai-govt-school-teachers-helped-their-students-family-by-providing-rice-bags","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a175806f-f0dc-4610-bf27-4bcd2c6fa7bf\/IMG_20210617_WA0211.jpg"],"pubdate":"Fri, 18 Jun 2021 10:28:55 +0000"},{"title":"``சாதிய அடையாளங்களோடு என்னைப் பார்க்காதீர்கள்!\" - புதுக்கோட்டை ஆட்சியர் கவிதா ராமு","text":"<p>தமிழகம் முழுவதும் உயர் அதிகாரிகள் பலரும் இடமாற்றம் செய்யப்பட்டு வருகின்றனர். அந்த வகையில் புதுக்கோட்டை மாவட்ட ஆட்சியராக கவிதா ராமு ஐ.ஏ.எஸ் நியமிக்கப் பட்டுள்ளார். <\/p><p>மாநில ஒருங்கிணைந்த குழந்தைகள் வளர்ச்சித் திட்ட இயக்குநராகப் பணிபுரிந்த கவிதா ராமு, புதுக்கோட்டை மாவட்டத்தின் 41வது ஆட்சியராக ஜூன் 17-ம் தேதி பொறுப்பேற்றுக்கொண்டார். பொறுப்பேற்ற பின் அவர் செய்தியாளர்களுக்கு அளித்த பேட்டியில்,<br \/><br \/>``பெண்ணுரிமைப் போராளி, மாமேதை, சமூகப் போராளி, முதல் பெண் மருத்துவர் டாக்டர் முத்துலெட்சுமி ரெட்டி பிறந்த ஊரில் ஆட்சியராகப் பணிபுரிவதைப் பெருமையாகக் கருதுகிறேன். தமிழக முதல்வர், புதிதாகப் பொறுப்பேற்றுள்ள ஆட்சித் தலைவர்கள் செய்ய வேண்டிய பணிகள் குறித்து தேவையான அறிவுரைகளை வழங்கியுள்ளார். அதன்படி செயல்பட உள்ளேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b3f4c62d-0c29-42b1-9f58-96f7531939d1\/kavitha_ramu_ias.jpg\" \/><figcaption>கவிதா ராமு ஐ.ஏ.எஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/social-affairs\/women\/kavitha-ramu-ias-speaks-about-how-she-tackles-judgments-for-her-actions\">`மற்றவர்களுக்காக என் தனித்துவத்தை ஏன் கைவிட வேண்டும்?' - கவிதா ராமு ஐ.ஏ.எஸ் #StopJudgingWomen<\/a><\/p><p>புதுக்கோட்டை மாவட்டத்தில் சுற்றுலாத்தலங்கள் அதிகம் இருக்கின்றன. எனவே, அவற்றை மேம்படுத்துதல், மகளிர் கல்வி, வேலைவாய்ப்புகள், வேளாண்மைத்துறை ஆகியற்றின் மீது கூடுதல் கவனம் செலுத்தப்படும். அருங்காட்சியக இயக்குநராக நான் பணியாற்றியபோது, புதுக்கோட்டை அரசு அருங்காட்சியகத்தின் மேம்பாட்டுப் பணிகளுக்காக இந்திய அரசின் நிதி ஒதுக்கப்பட்டது. அப்பணிகளின் தற்போதைய நிலை குறித்து விரைவில் ஆய்வு செய்வேன். <\/p><p>தொல்லியலில் முக்கியத்துவம் வாய்ந்த புதுக்கோட்டையில் சுற்றுலா வளர்ச்சி குறித்து கவனம் செலுத்துவேன். குறிப்பாக, மக்கள் நலத்திட்டங்களை விரைவாகக் கொண்டு சேர்த்து, பொதுமக்கள் தெரிவிக்கும் நியாயமான கோரிக்கைகள் மீது உடனுக்குடன் உரிய நடவடிக்கை மேற்கொள்ள உள்ளேன்\" என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/399c3e15-4e8f-48da-a103-caf51151e145\/169333595_10158148333896139_966117087391307344_n.jpg\" \/><figcaption>கவிதா ராமு ஐ.ஏ.எஸ்<\/figcaption><\/figure><p>இந்நிலையில், கவிதா ராமுவின் புதிய பொறுப்பு குறித்து, சமூக வலைதளங்களில் அவருக்குப் பலரும் வாழ்த்துகளைப் பரிமாறினர். அவர்களுக்கு நன்றி தெரிவிக்கும் வகையில், கவிதா ராமு, தன் சமூக வலைதளத்தில் பதிவு ஒன்றை வெளியிட்டு இருந்தார்<\/p><p>அதில், ``என்னுடைய புதிய பொறுப்புக்கு பலரும் வாழ்த்துகள் தெரிவித்து இருக்கின்றனர். அனைவரின் வாழ்த்துகளுக்கும் அன்புக்கும் நான் நன்றி சொல்லக் கடமைப்பட்டிருக்கிறேன்.<\/p><p>அதே நேரம்,&nbsp;குறிப்பிட்ட சாதி அடையாளம் கொண்ட சில&nbsp;பதிவுகளிலும் நான் டேக் செய்யப்பட்டு இருப்பது வருத்தமளிக்கிறது. என்னைப் பற்றி முழுமையாகத் தெரியாதவர்களுக்கு நான் இதைச் சொல்லிக்கொள்ள விரும்புகிறேன். சமூக மறுமலர்ச்சி இயக்கங்களுக்குப் பெயர் போன மாநிலத்தைச் சேர்ந்தவள் நான். சமூக நீதி என் கருத்தாக்கங்களில் ஆழப் பதிந்துள்ளது.&nbsp;&nbsp;<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/0c85bf40-9aef-4270-b3b0-6da36763b5ad\/81836944_10156995394401139_3619146237694967808_n.jpg\" \/><figcaption>கவிதா ராமு ஐ.ஏ.எஸ்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/oddities\/miscellaneous\/120675-interview-with-multitalented-ias-officer-kavitha-ramu\">\"ஒரு வீடியோ..சில லட்சியங்கள்... பல கனவுகள்..!\" கவிதா ராமு ஐ.ஏ.எஸ்<\/a><\/p><p>பெரியாரின் பகுத்தறிவு மற்றும் சீர்திருத்தச் சித்தாந்தங்களைக் கேட்டும், படித்தும் வளர்ந்தவள் நான். பெரியார் அறிவுறுத்திய சில கொள்கைகளை என் வாழ்க்கையில் செயல்படுத்துபவள். அதில் முக்கியமானது, சாதி எதிர்ப்பு. எனவே, எந்த ஓர் அடையாத்திலிருந்தும் விடுபட்டு இருக்கும் என்னை, நீங்களும் அப்படியே பார்க்கக் கேட்டுக்கொள்கிறேன்.<\/p><p>அடையாளங்கள் சுமையாகிவிடுகின்றன. சில அடையாளங்கள் மனித இனத்துக்கு எதிராக அமையும் வண்ணம் உருவாக்கப் பட்டிருக்கின்றன. எனவே, நடனம் ஒன்றை மட்டுமே என் தனித்த அடையாளமாகச் சொல்லிக்கொள்ள நினைக்கிறேன். சக மனுஷியாக, ஒடுக்கப்பட்ட மக்களுக்கான சமூக நீதிக்கான பாதையில் என் சிறப்பான செயல்பாட்டைக் கொடுப்பேன்'' என்று குறிப்பிட்டுள்ளார்.&nbsp;<\/p><figure><\/figure><p>இது குறித்து கவிதா ராமுவிடம் பேசினோம். ``நான் தனிப்பட்ட நபர்களின் திறமை மற்றும் சமூகச் செயல்பாடுகளுக்கு முக்கியத்துவம் கொடுத்து, அவர்களை மதிக்கிறேன். சாதிகள் இல்லாத உலகம் உருவாக வேண்டும் என்பதே எனது கருத்து மற்றும் ஆசை'' என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/kavitha-ramu-ias-responds-to-people-who-tagged-her-in-caste-related-fb-posts","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/77b9ecce-0e0d-452f-a7fb-1d442521bc26\/IMG_20210617_WA0139.jpg"],"pubdate":"Fri, 18 Jun 2021 09:27:57 +0000"}]