[{"title":"ஹிந்திப் படத்திற்கு இசையமைக்கும் அனிரூத்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் திரை இசை உலகின் இளம் இசை அமைப்பாளரான அனிரூத், இந்தியில் தயாராகும் படத்திற்கு முதன் முறையாக இசை அமைக்கிறார்.<\/p>\n\n\n\n<p>ஹிந்தி திரை உலகின் முன்னணி இயக்குனரும், தயாரிப்பாளருமான ஆனந்த் எல். ராய் தயாரிப்பில் உருவாகும் திரைப்படத்திற்கு இசையமைக்க, தமிழ் திரையிசை உலகில் இளம் இசை அமைப்பாளரான அனிரூத் ஒப்பந்தமாகி இருப்பதாக தகவல்கள் வெளியாகி இருக்கிறது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150815\/cinema_image_21421_aniru.jpg\" \/><\/figure>\n\n\n\n<p>இயக்குனர் ஆனந்த் எல். ராய், தனுஷ் நடிப்பில் வெளியான ராஞ்சனா என்ற படத்தை இயக்கியவர். தற்போது தனுஷ் மற்றும் அக்ஷய்குமார் நடிப்பில் தயாராகிவரும் &#8216;அற்றங்கி ரே&#8217; என்ற படத்தை தயாரித்து, இயக்கி வருகிறார்.<\/p>\n\n\n\n<p>இசை அமைப்பாளர் அனிரூத் இதற்கு முன் இயக்குனர் பிஜோய் நம்பியார் இயக்கத்தில் சீயான் விக்ரம் நடிப்பில்&nbsp; தமிழ், தெலுங்கு, மலையாளம், இந்தி ஆகிய மொழிகளில் வெளியான &#8216;டேவிட்&#8217; படத்திற்கு இசை அமைத்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இருப்பினும் ஹிந்தியில் தயாராகும் ஆனந்த் எல். ராய் படத்திற்கு இசை அமைக்க ஒப்பந்தமாகி இருப்பதால் அவரது நேரடியான ஹிந்தி அறிமுகம் இதுதான் என குறிப்பிடலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150816\/image_cinema_anandlrai.jpg\" \/><\/figure>\n\n\n\n<p>தற்போது இயக்குனர் ஆனந்த் எல். ராய் தயாரிப்பில் அக்ஷய் குமார் நடிப்பில் &#8216;ரக்ஷா பந்தன்&#8217; என்ற ஒரு படத்தையும், சதுரங்க விளையாட்டு வீரர் விஸ்வநாதன் ஆனந்த் அவர்களின் வாழ்க்கை வரலாற்றை தழுவி ஒரு படத்தையும் தயாரித்து வருகிறார். இதில் எந்தப் படத்திற்கு அனிரூத் இசை அமைக்கிறார் என்பது விரைவில் அதிகாரப்பூர்வமாக வெளியாகும்.<\/p>\n\n\n\n<p>இதனிடையே இளம் இசை அமைப்பாளர் அனிரூத், தற்போது கமலஹாசன் நடிப்பில் தயாராகி வரும் &#8216;இந்தியன் 2&#8217; மற்றும் &#8216;விக்ரம்&#8217; படத்திற்கும், தனுஷ் நடிப்பில் உருவாகி வரும் &#8216;D44&#8217; என்ற படத்திற்கும், இயக்குனர் நெல்சன் திலீப் குமார் இயக்கத்தில் தளபதி விஜய் நடிப்பில் தயாராகி வரும் &#8216;தளபதி 65&#8217; படத்திற்கும் இசையமைத்து வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109252\/\" rel=\"nofollow\">ஹிந்திப் படத்திற்கு இசையமைக்கும் அனிரூத்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109252\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150815\/cinema_image_21421_aniru.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150816\/image_cinema_anandlrai.jpg"],"pubdate":"Wed, 21 Apr 2021 12:52:36 +0000"},{"title":"தண்டவாளத்தில் தவறி விழுந்த குழந்தை.. உயிரை பணயமாக வைத்து காப்பாற்றிய பதபதைக்கும் வீடியோ","text":"<p>மும்பையில் ரயில்வே தண்டவாளத்தில் தவறி விழுந்த 6 வயது குழந்தையை காப்பாற்றிய ஊழியருக்கு பாராட்டுகள் குவிந்த வண்ணம் உள்ளன. தாய்க்கு கண் தெரியாத சூழ்நிலையில் இந்த துயரமான சம்பவம் மனதை பதைபதைக்க வைத்துள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mayur-shelke-saved-a-child-in-vangani-mumbai-railway-station\/\" rel=\"nofollow\">தண்டவாளத்தில் தவறி விழுந்த குழந்தை.. உயிரை பணயமாக வைத்து காப்பாற்றிய பதபதைக்கும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mayur-shelke-saved-a-child-in-vangani-mumbai-railway-station\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rail-mumbai.jpg"],"pubdate":"Wed, 21 Apr 2021 12:41:57 +0000"},{"title":"மதுரை: `ராமதாஸ் மீது அவதூறு வழக்கு தொடருவோம்!’ - தொல்.திருமாவளவன்","text":"<p>அரக்கோணம் இரட்டைக்கொலை வழக்கு சம்பந்தமாக மதுரையில் இன்று நடைபெற்ற கருத்தரங்கில் கலந்துகொள்ள வந்தார் விடுதலை சிறுத்தைகள் கட்சித் தலைவர் தொல் திருமாவளவன்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c0ddaa62-e6c2-471d-bc2d-ee4161e79390\/FB_IMG_1619003566398.jpg\" \/><figcaption>செய்தியாளர் சந்திப்பு<\/figcaption><\/figure><p>அப்போது, செய்தியாளர்களிடம் பேசுகையில், ``அரக்கோணம் இரட்டைக்கொலை வழக்கை சிபிஐ விசாரிக்க உத்தரவிட வேண்டும். வி.சி.க-வுக்கு வாக்கு சேகரித்ததால் நடைபெற்ற திட்டமிட்ட சாதியப் படுகொலை என்பது தெரியவந்துள்ளது. இந்த கொலை வழக்கை திசை திருப்ப பார்க்கிறார்கள்.<\/p><p>சாதிய வன்கொடுமையால் பாதிக்கப்பட்டவர்களுக்கு வன்கொடுமை தடுப்புசட்டத்தின் கீழ் வழங்க வேண்டிய இழப்பீட்டு தொகையோடு நிலம் வழங்க வேண்டும். ஆனால், தமிழகத்தில் இதுவரை நிலம் வழங்கியதே இல்லை. 1995-ம் ஆண்டு தொடங்கி இதுவரை மாநில விழிக்கண் குழு கூட்டம் 3 முறைதான் நடந்துள்ளது.<\/p><p>முதல்வருக்கு விழிக்கண் கூட்டம் நடத்துவது பற்றி அக்கறை இல்லை என்பதை இது காட்டுகிறது.  மற்ற மாநிலங்களில் ஆண்டுதோறும் நடைபெறும் நிலையில் தமிழகத்தில் மட்டும் தவிர்க்கப்படுவது ஏன்?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0092c510-1c67-4b2b-937c-59942233ec7c\/IMG_20210421_WA0021.jpg\" \/><figcaption>தொல்.திருமாவளவன்<\/figcaption><\/figure><p>இந்தியாவிலயே சாதிய வன்கொடுமைகள் அதிகளவில் நடப்பதால் தமிழகத்தை சாதிய வன்கொடுமை பிரதேசமாக  அறிவிக்க வேண்டும்.<\/p><p>பா.ம.க நிறுவனர் மக்களின் பிரச்னையை திசை திருப்பும் வகையில் சாதிய பிரச்னைகளை பேசி வருகிறார்.  தமிழகத்தில் நடக்கும் காதல் பிரச்னைகளுக்கு எல்லாம் வி.சி.க-தான் காரணம் என்பதுபோல அருவருப்பான அரசியலை ராமதாஸ் கையில் எடுக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6e02cf4f-5bf6-4cf0-8653-87bb664c00fa\/IMG_20210421_WA0022.jpg\" \/><figcaption>தொல்.திருமாவளவன்<\/figcaption><\/figure><p>வி.சி.க குறித்து ராமதாஸ் தவறாக சித்தரித்து சமூக வலைதளங்களில் அவதூறு பரப்பிவருகிறார். ராமதாஸ் மீது அவதூறு வழக்கு தொடரவுள்ளோம்.<\/p><p>உளுந்தூர்பேட்டை இளம்பெண் சரஸ்வதி கொலை வழக்கில் கைது செய்யப்பட்ட இளைஞர்களுக்கும் வி.சி.க-வுக்கும் தொடர்பு இல்லை. சரஸ்வதியின் குடும்பத்தினரை சந்தித்து ஆறுதல் தெரிவித்துள்ளோம். <\/p><p>சரஸ்வதியின் குடும்பத்தினருக்கு உரிய இழப்பீடு வழங்க வேண்டும். அவர்களின் குடும்பத்தினருக்கு அரசு வேலை வழங்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/64fc24b7-247f-44f6-ab4b-9f17d110b7a4\/IMG_20210421_WA0020.jpg\" \/><figcaption>தொல்.திருமாவளவன்<\/figcaption><\/figure><p>தமிழ் சமூகங்களுக்கு இடையே இடைவெளியை ஏற்படுத்தி அரசியல் லாபம் காண்பது சமூக நீதிக்கு எதிரானது. <\/p><p>அரக்கோணம் கொலை வழக்கில் உரிய நடவடிக்கை எடுக்காத காவல்துறையினர் மீதும் வன்கொடுமை தடுப்புசட்டத்தின் கீழ் வழக்குப்பதிவு செய்ய கோரியுள்ளோம்.<\/p><p>மத்திய அரசின் தவறான நிர்வாகத்தால் இந்தியா முழுவதும் ஆக்சிஜன் பற்றாக்குறையும்  ரெம்டெசிவர், கொரோனா தடுப்பூசி பற்றாக்குறை ஏற்பட்டுள்ளது<\/p><p>வெளிநாடுகளுக்கு ஏற்றுமதி செய்ததன் காரணமாக தட்டுப்பாடு ஏற்பட்டுள்ளது. இதற்கு பிரதமரே பொறுப்பேற்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0092c510-1c67-4b2b-937c-59942233ec7c\/IMG_20210421_WA0021.jpg\" \/><figcaption>தொல்.திருமாவளவன்<\/figcaption><\/figure><p>பிரதமரின் நேற்றைய பேச்சு அலங்கார உரையாகத்தான் இருந்தது. ஆறுதல் அளிக்கும் வகையில் எதுவும் பேசவில்லை. வடமாநிலங்களில் ஆக்சிஜன் பற்றாக்குறையால் உயிரிழப்புகள் அதிகரிக்கின்றது.<\/p><p>போர்க்கால அடிப்படையில் கொரோனா பணிகளை தீவிரபடுத்த வேண்டும். சந்தேகத்திற்கு இடமான முறையில் வாக்கு எண்ணிக்கை மையத்தில் ஆட்கள் நுழைவதால் பாதுகாப்பை தீவிரபடுத்த வேண்டும்\"  என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/politics\/thol-thirumavalavan-press-meet-in-madurai","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/64fc24b7-247f-44f6-ab4b-9f17d110b7a4\/IMG_20210421_WA0020.jpg","pubdate":"Wed, 21 Apr 2021 12:29:39 +0000"},{"title":"நடிகர் விவேக் செய்த கடைசி போன் கால் – யாருக்கு தெரியுமா?","text":"<p>கடந்த ஏப்ரல் 17ம் தேதி அதிகாலை மாரடைப்பால் காலமானார் நடிகர் விவேக். அவர் செய்த கடைசி போன் காலின் ஆடியோ தற்போது வைரல் ஆகியுள்ளது.<\/p>\n\n\n\n<p>அவர் தனது மறைவுக்கு முன் நடிகர் கொட்டாச்சிக்கு போன் செய்துள்ளார். போன் செய்து, &#8220;உன்னுடைய குறும்படம் யூடியூபில் பார்த்தேன். ரொம்ப உருக்கமாக இருந்தது. இது எல்லோருக்கும் இருக்கக்கூடிய கஷ்டம்தான்.<\/p>\n\n\n\n<p>ஒவ்வொருவருக்கும் ஒவ்வொரு லெவலில் கஷ்டம் இருக்கும். உலகம் முழுக்க எல்லோரும் பாதிக்கப்பட்டுள்ளனர். இயற்கை நம்மேல் கருணை வைத்து சீக்கிரமாக இதை சரி செய்து நமக்கு மறுபடியும் படப்பிடிப்பு ஆரமித்து எல்லோரும் ஒன்றாக வேலை செய்ய வேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-38424\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-16-9.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>ஆனால், இந்த 6 மாத காலம் மனதுக்குள் ஒரு தெளிவு வந்துள்ளது. பழைய நண்பர்கள் எல்லோரையும் மீண்டும் அழைத்து நம்மோடு சேர்த்து வேலை கொடுக்க வேண்டும் என்ற நினைப்பு என் மனதில் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதற்கு உன்னுடைய குறும்படம் ஒரு தூண்டுதலாக இருந்தது. அதை நான் நிச்சயம் செய்வேன். உனக்கும் உனது குடும்பத்துக்கும் உன் பொண்னுக்கும் என்னுடைய வணக்கங்கள் வாழ்த்துக்கள்&#8221; என விவேக் கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/late-actor-vivek-last-phone-call-to-kottachi\/\" rel=\"nofollow\">நடிகர் விவேக் செய்த கடைசி போன் கால் &#8211; யாருக்கு தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/late-actor-vivek-last-phone-call-to-kottachi\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-16-9.jpg"],"pubdate":"Wed, 21 Apr 2021 12:13:50 +0000"},{"title":"சூர்யாவின் தோல்வியை கனகச்சிதமாக பயன்படுத்திக் கொண்ட விஜய்.. மாஸ்டர் பிளான்!","text":"<p>ஒரு காலத்தில் ரஜினிக்கு பிறகு அதிக அளவு சூப்பர் ஹிட் படங்களை கொடுத்து வரும் நடிகராகவும் அதிகம் மார்க்கெட் வைத்துள்ள நடிகராகவும் வலம் வந்தவர் சூர்யா. 2000 முதல் 2010 வரை சூர்யாவின் சூப்பர் ஹிட் படங்கள் அதற்கு பறை சாற்றும்.<\/p>\n<p>அஜித், விஜய் போன்ற முன்னணி நடிகர்கள் தொடர்ந்து சூப்பர்ஹிட் படங்களை கொடுக்க முடியாமல் தடுமாறி வந்த காலகட்டம் அது. ஆனால் சூர்யாவின் படங்கள் மட்டும் தொடர்ச்சியாக வெற்றி பெற்று வந்தன. இவ்வளவு ஏன் விஜய் படத்துடன் மோதிய சூர்யா படங்கள் அனைத்துமே தொடர்ந்து வெற்றி பெற்று வந்தது. தமிழில் மட்டுமல்லாமல் தெலுங்கிலும் சூர்யாவின் மார்க்கெட் பல மடங்கு உயர்ந்தது.<\/p>\n<p>அதற்குப் பிள்ளையார் சுழி போட்டது என்னமோ ஹரி இயக்கத்தில் வெளிவந்த சிங்கம் திரைப்படம் தான். சிங்கம் படம் தமிழில் மட்டுமல்லாமல் தெலுங்கிலும் சூப்பர் டூப்பர் ஹிட்டடித்தது. அது மட்டுமல்லாமல் இந்தியாவில் உள்ள அனைத்து மொழிகளிலும் ரீமேக் செய்யப்பட்ட இடமாகவும் இருந்தது.<\/p>\n<p>ஆனால் கடந்த சில வருடங்களில் சூர்யாவுக்கு சிறப்பான படங்கள் எதுவுமே கிடைக்கவில்லை. அஞ்சான் படத்திற்கு பிறகு சூர்யா நடித்த படங்கள் தமிழில் வெற்றி பெறுவதே குதிரைக் கொம்பாக இருந்தது. அதேபோல் தெலுங்கிலும் அவரது மார்க்கெட் சரிய தொடங்கியது. இந்த நேரத்தில் தான் விஜய்யின் அபார வளர்ச்சி தெலுங்கில் சூர்யாவின் மார்க்கெட்டை சுக்குநூறாக நொறுங்கியது.<\/p>\n<p>சூர்யா தோல்வி படங்கள் கொடுத்து வந்த காலகட்டங்களில் விஜய்யின் படங்கள் அனைத்துமே தெலுங்கு ரசிகர்களால் அதிகம் பார்க்கப்பட்டது. அந்த வகையில் கடைசியாக வெளியான மெர்சல், பிகில், மாஸ்டர் போன்ற படங்கள் அனைத்துமே 20 கோடிக்கு மேல் வசூல் சாதனைகள் புரிந்துள்ளன.<\/p>\n<p>தற்போதைக்கு தெலுங்கு சினிமாவில் அதிக மார்க்கெட் வைத்திருக்கும் தமிழ் நடிகர் என்றால் அது விஜய்தான். இனிவரும் காலகட்டங்களில் விஜய் மற்றும் சூர்யா படங்கள் கண்டிப்பாக தெலுங்கில் மிகப்பெரிய போட்டியை ஏற்படுத்தும் என்பதே தெலுங்கு சினிமா வட்டாரங்களில் கருத்தாக உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231071\" style=\"width: 610px;\"><img alt=\"vijay-suriya-cinemapettai\" class=\"wp-image-231071 size-full\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-suriya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231071\">vijay-suriya-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-takes-advantage-of-suryas-defeat\/\" rel=\"nofollow\">சூர்யாவின் தோல்வியை கனகச்சிதமாக பயன்படுத்திக் கொண்ட விஜய்.. மாஸ்டர் பிளான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-takes-advantage-of-suryas-defeat\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-suriya-cinemapettai.jpg"],"pubdate":"Wed, 21 Apr 2021 12:11:35 +0000"},{"title":"கோடையில் ஏற்படும் வியர்வை துர்நாற்றத்தை போக்க சில எளிய டிப்ஸ்…!","text":"<p>கோடை காலத்தில் அதிகப்படியான வெப்பம் இருப்பதால் உடலில் அதிகபடியான அழுக்கு மற்றும் வியர்வை உண்டாகிறது. கோடையில் வியர்வை மிகவும் பொதுவான மற்றும் சங்கடமான பிரச்சினைகளில் ஒன்று.<\/p>\n\n\n\n<p>வியர்வையால் ஏற்படும் துர்நாற்றத்தால் குறிப்பாக அக்குள்களில் அதிகம் துர்நாற்றம் வீசும். உடல் அதிகாமாக வியர்பதை தவிர்க்க சில இயற்கை வைத்தியங்களை பார்ப்போம்.<\/p>\n\n\n\n<p>எலுமிச்சை<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38417\" height=\"536\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/lemon-1-1024x536.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>எலுமிச்சையின் சிட்ரிக் அமிலம் தீங்கு விளைவிக்கும் பாக்டீரியாக்களை கொல்லும். மனித உடலில் இருந்து அதிகப்படியான வியர்வையைக் குறைக்கவும் இதை பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>ஒரு எலுமிச்சை சாறை பிழிந்து வெறுமனே அல்லது பேங்கிங் சோடா கலந்து அக்குள் பகுதிகளில் தடவலாம். இது பாக்டீரியாக்களை கொன்று துர்நாற்றம் வீசுவதை தடுக்கும்.<\/p>\n\n\n\n<p>தக்காளி சாறு<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38418\" height=\"169\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/to.jpg\" width=\"298\" \/><\/figure><\/div>\n\n\n\n<p>தக்காளி சாறு குடிப்பதால் இயற்கையாகவே அதிகப்படியான வியர்வையைக் குறைக்கும். இது உடல் வெப்பநிலையை சீராக்கவும் உதவக்கூடும். அடிவயிற்றில் தூய தக்காளி சாற்றைப் தடவலாம். இது உடல்வெப்பத்தை தணிக்கும்.<\/p>\n\n\n\n<p>ஆப்பிள் வினிகர்<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38419\" height=\"549\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/vine.jpg\" width=\"732\" \/><\/figure><\/div>\n\n\n\n<p>வினிகர் பாக்டீரியாவை அகற்ற உதவும். அதிகப்படியான வியர்வை சிக்கல் இருந்தால் மதிய உணவு மற்றும் இரவு உணவிற்கு முன் 2 தேக்கரண்டி வினிகர் மற்றும் 1 தேக்கரண்டி ஆப்பிள் வினிகர் கலவையை குடிக்கலாம்.<\/p>\n\n\n\n<p>உருளைக்கிழங்கு<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38420\" height=\"513\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/po-1024x513.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>பொட்டாசியம் நிறைந்த உருளைக்கிழங்கு வியர்வை எதிர்ப்பு பண்புகளைக் கொண்டுள்ளது. அக்குள் பகுதியில் ஒரு துண்டு உருளைக்கிழங்கை தேய்க்கலாம்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/how-to-reduce-sweat-smell-during-summer\/\" rel=\"nofollow\">கோடையில் ஏற்படும் வியர்வை துர்நாற்றத்தை போக்க சில எளிய டிப்ஸ்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/how-to-reduce-sweat-smell-during-summer\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/lemon-1-1024x536.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/to.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/vine.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/po-1024x513.jpg"],"pubdate":"Wed, 21 Apr 2021 11:56:14 +0000"},{"title":"உடலை அங்கம் அங்கமாக செதுக்கி வைத்திருக்கும் ரேஷ்மா.. இப்படி கொண்டு வர 2 வருஷமாச்சாம்!","text":"<p>தமிழ்நாட்டையே தனது புஷ்பா என்ற கேரக்டரால் இளசுகளை கட்டிப்போட்டவர், நடிகை ரேஷ்மா(reshma pasupuleti). இவர் மசாலா படம் என்ற திரைப்படம் மூலமாக தமிழ் சினிமாவிற்கு அறிமுகமானார். இவர் தமிழ் மற்றும் மலையாளம் ஆகிய மொழிகளில் நடித்துள்ளார்.<\/p>\n<p>இவர் சினிமாவுக்கு வரும்முன் தொகுப்பாளராகவும் பல சேனல்களில் பணியாற்றியுள்ளார். அதன் மூலமாகவே சினிமாவில் வாய்ப்பு கிடைத்ததாக கூறியுள்ளார்.<\/p>\n<p>சமீபத்தில்கூட ரேஷ்மா மூன்றாவது முறையாக ஒருவரை திருமணம் செய்து கொண்டார் என்பதும் குறிப்பிடத்தக்கது. இருந்தாலும் சினிமாவுக்கே தேவையான உடலைப் பராமரிப்பதில் அதிக அக்கறை காட்டி வருகிறார்.<\/p>\n<p>பட வாய்ப்புகளுக்காக அடிக்கடி சமூக வலைதளங்களில் புகைப்படம் வெளியிட்டு வருவதை வாடிக்கையாக கொண்டுள்ளார். சமீபத்தில்தான் மூன்றாவது திருமணம் செய்து கொண்டார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>ரேஷ்மா எப்போதுமே தன்னுடைய சமூக வலைத்தள பக்கத்தில் ஒரு மாதிரி கிளாமர் கலந்த புகைப்படங்களை வெளியிட்டு வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231061\" style=\"width: 610px;\"><img alt=\"reshma-cinemapettai\" class=\"wp-image-231061 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/reshma-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231061\">reshma-cinemapettai<\/p><\/div>\n<p>அந்த வகையில் தற்போது ஹாலிவுட் நடிகைகளை மிஞ்சும் அளவுக்கு சட்டை பட்டனை ஓப்பனாக விட்டு ரேஷ்மா கும்முனு வெளியிட்ட புகைப்படத்தைப் பார்த்து கம்முனு இருக்க முடியாமல் ரசிகர்கள் தவிக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231062\" style=\"width: 610px;\"><img alt=\"reshma-cinemapettai-01\" class=\"wp-image-231062 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/reshma-cinemapettai-01-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231062\">reshma-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/reshma-pasupuleti-latest-photos\/\" rel=\"nofollow\">உடலை அங்கம் அங்கமாக செதுக்கி வைத்திருக்கும் ரேஷ்மா.. இப்படி கொண்டு வர 2 வருஷமாச்சாம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/reshma-pasupuleti-latest-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/reshma-cinemapettai-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/reshma-cinemapettai-01-1.jpg"],"pubdate":"Wed, 21 Apr 2021 11:47:22 +0000"},{"title":"அந்த காலத்திலேயே அனைவரையும் மிரள வைத்த 7 த்ரில்லர் படங்கள்.. லிங்க் இருக்கு பயப்படமான பாருங்க","text":"<p><span style=\"font-weight: 400;\">இன்று பல த்ரில்லர் படங்கள் வந்தாலும் தொழில்நுட்பங்கள் பெரிதும் இல்லாத காலத்திலேயே அனைவரையும் வியக்க வைக்கும் அளவுக்கு த்ரில்லர் படங்கள் வெளிவந்துள்ளன. அந்த வகையில் தமிழில் மிகப் பெரிய ஹிட் அடித்த படங்கள் நிறைய உண்டு.<\/span><\/p>\n<h3 style=\"text-align: center;\"><strong>அந்த நாள்:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178638\" style=\"width: 610px;\"><img alt=\"antha-naal-full-movie-online\" class=\"size-full wp-image-178638\" height=\"455\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/antha-naal-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178638\">antha-naal-full-movie-online<\/p><\/div>\n<p>இப்படத்தில் சிவாஜி கணேசனின் கதையின் துவக்கத்தில் கொலை செய்யப்படுகிறது. கொன்றவர்கள் என சந்தேகப்படக்கூடியவர்கள் அவரது மனைவி, நண்பர்கள் மற்றும் அக்கம் பக்கத்தினர். இவர்களுள் யார் கொலைகாரர் என்று துப்பறிவாளர் கண்டுபிடிப்பது தான் படத்தின் கதை.<\/p>\n<p>முழு படத்தை பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=w3u3nBKsdMc\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-weight: 400;\">Click here<\/span><\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>நெஞ்சம் மறப்பதில்லை:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178633\" style=\"width: 651px;\"><img alt=\"nenjam-marapathillai-1963-full-movie\" class=\"size-full wp-image-178633\" height=\"299\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/nenjam-marapathillai-1963-full-movie.jpg\" width=\"641\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178633\">nenjam-marapathillai-1963-full-movie<\/p><\/div>\n<p>நெஞ்சம் மறப்பதில்லை திரைப்படம் மறுபிறப்பை மையமாக வைத்து எடுக்கப்பட்டுள்ளது. இக்கதை செய்திகளில் இருந்து எடுக்கப்பட்டதாக கூறப்படுகிறது. இசை விஸ்வநாதன், ராமமூர்த்தி. பாடல்களை டி. எம். சௌந்தரராஜன், பி. பி. ஸ்ரீநிவாஸ், எஸ். ஜானகி, பி. சுசீலா. மேலும் இந்த படத்தின் மறு ஆக்க உரிமையை இயக்குனர் செல்வராகவன் வாங்கியுள்ளார்.<\/p>\n<p>முழு படத்தை பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=j6xB2BjdnOg\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-weight: 400;\">Click here<\/span><\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>புதிய பறவை:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178634\" style=\"width: 610px;\"><img alt=\"puthiya-paravai-full-movie-online\" class=\"size-full wp-image-178634\" height=\"327\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/puthiya-paravai-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178634\">puthiya-paravai-full-movie-online<\/p><\/div>\n<p>1964 ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். தாதா மிராசி இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் சிவாஜி கணேசன், சரோஜா தேவி மற்றும் பலரும் நடித்திருந்தனர். இந்த படத்தில் சிவாஜியின் நடிப்பும் பாடலும் மிரள வைத்தது. அற்புதமான த்ரில்லர் படம்.<\/p>\n<p>படத்தை பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=dDYcKSfOk_Y\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-weight: 400;\">Click here<\/span><\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>சாந்தி நிலையம்:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178639\" style=\"width: 610px;\"><img alt=\"shanthi-nilaiyam-full-movie-online\" class=\"size-full wp-image-178639\" height=\"370\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/shanthi-nilaiyam-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178639\">shanthi-nilaiyam-full-movie-online<\/p><\/div>\n<p>1969 ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். ஜி. எஸ். மணி இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் ஜெமினி கணேசன், காஞ்சனா மற்றும் பலரும் நடித்திருந்தனர்.<\/p>\n<p>படத்தை பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=x_DztiJC3Yk\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-weight: 400;\">Click here<\/span><\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>சிகப்பு ரோஜாக்கள்:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178635\" style=\"width: 610px;\"><img alt=\"sigappu-rojakkal-full-movie-online\" class=\"size-full wp-image-178635\" height=\"426\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/sigappu-rojakkal-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178635\">sigappu-rojakkal-full-movie-online<\/p><\/div>\n<p>(1978) ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். பாரதிராஜா இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் கமல்ஹாசன், ஸ்ரீதேவி மற்றும் பலர் நடித்துள்ளது குறிப்பிடத்தக்கது. இதுவும் திரில்லர் அம்சம் கொண்ட திரைக் கதையை அடிப்படையாகக் கொண்டு வெற்றிபெற்ற படம்.<\/p>\n<p>முழு படத்தை பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=B5VSEBZVFEE\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-weight: 400;\">Click here<\/span><\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>மூடுபனி:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178636\" style=\"width: 610px;\"><img alt=\"moodupani-full-movie-online\" class=\"size-full wp-image-178636\" height=\"424\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/moodupani-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178636\">moodupani-full-movie-online<\/p><\/div>\n<p>1980 ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். பாலுமகேந்திரா இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் பிரதாப் போத்தன், ஷோபா மற்றும் பலரும் நடித்துள்ளனர். 1980 ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். பாலுமகேந்திரா இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் பிரதாப் போத்தன், ஷோபா மற்றும் பலரும் நடித்துள்ளனர்.<\/p>\n<p>முழு படத்தை பார்க்க <a href=\"https:\/\/www.youtube.com\/watch?v=KZkj7K0Kfqo\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-weight: 400;\">Click here<\/span><\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>நூறாவது நாள்:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178637\" style=\"width: 610px;\"><img alt=\"nooravathu-naal-full-movie-online\" class=\"size-full wp-image-178637\" height=\"299\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/nooravathu-naal-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178637\">nooravathu-naal-full-movie-online<\/p><\/div>\n<p>1984 ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். மணிவண்ணன் இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் விஜயகாந்த், நளினி மற்றும் பலரும் நடித்திருந்தனர். இப்படம், குறைந்த செலவில், பன்னிரெண்டு நாட்களில் எடுக்கப்பட்டது. சத்யராஜின் வில்லத்தனம் இந்த படத்திற்கு பெரும் தூணாக அமைந்தது.<\/p>\n<p>முழு படத்தை பார்க்க <a href=\"https:\/\/www.youtube.com\/watch?v=R_X_2kjaEvc\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-weight: 400;\">Click here<\/span><\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-old-7-thriller-movies-list-classic\/\" rel=\"nofollow\">அந்த காலத்திலேயே அனைவரையும் மிரள வைத்த 7 த்ரில்லர் படங்கள்.. லிங்க் இருக்கு பயப்படமான பாருங்க<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-old-7-thriller-movies-list-classic\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/antha-naal-full-movie-online.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/nenjam-marapathillai-1963-full-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/puthiya-paravai-full-movie-online.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/shanthi-nilaiyam-full-movie-online.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/sigappu-rojakkal-full-movie-online.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/moodupani-full-movie-online.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/nooravathu-naal-full-movie-online.jpg"],"pubdate":"Wed, 21 Apr 2021 11:46:59 +0000"},{"title":"டிக் டாக் பிரபலம் பார்கவ் பாலியல் வன்கொடுமை வழக்கில் கைது…!","text":"<p>14 வயது சிறுமியை பாலியல் வன்கொடுமை செய்த வழக்கில் டிக் டாக் பிரபலம் பார்கவ்-ஐ ஆந்திரா போலீசார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>டிக் டாக்கில் &#8220;ஓ கடவுளே! ஓ கடவுளே!&#8221; என்ற காமிக் டிக்டாக் வீடியோக்களால் பிரபலமடைந்தவர் பார்கவ். இவர் Funbucket என்ற யூடியூப் சேனல் ஒன்றையும் நடத்தி வருகிறார்.<\/p>\n\n\n\n<p>ஆந்திரா மாநிலம் விஜயநகர் பகுதியை சேர்ந்தவர் பார்கவ். தற்பொழுது விசாகப்பட்டினம் மாவட்டத்தில் உள்ள சினகிரி காலணியில் வசித்து வருகிறார். அதே காலணியை சேர்ந்த 14 வயது சிறுமியுடன் பழகி வந்துள்ளார். சிறுமியின் பெற்றோர் அண்ணன் தங்கையாக பழகுவதாக நினைத்துள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் அச்சிறுமிக்கு சில நாளாக உடல்நிலை சரியில்லாமல் போனதால் மருத்துவரிடம் காண்பித்துள்ளனர். அவர் அச்சிறுமி 4 மாதம் கர்ப்பமாக இருப்பதாக கூறியுள்ளார். பின்னர் அச்சிறுமியிடம் வினவியதற்கு பார்கவ் தான் காரணம் என தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து அச்சிறுமியின் தாயார் ஏப்ரல் 16ம் தேதி காவல்நிலையத்தில் புகார் அளித்துள்ளார். அதைத்தொடர்ந்து பெண்டூர்தி போலீசார் போக்சோ சட்டத்தின் கீழ் பார்கவ்வை கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>மேலும், இந்திய தண்டனைச் சட்டம் 376 மற்றும் 354 section-களின் கீழும் பார்கவ்வை கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>கடந்த 2019ம் ஆண்டு ஆந்திராவில் கால்நடை மருத்துவருக்கு படித்து வந்த மாணவியின் பாலியல் வன்கொடுமை வழக்கிற்கு பின் பெண்கள் மற்றும் குழந்தைகளுக்கு எதிரான வழக்குகளை விசாரிக்க திஷா போலீஸ் அமைப்பு உருவாக்கப்பட்டது.<\/p>\n\n\n\n<p>எனவே, இந்த வழக்கும் திஷா போலீசாருக்கு மாற்றப்பட்டது. இது குறித்து திஷா உதவி ஆணையர் பிரேம் காஜல் கூறுகையில், &#8220;பார்கவ் அச்சிறுமிக்கு புரொபோஸ் செய்துள்ளார். ஆனால், அச்சிறுமி அதை ஏற்க மறுத்துள்ளார். அப்போது அச்சிறுமியின் தவறான வீடியோக்கள் தன்னிடம் இருப்பதாக கூறி பாலியல் வன்கொடுமை செய்துள்ளார். இப்பொழுது அச்சிறுமி 4 மாதம் கர்ப்பமாக உள்ளார்&#8221; என கூறினார்.<\/p>\n\n\n\n<p>திஷா போலீசார் இதுகுறித்து தீவிர விசாரணை நடத்துவதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tik-toker-bhargav-arrested-in-sexual-harassment-case\/\" rel=\"nofollow\">டிக் டாக் பிரபலம் பார்கவ் பாலியல் வன்கொடுமை வழக்கில் கைது…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tik-toker-bhargav-arrested-in-sexual-harassment-case\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-14-15.jpg"],"pubdate":"Wed, 21 Apr 2021 11:32:56 +0000"},{"title":"60 வயதில் பாக்ஸிங் வீரராக நடிக்க ஜிம்மில் கஷ்டப்படும் பிரபல நடிகர்.. இதுக்கெல்லாம் செம தில்லு வேணும்!","text":"<p>இந்திய சினிமாவில் அறுபது வயதை எட்டி விட்டாலே நோகாமல் நடித்துக்கொண்டிருக்கும் நடிகர்களுக்கு மத்தியில் ஒரு சில நடிகர்கள் தங்களுடைய வயதை பொருட்படுத்தாமல் கதாபாத்திரத்திற்காக உடலை மாற்றி அமைப்பதை ரசிகர்கள் பெரிதும் வரவேற்றுள்ளனர்.<\/p>\n<p>ஹாலிவுட் நடிகர்கள் 60 வயதிலும் யாரும் யோசித்து கூட பார்க்க முடியாத அளவுக்கு பல ஸ்டண்ட் காட்சிகளில் நடித்து அனைவரையும் அசர வைக்கின்றன. ஆனால் இந்தியாவில் அப்படி வயதைப் பொருட்படுத்தாமல் ரிஸ்க் எடுக்கும் நடிகர்கள் கம்மிதான்.<\/p>\n<p>ஆனால் தற்போது அது மாறிவிட்டது என்றே சொல்லலாம். அந்த வகையில் மலையாள சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் மோகன்லால் அடுத்ததாக பிரியதர்ஷன் இயக்கும் படத்தில் பாக்ஸிங் வீரராக நடிக்க உள்ளாராம்.<\/p>\n<p>இதற்காக கஷ்டப்பட்டு உடல் எடையை குறைத்து வருகிறார். கடைசியாக மோகன்லால் நடிப்பில் வெளியான த்ரிஷ்யம் 2 படத்தில் கூட உடல் எடை கொஞ்சம் குறைந்திருப்பதை பார்க்க முடிந்தது.<\/p>\n<p>மலையாள சினிமாவில் மோகன்லாலை வைத்து அதிக படங்கள் இயக்கிய இயக்குனராகவும் ப்ரியதர்ஷன் வலம் வருகிறார். இவர்கள் கூட்டணியில் மரக்காயர் அரபிக்கடலின் சிங்கம் என்ற படம் உருவாகி வெளியீட்டுக்கு தயாராக உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>இந்நிலையில் மீண்டும் இந்த கூட்டணியில் ஒரு படம் உருவாகி உள்ளதால் எக்கச்சக்க எதிர்பார்ப்பு ஏற்பட்டுள்ளது. உடல் எடையை குறைக்க தற்போது மோகன்லால் ஜிம்மே கதியென்று கிடக்கிறாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231057\" style=\"width: 610px;\"><img alt=\"mohanlal-cinemapettai-01\" class=\"wp-image-231057 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/mohanlal-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231057\">mohanlal-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/60-years-old-mohanlal-next-boxing-movie-news\/\" rel=\"nofollow\">60 வயதில் பாக்ஸிங் வீரராக நடிக்க ஜிம்மில் கஷ்டப்படும் பிரபல நடிகர்.. இதுக்கெல்லாம் செம தில்லு வேணும்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/60-years-old-mohanlal-next-boxing-movie-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/mohanlal-cinemapettai-01.jpg"],"pubdate":"Wed, 21 Apr 2021 11:20:52 +0000"},{"title":"சூர்யா பட வாய்ப்பு போச்சே.. ஹரி மீது செம கோபத்தில் பிரபல நடிகை","text":"<p>முன்னதாக சூர்யா(suriya) மற்றும் ஹரி கூட்டணியில் ஒரு படம் உருவாக இருந்தது. தற்போது அந்த படம் கைவிடப்பட்டதால் சூர்யா படத்தை நம்பி மிகப்பெரிய பிளான் போட்டு வைத்தது எல்லாம் வீணாகி விட்டதே என்ற கவலையில் இருக்கிறாராம் அந்த பிரபல நடிகை.<\/p>\n<p>சூரரைப் போற்று படத்திற்கு முன்பே சூர்யா மற்றும் ஹரி கூட்டணியில் அருவா என்ற படம் உருவாக இருந்தது. இந்த படத்தை ஸ்டுடியோ கிரீன் நிறுவனம் ஞானவேல்ராஜா தயாரிக்க இருந்தார்.<\/p>\n<p>முன்னதாக என் ஜி கே மற்றும் காப்பான் போன்ற படங்கள் ரசிகர்களிடம் எதிர்பார்த்த வரவேற்பைப் பெறாததால் அவசரஅவசரமாக இந்த கூட்டணி உருவாக்கப்பட்டது. ஆனால் எந்த வேகத்தில் உருவாக்கப்பட்டதோ அதே வேகத்தில் அந்தப் படம் கைவிடப்பட்டது.<\/p>\n<p>அதற்கு காரணம் ஹரி எழுதிய கதை சூர்யாவுக்கு பிடிக்காதுதான். அரைத்த மாவையே அரைத்துக் கொண்டிருந்ததால் இப்போதைக்கு நாம் படம் செய்தால் சரியாக இருக்காது என டாட்டா காட்டி விட்டார் சூர்யா. அதுவும் நல்லதுதான்.<\/p>\n<p>அதேபோல் அருவா படத்தில் சூர்யாவுக்கு ஜோடியாக இளம் நடிகை ராசி கண்ணா ஒப்பந்தம் செய்யப்பட்டார். இந்த தகவல் அதிகாரப்பூர்வமாக வெளிவரவில்லை என்றாலும் ராசி கண்ணா ஒரு பேட்டியில் ஓபன் ஆகவே தெரிவித்திருந்தார்.<\/p>\n<p>மேலும் சூர்யாவின் பட வாய்ப்பை பிடித்து அப்படியே தமிழ் சினிமாவில் உள்ள விஜய், அஜித் ஆகியோரின் பட வாய்ப்புகளையும் கைப்பற்றி விடலாம் என்ற ராசி கண்ணாவின் பெரிய கனவில் பாறாங்கல்லை தூக்கிப் போட்டு விட்டார் ஹரி. தற்போது ஹரி சூர்யாவுக்கு எழுதிய கதையில் அருண் விஜய்யை வைத்து படம் இயக்கி வருகிறார் என்பதும் கூடுதல் தகவல்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231050\" style=\"width: 610px;\"><img alt=\"rashi-khanna-cinemapettai\" class=\"wp-image-231050 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rashi-khanna-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231050\">rashi-khanna-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/young-actress-upsets-on-hari-for-suriya-movie-dropped\/\" rel=\"nofollow\">சூர்யா பட வாய்ப்பு போச்சே.. ஹரி மீது செம கோபத்தில் பிரபல நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/young-actress-upsets-on-hari-for-suriya-movie-dropped\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rashi-khanna-cinemapettai-1.jpg"],"pubdate":"Wed, 21 Apr 2021 11:01:46 +0000"},{"title":"மூணாறு: நிலச்சரிவில் எஜமானர்களைத் தேடிய நாய்... உரியவர்களிடம் சேர்ந்துவிட்ட நெகிழ்ச்சிக் கதை!","text":"<p>இடுக்கி மாவட்டம் மூணாறு அருகே உள்ளது கண்ணன் தேவன் தேயிலை எஸ்டேட். பல ஆயிரம் ஏக்கர் பரப்பளவுகொண்ட இந்த தேயிலை எஸ்டேட்டில், நூற்றுக்கணக்கான தொழிலாளர்கள் வேலை பார்த்து வருகின்றனர். தேயிலைத் தோட்டங்களுக்கு நடுவே, அவர்களுக்கான குடியிருப்புகளைக் கட்டிக்கொடுத்துள்ளது எஸ்டேட் நிர்வாகம். 30 வீடுகளைக் கொண்ட அப்படியான ஒரு குடியிருப்புதான்... பெட்டிமுடி.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/167852a6-b30a-481f-ae03-7b59e41f6bf3\/IMG_20200809_WA0043.jpg\" \/><figcaption>பெட்டிமுடி<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/accident\/still-four-bodies-not-found-in-pettimudi-search-operation\">மூணாறு: மீட்கப்படாத நான்கு உடல்கள்... அதிர்ச்சியளித்த அறிக்கை! - துயரத்தில் பெட்டிமுடி மக்கள்<\/a><\/p><p>கடந்த 2020-ம் ஆண்டு ஆகஸ்ட் மாதம் 6-ம் தேதி இரவு பெய்த கனமழை, பெட்டிமுடி மக்களை காவு வாங்கும் என யாரும் நினைத்திருக்கவில்லை. நாள் முழுவதும் தேயிலைத் தோட்டத்தில் கால் கடுக்க நின்று இலைபறித்துவிட்டு வீடு திரும்பியவர்கள், இரவு உணவு அருந்திய பின்னர் அனைவரும் உறங்கிக்கொண்டிருந்தனர்.<\/p><p>சுமார் 11.30 மணிக்கு, பெரிய சத்தம் ஒன்று கேட்க, உறக்கத்தில் இருந்த அனைவரும் கண்விழிப்பதற்குள், பெரிய பெரிய பாறைகள் உருண்டு வந்து வீடுகளை உடைத்து நொறுக்கியது. அதன் மீது மணல் சரிந்து குவிந்தது. தொடர்மழை, தேயிலை எஸ்டேட்டின் ஒரு பகுதியை வலுவிழக்கச் செய்து, நிலச்சரிவை ஏற்படுத்தியிருந்தது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-09\/f5d23b44-13ff-433c-af02-9fc959d8d4be\/IMG_20200818_WA0123.jpg\" \/><figcaption>பெட்டிமுடி<\/figcaption><\/figure><p>11 பேர் அதிஷ்டவசமாகப் பிழைத்தாலும், குழந்தைகள், கர்ப்பிணிகள், பெண்கள், முதியவர்கள் உட்பட 70 பேர் மண்ணில் புதைந்துபோயினர். தகவல் அறிந்து, மீட்புப்படை சம்பவ இடத்திற்கு வர மறுநாள் மதியம் ஆனது. வனத்துறை, வருவாய்த்துறை, பேரிடர் மீட்புப் படை, தன்னார்வலர்கள் என சுமார் 500 பேர், தொடர்ச்சியாக 1 மாதம் மீட்புப் பணியில் ஈடுபட்டனர். நாள்தோறும் உடல்கள் தோண்டி எடுக்கப்பட்டன. 4 பேரின் உடல்கள் இப்போதுவரை மீட்கப்படவில்லை.<\/p><p>பெட்டிமுடி கோர சம்பவத்தில், மீட்புப்பணியின் போக்கை `குவி’ என்ற வளர்ப்பு நாய் மாற்றியது என்றே சொல்ல வேண்டும். சம்பவம் நடந்த மறுநாள் மீட்புப் பணி துவங்கப்பட்டது. மணல் குவியல்களுக்குள் இருந்த உடல்களை ஜே.சி.பி இயந்திரம் மூலம் தேடிக்கொண்டிருந்தது மீட்புப் படை. அவர்களுக்கு நடுவே, செந்நிற நாய் ஒன்று அங்கும் இங்கும் சுற்றிக்கொண்டிருந்தது. வரிசையாகத் தோண்டி எடுக்கப்படும் உடல்களால், அந்த இடமே பரபரப்பாக காட்சியளித்தது. இதில், அந்த நாயை யாரும் கண்டுகொள்ளவில்லை. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/6b357714-d59a-4379-9171-add7ad8c00db\/IMG_20200809_WA0042.jpg\" \/><figcaption>பெட்டிமுடி<\/figcaption><\/figure><p>ஒரு கட்டத்தில், அந்த நாயில் செயல்கள் அனைவரையும் கவனிக்க வைத்தன. தன் எஜமானரை அந்த நாய் தேடுவதை உணர்ந்த மீட்புப் படையினர், அதனை கண்காணிக்க ஆரம்பித்தனர். நீரோடை ஒன்றின் அருகே போய் நின்ற அந்த நாய், தொடர்ச்சியாகக் குரைக்க, அந்த இடத்தினை தோண்டியது மீட்புக் குழு. அங்கே இரண்டை வயதுக் குழந்தையின் உடல் இருந்தது. அக்குழந்தையின் பெயர் தனுஷ்கா. அக்குழந்தையின் வளர்ப்பு நாய்தான் குவி. இச்சம்பவம் மீட்புப் பணியில் இருந்த அனைவரையும் உலுக்கியது.<\/p><p>உடனடியாக, திருச்சூரில் இருந்து மாயா, டோனா என்ற இரண்டு போலீஸ் மோப்ப நாய்கள் வரவழைக்கப்பட்டன. அவற்றின் உதவியுடன் மீட்புப் பணி மேற்கொள்ளப்பட்டது. தொடர் மழை மற்றும் குளிர் காரணமாக, போலீஸ் மோப்ப நாய்கள் நோய்வாய்ப்பட்டன. வேறு வழியின்றி போலீஸ் மோப்ப நாய்களைத் திருப்பு அனுப்பிய மீட்புக் குழு, குவியின் உதவியுடன் புதையுண்ட உடல்களைத் தேட ஆரம்பித்தது. அதன் பலனாக சிலரது உடல்கள் கண்டுபிடிக்கப்பட்டன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fa554c19-57cb-4b65-943f-715c56f50fe4\/IMG_20200815_WA0113.jpg\" \/><figcaption>மீட்புக் குழுவினருடன் குவி<\/figcaption><\/figure><p>குவியின் அதீத திறமையைக் கண்ட மோப்ப நாய் பயிற்சியாளர் அஜித், குவியுடன் நெருங்கிப் பழக ஆரம்பித்தார். தொடர்ந்து, மாநிலக் காவல்துறை, இடுக்கி மாவட்ட நிர்வாகம் மற்றும் கேரள வன விலங்கு வாரியமான வனசமரச சமிதி அமைப்பு ஆகியவற்றின் ஒப்புதலோடு, குவியை தத்தெடுத்துக் கொண்டார். முறையான பயிற்சிக்குப் பின்னர், குவி, இடுக்கி மாவட்ட காவல்துறையில் சேர்த்துக்கொள்ளப்பட்டது.<\/p><p>விபத்தில் உயிரிழந்த தனுஷ்காவின் குடும்பத்தில், அக்குழந்தையின் பாட்டி பழனியம்மாள் (வயது 72) மற்றும் அவரது மகன் தீபன் ஆகியோர் மட்டும் பிழைத்து, படுகாயத்துடன் மருத்துவமனையில் சிகிச்சையில் இருந்தனர். சிகிச்சை முடிந்து வீடுதிரும்பிய பழனியம்மாள், குவி பற்றி விசாரிக்க ஆரம்பித்துள்ளார். பயிற்சி கொடுக்கப்பட்டு கேரள காவல்துறையில் குவி சேர்க்கப்பட்டிருப்பதாகத் தகவல் கிடைக்க, உள்ளூர் பத்திரிகைகள் மூலம், குவியை தன்னிடம் ஒப்படைக்கும்படி கேட்டுக்கொண்டார் பழனியம்மாள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0c8f5b29-06fa-4926-ae1f-656d88009a33\/IMG_20210419_WA0051.jpg\" \/><figcaption>பழனியம்மாளுடன் குவி.<\/figcaption><\/figure><p>இந்தச் செய்தி, திருவனந்தபுரத்தில் உள்ள காவல்துறை தலைமையகத்திற்கு தெரியவர, பழனியம்மாளிடம் குவியை ஒப்படைக்கும்படி உத்தரவு பிறப்பிக்கப்பட்டது. அதன்படி, பழனியம்மாளை தேடி வந்த இடுக்கி மாவட்ட காவல்துறை அதிகாரிகள், குவியை அவரிடம் ஒப்படைத்தனர். <\/p><p>சுமார் 8 மாதங்களுக்குப் பின்னர் பழனியம்மாளைக் கண்டதும், வாலை ஆட்டிக்கொண்டு, ஓடிச்சென்று அவருடைய காலைச் சுற்றி சுற்றி வந்தது குவி. இது அங்கிருந்த அனைவரையும் ஆச்சர்யத்தில் ஆழ்த்தியது.<\/p><p>பழனியம்மாள் கூறும்போது, ``குவினு ஒரு தடவைதான் கூப்புட்டேன். ஓடி வந்துட்டா. என்னை மறக்காம ஞாபகம் வெச்சிருக்கா...” என சந்தோசத்துடன் சொன்ன பழனியம்மாள், ``என் குவியை எங்கிட்ட சேர்க்க உதவிய எல்லாருக்கும் நன்றி. இவ்வளவு மாசமா அவள பாதுகாப்பா வளர்த்த காவல்துறையினருக்கு நன்றி...'' என்றார் தழுதழுத்த குரலில்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/pet-dog-koovi-reunited-with-the-kerala-landslide-survivor-family","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6b52ff56-04e5-4ab1-87de-b9aefb7d354f\/IMG_20200815_WA0114.jpg","pubdate":"Wed, 21 Apr 2021 10:41:30 +0000"},{"title":"கோவிஷீல்டு தடுப்பூசி மத்திய அரசுக்கு ரூ. 150... மாநில அரசுகளுக்கு ரூ.400.. கழுவி ஊற்றிய மு.க. ஸ்டாலின்..!","text":"இதுதொடர்பாக மு.க. ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில், &nbsp;“அனைவருக்கும் இலவச தடுப்பூசி என்று மத்திய அரசு அறிவித்துள்ள நிலையில் கோவிஷீல்டு தடுப்பூசி மத்திய அரசுக்கு 150 ரூபாய்க்கு வழங்கப்படும் எனக் கூறியுள்ள சீரம் நிறுவனம் மாநில அரசுகளுக்கான விலையை 400 ரூபாயாக உயர்த்தியிருப்பது மிகுந்த கவலையளிப்பதாகவும் அதிர்ச்சியளிப்பதாகவும் இருக்கிறது. மாநிலங்களுக்குத் தேவையான தடுப்பூசிகளை மாநிலங்களே நேரடியாகக் கொள்முதல் செய்து கொள்ளலாம் என்று இரண்டு தினங்களுக்கு முன்பு மத்திய அரசு அறிவித்து, மே 1-ஆம் தேதிக்குள் தடுப்பூசி தயாரிக்கும் நிறுவனங்கள் \"வெளிப்படையான முறையில் விலையை அறிவிக்க வேண்டும்\" என்று அறிவுறுத்திய பிறகும், இவ்வாறு கடுமையான விலை உயர்வைத் தயாரிப்பு நிறுவனங்கள் அறிவித்திருப்பது மனிதநேயமற்ற செயல். அதுமட்டுமல்ல, கரோனா தடுப்பு நடவடிக்கையில் மிகப்பெரிய விளைவுகளை ஏற்படுத்தி விடும் ஆபத்து மிகுந்த செயலாகவும் இருக்கிறது. மே 1-ஆம் தேதியிலிருந்து 18 வயது முதல் அனைவருக்கும் தடுப்பூசி போடப்படும் எனப் பிரதமர் அறிவித்துள்ளார். தடுப்பூசி தயாரிக்கும் நிறுவனங்கள் 50 விழுக்காடு தடுப்பூசிகளை மத்திய அரசுக்கு வழங்கிட வேண்டும் என்றும் மீதியுள்ள 50 சதவீதத்தை மாநில அரசுகளுக்கும், தனியார் மருத்துவமனைகளுக்கும் வழங்கலாம் என்றும் அறிவிக்கப்பட்டுள்ளது. இவற்றில் மத்திய அரசுக்கு வழங்க வேண்டிய தடுப்பூசிகளுக்கு அந்தத் தயாரிப்பு நிறுவனங்களுக்கு முன்கூட்டியே 4500 கோடி ரூபாயை மத்திய அரசு இப்போது செலுத்துகிறது. ஆனால் மாநில அரசுகள் உடனடியாக நிதிக்கு எங்கே போகும்? மத்திய அரசு அறிவித்துள்ள \"அனைவருக்கும் தடுப்பூசி\" என்ற திட்டத்தை எப்படிச் செயல்படுத்த முடியும்? மத்திய அரசுக்கு 150 ரூபாய்க்கு தடுப்பூசியை விற்பனை செய்ய முன்வரும் அந்தத் தயாரிப்பு நிறுவனம் - மாநில அரசுகளுக்கு மட்டும் 400 ரூபாயாக விலையை உயர்த்தியிருப்பது எந்த வகையில் நியாயம்? ஜி.எஸ்.டி வரியில் தமிழ்நாட்டிற்கு வர வேண்டிய நிதியே இன்னும் நிலுவையில் உள்ளது. கொரோனா தடுப்பு நடவடிக்கைகளுக்குத் தமிழ்நாடு அரசு கேட்ட நிதியையும் இதுவரை முழுமையாக மத்திய அரசு வழங்கிடவில்லை. ஏற்கெனவே மாநிலம் கடும் நிதி நெருக்கடியில் இருக்கும் சூழலில் தமிழ்நாடோ அல்லது பிற மாநிலங்களோ தடுப்பூசி விலை ஏற்றத்தின் சுமையை எப்படித் தாங்க இயலும்?  எனவே அனைவருக்கும் தடுப்பூசி என்ற அறிவிப்பைத் தமிழகத்தில் செயல்படுத்தி - தமிழக மக்களைப் பாதுகாத்திட, தடுப்பூசியின் விலை ஏற்றத்தை முதலில் உடனடியாகத் தடுத்திட வேண்டும். மத்திய அரசுக்கு அளிக்கும் விலைக்கே தமிழக அரசுக்கும் தடுப்பூசிகளை விற்பனை செய்திட மத்திய அரசு நடவடிக்கை எடுத்திட வேண்டும். தமிழ்நாடு மட்டுமின்றி, மற்ற மாநிலங்களும், இந்த விலையேற்றத்தால் பாதிக்கப்படும். எனவே, அனைத்து மாநிலங்களுக்குமே மத்திய அரசுக்கு விற்பனை செய்யும் விலையான தடுப்பூசி ஒன்றிற்கு 150 ரூபாய் என்ற விலைக்கே சப்ளை செய்திட தடுப்பூசி நிறுவனங்களை அழைத்துப் பேசிட வேண்டும் எனவும், அதற்குரிய கூடுதல் நிதியையும் மாநில அரசுகளுக்கு ஒதுக்கீடு செய்திட வேண்டும் எனவும் வலியுறுத்திக் கேட்டுக் கொள்கிறேன்.” என்று மு.க. ஸ்டாலின் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-covishield-vaccine-costs-the-central-government-rs-150-rs-400-to-the-state-governments-stalin-attacked--qrx8l6","image":"https:\/\/static.asianetnews.com\/images\/01f1fakyk3a4gv98kj4b60rtes\/mk-stalin-1-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 09:33:07 +0530"},{"title":"ஆபத்து என பிரதமர் அலுவலகத்தை அழைத்தால் பிரதமரே இல்லை... கொரோனா விவகாரத்தில் கமல் ஆவேசம்..!","text":"இதுதொடர்பாக கமல்ஹாசன் வெளியிட்டுள்ள அறிக்கையில், “ஆட்சியாளர்களே, அலட்சியம் காட்டாதீர். கொரோனா பெருந்தொற்றின் இரண்டாம் அலை கடும் தீவிரமடைந்து வருகிறது. இந்தியா வெகுவிரைவில் முதலிடம் பிடித்து விடும் எனக் கணிக்கிறார்கள் நிபுணர்கள். மருத்துவமனைகளில் படுக்கை வசதி இல்லை. ஆக்ஸிஜன் இல்லை. ரெம்டெசிவிர் மருந்து இல்லை. தடுப்பூசிகள் இல்லை. ஆபத்து என அழைத்தால் பிரதமர் அலுவலகத்தில் பிரதமரும் இல்லை என்பதே கசப்பான நிதர்சனம். பெரிய பெரிய தலைவர்கள் முதல் கடைக்கோடி மனிதர்கள் வரை நாளுக்கு நாள் தொற்று காட்டுத்தீயாகப் பரவி வருகிறது. இந்த இரண்டாவது அலையில் குழந்தைகளும் பெருமளவில் பாதிக்கப்படுகிறார்கள் என்பது கொடுமையிலும் கொடுமை. பெரும்பாலான இடங்களில் தடுப்பூசி எடுத்துக்கொள்ள முன்வருபவர்களிடம் மது, புகை போன்ற பழக்கம் இருக்கிறதா என்பது பற்றியோ, உடல்நிலையைப் பற்றியோ, வழக்கமாக உட்கொள்ளும் மருந்துகளைப் பற்றியோ கேள்விகள் எழுப்பப்படுவதில்லை. குறைந்தபட்சம் ரத்த அழுத்தம்கூட பார்க்கப்படுவதில்லை. ஊசி போட்டபின் போனில் அழைத்துகூட உடல்நலம் குறித்து விசாரிக்கப்படுவதில்லை. முதல் தவணை முடிந்து இரண்டாவது தவணை தடுப்பூசி போடச் சென்றால் மருந்து கையிருப்பு இல்லை என்கிறார்கள். தடுப்பூசிகள் எடுத்துக்கொண்ட பின் உடல்நிலையில் ஏற்படும் ஆபத்தற்ற பக்கவிளைவுகள் குறித்து போதிய விழிப்புணர்வு இல்லாததால், தடுப்பூசி குறித்த அச்சமும் பரவலாக நீடிக்கிறது. உலகமே மருந்துக்குத் திண்டாட ஏப்ரல் 11ஆம் தேதி வரை தமிழகத்திற்கு மத்திய அரசு வழங்கிய 54,28,950 தடுப்பூசிகளில் 12.10 சதவீதம் வீணாகியுள்ளதாகத் தகவல் அறியும் உரிமைச் சட்டம் மூலம் கிடைத்திருக்கும் தகவல் அதிர்ச்சி அளிக்கிறது. பற்பல விதிமுறைகளை விதிப்பவர்கள் டாஸ்மாக் கடைகளென்று வந்துவிட்டால் கரிசனத்துடன் அணுகுவதும் ஏற்புடையதல்ல. தேர்தல் முடிவை எதிர்பார்த்து முடங்கிக்கிடக்கிறதோ தமிழக அரசு எனும் ஐயம் மக்கள் மத்தியில் நிலவுகிறது. என் சகோதரருக்கே படுக்கை கிடைக்கவில்லை என மத்திய அமைச்சர் ட்வீட்டுகிறார். மாநிலங்கள் கொரானா பரவலைக் கட்டுப்படுத்தாமல், எங்களிடம் வந்து மருந்து கேட்டால் எப்படி என்கிறார் இன்னொரு அமைச்சர். முன்நின்று நாட்டைக் காக்க வேண்டிய பிரதமரோ தேர்தல் பிரச்சாரம் செய்து ஓய்ந்த இடைவேளையில் ‘ஊசி போடும் திருவிழா’, ‘ஆக்ஸிஜன் எக்ஸ்பிரஸ்’ என விதம் விதமான ஃபேன்ஸி பெயர்களைச் சூட்டிக்கொண்டிருக்கிறார். மாநில அரசுகள் மருந்து கொள்முதல் செய்வதில் முழுச் சுதந்திரம் இன்னமும் அளிக்கப்படவில்லை. தீர்வுகளைத் தரமுடியாதவர்கள் அதிகாரத்தை மட்டும் கையில் வைத்திருப்பது கேலிக்குரியது. ஆளாளுக்கு அரசியல் செய்யும் நேரம் இதுவல்ல என்பதைப் புரிந்துகொண்டு முன்னகர வேண்டும். மத்திய மாநில அரசுகள், தன்னார்வ தொண்டு நிறுவனங்கள், அரசியல் கட்சிகள் ஒத்திசைவுடன் தெளிவான திட்டமிடலுடன் செயல்பட வேண்டிய தருணம் இது. அரசின் ஒவ்வொரு அலகும் கொரோனா நோய்த்தொற்றைக் கட்டுப்படுத்துவதிலும், நோயாளிகளைக் குணப்படுத்துவதிலும் சிறு பிசகும் இல்லாமல் செயல்பட்டாக வேண்டும். ஆட்சியாளர்களே, அலட்சியம் காட்டாதீர்” என்று கமல்ஹாசன் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/if-the-prime-minister-s-office-is-called-as-a-danger-there-is-no-prime-minister-kamal-is-furious-over-the-corona-affair--qrx7rm","image":"https:\/\/static.asianetnews.com\/images\/01e598cw9ms3pr4jb3nsfjw504\/modi-kamal-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 09:15:22 +0530"},{"title":"சுகாதார பேரழிவுக்கு பாஜகவே காரணம்... மே.வங்க வாக்காளர்களே வாய்ப்பை பயன்படுத்துங்கள்.. ப.சிதம்பரம் கோரிக்கை.!","text":"மேற்கு வங்காளத்தில் நாளை (22ம் தேதி) ஆறாம் கட்டத் தேர்தல் நடைபெற உள்ளது. தற்போது இந்தியாவில் கொரோனா தொற்று தீவிரமடைந்துள்ள நிலையில், ப.சிதம்பரம் மேற்கு வங்க வாக்காளர்களுக்கு கோரிக்கை ஒன்றை வைத்துள்ளார். இதுதொடர்பாக அவருடைய ட்வீட்டர் பதிவில், “நாட்டின் மீது விழுந்துள்ள மருத்துவ அவசர நிலை மற்றும் சுகாதார பேரழிவுக்கு முழு காரணம் மத்தியில் ஆளும் பாஜக அரசுதான். தற்போது ஒட்டு மொத்த தேசத்தின் நம்பிக்கையும் மேற்கு வங்காள வாக்காளர்களின் கைகளில்தான் உள்ளது. எனவே, மேற்கு வங்க வாக்காளர்கள் தேச மக்களின் குரலை பிரதிபலிக்க செய்யும் வாய்ப்பை ஆறாம் கட்ட தேர்தலில் பெற்றுள்ளனர்.” என்று ப.சிதம்பரம் தெரிவித்துள்ளார்.   இன்னொரு ட்வீட்டில், “கடந்த ஆண்டு ஏப்ரலுக்கும் இப்போதைக்கும் ஏதேனும் மாற்றம் ஏற்பட்டுள்ளதா? அப்படி ஏதேனும் இருந்தால் அந்த நிலைமை முன்பைவிட மிக மோசமாகத்தான் இருக்கும். புலம் பெயர்ந்தோர் நீண்ட வரிசையில் ரயில் நிலைய வளாகத்தில் காத்திருப்பதை தொலைக்காட்சியில் பார்த்து நெஞ்சமே வலிக்கிறது. ஆனால், ரயில்வே துறை அமைச்சர் ரயில் நிலையங்களில் கூட்டமே இல்லை என்கிறார். சுகாதாரத்துறை அமைச்சர் மருந்துகளுக்கு தட்டுப்பாடு இல்லை என்கிறார். அப்படி என்றால் இங்கு நோயாளிகளுக்குத்தான் பற்றாக்குறையா?” என ப.சிதம்பரம் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-is-the-cause-of-the-health-disaster-may-bengal-voters-use-the-opportunity-p-chidambaram-s-demand--qrx77c","image":"https:\/\/static.asianetnews.com\/images\/01es0sxf6nbqn1vffqrfn9nz53\/chidambaram-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 09:03:12 +0530"},{"title":"புதுக்கோட்டை: பாம்புகடித்து உயிருக்குப் போராடிய அண்ணன்- தங்கை ... மீட்ட அரசு மருத்துவர்கள்!","text":"<p>புதுக்கோட்டை மாவட்டம் திருவப்பூர் கோட்டை காலனி பகுதியைச் சேர்ந்த சிறுவர்கள் டெல்பின் ஜோவிதா (8), அருளானந்த ஜெரோம் (14). இருவரும் கடந்த 10-ம் தேதி வீட்டில் அயர்ந்து தூங்கிக்கொண்டிருந்தபோது கண்ணாடி விரியன் பாம்பு இருவரையும் கடித்துள்ளது. விஷமேறிய நிலையில் இருவரும்  உயிருக்கு ஆபத்தான நிலையில் புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்பட்டனர். உடனே, சிறுவர்களை பரிசோதித்த மருத்துவர்கள், சிகிச்சைகளை ஆரம்பித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/89edf358-265d-4eb0-839b-1f869ed14b45\/IMG_20210420_WA0108.jpg\" \/><figcaption>டெல்பின் ஜோவிதா<\/figcaption><\/figure><p> இருவருக்கும் ரத்தம் உறையும் தன்மை குறைந்த நிலையிலும், நரம்பு மண்டலம் பாதிக்கப்பட்டுள்ளதைக் கண்டறிந்து, விஷ முறிவு மருந்து கொடுத்தனர். ஆனாலும், நரம்பு மண்டலம் கடுமையாகப் பாதிக்கப்பட்டதால், இருவரின்  நுரையீரலும் செயலிழந்து போய் உள்ளது. உடனடியாக அவர்களுக்கு வென்டிலேட்டர் கருவி பொருத்தி தொடர்ந்து செயற்கை சுவாசம் அளித்துள்ளனர். 5 நாள்களுக்குப் பிறகு மூச்சுத் திணறல் சீரானதைத் தொடர்ந்து, செயற்கை சுவாசம் படிப்படியாக நீக்கப்பட்டு இருவரும்  கண்காணிக்கப்பட்டுள்ளனர்.<\/p><p>மருத்துவர்களின் இரண்டு வார தொடர் சிகிச்சைக்குப் பின்பு தற்போது இருவரும் நலமுடன் உள்ளனர். ஒரே குடும்பத்தைச் சேர்ந்த இரு குழந்தைகளையும் உரிய நேரத்தில் விரைவாகத் தீவிர சிகிச்சை அளித்து காப்பாற்றிய மருத்துவர்களையும் செவிலியர்களையும் மருத்துவக்கல்லூரி முதல்வர் பூவதி பாராட்டினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/aeeaa682-defe-4235-89a0-1155cc457e81\/Snake.PNG\" \/><figcaption> Snake (Representational Image)<\/figcaption><\/figure><p>இதுகுறித்து மருத்துவக்கல்லூரி முதல்வர் பூவதி கூறும்போது, ``உயிருக்கு ஆபத்தான நிலையில்தான் குழந்தைகள் அனுமதிக்கப்பட்டிருந்தனர். குழந்தைகள் மருத்துவ நிபுணர்கள் வசந்த்குமார், ஆசைத்தம்பி, பொது மருத்துவ நிபுணர்கள் ஜோதி, ஆனந்த், மயக்கவியல் மருத்துவர்கள்  கார்த்திகேயன், டேனியல் என மருத்துவர்கள் குழுவின் கூட்டு முயற்சியால் ஒரே குடும்பத்தைச் சேர்ந்த இந்த இரண்டு குழந்தைகளின் உயிரும் காப்பாற்றப்பட்டிருக்கின்றன. இந்த சிகிச்சையைத் தனியார் மருத்துவமனையில் மேற்கொள்ள சுமார் 3 லட்சம் வரை செலவாகும். ஆனால், இந்தச் சிகிச்சை நம் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் முதலமைச்சரின் விரிவான மருத்துவக் காப்பீட்டுத் திட்டத்தின் மூலம் முற்றிலும் இலவசமாகச் செய்யப்பட்டுள்ளது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pudukottai-gh-doctors-rescue-children-who-were-bitten-by-a-snake","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/46619847-2cd4-4791-82c1-848233a31043\/IMG_20210420_WA0100.jpg","pubdate":"Wed, 21 Apr 2021 08:59:58 +0000"},{"title":"இனியும் பொறுக்க முடியாது... டாக்டர் ராமதாஸ் மீது அவதூறு வழக்கு தொடருவோம்... திருமாவளவன் ஆவேசம்..!","text":"விடுதலை சிறுத்தைகள் கட்சித் தலைவர் தொல். திருமாவளவன் மதுரையில் செய்தியாளர்களைச் சந்தித்தார். அப்போது அவர் கூறுகையில், “அரக்கோணத்தில் சோகனூர் இரட்டைக் கொலை வழக்கை சிபிஐ விசாரிக்க வேண்டும். பாதிக்கப்பட்ட குடும்பத்திடம் புகார் எதுவும் பெறாமல் சௌந்தரராஜன் கொடுத்த வாக்குமூலத்தை மட்டுமே புகாராக கொண்டு எஃப்.ஐ.ஆர். பதிவு செய்யப்பட்டுள்ளது. காவல் துறை ஒரு சார்பாகவும் உள்நோக்கத்தோடும் செயல்பட்டிருக்கிறது. எனவே அவர்கள் முழுமையாக விசாரணை நடத்தி குற்றவாளிகளை தண்டிப்பார்கள் என்ற முகாந்திரம் இல்லை. எனவே இரட்டைக் கொலை குறித்து சிபிஐ விசாரணைக்கு உத்தரவிட வேண்டும். சட்டப்பேரவைத் தேர்தலையொட்டி ஏற்பட்ட முரண்பாடு பதற்றம் அதன் அடிப்படையில் சாதி வெறியர்கள் பழி வாங்கும் நடவடிக்கையாக இதை செய்திருக்கிறார்கள் என்பதே நேர்மையான உண்மை அறியும் குழுவினர் முன்வைத்திருக்கும் தகவல். குறிப்பாக விசிக வேட்பாளருக்கு வாக்கு சேகரித்த நடவடிக்கை ஒரு காரணமாகும். இதை மூடி மறைக்க சிலர் திசை திருப்புகிறார்கள். தமிழ்நாடு முழுவதுமே சாதியின் பெயரால் வன்கொடுமை, ஆணவக்கொலைகள் அதிகம் நடக்கின்றன. இந்தியாவிலேயே சாதிய வன்கொடுமைகள் அதிகம் நடக்கும் மாநிலமாக தமிழகம் உள்ளது. எனவே, ஒட்டுமொத்தமாக தமிழகத்தை சாதிய வன்கொடுமை பிரதேசமாக அறிவிக்க வேண்டும். தயானந்த கிராமத்தைச் சேர்ந்த தேவனந்தன் - சரஸ்வதி என்ற இளம்பெண் காதலின் பெயரால் கொடூரமாக கொல்லப்பட்டுள்ளனர். ஆனால் அந்தக் கொலையையும் சொந்த சமூகத்தைச் சார்ந்த பெண்ணின் இழப்பையும் தன்னுடைய அரசியல் ஆதாயத்துக்காகப் பயன்படுத்துகிறார் ராமதாஸ். அருவருப்பான அநாகரிகமான அரசியலை ராமதாஸ் கையில் எடுக்கிறார். சரஸ்வதியின் கொலைக்கு காரணமாக காதல் இருக்கலாம். ஆனால், விடுதலைச் சிறுத்தைகள் கட்சியை குறிவைத்து மறைமுகமாக தொடர்ந்து தாக்குவதும் அவதூறு பரப்பும் சமூக வலைதளங்களில் அதற்கான பிரசார களமாக பயன்படுத்துவது நீடித்துக்கொண்டிருக்கிறது. தமிழகத்தில் நடக்கும் காதல் திருமணங்களுக்கு எல்லாம் ஒரு குறிப்பிட்ட கட்சி அல்லது குறிப்பிட்ட நபர் எப்படி பொறுப்பாக முடியும்? அவர் வேண்டுமென்றே தலித் மற்றும் தலித் அல்லாதவர்களின் அரசியலை சாதி அடிப்படையில் இரண்டாகப் பிரிக்க வேண்டும் என்றும் அதன் மூலம் அரசியல் ஆதாயம் தேட வேண்டும் என்றும் தற்குறித்தனத்தோடு அவதூறுகளைப் பரப்புகிறார். விடுதலை சிறுத்தைகள் மீது தொடர்ந்து அவதூறு பரப்புவதை பொருக்க முடியாது. இதை சட்டப்படி எதிர்கொள்வோம். அவர் மீது விரைவில் அவதூறு வழக்கு தொடுக்க உரிய ஏற்பாடுகளை செய்வோம்” என்று தொல்.திருமாவளவன் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/cant-wait-any-longer-let-s-file-a-defamation-suit-against-dr-ramadoss-thirumavalavan-is-furious--qrx6o4","image":"http:\/\/static.asianetnews.com\/images\/01d73f8hw5s8vbmmqb12vxx18z\/thirumavalavan-challenge-to-ramadoss_760x400.jpg","pubdate":"Wed, 21 Apr 2021 08:51:40 +0530"},{"title":"கன்னியாகுமரி: கொரோனா கட்டுப்பாட்டு விதிமுறையால் வெறிச்சோடிய சுற்றுலாத் தளங்கள் #PhotoAlbum","text":"<figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0e3472ff-d8eb-4e2f-8540-f31c3b72e671\/KK_1.jpg\" \/><figcaption>படகு சவாரி<\/figcaption><\/figure><p>குமரி கடலில் பூம்புகார் படகு போக்குவரத்து சேவை ரத்து<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3f8b619c-96cd-4758-8956-7a3c6f09a077\/KK_2.jpg\" \/><figcaption>திருவள்ளுவர் சிலை<\/figcaption><\/figure><p>கடைகள் அனைத்தும் மூடப்பட்டு வெறிச்சோடி காணப்படும் குமரி முனை<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/37a74048-ac2f-4988-a278-1b197f782c03\/KK_3.jpg\" \/><figcaption>கன்னியாகுமரி சுற்றுலா தளம்<\/figcaption><\/figure><p>குமரி கடற்கரை காட்சி படிக்கட்டுகள் மற்றும் மண்டபம்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/dc381367-3324-47b5-aa71-79a214c9d8ab\/KK_4.jpg\" \/><figcaption>கடற்கரை<\/figcaption><\/figure><p>குமரி கடற்கரை காட்சி படிக்கட்டுகள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4b4116f7-b225-40aa-a662-b72a600e9711\/KK_5.jpg\" \/><figcaption>மூடப்பட்ட வியாபாரம்<\/figcaption><\/figure><p>கடற்கரையில் மூடப்பட்ட பொழுதுபோக்கு சாதனங்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3ceb2e29-ae62-422d-8f5f-77f669415ed0\/KK_6.jpg\" \/><figcaption>ஆளரவமற்ற கடற்கரை<\/figcaption><\/figure><p>மூடப்பட்ட கடற்கரை கடைகள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/39b2b44a-b981-47a1-9ff5-ec971047ac8e\/KK_7.jpg\" \/><figcaption>முக்கடல் சங்கமம்<\/figcaption><\/figure><p>வெறிச்சோடிய முக்கடல் சங்கமம் படித்துறை<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1e4dadda-3371-448e-a09c-65d36e223be4\/KK_8.jpg\" \/><figcaption>படகு போக்குவரத்து நிறுத்தம்<\/figcaption><\/figure><p>பூம்புகார் படகு சேவை ரத்து அறிவிக்கும் அறிவிப்பு பலகை<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b1f0f641-a95f-4164-b30d-2bda64361353\/KK_9.jpg\" \/><figcaption>வெறிச்சோடிய கடற்கரை பூங்காக்கள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e0b98daf-dba6-4494-af38-f5744164d6ad\/KK_10.jpg\" \/><figcaption>மூடப்பட்ட குமரி கடற்கரை கடைகள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/177ab560-13d5-40c5-a36e-14c07c0ab0ba\/KK_11.jpg\" \/><figcaption>கடற்கரை இருக்கைகள்<\/figcaption><\/figure>","link":"https:\/\/www.vikatan.com\/ampstories\/news\/travel\/corona-lockdown-kanyiakumari-tourism-spot-closed","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0651867f-8e06-4c62-81ca-518f1adc85e9\/Kaniyakumari_3.jpg","pubdate":"Wed, 21 Apr 2021 08:50:55 +0000"},{"title":"ஸ்டெர்லைட்  ஆலையில் தினமும் 500 மெட்ரிக் டன் ஆக்ஸிஜன்; இலவசமாக வழங்கத் தயார்!-அனுமதி கோரும் வேதாந்தா","text":"<p>நாடு முழுவதும் கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்துவருகிறது. இதனால், கொரோனா பரவலைத் தடுக்க மத்திய, மாநில அரசுகள் பல்வேறு தடுப்பு மற்றும் முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொண்டுவருகின்றன. அதன்படி, நாடு முழுவதும் கொரோனா தடுப்பூசி போடும் பணிகளும் தீவிரமாக நடைபெற்றுவருகின்றன. கொரோனா பரவல் அதிகமாகிவருவதால் தமிழ்நாடு, புதுச்சேரி உள்ளிட்ட பல மாநிலங்கள் இரவு நேர ஊரடங்கை அமல்படுத்தியுள்ளன. டெல்லி உள்ளிட்ட சில மாநிலங்கள் ஒரு வார முழு ஊரடங்கை அறிவித்துள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e7573491-6513-41bc-bc9f-853255db450e\/sterlite_15.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலை<\/figcaption><\/figure><p>கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களுக்கான மருத்துவ சேவைகளும் மேம்படுத்தப்பட்டுவருகின்றன. அவர்களுக்கு உரிய சிகிச்சை அளித்துக் காப்பாற்றிடும் வகையில், ஆக்ஸிஜன் உற்பத்தியையும் அதிகரிக்க அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டுவருகிறது. தேவையுள்ள பகுதிகளுக்கு ரயில்களின் மூலம் ஆக்ஸிஜன் கொண்டு செல்லவும் ஏற்பாடுகள் செய்யப்பட்டுள்ளன. இருப்பினும், மருத்துவமனைகளில் திரவ ஆக்ஸிஜன் பற்றாக்குறை நிலவுவதாகவும் தகவல்கள் வெளியாகிவருகின்றன.<\/p><p>இந்தநிலையில், கடந்த 2018-ம் ஆண்டு, மே 22-ம் தேதி மக்களின் போராட்டத்தில் நடந்த துப்பாக்கிச்சூட்டுக்குப் பிறகு மூடப்பட்ட ஸ்டெர்லைட் ஆலை, ஆக்ஸிஜன் தயாரித்து தமிழ்நாடு, புதுச்சேரி உள்ளிட்ட அண்டை மாநிலங்களுக்கு இலவசமாக வழங்க அனுமதி தருமாறு உச்ச நீதிமன்றத்தில் இடைக்கால மனுவைத் தாக்கல் செய்துள்ளது. வேதாந்தா நிறுவனம் தாக்கல் செய்துள்ள அந்த மனுவில், “கொரோனா பரவலைத் தடுக்க மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்துவருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/663f4c62-d0e5-478a-86e1-ad71812dfdf9\/sterlite_oxigen_plant.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலையிலுள்ள திரவ ஆக்சிஜன் உற்பத்தி யூனிட்<\/figcaption><\/figure><p> கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் சிகிச்சைக்காக பற்றாக்குறை ஏற்படாமல் இருக்க கூடுதலாக ஆக்ஸிஜன் சேமிப்புக்கான நடவடிக்கைகளும் மேற்கொள்ளப்பட்டுவருகின்றன. தொழில் நிறுவனங்கள் அனைத்துக்கும் ஆக்ஸிஜன் உற்பத்தியை அதிகரிக்கும்படியும், இதற்காக அனுமதி கோரும் நிறுவனங்களுக்குத் தற்காலிக அனுமதி அளிக்குமாறும் மத்திய அரசு உத்தரவிட்டுள்ளது. மகாராஷ்டிரா மாநிலத்தில் கொரோனா கோரத்தாண்டவம் ஆடிவரும் நிலையில், ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டபோது, ’ரிலையன்ஸ் நிறுவனம்’ தனது தொழிற்சாலைகளிலிருந்து திரவ ஆக்ஸிஜன் வழங்கி உதவியது.<\/p><p>அதைப்போல ஆக்ஸிஜன் பற்றாக்குறையுள்ள இந்த நேரத்தில் தூத்துக்குடியில் மூடப்பட்டுள்ள ஸ்டெர்லைட் ஆலையில் திரவ ஆக்ஸிஜன் உற்பத்தி செய்து தமிழகம் உள்ளிட்ட பிற மாநிலங்களுக்கு இலவசமாகவே சப்ளை செய்யக் காத்திருக்கிறோம். இதற்காகாக அனுமதி அளிக்க வேண்டும். நாள் ஒன்றுக்கு 1,050 மெட்ரிக் டன் திரவ ஆக்ஸிஜன் உற்பத்தி செய்யும் திறனுடைய உற்பத்திக்கூடத்தில் தற்போதைய நிலையில், நாள் ஒன்றுக்கு 500 மெட்ரிக் டன் திரவ ஆக்ஸிஜன் உற்பத்தி செய்து அனுப்ப தயாராக இருக்கிறோம். அத்துடன் ஆலையைப் பராமரிக்கவும் அனுமதி அளிக்க வேண்டும். இந்தக் கோரிக்கை மனுவை விரைவில் விசாரணைக்கு எடுத்துக்கொள்ள வேண்டும்” எனவும் குறிப்பிடப்பட்டுள்ளது. மேலும்  மத்திய அரசிடமும், மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ் வர்தனிடமும் அனுமதி கேட்டு மனு அளித்துள்ளது. இது குறித்து ஆலைத் தரப்பில் பேசினோம், ``கொரோனா வைரஸ், இரண்டாவது அலையில் வேகமாகப் பரவிவருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/27cdf8ae-41a9-4794-b9e7-ff8704f4190f\/sterlite_22.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலை<\/figcaption><\/figure><p>இந்தச் சூழலில் தொற்றால் பாதிக்கப்பட்டவர்களுக்கான சிகிச்சை அளிக்க உதவிடும் வகையில் திரவ ஆக்ஸிஜனை உற்பத்தி செய்து இலவசமாக வழங்க முடிவு செய்துள்ளோம். உச்ச நீதிமன்றம் அனுமதி அளித்தவுடன் ஆக்ஸிஜன் உற்பத்தியைத் தொடங்கத் தயாராக இருக்கிறோம். மத்திய அரசுக்கும், தமிழக முதல்வருக்கும் கோரிக்கை மனுவை அனுப்பியிருக்கிறோம். இக்கட்டான இச்சூழலில் மக்களுக்கு உதவும் ஒரு வாய்ப்பாகக் கருதுகிறோம்” என்றனர். ஸ்டெர்லைட் ஆலை, காப்பர் உற்பத்தியை நிறுத்திய பிறகு, அதுவரையில் ஏற்றுமதி செய்துவந்த இந்தியா, தற்போது காப்பரை இறக்குமதி செய்யும் நிலைக்கு தள்ளப்பட்டிருப்பதும் குறிப்பிடத்தக்கது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/500-metric-tons-of-oxygen-daily-vedanta-seeking-permission-to-manufacture-and-distribute-for-free","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f3ecc82a-1077-457c-a919-02e551a84931\/sterlite_11.jpg","pubdate":"Wed, 21 Apr 2021 08:40:26 +0000"},{"title":"21st April 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/21st-april-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">21st April 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/21st-april-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 21 Apr 2021 08:35:42 +0000"},{"title":"முகம் வீங்கியதற்கு இது தான் காரணம்...பணம் கேட்டு மிரட்டும் ரைசா..? மருத்துவர் பகீர் குற்றச்சாட்டு!","text":"ஃபேசியல் செய்ய போன போது, மருத்துவர் வேறு விதமான சிகிச்சை தனக்கு செய்ததால், முகம் வீங்கி விட்டதாக... புகைப்படத்தை வெளியிட்டு அதிர்ச்சி கொடுத்தார். இந்நிலையில் இதுகுறித்து மருத்துவர் பைரவி விளக்கம் கொடுத்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/skin-doctor-bairavi-about-raiza-issue-qrx5vy","image":"https:\/\/static.asianetnews.com\/images\/01f3tfb2zmpqmqfrnyyhmdgsyc\/5j7dkspk-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 08:34:47 +0530"},{"title":"21st April 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/21st-april-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">21st April 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/21st-april-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 21 Apr 2021 08:33:24 +0000"},{"title":"நெல்லை: கூடங்குளத்தில் 164, இஸ்ரோ மையத்தில் 132 பேருக்கு கொரோனா-ஊர் திரும்பும் வடமாநிலப் பணியாளர்கள்","text":"<p>தமிழகம் முழுவதும் கொரோனோ நோய்த் தொற்றின் இரண்டாம் அலை வேகமாகப் பரவிவருகிறது. அதனால் இரவு நேர ஊரடங்கு பிறப்பிக்கப்பட்டு தீவிர கண்காணிப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட்டுவருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7f8b6206-7318-4706-82f1-6c0d6a35457d\/workers.jpg\" \/><figcaption>வெளி மாநிலப் பணியாளர்கள்<\/figcaption><\/figure><p>நெல்லை மாவட்டம் முழுவதும் கொரோனா தொற்றுப் பரவலின் வேகம் அதிகரித்திருப்பதால், இங்கு தங்கிப் பணி செய்துவரும் வெளி மாநிலப் பணியாளர்கள் சொந்த ஊர்களுக்குத் திரும்ப ஆர்வம்காட்டிவருகிறார்கள். குடும்பத்துடன் தங்கியிருந்த பலர் வீடுகளைக் காலி செய்துவிட்டுச் சென்றுவிட்டனர்.<\/p><p>கூடங்குளம் அணுமின் நிலையம் மற்றும் மகேந்திரகிரியில் இஸ்ரோ மையத்தின் கட்டுப்பாட்டில் இயங்கும் திரவ இயக்க உந்தும வளாகம் மற்றும் தனியார் நிறுவனங்கள், காற்றாலைகள் ஆகியவற்றில் 20,000-க்கும் அதிகமான வடமாநிலத் தொழிலாளர்கள் ஒப்பந்த அடிப்படையில் வேலை செய்துவருகிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/38f5dd77-a57b-4715-b661-6bb5d37de973\/KKNPP.jpg\" \/><figcaption>கூடங்குளம் அணுமின் நிலையம்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/controversy\/former-mla-appavu-urges-to-stop-kudankulam-construction-works-over-corona-fear\">கொரோனா அச்சம்<\/a> காரணமாக அவர்களில் பலர் சொந்த ஊருக்குச் செல்ல ரயில்களில் டிக்கெட் புக் செய்துவிட்டனர். இந்தநிலையில், நெல்லை மாவட்டத்தில் இன்று ஒரே நாளில் 452 பேருக்கு கொரோனா நோய்த் தொற்று உறுதிசெய்யப்பட்டிருக்கிறது.<\/p><p>இன்று கொரோனா பாதிப்புக்கு உள்ளானவர்களில் கூடங்குளம் அணுமின் நிலையத்தில் 164 பேரும், மகேந்திரகிரி விண்வெளி ஆராய்ச்சி மைய வளாகத்தில் பணியாற்றும் 132 பேரும் அடங்குவர். அத்துடன், காவல்கிணறு பகுதியிலுள்ள தனியார் நிறுவனப் பணியாளர்கள் 99 பேருக்கும் <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/former-mla-appavu-urges-to-stop-kudankulam-construction-works-over-corona-fear\">கொரோனா நோய்த் தொற்று <\/a>உறுதி செய்யப்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/40239fc4-e881-4fc4-a77b-17746d13e6ae\/ISRO_Magendragiri.jpg\" \/><figcaption>மகேந்திரகிரி இஸ்ரோ மைய வளாகம்<\/figcaption><\/figure><p>நெல்லை மாவட்டத்தில் தற்போது 2,381 பேர் வீடு மற்றும் மருத்துவமனைகளில் சிகிச்சை பெற்றுவருகின்றனர். கடந்த ஆண்டு தொடங்கி மாவட்டத்தில் இதுவரை 20,333 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதுவரை 225 பேர் உயிரிழந்திருப்பதாக சுகாதாரத்துறையினர் தெரிவிக்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/corona-numbers-intirunelveli-kudankulam-mahendragiti-isro-centre-hikes","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fc412af3-5bac-45ae-9824-76e82d921310\/corona_virus.jpg","pubdate":"Wed, 21 Apr 2021 08:32:50 +0000"},{"title":"3 லட்சம் பேருக்கு தொற்று- திணறும் தேசம்","text":"<p>புதுடெல்லி, ஏப். 21- இந்தியாவில் கடந்த 4 நாட்களுக்கும் மேலாக தொடர்ச்சியாக 2 லட்சத்திற்கு மேலாக கொரோனா பாதிப்புகள் ஏற்பட்டு வருவது அதிர்ச்சியை ஏற்படுத்தி உள்ளது. நேற்றைய கொரோனா பாதிப்பு சற்று குறைவாக பதிவாகி இருந்தது.<br \/>இந்நிலையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 2,95,041 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன்மூலம் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 1,56,16,130 ஆக அதிகரித்துள்ளது. அதேபோல், தொற்று பாதிப்பால் ஒரே நாளில் 2,023 பேர் உயிரிழந்துள்ளனர். இதன்மூலம் உயிரிழந்தோர் மொத்த எண்ணிக்கை 1,82,553 ஆக உயர்ந்துள்ளது.<br \/>கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் இருந்து 1,67,457 பேர் டிஸ்சார்ஜ் செய்யப்பட்டநிலையில், கொரோனாவில் இருந்து குணமடைந்தவர்களின் மொத்த எண்ணிக்கை 1,32,76,039 ஆக உயர்ந்துள்ளது. மேலும் கொரோனா தொற்றுக்கு தற்போது 21,57,538 பேர் சிகிச்சை பெற்று வருகின்றனர். இந்தியாவில் இதுவரை 13,01,19,310 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<br \/>கொரோனா தொற்று அதிகரித்து வருகிற சூழலில் பரிசோதனைகளும் அதிகளவில் நடத்தப்படுகின்றன. இந்தியாவில் இதுவரை 27 கோடியே 10 லட்சத்து 53 ஆயிரத்து 392 கொரோனா பரிசோதனைகள் செய்யப்பட்டுள்ளன என்றும், அதில் நேற்று ஒருநாளில் மட்டும் 16,39,357 மாதிரிகள் பரிசோதிக்கப்பட்டதாக இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்) தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a4\/\" rel=\"nofollow\">3 லட்சம் பேருக்கு தொற்று- திணறும் தேசம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 21 Apr 2021 08:30:22 +0000"},{"title":"பஸ் ஸ்டிரைக் இன்று மாலை முடிவுக்கு வருகிறது","text":"<p>பெங்களூரு, ஏப். 21- கொரோனா தொற்று மாநிலம் முழுக்க அசுர வேகத்தில் பரவி வரும் நிலையில் மாநில அரசு போக்குவரத்து ஊழியர்கள் நடத்தி வரும் போராட்டம் இன்று 15வது நாளை தொட்டிருப்பதுடன் இப்படி போராட்டத்தை இந்த சமயத்தில் நடத்துவது சரியல்ல என உயர்நீதிமன்றம் கருத்து தெரிவித்திருக்கும் அதே வேளையில் போக்குவரத்து ஊழியர்களின் போராட்டம் இன்று மாலை அல்லது நாளை காலைக்குள் முடிவுக்கு வர உள்ளது. நீதிமன்றத்தின் கருத்தை மதிக்கும் நோக்கில் போராட்ட ஊழியர்கள் இன்று மதியம் கூடி ஆலோசித்து போராட்டத்தை முடிவுக்கு கொண்டுவரும் தீர்மானம் வெளியாகும் வாய்ப்புகள் உள்ளன. நீதிமன்றத்தின் முழு அறிக்கையையும் ஆய்வு செய்து பிரமுகர்கள் கூட்டத்தை கூட்டி விவாதித்து அடுத்த முடிவு எடுக்கப்படும் என போக்குவரத்து ஊழியர்களின் கௌரவ தலைவர் கோடிஹல்லி சந்திரசேகர் தெரிவித்தார். நீதிமன்ற உத்தரவை நாங்கள் மதிக்கிறோம். அத்துடன் போராட்டதில் ஈடுபட்டுள்ள ஊழியர்களின் நலனும் முக்கியமானது. சஸ்பெண்ட், பணிநீக்கம் இடம் மாற்றுதல் போன்ற இன்னும் பல ஊழியர்களுக்கெதிரான நடவடிக்கைகளை அதிகாரிகள் மேற்கொண்டிருப்பதுடன் அது குறித்தும் கூட்டத்தில் விவாதிக்கப்படும். நீதிமன்ற உத்தரவின் பிரதியை வைத்து கொண்டு வழக்கறிஞர் மற்றும் பிரமுகர்களுடன் ஆலோசித்து போராட்டத்தை வாபஸ் பெறுவது குறித்து முடிவு செய்யபடும். ஆனாலும் இன்று மாலைக்குள் போராட்டம் வாபஸ் ஆகும் சூழ்நிலை இருப்பதாக தகவல்கள் தெரிவிக்கின்றன. இதே வேளையில் இன்று பஸ்களின் இயக்கமும் மற்றும் பணிக்கு வந்த ஊழியர்களின் எண்ணிக்கையும் அதிகமாகவே இருந்தது. மாநிலம் முழுக்க நான்கு போக்குவரத்து கழகங்களின் 754 பஸ்கள் சாலையில் இறங்கியதுடன் இதனால் பஸ்களுக்காக இத்தனை நாட்களை அலைந்து கொண்டிருந்த மக்களின் எண்ணிக்கையும் இன்று குறைவாகவே இருந்தது. பெங்களூரு, மைசூரு துமகூரு, ஹாசன், மண்டியா, சாமராஜநகர், விஜயபுரா, பீதர், யாதகிரி, ராய்ச்சூர் உட்பட மாநிலத்தின் அனைத்து மாவட்டங்களிலும் பஸ் போக்குவரத்து அதிகரித்துள்ளது. ஆந்திர, தெலுங்கானா, ஹைதராபாத், மஹாராஷ்ட்ரா, கேரளா, தமிழ்நாடு உட்பட வெளி மாநிலங்களுக்கு செல்லும் பஸ்களின் எண்ணிக்கையும் அதிகரித்துள்ளது. கடந்த 15 நாட்களாக பெரும்பாலும் நிறுத்திவைக்கப்பட்டிருந்த நகர பஸ் போக்குவரத்தும் இன்று அதிகரித்துள்ளது. இன்று பிற்பகலுக்குப்பின் மேலும் பல பஸ்கள் தங்கள் இயக்கத்தை துவங்கும் என எதிர்பார்க்கப்படுகிறது அந்த வகையில் மாநிலத்தை ஆட்டி படைத்து வரும் கொரோனா இரண்டாவது அலை மற்றும் போக்குவரத்து ஊழியர் போராட்டம் இதில் ஒன்றாவது முடிவுக்கு வருவதில் மாநில மக்களுக்கு ஓரளவிற்காவது நிம்மதியே.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b8%e0%af%8d-%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%ae\/\" rel=\"nofollow\">பஸ் ஸ்டிரைக் இன்று மாலை முடிவுக்கு வருகிறது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b8%e0%af%8d-%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 21 Apr 2021 08:29:07 +0000"}]