[{"title":"இலங்கையில் அஸ்ட்ராஜெனகா தடுப்பூசி பெற்ற 6 பேருக்கு இரத்த உறைவு; அதில் 3 பேர் இறப்பு","text":"<p>உலகமே கடந்த ஒன்றை ஆண்டுகளாக கொரோனாவுக்கு எதிராக கடுமையாக போராடி வருகிறது. கொரோனா வைரஸ்க்கு தடுப்பு மருந்தாக பல்வேறு நாடுகள் தடுப்பூசிகளை உருவாக்கியுள்ளன. ரஷ்யாவின் ஸ்புட்னிக் வி, அமெரிக்காவின் பைசர், இந்தியாவின் கோவிஷீல்டு மற்றும் கோவாக்சின், மற்றும் ஆக்ஸ்போர்டு பல்கலைக்கழகத்தின் அஸ்ட்ராஜெனெகா தடுப்பூசி போன்றவை உலகின் தடுப்பூசி திட்டத்தில் பங்கேற்று வருகின்றன.<\/p>\n\n\n\n<p>இந்நிலையில், இலங்கையில் அஸ்ட்ராஜெனெகா கோவிட் -19 தடுப்பூசி பெற்ற ஆறு பேருக்கு இரத்தம் உறைந்து இரத்தக் கட்டிகள் ஏற்பட்டுள்ளது. அவர்களில் மூன்று பேர் இறந்துவிட்டதாக சுகாதார அமைச்சர் பவித்ரா வனியராச்சி புதன்கிழமை நாடாளுமன்றத்தில் தெரிவித்தார்.<\/p>\n\n\n\n<p>இலங்கையில், கிட்டத்தட்ட ஒரு மில்லியன் மக்களுக்கு இந்தியாவில் தயாரிக்கப்பட்ட தடுப்பூசியின் முதல் டோஸ் வழங்கப்பட்டுள்ளது. இருப்பினும், தடுப்பூசி திட்டத்தை நிறுத்துவதாக எந்த அறிவிப்பும் வெளியிடப்படவில்லை.<\/p>\n\n\n\n<p>கொரோனா வைரஸை எதிர்க்க ஆக்ஸ்போர்டு பல்கலைக்கழகத்தால் உருவாக்கப்பட்டது தான் இந்த அஸ்ட்ராஜெனெகா தடுப்பூசி.<\/p>\n\n\n\n<p>இந்த தடுப்பூசியின் பொதுவான பக்க விளைவுகளாக, ஊசி போடும் இடத்தில் வலி, தலைவலி, சோர்வு, தசை அல்லது மூட்டு வலிகள், காய்ச்சல், சளி, குமட்டல் இருக்கும் என உலக சுகாதார நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அஸ்ட்ராஜெனெகா தடுப்பூசிக்கு ஆரம்பம் முதலே எதிர்ப்புகள் வந்த வண்ணம் உள்ளன. இதனை செலுத்திக் கொள்வதால் மேற்கூறிய பக்க விளைவுகள் மட்டுமல்லாமல் இரத்தக் கட்டிகள் ஏற்படுவதாக சில நாடுகள் தெரிவித்தன. இதனால் சில நாடுகளில் இந்த தடுப்பூசி பயன்பாட்டை நிறுத்தியுள்ளனர். இந்த நிலையில் தற்போது இலங்கையிலும் இந்த தடுப்பூசியால் பாதிப்புகள் ஏற்பட்டுள்ளது தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/international\/sri-lanka-reports-six-cases-of-blood-clots-astrazeneca-vaccine-294483\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/vaccine-.jpg","pubdate":"Wed, 21 Apr 2021 22:34:48 +0530"},{"title":"ஒவ்வொரு ஜாதிக்கும் எத்தனை அமைச்சர்கள்? திமுகவுக்கு நெருக்கடி தொடக்கம்","text":"<p>தேர்தல் வாக்கு எண்ணிக்கை நாளுக்கு இன்னும் 10 நாட்கள் உள்ள நிலையில், திமுக தலைவர் மு.க.ஸ்டாலின், திமுகதான் வெற்றி பெறும் என்கிற பெறும் நம்பிக்கையோடு தனது அமைச்சரவையில் யார் யார் இடம் பெறுகிறார்கள் என்பதை ஆலோசித்து வருவதாக செய்திகள் வெளியாகி வருகிறது.<\/p>\n\n\n\n<p>அதே நேரத்தில், திமுக வெற்றி பெற்றால் மு.க.ஸ்டாலின் தலைமையிலான அமைச்சரவையில் சாதி ரீதியாக அவர்களின் வாக்கு வங்கி பலம் மற்றும் மக்கள் தொகைக்கு ஏற்ப அமைச்சர்களின் எண்ணிக்கை வழங்கப்பட வேண்டும் என்ற குரல்கள் இப்போதே எழுந்துள்ளன.<\/p>\n\n\n\n<p>தமிழக அரசியலில் சாதி ரீதியான அழுத்தம் எப்போதும் இருக்கிற ஒன்றுதான். மு.க.ஸ்டாலினுக்கு இப்படி சாதி ரீதியான அழுத்தம் 2019 மக்களவைத் தேர்தலின்போதே தொடங்கிவிட்டது என்று கூறலாம். 2019 மக்களவைத் தேர்தலின் போது நடந்த 22 சட்டமன்றத் தேர்தல் இடைத் தேர்தலிலேயே அப்படியான அழுத்தத்தை ஸ்டாலின் எதிர்கொள்ள வேண்டியிருந்தது.<\/p>\n\n\n\n<p>2019 மக்களவைத் தேர்தல் மற்றும் 22 சட்டமன்றத் தொகுதிகளுக்கான இடைத் தேர்தலின்போது, அதிமுக கூட்டணியில் வன்னியர்கள் ஆதரவு தளத்தைக் கொண்ட பாமக இடம்பெற்றது. இதனால், வன்னியர்களின் வாக்குகளைப் பெற வேண்டிய நிலைக்கு திமுக தள்ளப்பட்டது. 2019 விக்கிரவாண்டி இடைத் தேர்தலில் பிரசாரம் செய்த மு.க.ஸ்டாலின், திமுக ஆட்சிக்கு வந்தால் வன்னியர்களுக்கு தனி இடஒதுக்கீடு வழங்கப்படும் என்று வாக்குறுதி அளித்தார். இருப்பினும் தேர்தல் முடிவுகள் வெளியானபோது, தமிழகத்தில் தேனி ஒரு தொகுதியைத் தவிர மற்ற 38 மக்களவைத் தொகுதிகளிலும் திமுக வெற்றி பெற்றாலும், 22 சட்டமன்றத் தொகுதிகளில் திமுக 13 இடங்களில் வெற்றி பெற்றது. அதிமுக 9 இடங்களில் வெற்றி பெற்று ஆட்சியை தக்கவைத்துக் கொண்டது. அப்போதே மு.க.ஸ்டாலின் தேர்தலில் சாதி ரீதியான அழுத்தத்தை எதிர்கொண்டார். அது முற்றிலும் அதிமுக கூட்டணியில் இருந்த பாமக ஏற்படுத்திய அழுத்தம்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து, 2021 சட்டமன்றத் தேர்தல் அறிவிக்கப்படுவதற்கு சில மாதங்களுக்கு முன்பு திமுகவில் பொதுச்செயலாளர், பொருளாளர் யார் என விவாதம் எழுந்தபோது, தலித் அறிவு ஜீவிகள், பத்திரிகையாளர்கள் ஒரு அழுத்தத்தை அளித்தனர். சமூக நீதி கட்சியாக கூறிக்கொள்ளும் திமுக தலித்துகளுக்கு உரிய பிரதிநிதித்துவம் கட்சியிலும் ஆட்சியிலும் தரவில்லை என்ற விமர்சனங்கள் வைக்கப்பட்டன. தலித் கட்சியான விசிக, திமுக கூட்டணியில் இருந்ததால் அப்படியான அழுத்தம் எதுவும் கொடுக்கவில்லை. தலித் அறிவு ஜீவிகளின் விமர்சனங்கள் தேர்தலில் பெரிய பாதிப்பை ஏற்படுத்தாது என்றாலும் சமூகநீதி, இடஒதுக்கீடு, முற்போக்கு ஆகியவற்றுக்கு ஏகபோக உரிமை கொண்டாடும் திமுக இதற்கு பதிலளிக்க முடியாமல் விழித்தது என்றே கூறலாம். இதனை சரி செய்ய வேண்டும் என்பதற்காக, திமுக தலைவர் மு.க.ஸ்டாலின், தலித் சமூகத்தைச் சேர்ந்த ஆ.ராசாவுக்கு மாநில துணை பொதுச் செயலாளர் பதவி வழங்கினார்.<\/p>\n\n\n\n<p>இதனிடையே, தென் மாவட்டங்களில் முக்குலத்தோர் வாக்குகளைப் பெற வேண்டும் என்பதற்காக, தங்க தமிழ்ச்செல்வன் தேனி மாவட்ட பொறுப்பாளராக நியமிக்கப்பட்டார். செந்தில் பாலாஜி கரூர் மாவட்ட பொறுப்பாளராக நியமிக்கப்பட்டார். மு.க.ஸ்டாலின் கட்சியில் சாதி ரீதியான அழுத்தங்களுக்கு முகம் கொடுத்து மேற்கொண்ட நடவடிக்கைகளுக்கு பல உதாரணங்களைக் கூறலாம்.<\/p>\n\n\n\n<p>இந்த சட்டமன்றத் தேர்தலும் மு.க.ஸ்டாலின் பல்வேறு சாதி கட்சிகளுக்கும் திமுக கூட்டணியில் சீட் கொடுத்திருக்கிறார். தலித் கட்சியான விசிகவுக்கு 6 இடங்கள் அளிக்கப்பட்டது. விசிக இந்த 6 இடங்களிலும் தனி சின்னத்தில் போட்டியிட்டுள்ளது. வன்னியர் ஆதரவு தளத்தைக் கொண்ட தமிழக வாழ்வுரிமைக் கட்சி தலைவர் வேல்முருகனுக்கு 1 இடமும் கொங்கு நாடு மக்கள் தேசிய கட்சிக்கு 3 இடங்கள், மக்கள் விடுதலை கட்சிக்கு 1 இடம், ஆதித்தமிழர் பேரவைக்கு 1 இடம் என அளிக்கப்பட்டுள்ளது. இதன் மூலம், இந்த சமூகத்தினரின் ஓட்டுகளை பெற முடியும் என திமுக தலைமை திட்டமிட்டது.<\/p>\n\n\n\n<p>தேர்தல் அறிவிப்பதற்கு முன்னதாக அதிமுக நிறைவேற்றிய வன்னியர்களுக்கான 10.5 சதவீதம் உள் இடஒதுக்கீடு அதிமுக தேர்தல் ஆதாயம் கருதி அவசரமாக செய்துள்ளது என்று திமுக விமர்சனம் வைத்தது.<\/p>\n\n\n\n<p>மேலும், திமுக வழக்கம்போல, அதே சாதி ரீதியான கணக்குகளுடன்தான் இந்த தேர்தலையும் சந்தித்தது. கருத்துக் கணிப்புகள், திமுக வட்டாரங்கள் கருத்துப்படி தேர்தலில் திமுக வெற்றி பெறும் என்று கூறப்படுகிற நிலையில், திமுக தலைவர் மு.க.ஸ்டாலின் அமைச்சரவையில் யார் யார் இடம்பெறுவார்கள் என்பதை ஆலோசித்து வருவதாக செய்திகள் வெளியாகி வருகிறது. அதே நேரத்தில், பல பெரும்பான்மை சாதிகள் தங்களுக்கு உரிய பிரதிநிதித்துவம் அமைச்சரவையில் அளிக்கபட வேண்டும் என்ற அழுத்தங்களும் எழுந்துள்ளன.<\/p>\n\n\n\n<p>மு.க.ஸ்டாலின் இந்த அழுத்தங்களை எப்படி எதிர்கொள்வார்? ஒவ்வொரு ஜாதிக்கும் எத்தனை அமைச்சர்களை வழங்குவார் என்ற கேள்விகளும் எழுந்துள்ளன. இதனை, மு.க.ஸ்டாலின் கருணாநிதி வழியில் எதிகொள்வாரா? அல்லது தனது சொந்த பாணியில் கையாள்வாரா? என்ற எதிர்பார்ப்புகள் எழுந்துள்ளன.<\/p>\n\n\n\n<p>திமுக வெற்றி பெற்றால், ஸ்டாலின் தலைமையில் அமையும் அமைச்சரவையில் இடம் அளிக்க கோரி சாதி ரீதியான அழுத்தங்கள் இருக்கிறதா? அதை ஸ்டாலின் எப்படி எதிர்கொள்வார் என்று பத்திரிகையாளர் ரவீந்திரன் துரைசாமியிடம் பேசினோம். இது குறித்து ரவீந்திரன் துரைசாமி கூறியதாவது, “2019ம் ஆண்டு தேர்தலிலேயே கருணாநிதியைவிட மு.க.ஸ்டாலின் சக்திவாய்ந்த தலைவர் என்று நிரூபித்துவிட்டார். உள்கட்சி அரசியலில் கருணாநிதியைவிட வலிமை மிக்கவராக மு.க.ஸ்டாலின் இருக்கிறார். அமைச்சரவை அமைப்பதில் ஸ்டாலினுக்கு எந்த நெருக்கடியும் இல்லை. அவர் கருணாநிதியைவிட சக்திவாய்ந்த தலைவர்.<\/p>\n\n\n\n<p>தென் மாவட்டங்களில், முத்தரையர், யாதவர், நாடார் போன்ற சமூகங்கள் பெரும்பாலும் திமுகவுக்கு வாக்களித்துள்ளனர். கருணாநிதியைப் போல, வாக்களிக்காத சமூகங்களுக்கு முக்கியத்துவம் கொடுத்துவிட்டு வாக்களித்த சமூகங்களுக்கு அல்வா கொடுக்கும் விதமாக இல்லாமல் மு.க.ஸ்டாலின் அமைச்சரவை அமைப்பார். வாக்களித்த சமூகங்களுக்கு முன்னுரிமை அளிக்க வேண்டும் என்று எதிர்பார்க்கிறேன். மு.க.ஸ்டாலினுக்கு யார் யார் வாக்களித்தார்கள் என்பது தெரியும். அவர்கள் பூத் வாரியாக ஆய்வு செய்து அதை தெரிந்துகொள்வார்கள். மு.க.ஸ்டாலின் தனது அமைச்சரவையில் வாக்களித்த சமூகங்களுக்கு உரிய முக்கியத்துவம் தருவார் என்று நம்புகிறேன்.” என்று கூறினார்.<\/p>\n\n\n\n<p>கடந்த 10-15 ஆண்டுகளுக்கு மேலாக தலித் தரப்பில், திமுக மீது கடும் விமர்சனங்கள் வைக்கப்பட்டு வருகிறது. இந்த விமர்சனம் தலித் கட்சியான விசிக தரப்பில் இருந்து வராமல், தலித் அறிவுஜீவிகள், இளைஞர்கள் மத்தியில் இருந்து வருவதாக அமைந்திருக்கிறது. திமுகவின் மாவட்ட செயலாளர் பதவியில் 2 பேர் மட்டுமே தலித்துகள் உள்ளனர். திராவிட கட்சிகளின் ஆட்சியில் தலித்துகளுக்கு அமைச்சரவையில் உரிய எண்ணிக்கை வழங்கப்படுவதில்லை என்று விமர்சனங்கள் வைக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த தேர்தலில் திமுக வெற்றி பெற்று ஸ்டாலின் தலைமையில் ஆட்சி அமைத்தால், தலித்துகள் என்ன மாதிரியான எதிர்பார்ப்புகளைக் கொண்டுள்ளனர் என்று மதுரை காமராஜர் பல்கலைக்கழக உதவி பேராசிரியரும் தலித் இதழியல் ஆய்வாளருமான ஜே.பாலசுப்ரமணியம்-மிடம் கேட்டோம். அதற்கு பாலசுப்ரமணியம் கூறியதாவது: “திமுக வழக்கம் போல, இந்த அமைச்சரவையிலும் சாதி ரீதியாகத்தான் அமைச்சர்களை நியமிக்கப்போகிறது. அதில் மாற்றம் எதுவும் இருக்கப்போவதில்லை. ஆனால், தலித்துகளுக்கு அமைச்சர் பதவி அளிக்கும்போது, பறையர்களுக்கு ஒன்று தேவேந்திரர்களுக்கு ஒன்று அருந்ததியர்களுக்கு ஒன்று என 3 அமைச்சர்கள் அளிப்பதாகத்தான் இருக்கிறது. அது மட்டுமில்லாமல் இவர்களுக்கு முக்கியத்துவம் இல்லாத துறைதான் அளிக்கப்படுகிறது. ஏதேனும் அழுத்தம் கொடுக்கும்போது அதற்கு பதிலளிக்கும் விதமாக ஒரு டோக்கனாகத்தான் பிரதிநிதித்துவம் கொடுக்கப்படுகிறது. இந்த முறை தலித்துகளின் வாக்கு திமுகவுக்குதான் விழுந்திருக்கிறது. இதற்கு திமுக நியாயம் செய்ய வேண்டும். ஓட்டுக்காக இல்லாவிட்டாலும் அந்த மக்களின் சதவீதத்துக்கு நியாயம் செய்தாலே போதும். அது திமுகவுக்கு எதிர்காலத்தில் பலனளிக்கும். இல்லாவிட்டால், அது திமுகவுக்குதான் பாதிப்பை ஏற்படுத்தும். மேலும், திமுக ஆட்சி அமைத்தால், வருவாய், பொதுத்துறை, நெடுஞ்சாலைத் துறை, உள்துறை போன்ற முக்கிய துறைகள் தலித்துகளுக்கு அளிக்கப்பட வேண்டும்” என்று கூறினார்.<\/p>\n\n\n\n<p>வாக்கு எண்ணிக்கைக்கு இன்னும் 10 நாட்கள் உள்ள நிலையில், திமுக வெற்றி பெற்றால் மு.க.ஸ்டாலின் தலைமையில் அமையும் அமைச்சரவையில், ஒவ்வொரு ஜாதிக்கும் எத்தனை அமைச்சர்கள் என்று கேட்டு இப்போதே திமுகவுக்கு நெருக்கடிகள் தொடங்கிவிட்டன. இதற்கு பதில் மே 2ம் தேதி தேர்தல் முடிவுக்குப் பிறகு தெரிந்துவிடும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/mk-stalin-headed-dmk-ministry-debates-going-on-how-many-ministers-in-caste-wise-294478\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/MK-Stalin-DMK-2.jpg","pubdate":"Wed, 21 Apr 2021 22:12:49 +0530"},{"title":"கேரளா, கர்நாடகா, ஆந்திராவில் அதிவேகத்தில் பரவும் கொரோனா","text":"தமிழ்நாட்டின் அண்டை மாநிலங்களான கேரளா, கர்நாடகா, ஆந்திராவில் கொரோனா பெருந்தொற்று பாதிப்பு பன்மடங்கு அதிகரித்து வருகிறது.\nகேரளாவில் ஒரே நாளில் 22,414 பேர் புதிதாக கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். கர்நாடகா மாநிலத்தில், கடந்த 24 மணி நேரத்தில், 23,558 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.\nபெங்களூரு உள்ளிட்ட இடங்களில், ஒரு லட்சத்து 76 ஆயிரத்து 188 பேர் கொரோனாவுக்கு சிகிச்சை பெற்று வருகின்றனர்.ஆந்திர மாநிலத்தில் 9716 பேர் புதிதாக பாதிக்கப்பட, 60 ஆயிரம் கொரோனா நோயாளிகள் சிகிச்சை பெறுவதாக அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144566-கேரளா,-கர்நாடகா,-ஆந்திராவில்-அதிவேகத்தில்-பரவும்-கொரோனா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619022834144566.jpg"],"pubdate":"Wed, 21 Apr 2021 22:01:52 +0530"},{"title":"கேரளாவில் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் இலவச கொரோனா தடுப்பூசி - பினராயி விஜயன் அறிவிப்பு","text":"கேரளாவில் 18 வயதுக்கு மேற்பட்ட அனைவருக்கும் இலவசமாக கொரோனா தடுப்பூசி போடப்படும் என அம்மாநில முதலமைச்சர் பினராயி விஜயன் அறிவித்துள்ளார்.\nதிருவனந்தபுரத்தில் செய்தியாளர்களிடம் பேசிய அவர், மாநில அரசுகளுக்கு கொரோனா தடுப்பூசிகளை இலவசமாக மத்திய அரசு கொடுக்க வேண்டுமென கோரிக்கை விடுத்தார்.\nபெருந்தொற்று பாதிப்பால் மாநில அரசுகளுக்கு பெரும் நிதிச்சுமை ஏற்பட்டுள்ளதை சுட்டிக்காட்டியுள்ள கேரள முதல்வர், கொரோனா தடுப்பூசிகளை, மாநில அரசுகளே வாங்கும் சூழல் ஏற்பட்டால், அதுகூடுதல் நிதிச்சுமைக்கு வழிவகுக்கும் என்றார்.","link":"https:\/\/www.polimernews.com\/view\/144565-கேரளாவில்-18-வயதுக்கு-மேற்பட்ட-அனைவருக்கும்-இலவச-கொரோனா-தடுப்பூசி---பினராயி-விஜயன்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619022791144565.jpg"],"pubdate":"Wed, 21 Apr 2021 21:57:29 +0530"},{"title":"விட்டமின், புரோட்டின்… உங்கள் கையருகே கிடைக்கும் ஆகச்சிறந்த உணவு இது!","text":"<p>பெரும்பாலான தாவர உணவுகள் ஊட்டச்சத்து மற்றும் சுகாதார நன்மைகளை வழங்குகின்றன, அவற்றில் சில உணவுகள் மிக முக்கியமானவை. அவை சூப்பர் உணவுகள் என்று அழைக்கப்படுகின்றன. இந்த சூப்பர் உணவுப் பொருட்களில் ஒன்று மோரிங்கா ஒலீஃபெரா என்றும் அழைக்கப்படும் முருங்கைக்காய். பொதுவாக முருங்கைக்காய் சாம்பாரில் பயன்படுத்தப்படுகிறது. இது &#8216;அதிசய மரம்&#8217;, &#8216;வாழ்க்கையின் மரம்&#8217;, &#8216;அம்மாக்களின் சிறந்த நண்பர்&#8217;, &#8216;மனிதனுக்கு கடவுளின் பரிசு&#8217; மற்றும் &#8216;ஏழைகளின் மீட்பர்&#8217; என பல்வேறு அடைமொழிகளில் அழைக்கப்படுகிறது.<\/p>\n\n\n\n<p>முருங்கைக்காய் மிகுந்த மருத்துவ நன்மைகளைக் கொண்டுள்ளது. இந்த தாவரத்தின் வெவ்வேறு பகுதிகளில் முக்கியமான தாதுக்கள் உள்ளன. முருங்கைக்காய் புரதங்கள், வைட்டமின்கள், அமினோ அமிலங்கள், பீட்டா கரோட்டின் போன்ற ஆன்டிஆக்ஸிடன்ட்கள் மற்றும் பினோலிக் சேர்மங்களின் நல்ல மூலமாகும். இந்த ஆக்ஸிஜனேற்றங்கள் முருங்கைத் தாவரத்தில் அதிகப்படியான அளவு மற்றும் அரிய சேர்க்கைகளில் உள்ளன.<\/p>\n\n\n\n<p>முருங்கைத் தாவரத்தின் பல்வேறு பகுதிகளான வேர்கள், பட்டை, இலைகள், பூக்கள், பழங்கள் மற்றும் விதைகள் ஆகியவை இதய பாதுகாப்பு, கல்லீரல் பாதுகாப்பு, கட்டி எதிர்ப்பு, அழற்சி எதிர்ப்பு, பைரெடிக் எதிர்ப்பு, ஸ்பாஸ்மோடிக், நீரிழிவு எதிர்ப்பு மற்றும் எதிர் பூஞ்சை பண்புகள் போன்றவற்றிற்கு உதவுகின்றன. எனவே, தெற்காசியாவில் பாரம்பரிய மருத்துவ முறைகளில் வெவ்வேறு நோய்களுக்கான சிகிச்சைகளில் பயன்படுத்தப்படுகிறது.<\/p>\n\n\n\n<p>இந்தியாவின் துணை இமயமலையின் வடக்கு பகுதிகளை பூர்வீகமாகக் கொண்ட முருங்கை, உலகின் வெப்பமண்டல மற்றும் துணை வெப்பமண்டல பகுதிகளில் பயிரிடப்படுகிறது. இது பொதுவாக முருங்கைக்காய், குதிரைவாலி மற்றும் மாலுங்கே என அழைக்கப்படுகிறது. அதன் விதைகளும் காய்களும் காய்கறியாக உண்ணப்படுகின்றன. இந்தியாவின் தெற்கில் உள்ள மாநிலங்கள் அதன் பயன்பாடு மற்றும் நன்மைகளைப் பற்றி அதிகம் அறிந்திருக்கின்றன, இது பழங்காலத்தில் இருந்தே உணவில் பயன்படுத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>முருங்கை உலகின் சில பகுதிகளில் ஒரு முக்கியமான உணவு மூலமாகும். மலிவான, எளிதில் கிடைக்கக்கூடிய மற்றும் அதிக சத்தானதாக இருப்பதால் இது ஊட்டச்சத்து குறைபாட்டை எதிர்த்துப் போராட இந்தியா மற்றும் ஆபிரிக்காவில் உணவுத் திட்டங்களில் பயன்படுத்தப்படுகிறது. முதிர்ச்சியடையாத பச்சை காய்கள் (முருங்கைக்காய்), பச்சை பீன்ஸ் போன்று உணவில் பயன்படுத்தப்படுகின்றன. அதே நேரத்தில் விதைகள் முதிர்ந்த காய்களிலிருந்து அகற்றப்பட்டு பட்டாணி போல சமைக்கப்படுகின்றன அல்லது பருப்புகள் போல வறுக்கப்படுகின்றன. இலைகள் சமைக்கப்பட்டு கீரையைப் போலவே பயன்படுத்தப்படுகின்றன. மேலும் கீரைகள் உலர்ந்தபின் தூளாக்கப்பட்டு சுவைக்காக பயன்படுத்தப்படுகின்றன. முருங்கை கீரையின் உலர்ந்த தூள் மேற்கத்திய உலகில் உணவுப்பொருட்களுக்கு சுவையூட்ட பயன்படுகிறது.<\/p>\n\n\n\n<p>முருங்கையில் பொட்டாசியம், கால்சியம், பாஸ்பரஸ், இரும்பு, மெக்னீசியம், வைட்டமின்கள் ஏ, சி மற்றும் டி, அத்தியாவசிய அமினோ அமிலங்கள், ஃபைபர் மற்றும் ஆக்ஸிஜனேற்றிகளான பீட்டா கரோட்டின் மற்றும் ஃபிளாவனாய்டுகள் நிறைந்துள்ளன. இது நீரிழிவு நோய்க்கு சிகிச்சையளிக்க நாட்டுப்புற மருத்துவத்தில் பயன்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>2010 ஆம் ஆண்டில் நடத்தப்பட்ட ஒரு ஆராய்ச்சி, 30 முதல் 60 வயதுக்குட்பட்ட, &nbsp;இரண்டாம் வகை நீரிழிவு நோயாளிகளுக்கு , 40 நாட்கள் காலப்பகுதியில் முருங்கை இலையை உணவாக கொடுத்து அவர்களின் &nbsp;இரத்தச் சர்க்கரைக் குறைவு விளைவை ஆய்வு செய்தது. அந்த ஆய்வில் சாப்பிடுவதற்கு முன் மற்றும் சாப்பிட்ட பின் என இரு நேர சோதனைகளிலும் இரத்த சர்க்கரை அளவு கணிசமாகக் குறைந்ததாக தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>முருங்கை, கொழுப்பில் ஏற்படுத்தும் தாக்கத்தையும் ஆராய்ச்சியாளர்கள் ஆய்வு செய்தனர், அதில் மோசமான கொழுப்பின் (எல்.டி.எல் மற்றும் வி.எல்.டி.எல்) அளவுகளில் கணிசமான குறைப்பு இருப்பதாகவும், நல்ல கொழுப்பில் (எச்.டி.எல்) குறிப்பிடத்தக்க அதிகரிப்பு இருப்பதாகவும் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>2010 ஆம் ஆண்டில் ஜர்னல் ஆஃப் ஹெர்பல் மெடிசின் அண்ட் டாக்ஸிகாலஜியில் வெளியிடப்பட்ட மற்றொரு ஆய்வில், முருங்கை இலைகள் மொத்த இரத்த கொழுப்பின் அளவையும் எல்.டி.எல்லையும் குறைப்பதிலும் எச்.டி.எல் அதிகரிப்பதிலும் முக்கிய பங்கு வகித்தன என்று தெரிவித்தது. முருங்கை இலைகளில் உள்ள பைட்டோ-கெமிக்கல்ஸ் மற்றும் ஃபைபர் ஆகியவை இரத்தத்தில் உள்ள கொழுப்பின் அளவையும் இரத்த சர்க்கரை அளவையும் குறைப்பதில் முக்கிய பங்கு வகிக்கின்றன என்பதையும் பல்வேறு அறிவியல் ஆய்வுகள் காட்டுகின்றன.<\/p>\n\n\n\n<p>முருங்கை மருத்துவ பயன்பாட்டிற்காக அல்லது துணைப் பொருளாகப் பயன்படுத்துவது குறித்து மேலும் அறிவியல் சான்றுகள் வெளிவரும் வரை, உங்களுக்கு பிடித்த உணவுகளில் முருங்கைக்காய் மற்றும் அதன் இலைகளை இணைப்பது நிச்சயமாக மதிப்புக்குரியது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/drumsticks-one-solution-to-several-health-paroblems-tips-in-tamil-294413\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/drumstik-and-leaves.jpg","pubdate":"Wed, 21 Apr 2021 21:48:14 +0530"},{"title":"மனநலம் பாதிக்கப்பட்ட பெண் தனது 7 வயது மகளுடன் மலை உச்சியில் இருந்து குதித்து தற்கொலை","text":"தென்காசி மாவட்டம் கடையம் அருகே மனநலம் பாதிக்கப்பட்ட பெண் தனது 7 வயது மகளுடன் தோரணமலை முருகன் கோவிலின் மலை உச்சியில் இருந்து கீழே குதித்து தற்கொலை செய்துகொண்டார்.\nபால்வண்ணநாதபுரத்தை சேர்ந்த தேவபுத்திரனின் மனைவி லட்சுமி தேவி கடந்த ஒரு மாதத்திற்கும் மேலாக மனநலம் பாதிக்கப்பட்டு இருந்ததாக கூறப்படுகிறது. இந்நிலையில் செவ்வாய்கிழமை காலை தனது 7 வயது மகள் மணிசாவுடன் தோரணமலை முருகன் கோவிலுக்கு செல்வதாக கூறிவிட்டு சென்ற லட்சுமி தேவி வீடு திரும்பவில்லை.\nகணவர் மற்றும் உறவினர்கள் கோவிலில் எங்கு தேடியும் இருவரும் கிடைக்காத நிலையில், மலையின் வடதுபுறம் உச்சியிலிருந்து சுமார் 150 அடி ஆழத்தில் இருவரும் இறந்து கிடந்தது தெரியவந்தது. மனநலம் பாதிக்கப்பட்ட லட்சுமி தேவி மகளுடன் தற்கொலை செய்திருக்கலாம் என போலீசார் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/144562-மனநலம்-பாதிக்கப்பட்ட-பெண்-தனது-7-வயது-மகளுடன்-மலை-உச்சியில்-இருந்து-குதித்து-தற்கொலை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619021568144562.jpg"],"pubdate":"Wed, 21 Apr 2021 21:39:43 +0530"},{"title":"புதுக்கோட்டையில் சம்மன் வழங்கச் சென்ற காவலர் மீது தாக்குதல்.. ஒருவர் கைது, மற்றவர்களுக்கு வலைவீச்சு..!","text":"புதுக்கோட்டை மாவட்டம் அறந்தாங்கியில் சம்மன் வழங்க சென்ற காவலரை தாக்கியதாக ஒருவரை கைது செய்துள்ள போலீசார் தலைமறைவான மேலும் இருவரை தேடி வருகின்றனர். \nஅறந்தாங்கி மண்டிக்குளம் பகுதியை சேர்ந்த சரவணன் என்பவருக்கு விபத்து வழக்கு ஒன்றில் சம்மன் வழங்குவதற்காக அறந்தாங்கி காவல்நிலைய காவலர் ராமராஜன் சென்றுள்ளார்.\nமண்டிக்குளம் கடைவீதியில் நின்றிருந்த சரவணனிடம் ராமராஜன் சம்மனை வழங்கிய நிலையில், அருகில் இருந்த துரைராஜ் எதற்கு சம்மன் வழங்குகிறீர்கள் என வாக்குவாதத்தில் ஈடுபட்டுள்ளார்.\nஇருவரிடையே ஏற்பட்ட தகராறில் காவலர் ராமராஜன், துரைராஜை தாக்கியதாகவும், பதிலுக்கு துரைராஜ் மேலும் இருவருடன் சேர்ந்து காவலர் ராமராஜனை தாக்கியதாகவும் கூறப்படுகிறது. இந்த சம்பவம் தொடர்பாக அப்துல் கலந்தர் என்பவரை கைது செய்த போலீசார், தலைமறைவான துரைராஜ் உள்ளிட்ட இருவரை தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/144561-புதுக்கோட்டையில்-சம்மன்-வழங்கச்-சென்ற-காவலர்-மீது-தாக்குதல்..-ஒருவர்-கைது,-மற்றவர்களுக்கு-வலைவீச்சு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619019786144561.jpg"],"pubdate":"Wed, 21 Apr 2021 21:06:01 +0530"},{"title":"Vijay TV Serial: எழில் கோபம்… ஆதரவே இல்லாமல் அழும் பாக்யா!","text":"<p>விஜய் டிவியில் கடந்த 2020 ஆம் ஆண்டு முதல் ஒளிப்பரப்பாகி வரும் சீரியல் பாக்கியலட்சுமி. இது பெங்காலியில் வெளியான ஸ்ரீமோயி சீரியலின் தமிழ் பதிப்பாகும். இந்த பாக்கியலட்சுமி சீரியலின் நேற்றைய எபிசோடில் பாக்கியலட்சுமியின் கணவர் கோபி ஒரு இரவு முழுவதும் ராதிகா வீட்டில் இருந்துவிட்டு காலையில் வீட்டுக்கு திரும்புகிறார். இதைப் பற்றி தெரிந்துக் கொண்ட அவரது மகன் எழில் அவரிடம் கோபமாக கேள்வி கேட்கிறார். எழில் கேள்வி கேட்டதால் கோபமடைந்த கோபி எழிலை வீட்டை விட்டு வெளியில் போக சொல்கிறார். அடுத்ததாக இன்று என்ன நடந்தது என இப்போது பார்க்கலாம்.<\/p>\n\n\n\n<p>எல்லோரும் எழில் மீது கோபப்பட்டு அவனை குறை சொல்கிறார்கள். பாக்கியலட்சுமியால் தான் எழில் குட்டிசுவராக போய்விட்டதாக பாட்டி திட்டுகிறார். இதனால் மனமுடைந்த எழிலை சமாதானம் செய்ய முயற்சிக்கிறார் பாக்கியலட்சுமி. ஆனால் எழில் இங்க எதுவும் சரியில்லை என கோபத்துடன் சொல்லிவிட்டு செல்கிறார்.<\/p>\n\n\n\n<p>மறுநாள் மீண்டும் இந்த பிரச்சனை ஆரம்பிக்கிறது. எல்லோரும் ஒன்றாக சாப்பிட்டுக் கொண்டிருக்கும்போது ஜெனிக்கு போன் வருகிறது. கான்வென்டில் இருந்து சிஸ்டர் அவளுக்கு போன் செய்கிறார்.<\/p>\n\n\n\n<p>மசாலா கேட்பதற்காக கூப்பிடும் அவருக்கு என்ன பதில் சொல்வது என ஜெனி கேட்கிறார். &nbsp;இதனால் அப்போது பெரிய வாக்குவாதம் வெடிக்கிறது. அப்பா மசாலா பிஸ்னெஸ் வேண்டாம் என சொல்லிவிட்டார், அதனால அம்மா இனி மசாலா தர மாட்டாங்க, என்று சொல்லிவிடு என மூத்த மகன் செழியன் சொல்கிறார்.<\/p>\n\n\n\n<p>கோபியும், பாக்கியா இனி எந்த பிஸ்னஸும் செய்ய மாட்டார்னு சொல்லிவிடு &nbsp;என சொல்கிறார். குடும்பத்தில் உள்ள அனைவரும் தனக்கு எதிராக பேசுவதை பார்த்து கண்ணீருடன் கலக்கம் அடைகிறார் பாக்யா. அதை பார்த்த ஜெனி அதிர்ச்சி அடைகிறார். சிஸ்டர் போன் நம்பர் கொடு நான் பேசி மன்னிப்பு கேட்டு கொள்கிறேன் என சொல்லும் பாக்யா எனக்காக நீ செழியனிடம் சண்டை போடாதே, நீங்க சந்தோசமாக இருங்க என சொல்லிவிட்டு போகிறார்.<\/p>\n\n\n\n<p>அதன் பின் மசாலா வாங்க வரும் பெண்ணிடம் பாக்யாவின் மாமியார் இனி மசாலா வாங்க வராதே என சொல்லி அனுப்புகிறார்.<\/p>\n\n\n\n<p>பள்ளியில் சந்தோஷிடம் பேச மறுக்கிறார் இனியா. இனி உன்னிடம் பேச மாட்டேன் என நேரடியாகவே சொல்லிவிடுகிறார். மாலையில் இனியாவை அழைத்து செல்ல பாக்யா வருகிறார். அப்போது சந்தோஷை வழியில் பார்க்கும் இனியா அவனிடம் எதுவும் பேசாததால் சந்தோஷ் சில நொடி நின்று பார்த்துவிட்டு சென்றுவிடுகிறார்.<\/p>\n\n\n\n<p>அவனிடம் ஏன் பேசுவதில்லை என கேட்கிறார் பாக்யா. அடுத்த கிளாஸ் பையனுடன் உனக்கு எப்படி நட்பு வந்தது என இனியாவிடம் கேட்கிறார் பாக்யா. இனியா பதில் சொல்வதோடு இன்றைய எபிசோடு முடிவடைகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/vijay-tv-serial-baakiyalakhsmi-today-episode-ezhil-anger-294436\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/baaki-serial.jpg","pubdate":"Wed, 21 Apr 2021 21:01:55 +0530"},{"title":"எளிய இலக்கை துரத்திய ஐதராபாத் அணிக்கு முதல் வெற்றி!","text":"<p><strong>PBKS VS SRH Highlights:<\/strong> டாஸ் வென்று பேட்டிங் செய்து வரும் பஞ்சாப் கிங்ஸ் அணிக்கு சரியான துவக்கம் கிடைக்கவில்லை. கேப்டன் கே.எல்.ராகுல் 4 ரன்களுடனும், 2 பவுண்டரியை ஓட விட்ட மயங் அகர்வால் 25 ரன்களுடனும் ஆட்டமிழந்தனர். அந்த அணியின் நட்சரத்திர வீரர்களான கிறிஸ் கெய்ல் (15), தீபக் ஹூடா (13) தலா 2 பவுண்டரிகளை சிதறவிட்டு அவுட் ஆகினர். அதோடு தொடரில் பெரிதும் சோபிக்காத நிக்கோலஸ் பூரன் ரன் அவுட் ஆகி ஆட்டமிழந்தார்.<\/p>\n\n\n\n<p>தொடர்ந்து களமிறங்கிய ஆல்-ரவுண்டர் வீரர் ஷாருக் கான் 2 சிக்ஸர்களை பறக்க விட்டு 22 ரன்களில் ஆட்டமிழக்கவே, பின்னர் களம் வீரர்கள் சொற்ப ரன்களில் ஆட்டமிழந்தனர். வலுவான ஸ்கோரை சேர்க்க முதலில் பேட்டிங் செய்ய களமிறங்கிய பஞ்சாப் ஏமாற்றமே கண்டது. 20 ஓவர்கள் முடிய 2 பந்து இருந்த போதே அனைத்து விக்கெட்டுகளையும் பறிகொடுத்த அந்த அணி, 120 ரன்கள் மட்டுமே சேர்த்தது.<\/p>\n\n\n\n<p>துல்லியமாக பந்துகளை வீசிய சன்ரைசர்ஸ் அணியில், கலீல் அகமது 3 விக்கெட்டுகளையும், அபிஷேக் சர்மா 2 விக்கெட்டுகளையும், புவனேஷ்வர் குமார், ரஷீத் கான், சித்தார்த் கவுல் தலா 1 விக்கெட்டையும் எடுத்தனர்.<\/p>\n\n\n\n<p>தொடர்ந்து களமிறங்கிய சன்ரைசர்ஸ் ஐதராபாத் அணி, 120 பந்துகளில் 120 ரன்கள் மட்டுமே சேர்க்க வேண்டும் என்பதால் நிதான ஆட்டத்தை தொடர்ந்தது. அந்த அணியின் துவக்க வீரராக களமிறங்கிய கேப்டன் டேவிட் வார்னர் 1 சிக்ஸர் 3 பவுண்டரிகளை சிதறடித்து ஃபேபியன் ஆலன் பந்தில் மயங் அகர்வால் வசம் கேட்ச் கொடுத்து ஆட்டமிழந்தார். கொரோனா தனிமைப்படுத்ததலில் இருந்து அணியில் சேர்ந்த நட்சத்திர வீரர் கேன் வில்லியம்சன், மறுமுனையில் இருந்த ஜானி பேர்ஸ்டோவுடன் ஜோடி சேர்ந்தார். நிதான ஆட்டத்தை தொடர்ந்த இந்த ஜோடி 15 ஓவர்களில் 95 ரன்கள் சேர்த்தது.<\/p>\n\n\n\n<p>ஐதராபாத் அணிக்கு வலுவான அடித்தளம் அமைத்து அரைசதம் கடந்தார் துவக்க வீரர் ஜானி பேர்ஸ்டோவ். கேன் வில்லியம்சனுடன் இணைந்து சிறப்பான ஆட்டத்தை தொடர்ந்து பேர்ஸ்டோவ் அந்த அணியின் வெற்றியை உறுதி செய்தார். 3 சிக்ஸர் மற்றும் 3 பவுண்டரிகளை பறக்கவிட்ட பேர்ஸ்டோவ் 63 ரன்கள் சேர்த்தார். அவருடன் இறுதி வரை களத்தில் இருந்த கேன் வில்லியம்சன் 16 ரன்கள் சேர்த்தார்.<\/p>\n\n\n\n<p>இதுவரை வெற்றிக் கணக்கை துவங்காமல் இருந்த சன்ரைசர்ஸ் ஐதராபாத் அணி 9 விக்கெட்டுகள் வித்தியாசத்தில் வென்று அசத்தியது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-updates-pbks-vs-srh-match-summery-294449\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-84.jpg","pubdate":"Wed, 21 Apr 2021 20:40:56 +0530"},{"title":"அடங்க மறு.. அத்துமீறு திமிறி எழு.. திருப்பி அடி..! பட்டபகல் அட்டகாசம்","text":"காஞ்சிபுரம் மாவட்டம் வாலாஜாபாத் பேருந்து நிலையத்தில் அம்பேத்கர் சிலைக்கு மாலை அணிவிக்கச்சென்ற போது ஏற்பட்ட மோதல் தொடர்பான வீடியோ காட்சிகள் வெளியாகி உள்ளது. கும்பலாக சேர்ந்து அடங்க மறுத்து அத்துமீறி தாக்கியவர்களை இரும்பு பைப்பால் திருப்பி அடித்த இளைஞர் குறித்து விவரிக்கிறது இந்த செய்தி தொகுப்பு...\nகாஞ்சிபுரம் மாவட்டம் வாலாஜாபாத் பேருந்து நிலையத்தில் உள்ள அம்பேத்கர் சிலைக்கு மாலை அணிவிக்கும் போது இளைஞர்கள் மத்தியில் கடுமையான மோதல் ஏற்பட்டது. அப்போது டி- சர்ட் போட்ட இளைஞர் ஒருவரை ஒரு கும்பல் சரமாரியாக தாக்கி அடித்து உதைத்தது.\nபூப்போட்ட சார்ட், நீலக்கலர் டி சர்ட் போட்டு டீசண்டாக வந்திருந்த அந்த இளைஞருக்கு விழுந்த அடியால் அவரது டி சர்ட் சிதைந்த சர்ட்டானது. பலர் தடுக்க முற்பட்ட போதும் அடங்க மறுத்து, அவரை அடித்து ஆடைகளை கிழித்து அத்துமீறியது அந்த கும்பல்.\nஉடலில் உள்ள ஆடை வெளியே தெரிந்ததால் ஆவேசமான அடிவாங்கிய இளைஞர் திமிறி எழுந்து கர்ணன் பட தனுஷ் போல கையில் கிடைத்த இரும்பு குழாய் ஒன்றை எடுத்து திருப்பி அடிக்க ஆரம்பித்தார்.\nதன்னை கும்பலாக சேர்ந்து தாக்கிய சில்வண்டுகளை விரட்டி விரட்டிச்சென்று அடித்தார். கும்பல் நாலாபுறமும் சிதறி ஓடியது.\nஇந்த சம்பவம் நடந்த இடத்திற்கு அருகில் காவல்துறையினரின் மைக் சத்தம் கேட்டாலும் அடித்தவர்களை தடுக்கவோ, அடிவாங்கியவர்களை மீட்கவோ போலீசார் முயற்சிக்கவில்லை.\nபட்டபகலில் அரங்கேறிய இந்த அட்டகாசத்தால் உணவகத்தில் இருந்த பொதுமக்களும், பேருந்து நிலையத்தில் பேருந்துக்காக காத்திருந்த பயணிகளும் அலறியடித்து கொண்டு ஓடினர் . இரு தரப்பில் இருந்தும் எந்த ஒரு புகாரும் வராததால் இந்த சம்பவம் தொடர்பாக காவல்துறையினர் வழக்கு ஏதும் பதிவு செய்யவில்லை என்று காவல்துறையினர் தரப்பில் தெரிவிக்கப்பட்டுள்ளது.\nஅதே நேரத்தில் பொதுமக்கள் அதிகம் வந்து செல்லகூடிய இடத்தில் அமைதிக்கு குந்தகம் விளைவிக்கும் வகையில் நடந்த அந்த அடிதடி அட்டாகாச காட்சியின் வீடியோ வெளியான நிலையில் சம்பந்தபட்டவர்கள் மீது நடவடிக்கை எடுப்பது குறித்து காவல்துறையினர் ஆலோசித்து வருவதாக தகவல் வெளியாகி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144560-அடங்க-மறு..-அத்துமீறு-திமிறி-எழு..-திருப்பி-அடி..!-பட்டபகல்-அட்டகாசம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619020606144560.jpg"],"pubdate":"Wed, 21 Apr 2021 20:40:29 +0530"},{"title":"சாஃப்ட் இட்லி: துணியில் ஒட்டாமல் எடுக்க இவற்றைச் சேருங்க!","text":"<p>தென்னிந்திய உணவு வகைகளில் இட்லிக்கு என்று ஒரு தனிச் சிறப்பான இடம் உண்டு. பல லட்சம் பேர் இட்லியை காலை மாலை டிஃப்பனாக சாப்பிடுகின்றனர். இட்லி, சட்னி, சாம்பாரா என்று சலித்துக்கொள்பவர்கள் உன்மையில் சாஃப்டான மல்லிப்பூ போன்ற இட்லியையும் அதற்கேற்ற வகையான சுவையான சட்னி, சாம்பாரை சாப்பிட்டு அறியாதவர்கள்தான் அப்படிக் கூற முடியும். சுவையான இட்லியை சாப்பிட வேண்டும் என்றால், அதற்கு இட்லியை சாஃப்ட்டாக மல்லிப்பூ போல, பஞ்சு போல செய்ய வேண்டும். துணி போடு இட்லியை வேக வைத்தால் இட்லி துணியில் ஒட்டாமல் எடுக்க என்ன செய்ய வேண்டும் என்பதைத் தெரிந்துகொள்ள வேண்டும்<\/p>\n\n\n\n<p>சாஃப்ட்டான இட்லி துணியில் ஒட்டாமல் எடுப்பதற்கு சில விஷயங்களை தெரிந்துகொண்டு செய்தால் போதும். பொதுவாக இட்லி அவிக்கும் தட்டில் துணி போட்டு செய்யாதவர்கள் வெறும் குழியில் லேசாக எண்ணெய் தடவிய பின் மாவு ஊற்றி இட்லியை அவிக்கும்போது தட்டில் இட்லி ஒட்டாமல் சாஃப்ட்டாக வரும் என்பது அனைவருக்கும் தெரிந்த ஒரு விஷயம்தான். ஆனால், ஆனால், துணியைப் பயன்படுத்தி செய்யும் இட்லி அளவுக்கு மெண்மையாக வருவதில்லை. அதனால், இட்லி தட்டில் துணி போட்டு அவிக்கும்போது எப்படி இட்லியை ஒட்டாமல் எடுக்க வேண்டும் என்பதற்கான சில டிப்ஸ்களை இங்கே தெரிந்துகொள்ளலாம்.<\/p>\n\n\n\n<p>இட்லி மல்லிப்பூ போல மென்மையாக வருவதற்கு இட்லி தட்டில் போடுவதற்கு அனைவரும் கட்டாயம் காட்டன் துணியை பயன்படுத்த வேண்டும். இட்லி ஊற்றுவதற்கு என்று தனியாக ஒரு காட்டன் துணியை வைத்திருக்க வேண்டும். ரேஷன் கடைகளில் கொடுக்கப்ப்படும் வேஷ்டியை பயன்படுத்தக்கூடாது. ஏனென்றால், அந்த துணி லேசாக பாலியஸ்டர் கலந்தது. பியூர் காட்டன் துணியை பயன்படுத்தினால், இட்லி ஒட்டாமல் சாஃப்ட்டாக வரும்.<\/p>\n\n\n\n<p>அடுத்தது, இட்லி அவிக்க பயன்படுத்தப்படும் இட்லி துணியை கண்டிப்பாக நேரம் கிடைக்கும்போது, அலசி வெயிலில் உலர்த்தி எடுத்து வைக்க வேண்டும். அப்படி செய்யும்போது, இட்லி துணியில் இருக்கும் நுண்கிருமிகள் அழிந்துவிடும்.<\/p>\n\n\n\n<p>இட்லி அவிக்கும்போது ஒவ்வொரு முறையும் இட்லி ஊற்றும்போது, இட்லி துணியை சூடான தண்ணீரில் ஒரு முறை நனைத்து எடுத்த பிறகு பயன்படுத்தலாம்.<\/p>\n\n\n\n<p>இட்லிக்கு ஊற்றும் மாவில் 2 டீஸ்பூன் எண்ணெய் ஊற்றி கலக்கி விட்டு பின்னர் இட்லி தட்டில் அவிய விட்டு எடுத்தால் இட்லி ஒட்டாமல் சாஃப்ட்டாக வரும்.<\/p>\n\n\n\n<p>இட்லி பஞ்சு போல வருவதற்கு, இட்லிக்கு மாவு அரைக்கும்போது ஒரு டீஸ்பூன் ஜவ்வரிசி சேர்த்து ஊற வைத்து அரைக்க வேண்டும். அப்படி செய்தால், இட்லி பஞ்சு போல மிருதுவாகவும் இட்லி துணியில் ஒட்டாமலும் வரும்.<\/p>\n\n\n\n<p>இட்லி வெந்த பிறகு, தட்டில் இருந்து இட்லியை எடுப்பதற்கு முன்னர், சிறிதளவு சுத்தமான தண்ணீரை இட்லி மேல் தெளித்துவிட்டு எடுத்தால் இட்லி ஒட்டாமல் சாஃப்ட்டாக வரும்.<\/p>\n\n\n\n<p>அதற்கு எல்லாம் நேரம் இல்லை, உடனடியாக இட்லியை எடுக்க வேண்டும் என்று விரும்புபவர்கள், குழாயில் தண்ணீரைத் திறந்துவிட்டு, இட்லி தட்டை பின்புறமாக திருப்பி காட்ட வேண்டும். அதற்கு பிறகு, இட்லியை எடுத்தால் இட்லி துணியில் ஒட்டாமல் அழகாக வரும்.<\/p>\n\n\n\n<p>இவை மட்டுமில்லாமல், துணியில் இட்லி ஒட்டாமல் வர வேண்டும் என்றால், இட்லிக்கு மாவு அரைக்கும்போது அவற்றில் நாம் சேர்க்கும் பொருட்களும் துணியில் இட்லி ஒட்டாமல் வருவதற்கு காரணமாக அமையும்.<\/p>\n\n\n\n<p>இதையெல்லாம்விட, பலருக்கும் பஞ்சுப்போல மெத்தென்ற குஷ்பு இட்லி எப்படி செய்வது என்ற கேள்வி இருக்கலாம். அதற்கு, நாலு பங்கு இட்லி அரிசிக்கு, ஒரு பங்கு உளுந்து சேர்த்துக்கொள்ள வேண்டும். அதனுடன், ஒரு டீஸ்பூன் வெந்தயம், ஒரு டீஸ்பூன் ஜவ்வரிசி, ஒரு டீஸ்பூன் வெள்ளை அவல் சேர்த்து ஐந்து மணி நேரம் ஊற வைத்து அரைத்தால் இட்லி குஷ்பு கும்முனு வரும். அதே நேரத்தில், இது போன்ற பதத்தில் இட்லியை அவிக்கும்போது இட்லி துணியில் ஒட்டாமலும் வரும்.<\/p>\n\n\n\n<p>இது எல்லாவற்றையும் விட இட்லி அவிக்கும் நேரம் என்பது மிகவும் முக்கியமானது. பத்து நிமிடத்திற்கு மேல் இட்லியை அவிக்க வேண்டிய அவசியமில்லை. சரியாக பத்து நிமிடத்தில் இட்லி அவிந்து விட வேண்டும். இதுதான் இட்லி அவிப்பதற்கான சரியான நேரம்.<\/p>\n\n\n\n<p>எனவே, சாஃப்ட்டான இட்லி, துணியில் ஒட்டாமல் லாவகமாக வருவதற்கு இந்த டிப்ஸ்களைப் பயன்படுத்தி சூப்பரான சுவையான இட்லியை சாப்பிடுங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/soft-idli-tips-how-to-make-soft-idli-with-out-sitck-in-cloth-294407\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/idli-soft.jpg","pubdate":"Wed, 21 Apr 2021 20:11:43 +0530"},{"title":"மரணத்தால் கூட பிரிக்க இயலாத திருமணக் காதல்..! அதிசயிக்க வைத்த ஆசிரியர் தம்பதி","text":"தென்காசி மாவட்டம் திருவேங்கடம் அருகே, 74 வயது தமிழ் ஆசிரியரின் மனைவி, தனது கணவர் இறந்த செய்தி கேட்டு அடுத்த கணமே உயிர்விட்ட சம்பவம் அந்த பகுதியில் சோகத்தை ஏற்படுத்தியுள்ளது. இளையோருக்கு முன் உதாரணமாக அன்றில் பறவைகளாய் ஒன்றிவாழ்ந்த ஆசிரியர் தம்பதி குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு..\nகாற்றுபுகக் கூட இடம் கொடுக்காமல் காதல் மொழி பேசி திருமண பந்தத்தில் இணைந்தவர்கள் கூட வேலைக்கு செல்லும் மனைவியுடன் கருத்து வேறுபாட்டால் குடும்பத்துடன் கோர்ட்டு படியேறி விவாகரத்து பெற்று பிரிவது தற்போதைய தலைமுறையின் வாடிக்கையாக உள்ளது.\nஇந்த நிலையில் முன் பின் அறிமுகம் இல்லாமல் திருமணத்தன்று இருமனதால் இணைந்த 70 வயதை கடந்த தம்பதியர், சாவிலும் கூட பிரியாத அதிசயம் தென்காசி அருகே நிகழ்ந்துள்ளது .\nதென்காசி மாவட்டம் திருவேங்கடம் அருகே உள்ள குலசேகரன் கோட்டையை சேர்ந்த 74 வயதான தமிழாசிரியர் சண்முகவேல். இவரது மனைவி ஜி ஜி பாய் அரசு பள்ளியில் இடை நிலை ஆசிரியைகாக பணி புரிந்து ஓய்வு பெற்றவர்.\n50 வருடங்களுக்கு முன்பு பெற்றோர் பார்த்து முடித்து வைத்த திருமணத்தால் இணைந்தனர் ஆசிரியர் சண்முகவேல், ஆசிரியை ஜி.ஜி.பாய் தம்பதியினர். கணவன் மனைவியின் அன்புக்கு அடையாளமாய் மூன்று ஆண்குழந்தைகளை பெற்றெடுத்து அதில் மூத்த மகனை தலைமை ஆசிரியராக உயர்த்திய இந்த தம்பதி. தனது 2 வது மகனுடன் சொந்த கிராமத்திலும், 3 வது மகன் தர்மபுரியிலும் வசித்து வந்தனர். பேரன் பேத்தி எடுத்த நிலையிலும் மனைவி ஜிஜி பாய் மீது மாறாத அன்பை கொண்டிருந்தார் சண்முகவேல்.\nஇந்நிலையில் உடல் நலக்குறைவு காரணமாக உள்ளூர் மருத்துவமனையில் சிகிச்சை பெற்றுவந்த சண்முக வேல் திடீரென செவ்வாய்கிழமை மரணமடைந்தார். சண்முக வேல் இறந்த செய்தியை கூறினால் தாய் ஜிஜி பாயின் உடல்நிலையும் பாதிக்கப்படக்கூடும் என்று கருதி மகன்கள் அவரிடம் கூறாமல் தவிர்த்துள்ளனர்.\nஅதிகாலையில் தங்கள் வீட்டுக்கு ஆட்கள் வருவதும் போவதுமாக இருந்ததை கண்ட ஜிஜி பாய் மகனிடம் என்ன விஷயம் என்று கேட்க மகன்கள், தந்தையின் இறப்பை மறைத்துள்ளனர். ஆனாலும் நிலைமையை புரிந்து கொண்ட ஜி ஜி பாய் அவர் என்னை விட்டு போய் விட்டாரா? என்று அலறியபடியே பெரு மூச்சு வாங்கி தரையில் சாய்ந்துள்ளார். அடுத்த கணம் சம்பவ இடத்திலேயே ஜிஜி பாய் பரிதாபமாக உயிரை விட்டதால் அவர்களது மகன்களும் உறவினர்களும் அதிர்ச்சியில் உறைந்தனர்.\nவாழும் போது மனைவியை அன்பாக பார்த்துக் கொண்டது போல, சாகும் போதும் கூட பிரிய மனம் இல்லாமல் மனைவியை தன்னோடு அழைத்துச்சென்று விட்டாரோ ? என்று உறவினர்கள் கதறி அழுதனர். இந்த இணை பிரியா மரணங்கள் குலசேகரன்கோட்டை கிராமத்து மக்களை சோகத்தில் ஆழ்த்தியுள்ளது. ஊரில் உள்ளோர் வந்து இருவருக்கு அஞ்சலி செலுத்தி சென்றனர்\nகண்டதும் காண்டாகும் இளையதலைமுறை தம்பதியினருக்கும், கண்டதுக்கு எல்லாம் சண்டையிடும் இல்லத்தரசிகளுக்கும், குடிப்பதையும் மனைவியை அடிப்பதையும் கொள்கையாக கொண்ட குடிகார கணவன்மார்களுக்கும், இல்லறம் என்றால் என்ன என்பதை அன்றில் பறவைகளாய் வாழ்ந்து காட்டிச்சென்றுள்ளனர் இந்த ஆசிரியர் தம்பதியினர்..!","link":"https:\/\/www.polimernews.com\/view\/144559-மரணத்தால்-கூட-பிரிக்க-இயலாத-திருமணக்-காதல்..!-அதிசயிக்க-வைத்த-ஆசிரியர்-தம்பதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619016391144559.jpg"],"pubdate":"Wed, 21 Apr 2021 20:08:50 +0530"},{"title":"ஜெர்மனியில் மீண்டும் கொரோனா கட்டுப்பாடுகளைக் கண்டித்து மக்கள் ஆர்ப்பாட்டம்","text":"ஜெர்மனியில் மீண்டும் கொரொனா கட்டுப்பாடுகள் கடுமையாக்கப்பட்டதை கண்டித்து பெர்லினில் திரண்ட ஆர்ப்பாட்டக்காரர்களுக்கும் போலீசாருக்கும் இடையே மோதல் வெடித்தது.\nகொரோனா பரவல் அதிகரித்த போதும் 16 மாநிலங்களில் ஊரடங்கு கட்டுப்பாடுகள் கடுமையாக்கப்படாததால் அதிபர் ஏஞ்செல்லா மெர்கெல் ((Angela Merkel)) இரவு நேர ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகளை விதித்தார்.\nஅதனைக் கண்டித்து சாலை மறியலில் ஈடுபட்டவர்களை போலீசார் வலுக்கட்டாயமாக அப்புறப்படுத்தினர். போலீசார் மீது பாட்டில்களை வீசிய 7 பேர் கைது செய்யப்பட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/144558-ஜெர்மனியில்-மீண்டும்-கொரோனா-கட்டுப்பாடுகளைக்-கண்டித்து-மக்கள்-ஆர்ப்பாட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619015225144558.jpg"],"pubdate":"Wed, 21 Apr 2021 19:49:36 +0530"},{"title":"எவ்வளவு தொகுதிகள் கிடைக்கும்? எடப்பாடி பழனிச்சாமிக்கு நம்பிக்கையூட்டும் அமைச்சர்கள்","text":"<p>தமிழகத்தில் சட்டசபை தெர்தலுக்கான வாக்குப்பதிவு கடந்த ஏப்ரல் 6-ந் தேதி நடைபெற்றது. 234 தொகுதிகளுக்கும் ஒரே கட்டமாக நடைபெற்ற இந்த தேர்தலில் 70% அதிகமான வாக்காளர்கள் தங்களது வாக்குகளை பதிவு செய்தனர். இதனைத்தொடர்ந்து தேர்தலில் பதிவான வாக்குகள் வரும் மே 2-ந் தேதி எண்ணப்படும் நிலையில், வாக்குப்பதிவு முடிந்தவுடன வாக்கு எந்திரங்கள் 3 அடுக்கு பாதுகாப்புடன் வாக்கு எண்ணும் மையங்களுக்கு கொண்டு செல்லப்பட்டது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து வாக்கு எண்ணும் நாளுக்கு இன்னும் 10 நாட்களே உள்ள நிலையில், அரசியல் கட்சி தலைவர்கள் மட்டுமல்லாது பொதுமக்களும் அந்த நாளுக்காக காத்திருக்கின்றனர். இந்த தேர்தலில் திராவிட கட்சிகளாக திமுக மற்றும் அதிமுக கட்சிகளுக்கிடையே கடும் போட்டி நிலவி வரும் நிலையில், தேர்தலுக்கு முந்தைய கருத்தக்கணிப்பில், திமுகவுக்கு அதிக வெற்றி வாய்பு என்று தகவல் வெளியானது. இதில் கூட்டணி கட்சிகளுக்கு தலா 6 தொகுதிகளை ஒதுக்கிய திமுக காங்கிரஸ் கட்சிக்கு 25 தொகுதிகள் ஒதுக்கியது. இதனால் திமுக அதிகபட்சமாக 180 தொகுதிகளில் போட்டியிட்டது.<\/p>\n\n\n\n<p>இது தொடர்பாக வெளியான கருத்துக்கணிப்பில், திமுக 2021 சட்டசபை தேர்தலில் அதிக தொகுதிகளில் வெற்றி பெறும் என்று கருத்துக்கணிப்பு வெளியானது. ஆனால் தேர்தலுக்கு பின் வெளியான கருத்தக்கணிப்பு மற்றும உளவுத்துறை அறிக்கை அனைத்தும் அதிமுகவுக்கு சாதகமாக வந்துள்ளதாக தகவல் வெளியாகியுள்ளது. இந்த தேர்தலில் பாமக 23 மற்றும் பாஜக 20 தொகுதிகளில் போட்டியிட்டநிலையில், அதிமுக 176 தொகுதிகளில் போட்டியிட்டது. இதில் தற்போது 3-வது முறையாக ஆட்சியை கைப்பற்ற முயற்சி செய்யும் அதிமுகவுக்கு தேர்தலுக்கு பின் வெளியாக கருத்துக்கணிப்பு மகிழ்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில் திடீர் உடல்நலக்குறைவு காரணமாக சென்னை அமைந்தகரை தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த முதல்வர் பழனிசாமிக்கு குடல் இறக்க அறுவை சிகிச்சை நடைபெற்றது. இதனைத்தொடர்ந்து,&nbsp; மருத்துவமனையில் இருந்து அவர் டிஸ்சார்ஜ் செய்யப்பட்ட அவர் மருத்துவர்கள் அறிவுறுத்தலின் படி ஓய்வெடுத்து வருகிறார். இந்த சமயத்தில், சட்டசபை தேர்தல் வெற்றி வாய்ப்புகள் குறித்து முதல்வர் பழனிசாமி தனக்கு நெருக்கமான பலரிடம் ஆலோசனை நடத்தி வருகிறார்.<\/p>\n\n\n\n<p>தற்போது தேர்தலுக்கு பின் வெளியான கருத்தக்கணிப்பின்படி , அதிமுக கூட்டணி 85-90 இடங்களில் வெற்றிபெறுவது உறுதி என்றும், இதில் 20 முதல் 27 தொகுதிகளில், கடுமையான இழுபறி நீடிக்கும் என்றும், ஒட்டுமொத்தமாக அதிமுக கூட்டணிக்கு 130 தொகுதிகள் இடைக்கும் என்று பல அறிக்கைகள் முதல்வர் பழனிச்சாமியின் கவனத்திற்கு சென்றுள்ளன. அதில், 85 தொகுதிகளில் அதிமுகவுக்கு வெற்றி வாய்ப்பு கிடைக்கும் என்றும் கூறப்படுகிறது. 40 தொகுதிகள் கடுமையான இழுபறி நிலவும் என்று கூற்றப்பட்டுள்ளதாக தெரிகிறது.<\/p>\n\n\n\n<p>இதனால் இழுப்பறி நீடிக்கும் என்று கூறப்பட்ட 40 தொகுதிகள் குறித்து முதல்வர் பழனிச்சாமி, தனக்கு நெருக்கமான சில மூத்த அமைச்சர்களுடன் பேசியுள்ளதாகவும் கூறப்படுகிறது. இதில் &nbsp;அமைச்சர் வேலுமணி, தனது நெருக்கமான நபர்களை வைத்து கள ஆய்வு மேற்கொண்டுள்ள தனது தரப்பிலான அறிக்கையை முதல்வரிடம் கொடுத்துள்ளார். இதில் இழுப்பறி நீடிக்கும் என்று கூறப்பட்ட 40 தொகுதிகளில், 20 தொகுதிளில் வெற்றிபெறுவோம் என்று முதல்வருக்கு உறுதி அளித்துள்ளார்.<\/p>\n\n\n\n<p>இதனால் மீண்டும் ஆட்சி அமைக்கும் நம்பிக்கையுடன்,  தனக்கு நெருக்கமான அமைச்சர் தங்கமணியுடன் பேசியுள்ளார். இதில் முதல்வருக்கு நம்பிக்கை அளிக்கும் வகையில் பேசிய அவர், வெளியில், முதல்வருக்கு இருக்கும் நம்பிக்கை எனக்கு இல்லை என்று வெளிப்படையாக கூறி வருவதாக தகவல் வெளியாகியுள்ளது.  இவர்கள் மட்டுமல்லாமல் அதிமுக மூத்த அமைச்சர்கள் பலரும் முதல்வர் பழனிச்சாமிக்கு ஆதரவாக பேசிவிட்டு வெளியில் சென்று தங்களது மனதில் தோன்றுவதை கூறி வருகின்றனர். எது எப்படியோ யார் ஆட்சி அமைக்கப்போகிறார் என்பது இன்னும் 10 நாட்களில் உண்மை வெளிவரும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/tamilnadu-assembly-election-intelligence-report-for-tamilnadu-election-294419\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Edappadi-K.jpg","pubdate":"Wed, 21 Apr 2021 19:11:37 +0530"},{"title":"ஆப்கானிஸ்தானில் கார் வெடிகுண்டு தாக்குதல் - 7 பேர் படுகாயம்..!","text":"ஆப்கானிஸ்தான் தலைநகர் காபூலில், செவ்வாய்க்கிழமையன்று நடைபெற்ற சக்திவாய்ந்த கார் வெடிகுண்டு தாக்குதலில், ஏழு பேர் படுகாயமடைந்தனர்.\nஆப்கன் பாதுகாப்பு படையினரை குறிவைத்து நடத்தப்பட்ட இந்த தாக்குதலின் அதிர்வால், குண்டு வெடிப்பு நிகழ்ந்த பகுதியை சுற்றியுள்ள வீடுகள் மற்றும் கடைகள் பலத்த சேதம் அடைந்தன.\nகுறிப்பாக, அங்குள்ள கட்டிடங்களின் ஜன்னல் கண்ணாடிகள் உடைந்து சிதறியதுடன், பெட்ரோல் பங்கின் மேற்கூரை உடைந்து பாதிப்புக்குள்ளானது.","link":"https:\/\/www.polimernews.com\/view\/144554-ஆப்கானிஸ்தானில்-கார்-வெடிகுண்டு-தாக்குதல்---7-பேர்-படுகாயம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619011272144554.jpg"],"pubdate":"Wed, 21 Apr 2021 18:47:47 +0530"},{"title":"சமூக இடைவெளி : வாக்கு எண்ணிக்கை தாமதமாக வாய்ப்பு","text":"<p>தமிழகத்தில் வாக்கு எண்ணும் மையங்களில் மேஜைகள் குறைக்க ஆலோசனை நடைபெற்று வருவதால் தேர்தல் முடிவு அறிவிக்க தாமதமாக வாய்ப்புள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>தமிழகத்தில் கடந்த ஏப்ரல் 6ந் தேதி சட்டசபை தேர்தலுக்கான வாக்குப்பதிவு நடைபெற்றது. 234 தொகுதிகளுக்கும் ஒரே கட்டமாக நடத்தப்பட்ட இந்த தேர்தலுக்கான வாக்கு எண்ணிக்கை வரும் மே 2-ந் தேதி நடைபெறுகிறது. இதனால் வாக்குப்பதிவு எந்திரங்கள் &#8216;ஸ்ட்ராங் ரூம்&#8217; எனப்படும் கட்டுப்பாட்டு அறையில் வைக்கப்பட்டுள்ளன. தமிழகம் புதுச்சேரி கேரளா அசாம் மற்றும் மேற்கு வங்கம் ஆகிய 5 மாநிலங்களில் ஒரே கட்டமாக வாக்கு எண்ணிக்கை நடைபெறவுள்ளதால் , அரசியல் கட்சிகள் அந்த நாளுக்காக காத்திருக்கின்றனர். இதனால் &nbsp;இந்த தேர்தல் முடிவுகள் இந்திய அளவில் பெரும் எதிர்பார்ப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், தற்போது இந்தியாவில் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வருவதால், பல மாநிலங்களில் ஊரடங்கு உத்தரவு அமல்படுதப்பட்டுள்ளது. மேலும் மத்திய மாநில அரசு மக்களுக்கு கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ள நிலையில், முக்கவசம், சமூக இடைவெளியி அவசியம் கடைபிடிக்க வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது. தொடர்ந்து வாக்கு எண்ணிக்கை நாளன்று கடைபிடிக்க வேண்டிய பாதுகாப்பு விதிமுறைகள் குறித்து தமிழகத் தலைமைத் தேர்தல் அதிகாரி சத்யா பிரதா சாஹு&nbsp; மாவட்டத் தேர்தல் அதிகாரிகளுடன் &nbsp;காணொலி காட்சி வாயிலாக ஆலோசனை நடத்தியுள்ளார்.<\/p>\n\n\n\n<p>இந்த ஆலோசனை கூட்டத்தில் தமிழகம் உட்பட பல மாநிலங்களில் கொரோனா இரண்டாம் அலை தீவிரமடைந்து வருவதால், தேர்தல் வாக்கு எண்ணும் ஒவ்வொரு மையத்திலும் பாதுகாப்பு நடவடிக்கைள் காரணமாக வாக்கு எண்ணும் மேஜைகளைக்&nbsp;குறைக்க ஆலோசனை செய்யப்பட்டதாக கூறப்படுகிறது. அதன்படி இதுவரை ஒரு தொகுதிக்கு 14 மேஜைகள் இருந்து வந்த நிலையில், தற்போது சமூக இடைவெளியை பின்பற்ற வேண்டும் என்பதால்,&nbsp;4 முதல் 7 மேசைகள் வரை குறைக்கப்பட உள்ளதாக கூறப்படுகிறது. &nbsp;இந்த நடவடிக்கையின் காரணமாக ஒவ்வொரு வாக்கு எண்ணும் மையத்திலும் 7 முதல் 10 எண்ணிக்கையிலான மேசைகள் மட்டுமே இருக்கும் என்று தெரிகிறது<\/p>\n\n\n\n<p>இதில் எத்தனை மேசைகளுக்கு அனுமதி அளிக்கப்படும் என்பது வாக்கு எண்ணும் மையத்தின் பரப்பளவை பொருத்து மாறுபடும் என்றும், இது குறித்து அதிகாரப்பூர் அறிவிப்பு விரைவில் வெளியாகும் என்றும் கூறப்படுகிறது. மேலும் வாக்கு எண்ணப்படும் மையங்களில்&nbsp;மேஜைகள் குறைக்கப்படுவதால் வாக்கு எண்ணிக்கை தாமதமாகும் என்றும், மே 2 ஆம் தேதி தேர்தல் முடிவு வெளியாக தாமதம் ஆகும் என்று தகவல் வெளியாகியுள்ளது. இந்நிலையில், வாக்கு எண்ணும் மையங்களில், &nbsp;மேஜைகள் குறைக்கப்படுவது குறித்து தமிழகத் தலைமைத் தேர்தல் அதிகாரி சத்யா பிரதா சாஹு&nbsp;நாளை&nbsp;மீண்டும் ஆலோசிக்க உள்ளது குறிப்பிடத்தக்கது.&nbsp;<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/tamilnadu-assembly-election-result-delayed-election-results-294333\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/electionf.jpg","pubdate":"Wed, 21 Apr 2021 18:46:54 +0530"},{"title":"சென்னையில் கொரோனா சிகிச்சை மையங்களில் படுக்கை வசதியை 25 ஆயிரமாக அதிகரிக்க நடவடிக்கை - மாநகராட்சி ஆணையர்","text":"சென்னையில் கொரோனா சிகிச்சை மையங்களில் படுக்கை வசதியை 25 ஆயிரமாக அதிகரிக்க நடவடிக்கை எடுத்துள்ளதாக மாநகராட்சி ஆணையர் பிரகாஷ் தெரிவித்துள்ளார்.\nதரமணியில் சென்னைப் பல்கலைக்கழக மாணவர் விடுதியில் தொள்ளாயிரம் படுக்கை வசதிகளுடன் கூடிய தற்காலிக கொரோனா சிகிச்சை மையத்தை மாநகராட்சி ஆணையர் பிரகாஷ் பார்வையிட்டார்.\nஅப்போது செய்தியாளர்களிடம் பேசிய அவர், அரசு மருத்துவமனைகள் தவிர்த்து, சென்னையில் கல்லூரிகள், விடுதிகள் என 14 இடங்களில் 12 ஆயிரத்து 600 படுக்கை வசதிகளுடன் கூடிய கொரோனா சிகிச்சை மையங்கள் அமைக்கபட்டுள்ளதாகத் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/144551-சென்னையில்-கொரோனா-சிகிச்சை-மையங்களில்-படுக்கை-வசதியை-25-ஆயிரமாக-அதிகரிக்க-நடவடிக்கை---மாநகராட்சி-ஆணையர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619009499144551.jpg"],"pubdate":"Wed, 21 Apr 2021 18:13:39 +0530"},{"title":"ஜோஸ் ஆலுக்காஸ் பிராண்ட் அம்பாஸ்டராக நடிகை கீர்த்தி சுரேஷ் அறிவிப்பு","text":"ஜோஸ் ஆலுக்காஸ் நிறுவனத்தின் பிராண்ட் அம்பாஸ்டராக நடிகை கீர்த்தி சுரேஷ் அறிவிக்கப்பட்டுள்ளார்.\nஇந்தியாவின் முன்னணி ஜுவல்லரி  நிறுவனமான ஜோஸ் ஆலுக்காஸின் விளம்பரங்களில் இனி நடிகை கீர்த்தி சுரேஷ் நடிப்பார் என அந்நிறுவனம் அறிவித்துள்ளது. அதற்கான அறிமுக விழாவில் அந்நிறுவனத்தின் மேலாண் இயக்குநர்கள் ஜான் ஆலுக்கா, வர்கீஸ் ஆலுக்கா மற்றும் பால் ஆலுக்கா ஆகியோர் இணைந்து நடிகை கீர்த்தி சுரேஷ்-ஐ பிராண்ட் அம்பாஸ்டராக அறிவித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/144550-ஜோஸ்-ஆலுக்காஸ்-பிராண்ட்-அம்பாஸ்டராக-நடிகை-கீர்த்தி-சுரேஷ்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619008988144550.jpg"],"pubdate":"Wed, 21 Apr 2021 18:09:10 +0530"},{"title":"கல்வி, திருமணம், வீடு கட்ட… அவசரத்திற்கு உதவும் PF; எவ்வளவு தொகை எடுக்கலாம்?","text":"<p>தொழிலாளர் வருங்கால வைப்பு நிதி அரசாங்கத்திற்கு சொந்தமான ஓய்வூதியத் திட்டம் ஆகும். இதனை தொழிலாளர்களின் வருங்கால வைப்பு நிதி அமைப்பு (ஈபிஎஃப்ஓ), நிர்வகிக்கிறது. இதன் உறுப்பினர்கள் அல்லது கணக்கு வைத்திருப்பவர்கள் சில நிபந்தனைகளின் கீழ், பிஎஃப் கணக்கில் இருந்து ஓரளவு பணத்தை திரும்பப் பெறலாம். 58 வயதிற்கு கீழ் உள்ளவர்கள் 100 சதவீத பணத்தை திரும்பப் பெறலாம். ஒருவர் தனது 57 வயதில் கூட தனது கணக்கிலிருந்து 90 சதவீதம் வரை திரும்பப் பெறலாம். பி.எஃப் தொகை ஓய்வுபெறும் நேரத்தில் அல்லது முதிர்வு காலத்திற்குப் பிறகு மொத்த தொகையாக ஈடுசெய்யப்படுகிறது. கணக்கு வைத்திருப்பவர் தனது ஆயுட்காலம் அடையும் முன் மாத வருமானத்தைப் பெறுவதற்கு சரியான முறையில் திரும்பப் பெறுவதை நிர்வகிக்க வேண்டும்.<\/p>\n\n\n\n<p>ஓய்வு பெறுவதற்கு முன்னர் பி.எஃப் தொகையை திரும்பப் பெறுமாறு ஆய்வுகள் பரிந்துரைக்கின்றன. குறுகிய கால தேவைகளை பூர்த்தி செய்யும் முயற்சியில் சந்தாதாரர்கள் அவ்வாறு செய்யலாம். கல்வி, திருமணம், வீட்டுவசதி மேம்பாடு மற்றும் எந்தவொரு மருத்துவ சிகிச்சை போன்ற நிதி நோக்கங்களுக்காக, ஓரளவு திரும்பப் பெற அனுமதிக்கப்படுகிறது. இருப்பினும், பெறப்பட்ட வட்டி மற்றும் திரும்பப் பெறுவதற்கு வரி விதிக்கப்படுவதில்லை என்பதை நினைவில் கொள்ள வேண்டும். சில சூழ்நிலைகளில் மட்டுமே பி.எஃப்-ல் இருந்து ஓரளவு திரும்பப் பெறுதல் அல்லது முன்பணம் பெறுதல் அனுமதிக்கப்படுகிறது. இருப்பினும், ஈபிஎஃப் கூட்டுவட்டியில் கணக்கிடப்படுவதால் பணத்தை திரும்பப் பெறாமல் வைத்திருந்தால் மிகப்பெரிய லாபத்தை ஈட்ட முடியும் என்பதையும் நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>உங்கள் பி.எஃப் கணக்கிலிருந்து உங்களுக்கு, உங்கள் மனைவி, குடும்பம் அல்லது குழந்தைகளின் மருத்துவ பராமரிப்புக்காக நீங்கள் பணத்தை எடுக்கலாம். கணக்கு வைத்திருப்பவரின் 6 மாத அடிப்படை ஊதியம் மற்றும் டிஏ அல்லது ஊழியர்களின் வட்டி, இவற்றில் எது குறைவாக உள்ளதோ அந்த தொகையை திரும்பப் பெறலாம். எனவே, மருத்துவ பராமரிப்புக்காக, உங்கள் சம்பளத்தின் 6 மடங்கு வரை திரும்பப் பெறலாம். இதற்கு குறைந்தபட்ச பணி கால அளவு தேவையில்லை.<\/p>\n\n\n\n<p>கணக்கு வைத்திருப்பவரின் திருமணம் அல்லது அவரது குழந்தை அல்லது சகோதரர் அல்லது சகோதரி திருமணத்திற்காக பி.எஃப் திரும்பப் பெறலாம். ஊழியரின் பங்கில் ஒட்டுமொத்தமாக 50 சதவீதத்தை திரும்பப் பெறலாம். இதற்கு, ஊழியருக்கு குறைந்தபட்சம் 7 ஆண்டுகள் பணி கால அளவு இருக்க வேண்டும்.<\/p>\n\n\n\n<p>ஊழியரின் கல்வி அல்லது அவரது குழந்தைகளின் உயர்கல்வி போன்ற கல்வி காரணங்களுக்காக பி.எஃப்லிருந்து 50 சதவீதம் வரை திரும்பப் பெறலாம். இதற்கு, அந்த ஊழியருக்கு 7 ஆண்டுகள் பணி கால அளவு இருக்க வேண்டும். எனவே, திருமணம் அல்லது கல்விக்கு பி.எஃப்லிருந்து 50 சதவீதம் வரை 3 முறை திரும்பப் பெறலாம்.<\/p>\n\n\n\n<p>வீட்டுக் கடன் திருப்பிச் செலுத்துவதற்கு, சந்தாதாரர் 10 வருட பணி கால அளவை முடித்தவுடன், 90 சதவிகிதம் வரை நிறுவனம் மற்றும் பணியாளரின் பங்களிப்பிலிருந்து திரும்பப் பெறலாம். இதற்கு சொத்து ஊழியர் அல்லது ஊழியர் மற்றும் அவரது மனைவி பெயரில் கூட்டாக பதிவு செய்யப்பட வேண்டும். எனவே, வீட்டுக் கடனைத் திருப்பிச் செலுத்துவதற்கு, சந்தாதாரரின் ஊதியத்தை 36 மடங்கு வரை திரும்பப் பெற முடியும்.<\/p>\n\n\n\n<p>இதேபோல், வீட்டை புனரமைப்பதற்கும் பி.எஃப் திரும்பப் பெறலாம், இதற்காக சந்தாதாரர் 5 வருட வேலைக்குச் செல்ல வேண்டியிருக்கும். ஆகையால், ஒரு சந்தாதாரர் வீட்டை மேம்படுத்துவதற்கும் புதுப்பிப்பதற்கும் அவரது சம்பளத்தை விட 12 மடங்கு வரை திரும்பப் பெறலாம், மேலும் ஒரு வீட்டுமனை அல்லது நிலத் தோட்டத்தை வாங்குவதற்காக ஊழியர் தனது சம்பளத்தின் 24 மடங்கு வரை திரும்பப் பெறலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/epfo-loans-for-education-marriage-medical-expenses-294401\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Epfo.jpg","pubdate":"Wed, 21 Apr 2021 17:55:44 +0530"},{"title":"கர்நாடகத்தில் இன்று 23,558 பேர் பாதிப்பு, 116 பேர் சாவு","text":"<p><\/p>\n\n\n\n<p>பெங்களூர்.ஏப்., 21<br \/>கர்நாடக மாநிலத்தின் கொரோனா கிடுகிடு என உயர்ந்து வருகிறது இன்று ஒரே நாளில் 23 ஆயிரத்து 558 பேர் பாதிக்கப்பட்டுள்ளனர்.<br \/>மாநிலத்தில் கடந்த 24 மணி நேரத்தில் 116 பேர் பலியானார்கள்.<br \/>பெங்களூரில் கடந்த 24 மணி நேரத்தில் 13,640 பேர் பாதிக்கப்பட்டுள்ளனர்<br \/>பெங்களூரு நகரில் மட்டும் இன்று 70 பேர் கொரோனாவுக்கு பலியானார்கள்.. கல்பர்கியில் 8, மைசூரில் 7 , பெல்லாரியில் 5, ஹாசனில் 4, பெங்களூரு, மாண்ட்யா, விஜயபுரா, ராமநகரம், பாகல்கோட், சிக்கபள்ளபுரா, தட்சிணகரட, ஹவேரி, குடகு மாவட்டங்களில் தலா 3 பேர் பலியாகி உள்ளனர். கர்நாடக மாநிலத்தில் இன்று 6412 பேர் குணம் அடைந்து உள்ளனர். பெங்களூரில் என்று 3 ஆயிரத்து 509 பேர் குணமடைந்து வீடு திரும்பினர<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-23558-%e0%ae%aa%e0%af%87%e0%ae%b0\/\" rel=\"nofollow\">கர்நாடகத்தில் இன்று 23,558 பேர் பாதிப்பு, 116 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-23558-%e0%ae%aa%e0%af%87%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 21 Apr 2021 17:36:53 +0000"},{"title":"கொரோனா தொற்று பாதித்த குழந்தைகளுக்கான ஆலோசனை; சில வழிகாட்டுதல்கள்","text":"<p>கொரோனா வைரஸ் தொற்று இரண்டாவது அலையில் பல குழந்தைகளுக்கு பரிசோதனையில் கொரோனா வைரஸ் தொற்று செய்யப்பட்டுள்ளது. ஆனால், கடந்த ஆண்டு அப்படி இல்லை. இதுபோன்ற, அவசர காலத்தில், பி.எல்.கே-மேக்ஸ் சூப்பர் ஸ்பெஷாலிட்டி மருத்துவமனையின் குழந்தைகளுக்கான தீவிர சிகிச்சை மற்றும் நுரையீரல் சிகிச்சை துறையின் மூத்த ஆலோசகர் டாக்டர் ரச்னா ஷர்மா, கொரோனா தொற்றால் பாதிக்கப்பட்ட குழந்தைகளுக்கு வீட்டிலேயே உதவ என்ன செய்யலாம், கொரோனா வைரஸ் பரவாமல் தடுப்பதற்கு என்ன செய்யலாம் என்ற ஆலோசனைகளை பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p><strong>கொரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டுள்ள குழந்தைகளுக்கான வழிகாட்டுதல்கள்<\/strong><\/p>\n\n\n\n<ul><li>குழந்தையை நல்ல காற்றோட்டம் உள்ள கழிவறையுடன் இணைந்த அறையில் வைத்திருங்கள்.<\/li><li>கொரோனா தொற்றால் பாதிக்கப்பட்ட குழந்தைகளை முதியவர்கள், கர்ப்பிணிப் பெண்கள், மற்ற குழந்தைகள் மற்றும் இணைநோயுள்ள நபர்களிடம் இருந்து ஒதுக்கி வையுங்கள்.<\/li><li>கொரோனா தொற்று பாதித்த குழந்தையை பராமரிக்க ஒரு பிரத்யேக பராமரிப்பாளரை நியமியுங்கள்<\/li><li>அவர்களை நன்றாக தண்ணீர் குடிக்க வையுங்கள்.<\/li><li>புதிதாக பிறந்த குழந்தைக்கு தொற்று ஏற்பட்டிருந்தால், தாய்ப்பால் கொடுத்த பிறகு, தாய் கைகளை நன்றாக சுத்தம் செய்வதை கடைபிடிக்க வேண்டும். முகக்கவசம் அணிய வேண்டும்.<\/li><li>குழந்தைக்கு தேவைப்பட்டால், கொரோனாவால் பாதிக்கப்பட்ட தாய், பால் பீய்ச்சி பராமரிப்பாளர் வழியாக பால் கொடுக்கலாம்.<\/li><li>வீட்டில் கூட்டம் கூடுவதையோ அல்லது பார்வையாளர்களையோ அனுமதிக்கக்கூடாது.<\/li><li>குழந்தைகளுக்கு பயன்படுத்தப்படும் கைத்தறி உடைகள் மற்றும் சாப்பிடும் பாத்திரங்கள் தனியாக வைக்கப்பட வேண்டும்.<\/li><\/ul>\n\n\n\n<p><strong>பராமரிப்பாளர்களுக்கான வழிகாட்டுதல்கள்<\/strong><\/p>\n\n\n\n<ul><li>எல்லா நேரங்களிலும் அறுவை சிகிச்சையின்போது பயன்படுத்தப்படும் முகக் கவசங்களை அணிந்திருக்க வேண்டும். ஒவ்வொரு 6-8 மணி நேரத்திற்கு ஒருமுறை முகக்கவசத்தை மாற்ற வேண்டும்.<\/li><li>கொரோனா வைரஸ் தொறால் பாதிக்கப்பட்ட குழந்தையின் உழிழ்நீர், சளி மற்றும் மலம் போன்ற உடல் திரவத்துடன் நேரடி தொடர்பைத் தவிர்க்க வேண்டும்.<\/li><li>தொற்று பாதித்த குழந்தையின் உழிழ்நீர், சளி மற்றும் மலம் ஆகிய உடல் திரவங்களை சுத்தம் செய்ய கையுறைகள் மற்றும் முகக்கவசத்தைப் பயன்படுத்துங்கள்.<\/li><li>தொற்று பாதித்த குழந்தைகள் இருக்கும் அறையில் குழந்தைகள் பயன்படுத்திய கழிப்பறை அல்லது ஃபர்னிச்சர் போன்ற இடங்களை அடிக்கடி சுத்தம் செய்து கிருமி நீக்கம் செய்யுங்கள். அவற்றை வீட்ட்டில் உள்ள ப்ளீச்சிங் பவுடர் அல்லது 1% ஹைபோகுளோரைட்டைப் பயன்படுத்தி சுத்தம் செய்யுங்கள்.<\/li><li>கொரோனா தொற்றால் பாதிக்கப்பட்ட நோயாளிகளின் உடைகள், கைத்தறி துணிகள், டவல்களை 60-90 டிகிரி செல்சியஸ் வெப்பநிலையில் உள்ள சூடான நீரில் வழக்கமான சோப்பு அல்லது வாஷிங் மெஷினைப் பயன்படுத்தி சலவை செய்து சுத்தம் செய்யுங்கள்.<\/li><\/ul>\n\n\n\n<p><strong>கைகளை சுத்தம் செய்வதற்கான வழிகாட்டுதல்கள்<\/strong><\/p>\n\n\n\n<ul><li>கைகளை சுத்தம் செய்யும் நடவடிக்கைகளை விடாமுயற்சியுடன் அடிக்கடி பின்பற்றுங்கள்.<\/li><li>கையுறைகள் மற்றும் முகக்கவசங்களை அகற்றுவதற்கு முன்னும் பின்னும் கைகளை சுத்தம் செய்யுங்கள்.<\/li><li>சோப்பு மற்றும் தண்ணீரைப் பயன்படுத்தி அழுக்காக தெரியும் கைகளை சுத்தம் செய்யுங்கள்.<\/li><li>ஆல்கஹால் அடிப்படையிலான ஹேன் சானிடைசர்களை அடிக்கடி பயன்படுத்துங்கள்.<\/li><li>ஈரமான கைகளைத் துடைப்பதற்கு டிஷ்யூ காகித துண்டுகளைப் பயன்படுத்துங்கள். இல்லாவிட்டால், அதற்கு மாற்றாக சுத்தமான துணி டவல்களை பயன்படுத்துங்கள். அவற்றை அடிக்கடி மாற்றுங்கள்.<\/li><li>கையுறைகள், முகக்கவசங்கள் மற்றும் பிற குப்பைகளை ஒரு மூடி கொண்ட ஒரு குப்பைத் தொட்டியில் அப்புறப்படுத்துங்கள்.<br \/><br \/><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/li><\/ul>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/advisory-for-covid-positive-kids-some-home-guidelines-294363\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/pixabay_temperature-kid.jpg","pubdate":"Wed, 21 Apr 2021 17:22:51 +0530"},{"title":"கொரோனா தொற்றை கொஞ்சம் “சீரியஸ்ஸா” எடுத்துக்கங்க  – கெஞ்சும் மருத்துவர் – வீடியோ","text":"<p>Mumbai doctor’s emotional appeal to public to take COVID-19 seriously : கொரோனா இரண்டாம் அலை மிகவும் தீவிரமாக பரவி வருகின்ற நிலையில் மும்பை மருத்துவர் ஒருவர் மக்களுக்கு கோரிக்கை ஒன்று வைக்கும் வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/business\/hero-shuts-plants-amid-surge-first-such-action-by-big-firm-294276\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கொரோனா பரவல் எதிரொலி; தயாரிப்பை நிறுத்தும் ஹீரோ!<\/strong><\/a><\/p>\n\n\n\n<p>தொற்றுநோய் தடுப்பு சிறப்பு நிபுணரான மும்பையை சேர்ந்த மருத்துவர் திருப்தி கிலாடி, சுகாதாரத்துறை ஊழியர்கள் எவ்வாறு நம்பிக்கையற்று தினமும் தொற்றுநோயை எதிர்த்து போராடி வருகின்றனர் என்று 5 நிமிட வீடியோ ஒன்றை வெளியிட்டிருந்தார். அதில் கண்ணீருடன், “நாங்களும் நம்பிக்கையின்றி இருக்கின்றோம். மற்ற மருத்துவர்களைப் போன்று தானும் பாதிக்கப்பட்டிருக்கின்றேன்” என்று கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>அனைத்து நோயாளிகளையும் நாம் சமாளித்து ஆக வேண்டும். மிகவும் மோசமான சூழலில் பாதிக்கப்பட்டிருக்கும் நோயாளிகள் தங்களின் வீட்டிலேயே சிகிச்சை பெற்று வருகின்றனர். ஏன் என்றால் இங்கு படுக்கை வசதிகள் இல்லை. நாங்கள் இதனை ரசிக்கவில்லை. நீங்கள் கொரோனா தொற்றில் இருந்து மீண்டுவிட்டால் நீங்கள் சூப்பர் ஹீரோ என்று நினைத்துக் கொள்ளாதீர்கள் என்றும் கூறினார் கிலாடி.<\/p>\n\n\n\n<p>நீங்கள் எங்கே வெளியே சென்றாலும் நிச்சயமாக முகக்கவசங்கள் அணிந்து வெளியே செல்ல வேண்டும். நீங்கள் ஏன் வெளியே செல்கிறீர்கள் என்பது முக்கியமே அல்ல. ஆனால் கட்டயமாக முகக்கவசம் அணிந்து செல்ல வேண்டும் என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/mumbai-doctors-emotional-appeal-to-public-to-take-covid-19-seriously-294346\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/mumbai-doc-covid-appeal.jpg","pubdate":"Wed, 21 Apr 2021 17:20:48 +0530"},{"title":"IPL 2021 live updates: சென்னைக்கு ‘ஹாட்ரிக்’ வெற்றி; இறுதி வரை போராடிய கொல்கத்தா தோல்வி!","text":"<p><strong>IPL 2021 live updates: <\/strong>தனது துவக்க ஆட்டத்தில் பந்து வீச்சில் சொதப்பிய சென்னை அணி, டெல்லி அணியிடம் தோல்வியை தழுவியை தழுவியது. ஆறுதல் தரும் விதமாக சுரேஷ் ரெய்னா நீண்ட காலத்திற்கு பிறகு நல்ல பார்மில் இருந்தார். தொடர்ந்து ஆடிய அடுத்த ஆட்டங்களில் பஞ்சாப், ராஜஸ்தான் அணிகளை தும்சம் செய்த சிஎஸ்கே, தாங்கள் பந்து வீச்சிலும் வலுவாக உள்ளோம் என்பதை நிரூபித்தது. ராஜஸ்தான் அணிக்கெதிரான ஆட்டத்தில் களமிறங்கிய அணியின் முன்னணி வீரர்கள் அனைவரும் இரட்டை இலக்க ரன்களுடன் வெளியேறினர். இதன் மூலம் பேட்டிங்கிலும் வலுவாக உள்ளோம் என்பதை சென்னை அணி வெளிப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ஐதராபாத் அணிக்கெதிரான ஆட்டத்தில் 10 ரன்களில் வென்ற கொல்கத்தா அணி, அதன் பிறகு மும்பை, பெங்களூரு அணிகளிடம் தோல்வியை தழுவியது. பேட்டிங், பந்து வீச்சில் வலுவாக இருப்பது போல் காட்சி அளிக்கும் அந்த அணி எதிர்ப்பார்த்த அளவில் பெரிதும் சோபிக்கவில்லை. சென்னையின் மந்தமான ஆடுகளம் புரியாத புதிராகவே உள்ளது என்றும், இங்கு இருந்து கிளம்புவது மகிழ்ச்சி அளிக்கிறது என்றும் கேப்டன் மோர்கன் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>இந்த இரு அணிகள் மோதும் இன்றைய ஆட்டம் மும்பையின் வான்கடே மைதானத்தில் நடைபெறுகிறது. ரன்ஜலத்துக்கு உகந்த ஆடுகளமான இங்கு கொல்கத்தா அணி எழுச்சி பெறுமா? அல்லது சென்னை அணி &#8216;ஹாட்ரிக்&#8217; வெற்றியை பெறுமா? என்பதை பொறுத்திருந்து பார்க்கலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>\n\n\n<div id=\"append_scorecard\"><h2 class=\"team-dt\"><span>Indian Premier League, 2021<\/span><span>Wankhede Stadium, Mumbai &nbsp; 21 April 2021<\/span><\/h2><div class=\"liveblog-scorecard\"><div class=\"ieo-citiesbox\"><div class=\"country-name\"><h3>Kolkata Knight Riders&nbsp;<span><strong>202 (19.1)<\/strong><\/span><\/h3><\/div><div class=\"ieo-vs\">vs<\/div><div class=\"country-name\"><h3>Chennai Super Kings &nbsp; <span>220\/3 (20.0)<\/span><\/h3><\/div><div class=\"clear\"><\/div><\/div><div class=\"winnerbox\"><h3 class=\"wonbytxt\">Match Ended ( Day  &#8211; Match 15 )  Chennai Super Kings beat Kolkata Knight Riders by 18 runs<\/h3><div class=\"clear\"><\/div><\/div><\/div><\/div>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-live-updates-kkr-vs-csk-live-294356\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-86.jpg","pubdate":"Wed, 21 Apr 2021 17:11:59 +0530"},{"title":"படுக்கைகள் ஒதுக்காத 66 மருத்துவமனைகளுக்கு மீண்டும் நோட்டீஸ்","text":"<p><\/p>\n\n\n\n<p>பெங்களூர், ஏப். 21-<br \/>பெங்களூரில் கொரோனா தொற்று மிக வேகமாக பரவி வருகிறது ஏராளமான பேர் பாதிக்கப்பட்டுள்ளனர் இவர்கள் மருத்துவமனைகளுக்கு செல்லும் போது படுக்கை வசதி இல்லை என்று திருப்பி அனுப்பப்படுகின்றனர் இந்த நிலையில் பெங்களூரில் உள்ள தனியார் மருத்துவமனைகளில் 50 சதவீத படுகைகள் கொரோனா நோயாளிகளுக்காக ஒதுக்க வேண்டும் என்று ஏற்கனவே உத்தரவு பிறப்பிக்கப்பட்டுள்ளது ஆனால் இதை மருத்துவமனைகளில கடைபிடிக்கவில்லை<br \/>இவ்வாறு படுக்கைகள் ஒதுக்காத மருத்துவமனைகளுக்கு ஏற்கனவே நோட்டீஸ் அனுப்பப்பட்டு இருந்தது இந்த நிலையில் பெங்களூர் மாநகராட்சி மீண்டும் இந்த மருத்துவமனைகளுக்கு நோட்டீஸ் அனுப்பியுள்ளது<br \/>அப்பல்லோ, எம்.எஸ்.ராமையா மருத்துவமனை விக்ரம் மருத்துவமனை, போர்டிஸ் மருத்துவமனை, ஆஸ்டர் சிஎம்ஐ மருத்துவமனை, கொலம்பியா ஏசியா மருத்துவமனை மற்றும் பாப்டிஸ்ட் மருத்துவமனை உள்ளிட்ட 66 மருத்துவமனைகளுக்கு நோட்டீஸ் அனுப்பப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%92%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%a4-66-%e0%ae%ae%e0%ae%b0%e0%af%81\/\" rel=\"nofollow\">படுக்கைகள் ஒதுக்காத 66 மருத்துவமனைகளுக்கு மீண்டும் நோட்டீஸ்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%88%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%92%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%a4-66-%e0%ae%ae%e0%ae%b0%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 21 Apr 2021 16:20:11 +0000"},{"title":"ஆக்சிஜன் தடை 22 கொரோனா நோயாளிகள் சாவு","text":"<p><\/p>\n\n\n\n<p>நாசிக்.ஏப்.21<br \/>மகாராஷ்டிரா மாநிலம் நாசிக்கில் உள்ள நகராட்சி மருத்துவமனையில், ஆக்சிஜன் கசிவு காரணமாக, விநியோகம் தடைபட்டதால் 22 நோயாளிகள் உயிரிழந்தனர்.<br \/>மஹாராஷ்டிரா மாநிலம், நாசிக்கில் ஜாகிர் உசைன் நகராட்சி மருத்துவமனை செயல்படுகிறது. இங்கு வென்டிலேட்டர் மற்றும் ஆக்சிஜன் உதவியுடன் நோயாளிகள் சிகிச்சை பெற்று வருகின்றனர். இந்நிலையில், டேங்கரில் ஆக்சிஜன் கசிவு ஏற்பட்டது. இதனையடுத்து நோயாளிகளுக்கு ஆக்சிஜன் கிடைப்பதில் தடை ஏற்பட்டது. இதனால், 22 நோயாளிகள் உயிரிழந்தனர். தகவல் அறிந்த ஊழியர்கள், மற்றவர்களுக்கு ஆக்சிஜன் சிலிண்டர்களை வழங்கி, தொடர்ந்து சிகிச்சை பெற உதவினர்.<br \/>ஆக்சிஜன் டாங்கரில் உள்ள வால்வில் ஏற்பட்டுள்ள கோளாறு காரணமாக கசிவு ஏற்பட்டதாக தெரிவித்துள்ள மஹாராஷ்டிரா மாநில அரசு, இந்த சம்பவம் தொடர்பாக விரிவான விசாரணைக்கு உத்தரவிட்டு உள்ளது.<br \/>தலைவர்கள் இரங்கல்<br \/>மத்திய உள்துறை அமைச்சர் அமித்ஷா வெளியிட்ட இரங்கல் செய்தி: 22 பேர் உயிரிழந்த சம்பவம் குறித்து அறிந்து அதிர்ச்சி அடைந்தேன். இந்த சம்பவத்தில் உயிரிழந்தோரின் குடும்பத்திற்கு எனது ஆழ்ந்த இரங்கலை தெரிவித்து கொள்கிறேன்.<br \/>மஹா., முன்னாள் முதல்வர் பட்னாவிஸ்: நாசிக்கில் நடந்த சம்பவம் பயங்கரவாமானது. 22 பேர் உயிரிழந்துள்ளது அதிர்ச்சி அளிக்கிறது. அங்கு சிகிச்சை பெறும் மற்ற நோயாளிகளுக்கு உடனடியாக உதவி செய்வதுடன், தேவைப்பட்டால், வேறு மருத்துவமனைக்கு மாற்ற வேண்டும். இந்த சம்பவம் தொடர்பாக விரிவான விசாரணை நடத்த வேண்டும்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%9f%e0%af%88-22-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a8%e0%af%8b%e0%ae%af%e0%ae%be\/\" rel=\"nofollow\">ஆக்சிஜன் தடை 22 கொரோனா நோயாளிகள் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%86%e0%ae%95%e0%af%8d%e0%ae%9a%e0%ae%bf%e0%ae%9c%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%9f%e0%af%88-22-%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%a8%e0%af%8b%e0%ae%af%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 21 Apr 2021 16:18:16 +0000"}]