[{"title":"மேற்கு வங்கத்தில் கடைசி 2 கட்டத் தேர்தலை ஒன்றாக நடத்த மம்தா பானர்ஜி கோரிக்கை","text":"மேற்கு வங்கத்தில் கடைசி இரண்டு கட்ட வாக்குப்பதிவையும் ஒன்றாக்கி ஒரேநாளில் நடத்த வேண்டும் எனத் தேர்தல் ஆணையத்துக்கு மம்தா பானர்ஜி கோரிக்கை விடுத்துள்ளார்.\nமேற்கு வங்கச் சட்டப்பேரவைக்கு 5 கட்டத் தேர்தல் முடிந்துள்ள நிலையில், நாளை ஆறாம் கட்ட வாக்குப் பதிவும், ஏப்ரல் 26, 29 ஆகிய நாட்களில் முறையே ஏழாம் எட்டாம் கட்ட வாக்குப்பதிவும் நடைபெற உள்ளன. இந்நிலையில் கொரோனா சூழலைக் கருத்திற்கொண்டு கடைசி இரண்டு கட்ட வாக்குப்பதிவையும் ஒன்றாக்கி ஒரே நாளில் நடத்த மம்தா பானர்ஜி கோரிக்கை விடுத்துள்ளார்.\nஏற்கனவே மூன்று கட்ட தேர்தல்களை ஒன்றாக்குமாறு மம்தா விடுத்த கோரிக்கையை தேர்தல் ஆணையம் நிராகரித்தது.","link":"https:\/\/www.polimernews.com\/view\/144495-மேற்கு-வங்கத்தில்-கடைசி-2-கட்டத்-தேர்தலை-ஒன்றாக-நடத்த-மம்தா-பானர்ஜி-கோரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618982023144495.jpg"],"pubdate":"Wed, 21 Apr 2021 10:42:00 +0530"},{"title":"தேர்தலில் சீட் கொடுக்கவில்லை: ம.நீ.ம.- வில் இருந்து கமீலா நாசர் நீக்கம்","text":"<p><strong>TamilNadu Election News :<\/strong> மக்கள் நீதி மய்யம் கட்சியின் சென்னை மண்டல கட்டமைப்பு மாநிலச் செயலாளராக நடிகர் நாசரின் மனைவி கமீலா நாசர் பதவி வகித்து வந்தார். தனது, தனிப்பட்ட காரணங்களால் கட்சிப் பொறுப்புகளிலிருந்து ராஜினாமா செய்ததாக மக்கள் நீதி மய்யம் அறிவித்திருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், மக்கள் நீதி மய்யத்தின் பொது செயலாளரான ஓய்வுப் பெற்ற ஐஏஎஸ் அதிகாரி சந்தோஷ் பாபு, நேற்று அறிக்கை ஒன்றை வெளியிட்டுள்ளார். அந்த அறிக்கையில், நேற்று முதல் கமீலா நாசர் கட்சியின் அடிப்படை உறுப்பினர் உள்ளிட்ட அனைத்துப் பதவியில் இருந்தும் நீக்கப்படுவதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பிரபல நடிகரான நாசரின் மனைவி கமீலா நாசர், மக்கள் நீதி மய்யம் கட்சி தொடங்கப்பட்டதில் இருந்து கட்சியின் இருந்து வந்தார். சினிமா தயாரிப்பாளராக இருந்து வந்த அவர், கடந்த மக்களைவைத் தேர்தலில், மத்திய சென்னை தொகுதியில் போட்டியிட்டு 92,000 வாக்குகளுக்கும் மேல் பெற்று தோல்வியை தழுவினார்.<\/p>\n\n\n\n<p>நடைபெற்ற சட்டமன்றத் தேர்தலில், விருகம்பாக்கம், மதுரவாயில் தொகுதிகளில் போட்டியிட விருப்ப மணு தாக்கல் செய்திருந்த நிலையில், அவருக்கு வாய்ப்பு மறுக்கப்பட்டது. இதனால், விரக்தியடைந்த கமீலா, கடந்த வாரமே தனது ராஜினாமா கடிதத்தை கட்சிக்கு அனுப்பியதாக மக்கள் நீதி மய்யம் வட்டாரங்கள் தகவல் தெரிவிக்கின்றன. இந்நிலையில், கட்சியில் இருந்து நீக்கப்பட்டதாக அறிவிப்பு வெளியாகி உள்ளது. <\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/mnm-kameela-nassar-fired-from-makkal-needhi-maiam-294167\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/kamila-nassar-.jpg","pubdate":"Wed, 21 Apr 2021 10:30:06 +0530"},{"title":"ராமர் பிறந்தநாளாம் ஸ்ரீராமநவமியையொட்டி பிரதமர் மோடி வாழ்த்து","text":"ராமபிரான் அவதரித்த தினமான ராம நவமி இன்று கொண்டாடப்படுவதை முன்னிட்டு, நாட்டு மக்களுக்கு பிரதமர் நரேந்திரமோடி வாழ்த்து தெரிவித்துள்ளார். ராமநவமி\nஇறைவன் ராமரின் ஆசீர்வாதம் எப்போதும் நாட்டு மக்களிடம் இருக்கட்டும் என்று அவர் சமூக வலைதளத்தில் பதிவிட்டுள்ளார்.\nநாம் கண்ணியமான நடத்தையை பின்பற்ற வேண்டும் என்பதே ஸ்ரீராமரின் செய்தி என்று குறிப்பிட்டுள்ள மோடி, கொரோனா பரவலை தடுப்பதற்கான வழிமுறைகளை மக்கள் கடைபிடிக்க வேண்டும் என்றும்  கேட்டுக்கொண்டுள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/144494-ராமர்-பிறந்தநாளாம்-ஸ்ரீராமநவமியையொட்டி-பிரதமர்-மோடி-வாழ்த்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618981610144494.jpg"],"pubdate":"Wed, 21 Apr 2021 10:28:32 +0530"},{"title":"தனியாக வாழ்வதாக கூறி வரதட்சணை கொடுமை வழக்குகளில்  இருந்து பெற்றோர்கள் தப்பித்துக் கொள்ள முடியாது- நீதிமன்றம்.","text":"தனியாக வாழ்வதாக கூறி வரதட்சணை கொடுமை வழக்குகளில் &nbsp;இருந்து பெற்றோர்கள் தப்பித்துக் கொள்ள முடியாது என தெரிவித்த சென்னை உயர்நீதிமன்றம், குழந்தையை பொறுப்புள்ள குடிமகனாக வளர்ப்பது பெற்றோரின் &nbsp;முக்கிய கடமை என்றும் தெரிவித்துள்ளது. வரதட்சணை கொடுமையால் பெண் தற்கொலை செய்துகொண்ட வழக்கில், கடலூர் மகளிர் நீதிமன்றம், கணவன் மற்றும் கணவனின் பெற்றோருக்கு தலா இரண்டு ஆண்டு சிறை தண்டனை விதித்து தீர்ப்பளித்தது.இந்த தீர்ப்பை எதிர்த்து மேல் முறையீடு செய்த பெற்றோர், தண்டனையை நிறுத்தி வைத்து ஜாமீன் வழங்க கோரியிருந்தனர்.&nbsp;    அந்த மனுவில், &nbsp;மகனுக்கு திருமணமான நாளிலிருந்து தாங்கள் தனியாகத்தான் இருந்து வந்ததாகவும், மருமகளின் தற்கொலைக்கு &nbsp;தொடர்பு இல்லை என்றும் தெரிவித்திருந்தனர். இந்த வழக்கை நீதிபதி வேல்முருகன் விசாரித்தார். மகனுடன் சேர்ந்து மனுதாரர்களும் &nbsp;மருமகளை துன்புறுத்தியதற்கு &nbsp;ஆதாரம் உள்ளதாக அரசுத்தரப்பில் தெரிவிக்கப்பட்டது. வழக்கை விசாரித்த நீதிபதி, வரதட்சணை கொடுமையால் பெண்கள் தற்கொலை செய்துகொள்வது நாளுக்கு நாள் அதிகரித்து வருவதாக வேதனை அளிப்பதாக கூறினார்.ஒருபுறம் &nbsp;மகனுடன் வசிக்கவில்லை என்று கூறி தப்பிக்கும் பெற்றோர், மகனுடன் சேர்ந்து கொண்டு வரதட்சணை மற்றும் பணம் நகைகளை பெறுவதாகவும் தெரிவித்துள்ளார்.&nbsp;    மகன் மற்றும் பாதிக்கப்பட்டவருடன் வசிக்கவில்லை என கூறி&nbsp;பெற்றோர்கள் தப்பித்துக் கொள்வது இந்த சமூகத்திற்கு தவறான தகவலை கொண்டு செல்வதாக சுட்டிக்காட்டியுள்ளார். ஒரு குழந்தையைப் பெற்றெடுப்பது, இருப்பிடம் தருவது, வளர்ப்பது மற்றும் நல்ல கல்வியை வழங்குவது, நல்ல வேலையைப் பெற தங்கள் குழந்தையை ஊக்குவிப்பது மட்டுமல்ல, பொறுப்புள்ள &nbsp;குடிமகனாக வளர்க்க வேண்டியதும் பெற்றோரின் கடமை எனக் கூறிய நீதிபதி, தண்டனையை நிறுத்திவைக்க மறுத்து விட்டார்.பிரதான மேல் முறையீட்டு வழக்கை ஏப்ரல் 28ம் தேதிக்கு தள்ளிவைத்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/parents-cannot-escape-from-dowry-abuse-cases-claiming-to-live-alone-court--qrwdjs","image":"https:\/\/static.asianetnews.com\/images\/01ex43sw7scqsbv5a4qatraxmy\/new-project--5--jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 10:22:40 +0530"},{"title":"சென்னையில் அதிகரித்து வரும் தொற்று; சிகிச்சை தர தனியார் மருத்துவமனைகளுக்கு அனுமதி","text":"<p>coronavirus second wave chennai : சென்னையில் நாளுக்கு நாள் கொரோனா தொற்று அதிகரித்து வருகின்ற நிலையில், லேசான அறிகுறிகளுடன் இருக்கும் நோயாளிக்கு சிகிச்சை அளிக்க தனியார் அமைப்புகள் கொரோனா தடுப்பு மையத்தை உருவாக்க அனுமதி வழங்க சென்னை மாநகராட்சி முடிவு செய்துள்ளது. தனியார் ஹோட்டல்கள் மற்றும் சொந்தமாக இடம் வைத்திருக்கும் நபர்களுடன் கூட்டணி வைத்து தனியார் மருத்துவமனைகள் கொரோனா தடுப்பு மையத்தை நடத்த சென்னை மாநகராட்சியுடன் ஒப்பந்தம் செய்து கொள்ளலாம் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னை மாநகராட்சியில் 12000க்கும் மேற்பட்ட படுக்கைகள் இருக்கின்றன. 1487 படுக்கைகளில் நோயாளிகள் சேர்க்கப்பட்டுள்ளனர். இருப்பினும் நாள் ஒன்றுக்கு 3700க்கும் மேற்பட்டோர் கொரோனா வைரஸ் பாதிப்பிற்கு ஆளாவதால் நாளடைவில் படுக்கை வசதிகளுக்கான தேவை அதிகரிக்கும் என்று கூறப்பட்டுள்ளது. இந்நிலையில் மாநகராட்சி ஆணையர் ஜி. பிரகாஷ் தனியார் நிறுவனங்கள் கோவிட் சிகிச்சை மையத்தை நடத்த அனுமதி வழங்கப்படும் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/explained\/why-india-needs-covid-19-vaccine-ingredients-from-us-293867\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கொரோனா தடுப்பூசி மூலப்பொருட்கள்: அமெரிக்காவை சார்ந்து இருக்க வேண்டிய அவசியம் இந்தியாவுக்கு ஏன்?<\/strong><\/a><\/p>\n\n\n\n<h2>coronavirus second wave chennai<\/h2>\n\n\n\n<p>குறைந்த நேரத்தில் தேவையான அனைத்து வசதிகளையும் செய்து தரவும், மருத்துவ உள்கட்டமைப்பு மீதான அழுத்தத்தை குறைக்கவும் இந்த திட்டம் செயல்படுத்தப்படுகிறது என்று கூறிய பிரகாஷ் அரசு சேவை மையங்களில் வழங்கப்படும் சிகிச்சை முற்றிலும் இலவசமானது என்றும் ஆனால் தனியார் துறையின் கட்டணங்களை ஒழுங்குமுறை செய்யவில்லை என்றும் கூறியுள்ளார். தனிநபர்களின் தேர்வு அடிப்படையிலும், சந்தை விலை நிர்ணய அடிப்படையிலும் தான் அது அமையும் என்று அவர் கூறினார். தனியார் சிகிச்சை மையங்கள் எவ்வளவு உருவாகும் என்பதை பொறுத்திருந்து தான் காண வேண்டும் என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>சென்னை மாநகர சுகாதார இணை ஆணையர் ஆல்பி ஜான் வர்கீஸ், தனியார் மருத்துவமனை மருத்துவர்கள், நோய் அறிகுறிகளுடன் வரும் நோயாளிகளை அரசு சிகிச்சை மையங்களில் சோதனை செய்ய பரிந்துரைப்பதை நாங்கள் ஊக்குவிக்கின்றோம் என்று கூறினார். உங்களுக்கு அறிகுறிகள் இருந்தால் காய்ச்சல் தொடர்பான கணிப்பை நடத்தும் பணியாளருக்கு நீங்கள் தகவல் தெரிவியுங்கள். அவர் உங்களுக்கு தேவையான சோதனைகள் குறித்து அவர் விளக்குவார் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/in-second-covid-wave-more-need-oxygen-death-rate-almost-the-same-293755\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கொரோனா இரண்டாம் அலை: ஆக்ஸிஜன் தேவை அதிகம்; இறப்பு விகிதத்தில் மாற்றம் இல்லை<\/strong><\/a><\/p>\n\n\n\n<p>தனியார் மருத்துவமனைகளுடன் இணையும் தனியார் ஹோட்டல்கள் உரிமம் பெற வேண்டிய தேவை இல்லை. ஹோட்டல்களில் இருந்தே பணியாற்றும் மருத்துவக் குழுக்கள் இருந்தால் போதும் என்று அவர் கூறியுள்ளார் பிரகாஷ். பொதுமக்கள் சோதனை முகாம்கள் அல்லது ஆரம்ப சுகாதார மையங்களுக்கு சென்று தங்களை சோதித்துக் கொள்ளலாம் அல்லது பொதுமக்கள் தாங்களாகவே முன்வந்து மாநகராட்சியின் கொரோனா தடுப்பு மையங்களில் சோதனைகளை மேற்கொள்ளலாம் என்று கூறியுள்ளார் ஜான் வர்கீஸ்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/coronavirus-second-wave-chennai-corporation-to-permit-private-centers-294158\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sunday-night-lockdown-announced-in-Tamil-Nadu.jpg","pubdate":"Wed, 21 Apr 2021 10:14:50 +0530"},{"title":"இந்தியாவில் 3 லட்சத்தை நெருங்கியது ஒருநாள் கொரோனா பாதிப்பு","text":"கொரோனா தொற்று பாதித்தோரின் தினசரி எண்ணிக்கை 3 லட்சத்தை நெருங்கி உள்ளது.\nசுகாதார அமைச்சகம் வெளியிட்ட தகவலின் படி கடந்த 24 மணி நேரத்தில் 2 லட்சத்து 95 ஆயிரத்து 41 பேருக்கு கொரோனா தொற்று உறுதியானது. ஒரு லட்சத்து 67 ஆயிரத்திற்கும் அதிகமானோர் நோய் தொற்றில் இருந்து விடுபட்டு டிஸ்சார்ஜ் செய்யப்பட்டனர்.\nஅதே நேரம் இறப்பு எண்ணிக்கையும் கவலை அளிக்கும் விதமாக இரண்டாயிரத்து 23 ஆக உயர்ந்துள்ளது. தற்போது இருபத்தொன்றரை லட்சத்திற்கும் அதிகமானோர் நாடு முழுதும் கொரோனா தொற்று பாதித்து சிகிச்சை பெற்று வருகின்றனர்.\nஇதுவரை 13 கோடியே ஒரு லட்சத்து 19 ஆயிரத்து 310 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளதாகவும் சுகாதார அமைச்சகம் தெரிவித்திருக்கிறது.","link":"https:\/\/www.polimernews.com\/view\/144493-இந்தியாவில்-3-லட்சத்தை-நெருங்கியது-ஒருநாள்-கொரோனா-பாதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618980418144493.jpg"],"pubdate":"Wed, 21 Apr 2021 10:14:22 +0530"},{"title":"சிறுமியை மிரட்டி சீரழித்த டிக்டாக் பிரபலம்... திஷா போலீசாரிடம் சிக்கிய  ஃபன்பக்கெட் பார்கவ்!","text":"விசாகப்பட்டிணத்தில் ’ஃபன்பக்கெட் பார்கவ்’ என்ற டிக்டாக் பிரபலம், 14 வயது சிறுமியை மிரட்டி பாலியல் வன்கொடுமை செய்ததைத் தொடர்ந்து, போக்சோ சட்டத்தின் கீழ் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்ட சம்பவம் பரபரப்பை ஏற்படுத்தியுள்ளது.\nஆந்திரா மாநிலம் விசாகப்பட்டினத்தைச் சேர்ந்தவன் சிப்பாடா பார்கவ். டிக்டாக் பிரபலமான பார்கவ், தனது நகைச்சுவையான வீடியோக்கள் வெளியிட்டு வந்ததால் ’ஃபன்பக்கெட் பார்கவ்’ என்று பலராலும் அறியப்பட்டு வந்தான். ”ஓ மை காட்... ஓ மை காட்..“ என்று இவன் பேசும் வீடியோக்களால் இளைஞர்கள் மத்தியில் பிரபலமான பார்கவ், தற்போது உண்மையிலேயே ’ஓ மை காட்’ என்று கூறியபடி தான் செய்த குற்றத்திற்காக போக்சோ சட்டத்தின் கீழ் கைது செய்யப்பட்டு சிறையில் அடைக்கப்பட்டுள்ளான்.\nகடந்தாண்டு டிக்டாக் தடைசெய்யப்பட்டாலும், அதன்மூலம் கிடைத்த புகழினால் பார்கவ், யூடிபிலும் வீடியோக்களை வெளியிட்டு வந்தான். இந்தநிலையில் விசாகப்பட்டினத்தைச் சேர்ந்த 14 வயது சிறுமியுடன் பழகி வந்துள்ளான். ஒருகட்டத்தில் பார்கவ் அந்த சிறுமியிடம் தனது காதலை கூறியுள்ளான். அதற்கு அந்த சிறுமி மறுத்துள்ளார். இதனையடுத்து, சிறுமியிடம், ”உனது அந்தரங்கமான புகைப்படங்களும், வீடியோக்களும் என்னிடம் இருக்கிறது. நான் சொல்வதை ஏற்க மறுத்தால், அதனை சமூக வலைதளங்களில் வெளியிட்டு விடுவேன்” என்று மிரட்டி உள்ளான். இதனைத்தொடர்ந்து பயந்து போன அந்த சிறுமியை, பாலியல் வன்கொடுமை செய்துள்ளான்.\nஇந்த நிலையில் அந்த சிறுமி நான்கு மாதம் கர்ப்பிணியாக உள்ளது அவரது குடும்பத்தினருக்கு தெரியவந்தது. இதனையடுத்து, கடந்த 16ம் தேதி விசாகபட்டிணத்தில் உள்ள பெண்டூர்த்தி காவல் நிலையத்தில் டிக்டாக் புகழ் பார்கவ் மீது புகாரளித்தனர். இதனைத் தொடர்ந்து ஐதராபாத்தின் கொம்பள்ளியில் இருந்த பார்கவை போக்சோ சட்டத்தின் கீழ் கைது செய்த போலீசார், அவனிடமிருந்து கார் மற்றும் மொபைல் போன்றவற்றை பறிமுதல் செய்தனர். மேலும் சிறுமியை மிரட்டி பாலியல் வன்கொடுமை செய்த பார்கவ் மீது போக்சோ உட்பட பல பிரிவுகளின் கீழ் வழக்கு பதிவு செய்துள்ளனர்.\nபாதிக்கப்பட்டது சிறுமி என்பதால், ஆந்திராவில் பெண்கள் மற்றும் குழந்தைகளுக்கு எதிரான வழக்கை விசாரித்து வரும் விசாகப்பட்டினத்தில் உள்ள திஷா போலீசாரிடம் பார்கவ் விசாரணைக்காக ஒப்படைக்கப்பட்டுள்ளார். தொடர்ந்து விசாகப்பட்டினம் மாஜிஸ்திரேட் முன்பு பார்கவ் ஆஜர்படுத்தப்பட்டதையடுத்து, அவனை வரும் மே 3ம் தேதி வரை காவலில் வைத்து விசாரிக்க உத்தரவிட்டுள்ளார். மேலும் சிறுமி வாழ்க்கையை சீரழித்ததால் காவலில் வைக்கப்பட்டுள்ள பார்கவை விசாரித்து கடும் தண்டனை வழங்க வேண்டும் என்று சமூக வலைத்தளத்தில் பலரும் கோரிக்கை விடுத்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/144492-சிறுமியை-மிரட்டி-சீரழித்த-டிக்டாக்-பிரபலம்...-திஷா-போலீசாரிடம்-சிக்கிய--ஃபன்பக்கெட்-பார்கவ்!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618980302144492.jpg"],"pubdate":"Wed, 21 Apr 2021 10:10:18 +0530"},{"title":"தமிழகத்தின் முக்கிய நகரங்களுக்குப் பகல்நேர ஆம்னி பேருந்துகள் இயக்கம்","text":"தமிழகத்தில் இரவுநேர ஊரடங்கு உள்ளதால் சென்னை கோயம்பேட்டில் இருந்து பல்வேறு நகரங்களுக்குப் பகல்நேர ஆம்னி பேருந்துகள் இயக்கப்பட்டன.\nதமிழ்நாடு ஆம்னி பேருந்து உரிமையாளர் சங்கத்தின் சார்பில் பகல் நேரத்தில் பேருந்துகள் இயக்கப்படும் என நேற்று அறிவிக்கப்பட்டது.\nஅதன்படி சென்னை கோயம்பேட்டில் இருந்து காலை 7 மணி முதல் பேருந்துகள் புறப்பட்டுச் சென்றன.\nதிருநெல்வேலி, தூத்துக்குடி, இராமநாதபுரம், மதுரை, கோவை, சேலம், திருச்சி, தஞ்சாவூர் ஆகிய நகரங்களுக்குப் புறப்பட்டு சென்ற ஆம்னி பேருந்துகளில் சராசரியாக 15 பயணியர் வரை சென்றனர்.\nபயணிகள் அனைவரும் முகக்கவசம் அணிந்திருந்தனர். 20 விழுக்காடு பேருந்துகள் இயக்கப்படும் எனத் தெரிவிக்கப்பட்ட போதிலும் பயணிகள் வருகை குறைவாக இருந்ததால் குறைந்த எண்ணிக்கையிலேயே பேருந்துகள் இயக்கப்பட்டன.\nசேருமிடங்களின் தொலைவுக்கு ஏற்பப் பிற்பகல் இரண்டரை மணி வரை பேருந்துகள் இயக்கப்படும் என உரிமையாளர்கள் தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/144491-தமிழகத்தின்-முக்கிய-நகரங்களுக்குப்-பகல்நேர-ஆம்னி-பேருந்துகள்-இயக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618980470144491.jpg"],"pubdate":"Wed, 21 Apr 2021 10:09:49 +0530"},{"title":"முழு ஊரடங்கை கடைசி ஆயுதமாக மாநில அரசுகள் பயன்படுத்தலாம்... பிரதமர் மோடி அதிரடி சரவெடி..!","text":"தங்களின் உயிரைப் பணையம் வைத்துப் பணியாற்றும் முன்களப் பணியாளர்களுக்கு நாம் அனைவரும் துணை நிற்க வேண்டும் என பிரதமர் மோடி கூறியுள்ளார்.  இந்தியாவில் கொரோனா 2வது அலை மிகவேகமாக பரவி வருகிறது. தினசரி பாதிப்பு 3 லட்சத்தை நெருங்கி வருகிறது. இதனால், பல மாநிலங்களில் மருத்துவமனைகளில் நோயாளிகள் நிரம்பி, படுக்கை வசதி இல்லாமல், தடுப்பூசி, ஆக்சிஜன் சிலிண்டர் தட்டுப்பாடு நிலவி வருகிறது. கொரோனா பரவலைக் கட்டுப்படுத்துவது குறித்து மாநில அரசுகளுடனும், மருந்து தயாரிப்பு நிறுவனங்களுடனும் பிரதமர் தொடர்ந்து ஆலோசனை நடத்தி வருகிறார்.    இந்நிலையில், நேற்றிரவு &nbsp;பிரதமர் மோடி நாட்டு மக்களிடம் உரையாற்றினார். அப்போது, அவர் பேசுகையில்;- இந்தியாவில் கொரோனா இரண்டாவது அலை ஏற்பட்டுள்ளது. கொரோனாவால் நாம் இன்று மீண்டும் நெருக்கடிக்கு உள்ளாகியுள்ளோம். கொரோனாவால் தங்களின் நெருக்கமானவர்களை இழந்து நிற்கும் மக்களின் வலியை நான் புரிந்து கொள்கிறேன். அவர்களின் துயரத்தில் நான் துணை நிற்கிறேன். ஆனால், இந்த பாதிப்பில் இருந்தும் நம்மால் மீண்டு வர முடியும். நாட்டு மக்கள் அனைவரும் நினைத்தால் கொரோனாவை நிச்சயமாக முறியடிக்க முடியும்.  கொரோனாவுக்கு எதிராக மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்கள், மருந்தாளுனர்கள், ஆம்புலன்ஸ் ஓட்டுநர்கள் என முன்களப் பணியாளர்கள் பலரும் பாடுபடுகின்றனர். தங்களின் உயிரைப் பணையம் வைத்துப் பணியாற்றும் முன்களப் பணியாளர்களுக்கு நாம் அனைவரும் துணை நிற்க வேண்டும். முன்களப் பணியாளர்களுக்கு என் முதற்கண் வணக்கத்தைத் தெரிவித்துக் கொள்கிறேன். எந்தச் சூழலிலும் பொறுமையை இழந்துவிடக் கூடாது.&nbsp;    கொரோனா பரவலால் நாடு முழுவதும் ஆக்ஸிஜன் தேவை அதிகரித்துள்ளது. ஆக்ஸிஜன் சிலிண்டர் தட்டுப்பாட்டை நிச்சயமாக அரசு பூர்த்தி செய்யும். இந்த ஆண்டு தொடக்கத்தில் இருந்ததைவிட இப்போது மருந்து உற்பத்தி பலமடங்கு அதிகரித்துள்ளது. மருத்துவ உபகரணங்களைப் பொறுத்தவரையில் கடந்த ஆண்டு இருந்த மோசமான சூழ்நிலை இப்போது இல்லை.  மே 1ம் தேதியிலிருந்து 18 வயதுக்கு மேற்பட்டோரும் கொரோனா தடுப்பூசி போட்டுக் கொள்ளலாம். ஏழைகள், நடுத்தரப் பிரிவினருக்கு இலவசமாக தடுப்பூசி போடும் பணி தொடரும். போர்க்கால அடிப்படையில் அனைவருக்கும் தடுப்பூசி வழங்கும் பணி நடைபெறும். பொருளாதாரம் பாதிக்கப்படாத வகையில் உயிர்களைக் காக்க வேண்டும் என்பதே மத்திய அரசின் முயற்சி. புலம்பெயர் தொழிலாளர்கள் தற்போது உள்ள இடத்திலேயே இருக்கும் வகையில் மாநில அரசுகள் நடவடிக்கை எடுக்க வேண்டும். அவர்கள் இருக்கும் இடத்திலேயே அவர்களுக்கு தடுப்பூசி வழங்க நடவடிக்கை எடுக்கப்படும். இதனால் அவர்களுக்கு வேலை இழப்பு ஏற்படாது.    கொரோனாவைக் கட்டுப்படுத்துவதில் மக்கள் மத்தியில் விழிப்புணர்வும் பொறுப்பும் அதிகரித்துள்ளது. அது தொடர வேண்டும். தேவையில்லாமல் வெளியில் வருவதை முடிந்தவரை தவிர்க்கலாம். இயன்றவர்கள் வீட்டிலிருந்து பணி புரியலாம். முழு ஊரடங்கு சூழல் மீண்டும் வராமல் தடுப்பது மக்களின் கைகளில்தான் உள்ளது. முழு ஊரடங்கு என்பது கொரோனாவைக் கட்டுப்படுத்துவதில் கடைசி ஆயுதம். இதனை கடைசி ஆயுதமாக மாநில அரசுகள் பயன்படுத்தலாம் என பிரதமர் மோடி அறிவுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/state-governments-can-use-full-curfew-as-a-last-resort-pm-modi-qrwcan","image":"https:\/\/static.asianetnews.com\/images\/01f3fxczp0anne93dkx448edxy\/pm-modi-244-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 09:55:35 +0530"},{"title":"ஃப்ரிட்ஜ், வாஷிங் மெஷின் வாங்குறது இனி ஈசி: சுலபத் தவணையை அறிமுகம் செய்த எஸ்பிஐ!","text":"<p><strong>Business News in Tamil : <\/strong>இந்தியாவின் மிகப் பெரிய பொதுத் துறை வங்கியான ஸ்டேட் பாங்க் ஆஃப் இந்தியா, பல தனியார் வங்கிகளுக்கு இணையாக வாடிக்கையாளர்களுக்கு பல சேவைகளை வழங்கி வருகிறது. தற்போதைய சூழலில் கடன் வழங்குதல் மற்றும் டிஜிட்டல் சேவைகளை வழங்குவதில் எஸ்பிஐ முன்னிலையில் உள்ளது.<\/p>\n\n\n\n<p>பெரும்பாலான தனியார் வங்கிகள், தங்களது வாடிக்கையாளார்களுக்கு எலக்ட்ரானிக்ஸ் மற்றும் வீட்டு உபயோக பொருட்கள் விற்பனையை அதிகரிக்க, தனது வாடிக்கையாளர்கள் வாங்கும் பொருட்களுக்கான தொகையைக் கடனாக அளிக்கிறது. வாடிக்கையாளர்கள் மீண்டும் வங்கிகள் செலுத்திய தொகையை ஈஎம்ஐ எனப்படும் மாதாந்திர தவணைத் திட்டம் மூலம் திரும்பிச் செலுத்தும் வசதியை வழங்கி வருகிறது.<\/p>\n\n\n\n<p>தனியார் வங்கிகளில் பிரபலமாக உள்ள இந்த சேவையை தற்போது ஸ்டேட் பாங்க் ஆப் இந்தியாவும் வாடிக்கையாளர்களுக்கு வழங்க முடிவு செய்துள்ளது. இந்த திட்டத்தின் மூலம் வாடிக்கையாளர்கள் வாங்கும் பொருளுக்கான தொகையை எஸ்பிஐ செலுத்தி விடும். பின், வாடிக்கையாளர் வாங்கிய கடனை, மாதத் தவணை திட்டமாக மாற்றிக் கொள்கிறது. இந்த சேவையில், தனியார் வங்கிகளைக் காட்டிலும் எஸ்பிஐ குறைந்த வட்டியையே வாடிக்கையாளர்களிடம் இருந்து பெறுகிறது.<\/p>\n\n\n\n<p>Flexipay என்ற பெயரில் எஸ்பிஐ அறிமுகப்படுத்தி இருக்கும் இந்த திட்டத்தில் இணைய, மே 9, 2021 வரையில் எவ்வித செயலாக்கக் கட்டணங்களும் விதிக்கப்படாது என எஸ்பிஐ தெரிவித்துள்ளது. எஸ்பிஐ வாடிக்கையாளர்கள் 500 ரூபாய்க்கு மேல் வாங்கும் அனைத்து பொருள்களுக்கும் Flexipay முறையில் ஈஎம்ஐ-யாக மாற்றிக்கொள்ள முடியும். ஆனால் தற்போது 2,500 ரூபாய்க்கு அதிகமாக பொருள்களை வாங்கினால் மட்டுமே இந்த முறையின் கீழ் மாதத்தவணையாக மாற்ற முடியும்.<\/p>\n\n\n\n<p>மாதத் தவணை காலமானது, 6 மாதம், 9 மாதம், 12 மாதம் மற்றும் 24 மாதம் வரையில் வழங்கப்படுகிறது. வாடிக்கையாளர்கள் தங்கள் விருப்பத்தின் அடிப்படையில் எந்தத் தொகைக்கும், எத்தனை மாதங்களையும் தேர்ந்தெடுத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p>இத்திட்டத்தின் மூலம், 1000 ரூபாய் மதிப்புக் கொண்ட ஒரு பொருளை Flexipay முறையில் 6 மாதத்திற்கு ஈஎம்ஐ செலுத்த வேண்டும் என்றால், மாதம் 177.5 ரூபாயை செலுத்தினால் போதுமானது. 12 மாதங்கள் என்றால், 93.5 ரூபாயும், 24 மாதங்கள் என்றால் 51.9 ரூபாய் என மிகவும் குறைந்த தொகையில் ஈஎம்ஐ-யாக செலுத்த முடியும். இந்த திட்டத்தின் மூலம் 1000 ரூபாய்க்கு வெறும் 52 ரூபாய் என்ற மிகக் குறைந்த தொகையை ஈஎம்ஐ-யாக செலுத்தினால் போதுமானது.<\/p>\n\n\n\n<p>எஸ்பிஐ வங்கி வாடிக்கையாளர்கள் இந்தச் சேவையைப் பெற வேண்டுமென்றால் எஸ்பிஐ ஆன்லைன் கணக்கில் இணைய வேண்டும். 56767 என்ற எண்ணிற்கு FP என குறுந்தகவல் அனுப்பலாம். இல்லையெனில், 39 02 02 அல்லது 1860 180 1290 எண்ணிற்குக் கால் செய்வது மூலம் இந்தச் சேவையில் தங்களை இணைத்துக் கொள்ள முடியும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-introduce-flexipay-emi-scheme-customer-electronic-items-294140\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-76.jpg","pubdate":"Wed, 21 Apr 2021 09:34:14 +0530"},{"title":"'பெற்றவரையும் பறிகொடுத்தேன்... பெற்ற மகன்களையும் இழந்தேன்'- வேலூர் அருகே பெண் உயிரை மாய்த்துக் கொண்ட சோகம்","text":"வேலூர் அருகே பட்டாசு கடை விபத்தில் தந்தை மற்றும் 2 மகன்களை பறி கொடுத்த பெண் தற்கொலை செய்து கொண்டது பரிதாபத்தை ஏற்படுத்தியுள்ளது.\nவேலூர் மாவட்டம் லத்தேரி பேருந்து நிலையத்தில் மோகன் என்பவருக்கு சொந்தமான பட்டாசுக் கடை இருந்தது. கடந்த 1992 ஆம் ஆண்டு முதல் மோகன் தன் மகள் திவ்யா பெயரில் இந்த பட்டாசு கடையை நடத்தி வந்துள்ளார். இரு நாள்களுக்கு முன்பு மோகன் கடைக்கு பட்டாசு வாங்க வந்த சிலர் புதிய ரக பட்டாசுகளை வெடித்து டெமோ காட்டுமாறு கூறியுள்ளனர். அப்போது, மோகனின் பட்டாசு கடையில் பேரன்கள் தனுஷ், தேஜஷ் ஆகியோர் இருந்துள்ளனர். வாடிக்கையாளர்கள் கேட்டதையடுத்து, கடைக்கருகே வைத்து மோகன் பட்டாசுகளை வெடிக்க வைத்து டெமோ காட்டியுள்ளார். அப்போது, தீ பொறி ஏற்பட்டு கடைக்குள் விழுந்துள்ளது. இதனால், கடைக்குள் இருந்த பட்டாசுகள் வெடித்து கடையே தீ பிடித்தது. மோகன் தன் பேரன்களை காப்பாற்ற கடைக்குள் ஓடினார். ஆனால், யாராலும் தப்பிக்க முடியாமல் 3 பேருமே தீயில் கருதி துடி துடித்து இறந்து போனார்கள்.\nதீயணைப்புத் துறையினர் வருவதற்குள்ளாக பட்டாசு கடை முழுவதுமாக எரிந்து நாசமாகிவிட்டது. அருகிலிருந்த பூ கடைகள், இருசக்கர வாகனங்களும் தீயில் எரிந்து சேதமடைந்தன. கடைக்குள் கிடந்த குழந்தைகள் மற்றும் மோகன் சடலங்களை மீட்ட தீயணைப்புத் துறையினர் பிரேத பரிசோதனைக்காக வேலூர் அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அனுப்பி வைத்தனர். இந்த சம்பவம் வேலூரில் பெரும் சோகத்தை ஏற்படுத்தியிருந்தது.\nஇதற்கிடையே, தந்தை மற்றும் இரண்டு மகன்களையும் பறி கொடுத்த திவ்யா மிகுந்த சோகத்துடன் இருந்து வந்தார். உறவினர்கள், நண்பர்கள் அவருக்கு ஆறுதல் கூறி தேற்றி வந்தனர். ஆனாலும், பெற்ற தந்தையையும் பெற்ற குழந்தைகளையும் ஒரே சமயத்தில் பறி கொடுத்த திவ்வயாவின் மனம் ஆறுதல் கொள்ளவில்லை. இந்த நிலையில், திவ்யா இன்று அதிகாலை ரயில் முன் பாய்ந்து தற்கொலை செய்து கொண்டார். இந்த சம்பவம் வேலூர் மாவட்டத்தில் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144490-'பெற்றவரையும்-பறிகொடுத்தேன்...-பெற்ற-மகன்களையும்-இழந்தேன்'--வேலூர்-அருகே-பெண்-உயிரை-மாய்த்துக்-கொண்ட-சோகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618977502144490.jpg"],"pubdate":"Wed, 21 Apr 2021 09:26:53 +0530"},{"title":"மக்கள் நீதி மய்யம் கட்சியிலிருந்து நடிகர் நாசரின் மனைவி கமீலா நீக்கம்..!","text":"மக்கள் நீதி மய்யம் கட்சி தொடங்கப்பட்டபோது அக்கட்சியில் இணைந்தவர், நடிகர் நாசரின் மனைவி கமீலா நாசர். 2019 நாடாளுமன்றத் தேர்தலில் மத்திய சென்னை தொகுதியில் போட்டியிட்ட அவர், 92,249 வாக்குகள் பெற்று தோல்வியடைந்தார். நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் கமீலா நாசர் போட்டியிடுவார் என எதிர்பார்க்கப்பட்ட நிலையில், அவர் தேர்தலில் போட்டியிடவில்லை. இந்நிலையில் அவர் மக்கள் நீதி மய்யம் கட்சியிலிருந்து விலகியுள்ளார். இதுதொடர்பாக அக்கட்சியில் பொதுச்செயலாளர் சந்தோஷ் பாபு வெளியிட்டுள்ள அறிக்கையில், “நமது கட்சியின் மாநிலச் செயலாளர் சென்னை மண்டலம் (கட்டமைப்பு) பதவியை வகித்துவந்த கமீலா நாசர் தனிப்பட்ட காரணங்களால் தனது கட்சிப் பதவியை ராஜினாமா செய்துள்ளார். அவர் கட்சியின் அனைத்து விதமான பொறுப்புகளில் இருந்தும் கட்சியின் அடிப்படை உறுப்பினர் பதவியிலிருந்தும் விடுவிக்கப்பட்டுள்ளார் என்பதை இதன் மூலம் தெரியப்படுத்துகிறோம்\" எனக் குறிப்பிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/actor-nasser-s-wife-kamila-nasser-quits-from-makkal-neethi-mayiam-party--qrwa6l","image":"https:\/\/static.asianetnews.com\/images\/01f3s84gf4jy97zavfs7jpaaxn\/kameela-and-kamal-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 09:09:58 +0530"},{"title":"BREAKING இரவு நேர ஊடரங்கு.. சென்னை புறநகர் மின்சார ரயில் சேவையில் அதிரடி மாற்றம்.. தெற்கு ரயில்வே அறிவிப்பு.!","text":"இரவு நேர ஊடரங்கு காரணமாக சென்னையில் இரவு 10 மணி முதல் அதிகாலை 4 மணிவரை மின்சார ரயில் சேவை ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை பாதிப்பு ஜெட் வேகத்தில் உயர்ந்து வருகிறது. தினசரி பாதிப்பு 11,000ஐ நெருங்கி வருகிறது. அதேநேரத்தில் உயிரிழப்பு எண்ணிக்கையும் கணிசமாக உயர்ந்து வருகிறது. இந்நிலையில், கொரோனாவை கட்டுப்படுத்த ஏப்ரல் 20மட தேதி முதல் மறு உத்தரவு வரும் வரை இரவு நேர ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. மேலும், ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு அமல்படுத்தப்படுவதாக தமிழக அரசு அறிவித்துள்ளது.&nbsp;    இந்நிலையில், ஊரடங்கு அமலில் உள்ள நேரங்களில் பேருந்து சேவை ரத்து செய்யப்பட்டது. இதையடுத்து, சென்னை மின்சார ரயில் சேவையிலும் மாற்றம் ஏற்பட்டுள்ளது.&nbsp;    இதுதொடர்பாக தெற்கு ரயில்வே நிர்வாகம் வெளியிட்டுள்ள அறிக்கையில்;- மின்சார ரயில்கள் இரவு 10 மணிக்கு மேல் இயக்கப்படாது. இரவு 10 மணி முதல் அதிகாலை 4 மணி வரை எந்த நிலையத்தில் இருந்தும் ரயில்கள் இயக்கப்படாது. முழு ஊரடங்கான ஞாயிற்றுக்கிழமைகளில் நான்கில் ஒரு பங்கு அளவிலேயே ரயில்கள் இயக்கப்படும். ஞாயிற்றுக்கிழமைகளில் முன்களப் பணியாளர்கள் மற்றும் அத்தியாவசிய பணியாளர்கள் மட்டுமே பயணிக்கலாம். வார நாட்களில் 434 புறநகர் ரயில்களும், ஞாயிற்றுக்கிழமைகளில் 86 ரயில்களும் இயக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது. இந்த நடைமுறை நாளை முதல் அமலுக்கு வரும் என்று கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/night-curfew-change-in-chennai-suburban-electric-train-service-qrwa5h","image":"https:\/\/static.asianetnews.com\/images\/01cp4q4sbftadsgv46wf0n8f0g\/trin_1_760x400.gif","pubdate":"Wed, 21 Apr 2021 09:09:18 +0530"},{"title":"Tamil News Today Live : இரவு ஊரடங்கைத் தொடர்ந்து சென்னை புறநகர் மின்சார ரயில் சேவையில் மாற்றம்","text":"<p><strong>Latest Tamil News Live : <\/strong>தமிழகத்தில் இரவு நேர ஊரடங்கு நேற்று முதல் அமல்படுத்தப்பட்டதை அடுத்து, இரவு 10 மணிக்கு மேல் ரயில் சேவை ரத்து செய்யப்படும் என தெற்கு ரயில்வே அறிவித்திருக்கிறது. அதிகாலை ஒரு மணி நேரம் தாமதமாக ரயில் சேவை தொடங்கப்படும் என்றும் முழு ஊரடங்கான ஞாயிற்றுக்கிழமை 2 மணி நேரத்திற்கு ஒரு ரயில் சேவை மட்டுமே இருக்கும் என்றும் 672-ஆக இருந்த ரயில் சேவை 434-ஆக குறைக்கப்பட்டிருக்கிறது என்றும் தெற்கு ரயில்வே கூறுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p><strong>இரவுநேர ஊரடங்கு… வெறிச்சோடிய சாலைகள்..<\/strong><\/p>\n\n\n\n<p>கொரோனா பரவலை கட்டுப்படுத்த, தமிழகம் முழுவதும் இரவு நேர ஊரடங்கு நேற்று இரவு அமலுக்கு வந்தது. இதனால் மாநிலம் முழுவதும் சாலைகள் யாவும் வெறிச்சோடி காணப்பட்டன. சென்னையில் அண்ணா சாலை, காமராஜர் சாலை, உள்ளிட்ட முக்கிய சாலைகளில் தடுப்புகள் அமைத்து காவல்துறையினர் கண்காணித்து வந்தனர். ஊரடங்கை மீறி வெளியில் சுற்றுபவர்களை காவல்துறையினர் எச்சரித்து அனுப்பி வைத்தனர். அனைத்து மேம்பாலங்களும் அடைக்கப்பட்டிருந்தன.<\/p>\n\n\n\n<p><strong>ரெம்டெசிவர் மீதான இறக்குமதி வரி முற்றிலும் நீக்கம்<\/strong><\/p>\n\n\n\n<p>கொரோனா சிகிச்சையில் பயன்படுத்தப்படும் முக்கிய மருந்தான ரெம்டெசிவர் மீதான இறக்குமதி வரியை முற்றிலும் நீக்கப்படுவதாக மத்திய அரசு தெரிவித்துள்ளது. மேலும், இந்த இறக்குமதி வரி விலக்கு வருகிற அக்டோபர் மாத இறுதி வரை அமலில் இருக்கும் என நிதி அமைச்சகம் வெளியிட்ட அறிவிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>உரங்கள் விலை உயர்வு.. தவிக்கும் விவசாயிகள்..<\/strong><\/p>\n\n\n\n<p>புதுக்கோட்டையில் உரங்கள் விலை உயர்வினாலும் இதனால் உரத் தட்டுப்பாடு காரணமாகவும் விவசாயிகள் தவிக்கிறார்கள். கடந்த சில வாரங்களுக்கு முன்பு, டிஏபி, காம்ப்ளக்ஸ், பொட்டாஷ் போன்ற உரங்களின் விலை கடுமையாக உயர்ந்தது. மேலும், தொடக்க வேளாண்மை கூட்டுறவு சங்கங்களில் ஏற்பட்ட உரத்தட்டுப்பாடு காரணமாகவும் புதுக்கோட்டை விவசாயிகள் தவித்து வருகிறார்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamil-news-today-live-chennai-tamil-nadu-lockdown-corona-petrol-price-294147\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/railways.jpg","pubdate":"Wed, 21 Apr 2021 09:05:26 +0530"},{"title":"ஃபேஸ்புக் பதிவுகள் மற்றும் குறிப்புகளைப் பிற தளங்களுக்கு மாற்றுவது இனி எளிது!","text":"<p><strong>Facebook lets users transfer their media posts to other platforms Tamil News : <\/strong>தொழில்நுட்ப நிறுவனமான ஃபேஸ்புக் ஒரு புதிய ஸ்ட்ராடஜியை அறிமுகப்படுத்தியுள்ளது. இது அதன் பயனர்கள் தங்கள் ஃபேஸ்புக் டேட்டாவை மற்ற தளங்களுக்கு மாற்ற அனுமதிக்கிறது. உங்கள் எல்லா புகைப்படங்கள், வீடியோக்கள், பதிவுகள், குறிப்புகள் மற்றும் விளம்பரம் தொடர்பான தகவல்களை இந்த பிளாட்ஃபார்மிலிருந்து பிற தொடர்புடைய சேவைகளுக்கு மாற்ற இந்த சேவை பயனர்களை அனுமதிக்கிறது. இதிலிருந்து வெளியேற விரும்பும் நபர்களுக்கு இந்த அம்சம் கிடைக்கும்.<\/p>\n\n\n\n<p>பெரும்பாலான பயனர்களின் ஃபேஸ்புக் தகவல்களுக்கு இந்த சேவை ஏற்கனவே கிடைத்தது. முந்தைய செயல்பாட்டில் புகைப்படங்கள் மற்றும் வீடியோக்கள் இருந்தபோதிலும், பயனர்கள் தங்கள் டெக்ஸ்ட் போஸ்டுகளையும் குறிப்புகளையும் பதிவிறக்க முடியவில்லை. திங்கள் முதல், இந்த கூறுகளை காப்புப் பிரதி எடுப்பதும் சாத்தியமாகும்.<\/p>\n\n\n\n<p>“நாங்கள் இந்த கருவியைத் தனியுரிமை, பாதுகாப்பு மற்றும் பயன்பாட்டை மனதில் கொண்டு வடிவமைத்துள்ளோம். பரிமாற்றம் தொடங்குவதற்கு முன்பு உங்கள் கடவுச்சொல்லை மீண்டும் உள்ளிடுமாறு கேட்டுக்கொள்கிறோம். உங்கள் சேவைகளுக்கு இடையில் தகவல்கள் செல்லும்போது குறியாக்கம் செய்கிறோம். எனவே ,அது பாதுகாப்பாக மாற்றப்படும் என்று நீங்கள் நம்பலாம்” என்று ஃபேஸ்புக் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>புகைப்படங்கள் மற்றும் வீடியோக்கள் போன்ற ஊடகங்களை கூகுள் புகைப்படங்கள், டிராப்பாக்ஸ் மற்றும் பிற சேவைகளில் பதிவேற்ற முடியும் என்றாலும், போஸ்டுகள் மற்றும் குறிப்புகள் இப்போது கூகுள் டாக்ஸ், பிளாகர் மற்றும் வேர்ட்பிரஸ் போன்ற தளங்களுக்குக் காப்புப் பிரதி எடுக்க முடியும். எதிர்காலத்தில் அதிக தகவல் வகைகளை ஏற்றுமதி செய்யப் பயனர்களை விரைவில் அனுமதிக்கும் என்றும் ஃபேஸ்புக் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>உங்கள் ஃபேஸ்புக் தகவல்களை எவ்வாறு பதிவிறக்குவது?<\/p>\n\n\n\n<p>பயனர்கள் தங்கள் ஃபேஸ்புக் தகவல்களை டெஸ்க்டாப் பிரவுசரை பயன்படுத்தி சில எளிய முறைகளில் பதிவிறக்கம் செய்து மாற்றலாம்.<\/p>\n\n\n\n<p>ஸ்டெப் 1: ஃபேஸ்புக் முகப்பு பக்கத்தில், திரையின் மேல்-வலது பகுதியில் கீழ்தோன்றும் அம்புக்குறியைத் தேடுங்கள். அதனை கிளிக் செய்தால் கூடுதல் விருப்பங்கள் திறக்கப்படும். அமைப்புகள் மற்றும் தனியுரிமை \/ அமைப்புகள் \/ உங்கள் ஃபேஸ்புக் தகவலைத் தேர்வுசெய்க.<\/p>\n\n\n\n<p>ஸ்டெப் 2: ‘உங்கள் தகவலின் நகலை மாற்றவும்’ விருப்பத்தைத் தேர்ந்தெடுத்து, உங்கள் அடையாளத்தை உறுதிப்படுத்த உங்கள் ஃபேஸ்புக் கடவுச்சொல்லை மீண்டும் உள்ளிடவும்.<\/p>\n\n\n\n<p>ஸ்டெப் 3: அடுத்ததாகத் திரை பயனர்களை மாற்ற விரும்புவதைத் தேர்வுசெய்யும். பயனர்கள் புகைப்படங்கள், வீடியோக்கள், பதிவுகள் மற்றும் \/ அல்லது குறிப்புகளுக்கு இடையே தேர்வு செய்யலாம். புகைப்படங்கள் மற்றும் வீடியோக்கள் நீங்கள் எவ்வளவு பதிவிறக்கம் செய்ய விரும்புகிறீர்கள் என்பதில் கூடுதல் கட்டுப்பாட்டை அளிக்கும்போது, ​​போட்ட்டுகள் மற்றும் குறிப்புகளைத் தேர்ந்தெடுக்கும் பயனர்கள் அவை அனைத்தையும் மாற்ற வேண்டும்.<\/p>\n\n\n\n<p>ஸ்டெப் 4: டிராப் டவுனில் உங்கள் தகவல்கள் மாற்றும் தளத்தைத் தேர்வுசெய்க. நீங்கள் ஒரு புதிய சேவையைத் தேர்ந்தெடுத்ததும், அந்த சேவையில் உள்நுழையுமாறு கேட்கப்படுவீர்கள். இது முடிந்ததும், ‘இடமாற்றத்தை உறுதிப்படுத்து’ பட்டனை கிளிக் செய்யுங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/facebook-now-lets-users-transfer-their-media-posts-and-notes-to-other-platforms-tamil-news-293986\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/facebook_fileup.jpg","pubdate":"Wed, 21 Apr 2021 08:36:26 +0530"},{"title":"சோழவரம் அருகே உறவினர்கள் பிரசவம் பார்த்ததால் தாய்-சேய் உயிரிழப்பு","text":"திருவள்ளூர் மாவட்டம் சோழவரம் அருகே மருத்துவமனைக்கு அழைத்து செல்லாமல் உறவினர்களே பிரசவம் பார்த்ததால் தாயும் சேயும் உயிரிழந்தனர்.\n  எருமைவெட்டிப்பாளையம் கிராமத்தில் தனியாருக்கு சொந்தமான செங்கல் சூளையில் ஒடிசாவை சேர்ந்த வடமாநில தொழிலாளர்கள் 50க்கும் மேற்பட்டோர் தங்கி வேலை பார்த்து வருகின்றனர். இதில் கோபு என்பவரது மனைவி பூஜா நிறைமாத கர்ப்பிணியாக இருந்த நிலையில் திடீரென அவருக்கு பிரசவ வலி ஏற்பட்டுள்ளது.\nஇந்நிலையில் அவரை உடனடியாக மருத்துவமனைக்கு அழைத்து செல்லாமல் செங்கல் சூளையிலேயே உறவினர்கள் பிரசவம் பார்த்ததில் பூஜா உயிரிழந்தார். மேலும் பெண் சிசுவும் உயிரிழந்த நிலையில் பிறந்துள்ளது. தகவல் அறிந்த போலீசார் இருவரது உடல்களையும் பொன்னேரி அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/144489-சோழவரம்-அருகே-உறவினர்கள்-பிரசவம்-பார்த்ததால்-தாய்-சேய்-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618974259144489.jpg"],"pubdate":"Wed, 21 Apr 2021 08:29:26 +0530"},{"title":"சென்னையில் புறநகர் மின்சார ரயில் சேவைகளில் மாற்றம்","text":"இரவு நேர ஊரடங்கு காரணமாக, சென்னையில் இனி வரும் நாட்களில் இரவு 10 மணி முதல் அதிகாலை 4 மணி வரை புறநகர் மின்சார ரயில் சேவை ரத்து செய்யப்பப்பட்டுள்ளது.\nவார நாட்களில் வழக்கமாக இயக்கப்படும் 600 ரயில்களுக்கு பதில் 434 ரயில்களும் மட்டுமே இயக்கப்படும். முழு ஊரடங்கு அமலில் இருக்கும் ஞாயிற்றுக்கிழமைகளிலும் குறைந்த எண்ணிக்கையிலான ரயில்கள் மட்டுமே இரண்டு மணி நேரத்திற்கு ஒருமுறை இயக்கப்படும் எனவும், முன்களப் மற்றும் அத்தியாவசிய பணியாளர்கள் மட்டும் பயணிக்கலாம் எனத் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144488-சென்னையில்-புறநகர்-மின்சார-ரயில்-சேவைகளில்-மாற்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618973332144488.jpg"],"pubdate":"Wed, 21 Apr 2021 08:15:17 +0530"},{"title":"கொரோனாவால் பாதிக்கப்பட்ட அரசு ஊழியர்களுக்கு 28 நாட்கள் ஊதியத்துடன் கூடிய விடுப்பு: உ.பி. அரசு","text":"கொரோனாவால் பாதிக்கப்பட்டுள்ள அரசு மற்றும் தனியார் நிறுவன ஊழியர்களுக்கு 28 நாட்களுக்கு ஊதியத்துடன் கூடிய விடுமுறை அளிக்கப்படும் என உத்தரப்பிரதேச அரசு தெரிவித்துள்ளது.\nஇது தொடர்பாக அம்மாநில அரசு பிறப்பித்துள்ள உத்தரவில், 10க்கும் மேற்பட்ட ஊழியர்கள் பணிபுரியும் நிறுவனம் அல்லது கடைகள் கொரோனா இல்லை என்பதை நிரூபிக்க வேண்டும் என்று கூறப்பட்டுள்ளது. அதன் பின்னரும் நோய்த்தொற்று ஏற்பட்டால், பாதிக்கப்பட்டவருக்கு 28 நாட்கள் ஊதியத்துடன் கூடிய விடுப்பு அளிக்க வேண்டும் என்று உத்தரவில் தெரிவிக்கப்பட்டுள்ளது.\nமேலும் பெருந்தொற்று அதிகரிப்பால் எந்த தொழிற்சாலை மூடப்பட்டாலும் ஊழியர்களுக்கு ஊதியத்துடன் கூடிய விடுப்பு அளிக்க வேண்டும் என்று கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144487-கொரோனாவால்-பாதிக்கப்பட்ட-அரசு-ஊழியர்களுக்கு-28-நாட்கள்-ஊதியத்துடன்-கூடிய-விடுப்பு:-உ.பி.-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618972886144487.jpg"],"pubdate":"Wed, 21 Apr 2021 08:07:41 +0530"},{"title":"LIC Scheme: தினமும் ரூ160 எடுத்து வையுங்க… சுளையாக ரூ23 லட்சம் ரிட்டன்!","text":"<p><strong>LIC Scheme Tamil News:<\/strong>&nbsp;நாட்டின் மிகப்பெரிய ஆயுள் காப்பீட்டு நிறுவனமான லைஃப் இன்சூரன்ஸ் கார்ப்பரேஷன் (எல்.ஐ.சி) கால காப்பீட்டுத் திட்டங்கள், ஓய்வூதியத் திட்டங்கள் மற்றும் எண்டோவ்மென்ட் காப்பீட்டுக் கொள்கைகள் ஆகியவற்றை வழங்கி வருகிறது. மேலும் இது பணத்தைத் திரும்பப் பெறும் பாலிசிகளையும் வழங்குகிறது.&nbsp;<\/p>\n\n\n\n<p>எல்.ஐ.சியின் பணத்தை திரும்பப் பெறும் கொள்கை முதிர்வு அடிப்படையில் இரண்டு வகையாக உள்ளது. அதில் 20 ஆண்டு முதிர்வு திட்டம் மற்றும் 25 ஆண்டு முதிர்வு திட்டம் போன்றவை ஆகும்.<\/p>\n\n\n\n<p>முதலீட்டு நிபுணர்களின் கூற்றுப்படி, எல்.ஐ.சி பணம் திரும்பப் பெறும் கொள்கை ஈ.இ.இ (விலக்கு-விலக்கு-விலக்கு) பிரிவின் கீழ் வருகிறது. அதாவது ஒரு முதலீட்டாளர் தனது எல்.ஐ.சி பாலிசி பிரீமியம் கொடுப்பனவுகள், அதில் சம்பாதித்த வட்டி மற்றும் முதிர்வு தொகை &#8211; எல்.ஐ.சி கொள்கையின் கீழ் செலுத்தப்பட்ட நிகர பிரீமியம் நிகர தொகையின் 10% ஆகும். அவர்களைப் பொறுத்தவரை, எல்.ஐ.சி பணம் திரும்பப் பெறும் கொள்கை இதற்கு விதிவிலக்கல்ல.<\/p>\n\n\n\n<p>இந்தக் கொள்கையின் கீழ், ஒரு நாளைக்கு ரூ .160 முதலீடு செய்வதன் மூலம், முதிர்வு நேரத்தில் ரூ .23 லட்சத்துக்கு மேல் வருமானம் கிடைக்கும்.<\/p>\n\n\n\n<p>இந்தக் கொள்கையில் முதலீடு செய்பவர்கள் ஒவ்வொரு ஐந்து வருடங்களுக்கும் 15 முதல் 20% தொகையைத் திரும்பப் பெறுவார்கள். இருப்பினும், மொத்த பிரீமியத்தின் 10% டெபாசிட் செய்யப்பட்டால் மட்டுமே இந்த தொகை பெறப்படுகிறது. இதனுடன், முதலீட்டாளர்களுக்கு முதிர்வு குறித்த போனஸும் கிடைக்கும என்று தலைமை நிதித் திட்டமிடுபவர் மணிகரன் சிங்கல் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எல்.ஐ.சி பணத்தை திரும்பப் பெறும் கொள்கையில் இரண்டு வகையான முதிர்வு காலங்கள் உள்ளன. அதில் எந்தவொரு நபரும் 20 ஆண்டுகள் மற்றும் 25 ஆண்டுகளில் ஒன்றைத் தேர்வு செய்யலாம். இந்தக் கொள்கை வருமான வரிக்கு ஏற்ப முற்றிலும் வரிவிலக்கு அளிக்கப்படுகிறது. இதனுடன், வட்டி, பிரீமியம் செலுத்துதல் மற்றும் முதிர்வு ஆகியவற்றில் பெறப்பட்ட தொகைக்கு முற்றிலும் வரிவிலக்கு வழங்கப்படுகிறது. எந்தவொரு பாலிசிதாரருக்கும் ஒரு நாளைக்கு 160 ரூபாயை&nbsp; 25 வருடங்களுக்கு முதலீடு செய்து வந்தால் ரூ .23 லட்சம் வரை கிடைக்கும்.<\/p>\n\n\n\n<p><strong>நீங்கள் எவ்வளவு முதலீடு செய்யலாம்?<\/strong><\/p>\n\n\n\n<p>இந்த திட்டத்தில் முதலீடு செய்ய குறைந்தபட்ச அடிப்படை தொகை ஒரு லட்சம் ரூபாய் ஆகும். அதிகபட்ச அடிப்படை தொகைக்கு வரம்பு இல்லை.&nbsp;<\/p>\n\n\n\n<p>முதலீடு செய்பபவரின் குறைந்தபட்ச வயது வரம்பு 13 வயது ஆகும். அவர்களது அதிகபட்ச வயது வரம்பு 50 ஆகும். கால திட்டம் &#8211; 20 ஆண்டுகள்<\/p>\n\n\n\n<p>முதல் ஆண்டில் செலுத்த வேண்டிய பிரீமியம். இதில் பிரீமியம் தொகையில் 4.5% ஜிஎஸ்டி கட்டணமும் அடங்கும்.<\/p>\n\n\n\n<p>இந்த திட்டத்தின் ஆண்டு பிரீமியம்: ரூ .60,025 (ரூ. 57,440 + ரூ. 2585). ஆகும். மற்றும் அரை ஆண்டு பிரீமியம்: ரூ 30,329 (ரூ .29,023 + ரூ .130) ஆகும்.<\/p>\n\n\n\n<p>காலாண்டு பிரீமியம்: ரூ .15,323 (ரூ. 14,663 + ரூ. 660)<\/p>\n\n\n\n<p>மாதாந்திர பிரீமியம்: ரூ .5,108 (ரூ. 4,888 + ரூ 220)<\/p>\n\n\n\n<p>டெய்லி டியூ பிரீமியம்: ரூ .164<\/p>\n\n\n\n<p>இரண்டாம் ஆண்டு பிரீமியம்<\/p>\n\n\n\n<p>ஆண்டு பிரீமியம்: ரூ 58,732 (ரூ 57,440 + ரூ .1,229)<\/p>\n\n\n\n<p>அரை ஆண்டு பிரீமியம்: ரூ .29,676 (ரூ. 29,023 + ரூ. 653)<\/p>\n\n\n\n<p>காலாண்டு பிரீமியம்: ரூ .14,993 (ரூ. 14,663 + ரூ. 330)<\/p>\n\n\n\n<p>மாத பிரீமியம்: ரூ .4,998 (ரூ. 4,888 + ரூ 110)<\/p>\n\n\n\n<p>தினசரி செலுத்த வேண்டிய பிரீமியம் தொகை: ரூ .160<\/p>\n\n\n\n<p>ஒவ்வொரு ஐந்து ஆண்டுகளிலும், பாலிசிதாரருக்கு ரூ .1.50 லட்சம் பணமும் திரும்பப் கிடைக்கும். கூடுதலாக, முதலீட்டாளருக்கு போனஸாக ரூ .11 லட்சமும் கூடுதல் போனஸாக ரூ .2,25,000 கிடைக்கும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/lic-scheme-tamil-news-lics-two-types-in-terms-of-maturity-294089\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-82.jpg","pubdate":"Wed, 21 Apr 2021 08:00:03 +0530"},{"title":"அமெரிக்காவில் கருப்பினத்தைச்சேர்ந்த ஜார்ஜ் பிளாய்ட் கொல்லப்பட்ட வழக்கில் தீர்ப்பு","text":"அமெரிக்காவில் கருப்பின இளைஞர் ஜார்ஜ் ஃப்ளாயிட் கொல்லப்பட்ட வழக்கில் போலீஸ்காரர் டெரிக் சாவின் குற்றவாளி என்று நீதிமன்றம் கூறியுள்ளது.\nஜார்ஜ் ஃப்ளாயிட் வழக்கு மின்னாபொலிஸ் நீதிமன்றத்தில் நடந்து வருகிறது. இதனை விசாரிக்கும் 12  நீதிபதிகள் அடங்கிய குழுவினர், ஃப்ளாயிட் கொல்லப்பட்டது அமெரிக்க வரலாற்றில் கொடூரமான நிகழ்வு என்று குறிப்பிட்டனர். பின்னர் 45 சாட்சியங்களிடம் வாங்கப்பட்ட வாக்குமூலத்தின் அடிப்படையில் ஃப்ளாயிட் வழக்கில் டெரிக் சாவின் குற்றவாளி என்று அவர்கள் குறிப்பிட்டனர்.\nஇதனைத் தொடர்ந்து டெரிக்கின் ஜாமீனையும் நீதிபதிகள் ரத்து செய்தனர். ஜார்ஜ் ஃப்ளாயிட் என்ற இளைஞரை கடந்த ஆண்டு டெரிக் உள்ளிட்ட சில போலீசார் கழுத்தில் காலை வைத்து அழுத்தியதில் அவர் உயிரிழந்தார். இந்த நிகழ்வு உலக அளவில் அதிர்வலையை ஏற்படுத்தியது.","link":"https:\/\/www.polimernews.com\/view\/144486-அமெரிக்காவில்-கருப்பினத்தைச்சேர்ந்த-ஜார்ஜ்-பிளாய்ட்-கொல்லப்பட்ட-வழக்கில்-தீர்ப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618972160144486.jpg"],"pubdate":"Wed, 21 Apr 2021 07:54:03 +0530"},{"title":"இம்யூனிட்டி, எடை குறைப்பு… வீட்டில் சுத்தமான வெண்ணை தயார் செய்வது எப்படி?","text":"<p><strong>Healthy food Tamil News:&nbsp;<\/strong>நம்மில் பெரும்பாலோர் வீட்டிலிருந்து அலுவலக வேலை செய்கிறோம். இந்த நேரத்தில் நீண்ட வேலை நேரம் இருந்தாலும், சமையல் என்பது பலருக்கு மன அழுத்ததில் இருந்து விடுபடும் ஸ்ட்ரெஸ் பஸ்டாராக செயல்படுகிறது. மேலும், உங்கள் அன்புக்குரியவர்களுக்கு புதிதாக உணவுகளை தயாரிப்பதற்கான மகிழ்ச்சியையும் தருகிறது. எனவே, உங்கள் குடும்பத்தினருக்கும் நண்பர்களுக்கும் ட்ரீட் வைக்கும் எளிய சமையல் குறிப்புகளை நீங்கள் இப்போது எதிர் பார்த்துக் கொண்டிருந்தால், இந்த குறிப்பை ஏன் முயற்சி செய்து பார்க்கக்கூடாது.&nbsp;<\/p>\n\n\n\n<p>சுத்தமான வெள்ளை வெண்ணெய் எப்படி தாயார் செய்வது என்று சமையல் நிபுணர் சஞ்சீவ் கபூர் இங்கு பரிந்துரை செய்துள்ளார்.&nbsp;<\/p>\n\n\n\n<p><strong>வெண்ணெய் அல்லது மஹானை&nbsp;தயாரிக்க எளிதான செய்முறை<\/strong><\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>மலாய் அல்லது கிரீம்<\/p>\n\n\n\n<p>பனி குளிர்ந்த நீர்<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CE1qo13FcTK\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CE1qo13FcTK\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Sanjeev Kapoor (@sanjeevkapoor)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong>&nbsp;<\/p>\n\n\n\n<p>* மலாய் மற்றும் பனி குளிர்ந்த நீரை இணைத்து வெண்ணெய் திரவத்திலிருந்து பிரிக்கும் வரை நன்றாக கலக்கவும்.<\/p>\n\n\n\n<p>* இதை 15-20 நிமிடங்கள் ஒதுக்கி வைக்கவும்; வெண்ணெய் திடமாகவும் தடிமனாகவும் மாறுவதை இப்போது நீங்கள் காண்பீர்கள்.<\/p>\n\n\n\n<p>* வெண்ணெய் சறுக்கி தண்ணீரை விட்டு விடுங்கள்.<\/p>\n\n\n\n<p>* எந்த உப்பும் இல்லாமல், ஆரோக்கியமான வெள்ளை வெண்ணெய் இவ்வாறு தான் தயாரிக்கப்படுகிறது&nbsp;<\/p>\n\n\n\n<p>வெண்ணெய் கிரீமிலிருந்து பிரிக்கும் வரை இரு திசைகளிலும் மற்றும் வட்ட இயக்கத்திலும் வெண்ணெய் மலாயிலிருந்து பிரிக்க ஒரு சர்னரைப் பயன்படுத்துகிறார்கள்.<\/p>\n\n\n\n<p><strong>நோய் எதிர்ப்பு சக்தி<\/strong><\/p>\n\n\n\n<p>வெள்ளை வெண்ணெயில் உள்ள நிறைவுற்ற கொழுப்புகள் வைட்டமின்கள் ஏ மற்றும் டி ஆகியவற்றைத் தக்கவைக்க உதவுகின்றன. இறுதியில் வலுவான நோயெதிர்ப்பு சக்தியைப் பெற உதவுகின்றன.<\/p>\n\n\n\n<p><strong>பாதுகாத்தல் இல்லாதது<\/strong><\/p>\n\n\n\n<p>வீட்டில் தயாரிக்கப்படும் வெள்ளை வெண்ணெய் உப்புக்கள் மற்றும் பிற பாதுகாப்புகள் இல்லாததாக உள்ளது. எனவே இவை முற்றிலும் ஆரோக்கியமானது.<\/p>\n\n\n\n<p><strong>எடை இழப்பு<\/strong><\/p>\n\n\n\n<p>வெள்ளை வெண்ணெய் லெசித்தின் கொண்டிருக்கிறது. இது கொழுப்பு எரியும் திறன்களுக்காக நீண்ட காலமாக அறியப்படுகிறது. இது உடலின் வளர்சிதை மாற்றத்தை அதிகரிக்க உதவுகிறது மற்றும் செரிமானத்தை மேம்படுத்துகிறது.<\/p>\n\n\n\n<p><strong>தோல் பளபளப்பு<\/strong><\/p>\n\n\n\n<p>வெள்ளை வெண்ணெய் உங்களுக்கு உடலுக்கு நல்லது. ஏனெனில் இது ஆன்டிஆக்ஸிடன்ட்கள் மற்றும் வைட்டமின் ஈ ஆகியவற்றால் நிரம்பியுள்ளது. இது உங்கள் சருமத்திற்கு இயற்கையான பளபளப்பையும் சருமத்திற்கு அதிக நெகிழ்ச்சியையும் தருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-how-to-make-homemade-desi-makhan-or-white-butter-294091\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-83.jpg","pubdate":"Wed, 21 Apr 2021 07:32:10 +0530"},{"title":"Rasi Palan 21st April 2021: இன்றைய ராசிபலன்","text":"<p><strong>Rasi Palan April 21st 2021: <\/strong>&nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p><strong>Rasi Palan 21st April 2021: இன்றைய ராசி பலன், ஏப்ரல் 21ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 – ஏப்ரல் 20) :<\/strong><\/p>\n\n\n\n<p>சூரியனும் புளூட்டோவும் ஒரு அற்புதமான அமைப்பில் இணைந்துள்ளன. நிதி விஷயங்கள் தானாகவே சரியாகிவிடும் உட்கார்ந்து கொள்ளலாம் என்று நீங்கள் நினைத்தால், நீங்கள் ஒரு பெரிய தவறு செய்கிறீர்கள் என்று அர்த்தம். ரிஸ்க் எடுக்காதீர்கள். வேறொருவரின் உணர்ச்சிகளை வைத்து விளையாட வேண்டாம்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 – மே 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>நீங்கள் பேரம் பேசியதை விட அதிகமாக ஏதும் தவறு செய்யாவிட்டால் கூட்டாளிகள் உண்மையிலேயே தீவிரமாக எடுத்துக்கொள்ள வேண்டும். எந்தவொரு நண்பரையும், சக ஊழியரையும் அல்லது கூட்டாளியையும் குறைகூறி பெரும் தவறு செய்ய வேண்டாம். குறிப்பாக, நீங்கள் அவர்களிடம் கடனில் சிக்கியிருந்தால் அப்படி செய்ய வேண்டாம்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 – ஜூன் 21) :&nbsp;<\/strong><\/p>\n\n\n\n<p>உங்கள் ராசிக்கட்டத்தின் ஒரு பகுதி இன்று உங்கள் உடல் நலனைக் குறிக்கிறது. பதற்ற உணர்ச்சி உங்களை சோர்வடையச் செய்யும் என்று தோன்றுகிறது. ஆனால், விவேகமான, ஒழுங்கமைக்கப்பட்ட ஓய்வு உதவ நீண்ட நேரம் ஆகும். முதலில், உங்களை இறுக்கமாகப் பற்றிக் கொள்ளுங்கள்!<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 – ஜூலை 23) :<\/strong><\/p>\n\n\n\n<p>நாளைய நட்சத்திரங்கள் கடினமான மற்றும் செலவு மிகுந்த நிதி அபாயங்களின் வாய்ப்பை எழுப்புகிறது. இது இன்று குறிப்பிடப்பட வேண்டிய காரணமாக இருக்கிறது. அடுத்த 24 மணிநேரத்தில் எந்தவொரு கவர்ச்சியான சாந்தமான அல்லது சலுகைகளையும் நீங்கள் எதிர்க்க முடியும் &#8211; குறைந்தபட்சம் மறைந்துள்ள ஆபத்துக்களை நீங்கள் அறிந்திருக்கும் வரை எதிர்க்க முடியும்.<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 – ஆகஸ்ட் 23) :<\/strong><\/p>\n\n\n\n<p>உங்கள் சூரிய கட்டத்தின் மிகவும் சக்திவாய்ந்த கரு வீட்டின் சாத்தியமான நகர்வு அல்லது அதற்கு சமமான வீட்டு எழுச்சியைக் குறித்து அக்கறை கொண்டுள்ளது. உங்கள் கட்டுப்பாட்டைத் தக்கவைத்துக்கொள்வதற்கான சிறந்த வழி, ஒவ்வொரு திருப்பத்திலும் வேகத்தை உருவாக்குவதாகும். எல்லா நிகழ்வுகளும் நடந்தபின்னர், எதிர்வினையாற்றத் தொடங்கினால், நீங்கள் விரைவில் உங்கள் வழியை இழப்பீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆகஸ்ட் 24 – செப்டம்பர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>வேலையில் ஒரு பிரச்னை வர சாத்தியம் உள்ளது. அனேகமாக, அது ஒரு தவறான புரிதலுடன் தீவிரமான ஆர்வமுள்ள ஒரு நபருடன் உறுதியாக இணைத்துள்ளது. நீங்கள் சம்பந்தப்பட்ட ஒருவர் மொத்த உண்மைக்கும் வேலைக்குமான தேவைகளை செய்வார். கவனமாக இருங்கள், நீங்கள் கூறவந்ததை மட்டும் கூறுங்கள்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 – அக்டோபர் 23) :&nbsp;<\/strong><\/p>\n\n\n\n<p>ஒரு தேய்ந்துபோன ரெக்கார்டைப் போல, அதே நிதி சிக்கல்களுக்கும் கவலைகளுக்கும் நீங்கள் திரும்பி வருகிறீர்கள். நம்பிக்கைகள், அச்சங்கள் மற்றும் பிற மாயைகளில் இருப்பதைவிட, நீங்கள் உண்மையில் இதைப் பற்றி ஏதாவது செய்யலாம். உங்களுக்கு போதிய உறுதி மட்டுமே தேவை.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக்டோபர் 24 – நவம்பர் 22) :<\/strong><\/p>\n\n\n\n<p>இன்றைய கிரக நிலை உங்களுக்கு வெற்றிபெற வாய்ப்பளிக்கிறது. ஒரு குறிப்பிடத்தக்க 12 மாத கால நம்பிக்கை மற்றும் வாய்ப்புகளுக்கு உள்ளே நீங்கள் தள்ளப்படலாம். உங்களுடைய அக்கறைகளுக்கு பின்னால் உள்ள உங்களின் நல்ல முயற்சிகளுக்கு மதிப்பு இருக்கும்.<\/p>\n\n\n\n<p><strong>தனுசு (நவம்பர் 23 – டிசம்பர் 22) :&nbsp;<\/strong><\/p>\n\n\n\n<p>புதன் கிரகம் உங்கள் புத்திசாலித்தனமான எண்ணங்களையும் சிறந்த யோசனைகளையும் பிரதிபலிக்கிறது. மேலும், அதன் தற்போதைய பயனுள்ள இருப்பு அனைவரையும் கட்டுப்படுத்தும் உங்கள் திறனையும் உங்களுக்கு எதிராக உருவாக்கப்பட்ட அனைத்தையும் வெளிப்படுத்துகிறது. நீங்கள் நன்கு தேர்ந்த சில வார்த்தைகளைவிட போட்டியாளர்களை வெளியேற்றலாம்<\/p>\n\n\n\n<p><strong>மகரம் (டிசம்பர் 23 – ஜனவரி 20) :<\/strong><\/p>\n\n\n\n<p>இன்று வணிக அழுத்தங்கள் சிறிது இருக்கும். ஆனால், நீண்ட காலத்திற்கு முன்பே வெடிக்கும். உங்களுக்கு ஒரு பொதுவான அறிவுரை, குறிப்பிட்ட சூழ்நிலைகளில், நீங்கள் உங்களுடைய தீர்வுகளைப் பயன்படுத்த வேண்டும். மற்றவர்களின் பார்வையில் இருந்து விலகி, ரகசியமாக திட்டங்களை உருவாக்குவது நல்லது. அந்த வகையில் நீங்கள் தேவையற்ற விமர்சனங்களைத் தவிர்ப்பீர்கள்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜனவரி 21 – பிப்ரவரி 19) :<\/strong><\/p>\n\n\n\n<p>கொஞ்சம் கொஞ்சமாக வாழ்க்கை உங்கள் பாதையை நகர்த்துகிறது. நீங்கள் உங்களுடைய சுதந்திரத்தை உறுதிப்படுத்திக் கொண்டு உங்கள் உரிமைகளுக்காக நிற்கலாம். இருப்பினும், அதிகார தரவுகள் முதலாளிகள் முதல் சட்டம் வரை, கணிக்க முடியாத தருணங்களில் தீவிரமான உணர்ச்சிகளால் அடித்துச் செல்லப்படுகின்றன எனவே, எல்லாவற்றையும் கவனியுங்கள்!<\/p>\n\n\n\n<p><strong>மீனம் (பிப்ரவரி 20 – மார்ச் 20) :&nbsp;<\/strong><\/p>\n\n\n\n<p>விசித்திரமான, வித்தியாசமான அல்லது அசாதாரணமான எதற்கும் நீங்கள் இன்னும் சக்திவாய்ந்த ஆசை வைத்திருக்கிறீர்கள். புதிய கருத்துக்களைத் தூண்டும் மற்றும் தூண்டிவிடும் வரை, நீங்கள் எதைச் செய்கிறீர்கள், அல்லது எங்கே செய்கிறீர்கள் என்பது முக்கியமல்ல. மந்தமான, அன்றாட வாழ்க்கையை சமாளிக்க கூட்டாளிகளை விடுங்கள்!<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/today-rasi-palan-april-21st-2021-rasipalan-293384\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/acient-planet.jpg","pubdate":"Wed, 21 Apr 2021 07:04:05 +0530"},{"title":"பிக்பாஸ் பிரபலத்துக்கு கொரோனா தொற்று!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்றின் இரண்டாவது அலை நாடு முழுவதும் வேகமாக பரவி வருகிறது. ஏராளமான நடிகர், நடிகைகளும் இந்த வைரஸ் தொற்றில் சிக்குகிறார்கள். சினிமா படப்பிடிப்பில் பங்கேற்பவர்களையும் கொரோனா தாக்குகிறது.<\/p>\n\n\n\n<p>ஏற்கனவே நடிகர்கள் அமீர்கான், அக்‌ஷய்குமார், மாதவன், டோவினோ தாமஸ், நடிகைகள் அலியாபட், கத்ரினா கைப், நிவேதா தாமஸ், இயக்குனர்கள் சுந்தர் சி, விஜயேந்திர பிரசாத் உள்ளிட்ட பலருக்கு கொரோனா தொற்று ஏற்பட்டது. இவர்களில் சிலர் சிகிச்சைக்கு பின் குணமாகி தொற்றில் இருந்து மீண்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் இளம் நடிகையான சாரா குர்பால் கொரோனா வைரஸ் தொற்றில் சிக்கியுள்ளார். இவர் பிக்பாஸ் நிகழ்ச்சியில் பங்கேற்றதன் மூலம் ரசிகர்கள் மத்தியில் பிரபலமானார். சாரா குர்பாலுக்கு திடீரென உடல்நலக்குறைவு ஏற்பட்டு பரிசோதனையில் கொரோனா தொற்று இருப்பது உறுதியானது.<\/p>\n\n\n\n<p>இதையடுத்து சமூக வலைதள பக்கத்தில் அவர் வெளியிட்டுள்ள பதிவில், “எனக்கு கொரோனா தொற்று இருப்பது உறுதியாகி உள்ளது. தற்போது நான் தனிமைப்படுத்திக் கொண்டு சிகிச்சை பெற்று வருகிறேன். சமீபத்தில் என்னைச் சந்தித்தவர்கள் அனைவரும் கொரோனா பரிசோதனை செய்து கொள்ளும்படி கேட்டுக்கொள்கிறேன்’’ என்று பதிவிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109206\/\" rel=\"nofollow\">பிக்பாஸ் பிரபலத்துக்கு கொரோனா தொற்று!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109206\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/sara-gurpal-1.jpg"],"pubdate":"Wed, 21 Apr 2021 05:09:47 +0000"},{"title":"ஹெரோயின் கடத்திய தம்பதி யாழில் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பருத்தித்துறையிலிருந்து யாழ்ப்பாணத்துக்கு ஹெரோயின் கடத்திய தம்பதியினரை அச்சுவேலி பொலிஸார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>வல்லைச் சந்தியில் வைத்து நேற்று (செவ்வாய்க்கிழமை) மாலை சந்தேக நபர்கள் கைது செய்யப்பட்டடனர் என்று பொலிஸார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>பருத்தித்துறை வியாபாரிமூலையைச் சேர்ந்த 40 வயதுடையவரும் 38 வயதுடைய அவரது மனைவியும் கைது செய்யப்பட்டனர் எனவும், சந்தேக நபர்களிடமிருந்து 6 கிராம் ஹெரோயின் போதைப்பொருள் கைப்பற்றப்பட்டது என அச்சுவேலி பொலிஸார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>அத்துடன் சந்தேகநபர்களிடம் விசாரணைகளை முன்னெடுத்து உள்ளதாகவும் , விசாரணைகளின் பின்னர் அவர்களை நீதிமன்றில் முற்படுத்த நடவடிக்கைகளை முன்னெடுக்கவுள்ளதாகவும் பொலிஸார் தெரிவித்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109204\/\" rel=\"nofollow\">ஹெரோயின் கடத்திய தம்பதி யாழில் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109204\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/03\/83f2e310-40b7587f-a6881ce0-a56c1153-f92cc255-arrest_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped-2.jpg"],"pubdate":"Wed, 21 Apr 2021 05:01:23 +0000"},{"title":"தேர்தலில் வெற்றி பெற மக்களை கொல்கிறீர்கள்: நடிகர் சித்தார்த் விளாசல்","text":"<p>கொரோனா தொற்று வேகமாக பரவி வரும் நிலையில், பாஜக அரசு தேர்தலில் வெற்றி பெற மக்களை கொல்கிறது என நடிகர் சித்தார்த் காட்டமாக விமர்சித்துள்ளார்.<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா தொற்றின் 2வது அலை வேகமாக பரவி வரும் நிலையில், அதனை கட்டுப்படுத்த ஐந்து யோசனைகளை முன்னாள் பிரதமர் மன்மோகன் சிங், பிரதமர் மோடிக்கு கடிதமாக எழுதியிருந்தார். <\/p>\n\n\n\n<p>ஆனால், இந்த கடிதத்திற்கு தமது ட்விட்டர் பக்கம் மூலம் பதிலளித்த டாக்டர் ஹர்ஷ்வர்தன், இதுபோன்ற அசாதாரணமான தருணங்களில் நீங்கள் அளிக்கும் ஆக்கபூர்வமான ஒத்துழைப்பையும் மதிப்புமிக்க அறிவுரைகளையும்,காங்கிரஸ் கட்சியின் தலைவர்கள் பின்பற்றினால், வரலாறு உங்களை இன்னும் மேம்பட்ட இடத்தில் வைத்திருக்கும் என எதிர்மறையாக விமர்சித்திருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் தான் ஹர்ஷ்வர்தனின் ட்வீட் பதிவுக்கு, நடிகர் சித்தார்த் பதிலடி கொடுத்துள்ளார். அதாவது, நீங்கள் கோவிட் போராளி அல்ல என்றும், உண்மையிலேயே நீங்கள் தான் கோவிட் வைரஸின் கூட்டாளின் என்றும் குறிப்பிட்டுள்ளார். <\/p>\n\n\n\n<p>தேர்தலில் எப்படியாவது வென்றுவிட வேண்டும் என்பதற்காக மக்களை கொலை செய்கிறீர்கள். வரலாறு இதை ஒரு போதும் மறக்காது. மன்னிக்காது&#8221; எனக் குறிப்பிட்டிருக்கிறார் சித்தார்த்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">You are not a Covid warrior <a href=\"https:\/\/twitter.com\/drharshvardhan?ref_src=twsrc%5Etfw\">@drharshvardhan<\/a>. You in fact are an ally of Covid. <br \/><br \/>Keep on murdering people in the name of winning elections at all cost. Then murder more people with moronic overcrowded religious gatherings.<br \/><br \/>History will never forget it forgive you. <a href=\"https:\/\/twitter.com\/hashtag\/Shame?src=hash&amp;ref_src=twsrc%5Etfw\">#Shame<\/a><a href=\"https:\/\/twitter.com\/hashtag\/SHAME?src=hash&amp;ref_src=twsrc%5Etfw\">#SHAME<\/a> <a href=\"https:\/\/t.co\/3wi9Rkcao7\">https:\/\/t.co\/3wi9Rkcao7<\/a><\/p>&mdash; Siddharth (@Actor_Siddharth) <a href=\"https:\/\/twitter.com\/Actor_Siddharth\/status\/1384129730723475456?ref_src=twsrc%5Etfw\">April 19, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-siddharth-reaction-on-minister-harshvarathan-post\/\" rel=\"nofollow\">தேர்தலில் வெற்றி பெற மக்களை கொல்கிறீர்கள்: நடிகர் சித்தார்த் விளாசல்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-siddharth-reaction-on-minister-harshvarathan-post\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-19-3.jpg"],"pubdate":"Wed, 21 Apr 2021 05:00:57 +0000"}]