[{"title":"முக்கோண காதல்- திருமண பிரச்னையில் பிரபல சீரியல் நடிகை: வீட்டில் அடிதடி; போலீசில் புகார்","text":"<p><strong>Tamil Serial Update : <\/strong>சின்னத்திரையில் வெற்றிகரமாக ஓடிக்கொண்டிருக்கும் சீரியலில் நடித்து வரும் நடிகை ஒருவர், தனது முதல் திருமணம் குறித்து மறைத்ததால், இரு குடும்பங்களுக்கு இடையே அடிதடி மோதல் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகத்தில் சீரியலுக்கு இருக்கும் வரவேற்பை போல சீரியல் நடிகைகளுக்கும் அதிக வரவேற்பு இருந்து வருகிறது.&nbsp;இதில் சீரியல் நடிகைகள் திரையிலும், வாழ்கையிலும் எது செய்தாலும், அவை சமூக வலைதளங்களில் வைரலாவது தற்போது தவிர்க்க முடியாத ஒன்றாகி விட்டது. அந்த வகையில், &nbsp;சீரியல் நடிகை ஒருவர் தனது முதல் திருமணத்தை மறைத்ததால், காதலரின் குடும்பத்தினருடன் அடிதடி சண்டை அரங்கேறிய சம்பவம் சீரியல் வட்டாரத்தில் பெரும் அதிர்வலைகளை ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>சின்னத்திரையில் ஒரு ஹிட் சீரியலில் முக்கிய கதாப்பாத்திரத்தில் நடித்தவர் இந்த நடிகை, கடந்த 2019 ஆம் ஆண்டு கார் ஓட்டுநர் சரவணன்&nbsp; என்வரை காதலித்து கோவிலில் எளிய முறையில் திருமணம் செய்துகொண்டார். &nbsp;அதன்பின்னர் இந்த திருமண விவகாரம் இரு குடும்பத்திற்கு தெரிய வர இரு வீட்டாரின் சம்மதத்துடன் இவர்ளுக்கு மீண்டும் திருமணம் நடைபெற்றது. ஆனால் திருமணம் முடிந்த சில மாதங்களிலேயே இருவருக்குள்ளும் கருத்து வேறுபாடு ஏற்பட்டு, விவாகத்து பெறவேண்டி நீதி மன்றத்திற்கு சென்றுள்ளனர்.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து அந்த நடிகை தன்னுடன் தொடரில் பணியாற்றும் உதவி இயக்குனர் ஒருவருடன் காதல் ஏற்பட்டுஇருவரும் தீவிரமாக காதலித்து வந்துள்ளனர். இதில் அந்த நடிகை தனது முதல் திருமணத்தை உதவி இயக்குநரான தனது காதலரிடம் மறைத்த்தாக கூறப்படுகிறது. தற்போது இது குறித்து அறிந்த காதலர், ஆத்திரத்தில், நடிகையின் வீட்டிற்கு வந்து தகராறு செய்துள்ளார். இதில் நடிகையின் உறவினர்கள் காதலரான உதவி இயக்குநரை தாக்கியத்தில் அவரது முகத்தில் ரத்தம் வடிந்து காயம் ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து தகவல் அறிந்த காதலரின் உறவினர்கள் மீண்டும் நடிகை வீட்டிற்கு சென்று தகராறு செய்துள்ளனர். இதில் இருதரப்புக்கும் இடையே அடிதடி ஏற்பட்டதில் பலர் காயமடைந்துள்னர். கார்கள் சேதப்படுத்தப்பட்டுள்ளன. இதனைத் தொடர்ந்து இரு தரப்பினரும், இந்த அடிதடி சம்பவம் தொடர்பாக &nbsp;மணலி காவல் நிலையத்தில் புகார் அளித்துள்ளனர். போலீசார் வழக்குப்பதிவு செய்து இரு தரப்பையும் அழைத்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-actress-jennifer-love-and-first-marrige-issue-294175\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Jennifer.jpg","pubdate":"Wed, 21 Apr 2021 11:30:53 +0530"},{"title":"கொரோனா பாதுகாப்பு மையங்களில் 12,000 படுக்கைகளை தயார்படுத்த விரைந்து நடவடிக்கை.. சென்னை மாநகராட்சி அதிரடி.","text":"பெருநகர சென்னை மாநகராட்சியின் 15 மண்டலங்களுக்கு உட்பட்ட பகுதிகளில் மேற்கொள்ளப்பட்டுவரும் கொரோனா வைரஸ் தொற்று தடுப்பு மற்றும் பாதுகாப்பு நடவடிக்கைகள் குறித்து கள ஒருங்கிணைப்புக்குழு &nbsp;அலுவலர்களுடனான ஆலோசனை கூட்டம் மாநகராட்சி நிர்வாகம் மற்றும் குடிநீர் வழங்கல் துறை கூடுதல் தலைமைச் செயலாளர் திரு.ஹர்மந்தர் சிங் அவர்கள் தலைமையில் நேற்று நடைபெற்றது.&nbsp;  இக்கூட்டத்தில் சென்னையில் உள்ள 15 மண்டலங்களில் மேற்கொள்ளப்பட்டுவரும் கொரோனா வைரஸ் தொற்று தொடர்பான பாதுகாப்பு மற்றும் தடுப்பு நடவடிக்கைகள் குறித்து பொதுமக்களுக்கு தடுப்பூசி வழங்குவதை அதிகரிப்பது குறித்தும் கொரோனா பரிசோதனைகளை அதிகரித்தல், தொற்று பாதித்த நபர்களுக்கான முதற்கட்ட உடற் பரிசோதனை செய்யும் மையங்களுக்கு பொதுமக்களை அழைத்து வர மேற்கொள்ளப்பட்டுள்ள நடவடிக்கைகள் குறித்தும், கட்டுப்படுத்தப்பட்ட பகுதிகளில் தன்னார்வலர்களை கொண்டு பொது மக்களுக்கு அடிப்படை தேவைகளை பூர்த்தி செய்தல் குறித்தும், 200 வார்டுகளிலும் காய்ச்சல் சிறப்பு மருத்துவ முகாம்களை அதிகரித்தல் குறித்தும், மேற்கொள்ளப்பட்டு வரும் நடவடிக்கைகளை நகராட்சி நிர்வாகம் மற்றும் குடிநீர் வழங்கல் துறை கூடுதல் தலைமைச் செயலாளர் அவர்கள் விரிவாக கேட்டிருந்தார்.&nbsp;    அதேபோல் நாள்தோறும் 12 ஆயிரம் முதல் 16 ஆயிரம் வரையிலான கொரோனா வைரஸ் தொற்று பரிசோதனைகள் மேற்கொள்ளப்பட்டு வரும் நிலையில், அதை 25 ஆயிரம் என்ற எண்ணிக்கையில் உயர்த்தவும், மாநகராட்சி சார்பில் அமைக்கப்பட்டுள்ள 30 தடவல் சேகரிப்பு மையங்கள் மற்றும் நடமாடும் தடவல் சேகரிப்பு மையங்களையும் பொதுமக்கள் பயன்படுத்திக் கொள்ள வேண்டும். தனியார் மருத்துவர்களை அணுகும் வைரஸ் தொற்று அறிகுறி உள்ள நபர்களை மாநகராட்சியின் மேற்குறிப்பிட்ட மையங்களில் கொரோனா வைரஸ் தொற்று பரிசோதனை செய்து கொள்ள அறிவுறுத்த வேண்டும் எனவும் தெரிவித்தார். பெருநகரத்திற்குட்பட்ட பகுதிகளில் அமைக்கப்பட்டுள்ள,கொரோனா பாதுகாப்பு மையங்களில் சுமார் 12,000 படுக்கைகளை தயார்படுத்த விரைந்து நடவடிக்கை எடுக்கவும், வீடுகள்தோறும் சென்று கண்காணிப்பு பணிகள் மேற்கொள்ளும் கண்காணிப்பாளர்கள் மூலம் பொதுமக்களுக்கு முகக் கவசம் அணிதல் போன்ற விழிப்புணர்வு ஏற்படுத்தவும் அறிவுரை வழங்கினார்.&nbsp;    கலை நிகழ்ச்சி மூலம் பொதுமக்களுக்கு கொரோனா வைரஸ் விழிப்புணர்வு ஏற்படுத்தவும், பொதுமக்களுக்கு குடிநீர் வழங்கிடவும் அறிவுறுத்தினார். இதேபோல் அனைத்து வகை வணிக நிறுவனங்கள் மற்றும் பொதுமக்கள் அதிகம் கூடும் பகுதிகளில் அரசின் வழிகாட்டு நெறிகளையும், முக கவசம் அணிதல், சமூக இடைவெளி பின்பற்றுதல் போன்றவற்றை தவறாமல் கடைபிடிக்க வேண்டும். அரசின் விதிமுறைகளை பின்பற்றாதவர்கள் மற்றும் வணிக நிறுவனங்கள் மீது அபராதம் விதித்தல் மற்றும் சட்ட நடவடிக்கை எடுப்பது குறித்தும் அவர் அறிவுரை வழங்கினார் என சென்னை மாநகராட்சி வெளியிட்டுள்ள செய்திக்குறிப்பில் தெரிவிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/urgent-action-to-prepare-12-000-beds-in-corona-security-centers-chennai-corporation-action--qrwgdz","image":"https:\/\/static.asianetnews.com\/images\/01ebyxj79txjxx161eh44q3h6a\/fotojet--13--jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 11:23:59 +0530"},{"title":"லாக் டவுன் வேண்டாம்..! பின்வாங்கிய நரேந்திர மோடி..! பரபரப்பு பின்னணி..!","text":"இந்தியாவில் கொரோனா பாதிப்பு ஒரு நாளைக்கு இரண்டு லட்சத்திற்கும் மேல் பதிவாகி வரும் நிலையிலும் கடந்த ஆண்டை போல் லாக் டவுன் போடுவதில்லை என்கிற முடிவிற்கு மத்திய அரசு வந்துள்ளது.  கடந்த ஆண்டு கொரோனா பரவல் வேகமெடுப்பதற்கு முன்னரே மத்திய அரசு 14 நாட்கள் லாக் டவுனை அறிவித்தது. அதன் பிறகு படிப்படியாக தளர்வுகள் அறிவிக்கப்பட்டு நாடுமுழுவதும் இயல்பு நிலைக்கு கொண்டு வரப்பட்டது. ஆனால் இந்த லாக் டவுன் காரணமாக சாமான்ய மக்கள் வேலை வாய்ப்புகளை இழந்தனர். தொழில் நிறுவனங்கள் சிறியன முதல் பெரியன வரை பல பொருளாதார சிக்கல்களை எதிர்கொண்டன. ஆகஸ்ட் மாதத்திற்கு பிறகு மத்திய அரசு அறிவித்த சில சலுகைகள் மற்றும் தளர்வுகள் தான் தொழில் நிறுவனங்கள் மீண்டும் செயல்பட காரணமாக அமைந்தது.    ஆனால் கடந்த ஆண்டு அமலில் இருந்த லாக் டவுன் காரணமாக ஏற்பட்ட பொருளாதார சிக்கல்களை தற்போது வரை தொழில் நிறுவனங்களால் முழுமையாக சரி செய்ய முடியவில்லை. அத்தோடு கடந்த ஆண்டு வரை தடையில்லாமல் நடைபெற்று வந்த வர்த்தகம் கொரோனா காரணமாக முழு வீச்சில் நடைபெறவில்லை. நிலைமை இப்படி இருக்க தற்போது நாடு முழுவதும் கொரோனா 2வது அலை வேகமெடுத்துள்ளது. இதனால் மறுபடியும் கடந்த ஆண்டை போலவே தற்போதும் லாக் டவுன் போடப்படும் என்று தகவல்கள் வெளியாகி வருகின்றன. அதிலும் உலகில் வேறு எங்கும் இல்லாத வகையில் இந்தியாவில் தினசரி பாதிப்பு இரண்டு லட்சத்து 70ஆயிரத்தை கடந்துள்ளது.    டெல்லி முழுவதும் ஒரு வாரத்திற்கு முழு ஊரடங்கு அமலில் உள்ளது. மும்பையில் ஊரடங்கு என்று அறிவிக்கப்படவில்லை என்றாலும் 144 உத்தரவு அமலில் உள்ளது. இதனால் அந்த இரண்டு மாநகரங்களிலும் இயல்பு வாழ்க்கை பாதிக்கப்பட்டுள்ளது. அதே சமயம் கேரளா, தமிழகம், தெலுங்கானா, கர்நாடகா, உத்தரபிரதேசம் போன்ற பெரிய மாநிலங்களில் தற்போது கொரோனா வேகமெடுத்து வருகிறது. இங்கெல்லாம் இரவு நேர ஊரடங்கு அமலில் உள்ளது. ஆனாலும் கூட கொரோன பாதிப்புகள் குறைந்தபாடில்லை. இதனால் மறுபடியும் நாடு தழுவிய அளவில் முழு ஊரடங்கு அமல்படுத்தப்படும் என்று எதிர்பார்ப்புகள் எழுந்தன.    இந்த நிலையில் பிரதமர் மோடி நாட்டு மக்கள் மத்தியில் நேற்று உரையாற்ற உள்ளதாக அறிவிப்பு வெளியானது. இதனால் மறுபடியும் லாக் டவுன் போடப்பட உள்ளதாக தகவல்கள் வேகமெடுத்தன. ஆனால் மாநிலங்கள் லாக் டவுனை தவிர்க்க வேண்டும் என்று மோடி அறிவுறுத்தல் கூறினார். மேலும் கொரோனாவுக்கு எதிரான போரில் கடைசி ஆயுதம் தான் லாக் டவுன் என்று கூறியுள்ளார் மோடி. இதன மூலம் தற்போதைக்கு லாக் டவுன் இல்லை என்பது தெளிவாகியுள்ளது. கொரோனா படு வேகமாக பரவி வரும் நிலையிலும் மத்திய அரசு லாக் டவுனை தவிர்க்க காரணம் ஏழை எளிய மக்கள் மற்றும் தொழில் துறையினர் தான் என்கிறார்கள்.  லாக் டவுன் காரணமாக ஏழை எளிய மக்களும், அன்றாட கூலித் தொழிலாளர்களும் முதலில் நேரடியாக பாதிக்கப்படுகின்றனர். அதன் பிறகு தொழில் நிறுவனங்கள் செயல்பட முடியாத நிலை ஏற்படுகிறது. லாக் டவுன் காரணமாக கடந்த ஆண்டு ஏற்பட்ட பாதிப்பையை சரி செய்ய முடியாத நிலையில் தற்போது மீண்டும் லாக் டவுன் என்றால் நிறுவனங்களை நிரந்தரமாக மூடுவதை தவிர வேறு வழியில்லை என்று தொழில் கூட்டமைப்பினர் மத்திய அரசுக்கு கடிதம் எழுதியதாக சொல்கிறார்கள். இதனால் தான் லாக் டவுனை மத்திய அரசு தவிர்த்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/do-not-lock-down-narendra-modi-backs-down--qrwg9o","image":"https:\/\/static.asianetnews.com\/images\/01f3fhfa8wgxj8dmfhmd71a73k\/pm-modi-3556-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 11:21:25 +0530"},{"title":"சென்னையில் கொரோனா நோயாளிகளுக்கான படுக்கைகளின் எண்ணிக்கையை 25ஆயிரமாக உயர்த்த நடவடிக்கை","text":"சென்னையில் கொரோனா பரவல் அதிகரித்து வரும் சூழலில், தற்காலிக கொரோனா சிகிச்சை மையங்களிலுள்ள படுக்கை வசதியை 25ஆயிரமாக உயர்த்த நடவடிக்கை எடுக்கப்பட்டு வருவதாக மாநகராட்சி தெரிவித்துள்ளது.\nசென்னையில் நாளுக்கு நாள் கொரோனா தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை அதிகரித்து வரும் நிலையில், முன்னெச்சரிக்கை மற்றும் தடுப்பு நடவடிக்கைகளையும் மாநகராட்சி தீவிரப்படுத்தியுள்ளது. சென்னை தரமணியில் சென்னை பல்கலைக்கழக மாணவர் விடுதியில் 900 படுக்கை வசதிகளுடன் அமைக்கப்பட்டுள்ள தற்காலிக கொரோனா சிகிச்சை மையத்தை மாநகராட்சி ஆணையர் பிரகாஷ் பார்வையிட்டார்.\nஅப்போது செய்தியாளர்களிடம் பேசிய அவர், அரசு மருத்துவமனைகள் தவிர்த்து, சென்னையில் கல்லூரிகள், விடுதிகள் என 14 இடங்களில் 12600 படுக்கை வசதிகளுடன் கூடிய கொரோனா சிகிச்சை மையங்கள் அமைக்கபட்டுள்ளது என்றார். இந்த எண்ணிக்கையை 25ஆயிரமாக உயர்த்த நடவடிக்கை எடுக்கப்பட்டு வருவதாகவும் அவர் தெரிவித்தார். \nகொரோனா அறிகுறிகள் இருந்தால், மக்கள் எந்தவித ஒளிவு மறைவும் இல்லாமல் சோதனை செய்து கொள்ள வேண்டும் என வலியுறுத்திய அவர், அறிகுறிகள் ஆரம்பத்திலேயே கண்டறியப்பட்டால் விரைவாக சரி செய்ய முடியும் என்றார். சென்னையிலுள்ள 15 மண்டலங்களில் தலா 2 இடங்கள் 30 இடங்களில் கொரோனா பரிசோதனை மையங்கள் செயல்பட்டு வருவதாகவும் அவர் குறிப்பிட்டார். தனியார் மருத்துவமனைகள், ஹோட்டல்களும் கொரோனா சிகிச்சை மையங்கள் அமைக்க முன் வரலாம் என்றும், அவ்வாறு வருபவர்களுக்கு மாநகராட்சி உரிய அனுமதி அளிக்கும் என்றும் அவர் கூறினார். \nகொரோனா தடுப்பூசி 100 சதவிகிதம் பாதுகாப்பானது என்றும், ஆய்வு ரீதியிலும் தடுப்பூசி பாதுகாப்பானது என உறுதியாகியுள்ளதாகவும் கூறிய அவர், சென்னையில் தடுப்பூசி தட்டுப்பாடு ஏற்படாது என்றும், இன்னும் சில நாட்களுக்கு 4லட்சம் டோஸ் தடுப்பு மருந்துகள் சென்னைக்கு மட்டும் வழங்கப்படவுள்ளதாக தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/144503-சென்னையில்-கொரோனா-நோயாளிகளுக்கான-படுக்கைகளின்-எண்ணிக்கையை-25ஆயிரமாக-உயர்த்த-நடவடிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618984662144503.jpg"],"pubdate":"Wed, 21 Apr 2021 11:20:41 +0530"},{"title":"நாங்க இலவசமாகவே தருகிறோம்... கொரோனாவை காரணம் காட்டி திறக்க அனுமதி கேட்கும் ஸ்டெர்லைட்..!","text":"ஆக்ஸிஜன் தயாரித்து இலவசமாக வழங்க அனுமதிக்க வேண்டும் என்று ஸ்டெர்லைட் ஆலை நிர்வாகம் உச்சநீதிமன்றத்தில் இடைக்கால மனு தாக்கல் செய்துள்ளது.  நாடு முழுவதும் கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகின்றது. இதனால், நோய் பரவலைத் தடுக்க மத்திய-மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகின்றன. அதன்படி, நாடு முழுவதும் கொரோனா தடுப்பூசி போடும் பணிகள் தீவிரமாக நடைபெற்று வருகின்றன.  இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 2,95,041 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன்மூலம் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 1,56,16,130 ஆக அதிகரித்துள்ளது. இந்தியாவில் இதுவரை 13,01,19,310 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது.  இதனைத்தொடர்ந்து தமிழகம் உள்ளிட்ட பல்வேறு மாநிலங்கள் இரவு நேர ஊரடங்கை அமல்படுத்தப்பட்டுள்ளன. டெல்லி உள்ளிட்ட சில மாநிலங்கள் ஒரு வாரகால முழு ஊரடங்கை அறிவித்துள்ளன. நாடு முழுவதும், மருத்துவ சேவைகள் மேம்படுத்தப்பட்டு வருகின்றன. அதேபோல கொரோனா நோயாளிகளை காப்பாற்றும் வகையில், ஆக்சிஜன் உற்பத்தியை அதிகரிக்க அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகின்றது. ரயில்களில் ஆக்சிஜன் கொண்டு செல்வதற்கும் ஏற்பாடுகள் செய்யப்பட்டுள்ளன.  இந்நிலையில், ஸ்டெர்லைட் ஆலை வளாகத்தில் ஆக்ஸிஜன் தயாரித்து இலவசமாக வழங்க அனுமதிக்க வேண்டும் என்று ஸ்டெர்லைட் ஆலை நிர்வாகம் உச்சநீதிமன்றத்தில் இடைக்கால மனு தாக்கல் செய்துள்ளது. உற்பத்தி கூடத்தில் நாளொன்றுக்கு 500 டன் ஆக்ஸிஜன் தயாரிக்க முடியும் என்று அதில் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/we-are-giving-it-away-for-free-sterlite-asking-permission-to-open-corona-for-a-reason-qrwg53","image":"https:\/\/static.asianetnews.com\/images\/01cnaw1db92gmwpxpv1q0sxaka\/ster_760x400.gif","pubdate":"Wed, 21 Apr 2021 11:18:40 +0530"},{"title":"தடுப்பூசி விவகாரம்: மாநில அரசுகளை கை கழுவிய மத்திய அரசு – எதிர்கட்சி மாநிலங்கள் கடும் கண்டனம்","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/manoj-c-g\/\">Manoj C G<\/a>&nbsp;,&nbsp;<a href=\"https:\/\/indianexpress.com\/profile\/author\/prabha-raghavan\/\">Prabha Raghavan<\/a> : 18 வயதிற்கு மேற்பட்ட அனைவருக்கும் கொரோனா தடுப்பூசி மே 1ம் தேதியில் இருந்து வழங்கப்படும் என்று அறிவித்த மறுநாளில், மாநில அரசுகளும், துறைசார் நிபுணர்களும் பல முக்கிய கேள்விகளை எழுப்பியுள்ளனர். மத்திய அரசு 50% தயாரிக்கப்படும் தடுப்பூசிகளை வெளிசந்தை மூலம் மாநில அரசுகள் பெற்றுக் கொள்ளலாம் என்று தடுப்பூசி கொள்கையில் மாற்றத்தை தெரிவித்து அறிவித்துள்ளது. இது மாநில அரசுகளுக்கு மேலும் நிதி சுமையை உருவாக்கும்.  பாஜக ஆளும் மாநிலங்களான உ.பி. மற்றும் அசாம் போன்ற மாநிலங்களுக்கு இலவசமாக தடுப்பூசிகள் வழங்கப்படும் என்று கூறப்பட்ட நிலையில் மற்ற மாநில அரசுகளை கை கழுவிட்டதாக மத்திய அரசை முதல் அமைச்சர்கள் குற்றம் சாட்டியுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>மேற்கு வங்க முதல்வர் மமதா பானர்ஜி, பிரதமருக்கு பிப்ரவரி மாதம் எழுதிய கடிதத்தில், மேற்கு வங்கம் தங்களின் மாநில மூலங்களை பயன்படுத்தி தடுப்பூசிகளை பெற்று இலவசமாக மக்களுக்கு வழங்க பிரதமரின் தலையீடு வேண்டும் என்று குறிப்பிட்டிருந்தார். அப்போது உங்கள் தரப்பில் இருந்து எந்த பதிலும் வரவில்லை. தற்போது கொரோனா தொற்றின் எண்ணிக்கை அதிகரித்து உள்ள நிலையில் நாட்டு மக்களுக்கு தடுப்பூசி வழங்கும் பொறுப்பில் இருந்து மத்திய அரசு விலகிவிட்டது என்று மமதா பானர்ஜீ குறிப்பிட்டார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/tamilnadu\/coronavirus-second-wave-chennai-corporation-to-permit-private-centers-294158\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : சென்னையில் அதிகரித்து வரும் தொற்று; சிகிச்சை தர தனியார் மருத்துவமனைகளுக்கு அனுமதி<\/strong><\/a><\/p>\n\n\n\n<p>அறிவிக்கப்பட்ட கொள்கை நேர்மையற்ற முறையில் தடுப்பூசிகள் விற்பனை செய்வதற்கு வழி வகுக்கும். இது தடுப்பூசிகளின் விலை உட்பட சந்தை விலைகளை அடிப்படையாகக் கொண்டதாகத் தோன்றுகிறது, இது பொது மக்களை பெரும் நிதிச் சுமையின் கீழ் கொண்டு வரக்கூடும்&#8221; என்று அவர் கூறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"Covid19 vaccines in Open Market\" class=\"wp-image-294164\" height=\"405\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Delhi-vaccination.jpg\" width=\"728\" \/><\/figure>\n\n\n\n<p>பிரதமருக்கு கடிதம் எழுதிய கேரள முதல்வர் பினராயி விஜயன், தடுப்பூசி பெறும் பயனர்களை இலக்கை விரிவு செய்ததை வரவேற்கின்றோம். தற்போது இருக்கும் பொருளாதார சுமையை அடிக்கோடிட்டு காட்டிய அவர், &#8220;கோவிட் தடுப்பூசிகளை வாங்குவதற்கான கூடுதல் சுமை மாநில நிதிகளில் கணிசமான அழுத்தத்தை ஏற்படுத்தும்&#8221; என்று கூறினார்.<\/p>\n\n\n\n<p>இந்த முடிவை மறுபரீசிலனை செய்ய வேண்டும் என்று கேட்டுக் கொண்ட பினராயி விஜயன், மாநில அரசுகளுக்கு கொரொனா தடுப்பூசி இலவசமாக வழங்கப்படுவதை உறுதி செய்ய வேண்டும் என்று கேட்டுக் கொண்டார் மேலும் பெருந்தொற்று காலத்தில் பொதுநலன் கருதி மக்களுக்கு இலவசமாக தடுப்பூசிகளை வழங்க வேண்டியது மிக முக்கியமானது என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/explained\/why-india-needs-covid-19-vaccine-ingredients-from-us-293867\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கொரோனா தடுப்பூசி மூலப்பொருட்கள்: அமெரிக்காவை சார்ந்து இருக்க வேண்டிய அவசியம் இந்தியாவுக்கு ஏன்?<\/strong><\/a><\/p>\n\n\n\n<p>இந்திய அரசு சேனலாக செயல்படாமல் , தடுப்பூசி விநியோகிக்கப்படும் மாநில அரசுகளை உள்ளடக்கிய ஒரு அரசாங்க சேனலை நாங்கள் எதிர்பார்க்கின்றோம். வெளி சந்தையில் விநியோகஸ்தர்களுக்கு ஒரு குறிப்பிட்ட அளவு தடுப்பூசி வைத்திருக்க அனுமதி வழங்கலாம், அதற்காக மலிவு விலையை நிர்ணயிக்க வேண்டும் அப்போது தான் நேர்மையற்ற நிறுவனங்கள் பொதுமக்களை சுரண்டுவதை தடுக்க முடியும்.  மத்திய அரசு அதன் 50% ஒதுக்கீட்டிலிருந்து மாநில அரசுகளுக்கு தடுப்பூசி இலவசமாக வழங்கும் என்று கொள்கை கூறினாலும், திறந்த சந்தை நிறுவனங்களுடன் போட்டியிட அவர்கள் விடமாட்டார்கள் என்பதற்கு மாநிலத்திற்கு ஒரு உறுதி தேவை என்றார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>ராஜஸ்தான் முதல்வர் அஷோக் கெலாட் இது குறித்து தி இந்தியன் எக்ஸ்பிரஸிடம் பேசிய போது, புதிய கொள்கை மிகவும் தவறானது. மாநில அரசுகளுக்கு மத்திய அரசு கூடுதல் சுமைகளை தரக்கூடாது. அரசு மருத்துவமனைகளில் தடுப்பூசிகளை பெறும் அனைத்து வயதினருக்கும் அதனை இலவசமாக வழங்கி, தனியார் மருத்துவமனைகளில் 25% தடுப்பூசிகளை வைத்திருக்கலாம். யாரால் பணம் கொடுத்து பெற முடியுமோ அவர்கள் அதனை அங்கே சென்று பெற்றிருப்பார்கள் என்றார்.<\/p>\n\n\n\n<p>தொலைநோக்கு பார்வையாகவும் இல்லை, முற்றிலும் இந்த கொள்கை தவறானது. உடனே இதனை திரும்பி பெற்றுக் கொள்ள வேண்டும் என்று சத்தீஸ்கரின் சுகாதாரத்துறை அமைச்சர் டி.எஸ். சிங் குறிப்பிட்டார்.  மகாராஷ்ட்ர மாநில அரசு, சர்வதேச சந்தைகளில் இருந்து தேவையான தடுப்பூசிகளை பெற்றுக் கொள்ள மத்திய அரசு அனுமதிக்க வேண்டும் என்று கூறியது. அஸ்ட்ரஜென்கா, ஃபைசர், ஸ்புட்னிக் போன்ற தடுப்பூசிகளை இறக்குமதி செய்ய மத்திய அரசு அனுமதிக்க வேண்டும் என்று அம்மாநில அமைச்சர் ஜித்தேந்திர அவ்ஹத் கூறினார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/in-second-covid-wave-more-need-oxygen-death-rate-almost-the-same-293755\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கொரோனா இரண்டாம் அலை: ஆக்ஸிஜன் தேவை அதிகம்; இறப்பு விகிதத்தில் மாற்றம் இல்லை<\/strong><\/a><\/p>\n\n\n\n<p>புதிய கொள்கைகளை விமர்சித்து பேசியது காங்கிரஸ் கட்சி. 28 என்பதை சராசரி வயதாக கொண்ட ஒரு நாட்டில் 45 வயதிற்கு கீழே உள்ளவர்களை ஒரு பொது திட்டத்தில் இருந்து விலக்குவது கருணையற்ற செயல் என்று காங்கிரஸ் மூத்த தலைவர் ப. சிதம்பரம் கூறியுள்ளார். <\/p>\n\n\n\n<p>மத்திய அரசு பொறுப்புகளில் இருந்து ஓடிவிட்டது. மாநில அரசுகளுக்கு அதிக சுமைகளை வழங்கியது மட்டும் அல்லாமல் தடுப்பூசி உற்பத்தியாளர்களை பயனடைய வைத்துள்ளது. இது மாநிலங்களுக்கு இடையே சரிசமமற்ற தன்மையையும், ஏழை பணக்காரர்களுக்கு இடையேயான இடைவெளியையும் அதிகரிக்கும் என்று கூறினார். உலகில் வேறெந்த நாட்டிலும் தடுப்பூசி திட்டத்தை தனியார் நிறுவனங்களுக்கு தாரை வார்த்த அரசு இல்லை என்று அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>எந்த நாடும் கொரோனா தடுப்பூசியை பொதுசந்தைக்கு விடவில்லை. ஏன் என்றால் தடுப்பூசிகள் அனைத்தும் கட்டுப்பாட்டில் உள்ளது. அவரச தேவைக்காக பயன்படுத்துவதாகவும் உள்ளது. ரஷ்யாவை தவிர வேறெந்த நாடும் தடுப்பூசிகளுக்கான உரிமத்தையும் கூட வைத்திருக்கவில்லை என்று ககன்தீப் கங் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்தியாவில் தடுப்பூசிகள் எண்ட்ரியை அதிகரிப்பது அல்லது உற்பத்தியை அதிகரிப்பது விநியோக சங்கிலியை அதிகரிக்கும். இது ஜூன் இறுதியில் தான் நடைபெறும் என்று பப்ளிக் ஹெல்த் ஃபவுண்டேசன் ஆஃப் இந்தியாவின் தலைவர் கே. ஸ்ரீநாத் ரெட்டி கூறியுள்ளார்.<\/p>\n\n\n\n<p>45 வயதிற்கு மேற்பட்டவர்களுக்கு மட்டும் தான் இலவச தடுப்பூசிகள் வழங்கப்படும் என்று மத்திய அரசு கூறிய நிலையில், குறைவான வருமானத்தை பெறும் குடும்பங்களில் உள்ள இளம் பிராயத்தினருக்கு தேவையான தடுப்பூசிகளை மாநில அரசுகள் வழங்க வேண்டும். புலம் பெயர் தொழிலாளர்கள் மற்றும் அவர்கள் குடும்பத்தினர் எங்கே இருக்கின்றனரோ அவர்களுக்கு அதே மாநிலத்தில் தடுப்பூசிகளை வழங்க வேண்டும் என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covid19-vaccines-in-open-market-dont-wash-hands-of-vaccine-opp-states-to-centre-294163\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/dj20Vaccination4.jpg","pubdate":"Wed, 21 Apr 2021 11:18:01 +0530"},{"title":"மகாராஷ்டிரத்தில் முழு ஊரடங்கு ? முதலமைச்சர் உத்தவ் தாக்கரே இன்று முக்கிய அறிவிப்பு","text":"மகாராஷ்டிரத்தில் முழு ஊரடங்கு நடைமுறைப்படுத்துவது குறித்து முதலமைச்சர் உத்தவ் தாக்கரே இன்றிரவு அறிவிப்பு வெளியிட உள்ளதாகக் கூறப்படுகிறது.\nமகாராஷ்டிரத்தில் கொரோனா பரவலைத் தடுக்கும் வகையில் ஏற்கெனவே பொது இடங்களில் மக்கள் கூடுவதற்குத் தடை விதிக்கப்பட்டுள்ளது.\nகொரோனா பாதிப்பு நாளுக்கு நாள் தொடர்ந்து அதிகரித்து வரும் நிலையில் அதை முறியடிக்கும் வகையில் 2 வார முழு ஊரடங்கை நடைமுறைப்படுத்த முதலமைச்சரிடம் அமைச்சரவை கேட்டுக்கொண்டதாகக் கூறப்படுகிறது.\nஇதனால் முழு ஊரடங்கு நடைமுறைப்படுத்துவது குறித்து முதலமைச்சர் உத்தவ் தாக்கரே இன்றிரவு 8 மணிக்கு அறிவிப்பார் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/144502-மகாராஷ்டிரத்தில்-முழு-ஊரடங்கு-?-முதலமைச்சர்-உத்தவ்-தாக்கரே-இன்று-முக்கிய-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618984326144502.jpg"],"pubdate":"Wed, 21 Apr 2021 11:15:34 +0530"},{"title":"மும்பை அணி கேப்டன் ரோகித் சர்மாவுக்கு ரூ.12 லட்சம் அபராதம்","text":"ஐபிஎல் கிரிக்கெட் போட்டியில் டெல்லி அணிக்கு எதிரான போட்டியில் பந்து வீசுவதற்கு அதிக நேரம் எடுத்துக் கொண்டதால், மும்பை இந்தியன்ஸ் அணி கேப்டன் ரோகித் சர்மாவுக்கு 12 லட்சம் ரூபாய் அபராதம் விதிக்கப்பட்டுள்ளது.\nசென்னையில் நேற்று நடைபெற்ற போட்டியில் மும்பை அணியை 6 விக்கெட் வித்தியாசத்தில் வீழ்த்தி டெல்லி அணி வெற்றி பெற்றது.\nடெல்லி அணி வீரர்களுக்கு பந்து வீச அதிக நேரம் எடுத்துக் கொண்ட புகாரில், மும்பை அணியின் கேப்டன் ரோஹித்சர்மாவுக்கு, விதிமுறைப்படி 12 லட்சம் ரூபாய் அபராம் விதிக்கப்பட்டுள்ளதாக ஐபிஎல் நிர்வாகம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144501-மும்பை-அணி-கேப்டன்-ரோகித்-சர்மாவுக்கு-ரூ.12-லட்சம்-அபராதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618984094144501.jpg"],"pubdate":"Wed, 21 Apr 2021 11:13:33 +0530"},{"title":"கொரோனா தடுப்பூசி தட்டுப்பாடு மத்திய அரசின் தோல்வி... பிரியங்கா காந்தி பகீர் குற்றச்சாட்டு..!","text":"இந்தியாவில் கொரோனாவின் 2-வது அலை அதிதீவிரமடைந்து உள்ளது. இந்தியாவில் கடந்த 24 மணி நேரத்தில் 2 லட்சத்து 95 ஆயிரத்து 41 பேருக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது. இதனால் நாட்டில் கொரோனா பரவியவர்களின் மொத்த எண்ணிக்கை 1 கோடியே 56 லட்சத்து 16 ஆயிரத்து 130 ஆக அதிகரித்துள்ளது. வைரஸ் உறுதி செய்யப்பட்டவர்களில் 21 லட்சத்து 57 ஆயிரத்து 538 பேர் சிகிச்சை பெற்று வருகின்றனர்.  வைரஸ் பாதிப்பில் இருந்து கடந்த 24 மணி நேரத்தில் 1 லட்சத்து 67 ஆயிரத்து 457 பேர் குணமடைந்துள்ளனர். இதனால், இந்தியாவில் குணமடைந்தோரின் மொத்த எண்ணிக்கை 1 கோடியே 32 லட்சத்து 76 ஆயிரத்து 39 ஆக அதிகரித்துள்ளது. ஆனாலும், வைரஸ் தாக்குதலுக்கு புதிய உச்சமாக கடந்த 24 மணி நேரத்தில் 2 ஆயிரத்து 23 பேர் உயிரந்துள்ளனர். இதனால், இந்தியாவில் கொரோனாவால் உயிரிழந்தோர் எண்ணிக்கை 1 லட்சத்து 82 ஆயிரத்து 553 ஆக அதிகரித்துள்ளது.  வைரஸ் பாதிப்பு அதிகரித்து வரும் நிலையில் நாட்டில் பல்வேறு பகுதிகள் மருத்துவமனைகளில் படுக்கை வசதிகள், கொரோனா தடுப்பூசிகள், நோயாளிகளுக்கு வழங்கும் ஆக்சிஜன் உள்ளிட்டவற்றிற்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. இந்நிலையில், காங்கிரஸ் கட்சியின் பொதுச்செயலாளர் பிரியங்கா காந்தி ’’உலகில் அதிக அளவில் ஆக்சிஜன் உற்பத்தி செய்யும் திறன் கொண்ட நாடுகளில் இந்தியா முதன்மையானது. அப்படி இருக்கும் போது ஏன் தட்டுப்பாடு ஏற்படுகிறது? இந்தியாவில் கொரோனாவின் இரண்டாவது அலை நிச்சயம் ஏற்படும் என மத்திய அரசு ஆய்விலேயே தெரியவந்துள்ளது. உங்களுக்கு முதல் அலைக்கும் இரண்டாவது அலைக்கும் இடையே 8 முதல் 9 மாதங்கள் இருந்துள்ளது. அந்த இடைவெளியை மத்திய அரசு புறக்கணித்துவிட்டீர்கள். உங்களுக்கு நேரம் இருந்தது.  இன்று 2,000 லாரிகள் மட்டுமே நாட்டின் அனைத்து பகுதிக்கும் ஆக்சிஜனை கொண்டு செல்கின்றன. ஆக்சிஜன் நம்மிடம் உள்ளது. ஆனால், அது எங்கு தேவைப்படுகிறதோ அங்கு சென்று சேர முடியாத சூழல் உள்ளது மிகவும் துயரமான நிகழ்வாகும். கடந்த 6 மாதத்தில் 11 லட்சம் ரெம்டெசிவிர் தடுப்பூசி மருந்துகள் வெளிநாடுகளுக்கு ஏற்றுமதி செய்யப்பட்டுள்ளது. இன்று நாம் தட்டுப்பாட்டை சந்தித்து வருகிறோம்.  கடந்த ஜனவர் முதல் மார்ச் மாதம் வரை மத்திய அரசு 6 கோடி கொரோனா தடுப்பூசிகளை வெளிநாடுகளுக்கு ஏற்றுமதி செய்துள்ளது. அந்த நேரத்தில் 3 முதல் 4 கோடி இந்தியர்களுக்கு மட்டுமே கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளது. இந்தியர்களுக்கு முக்கியத்துவம் கொடுக்காதது ஏன்? மோசமான திட்டமிடலே நாட்டில் கொரோனா தடுப்பூசி தட்டுப்பாடு ஏற்பட காரணம். எந்த வித திட்டமும் இல்லாதது தான் ரெம்டெசிவிர் தடுப்பூசி மருந்து பற்றாக்குறை ஏற்பட காரணம். சரியான திட்டமிடல் இல்லாததே ஆக்சிஜன் தட்டுப்பாடு ஏற்பட காரணம். இது மத்திய அரசின் தோல்வியாகும்’ என அவர் குற்றம்சாட்டினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-vaccine-shortage-is-a-failure-of-the-central-government-priyanka-gandhi-pakir-accusation--qrwfly","image":"https:\/\/static.asianetnews.com\/images\/01dv6256rs1re50ye9wac70sfm\/priyanga-gandhi_760x400.gif","pubdate":"Wed, 21 Apr 2021 11:07:11 +0530"},{"title":"வெளிச்சந்தையில் கொரோனா தடுப்பூசி விலை எவ்வளவு ?","text":"வெளிச்சந்தைகளில் கொரோனா தடுப்பூசி விற்பனைக்கு வரும் போது ஒரு டோஸ் 700 ரூபாய் முதல் 1000 ரூபாய் வரை இருக்கலாம் என்று எதிர்பார்க்கப்படுகிறது.\nதற்போது ஒரு டோஸ் தடுப்பூசி 250 ரூபாய் என்ற விலையில் வாங்கி மத்திய அரசு மாநிலங்களுக்கு வழங்கி வருகிறது.\nசீரம் இன்ஸ்டிடியூட் நிறுவனத்தின் தலைமை செயல் அதிகாரி அடார் பூனாவாலா, தனியாருக்கு ஒரு டோஸ் கோவிஷில்டு தடுப்பூசி ஆயிரம் ரூபாய் விலையில் விற்கப்படும் என்று ஏற்கனவே தெரிவித்திருந்தார்.\nஅதே போன்று ரஷ்யாவின் ஸ்புட்னிக் வி தடுப்பூசியை இறக்குமதி செய்யும் டாக்டர் ரெட்டீஸ் நிறுவனம், ஒரு டோஸ் 750 ரூபாய் என்ற விலையில் விற்கும் என்று எதிர்பார்க்கப்படுகிறது.\nஎனினும் தடுப்பூசிக்கான விலையை நிர்ணயம் செய்வது தொடர்பாக மத்திய அரசு அறிவிப்பு வெளியிடலாம் என்றும் கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/144500-வெளிச்சந்தையில்-கொரோனா-தடுப்பூசி-விலை-எவ்வளவு-","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618985270144500.jpg"],"pubdate":"Wed, 21 Apr 2021 11:06:00 +0530"},{"title":"டெல்லியை தொடர்ந்து நொய்டா மருத்துவமனைகளிலும் ஆக்சிஜனுக்கு கடும் தட்டுப்பாடு","text":"கொரோனா தொற்று அதிகரித்து நோயாளிகளின் வருகையும் பலமடங்கு உயர்ந்து வருவதால், டெல்லியை தொடர்ந்து நொய்டாவிலும் ஆக்சிஜனுக்கு கடும் தட்டுப்பாடு உருவாகி உள்ளது.\nநொய்டாவில் உள்ள சில மருத்துவமனைகளில் கொரோனா நோயாளிகள் 12 மணி நேரத்தில் இரண்டு முறை ஆக்சிஜன் தட்டுப்பாட்டால் பாதிக்கப்பட்டதாக தகவல் வெளியாகி உள்ளது. நொய்டா அமைந்துள்ள கவுதம் புத்தா மாவட்டத்தில் தினமும் 60 டன் ஆக்சிஜன் தேவைப்படும் நிலையில் 30 டன் மட்டுமே கிடைப்பதாகவும் கூறப்படுகிறது.\nஇதை அடுத்து ஆக்சிஜன் விநியோகத்தை முறைப்படுத்த அங்குள்ள ஆக்சிஜன் உற்பத்தி நிலையத்தில் உ.பி. அரசு கண்காணிப்பை வலுப்படுத்தி உள்ளது. அதற்காக சிறப்பு அதிகாரிகள் நியமிக்கப்பட்டு அவர்கள் இரவுபகலாக ஆக்சிஜன் உற்பத்தி மற்றும் விநியோகத்தை கண்காணிக்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/144499-டெல்லியை-தொடர்ந்து-நொய்டா-மருத்துவமனைகளிலும்-ஆக்சிஜனுக்கு-கடும்-தட்டுப்பாடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618983306144499.jpg"],"pubdate":"Wed, 21 Apr 2021 11:01:15 +0530"},{"title":"2025 ஆம் ஆண்டுக்குள் சொந்தமாக விண்வெளி நிலையத்தை அமைக்க ரஷ்யா முடிவு","text":"வரும் 2025 ஆம் ஆண்டுக்குள் சொந்தமாக விண்வெளி நிலையத்தை அமைக்க முடிவு செய்திருப்பதாக ரஷ்யா தெரிவித்துள்ளது.\nதற்போது பூமிக்கு மேல் சுழலும் சர்வதேச விண்வெளி நிலையம்  கடந்த 1998 ல் ரஷ்யா மற்றும் அமெரிக்க விண்வெளி ஆராயச்சி நிறுவனங்களால் கூட்டாக அமைக்கப்பட்டது.\nகடந்த பல ஆண்டுகளாக இந்த 2 நாடுகளுடன் கனடா, ஜப்பான் மற்றும் ஐரோப்பிய ஒன்றிய விண்வெளி ஆய்வாளர்கள் இதில் தங்கி பல ஆய்வுகளை நடத்தியுள்ளனர்.\nஇந்த நிலையம் இன்னும் இரண்டு ஆண்டுகளில் அதன் செயல்திறனை இழந்து அதன்பின்னர் 2030 க்கும் 2050 க்கும் இடையே பூமியில் எங்காவது ஒரு இடத்தில் விழும் என எதிர்பார்க்கப்படுகிறது.\nஇந்த நிலையில் அமெரிக்காவுக்கும், ரஷ்யாவுக்கும் இடையே நிலவும் அரசியல், வர்த்தக பனிப்போர் காரணமாக, புதிய சர்வதேச விண்வெளிநிலைய ஒப்பந்தத்தில் கையெழுத்திட வேண்டாம் என ரஷ்யா முடிவு செய்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144498-2025-ஆம்-ஆண்டுக்குள்-சொந்தமாக-விண்வெளி-நிலையத்தை-அமைக்க-ரஷ்யா-முடிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618983080144498.jpg"],"pubdate":"Wed, 21 Apr 2021 10:58:35 +0530"},{"title":"நிலைமை ரொம்ப மோசமாக இருக்கு.. கொரோனாவுக்கு கொத்து கொத்தாக மடியும் பொதுமக்கள்.. பாதிப்பு 3 லட்சத்தை நெருங்கியது","text":"இந்தியாவில் இதுவரை இல்லாத அளவுக்கு ஒரேநாளில் கொரோனாவுக்கு 2,023 பேர் உயிரிழந்துள்ள சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் வெளியிட்டுள்ள அறிக்கையில்;- &nbsp;கடந்த 24 மணி நேரத்தில் புதிதாக 2,95,041 பேர் கொரோனா தொற்றுக்கு ஆளாகியுள்ளனர். இதன் மூலம் ஒட்டுமொத்த பாதிப்பு எண்ணிக்கை 1,56,16,130ஆக அதிகரித்துள்ளது. . தொடர்ந்து 7வது நாளாக கொரோனா தொற்று 2 லட்சத்தைக் கடந்து சென்று கொண்டிருக்கிறது. கொரோனாவில் கடந்த 24 மணி நேரத்தில் அதிகபட்சமாக 2,023 பேர் உயிரிழந்தனர். இதனையடுத்து, மொத்த உயிரிழப்பு எண்ணிக்கை 1,82,553ஆக உயர்ந்துள்ளது.&nbsp;    கொரோனா பாதிப்பில் இருந்து குணமடைந்தவர்களின் எண்ணிக்கை 1,32,76,039ஆக உயர்ந்துள்ளது. நேற்று ஒரே நாளில் 1,67,457 பேர் குணமடைந்துள்ளனர். நாடு முழுவதிலும் உள்ள பல்வேறு மருத்துவமனைகளில் 21,57,538 பேர் சிகிச்சை பெற்று வருகின்றனர். நாடு முழுவதும் நேற்று வரை 13,01,19,310 பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.  கொரோனாவால் பாதிக்கப்படுவதில் தொடர்ந்து மகாராஷ்டிரா மாநிலம் முதலிடத்தில் இருக்கிறது. நேற்று மட்டும்&nbsp;புதிதாக 62,097 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். இதனால் அம்மாநிலத்தில் இதுவரை 39.6 லட்சம் பேருக்கு தொற்று ஏற்பட்டிருக்கிறது. நேற்று மட்டும் 519 பேர் உயிரிழந்துள்ளனர்.&nbsp;    ஐசிஎம்ஆர் அறிக்கையில்;- ஒரே நாளில் 16,39,357 மாதிரிகள் பரிசோதனைக்கு எடுத்துக்கொள்ளப்பட்டதாக ஐ.சி.எம்.ஆர் தெரிவித்துள்ளது. இதுவரை இந்தியாவில் 27,10,53,392 மாதிரிகள் சோதனை செய்யப்பட்டுள்ளன.உலகளவில் பாதிப்பில் முதலிடத்தில் அமெரிக்காவும், 2வது இடத்தில் இந்தியாவும் உள்ளது குறிப்பிடத்தக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/coronavirus-biggest-spike-2-95-041-cases-2-023-deaths-qrwf5y","image":"https:\/\/static.asianetnews.com\/images\/01f337zp9he30b06czmtncm1nw\/gfdgfgf--8--jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 10:57:35 +0530"},{"title":"இந்த மனசு தான் கடவுள் சார்... சொன்ன வாக்கை காப்பாற்றிய சமந்தா! குவியும் வாழ்த்து..!","text":"தமிழ் மற்றும் தெலுங்கு, திரையுலகில் முன்னணி நடிகையாக வலம் வந்துகொண்டிருக்கும் சமந்தா, பெண் ஆட்டோ ஓட்டுநர் ஒருவருக்கு கார் வாங்கி கொடுத்து இன்ப அதிர்ச்சி கொடுத்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/samantha-help-for-women-auto-driver-qrwf2w","image":"https:\/\/static.asianetnews.com\/images\/01f1pj009jgy9zweep2h9ggcyz\/edi-z0yvaaa887s-png_760x400.jpg","pubdate":"Wed, 21 Apr 2021 10:55:44 +0530"},{"title":"நீலகிரியில் இறைச்சியில் விஷம் வைத்து பெண் புலி கொடூர கொலை... இருவர் கைது","text":"நீலகிரியில் இறைச்சியில் விஷம் கலந்து கொடுத்து புலியை கொலை செய்த 2 பேரை வனத்துறையினர் கைது செய்தனர்.\nமுதுமலை புலிகள் காப்பகத்திற்கு உட்பட்ட சிங்காரா வன பகுதியில் கடந்த ஆண்டு நவம்பவர் மாதம் பெண் புலி விஷம் வைத்து கொல்லப்பட்டது. அதன் 2 குட்டிகளை வனத்துறையினர் மீட்டனர். இது தொடர்பாக விசாரணை நடத்தப்பட்டு வந்த நிலையில், சந்தேகத்தின் பேரில் மசினகுடியை சேர்ந்த கரியன் என்பவரை கைது செய்தனர்.\nவிசாரணையில், மேய்ச்சலின் போது கால்நடைகளை புலி கொன்று விடும் என்ற அச்சத்தில், இறைச்சியில் விஷம் கலந்து வைத்து கொலை செய்தது தெரியவந்தது. இதனையடுத்து, வழக்கில் சம்பந்தப்பட்ட மேலும் ஒருவரை கைது செய்த போலீசார், மற்ற இருவரை தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/144497-நீலகிரியில்-இறைச்சியில்-விஷம்-வைத்து-பெண்-புலி-கொடூர-கொலை...-இருவர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618982736144497.jpg"],"pubdate":"Wed, 21 Apr 2021 10:53:10 +0530"},{"title":"ஊரடங்கில் இருந்து அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகளுக்கு விலக்கு.. தமிழக அரசு அதிரடி.","text":"ஞாயிற்றுக்கிழமை மற்றும் இரவு நேர ஊரடங்கின் போது கடைபிடிக்க வேண்டிய நடைமுறைகள் குறித்தும், அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகளுக்கும் மற்றும் தொடர் செயல்முறை தொழிற்சாலைகளுக்கும் விலக்களித்து தமிழக அரசு அறிக்கை வெளியிட்டுள்ளது அதன் விவரம்:&nbsp;  கொரோனா நோய்த் தொற்றைக் கட்டுப்படுத்த அரசுமுனைப்பான பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. பொதுமக்களின் நலனைக் கருத்தில்கொண்டு, மாநிலத்தில் இரவுநேர பொது ஊரடங்கு அமல்படுத்தவும் மாநிலத்தின் அனைத்து பகுதிகளிலும் ஞாயிற்று கிழமைகளில் முழு ஊரடங்கு அமல்படுத்தவும் வருவாய் மற்றும் பேரிடர் மேலாண்மைத் துறையின் அரசாணை (நிலை) எண்.346, நாள் 18.4.2021 ல் தெரிவிக்கப்பட்டுள்ளது. இந்த அரசாணையில் அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகளுக்கும் மற்றும் தொடர் செயல்முறை தொழிற்சாலைகளுக்கும் இரவுநேர பொது ஊரடங்கு மற்றும் ஞாயிற்று கிழமைகளில் முழு ஊரடங்கு ஆகியவற்றிலிருந்து விலக்களிக்கப்பட்டுள்ளது.&nbsp;    கோவிட் 19 தொற்றுநோய் பரவுதலைக் கட்டுப்படுத்த கட்டுப்பாடுகளை விதிக்கும் அதே வேளையில், மக்களின் வாழ்வாதாரத்தையும் பொருளாதாரத்தையும் பாதுகாக்க அரசு உறுதிபூண்டுள்ளது. மேலும், முக்கிய சேவைகள் பாதிக்காமல் இருக்க வேண்டும் என்பதையும் கவனத்தில் கொண்டுள்ளது. தளர்வுகள் மற்றும் தெளிவுபடுத்தலுக்கான பல்வேறு கோரிக்கைகளை கவனமாக பரிசீலித்த பிறகு, பின்வரும் தளர்வுகள்\/ தெளிவுரைகள் வழங்கப்படுகின்றன.&nbsp;2. இரவுநேர பொது ஊரடங்கு மற்றும் ஞாயிற்று கிழமைகளில் முழு ஊரடங்கு ஆகியவற்றின்போது,பின்வருவனவற்றுக்கு கூடுதலாக தளர்வுகள் அனுமதிக்கப்படும்.&nbsp;    (1) தொலைத்தொடர்பு மற்றும் அது தொடர்பான நடவடிக்கைகள் (2) தகவல்தொடர்பு \/ தகவல் தொடர்பான சேவைகள் வழங்கும் நிறுவனங்களின் பணியாளர்கள் இரவுநேர பணிஅமர்வுக்கு அலுவலகத்திலிருந்து செயல்படுதல். (3) மருத்துவ, நிதி, போக்குவரத்து மற்றும் பிற முக்கியமான சேவைகளின் பின்தள செயல்பாடுகளை &nbsp;ஆதரிக்க, தரவு மையங்கள் மற்றும் பிற முக்கியமான தகவல் தொழில்நுட்ப உள்கட்டமைப்புகளின் பராமரிப்பு மற்றும் செயல்பாடுகள்.(4) பொருட்களை ஏற்றுதல், இறக்குதல் மற்றும் சேமித்தல் உள்ளிட்ட கிடங்கு நடவடிக்கைகள். (5) விலக்கு அளிக்கப்படாத பிற தொழிற்சாலைகளைப் பொறுத்தவரையில், தீ பாதுகாப்பு, இயந்திர பாதுகாப்பு மற்றும் தொழிலாளர் பாதுகாப்பு நோக்கங்களுக்காக, தேவையான அத்தியாவசிய பராமரிப்பு ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கின்போது அனுமதிக்கப்படும். &nbsp;  3. தெளிவுரைகள்: அத்தியாவசியப் பொருட்கள் தயாரிக்கும் தொழிற்சாலைகள் பின்வருவனவற்றைக் குறிக்கும். மருந்துகள், மருந்துருவாக்கிகள், துப்புரவு பொருட்கள், ஆக்ஸிஜன், மருத்துவ சாதனங்கள், மருத்துவ ஜவுளி, அவற்றின் மூலப்பொருட்களுக்கான கூறுகள் மற்றும் அவற்றின் இடைநிலைகள் ஆகியவற்றுக்கான உற்பத்தி அலகுகள். (b)கோழி, செல்லப்பிராணிகள் வளர்ப்பு மற்றும் கால்நடை வளர்ப்பு உள்ளிட்ட உணவு தொடர்பான \/ உணவு பதப்படுத்தும் தொழில்கள். (உ) உரங்கள், விவசாய இயந்திரங்கள் மற்றும் அவற்றின் கூறுகள் உள்ளிட்ட விவசாய உள்ளீடுகளின் உற்பத்தியில் ஈடுபட்டுள்ள உற்பத்தி அலகுகள், அனைத்து ஏற்றுமதி தொழிற்சாலைகள்\/நிறுவனங்கள், ஏற்றுமதி பொறுப்புறுதிகள் அல்லது ஏற்றுமதி ஆணைகள் கொண்ட தொழிற்சாலைகள் மற்றும் அத்தகைய தொழில்களுக்கு உள்ளீடுகளை உற்பத்தி செய்யும் துணை நிறுவனங்கள்.&nbsp;    பாதுகாப்புத் துறைக்கு கூறுகள் \/ உபகரணங்களை உற்பத்திசெய்யும் தொழிற்சாலைகள் பாதுகாப்பு, வேளாண்மை மற்றும் சுகாதாரத் துறைகளில் பயன்படுத்தப்படும் வாகனங்கள் மற்றும் கூறுகளின் உற்பத்தி தொழிற்சாலைகள் மேலே உள்ள அனைத்து வகைகளுக்கும் பேக்கேஜிங் பொருட்களை உற்பத்தி செய்யும் தொழிற்சாலைகள், தொடர் செயல்முறை தொழிற்சாலைகள் (i) சுத்திகரிப்பு நிலையங்கள், (ii) பெரிய எஃகு ஆலைகள் உட்பட) (iii) பெரிய சிமெண்ட் ஆலைகள், வண்ணப்பூச்சுகள் உள்ளிட்ட தொடர் செயல்முறை வேதியியல் தொழிற்சாலைகள், (எ) சர்க்கரை ஆலைகள், உரங்கள், மிதவை கண்ணாடி ஆலைகள், தொடர் செயல்முறையுடன் கூடிய பெரிய வார்ப்பாலைகள், டயர் உற்பத்தி தொழிற்சாலைகள், (ஒ) பெரிய காகித ஆலைகள், &nbsp;மொபைல் போன்கள் மற்றும் நுகர்வோர் மின்னணு தயாரிப்புகள் உள்ளிட்ட &nbsp;மின்னணு தொழிற்சாலைகள், பெரிய வார்ப்பாலைகள், பெயிண்ட் கடைகள் அல்லது பிற தொடர்ச்சியான செயல்முறைகளைக் கொண்ட ஆட்டோமொபைல் உற்பத்தி தொழிற்சாலைகள், தொடர்ச்சியான ஒருங்கிணைந்த பெரிய ஜவுளி தொழிற்சாலைகள்.&nbsp;    அனைத்து தொழில்களும் பின்வரும் கோவின்19 பாதுகாப்பு நடைமுறைகளை கடுமையாக பின்பற்றுமாறு வலியுறுத்தப்படும். i.போக்குவரத்து மற்றும் உணவு உண்ணும் போது கடைத் தளத்தில் போதுமான சமூக இடைவெளியை கடைப்பிடித்தல். ii. முகக்கவசங்களின் பயன்பாடு iii. பணியாளர்களின் சுகாதார கண்காணிப்பு மற்றும் தடுப்பூசி போடுவதை ஊக்குவித்தல் தேவையான கிருமிநாசினி மற்றும் சுகாதார நடவடிக்கைகள், &nbsp;பாதுகாப்பு நடவடிக்கைகளை மீறும் தொழிற்சாலைகள் மற்றும் நிறுவனங்கள் மீது கடுமையான நடவடிக்கை எடுக்கப்படும் என எச்சரிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/exemption-for-factories-manufacturing-essential-commodities-from-curfew-government-of-tamil-nadu-action--qrwety","image":"http:\/\/static.asianetnews.com\/images\/92391b71-7983-5a8b-a740-ca9bd4ebe838\/image_760x400.jpg","pubdate":"Wed, 21 Apr 2021 10:50:23 +0530"},{"title":"இந்தியா - பிரிட்டன் இடையிலான ஏர் இந்தியா விமான சேவை ரத்து","text":"வரும் 24ந் தேதி முதல் 30ந் தேதி வரை இந்தியா - பிரிட்டன் இடையிலான ஏர் இந்தியா விமான சேவை ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டுள்ளது.\nஇந்தியாவில் கொரோனா வைரசின் இரண்டாவது அலை கட்டுக்கடங்காத அளவிற்கு பரவி வருவதால், இந்தியாவுக்கான விமான சேவையை பிரிட்டன் அரசு நிறுத்தியது. விமான போக்குவரத்து தடைக்கான சிவப்பு பட்டியலில் இந்தியாவையும் சேர்த்தது.\nஅதனை  சுட்டிக்காட்டி ஏர் இந்தியா நிறுவனம் இந்த அறிவிப்பை வெளியிட்டுள்ளது. ஏற்கனவே முன்பதிவு செய்தவர்களுக்கு டிக்கெட் கட்டணத்தை திரும்ப வழங்குவது, விமான சேவை தொடர்பான புதிய அட்டவணை,   தொடர்பான கூடுதல் தகவல்கள் விரைவில் தெரிவிக்கப்படும் என்று ஏர் இந்தியா கூறி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144496-இந்தியா---பிரிட்டன்-இடையிலான-ஏர்-இந்தியா-விமான-சேவை-ரத்து","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618982221144496.jpg"],"pubdate":"Wed, 21 Apr 2021 10:45:13 +0530"},{"title":"மேற்கு வங்கத்தில் கடைசி 2 கட்டத் தேர்தலை ஒன்றாக நடத்த மம்தா பானர்ஜி கோரிக்கை","text":"மேற்கு வங்கத்தில் கடைசி இரண்டு கட்ட வாக்குப்பதிவையும் ஒன்றாக்கி ஒரேநாளில் நடத்த வேண்டும் எனத் தேர்தல் ஆணையத்துக்கு மம்தா பானர்ஜி கோரிக்கை விடுத்துள்ளார்.\nமேற்கு வங்கச் சட்டப்பேரவைக்கு 5 கட்டத் தேர்தல் முடிந்துள்ள நிலையில், நாளை ஆறாம் கட்ட வாக்குப் பதிவும், ஏப்ரல் 26, 29 ஆகிய நாட்களில் முறையே ஏழாம் எட்டாம் கட்ட வாக்குப்பதிவும் நடைபெற உள்ளன. இந்நிலையில் கொரோனா சூழலைக் கருத்திற்கொண்டு கடைசி இரண்டு கட்ட வாக்குப்பதிவையும் ஒன்றாக்கி ஒரே நாளில் நடத்த மம்தா பானர்ஜி கோரிக்கை விடுத்துள்ளார்.\nஏற்கனவே மூன்று கட்ட தேர்தல்களை ஒன்றாக்குமாறு மம்தா விடுத்த கோரிக்கையை தேர்தல் ஆணையம் நிராகரித்தது.","link":"https:\/\/www.polimernews.com\/view\/144495-மேற்கு-வங்கத்தில்-கடைசி-2-கட்டத்-தேர்தலை-ஒன்றாக-நடத்த-மம்தா-பானர்ஜி-கோரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618982023144495.jpg"],"pubdate":"Wed, 21 Apr 2021 10:42:00 +0530"},{"title":"தேர்தலில் சீட் கொடுக்கவில்லை: ம.நீ.ம.- வில் இருந்து கமீலா நாசர் நீக்கம்","text":"<p><strong>TamilNadu Election News :<\/strong> மக்கள் நீதி மய்யம் கட்சியின் சென்னை மண்டல கட்டமைப்பு மாநிலச் செயலாளராக நடிகர் நாசரின் மனைவி கமீலா நாசர் பதவி வகித்து வந்தார். தனது, தனிப்பட்ட காரணங்களால் கட்சிப் பொறுப்புகளிலிருந்து ராஜினாமா செய்ததாக மக்கள் நீதி மய்யம் அறிவித்திருந்தது.<\/p>\n\n\n\n<p>இந்த நிலையில், மக்கள் நீதி மய்யத்தின் பொது செயலாளரான ஓய்வுப் பெற்ற ஐஏஎஸ் அதிகாரி சந்தோஷ் பாபு, நேற்று அறிக்கை ஒன்றை வெளியிட்டுள்ளார். அந்த அறிக்கையில், நேற்று முதல் கமீலா நாசர் கட்சியின் அடிப்படை உறுப்பினர் உள்ளிட்ட அனைத்துப் பதவியில் இருந்தும் நீக்கப்படுவதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>பிரபல நடிகரான நாசரின் மனைவி கமீலா நாசர், மக்கள் நீதி மய்யம் கட்சி தொடங்கப்பட்டதில் இருந்து கட்சியின் இருந்து வந்தார். சினிமா தயாரிப்பாளராக இருந்து வந்த அவர், கடந்த மக்களைவைத் தேர்தலில், மத்திய சென்னை தொகுதியில் போட்டியிட்டு 92,000 வாக்குகளுக்கும் மேல் பெற்று தோல்வியை தழுவினார்.<\/p>\n\n\n\n<p>நடைபெற்ற சட்டமன்றத் தேர்தலில், விருகம்பாக்கம், மதுரவாயில் தொகுதிகளில் போட்டியிட விருப்ப மணு தாக்கல் செய்திருந்த நிலையில், அவருக்கு வாய்ப்பு மறுக்கப்பட்டது. இதனால், விரக்தியடைந்த கமீலா, கடந்த வாரமே தனது ராஜினாமா கடிதத்தை கட்சிக்கு அனுப்பியதாக மக்கள் நீதி மய்யம் வட்டாரங்கள் தகவல் தெரிவிக்கின்றன. இந்நிலையில், கட்சியில் இருந்து நீக்கப்பட்டதாக அறிவிப்பு வெளியாகி உள்ளது. <\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/mnm-kameela-nassar-fired-from-makkal-needhi-maiam-294167\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/kamila-nassar-.jpg","pubdate":"Wed, 21 Apr 2021 10:30:06 +0530"},{"title":"தனியாக வாழ்வதாக கூறி வரதட்சணை கொடுமை வழக்குகளில்  இருந்து பெற்றோர்கள் தப்பித்துக் கொள்ள முடியாது- நீதிமன்றம்.","text":"தனியாக வாழ்வதாக கூறி வரதட்சணை கொடுமை வழக்குகளில் &nbsp;இருந்து பெற்றோர்கள் தப்பித்துக் கொள்ள முடியாது என தெரிவித்த சென்னை உயர்நீதிமன்றம், குழந்தையை பொறுப்புள்ள குடிமகனாக வளர்ப்பது பெற்றோரின் &nbsp;முக்கிய கடமை என்றும் தெரிவித்துள்ளது. வரதட்சணை கொடுமையால் பெண் தற்கொலை செய்துகொண்ட வழக்கில், கடலூர் மகளிர் நீதிமன்றம், கணவன் மற்றும் கணவனின் பெற்றோருக்கு தலா இரண்டு ஆண்டு சிறை தண்டனை விதித்து தீர்ப்பளித்தது.இந்த தீர்ப்பை எதிர்த்து மேல் முறையீடு செய்த பெற்றோர், தண்டனையை நிறுத்தி வைத்து ஜாமீன் வழங்க கோரியிருந்தனர்.&nbsp;    அந்த மனுவில், &nbsp;மகனுக்கு திருமணமான நாளிலிருந்து தாங்கள் தனியாகத்தான் இருந்து வந்ததாகவும், மருமகளின் தற்கொலைக்கு &nbsp;தொடர்பு இல்லை என்றும் தெரிவித்திருந்தனர். இந்த வழக்கை நீதிபதி வேல்முருகன் விசாரித்தார். மகனுடன் சேர்ந்து மனுதாரர்களும் &nbsp;மருமகளை துன்புறுத்தியதற்கு &nbsp;ஆதாரம் உள்ளதாக அரசுத்தரப்பில் தெரிவிக்கப்பட்டது. வழக்கை விசாரித்த நீதிபதி, வரதட்சணை கொடுமையால் பெண்கள் தற்கொலை செய்துகொள்வது நாளுக்கு நாள் அதிகரித்து வருவதாக வேதனை அளிப்பதாக கூறினார்.ஒருபுறம் &nbsp;மகனுடன் வசிக்கவில்லை என்று கூறி தப்பிக்கும் பெற்றோர், மகனுடன் சேர்ந்து கொண்டு வரதட்சணை மற்றும் பணம் நகைகளை பெறுவதாகவும் தெரிவித்துள்ளார்.&nbsp;    மகன் மற்றும் பாதிக்கப்பட்டவருடன் வசிக்கவில்லை என கூறி&nbsp;பெற்றோர்கள் தப்பித்துக் கொள்வது இந்த சமூகத்திற்கு தவறான தகவலை கொண்டு செல்வதாக சுட்டிக்காட்டியுள்ளார். ஒரு குழந்தையைப் பெற்றெடுப்பது, இருப்பிடம் தருவது, வளர்ப்பது மற்றும் நல்ல கல்வியை வழங்குவது, நல்ல வேலையைப் பெற தங்கள் குழந்தையை ஊக்குவிப்பது மட்டுமல்ல, பொறுப்புள்ள &nbsp;குடிமகனாக வளர்க்க வேண்டியதும் பெற்றோரின் கடமை எனக் கூறிய நீதிபதி, தண்டனையை நிறுத்திவைக்க மறுத்து விட்டார்.பிரதான மேல் முறையீட்டு வழக்கை ஏப்ரல் 28ம் தேதிக்கு தள்ளிவைத்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/parents-cannot-escape-from-dowry-abuse-cases-claiming-to-live-alone-court--qrwdjs","image":"https:\/\/static.asianetnews.com\/images\/01ex43sw7scqsbv5a4qatraxmy\/new-project--5--jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 10:22:40 +0530"},{"title":"சென்னையில் அதிகரித்து வரும் தொற்று; சிகிச்சை தர தனியார் மருத்துவமனைகளுக்கு அனுமதி","text":"<p>coronavirus second wave chennai : சென்னையில் நாளுக்கு நாள் கொரோனா தொற்று அதிகரித்து வருகின்ற நிலையில், லேசான அறிகுறிகளுடன் இருக்கும் நோயாளிக்கு சிகிச்சை அளிக்க தனியார் அமைப்புகள் கொரோனா தடுப்பு மையத்தை உருவாக்க அனுமதி வழங்க சென்னை மாநகராட்சி முடிவு செய்துள்ளது. தனியார் ஹோட்டல்கள் மற்றும் சொந்தமாக இடம் வைத்திருக்கும் நபர்களுடன் கூட்டணி வைத்து தனியார் மருத்துவமனைகள் கொரோனா தடுப்பு மையத்தை நடத்த சென்னை மாநகராட்சியுடன் ஒப்பந்தம் செய்து கொள்ளலாம் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சென்னை மாநகராட்சியில் 12000க்கும் மேற்பட்ட படுக்கைகள் இருக்கின்றன. 1487 படுக்கைகளில் நோயாளிகள் சேர்க்கப்பட்டுள்ளனர். இருப்பினும் நாள் ஒன்றுக்கு 3700க்கும் மேற்பட்டோர் கொரோனா வைரஸ் பாதிப்பிற்கு ஆளாவதால் நாளடைவில் படுக்கை வசதிகளுக்கான தேவை அதிகரிக்கும் என்று கூறப்பட்டுள்ளது. இந்நிலையில் மாநகராட்சி ஆணையர் ஜி. பிரகாஷ் தனியார் நிறுவனங்கள் கோவிட் சிகிச்சை மையத்தை நடத்த அனுமதி வழங்கப்படும் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/explained\/why-india-needs-covid-19-vaccine-ingredients-from-us-293867\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கொரோனா தடுப்பூசி மூலப்பொருட்கள்: அமெரிக்காவை சார்ந்து இருக்க வேண்டிய அவசியம் இந்தியாவுக்கு ஏன்?<\/strong><\/a><\/p>\n\n\n\n<h2>coronavirus second wave chennai<\/h2>\n\n\n\n<p>குறைந்த நேரத்தில் தேவையான அனைத்து வசதிகளையும் செய்து தரவும், மருத்துவ உள்கட்டமைப்பு மீதான அழுத்தத்தை குறைக்கவும் இந்த திட்டம் செயல்படுத்தப்படுகிறது என்று கூறிய பிரகாஷ் அரசு சேவை மையங்களில் வழங்கப்படும் சிகிச்சை முற்றிலும் இலவசமானது என்றும் ஆனால் தனியார் துறையின் கட்டணங்களை ஒழுங்குமுறை செய்யவில்லை என்றும் கூறியுள்ளார். தனிநபர்களின் தேர்வு அடிப்படையிலும், சந்தை விலை நிர்ணய அடிப்படையிலும் தான் அது அமையும் என்று அவர் கூறினார். தனியார் சிகிச்சை மையங்கள் எவ்வளவு உருவாகும் என்பதை பொறுத்திருந்து தான் காண வேண்டும் என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>சென்னை மாநகர சுகாதார இணை ஆணையர் ஆல்பி ஜான் வர்கீஸ், தனியார் மருத்துவமனை மருத்துவர்கள், நோய் அறிகுறிகளுடன் வரும் நோயாளிகளை அரசு சிகிச்சை மையங்களில் சோதனை செய்ய பரிந்துரைப்பதை நாங்கள் ஊக்குவிக்கின்றோம் என்று கூறினார். உங்களுக்கு அறிகுறிகள் இருந்தால் காய்ச்சல் தொடர்பான கணிப்பை நடத்தும் பணியாளருக்கு நீங்கள் தகவல் தெரிவியுங்கள். அவர் உங்களுக்கு தேவையான சோதனைகள் குறித்து அவர் விளக்குவார் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/in-second-covid-wave-more-need-oxygen-death-rate-almost-the-same-293755\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கொரோனா இரண்டாம் அலை: ஆக்ஸிஜன் தேவை அதிகம்; இறப்பு விகிதத்தில் மாற்றம் இல்லை<\/strong><\/a><\/p>\n\n\n\n<p>தனியார் மருத்துவமனைகளுடன் இணையும் தனியார் ஹோட்டல்கள் உரிமம் பெற வேண்டிய தேவை இல்லை. ஹோட்டல்களில் இருந்தே பணியாற்றும் மருத்துவக் குழுக்கள் இருந்தால் போதும் என்று அவர் கூறியுள்ளார் பிரகாஷ். பொதுமக்கள் சோதனை முகாம்கள் அல்லது ஆரம்ப சுகாதார மையங்களுக்கு சென்று தங்களை சோதித்துக் கொள்ளலாம் அல்லது பொதுமக்கள் தாங்களாகவே முன்வந்து மாநகராட்சியின் கொரோனா தடுப்பு மையங்களில் சோதனைகளை மேற்கொள்ளலாம் என்று கூறியுள்ளார் ஜான் வர்கீஸ்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/coronavirus-second-wave-chennai-corporation-to-permit-private-centers-294158\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sunday-night-lockdown-announced-in-Tamil-Nadu.jpg","pubdate":"Wed, 21 Apr 2021 10:14:50 +0530"},{"title":"இந்தியாவில் 3 லட்சத்தை நெருங்கியது ஒருநாள் கொரோனா பாதிப்பு","text":"கொரோனா தொற்று பாதித்தோரின் தினசரி எண்ணிக்கை 3 லட்சத்தை நெருங்கி உள்ளது.\nசுகாதார அமைச்சகம் வெளியிட்ட தகவலின் படி கடந்த 24 மணி நேரத்தில் 2 லட்சத்து 95 ஆயிரத்து 41 பேருக்கு கொரோனா தொற்று உறுதியானது. ஒரு லட்சத்து 67 ஆயிரத்திற்கும் அதிகமானோர் நோய் தொற்றில் இருந்து விடுபட்டு டிஸ்சார்ஜ் செய்யப்பட்டனர்.\nஅதே நேரம் இறப்பு எண்ணிக்கையும் கவலை அளிக்கும் விதமாக இரண்டாயிரத்து 23 ஆக உயர்ந்துள்ளது. தற்போது இருபத்தொன்றரை லட்சத்திற்கும் அதிகமானோர் நாடு முழுதும் கொரோனா தொற்று பாதித்து சிகிச்சை பெற்று வருகின்றனர்.\nஇதுவரை 13 கோடியே ஒரு லட்சத்து 19 ஆயிரத்து 310 பேருக்கு தடுப்பூசி போடப்பட்டுள்ளதாகவும் சுகாதார அமைச்சகம் தெரிவித்திருக்கிறது.","link":"https:\/\/www.polimernews.com\/view\/144493-இந்தியாவில்-3-லட்சத்தை-நெருங்கியது-ஒருநாள்-கொரோனா-பாதிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1618980418144493.jpg"],"pubdate":"Wed, 21 Apr 2021 10:14:22 +0530"},{"title":"முழு ஊரடங்கை கடைசி ஆயுதமாக மாநில அரசுகள் பயன்படுத்தலாம்... பிரதமர் மோடி அதிரடி சரவெடி..!","text":"தங்களின் உயிரைப் பணையம் வைத்துப் பணியாற்றும் முன்களப் பணியாளர்களுக்கு நாம் அனைவரும் துணை நிற்க வேண்டும் என பிரதமர் மோடி கூறியுள்ளார்.  இந்தியாவில் கொரோனா 2வது அலை மிகவேகமாக பரவி வருகிறது. தினசரி பாதிப்பு 3 லட்சத்தை நெருங்கி வருகிறது. இதனால், பல மாநிலங்களில் மருத்துவமனைகளில் நோயாளிகள் நிரம்பி, படுக்கை வசதி இல்லாமல், தடுப்பூசி, ஆக்சிஜன் சிலிண்டர் தட்டுப்பாடு நிலவி வருகிறது. கொரோனா பரவலைக் கட்டுப்படுத்துவது குறித்து மாநில அரசுகளுடனும், மருந்து தயாரிப்பு நிறுவனங்களுடனும் பிரதமர் தொடர்ந்து ஆலோசனை நடத்தி வருகிறார்.    இந்நிலையில், நேற்றிரவு &nbsp;பிரதமர் மோடி நாட்டு மக்களிடம் உரையாற்றினார். அப்போது, அவர் பேசுகையில்;- இந்தியாவில் கொரோனா இரண்டாவது அலை ஏற்பட்டுள்ளது. கொரோனாவால் நாம் இன்று மீண்டும் நெருக்கடிக்கு உள்ளாகியுள்ளோம். கொரோனாவால் தங்களின் நெருக்கமானவர்களை இழந்து நிற்கும் மக்களின் வலியை நான் புரிந்து கொள்கிறேன். அவர்களின் துயரத்தில் நான் துணை நிற்கிறேன். ஆனால், இந்த பாதிப்பில் இருந்தும் நம்மால் மீண்டு வர முடியும். நாட்டு மக்கள் அனைவரும் நினைத்தால் கொரோனாவை நிச்சயமாக முறியடிக்க முடியும்.  கொரோனாவுக்கு எதிராக மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்கள், மருந்தாளுனர்கள், ஆம்புலன்ஸ் ஓட்டுநர்கள் என முன்களப் பணியாளர்கள் பலரும் பாடுபடுகின்றனர். தங்களின் உயிரைப் பணையம் வைத்துப் பணியாற்றும் முன்களப் பணியாளர்களுக்கு நாம் அனைவரும் துணை நிற்க வேண்டும். முன்களப் பணியாளர்களுக்கு என் முதற்கண் வணக்கத்தைத் தெரிவித்துக் கொள்கிறேன். எந்தச் சூழலிலும் பொறுமையை இழந்துவிடக் கூடாது.&nbsp;    கொரோனா பரவலால் நாடு முழுவதும் ஆக்ஸிஜன் தேவை அதிகரித்துள்ளது. ஆக்ஸிஜன் சிலிண்டர் தட்டுப்பாட்டை நிச்சயமாக அரசு பூர்த்தி செய்யும். இந்த ஆண்டு தொடக்கத்தில் இருந்ததைவிட இப்போது மருந்து உற்பத்தி பலமடங்கு அதிகரித்துள்ளது. மருத்துவ உபகரணங்களைப் பொறுத்தவரையில் கடந்த ஆண்டு இருந்த மோசமான சூழ்நிலை இப்போது இல்லை.  மே 1ம் தேதியிலிருந்து 18 வயதுக்கு மேற்பட்டோரும் கொரோனா தடுப்பூசி போட்டுக் கொள்ளலாம். ஏழைகள், நடுத்தரப் பிரிவினருக்கு இலவசமாக தடுப்பூசி போடும் பணி தொடரும். போர்க்கால அடிப்படையில் அனைவருக்கும் தடுப்பூசி வழங்கும் பணி நடைபெறும். பொருளாதாரம் பாதிக்கப்படாத வகையில் உயிர்களைக் காக்க வேண்டும் என்பதே மத்திய அரசின் முயற்சி. புலம்பெயர் தொழிலாளர்கள் தற்போது உள்ள இடத்திலேயே இருக்கும் வகையில் மாநில அரசுகள் நடவடிக்கை எடுக்க வேண்டும். அவர்கள் இருக்கும் இடத்திலேயே அவர்களுக்கு தடுப்பூசி வழங்க நடவடிக்கை எடுக்கப்படும். இதனால் அவர்களுக்கு வேலை இழப்பு ஏற்படாது.    கொரோனாவைக் கட்டுப்படுத்துவதில் மக்கள் மத்தியில் விழிப்புணர்வும் பொறுப்பும் அதிகரித்துள்ளது. அது தொடர வேண்டும். தேவையில்லாமல் வெளியில் வருவதை முடிந்தவரை தவிர்க்கலாம். இயன்றவர்கள் வீட்டிலிருந்து பணி புரியலாம். முழு ஊரடங்கு சூழல் மீண்டும் வராமல் தடுப்பது மக்களின் கைகளில்தான் உள்ளது. முழு ஊரடங்கு என்பது கொரோனாவைக் கட்டுப்படுத்துவதில் கடைசி ஆயுதம். இதனை கடைசி ஆயுதமாக மாநில அரசுகள் பயன்படுத்தலாம் என பிரதமர் மோடி அறிவுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/state-governments-can-use-full-curfew-as-a-last-resort-pm-modi-qrwcan","image":"https:\/\/static.asianetnews.com\/images\/01f3fxczp0anne93dkx448edxy\/pm-modi-244-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 09:55:35 +0530"},{"title":"ஃப்ரிட்ஜ், வாஷிங் மெஷின் வாங்குறது இனி ஈசி: சுலபத் தவணையை அறிமுகம் செய்த எஸ்பிஐ!","text":"<p><strong>Business News in Tamil : <\/strong>இந்தியாவின் மிகப் பெரிய பொதுத் துறை வங்கியான ஸ்டேட் பாங்க் ஆஃப் இந்தியா, பல தனியார் வங்கிகளுக்கு இணையாக வாடிக்கையாளர்களுக்கு பல சேவைகளை வழங்கி வருகிறது. தற்போதைய சூழலில் கடன் வழங்குதல் மற்றும் டிஜிட்டல் சேவைகளை வழங்குவதில் எஸ்பிஐ முன்னிலையில் உள்ளது.<\/p>\n\n\n\n<p>பெரும்பாலான தனியார் வங்கிகள், தங்களது வாடிக்கையாளார்களுக்கு எலக்ட்ரானிக்ஸ் மற்றும் வீட்டு உபயோக பொருட்கள் விற்பனையை அதிகரிக்க, தனது வாடிக்கையாளர்கள் வாங்கும் பொருட்களுக்கான தொகையைக் கடனாக அளிக்கிறது. வாடிக்கையாளர்கள் மீண்டும் வங்கிகள் செலுத்திய தொகையை ஈஎம்ஐ எனப்படும் மாதாந்திர தவணைத் திட்டம் மூலம் திரும்பிச் செலுத்தும் வசதியை வழங்கி வருகிறது.<\/p>\n\n\n\n<p>தனியார் வங்கிகளில் பிரபலமாக உள்ள இந்த சேவையை தற்போது ஸ்டேட் பாங்க் ஆப் இந்தியாவும் வாடிக்கையாளர்களுக்கு வழங்க முடிவு செய்துள்ளது. இந்த திட்டத்தின் மூலம் வாடிக்கையாளர்கள் வாங்கும் பொருளுக்கான தொகையை எஸ்பிஐ செலுத்தி விடும். பின், வாடிக்கையாளர் வாங்கிய கடனை, மாதத் தவணை திட்டமாக மாற்றிக் கொள்கிறது. இந்த சேவையில், தனியார் வங்கிகளைக் காட்டிலும் எஸ்பிஐ குறைந்த வட்டியையே வாடிக்கையாளர்களிடம் இருந்து பெறுகிறது.<\/p>\n\n\n\n<p>Flexipay என்ற பெயரில் எஸ்பிஐ அறிமுகப்படுத்தி இருக்கும் இந்த திட்டத்தில் இணைய, மே 9, 2021 வரையில் எவ்வித செயலாக்கக் கட்டணங்களும் விதிக்கப்படாது என எஸ்பிஐ தெரிவித்துள்ளது. எஸ்பிஐ வாடிக்கையாளர்கள் 500 ரூபாய்க்கு மேல் வாங்கும் அனைத்து பொருள்களுக்கும் Flexipay முறையில் ஈஎம்ஐ-யாக மாற்றிக்கொள்ள முடியும். ஆனால் தற்போது 2,500 ரூபாய்க்கு அதிகமாக பொருள்களை வாங்கினால் மட்டுமே இந்த முறையின் கீழ் மாதத்தவணையாக மாற்ற முடியும்.<\/p>\n\n\n\n<p>மாதத் தவணை காலமானது, 6 மாதம், 9 மாதம், 12 மாதம் மற்றும் 24 மாதம் வரையில் வழங்கப்படுகிறது. வாடிக்கையாளர்கள் தங்கள் விருப்பத்தின் அடிப்படையில் எந்தத் தொகைக்கும், எத்தனை மாதங்களையும் தேர்ந்தெடுத்துக் கொள்ளலாம்.<\/p>\n\n\n\n<p>இத்திட்டத்தின் மூலம், 1000 ரூபாய் மதிப்புக் கொண்ட ஒரு பொருளை Flexipay முறையில் 6 மாதத்திற்கு ஈஎம்ஐ செலுத்த வேண்டும் என்றால், மாதம் 177.5 ரூபாயை செலுத்தினால் போதுமானது. 12 மாதங்கள் என்றால், 93.5 ரூபாயும், 24 மாதங்கள் என்றால் 51.9 ரூபாய் என மிகவும் குறைந்த தொகையில் ஈஎம்ஐ-யாக செலுத்த முடியும். இந்த திட்டத்தின் மூலம் 1000 ரூபாய்க்கு வெறும் 52 ரூபாய் என்ற மிகக் குறைந்த தொகையை ஈஎம்ஐ-யாக செலுத்தினால் போதுமானது.<\/p>\n\n\n\n<p>எஸ்பிஐ வங்கி வாடிக்கையாளர்கள் இந்தச் சேவையைப் பெற வேண்டுமென்றால் எஸ்பிஐ ஆன்லைன் கணக்கில் இணைய வேண்டும். 56767 என்ற எண்ணிற்கு FP என குறுந்தகவல் அனுப்பலாம். இல்லையெனில், 39 02 02 அல்லது 1860 180 1290 எண்ணிற்குக் கால் செய்வது மூலம் இந்தச் சேவையில் தங்களை இணைத்துக் கொள்ள முடியும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-introduce-flexipay-emi-scheme-customer-electronic-items-294140\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-76.jpg","pubdate":"Wed, 21 Apr 2021 09:34:14 +0530"},{"title":"மக்கள் நீதி மய்யம் கட்சியிலிருந்து நடிகர் நாசரின் மனைவி கமீலா நீக்கம்..!","text":"மக்கள் நீதி மய்யம் கட்சி தொடங்கப்பட்டபோது அக்கட்சியில் இணைந்தவர், நடிகர் நாசரின் மனைவி கமீலா நாசர். 2019 நாடாளுமன்றத் தேர்தலில் மத்திய சென்னை தொகுதியில் போட்டியிட்ட அவர், 92,249 வாக்குகள் பெற்று தோல்வியடைந்தார். நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் கமீலா நாசர் போட்டியிடுவார் என எதிர்பார்க்கப்பட்ட நிலையில், அவர் தேர்தலில் போட்டியிடவில்லை. இந்நிலையில் அவர் மக்கள் நீதி மய்யம் கட்சியிலிருந்து விலகியுள்ளார். இதுதொடர்பாக அக்கட்சியில் பொதுச்செயலாளர் சந்தோஷ் பாபு வெளியிட்டுள்ள அறிக்கையில், “நமது கட்சியின் மாநிலச் செயலாளர் சென்னை மண்டலம் (கட்டமைப்பு) பதவியை வகித்துவந்த கமீலா நாசர் தனிப்பட்ட காரணங்களால் தனது கட்சிப் பதவியை ராஜினாமா செய்துள்ளார். அவர் கட்சியின் அனைத்து விதமான பொறுப்புகளில் இருந்தும் கட்சியின் அடிப்படை உறுப்பினர் பதவியிலிருந்தும் விடுவிக்கப்பட்டுள்ளார் என்பதை இதன் மூலம் தெரியப்படுத்துகிறோம்\" எனக் குறிப்பிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/actor-nasser-s-wife-kamila-nasser-quits-from-makkal-neethi-mayiam-party--qrwa6l","image":"https:\/\/static.asianetnews.com\/images\/01f3s84gf4jy97zavfs7jpaaxn\/kameela-and-kamal-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 09:09:58 +0530"}]