[{"title":"கேரளா: உறவினருக்கு அரசுப் பணி; முன்னாள் அமைச்சருக்கு செக்! - முதல்வரைச் சாடும் எதிர்க்கட்சி","text":"<p>கேரளா உயர்கல்வித்துறை அமைச்சராக இருந்த கே.டி.ஜலீல் சட்டவிரோதமாக உறவினருக்கு வேலை வாங்கிக் கொடுத்ததாகப் புகார் எழுந்தது. அந்தப் புகாரை விசாரித்த லோக் ஆயுக்தா, அமைச்சர் கே.டி.ஜலீல் தவறு செய்தது கண்டறியப்பட்டதாகக் கூறியது. 2016-ல் அமைச்சராக பொறுப்பேற்ற கே.டி.ஜலீல் இரண்டு மாதங்களிலேயே தனது தந்தையின் அண்ணன் மகனின் மகனான கே.டி.அதீப் என்பவரை சிறுபான்மை மேம்பாட்டு நிதி கழகத்தில் பணியில் நியமிக்கும் முயற்சியில் இறங்கியிருக்கிறார். <\/p><p>பின்னர் அவருக்குப் பணி வாங்கிக் கொடுக்கத் தனது அதிகாரத்தைத் தவறாகப் பயன்படுத்தியதுடன், பதவி ஏற்பின்போது எடுத்த சத்தியப் பிரமாணத்துக்கு எதிராகவும் செயல்பட்டதாக லோக் ஆயுக்தா தீர்ப்பில் தெரிவித்திருந்தது. மேலும், அவர் அமைச்சர் பதவியில் தொடரும் தகுதியை இழந்துவிட்டதாகவும் தீர்ப்பில் கூறப்பட்டிருந்தது. லோக் ஆயுக்தா சட்டப்படி மூன்று மாதங்களில் நடவடிக்கை எடுக்க வேண்டும் என்பது விதி. ஆனால், லோக் ஆயுக்தா தீர்ப்பை ரத்துசெய்ய வேண்டும் என கே.டி.ஜலீல் கேரள உயர் நீதிமன்றத்தில் மனுத்தாக்கல் செய்திருந்தார். அந்த வழக்கு நிலுவையில் இருக்கும்போதே கடந்த 13-ம் தேதி உயர்கல்வித்துறை அமைச்சர் பதவியை ராஜினாமா செய்தார் கே.டி.ஜலீல்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-12\/3d4cc911-14be-44fc-b607-a4913002236f\/pina1.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>இந்த நிலையில் கே.டி.ஜலீலின் மேல்முறையீட்டு மனுவை விசாரித்த கேரள ஐகோர்ட் லோக் ஆயுக்தா வழங்கிய தீர்ப்பு சரியானதுதான் என கூறியுள்ளது. லோக் ஆயுக்தா தீர்ப்பில் எந்த தவறும் இல்லை என்றும். லோக் ஆயுக்தாவின் எல்லா பகுதிகளும் ஆராயப்பட்டன. அந்த தீர்ப்பில் தலையிட எந்த மூகாந்திரமும் இல்லை எனவும் கேரள ஐகோர்ட் கூறியுள்ளது. இந்த தீர்ப்பின் அடிப்படையில் கே.டி.ஜலீலுக்கு ஆதரவாக இருந்த கேரள முதல்வர் பினராயி விஜயன் ராஜினாமா செய்ய வேண்டும் என கேரள காங்கிரஸ் எதிர்க்கட்சி தலைவர் ரமேஷ் சென்னித்தலா வலியுறுத்தியுள்ளார்.<\/p><p>இதுகுறித்து கேரள எதிர்கட்சி தலைவர் ரமேஷ் சென்னித்தலா கூறுகையில், \"அதிகார துஷ்பிரயோகமும், ஊழலும் செய்த கே.டி.ஜலீலுக்கு எதிரான தீர்ப்பு மட்டுமல்ல இது. கே.டி.ஜலீலை பாதுகாத்த முதல்வர் மற்றும் சி.பி.எம் கட்சியின் முகத்தில் அறைந்திருக்கிறது கோர்ட் தீர்ப்பு. கே.டி.ஜலீல் ராஜினாமா செய்தது தார்மீக அடிப்படையில் அல்ல, கேவலப்பட்டுதான் அமைச்சர் பதவியை ராஜினாமா செய்துள்ளார். ஐகோர்ட்டில் தனக்கு சாதகமாக தீர்ப்பு வராது என்பதை தெரிந்துதான் கே.டி.ஜலீல் முன்கூட்டியே ராஜினாமா செய்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/118bf72f-ef1b-4cc6-866f-9009205f7a22\/142455_thumb.jpg\" \/><figcaption>கேரள காங்கிரஸ் எதிர்கட்சி தலைவர் ரமேஷ் சென்னித்தலா<\/figcaption><\/figure><p>உறவினரை அரசுப் பணியில் அமர்த்திய வழக்கில் அமைச்சராக இருந்த கே.டி.ஜலீலின் கூட்டுபிரதிதான் முதல்வர் பினராயி விஜயன். ஜலீல் உறவினரை நியமிப்பதற்காக சிறுபான்மை மேம்பாட்டு நிதிக் கழகத்தின் பொது மேலாளர் பதவிக்கான தகுதிகளை தளர்த்த முதலமைச்சர் உதவியிருக்கிறார். எனவே, கோர்ட் தீர்ப்பு முதல்வருக்கான குற்றப்பத்திரமாகும். கொஞ்சமாவது தார்மீகம் இருக்கும் என்றால் முதல்வர் அந்த பதவியில் தொடரக்கூடாது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/kerala-opposition-party-attacks-cm-in-former-minister-issue","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7b062c55-1641-43d3-99fe-c9ef5c226874\/jaleel.jpg","pubdate":"Wed, 21 Apr 2021 06:05:26 +0000"},{"title":"மைக் மோகன் இளம் வயதில் கடைசியாக நடித்த படம் இதுதான்.. பைனான்ஸ் பிரச்சனையால் பாதியில் கைவிடப்பட்ட திரைப்படம்","text":"<p>தமிழ் சினிமாவில் பல காதல் காவியங்களைப் கொடுத்து ஏகப்பட்ட வெள்ளி விழாப் படங்களை கொடுத்தவர் தான் மைக் மோகன். இன்றும் இவரது படங்களின் பாடல்களை கேட்காத ரசிகர்களே கிடையாது.<\/p>\n<p>ரஜினி, கமல் படங்களை விட மோகன் படங்களின் பாடல்கள் ரசிகர்கள் மத்தியில் அப்போது எவ்வளவு பிரபலமாக இருந்தது. இளையராஜாவும் மோகன் படங்களுக்கு ஏகப்பட்ட சூப்பர்ஹிட் பாடல்களை கொடுத்துள்ளார்.<\/p>\n<p>மோகன் தற்போது வரை நடித்தால் ஹீரோவாகத்தான் நடிப்பேன் என்று அடம்பிடித்து வருவதால்தான் தமிழ் சினிமாவில் இருந்து சற்று விலகி இருக்கிறார் என தொடர்ந்து தகவல்கள் வெளிவந்து கொண்டிருக்கின்றன.<\/p>\n<p>80, 90 காலகட்டங்களில் பல சூப்பர் ஹிட் படங்களில் எழுத்தாளராக இருந்தவர்தான் ஆபாவாணன். ஆபாவாணன் படங்கள் என்றாலே அதற்கு ஒரு தனி ரசிகர் கூட்டம் இருந்தது. அப்படிப்பட்ட ஆபாவாணன் இயக்கத்தில் அருண்பாண்டியன் மற்றும் மோகன் இருவரும் நடித்துவந்த திரைப்படம் தான் ஒரு நண்பனின் கதை.<\/p>\n<p>அதற்கு முன்னால் ஆபாவாணனின் ஒரு படம் நிதிச் சிக்கலில் சிக்கியதால் இந்த படம்தான் பாதியில் கைவிடப்பட்டது. அதன் பிறகு பல வருடங்கள் கழித்து சுட்ட பழம் என்ற படத்தில் ஹீரோவாக நடித்திருந்தார். ஆனால் இளம் ஹீரோவாக நடித்தது என்னமோ ஒரு நண்பனின் கதை படத்தில் தான்.<\/p>\n<p>இவ்வளவு ஏன் ஹீரோவாகத்தான் நடிப்பேன் என்ற முடிவில் விஜய்க்கு தந்தை கதாபாத்திரங்களில் நடிக்க வந்த வாய்ப்பை கூட மோகன் ஏற்றுக்கொள்ளவில்லை என்பது அவரால் இப்பவும் ஹீரோவாக வெற்றிப்படங்கள் கொடுக்க முடியும் என்ற தன்னம்பிக்கையை காட்டுகிறது. ஆனால் தயாரிப்பாளர்தான் கிடைக்கவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230934\" style=\"width: 610px;\"><img alt=\"mic-mohan-cinemapettai-01\" class=\"wp-image-230934 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/mic-mohan-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230934\">mic-mohan-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mic-mohan-dropped-movie-news\/\" rel=\"nofollow\">மைக் மோகன் இளம் வயதில் கடைசியாக நடித்த படம் இதுதான்.. பைனான்ஸ் பிரச்சனையால் பாதியில் கைவிடப்பட்ட திரைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mic-mohan-dropped-movie-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/mic-mohan-cinemapettai-01.jpg"],"pubdate":"Wed, 21 Apr 2021 06:04:39 +0000"},{"title":"5 வருடங்கள் கழித்து ரீஎண்ட்ரி கொடுக்கும் ‘சண்டைக்கோழி’ நாயகி! யாருக்கு ஜோடியாக தெரியுமா?","text":"<p>90களின் பிரபல நடிகையாக வலம்வந்தவர் நடிகை மீரா ஜாஸ்மின். மாதவனுக்கு ஜோடியாக &#8216;ரன்&#8217; படத்தின் மூலம் தமிழுக்கு அறிமுகமாகிய அவர், அதன்பின்னர் ஆஞ்சநேயா, சண்டைக்கோழி, புதிய கீதை, பரட்டை என்கிற அழகுசுந்தரம் போன்ற படங்களில் நடித்தார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38304\" height=\"570\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/meera-jasmine-1200-1024x570.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>மலையாளத்திலும் தமிழிலும் பிசியாக நடித்து வந்தவர் கடந்த 2014ம் ஆண்டு துபாயை சேர்ந்த சாப்ட்வேர் இன்ஜினீயரை திருமணம் செய்து அங்கேயே செட்டில் ஆகிவிட்டார். பின்னர், 2016ம் ஆண்டு அவருக்கு விவாகரத்து ஆனது.<\/p>\n\n\n\n<p>அதையடுத்து நடிகர் ஜெயராம் மகன் காளிதாஸ் நடித்த &#8216;பூமரம்&#8217; படத்தில் சிறிய ரோலில் தோன்றினார். இப்பொழுது 5 வருடங்கள் கழித்து நடிகர் ஜெயராமும் ஜோடியாக முதன்மை கதாபாத்திரத்தில் தற்பொழுது நடிக்கவுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38305\" height=\"168\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/images-3.jpg\" width=\"301\" \/><\/figure><\/div>\n\n\n\n<p>இதை அப்படத்தை இயக்கும் இயக்குனர் சத்தியன் அந்திக்காடு தனது முகநூல் பக்கத்தில் அதிகாரபூர்வமாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும், இப்படத்தின் படப்பிடிப்பு ஜூலை மாதம் தொங்கவுள்ளதாகவும் கூறப்பட்டுள்ளது. இதன்மூலம் தனது தாய்மொழியான மலையாளத்திலேயே ரீஎண்ட்ரி கொடுக்கிறார் மீரா ஜாஸ்மின்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actress-meera-jasmine-to-give-reentry-in-malayalam\/\" rel=\"nofollow\">5 வருடங்கள் கழித்து ரீஎண்ட்ரி கொடுக்கும் &#8216;சண்டைக்கோழி&#8217; நாயகி! யாருக்கு ஜோடியாக தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actress-meera-jasmine-to-give-reentry-in-malayalam\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/meera-jasmine-1200-1024x570.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/images-3.jpg"],"pubdate":"Wed, 21 Apr 2021 06:02:58 +0000"},{"title":"இரவு 10 மணிக்கு மேல் மின்சார ரயில் சேவை ரத்து – முழு விவரம்…!","text":"<p>தமிழகத்தில் கொரோனா பரவலை கட்டுப்படுத்த இரவு நேர ஊரடங்கு, ஞாயிற்றுக்கிழமை முழு ஊரடங்கு அமல்படுத்தப்பட்டுள்ளதால் சென்னை புறநகர் மின்சார ரயில் சேவையில் மாற்றம் செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>புதிய ஊரடங்கு கட்டுப்பாடுகள் காரணமாக 672ஆக இருந்த சென்னை புறநகர் ரயில் சேவை, 434 ஆக குறைக்கப்பட்டுள்ளது. இரவு 10 மணி முதல் அதிகாலை 4 மணி வரை எந்த புறநகர் ரயில் சேவையும் இயங்காது எனவும் தெற்கு ரயில்வே அறிவித்துள்ளது.<\/p>\n\n\n\n<p>சென்னை சென்ரலில் இருந்து அரக்கோணம் செல்லும் மார்க்கத்தில் 150 சேவைகளும், அதேபோல் சென்னை சென்ரலில் இருந்து கும்மிடிப்பூண்டி செல்லும் மார்க்கத்தில் 64 சேவைகளும், சென்னை கடற்கரை &#8211; வேளச்சேரி இடையே 68 ரெயில் சேவைகளும், சென்னை கடற்கரை &#8211; தாம்பரம் &#8211; செங்கல்பட்டு மார்க்கத்தில் 152 சேவைகள் என மொத்தம் 434 ரயில் சேவைகள் மட்டுமே இயக்கப்படும்.<\/p>\n\n\n\n<p>ஞாயிற்றுக்கிழமை பொறுத்தவரை இந்த 4 மார்க்கத்திலும் மொத்தமாக 86 ரயில் சேவைகள் இயக்கப்படும். 2 மணி நேரத்திற்கு ஒரு ரயில் என்ற விகிதத்தில் இயக்கப்பட உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/electric-train-service-time-changed-in-chennai\/\" rel=\"nofollow\">இரவு 10 மணிக்கு மேல் மின்சார ரயில் சேவை ரத்து &#8211; முழு விவரம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/electric-train-service-time-changed-in-chennai\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-24-3.jpg"],"pubdate":"Wed, 21 Apr 2021 06:00:16 +0000"},{"title":"வெளியூர்களுக்கு பேருந்துகள் இயக்கப்படுமா…! ஆம்னி பஸ் உரிமையாளர்கள் சங்கம் விளக்கம்…!","text":"<p>தமிழகத்தில் கொரோனா 2வது அலை பரவல் வேகமாக அதிகரித்து வரும் நிலையில், இரவு நேர ஊரடங்கு அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனால் சென்னையில் இருந்து வெளி மாவட்டங்களுக்கு அரசு பேருந்துகள், இரவு நேரங்களில் இயக்கப்பாடாமல் பகல் நேரங்களில் இயக்கப்படுகின்றன.  அதே சமயம் ஆம்னி பேருந்துகள் இயக்கப்படாது எனவும் தகவல் வெளியாகியது.<\/p>\n\n\n\n<p>இந்த நிலையில், சென்னையில் இருந்து பிற மாவட்டங்களுக்கு 20 சதவீத ஆம்னி பேருந்துகள் இயக்கப்படுவதாக தமிழ்நாடு ஆம்னி பேருந்து உரிமையாளர்கள் சங்கம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சென்னையில் இருந்து தென் மாவட்டங்களுக்கு காலை 4.30 மணி முதல் இரவு 9.30 மணி வரை பேருந்துகள் இயக்கப்படும் என்றும், தமிழகம் முழுவதும் 2500 பேருந்துகள் இயக்கப்படும் என்றும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து, அரசு பேருந்துகளை போல ஆம்னி பேருந்துகளும் பகல் நேர சேவையை முன்னெடுத்துள்ளன. காலை 7 மணி முதலே தென்மாவட்டங்கள் உள்பட தொலைதூரங்களை நோக்கி ஆம்னி பேருந்துகள் இயக்கப்பட்டன.<\/p>\n\n\n\n<p>அரசு பேருந்துகளை போலவே குறிப்பிட்ட நேர இடைவெளிகளில் பயண காலத்தை திட்டமிட்டு வெளியூர்களுக்கு முன்பதிவு அடிப்படையில் ஆம்னி பேருந்துகள் இயங்கின.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/omni-bus-owners-association-explanation\/\" rel=\"nofollow\">வெளியூர்களுக்கு பேருந்துகள் இயக்கப்படுமா&#8230;! ஆம்னி பஸ் உரிமையாளர்கள் சங்கம் விளக்கம்&#8230;!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/omni-bus-owners-association-explanation\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-23-2.jpg"],"pubdate":"Wed, 21 Apr 2021 05:51:10 +0000"},{"title":"3 வருடமாக தனுசை கடுப்பேத்தும் இயக்குனர்.. வாய்ப்பு கொடுத்ததற்கு சும்மாவே இருந்திருக்கலாம் எனக் கவலை","text":"<p>தனுஷ் நடிப்பில் சமீபத்தில் வெளியான கர்ணன் திரைப்படம் வசூல் ரீதியாகவும் விமர்சக ரீதியாகவும் நல்ல வரவேற்ப்பை பெற்று தனுஷ் சினிமா கேரியரில் ஒரு மைல்கல் படமாக அமைந்துவிட்டது.<\/p>\n<p>அசுரன் படத்தை தொடர்ந்து கர்ணன் படத்திற்கும் தனுஷுக்கு தேசிய விருது கிடைக்க அதிக வாய்ப்பு இருக்கிறது என்பது போன்ற செய்திகள் தான் தொடர்ந்து இணையதளங்களில் அதிகமாக பகிரப்பட்டு வருகிறது.<\/p>\n<p>கர்ணன் படத்தின் வெற்றியை தொடர்ந்து அடுத்ததாக பாலாஜி மோகன் இயக்கத்தில் ஒரு படம், செல்வராகவன் இயக்கத்தில் இரண்டு படங்கள், சன் பிக்சர்ஸ் தயாரிப்பில் மித்ரன் ஜவஹர் இயக்கத்தில் ஒரு படம் என வரிசைகட்டி நிற்கின்றன.<\/p>\n<p>இதற்கிடையில் சத்யஜோதி பிலிம்ஸ் தயாரிப்பில் முண்டாசுப்பட்டி, ராட்சசன் போன்ற சூப்பர் ஹிட் படங்களை கொடுத்த ராம்குமாருக்கு அப்பவே ஒரு பட வாய்ப்பை தனுஷ் கொடுத்துள்ளார்.<\/p>\n<p>கிட்டத்தட்ட மூன்று வருடமாக கதை எழுதி வரும் ராம்குமார் இன்னும் படத்தின் முழு வேலைகளையும் முடிக்காமல் இழுத்துக் கொண்டே இருக்கிறாராம். இதனால் கடுப்பான தனுஷ் ராட்சஷன் இயக்குனர் ராம்குமார் கொடுத்த கால்சீட்டை அப்படியே தூக்கி பாலாஜி மோகனுக்கு கொடுத்து விட்டாராம்.<\/p>\n<p>வால் நட்சத்திரம் என்ற பெயரில் உருவாகி வந்த அந்த திரைப்படம் ஃபேன்டஸி கலந்த படமாக உருவாகும் என அப்போதே செய்திகள் வெளிவந்தன. அவரும் திறமையான இயக்குனர் என்பதால் லேட் ஆனாலும் படம் லேட்டஸ்டாக வரும் என்பதில் எந்த சந்தேகமும் இல்லை. ஆனால் தனுஷ் அழைத்தால் கூட அவருக்கு ரிப்ளை செய்வதில்லை என்பதே ஒரு குறையாக பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230929\" style=\"width: 610px;\"><img alt=\"dhanush-ramkumar-cinemapettai\" class=\"wp-image-230929 size-full\" height=\"390\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/dhanush-ramkumar-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230929\">dhanush-ramkumar-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-upsets-on-hit-director\/\" rel=\"nofollow\">3 வருடமாக தனுசை கடுப்பேத்தும் இயக்குனர்.. வாய்ப்பு கொடுத்ததற்கு சும்மாவே இருந்திருக்கலாம் எனக் கவலை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-upsets-on-hit-director\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/dhanush-ramkumar-cinemapettai.jpg"],"pubdate":"Wed, 21 Apr 2021 05:44:20 +0000"},{"title":"பட்டாசு விபத்தில் உயிரிழந்த சிறுவர்களின் தாய் தற்கொலை","text":"<p>கடந்த 18-ம் தேதி காட்பாடி அடுத்த லத்தேரி பேருந்து நிலையத்தில் உள்ள பட்டாசுக்கடையில் ஏற்பட்ட விபத்தில் உரிமையாளர் மோகன்(60), இவரது பேரக்குழத்ததைகள் தனூஜ்(8), தேஜஸ்(7) ஆகிய மூவர் உடல்கருகி உயிரிழந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-38292\" height=\"540\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/WhatsApp_Image_2021_04_18_at_3_03_29_PM.jpeg\" width=\"924\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் இறந்த சிறுவர்களின் தாய் வித்யாலட்சுமி(33) லத்தேரி ரயில் நிலையம் அருகே தண்டவாளத்தில் சடலமாக மீட்கப்பட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-38293\" height=\"516\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/WhatsApp-Image-2021-04-21-at-09.06.07.jpeg\" width=\"458\" \/><\/figure>\n\n\n\n<p>இரவு 2.00 முதல் காணாமல் போனவரை தேடிவந்த நிலையில், வித்யாலட்சுமியை சடலமாக மீட்ட காட்பாடி இரயில்வே போலீசார் வழக்குப்பதிவு செய்து விசாரணை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-38296\" height=\"401\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/sdada.jpg\" width=\"685\" \/><\/figure>\n\n\n\n<p>கணவனை பிரிந்து வாழ்ந்து வந்த வித்யாலட்சுமி, குழந்தைகள் மற்றும் தந்தை உயிரிழந்த சோகத்தில் மனஉளைச்சலுடன் காணப்பட்டதாகவும், இதன் காரணமாக விபரீத முடிவை எடுத்து இருக்கலாம் என்றும் அக்கம் பக்கத்தினர் தெரிவித்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cracker-shop-fire-mother-sucide\/\" rel=\"nofollow\">பட்டாசு விபத்தில் உயிரிழந்த சிறுவர்களின் தாய் தற்கொலை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cracker-shop-fire-mother-sucide\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/WhatsApp_Image_2021_04_18_at_3_03_29_PM.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/WhatsApp-Image-2021-04-21-at-09.06.07.jpeg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/sdada.jpg"],"pubdate":"Wed, 21 Apr 2021 05:37:02 +0000"},{"title":"உச்சத்தில் கொரோனா – 3 லட்சத்தை நெருங்கிய தினசரி பாதிப்பு எண்ணிக்கை…!","text":"<p>இந்தியாவில் தினசரி கொரோனா பாதிப்பு எண்ணிக்கை 3 லட்சத்தை நெருங்கியது. கொரோனா 2ம் அலையின் பாதிப்புகள் பல நாடுகளில் உணரப்பட்டு வருகிறது. நிலைமையை கட்டுக்குள் வைக்க பல்வேறு நாடுகளும் பல கடுமையான கட்டுப்பாடுகளை விதித்தும் ஊரடங்கு உத்தரவு பிறப்பித்தும் வருகின்றன.<\/p>\n\n\n\n<p>ஆனால், நிலைமை கட்டுக்குள் வந்ததாக தெரியவில்லை. இந்த ஆண்டின் தொடக்கத்தில் குறைவாக இருந்த கொரோனா பாதிப்பு எண்ணிக்கை கடந்த மார்ச் மாதம் மீண்டும் வீரியமாக தொடங்கியது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38080\" height=\"400\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-5-20.jpg\" width=\"700\" \/><\/figure><\/div>\n\n\n\n<p>அதன் விளைவாக இந்தியாவின் பல்வேறு மாநிலங்களில் கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து கொண்டே செல்கிறது.<\/p>\n\n\n\n<p>மகாராஷ்டிரா, பஞ்சாப், தமிழ்நாடு, கேரளா, டெல்லி உள்ளிட்ட மாநிலங்களில் பாதிப்பு சதவிகிதம் அதிகமாக உள்ளது. அதனால், மகாராஷ்டிரா, பஞ்சாப், டெல்லி போன்ற மாநிலங்களில் மீண்டும் முழு ஊரடங்கு உத்தரவு பிறப்பிக்கப்பட்டுள்ளது. தமிழகம், தெலங்கானா போன்ற மாநிலங்களில் இரவு நேர ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>உலக அளவில் கொரோனாவால் பாதிக்கப்பட்டுள்ள நாடுகளின் பட்டியலில் இந்தியா 2வது இடத்தில் உள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-37892\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Coronavirus-in-India-e1599472053338-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இந்தியாவில் இதுவரை கொரோனாவால் பாதிக்கப்பட்டோர் எண்ணிக்கை 15,616,130 ஆகவும் உயிரிழந்தோர் எண்ணிக்கை 182,570 ஆகவும் உள்ளது. மேலும், கொரோனாவில் இருந்து குணமடைந்தோர் எண்ணிக்கை 13,276,039 ஆக உள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்தியாவில் தினசரி கொரோனா பாதிப்பு எண்ணிக்கை 2 லட்சத்தை கடந்து 2.95 லட்சமாக உள்ளது. மேலும், கடந்த 24 மணி நேரத்தில் 2,023 பேர் கொரோனாவால் உயிரிழந்துள்ளனர். தற்பொழுது நாடு முழுவதும் 1.56 கோடி பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/daily-corona-cases-to-touch-3-lakh-in-india\/\" rel=\"nofollow\">உச்சத்தில் கொரோனா &#8211; 3 லட்சத்தை நெருங்கிய தினசரி பாதிப்பு எண்ணிக்கை…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/daily-corona-cases-to-touch-3-lakh-in-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-5-20.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Coronavirus-in-India-e1599472053338-1024x576.jpg"],"pubdate":"Wed, 21 Apr 2021 05:32:35 +0000"},{"title":"யாழ்.மரியன்னை தேவாலயத்தில் அஞ்சலி நிகழ்வுகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஈஸ்டர் தாக்குதலின் இரண்டாம் ஆண்டு நினைவேந்தல் நிகழ்வுகள் யாழ்ப்பாணம் மரியன்னை தேவாலயத்தில் இன்று (புதன்கிழமை) இடம்பெற்றது.<\/p>\n\n\n\n<p>கடந்த 2019ஆண்டு ஏப்ரல் மாதம் 21ஆம் திகதி ஈஸ்டர் தினத்தன்று தேவாலயங்கள் , நட்சத்திர விடுதிகளில் இடம்பெற்ற தொடர் குண்டுவெடிப்பில் 39 வெளிநாட்டவர்கள் உட்பட சுமார் 250 இற்கும் மேற்பட்டோரின் உயிர்கள் காவுகொள்ளப்பட்டன. 500இற்கும் மேற்பட்டவர்கள் அவயவங்களை இழந்து குடும்பத்தை இழந்தனர்.<\/p>\n\n\n\n<p>உயிரிழந்தவர்களுக்கு அஞ்சலி செலுத்துமுகமாக நாட்டின் பல பாகங்களிலும் அஞ்சலி நிகழ்வுகள் இடம்பெற்று வருவதுடன் , தேவாலயங்களில் சிறப்பு ஆராதனைகளும் இடம்பெற்றன.<\/p>\n\n\n\n<p>யாழ். மரியன்னை தேவாலயத்தில் காலை 8.45 மணி அளவில் தேவாலய மணி ஒலிக்கப்பட்டு , மௌன அஞ்சலிகள் செலுத்தப்பட்டு மெழுகுதிரி ஏற்றப்பட்டு சிறப்பு ஆராதனைகளும் இடம்பெற்றன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109211\/\" rel=\"nofollow\">யாழ்.மரியன்னை தேவாலயத்தில் அஞ்சலி நிகழ்வுகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109211\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/77-750x375-1.jpg"],"pubdate":"Wed, 21 Apr 2021 05:25:58 +0000"},{"title":"பிரபு குஷ்பு இணைந்து ஜோடியாக நடித்த 10 படங்கள்..","text":"<p>தமிழ் சினிமாவில் ஒரு காலத்தில் முக்கிய நடிகர்களாக இருந்தவர்கள் பிரபு மற்றும் குஷ்பு. இவர்கள் இருவரும் இணைந்து பல படங்களில் பணியாற்றி உள்ளனர். இவர்கள் நடிப்பில் வெளியாகி ஹிட்டான படங்களைப் பற்றி பார்ப்போம்.<\/p>\n<h2 style=\"text-align: center;\">பிரபு குஷ்பு நடித்த (10) பத்து படங்கள்<\/h2>\n<h3 style=\"text-align: center;\"><strong>#1. தர்மத்தின் தலைவன்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122006\" style=\"width: 610px;\"><img alt=\"prabhu-kushbu-dharmathin-thalaivan-prabhu-kushbu-movies-cinemapettai\" class=\"size-full wp-image-122006\" height=\"305\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/prabhu-kushbu-dharmathin-thalaivan-prabhu-kushbu-movies-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122006\">prabhu-kushbu-dharmathin-thalaivan-prabhu-kushbu-movies-cinemapettai<\/p><\/div>\n<p>ரஜினி, பிரபு இணைந்து நடித்தனர். ரஜினிக்கு ஜோடியாக சுகாசினியும், பிரபுவுக்கு ஜோடியாக குஷ்பு நடித்தனர். இந்த படத்தின் பாடல்கள் அனைத்தும் மிக அற்புதமாக இருக்கும், இசை இளையராஜா. படம் சூப்பர் டூப்பர் ஹிட்.<\/p>\n<h3 style=\"text-align: center;\"><strong>#2. மை டியர் மார்த்தாண்டன்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122003\" style=\"width: 610px;\"><img alt=\"\" class=\"size-full wp-image-122003\" height=\"318\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/my-dear-marthandam-prabhu-kushbu-movies-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122003\">my-dear-marthandam-prabhu-kushbu-movies-cinemapettai<\/p><\/div>\n<p>பிரபு, குஷ்பூ இரண்டாவதாக ஜோடி சேர்ந்த படம். இந்தப் படத்தில் கவுண்டமணி, செந்தில் காமெடி மிக அற்புதமாக இருக்கும். பாடல்கள் அனைத்தும் ஹிட் இசை இளையராஜா. படம் சுமாராக ஓடியது.<\/p>\n<h3 style=\"text-align: center;\"><strong>#3. சின்னத்தம்பி<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_121998\" style=\"width: 610px;\"><img alt=\"chinna-thambi-prabhu-kushbu-movies-cinemapettai\" class=\"size-full wp-image-121998\" height=\"598\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/chinna-thambi-prabhu-kushbu-movies-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-121998\">chinna-thambi<\/p><\/div>\n<p>வாசு இயக்கத்தில் பிரபு, குஷ்பூ நடித்த படம் சினனத்தம்பி. இந்த படத்தில் கவுண்டமணி காமெடி நன்றாக இருக்கும். இந்த படத்தின் இசை இளையராஜா அனைத்து பாடல்களும் பட்டி தொட்டி எங்கும் ஒலித்தது. பிரபு படங்களிலேயே அதிக நாட்கள் ஓடிய படம் இதுதான்.<\/p>\n<h3 style=\"text-align: center;\"><strong>#4. கிழக்குக்கரை<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122001\" style=\"width: 510px;\"><img alt=\"kizhakku-karai-prabhu-kushbu-movies-cinemapettai\" class=\"wp-image-122001 size-full\" height=\"500\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/kizhakku-karai-prabhu-kushbu-movies-cinemapettai.jpg\" width=\"500\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122001\">kizhakku-karai<\/p><\/div>\n<p>சின்னத்தம்பி படத்தின் வெற்றிக்குப் பின்னர் திரும்பவும் வாசு இயக்கத்தில் பிரபு, குஷ்பூ நடித்த படம் இந்தப் படத்திலும் கவுண்டமணி நடித்திருந்தார். தேவா இசையமைத்திருந்தார். மிகுந்த எதிர்பார்ப்புடன் வந்த படம் மாபெரும் தோல்வியை தழுவியது.<\/p>\n<h3 style=\"text-align: center;\"><strong> #5. பாண்டித்துரை<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122005\" style=\"width: 610px;\"><img alt=\"pandidurai-prabhu-kushbu-movies-cinemapettai\" class=\"size-full wp-image-122005\" height=\"372\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/pandidurai-prabhu-kushbu-movies-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122005\">pandidurai-prabhu-kushbu-movie<\/p><\/div>\n<p>பிரபு, குஷ்பூ இணைந்து நடித்த அடுத்த படம் பாண்டித்துரை. இந்த படத்தை மனோஜ் குமார் இயக்கியிருந்தார். கவுண்டமணி, ராதாரவி, சில்க் ஸ்மிதா ஒரு முக்கியமான கதாபாத்திரத்தில் நடித்திருந்தனர். இந்த படம் எதிர்பார்த்த அளவு வெற்றி பெறவில்லை.<\/p>\n<h3 style=\"text-align: center;\"><strong>#6. நாளைய செய்தி<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122004\" style=\"width: 610px;\"><img alt=\"nalaiya-seithi-prabhu-kushbu-movies-cinemapettai\" class=\"wp-image-122004 size-full\" height=\"379\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/nalaiya-seithi-prabhu-kushbu-movies-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122004\">nalaiya-seithi<\/p><\/div>\n<p>பிரபு, குஷ்பூ இணைந்து நடித்த திரைப்படம் நாளை செய்தி. கவுண்டமணி, செந்தில் ஆகியோர் நடித்திருந்தனர், இசை ஆதித்யன் படம் சுமாராக ஓடியது.<\/p>\n<h3 style=\"text-align: center;\"><strong>#7. மறவன்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122002\" style=\"width: 610px;\"><img alt=\"\" class=\"size-full wp-image-122002\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/maravan-prabhu-kushbu-movies-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122002\">maravan-prabhu-kushbu-movie<\/p><\/div>\n<p>பிரபு, குஷ்பூ இணைந்து நடித்த மறவன் படத்தில் கவுண்டமணி, நெப்போலியன் நடித்திருந்தார்கள். இசை தேவா படம் தோல்வி.<\/p>\n<h3 style=\"text-align: center;\"><strong>#8. உத்தமராசா<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122007\" style=\"width: 610px;\"><img alt=\"uthamarasa-prabhu-kushbu-movies-cinemapettai\" class=\"size-full wp-image-122007\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/uthamarasa-prabhu-kushbu-movies-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122007\">uthamarasa<\/p><\/div>\n<p>பிரபு, குஷ்பூ இணைந்து நடித்த அடுத்த படம் உத்தம ராசா. இந்த படத்திற்கு இசை இளையராஜா. கவுண்டமணி ,செந்தில் காமெடி படம் சற்று ஓடியது.<\/p>\n<h3 style=\"text-align: center;\"><strong>#9. தர்மசீலன்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_122000\" style=\"width: 610px;\"><img alt=\"darmaseela-prabhu-kushbu-movies-cinemapettai\" class=\"size-full wp-image-122000\" height=\"335\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/darmaseela-prabhu-kushbu-movies-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-122000\">darmaseela-prabhu-kushbu-movies-cinemapettai<\/p><\/div>\n<p>பிரபு இரண்டு வேடங்களில் நடித்த படம் ஜோடியாக குஷ்பு நடித்தார். மிகுந்த எதிர்பார்ப்பை ஏற்படுத்திய இந்த படம் தோல்வியைத் தழுவியது.<\/p>\n<h3 style=\"text-align: center;\"><strong>#10. சின்ன வாத்தியார்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_121999\" style=\"width: 610px;\"><img alt=\"chinna-vathiyar-prabhu-kushbu-movies-cinemapettai\" class=\"size-full wp-image-121999\" height=\"331\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/chinna-vathiyar-prabhu-kushbu-movies-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-121999\">chinna-vathiyar-prabhu-kushbu<\/p><\/div>\n<p>பிரபு இரண்டு வேடங்களில் நடித்தார். ஜோடியாக ரஞ்சிதா, குஷ்பூ நடித்திருந்தனர். கூடுவிட்டு கூடு பாய்வது கதையாக கொண்டிருந்த படம் மிகப் பெரும் தோல்வியை சந்தித்தது.<\/p>\n<p><strong>(<a href=\"https:\/\/www.cinemapettai.com\/vijayakanth-11-police-movies\/\" rel=\"noopener\" target=\"_blank\"><span style=\"color: #ff0000;\">போலீஸ் வேடத்தில் விஜயகாந்த் மிரட்டிய 11 படங்கள்<\/span><\/a> )<\/strong><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/prabhu-kushbu-top-10-movies\/\" rel=\"nofollow\">பிரபு குஷ்பு இணைந்து ஜோடியாக நடித்த 10 படங்கள்..<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/prabhu-kushbu-top-10-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/prabhu-kushbu-dharmathin-thalaivan-prabhu-kushbu-movies-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/my-dear-marthandam-prabhu-kushbu-movies-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/chinna-thambi-prabhu-kushbu-movies-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/kizhakku-karai-prabhu-kushbu-movies-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/pandidurai-prabhu-kushbu-movies-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/nalaiya-seithi-prabhu-kushbu-movies-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/maravan-prabhu-kushbu-movies-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/uthamarasa-prabhu-kushbu-movies-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/darmaseela-prabhu-kushbu-movies-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/chinna-vathiyar-prabhu-kushbu-movies-cinemapettai.jpg"],"pubdate":"Wed, 21 Apr 2021 05:24:35 +0000"},{"title":"தமிழகத்தில் முதல்நாள் இரவு ஊரடங்கு நிறைவு","text":"<p>கொரோனா பரவலை கட்டுப்படுத்தும் நோக்கில், தமிழகத்தில் அறிவிக்கப்பட்ட இரவு நேர ஊரடங்கின் முதல்நாளான நேற்றிரவு, 10 மணிக்கே பொது போக்குவரத்து உள்ளிட்ட இதர போக்குவரத்துகள் முடங்கின. இதன் காரணமாக 10 மணிக்கு மேல் பெரும்பாலான இடங்கள் வெறிச்சோடிக் காணப்பட்டன.<\/p>\n\n\n\n<p>பொதுவாக உணவகங்களில், இரவு 10 மணிக்கு அதிகளவில் வாடிக்கையாளர்கள் இருப்பார்கள். ஆனால், இரவு ஊரடங்கின் முதல்நாளான ஏப்ரல் 20ம் தேதி இரவு, உணவகங்களும் இரவு 10 மணிக்கு அடைக்கப்பட்டு விட்டன.<\/p>\n\n\n\n<p>மேலும், முக்கிய சாலைகளில் இரவு 9.30 மணி முதலே காவல்துறையினர் தடுப்புகளை அமைத்து முன்னேற்பாட்டில் ஈடுபட்டனர். அதனைத் தொடர்ந்து இரவு 10 மணிக்கு மேல் அத்தியாவசிய தேவையின்றி வெளியே சுற்றிய நபர்களின் வாகனங்களும் பறிமுதல் செய்யப்பட்டன.<\/p>\n\n\n\n<p>இந்த நிலையில், அதிகாலை 4 மணிக்கு இரவு ஊரடங்கு நிறைவடைந்ததை அடுத்து, பால் விநியோகம், செய்தித் தாள் விநியோகம், பேருந்து போக்குவரத்து உள்ளிட்டவை வழக்கம் போல் நடைபெற்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/first-day-night-lockdown-in-tamilnadu\/\" rel=\"nofollow\">தமிழகத்தில் முதல்நாள் இரவு ஊரடங்கு நிறைவு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/first-day-night-lockdown-in-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-21-3.jpg"],"pubdate":"Wed, 21 Apr 2021 05:24:18 +0000"},{"title":"Enjaami பாடல் புகழ் தீ இந்த இசையமைப்பாளரின் மகளா? இவ்வளவு நாளா இது தெரியாம போச்சே!","text":"<p>சமீபத்தில் குக்கூ குக்கூ என்ற பாடல் செம வைரலானது அனைவருக்குமே தெரியும். இந்திய அளவில் ட்ரண்ட் ஆன அந்த பாடலில் நடித்திருந்தவர் தீ(Dhee). இவர் வெளிநாடுகளில் பட்டப்படிப்பை முடித்தவர்.<\/p>\n<p>சூர்யா நடிப்பில் வெளியான சூரரைப்போற்று படத்தில் ஜிவி பிரகாஷ் இசையமைப்பில் இவர் பாடிய காட்டுப்பயலே பாடல் மூலம் ரசிகர்கள் மத்தியில் அறியப்பட்டார். ஆனால் அதுவரை ரசிகர்களுக்கு இவர் ஒரு வடமாநில பாடகி என்பது போன்ற பிம்பம் தான் ஏற்பட்டது.<\/p>\n<p>தமிழ் சினிமாவில் சிறந்த இசையமைப்பாளராக வலம் வந்து கொண்டிருக்கும் சந்தோஷ் நாராயணன் மகள் இந்த பிரபல பாடகி தீ என்பது பலருக்கும் தெரியாத செய்தி தான்.<\/p>\n<p>சமீபத்தில் வெளியான <span style=\"font-weight: 400;\">என்ஜாய் எஞ்சாமி<\/span> என்ற பாடலின் வெளியீட்டு விழாவில்தான் அவர் சந்தோஷ் நாராயணன் மகள் என்பதே பலருக்கும் தெரியும்.<\/p>\n<p>கதைக்கு அதிக வலுவுள்ள திரைப்படங்களுக்கு பல இயக்குனர்களின் முதல் சாய்ஸாக இருக்கும் இசையமைப்பாளர் சந்தோஷ் நாராயணன் மட்டுமே. சமீபத்தில் வெளிவந்த கர்ணன் படமே அதற்கு பறைசாற்றும் விதமாக அமைந்தது.<\/p>\n<p>அது மட்டுமில்லாமல் பல படங்களிலும் சந்தோஷ் நாராயணன் இசை வெகுவாக கவர்ந்தது. தற்போது தமிழ் சினிமாவில் பிஸியாக இருக்கும் இசையமைப்பாளர்களில் இவரும் ஒருவர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230918\" style=\"width: 610px;\"><img alt=\"dhee-cinemapettai\" class=\"wp-image-230918 size-full\" height=\"642\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/dhee-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230918\">dhee-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/santhosh-narayanan-daughter-dhee-news\/\" rel=\"nofollow\">Enjaami பாடல் புகழ் தீ இந்த இசையமைப்பாளரின் மகளா? இவ்வளவு நாளா இது தெரியாம போச்சே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/santhosh-narayanan-daughter-dhee-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/dhee-cinemapettai.jpg"],"pubdate":"Wed, 21 Apr 2021 05:19:57 +0000"},{"title":"இலங்கையில் கொரோனா தொற்றினால் மேலும் 5 மரணங்கள் பதிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸ் தொற்றினால் மேலும் 5 மரணங்கள் பதிவாகியுள்ளதாக சுகாதார அமைச்சின் தொற்று நோயியல் பிரிவு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>மட்டக்குளி, பாணந்துறை, இரத்தினபுரி, ஹொரண மற்றும் யாழ்ப்பாணம் ஆகிய பிரதேசங்களிலேயே இந்த மரணங்கள் பதிவாகியுள்ளதுடன், 85, 67 மற்றும் 90 வயதுடைய பெண்கள் மூவரும் 66 மற்றும் 59 வயதுடைய ஆண்களுமே இவ்வாறு உயிரிழந்துள்ளனர்.<\/p>\n\n\n\n<p>இதனைடுத்து, நாட்டில் கொரோனா தொற்றினால் உயிரிழந்தவர்களின் எண்ணிக்கை 625 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை, நாட்டில் கடந்த 24 மணித்தியாலங்களில் 367 பேருக்கு கொரோனா தொற்று உள்ளமை உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து நாட்டில் கொரோனா தொற்றினால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 97 ஆயிரத்து 472 ஆகப் பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>அவர்களில் 93 ஆயிரத்து 547பேர் குணமடைந்து வீடுகளுக்குத் திரும்பியுள்ள நிலையில், தொற்றுக்கு உள்ளான 3 ஆயிரத்து 305 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109209\/\" rel=\"nofollow\">இலங்கையில் கொரோனா தொற்றினால் மேலும் 5 மரணங்கள் பதிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109209\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/corona_Death_EPS123.jpg"],"pubdate":"Wed, 21 Apr 2021 05:16:25 +0000"},{"title":"பிக்பாஸ் பிரபலத்துக்கு கொரோனா தொற்று!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்றின் இரண்டாவது அலை நாடு முழுவதும் வேகமாக பரவி வருகிறது. ஏராளமான நடிகர், நடிகைகளும் இந்த வைரஸ் தொற்றில் சிக்குகிறார்கள். சினிமா படப்பிடிப்பில் பங்கேற்பவர்களையும் கொரோனா தாக்குகிறது.<\/p>\n\n\n\n<p>ஏற்கனவே நடிகர்கள் அமீர்கான், அக்‌ஷய்குமார், மாதவன், டோவினோ தாமஸ், நடிகைகள் அலியாபட், கத்ரினா கைப், நிவேதா தாமஸ், இயக்குனர்கள் சுந்தர் சி, விஜயேந்திர பிரசாத் உள்ளிட்ட பலருக்கு கொரோனா தொற்று ஏற்பட்டது. இவர்களில் சிலர் சிகிச்சைக்கு பின் குணமாகி தொற்றில் இருந்து மீண்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் இளம் நடிகையான சாரா குர்பால் கொரோனா வைரஸ் தொற்றில் சிக்கியுள்ளார். இவர் பிக்பாஸ் நிகழ்ச்சியில் பங்கேற்றதன் மூலம் ரசிகர்கள் மத்தியில் பிரபலமானார். சாரா குர்பாலுக்கு திடீரென உடல்நலக்குறைவு ஏற்பட்டு பரிசோதனையில் கொரோனா தொற்று இருப்பது உறுதியானது.<\/p>\n\n\n\n<p>இதையடுத்து சமூக வலைதள பக்கத்தில் அவர் வெளியிட்டுள்ள பதிவில், “எனக்கு கொரோனா தொற்று இருப்பது உறுதியாகி உள்ளது. தற்போது நான் தனிமைப்படுத்திக் கொண்டு சிகிச்சை பெற்று வருகிறேன். சமீபத்தில் என்னைச் சந்தித்தவர்கள் அனைவரும் கொரோனா பரிசோதனை செய்து கொள்ளும்படி கேட்டுக்கொள்கிறேன்’’ என்று பதிவிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109206\/\" rel=\"nofollow\">பிக்பாஸ் பிரபலத்துக்கு கொரோனா தொற்று!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109206\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/sara-gurpal-1.jpg"],"pubdate":"Wed, 21 Apr 2021 05:09:47 +0000"},{"title":"ஹெரோயின் கடத்திய தம்பதி யாழில் கைது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பருத்தித்துறையிலிருந்து யாழ்ப்பாணத்துக்கு ஹெரோயின் கடத்திய தம்பதியினரை அச்சுவேலி பொலிஸார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>வல்லைச் சந்தியில் வைத்து நேற்று (செவ்வாய்க்கிழமை) மாலை சந்தேக நபர்கள் கைது செய்யப்பட்டடனர் என்று பொலிஸார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>பருத்தித்துறை வியாபாரிமூலையைச் சேர்ந்த 40 வயதுடையவரும் 38 வயதுடைய அவரது மனைவியும் கைது செய்யப்பட்டனர் எனவும், சந்தேக நபர்களிடமிருந்து 6 கிராம் ஹெரோயின் போதைப்பொருள் கைப்பற்றப்பட்டது என அச்சுவேலி பொலிஸார் தெரிவித்தனர்.<\/p>\n\n\n\n<p>அத்துடன் சந்தேகநபர்களிடம் விசாரணைகளை முன்னெடுத்து உள்ளதாகவும் , விசாரணைகளின் பின்னர் அவர்களை நீதிமன்றில் முற்படுத்த நடவடிக்கைகளை முன்னெடுக்கவுள்ளதாகவும் பொலிஸார் தெரிவித்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109204\/\" rel=\"nofollow\">ஹெரோயின் கடத்திய தம்பதி யாழில் கைது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109204\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/03\/83f2e310-40b7587f-a6881ce0-a56c1153-f92cc255-arrest_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped_850x460_acf_cropped-2.jpg"],"pubdate":"Wed, 21 Apr 2021 05:01:23 +0000"},{"title":"ரேவதி நடித்து பட்டையை கிளப்பிய படங்கள்.. 100 நாட்கள் ஓடி சாதனை","text":"<h2 style=\"text-align: center;\"><strong>100 நாட்களுக்கு மேல் ஓடிய ரேவதி திரைப்படங்கள்<\/strong><\/h2>\n<h3 style=\"text-align: center;\"><strong>மண்வாசனை<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230916\" style=\"width: 610px;\"><img alt=\"mann vasanai\" class=\"size-full wp-image-230916\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/mann-vasanai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230916\">mann vasanai<\/p><\/div>\n<p>பாரதிராஜா இயக்கத்தில் பாண்டியன் நடிப்பில் வெளியான திரைப்படம் மண்வாசனை. இப்படத்தில் ரேவதி, வினு சக்கரவர்த்தி மற்றும் விஜயன் ஆகியோர் நடித்துள்ளனர். இப்படத்திற்கு இளையராஜா இசையமைத்துள்ளார். இப்படத்தில் &#8216;பொத்தி வச்ச மல்லிகை மொட்டு&#8217; பாடல்  நல்ல வெற்றியை பெற்றது. பாரதிராஜாவின் படங்களில் மிக முக்கிய படமாகும். ரேவதிக்கும் திரைத்துறை வாழ்க்கையில் மிக முக்கியமான படமாகும்.<\/p>\n<h3 style=\"text-align: center;\"><strong>வைதேகி காத்திருந்தாள்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_126624\" style=\"width: 610px;\"><img alt=\"vaithegi-kaathirunthal\" class=\"size-full wp-image-126624\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/vaithegi-kaathirunthal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-126624\">vaithegi-kaathirunthal<\/p><\/div>\n<p>ஆர் சுந்தர்ராஜன் இயக்கத்தில் ரேவதி நடிப்பில் வெளியான திரைப்படம் வைதேகி காத்திருந்தாள். இப்படத்தில் விஜயகாந்த் ,கவுண்டமணி, செந்தில், பரிமளம் ஆகியோரும் இப்படத்தில் நடித்துள்ளனர். இப்படத்திற்கு இளையராஜா இசையமைத்துள்ளார். இந்த படம் ரேவதி ஒரு நல்ல வெற்றியை தேடிக் கொடுத்தது.<\/p>\n<h3 style=\"text-align: center;\"><strong>கைதியின் டைரி<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127637\" style=\"width: 610px;\"><img alt=\"kaidhiyin-diary\" class=\"size-full wp-image-127637\" height=\"347\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/kaidhiyin-diary.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127637\">kaidhiyin-diary<\/p><\/div>\n<p>பாரதிராஜா இயக்கத்தில் ரேவதி நடிப்பில வெளியான திரைப்படம் ஒரு கைதியின் டைரி. இப்படத்தில் கமலஹாசன், ராதா, விஜயன் மற்றும் வினுசக்கரவர்த்தி ஆகியோர் இப்படத்தில் நடித்துள்ளனர். இப்படத்திற்கு இளையராஜா இசையமைத்துள்ளார். இப்படத்தின் பாடல்கள் அனைத்தும் மாபெரும் வெற்றி பெற்றன.<\/p>\n<h3 style=\"text-align: center;\"><strong>மௌன ராகம்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_73290\" style=\"width: 610px;\"><img alt=\"Mouna Ragam\" class=\"size-full wp-image-73290\" height=\"328\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Mauna-Ragam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-73290\">Mouna Ragam<\/p><\/div>\n<p>மணிரத்னம் இயக்கத்தில் ரேவதி நடிப்பில் வெளிவந்த திரைப்படம் மௌன ராகம். இப்படத்தில் கார்த்தி மற்றும் மோகன் ஆகியோர் இப்படத்தில் நடித்துள்ளனர். இப்படத்திற்கு இளையராஜா இசையமைத்துள்ளார். இப்படத்தின் பாடல் அனைத்தும் மாபெரும் வெற்றி பெற்றன. ரேவதியின்  திரைத்துறை வாழ்க்கையில் மிக முக்கியமான படமாகும்.<\/p>\n<h3 style=\"text-align: center;\"><strong>புன்னகை மன்னன்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127638\" style=\"width: 610px;\"><img alt=\"punnagai-mannan\" class=\"size-full wp-image-127638\" height=\"294\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/punnagai-mannan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127638\">punnagai-mannan<\/p><\/div>\n<p>கே. பாலச்சந்தர் இயக்கத்தில் கமலஹாசன், ரேவதி நடிப்பில் வெளியான திரைப்படம் புன்னகை மன்னன். இப்படத்தில் ரேகா, ஸ்ரீவித்யா, சுந்தர் கிருஷ்ணா, டெல்லி கணேஷ் ஆகியோர் நடித்துள்ளனர். இப்படத்திற்கு இளையராஜா இசையமைத்துள்ளார். இப்படத்தின் பாடல் அனைத்தும் மாபெரும் வெற்றி பெற்றன.<\/p>\n<h3 style=\"text-align: center;\"><strong>டிசம்பர் பூக்கள்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127639\" style=\"width: 610px;\"><img alt=\"december-pookkal\" class=\"size-full wp-image-127639\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/december-pookkal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127639\">december-pookkal<\/p><\/div>\n<p>எம்.ஆர். பூபதி இயக்கத்தில் ரேவதி நடிப்பில் வெளியான திரைப்படம் டிசம்பர் பூக்கள். இப்படத்தில் மோகன், நளினி மற்றும் நிழல்கள் ரவி ஆகியோர் நடித்துள்ளனர். இப்படத்திற்கு இளையராஜா இசையமைத்துள்ளார். இப்படத்தின் பாடல் அனைத்தும் மாபெரும் வெற்றி பெற்றது. படமும் வெற்றிபெற்றது.<\/p>\n<h3 style=\"text-align: center;\"><strong>உதயகீதம்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127640\" style=\"width: 610px;\"><img alt=\"udhaya-geetham\" class=\"size-full wp-image-127640\" height=\"368\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/udhaya-geetham.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127640\">udhaya-geetham<\/p><\/div>\n<p>ராஜேந்திரன் இயக்கத்தில் மோகன், ரேவதி நடிப்பில் வெளியான திரைப்படம் உதயகீதம். இப்படத்தில் லட்சுமி, கோவை சரளா மற்றும் லட்சுமி ஆகியோர் நடித்துள்ளனர். இப்படத்திற்கு இளையராஜா இசையமைத்துள்ளார். இப்படத்தின் பாடல்கள் அனைத்தும் மாபெரும் வெற்றி பெற்று பட்டி தொட்டி எங்கும் ஒலித்தது. மோகன் மைக் மோகன் ஆனார்.<\/p>\n<h3 style=\"text-align: center;\"><strong>இதயத் தாமரை<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127641\" style=\"width: 610px;\"><img alt=\"idhaya-thamarai\" class=\"size-full wp-image-127641\" height=\"330\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/idhaya-thamarai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127641\">idhaya-thamarai<\/p><\/div>\n<p>கார்த்திக்கின் ஆஸ்தான இயக்குனர் ராஜேஸ்வர் இயக்கத்தில் கார்த்திக், ரேவதி நடிப்பில் வெளியான திரைப்படம் இதயத் தாமரை. இப்படத்தில் ஜனகராஜ் மற்றும் நிழல்கள் ரவி பலர் இப்படத்தில் நடித்துள்ளனர். இப்படத்திற்கு ஷங்கர் கணேஷ் இசையமைத்துள்ளார். இப்படத்தின் பாடல்கள் அனைத்தும் மாபெரும் வெற்றி பெற்றன. இருவருக்கும் நல்ல கெமிஸ்ட்ரி வேலை செய்தது.<\/p>\n<h3 style=\"text-align: center;\"><strong>கிழக்கு வாசல்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127642\" style=\"width: 610px;\"><img alt=\"kizhakku-vasal\" class=\"size-full wp-image-127642\" height=\"315\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/kizhakku-vasal.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127642\">kizhakku-vasal<\/p><\/div>\n<p>ஆர்.வி. உதயகுமார் இயக்கத்தில் கார்த்திக், ரேவதி நடிப்பில் வெளியான திரைப்படம் கிழக்கு வாசல். இப்படத்தில் குஷ்பு, விஜயகுமார் ஆகியோர் நடித்துள்ளனர். இப்படத்திற்கு இளையராஜா இசையமைத்துள்ளார். இப்படத்தின் பாடல் வெற்றி பெற்று ரேவதியின் நடிப்பும் பெரிதும் பேசப்பட்டது. கார்த்திக், ரேவதி நடிப்பில் பல படங்கள் இந்த காலகட்டத்தில் வந்தது.<\/p>\n<h3 style=\"text-align: center;\"><strong>அஞ்சலி<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127643\" style=\"width: 610px;\"><img alt=\"anjali\" class=\"size-full wp-image-127643\" height=\"304\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/anjali-movie.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127643\">anjali<\/p><\/div>\n<p>மணிரத்னம் இயக்கத்தில் ரேவதி நடிப்பில் வெளியான திரைப்படம் அஞ்சலி. இப்படத்தில் ரகுவரன் மற்றும் ஷாமிலி ஆகியோர் நடித்துள்ளனர். இப்படத்திற்கு இளையராஜா இசையமைத்துள்ளார். அம்மா கதாபாத்திரத்தில் நடித்தாலும் மணிரத்னம் இயக்கத்தில் அனைவரின் நடிப்பும் நன்றாக இருந்தது.<\/p>\n<h3 style=\"text-align: center;\"><strong>தேவர்மகன்<\/strong><\/h3>\n<p><img alt=\"\" class=\"aligncenter size-full wp-image-67130\" height=\"430\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/nammavar-thevar-magan.jpg\" width=\"600\" \/><\/p>\n<p>பரதன் இயக்கத்தில் ரேவதி நடிப்பில் வெளியான திரைப்படம் தேவர்மகன். இப்படத்தில் கமலஹாசன், சிவாஜி கணேசன், கௌதமி, வடிவேலு, எஸ் என் லட்சுமி, ரேணுகா ஆகியோர் நடித்துள்ளனர். இப்படத்திற்கு இசை இளையராஜா. பாதி படத்தில் யாரும் எதிர்பார்க்காத வகையில் ரேவதி அப்பாவி பெண்ணாக வந்து நடித்திருப்பார். படம் மிகபெரிய வெற்றி.<\/p>\n<h3 style=\"text-align: center;\"><strong>பிரியங்கா<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127644\" style=\"width: 510px;\"><img alt=\"priyanka-movie\" class=\"size-full wp-image-127644\" height=\"500\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/priyanka-movie.jpg\" width=\"500\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127644\">priyanka-movie<\/p><\/div>\n<p>நீலகண்டன் இயக்கத்தில் ரேவதி நடிப்பில் வெளியான திரைப்படம் பிரியங்கா. இப்படத்தில் கார்த்திக் மற்றும் பிரபு ஆகியோர் நடித்துள்ளனர். இசை இளையராஜா. பிரபு சிறிது நேரம் வந்தாலும் படத்தை பரபரப்பாக அவர்தான் கொண்டு செல்வார். படமும் பெரிய வெற்றி.<\/p>\n<h3 style=\"text-align: center;\"><strong>என் ஆசை மச்சான்<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_127645\" style=\"width: 610px;\"><img alt=\"en-aasai-machan\" class=\"size-full wp-image-127645\" height=\"335\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/en-aasai-machan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-127645\">en-aasai-machan<\/p><\/div>\n<p>ஆர். சுந்தர்ராஜன் இயக்கத்தின் ரேவதி நடிப்பில் வெளியான திரைப்படம் என் ஆசை மச்சான். இப்படத்தில் விஜயகாந்த், முரளி, ரஞ்சதா, ராதாரவி மற்றும் சுந்தரராஜன் ஆகியோர் நடித்துள்ளனர். இப்படத்திற்கு தேவா இசையமைத்துள்ளார். படமும் பெரிய வெற்றி.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/revathi-hit-movies\/\" rel=\"nofollow\">ரேவதி நடித்து பட்டையை கிளப்பிய படங்கள்.. 100 நாட்கள் ஓடி சாதனை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/revathi-hit-movies\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/mann-vasanai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/vaithegi-kaathirunthal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/kaidhiyin-diary.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/11\/Mauna-Ragam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/punnagai-mannan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/december-pookkal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/udhaya-geetham.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/idhaya-thamarai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/kizhakku-vasal.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/anjali-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/08\/nammavar-thevar-magan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/priyanka-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/12\/en-aasai-machan.jpg"],"pubdate":"Wed, 21 Apr 2021 04:46:38 +0000"},{"title":"யாழ். மத்திய கல்லூரியின் நீச்சல் தடாகத்தினை புனரமைக்க தீர்மானம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>யாழ்ப்பாணம் மத்திய கல்லூரியின் நீச்சல் தடாகத்தினை புனரமைத்து சிறப்பான முறையில் பயன்படுத்துவதற்கான பொறிமுறையை உருவாக்குவதற்கு தீர்மானிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நேற்று (செவ்வாய்க்கிழமை) இடம்பெற்ற அமைச்சரவ கூடடத்தில் குறித்த விடயம் தொடர்பாக அமைச்சர் டக்ளஸ் தேவானந்தாவினால் பிரஸ்தாபிக்கப்பட்ட நிலையில், அதனை புனரமைப்பதற்கு ஜனாதிபதி மற்றும் பிரதமர் ஆகியோரினால் இணக்கம் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஜனாதிபதி மஹிந்த ராஜபக்ஷவின் ஆட்சிக் காலத்தில், அமைச்சர் டக்ளஸ் தேவானந்தா மற்றும் அப்போதைய வடக்கு ஆளுநர் ஜீ.ஏ. சந்திரசிறி ஆகியோரின் முயற்சியினால், நாமல் ராஜபக்ஷவின் தலைமையில் இயங்கிய ‘நாளைய இளைஞர்கள்’ அமைப்பின் நிதிப் பங்களிப்பில் குறித்த நீச்சல் தடாகம் உருவாக்கப்பட்டது.<\/p>\n\n\n\n<p>சுமார் இருபது மில்லியன் ரூபாய் செலவில் உருவாக்கப்பட்டு மக்கள் பாவனைக்காக 2013 ஆம் ஆண்டு கையளிக்கப்பட்ட நீச்சல் தடாகம், ஆட்சி மாற்றங்களை தொடர்ந்து சீராக பராமரிக்கப்படாமல் காணப்படுகின்றது.<br \/>இதுதொடர்பாக, சமூக ஆர்வலர்களினால் அமைச்சர் டக்ளஸ் தேவானந்தாவின் கவனத்திற்கு கொண்டு வரப்பட்ட நிலையில், அமைச்சரினால் அமைச்சரவையில் கலந்துரையாடப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109201\/\" rel=\"nofollow\">யாழ். மத்திய கல்லூரியின் நீச்சல் தடாகத்தினை புனரமைக்க தீர்மானம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109201\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/jaffna-central_swiming-pool-5.jpg"],"pubdate":"Wed, 21 Apr 2021 04:35:00 +0000"},{"title":"வேலூர்: பட்டாசு கடை விபத்தில், இரு குழந்தைகளையும் இழந்த தாய்! - ரயில்முன் பாய்ந்த சோகம்","text":"<p>வேலூர் மாவட்டம், லத்தேரி பேருந்து நிலையம் அருகில் மோகன்ரெட்டி என்பவர் நடத்தி வந்த பட்டாசு கடையில், கடந்த 18-ம் தேதி பெரும் தீ விபத்து ஏற்பட்டது. கடையிலிருந்த மொத்த பட்டாசுகளும் வெடித்து சிதறின. இந்த கோர விபத்தில், கடைக்குள் சிக்கிய மோகன்ரெட்டி மற்றும் அவரின் மகள் வழிப் பேரக்குழந்தைகளான 8 வயது தேஜஸ், 6 வயது தனுஷ் ஆகிய மூவரும் உடல் கருகி உயிரிழந்தனர். விபத்து நடப்பதற்கு முன் இரண்டு குழந்தைகளும் துள்ளி விளையாடிக்கொண்டிருந்தனர். கண் இமைப்பதற்குள்ளாக நொடி பொழுதில் இந்த கொடூரம் நடந்து முடிந்திருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/44ffb329-9629-47f4-a095-58fb0892109a\/WhatsApp_Image_2021_04_18_at_2_34_40_PM.jpeg\" \/><figcaption>குழந்தைகள் தேஜஸ் - தனுஷ்<\/figcaption><\/figure><p>குழந்தைகளின் அழகிய தோற்றம் உருக்குலைந்துப்போய் அவர்களின் உடல் கரிக்கட்டையாக வெந்து கிடந்தது. கடைக்குள் இருந்து தீயணைப்பு வீரர்கள் குழந்தைகளின் உடல்களைத் தூக்கி வரும்போது, சுற்றியிருந்த பொதுமக்கள் பதறிப்போய் கண்ணீர் விட்டு துடித்தனர். அனைவரும் ஒரு நிமிடம் அதிர்ச்சியில் உறைந்துவிட்டனர். சுற்றி வேடிக்கைப் பார்த்தவர்களின் மனமே இப்படி பதறியபோது, பெற்றத் தாய் பட்ட துயரம் சொல்லி மாளாது. குழந்தைகளின் தாய் வித்யாவுக்கு 34 வயதுதான் ஆகிறது. கணவரைப் பிரிந்து வாழ்வதாகச் சொல்கிறார்கள் அவரின் உறவினர்கள்.<\/p><p>தாய் வீட்டிலிருந்த வித்யாவுக்கு தன் இரண்டு குழந்தைகள் மட்டுமே உலகம் என்று ஒவ்வொரு நாளையும் கடந்திருக்கிறார். தாத்தாவின் பாசமும், அரவணைப்பும் குழந்தைகளுக்கு தந்தை அருகில் இல்லாத நினைப்பையே ஏற்படுத்தவில்லை. இப்படியான சூழலில் குழந்தைகள் மற்றும் தன் தந்தையின் மரணத்தை வித்யாவால் தாங்கிக் கொள்ள முடியவில்லை. கடந்த இரண்டு நாட்களாக ஒரு வாய் உணவுக்கூட அவர் எடுத்துக்கொள்ளவில்லை என்கிறார்கள் உறவினர்கள். தொடர்ந்து, அழுது கொண்டே இருந்துள்ளார். துக்க வீட்டுக்கு வந்திருந்த உறவினர்கள் அனைவரும் நேற்று கிளம்பிச் சென்றுவிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/8846f544-9757-43bb-b4f8-3810d25be4bd\/WhatsApp_Image_2021_04_21_at_8_45_43_AM.jpeg\" \/><figcaption>குழந்தைகளுடன் வித்யா<\/figcaption><\/figure><p>வித்யா மற்றும் அவரின் தாய் மட்டும் வீட்டில் இருந்துள்ளனர். இன்று அதிகாலை தாய்க்குத் தெரியாமல் வீட்டிலிருந்து வெளியேறிய வித்யா சிறிது தூரம் நடந்துச்சென்று அந்த வழியாக வந்த ரயில் முன் பாய்ந்து தற்கொலை செய்து கொண்டார். பொழுது விடிந்தப் பின்னர் தண்டவாளம் அருகில் வித்யாவின் சடலம் கிடப்பதைப் பார்த்த உறவினர்கள் கதறி அழுதனர். ஜோலார்பேட்டை ரயில்வே போலீஸார் சம்பவ இடத்துக்கு வந்து வித்யாவின் உடலை மீட்டு அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர்.<\/p><p><a href=\"https:\/\/www.vikatan.com\/news\/accident\/cracker-store-fire-accident-3-died-including-2-children-vellore-shock\">துக்க வீட்டின் முன் வேயப்பட்டிருக்கிற பந்தலின் நிழல்கூட அழுதுகொண்டிருக்கிறது. இறந்தவனுக்கு உடல் மட்டும் எரியும். இழந்தவனுக்கோ இருதயமே எரியும் என்பதற்கு வித்யாவின் வாழ்க்கையில் நடந்த துயரமே சான்று. இப்படியொரு துயரம் யாருக்குமே வரக்கூடாது<\/a> என்று கதறுகிறார்கள் உறவினர்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/after-children-death-in-fie-accident-mother-commits-suicide-in-vellore","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/90cca75a-4f01-4c60-a9eb-c89f05779482\/WhatsApp_Image_2021_04_21_at_8_45_44_AM__1_.jpeg","pubdate":"Wed, 21 Apr 2021 04:25:05 +0000"},{"title":"மோடியின் போர்த்துக்கல் விஜயம் இரத்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐரோப்பிய நாடுகள் கூட்டமைப்பின் உச்சி மாநாட்டிற்காக பிரதமர் நரேந்திர மோடி போர்த்துக்களுக்கு பயணிக்க இருந்தார்.<\/p>\n\n\n\n<p>குறித்த விஜயம் கொரோனா தொற்று பரவல் காரணமாக இரத்து செய்யப்பட்டுள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இது குறித்த கருத்து தெரிவித்துள்ள வெளியுறவுத் துறை அமைச்சகம், குறித்த கூட்டமைப்பு ஒன்லைன் (online) வாயிலாக நடத்த தீர்மானிக்கப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை இந்தியா மற்றும் ஐரோப்பிய நாடுகள் கூட்டமைப்பின் 16 ஆவது மாநாடு, போர்த்துக்கல் நாட்டில் மே மாதம் 8 ஆம் திகதி நடைபெற இருந்தமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109199\/\" rel=\"nofollow\">மோடியின் போர்த்துக்கல் விஜயம் இரத்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109199\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/narendrq12_0.jpg"],"pubdate":"Wed, 21 Apr 2021 04:24:42 +0000"},{"title":"விருதுநகர் பட்டாசு ஆலை விபத்து:   நிவாரண தொகை... காசோலை பவுன்ஸ்! -அதிர்ச்சியில் குடும்பத்தினர்","text":"<p>விருதுநகர் மாவட்டம், சாத்தூர் அருகேயுள்ள அச்சங்குளம் கிராமத்தில் சந்தனமாரி என்பவருக்குச் சொந்தமான 'ஸ்ரீ மாரியம்மாள் பட்டாசு ஆலை' இயங்கிவந்தது. ஃபேன்ஸி ரக தயாரிப்புக்கான நாக்பூர் உரிமம் பெற்று இயங்கிய இந்த ஆலை, நான்கு பேருக்குக் குத்தகைக்கு விடப்பட்டுள்ளது. 30 அறைகளில் 89 பேர் வேலை பார்த்துவந்தனர். கடந்த பிப்ரவரி மாதம், 12-ம் தேதி இந்த ஆலையின் ஃபோர்மேன் விஜயகுமார், ஃபேன்ஸி ரக பட்டாசுகளுக்கு மணி மருந்து கலக்கும்போது ஏற்பட்ட உராய்வால் விபத்து ஏற்பட்டது. அடுத்தடுத்து பரவிய தீயில் 20 அறைகள் இடிந்து தரைமட்டமாகின. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3164dca7-7b56-459c-aea7-3e6c9b651889\/fire_156.jpg\" \/><figcaption>மாரியம்மாள் பட்டாசு ஆலை<\/figcaption><\/figure><p>இந்தக் கோர விபத்தில் 27 பேர் உடல் கருகியும், சிதறியும் உயிரிழந்தனர். 20-க்கும் மேற்பட்டோர் படுகாயங்களுடன் சிகிச்சை பெற்றுவந்தனர். முழுமையான விதிமீறலும், தொழிலாளர்களுக்கு அளிக்கப்பட்ட அதிக உற்பத்தி அழுத்தமும்தான் இந்த விபத்துக்குக் காரணமாகக் கூறப்பட்டது. இந்த ஆலையின் உரிமையாளர் சந்தனமாரி, குத்தகைதாரர்களான சக்திவேல், ராஜா, சிவகுமார், பொன்னுபாண்டி, வேல்ராஜ் ஆகிய ஆறு பேர் மீது ஐந்து பிரிவுகளில் வழக்கு பதிவு செய்யப்பட்டது.<\/p><p>உயிரிழந்தவர்களின் குடும்பத்தினருக்கு ஆலை நிர்வாகம் சார்பில் தலா ரூ.5 லட்சம் நிவாரணத் தொகை, காசோலையாக வழங்கப்பட்டது. இந்தநிலையில், அந்தக் குடும்பத்தினர் சம்பந்தப்பட்ட வங்கியில் சென்று காசோலையை மாற்றச் சென்ற நிலையில், இரண்டு பேருக்கும் மட்டும் பணம்  கிடைத்துள்ளது. மீதமுள்ள 25 பேருக்கு ஆலையின் உரிமையாளரின் வங்கிக்கணக்கில் போதிய பணமில்லை எனச் சொல்லி திருப்பி அனுப்பபட்டுள்ளது. பாதிக்கப்பட்ட குடும்பத்தினர் விருதுநகர் மாவட்ட ஆட்சியர் அலுவலகத்தில் புகார் மனு அளித்துள்ளனர். இது குறித்து பாதிக்கப்பட்ட குடும்பத்தினரிடம் பேசினோம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/adac5ecc-64ee-450f-a0d9-a27ce6075dad\/IMG_20210420_WA0032.jpg\" \/><figcaption>புகார் மனு அளிக்க வந்த பாதிக்கப்பட்டவர்கள்<\/figcaption><\/figure><p>``வயித்துப்பாட்டைக் கழிக்கிறதுக்காகவும், பிள்ளைகளைப் படிக்கவைக்கிறதுக்காகவும் எங்களோட குடும்பத்துலருந்து பட்டாசு ஆலையில வேலைக்குப் போனாங்க. ஒரு ரூமுக்குள்ள அதிகபட்சமா நாலு பேருதான் இருந்து வேலை பார்க்கணும்னு சொல்லுறாங்க. ரூமுக்குள்ள செய்ய வேண்டிய பட்டாசு உற்பத்தியை திறந்தவெளியிலயும், மரத்தடியிலயும் செய்யுறாங்க. இப்படி இடைவெளியே இல்லாம உட்கார்ந்து வேலை பார்க்கறதுனாலயும், அதிக உற்பத்தி நெருக்கடியும், தொழிலாளர்களை அவசரப்படுத்துதலும் அந்தக் கோர விபத்துக்குக் காரணம்.<\/p><p>எங்க குடும்பத்தைத் தாங்கிப் பிடிச்ச தூண்கள். ஆணி வேர் மாதிரி இருந்தவங்கள்லாம் அந்தப் பட்டாசு விபத்துல உடல் சிதறி எங்களைவிட்டுப் பிரிஞ்சு போயிட்டாங்க. அந்த இழப்பை யாராலயும் ஈடு கட்டவே முடியாது. இருந்தாலும், அவங்களோட பிள்ளைகள், குடும்ப உறுப்பினர்களின் வாழ்வாதாரத்துக்கான உதவித்தொகையா ஒரு குடும்பத்துக்கு மத்திய அரசு தலா ரூ. 2 லட்சமும், மாநில அரசு தலா ரூ.3 லட்சமும் நிதியுதவி அறிவிச்சாங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/004b53de-7b5f-4b5d-ac4b-df1cb1cf409c\/WhatsApp_Image_2021_04_21_at_09_25_49.jpeg\" \/><figcaption>செக்<\/figcaption><\/figure><p>ஆனா, ரெண்டு மாசமாகியும் மத்தியரசின் நிதியுதவி எங்கள்ல யாருக்குமே கிடைக்கலை. மாநில அரசின் நிதியுதவி 17 பேருக்கு மட்டும்தான் கிடைச்சுது. மீதமுள்ள 10 பேருக்கு என்ன காரணத்துனால பணம் கொடுக்கலைன்னு தெரியலை. பட்டாசு ஆலை விபத்துல உயிரிழப்பு ஏற்பட்டா சம்பந்தப்பட்ட ஆலை நிர்வாகம், அந்தக் குடும்பத்துக்கு நிவாரணத் தொகையா ரூ.5 லட்சம் தரணும்னு விதி இருக்கு. அதன்படி, எங்க 27 குடும்பத்துக்கும் ரூ.5 லட்சத்துக்கான காசோலையை முதலாளிமார்கள் கொடுத்தாங்க.<\/p><p>காசோலை கொடுக்கும்போதே மார்ச் மாதத் தேதியைக் குறிப்பிட்டுத்தான் கொடுத்தாங்க. அப்பவே, நடப்பு தேதியிட்டு காசோலையைத் தாங்கன்னு சாத்தூர், சிவகாசி தாசில்தார்களிடம் சொன்னோம். அதற்கு அவங்களும் உறுதி கொடுத்தாங்க. ஆனா, அந்தக் காசோலையில் குறிப்பிட்டிருந்த தேதிக்கு நாலைந்து நாள் கழிச்சுதுதான் வங்கியில போட்டோம். ஆனா, `செக் பவுன்ஸ் ஆயிடுச்சு’ன்னு சொல்லிட்டாங்க. இந்தப் பணத்தைவெச்சுதான் ஸ்கூல், காலேஜ் ஃபீஸ் கட்டணும், ஏற்கெனவே பேசி முடிச்ச கல்யாணத்தை நடத்தணும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c835f3d7-025d-44c0-870b-8734e9a5f7b5\/WhatsApp_Image_2021_04_21_at_09_25_49.jpeg\" \/><figcaption>செக்<\/figcaption><\/figure><p>குடும்பத்துல உள்ள உறுப்பினரை இழந்து வாடும் எங்களுக்கு உரிய நிவாரணம் கிடைக்க அரசு ஏற்பாடு செய்யணும்” என்றனர் கண்ணீருடன். <\/p><p>இது குறித்து மாவட்ட ஆட்சியர் கண்ணனிடம் பேசினோம். ``ஆலையின் உரிமையாளர் தரப்பில் பாதிக்கப்பட்டவர்களுக்கு அளிக்கப்பட்ட காசோலை பவுன்ஸ் ஆகிவிட்டதாக மனு கொடுத்துள்ளனர். விசாரணை நடத்தி, விரைவில் அந்தக் குடும்பத்தினருக்குச் சேர வேண்டிய தொகை சேர நடவடிக்கை எடுக்கப்படும்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/virudhunagar-fireworks-factory-accident-cheque-bounced-back-without-money","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a19cd3d3-d160-4895-8aaa-c0f3d8e421fa\/achankulam_1.jpg","pubdate":"Wed, 21 Apr 2021 03:44:10 +0000"},{"title":"உயிர்நீத்தவர்களை நினைவுகூர இரண்மு நிமிடங்கள் ஒதுக்குங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஈஸ்டர் தாக்குதல்களில் உயிரிழந்தவர்களுக்காக இன்று (புதன்கிழமை) காலை 8.45மணிக்கு இரண்டு நிமிடங்கள் மௌன அஞ்சலி செலுத்துமாறு, பேராயர் கர்தினால் மெல்கம் ரஞ்சித் ஆண்டகை அழைப்பு விடுத்துள்ளார்.<\/p>\n\n\n\n<p>ஈஜ்டர் தாக்குதல்கள் இடம்பெற்று இன்றுடன் இரண்டு வருடங்கள் பூர்த்தியாகியுள்ள நிலையில், பேராயர் இந்த அழைப்பை விடுத்துள்ளார்.<\/p>\n\n\n\n<p>இதேநேரம், இந்தத் தாக்குதல்களால் உயிரிழந்தவர்களுக்கு அஞ்சலி செலுத்தும் வகையில், கொழும்பு – கொச்சிக்கடை புனித அந்தோனியார் ஆலயத்தில் இன்றைய தினம் விசேட ஆராதனைகள் இடம்பெறவுள்ளன.<\/p>\n\n\n\n<p>இதன் காரணமாக நேற்று பிற்பகல் 4 மணி முதல் இன்று பகல் 12 மணிவரை, கொச்சிக்கடை புனித அந்தோனியார் தேவாலயத்தை அண்மித்த சில வீதிகளில் போக்குவரத்து மட்டுப்படுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதேநேரம் தற்கொலை குண்டுத் தாக்குதல் இடம்பெற்ற கட்டுவாப்பிட்டி தேவாலயத்திலும் மட்டக்களப்பு சியோன் தேவாலயத்திலும் இன்று விசேட ஆராதனைகள் இடம்பெறவுள்ளன.<\/p>\n\n\n\n<p>அதன்படி, கட்டுவாப்பிட்டி தேவாலயத்தில் மாலை 6 மணிக்கு பேராயர் கர்தினால் மெல்கம் ரஞ்சித் ஆண்டகை தலைமையில் விசேட ஆராதனை இடம்பெறவுள்ளது.<\/p>\n\n\n\n<p>அதேபோல மட்டக்களப்பு சியோன் தேவாலயத்தில் இன்று காலை விசேட ஆராதனையுடன், அஞ்சலி செலுத்தும் நிகழ்வும் இடம்பெறவுள்ளது.<\/p>\n\n\n\n<p>ஈஸ்டர் தாக்குதலின் இரண்டாம் ஆண்டு நினைவு தினத்தை முன்னிட்டு, அனைத்து மறைமாவட்ட ஆலயங்களிலும் நினைவு அஞ்சலி நிகழ்வுகள் ஏற்பாடு செய்யப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109196\/\" rel=\"nofollow\">உயிர்நீத்தவர்களை நினைவுகூர இரண்மு நிமிடங்கள் ஒதுக்குங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109196\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Candle.jpg"],"pubdate":"Wed, 21 Apr 2021 03:24:56 +0000"},{"title":"புதுச்சேரி: `வார இறுதி நாள்களில் முழு ஊரடங்கு’ - புதிய கட்டுப்பாடுகளை அறிவித்த ஆளுநர் தமிழிசை","text":"<p>இந்தியா முழுவதும் கொரோனா தொற்றின் இரண்டாவது அலை தீவிரமெடுத்திருக்கிறது. அதன் தொடர்ச்சியாக புதுச்சேரியிலும் கடந்த சில வாரங்களாக கொரோனா தொற்று அதிகமாகப் பரவிவருகிறது. அதையடுத்து கொரோனா பரவலை கட்டுப்படுத்த துணைநிலை ஆளுநர் தமிழிசை தலைமையில் நேற்று இரவு உயர்நிலைக் கூட்டம் ராஜ்நிவாஸில் நடந்தது. கூட்டத்தில் உயரதிகாரிகள் அனைவரும் பங்கேற்றனர். <\/p><p>கூட்டத்தின் முடிவில், ``புதுச்சேரி முழுவதும் வெள்ளிக்கிழமை இரவு முதல் திங்கள்கிழமை காலை வரை முழு ஊரடங்கு அமல்படுத்தப்படும். இது வரும் வெள்ளி முதல் அமலாகும். இதர நாள்களில் கடைகள், அங்காடிகள் பகல் 2 மணி வரை மட்டுமே இயங்கும். இது வரும் திங்கள்கிழமை முதல் நடைமுறைக்கு வரும். பகல் 2 மணிக்குப் பிறகு உணவு விடுதிகளில் உணவு எடுத்துச் செல்ல மட்டும் அனுமதிக்கப்படும். வழிபாட்டுத் தலங்களில் ஊர்வலம், தேரோட்டம் முதலியவை தடை செய்யப்படுகின்றன. <br \/><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-06\/35acd97a-c474-4b4d-8be7-aac2926878dc\/tamilisai.jpg\" \/><figcaption>புதுச்சேரி ஆளுநர் தமிழிசை சௌந்தரராஜன்<\/figcaption><\/figure><p>கொரோனா வழிமுறைகளோடு, வழிபாடுகள் அனுமதிக்கப்படும். பாண்லே பால் நிலையங்களில் இன்று முதல் குறைந்த விலையில் முகக்கவசம், கிருமி நாசினி வழங்கப்படும். மருத்துவமனைகள் மற்றும் பிற மருத்துவப் பணிகளுக்கு தேவையான ஆட்கள் நியமனம் செய்யப்படுவார்கள். கபசுரக் குடிநீர் வழங்குவது உட்பட இந்திய மருத்துவ வழிமுறைகள் ஊக்கப்படுத்தப்படும். ஆம்புலன்ஸ் எண்ணிக்கையை அதிகப்படுத்துவோம். கொரோனா தொற்றாளர்களை அழைத்துச் செல்ல தனியார் ஆம்புலன்ஸ்கள் பயன்படுத்தப்படும்” என்று ஆளுநர் தமிழிசை தெரிவித்திருக்கிறார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/in-puducherry-new-restrictions-announced-amid-of-corona-spread","image":"https:\/\/gumlet.assettype.com\/vikatan\/2020-08\/8b860bc3-46c4-4a47-a180-191693118275\/puducherry.jpg","pubdate":"Wed, 21 Apr 2021 03:16:40 +0000"},{"title":"தேனி: கம்பம் வழியாக கேரளா செல்ல `கொரோனா நெகட்டிவ்’ சான்றிதழ் கட்டாயம்! - ஏலக்காய் விவசாயிகள் வேதனை","text":"<p>தமிழக கேரள எல்லையில் அமைந்துள்ள தேனி மாவட்டத்திலிருந்து, கேரளாவுக்குள் செல்ல, இ-பாஸுடன், கொரோனா நெகட்டிவ் சான்றிதழ் கட்டாயம் என்ற நடைமுறை நேற்று (20.04.2021) முதல் கடைபிடிக்கத் தொடங்கியுள்ளது கேரள அரசு. கேரளாவின் இடுக்கி மாவட்டத்திலுள்ள ஏலக்காய் தோட்டங்கள், தேனி மாவட்ட விவசாயிகளுக்குச் சொந்தமானதாக உள்ளன. மேலும், அந்த ஏலக்காய் தோட்டங்களுக்கு வேலைக்குச் செல்பவர்கள், தேனி மாவட்டத்திலிருந்தே தினமும் ஜீப் மூலம் சென்றுவருகின்றனர். இந்தநிலையில், தினமும் ஆயிரக்கணக்கான மக்கள், இரு மாநில எல்லையைக் கடந்து கேரளாவுக்கும், தமிழகத்துக்கும் பயணம் செய்துவருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/504afa0d-9a78-4a39-b237-7b91e13b91fd\/IMG_20210420_WA0045.jpg\" \/><figcaption>கம்பம் மெட்டு<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/india\/no-relaxations-to-e-pass-says-kerala\">கேரளா செல்ல கட்டாய இ-பாஸ்! - தளர்வுகள் இல்லை... தவிப்பில் ஏலக்காய் விவசாயிகள்<\/a><\/p><p>கம்பம் மெட்டு, போடி மெட்டு, குமுளி ஆகிய மூன்று வழித்தடங்கள் மூலம், தேனி மாவட்டத்திலிருந்து, கேரளாவின் இடுக்கி மாவட்டத்துக்குள் செல்ல முடியும். இந்தநிலையில், தமிழகத்தில் கொரோனா பரவல் அதிகரித்துவரும் சூழலில், யார் யாரெல்லாம் தங்கள் மாநிலத்துக்குள் வருகிறார்கள் என்பதைக் கண்காணிக்க, இ-பாஸ் முறையைக் கொண்டுவந்தது கேரள அரசு. குமுளி மற்றும் போடிமெட்டு எல்லைப்பகுதிகளில் இ-பாஸ் நடைமுறை கடைபிடிக்கப்பட்டாலும், சில நேரங்களில், மக்கள் பாஸ் இல்லாமலும் அனுமதிக்கப்பட்டுவருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c1fef682-6fd3-4662-8f5c-f01e2c7577cc\/IMG_20210420_WA0044.jpg\" \/><figcaption>கம்பம் மெட்டு<\/figcaption><\/figure><p>இந்தநிலையில், கம்பம் மெட்டு எல்லைப்பகுதி வழியாக கேரளாவுக்குள் வருபவர்களுக்கு மட்டும் இ-பாஸுடன், கொரோனா நெகட்டிவ் சான்றிதழ் கட்டாயம் என உத்தரவு பிறப்பித்துள்ளது கேரள அரசு. இது தொடர்பாக, இடுக்கி மாவட்ட சுகாதாரத்துறை மற்றும் காவல்துறையினர், கொரோனா நெகட்டிவ் சான்றிதழ் வைத்திருந்தால் மட்டுமே எல்லை தாண்டி அனுமதிக்கின்றனர். இ-பாஸ் மட்டும் வைத்திருக்கும் நபர்கள் திருப்பி அனுப்பப்படுகின்றனர். இதனால், ஏலக்காய் தோட்டங்களுக்குச் செல்லும் விவசாயிகள் மற்றும் தினக்கூலித் தொழிலாளர்கள் கடுமையாக பாதிக்கப்பட்டுள்ளனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/agriculture\/due-to-the-continuous-rains-the-cardamom-orchards-have-been-damaged\">இடுக்கி கனமழை: `நீரில் மூழ்கிய ஏலக்காய் தோட்டங்கள்!’ - தவிக்கும் தமிழக விவசாயிகள்<\/a><\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-04\/3390a8a9-a55c-42d5-9612-cd68b393827d\/vikatan_2020_01_8a29149a_b79a_493b_9988_72901c3d6237_45_h.jpg\" \/><figcaption>கொரோனா டெஸ்ட்<\/figcaption><\/figure><p>இது தொடர்பாக, கேரள மாநில வருவாய்த்துறை அதிகாரிகள் கூறும்போது, ``கம்பம் மெட்டு மற்றும் அதைச் சுற்றியுள்ள பகுதிகளில் கொரோனா பரவல் அதிகமாக இருப்பதால், கட்டுப்பாட்டுப் பகுதியாக அறிவிக்கப்பட்டுள்ளது. எனவேதான், கொரோனா நெகட்டிவ் சான்றிதழ் கட்டாயமாக்கப்பட்டுள்ளது” என்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/corona-negative-certificate-is-mandatory-to-go-to-kerala","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/266569cd-f134-4002-b58c-e1db68b0c626\/IMG_20210420_WA0044.jpg","pubdate":"Wed, 21 Apr 2021 03:09:57 +0000"},{"title":"ஈழத்தை உலுக்கிய ஈஸ்டர் தாக்குதல் இடம்பெற்று இன்றுடன் 2ஆண்டுகள்  நிறைவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் இடம்பெற்ற சுமார் 30 வருட யுத்தத்தில் இருந்து மீண்டிருந்த மக்களை மீண்டும் நிலைகொள்ளச் செய்த ஈஸ்டர் தாக்குதல் இடம்பெற்று இன்றுடன் (புதன்கிழமை) 2 வருடங்கள் பூர்த்தியாகியுள்ளன.<\/p>\n\n\n\n<p>எனினும் அன்றைய நாள் இன்றும் எம் கண் முன்னே நிழலான நிஜங்களாக நீங்காது இருக்கின்றன.<\/p>\n\n\n\n<p>ஆம்! அன்றைய நாள், அழகான காலைப் பொழுதில் யேசுப் பாலகன் உயிர்த்தெழுந்த ஈஸ்டர் தினத்தை கொண்டாடும் அவாவில் இலங்கை வாழ் கிறிஸ்தவர்கள் புத்தாடை அணிந்து தேவாலயங்களுக்கு புறப்பட்டுச் சென்றனர்.<\/p>\n\n\n\n<p>நான்கு மதத்தவர்களும் வாழும் இலங்கை மண்ணில் கிறிஸ்தவர்கள் மாத்திரமன்றி அவர்களுடன் ஏனைய மதத்தவர்களும் இணைந்து யேசுப் பாலகன் உயிர்த்தெழுந்த தினத்தை கொண்டாடத் தயாராகினார்.<\/p>\n\n\n\n<p>ஆனால், அன்றைய பொழுது அவ்வாறு அமையுமென யாரும் முன்பு கூறியிருந்தாலும் அதை இலங்கை மக்கள் நம்பியிருக்க வாய்ப்பில்லை.<\/p>\n\n\n\n<p>ஆம்! காலை 8.50 மணியளவில் நாட்டையே அதிரவைத்த குண்டுச் சத்தங்கள்.. என்னவாக இருக்குமென யூகிப்பதற்குள் அதேபோன்ற சத்தங்கள் நாட்டின் பல இடங்களிலும் ஓங்கி ஒலித்தன.<\/p>\n\n\n\n<p>கொழும்பு கொச்சிக்கடை புனித அந்தோனியார் தேவாலயம், நீர்கொழும்பு செபஸ்டியன் தேவாலயம் மற்றும் மட்டக்களப்பு சியோன் தேவாலயம் ஆகியவற்றில் ஈஸ்டர் தின திருப்பலி பூஜைகள் இடம்பெற்றிருந்தபோது இந்த குண்டுவெடிப்புகள் இடம்பெற்றன.<\/p>\n\n\n\n<p>தேவாலயங்களில் குண்டுவெடிப்புகள் இடம்பெறும் தகவல் நாடுமுழுவதும் சென்றடைவதற்குள், கொழும்பிலுள்ள பிரபல நட்சத்திர ஹோட்டல்களான கின்ஸ்பேரி, சங்கிரிலா மற்றும் சினமன் கிரேன்ட் ஆகிய ஹோட்டல்களையும் இலக்கு வைத்து பயங்கரவாதத் தாக்குதல் நடத்தப்பட்டிருந்தன.<\/p>\n\n\n\n<p>அதுமட்டுமல்லாது பிற்பகல் வேளையில், தெஹிவளையில் உள்ள&nbsp; விலங்கியல் பூங்காவிற்கு அருகில் உள்ள பிரபல விடுதியிலும் இந்த பயங்கரவாத தாக்குதல் நடத்தப்பட்டதுடன், கொழும்பின் பல பகுதிகளிலும் பொலிஸார் தேடுதல் நடவடிக்கைகளில் ஈடுபட்டிருந்தபோது மேலும் குண்டுகள் வெடித்தன.<\/p>\n\n\n\n<p>கொழும்பு – தெமட்டகொடையில் உள்ள வீடொன்றில் குண்டுகள் இருப்பதாகக் கிடைத்த தகவலின் அடிப்படையில் அங்கு தேடுதல் நடத்தப்பட்ட போது, குண்டுகள் வெடித்ததில் மூன்று பொலிஸ் அதிகாரிகள் கொல்லப்பட்டனர்<\/p>\n\n\n\n<p>நாட்டில் என்ன நடக்கிறது என்பதை சுதாகரிப்பதற்குள் எல்லாம் அரங்கேறி முடிந்தன.<\/p>\n\n\n\n<p>புத்தாடை அணிந்து ஈஸ்டர் தினத்தைக் கொண்டாடச் சென்ற மக்கள் ரத்த வெள்ளத்தில் மிதந்தனர், தேவாலயங்களில் தேவப்பாடல்களுக்குப் பதிலாக மரண ஓலமே வியாபித்திருந்தது.<\/p>\n\n\n\n<p>நகர் முழுவதும் அம்புயூலன்ஸ் வண்டியின் சத்தங்கள் மக்களை அச்சத்தின் உச்சத்திற்கே கொண்டு சென்றன.<\/p>\n\n\n\n<p>சில மணிநேரங்களுக்குள் அனைத்தும் நடந்து முடிந்தன. இந்த தாக்குதல்களில் 39 வெளிநாட்டவர்கள் உட்பட சுமார் 250இற்கும் மேற்பட்டோரின் உயிர்கள் காவுகொள்ளப்பட்டன. 500இற்கும் மேற்பட்டவர்கள் அவயவங்களை இழந்து குடும்பத்தை இழந்தனர்.<\/p>\n\n\n\n<p>தாக்குதலைத் தொடர்ந்து, நாடு முற்றாக முடக்கப்பட்டு படையினர் வசமானது. இந்த தாக்குதலுக்கு ஐ.எஸ்.ஐ.எஸ் பயங்கரவாத அமைப்பு உரிமைக் கோரியது.<\/p>\n\n\n\n<p>அதன் பின்னர் சில தினங்கள் நாட்டின் பல்வேறு பகுதிகளிலும் தாக்குதல்கள் தொடர்ந்து பதிவாகியிருந்தன. இஸ்லாமியர்களை இலக்கு வைத்து நாட்டின் பல பகுதிகளில் வன்முறைகள் இடம்பெற்றன.<\/p>\n\n\n\n<p>இதனிடையே சாய்ந்தமருதில் பதுங்கியிருந்த தீவிரவாதக் குழுவை படையினர் சுற்றிவளைத்தனர். இதன்போது பாதுகாப்பு பிரிவினருக்கும் பயங்கரவாதிகளுக்கும் இடையில் பரஸ்பர துப்பாக்கிச்சூடு நடைபெற்றது.<\/p>\n\n\n\n<p>இந்த தாக்குதல்கள் மற்றும் தற்கொலை குண்டுத் தாக்குதல்களில் 16 பேர் இறந்ததாக பொலிஸார் அறிவித்தனர். இவ்வாறு உயிரிழந்தவர்களில் 6 சிறுவர்களும் அடங்குவதாக தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>மேலும் ஈஸ்டர் தாக்குதலின் பிரதான சூத்திரதாரியாக அப்போது அறிவிக்கப்பட்ட தேசிய தௌஹீத் ஜமாத் அமைப்பின் தலைவரும் ஷங்ரி லா விடுதியில் தற்கொலை தாக்குதலை நடத்தியவருமான சஹ்ரான் ஹாசீமின் மனைவி மற்றும் மகள் ஆகியோர் கைது செய்யப்பட்டனர். அவர்கள் இருவரும் தற்போதும் தடுப்புக் காவலில் வைக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த தாக்குதல் இடம்பெற்று இன்றுடன் இரண்டு வருடங்கள் பூர்த்தியாகியுள்ளன. எனினும் இந்த தாக்குதலுக்கு பொறுப்பானவர்களுக்கு இதுவரையில் தண்டனை பெற்றுத்தரவில்லை என கொழும்பு பேராயர் கர்தினால் மெல்கம் ரஞ்சித் ஆண்டகை உள்ளிட்ட பலர் தொடர்ந்தும் குற்றம் சாட்டி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த தாக்குதல் குறித்து விசாரணைகளை முன்னெடுக்க ஜனாதிபதி ஆணைக்குழு நியமிக்கப்பட்டது. அந்தக் குழுவின் அறிக்கை அண்மையில் சமர்ப்பிக்கப்பட்டதுடன், அதில், முன்னாள் ஜனாதிபதி மைத்திரிபால சிறிசேன உள்ளிட்ட நல்லாட்சி அரசாங்கமே இந்த தாக்குதலுக்கு பொறுப்பேற்க வேண்டுமென வலியுறுத்தப்பட்டது.<\/p>\n\n\n\n<p>எனினும் இன்றுவரையில் அவர்களுக்கு எதிராக தற்போதைய அரசாங்கத்தினால் எவ்வித நடவடிக்கையும் முன்னெடுக்கப்படவில்லை.<\/p>\n\n\n\n<p>அதேநேரம், இந்த தாக்குதலின் சூத்திரதாரி என தற்போது தடுத்து வைக்கப்பட்டுள்ள நஃபர் மௌலவி அடையாளம் காணப்பட்டுள்ளார் என அண்மையில் அரசாங்கம் அறிவித்தது.<\/p>\n\n\n\n<p>சஹ்ரானையும் அவரது ஆதரவாளர்களையும் மூளைச் சலவை செய்ததன் மூலம் தாக்குதலை நடத்த அவர் தூண்டிவிட்டார் என்பது தெரியவந்ததுள்ளதாக பொதுமக்கள் பாதுகாப்பு அமைச்சர் சரத் வீரசேக தெரிவித்தார். எவ்வாறிருப்பினும் இந்த தாக்குதலுடன் தொடர்படையவர்களுக்கு எந்த தண்டனையும் இதுவரையில் வழங்கப்படவில்லை என்பதே உண்மையாகும்.<\/p>\n\n\n\n<p>இது இவ்வாறிருக்க தாக்குதலுக்கு உள்ளான தேவாலயங்கள் மற்றும் ஹோட்டல்கள் புனர்நிர்மாணிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>ஈஸ்டர் தினத்தில் உயிரிழந்தவர்களுக்கு இம்முறை&nbsp; விசேட ஆராதனைகளும் தேவாலயங்களில் இடம்பெறவுள்ளதுடன், இரண்டு நிமிடங்கள் அஞ்சலி செலுத்துமாறு கொழும்பு பேராயர் மெல்கம் ரஞ்சித் ஆண்டகை அழைப்பு விடுத்துள்ளார்.<\/p>\n\n\n\n<p>தாக்குதலுக்கு உள்ளான கட்டடங்கள் மீண்டும் புதுப்பொலிவுடன் மின்னுகின்றன. ஆனால் இந்த தாக்குதலில் அவயவங்களை இழந்தவர்களும் குடும்பத்தை இழந்தவர்களில் பலரும் தற்போதும் நிர்க்கதிக்குள்ளான நிலையிலேயே இருப்பதாகத் தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>அவர்களுக்கான தேவைகள் பூர்த்தி செய்யப்பட்டு வருவதாக அரசாங்கம் அறிவித்தாலும் பலர் இன்றும் துன்பங்களுக்கு உள்ளாகியுள்ளனர் என்பது மறுக்கப்படமுடியாத உண்மையே என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109191\/\" rel=\"nofollow\">ஈழத்தை உலுக்கிய ஈஸ்டர் தாக்குதல் இடம்பெற்று இன்றுடன் 2ஆண்டுகள்  நிறைவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109191\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/easter-attack-1.png"],"pubdate":"Wed, 21 Apr 2021 03:02:30 +0000"},{"title":"சிவபெருமானுக்கு உகந்த காயத்ரி மந்திரங்கள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஓம் தத்புருஷாய வித்மஹே<br \/>மஹாதேவாய தீமஹி<br \/>தன்னோ ருத்ரஹ் ப்ரசோதயாத்<\/p>\n\n\n\n<p>ஓம் சதாசிவாய வித்மஹே<br \/>ஜடாதராய தீமஹி<br \/>தன்னோ ருத்ரஹ் ப்ரசோதயாத்<\/p>\n\n\n\n<p>ஓம் பஞ்சவக்த்ராய வித்மஹே<br \/>அதிசுத்தாய தீமஹி<br \/>தன்னோ ருத்ரஹ் ப்ரசோதயாத்<\/p>\n\n\n\n<p>ஓம் கௌரீநாதாய வித்மஹே<br \/>சதாசிவாய தீமஹி<br \/>தன்னோ சிவஹ் ப்ரசோதயாத்<\/p>\n\n\n\n<p>ஓம் சிவோத்தமாய வித்மஹே<br \/>மஹோத்தமாய தீமஹி<br \/>தன்னோ சிவஹ் ப்ரசோதயாத்<\/p>\n\n\n\n<p>ஓம் தன்மஹேசாய வித்மஹே<br \/>வாக்விசித்தாய தீமஹி<br \/>தன்னோ சிவஹ் ப்ரசோதயாத்<\/p>\n\n\n\n<p>ஓம் மஹாதேவாய வித்மஹே<br \/>ருத்ரமூர்த்யே தீமஹி<br \/>தன்னோ சிவ ப்ரசோதயாத்<\/p>\n\n\n\n<p>ஓம் பஸ்மாயுதாய வித்மஹே<br \/>தீக்ஷ்ணதம்ஷ்ட்ராய தீமஹி<br \/>தன்னோ சிவஹ் ப்ரசோதயாத்<\/p>\n\n\n\n<p>ஓம் சூலஹஸ்தாய வித்மஹே<br \/>மஹா தேவாய தீமஹி<br \/>தன்னோ ஈசஹ் ப்ரசோதயாத்<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109188\/\" rel=\"nofollow\">சிவபெருமானுக்கு உகந்த காயத்ரி மந்திரங்கள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109188\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/the-karaikudi20181125-1.jpg"],"pubdate":"Wed, 21 Apr 2021 02:24:46 +0000"}]