[{"title":"#BREAKING கொரோனா தடுப்பூசியான கோவிஷீல்டு விலை இருமடங்கு உயர்வு... சீரம் நிறுவனம் அறிவிப்பு..!","text":"கொரோனா சிகிச்சைக்கு பயன்படும் கோவிஷீல்டு தடுப்பூசியின் விலையை சீரம் நிறுவனம் இருமடங்காக உயர்த்தியுள்ளது. ஒரு டோஸ் மாநில அரசுகளுக்கு ரூ.400, தனியார் மருத்துவமனைகளுக்கு ரூ.600 என விற்கப்படும் என அறிவிக்கப்பட்டுள்ளது.&nbsp;  இந்தியாவில் கொரோனா 2வது அலை தீவிரமாக பரவி வருகிறது. தற்போது 45 வயதுக்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி போடும் பணிகள் தீவிரப்படுத்தியுள்ளன. இந்நிலையில், அனைவருக்கும் தடுப்பூசி செலுத்த வேண்டும் என பல்வேறு தரப்பினர் கோரிக்கை விடுத்தனர். இதனையடுத்து, வரும் மே 1ம் தேதி முதல் 18 வயதுக்கு மேற்பட்ட அனைவரும் தடுப்பூசி செலுத்திக் கொள்ளலாம் என மத்திய அரசு சமீபத்தில் அறிவித்தது. இந்நிலையில், கோவிஷீல்டு தடுப்பூசியின் விலையை சீரம் நிறுவனம் இருமடங்காக உயர்த்தியுள்ளது.&nbsp;    இதுதொடர்பாக சீரம் நிறுவனம் வெளியிட்டுள்ள செய்தி குறிப்பில்;- மாநில அரசுகள் மற்றும் தனியார் மருத்துவமனைகளுக்கு என தனித்தனியாக விலையை நிர்ணயித்தும், அமெரிக்கா, ரஷ்யா, சீனாவில் விற்பனையாகும் கொரோனா தடுப்பூசியின் விலைகளை ஒப்பிட்டும் இந்த புதிய விலைப்பட்டியலை சீரம் நிறுவனம் வெளியிட்டுள்ளது. மத்திய அரசு வெளியிட்டிருக்கும் வழிகாட்டு நெறிமுறைகளைப் பின்பற்றி விலை உயர்வு அறிவிக்கப்பட்டிருப்பதாகவும் தெரிவிக்கப்பட்டுள்ளது. மேலும், எங்களது ஒட்டுமொத்த உற்பத்தியில் 50 சதவீத உற்பத்தியை மத்திய அரசு செயல்படுத்தும், 50 சதவீத உற்பத்தியை மாநில அரசுகள் மற்றும் தனியார் மருத்துவமனைகளுக்கும் வழங்கப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது.&nbsp;    அதன்படி தற்போது விற்கப்படும் கொரோனா மருந்தான கோவிஷீல்டு தடுப்பூசி விரை இருமடங்கு அதிகரித்துள்ளது. ஏற்கனவே ஒரு டோஸ் கோவிஷீல்டு ரூ.250க்கு விற்பனை செய்யப்பட்டு வந்த நிலையில் இனி தனியார் மருத்துவமனைகளுக்கு ஒரு டோஸ் கோவிஷீல்டு ரூ.600க்கும், மாநில அரசுகளுக்கும் ரூ.400 எனவும் நிர்ணயம் செய்யப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/serum-institute-covishield-priced-at-rs-400-per-dose-for-states-rs-600-dose-qrwn9n","image":"https:\/\/static.asianetnews.com\/images\/01f3sr678am1j34rtfwwzmn0b0\/serum-institute-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 01:52:36 +0530"},{"title":"உங்கள் செல்போன்கள் ஹேக் செய்யப்படலாம்.. \"Pink Watsapp\"  செயலி  குறித்து எச்சரிக்கும் சென்னை மாநகர போலீஸ்..","text":"\"Pink Watsapp\" என்ற பெயரில் &nbsp;பரவும் லிங்குகளால், செல்போன்கள் ஹேக் செய்யப்படுவதாக சென்னை காவல்துறை எச்சரித்துள்ளது. கடந்த சில நாட்களாக \"Pink WhatsApp\"&nbsp;என்ற பெயரில் உள்ள செயலியை பதிவிறக்கம் செய்யுமாறும் அது Watsapp செயலியின் புதிய அப்டேட் எனவும் பல்வேறு சமூகவலைதளங்களிலும் Watsapp குழுக்களிலும் குறுஞ்செய்திகள் வைரலாக பரவி வந்தது. இந்நிலையில் சென்னைக் காவல்துறையினர் \"Pink Watsapp\" என்ற பெயரிலோ அல்லது வேறு ஏதேனும் பெயரிலோ செயலிகளை பதிவிறக்கம் செய்யுமாறு&nbsp;லிங்குகள் கிடைக்கப்பெற்றால் அவற்றை பயன்படுத்தவோ மற்றவர்களுக்கு பகிரவோ வேண்டாம் என தெரிவித்துள்ளது.&nbsp;    இது தொடர்பாக அடையாறு துணை ஆணையர் விக்ரமன் இட்டுள்ள டுவிட்டர் பதிவில் Pink Watsapp போன்ற செயலிகளை பதிவிறக்கம் செய்தால் அதன்மூலம் உங்கள் தொலைபேசி HACK செய்யப்பட்டு தகவல்கள் அனைத்தும் திருடப்பட்ட கூடும் என எச்சரித்துள்ளார். இந்நிலையில் இவ்வாறு பரவும் லிங்குகள் மூலம் அச்செயலிகளை தங்களது செல்போனில் இன்ஸ்டால் செய்தவர்களின் செல்போன் நூதன வைரஸ் தாக்கம் ஏற்பட்டு, செல்போனில் உள்ள டேட்டாக்கள் அனைத்தும் திருடப்படுவதாக குற்றச்சாட்டு எழுந்துள்ளது.&nbsp;    மேலும், அந்த லிங்கை தொட்டாலே உடனடியாக பதிவிறக்கம் செய்தவர்கள் வாட்ஸ் அப் குழுக்களில் திடிரென பரவுவதாகவும் கூகுள் மற்றும் ஆப்பிள் தளங்களில் கிடைக்கும் அப்ளிகேஷன்களை தவிர்த்து வேறு எந்த ஒரு அப்ளிகேஷனையும் &nbsp;பயனர்கள் போனில் இன்ஸ்டால் செய்ய வேண்டாம் எனவும் சைபர் தொழில்நுட்ப வல்லுனர்களும் எச்சரித்துள்ளனர். அதுமட்டுமல்லாமல் இந்த பிங்க் வாட்ஸப் அப்ளிகேஷன்கள் போனில் உள்ள போட்டோ, செய்திகள் என அனைத்து தரவுகளையும் சைபர் திருடர்கள் திருடுவதாகவும் அவர்கள் தகவல் தெரிவித்துள்ளனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/your-cell-phones-may-be-hacked-chennai-metropolitan-police-warns-about-pink-watsapp-processor-link--qrwmvi","image":"https:\/\/static.asianetnews.com\/images\/01f23aszy4e9qeqrsxvrdf3zph\/0-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 01:44:06 +0530"},{"title":"அடுத்த 4 நாட்களுக்கு பிச்சு உதறப்போகிறது மழை.. 13 மாவட்டங்களுக்கு வானிலை ஆய்வு மையம் எச்சரிக்கை..","text":"தென் தமிழகம் மற்றும் அதனை ஒட்டிய பகுதிகளில் &nbsp;(1.5 கிலோமீட்டர் உயரம்வரை ) நிலவும் வளிமண்டல சுழற்சி காரணமாக 21.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், திருப்பூர், சேலம், தர்மபுரி, கிருஷ்ணகிரி, நாமக்கல், ஈரோடு, மதுரை, திருச்சிராப்பள்ளி, விருதுநகர், தென்காசி, திருநெல்வேலி, தூத்துக்குடி மற்றும் கன்னியகுமாரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும் என சென்னை வானிலை ஆய்வு மையம் எச்சரித்துள்ளது.&nbsp;    22.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், சேலம், தர்மபுரி, கிருஷ்ணகிரி, ஈரோடு, தென்காசி, திருநெல்வேலி, தூத்துக்குடி மற்றும் கன்னியகுமாரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.&nbsp;  23.04.2021 : மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் சேலம், தர்மபுரி, கிருஷ்ணகிரி, ஈரோடு, ராணிப்பேட்டை, திருப்பத்தூர், வேலூர், தென்காசி, திருநெல்வேலி, தூத்துக்குடி மற்றும் கன்னியகுமாரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.    24.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள், உள் மாவட்டங்கள், தென்காசி, திருநெல்வேலி, மற்றும் கன்னியகுமாரி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.&nbsp;  25.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும்.&nbsp; சென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு &nbsp;வானம் ஓரளவு &nbsp;மேகமூட்டத்துடன் காணப்படும். அதிகபட்ச வெப்பநிலை 36 மற்றும் குறைந்தபட்ச வெப்பநிலை 28 டிகிரி செல்சியஸை ஒட்டி இருக்கும். கடந்த 24 மணி நேரத்தில் &nbsp;மழை அளவு எட்டயபுரம் &nbsp;(தூத்துக்குடி ) 3 சென்டி மீட்டர் மழையும், தர்மபுரி, ஏலகிரி (திருப்பத்தூர்) தலா 2 சென்டிமீட்டர் மழையும் பதிவாகி உள்ளது.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/it-is-raining-for-the-next-4-days-weather-center-warning-in-13-districts--qrwm19","image":"https:\/\/static.asianetnews.com\/images\/01eqa96fwvb7p868p5ejmwrwp9\/sembarampakkam-1-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 01:25:58 +0530"},{"title":"பட வாய்ப்புக்கு படுக்கைக்கு பகிர சொன்ன பெரிய இயக்குனர்..! இளம் நடிகையின் பரபரப்பு புகார்..!","text":"பிரபல இயக்குநர் மீது முன்னணி நடிகை ஒருவர் மீடூ புகார் தெரிவித்து பரபரப்பை ஏற்படுத்தியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/young-actress-raise-the-metoo-compliant-for-big-director-qrwles","image":"http:\/\/static.asianetnews.com\/images\/01cx767wwfnx43sjd6evaycf1e\/-MeToo_760x400.jpg","pubdate":"Wed, 21 Apr 2021 01:12:29 +0530"},{"title":"பயணிகள் அனைவருக்கும் சானிடைசர் வழங்க முடியாது. 12 முதல் 15 கோடி வரை இழப்பு. போக்குவரத்து துறை செயலர் அதிர்ச்சி","text":"பேருந்தில் பயணிக்கும் பயணிகள் அனைவருக்கும் சானிடைசர் வழங்க முடியாது எனவும், இரவு நேர ஊரடங்கு காரணமாக போக்குவரத்து துறைக்கு 12 முதல் 15 கோடி வருமான இழப்பு ஏற்படும் எனவும் போக்குவரத்து துறை செயலாளர் சமயமூர்த்தி அதிர்ச்சி தெரிவித்துள்ளார். சென்னை பல்லவன் இல்லத்தில் போக்குவரத்து ஊழியர்களுக்கு கொரோனா தடுப்பூசி &nbsp;செலுத்தப்பட்டு வருகிறது. இதனை பார்வையிட்ட பிறகு போக்குவரத்து துறை செயலாளர் சமயமூர்த்தி செய்தியாளர்களை சந்தித்தார், அப்போது பேசிய அவர்,&nbsp;    45 வயதுக்கு மிகுந்த பணியாளர்களுக்கு கொரோனா தடுப்பூசி போடும் பணி நடந்து வருகிறது. ஒரு ஓட்டுனர், நடத்துனருக்கு வந்தால் அது பயணிகள் அனைவரையும் பாதிக்கும் என்பதால் தடுப்பூசி போடும் பணிகள் தீவிரமாக நடந்து வருகிறதாக கூறினார். மொத்தம் 70 ஆயிரம் ஓட்டுனர், நடத்துனர்கள் உள்ளதாகவும், இணை நோய் உள்ள ஓட்டுனர், நடத்துனர்களுக்கு பரிசோதனைக்கு பின் தடுப்பூசி போடப்பட்டு வருவதாக கூறினார். இதுவரை 37% பணியாளர்களுக்கு தடுப்பூசி போடப்பபட்டுள்ளதாகவும் கூறிய அவர், பேருந்து முழுவதும் மட்டுமே கிருமிநாசினி தெளித்து சுத்தம் செய்யப்படும் என்று கூறினார்.&nbsp;    ஆனால், பேருந்தில் பயணிக்கும் பயணிகள் அனைவருக்கும் கிருமிநாசினி கொடுப்பது சாத்தியமில்ல என்றும் அவர் திட்டவட்டமாக தெரிவித்தார். தமிழக அரசு பேருந்தில் பயணிக்கும் பயணிகள் அனைவருக்கும் சானிடைசர் வழங்கப்படும் என்று கூறிய நிலையில், போக்குவரத்து துறையின் இந்த பதில் முரணாக உள்ளது. மேலும், இரவு நேர ஊரடங்கால் நேற்று மட்டும் &nbsp;தமிழகம் முழுவம் 16284 பேருந்துகளும்,&nbsp;2790 மாநகர பேருந்துகளும் சென்னையில் இயக்கப்பட்டுள்ளதாக தெரிவித்த அவர். இரவு நேர ஊரடங்கின் காரணமாக&nbsp;12 முதல் 15 கோடி ரூபாய் வரை இழப்பு ஏற்படலாம் என்றார், இரவு ஊரடங்கால் அதிகம் பாதிக்கப்பட்டது SETC பேருந்துகள் தான் என்றார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/sanitizer-cannot-be-provided-to-all-passengers-12-to-15-crore-loss-transport-secretary-shocked-qrwl8q","image":"http:\/\/static.asianetnews.com\/images\/01d0nkt0e1y6avqbqr8tphtd05\/bus-operated-in-tamil-nadu_760x400.jpg","pubdate":"Wed, 21 Apr 2021 01:08:50 +0530"},{"title":"கும்பகோணம்: துரத்திச் சென்ற போலீஸ்; மர்மமான முறையில் இறந்து கிடந்த ரவுடி - நடந்தது என்ன?","text":"<p>கும்பகோணம், அருகே தாராசுரத்தில் பகுதியில் போலீஸ் துரத்திச் சென்ற ரவுடி ஒருவர் மர்மமான முறையில் இறந்த சம்பவம் பதற்றத்தை ஏற்படுத்தியிருந்தது. ரவுடியின் தாய் தனது மகனை போலீஸார் அடித்துக் கொன்றதாக வழக்கு தொடர்ந்த நிலையில், நீதிமன்ற உத்தரவின்பேரில் புதைக்கப்பட்ட ரவுடியின் உடலை, தோண்டி எடுத்து மீண்டும் உடற் கூறாய்வு செய்த சம்பவம் பரபரப்பை ஏற்படுத்தியது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/a871debb-1e96-43ba-a725-4765973070ec\/6cbd3886_9116_4e43_82ea_01cdac422f8a.jpg\" \/><figcaption>உடற்கூறாய்வு செய்யப்பட்ட இடத்தில் <\/figcaption><\/figure><p>கும்பகோணம் அருகே உள்ள தாராசுரம் எம்.ஜி.ஆர் காலனியில் வசித்தவர் சிலம்பரசன் (30). இவர் சென்னையில் மெக்கானிக்காக வேலை பார்த்து வந்தார். இவருக்கு திருமணமாகி 2 குழந்தைகள் உள்ளன. இவர் மீது சீர்காழி,மன்னார்குடி,கும்பகோணம் உள்ளிட்ட பல போலீஸ் ஸ்டேஷன்களில் கொலை,கொள்ளை என பல்வேறு வழக்குகள் நிலுவையில் உள்ளன. இதனால் போலீஸாரின் ரவுடிகள் பட்டியலில் இவர் பெயர் இருப்பதாகவும் கூறப்படுகிறது.<\/p><p>இந்நிலையில் கடந்த சில மாதங்களாகவே சிலம்பரசனை கைது செய்ய போலீஸார் தேடி வந்திருக்கின்றனர். அவர் வீட்டுக்கு வருகிறாரா என்பதையும் நோட்டமிட்டபடியே இருந்தாகத் தெரிகிறது. இதையடுத்து சிலம்பரசன் கடந்த 9-ம் தேதி தனது பெற்றோரை பார்க்க தாராசுரம் வந்திருக்கிறார். இதையறிந்த தாலுகா காவல் நிலைய போலீஸார், அன்றிரவே  சிலம்பரசனை கைது செய்யச் சென்றனர்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/police-arrested-a-gang-after-kidnapping-lorry-owner-for-money\">கும்பகோணம்: லாரி உரிமையாளரைக் கடத்திய கும்பல்; 6 மணி நேரத்தில் மீட்பு, 6 பேர் கைது! - நடந்தது என்ன?<\/a><\/p><p>போலீஸை பார்த்ததும் சிலம்பரசன் தப்பித்து ஓடினார். அவரைப் பிடிக்க போலீஸார் பின் தொடர்ந்து சென்றனர். அப்போது போலீஸார், சிலம்பரசன் மீது கற்கள் வீசியதாக சொல்லப்படுகிறது. இதிலிருந்து தப்பிக்க சிலம்பரசன் எம்.ஜி.ஆர் காலனியில் உள்ள குளத்துக்குள் குதித்திருக்கிறார். இரவு நேரம் என்பதால் கொஞ்ச நேரம்  நின்று விட்டு போலீஸார் திரும்பிச் சென்றதாகக் கூறப்படுகிறது. இதையடுத்து அடுத்த நாளான 10-ம் தேதி காலை உடலில் ரத்தக் காயங்களுடன் சிலம்பரசன் இறந்து  நிலையில் குளத்திற்குள்ளேயே கிடந்ததை பார்த்து அப்பகுதியினர் அதிர்ச்சியடைந்தனர்.<\/p><p>இதனையறிந்த போலீஸார் சம்பவ இடத்திற்கு சென்று சிலம்பரசன் உடலை மீட்டு கும்பகோணம் அரசு மருத்துவமனைக்கு கொண்டு சென்றனர். அங்கு பிரேத பரிசோதனை செய்து உடலை குடும்பத்தினரிடம் கொடுத்தனர். அப்போதே  சிலம்பரசனை போலீஸார் அடித்துக் கொன்றதாக குடும்பத்தினர் குற்றம் சாட்டினர். சிலம்பரசனின் சந்தேக மரணம் அவரின் உறவினர்களிடையே கொந்தளிப்பை ஏற்படுத்த, அப்பகுதி பதற்றத்துடன் காணப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1bca309e-30a8-4b3a-88e8-edff8fd08ebc\/5f7bbdf8_240d_496c_b76e_03f24b1739eb.jpg\" \/><figcaption>மர்மமான முறையில் உயிரிழந்த சிலம்பரசன்<\/figcaption><\/figure><p>இதையடுத்து அவரது உடல் தாராசுரம் மையானத்தில் புதைக்கப்பட்டது. பின்னர் சிலம்பரசனின் மரணத்திற்கு நீதி கேட்டு அவரது குடும்பத்தினர் காந்தி பூங்கா முன்பு ஆர்ப்பாட்டம் செய்தனர். சாவில் சந்தேகம் இருப்பதாகக் கூறி  மறு உடல்கூறாய்வு செய்ய வேண்டுமென உயர் நீதிமன்ற மதுரை கிளையில் சிலம்பரசனின் தாய் வள்ளி மனு தாக்கல் செய்திருந்தார். இதையடுத்து  நீதிமன்றம் சிலம்பரசன் உடலை மறுகூறாய்வு செய்யவும் சி.பி.சி.ஐ.டி போலீஸார் விசாரணை நடத்த வேண்டும் எனவும் உத்தரவிட்டது.<\/p><p>இதனைத் தொடர்ந்து அதிகாரிகள் முன்னிலையில் சிலம்பரசனின் உடலை தோண்டி எடுத்து அங்கேயே மறு உடற்கூறாய்வு செய்தனர். இதற்காக  அப்பகுதியில் பலத்த போலீஸ் பாதுகாப்பு போடப்பட்டிருந்தது. இது குறித்து சிலம்பரசனின் குடும்பத்தார் தரப்பில் பேசினோம். ``போலீஸார் சிலம்பரசனை துரத்திக் கொண்டு செல்லும் போதே கற்களை எடுத்து அடித்தனர். இதனை பலரும் பார்த்துள்ளனர். அதன் பிறகு என்ன நடந்தது என தெரியவில்லை. காலையில் உடல் முழுக்க காயங்களுடன் சிலம்பரசன் சடலமாகக் கிடந்தார்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/chennai-police-arrest-engineer-and-his-friend-in-chain-snatching-case\">சென்னை: செயின் பறிப்பில் ஈடுப்பட்ட இன்ஜினியர் - சிறை நண்பர்கள் சிக்கிய கதை! <\/a><\/p><p>போலீஸ்  தான் சிலம்பரசனை அடித்து கொன்றதாக கருதுகிறோம். அவரின் மரணத்திற்கு நிச்சயம் நியாயம் கிடைக்க வேண்டும். இதில் தொடர்புடைய போலீஸார் மீது நடவடிக்கை எடுக்க வேண்டும்\" என்றனர். போலீஸ் தரப்பில் பேசியதில், ``நாங்கள் துரத்திய போது எங்களிடமிருந்து தப்பிக்க குளத்தில் குதித்தார். அப்போது தலையில் அடிப்பட்டு இப்படி நடந்திருக்கும் என நினைக்கிறோம்\" என்று தெரிவித்தனர். <\/p><p>சிலம்பரசனின் மர்ம மரணம், அதைத் தொடர்ந்து நடைபெற்ற சம்பவங்கள் தாராசுத்தில் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/repostmortem-on-rowdy-who-is-suspected-death-in-tharasuram","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1bca309e-30a8-4b3a-88e8-edff8fd08ebc\/5f7bbdf8_240d_496c_b76e_03f24b1739eb.jpg","pubdate":"Wed, 21 Apr 2021 01:00:00 +0000"},{"title":"பாலூட்டி வளர்த்த நாய்; உரிமையாளருக்கு பாலூற்ற வைத்த பரிதாபம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82178592\/photo-82178592.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> சைதாப்பேட்டையை சேர்ந்தவர் சரத்பாபு. வீட்டில் சொந்தமாக நாய் வளர்த்து வந்தார். கடந்த சில தினங்களுக்கு முன்பாக சரத்பாபு தனது வளர்ப்பு நாயை ஆசையாக கொஞ்சியபோது எதிர்பாராதவிதமாக உதட்டில் கடித்துள்ளது. \n\n\n\n\nஇதனால் சரத்பாபுவுக்கு ஜன்னி ஏறியதால் வெறிநாய் கடியாக மாறியுள்ளது. இதையடுத்து சரத்பாபு சிகிச்சைக்காக வேலூர் சிஎம்சி மருத்துவமனையில் அனுமதிக்கப்பட்டார். அங்கு சிகிச்சை பலனின்றி நேற்று இரவு சரத்பாபு உயிரிழந்துள்ளார். \n\n\n\n\nஇவரது உடலை ஒப்படைக்க கோரி உறவினர்கள் மருத்துவமனை முன்பு போராட்டத்தில் ஈடுபட முயன்றனர். உடனே வேலூர் வடக்கு காவல் துறையினர் விரைந்து வந்து அவர்களை தடுத்து நிறுத்தினர். \n\n\n\n\nமேலும் வெறிநாய் கடி நோயினால் பாதிக்கப்பட்டவரை உறவினர்களிடம் ஒப்படைக்க கூடாது என்பதால் வேலூர் மாநகராட்சியிடம் ஒப்படைக்கப்பட்டு, பாலாற்றங்கரையில் உள்ள எரிமேடையில் மாநகராட்சி ஊழியர்களால் எரியூட்டப்பட்டது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/vellore\/a-dog-has-killed-its-owner-in-vellore\/articleshow\/82178592.cms","image":["https:\/\/tamil.samayam.com\/photo\/82178592\/photo-82178592.jpg"],"pubdate":"Wed 21 Apr 2021, 15:30:22"},{"title":"கொட்டாச்சிக்கு கடைசியாக போன் செய்த விவேக்: ஆடியோவை கேட்டு ரசிகர்கள் கண்ணீர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82178601\/photo-82178601.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தன் நகைச்சுவையால் சிரிக்கவும், சிந்திக்கவும் வைத்த சின்ன கலைவாணர்  கடந்த 17ம் தேதி மாரடைப்பால் மரணம் அடைந்தார். நன்றாக இருந்த மனிதர் இப்படி திடீர் என்று இறந்துவிட்டாரே என்று ரசிகர்கள் புலம்புகிறார்கள். அவர் அப்துல் கலாமுடன் சொர்க்கத்தில் இருப்பது போன்ற ஓவியம் சமூக வலைதளங்களில் வலம் வந்து கொண்டிருக்கிறது. \n\nவிவேக்கிற்கு அஞ்சலி செலுத்தும் விதமாக பலரும் மரக்கன்றுகளை நட்டு வைத்து வருகிறார்கள். திரையுலக பிரபலங்களும் விவேக்கை கௌரவிக்கும் விதமாக மரக்கன்றுகளை நட்டுள்ளனர். இந்நிலையில் நடிகர் கொட்டாச்சியின் குறும்படத்தை பார்த்துவிட்டு, விவேக் அவருக்கு போன் செய்து பேசிய ஆடியோ வெளியாகியிருக்கிறது. \n\nகொட்டாச்சிக்கு போன் செய்து விவேக் கூறியதாவது,\n\nநீ அனுப்பிய லிங்க் ஓபன் ஆகல. அதன் பிறகு யூடியூப்பில் தான் உன் குறும்படத்தை பார்த்தேன். ரொம்ப உருக்கமாக இருந்தது. இது எல்லோருக்கும் இருக்கக் கூடிய கஷ்டம் தான் . ஒவ்வொருத்தருக்கும் ஒவ்வொரு லெவலில் கஷ்டம் இருக்கிறது.\n\nஉலகம் முழுக்க எல்லோரும் பாதிக்கப்பட்டுள்ளனர். இயற்கை நம்மேல் கருணை வைத்து சீக்கிரமாக இதை சரி செய்து மறுபடியும் நமக்கு படப்பிடிப்பு ஆரம்பித்து எல்லோரும் ஒன்றாக வேலை செய்ய வேண்டும்.\n\nஆனால் இந்த ஆறு மாத காலம் மனதுக்குள் ஒரு தெளிவை ஏற்படுத்தி இருக்கிறது. எப்படி என்றால் பழைய நண்பர்களை எல்லாம் மீண்டும் அழைத்து நம்மோடு சேர்த்து வைத்து வேலை கொடுக்க வேண்டும் என்ற நினைப்பு என் மனதில் ஏற்பட்டிருக்கிறது. அதற்கு உன்னுடைய குறும்படம் எனக்கு ஒரு தூண்டுதலாக இருந்தது. அது நிச்சயம் நான் செய்வேன். உனக்கும் உன் குடும்பத்துக்கும் உன்னுடைய பொண்ணுக்கும் என்னுடைய வணக்கங்கள் வாழ்த்துக்கள் என்று தெரிவித்துள்ளார்.\n\nஅந்த ஆடியோவை கேட்ட ரசிகர்கள் கண் கலங்கியுள்ளனர். மீண்டும் நண்பர்களை எல்லாம் அழைத்து வேலை செய்ய வேண்டும் என்று சொன்னவர் தற்போது இல்லையே என்கிறார்கள்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/viveks-last-call-to-actor-kottachi-leaves-fans-teary-eyed\/articleshow\/82178601.cms","image":["https:\/\/tamil.samayam.com\/photo\/82178601\/photo-82178601.jpg"],"pubdate":"Wed 21 Apr 2021, 15:22:38"},{"title":"அதிமுகவுக்கு வெற்றி வாய்ப்பு எப்படி ? முரண்படும் ஒபிஎஸ் - இபிஎஸ்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82175907\/photo-82175907.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக சட்டமன்றத் தேர்தலில் வெற்றி பெற்று ஆட்சியமைக்கப்போவது யார் என்ற கேள்விக்கு மே 2ஆம் தேதி விடை கிடைத்துவிடும். ஆனால் அதுபற்றி பல்வேறு யூகங்கள் கிளம்பி வருகின்றன. ஒவ்வொரு கட்சியும் தனியார் ஏஜென்சிகள் மூலம் தேர்தலுக்குப் பின்னரும் கருத்துக் கணிப்புகளை மேற்கொண்டுள்ளன. \n\nஅதிமுகவைப் பொறுத்தவரை சுனில் டீம் பாசிட்டிவான பதிலைக் கூறிவந்தாலும் அவர்கள் கூறுவதைவிட அதிகளவில் தொகுதிகளைப் பெறுவோம் என  நம்பிக்கையாக பேசிவருகிறார்.\n\n\n\n\nஅமைச்சர்கள் தரப்பிலோ முடிவு எப்படி வந்தாலும் அதற்கு தயாராக இருக்கவேண்டும் என்ற இடத்துக்கு வந்துவிட்டனர். ஒருவேளை திமுக ஆட்சிக்கு வந்தால் தங்கள் மேல் கடுமை காட்ட வேண்டாம், வழக்குகளை தூசி தட்டவேண்டாம் என அக்கட்சியின் தலைமைக்கு மறைமுகமாக தூதுவிடுவதாக கூறுகிறார்கள்.\n\nவேறு சில அமைச்சர்களோ வெளி மாநில ஆடிட்டர்கள் உதவியுடன் தங்களை தற்காத்துக் கொள்வதற்கான வேலைகளில் இறங்கியுள்ளதாக கூறப்படுகிறது. \n\nமுதல்வர் எடப்பாடி பழனிசாமி மீண்டும் ஆட்சியைப் பிடிப்போம் என்று கூறிவருவது குறித்து  கருத்து ஏதும் தெரிவிக்காமல் புன்னகையை மட்டும் பதிலாக அளிப்பதாக கூறுகிறார்கள் அவருக்கு நெருக்கமானவர்கள்.\n\n\n\n\n&ldquo;இந்தத் தேர்தலில் முக்கிய முடிவுகள் அனைத்தையும் எடப்பாடி பழனிசாமிதான் எடுத்தார். அமமுகவை கூட்டணிக்குள் கொண்டுவரும் படி கூறினேன். அமித் ஷா வந்த போது அவரிடமும் நேராக வலியுறுத்தினேன். ஆனால் எடப்பாடி பழனிசாமி அதை தவிர்த்துவிட்டார். தேமுதிகவை கூட்டணியில் தக்க வைத்திருக்க வேண்டும். குறைவான வாக்கு சதவீதம் கொண்ட கட்சியாக இருந்தாலும் கடைசி நேரத்தில் கூட்டணி வலுவிழந்தது போன்ற பேச்சு உருவாகிவிட்டது. இவ்வளவு தவறுகளையும் செய்துவிட்டு எந்த நம்பிக்கையில் ஆட்சியைப் பிடிப்போம் என்கிறார் என தெரியவில்லை&rdquo; என தனக்கு நெருக்கானவர்களிடம் ஆதங்கத்தை வெளிப்படுத்தியதாக கூறுகிறார்கள்.\n\nதேர்தல் முடிவு வெளியான பின்னர் அதிமுகவுக்குள் மீண்டும் தலைமைக்கான போட்டி தீவிரமடையும் என ஆரூடம் கூறுகிறார்கள் அக்கட்சியைச் சேர்ந்தவர்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/what-is-the-chance-of-victory-for-aiadmk-conflicting-o-panneer-selvam-and-edappadi-palanisamy-sources-said\/articleshow\/82175907.cms","image":["https:\/\/tamil.samayam.com\/photo\/82175907\/photo-82175907.jpg"],"pubdate":"Wed 21 Apr 2021, 12:20:52"},{"title":"திமுக கூட்டணிக்கு எத்தனை இடங்கள்? செம ட்விஸ்ட் கொடுத்த கனிமொழி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82174912\/photo-82174912.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கடந்த 6ஆம் தேதி ஒரேகட்டமாக  வாக்குப்பதிவு நடந்து முடிந்துள்ளது. இதற்கான வாக்கு எண்ணிக்கை வரும் மே 2ஆம் தேதி நடத்தப்பட்டு முடிவுகள் அறிவிக்கப்படவுள்ளன. இதற்கிடையில் மின்னணு வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள ஸ்ட்ராங் ரூம் பாதுகாப்பு பணியில் போலீசார் மட்டுமின்றி அரசியல் கட்சியினரும் ஷிப்ட் போட்டு பணியாற்றி வருகின்றனர்.\n\nஇந்நிலையில் தனியார் வார இதழ் ஒன்றிற்கு பேட்டியளித்த  எம்.பி  தமிழக சட்டமன்ற தேர்தல் தொடர்பாக பல்வேறு கேள்விகளுக்கு பதிலளித்துள்ளார். அதில், 2016ஆம் ஆண்டைப் போல 2021ல் ஆளுமை மிக்க தலைமை இல்லை. இதை உங்கள் கட்சி எப்படி சமாளித்தது என்று கேள்வி எழுப்பப்பட்டது. அதற்கு, கருணாநிதியை போல ஸ்டாலினும் 50 ஆண்டுகாலமாக அரசியலில் இருந்து வருகிறார்.\n\n \n\nகருணாநிதி அருகிலிருந்து அரசியலை கையாள்வது, தேர்தலை எதிர்கொள்வது போன்ற விஷயங்களை  கற்றுக் கொண்டார். எனவே கருணாநிதி இருந்தால் எப்படி இந்த தேர்தலை சந்தித்திருப்பாரோ, அதேபோல் ஸ்டாலினும் சட்டமன்ற தேர்தலை எதிர்கொண்டார் என பதிலளித்தார். சிறிய கட்சிகளான அமமுக, நாம் தமிழர்,  ஆகியவை யாருடைய வாக்குகளை பிரித்ததாக நினைக்கிறீர்கள் என்று கேள்வி எழுப்பினர்.\n\n \n\nஅதற்கு, அரசுக்கு எதிரான வாக்குகள், திமுகவிற்கு செல்ல வேண்டிய வாக்குகளை தான் அவர்கள் பிரிப்பார்கள் என்று வாக்கு எண்ணிக்கைக்கு முன்பாக நாம் சொல்லிவிட முடியாது என்று கூறினார். இந்த தேர்தலில் சமூக வலைதளங்களின் பங்கு கணிசமாக இருந்ததாக நினைக்கிறீர்களா என்று கேட்கப்பட்டது. அதற்கு, நிச்சயமாக இருந்தது. மைக், டிவிக்கள், வீடியோக்கள் வரிசையில் சமூக வலைதளங்களின் பங்களிப்பும் இருந்தது உண்மை தான் என்று தெரிவித்தார்.\n\nமுதல் முறை வாக்காளர்களின் ஆதரவு யாருக்கும் இருந்திருக்கும் என்று கேள்வி எழுப்பப்பட்டது. அதற்கு, திமுகவிற்கு தான் விழுந்திருக்கும் என்று நிச்சயமாக நம்புகிறேன். ஏனெனில் இன்றைய இளைஞர்கள் தமிழின் அடையாளம், மாநில உரிமைகள் காக்கப்பட வேண்டும் என்று நினைக்கிறார்கள். அதற்கான நம்பிக்கையை திமுகவும், ஸ்டாலினும் தவிர வேறு யாராலும் அளிக்க முடியாது என்று குறிப்பிட்டார்.\n\n \n\nமே 2ஆம் தேதி வெளியாகும் முடிவுகளில் திமுக கூட்டணிக்கு எத்தனை இடங்கள் கிடைக்கும் என்று கேட்கப்பட்டது. அதற்கு,  மிகப்பெரிய வெற்றியை பதிவு செய்யும். பல்வேறு கருத்துக்கணிப்பு முடிவுகளும் இதைத் தான் சொல்கின்றன. திமுக அணிக்கு இத்தனை இடங்கள், எதிரணிக்கு இத்தனை இடங்கள் கிடைக்கும் என்று ஜோதிடம் சொல்வதில் எனக்கு நம்பிக்கை இல்லை என்று கனிமொழி கூறியுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/how-many-seats-dmk-alliance-will-win-in-tn-assembly-election-2021-says-mp-kanimozhi\/articleshow\/82174912.cms","image":["https:\/\/tamil.samayam.com\/photo\/82174912\/photo-82174912.jpg"],"pubdate":"Wed 21 Apr 2021, 11:29:45"},{"title":"வேலூரில் பயங்கரம்.. பட்டாசு கடையில் வெடிவிபத்து.. தாத்தாவுடன் தீயில் கருகி பலியான 2 பிஞ்சுக் குழந்தைகள்..!","text":"வேலூரில் பட்டாசு கடையில் ஏற்பட்ட தீ விபத்தில் சிக்கி கடை உரிமையாளர் மற்றும் அவரது பேரக்குழந்தைகள் 2 பேர் உடல்கருகி பரிதாபமாக உயிரிழந்தனர்.  வேலூர் மாவட்டம் காட்பாடி அடுத்த லத்தேரி பேருந்து நிலையம் அருகே மோகன் என்பவருக்கு சொந்தமான பட்டாசு குடோன் உள்ளது. இன்று காலை மோகன் பட்டாசு கடையை திறந்து வியாபாரம் செய்து வந்தார். அப்போது சிலர் பட்டாசு வாங்க வந்தனர். குடோனில் இருந்த பட்டாசுகளை எடுத்து வந்து வாடிக்கையாளர்களுக்கு மோகன் காண்பித்தார். அப்போது எதிர்பாராத விதமாக பட்டாசு குடோனில் தீ விபத்து ஏற்பட்டு பட்டாசுகள் வெடித்து சிதறியது. இதில், மளமளவென்று வெடித்து தீ பட்டாசு குடோன் முழுவதும் பரவியது.    பட்டாசு குடோனில் மோகனின் 2 பேரப்பிள்ளைகள் இருந்ததால் அவர்களை காப்பாற்ற மோகன் அங்கு ஓடினார். அதற்குள் குடோன் முழுவதும் தீ பரவி பயங்கர சத்தத்துடன் பட்டாசுகள் வெடித்து சிதறியது. இதனால் குடோனில் சிக்கியவர்கள் வெளியே வராமல் உள்ளே மாட்டிக் கொண்டனர். இதில், 3 பேரும் உடல் சிதறி பரிதாபமாக சம்பவ இடத்திலேயே உயிரிழந்தனர்.&nbsp;    இந்த விபத்து தொடர்பாக உடனே காவல்துறையினருக்கும், தீயணைப்புத்துறையினருக்கும் தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த தீயணைப்பு வீரர்கள் நீண்ட நேரம் போராடி தீயை கட்டுக்குள் கொண்டு வந்தனர். பின்னர், உயிரிழந்த 3 பேரின் உடல்களை மீட்டு பிரேத பரிசோதனைக்காக &nbsp;அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். இந்த விபத்து தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vellore\/vellore-fire-accident-3-people-killed-qrr6qa","image":"https:\/\/static.asianetnews.com\/images\/01f3j55byjs6fkp7ymqqhg4hcn\/vellore-jpg_760x400.jpg","pubdate":"Sun, 18 Apr 2021 03:07:23 +0530"},{"title":"கோவிஷீல்டு தடுப்பூசிக்கு நிர்ணயம் செய்யப்பட்டுள்ள ரூ.400 கட்டணத்தை யார் செலுத்துவது?: ப.சிதம்பரம் கேள்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672588\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_68140811.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: அரசு மருத்துவமனையில் கோவிஷீல்டு தடுப்பூசிக்கு நிர்ணயம் செய்யப்பட்டுள்ள ரூ.400 கட்டணத்தை யார் செலுத்துவது? என்று ப.சிதம்பரம் கேள்வி எழுப்பியுள்ளார். தடுப்பூசிக்கான கட்டணத்தை மாநில அரசு செலுத்துமா அல்லது பொதுமக்கள் செலுத்த வேண்டுமா? என்றும், கோவிஷீல்டு தடுப்பூசிக்கு அரசு மருத்துவமனையில் ரூ.400, தனியார் மருத்துவமனையில் ரூ.600 கட்டணம் நிர்ணயம் செய்யப்பட்டுள்ளது என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672588","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_68140811.jpg"],"pubdate":"21-4-2021 15:49"},{"title":"மகாராஷ்டிராவில் ஆக்ஸிஜன் டேங்கர் கசிவு சம்பவத்தில் உயிரிழந்தவர்களுக்கு அமித்ஷா இரங்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672587\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_68014163.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மகாராஷ்டிரா மாநிலம், நாசிக் பகுதியில் உள்ள மருத்துவமனையில் ஆக்ஸிஜன் டேங்கர் கசிவு சம்பவத்தில் உயிரிழந்தவர்களின் குடும்பத்தினருக்கு மத்திய உள்துறை அமைச்சர் அமித்ஷா இரங்கல் தெரிவித்துள்ளார். விபத்து பற்றிய செய்தியைக் கேட்டு வேதனையடைகிறேன். இந்த சம்பவத்தில் தங்கள் அன்புக்குரியவர்களை இழந்த குடும்பங்களுக்கு எனது ஆழ்ந்த இரங்கல் என தெரிவித்துள்ளார்.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672587","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_68014163.jpg"],"pubdate":"21-4-2021 15:40"},{"title":"நெல்லை மற்றும் சுற்றுவட்டார இடங்களில் இடியுடன் கூடிய மழை.: பொதுமக்கள் மகிழ்ச்சி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672586\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_58492679.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நெல்லை: நெல்லை மற்றும் சுற்றுவட்டார இடங்களில் இடியுடன் கூடிய மழை பெய்து வருகிறது. பாளையங்கோட்டை, கே.டி.சி.நகர், மேலப்பாளையம், தியாகராஜநகர், மகாராஜா நகர் உள்ளிட்ட இடங்களில் இடியுடன் கூடிய மழை பெய்து வருவதாக பொதுமக்கள் மகிழ்ச்சி அடைந்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672586","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_58492679.jpg"],"pubdate":"21-4-2021 15:38"},{"title":"கோவாக்சின் தடுப்பூசியின் 3ம் கட்ட பரிசோதனை முடிவுகள் வெளியீடு: தீவிர அறிகுறி உள்ளவர்களுக்கு 100% பலன் அளிப்பதாக இடைக்கால அறிக்கையில் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672585\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_17359561.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: ஐசிஎம்ஆருடன் இணைந்து பாரத் பயோடெக் நிறுவனம் தயாரித்துள்ள கோவாக்சின் தடுப்பூசியின் 3ம் கட்ட பரிசோதனை முடிவுகள் வெளியிடப்பட்டுள்ளது.&nbsp; தீவிர அறிகுறி உள்ளவர்களுக்கு 100% பலன் அளிப்பதாக இடைக்கால அறிக்கையில் தகவல் தெரிவிக்கப்பட்டுள்ளது. ஒட்டுமொத்தமாக 78% அளிப்பதாகவும் பரிசோதனையின் முடிவு வெளியிடப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672585","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_17359561.jpg"],"pubdate":"21-4-2021 15:28"},{"title":"ஐபிஎல் டி20: ஐதராபாத் அணிக்கு எதிராக போட்டியில் டாஸ் வென்ற பஞ்சாப் அணி பேட்டிங் தேர்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672581\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_14710635.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஐபிஎல் டி20 தொடரில் ஐதராபாத் அணிக்கு எதிராக போட்டியில் டாஸ் வென்ற பஞ்சாப் அணி பேட்டிங்கை தேர்வு செய்துள்ளது. சென்னை சேப்பாக்கம் மைதானத்தில் உள்ள நடைபெறவிருக்கும் இந்த போட்டி, 3.30 மணிக்கு தொடங்க உள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672581","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_14710635.jpg"],"pubdate":"21-4-2021 15:18"},{"title":"மராட்டிய மாநிலம் நாசிக்கில் மருத்துவமனையில் ஆக்சிஜன் நிரப்பியபோது வாயுக்கசிவு: உயிரிழப்பு 22 ஆக உயர்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672578\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_58514041.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மும்பை: மராட்டிய மாநிலம் நாசிக்கில் மருத்துவமனையில் ஆக்சிஜன் நிரப்பியபோது ஏற்பட்ட வாயுக்கசிவில் இதுவரை&nbsp; 22 நோயாளிகள் உயிரிழந்துள்ளனர். நாசிக் மருத்துவமனையில் உள்ள டேங்கில் இருந்து ஆக்சிஜன் வெளியேறியதால் பதற்றம் ஏற்பட்டது. இந்த சம்பவம் குறித்து விசாரணை நடத்த மராட்டிய அரசு உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672578","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_58514041.jpg"],"pubdate":"21-4-2021 15:13"},{"title":"டிஜிபி அந்தஸ்திலான அதிகாரி மீதான பாலியல் தொல்லை புகாரை சிபிஐக்கு மாற்ற அவசியமில்லை.: ஐகோர்ட் கருத்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672545\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_40270633.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: டிஜிபி அந்தஸ்திலான அதிகாரி மீதான பாலியல் தொல்லை புகாரை சிபிஐக்கு மாற்ற அவசியமில்லை என்று உயர்நீதிமன்றம் கூறியுள்ளது. விசாரணையை தனிநீதிபதி கண்காணித்து வருவதால் சிபிஐக்கு மாற்ற தேவையில்லை. ஒய்வு பெற்ற காவல் அதிகாரி ராஜேந்திரன் தொடுத்த வழக்கை சென்னை உயர்நீதிமன்றம் முடித்து வைத்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672545","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_40270633.jpg"],"pubdate":"21-4-2021 14:9"},{"title":"கொரோனாவை தடுப்பதில் பிரதமர் மோடி இப்படி படுதோல்வி அடைந்திருப்பது ஏன்?: மு.க.ஸ்டாலின் கேள்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672575\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_20673770.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனாவை தடுப்பதில் பிரதமர் மோடி இப்படி படுதோல்வி அடைந்திருப்பது ஏன்? என்று திமுக தலைவர் மு.க.ஸ்டாலின் கேள்வி எழுப்பியுள்ளார். தடுப்பூசி விரயமாவதை தடுத்தல், ரெம்டெசிவிர், ஆக்சிஜன் தட்டுப்பாடின்றி வழங்க வேண்டும் என்று வலியுறுத்தப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672575","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_20673770.jpg"],"pubdate":"21-4-2021 14:55"},{"title":"மராட்டிய மாநிலம் நாசிக்கில் உள்ள மருத்துவமனையில் ஆக்சிஜன் கசிவால்11 நோயாளிகள் உயிரிழப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672573\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_92208499.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நாசிக்: மராட்டிய மாநிலம் நாசிக்கில் உள்ள மருத்துவமனையில் ஆக்சிஜன் கசிவால் பற்றாக்குறை ஏற்பட்டு 11 நோயாளிகள் உயிரிழந்துள்ளனர். சிறிது நேரத்துக்கு முன்பு மருத்துவமனையில் உள்ள டேங்கில் இருந்து ஆக்சிஜன் வெளியேறியதால் பற்றாக்குறை ஏற்பட்டது. இந்த சம்பவம் குறித்து விசாரணை நடத்த மராட்டிய அரசு உத்தரவிட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672573","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_92208499.jpg"],"pubdate":"21-4-2021 14:47"},{"title":"சூலூர்பேட்டை ரயில் நிலையத்தில் பராமரிப்பு பணியால் சிறப்பு ரயில் சேவையில் மாற்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672570\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_93738956.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சூலூர்பேட்டை ரயில் நிலையத்தில் பராமரிப்பு பணியால் சிறப்பு ரயில் சேவையில் மாற்றம் செய்யப்பட்டுள்ளதாக தெற்கு ரயில்வே தெரிவித்துள்ளது. ஏப்ரல் 23, 24 ஆகிய தேதிகளில் சென்னை சென்ட்ரல் - கூடூர் மார்க்கம் சூலூர்பேட்டையில்&nbsp; பராமரிப்பு பணி காரணமாக சிறப்பு விரைவு ரயில்கள் பகுதியாக ரத்து செய்யப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672570","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_93738956.jpg"],"pubdate":"21-4-2021 14:41"},{"title":"கன்னியாகுமரி பத்மநாபபுரம் அரண்மனையில் சுற்றுலா பயணிகளுக்கு அனுமதி இல்லை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672565\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_10853214.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கன்னியாகுமரி: கன்னியாகுமரி பத்மநாபபுரம் அரண்மனையில் சுற்றுலா பயணிகளுக்கு அனுமதி இல்லை என்று தெரிவிக்கப்பட்டுள்ளது. கொரோனா தொற்று பரவல் அதிகரிப்பால்&nbsp; பத்மநாபபுரம் அரண்மனை இன்று முதல் மூடப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672565","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_10853214.jpg"],"pubdate":"21-4-2021 14:34"},{"title":"மன்னார்குடியில் வங்கியிலிருந்து ரூ.4.60 லட்சம் எடுத்து வந்த ஆசிரியர் பணம்  திருட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672563\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_89463443.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மன்னார்குடி: வங்கியிலிருந்து பணம் எடுத்து வந்தபோது ஆசிரியரின் கவனத்தை திசை திருப்பி ரூ.4.60 லட்சம் திருடப்பட்டுள்ளது. ஆசிரியர் கண்ணன் பேங்க் ஆப் பரோடா வங்கியிலிருந்து ரூ.4.60 லட்சத்தை எடுத்துக்கொண்டு வந்தபோது மர்மநபர்கள் கைவரிசை காட்டியுள்ளனர்.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672563","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_89463443.jpg"],"pubdate":"21-4-2021 14:33"},{"title":"தேனியில் கனிம வளத்துறை அதிகாரிகள் லஞ்சம் பெற்றது பற்றி விசாரிக்க ஆட்சியர் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672559\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_14886112.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தேனி: தேனியில் உதவியாளர் மூலம் கனிம வளத்துறை அதிகாரிகள் லஞ்சம் பெற்றது பற்றி விசாரிக்க ஆட்சியர் உத்தரவிட்டுள்ளார். சம்பந்தப்பட்ட கனிம வளத்துறை அதிகாரிகள் மீது விசாரணை நடத்த ஆட்சியர் ஆணையிட்டுள்ளார். தனிநபர்களை பணிக்கு அமர்த்தி அரசு அதிகாரிகள் லஞ்சம் வாங்கும் வீடியோ வைரலானதையடுத்து நடவடிக்கை எடுக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672559","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_14886112.jpg"],"pubdate":"21-4-2021 14:29"},{"title":"பயணிகள் வருகைக்கு ஏற்ப கூடுதலாக பேருந்துகள் பகலில் இயக்கப்படும்.: போக்குவரத்துத்துறை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=672552\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_84995670.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பயணிகள் வருகைக்கு ஏற்ப கூடுதலாக அரசு விரைவு பேருந்துகள் பகலில் இயக்கப்படும் என்று போக்குவரத்துத்துறை தகவல் தெரிவித்துள்ளது. தமிழகத்தில் நேற்று 16,284 பேருந்துகள், 345 விரைவு பேருந்துகள், சென்னையில் 2,790 பேருந்துகள் இயக்கப்பட்டன என போக்குவரத்துத்துறை விளக்கம் அளித்துள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=672552","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_21_2021_84995670.jpg"],"pubdate":"21-4-2021 14:19"}]