[{"title":"உச்சத்தில் இருந்து காணாமல் போன ஹீரோக்கள்.. பழுத்த மரம்தான் கல்லடி படும்","text":"<p>தமிழ் சினிமாவில் உச்சத்தில் இருந்து திடீரென அதல பாதாளத்திற்கு சென்று நடிகர் நடிகைகள் கதை ஏராளம் உண்டு. அந்த வகையில் சில நடிகர்களைப் பற்றி பார்ப்போம்.<\/p>\n<h3 style=\"text-align: center;\">மைக் மோகன்:<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230934\" style=\"width: 610px;\"><img alt=\"mic-mohan-cinemapettai-01\" class=\"size-full wp-image-230934\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/mic-mohan-cinemapettai-01.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230934\">mic-mohan-cinemapettai-01<\/p><\/div>\n<p>ரஜினி, கமல் என அனைவரின் வெற்றிகளையும் சர்வசாதாரணமாக ஓரங்கட்டி முன்னணி ஹீரோவாக வலம் வந்தவர். இத்தனைக்கும் மாஸ், டான்ஸ், ஆக்ஷன் என எதுவும் இல்லாமல் வெறும் காதல் திரைப்படங்கள் மூலம் மட்டுமே பெருமளவில் ரசிகர்களை கவர்ந்தார். இவருடன் நடித்த நடிகை ஒருவர் மோகன் கிடைக்காத விரக்தியில் அவருக்கு எயிட்ஸ் இருக்கிறது என பரப்பி அவரது சினிமா வாழ்க்கைக்கு முற்றுப்புள்ளி வைத்துவிட்டார்.<\/p>\n<h3 style=\"text-align: center;\">டாப் ஸ்டார் பிரசாந்த்:<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_173630\" style=\"width: 610px;\"><img alt=\"prasanth\" class=\"wp-image-173630\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/prasanth.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-173630\">prasanth<\/p><\/div>\n<p>தல தான் அடுத்த சூப்பர் ஸ்டார், தளபதி தான் அடுத்த சூப்பர் ஸ்டார் என ரசிகர்கள் தற்போது தான் அடித்துக் கொண்டிருக்கிறார்கள். ஆனால் ஒரு காலத்தில் அவர்கள் இருவரையுமே ஓவர்டேக் செய்து ஒற்றையாக ரஜினிக்கு அடுத்த இடத்தில் இருந்தவர் தான் பிரசாந்த். தொடர்ந்து வீட்டு பிரச்சனை மற்றும் கதை தேர்வில் சொதப்பி தற்போது சினிமாவில் இருந்து ஒதுக்கப்பட்டு விட்டார்.<\/p>\n<h3 style=\"text-align: center;\">ஷாம்:<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_215957\" style=\"width: 710px;\"><img alt=\"shaam\" class=\"size-full wp-image-215957\" height=\"387\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/shaam.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-215957\">shaam<\/p><\/div>\n<p>இளம் கதாநாயகனாக காதல் திரைப்படங்களின் மூலம் இளம் ரசிகர்களை கவர்ந்து ஓரளவு வெற்றி படங்களை கொடுத்து வந்த ஷாம், அதன்பிறகு பெரிய நடிகராக ஜொலிக்க முடியாமல் தட்டுத் தடுமாறி விட்டார். தற்போது கூட தெலுங்கு தமிழ் சினிமாக்களில் குணச்சித்திர கதாபாத்திரங்களில் நடித்து வருகிறார்.<\/p>\n<h3 style=\"text-align: center;\">ஸ்ரீகாந்த்:<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230874\" style=\"width: 610px;\"><img alt=\"srikanth\" class=\"wp-image-230874\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/srikanth.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230874\">srikanth<\/p><\/div>\n<p>ஆரம்பமே அட்டகாசமாக தொடங்கி ஒரு சில ஹிட் படங்களை கொடுத்து வளர்ந்து வரும் நடிகராக மாறினார் ஸ்ரீகாந்த். ஆனால் யார் பேச்சைக் கேட்டு மாஸ் ஹீரோவாக மாறவேண்டும் என நினைத்தாரோ அப்போதே அவருக்கு அழிவு காலம் ஏற்பட்டு தற்போது சினிமாவே அவரை ஒதுக்கி வைத்து விட்டது.<\/p>\n<h3 style=\"text-align: center;\">அப்பாஸ்:<img alt=\"\" class=\"aligncenter wp-image-144751\" height=\"369\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/05\/appas-1.jpg\" width=\"600\" \/><\/h3>\n<p>1990களின் இறுதி காலகட்டங்களில் பல இளம்பெண்களுக்கு கனவு நாயகனாக வலம் வந்தவர் தான் அப்பாஸ். சத்தமில்லாமல் இவர் நடிக்கும் படங்கள் அனைத்துமே தொடர்ந்து வெற்றி பெற்ற காலம் அது. அதன்பிறகு குணசித்திர வேடங்களில் நடித்து வந்த அப்பாஸ் தற்போது கழிவறை கழுவும் மருந்து விளம்பரத்துக்கு சென்றதே அவரது தோல்விக்கு சான்று.<\/p>\n<h3 style=\"text-align: center;\">ராம்கி:<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_222038\" style=\"width: 610px;\"><img alt=\"ramki-rajini\" class=\"wp-image-222038\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/ramki-rajini.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-222038\">ramki-rajini<\/p><\/div>\n<p>இவரும் தொடர் ஹிட் படங்களை கொடுத்து பின்னர் தோல்வி படங்களை கொடுத்து ஒதுக்கப்பட்டவர் தான். எப்படியோ பிரபல நடிகையை திருமணம் செய்து கொண்டு செட்டிலாகிவிட்டார்.<\/p>\n<h3 style=\"text-align: center;\">பாண்டியராஜன்:<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_220133\" style=\"width: 610px;\"><img alt=\"pandiarajan\" class=\"wp-image-220133\" height=\"343\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/pandiyarajan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-220133\">pandiarajan<\/p><\/div>\n<p>உயரத்துக்கும் திறமைக்கும் சம்பந்தமே இல்லை என்பதை ஆணித்தரமாக தமிழ் சினிமாவுக்கு நிரூபித்தவர். இன்றும் இவரது ஆன் பாவம் போன்ற படங்களெல்லாம் இளைஞர்கள் மத்தியில் அவ்வளவு வரவேற்பு உள்ளது. இருந்தும் காய்கறி முத்தினா கடைத்தெருவுக்கு வந்துதானே ஆகவேண்டும் என்பதை போல சொதப்புனா சினிமாவை விட்டு வெளியே சென்றுதான் ஆகவேண்டும் என ஆகிவிட்டது நிலைமை.<\/p>\n<h3 style=\"text-align: center;\">ராமராஜன்:<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_228047\" style=\"width: 610px;\"><img alt=\"ramarajan-vijaysethupathy\" class=\"wp-image-228047 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/ramarajan-vijaysethupathy.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-228047\">ramarajan-vijaysethupathy<\/p><\/div>\n<p>எம்ஜிஆருக்கு பிறகு மக்களால் அதிகம் ரசிக்கப்பட்ட ஹீரோ என்று சொல்லும் அளவுக்கு பல வெற்றி படங்களை கொடுத்தவர். இவருக்கும் அரசியல் ஆசை வந்து தன்னுடைய சினிமா கேரியருக்கு வேட்டு வைத்துக் கொண்டார். குணச்சித்திர நடிகர் வேடங்களில் பல வாய்ப்புகள் வந்தாலும் நடித்தால் ஹீரோவாகத்தான் நடிப்பேன் என்று இப்போதும் அடம்பிடித்த வருகிறார்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/field-out-actors-tamil\/\" rel=\"nofollow\">உச்சத்தில் இருந்து காணாமல் போன ஹீரோக்கள்.. பழுத்த மரம்தான் கல்லடி படும்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/field-out-actors-tamil\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/mic-mohan-cinemapettai-01.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/03\/prasanth.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/01\/shaam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/srikanth.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2019\/05\/appas-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/ramki-rajini.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/02\/pandiyarajan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/ramarajan-vijaysethupathy.jpg"],"pubdate":"Wed, 21 Apr 2021 10:15:01 +0000"},{"title":"கொரோனா பரவல் அதிகரிப்பு – புதுச்சேரியில் முழு ஊரடங்கு!","text":"<p>மிகுந்த வலியுடன் புதுச்சேரியில் முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளதாக புதுச்சேரியின் துணை நிலை ஆளுநர் தமிழிசை சவுந்தரராஜன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38394\" height=\"639\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/HY02TAMILISAI-1024x639.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இந்தியாவில் தினசரி கொரோனா பாதிப்பு எண்ணிக்கை 2 லட்சத்தை கடந்து 2.95 லட்சமாக உள்ளது. மேலும், கடந்த 24 மணி நேரத்தில் 2,023 பேர் கொரோனாவால் உயிரிழந்துள்ளனர். தற்பொழுது நாடு முழுவதும் 1.56 கோடி பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்நிலையில் புதுச்சேரியிலும் கொரோனா பரவல் அதிகரித்து வருவதால் ஏப்ரல் 24ம் தேதி இரவு முதல் 26ம் தேதி காலை வரை வார இறுதி நாட்களில் முழு ஊரடங்கு அமல்படுத்தப்படும் என தமிழைசை சவுந்தரராஜன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38395\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/963420-lockdown-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>புதுச்சேரியில் செய்தியாளர்களுக்கு அவர் அளித்த பேட்டியில், &#8220;மற்ற மாநிலங்களை விட புதுச்சேரியில் முன்னெச்சரிக்கை நடவடிக்கைகள் மேற்கொள்ளப்பட்டுள்ளது. மேலும், புதுச்சேரியில் போதுமான அளவு ரெம்டெசிவிர் தடுப்பு மருந்து உள்ளது&#8221; என கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/puducherry-governor-tamilisai-anounces-ful-lockdown-during-weekends\/\" rel=\"nofollow\">கொரோனா பரவல் அதிகரிப்பு &#8211; புதுச்சேரியில் முழு ஊரடங்கு!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/puducherry-governor-tamilisai-anounces-ful-lockdown-during-weekends\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/HY02TAMILISAI-1024x639.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/963420-lockdown-1024x576.jpg"],"pubdate":"Wed, 21 Apr 2021 10:04:26 +0000"},{"title":"14 வயது பெண்ணை பலான புகைப்படங்களை காட்டி மிரட்டி கர்ப்பமாக்கிய TIKTOK வாலிபர்.. அப்பாவி மாதிரி நடிச்சாரே","text":"<p>நாளுக்கு நாள் யூடியூப், டிக் டாக் போன்ற சமூக வலைத்தளங்களில் பிரபலமாக இருக்கும் நபர்களுடன் பெண்கள் எல்லை மீறி செல்வதும் பின்னாளில் அவர்களை அதை காட்டி மிரட்டி ஆசைக்கு இணங்க வைப்பதும் வாடிக்கையாகி கொண்டே வருகின்றன.<\/p>\n<p>அந்த வகையில் டிக் டாக் செயலி இருந்தபோது பன் பக்கெட் என்ற பெயரில் பார்கவ் என்ற தெலுங்கு தேசத்தைச் சேர்ந்த பிரபலம் ஒருவர் தொடர்ந்து நகைச்சுவையான வீடியோக்களை பதிவிட்டு வந்தார்.<\/p>\n<p>அதிலும் ஓமைகாட், ஓமைகாட் என்ற இவர்களது யதார்த்தமான நகைச்சுவை வீடியோ பல மில்லியன் பார்வையாளர்களை குவித்தது. இதன் மூலமே பார்வை மிகப்பெரிய பெயரையும் புகழையும் அடைந்தார்.<\/p>\n<p>அதைப் பயன்படுத்திய பெண்களுடன் எல்லை மீறி வந்தது தெரியவந்துள்ளது. 14 வயது பெண்ணை தன்னுடைய பிரபலத்தை பயன்படுத்தி அவருடன் நெருக்கமாக பழகி அவருடைய பலான புகைப்படங்களை வாங்கி வைத்துக் கொண்டுள்ளார்.<\/p>\n<p>முதலில் அந்த பெண்ணை தனியாக அழைத்துச் செல்ல முடிவெடுத்த பார்கவ் அது பற்றி அவருடன் பேசியுள்ளார். ஆனால் அந்த பெண்மணி இவருடைய ஆசைக்கு இணங்க மறுத்ததால் அவருடைய பலான புகைப்படங்களை காட்டி மிரட்டியுள்ளார்.<\/p>\n<p>இதனால் வேறு வழியின்றி பயந்துபோய் அவருடன் பழகியதால் தற்போது அந்த பெண்மணி 4 மாதம் கர்ப்பமாக உள்ளாராம். இதுகுறித்து அங்குள்ள காவல் நிலையத்தில் புகார் கொடுக்கப்பட்டுள்ளது.<\/p>\n<p>இதனை விசாரித்த காவல்துறையினர் உடனடியாக பார்கவ் பாலியல் வன்கொடுமை தண்டனை மற்றும் பெண்களுக்கு எதிரான தாக்குதல் போன்ற சட்டங்களின் கீழ் வழக்கு பதிவு செய்யப்பட்டு சிறையில் தள்ளப்பட்டுள்ளார். இவர் மட்டுமல்ல இன்னும் நிறைய பேர் இதே போன்ற வேலைகளை செய்து கொண்டு தான் இருக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231021\" style=\"width: 610px;\"><img alt=\"tiktok-bhargav\" class=\"wp-image-231021 size-full\" height=\"369\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/tiktok-bhargav.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231021\">tiktok-bhargav<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tiktok-bhargav-news\/\" rel=\"nofollow\">14 வயது பெண்ணை பலான புகைப்படங்களை காட்டி மிரட்டி கர்ப்பமாக்கிய TIKTOK வாலிபர்.. அப்பாவி மாதிரி நடிச்சாரே<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tiktok-bhargav-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/tiktok-bhargav.jpg"],"pubdate":"Wed, 21 Apr 2021 10:04:16 +0000"},{"title":"மும்பையை வீழ்த்தியது டெல்லி கெபிட்டல்ஸ்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐ.பி.எல் தொடரின் 13வது போட்டியில் மும்பை இந்தியன்ஸ் அணியை டெல்லி கெபிட்டல்ஸ் அணி 6 விக்கட்டுக்களினால் வீழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>இந்த போட்டியின் நாணய சுழற்சியில் வெற்றி பெற்ற மும்பை இந்தியன்ஸ் அணி துடுப்பெடுத்தாட தீர்மானித்தது.<\/p>\n\n\n\n<p>இதற்கமைய முதலில் துடுப்பெடுத்தாட களமிறங்கிய மும்பை இந்தியன்ஸ் அணி 20 ஓவர்கள் நிறைவில் 9 விக்கட்டுக்களை இழந்து 137 ஓட்டங்களை பெற்றுக்கொண்டது.<\/p>\n\n\n\n<p>இதனைத் தொடர்ந்து 138 என்ற வெற்றியிலக்கினை நோக்கி துடுப்பெடுத்தாட களமிறங்கிய கெபிட்டல்ஸ் அணி 19.1 ஓவர்கள் நிறைவில் 4 விக்கட்டுக்களை இழந்து 138 ஓட்டங்களை பெற்று 6 விக்கட்டுக்களினால் வெற்றி பெற்றுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109225\/\" rel=\"nofollow\">மும்பையை வீழ்த்தியது டெல்லி கெபிட்டல்ஸ்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109225\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/1604971564967.jpeg"],"pubdate":"Wed, 21 Apr 2021 10:00:25 +0000"},{"title":"முழு ஊரடங்கை கடைசி ஆயுதமாக மாநில அரசுகள் பயன்படுத்தலாம்... பிரதமர் மோடி அதிரடி சரவெடி..!","text":"தங்களின் உயிரைப் பணையம் வைத்துப் பணியாற்றும் முன்களப் பணியாளர்களுக்கு நாம் அனைவரும் துணை நிற்க வேண்டும் என பிரதமர் மோடி கூறியுள்ளார்.  இந்தியாவில் கொரோனா 2வது அலை மிகவேகமாக பரவி வருகிறது. தினசரி பாதிப்பு 3 லட்சத்தை நெருங்கி வருகிறது. இதனால், பல மாநிலங்களில் மருத்துவமனைகளில் நோயாளிகள் நிரம்பி, படுக்கை வசதி இல்லாமல், தடுப்பூசி, ஆக்சிஜன் சிலிண்டர் தட்டுப்பாடு நிலவி வருகிறது. கொரோனா பரவலைக் கட்டுப்படுத்துவது குறித்து மாநில அரசுகளுடனும், மருந்து தயாரிப்பு நிறுவனங்களுடனும் பிரதமர் தொடர்ந்து ஆலோசனை நடத்தி வருகிறார்.    இந்நிலையில், நேற்றிரவு &nbsp;பிரதமர் மோடி நாட்டு மக்களிடம் உரையாற்றினார். அப்போது, அவர் பேசுகையில்;- இந்தியாவில் கொரோனா இரண்டாவது அலை ஏற்பட்டுள்ளது. கொரோனாவால் நாம் இன்று மீண்டும் நெருக்கடிக்கு உள்ளாகியுள்ளோம். கொரோனாவால் தங்களின் நெருக்கமானவர்களை இழந்து நிற்கும் மக்களின் வலியை நான் புரிந்து கொள்கிறேன். அவர்களின் துயரத்தில் நான் துணை நிற்கிறேன். ஆனால், இந்த பாதிப்பில் இருந்தும் நம்மால் மீண்டு வர முடியும். நாட்டு மக்கள் அனைவரும் நினைத்தால் கொரோனாவை நிச்சயமாக முறியடிக்க முடியும்.  கொரோனாவுக்கு எதிராக மருத்துவர்கள், செவிலியர்கள், மருத்துவப் பணியாளர்கள், மருந்தாளுனர்கள், ஆம்புலன்ஸ் ஓட்டுநர்கள் என முன்களப் பணியாளர்கள் பலரும் பாடுபடுகின்றனர். தங்களின் உயிரைப் பணையம் வைத்துப் பணியாற்றும் முன்களப் பணியாளர்களுக்கு நாம் அனைவரும் துணை நிற்க வேண்டும். முன்களப் பணியாளர்களுக்கு என் முதற்கண் வணக்கத்தைத் தெரிவித்துக் கொள்கிறேன். எந்தச் சூழலிலும் பொறுமையை இழந்துவிடக் கூடாது.&nbsp;    கொரோனா பரவலால் நாடு முழுவதும் ஆக்ஸிஜன் தேவை அதிகரித்துள்ளது. ஆக்ஸிஜன் சிலிண்டர் தட்டுப்பாட்டை நிச்சயமாக அரசு பூர்த்தி செய்யும். இந்த ஆண்டு தொடக்கத்தில் இருந்ததைவிட இப்போது மருந்து உற்பத்தி பலமடங்கு அதிகரித்துள்ளது. மருத்துவ உபகரணங்களைப் பொறுத்தவரையில் கடந்த ஆண்டு இருந்த மோசமான சூழ்நிலை இப்போது இல்லை.  மே 1ம் தேதியிலிருந்து 18 வயதுக்கு மேற்பட்டோரும் கொரோனா தடுப்பூசி போட்டுக் கொள்ளலாம். ஏழைகள், நடுத்தரப் பிரிவினருக்கு இலவசமாக தடுப்பூசி போடும் பணி தொடரும். போர்க்கால அடிப்படையில் அனைவருக்கும் தடுப்பூசி வழங்கும் பணி நடைபெறும். பொருளாதாரம் பாதிக்கப்படாத வகையில் உயிர்களைக் காக்க வேண்டும் என்பதே மத்திய அரசின் முயற்சி. புலம்பெயர் தொழிலாளர்கள் தற்போது உள்ள இடத்திலேயே இருக்கும் வகையில் மாநில அரசுகள் நடவடிக்கை எடுக்க வேண்டும். அவர்கள் இருக்கும் இடத்திலேயே அவர்களுக்கு தடுப்பூசி வழங்க நடவடிக்கை எடுக்கப்படும். இதனால் அவர்களுக்கு வேலை இழப்பு ஏற்படாது.    கொரோனாவைக் கட்டுப்படுத்துவதில் மக்கள் மத்தியில் விழிப்புணர்வும் பொறுப்பும் அதிகரித்துள்ளது. அது தொடர வேண்டும். தேவையில்லாமல் வெளியில் வருவதை முடிந்தவரை தவிர்க்கலாம். இயன்றவர்கள் வீட்டிலிருந்து பணி புரியலாம். முழு ஊரடங்கு சூழல் மீண்டும் வராமல் தடுப்பது மக்களின் கைகளில்தான் உள்ளது. முழு ஊரடங்கு என்பது கொரோனாவைக் கட்டுப்படுத்துவதில் கடைசி ஆயுதம். இதனை கடைசி ஆயுதமாக மாநில அரசுகள் பயன்படுத்தலாம் என பிரதமர் மோடி அறிவுறுத்தியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/state-governments-can-use-full-curfew-as-a-last-resort-pm-modi-qrwcan","image":"https:\/\/static.asianetnews.com\/images\/01f3fxczp0anne93dkx448edxy\/pm-modi-244-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 09:55:35 +0530"},{"title":"அமெரிக்காவில் கறுப்பின இளைஞர் கொலை.. டெரிக் சாவ்வின் குற்றவாளி என தீர்ப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வாஷிங்டன் : அமெரிக்காவில் கறுப்பின இளைஞர் ஜார்ஜ் பிளாய்ட் கொல்லப்பட்ட வழக்கில் முன்னாள் காவல்துறை அதிகாரி டெரிக் சாவ்வின் குற்றவாளி என்று தீர்ப்பளிக்கப்பட்டுள்ளது. கடந்த 2020ம் ஆண்டு மே 25ம் தேதி அமெரிக்காவின் மினசோட்டா மாகாணத்தில் மினபோலிஸ் நகரில் ஆப்பிரிக்க &#8211; அமெரிக்கரான ஜார்ஜ் பிளாய்ட் என்பவரை காவல் அதிகாரி டெரிக் சாவ் என்பவர் விசாரணைக்கு அழைத்தார். காரில் ஏற மறுத்ததை அடுத்து ஜார்ஜ் பிளாய்ட்-ஐ கீழே தள்ளிய காவல் அதிகாரி டெரிக், அவரது கழுத்தில் நீண்ட நேரம் முழங்காலை வைத்து அழுத்தி கைது செய்ய முயன்றார்.<\/p>\n\n\n\n<p>இதனால் மூச்சுத் திணறல் ஏற்பட்டு சில நிமிடங்களில் 45 வயதான ஜார்ஜ் பிளாய்ட் பரிதாபமாக உயிரிழந்தார். இது தொடர்பான காட்சிகள் ஊடகங்களில் வெளியாகி பரபரப்பை ஏற்படுத்தின. ஜார்ஜ் பிளாய்ட் கொல்லப்பட்ட நிகழ்வு அமெரிக்காவில் பல்வேறு போராட்டங்களுக்கு வித்திட்டது.<\/p>\n\n\n\n<p>இதனையடுத்து காவல் அதிகாரி டெரிக் சாவ்வின் உள்ளிட்ட 4 போலீசார் கைது செய்யப்பட்டதுடன் பணி நீக்க நடவடிக்கைக்கு ஆளாகினர். இதன் பிறகு ஜார்ஜ் பிளாய்ட் அவர்களின் குடும்பத்தினர் டெரிக் சாவ்வின் உட்பட 4 பேர் மீது வழக்கு தொடர்ந்தனர். மினசோட்டா நீதிமன்றத்தில் நடைபெற்று வந்த வழக்கு விசாரணையின் முடிவில் நேற்று தீர்ப்பளித்த நீதிபதிகள், காவல் அதிகாரி டெரிக் சாவ்வின் குற்றவாளி என்று அறிவித்தனர்.<\/p>\n\n\n\n<p>தீர்ப்பை வரவேற்று ஜார்ஜ் பிளாய்ட்-ன் உறவினர்கள் ஆரவாரம் செய்தனர்.மேலும் குற்றவாளி டெரிக் சாவ்வினுக்கு 40 ஆண்டுகள் வரை சிறைத்தண்டனை விதிக்க வாய்ப்பு இருப்பதாகவும் தெரிவிக்கப்படுகிறது. இது குறித்து கருத்து தெரிவித்துள்ள அமெரிக்க அதிபர் ஜோ பிடன் நிறவெறி செயல்களுக்கு எதிரான தீர்ப்பை முழுமனதோடு வரவேற்பதாக கூறியுள்ளார். தம்மால் மூச்சு விட முடியவில்லை என்ற குரலை எளிதில் மறந்துவிட முடியாது என்று பிடன் அறிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/04\/109222\/\" rel=\"nofollow\">அமெரிக்காவில் கறுப்பின இளைஞர் கொலை.. டெரிக் சாவ்வின் குற்றவாளி என தீர்ப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/04\/109222\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/George-Floyd-scaled.jpeg"],"pubdate":"Wed, 21 Apr 2021 09:50:06 +0000"},{"title":"‘தளபதி’ விஜய்யுடன் இணையும் ஜூனியர் என்டிஆர்? ரசிகர்கள் கொண்டாட்டம்…!","text":"<p>நடிகர் விஜய் தற்பொழுது &#8216;தளபதி 65&#8217; படத்திற்காக ஜார்ஜியாவில் உள்ளார். அங்கே படப்பிடிப்பு நடந்துகொண்டுள்ளது. இந்த படத்தை இயக்குனர் நெல்சன் திலீப்குமார் இயக்குகிறார். சன் பிக்சர்ஸ் நிறுவனம் இப்படத்தை தயாரிக்கிறது.<\/p>\n\n\n\n<p>இப்படத்தில் விஜய்க்கு ஜோடியாக நடிகை பூஜா ஹெக்டே நடிக்கிறார். இந்த படத்தின் அடுத்தகட்ட படப்பிடிப்பு சென்னையில் நடக்கவுள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இதையடுத்து &#8216;தளபதி 66&#8217; மற்றும் &#8216;தளபதி 6&#8217;7 படங்கள் குறித்த தகவல்கள் இணையத்தில் பேசப்பட்டு வருகிறது. <\/p>\n\n\n\n<p>அந்த வகையில் &#8216;தளபதி 67&#8217; படத்தை இயக்குனர் அட்லீ இயக்கவுள்ளதாகவும் அதில் தெலுங்கு மாஸ் ஸ்டார் ஜூனியர் என்டிஆர் நடிக்கவுள்ளதாகவும் கூறப்படுகிறது.<\/p>\n\n\n\n<p>மேலும், இப்படத்தின் படப்பிடிப்பு 2022ம் ஆண்டு இறுதியில் தொடங்கப்படும் எனவும் தகவல் வெளியாகியுள்ளது. <\/p>\n\n\n\n<p>இத்தகவல் உண்மையாக இருப்பின் தெறி, மெர்சல், பிகில் படங்களுக்கு பின்னர் இயக்குனர் அட்லீ விஜய்யுடன் இணையும் 4வது படமாக &#8216;தளபதி 67&#8217; இருக்கும்.<\/p>\n\n\n\n<p>தமிழ் திரையுலகின் மாஸ் ஸ்டார் விஜய்யும் தெலுங்கு திரையுலகின் மாஸ் ஸ்டார் ஜூனியர் என்டிஆரும் இணையவுள்ளதாக கூறப்படுவதால் படம் பிரம்மாண்டமாக இருக்கும் என ரசிகர்கள் கொண்டாட்டத்தில் உள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/junior-ntr-to-make-his-debut-in-tamil-through-thalapathy-movie\/\" rel=\"nofollow\">&#8216;தளபதி&#8217; விஜய்யுடன் இணையும் ஜூனியர் என்டிஆர்? ரசிகர்கள் கொண்டாட்டம்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/junior-ntr-to-make-his-debut-in-tamil-through-thalapathy-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-10-26.jpg"],"pubdate":"Wed, 21 Apr 2021 09:42:30 +0000"},{"title":"ஆக்சிஜய் வாயு கசிவு – மருத்துவமனையில் 22 நோயாளிகள் உயிரிழப்பு","text":"<p>கொரோனா வைரசின் 2ஆம் அலை பரவல் நாடு முழுவதும் தீவிரமடைந்து வரும் நிலையில், நோயாளிகளுக்கு மருத்துவ ஆக்சிஜனின் தேவை அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், மகாராஷ்டிரா மாநிலம் நாசிக்கில் உள்ள மருத்துவமனையில் ஆக்சிஜன் வாயு கசிவு ஏற்பட்டதில் உயிரிழந்தோர் நோயாளிகளின் எண்ணிக்கை 22 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>ராட்சத டேங்கரில் இருந்து சிலிண்டர்களுக்கு ஆக்சிஜன் வாயுவை மாற்றும் போது வால்வில் ஏற்பட்ட கோளாறு காரணமாக வாயு கசிவு ஏற்பட்டதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இதனால் ஆக்சிஜன் சப்ளை இன்றி பரிதாபமாக 22 நோயாளிகள் உயிரிழந்தனர்<\/p>\n\n\n\n<p>இந்த விபத்து குறித்து விசாரணை நடத்தவும் விரிவான அறிக்கை அளிக்கவும் சுகாதாரத்துறைக்கு மாநில அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/WATCH?src=hash&amp;ref_src=twsrc%5Etfw\">#WATCH<\/a> | An Oxygen tanker leaked while tankers were being filled at Dr Zakir Hussain Hospital in Nashik, Maharashtra. Officials are present at the spot, operation to contain the leak is underway. Details awaited. <a href=\"https:\/\/t.co\/zsxnJscmBp\">pic.twitter.com\/zsxnJscmBp<\/a><\/p>&mdash; ANI (@ANI) <a href=\"https:\/\/twitter.com\/ANI\/status\/1384776784818757633?ref_src=twsrc%5Etfw\">April 21, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/22-people-dead-after-oxygen-tanker-leak-in-maharashtra\/\" rel=\"nofollow\">ஆக்சிஜய் வாயு கசிவு &#8211; மருத்துவமனையில் 22 நோயாளிகள் உயிரிழப்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/22-people-dead-after-oxygen-tanker-leak-in-maharashtra\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-30-1.jpg"],"pubdate":"Wed, 21 Apr 2021 09:41:31 +0000"},{"title":"மிஸ் பண்ண கூடாத 6 த்ரில்லர் தமிழ் படங்கள்.. லிங்க் இருக்கு முதல்ல அந்த படத்த பாருங்க","text":"<p>தமிழ்சினிமாவில் க்ரைம், திரில்லர் படங்களுக்கு எப்போதுமே மவுசு உண்டு. அந்த வகையில் பிரபலமான இயக்குனர்கள் என்று பார்த்தால் விரல் விட்டு எண்ணிவிடலாம். அவர்கள் படைப்பில் வெளிவந்து இன்றளவும் ரசிக்கக்கூடிய படங்களின் வரிசையாக பார்க்கலாம்.<\/p>\n<h3 style=\"text-align: center;\"><strong>யுத்தம் செய்:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231016\" style=\"width: 610px;\"><img alt=\"yutham sei\" class=\"size-full wp-image-231016\" height=\"751\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/yutham-sei-y.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231016\">yutham sei<\/p><\/div>\n<p>2011ஆம் ஆண்டு மிஸ்கின் இயக்கத்தில் சேரன் நடிப்பில் பிரம்மாண்ட வெற்றி பெற்ற படம் யுத்தம் செய். இந்த படத்தில் சேரனின் நடிப்பு , மிஸ்கின் இயக்கம் பெரிதாகப் பேசப்பட்டது. சேரனுடன் சேர்ந்து தீபா ஷா, Y G மகேந்திரன், லட்சுமிராமகிருஷ்ணன், சிருஷ்டி டாங்கே, இனியா போன்ற பிரபலங்கள் நடித்து இருப்பார்கள்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.hotstar.com\/in\/movies\/yuddham-sei\/1000035414\/watch\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>ஓநாயும் ஆட்டுக்குட்டியும்:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231018\" style=\"width: 610px;\"><img alt=\"onayum aatukuttiyum\" class=\"size-full wp-image-231018\" height=\"728\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/onayum-aatukuttiyum.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231018\">onayum aatukuttiyum<\/p><\/div>\n<p>2013ஆம் ஆண்டு வெளிவந்த ஓநாயும் ஆட்டுக்குட்டியும் படம் மிஷ்கினின் பிரம்மாண்ட படைப்பில் ஒன்று என்றே கூறலாம். இந்த படத்தில் மிஸ்கினுடன் சேர்ந்து ஸ்ரீ நடித்திருப்பார். இவர் வழக்கு எண் 18\/9 படத்தில் நடித்தவர். இளையராஜாவின் இசை மிகவும் முக்கியமாக பேசப்பட்டது, ஒரு பார்வையற்ற குடும்பத்தை காப்பாற்றுவதற்காக மிஷ்கின் போராடும் ஒரு கதைக்களம் மிகவும் சுவாரசியமாக அமைத்திருப்பார்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.hotstar.com\/in\/movies\/onaayum-aattukkuttiyum\/1000035945\/watch\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>துருவங்கள் பதினாரு:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231019\" style=\"width: 610px;\"><img alt=\"dhuruvangal pathinaaru\" class=\"size-full wp-image-231019\" height=\"319\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/dhuruvangal-pathinaaru.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231019\">dhuruvangal pathinaaru<\/p><\/div>\n<p>கார்த்திக் நரேன் இயக்கத்தில், Jakes Bejoy இசையில் வெளிவந்தது துருவங்கள் பதினாறு. ரகுமான், பிரகாஷ் விஜயராகவன், அஸ்வின்குமார் போன்ற பிரபலங்கள் நடித்து சூப்பர் ஹிட்டான படம். 2016-ல் தமிழில் வெளிவந்தது, மீண்டும் கன்னடத்தில் 2019ஆம் ஆண்டு ரீமிக் செய்யப்பட்டது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.hotstar.com\/in\/movies\/d16\/1260012199\/watch\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>தனி ஒருவன்:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_88397\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-88397\" height=\"343\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/02\/thani-oruvan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-88397\">thani oruvan<\/p><\/div>\n<p>மோகன் ராஜா இயக்கத்தில் ஜெயம் ரவி, அரவிந்த் சாமியின் பிரம்மாண்ட நடிப்பில் வெளிவந்த படம் தான் தனி ஒருவன். கக்ரைம், திரில்லர் பட வரிசையில் முன்னிலையில் இருக்கிறது என்றே கூறலாம். இசையில் ஹிப்ஹாப் தமிழாக்கு நல்ல வரவேற்பை வாங்கி கொடுத்தது. ஜெயம்ரவிக்கு ஜோடியாக நயன்தாரா நடித்து இருப்பார், கிட்டத்தட்ட 20 கோடி பட்ஜெட்டில் எடுக்கப்பட்ட இந்த படம் 105 கோடி வரை வசூல் செய்ததை, மிகப்பெரிய சாதனையாக தமிழ்சினிமாவில் பேசப்பட்டது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.mxplayer.in\/movie\/watch-thani-oruvan-movie-online-2413e100c2d6481b7e9203c23218e132?watch=true\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>குற்றம் 23:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_84056\" style=\"width: 610px;\"><img alt=\"kuttram23\" class=\"wp-image-84056\" height=\"372\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/01\/kuttram23.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-84056\">kuttram23<\/p><\/div>\n<p>அறிவழகன் வெங்கடசலம் இயக்கத்தில், அருண் விஜய், மஹிமா நம்பியார் நடிப்பில் வெளிவந்தது குற்றம் 23. 2017 ஆம் ஆண்டு வெளிவந்த இந்த படம் மருத்துவத்தில் நடக்கும் அநியாயங்களை வெளிக்கொண்டுவரும் விதமாக மிகப்பெரிய வெற்றி பெற்றது. 23 குரோமோசோம்கள் உருவாகும் பிறப்பை ஆர்டிபிசியலாக உருவாக்கும் இந்த படத்தின் கதையை ரசிகர்கள் இன்றளவும் ரிப்பீட் மோடில் பார்த்து வருகின்றனர்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.zee5.com\/movies\/details\/kuttram-23\/0-0-6832\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>விசாரணை:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_97839\" style=\"width: 610px;\"><img alt=\"\" class=\"wp-image-97839\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/03\/visaranai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-97839\">visaranai<\/p><\/div>\n<p>தனுஷின் தயாரிப்பில் வெற்றிமாறன் இயக்கத்தில் வெளிவந்தது விசாரணை. இந்த படத்தில் அட்டகத்தி தினேஷ், ஆனந்தி, ஆடுகளம் முருகதாஸ், சமுத்திரக்கனி போன்ற பிரபலங்கள் நடித்திருப்பார்கள். 1.5 கோடி பட்ஜெட்டில் எடுக்கப்பட்ட இந்த படம் பாக்ஸ் ஆபீசில் 13 கோடி வரை வசூல் செய்தது. இந்த படத்தில் நான்கு கைதிகளை போலீஸ் விசாரணையின் மூலம் என்கவுண்டரில் கொள்வது போன்ற உண்மையான கதையை மையமாக எடுக்கப்பட்ட படம் மிகப்பெரிய வெற்றி பெற்றது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=d1pJwVtkBGk&amp;list=PL3zbBjUdQznEPIAM9j4Li44zwPhr0-GE5&amp;index=9\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/super-hit-crime-thriller-movie-in-tamil-cinema\/\" rel=\"nofollow\">மிஸ் பண்ண கூடாத 6 த்ரில்லர் தமிழ் படங்கள்.. லிங்க் இருக்கு முதல்ல அந்த படத்த பாருங்க<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/super-hit-crime-thriller-movie-in-tamil-cinema\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/yutham-sei-y.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/onayum-aatukuttiyum.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/dhuruvangal-pathinaaru.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/02\/thani-oruvan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/01\/kuttram23.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/03\/visaranai.jpg"],"pubdate":"Wed, 21 Apr 2021 09:35:47 +0000"},{"title":"சாவி, போன், பர்ஸ்களை அடிக்கடி தொலைத்து விடுபவரா நீங்கள்…! உங்களுக்கானது இந்த சூப்பர் நியூஸ்…!","text":"<p>உலக புகழ் பெற்ற ஆப்பிள் நிறுவனம், அசர வைக்கும் தனது புதிய சாதனங்கள் பலவற்றை அறிமுகம் செய்துள்ளது. கொரோனா பரவலால் ஆன்லைனில் நடந்த இந்த நிகழ்ச்சியில், பர்பிள் நிற iphone 12 மற்றும் 12 Mini, Apple TV 4K, iMac 2021, iPad Pro, Podcast Subscription உள்ளிட்டவற்றை அறிமுகம் செய்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-38377\" height=\"320\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FFf.jpg\" width=\"582\" \/><figcaption>iMac 2021<\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-38378\" height=\"470\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/dfsfafa.jpg\" width=\"581\" \/><figcaption>Apple TV 4K<\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-38380\" height=\"362\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/dgsdaa.jpg\" width=\"552\" \/><figcaption>Purple iPhone<\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-38382\" height=\"331\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/aasdasdsd.jpg\" width=\"575\" \/><figcaption>Apple Podcast app<\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-38383\" height=\"558\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/asdddss.jpg\" width=\"558\" \/><figcaption>iPad pro<\/figcaption><\/figure>\n\n\n\n<p>மேலும், அதிகமாகப் பயணம் செய்பவர்களும் பொருட்களை ஆங்காங்கே மறந்து வைத்துவிடுபவர்களுக்கும் பயன்படும் விதமாக ஏர்டேக்ஸை அறிமுகம் செய்துள்ளது ஆப்பிள்.<\/p>\n\n\n\n<p>வட்ட வடிவில் குட்டியாக இருக்கும் டேக்கை செல்போன், பைகள், சாவிகளில் இணைத்துக் கொண்டால், பொருட்கள் தொலைந்தாலும் அவற்றுடன் இணைக்கப்பட்டுள்ள இந்த டேக்குகள் மூலம் எளிதில் கண்டுபிடித்துவிடலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-38384\" height=\"341\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/fsfdaaww.jpg\" width=\"589\" \/><figcaption>AirTags<\/figcaption><\/figure>\n\n\n\n<p>ப்ளூடூத்தில் இயங்கும் இந்த ஏர் டேக்கை, ஆப்பிள் சாதனங்களில் இருக்கும் &#8216;Find my&#8217; செயலி மூலம் பயன்படுத்தலாம். ஒரு ஏர்டேகின் விலை ரூ.3190 ஆகும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Apple unveiled AirTag, a small tracking device to help locate lost keys or phones, at the company’s virtual product launch event <a href=\"https:\/\/t.co\/i0d8IPzdBy\">https:\/\/t.co\/i0d8IPzdBy<\/a> <a href=\"https:\/\/twitter.com\/search?q=%24AAPL&amp;src=ctag&amp;ref_src=twsrc%5Etfw\">$AAPL<\/a> <a href=\"https:\/\/t.co\/II1MmS2rZ2\">pic.twitter.com\/II1MmS2rZ2<\/a><\/p>&mdash; Reuters (@Reuters) <a href=\"https:\/\/twitter.com\/Reuters\/status\/1384752508942229509?ref_src=twsrc%5Etfw\">April 21, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/apple-jumps-into-tracking-tags\/\" rel=\"nofollow\">சாவி, போன், பர்ஸ்களை அடிக்கடி தொலைத்து விடுபவரா நீங்கள்…! உங்களுக்கானது இந்த சூப்பர் நியூஸ்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/apple-jumps-into-tracking-tags\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FFf.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/dfsfafa.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/dgsdaa.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/aasdasdsd.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/asdddss.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/fsfdaaww.jpg"],"pubdate":"Wed, 21 Apr 2021 09:24:10 +0000"},{"title":"ரயில் என்ஜின் டிரைவர்களை துரத்தும் கொரோனா… 56 ரயில்கள் ரத்து!","text":"<p>மேற்கு வங்க மாநிலத்தில் 90 ரயில் என்ஜின் டிரைவர்களுக்கு கொரோனா பாதிப்பு கண்டறியப்பட்டதால் 56 ரயில்கள் ரத்து செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேற்கு வங்க மாநிலத்தில் ரயில் சேவைகள் ஊரடங்கிற்கு பின் நவம்பர் மாதத்தில் தொடங்கியது. பின்னர் மீண்டும் ரயில் சேவைகள் ரத்து செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கிழக்கு ரயில்வே மண்டலத்தில் ரயில் என்ஜின் டிரைவர்களுக்கு கார்டுகளுக்கும் கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. அப்போது சியல்டா பிரிவு ரயில்வேயில் 90 டிரைவர்கள், கார்டுகளுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதுகுறித்து கிழக்கு ரயில்வே செய்தி தொடர்பாளர் எக்லபியா சக்ரவர்த்தி கூறுகையில், &#8220;90 டிரைவர்கள், கார்டுகளுக்கு கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். <\/p>\n\n\n\n<p>இதன் காரணமாக அஞ்சல் மற்றும் எக்ஸ்பிரஸ் ரயில் சேவைகள் பாதிக்கப்படாமல் இருப்பதை உறுதி செய்ய 56 உள்ளூர் ரயில்களை ரத்து செய்துள்ளோம்&#8221; என தெரிவித்தார்.<\/p>\n\n\n\n<p>ரயில் பயணிகளுக்கு ஏற்படும் பாதிப்பை குறைக்க பயன்பாடு குறைவான நேரத்தில் உள்ள ரயில்கள் ரத்து செய்யப்படுகின்றன என அதிகாரிகள் தெரிவித்தனர்<\/p>\n\n\n\n<p>. மேலும், மேற்கு வங்கத்தில் இன்னும் சில ரயில் என்ஜின் டிரைவர்கள் கொரோனாவால் பாதிக்கப்பட்டுள்ளதால் கூடுதல் ரயில்கள் ரத்து செய்யப்படலாம் என தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/trains-cancelled-as-engine-drivers-tests-corona-positive-in-west-bengal\/\" rel=\"nofollow\">ரயில் என்ஜின் டிரைவர்களை துரத்தும் கொரோனா… 56 ரயில்கள் ரத்து!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/trains-cancelled-as-engine-drivers-tests-corona-positive-in-west-bengal\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-9-21.jpg"],"pubdate":"Wed, 21 Apr 2021 09:22:59 +0000"},{"title":"ஒரு காலத்தில் காலுக்கு அடியில் கிடந்தாங்க, இப்போ கண்டுக்க மாட்றாங்க.. வருத்தத்தில் 39 வயது நடிகை","text":"<p>ஒரு காலத்தில் இந்த நடிகையை கண்டு ஏங்கிக் போகாத இயக்குனர்களும் கிடையாது நடிகர்களும் கிடையாது. ஆனால் தற்போது ஒரு ஈ காக்கா கூட தன் வீட்டு பக்கம் வருவதில்லை என வருத்தத்தில் உள்ளார் 39 வயது நடிகை.<\/p>\n<p>ஒரு காலத்தில் தெலுங்கு சினிமாவை தன் கைப்பிடியில் வைத்திருந்தவர் அந்த ஆறடி ஆப்பிள். அந்த நடிகையின் உடற்கட்டை பார்த்து கிறங்கிப் போகாத ரசிகர்களே கிடையாது. அப்படி ஒரு பேரழகி.<\/p>\n<p>அதுமட்டுமில்லாமல் சோலோ ஹீரோயினாக பல வெற்றிப் படங்களைக் கொடுத்தவர். அந்த மாதிரி ஒரு படத்திற்காக உடல் எடையைக் கூட்டியதுதான் அவரது வாழ்க்கையில் அவர் செய்த மிகப் பெரிய தவறு.<\/p>\n<p>அதன்பிறகு அவருடைய உடல் எடையை குறைக்க முடியாமல் தடுமாறி வருகிறார். ஒரு மிகப்பெரிய பிரமாண்ட படத்தில் கூட அவரது உடலை ஒல்லியாக காட்டுவதற்கு கம்ப்யூட்டர் கிராபிக்ஸ் எல்லாம் செய்ய வேண்டியதாகிவிட்டது.<\/p>\n<p>அதன்பிறகு பெரிய அளவு பட வாய்ப்புகள் இல்லாமல் தடுமாறி வருகிறார். ஒரு காலத்தில் அந்த நடிகையின் வீடே கதியெனக் கிடந்த தயாரிப்பாளர்கள் கூட தற்போது அந்த நடிகையை சீண்டுவது இல்லையாம்.<\/p>\n<p>இதனால் அந்த நடிகையோ, ஒரு காலத்தில் நானே கதியெனக் கிடந்த தயாரிப்பாளர்கள் இப்போது இந்த பக்கமே வருவதில்லை என வருத்தப்படுகிறாராம். என்னால் இப்போதும் கவர்ச்சி காட்ட முடியும், சூப்பர் ஹிட் படம் கொடுக்க முடியும் என்று கூறியும் கண்டு கொள்வதில்லை என்பதே அந்த நடிகை கவலையாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-sad-gossip-3\/\" rel=\"nofollow\">ஒரு காலத்தில் காலுக்கு அடியில் கிடந்தாங்க, இப்போ கண்டுக்க மாட்றாங்க.. வருத்தத்தில் 39 வயது நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-sad-gossip-3\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/actress-001.jpg"],"pubdate":"Wed, 21 Apr 2021 09:22:08 +0000"},{"title":"மக்கள் நீதி மய்யம் கட்சியிலிருந்து நடிகர் நாசரின் மனைவி கமீலா நீக்கம்..!","text":"மக்கள் நீதி மய்யம் கட்சி தொடங்கப்பட்டபோது அக்கட்சியில் இணைந்தவர், நடிகர் நாசரின் மனைவி கமீலா நாசர். 2019 நாடாளுமன்றத் தேர்தலில் மத்திய சென்னை தொகுதியில் போட்டியிட்ட அவர், 92,249 வாக்குகள் பெற்று தோல்வியடைந்தார். நடந்து முடிந்த சட்டப்பேரவைத் தேர்தலில் கமீலா நாசர் போட்டியிடுவார் என எதிர்பார்க்கப்பட்ட நிலையில், அவர் தேர்தலில் போட்டியிடவில்லை. இந்நிலையில் அவர் மக்கள் நீதி மய்யம் கட்சியிலிருந்து விலகியுள்ளார். இதுதொடர்பாக அக்கட்சியில் பொதுச்செயலாளர் சந்தோஷ் பாபு வெளியிட்டுள்ள அறிக்கையில், “நமது கட்சியின் மாநிலச் செயலாளர் சென்னை மண்டலம் (கட்டமைப்பு) பதவியை வகித்துவந்த கமீலா நாசர் தனிப்பட்ட காரணங்களால் தனது கட்சிப் பதவியை ராஜினாமா செய்துள்ளார். அவர் கட்சியின் அனைத்து விதமான பொறுப்புகளில் இருந்தும் கட்சியின் அடிப்படை உறுப்பினர் பதவியிலிருந்தும் விடுவிக்கப்பட்டுள்ளார் என்பதை இதன் மூலம் தெரியப்படுத்துகிறோம்\" எனக் குறிப்பிட்டுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/actor-nasser-s-wife-kamila-nasser-quits-from-makkal-neethi-mayiam-party--qrwa6l","image":"https:\/\/static.asianetnews.com\/images\/01f3s84gf4jy97zavfs7jpaaxn\/kameela-and-kamal-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 09:09:58 +0530"},{"title":"BREAKING இரவு நேர ஊடரங்கு.. சென்னை புறநகர் மின்சார ரயில் சேவையில் அதிரடி மாற்றம்.. தெற்கு ரயில்வே அறிவிப்பு.!","text":"இரவு நேர ஊடரங்கு காரணமாக சென்னையில் இரவு 10 மணி முதல் அதிகாலை 4 மணிவரை மின்சார ரயில் சேவை ரத்து செய்யப்படுவதாக அறிவிக்கப்பட்டுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா 2வது அலை பாதிப்பு ஜெட் வேகத்தில் உயர்ந்து வருகிறது. தினசரி பாதிப்பு 11,000ஐ நெருங்கி வருகிறது. அதேநேரத்தில் உயிரிழப்பு எண்ணிக்கையும் கணிசமாக உயர்ந்து வருகிறது. இந்நிலையில், கொரோனாவை கட்டுப்படுத்த ஏப்ரல் 20மட தேதி முதல் மறு உத்தரவு வரும் வரை இரவு நேர ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. மேலும், ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு அமல்படுத்தப்படுவதாக தமிழக அரசு அறிவித்துள்ளது.&nbsp;    இந்நிலையில், ஊரடங்கு அமலில் உள்ள நேரங்களில் பேருந்து சேவை ரத்து செய்யப்பட்டது. இதையடுத்து, சென்னை மின்சார ரயில் சேவையிலும் மாற்றம் ஏற்பட்டுள்ளது.&nbsp;    இதுதொடர்பாக தெற்கு ரயில்வே நிர்வாகம் வெளியிட்டுள்ள அறிக்கையில்;- மின்சார ரயில்கள் இரவு 10 மணிக்கு மேல் இயக்கப்படாது. இரவு 10 மணி முதல் அதிகாலை 4 மணி வரை எந்த நிலையத்தில் இருந்தும் ரயில்கள் இயக்கப்படாது. முழு ஊரடங்கான ஞாயிற்றுக்கிழமைகளில் நான்கில் ஒரு பங்கு அளவிலேயே ரயில்கள் இயக்கப்படும். ஞாயிற்றுக்கிழமைகளில் முன்களப் பணியாளர்கள் மற்றும் அத்தியாவசிய பணியாளர்கள் மட்டுமே பயணிக்கலாம். வார நாட்களில் 434 புறநகர் ரயில்களும், ஞாயிற்றுக்கிழமைகளில் 86 ரயில்களும் இயக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது. இந்த நடைமுறை நாளை முதல் அமலுக்கு வரும் என்று கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/night-curfew-change-in-chennai-suburban-electric-train-service-qrwa5h","image":"https:\/\/static.asianetnews.com\/images\/01cp4q4sbftadsgv46wf0n8f0g\/trin_1_760x400.gif","pubdate":"Wed, 21 Apr 2021 09:09:18 +0530"},{"title":"புதுக்கோட்டை: பாம்புகடித்து உயிருக்குப் போராடிய அண்ணன்- தங்கை ... மீட்ட அரசு மருத்துவர்கள்!","text":"<p>புதுக்கோட்டை மாவட்டம் திருவப்பூர் கோட்டை காலனி பகுதியைச் சேர்ந்த சிறுவர்கள் டெல்பின் ஜோவிதா (8), அருளானந்த ஜெரோம் (14). இருவரும் கடந்த 10-ம் தேதி வீட்டில் அயர்ந்து தூங்கிக்கொண்டிருந்தபோது கண்ணாடி விரியன் பாம்பு இருவரையும் கடித்துள்ளது. விஷமேறிய நிலையில் இருவரும்  உயிருக்கு ஆபத்தான நிலையில் புதுக்கோட்டை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்பட்டனர். உடனே, சிறுவர்களை பரிசோதித்த மருத்துவர்கள், சிகிச்சைகளை ஆரம்பித்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/89edf358-265d-4eb0-839b-1f869ed14b45\/IMG_20210420_WA0108.jpg\" \/><figcaption>டெல்பின் ஜோவிதா<\/figcaption><\/figure><p> இருவருக்கும் ரத்தம் உறையும் தன்மை குறைந்த நிலையிலும், நரம்பு மண்டலம் பாதிக்கப்பட்டுள்ளதைக் கண்டறிந்து, விஷ முறிவு மருந்து கொடுத்தனர். ஆனாலும், நரம்பு மண்டலம் கடுமையாகப் பாதிக்கப்பட்டதால், இருவரின்  நுரையீரலும் செயலிழந்து போய் உள்ளது. உடனடியாக அவர்களுக்கு வென்டிலேட்டர் கருவி பொருத்தி தொடர்ந்து செயற்கை சுவாசம் அளித்துள்ளனர். 5 நாள்களுக்குப் பிறகு மூச்சுத் திணறல் சீரானதைத் தொடர்ந்து, செயற்கை சுவாசம் படிப்படியாக நீக்கப்பட்டு இருவரும்  கண்காணிக்கப்பட்டுள்ளனர்.<\/p><p>மருத்துவர்களின் இரண்டு வார தொடர் சிகிச்சைக்குப் பின்பு தற்போது இருவரும் நலமுடன் உள்ளனர். ஒரே குடும்பத்தைச் சேர்ந்த இரு குழந்தைகளையும் உரிய நேரத்தில் விரைவாகத் தீவிர சிகிச்சை அளித்து காப்பாற்றிய மருத்துவர்களையும் செவிலியர்களையும் மருத்துவக்கல்லூரி முதல்வர் பூவதி பாராட்டினார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-12\/aeeaa682-defe-4235-89a0-1155cc457e81\/Snake.PNG\" \/><figcaption> Snake (Representational Image)<\/figcaption><\/figure><p>இதுகுறித்து மருத்துவக்கல்லூரி முதல்வர் பூவதி கூறும்போது, ``உயிருக்கு ஆபத்தான நிலையில்தான் குழந்தைகள் அனுமதிக்கப்பட்டிருந்தனர். குழந்தைகள் மருத்துவ நிபுணர்கள் வசந்த்குமார், ஆசைத்தம்பி, பொது மருத்துவ நிபுணர்கள் ஜோதி, ஆனந்த், மயக்கவியல் மருத்துவர்கள்  கார்த்திகேயன், டேனியல் என மருத்துவர்கள் குழுவின் கூட்டு முயற்சியால் ஒரே குடும்பத்தைச் சேர்ந்த இந்த இரண்டு குழந்தைகளின் உயிரும் காப்பாற்றப்பட்டிருக்கின்றன. இந்த சிகிச்சையைத் தனியார் மருத்துவமனையில் மேற்கொள்ள சுமார் 3 லட்சம் வரை செலவாகும். ஆனால், இந்தச் சிகிச்சை நம் அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் முதலமைச்சரின் விரிவான மருத்துவக் காப்பீட்டுத் திட்டத்தின் மூலம் முற்றிலும் இலவசமாகச் செய்யப்பட்டுள்ளது\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pudukottai-gh-doctors-rescue-children-who-were-bitten-by-a-snake","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/46619847-2cd4-4791-82c1-848233a31043\/IMG_20210420_WA0100.jpg","pubdate":"Wed, 21 Apr 2021 08:59:58 +0000"},{"title":"கன்னியாகுமரி: கொரோனா கட்டுப்பாட்டு விதிமுறையால் வெறிச்சோடிய சுற்றுலாத் தளங்கள் #PhotoAlbum","text":"<figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0e3472ff-d8eb-4e2f-8540-f31c3b72e671\/KK_1.jpg\" \/><figcaption>படகு சவாரி<\/figcaption><\/figure><p>குமரி கடலில் பூம்புகார் படகு போக்குவரத்து சேவை ரத்து<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3f8b619c-96cd-4758-8956-7a3c6f09a077\/KK_2.jpg\" \/><figcaption>திருவள்ளுவர் சிலை<\/figcaption><\/figure><p>கடைகள் அனைத்தும் மூடப்பட்டு வெறிச்சோடி காணப்படும் குமரி முனை<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/37a74048-ac2f-4988-a278-1b197f782c03\/KK_3.jpg\" \/><figcaption>கன்னியாகுமரி சுற்றுலா தளம்<\/figcaption><\/figure><p>குமரி கடற்கரை காட்சி படிக்கட்டுகள் மற்றும் மண்டபம்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/dc381367-3324-47b5-aa71-79a214c9d8ab\/KK_4.jpg\" \/><figcaption>கடற்கரை<\/figcaption><\/figure><p>குமரி கடற்கரை காட்சி படிக்கட்டுகள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/4b4116f7-b225-40aa-a662-b72a600e9711\/KK_5.jpg\" \/><figcaption>மூடப்பட்ட வியாபாரம்<\/figcaption><\/figure><p>கடற்கரையில் மூடப்பட்ட பொழுதுபோக்கு சாதனங்கள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3ceb2e29-ae62-422d-8f5f-77f669415ed0\/KK_6.jpg\" \/><figcaption>ஆளரவமற்ற கடற்கரை<\/figcaption><\/figure><p>மூடப்பட்ட கடற்கரை கடைகள்<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/39b2b44a-b981-47a1-9ff5-ec971047ac8e\/KK_7.jpg\" \/><figcaption>முக்கடல் சங்கமம்<\/figcaption><\/figure><p>வெறிச்சோடிய முக்கடல் சங்கமம் படித்துறை<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1e4dadda-3371-448e-a09c-65d36e223be4\/KK_8.jpg\" \/><figcaption>படகு போக்குவரத்து நிறுத்தம்<\/figcaption><\/figure><p>பூம்புகார் படகு சேவை ரத்து அறிவிக்கும் அறிவிப்பு பலகை<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b1f0f641-a95f-4164-b30d-2bda64361353\/KK_9.jpg\" \/><figcaption>வெறிச்சோடிய கடற்கரை பூங்காக்கள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e0b98daf-dba6-4494-af38-f5744164d6ad\/KK_10.jpg\" \/><figcaption>மூடப்பட்ட குமரி கடற்கரை கடைகள்<\/figcaption><\/figure><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/177ab560-13d5-40c5-a36e-14c07c0ab0ba\/KK_11.jpg\" \/><figcaption>கடற்கரை இருக்கைகள்<\/figcaption><\/figure>","link":"https:\/\/www.vikatan.com\/ampstories\/news\/travel\/corona-lockdown-kanyiakumari-tourism-spot-closed","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0651867f-8e06-4c62-81ca-518f1adc85e9\/Kaniyakumari_3.jpg","pubdate":"Wed, 21 Apr 2021 08:50:55 +0000"},{"title":"ஸ்டெர்லைட்  ஆலையில் தினமும் 500 மெட்ரிக் டன் ஆக்ஸிஜன்; இலவசமாக வழங்கத் தயார்!-அனுமதி கோரும் வேதாந்தா","text":"<p>நாடு முழுவதும் கொரோனா தொற்று நாளுக்கு நாள் அதிகரித்துவருகிறது. இதனால், கொரோனா பரவலைத் தடுக்க மத்திய, மாநில அரசுகள் பல்வேறு தடுப்பு மற்றும் முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொண்டுவருகின்றன. அதன்படி, நாடு முழுவதும் கொரோனா தடுப்பூசி போடும் பணிகளும் தீவிரமாக நடைபெற்றுவருகின்றன. கொரோனா பரவல் அதிகமாகிவருவதால் தமிழ்நாடு, புதுச்சேரி உள்ளிட்ட பல மாநிலங்கள் இரவு நேர ஊரடங்கை அமல்படுத்தியுள்ளன. டெல்லி உள்ளிட்ட சில மாநிலங்கள் ஒரு வார முழு ஊரடங்கை அறிவித்துள்ளன. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e7573491-6513-41bc-bc9f-853255db450e\/sterlite_15.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலை<\/figcaption><\/figure><p>கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களுக்கான மருத்துவ சேவைகளும் மேம்படுத்தப்பட்டுவருகின்றன. அவர்களுக்கு உரிய சிகிச்சை அளித்துக் காப்பாற்றிடும் வகையில், ஆக்ஸிஜன் உற்பத்தியையும் அதிகரிக்க அரசு பல்வேறு நடவடிக்கைகளை மேற்கொண்டுவருகிறது. தேவையுள்ள பகுதிகளுக்கு ரயில்களின் மூலம் ஆக்ஸிஜன் கொண்டு செல்லவும் ஏற்பாடுகள் செய்யப்பட்டுள்ளன. இருப்பினும், மருத்துவமனைகளில் திரவ ஆக்ஸிஜன் பற்றாக்குறை நிலவுவதாகவும் தகவல்கள் வெளியாகிவருகின்றன.<\/p><p>இந்தநிலையில், கடந்த 2018-ம் ஆண்டு, மே 22-ம் தேதி மக்களின் போராட்டத்தில் நடந்த துப்பாக்கிச்சூட்டுக்குப் பிறகு மூடப்பட்ட ஸ்டெர்லைட் ஆலை, ஆக்ஸிஜன் தயாரித்து தமிழ்நாடு, புதுச்சேரி உள்ளிட்ட அண்டை மாநிலங்களுக்கு இலவசமாக வழங்க அனுமதி தருமாறு உச்ச நீதிமன்றத்தில் இடைக்கால மனுவைத் தாக்கல் செய்துள்ளது. வேதாந்தா நிறுவனம் தாக்கல் செய்துள்ள அந்த மனுவில், “கொரோனா பரவலைத் தடுக்க மத்திய, மாநில அரசுகள் பல்வேறு நடவடிக்கைகளை எடுத்துவருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/663f4c62-d0e5-478a-86e1-ad71812dfdf9\/sterlite_oxigen_plant.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலையிலுள்ள திரவ ஆக்சிஜன் உற்பத்தி யூனிட்<\/figcaption><\/figure><p> கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களின் சிகிச்சைக்காக பற்றாக்குறை ஏற்படாமல் இருக்க கூடுதலாக ஆக்ஸிஜன் சேமிப்புக்கான நடவடிக்கைகளும் மேற்கொள்ளப்பட்டுவருகின்றன. தொழில் நிறுவனங்கள் அனைத்துக்கும் ஆக்ஸிஜன் உற்பத்தியை அதிகரிக்கும்படியும், இதற்காக அனுமதி கோரும் நிறுவனங்களுக்குத் தற்காலிக அனுமதி அளிக்குமாறும் மத்திய அரசு உத்தரவிட்டுள்ளது. மகாராஷ்டிரா மாநிலத்தில் கொரோனா கோரத்தாண்டவம் ஆடிவரும் நிலையில், ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டபோது, ’ரிலையன்ஸ் நிறுவனம்’ தனது தொழிற்சாலைகளிலிருந்து திரவ ஆக்ஸிஜன் வழங்கி உதவியது.<\/p><p>அதைப்போல ஆக்ஸிஜன் பற்றாக்குறையுள்ள இந்த நேரத்தில் தூத்துக்குடியில் மூடப்பட்டுள்ள ஸ்டெர்லைட் ஆலையில் திரவ ஆக்ஸிஜன் உற்பத்தி செய்து தமிழகம் உள்ளிட்ட பிற மாநிலங்களுக்கு இலவசமாகவே சப்ளை செய்யக் காத்திருக்கிறோம். இதற்காகாக அனுமதி அளிக்க வேண்டும். நாள் ஒன்றுக்கு 1,050 மெட்ரிக் டன் திரவ ஆக்ஸிஜன் உற்பத்தி செய்யும் திறனுடைய உற்பத்திக்கூடத்தில் தற்போதைய நிலையில், நாள் ஒன்றுக்கு 500 மெட்ரிக் டன் திரவ ஆக்ஸிஜன் உற்பத்தி செய்து அனுப்ப தயாராக இருக்கிறோம். அத்துடன் ஆலையைப் பராமரிக்கவும் அனுமதி அளிக்க வேண்டும். இந்தக் கோரிக்கை மனுவை விரைவில் விசாரணைக்கு எடுத்துக்கொள்ள வேண்டும்” எனவும் குறிப்பிடப்பட்டுள்ளது. மேலும்  மத்திய அரசிடமும், மத்திய சுகாதாரத்துறை அமைச்சர் ஹர்ஷ் வர்தனிடமும் அனுமதி கேட்டு மனு அளித்துள்ளது. இது குறித்து ஆலைத் தரப்பில் பேசினோம், ``கொரோனா வைரஸ், இரண்டாவது அலையில் வேகமாகப் பரவிவருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/27cdf8ae-41a9-4794-b9e7-ff8704f4190f\/sterlite_22.jpg\" \/><figcaption>ஸ்டெர்லைட் ஆலை<\/figcaption><\/figure><p>இந்தச் சூழலில் தொற்றால் பாதிக்கப்பட்டவர்களுக்கான சிகிச்சை அளிக்க உதவிடும் வகையில் திரவ ஆக்ஸிஜனை உற்பத்தி செய்து இலவசமாக வழங்க முடிவு செய்துள்ளோம். உச்ச நீதிமன்றம் அனுமதி அளித்தவுடன் ஆக்ஸிஜன் உற்பத்தியைத் தொடங்கத் தயாராக இருக்கிறோம். மத்திய அரசுக்கும், தமிழக முதல்வருக்கும் கோரிக்கை மனுவை அனுப்பியிருக்கிறோம். இக்கட்டான இச்சூழலில் மக்களுக்கு உதவும் ஒரு வாய்ப்பாகக் கருதுகிறோம்” என்றனர். ஸ்டெர்லைட் ஆலை, காப்பர் உற்பத்தியை நிறுத்திய பிறகு, அதுவரையில் ஏற்றுமதி செய்துவந்த இந்தியா, தற்போது காப்பரை இறக்குமதி செய்யும் நிலைக்கு தள்ளப்பட்டிருப்பதும் குறிப்பிடத்தக்கது. <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/500-metric-tons-of-oxygen-daily-vedanta-seeking-permission-to-manufacture-and-distribute-for-free","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f3ecc82a-1077-457c-a919-02e551a84931\/sterlite_11.jpg","pubdate":"Wed, 21 Apr 2021 08:40:26 +0000"},{"title":"நடிகர் பிரித்விராஜ் படத்தில் இணையும் அஜித் பட வில்லன்? வெளியான சூப்பர் தகவல்!","text":"<p>நடிகர் பிரித்விராஜ் மலையாளத்தில் முன்னணி ஹீரோ. இவரது திறமையான நடிப்பிற்கு ரசிகர்கள் ஏராளம். இவர் மலையாளம் மட்டுமல்லாமல் தமிழ் மற்றும் ஹிந்தி படங்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38361\" height=\"569\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/prithviraj-1200-1024x569.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>கொரோனா காரணமாக இவர் நடித்துள்ள பல படங்கள் வெளிவராமல் இருந்தது. தற்பொழுது அவர் நடித்துக்கொண்டிருக்கும் &#8216;கடுவா&#8217; படத்தின் அப்டேட் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>அப்படத்தில் அவர் kaduvakunnel kuruvachan கதாபாத்திரத்தில் நடிக்கிறார். இப்படத்தின் படப்பிடிப்பு வேலைகள் மும்முரமாக நடைபெறுவதாக அவர் தனது இன்ஸ்டாகிராம் பக்கத்தில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38362\" height=\"394\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/prith.jpg\" width=\"702\" \/><\/figure><\/div>\n\n\n\n<p>அந்த போஸ்டில் நடிகர் விவேக் ஓபராயை அவர் டேக் செய்தது ரசிகர்களுக்கு ஒருவேளை அவர் இப்படத்தில் நடிக்கிறாரா என்ற சந்தேகத்தை எழுப்பியுள்ளது.<\/p>\n\n\n\n<p>நடிகர் பிரித்விராஜ் இயக்குனராக அறிமுகமான படம் &#8216;லூசிபர்&#8217;. அதில் விவேக் ஓபராய் வில்லனாக நடித்திருப்பார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-38363\" height=\"570\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/vivek-4.jpg\" width=\"754\" \/><\/figure><\/div>\n\n\n\n<p>நடிகர் விவேக் ஓபராய் அஜித் நடித்த &#8216;விவேகம்&#8217; படத்தில் அவருக்கு வில்லனாக நடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/vivek-oberai-to-act-in-prithviraj-new-movie\/\" rel=\"nofollow\">நடிகர் பிரித்விராஜ் படத்தில் இணையும் அஜித் பட வில்லன்? வெளியான சூப்பர் தகவல்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/vivek-oberai-to-act-in-prithviraj-new-movie\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/prithviraj-1200-1024x569.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/prith.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/vivek-4.jpg"],"pubdate":"Wed, 21 Apr 2021 08:36:52 +0000"},{"title":"ஜீரண சக்தியைத் தூண்டும் சீரக சட்னி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள் :<br \/>சீரகம் &#8211; கால் கப்,<br \/>இஞ்சி &#8211; சிறிய துண்டு (சுத்தம் செய்து கொள்ளவும்),<br \/>சின்ன வெங்காயம் &#8211; 5,<br \/>புளி &#8211; சிறிதளவு,<br \/>காய்ந்த மிளகாய் &#8211; 5,<br \/>எண்ணெய் &#8211; ஒரு டீஸ்பூன்,<br \/>உப்பு &#8211; தேவைக்கேற்ப.<\/p>\n\n\n\n<p>செய்முறை:<br \/>வாணலியில் எண்ணெயை சூடாக்கி, சீரகம், இஞ்சி, சின்ன வெங்காயம், புளி, காய்ந்த மிளகாயை போட்டு வதக்கவும்.<\/p>\n\n\n\n<p>பின்னர் அதனை ஆறவிட்டு உப்பு சேர்த்து, சிறிதளவு தண்ணீர் விட்டு கெட்டியாக அரைக்கவும்.<\/p>\n\n\n\n<p>விருப்பப்பட்டால், எண்ணெயில் சிறிதளவு கடுகு, பெருங்காயம் தாளித்து சேர்க்கலாம்.<\/p>\n\n\n\n<p>சூப்பரான சட்னி ரெடி.<br \/>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109218\/\" rel=\"nofollow\">ஜீரண சக்தியைத் தூண்டும் சீரக சட்னி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/109218\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/jeera-chutney-810.jpg"],"pubdate":"Wed, 21 Apr 2021 08:36:37 +0000"},{"title":"இன்ஸ்டாகிராமில் பாலியல் சீண்டலா…! கவலை வேண்டாம் வருகிறது புதிய அப்டேட்…!","text":"<p>சமூகவலைதளங்களில் இளைய தலைமுறையினர் அதிகம் பயன்படுத்தும் செயலி இன்ஸ்டாகிராம். டிக்டாக் போன்ற இன்ஸ்டா ரீல் உள்ளிட்ட நவீன பயன்பாடுகள் காரணமாக இன்ஸ்டாகிராமை பயன்படுத்துவோரின் எண்ணிக்கை அதிகமாக உள்ளது.<\/p>\n\n\n\n<p>மற்றொருபுறம், இன்ஸ்டாகிராம் மூலம் இளம் பெண்களுக்கு பாலியல் தொல்லை என்ற செய்திகளும் நாளுக்கு நாள் அதிகரித்து வருகிறது.<\/p>\n\n\n\n<p>இதற்கு தீர்வு காணும் விதமாக இன்ஸ்டாகிராமை நிர்வகிக்கும் பேஸ்புக் நிறுவனம், புதிய அப்டேட் ஒன்றை அறிமுகம் செய்துள்ளது. அதன் மூலம் பயனர்கள் தங்களுக்கு ஆபாசமான பதிவுகள், குறுஞ்செய்திகள் வருவதை தடுக்க இயலும்.<\/p>\n\n\n\n<p>செட்டிங் ஆப்ஷனுக்கு சென்று, தேவையற்ற வார்த்தைகள், ஆபாச பேச்சுகள், எமோஜிஸ் உள்ளிட்டவற்றை தேர்வு செய்து நீக்கலாம்.<\/p>\n\n\n\n<p>மேலும், பிளாக் செய்த பிறகும் வேறு கணக்கில் இருந்து ஆசாமிகள் பாலியல் தொல்லை கொடுப்பதை தடுத்து நிறுத்தும் வகையில் இந்த வசதி அறிமுகம் செய்யப்படுவதாக பேஸ்புக் நிறுவனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>சில நாடுகளில் மட்டும் சோதனை முயற்சியாக இந்த புதிய அப்டேட் அறிமுகம் செய்யப்பட உள்ளதாகவும் குறிப்பிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/instagram-launches-feature-to-tackle-hate-speech-abuse\/\" rel=\"nofollow\">இன்ஸ்டாகிராமில் பாலியல் சீண்டலா…! கவலை வேண்டாம் வருகிறது புதிய அப்டேட்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/instagram-launches-feature-to-tackle-hate-speech-abuse\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-28-3.jpg"],"pubdate":"Wed, 21 Apr 2021 08:36:36 +0000"},{"title":"21st April 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/21st-april-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">21st April 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/21st-april-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 21 Apr 2021 08:35:42 +0000"},{"title":"21st April 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/21st-april-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">21st April 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/21st-april-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 21 Apr 2021 08:33:24 +0000"},{"title":"நெல்லை: கூடங்குளத்தில் 164, இஸ்ரோ மையத்தில் 132 பேருக்கு கொரோனா- ஊர்  திரும்பும் வடமாநில பணியாளர்கள்","text":"<p>தமிழகம் முழுவதும் கொரோனோ நோய்த் தொற்றின் இரண்டாம் அலை வேகமாகப் பரவி வருகிறது. அதனால் இரவு நேர ஊரடங்கு பிறப்பிக்கப்பட்டு தீவிர கண்காணிப்பு நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருகின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7f8b6206-7318-4706-82f1-6c0d6a35457d\/workers.jpg\" \/><figcaption>வெளிமாநிலப் பணியாளர்கள்<\/figcaption><\/figure><p>நெல்லை மாவட்டம் முழுவதும் கொரோனா தொற்று பரவலின் வேகம் அதிகரித்திருப்பதால், இங்கு தங்கி பணி செய்து வரும் வெளிமாநிலப் பணியாளர்கள் சொந்த ஊர்களுக்குத் திரும்ப ஆர்வம் காட்டி வருகிறார்கள். குடும்பத்துடன் தங்கியிருந்த பலர் வீடுகளைக் காலி செய்து விட்டுச் சென்று விட்டனர்.<\/p><p>கூடங்குளம் அணுமின் நிலையம் மற்றும் மகேந்திரகிரியில் இஸ்ரோ மையத்தின் கட்டுப்பாட்டில் இயங்கும் திரவ இயக்க உந்தும வளாகம் மற்றும் தனியார் நிறுவனங்கள், காற்றாலைகள் ஆகியவற்றில் 20,000-க்கும் அதிகமான வடமாநிலத் தொழிலாளர்கள் ஒப்பந்த அடிப்படையில் வேலை செய்து வருகிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/38f5dd77-a57b-4715-b661-6bb5d37de973\/KKNPP.jpg\" \/><figcaption>கூடங்குளம் அணுமின் நிலையம்<\/figcaption><\/figure><p><a href=\"https:\/\/www.vikatan.com\/news\/controversy\/former-mla-appavu-urges-to-stop-kudankulam-construction-works-over-corona-fear\">கொரோனா அச்சம்<\/a> காரணமாக அவர்களில் பலர் சொந்த ஊருக்குச் செல்ல ரயில்களில் டிக்கெட் புக் செய்துவிட்டனர். இந்த நிலையில், நெல்லை மாவட்டத்தில் இன்று ஒரே நாளில் 452 பேருக்கு கொரோனா நோய்த் தொற்று உறுதி செய்யப்பட்டிருக்கிறது.<\/p><p>இன்று கொரோனா பாதிப்புக்கு உள்ளானவர்களில் கூடங்குளம் அணுமின் நிலையத்தில் 164 பேரும் மகேந்திரகிரி விண்வெளி ஆராய்ச்சி மைய வளாகத்தில் பணியாற்றும் 132 பேரும் அடங்குவர். அத்துடன், காவல்கிணறு பகுதியில் உள்ள தனியார் நிறுவனப் பணியாளர்கள் 99 பேருக்கும் <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/former-mla-appavu-urges-to-stop-kudankulam-construction-works-over-corona-fear\">கொரோனா நோய்த் தொற்று <\/a>உறுதி செய்யப்பட்டுள்ளடிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/40239fc4-e881-4fc4-a77b-17746d13e6ae\/ISRO_Magendragiri.jpg\" \/><figcaption>மகேந்திரகிரி இஸ்ரோ மைய வளாகம்<\/figcaption><\/figure><p>நெல்லை மாவட்டத்தில் தற்போது 2,381 பேர் வீடு மற்றும் மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர். கடந்த ஆண்டு தொடங்கி மாவட்டத்தில் இதுவரை 20,333 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதுவரை 225 பேர் உயிரிழந்துள்ளதாக சுகாதாரத்துறையினர் தெரிவிக்கின்றனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/general-news\/corona-numbers-intirunelveli-kudankulam-mahendragiti-isro-centre-hikes","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/fc412af3-5bac-45ae-9824-76e82d921310\/corona_virus.jpg","pubdate":"Wed, 21 Apr 2021 08:32:50 +0000"},{"title":"3 லட்சம் பேருக்கு தொற்று- திணறும் தேசம்","text":"<p>புதுடெல்லி, ஏப். 21- இந்தியாவில் கடந்த 4 நாட்களுக்கும் மேலாக தொடர்ச்சியாக 2 லட்சத்திற்கு மேலாக கொரோனா பாதிப்புகள் ஏற்பட்டு வருவது அதிர்ச்சியை ஏற்படுத்தி உள்ளது. நேற்றைய கொரோனா பாதிப்பு சற்று குறைவாக பதிவாகி இருந்தது.<br \/>இந்நிலையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 2,95,041 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதன்மூலம் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 1,56,16,130 ஆக அதிகரித்துள்ளது. அதேபோல், தொற்று பாதிப்பால் ஒரே நாளில் 2,023 பேர் உயிரிழந்துள்ளனர். இதன்மூலம் உயிரிழந்தோர் மொத்த எண்ணிக்கை 1,82,553 ஆக உயர்ந்துள்ளது.<br \/>கடந்த 24 மணி நேரத்தில் கொரோனா பாதிப்பில் இருந்து 1,67,457 பேர் டிஸ்சார்ஜ் செய்யப்பட்டநிலையில், கொரோனாவில் இருந்து குணமடைந்தவர்களின் மொத்த எண்ணிக்கை 1,32,76,039 ஆக உயர்ந்துள்ளது. மேலும் கொரோனா தொற்றுக்கு தற்போது 21,57,538 பேர் சிகிச்சை பெற்று வருகின்றனர். இந்தியாவில் இதுவரை 13,01,19,310 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டுள்ளதாக மத்திய சுகாதார அமைச்சகம் தெரிவித்துள்ளது.<br \/>கொரோனா தொற்று அதிகரித்து வருகிற சூழலில் பரிசோதனைகளும் அதிகளவில் நடத்தப்படுகின்றன. இந்தியாவில் இதுவரை 27 கோடியே 10 லட்சத்து 53 ஆயிரத்து 392 கொரோனா பரிசோதனைகள் செய்யப்பட்டுள்ளன என்றும், அதில் நேற்று ஒருநாளில் மட்டும் 16,39,357 மாதிரிகள் பரிசோதிக்கப்பட்டதாக இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் (ஐ.சி.எம்.ஆர்) தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/3-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a4\/\" rel=\"nofollow\">3 லட்சம் பேருக்கு தொற்று- திணறும் தேசம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/3-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%a4\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 21 Apr 2021 08:30:22 +0000"},{"title":"பஸ் ஸ்டிரைக் இன்று மாலை முடிவுக்கு வருகிறது","text":"<p>பெங்களூரு, ஏப். 21- கொரோனா தொற்று மாநிலம் முழுக்க அசுர வேகத்தில் பரவி வரும் நிலையில் மாநில அரசு போக்குவரத்து ஊழியர்கள் நடத்தி வரும் போராட்டம் இன்று 15வது நாளை தொட்டிருப்பதுடன் இப்படி போராட்டத்தை இந்த சமயத்தில் நடத்துவது சரியல்ல என உயர்நீதிமன்றம் கருத்து தெரிவித்திருக்கும் அதே வேளையில் போக்குவரத்து ஊழியர்களின் போராட்டம் இன்று மாலை அல்லது நாளை காலைக்குள் முடிவுக்கு வர உள்ளது. நீதிமன்றத்தின் கருத்தை மதிக்கும் நோக்கில் போராட்ட ஊழியர்கள் இன்று மதியம் கூடி ஆலோசித்து போராட்டத்தை முடிவுக்கு கொண்டுவரும் தீர்மானம் வெளியாகும் வாய்ப்புகள் உள்ளன. நீதிமன்றத்தின் முழு அறிக்கையையும் ஆய்வு செய்து பிரமுகர்கள் கூட்டத்தை கூட்டி விவாதித்து அடுத்த முடிவு எடுக்கப்படும் என போக்குவரத்து ஊழியர்களின் கௌரவ தலைவர் கோடிஹல்லி சந்திரசேகர் தெரிவித்தார். நீதிமன்ற உத்தரவை நாங்கள் மதிக்கிறோம். அத்துடன் போராட்டதில் ஈடுபட்டுள்ள ஊழியர்களின் நலனும் முக்கியமானது. சஸ்பெண்ட், பணிநீக்கம் இடம் மாற்றுதல் போன்ற இன்னும் பல ஊழியர்களுக்கெதிரான நடவடிக்கைகளை அதிகாரிகள் மேற்கொண்டிருப்பதுடன் அது குறித்தும் கூட்டத்தில் விவாதிக்கப்படும். நீதிமன்ற உத்தரவின் பிரதியை வைத்து கொண்டு வழக்கறிஞர் மற்றும் பிரமுகர்களுடன் ஆலோசித்து போராட்டத்தை வாபஸ் பெறுவது குறித்து முடிவு செய்யபடும். ஆனாலும் இன்று மாலைக்குள் போராட்டம் வாபஸ் ஆகும் சூழ்நிலை இருப்பதாக தகவல்கள் தெரிவிக்கின்றன. இதே வேளையில் இன்று பஸ்களின் இயக்கமும் மற்றும் பணிக்கு வந்த ஊழியர்களின் எண்ணிக்கையும் அதிகமாகவே இருந்தது. மாநிலம் முழுக்க நான்கு போக்குவரத்து கழகங்களின் 754 பஸ்கள் சாலையில் இறங்கியதுடன் இதனால் பஸ்களுக்காக இத்தனை நாட்களை அலைந்து கொண்டிருந்த மக்களின் எண்ணிக்கையும் இன்று குறைவாகவே இருந்தது. பெங்களூரு, மைசூரு துமகூரு, ஹாசன், மண்டியா, சாமராஜநகர், விஜயபுரா, பீதர், யாதகிரி, ராய்ச்சூர் உட்பட மாநிலத்தின் அனைத்து மாவட்டங்களிலும் பஸ் போக்குவரத்து அதிகரித்துள்ளது. ஆந்திர, தெலுங்கானா, ஹைதராபாத், மஹாராஷ்ட்ரா, கேரளா, தமிழ்நாடு உட்பட வெளி மாநிலங்களுக்கு செல்லும் பஸ்களின் எண்ணிக்கையும் அதிகரித்துள்ளது. கடந்த 15 நாட்களாக பெரும்பாலும் நிறுத்திவைக்கப்பட்டிருந்த நகர பஸ் போக்குவரத்தும் இன்று அதிகரித்துள்ளது. இன்று பிற்பகலுக்குப்பின் மேலும் பல பஸ்கள் தங்கள் இயக்கத்தை துவங்கும் என எதிர்பார்க்கப்படுகிறது அந்த வகையில் மாநிலத்தை ஆட்டி படைத்து வரும் கொரோனா இரண்டாவது அலை மற்றும் போக்குவரத்து ஊழியர் போராட்டம் இதில் ஒன்றாவது முடிவுக்கு வருவதில் மாநில மக்களுக்கு ஓரளவிற்காவது நிம்மதியே.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b8%e0%af%8d-%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%ae\/\" rel=\"nofollow\">பஸ் ஸ்டிரைக் இன்று மாலை முடிவுக்கு வருகிறது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b8%e0%af%8d-%e0%ae%b8%e0%af%8d%e0%ae%9f%e0%ae%bf%e0%ae%b0%e0%af%88%e0%ae%95%e0%af%8d-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%ae%e0%ae%be%e0%ae%b2%e0%af%88-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 21 Apr 2021 08:29:07 +0000"}]