[{"title":"இன்று ஸ்ரீராமநவமி |  விருப்பம் நிறைவேற!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/img1.dinamalar.com\/kovilimages\/news\/LRG_20210421091518585998.jpg\" \/><\/figure>\n\n\n\n<h2 id=\"selMatram\"> <\/h2>\n\n\n\n<p>* உலகாளும் நாயகனே! ராமச்சந்திரனே! சூரிய குலத்தில் உதித்தவனே! அமிர்தமான ராம என்னும் திருநாமம் கொண்டவனே! அபயம் அளிப்பவனே! அகலிகையின் சாபம் தீர்த்தவனே! குளிர்ச்சி மிக்க நிலவு&nbsp; போல பிரகாசிப்பவனே! பிறவிக் கடலைத் தாண்டச் செய்பவனே! எங்களுக்கு செல்வ வளம் தருவாயாக.<\/p>\n\n\n\n<p>* ஜானகியின் பிரியனே! அனுமனுக்கு வாழ்வு அளித்தவனே! ஆதிமூலமானவனே! தாய் போல அன்பு மிக்கவனே! பயத்தைப் போக்குபவனே! இகபர சுகத்தை அருள்பவனே! சேது பாலம் அமைத்தவனே! ஏழு&nbsp; மரா மரங்களைத் துளைத்தவனே! லட்சுமணரின் சகோதரனே! ஏகபத்தினி விரதனே! எங்கள் இல்லங்களை மங்களகரமாக்குவாயாக.<\/p>\n\n\n\n<p>* காருண்ய மூர்த்தியே! ஜோதியாய் ஒளிர்பவனே! ஸ்ரீராமஜெயம் சொல்வோரைக் காப்பவனே! எதிரிகளின் எதிரியே! கோதண்டம் என்னும் வில்லை ஏந்தியவனே! கோசலையின் புதல்வனே! ரத்ன குண்டலம்&nbsp; அணிந்தவனே! மரவுரி தரித்தவனே! சபரிக்கு மோட்சம் அளித்தவனே! எங்கள் உள்ளத்தில் குடியிருக்க வருவாயாக.<\/p>\n\n\n\n<p>* தசரதரின் வாக்கை காத்தவனே! சத்திய சீலனே! நேர்மை குணத்தவனே! மூவுலகுக்கும் அதிபதியே! சம்சார சாகரத்தில் இருந்து காப்பவனே! விபீஷணனால் பூஜிக்கப்பட்டவனே! ராவணனை வதம்&nbsp; செய்தவனே! அயோத்தியின் மன்னவனே! சக்கரவர்த்தி திருமகனே! சுக்ரீவனுக்கு வாழ்வு அளித்தவனே! தியாகராஜரால் போற்றப்பட்டவனே! உன்னை என்றும் மறவாத மனதைத் தருவாயாக.<\/p>\n\n\n\n<p>* கல்யாண குணத்தவனே! ராஜலட்சணம் பொருந்தியவனே! வானரங்களின் தலைவனே! சங்கீதப் பிரியனே! ஜெகம் புகழும் புண்ணிய வரலாறு கொண்டவனே! மாருதியின் மனம் கவர்ந்தவனே! ரகுகுல&nbsp; திலகனே! லவகுசர்களின் அன்புத் தந்தையே! விஜய ராகவனே! சீதையின் நாயகனே! எங்கள் வீடும், நாடும் நலமுடன் திகழ அருள்புரிவாயாக.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109261\/\" rel=\"nofollow\">இன்று ஸ்ரீராமநவமி |  விருப்பம் நிறைவேற!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109261\/","image":["https:\/\/img1.dinamalar.com\/kovilimages\/news\/LRG_20210421091518585998.jpg"],"pubdate":"Wed, 21 Apr 2021 13:12:54 +0000"},{"title":"அடுத்து வரும் 3 வாரங்கள் எச்சரிக்கையானவை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் கொரோனா தொற்றின் இரண்டாவது அலை வேகமெடுத்துள்ள நிலையில், அடுத்து வரும் 3 வாரங்கள் எச்சரிக்கையானவை என மத்திய சுகாதாராத்துறை அமைச்சர் ஹர்ஷவர்தன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அனைத்து மாநில செயலாளர்களுடன் காணொலி காட்சி மூலம் உயர்மட்டக்குழுக் கூட்டத்தில் பேசிய அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது தொடர்ந்து தெரிவித்த அவர், “பொது சுகாதார நடவடிக்கைகள் தொடர்பாக மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுடன் நெருக்கமாக பணியாற்றி வருவதாக தெரிவித்தார்.<\/p>\n\n\n\n<p>இதற்காக மருத்துவமனைகளின் உள் கட்டமைப்பை மேம்படுத்தல், கட்டுப்பாட்டுப் பகுதிகளை அதிகரித்தல் போன்றவற்றை கண்டிப்பாக அமுல்படுத்த வேண்டும் எனவும் அவர் வலியுறுத்தினார்.<\/p>\n\n\n\n<p>மேலும் அடுத்து வருகின்ற 3 வார காலங்கள் எச்சரிக்கையானவை எனத் தெரிவித்த அவர், மாநில அரசுகளும், யூனியன் பிரதேசங்களும் கவனத்துடன் செயற்பட வேண்டும் எனவும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109258\/\" rel=\"nofollow\">அடுத்து வரும் 3 வாரங்கள் எச்சரிக்கையானவை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/109258\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202012202334190606_India-likely-to-be-vaccinated-against-corona-in-January-_SECVPF.jpg"],"pubdate":"Wed, 21 Apr 2021 13:05:01 +0000"},{"title":"இந்திய வீரரான ஜஸ்பிரித் பும்ராவை விட, இவரே தலைசிறந்த பவுலர்.. மறுபடியும் ஆரம்பிக்கும் பாகிஸ்தான் வீரர்","text":"<p>பாகிஸ்தான் அணியின் முன்னாள் வீரர்களுக்கு, எப்போதுமே இந்திய வீரர்களை வம்பிழுத்த பார்ப்பது என்றால் ஒரு தனி சுகம். அந்த அணியின் ஆல் ரவுண்டர் அப்துல் ரசாக் எப்போதுமே இந்திய வீரர்களை பாகிஸ்தான் வீரர்களுடன் ஒப்பிட்டு மட்டம் தட்டிப் பேசுவார்.<\/p>\n<p>இப்பொழுது புதிதாக அகிப் ஜாவித் என்னும் பாஸ்ட் பவுலர் மீண்டும் இந்திய அணியை வம்புக்கு இழுத்துள்ளார். இந்திய அணியின் வேகப்பந்து வீச்சாளரான ஜஸ்பிரித் பும்ராவை பாகிஸ்தான் அணியின் பௌலறோடு ஒப்பிட்டு பேசியுள்ளார்.<\/p>\n<p>இந்திய அணியின் பும்ராவை விட அனைத்து விதமான போட்டிகளிலும் சிறப்பாக விளையாடக் கூடியவர் ஷாகின் அஃப்ரிடி. மேலும் அப்ரிடி கொண்டுள்ள பந்து வீசும் நுணுக்கங்களை ஒப்பீடு செய்யும் போது பும்ராவின் நுணுக்கங்கள் மிகவும் குறைவு தான். எனவே ஷாகீன் அப்ரிடியே சிறந்த பந்து வீச்சாளர் என்ற சர்ச்சையான கருத்தைக் கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230960\" style=\"width: 610px;\"><img alt=\"Aqib-Javid-Cinemapettai.jpg\" class=\"wp-image-230960 size-full\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Aqib-Javid-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230960\">Aqib-Javid-Cinemapettai.jpg<\/p><\/div>\n<p>மேலும் அவர், பும்ரா ஒரு டெஸ்ட் ஸ்பெஷலிஸ்ட் மட்டும் தான். அவரால் புதிய பந்துகளில், நேர்த்தியான பந்துகளை வீச முடியாது. ஆனால் ஷாகின் அப்ரிடியோ, புதுப்பந்தில் கூட பல வேரியேஷன்கள் காட்டி விக்கெட் வீழ்த்தக்கூடியவர். கூடிய விரைவில் அவர் உலகின் தலைசிறந்த பந்து வீச்சாளர்களில் ஒருவராக மாறி விடுவார் என கூறியுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230961\" style=\"width: 610px;\"><img alt=\"Saheen-Afridi-Cinemapettai.jpg\" class=\"wp-image-230961 size-full\" height=\"375\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Saheen-Afridi-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230961\">Saheen-Afridi-Cinemapettai.jpg<\/p><\/div>\n<p>இவர் கூறியதை கேட்டு பாகிஸ்தான் வீரர்களுக்கு, எப்பொழுதுமே இந்திய அணி வீரர்களை குறைத்து மதிப்பிடுவது வழக்கமான ஒன்று தான், என்று நெட்டிசன்கள் பதில் அளித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aqib-javed-comments-shaheen-afridi-is-many-more-better-than-jasprit-bumrah\/\" rel=\"nofollow\">இந்திய வீரரான ஜஸ்பிரித் பும்ராவை விட, இவரே தலைசிறந்த பவுலர்.. மறுபடியும் ஆரம்பிக்கும் பாகிஸ்தான் வீரர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aqib-javed-comments-shaheen-afridi-is-many-more-better-than-jasprit-bumrah\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Aqib-Javid-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Saheen-Afridi-Cinemapettai.jpg"],"pubdate":"Wed, 21 Apr 2021 13:04:53 +0000"},{"title":"நெருங்கும் வாக்கு எண்ணிக்கை.. தயாராகும் தேர்தல் ஆணையம்.. தீவிர ஆலோசனையில் சத்திய பிரதா சாகு.","text":"இந்திய தேர்தல் ஆணைய அதிகாரிகளுடன் தமிழக தலைமைத் தேர்தல் அதிகாரி சத்யபிரத சாகு வாக்கு எண்ணிக்கை தொடர்பாக ஆலோசனை மேற்கொண்டு வருகிறார். காணொலி காட்சி மூலமாக இந்த ஆலோசனை நடைபெற்று வருகிறது.  தமிழக சட்டமன்ற தேர்தல் கடந்த -6 ஆம் தேதி ஒரே கட்டமாக நடந்து முடிந்துள்ளது. அதில் பதிவான வாக்குகள் மே-2 ஆம் தேதி எண்ணப்படுகின்றன. நடந்து முடிந்த தேர்தலில் மொத்தம் 72.78 சதவீத வாக்குகள் பதிவாகியுள்ளன. தமிழகம் முழுதும் வாக்குப்பதிவு முடிந்து வாக்குப் பெட்டிகள் பத்திரப்படுத்த பட்டுள்ள நிலையில், வாக்கு எண்ணிக்கை மையங்களின் பாதுகாப்பு மற்றும் கண்காணிப்பு தீவிரப்படுத்தப்பட்டுள்ளது. வாக்கு பதிவு எந்திரங்கள் உள்ள அறைகளிலும் அதற்கு வெளியேயும் சிசிடிவி கேமராக்கள் பொருத்தப்பட்டு 24 மணி நேரமும் கண்காணித்து நடவடிக்கை மேற்கொள்ளப்பட்டுள்ளது.&nbsp;    இதற்கிடையே வாக்குப்பதிவு எந்திரங்களில் பாதுகாப்பு தொடர்பாக பல்வேறு புகார்கள் மற்றும் சந்தேகங்களை எதிர்க்கட்சிகள் எழுப்பி வருகின்றன. இந்நிலையில் தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரதா சாகு அங்கீகரிக்கப்பட்ட அரசியல் கட்சி தலைவருடன் ஆலோசனை நடத்துகிறார். கொரோனா தொற்று தீவிரமாகி வரும் நிலையில், வரும் 2 ஆம் தேதி நடைபெற உள்ள வாக்கு எண்ணிக்கையின் போது கடைபிடிக்க வேண்டிய வழிமுறைகள் குறித்தும் &nbsp;இந்திய தேர்தல் ஆணைய அதிகாரிகளுடன் சத்யபிரத சாகு ஆலோசனை மேற்கொண்டு வருகிறார்.&nbsp;    காணொலி காட்சி மூலமாக இந்த ஆலோசனை நடைபெற்று வருகிறது. கடந்த இரண்டு நாட்களாக தேர்தல் ஆணைய அதிகாரிகளுடன் தொடர் ஆலோசனையில் சத்ய பிரத சாகு ஈடுபட்டு வருகிறார். ஒரு சட்டப்பேரவை தொகுதிக்கு சமூக இடைவெளி கடைபிடிக்கும் விதமாக எத்தனை மேசைகள் அமைப்பது உள்ளிட்ட பல்வேறு விவகாரங்கள் தொடர்பாக ஆலோசனையானது நடைபெறுகிறது.மேலும் மாவட்ட தேர்தல் அதிகாரிகளுடனும் தலைமைத் தேர்தல் அதிகாரி ஆலோசனை மேற்கொண்டு வருவதும் &nbsp;குறிப்பிடதக்கது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/counting-of-votes-very-soon-election-commission-preparing-sathya-pradha-sahu-in-serious-discussion--qrwkow","image":"http:\/\/static.asianetnews.com\/images\/01dac3nj61gmwk9zsqxnn62xnx\/Sathya-pradha-Sahu_760x400.jpg","pubdate":"Wed, 21 Apr 2021 12:56:56 +0530"},{"title":"ஐயோ கடவுளே... பெத்த பிள்ளைகளை பறிகொடுத்த தாய்.. ரயில் முன் பாய்ந்து தற்கொலை.. வேலூரில் சோகம்..!","text":"காட்பாடியில் பட்டாசுக் கடையில் ஏற்பட்ட தீ விபத்தில் உயிரிழந்த தந்தை, 2 குழந்தைகளை இழந்த தாய் ரயில் முன் பாய்ந்து தற்கொலை செய்துகொண்ட சம்பவம் அப்பகுதியில் சோகத்தை ஏற்படுத்தியுள்ளது.  வேலூர் மாவட்டம் காட்பாடி அடுத்த லத்தேரி பேருந்து நிலையம் அருகே மோகன் ரெட்டி என்பவருக்கு சொந்தமான பட்டாசு குடோன் உள்ளது. ஞாயிற்றுக்கிழமை காலை வழக்கம்போல மோகன் பட்டாசு கடையை திறந்து வியாபாரம் செய்து வந்தார். அப்போது சிலர் பட்டாசு வாங்க வந்தனர். குடோனில் இருந்த பட்டாசுகளை எடுத்து வந்து வாடிக்கையாளர்களுக்கு மோகன் காண்பித்தார். அப்போது எதிர்பாராத விதமாக பட்டாசு குடோனில் தீ விபத்து ஏற்பட்டு பட்டாசுகள் வெடித்து சிதறியது. இதில், மளமளவென்று வெடித்து தீ பட்டாசு குடோன் முழுவதும் பரவியது.    பட்டாசு குடோனில் மோகனின் 2 பேரப்பிள்ளைகள் இருந்ததால் அவர்களை காப்பாற்ற மோகன் அங்கு ஓடினார். அதற்குள் குடோன் முழுவதும் தீ பரவி பயங்கர சத்தத்துடன் பட்டாசுகள் வெடித்து சிதறியது. இதனால் குடோனில் சிக்கியவர்கள் வெளியே வராமல் உள்ளே மாட்டிக் கொண்டனர். இதில், 3 பேரும் உடல் சிதறி பரிதாபமாக சம்பவ இடத்திலேயே உயிரிழந்தனர்.&nbsp;    இந்நிலையில், 2 குழந்தைகளை இழந்த தாய் வித்யா மிகுந்த மன உளைச்சலில் இருந்தார். கணவரும் பிரிந்து சென்றுவிட்டார். தந்தை, மகன்களும் இறந்து விட்டனர். இதனால் வித்யா கடும் சோகத்திலும் விரக்தியிலும் இருந்துள்ளார். வாழ்க்கையில் வெறுப்படைந்த அவர் இன்று அதிகாலை 3 மணிக்கு வீட்டிலிருந்து வெளியே சென்றார். அந்த பகுதியில் உள்ள ரெயில் தண்டவாளத்தில் சென்ற அவர் வேகமாக வந்த ஒரு ரயில் முன்பு பாய்ந்து தற்கொலை செய்து கொண்டார். வித்யா வீட்டில் இல்லாததால் பதற்றமான உறவினர்கள் அவரை தேடினர்.    அப்போது லத்தேரி ரயில் நிலையம் அருகே பெண் ஒருவர் இறந்து கிடப்பதாக பொது மக்கள் கூறினர். உறவினர்கள் சம்பவ இடத்திற்கு சென்று பார்த்த போது இறந்துகிடந்தது வித்யா என தெரியவந்தது. அவருடைய உடலை பார்த்து உறவினர்கள் கதறி அழுதனர். இதனையடுத்து, அவரை உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். மேலும் இது குறித்து விசாரணை நடத்தி வருகின்றனர். பட்டாசு வெடி விபத்தால் தந்தை, குழந்தைகளை இழந்த பெண் ரயில் முன்பு பாய்ந்து தற்கொலை செய்துகொண்ட சம்பவம் அந்த பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-vellore\/loosing-2-kids-in-fire-accident-mother-suicide-qrwkmd","image":"https:\/\/static.asianetnews.com\/images\/01f3smxnwe5efa56nxh66tm7ck\/vellore-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 12:55:26 +0530"},{"title":"ஹிந்திப் படத்திற்கு இசையமைக்கும் அனிரூத்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் திரை இசை உலகின் இளம் இசை அமைப்பாளரான அனிரூத், இந்தியில் தயாராகும் படத்திற்கு முதன் முறையாக இசை அமைக்கிறார்.<\/p>\n\n\n\n<p>ஹிந்தி திரை உலகின் முன்னணி இயக்குனரும், தயாரிப்பாளருமான ஆனந்த் எல். ராய் தயாரிப்பில் உருவாகும் திரைப்படத்திற்கு இசையமைக்க, தமிழ் திரையிசை உலகில் இளம் இசை அமைப்பாளரான அனிரூத் ஒப்பந்தமாகி இருப்பதாக தகவல்கள் வெளியாகி இருக்கிறது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150815\/cinema_image_21421_aniru.jpg\" \/><\/figure>\n\n\n\n<p>இயக்குனர் ஆனந்த் எல். ராய், தனுஷ் நடிப்பில் வெளியான ராஞ்சனா என்ற படத்தை இயக்கியவர். தற்போது தனுஷ் மற்றும் அக்ஷய்குமார் நடிப்பில் தயாராகிவரும் &#8216;அற்றங்கி ரே&#8217; என்ற படத்தை தயாரித்து, இயக்கி வருகிறார்.<\/p>\n\n\n\n<p>இசை அமைப்பாளர் அனிரூத் இதற்கு முன் இயக்குனர் பிஜோய் நம்பியார் இயக்கத்தில் சீயான் விக்ரம் நடிப்பில்&nbsp; தமிழ், தெலுங்கு, மலையாளம், இந்தி ஆகிய மொழிகளில் வெளியான &#8216;டேவிட்&#8217; படத்திற்கு இசை அமைத்திருக்கிறார்.&nbsp;<\/p>\n\n\n\n<p>இருப்பினும் ஹிந்தியில் தயாராகும் ஆனந்த் எல். ராய் படத்திற்கு இசை அமைக்க ஒப்பந்தமாகி இருப்பதால் அவரது நேரடியான ஹிந்தி அறிமுகம் இதுதான் என குறிப்பிடலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150816\/image_cinema_anandlrai.jpg\" \/><\/figure>\n\n\n\n<p>தற்போது இயக்குனர் ஆனந்த் எல். ராய் தயாரிப்பில் அக்ஷய் குமார் நடிப்பில் &#8216;ரக்ஷா பந்தன்&#8217; என்ற ஒரு படத்தையும், சதுரங்க விளையாட்டு வீரர் விஸ்வநாதன் ஆனந்த் அவர்களின் வாழ்க்கை வரலாற்றை தழுவி ஒரு படத்தையும் தயாரித்து வருகிறார். இதில் எந்தப் படத்திற்கு அனிரூத் இசை அமைக்கிறார் என்பது விரைவில் அதிகாரப்பூர்வமாக வெளியாகும்.<\/p>\n\n\n\n<p>இதனிடையே இளம் இசை அமைப்பாளர் அனிரூத், தற்போது கமலஹாசன் நடிப்பில் தயாராகி வரும் &#8216;இந்தியன் 2&#8217; மற்றும் &#8216;விக்ரம்&#8217; படத்திற்கும், தனுஷ் நடிப்பில் உருவாகி வரும் &#8216;D44&#8217; என்ற படத்திற்கும், இயக்குனர் நெல்சன் திலீப் குமார் இயக்கத்தில் தளபதி விஜய் நடிப்பில் தயாராகி வரும் &#8216;தளபதி 65&#8217; படத்திற்கும் இசையமைத்து வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109252\/\" rel=\"nofollow\">ஹிந்திப் படத்திற்கு இசையமைக்கும் அனிரூத்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109252\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150815\/cinema_image_21421_aniru.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150816\/image_cinema_anandlrai.jpg"],"pubdate":"Wed, 21 Apr 2021 12:52:36 +0000"},{"title":"தங்கச் சங்கிலி கொள்ளை | இருவார காலத்தில் 13 பேர் கைது! | முக்கிய அறிவிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தங்கச் சங்கிலி கொள்ளைத் தொடர்பில் கடந்த&nbsp; இருவார காலப்பகுதியில் சந்தேக நபர்கள் 13 பேர் கைது செய்யப்பட்டுள்ளதாக பொலிஸ் ஊடகப்பேச்சாளர் பிரதி பொலிஸ்மா அதிபர் அஜித்ரோஹண தெரிவித்தார்.<\/p>\n\n\n\n<p>இது தொடர்பில் அவர் மேலும் கூறியதாவது, நாட்டில் தங்கச் சங்கிலி கொள்ளைகள் மீண்டும் அதிகரித்து வருகின்றன.இந்நிலையில் நேற்று செவ்வாய்கிழமை மாத்திரம் நான்கு கொள்ளைகள் பதிவாகியுள்ளன. யக்கல , வெல்லவ , வலஸ்முல்ல மற்றும் கல்முனை ஆகிய பகுதிகளிலேயே இந்த கொள்ளை பதிவாகியுள்ளது. மோட்டார் சைக்கிளில் வந்த சந்தேக நபர்கள் ஊடாகவே இந்த கொள்ளைச் சம்பவங்கள் இடம்பெற்றுள்ளதாக விசாரணைகளின் போது தெரியவந்துள்ளது.<br \/><br \/><img alt=\"\" height=\"364\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/149373\/ajith.jpg\" width=\"600\" \/><\/p>\n\n\n\n<p>இவ்வாறான கொள்ளைச் சம்பவங்களின் போது பெரும்பாலும் பெண்களே பாதிக்கப்படுகின்றனர். போதைப்பொருள் பாவனைக்கு அடிமையானவர்கள் மற்றும் திட்டமிட்ட குற்றச் செயற்பாடுகளில் ஈடுபடும் நபர்களே இது போன்ற கொள்ளைச் சம்பவங்களில் ஈடுபடுகின்றனர். மோட்டார் சைக்கிளில் வரும் நபர்கள் ஏதேனும் விபரங்களை கேட்டறிவது போன்றே தங்கச் சங்கிலிகளை கொள்ளையிட்டு வருகின்றனர். இவ்வாறு மோட்டார் சைக்கிளில் வரும் நபர்கள் ஏதேனும் வினவினால், பெண்கள் பதிலளிக்கும் போது கவனத்துடன் இருக்க வேண்டும் எனவும் தெரிவித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<p>இதேவேளை , கடந்த இருவார காலப்பகுதியில் நாடளாவிய ரீதியில் தங்கச் சங்கிலி கொள்ளைத் தொடர்பில் 13 சந்தேக நபர்கள் கைது செய்யப்பட்டுள்ளனர். தொடர்ந்தும் இவ்வாறான கொள்ளைகளில் ஈடுபடும் நபர்கள் தொடர்பில் பொலிஸார் சோதனை நடவடிக்கைகளை முன்னெடுத்து வருகின்றனர் என்றார்.<\/p>\n\n\n\n<p>இது தொடர்பில் அவர் மேலும் கூறியதாவது, நாட்டில் தங்கச் சங்கிலி கொள்ளைகள் மீண்டும் அதிகரித்து வருகின்றன.இந்நிலையில் நேற்று செவ்வாய்கிழமை மாத்திரம் நான்கு கொள்ளைகள் பதிவாகியுள்ளன. யக்கல , வெல்லவ , வலஸ்முல்ல மற்றும் கல்முனை ஆகிய பகுதிகளிலேயே இந்த கொள்ளை பதிவாகியுள்ளது. மோட்டார் சைக்கிளில் வந்த சந்தேக நபர்கள் ஊடாகவே இந்த கொள்ளைச் சம்பவங்கள் இடம்பெற்றுள்ளதாக விசாரணைகளின் போது தெரியவந்துள்ளது.<br \/><br \/><img alt=\"\" height=\"364\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/149373\/ajith.jpg\" width=\"600\" \/><\/p>\n\n\n\n<p>இவ்வாறான கொள்ளைச் சம்பவங்களின் போது பெரும்பாலும் பெண்களே பாதிக்கப்படுகின்றனர். போதைப்பொருள் பாவனைக்கு அடிமையானவர்கள் மற்றும் திட்டமிட்ட குற்றச் செயற்பாடுகளில் ஈடுபடும் நபர்களே இது போன்ற கொள்ளைச் சம்பவங்களில் ஈடுபடுகின்றனர். மோட்டார் சைக்கிளில் வரும் நபர்கள் ஏதேனும் விபரங்களை கேட்டறிவது போன்றே தங்கச் சங்கிலிகளை கொள்ளையிட்டு வருகின்றனர். இவ்வாறு மோட்டார் சைக்கிளில் வரும் நபர்கள் ஏதேனும் வினவினால், பெண்கள் பதிலளிக்கும் போது கவனத்துடன் இருக்க வேண்டும் எனவும் தெரிவித்துள்ளார்.&nbsp;<\/p>\n\n\n\n<p>இதேவேளை , கடந்த இருவார காலப்பகுதியில் நாடளாவிய ரீதியில் தங்கச் சங்கிலி கொள்ளைத் தொடர்பில் 13 சந்தேக நபர்கள் கைது செய்யப்பட்டுள்ளனர். தொடர்ந்தும் இவ்வாறான கொள்ளைகளில் ஈடுபடும் நபர்கள் தொடர்பில் பொலிஸார் சோதனை நடவடிக்கைகளை முன்னெடுத்து வருகின்றனர் என்றார்.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109253\/\" rel=\"nofollow\">தங்கச் சங்கிலி கொள்ளை | இருவார காலத்தில் 13 பேர் கைது! | முக்கிய அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/109253\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/149373\/ajith.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/149373\/ajith.jpg"],"pubdate":"Wed, 21 Apr 2021 12:52:18 +0000"},{"title":"விவேக் நினைவாக மரக்கன்றுகள் நட்ட மாநாடு  படக்குழுவினர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நகைச்சுவை நடிகர் விவேக், கடந்த சில தினங்களுக்கு முன் மாரடைப்பு காரணமாக திடீரென மரணமடைந்தார். இது திரையுலகினர் மட்டுமின்றி பொதுமக்கள் மத்தியிலும் மிகப்பெரிய அதிர்ச்சியை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>அதிக அளவில் மரங்களை நட்டு இயற்கையை பாதுகாக்க விரும்பியவர் விவேக். அதனால் அவர்மீது அபிமானம் கொண்ட பலரும் தங்கள் பகுதியில் மரக்கன்றுகளை நட்டு அவருக்கு அஞ்சலி செலுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில் சுரேஷ் காமாட்சி தயாரிப்பில் வெங்கட் பிரபு இயக்கத்தில் சிம்பு நடித்து வரும் மாநாடு படக்குழுவினர் விவேக் நினைவாக மரக்கன்றுகளை நட்டு அவருக்கு அஞ்சலி செலுத்தி உள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109250\/\" rel=\"nofollow\">விவேக் நினைவாக மரக்கன்றுகள் நட்ட மாநாடு  படக்குழுவினர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/109250\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/download-56.jpg"],"pubdate":"Wed, 21 Apr 2021 12:49:05 +0000"},{"title":"ஐரோப்பிய சூப்பர் லீக்கிலிருந்து விலகிய ஆறு அணிகள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐரோப்பிய சூப்பர் லீக் திட்டங்களில் ஈடுபட்டுள்ள அனைத்து ஆறு ஆங்கில கிளப்களும் ரசிகர்களின் பெரும் பின்னடைவைத் தொடர்ந்து வெறுக்கத்தக்க போட்டியில் இருந்து வியத்தகு முறையில் விலகியுள்ளன.<\/p>\n\n\n\n<p>அதன்படி மான்செஸ்டர் யுனைடெட், லிவர்பூல், அர்செனல், டோட்டன்ஹாம் ஹாட்ஸ்பர், செல்சியா மற்றும் மான்செஸ்டர் சிட்டி ஆகிய 6 ஆங்கில கிளப்களே இவ்வாறு விலகியுள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150795\/AP_21109385893529.jpeg\" \/><\/figure>\n\n\n\n<p>ஐரோப்­பா­வில் உள்ள அனைத்து முன்­னணி அணி­களும் சேர்ந்து அவர்­க­ளுக்­கென அமை­க்கப்படும் ஒரு லீக் போட்­டி­தான் ஐரோப்­பிய சூப்­பர் லீக்.<\/p>\n\n\n\n<p>இங்­கி­லாந்­தின் மான்­செஸ்­டர் யுனை­டெட், லிவர்­பூல், மான்­செஸ்­டர் சிட்டி, ஆர்­சேனல், டாட்­டன்­ஹாம், செல்சியா ஆகிய குழுக்­களும் ஸ்பெ­யி­னின் அட்­லெட்­டிக்கோ மட்­ரிட், ரியால் மட்­ரிட், பார்­சி­லோனா ஆகிய குழுக்­களும் இத்­தா­லி­யின் கிறிஸ்­டி­யானோ ரொனால்டோ இடம்­பெறும் யுவெண்­டெஸ், ஏசி மிலான், இண்­டர் மிலான் ஆகிய குழுக்­களும் இந்த புதிய லீக்­கில் விளை­யாட விண்ணப்பித்திருந்தன.<\/p>\n\n\n\n<p>இந்த பிரத்­தி­யேக லீக் உரு­வாக்­கப்­பட்டு, குழுக்­கள் முத­லில் ‘ரவுண்ட் ராபின்’ முறை­யில் விளை­யாடி அதன்­பின் தகு­திச் சுற்று, காலி­றுதி, அரை­யி­றுதி, இறு­திச் சுற்று ஆகி­ய­வற்­றில் விளை­யா­டும் என்று திட்­ட­மி­டப்­பட்­டது.&nbsp;<\/p>\n\n\n\n<p>எனி­னும் இதற்கு எதி­ராக பல சர்ச்­சை­யும் அதி­ருப்­தி­யும் குறிப்­பாக ரசி­கர்­க­ளி­டையே எழுந்­துள்­ளன.<\/p>\n\n\n\n<p>இதைப்­போன்று பெரிய அணி­களை வைத்துப் போட்டி நடத்­தும் பட்சத்­தில் சிறிய அணி­கள் கடு­மை­யாக பாதிக்­கும் என்று பலர் எண்ணு­கின்­ற­னர்.<\/p>\n\n\n\n<p>மேலும், இதைப்­போன்று ஒரு போட்டி நடை­பெ­றும் பட்­சத்­தில் சிறிய நாடு­களில் இருக்­கும் அணி­கள் இடம்­பெற வாய்ப்­பு­கள் இல்லை என்­ப­தால் இது காற்­பந்து ஆட்­டத்தை மேலும் வளர விடாது என கருத்­து­கள் நில­வு­கின்­றன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109242\/\" rel=\"nofollow\">ஐரோப்பிய சூப்பர் லீக்கிலிருந்து விலகிய ஆறு அணிகள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109242\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150795\/AP_21109385893529.jpeg"],"pubdate":"Wed, 21 Apr 2021 12:47:36 +0000"},{"title":"சிலியில் புதிய வகை டைனோசர் எலும்புக் கூடு கண்டுபிடிப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடக்கு சிலியில் காணப்படும் எலும்புக்கூட்டின் சில பகுதிகளிலிருந்து புதிய வகை டைனோசரை விஞ்ஞானிகள் அடையாளம் கண்டுள்ளனர்.<\/p>\n\n\n\n<p>உலகின் மிக வறண்ட &#8211; கோபகாபே நகருக்கு அருகிலுள்ள அட்டகாமா பாலைவனத்தில் இந்த உயிரினத்தின் எச்சங்கள் கண்டுபிடிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>தாவரங்களை உண்ணும் டைனோசருக்கு ஒரு சிறிய தலை மற்றும் நீண்ட கழுத்து மற்றும் வழக்கத்திற்கு மாறாக தட்டையான முதுகு இருந்தது என்று நிபுணர்கள் தெரிவிக்கிறார்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150862\/165.jpg\" \/><\/figure>\n\n\n\n<p>பூச்செடிகள், பெர்ன்ஸ் மற்றும் பனை மரங்களின் பசுமையான நிலப்பரப்பாக இந்த உயிரினம் வாழ்ந்ததாக ஆய்வுகள் தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>சிலி புவியியலாளர் கார்லோஸ் அரேவலோ தலைமையிலான குழு 1990 களில் எஞ்சியுள்ளவற்றை கண்டுபிடித்து 2000 களில் ஆராய்ச்சி மேற்கொண்டது.&nbsp;<\/p>\n\n\n\n<p>கிரெட்டேசியஸ் ரிசர்ச் இதழில் வெளியிடப்பட்ட கண்டுபிடிப்புகள் திங்களன்று பகிரங்கப்படுத்தப்பட்டன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/04\/109243\/\" rel=\"nofollow\">சிலியில் புதிய வகை டைனோசர் எலும்புக் கூடு கண்டுபிடிப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/04\/109243\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150862\/165.jpg"],"pubdate":"Wed, 21 Apr 2021 12:46:03 +0000"},{"title":"‍‍6 விக்கெட்டுகளால் மும்பையை வீழ்த்திய டெல்லி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஐ.பி.எல். தொடரில் மும்பை அணிக்கு எதிரான ஆட்டத்தில் டெல்லி கேப்பிட்டல்ஸ் அணி 6 விக்கெட் வித்தியாசத்தில் வெற்றிபெற்றுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150787\/Ezb5qgkVoAQk7ES.jpg\" \/><\/figure>\n\n\n\n<p>14 ஆவது ஐ.பி.எல். தொடரின் 13 ஆவது லீக் ஆட்டம் சென்னை சேப்பாக்கம் மைதானத்தில் நேற்று ரோஹித் சர்மா தலைமையிலான மும்பை இந்தியன்ஸ் மற்றும் ரிஷாத் பந்த் தலைமையிலான டெல்லி கேப்பிட்டல்ஸ் அணிகளுக்கிடையில் நடைபெற்றது.<\/p>\n\n\n\n<p>போட்டியில் நாணய சுழற்சியில் வெற்றிபெற்ற மும்பை இந்தியன்ஸ் அணி முதலில் துடுப்பெடுத்தாட களமிறங்கியது.<\/p>\n\n\n\n<p>ஆரம்ப துடுப்பட்டக்காரர்களாக ரோகித் சர்மாவும், டிகொக்கும் களமிறங்கி துடுப்பெடுத்தாட ஆரம்பிக்க, மார்க்கஸ் ஸ்டோய்னிஸ் வீசிய 3 ஆவது ஓவரின் முதல் பந்தில் டிகொக் 2 ஓட்டங்களுடன் விக்கெட் காப்பாளர் ரிஷாத் பந்திடம் பிடிகொடுத்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150788\/EzbH9iSVIAc_l-v.jpg\" \/><\/figure>\n\n\n\n<p>அடுத்து வந்த சூர்யகுமார் யாதவ் 15 பந்துகளை எதிர்கொண்டு, 4 பவுண்டரிகள் அடங்கலாக 24 ஓட்டங்களுடன் ஆட்டமிழக்க, அரைசதத்தை நோக்கி முன்னேறிய ரோகித் சர்மாவும் 44 ஓட்டங்களுடன் அமித் மிஷ்ராவின் பந்து வீச்சில் பிடிகொடுத்தார்.<\/p>\n\n\n\n<p>அதன் பின்னர் களமிறங்கிய நடுத்தர வரிசை வீரர்களான ஹர்திக் பாண்டியா(0), குருணல் பாண்டியா (1), பொல்லார்ட்(2) ஆகியோரின் விக்கெட்டுகள் அடுத்தடுத்து சரிந்ததால், அணியின் ஓட்ட வேகம் வெகுவாக குறைந்தது.&nbsp;<\/p>\n\n\n\n<p>இதனிடையே சற்று நேரம் தாக்குப் பிடித்தாடிய இஷான் கிஷனும் 26 ஓட்டங்களில் போல்ட் ஆனார். இறுதியாக 20 ஓவர்கள் முடிவில் மும்பை அணி 9 விக்கெட்டுகளை இழந்து 137 ஓட்டங்களை பெற்றது.<\/p>\n\n\n\n<p>138 ஓட்டம் என்ற இலக்கை நோக்கி பதிலுக்கு துடுப்பெடுத்தாடிய டெல்லி அணியின் தொடக்க ஆட்டக்காரர்களாக ப்ரித்வீஷா மற்றும் ஷிகர் தவான் களமிறங்கினர்.&nbsp;<\/p>\n\n\n\n<p>ப்ரித்வீஷா 7 ஓட்டங்களில் ஆட்டமிழந்து வெளியேற, அடுத்து களமிறங்கிய ஸ்டீவ் ஸ்மித் தவானுடன் ஜோடி சேர்ந்தார். இந்த ஜோடி நிதானமாக துடுப்பெடுத்தாடி ஓட்ட சேகரிப்பில் ஈடுபட்டது.&nbsp;<\/p>\n\n\n\n<p>எனினும் தவான் 42 பந்துகளில் 5 பவுண்டரிகள், ஒரு சிக்ஸருடன் 45 ஓட்டம் எடுத்த நிலையில் ராகுல் சஹாரின் பந்து வீச்சில் குருணல் பாண்டியாவிடம் பிடிகொடுத்தார்.<\/p>\n\n\n\n<p>தொடர்ந்து பொல்லார்ட் வீசிய பந்தில் ஸ்டீவ் ஸ்மித் 33 ஓட்டங்களுடன் எல்.பி.டபிள்.யூ முறையில் ஆட்டமிழக்க, ரிஷப் பந்தும் 7 ஓட்டங்களில் வெளியேறினார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150789\/EzbnsbQVkAkyzSq.jpg\" \/><\/figure>\n\n\n\n<p>பின்னர் ஆட்டம் மெதுவாக மும்பை அணிக்கு சாதகமாக திரும்பியது. ஆனால் இறுதி ஓவர்களில் லலித் யாதவ்-சிம்ரன் ஹெட்மேயர் ஜோடி ஆட்டத்தின் போக்கை மாற்றி, டெல்லி அணியின் வெற்றியை உறுதி செய்தது.<\/p>\n\n\n\n<p>இறுதியாக டெல்லி கேப்பிட்டல்ஸ் அணி 19.1 ஓவர்களில் 4 விக்கெட்டுகளை இழந்து 138 ஓட்டங்களை பெற்று தொடரில் மூன்றாவது வெற்றியை பதிவுசெய்தது.<\/p>\n\n\n\n<p>போட்டியின் ஆட்டநாயகனாக அமித் மிஷ்ரா தெரிவானார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150790\/EzcLu0MVoAIS6wo.jpg\" \/><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109241\/\" rel=\"nofollow\">&#x200d;&#x200d;6 விக்கெட்டுகளால் மும்பையை வீழ்த்திய டெல்லி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/04\/109241\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150787\/Ezb5qgkVoAQk7ES.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150788\/EzbH9iSVIAc_l-v.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150789\/EzbnsbQVkAkyzSq.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150790\/EzcLu0MVoAIS6wo.jpg"],"pubdate":"Wed, 21 Apr 2021 12:45:40 +0000"},{"title":"தண்டவாளத்தில் தவறி விழுந்த குழந்தை.. உயிரை பணயமாக வைத்து காப்பாற்றிய பதபதைக்கும் வீடியோ","text":"<p>மும்பையில் ரயில்வே தண்டவாளத்தில் தவறி விழுந்த 6 வயது குழந்தையை காப்பாற்றிய ஊழியருக்கு பாராட்டுகள் குவிந்த வண்ணம் உள்ளன. தாய்க்கு கண் தெரியாத சூழ்நிலையில் இந்த துயரமான சம்பவம் மனதை பதைபதைக்க வைத்துள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/mayur-shelke-saved-a-child-in-vangani-mumbai-railway-station\/\" rel=\"nofollow\">தண்டவாளத்தில் தவறி விழுந்த குழந்தை.. உயிரை பணயமாக வைத்து காப்பாற்றிய பதபதைக்கும் வீடியோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/mayur-shelke-saved-a-child-in-vangani-mumbai-railway-station\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rail-mumbai.jpg"],"pubdate":"Wed, 21 Apr 2021 12:41:57 +0000"},{"title":"‘அனைத்து மாவட்ட ஆட்சியர்களுக்கும் இதை அறிவுறுத்த வேண்டும்’... தலைமைச் செயலாளருக்கு ஐகோர்ட் அதிரடி உத்தரவு!","text":"நதிகள், நீரோடைகளில் கழிவு நீர் கலப்பதை தடுக்க எடுத்த நடவடிக்கைகள் குறித்து மாவட்ட ஆட்சியர்களிடம் விவரங்களைப் பெற்று விரிவான அறிக்கையை தாக்கல் செய்ய தமிழக தலைமைச் செயலாளருக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.  விழுப்புரம் மாவட்டம், நரையூர் கிராமத்தில் ஓடும் பாசன கால்வாயில் அப்பகுதி குடியிருப்புவாசிகள், கழிவுநீரை வெளியேற்றுவதாகக் கூறி, ரமேஷ் மணி என்பவர் சென்னை உயர் நீதிமன்றத்தில் பொது நல வழக்கு தாக்கல் செய்திருந்தார்.அந்த மனுவில், கால்வாயில் கழிவுநீரை வெளியேற்றுவதால், விவசாயம் பாதிப்பதுடன், கழிவுகளால் கால்வாய் நீர் போக்குவரத்தும் தடைபடுவதாக குற்றம் சாட்டியிருந்தார்.    இந்த வழக்கு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரணைக்கு வந்தபோது, கழிவுநீரை கால்வாயில் வெளியேற்றக் கூடாது என அறிவுறுத்தல்கள் வழங்கப்பட்டுள்ளதாக அரசுத்தரப்பில் தெரிவிக்கப்பட்டது.இருதரப்பு வாதங்களை கேட்ட நீதிபதிகள், நதி, கால்வாய்களில் கழிவுநீரை வெளியேற்றுவதால், நீர் மாசடைவதாகவும், இதை தடுக்க வேண்டியது முக்கியமானது எனக் கூறி, விழுப்புரம் மாவட்ட ஆட்சியர் மற்றும் அதிகாரிகள், இந்த பகுதிக்கு நேரில் சென்று ஆய்வு செய்து, தேவைப்பட்டால் கழிவுநீர் சுத்திகரிப்பு நிலையம் அமைக்க உத்தரவிட்டனர்.    மேலும், தமிழகம் முழுவதும் நதிகள் மற்றும் கால்வாய்களில் கழிவுநீரை வெளியேற்றுவதை தடுக்கவும், தேவைப்படும் இடங்களில் கழிவுநீர் சுத்திகரிப்பு நிலையங்கள் அமைக்க நடவடிக்கைகள் எடுக்கவும் அனைத்து மாவட்ட ஆட்சியர்களுக்கும் அறிவுறுத்தல்கள் வழங்க, தலைமைச் செயலாளருக்கு நீதிபதிகள் &nbsp;உத்தரவிட்டனர்.&nbsp;மேலும், &nbsp;மாவட்ட ஆட்சியர்கள் எடுத்த நடவடிக்கைகள் குறித்த விவரங்களைப் பெற்று விரிவான அறிக்கை தாக்கல் செய்யவும் தலைமை செயலாளருக்கு உத்தரவிட்ட நீதிபதிகள், வழக்கின் விசாரணையை ஜூலை மாதத்துக்கு தள்ளிவைத்தனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/the-chennai-high-court-has-directed-the-chief-secretary-of-tamil-nadu-to-submit-a-detailed-report-to-the-district-collectors-on-the-steps-taken-to-prevent-the-mixing-of-waste-water-in-rivers-and-streams-qrwjxu","image":"https:\/\/static.asianetnews.com\/images\/01f3anq37qb1rmqzf0m2jagar7\/exjf04duyammft5-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 12:40:43 +0530"},{"title":"பாடத்திட்டங்களில்  இந்துத்துவா சனாதனக் கருத்துகள் திணிப்பு.. மத்திய பாஜக மீது சீறும் வைகோ..","text":"பாடத்திட்டங்களில் இந்துத்துவா சனாதனக் கருத்துகள் திணிப்பு செய்யப்படுவதாக &nbsp;மதிமுக பொதுச் செயலாளர் வைகோ கடும் கண்டனம்தெரிவித்துள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம்: கொரோனா பெருந்தொற்று நாட்டை துயரப் படுகுழியில் தள்ளி இருக்கும் சூழலில், மத்திய பா.ஜ.க. அரசு, கல்வித் துறையை காவிமயமாக்கும் சதிச் செயலை அரங்கேற்றி இருக்கிறது.&nbsp;  கடந்த 2020-21 கல்வி ஆண்டில் கொரோனா பாதிப்பில் பள்ளிகள் மூடப்பட்டன. இணையம் மூலம் வகுப்புகள் நடப்பதைக் காரணம் காட்டி, மாணவர்களின் பாடச் சுமையை குறைப்பதாக மத்திய இடைநிலைக் கல்வி வாரியம் அறிவித்தது. சி.பி.எஸ்.சி. 9 ஆம் வகுப்பு முதல் 12 ஆம் வகுப்பு வரையிலான பாடப் புத்தகங்களில் 30 விழுக்காடு பாடங்கள் குறைக்கப்பட்டன.இதில் 11 ஆம் வகுப்பு அரசியல் அறிவியல் பாடங்களிலிருந்து கூட்டாட்சி, குடி உரிமை, தேசியவாதம் மற்றும மதச்சார்பின்மை போன்ற அத்தியாயங்கள் முற்றிலும் நீக்கப்பட்டன. இந்திய ஜனநாயகம், சமூக அமைப்பு மற்றும் சமூகச் செயல் முறைகள் பற்றிய அத்தியாயங்கள் சமூகவியல் பாடத்திலிருந்து நீக்கப்பட்டன.இவ்வாறு பாடங்கள் நீக்கப்பட்டதன் பின்னணியில் ஆர்.எஸ்.எஸ். சங் பரிவாரங்களின் சிந்தனைப் போக்கு இருப்பது அப்பட்டமாக வெளிப்பட்டது.&nbsp;தற்போது மீண்டும் அதே பின்னணியில் பல்கலைக் கழக மானியக் குழு ஒப்புதல் அளித்து பரிந்துரைக்கப்பட்டிருக்கும் இளங்கலை வரலாறு படிப்புக்கான பாடத்திட்டங்கள் வரைவு செய்யப்பட்டுள்ளன.&nbsp;    இதில், ஆர்.எஸ்.எஸ். இந்துத்துவா கொள்கைகளுக்கு முக்கியத்துவம் அளிக்கும் வகையில் வேதங்கள், உபநிடதங்கள், ஸ்மிருதிகள் மற்றும் புராணங்கள் போன்றவற்றைச் சேர்த்து இருக்கின்றனர்.டெல்லி பல்கலைக் கழகத்தின் இளங்கலை வரலாற்றின் பழைய பாடத்திட்டத்தின் முதல் பாகம், இந்தியாவின் தொடக்க கால வரலாற்றைப் பேசுகிறது. ஆனால் தற்போது புதிய பாடத்திட்டத்தின் முதல் பாகம், “பாரத்வர்ஷாவின் கருத்துருவாக்கம் (Concept of Bharatvarsha)” என்ற பாடம் முதல் அத்தியாயமாக இடம் பெற்றுள்ளது. “பாரதத்தின் நித்தியம்” எனும் தலைப்பில் வேதங்கள், வேதாந்தங்கள், உபநிடதங்கள், ஸ்மிருதிகள் மற்றும் புராணங்கள் போன்ற வைதீக பாடங்கள் வைக்கப்பட்டுள்ளன. ஆரம்ப காலத்திலிருந்து கி.மு. 550 வரை என்ற மூன்றாவது தாளில், “ சிந்து - சரஸ்வதி நாகரிகம் மற்றும் அதன் தொடர்ச்சி, எழுச்சி மற்றும் வீழ்ச்சி” பாடமாக இடம்பெற்று இருக்கின்றது.&nbsp;  ‘சரஸ்வதி’ என்பது புராணங்களில் குறிப்பிடப்படும் ஆறு; இதற்கு வரலாறோ, தொல்லியல் ஆதாரமோ கிடையாது. புராண கால ‘சரஸ்வதி’ நதியை உண்மை வரலாறாக ஆர்.எஸ்.எஸ். சனாதன அமைப்புகள் சித்தரித்து வருவதைப் பாடத்திட்டத்திலும் புகுத்திவிட்டனர்.‘இந்தியாவின் கலாச்சார பாரம்பரியம்’ என்ற 12 ஆவது தாளில், “இராமாயணம் மற்றும் மகாபாரதம்” போன்றவை தனித் தனி தலைப்புகளின் கீழ் சேர்க்கப்பட்டுள்ளன.‘இடைக்கால இந்தியா’ பற்றி தற்போதுள்ள பாடத்திட்டத்தில் 13 ஆம் நூற்றாண்டு முதல் 18 ஆம் நூற்றாண்டு வரையிலான வரலாறு குறித்து மூன்று தாள்கள் உள்ளன. அந்தக் காலகட்டம் குறித்து மூன்று பருவங்களுக்கு மேல் கற்பிக்கப்படுகின்றன. ஆனால் புதிய பாடத்திட்டத்தில் முஸ்லிம்கள் கால ஆட்சியின் முக்கியத்துவத்தைக் குறைத்து ஒரே ஒரு தாள் மட்டுமே ஒதுக்கப்பட்டுள்ளது.    தற்போதுள்ள பாடத்திட்டத்தில் இடம்பெறாத ஒன்றை முஸ்லிம் மன்னர்கள் பற்றிய பாடங்களில் ‘படையெடுப்பு’ என்ற சொல் புதிதாக சேர்க்கப்பட்டுள்ளது. இதுவரை ‘இந்திய சமூகம்’ என்று பொதுத் தலைப்பில் இடம் பெற்றிருந்த பாடத்தை மாற்றி, ஏழாவது தாளில், இந்து சமூகம், முஸ்லிம் சமூகம் என்று பிரித்து, அவற்றில் இந்து சமூகத்தின் சாதி மற்றும் தொழில் குழுக்கள், வாழ்க்கை முறை, கல்வி, பழக்க வழக்கங்கள் மற்றும் மரபுகள் என்று பாடங்கள் வைக்கப்பட்டுள்ளன.&nbsp;அதே போன்று முஸ்லிம் சமூகத்தின் பிரிவுகள் மற்றும் தொழில் குழுக்கள், வாழ்க்கை முறை, கல்வி, பழக்க வழக்கங்கள் மற்றும் மரபுகள் தொடர்பான பாடங்கள் இடம்பெற்றுள்ளன.‘நவீன இந்தியா’ குறித்த பாடத்தில், தற்போது 1857 முதல் 1950 வரையிலான காலகட்டத்தில் தலித் அரசியல் பற்றிய குறிப்புகள் உள்ளன. அவை புதிய பாடத்தில் நீக்கப்பட்டுள்ளன.    ‘1857’ சிப்பாய் கிளர்ச்சியை, ‘முதல் சுதந்திரப் போர்’ என்று இந்துமகா சபை தலைவர் வி.டி. சாவர்கர் வர்ணித்ததை அப்படியே பாடத்தில் சேர்த்துள்ளனர். அதற்கு முன் வங்காளத்தில் நடந்த சன்யாசி கிளர்ச்சி, ஒடியாவில் பைக்கா கிளர்ச்சி, தமிழ்நாட்டில் வேலூர் புரட்சி போன்றவை இடம்பெறவில்லை.&nbsp;1905 வங்கப் பிரிவினை மற்றும் அதற்கு எதிரான குறிப்புகள் பாடத் திட்டத்தில் திட்டமிட்டு தவிர்க்கப்பட்டுள்ளது. மகாத்மா காந்தி, பண்டித ஜவஹர்லால் நேரு, டாக்டர் அம்பேத்கர் போன்ற வரலாற்றில் வாழும் மாபெரும் தலைவர்களின் முக்கியத்துவத்தை பாடத்திட்டத்தில் இருட்டடிப்பு செய்துள்ளனர். இந்துத்துவ சனாதனக் கோட்பாட்டிற்கு ஏற்ற வகையில் இளங்கலை வரலாறு பட்டப் படிப்புக்கான பாடத்திட்டங்கள் மாற்றப்பட்டிருப்பது கடும் கண்டனத்திற்கு உரியது. கல்வித் துறையில் காவி சித்தாந்தத்திற்கு பாதை அமைக்கும் பாசிசப் போக்கு உடனடியாக தடுத்து நிறுத்தப்பட வேண்டும். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/hindutva-sanatan-comments-stuffed-in-the-syllabus--qrwjub","image":"https:\/\/static.asianetnews.com\/images\/01dte8vsd48h3j359dzjdmnzaw\/vaiko212-1549691950-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 12:38:35 +0530"},{"title":"கிளர்ச்சியாளர்களுடன் இடம்பெற்ற மோதலில் சாட் நாட்டு ஜனாதிபதி பலி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சாட் நாட்டில் கிளர்ச்சியாளர்களுடன் நடந்த சண்டையில் அந்நாட்டு&nbsp;ஜனாதிபதி நேற்று கொல்லப்பட்டதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n\n\n\n<p>இத்ரிஸ் டெபி இட்னோ (68) ஆப்பிரிக்க நாடுகளில் ஒன்றான சாட் நாட்டில் 30 ஆண்டுக் காலமாக ஜனாதிபதி பதவி வகித்து வந்தவர். இவர் அங்கு கிளர்ச்சியாளர்களுடன் நடந்த சண்டையில் போர்க்களத்தில் நேற்று கொல்லப்பட்டதாக தகவல்கள் வெளியாகி உள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-109239\" height=\"538\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/idriss-deby-1024x538.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>கடந்த 11 ஆம் திகதி நடந்த ஜனாதிபதி தேர்தலில் அவர் வெற்றி பெற்றதாக தேர்தல் அதிகாரிகள் அறிவித்த சில மணி நேரத்தில், இந்த அதிர்ச்சியூட்டும் தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<p>அடுத்த 6 ஆண்டுகளுக்கு ஜனாதிபதியாக தொடர வேண்டியவர், போர்க்களத்தில் கொல்லப்பட்டிருப்பது அங்கு மிகுந்த சோகத்தை ஏற்படுத்தி உள்ளது. அங்கு அடுத்த 18 மாதங்களுக்கு அவரது மகன் மகாமத் இத்ரிஸ் டெபி இட்னோ (38) தலைமையிலான இடைக்கால கவுன்சில் நாட்டை நிர்வகிக்கும் என்று இராணுவம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும், அங்கு இரவு நேர ஊரடங்கும் பிறப்பிக்கப்பட்டுள்ளது. பாராளுமன்றமும் கலைக்கப்பட்டுள்ளதாக தகவல்கள் கூறுகின்றன.<\/p>\n\n\n\n<p>இராணுவ அதிகாரியாக இருந்து நாட்டின் அதிபராக உயர்ந்தவர் இத்ரிஸ் டெபி இட்னோ என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/04\/109231\/\" rel=\"nofollow\">கிளர்ச்சியாளர்களுடன் இடம்பெற்ற மோதலில் சாட் நாட்டு ஜனாதிபதி பலி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/04\/109231\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/idriss-deby-1024x538.jpg"],"pubdate":"Wed, 21 Apr 2021 12:33:21 +0000"},{"title":"மதுரை: `ராமதாஸ் மீது அவதூறு வழக்கு தொடருவோம்!’ - தொல்.திருமாவளவன்","text":"<p>அரக்கோணம் இரட்டைக்கொலை வழக்கு சம்பந்தமாக மதுரையில் இன்று நடைபெற்ற கருத்தரங்கில் கலந்துகொள்ள வந்தார் விடுதலை சிறுத்தைகள் கட்சித் தலைவர் தொல் திருமாவளவன்.  <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c0ddaa62-e6c2-471d-bc2d-ee4161e79390\/FB_IMG_1619003566398.jpg\" \/><figcaption>செய்தியாளர் சந்திப்பு<\/figcaption><\/figure><p>அப்போது, செய்தியாளர்களிடம் பேசுகையில், ``அரக்கோணம் இரட்டைக்கொலை வழக்கை சிபிஐ விசாரிக்க உத்தரவிட வேண்டும். வி.சி.க-வுக்கு வாக்கு சேகரித்ததால் நடைபெற்ற திட்டமிட்ட சாதியப் படுகொலை என்பது தெரியவந்துள்ளது. இந்த கொலை வழக்கை திசை திருப்ப பார்க்கிறார்கள்.<\/p><p>சாதிய வன்கொடுமையால் பாதிக்கப்பட்டவர்களுக்கு வன்கொடுமை தடுப்புசட்டத்தின் கீழ் வழங்க வேண்டிய இழப்பீட்டு தொகையோடு நிலம் வழங்க வேண்டும். ஆனால், தமிழகத்தில் இதுவரை நிலம் வழங்கியதே இல்லை. 1995-ம் ஆண்டு தொடங்கி இதுவரை மாநில விழிக்கண் குழு கூட்டம் 3 முறைதான் நடந்துள்ளது.<\/p><p>முதல்வருக்கு விழிக்கண் கூட்டம் நடத்துவது பற்றி அக்கறை இல்லை என்பதை இது காட்டுகிறது.  மற்ற மாநிலங்களில் ஆண்டுதோறும் நடைபெறும் நிலையில் தமிழகத்தில் மட்டும் தவிர்க்கப்படுவது ஏன்?<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0092c510-1c67-4b2b-937c-59942233ec7c\/IMG_20210421_WA0021.jpg\" \/><figcaption>தொல்.திருமாவளவன்<\/figcaption><\/figure><p>இந்தியாவிலயே சாதிய வன்கொடுமைகள் அதிகளவில் நடப்பதால் தமிழகத்தை சாதிய வன்கொடுமை பிரதேசமாக  அறிவிக்க வேண்டும்.<\/p><p>பா.ம.க நிறுவனர் மக்களின் பிரச்னையை திசை திருப்பும் வகையில் சாதிய பிரச்னைகளை பேசி வருகிறார்.  தமிழகத்தில் நடக்கும் காதல் பிரச்னைகளுக்கு எல்லாம் வி.சி.க-தான் காரணம் என்பதுபோல அருவருப்பான அரசியலை ராமதாஸ் கையில் எடுக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/6e02cf4f-5bf6-4cf0-8653-87bb664c00fa\/IMG_20210421_WA0022.jpg\" \/><figcaption>தொல்.திருமாவளவன்<\/figcaption><\/figure><p>வி.சி.க குறித்து ராமதாஸ் தவறாக சித்தரித்து சமூக வலைதளங்களில் அவதூறு பரப்பிவருகிறார். ராமதாஸ் மீது அவதூறு வழக்கு தொடரவுள்ளோம்.<\/p><p>உளுந்தூர்பேட்டை இளம்பெண் சரஸ்வதி கொலை வழக்கில் கைது செய்யப்பட்ட இளைஞர்களுக்கும் வி.சி.க-வுக்கும் தொடர்பு இல்லை. சரஸ்வதியின் குடும்பத்தினரை சந்தித்து ஆறுதல் தெரிவித்துள்ளோம். <\/p><p>சரஸ்வதியின் குடும்பத்தினருக்கு உரிய இழப்பீடு வழங்க வேண்டும். அவர்களின் குடும்பத்தினருக்கு அரசு வேலை வழங்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/64fc24b7-247f-44f6-ab4b-9f17d110b7a4\/IMG_20210421_WA0020.jpg\" \/><figcaption>தொல்.திருமாவளவன்<\/figcaption><\/figure><p>தமிழ் சமூகங்களுக்கு இடையே இடைவெளியை ஏற்படுத்தி அரசியல் லாபம் காண்பது சமூக நீதிக்கு எதிரானது. <\/p><p>அரக்கோணம் கொலை வழக்கில் உரிய நடவடிக்கை எடுக்காத காவல்துறையினர் மீதும் வன்கொடுமை தடுப்புசட்டத்தின் கீழ் வழக்குப்பதிவு செய்ய கோரியுள்ளோம்.<\/p><p>மத்திய அரசின் தவறான நிர்வாகத்தால் இந்தியா முழுவதும் ஆக்சிஜன் பற்றாக்குறையும்  ரெம்டெசிவர், கொரோனா தடுப்பூசி பற்றாக்குறை ஏற்பட்டுள்ளது<\/p><p>வெளிநாடுகளுக்கு ஏற்றுமதி செய்ததன் காரணமாக தட்டுப்பாடு ஏற்பட்டுள்ளது. இதற்கு பிரதமரே பொறுப்பேற்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0092c510-1c67-4b2b-937c-59942233ec7c\/IMG_20210421_WA0021.jpg\" \/><figcaption>தொல்.திருமாவளவன்<\/figcaption><\/figure><p>பிரதமரின் நேற்றைய பேச்சு அலங்கார உரையாகத்தான் இருந்தது. ஆறுதல் அளிக்கும் வகையில் எதுவும் பேசவில்லை. வடமாநிலங்களில் ஆக்சிஜன் பற்றாக்குறையால் உயிரிழப்புகள் அதிகரிக்கின்றது.<\/p><p>போர்க்கால அடிப்படையில் கொரோனா பணிகளை தீவிரபடுத்த வேண்டும். சந்தேகத்திற்கு இடமான முறையில் வாக்கு எண்ணிக்கை மையத்தில் ஆட்கள் நுழைவதால் பாதுகாப்பை தீவிரபடுத்த வேண்டும்\"  என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/social-affairs\/politics\/thol-thirumavalavan-press-meet-in-madurai","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/64fc24b7-247f-44f6-ab4b-9f17d110b7a4\/IMG_20210421_WA0020.jpg","pubdate":"Wed, 21 Apr 2021 12:29:39 +0000"},{"title":"சென்னையில் நிலைமை மோசமாக இருக்கு..  10,000 படுக்கைகள் அமைக்கும் பணிகள் தீவிரம்.. மாநகராட்சி ஆணையர் தகவல்..!","text":"தனியார் மருத்துவமனைகள் மற்றும் ஓட்டல்களில் கொரோனா பாதுகாப்பு மையங்கள் அமைக்க அனுமதி அளிக்கப்பட்டுள்ளது என சென்னை மாநகராட்சி ஆணையர் பிரகாஷ் கூறியுள்ளார்.&nbsp;  சென்னை, தரமணியில் 900 படுக்கைகள் கொண்ட 13-வது கொரோனா பாதுகாப்பு மையத்தை மாநகராட்சி ஆணையர் பிரகாஷ் தொடங்கி வைத்தார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- 28,005 பேர் தற்போது சென்னை மாநகராட்சிக்குட்பட்ட பகுதிகளில் சிகிச்சை பெற்று வருகின்றனர். அரசு மருத்துவமனைகள், கோவிட் கேர் சென்டர்களில் சிகிச்சை பெற்று குணமடைவோரின் பெயர்களைப் பட்டியலில் இருந்து எடுத்துவிடுவோம். வீட்டுத் தனிமையில் உள்ளவர்களின் பெயர்களை 10 நாட்கள் கழித்து தானாகவே நாங்கள் எடுத்துவிடுவோம்.    தனிமைப்படுத்துதல், வீட்டுக்கு வீடு சர்வே ஆகியவற்றை இன்னும் தீவிரப்படுத்த உள்ளோம். மறுபடியும் மக்கள் தடுப்பூசியை வேகமாக எடுத்துக்கொள்கின்றனர். கொரோனா தடுப்பூசி 100% பாதுகாப்பானது. 13-14 லட்சம் பேருக்கு மேல் இதுவரை தடுப்பூசி செலுத்தியிருக்கின்றனர். சென்னைக்கு மட்டும் 2 லட்சம் தடுப்பு மருந்துகளைப் பொது சுகாதாரத்துறை வழங்கியுள்ளது. தினமும் தடுப்பு மருந்துகள் வந்துகொண்டிருக்கின்றன.    மே 1-ம் தேதியிலிருந்து 18 வயது நிரம்பிய அனைவரும் தடுப்பூசி செலுத்திக்கொள்ளலாம். அப்போது இன்னும் கொரோனா தடுப்பூசி செலுத்திக்கொள்வது இன்னும் வேகமெடுக்கும். கொரோனா தடுப்பூசி அறிவியல் ரீதியில் பாதுகாப்பானது. தனியார் மருத்துவமனைகள் மற்றும் ஓட்டல்களில் கொரோனா பாதுகாப்பு மையங்கள் அமைக்க அனுமதி அளிக்கப்பட்டுள்ளது. சென்னையில் 30 இடங்களில் கொரோனா பரிசோதனை மையங்கள் அமைக்கப்பட்டுள்ளன. சென்னையில் கூடுதலாக 10,000 படுக்கைகள் அமைக்கும் பணிகள் நடைபெற்று வருகின்றன என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/work-on-setting-up-10-000-beds-in-chennai-is-in-full-swing-qrwj8l","image":"https:\/\/static.asianetnews.com\/images\/01f08g81d8ks7r6nc03vmhdqvw\/prakash-123-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 12:25:33 +0530"},{"title":"தோனி குடும்பத்தையும் விட்டு வைக்காத கொரோனா... தல ரசிகர்கள் அதிர்ச்சி..!","text":"சென்னை சூப்பர் கிங்ஸ் அணியின் கேப்டன் தோனியின் தாய், தந்தைக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. &nbsp; இந்தியாவில் கொரோனா வைரஸின் 2வது அலை மிக வேகமாக பரவி வருகிறது. திரையுலக நட்சத்திரங்கள் மற்றும் அரசு பிரதிநிதிகள் உள்பட பல்வேறு பிரபலங்களும் இந்த தொற்றிற்கு ஆளாகி வருகின்றனர். கொரோனா அச்சுறுத்தலுக்கு மத்தியிலும் இந்தியாவில் ஐபிஎல் கிரிக்கெட் போட்டிகள் நடத்தப்பட்டு வருகின்றன. கிரிக்கெட் வீரர்களும் கொரோனாவால் பாதிக்கப்பட்டு, சிகிச்சை முடிந்து போட்டிகளில் பங்கேற்று வருகின்றனர்.  இந்த நிலையில், சென்னை சூப்பர் கிங்ஸ் அணியின் கேப்டன் தோனியின் பெற்றோர்களான பான் சிங், தாய் தேவகி தேவி ஆகியோருக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. இதையடுத்து, கொரோனா உறுதியான தோனியின் பெற்றோருக்கு ஜார்கண்ட் மாநிலம் ராஞ்சியில் உள்ள மருத்துவமனையில் சிகிச்சை அளிக்கப்பட்டு வருகிறது. அவர்களுக்கு ஆக்ஸிஜன் அளவும் நாடித்துடிப்பின் அளவும் நிலையாக உள்ளதாக மருத்துவமனை தகவல் தெரிவித்துள்ளது. ஐபிஎல் கிரிக்கெட்டில் இன்று கொல்கத்தாவுக்கு எதிரான போட்டியில் சென்னை விளையாட உள்ள நிலையில், தோனியின் பெற்றோருக்கு கொரோனா பாதிப்பு உறுதியாகியிருப்பது ரசிகர்களுக்கு பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-did-not-leave-dhoni-s-family-head-fans-shocked-qrwj55","image":"https:\/\/static.asianetnews.com\/images\/01f3sd7hmm0rp7g9pxt3eentwg\/10-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 12:23:29 +0530"},{"title":"மண்டேலா படத்திற்கு மறு தணிக்கை கோரிய வழக்கு... தயாரிப்பு நிறுவனம், இயக்குநருக்கு நீதிமன்றம் அதிரடி ஆணை...!","text":"மண்டேலா பட மறு தணிக்கை செய்யக்கோரும் வழக்கில் திரைப்பட தணிக்கை வாரியம், படத் தயாரிப்பு நிறுவனம் மற்றும் இயக்குனர் ஆகியோர் பதிலளிக்க சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.  தமிழ்நாடு முடி திருத்துவோர் சங்கம் சார்பில் தாக்கல் செய்யபட்ட மனுவில் மருத்துவர் சமுதாயம் என்பது மிகவும் பிற்படுத்தபட்ட சமூகத்தை சேர்ந்ததாகும், காமெடி நடிகர் யோகி பாபு நடிப்பில் வெளிவந்த மண்டேலா திரைபடம் ஏப்ரல் 4ம் தேதி தனியார் தொலைக்காட்சியில் நேரடியாக &nbsp;வெளியானது.&nbsp;    இந்த படத்தில் முடிதிருத்தும் தொழிலாளர்களை கழிவறையை கழுவச் செய்வது போன்ற காட்சிகளும், முடி திருத்தும் தொழிலாளியை செருப்பால் அடிப்பதும், காரில் ஏற அறுகதை இல்லை என காரின் பின்னே ஓடி வர சொல்வதும் போன்ற காட்சிகள் இடம் பெற்றுள்ளதகாவும் இதனை தணிக்கை குழு தணிக்கை செய்ய தவறி விட்டதாக மனுவில் குற்றம் சாட்டியுள்ளனர்.    மேலும் இந்த காட்சிகள் மற்றும் வசனங்கள் மருத்துவர் சமுதாய மக்களின் மனதை புண்படுத்தும் வகையில் உள்ளதாக தெரிவித்துள்ளனர்.எனவே இந்த படத்தை மீண்டும் தணிக்கை செய்யவேண்டும், சர்ச்சைக்குரிய காட்சிகள் மற்றும் வசனங்களை நீக்க படத்தின் தயாரிப்பாளர் மற்றும் இயக்குனருக்கு உத்தரவிட வேண்டும் என மனுவில் கேட்டுக்கொண்டுள்ளனர்.இந்த வழக்கு நீதிபதி ஆர்.மகாதேவன் முன்னிலையில் விசாரணைக்கு வந்தபோது திரைப்பட தணிக்கை வாரியம், படத் தயாரிப்பு நிறுவனமான ஒய் நாட் ஸ்டுடியோ, இயக்குனர் மடோனே அஸ்வின் ஆகியோர் பதிலளிக்க உத்தரவிட்டு வழக்கை ஏப்ரல் 28ஆம் தேதிக்கு தள்ளிவைத்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/yogi-babu-mandela-movie-case-chennai-high-court-order-to-director-and-production-company-qrwiwm","image":"https:\/\/static.asianetnews.com\/images\/01f2vd0n8hy0g1m7v9sgvew2jn\/-117867248-da571ffe-5d3b-4f78-bf54-c3ca2c742a61-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 12:18:23 +0530"},{"title":"சூர்யாவின் தோல்வியை கனகச்சிதமாக பயன்படுத்திக் கொண்ட விஜய்.. மாஸ்டர் பிளான்!","text":"<p>ஒரு காலத்தில் ரஜினிக்கு பிறகு அதிக அளவு சூப்பர் ஹிட் படங்களை கொடுத்து வரும் நடிகராகவும் அதிகம் மார்க்கெட் வைத்துள்ள நடிகராகவும் வலம் வந்தவர் சூர்யா. 2000 முதல் 2010 வரை சூர்யாவின் சூப்பர் ஹிட் படங்கள் அதற்கு பறை சாற்றும்.<\/p>\n<p>அஜித், விஜய் போன்ற முன்னணி நடிகர்கள் தொடர்ந்து சூப்பர்ஹிட் படங்களை கொடுக்க முடியாமல் தடுமாறி வந்த காலகட்டம் அது. ஆனால் சூர்யாவின் படங்கள் மட்டும் தொடர்ச்சியாக வெற்றி பெற்று வந்தன. இவ்வளவு ஏன் விஜய் படத்துடன் மோதிய சூர்யா படங்கள் அனைத்துமே தொடர்ந்து வெற்றி பெற்று வந்தது. தமிழில் மட்டுமல்லாமல் தெலுங்கிலும் சூர்யாவின் மார்க்கெட் பல மடங்கு உயர்ந்தது.<\/p>\n<p>அதற்குப் பிள்ளையார் சுழி போட்டது என்னமோ ஹரி இயக்கத்தில் வெளிவந்த சிங்கம் திரைப்படம் தான். சிங்கம் படம் தமிழில் மட்டுமல்லாமல் தெலுங்கிலும் சூப்பர் டூப்பர் ஹிட்டடித்தது. அது மட்டுமல்லாமல் இந்தியாவில் உள்ள அனைத்து மொழிகளிலும் ரீமேக் செய்யப்பட்ட இடமாகவும் இருந்தது.<\/p>\n<p>ஆனால் கடந்த சில வருடங்களில் சூர்யாவுக்கு சிறப்பான படங்கள் எதுவுமே கிடைக்கவில்லை. அஞ்சான் படத்திற்கு பிறகு சூர்யா நடித்த படங்கள் தமிழில் வெற்றி பெறுவதே குதிரைக் கொம்பாக இருந்தது. அதேபோல் தெலுங்கிலும் அவரது மார்க்கெட் சரிய தொடங்கியது. இந்த நேரத்தில் தான் விஜய்யின் அபார வளர்ச்சி தெலுங்கில் சூர்யாவின் மார்க்கெட்டை சுக்குநூறாக நொறுங்கியது.<\/p>\n<p>சூர்யா தோல்வி படங்கள் கொடுத்து வந்த காலகட்டங்களில் விஜய்யின் படங்கள் அனைத்துமே தெலுங்கு ரசிகர்களால் அதிகம் பார்க்கப்பட்டது. அந்த வகையில் கடைசியாக வெளியான மெர்சல், பிகில், மாஸ்டர் போன்ற படங்கள் அனைத்துமே 20 கோடிக்கு மேல் வசூல் சாதனைகள் புரிந்துள்ளன.<\/p>\n<p>தற்போதைக்கு தெலுங்கு சினிமாவில் அதிக மார்க்கெட் வைத்திருக்கும் தமிழ் நடிகர் என்றால் அது விஜய்தான். இனிவரும் காலகட்டங்களில் விஜய் மற்றும் சூர்யா படங்கள் கண்டிப்பாக தெலுங்கில் மிகப்பெரிய போட்டியை ஏற்படுத்தும் என்பதே தெலுங்கு சினிமா வட்டாரங்களில் கருத்தாக உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231071\" style=\"width: 610px;\"><img alt=\"vijay-suriya-cinemapettai\" class=\"wp-image-231071 size-full\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-suriya-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231071\">vijay-suriya-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-takes-advantage-of-suryas-defeat\/\" rel=\"nofollow\">சூர்யாவின் தோல்வியை கனகச்சிதமாக பயன்படுத்திக் கொண்ட விஜய்.. மாஸ்டர் பிளான்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-takes-advantage-of-suryas-defeat\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-suriya-cinemapettai.jpg"],"pubdate":"Wed, 21 Apr 2021 12:11:35 +0000"},{"title":"இளம் நடிகர் கொரோனாவிற்கு பலி! அதிர்ச்சியில் திரையுலகினர்!","text":"கொரோனா தொற்று நாளுக்கு நாள் இந்தியாவில் அதிகரித்து வரும் நிலையில், மத்திய மற்றும் மாநில அரசுகள் அதனை கட்டுப்படுத்த பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வருகின்றனர். இந்நிலையில் நேற்று 24 மணி நேரத்தில் மட்டும், இந்தியாவில் சுமார் 3 லட்சத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். அதே நேரத்தில் 2 ஆயிரத்திற்கும் அதிகமானோர் பலியாகியுள்ளனர் என்பது குறிப்பிடத்தக்கது.    பொதுமக்கள், பிரபலங்கள், அரசியல் தலைவர்கள், என அனைவரையும் ஆட்டிப் படைத்து வரும் கொரோனாவிற்கு, தற்போது இளம் நடிகரும் தயாரிப்பாளருமான மஞ்சுநாத் பலியாகி இருப்பது கன்னட திரையுலகினர் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.கன்னட திரையுலகில், 'சம்யுக்தா 2 ' மற்றும் 'கெமிஸ்ட்ரி ஆப் கரியப்பா 'போன்ற படங்களை தயாரித்தும், ஒருசில படங்களில் நடித்தும் உள்ளவர் மஞ்சுநாத்.    இவருக்கு திடீரென காய்ச்சல் மற்றும் மூச்சு திணறல் பிரச்சனை ஏற்பட்டதன் காரணமாக உடனடியாக மருத்துவமனையில் அனுமதிக்கப்பட்டார். அங்கு இவருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதை தொடர்ந்து, தீவிர சிகிச்சை அளிக்கப்பட்டு வந்தது. இருப்பினும் இவரது உடல்நிலை தொடர்ந்து மோசமாகிக்கொண்டே சென்ற நிலையில், சிகிச்சை பலனின்றி உயிரிழந்தார். 35 வயதாகும் மஞ்சுநாத்யின்மரணம் கன்னட திரையுலகினர், அவரது நெருங்கிய நண்பர்கள், மற்றும் மக்கள் மத்தியில் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.    தற்போது மஞ்சுநாத் 'ஜீரோ பெர்சென்ட் லவ்' &nbsp;என்ற படத்தில் ஹீரோவாக நடித்துள்ளார். இந்தப் படத்தின் படப்பிடிப்பு கிட்டத்தட்ட 90 சதவீதம் முடிவடைந்து விட்ட நிலையில், சில காட்சிகளே எடுக்க வேண்டி இருந்தது. இதற்கிடையே படத்தின் ஹீரோவே கொரோனா தொற்றால் பாதிக்கப்பட்டு இறந்த சம்பவம் படக்குழுவினரை அதிர்ச்சி அடைய வைத்துள்ளது. மேலும் பலர் இவரது மறைவிற்கு தங்களுடைய இரங்கலை தெரிவித்து வருகின்றனர்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/young-actor-death-in-corona-infection-qrwif6","image":"https:\/\/static.asianetnews.com\/images\/01f3sj14pav3x50yqy0w03sddr\/corona-2-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 12:07:55 +0530"},{"title":"டேய் அது தேங்காய் நாறுடா..! கதறிய கண்டெய்னர் லாரி ஓட்டுனர்..! சிடுசிடுத்த உடன்பிறப்புகள்..!","text":"விருதாச்சலம் பகுதியில் சீனாவிற்கு செல்லும் தேங்காய் நாறுடன் நின்ற கண்டெய்னர் லாரியை பிடித்து வைத்துக் கொண்டு திமுக மற்றும் கூட்டணிக்கட்சியினர் செய்த சலம்பல் அந்த பகுதியில் காமெடி நிகழ்வாகிவிட்டது.  கடலூர் மாவட்டம் திட்டக்குடி தொகுதியில் பதிவான வாக்குகள் விருதாச்சலம் கொளஞ்சியப்பர் கல்லூரியில் எண்ணப்பட உள்ளன. இதனால் திட்டக்குடி தொகுதிக்கு உட்பட்ட வாக்குப்பதிவு எந்திரங்கள் அங்கு பாதுகாப்புடன் வைக்கப்பட்டுள்ளன. இந்த நிலையில் நேற்று முன் தினம் இரவு கொளஞ்சியப்பர் கல்லூரிக்கு அருகே சுமார் 500 மீட்டர் தொலைவில் பிரமாண்ட கண்டெய்னர் லாரி ஒன்று வந்து நின்றது. இரவு முழுவதும் அங்கு நின்று கொண்டிருந்த அந்த லாரியை மறுநாள் காலையிலும் யாரும் எடுத்துச் செல்லவில்லை. இதனை அடுத்து வாக்கு எண்ணும் மையத்திற்கு அருகே அந்த லாரி நிற்பதால் அதற்குள் மர்ம நபர்கள் அமர்ந்து வாக்குப்பதிவு எந்திரங்களை ஹேக் செய்வதாக திமுகவினர் கிளப்பிவிட்டனர்.    இதனை அடுத்து திட்டக்குடி திமுக வேட்பாளர் கணேசன் அந்த இடத்திற்கு வந்தார். மேலும் லாரியை உடனடியாக திறந்து சோதனையிட வேண்டும் என்று அவர் வலியுறுத்தினார். தொடர்ந்து திமுக கூட்டணிக்கட்சியினரும் அங்கு திரண்டனர். உடனடியாக அந்த பகுதியில் இருந்து கண்டெய்னர் லாரி ஓட்டுனர் வந்து அது தன்னுடைய லாரி என்றும் அதனை சென்னை துறைமுகத்திற்கு கொண்டு செல்வதாகவும் கூறியுள்ளார். மேலும் தனது வீடு அருகே தான் உள்ளதாகவும் இப்போது அல்ல எப்போதுமே கண்டெய்னர் லாரியை இங்கு தான் நிறுத்தி வைப்பதாகவும் வேண்டும் என்றால் அக்கம் பக்கத்தினரிடம் கேட்டுக் கொள்ளுமாறு டிரைவர் கூறியுள்ளார்.    உடனடியாக அக்கம் பக்கதில் உள்ளவர்களும், டிரைவர் கூறுவது உண்மை தான் என்றும் அவரது வீடு அருகே உள்ளதாகவும், வழக்கமாக கண்டெய்னர் லாரியை அவர் இங்கு தான் நிறுத்துவார் என்றும் கூறியுள்ளார். அதற்கு அப்படி என்றால் லாரிக்குள் உள்ளே என்ன இருக்கிறது என்று காட்ட வேண்டும் என்று திமுகவினர் அடுத்த வம்பை இழுத்தனர். அதற்கு, லாரிக்குள் தேங்காய் நார்கள் இருப்பதாகவும், அது சீனாவிற்கு ஏற்றுமதி செய்யப்பட உள்ளதாகவும் சுங்கத்துறை அதிகாரிகள் சீல் வைத்துள்ளதால் அதனை நாம் திறக்க முடியாது என்று டிரைவர் கூறியுள்ளார். இது நல்ல கதையாக உள்ளது, தேங்காய் நாறுக்கு எதற்கு சீல் என்று கேட்டு திமுகவினர் லாரியை விட்டு நகர மறுத்தனர்.  தகவல் அறிந்து வந்த விருதாச்சலம் சார் ஆட்சியர் லாரி டிரைவருடன் விசாரித்ததுடன் உள்ளே தேங்காய் நார் இருப்பதற்கான ஆவணங்களையும் ஆய்வு செய்து உள்ளே தேங்காய் நார் தான் இருக்கிறது, கண்டெய்னருக்குள் யாரும் இல்லை என்று கூறியுள்ளார். ஆனால் வழக்கம் போல் அதனை ஏற்க மறுத்த திமுக வேட்பாளர் கணேசன் உள்ளிட்டோர் கண்டெய்னரை திறந்து காட்டினால் தான் செல்வோம் என்று கூறி பிடிவாதம் பிடித்தனர். ஆனால் சுங்கத்துறை அதிகாரிகள் வைத்துள்ள சீலை அவர்கள் தான் அகற்ற முடியும் எனவும் எனவே சென்னையில் இருந்து அவர்கள் வரும் வரை காத்திருக்குமாறு கூறிவிட்டு அதிகாரிகள் அங்கிருந்து சென்றனர்.    ஆனால் திமுகவினர் மட்டும் கண்டெய்னர் லாரியை விட்டு அகலாமால் அங்கேயே காத்துக் கொண்டிருந்தனர். கண்டெய்னர் லாரியில் தேங்காயந் இருப்பதாக கூறி டிரைவர் கதறியும் கள் நெஞ்சத்துடன் அதனை திமுகவினர் சிறை பிடித்து வைத்திருப்பதால் அதனை துறைமுகத்திறகு கொண்டு செல்ல முடியாமல் டிரைவர் தவியாய் தவித்து வருகிறார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/container-lorry-near-counting-centre-qrwhze","image":"https:\/\/static.asianetnews.com\/images\/01f3shp5zgbkdq9ssfpj25b4cf\/ontainer-truck-1-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 11:58:26 +0530"},{"title":"இரண்டாவது அலை மிக கொடூரமானது.. காரணம் இதுதான்.. அலறும் ஐசிஎம்ஆர்..","text":"கொரோனா இரண்டாவது அலை முதல் அலையைப் போல் இல்லை என்றும், அறிகுறிகள் இல்லாமலேயே இது ஏராளமானோரை பாதித்து வருகிறது எனவும், அதேசமயம் இரண்டாவது அலையால் பாதிக்கப்படும் நோயாளிகள் அதிகம் பேருக்கு மூச்சுத்திணறல் ஏற்படுகிறது எனவும், இந்திய மருத்துவ ஆராய்ச்சிக் கழகம் அதிர்ச்சி தெரிவித்துள்ளது. குறிப்பாக 30 முதல் 45 வயதுக்குட்பட்டவர்களை அதிகம் பேர் பாதிக்கப்படுவதாகவும், முதல் அலைக்கும் இரண்டாவது அலைக்கும் மிகப்பெரிய வித்தியாசம் உள்ளது எனவும் கூறியுள்ளது. நாடு முழுவதும் கொரோனா வைரஸ் தொற்று மின்னல் வேகத்தில் அதிகரித்து வருகிறது.&nbsp;    நோய்தொற்று பரவலை தடுக்க மத்திய மாநில அரசுகள் தீவிர முயற்சிகளை மேற்கொண்டு வருகின்றன. அதன்படி நாடு முழுவதும் தடுப்பூசி போடும் பணிகள் தீவிரமாக நடைபெற்று வருகிறது. இந்தியாவில் கடந்த 24 மணி நேரத்தில் புதிதாக 2,95,041 &nbsp;பேர் வைரஸ் தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதன் மூலம் கொரோனா பாதிப்பு எண்ணிக்கை 1,56,16, 130 &nbsp;ஆக அதிகரித்துள்ளது. இந்தியாவில் இதுவரை 13,01,19, 310 பேருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட்டு உள்ளதாக, மத்திய சுகாதாரத்துறை அமைச்சகம் தெரிவித்துள்ளது. &nbsp;இதனைத் தொடர்ந்து தமிழகம் உள்ளிட்ட பல்வேறு மாநிலங்களில் இரவு நேர ஊரடங்கு அமல்படுத்தப்பட்டு உள்ளன.  டெல்லி உள்ளிட்ட சில மாநிலங்களில் ஒரு வாரகாலம் ஊரடங்கு அறிவிக்கப்பட்டுள்ளது. நாடு முழுவதும் மருத்துவ சேவைகளில் மேம்படுத்தப்பட்டு வருகின்றன. அதேபோல் கொரோனா நோயாளிகளை காப்பாற்றுவது, ஆக்ஸிஜனை உற்பத்தியை அதிகரிக்க மத்திய மாநில அரசுகள் தீவிரம் காட்டி வருகின்றன. குறிப்பாக தற்போது பரவி வரும் இரண்டாவது அலை 35 வயது முதல் 45 வரைக்குட்பட்டவர்களையே அதிகம் பாதித்து வருவதாக, இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் கூறியுள்ளது. மேலும் முதல் மற்றும் இரண்டாவது அலை இடையேயான பாதிப்புகள் என்னென்ன என்பது குறித்து ஐ சி எம் ஆர் ஒப்பீடு செய்து அறிக்கை ஒன்றை வெளியிட்டுள்ளது.&nbsp;    அதில்,&nbsp;முதலில் பரவிய வைரசால் வரட்டு இருமல், மூட்டுவலி, தலைவலி, அசதி, தொண்டை வலி, வாசனை இழப்பு போன்ற அறிகுறிகள் தென்பட்டன. ஆனால் இரண்டாவது அலையில் அப்படி அல்ல, அறிகுறிகள் இல்லாமல் ஏராளமானோர் பாதிக்கப்பட்டு வருகின்றனர். குறிப்பாக 30 முதல் 45 வயதுக்கு உட்பட்டவர்கள் அதிகம் பாதிக்கப்படுகின்றனர். தற்போது பரவி வரும் இந்த இரண்டாவது அலையால் அதிகம் பேருக்கு மூச்சுத்திணறல் ஏற்படுகிறது. அதனாலேயே அதிகம் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டு வருகிறது எனவும், அதேபோல் இரண்டு அலைகளுக்கும் இடையில் உயிரிழப்பு விகிதத்தில் மாற்றம் இல்லை எனவும் முதல் அலையை விட இரண்டாவது அலையின் தீவிரத்தன்மை சற்று குறைவாக உள்ளது எனவும் ஐசிஎம்ஆர் தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-second-wave-is-so-terrible-this-is-the-reason-screaming-icmr--qrwhw6","image":"https:\/\/static.asianetnews.com\/images\/01f3myyzg06q8wsadcvfcrpmr1\/corona-virus-jpg_760x400.jpg","pubdate":"Wed, 21 Apr 2021 11:56:30 +0530"},{"title":"உடலை அங்கம் அங்கமாக செதுக்கி வைத்திருக்கும் ரேஷ்மா.. இப்படி கொண்டு வர 2 வருஷமாச்சாம்!","text":"<p>தமிழ்நாட்டையே தனது புஷ்பா என்ற கேரக்டரால் இளசுகளை கட்டிப்போட்டவர், நடிகை ரேஷ்மா(reshma pasupuleti). இவர் மசாலா படம் என்ற திரைப்படம் மூலமாக தமிழ் சினிமாவிற்கு அறிமுகமானார். இவர் தமிழ் மற்றும் மலையாளம் ஆகிய மொழிகளில் நடித்துள்ளார்.<\/p>\n<p>இவர் சினிமாவுக்கு வரும்முன் தொகுப்பாளராகவும் பல சேனல்களில் பணியாற்றியுள்ளார். அதன் மூலமாகவே சினிமாவில் வாய்ப்பு கிடைத்ததாக கூறியுள்ளார்.<\/p>\n<p>சமீபத்தில்கூட ரேஷ்மா மூன்றாவது முறையாக ஒருவரை திருமணம் செய்து கொண்டார் என்பதும் குறிப்பிடத்தக்கது. இருந்தாலும் சினிமாவுக்கே தேவையான உடலைப் பராமரிப்பதில் அதிக அக்கறை காட்டி வருகிறார்.<\/p>\n<p>பட வாய்ப்புகளுக்காக அடிக்கடி சமூக வலைதளங்களில் புகைப்படம் வெளியிட்டு வருவதை வாடிக்கையாக கொண்டுள்ளார். சமீபத்தில்தான் மூன்றாவது திருமணம் செய்து கொண்டார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<p>ரேஷ்மா எப்போதுமே தன்னுடைய சமூக வலைத்தள பக்கத்தில் ஒரு மாதிரி கிளாமர் கலந்த புகைப்படங்களை வெளியிட்டு வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231061\" style=\"width: 610px;\"><img alt=\"reshma-cinemapettai\" class=\"wp-image-231061 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/reshma-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231061\">reshma-cinemapettai<\/p><\/div>\n<p>அந்த வகையில் தற்போது ஹாலிவுட் நடிகைகளை மிஞ்சும் அளவுக்கு சட்டை பட்டனை ஓப்பனாக விட்டு ரேஷ்மா கும்முனு வெளியிட்ட புகைப்படத்தைப் பார்த்து கம்முனு இருக்க முடியாமல் ரசிகர்கள் தவிக்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231062\" style=\"width: 610px;\"><img alt=\"reshma-cinemapettai-01\" class=\"wp-image-231062 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/reshma-cinemapettai-01-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231062\">reshma-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/reshma-pasupuleti-latest-photos\/\" rel=\"nofollow\">உடலை அங்கம் அங்கமாக செதுக்கி வைத்திருக்கும் ரேஷ்மா.. இப்படி கொண்டு வர 2 வருஷமாச்சாம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/reshma-pasupuleti-latest-photos\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/reshma-cinemapettai-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/reshma-cinemapettai-01-1.jpg"],"pubdate":"Wed, 21 Apr 2021 11:47:22 +0000"},{"title":"அந்த காலத்திலேயே அனைவரையும் மிரள வைத்த 7 த்ரில்லர் படங்கள்.. லிங்க் இருக்கு பயப்படமான பாருங்க","text":"<p><span style=\"font-weight: 400;\">இன்று பல த்ரில்லர் படங்கள் வந்தாலும் தொழில்நுட்பங்கள் பெரிதும் இல்லாத காலத்திலேயே அனைவரையும் வியக்க வைக்கும் அளவுக்கு த்ரில்லர் படங்கள் வெளிவந்துள்ளன. அந்த வகையில் தமிழில் மிகப் பெரிய ஹிட் அடித்த படங்கள் நிறைய உண்டு.<\/span><\/p>\n<h3 style=\"text-align: center;\"><strong>அந்த நாள்:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178638\" style=\"width: 610px;\"><img alt=\"antha-naal-full-movie-online\" class=\"size-full wp-image-178638\" height=\"455\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/antha-naal-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178638\">antha-naal-full-movie-online<\/p><\/div>\n<p>இப்படத்தில் சிவாஜி கணேசனின் கதையின் துவக்கத்தில் கொலை செய்யப்படுகிறது. கொன்றவர்கள் என சந்தேகப்படக்கூடியவர்கள் அவரது மனைவி, நண்பர்கள் மற்றும் அக்கம் பக்கத்தினர். இவர்களுள் யார் கொலைகாரர் என்று துப்பறிவாளர் கண்டுபிடிப்பது தான் படத்தின் கதை.<\/p>\n<p>முழு படத்தை பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=w3u3nBKsdMc\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-weight: 400;\">Click here<\/span><\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>நெஞ்சம் மறப்பதில்லை:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178633\" style=\"width: 651px;\"><img alt=\"nenjam-marapathillai-1963-full-movie\" class=\"size-full wp-image-178633\" height=\"299\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/nenjam-marapathillai-1963-full-movie.jpg\" width=\"641\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178633\">nenjam-marapathillai-1963-full-movie<\/p><\/div>\n<p>நெஞ்சம் மறப்பதில்லை திரைப்படம் மறுபிறப்பை மையமாக வைத்து எடுக்கப்பட்டுள்ளது. இக்கதை செய்திகளில் இருந்து எடுக்கப்பட்டதாக கூறப்படுகிறது. இசை விஸ்வநாதன், ராமமூர்த்தி. பாடல்களை டி. எம். சௌந்தரராஜன், பி. பி. ஸ்ரீநிவாஸ், எஸ். ஜானகி, பி. சுசீலா. மேலும் இந்த படத்தின் மறு ஆக்க உரிமையை இயக்குனர் செல்வராகவன் வாங்கியுள்ளார்.<\/p>\n<p>முழு படத்தை பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=j6xB2BjdnOg\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-weight: 400;\">Click here<\/span><\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>புதிய பறவை:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178634\" style=\"width: 610px;\"><img alt=\"puthiya-paravai-full-movie-online\" class=\"size-full wp-image-178634\" height=\"327\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/puthiya-paravai-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178634\">puthiya-paravai-full-movie-online<\/p><\/div>\n<p>1964 ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். தாதா மிராசி இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் சிவாஜி கணேசன், சரோஜா தேவி மற்றும் பலரும் நடித்திருந்தனர். இந்த படத்தில் சிவாஜியின் நடிப்பும் பாடலும் மிரள வைத்தது. அற்புதமான த்ரில்லர் படம்.<\/p>\n<p>படத்தை பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=dDYcKSfOk_Y\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-weight: 400;\">Click here<\/span><\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>சாந்தி நிலையம்:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178639\" style=\"width: 610px;\"><img alt=\"shanthi-nilaiyam-full-movie-online\" class=\"size-full wp-image-178639\" height=\"370\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/shanthi-nilaiyam-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178639\">shanthi-nilaiyam-full-movie-online<\/p><\/div>\n<p>1969 ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். ஜி. எஸ். மணி இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் ஜெமினி கணேசன், காஞ்சனா மற்றும் பலரும் நடித்திருந்தனர்.<\/p>\n<p>படத்தை பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=x_DztiJC3Yk\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-weight: 400;\">Click here<\/span><\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>சிகப்பு ரோஜாக்கள்:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178635\" style=\"width: 610px;\"><img alt=\"sigappu-rojakkal-full-movie-online\" class=\"size-full wp-image-178635\" height=\"426\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/sigappu-rojakkal-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178635\">sigappu-rojakkal-full-movie-online<\/p><\/div>\n<p>(1978) ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். பாரதிராஜா இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் கமல்ஹாசன், ஸ்ரீதேவி மற்றும் பலர் நடித்துள்ளது குறிப்பிடத்தக்கது. இதுவும் திரில்லர் அம்சம் கொண்ட திரைக் கதையை அடிப்படையாகக் கொண்டு வெற்றிபெற்ற படம்.<\/p>\n<p>முழு படத்தை பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=B5VSEBZVFEE\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-weight: 400;\">Click here<\/span><\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>மூடுபனி:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178636\" style=\"width: 610px;\"><img alt=\"moodupani-full-movie-online\" class=\"size-full wp-image-178636\" height=\"424\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/moodupani-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178636\">moodupani-full-movie-online<\/p><\/div>\n<p>1980 ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். பாலுமகேந்திரா இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் பிரதாப் போத்தன், ஷோபா மற்றும் பலரும் நடித்துள்ளனர். 1980 ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். பாலுமகேந்திரா இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் பிரதாப் போத்தன், ஷோபா மற்றும் பலரும் நடித்துள்ளனர்.<\/p>\n<p>முழு படத்தை பார்க்க <a href=\"https:\/\/www.youtube.com\/watch?v=KZkj7K0Kfqo\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-weight: 400;\">Click here<\/span><\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>நூறாவது நாள்:<\/strong><\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_178637\" style=\"width: 610px;\"><img alt=\"nooravathu-naal-full-movie-online\" class=\"size-full wp-image-178637\" height=\"299\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/nooravathu-naal-full-movie-online.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-178637\">nooravathu-naal-full-movie-online<\/p><\/div>\n<p>1984 ஆம் ஆண்டு வெளிவந்த தமிழ்த் திரைப்படமாகும். மணிவண்ணன் இயக்கத்தில் வெளிவந்த இத்திரைப்படத்தில் விஜயகாந்த், நளினி மற்றும் பலரும் நடித்திருந்தனர். இப்படம், குறைந்த செலவில், பன்னிரெண்டு நாட்களில் எடுக்கப்பட்டது. சத்யராஜின் வில்லத்தனம் இந்த படத்திற்கு பெரும் தூணாக அமைந்தது.<\/p>\n<p>முழு படத்தை பார்க்க <a href=\"https:\/\/www.youtube.com\/watch?v=R_X_2kjaEvc\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-weight: 400;\">Click here<\/span><\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-old-7-thriller-movies-list-classic\/\" rel=\"nofollow\">அந்த காலத்திலேயே அனைவரையும் மிரள வைத்த 7 த்ரில்லர் படங்கள்.. லிங்க் இருக்கு பயப்படமான பாருங்க<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-old-7-thriller-movies-list-classic\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/antha-naal-full-movie-online.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/nenjam-marapathillai-1963-full-movie.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/puthiya-paravai-full-movie-online.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/shanthi-nilaiyam-full-movie-online.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/sigappu-rojakkal-full-movie-online.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/moodupani-full-movie-online.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/05\/nooravathu-naal-full-movie-online.jpg"],"pubdate":"Wed, 21 Apr 2021 11:46:59 +0000"}]