[{"title":"ஆப்கானிஸ்தானில் கார் வெடிகுண்டு தாக்குதல் - 7 பேர் படுகாயம்..!","text":"ஆப்கானிஸ்தான் தலைநகர் காபூலில், செவ்வாய்க்கிழமையன்று நடைபெற்ற சக்திவாய்ந்த கார் வெடிகுண்டு தாக்குதலில், ஏழு பேர் படுகாயமடைந்தனர்.\nஆப்கன் பாதுகாப்பு படையினரை குறிவைத்து நடத்தப்பட்ட இந்த தாக்குதலின் அதிர்வால், குண்டு வெடிப்பு நிகழ்ந்த பகுதியை சுற்றியுள்ள வீடுகள் மற்றும் கடைகள் பலத்த சேதம் அடைந்தன.\nகுறிப்பாக, அங்குள்ள கட்டிடங்களின் ஜன்னல் கண்ணாடிகள் உடைந்து சிதறியதுடன், பெட்ரோல் பங்கின் மேற்கூரை உடைந்து பாதிப்புக்குள்ளானது.","link":"https:\/\/www.polimernews.com\/view\/144554-ஆப்கானிஸ்தானில்-கார்-வெடிகுண்டு-தாக்குதல்---7-பேர்-படுகாயம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619011272144554.jpg"],"pubdate":"Wed, 21 Apr 2021 18:47:47 +0530"},{"title":"சமூக இடைவெளி : வாக்கு எண்ணிக்கை தாமதமாக வாய்ப்பு","text":"<p>தமிழகத்தில் வாக்கு எண்ணும் மையங்களில் மேஜைகள் குறைக்க ஆலோசனை நடைபெற்று வருவதால் தேர்தல் முடிவு அறிவிக்க தாமதமாக வாய்ப்புள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>தமிழகத்தில் கடந்த ஏப்ரல் 6ந் தேதி சட்டசபை தேர்தலுக்கான வாக்குப்பதிவு நடைபெற்றது. 234 தொகுதிகளுக்கும் ஒரே கட்டமாக நடத்தப்பட்ட இந்த தேர்தலுக்கான வாக்கு எண்ணிக்கை வரும் மே 2-ந் தேதி நடைபெறுகிறது. இதனால் வாக்குப்பதிவு எந்திரங்கள் &#8216;ஸ்ட்ராங் ரூம்&#8217; எனப்படும் கட்டுப்பாட்டு அறையில் வைக்கப்பட்டுள்ளன. தமிழகம் புதுச்சேரி கேரளா அசாம் மற்றும் மேற்கு வங்கம் ஆகிய 5 மாநிலங்களில் ஒரே கட்டமாக வாக்கு எண்ணிக்கை நடைபெறவுள்ளதால் , அரசியல் கட்சிகள் அந்த நாளுக்காக காத்திருக்கின்றனர். இதனால் &nbsp;இந்த தேர்தல் முடிவுகள் இந்திய அளவில் பெரும் எதிர்பார்ப்பை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், தற்போது இந்தியாவில் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வருவதால், பல மாநிலங்களில் ஊரடங்கு உத்தரவு அமல்படுதப்பட்டுள்ளது. மேலும் மத்திய மாநில அரசு மக்களுக்கு கடும் கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ள நிலையில், முக்கவசம், சமூக இடைவெளியி அவசியம் கடைபிடிக்க வேண்டும் என்று அறிவுறுத்தப்பட்டுள்ளது. தொடர்ந்து வாக்கு எண்ணிக்கை நாளன்று கடைபிடிக்க வேண்டிய பாதுகாப்பு விதிமுறைகள் குறித்து தமிழகத் தலைமைத் தேர்தல் அதிகாரி சத்யா பிரதா சாஹு&nbsp; மாவட்டத் தேர்தல் அதிகாரிகளுடன் &nbsp;காணொலி காட்சி வாயிலாக ஆலோசனை நடத்தியுள்ளார்.<\/p>\n\n\n\n<p>இந்த ஆலோசனை கூட்டத்தில் தமிழகம் உட்பட பல மாநிலங்களில் கொரோனா இரண்டாம் அலை தீவிரமடைந்து வருவதால், தேர்தல் வாக்கு எண்ணும் ஒவ்வொரு மையத்திலும் பாதுகாப்பு நடவடிக்கைள் காரணமாக வாக்கு எண்ணும் மேஜைகளைக்&nbsp;குறைக்க ஆலோசனை செய்யப்பட்டதாக கூறப்படுகிறது. அதன்படி இதுவரை ஒரு தொகுதிக்கு 14 மேஜைகள் இருந்து வந்த நிலையில், தற்போது சமூக இடைவெளியை பின்பற்ற வேண்டும் என்பதால்,&nbsp;4 முதல் 7 மேசைகள் வரை குறைக்கப்பட உள்ளதாக கூறப்படுகிறது. &nbsp;இந்த நடவடிக்கையின் காரணமாக ஒவ்வொரு வாக்கு எண்ணும் மையத்திலும் 7 முதல் 10 எண்ணிக்கையிலான மேசைகள் மட்டுமே இருக்கும் என்று தெரிகிறது<\/p>\n\n\n\n<p>இதில் எத்தனை மேசைகளுக்கு அனுமதி அளிக்கப்படும் என்பது வாக்கு எண்ணும் மையத்தின் பரப்பளவை பொருத்து மாறுபடும் என்றும், இது குறித்து அதிகாரப்பூர் அறிவிப்பு விரைவில் வெளியாகும் என்றும் கூறப்படுகிறது. மேலும் வாக்கு எண்ணப்படும் மையங்களில்&nbsp;மேஜைகள் குறைக்கப்படுவதால் வாக்கு எண்ணிக்கை தாமதமாகும் என்றும், மே 2 ஆம் தேதி தேர்தல் முடிவு வெளியாக தாமதம் ஆகும் என்று தகவல் வெளியாகியுள்ளது. இந்நிலையில், வாக்கு எண்ணும் மையங்களில், &nbsp;மேஜைகள் குறைக்கப்படுவது குறித்து தமிழகத் தலைமைத் தேர்தல் அதிகாரி சத்யா பிரதா சாஹு&nbsp;நாளை&nbsp;மீண்டும் ஆலோசிக்க உள்ளது குறிப்பிடத்தக்கது.&nbsp;<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/tamilnadu-assembly-election-result-delayed-election-results-294333\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/electionf.jpg","pubdate":"Wed, 21 Apr 2021 18:46:54 +0530"},{"title":"சென்னையில் கொரோனா சிகிச்சை மையங்களில் படுக்கை வசதியை 25 ஆயிரமாக அதிகரிக்க நடவடிக்கை - மாநகராட்சி ஆணையர்","text":"சென்னையில் கொரோனா சிகிச்சை மையங்களில் படுக்கை வசதியை 25 ஆயிரமாக அதிகரிக்க நடவடிக்கை எடுத்துள்ளதாக மாநகராட்சி ஆணையர் பிரகாஷ் தெரிவித்துள்ளார்.\nதரமணியில் சென்னைப் பல்கலைக்கழக மாணவர் விடுதியில் தொள்ளாயிரம் படுக்கை வசதிகளுடன் கூடிய தற்காலிக கொரோனா சிகிச்சை மையத்தை மாநகராட்சி ஆணையர் பிரகாஷ் பார்வையிட்டார்.\nஅப்போது செய்தியாளர்களிடம் பேசிய அவர், அரசு மருத்துவமனைகள் தவிர்த்து, சென்னையில் கல்லூரிகள், விடுதிகள் என 14 இடங்களில் 12 ஆயிரத்து 600 படுக்கை வசதிகளுடன் கூடிய கொரோனா சிகிச்சை மையங்கள் அமைக்கபட்டுள்ளதாகத் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/144551-சென்னையில்-கொரோனா-சிகிச்சை-மையங்களில்-படுக்கை-வசதியை-25-ஆயிரமாக-அதிகரிக்க-நடவடிக்கை---மாநகராட்சி-ஆணையர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619009499144551.jpg"],"pubdate":"Wed, 21 Apr 2021 18:13:39 +0530"},{"title":"ஜோஸ் ஆலுக்காஸ் பிராண்ட் அம்பாஸ்டராக நடிகை கீர்த்தி சுரேஷ் அறிவிப்பு","text":"ஜோஸ் ஆலுக்காஸ் நிறுவனத்தின் பிராண்ட் அம்பாஸ்டராக நடிகை கீர்த்தி சுரேஷ் அறிவிக்கப்பட்டுள்ளார்.\nஇந்தியாவின் முன்னணி ஜுவல்லரி  நிறுவனமான ஜோஸ் ஆலுக்காஸின் விளம்பரங்களில் இனி நடிகை கீர்த்தி சுரேஷ் நடிப்பார் என அந்நிறுவனம் அறிவித்துள்ளது. அதற்கான அறிமுக விழாவில் அந்நிறுவனத்தின் மேலாண் இயக்குநர்கள் ஜான் ஆலுக்கா, வர்கீஸ் ஆலுக்கா மற்றும் பால் ஆலுக்கா ஆகியோர் இணைந்து நடிகை கீர்த்தி சுரேஷ்-ஐ பிராண்ட் அம்பாஸ்டராக அறிவித்தனர்.","link":"https:\/\/www.polimernews.com\/view\/144550-ஜோஸ்-ஆலுக்காஸ்-பிராண்ட்-அம்பாஸ்டராக-நடிகை-கீர்த்தி-சுரேஷ்-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619008988144550.jpg"],"pubdate":"Wed, 21 Apr 2021 18:09:10 +0530"},{"title":"\"தமிழகத்தில் அடுத்த 5 நாட்களுக்கு மழைக்கு வாய்ப்பு\" :சென்னை வானிலை ஆய்வு மையம் தகவல்","text":"தமிழகத்தில் அடுத்த 5 நாட்களுக்கு மழை நீடிக்கும் என்று சென்னை வானிலை ஆய்வு மையம் கூறியுள்ளது.\nதென் தமிழகம் மற்றும் அதனை ஒட்டிய பகுதிகளில் நிலவும் வளிமண்டல மேலடுக்கு சுழற்சி காரணமாக அடுத்த 24 மணி நேரத்தில் மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், திருப்பூர், சேலம், தர்மபுரி உள்ளிட்ட 13 மாவட்டங்களில் லேசானது முதல் மிதமானது வரையிலான மழை பெய்யக்கூடுமென அந்த மையத்தின் செய்தி குறிப்பில் கூறப்பட்டுள்ளது.\n22 ஆம் தேதி அன்று மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், சேலம், தர்மபுரி, கிருஷ்ணகிரி உள்ளிட்ட 9 மாவட்டங்களிலும், 23 ஆம் தேதி அன்று, மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், சேலம், தர்மபுரி,கிருஷ்ணகிரி உள்ளிட்ட 11 மாவட்டங்களிலும், 24 ஆம் தேதி அன்று மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்கள், தென்காசி, திருநெல்வேலி, கன்னியாகுமரி, மற்றும் உள்மாவட்டங்களிலும் மிதமானது வரையிலான மழை பெய்யக்கூடுமென குறிப்பிடப்பட்டுள்ளது.\n25 ஆம் தேதி அன்று மேற்கு தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்களின் ஓரிரு இடங்களில் மழை பெய்யக்கூடுமென கூறப்பட்டுள்ளது. சென்னை நகரில் அடுத்த இரு நாட்களுக்கு வானம் ஓரளவு மேகமூட்டத்துடன் காணப்படும் என்றும், நகரின் அதிகபட்ச வெப்பநிலை 96.8 டிகிரி பாரன்ஹீட்டாகவும், குறைந்த பட்ச வெப்பநிலை 82.4 டிகிரி பாரன்ஹீட்டாகவும் இருக்கும் என்றும் தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144549-\"தமிழகத்தில்-அடுத்த-5-நாட்களுக்கு-மழைக்கு-வாய்ப்பு\"-:சென்னை-வானிலை-ஆய்வு-மையம்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619008629144549.jpg"],"pubdate":"Wed, 21 Apr 2021 18:02:26 +0530"},{"title":"வாகன உற்பத்தி ஆலைகளை நான்கு நாட்கள் மூடுகிறது ஹீரோ இந்தியா நிறுவனம்","text":"அனைத்து உற்பத்தி ஆலைகளையும் நான்கு நாட்கள் மூடுவதாக ஹீரோ வாகன உற்பத்தி நிறுவனம் அறிவித்துள்ளது. \nஇதுகுறித்து அந்த நிறுவனம் விடுத்துள்ள அறிக்கையில், நாட்டின் பல்வேறு ஊர்களிலும், வெளிநாடுகளிலும் உள்ள ஹீரா நிறுவனத்தின் வாகன உற்பத்தி ஆலைகள் தொடர்ந்து நான்கு நாட்கள் மூடப்படும் என்று கூறப்பட்டுள்ளது. \nவருகிற 22 ஆம் தேதி முதல் மே 1 ஆம் தேதிக்குள் ஏதாவது ஒரு நான்கு நாட்களுக்கு ஆலைகளை மூடுவது குறித்து அந்த ஆலை நிர்வாகம் முடிவு எடுக்கும் என்றும், ஆலை மூடப்படுவதால் ஏற்படும் உற்பத்தி இழப்பு பின்னர் ஈடுகட்டப்படும் என்றும் குறிப்பிடப்பட்டுள்ளது. கொரோனா பரவலை அடுத்து ஆலைகளை மூட உள்ளதாக தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/144548-வாகன-உற்பத்தி-ஆலைகளை-நான்கு-நாட்கள்-மூடுகிறது-ஹீரோ-இந்தியா-நிறுவனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619008515144548.jpg"],"pubdate":"Wed, 21 Apr 2021 18:01:03 +0530"},{"title":"கல்வி, திருமணம், வீடு கட்ட… அவசரத்திற்கு உதவும் PF; எவ்வளவு தொகை எடுக்கலாம்?","text":"<p>தொழிலாளர் வருங்கால வைப்பு நிதி அரசாங்கத்திற்கு சொந்தமான ஓய்வூதியத் திட்டம் ஆகும். இதனை தொழிலாளர்களின் வருங்கால வைப்பு நிதி அமைப்பு (ஈபிஎஃப்ஓ), நிர்வகிக்கிறது. இதன் உறுப்பினர்கள் அல்லது கணக்கு வைத்திருப்பவர்கள் சில நிபந்தனைகளின் கீழ், பிஎஃப் கணக்கில் இருந்து ஓரளவு பணத்தை திரும்பப் பெறலாம். 58 வயதிற்கு கீழ் உள்ளவர்கள் 100 சதவீத பணத்தை திரும்பப் பெறலாம். ஒருவர் தனது 57 வயதில் கூட தனது கணக்கிலிருந்து 90 சதவீதம் வரை திரும்பப் பெறலாம். பி.எஃப் தொகை ஓய்வுபெறும் நேரத்தில் அல்லது முதிர்வு காலத்திற்குப் பிறகு மொத்த தொகையாக ஈடுசெய்யப்படுகிறது. கணக்கு வைத்திருப்பவர் தனது ஆயுட்காலம் அடையும் முன் மாத வருமானத்தைப் பெறுவதற்கு சரியான முறையில் திரும்பப் பெறுவதை நிர்வகிக்க வேண்டும்.<\/p>\n\n\n\n<p>ஓய்வு பெறுவதற்கு முன்னர் பி.எஃப் தொகையை திரும்பப் பெறுமாறு ஆய்வுகள் பரிந்துரைக்கின்றன. குறுகிய கால தேவைகளை பூர்த்தி செய்யும் முயற்சியில் சந்தாதாரர்கள் அவ்வாறு செய்யலாம். கல்வி, திருமணம், வீட்டுவசதி மேம்பாடு மற்றும் எந்தவொரு மருத்துவ சிகிச்சை போன்ற நிதி நோக்கங்களுக்காக, ஓரளவு திரும்பப் பெற அனுமதிக்கப்படுகிறது. இருப்பினும், பெறப்பட்ட வட்டி மற்றும் திரும்பப் பெறுவதற்கு வரி விதிக்கப்படுவதில்லை என்பதை நினைவில் கொள்ள வேண்டும். சில சூழ்நிலைகளில் மட்டுமே பி.எஃப்-ல் இருந்து ஓரளவு திரும்பப் பெறுதல் அல்லது முன்பணம் பெறுதல் அனுமதிக்கப்படுகிறது. இருப்பினும், ஈபிஎஃப் கூட்டுவட்டியில் கணக்கிடப்படுவதால் பணத்தை திரும்பப் பெறாமல் வைத்திருந்தால் மிகப்பெரிய லாபத்தை ஈட்ட முடியும் என்பதையும் நினைவில் கொள்ளுங்கள்.<\/p>\n\n\n\n<p>உங்கள் பி.எஃப் கணக்கிலிருந்து உங்களுக்கு, உங்கள் மனைவி, குடும்பம் அல்லது குழந்தைகளின் மருத்துவ பராமரிப்புக்காக நீங்கள் பணத்தை எடுக்கலாம். கணக்கு வைத்திருப்பவரின் 6 மாத அடிப்படை ஊதியம் மற்றும் டிஏ அல்லது ஊழியர்களின் வட்டி, இவற்றில் எது குறைவாக உள்ளதோ அந்த தொகையை திரும்பப் பெறலாம். எனவே, மருத்துவ பராமரிப்புக்காக, உங்கள் சம்பளத்தின் 6 மடங்கு வரை திரும்பப் பெறலாம். இதற்கு குறைந்தபட்ச பணி கால அளவு தேவையில்லை.<\/p>\n\n\n\n<p>கணக்கு வைத்திருப்பவரின் திருமணம் அல்லது அவரது குழந்தை அல்லது சகோதரர் அல்லது சகோதரி திருமணத்திற்காக பி.எஃப் திரும்பப் பெறலாம். ஊழியரின் பங்கில் ஒட்டுமொத்தமாக 50 சதவீதத்தை திரும்பப் பெறலாம். இதற்கு, ஊழியருக்கு குறைந்தபட்சம் 7 ஆண்டுகள் பணி கால அளவு இருக்க வேண்டும்.<\/p>\n\n\n\n<p>ஊழியரின் கல்வி அல்லது அவரது குழந்தைகளின் உயர்கல்வி போன்ற கல்வி காரணங்களுக்காக பி.எஃப்லிருந்து 50 சதவீதம் வரை திரும்பப் பெறலாம். இதற்கு, அந்த ஊழியருக்கு 7 ஆண்டுகள் பணி கால அளவு இருக்க வேண்டும். எனவே, திருமணம் அல்லது கல்விக்கு பி.எஃப்லிருந்து 50 சதவீதம் வரை 3 முறை திரும்பப் பெறலாம்.<\/p>\n\n\n\n<p>வீட்டுக் கடன் திருப்பிச் செலுத்துவதற்கு, சந்தாதாரர் 10 வருட பணி கால அளவை முடித்தவுடன், 90 சதவிகிதம் வரை நிறுவனம் மற்றும் பணியாளரின் பங்களிப்பிலிருந்து திரும்பப் பெறலாம். இதற்கு சொத்து ஊழியர் அல்லது ஊழியர் மற்றும் அவரது மனைவி பெயரில் கூட்டாக பதிவு செய்யப்பட வேண்டும். எனவே, வீட்டுக் கடனைத் திருப்பிச் செலுத்துவதற்கு, சந்தாதாரரின் ஊதியத்தை 36 மடங்கு வரை திரும்பப் பெற முடியும்.<\/p>\n\n\n\n<p>இதேபோல், வீட்டை புனரமைப்பதற்கும் பி.எஃப் திரும்பப் பெறலாம், இதற்காக சந்தாதாரர் 5 வருட வேலைக்குச் செல்ல வேண்டியிருக்கும். ஆகையால், ஒரு சந்தாதாரர் வீட்டை மேம்படுத்துவதற்கும் புதுப்பிப்பதற்கும் அவரது சம்பளத்தை விட 12 மடங்கு வரை திரும்பப் பெறலாம், மேலும் ஒரு வீட்டுமனை அல்லது நிலத் தோட்டத்தை வாங்குவதற்காக ஊழியர் தனது சம்பளத்தின் 24 மடங்கு வரை திரும்பப் பெறலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/epfo-loans-for-education-marriage-medical-expenses-294401\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Epfo.jpg","pubdate":"Wed, 21 Apr 2021 17:55:44 +0530"},{"title":"பிரேசிலில் இருந்து தூத்துக்குடிக்கு வந்த கப்பலில் 1500 கோடி ரூபாய் மதிப்புள்ள போதை பொருட்கள் பறிமுதல்","text":"தூத்துக்குடிக்கு கப்பலில் கடத்தி வரப்பட்ட 1,500 கோடி ரூபாய் மதிப்புள்ள போதைப்பொருள் சிக்கியது.\nதூத்துக்குடிக்கு வரும் சரக்கு பெட்டகங்களை மத்திய வருவாய் புலனாய்வு பிரிவு அதிகாரிகள் தீவிரமாக கண்காணித்து வந்தனர். அப்போது பிரேசில் நாட்டில் இருந்து தூத்துக்குடி நிறுவனத்திற்கு மரக்கட்டைகள் கொண்டு வந்த கப்பலை அதிகாரிகள் சோதனை இட்டனர்.\nஒரு கன்டெய்னரில் மரத்தடிகளுக்கு இடையே சுமார் 300 கிலோ எடை கொண்ட போதைப்பொருட்கள் பதுக்கி கடத்தி வரப்பட்டு இருப்பது கண்டுபிடிக்கப்பட்டது.\nசர்வதேச சந்தையில் இந்த போதைப்பொருட்களின் மதிப்பு 1,500 கோடி ரூபாய் ஆகும். அவற்றை பறிமுதல் செய்த அதிகாரிகள் தொடர்ந்து விசாரணை நடத்தி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/144547-பிரேசிலில்-இருந்து-தூத்துக்குடிக்கு-வந்த-கப்பலில்-1500-கோடி-ரூபாய்-மதிப்புள்ள-போதை-பொருட்கள்-பறிமுதல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619008074144547.jpg"],"pubdate":"Wed, 21 Apr 2021 17:55:02 +0530"},{"title":"மேற்கு வங்க மாநிலத்தில் நாளை 6 ஆம் கட்ட வாக்குப்பதிவு","text":"மேற்குவங்காளத்தில் 43 தொகுதிகளுக்கு நாளை 6-ம் கட்ட தேர்தல் நடைபெறுகிறது.\nஅந்த மாநிலத்தில் மொத்தமுள்ள 294 தொகுதிகளில் இதுவரை 5 கட்டங்களாக 180 தொகுதிகளுக்கு வாக்குப்பதிவு நடைபெற்று உள்ளது. மீதமுள்ள 114 தொகுதிகளில் 43 தொகுதிகளுக்கான வாக்குப் பதிவு வியாழக்கிழமை அன்று நடைபெற உள்ளது. இந்த தொகுதிகளுக்கான தேர்தல் பிரசாரம் நேற்று முன்தினம் மாலையுடன் ஓய்ந்தது. வியாழக்கிழை காலை 7 மணி முதல் இரவு 7 மணிவரை வாக்குப்பதிவு நடக்கிறது.\nவருகிற 26-ந்தேதி 7-வது கட்டமாக 36 தொகுதிகளுக்கும், வருகிற 29-ந்தேதி 8-வது கட்டமாக 35 தொகுதிகளுக்கும் தேர்தல் நடத்தப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/144546-மேற்கு-வங்க-மாநிலத்தில்-நாளை-6-ஆம்-கட்ட-வாக்குப்பதிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619007792144546.jpg"],"pubdate":"Wed, 21 Apr 2021 17:50:13 +0530"},{"title":"திருப்பதியில் பக்தர்கள் தங்கும் விடுதிகளை மீண்டும் கொரோனா வார்டாக மாற்ற ஏற்பாடு","text":"திருப்பதியில் பக்தர்கள் தங்கும் விடுதிகளை மீண்டும் கொரோனா வார்டாக மாற்ற ஏற்பாடு செய்யப்பட்டுள்ளது. \nஇது தொடர்பாக நடைபெற்ற ஆலோசனை கூட்டத்தில் பேசிய தேவஸ்தான தலைமை செயல் அதிகாரி ஜவகர், திருப்பதி தேவஸ்தான மருத்துவமனையில் கட்டுப்பாட்டு அறைகளை அமைக்க மாவட்ட ஆட்சியர் கேட்டுக் கொண்டுள்ளார் என்றார்.  திருச்சானூரில் உள்ள பத்மாவதி நிலையம், திருப்பதியில் உள்ள விஷ்ணு சீனிவாசம் பக்தர்கள் ஓய்வறைகள் கொரோனாவால் பாதிக்கப்பட்டவர்களுக்கு பயன்படுத்தப் படுமென அவர் கூறினார். \nதிருப்பதியில் சாமி தரிசனம் செய்ய வரும் பக்தர்களுக்கு எவ்வித இடையூறும் இல்லாமல் கொரோனா பரவலை தடுக்க கடுமையான நடவடிக்கைகள் எடுக்கப்பட்டுள்ளதாக அவர் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/144545-திருப்பதியில்-பக்தர்கள்-தங்கும்-விடுதிகளை-மீண்டும்-கொரோனா-வார்டாக-மாற்ற-ஏற்பாடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619007518144545.jpg"],"pubdate":"Wed, 21 Apr 2021 17:46:18 +0530"},{"title":"இருசக்கர வாகனங்களில் வேக கட்டுப்பாட்டு கருவி பொருத்த வேண்டும் - சென்னை உயர்நீதிமன்றம்","text":"இரு சக்கர வாகனங்கள் உற்பத்தி செய்யும்போதே வேகக்கட்டுப்பாட்டு கருவி பொருத்துவதற்கு தயாரிப்பு  நிறுவனங்களுக்கு மத்திய அரசு அறிவுறுத்த வேண்டும் என சென்னை உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது.\n2013 - ஆம் ஆண்டில் இரு சக்கர வாகனம் மீது காஞ்சிபுரம் அரசு பேருந்து மோதிய விபத்தில் பெண் பல் மருத்துவர் 90 சதவீதம் ஊனம் ஏற்பட்டதால், கூடுதல் இழப்பீடு கோரிய மேல்முறையீடு வழக்கு விசாரணைக்கு வந்தது.\nபூரண நலமுடன் இருந்திருந்தால், அவரது வருமானம் உயர்ந்திருக்கும் என்ற அடிப்படையில், இழப்பீட்டை 18 லட்சம் ரூபாயில் இருந்து, 1 கோடியே 49 லட்சத்து 80 ஆயிரத்து 548 ஆக உயர்த்தி நீதிபதிகள் நிர்ணயித்தனர்.\nஅந்த தொகையை 2013ஆம் ஆண்டிலிருந்து 7 சதவீத வட்டியுடன், 12 வாரத்தில் விசாரணை நீதிமன்றத்தில் செலுத்த வேண்டுமென உத்தரவிட்டனர். விபத்துகளில் உயிரிழப்பு அதிகரிக்க அதிவேகமே காரணம் என்று கூறிய நீதிபதிகள், வேகக்கட்டுப்பாட்டை கண்டிப்புடன் அமல்படுத்த வேண்டும் என உத்தரவிட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/144544-இருசக்கர-வாகனங்களில்-வேக-கட்டுப்பாட்டு-கருவி-பொருத்த-வேண்டும்---சென்னை-உயர்நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619007421144544.jpg"],"pubdate":"Wed, 21 Apr 2021 17:38:42 +0530"},{"title":"சாக்கடைக்குள் விழுந்த சரக்கு வாகனம்..! அதிவேகமாகச் சென்றதால் நிகழ்ந்த விபரீதம்","text":"அமெரிக்காவில் ஏராளமான வாகனங்களை முந்திச் சென்ற சரக்கு வாகனம் சாலையோரம் இருந்த சாக்கடைக்குள் விழுந்த காணொலி இணையத்தில் வைரல் ஆனது.\nபுளோரிடா மாகாண நெடுஞ்சாலையில் வேகமாகச் சென்ற சிறிய ரக சரக்கு வாகனம் ஓட்டுநரின் கட்டுப்பாட்டை இழந்ததால் சாலையை விட்டு இறங்கிச் சென்று சாக்கடைக்குள் விழுந்தது.\nஎதிர்திசையில் பள்ளி மாணவர்களை ஏற்றி வந்த பேருந்தின் மீது இந்த வாகனம் மோதியிருந்தால் பெரும் விபத்து ஏற்பட்டிருக்கும்.","link":"https:\/\/www.polimernews.com\/view\/144543-சாக்கடைக்குள்-விழுந்த-சரக்கு-வாகனம்..!-அதிவேகமாகச்-சென்றதால்-நிகழ்ந்த-விபரீதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619007002144543.jpg"],"pubdate":"Wed, 21 Apr 2021 17:34:01 +0530"},{"title":"கொரோனா தொற்று பாதித்த குழந்தைகளுக்கான ஆலோசனை; சில வழிகாட்டுதல்கள்","text":"<p>கொரோனா வைரஸ் தொற்று இரண்டாவது அலையில் பல குழந்தைகளுக்கு பரிசோதனையில் கொரோனா வைரஸ் தொற்று செய்யப்பட்டுள்ளது. ஆனால், கடந்த ஆண்டு அப்படி இல்லை. இதுபோன்ற, அவசர காலத்தில், பி.எல்.கே-மேக்ஸ் சூப்பர் ஸ்பெஷாலிட்டி மருத்துவமனையின் குழந்தைகளுக்கான தீவிர சிகிச்சை மற்றும் நுரையீரல் சிகிச்சை துறையின் மூத்த ஆலோசகர் டாக்டர் ரச்னா ஷர்மா, கொரோனா தொற்றால் பாதிக்கப்பட்ட குழந்தைகளுக்கு வீட்டிலேயே உதவ என்ன செய்யலாம், கொரோனா வைரஸ் பரவாமல் தடுப்பதற்கு என்ன செய்யலாம் என்ற ஆலோசனைகளை பகிர்ந்துள்ளார்.<\/p>\n\n\n\n<p><strong>கொரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டுள்ள குழந்தைகளுக்கான வழிகாட்டுதல்கள்<\/strong><\/p>\n\n\n\n<ul><li>குழந்தையை நல்ல காற்றோட்டம் உள்ள கழிவறையுடன் இணைந்த அறையில் வைத்திருங்கள்.<\/li><li>கொரோனா தொற்றால் பாதிக்கப்பட்ட குழந்தைகளை முதியவர்கள், கர்ப்பிணிப் பெண்கள், மற்ற குழந்தைகள் மற்றும் இணைநோயுள்ள நபர்களிடம் இருந்து ஒதுக்கி வையுங்கள்.<\/li><li>கொரோனா தொற்று பாதித்த குழந்தையை பராமரிக்க ஒரு பிரத்யேக பராமரிப்பாளரை நியமியுங்கள்<\/li><li>அவர்களை நன்றாக தண்ணீர் குடிக்க வையுங்கள்.<\/li><li>புதிதாக பிறந்த குழந்தைக்கு தொற்று ஏற்பட்டிருந்தால், தாய்ப்பால் கொடுத்த பிறகு, தாய் கைகளை நன்றாக சுத்தம் செய்வதை கடைபிடிக்க வேண்டும். முகக்கவசம் அணிய வேண்டும்.<\/li><li>குழந்தைக்கு தேவைப்பட்டால், கொரோனாவால் பாதிக்கப்பட்ட தாய், பால் பீய்ச்சி பராமரிப்பாளர் வழியாக பால் கொடுக்கலாம்.<\/li><li>வீட்டில் கூட்டம் கூடுவதையோ அல்லது பார்வையாளர்களையோ அனுமதிக்கக்கூடாது.<\/li><li>குழந்தைகளுக்கு பயன்படுத்தப்படும் கைத்தறி உடைகள் மற்றும் சாப்பிடும் பாத்திரங்கள் தனியாக வைக்கப்பட வேண்டும்.<\/li><\/ul>\n\n\n\n<p><strong>பராமரிப்பாளர்களுக்கான வழிகாட்டுதல்கள்<\/strong><\/p>\n\n\n\n<ul><li>எல்லா நேரங்களிலும் அறுவை சிகிச்சையின்போது பயன்படுத்தப்படும் முகக் கவசங்களை அணிந்திருக்க வேண்டும். ஒவ்வொரு 6-8 மணி நேரத்திற்கு ஒருமுறை முகக்கவசத்தை மாற்ற வேண்டும்.<\/li><li>கொரோனா வைரஸ் தொறால் பாதிக்கப்பட்ட குழந்தையின் உழிழ்நீர், சளி மற்றும் மலம் போன்ற உடல் திரவத்துடன் நேரடி தொடர்பைத் தவிர்க்க வேண்டும்.<\/li><li>தொற்று பாதித்த குழந்தையின் உழிழ்நீர், சளி மற்றும் மலம் ஆகிய உடல் திரவங்களை சுத்தம் செய்ய கையுறைகள் மற்றும் முகக்கவசத்தைப் பயன்படுத்துங்கள்.<\/li><li>தொற்று பாதித்த குழந்தைகள் இருக்கும் அறையில் குழந்தைகள் பயன்படுத்திய கழிப்பறை அல்லது ஃபர்னிச்சர் போன்ற இடங்களை அடிக்கடி சுத்தம் செய்து கிருமி நீக்கம் செய்யுங்கள். அவற்றை வீட்ட்டில் உள்ள ப்ளீச்சிங் பவுடர் அல்லது 1% ஹைபோகுளோரைட்டைப் பயன்படுத்தி சுத்தம் செய்யுங்கள்.<\/li><li>கொரோனா தொற்றால் பாதிக்கப்பட்ட நோயாளிகளின் உடைகள், கைத்தறி துணிகள், டவல்களை 60-90 டிகிரி செல்சியஸ் வெப்பநிலையில் உள்ள சூடான நீரில் வழக்கமான சோப்பு அல்லது வாஷிங் மெஷினைப் பயன்படுத்தி சலவை செய்து சுத்தம் செய்யுங்கள்.<\/li><\/ul>\n\n\n\n<p><strong>கைகளை சுத்தம் செய்வதற்கான வழிகாட்டுதல்கள்<\/strong><\/p>\n\n\n\n<ul><li>கைகளை சுத்தம் செய்யும் நடவடிக்கைகளை விடாமுயற்சியுடன் அடிக்கடி பின்பற்றுங்கள்.<\/li><li>கையுறைகள் மற்றும் முகக்கவசங்களை அகற்றுவதற்கு முன்னும் பின்னும் கைகளை சுத்தம் செய்யுங்கள்.<\/li><li>சோப்பு மற்றும் தண்ணீரைப் பயன்படுத்தி அழுக்காக தெரியும் கைகளை சுத்தம் செய்யுங்கள்.<\/li><li>ஆல்கஹால் அடிப்படையிலான ஹேன் சானிடைசர்களை அடிக்கடி பயன்படுத்துங்கள்.<\/li><li>ஈரமான கைகளைத் துடைப்பதற்கு டிஷ்யூ காகித துண்டுகளைப் பயன்படுத்துங்கள். இல்லாவிட்டால், அதற்கு மாற்றாக சுத்தமான துணி டவல்களை பயன்படுத்துங்கள். அவற்றை அடிக்கடி மாற்றுங்கள்.<\/li><li>கையுறைகள், முகக்கவசங்கள் மற்றும் பிற குப்பைகளை ஒரு மூடி கொண்ட ஒரு குப்பைத் தொட்டியில் அப்புறப்படுத்துங்கள்.<br \/><br \/><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/li><\/ul>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/advisory-for-covid-positive-kids-some-home-guidelines-294363\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/pixabay_temperature-kid.jpg","pubdate":"Wed, 21 Apr 2021 17:22:51 +0530"},{"title":"கொரோனா தொற்றை கொஞ்சம் “சீரியஸ்ஸா” எடுத்துக்கங்க  – கெஞ்சும் மருத்துவர் – வீடியோ","text":"<p>Mumbai doctor’s emotional appeal to public to take COVID-19 seriously : கொரோனா இரண்டாம் அலை மிகவும் தீவிரமாக பரவி வருகின்ற நிலையில் மும்பை மருத்துவர் ஒருவர் மக்களுக்கு கோரிக்கை ஒன்று வைக்கும் வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/business\/hero-shuts-plants-amid-surge-first-such-action-by-big-firm-294276\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : கொரோனா பரவல் எதிரொலி; தயாரிப்பை நிறுத்தும் ஹீரோ!<\/strong><\/a><\/p>\n\n\n\n<p>தொற்றுநோய் தடுப்பு சிறப்பு நிபுணரான மும்பையை சேர்ந்த மருத்துவர் திருப்தி கிலாடி, சுகாதாரத்துறை ஊழியர்கள் எவ்வாறு நம்பிக்கையற்று தினமும் தொற்றுநோயை எதிர்த்து போராடி வருகின்றனர் என்று 5 நிமிட வீடியோ ஒன்றை வெளியிட்டிருந்தார். அதில் கண்ணீருடன், “நாங்களும் நம்பிக்கையின்றி இருக்கின்றோம். மற்ற மருத்துவர்களைப் போன்று தானும் பாதிக்கப்பட்டிருக்கின்றேன்” என்று கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>அனைத்து நோயாளிகளையும் நாம் சமாளித்து ஆக வேண்டும். மிகவும் மோசமான சூழலில் பாதிக்கப்பட்டிருக்கும் நோயாளிகள் தங்களின் வீட்டிலேயே சிகிச்சை பெற்று வருகின்றனர். ஏன் என்றால் இங்கு படுக்கை வசதிகள் இல்லை. நாங்கள் இதனை ரசிக்கவில்லை. நீங்கள் கொரோனா தொற்றில் இருந்து மீண்டுவிட்டால் நீங்கள் சூப்பர் ஹீரோ என்று நினைத்துக் கொள்ளாதீர்கள் என்றும் கூறினார் கிலாடி.<\/p>\n\n\n\n<p>நீங்கள் எங்கே வெளியே சென்றாலும் நிச்சயமாக முகக்கவசங்கள் அணிந்து வெளியே செல்ல வேண்டும். நீங்கள் ஏன் வெளியே செல்கிறீர்கள் என்பது முக்கியமே அல்ல. ஆனால் கட்டயமாக முகக்கவசம் அணிந்து செல்ல வேண்டும் என்று அவர் கூறினார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/mumbai-doctors-emotional-appeal-to-public-to-take-covid-19-seriously-294346\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/mumbai-doc-covid-appeal.jpg","pubdate":"Wed, 21 Apr 2021 17:20:48 +0530"},{"title":"IPL 2021 live updates: ‘ஹாட்ரிக்’ வெற்றியை நோக்கி சென்னை? கொல்கத்தாவுடன் இன்று மோதல்.","text":"<p><strong>IPL 2021 live updates: <\/strong>தனது துவக்க ஆட்டத்தில் பந்து வீச்சில் சொதப்பிய சென்னை அணி, டெல்லி அணியிடம் தோல்வியை தழுவியை தழுவியது. ஆறுதல் தரும் விதமாக சுரேஷ் ரெய்னா நீண்ட காலத்திற்கு பிறகு நல்ல பார்மில் இருந்தார். தொடர்ந்து ஆடிய அடுத்த ஆட்டங்களில் பஞ்சாப், ராஜஸ்தான் அணிகளை தும்சம் செய்த சிஎஸ்கே, தாங்கள் பந்து வீச்சிலும் வலுவாக உள்ளோம் என்பதை நிரூபித்தது. ராஜஸ்தான் அணிக்கெதிரான ஆட்டத்தில் களமிறங்கிய அணியின் முன்னணி வீரர்கள் அனைவரும் இரட்டை இலக்க ரன்களுடன் வெளியேறினர். இதன் மூலம் பேட்டிங்கிலும் வலுவாக உள்ளோம் என்பதை சென்னை அணி வெளிப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ஐதராபாத் அணிக்கெதிரான ஆட்டத்தில் 10 ரன்களில் வென்ற கொல்கத்தா அணி, அதன் பிறகு மும்பை, பெங்களூரு அணிகளிடம் தோல்வியை தழுவியது. பேட்டிங், பந்து வீச்சில் வலுவாக இருப்பது போல் காட்சி அளிக்கும் அந்த அணி எதிர்ப்பார்த்த அளவில் பெரிதும் சோபிக்கவில்லை. சென்னையின் மந்தமான ஆடுகளம் புரியாத புதிராகவே உள்ளது என்றும், இங்கு இருந்து கிளம்புவது மகிழ்ச்சி அளிக்கிறது என்றும் கேப்டன் மோர்கன் தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>இந்த இரு அணிகள் மோதும் இன்றைய ஆட்டம் மும்பையின் வான்கடே மைதானத்தில் நடைபெறுகிறது. ரன்ஜலத்துக்கு உகந்த ஆடுகளமான இங்கு கொல்கத்தா அணி எழுச்சி பெறுமா? அல்லது சென்னை அணி &#8216;ஹாட்ரிக்&#8217; வெற்றியை பெறுமா? என்பதை பொறுத்திருந்து பார்க்கலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/sports\/ipl-2021-live-updates-kkr-vs-csk-live-294356\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-85.jpg","pubdate":"Wed, 21 Apr 2021 17:11:59 +0530"},{"title":"சில்க், காட்டன், ஷிபான்.. ‘சித்தி 2’ வெண்பாவின் அசத்தலான புடவை கலெக்ஷன்!","text":"<p>விதவிதமான புடவைகளில் அசத்தும் சித்தி 2 ப்ரீத்தி ஷர்மா புகைப்படங்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294360\" height=\"594\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Psm18.png\" width=\"466\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294361\" height=\"659\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Psm17.png\" width=\"307\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294362\" height=\"530\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Psm16.png\" width=\"657\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294364\" height=\"604\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Psm15.png\" width=\"451\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294365\" height=\"646\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Psm14.png\" width=\"286\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294366\" height=\"624\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Psm13.png\" width=\"395\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294367\" height=\"633\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Psm10.png\" width=\"419\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294368\" height=\"660\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Psm12.png\" width=\"381\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294369\" height=\"634\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Psm11.png\" width=\"375\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294370\" height=\"652\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Psm89.png\" width=\"335\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294371\" height=\"649\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Psm6.png\" width=\"341\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294373\" height=\"606\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Psm2.png\" width=\"435\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294374\" height=\"623\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Psm1.png\" width=\"328\" \/><\/figure>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/chithi-2-venba-preethi-sharma-saree-collection-294357\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Preethi-Sharma.jpg","pubdate":"Wed, 21 Apr 2021 17:11:41 +0530"},{"title":"நாசிக் மருத்துவமனையில் ஆக்ஸிஜன் வாயு கசிவு; 22 நோயாளிகள் உயிரிழப்பு","text":"<p>இந்தியாவில் கொரோனா தொற்றின் பரவல் அதிகரித்து வருகிறது. இதுவரை கொரோனா தொற்று பாதித்தவர்களின் எண்ணிக்கை ஒன்றரை கோடியை தாண்டியுள்ளது. தினசரி பாதிப்பு 3 லட்சத்தை நெருங்குகிறது. தற்போது &nbsp;&nbsp;இந்தியாவில் தொற்று உறுதி செய்யப்பட்டவர்களில் 21 லட்சத்து 57 ஆயிரத்து 538 பேர் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பு அதிகரித்து வரும் நிலையில் பல மாநிலங்களில் மருத்துவமனைகளில் படுக்கை வசதிகள், கொரோனா தடுப்பூசிகள், நோயாளிகளுக்கு வழங்கும் ஆக்ஸிஜன் உள்ளிட்டவற்றிற்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. ஆக்ஸிஜன் தட்டுப்பாடு அதிகரித்து வருவதால் ஆக்ஸிஜன் வாயுவை மருத்துவமனைகளில் சேமித்து, நோயாளிகளுக்கு சிலிண்டர் மூலம் பயன்படுத்த தேவையான நடவடிக்கை எடுக்கப்பட்டு வருகிறது.&nbsp;<\/p>\n\n\n\n<p>இந்நிலையில், மகாராஷ்டிரா மாநிலம் நாசிக்கில் உள்ள சாகீர் ஹூசேன் மருத்துவமனையில் ஆக்ஸிஜன் சிலிண்டர் நிரப்பும்போது வாயுக் கசிவு ஏற்பட்டு விபத்து நிகழ்ந்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">At least 22 Covid-19 patients died due to a drop in medical oxygen supply after an oxygen tanker leaked at a hospital in Nashik. <a href=\"https:\/\/t.co\/uLf7pGrWFx\">pic.twitter.com\/uLf7pGrWFx<\/a><\/p>&mdash; The Indian Express (@IndianExpress) <a href=\"https:\/\/twitter.com\/IndianExpress\/status\/1384803476664815619?ref_src=twsrc%5Etfw\">April 21, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த மருத்துவமனையில் ஆக்ஸிஜன் வாயு டேங்கரில் மொத்தமாக சேமித்து வைக்கப்பட்டுள்ளது. அந்த டேங்கரில் இருந்து ஆக்ஸிஜன் வாயு சிலிண்டர்களுக்கு மாற்றப்பட்டு நோயாளிகளின் சிகிச்சைக்கு பயன்படுத்தப்பட்டு வருகிறது. அந்தவகையில் மருத்துவமனையில் இன்று டேங்கரில் இருந்து ஆக்ஸிஜன் வாயு சிலிண்டர்களுக்கு மாற்றப்படும் போது எதிர்பாராத விதமாக கசிவு ஏற்பட்டது. டேங்கரில் இருந்த ஆக்ஸிஜன் வாயு பெருமளவு கசிந்ததால் அந்த மருத்துவமனையை சுற்றி ஆக்ஸிஜன் வாயு புகை மண்டலமாக காட்சியளித்தது.&nbsp;<\/p>\n\n\n\n<p>இந்நிலையில் ஆக்ஸிஜன் டேங்கரில் கசிவு ஏற்பட்டதன் காரணமாக, அங்கு சிகிச்சைபெற்று வந்த நோயாளிகளில் 22 பேர் உயிரிழந்துள்ளதாக தகவல் வெளியாகி உள்ளது.&nbsp;<\/p>\n\n\n\n<p>இந்த சம்பவம் தொடர்பாக பேசிய அம்மாநில அமைச்சர் ராஜேந்திர ஷிங்கனே, இது ஒரு துரதிர்ஷ்டவசமான சம்பவம். ஆரம்ப கட்ட தகவலின் படி, 11 பேர் இறந்துள்ளதாக நாங்கள் அறிந்தோம். இது தொடர்பான விரிவான அறிக்கையைப் பெற முயற்சிக்கிறோம். இந்த சம்பவம் தொடர்பாக விசாரணைக்கு உத்தரவிட்டுள்ளோம். இதற்கு காரணமானவர்கள் தண்டிக்கப்படுவார்கள் என்று கூறியுள்ளார்.<\/p>\n\n\n\n<p>தற்போது உயிரிழப்பு எண்ணிக்கை 22 ஆக அதிகரித்துள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/oxygen-tanker-leaks-nashik-zakir-hussain-hospital-dead-294332\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/nashik-oxygen-leak.jpg","pubdate":"Wed, 21 Apr 2021 16:35:05 +0530"},{"title":"கொரோனா பாதித்தவர்களுக்கு ஒரு டோஸ் தடுப்பூசியே போதுமானது!","text":"<p>கொரோனா தொற்றுக்கு உள்ளாகி மீண்டவர்கள் முதல் எம்.ஆர்.என்.ஏ தடுப்பூசி டோஸுக்குப் பிறகு ஒரு வலுவான நோய் எதிர்ப்புத் திறனை கொண்டுள்ளனர். ஆனால் இரண்டாவது டோஸுக்குப் பிறகு, நோய் எதிர்ப்புத் திறனில் நல்ல முன்னேற்றத்தைக் கொண்டு வந்துள்ளதாக, பென் இன்ஸ்டிடியூட் ஆப் இம்யூனாலஜியின் சமீபத்திய ஆராய்ச்சியின் மூலம் தெரிய வந்துள்ளது.<\/p>\n\n\n\n<p>நோய் எதிர்ப்புக்கு தேவையான ஆன்டிபாடிகளை உருவாக்க ஒரே ஒரு தடுப்பூசி டோஸ் மட்டுமே போதுமானது என ஆராய்ச்சியாளர்கள் தெரிவித்துள்ளனர். கொரோனா தொற்றுக்கு உள்ளாகாதவர்களுக்கு, இரண்டாவது டோஸ் தடுப்பூசி அளவைப் பெறும் வரை முழு நோயெதிர்ப்புக்கான சூழல் உடலில் உருவாகவில்லை என ஆய்வில் தெரியவந்துள்ளது. கொரோனா வைரஸுக்கு எதிராக வலுவான நோய் எதிர்ப்பு சக்தியை அடைவதற்கு, பரிந்துரைக்கப்பட்ட இரண்டு டோஸ் தடுப்பூசிகளையும் பெற்றுக் கொள்வதன் முக்கியத்துவத்தை இந்த ஆய்வு உறுதிப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>கடத்து ஆர்.என்.ஏ. எனப்படும் mRNA தடுப்பூசிகளின் அடிப்படை நோயெதிர்ப்பு உயிரியல் பற்றிய கூடுதல் நுண்ணறிவை இந்த ஆய்வானது விவரித்துள்ளது. இது எதிர்கால தடுப்பூசி உத்திகளை மேம்படுத்த உதவியாக இருக்கும். இந்த முடிவுகள் குறுகிய மற்றும் நீண்டகால தடுப்பூசி செயல்திறன் குறித்த ஆராய்ச்சிகளை ஊக்குவிக்கிறது. மேலும், இந்த ஆய்வானது, நினைவக செல்கலை பகுப்பாய்வு செய்வதன் மூலம் எம்.ஆர்.என்.ஏ தடுப்பூசி நோய் எதிர்ப்பு சக்தியைப் பற்றிய புரிதலை அதிகரிக்கிறது என பென் இன்ஸ்டிடியூட் ஆப் இம்யூனாலஜி, பென்சில்வேனியா பல்கலைக்கழகம் வெளியிட்டுள்ள அறிக்கையில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>தடுப்பூசிகள் மற்றும் தொற்றுநோய்களுக்கான மனித நோயெதிர்ப்பு திறன் இரண்டு முக்கிய விளைவுகளை விளைவிக்கிறது . அவை, விரைவான நோய் எதிர்ப்பு சக்தியை வழங்கும் ஆன்டிபாடிகளின் உற்பத்தி மற்றும் நீண்டகால நோய் எதிர்ப்பு சக்திக்கு உதவும் மெமரி பி செல்களை உருவாக்குதல் ஆகியவை ஆகும். கொரோனா தொற்று ஏற்படாதவர்கள், தொற்றுக்கு உள்ளானவர்களோடு ஒப்பிடும்போது, ​​முன்னர் தொற்றுநோயை அனுபவித்தவர்களுக்கு தடுப்பூசி போட்ட பிறகு, நினைவக செல்களை எவ்வாறு வேறுபடுகின்றன என்பதை இந்த ஆய்வு ஆய்வு செய்தது.<\/p>\n\n\n\n<p>கொரோனா தடுப்பூசியை போட்டுக் கொண்ட நபர்கள் குறித்த முந்தைய கோவிட் -19 எம்ஆர்என்ஏ தடுப்பூசி குறித்த ஆய்வுகள், நினைவக செல்களை விட ஆன்டிபாடிகளில் கவனம் செலுத்தியுள்ளன. நினைவக பி செல்கள் எதிர்கால ஆன்டிபாடிகளுக்கான வலுவான ஆதாரம் ஆகும். பி வகை நினைவக செல்களை ஆராய்வதற்கான இந்த முயற்சி நீண்டகால பாதுகாப்பையும், மாறுபாடுகளுக்கு பதிலளிக்கும் திறனையும் புரிந்து கொள்ள முக்கியமானது என, ஆய்வறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/study-suggests-those-who-had-covid-may-need-only-one-vaccine-dose-294327\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/health.jpg","pubdate":"Wed, 21 Apr 2021 16:17:17 +0530"},{"title":"டூவீலர் உற்பத்தி நிறுத்தம்: 4 நாள் ஆலைகளை மூடும் ஹீரோ நிறுவனம்","text":"<p>Hero shuts plants amid covid19 second wave surge : நாட்டில் கொரோனா வைரஸ் தொற்று அதிகரித்து வருகின்ற நிலையில் இருசக்கர வாகன உற்பத்தி நிறுவனமான ஹீரோ மோட்டோகார்ப் நிறுவனம் நான்கு நாட்களுக்கு தயாரிப்பை நிறுத்துவதாக அறிவித்துள்ளது. இந்த நான்கு நாட்கள் உற்பத்தி நிறுத்தம் ஏப்ரல் 22 முதல் மே 1ம் தேதி இடையே இருக்கலாம் என்று கூறப்பட்டுள்ள்ளது.<\/p>\n\n\n\n<p>நாடு தழுவிய ஊரடங்கு இல்லை என்ற போதிலும் கூட முன்னெச்சரிக்கை நடவடிக்கையாக இந்த அறிவிப்பை வெளியிட்டுள்ளது ஹீரோ நிறுவனம்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>தங்கள் நிறுவன ஊழியர்களின் பாதுகாப்பு மற்றும் நலம் ஆகியவற்றை கருத்தில் கொண்டு ஹீரோ நிறுவனம் இந்த முடிவை எட்டியதாக செவ்வாய்க்கிழமை அன்று தன்னுடைய அறிவிப்பை வெளியிட்டது. க்ளோபல் பார்ட்ஸ் சென்டர் தங்களின் அனைத்து உற்பத்தி ஆலைகளிலும் உற்பத்தி நிறுத்தப்பட இருப்பதாக அறிவித்துள்ளது.<\/p>\n\n\n\n<p>உலகின் மிகப்பெரிய இருசக்கர வாகன உற்பத்தி நிறுவனங்களில் ஒன்றான ஹீரோ நிறுவனம் 11.6 மில்லியன் பைக்குகளை தயாரிக்கும் திறன் கொண்ட ஆறு உற்பத்தி ஆலைகளை ஹரித்வார், தருஹேரா, கூர்கௌன், நீம்ரனா, வதோதரா மற்றும் சித்தூரில் கொண்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிறுவனத்தில் மொத்தம் 8599 நிரந்தர ஊழியர்களும், 21,091 தற்காலிக மற்றும் ஒப்பந்த ஊழியர்களும் பணியாற்றி வருகின்றனர். இந்த உற்பத்தி நிறுத்தம் தேவையை ஈடு செய்யும் திறனில் மாற்றத்தை ஏற்படுத்தாது என்றும் உற்பத்தியில் ஏற்பட்ட இழப்பை இந்த காலாண்டில் ஈடு செய்யும் என்றும் கூறப்பட்டுள்ளது. இந்த இடைக்கால நிறுத்தத்திற்கு பிறகு மீண்டும் தங்களின் பணிகளை ஹீரோ நிறுவனம் துவங்கும் என்று கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>கனொஹோர் எலெக்ரிக்கல்ஸ் நிறுவனம் மீரட்டில் மூன்று நாட்களுக்கு உற்பத்தியை நிறுத்துவதாக அறிவித்தது. புதன்கிழமை அன்று மீண்டும் மறுபரிசீலனை செய்யப்படும் என்று கூறப்பட்டது. நான்கு நாட்கள் வேலை நிறுத்தம் என்பது கொரோனா பரவல் சங்கிலியை உடைக்கும் என்பதால் இந்த முடிவு எடுக்கப்பட்டதாக கூறப்பட்டது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/hero-shuts-plants-amid-surge-first-such-action-by-big-firm-294276\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Hero-MotoCorp.jpg","pubdate":"Wed, 21 Apr 2021 15:55:34 +0530"},{"title":"இருமடங்கான தடுப்பூசி விலை; என்ன செய்யப்போகின்றன மத்திய, மாநில அரசுகள்?","text":"<p>சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியாவின் கோவிஷீல்ட் தடுப்பூசி மாநில அரசுகளுக்கு ஒரு டோஸ் ரூ .400 க்கும் &nbsp;மற்றும் தனியார் மருத்துவமனைகளுக்கு ரூ .600 க்கும் கிடைக்கும் என்று அந்த நிறுவனம் புதன்கிழமை தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கோவிட் -19 க்கு எதிரான தடுப்பூசிகளை 18 வயதுக்கு மேற்பட்டவர்களுக்கு வழங்க மத்திய அரசு முடிவு செய்த இரண்டு நாட்களுக்குப் பிறகு இந்த அறிவிப்பு வந்துள்ளது.<\/p>\n\n\n\n<p>அரசாங்கத்தின் சமீபத்திய முடிவின்படி, தடுப்பூசி தயாரிப்பாளர்களால் உற்பத்தி செய்யப்படும் அளவுகளில் 50 சதவீதம் முன்பே அறிவிக்கப்பட்ட விலையில் வெளிச் சந்தைக்கு வழங்கப்படும். மாநில அரசுகள், தனியார் மருத்துவமனைகள் மற்றும் தனியார் தொழில் நிறுவனங்கள், 18 முதல் 45 வயதுக்குட்பட்டவர்களுக்கு தடுப்பூசி போட இந்த தடுப்பூசி டோஸ்களை வாங்கலாம்.<\/p>\n\n\n\n<p>இந்த நிலையில், 18 முதல் 45 &nbsp;வயதிற்குட்பட்டவர்கள் தடுப்பூசிகள் செலுத்திக் கொள்ள வரும்போது தனியார் மருத்துவமனைகள் எவ்வளவு கட்டணம் வசூலிக்க முடியும் என்பது தெளிவாக தெரியவில்லை. தற்போதைய நிலையில் 45 வயதிற்கு மேற்பட்டவர்களுக்கு அரசு தடுப்பூசி மையங்களில் இலவசமாக தடுப்பூசி வழங்கப்படுகிறது. மேலும், தனியார் மருத்துவமனைகளில் தடுப்பூசி செலுத்திக்கொள்ள விரும்பும் 45 வயதிற்கு மேற்பட்டவர்களுக்கு அரசாங்கத்தின் நோய்த்தடுப்பு திட்டத்தின் கீழ் ஒரு டோஸ் ரூ. 250 க்கு கிடைக்கும்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-294297\" height=\"1201\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/covishield-rate.jpg\" style=\"width: 667px;\" width=\"999\" \/><\/p>\n\n\n\n<p>மாநில அரசுகள் தங்களுக்கு தேவையான அளவு தடுப்பூசிகளை தடுப்பூசி தயாரிப்பாளர்களிடமிருந்து  நேரடியாக கொள்முதல் செய்ய அனுமதிக்கப்படுகின்றன.<\/p>\n\n\n\n<p>மீதமுள்ள 50 சதவிகிதம் மத்திய அரசுக்கு வழங்கப்படும். &nbsp;மத்திய அரசு &nbsp;இந்த 50 சதவீத டோஸ்களை மாநிலங்களுக்கு வழங்கும். ஆனால் எந்த அடிப்படையில் மாநிலங்களுக்கு பிரித்து வழங்கப்போகிறது என்பதை இதுவரை மத்திய அரசாங்கம் வெளியிடவில்லை.<\/p>\n\n\n\n<p>இந்தியாவின் நோய்த்தடுப்பு திட்டத்தில் தற்போது கிடைக்கும் மற்றொரு தடுப்பூசி பாரத் பயோடெக்கின் கோவாக்சின் ஆகும். இந்த தடுப்பூசியின் விலை இதுவரை பகிரங்கப்படுத்தப் படவில்லை.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/covishield-price-rs-400-to-states-rs-600-to-private-hospitals-294294\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/covishield.jpg","pubdate":"Wed, 21 Apr 2021 15:22:14 +0530"},{"title":"சரும ஆரோக்கியத்திற்கு இந்த ஒரு பொருள் போதும் – சூப்பர் சிங்கர் பிரியங்கா பியூட்டி சீக்ரெட்ஸ்!","text":"<p><strong>Super Singer Priyanka Deshpande Skincare secrets Tamil News : <\/strong>நகைச்சுவை உணர்வோடு நிகழ்ச்சியைத் தொகுத்து வழங்குவதில் பிரியங்கா கேடி. தனக்கென தனிப்பட்ட யூடியூப் சேனலையும் ஆரம்பித்து அதில் ஏகப்பட்ட சுவாரசிய கன்டென்ட்களையும் தொடர்ந்து கொடுத்து வருகிறார். அந்த வரிசையில், தன்னுடைய ஆரோக்கியமான சருமத்திற்கான சீக்ரெட்டுகளை பகிர்ந்துகொண்டார். அதனை இனி பார்க்கலாம்..<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294309\" height=\"737\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Pri1.png\" width=\"437\" \/><figcaption>Priyanka Deshpande<\/figcaption><\/figure>\n\n\n\n<p>&#8220;பிரபலங்கள் என்றால் தூங்கப் போகும்போது பிரியங்கா சோப்ராவாகவும் எழும்போது ஐஸ்வர்யா ராயாகவும் எப்போதும் இருக்க முடியாது. எல்லோருமே சாதாரண மனிதர்கள்தான். அழகுக்காக நான் பின்பற்றும் மிகப் பெரிய சீக்ரெட் இன்க்ரீடியன்ட் &#8216;என்னை மனதார காதலிப்பதுதான்&#8217;. நாம் எப்படி இருக்கோமோ அப்படியே முதலில் நாம் ஏற்றுக்கொள்ளவேண்டும். அதுதான் ரொம்ப ரொம்ப முக்கியம். அதற்கு பிறகுதான் மெருகேற்றும் டெக்னிக்கெல்லாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294310\" height=\"673\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Pri2.png\" width=\"673\" \/><figcaption>Priyanka Beauty Tips<\/figcaption><\/figure>\n\n\n\n<p>சரும பராமரிப்புக்காக நான் சின்ன வயசுல இருந்து பின்பற்றக்கூடிய சீக்ரெட் பொருள் பத்திதான் இன்று பார்க்கப்போகிறோம். அது வேறொன்றும் இல்லை, தயிர்தான். பொதுவாகவே நம் சருமம் பொலிவு பெற க்ளென்சிங், ஸ்க்ரப்பிங், மாஸ்க் மற்றும் மாய்ஸ்ச்சரைசிங் அவசியம். இது எல்லாவற்றுக்கும் தயிர் ஒன்றே போதும். அதனை எப்படிச் செய்யலாம் என்று பார்க்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294311\" height=\"699\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Pri3.png\" width=\"528\" \/><\/figure>\n\n\n\n<p>முதலில் க்ளென்சிங். அதாவது சருமத்தில் மேல் இருக்கும் அழுக்குகளை நீக்குவது. அதற்கு வெறும் தயிர் அதிலும் புளித்த தயிர் என்றால் பெட்டர். அதனை முகத்தில் அப்லை செய்து மூன்று நிமிடங்களுக்கு நன்கு மசாஜ் செய்து குளிர்ந்த நீரில் கழுவலாம். தயிரில் இருக்கும் லேக்டிக் ஆசிட் இறந்த செல்களை அகற்ற உதவும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-294314\" height=\"703\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Pri44.png\" width=\"567\" \/><\/figure>\n\n\n\n<p>சருமத்தின் மேல் இருக்கும் அழுக்கை அகற்றியபிறகு, உள்ளிருக்கும் சருமத்தை சுத்தம் செய்ய ஸ்க்கரப்பிங் முக்கியம். அதற்கு 2 ஸ்பூன் தயிரோடு 1 ஸ்பூன் காபி தூள் கலந்து, முகத்தில் அப்லை செய்து மெதுவாக மசாஜ் செய்யவேண்டும். 3 நிமிடங்கள் கழித்து கழுவலாம். இதன்பிறகு, முகத்தில் இருக்கும் துளைகள் திறந்துகொள்ளும். இதன்பிறகு, ஐஸ் கட்டிகளை தேய்க்கவேண்டும். இது துளைகளை மூடிவிடும்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>அடுத்தது தயிரோடு தேன் கலந்து முகத்தில் தேய்த்து, 5 முதல் 10 நிமிடங்கள் அப்படியே ரெஸ்ட் எடுக்கவும். பிறகு நன்கு கழுவினால் அழகான பெண் வருவார். அதுதான் நீங்க. பிறகு மாய்ஸ்ச்சரைசிங். உங்கள் விருப்பத்திற்கேற்ப ஒரு மாய்ஸ்ச்சரைசர் அப்லை பண்ண வேண்டும். மிருதுவான சருமம் அவசியம். பல உடல் பிரச்சனைகளை தயிர் சரிசெய்கிறது. நிச்சயம் இதை ட்ரை செய்து பாருங்கள். மாற்றம் நிச்சயம்&#8221;.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/super-singer-priyanka-deshpande-skincare-secrets-tamil-news-294304\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Priup.jpg","pubdate":"Wed, 21 Apr 2021 15:18:58 +0530"},{"title":"SBI லோன் ஃபைனான்ஸ்… இதை மட்டும் நம்பாதீங்க..! எஸ்பிஐ முக்கிய அறிவிப்பு","text":"<p>இந்தியாவின் மிகப்பெரிய பொதுத்துறை வங்கியான ஸ்டேட் பேங்க் ஆஃப் இந்தியா (எஸ்பிஐ) லோன் ஃபைனான்ஸ் லிமிடெட் மற்றும் இதுபோன்ற பிற நிறுவனங்களால் கடன் வழங்குபவர்களுக்கு எதிராக எச்சரிக்கை விடுத்துள்ளது. மோசடி செய்வதற்காக இந்த நிறுவனங்கள் போலி கடன் சலுகைகளை வழங்குகின்றன என்று வங்கி தனது வாடிக்கையாளர்களுக்கு அறிவித்துள்ளது..<\/p>\n\n\n\n<p>இது தொடர்பாக எஸ்பிஐ வெளியிட்டுள்ள ட்விட்டர் பதிவில், &#8220;எஸ்பிஐ வாடிக்கையாளர்கள் ஜாக்கிரதை! நீங்கள் எஸ்பிஐ லோன் ஃபைனான்ஸ் லிமிடெட் அல்லது இதுபோன்ற ஏதேனும் நிறுவனங்களைத் தொடர்பு கொண்டால், இவை எஸ்பிஐ உடன் தொடர்புபடுத்தப்படவில்லை என்பதைத் தெரிவித்துக்கொள்கிறோம். எஸ்பிஐ வாடிக்கையாளர்களை மோசடி செய்வதற்காக சிலர் போலி கடன் சலுகைகளை வழங்குகிறார்கள்&#8221; என்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் எஸ்பிஐ லோன் ஃபைனான்ஸ் லிமிடெட் பெயரில், இல்லாத நிறுவனங்களிடமிருந்து கடன்களை வழங்குவதன் மூலம் சில அறிமுகம் இல்லாத மர்ம நபர்கள் பொது மக்களை மோசடி செய்ய முயற்சிக்கிறார்கள் என்பது கவனத்திற்கு வந்துள்ளது. இதனால் எந்தவொரு நிறுவனமும். இதுபோன்ற எந்தவொரு நிறுவனங்களுடனும் இது எந்த வகையிலும் எஸ்பிஐ தொடர்புபடுத்தப்படவில்லை என்றும், அவ்வாறு கடன்களை வழங்க எவருக்கும், அங்கீகாரம் இல்லை என்றும் வங்கி தனது வாடிக்கையாளர்களுக்கு எச்சரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p>மேலும் கடன்கள் தேவைப்படும் அனைத்து நபர்களுக்கும் அருகிலுள்ள கிளைகளை அணுகுமாறு எஸ்பிஐ வங்கி அறிவுறுத்தியுள்ளது. இதில் கிளைகள், சந்தை இடைத்தரகரை ஒருபோதும் ஊக்குவிக்காது என்றும் அறிவிக்கப்பட்டுள்ளது. இந்த ஆண்டு ஜனவரி மாதத்தில், நாட்டின் உயர்மட்ட கடன் வழங்குபவர் அங்கீகரிக்கப்படாத டிஜிட்டல் தளங்களால் வழங்கப்படும் கடன்களுக்கு எதிராக எச்சரிக்கை விடுத்திருந்தனர். மேலும் விரைவான மற்றும் தொந்தரவில்லாத செயல்முறையை உறுதிப்படுத்தும் மொபைல் பயன்பாடுகள் குறித்தும் எச்சரிக்கை விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">BEWARE SBI CUSTOMERS!<br \/><br \/>If you are contacted by SBI Loan Finance Ltd. or any such entities then be informed that these are not associated with SBI. They are giving fake loan offers in order to scam our customers <a href=\"https:\/\/t.co\/tb0rbDPs1G\">pic.twitter.com\/tb0rbDPs1G<\/a><\/p>&mdash; State Bank of India (@TheOfficialSBI) <a href=\"https:\/\/twitter.com\/TheOfficialSBI\/status\/1384495122130247685?ref_src=twsrc%5Etfw\">April 20, 2021<\/a><\/blockquote> \n\n\n\n<p>அதில், &#8220;மோசடி உடனடி கடன் பயன்பாடுகளில் ஜாக்கிரதை! தயவுசெய்து அங்கீகரிக்கப்படாத இணைப்புகளைக் கிளிக் செய்யாதீர்கள் அல்லது எஸ்பிஐ மற்றும் வேறு எந்த வங்கியாக இருந்தாலும் ஆள்மாறாட்டம் செய்யும் ஒரு நிறுவனத்திற்கு உங்கள் விவரங்களை வழங்க வேண்டாம்&#8221; என்று எஸ்பிஐ ட்வீட் செய்திருந்தது. சொத்துக்கள், வைப்புத்தொகை, கிளைகள், வாடிக்கையாளர்கள் மற்றும் ஊழியர்களைப் பொறுத்தவரை எஸ்பிஐ மிகப்பெரிய வணிக வங்கியாகும். இது நாட்டின் மிகப்பெரிய அடமானக் கடன் வழங்குநராகவும் உள்ளது. எஸ்பிஐ வங்கியின் வீட்டுக் கடன் இலாகா 5 லட்சம் கோடியின் மைல்கல்லை தாண்டியுள்ளது. வீட்டுக் கடன்களில் 34% சந்தைப் பங்கை எஸ்பிஐ கட்டளையிடுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/tamil-business-update-sbi-has-advised-all-persons-approach-branches-294277\/","image":"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/SBI.jg_.jpeg","pubdate":"Wed, 21 Apr 2021 14:54:08 +0530"},{"title":"முன்னணி நடிகர்களின் பட ரேஞ்சுக்கு விலைபோன சிவகார்த்திகேயனின் டாக்டர்.. கோடிகளைக் கொட்டிய OTT","text":"<p>தமிழ் சினிமாவில் உள்ள டாப் நடிகர்களுக்கு இணையாக சிவகார்த்திகேயனின் டாக்டர் படம் பிரபல ஓடிடி நிறுவனத்திற்கு சென்றுள்ளது கோலிவுட் வட்டாரத்தில் அதிர்ச்சியை ஏற்படுத்தியுள்ளதாம். இவருக்கு இவ்வளவு பெரிய மார்க்கெட்டா என மூக்கின் மேல் விரல் வைத்துள்ளார்களாம்.<\/p>\n<p>சிவகார்த்திகேயன் நடிப்பில் கடைசியாக தியேட்டரில் வெளியான ஹீரோ திரைப்படம் எதிர்பார்த்த அளவு வெற்றி பெறவில்லை. இதையெல்லாம் சிவகார்த்திகேயனின் அடுத்த படமான டாக்டர் மாற்றிவிடும் என பெரிதும் நம்பிக்கை கொண்டிருந்தனர்.<\/p>\n<p>கடந்த வருடமே வெளியாக வேண்டிய டாக்டர் திரைப்படம் கடைசியாக மார்ச் மாதம் 23 ஆம் தேதி முடிவு செய்யப்பட்டது. ஆனால் அப்போதும் படம் ரிலீசில் குளறுபடி ஏற்பட்டதால் மே மாதம் தள்ளி வைக்கப்பட்டது.<\/p>\n<p>ரம்ஜான் விடுமுறையை முன்னிட்டு வெளியாக இருந்த டாக்டர் திரைப்படம் தற்போது நிலவிவரும் கொரானா சூழ்நிலை காரணமாக சுத்தமாக தியேட்டர் ரிலீஸிலிருந்து விலகி நேரடியாக ஓடிடி தளத்திற்கு சென்றுள்ளது.<\/p>\n<p>அதில் ஆச்சரியம் என்னவென்றால் முன்னணி நடிகர்களான விஜய், அஜித், சூர்யா போன்றோரின் படங்களை போல சிவகார்த்திகேயனின் டாக்டர் படம் அமேசான் தளத்தில் கிட்டத்தட்ட 42 கோடிக்கு விற்கப்பட்டுள்ளதாம்.<\/p>\n<p>விரைவில் இதற்கான அதிகாரப்பூர்வ அறிவிப்பு வெளிவரும் என தெரிவித்து வருகின்றனர். தியேட்டர்காரர்கள் பெரும் நம்பிக் கொண்டிருந்த டாக்டர் படத்தை அமேசான் தளத்திற்கு தூக்கி கொடுத்ததால் பின்னாளில் தியேட்டர்காரர்கள் பஞ்சாயத்து பண்ண அதிக வாய்ப்பு இருக்கிறதாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231088\" style=\"width: 610px;\"><img alt=\"doctor-cinemapettai\" class=\"wp-image-231088 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/doctor-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231088\">doctor-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sivakarthikeyan-in-doctor-sold-to-ott\/\" rel=\"nofollow\">முன்னணி நடிகர்களின் பட ரேஞ்சுக்கு விலைபோன சிவகார்த்திகேயனின் டாக்டர்.. கோடிகளைக் கொட்டிய OTT<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sivakarthikeyan-in-doctor-sold-to-ott\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/doctor-cinemapettai-1.jpg"],"pubdate":"Wed, 21 Apr 2021 13:22:39 +0000"},{"title":"`சவுதி ஜெயில்ல இருக்குற மகனை மீட்டுக் கொடுங்க!' - ஒரு தாயின் கண்ணீர் மனு","text":"<p>பட்டுக்கோட்டை பகுதியைச் சேர்ந்த தாய் ஒருவரின் ஒரே மகன், சவுதி அரேபியாவில் பணியாற்றி வந்தார். அவர் வேலைபார்த்த கம்பெனியில், அந்த நாட்டு லைசென்ஸ் இல்லாமல் அவரை லாரியை ஓட்ட வைத்தபோது ஏற்பட்ட விபத்தில் ஒருவர் உயிரிழந்தார். இந்த வழக்கில் அவர் ஓர் ஆண்டாக சவுதி சிறையில் இருக்கிறார். ``எம் பையனை மீட்டுக் கொடுக்கணும்...'' என்று அவர் தாய் கண்ணீர் மல்க தஞ்சாவூர்  கலெக்டரிடம் மனு அளித்தது சோகத்தை ஏற்படுத்தியது.<\/p><p>தஞ்சாவூர் மாவட்டம் பட்டுக்கோட்டை அருகே செங்கப்படுத்தான் காடு கிராமத்தைச் சேர்ந்தவர் காந்திமதி. நூறு நாள் வேலை செய்து அதில் வரும் வருமானத்தில் பிழைப்பு நடத்தி வருகிறார். இவர் கணவர் சிங்காரவேலு பல ஆண்டுகளுக்கு முன்பு இறந்துவிட்டார். இவரின் மூத்த மகனும் மஞ்சள் காமாலை நோயால் பாதிக்கப்பட்டு கடந்த சில ஆண்டுகளுக்கு முன்பு இறந்து விட்டார். அடுத்தடுத்த தொடர் துயரங்களை சந்தித்தது காந்திமதி குடும்பம். மேலும் போதுமான வருமானம் இல்லாமல் போனதால் வறுமையின் பிடியில் சிக்கிக் கொண்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/96685c63-2e80-43a4-9f35-c4c10ce9a15e\/bfb24c99_a328_4eda_ab46_66cc3251f7ae.jpg\" \/><figcaption>மகன் தினேஷ்<\/figcaption><\/figure><p>கணவர், மூத்த மகன் எனக் குடும்பத்திற்குத் தூணாக இருந்த இருவரும் இறந்துவிட்ட நிலையில் குடும்ப பாரத்தையும், அம்மாவையும் காந்திமதியின் இளைய மகன் தினேஷ் (25) சுமக்கத் தொடங்கினார். வறுமையை போக்குவதற்காக தனது கல்லுாரிப் படிப்பை பாதியில் நிறுத்திவிட்டு, டிரைவிங் ஸ்கூல் ஒன்றில் பயிற்சியாளராக வேலைக்குச் சேர்ந்தார். அதில் வந்த வருமானம் பசியாற்ற மட்டுமே பயன்பட்டது. மேற்கொண்டு வாழ்க்கை தரத்தை உயர்த்துவதற்கு போதுமானதாக இல்லை.<\/p><p>காந்திமதியிடம், `அம்மா நான் வெளிநாட்டுக்குப் போய் சம்பாதிக்கிறேன். அப்பதான் நம்ம கஷ்டம் தீரும். கடைசி காலத்தில் உன்ன  நல்லா பார்த்துக்க முடியும்' எனக் கூறிய தினேஷ் அதன்படி  கடந்த 2019-ம் ஆண்டு ஆக்ஸட் 3-ம் தேதி சவுதிஅரேபியாவில் உள்ள தனியார் நிறுனத்தில் வேலைக்குச் சேர்ந்துள்ளார். சவுதி அரேபியாவிற்கான டிரைவிங் லைசென்ஸ் இல்லாத நிலையில், தினேஷ்  வேலைபார்த்து வந்த இடத்தில் அந்த நிர்வாகம் ஆகஸ்ட் 15-ம் தேதி முதல், ஜல்லி கற்கள் ஏற்றிக்கொண்டு செல்லும் லாரியை தினேஷை ஓட்டச் சொல்லியுள்ளது.<\/p><p>அப்போது தினேஷ் தன்னிடம் லைசென்ஸ் இல்லை என நிர்வாகத்திடம் கூற, 'பரவாயில்ல பாத்துக்கலாம், விரைவில் லைசென்ஸ் எடுக்க ஏற்பாடு செய்யலாம்' என்று கூறி, லாரி ஓட்டும் பணியை தொடர செய்துள்ளனர். இதையடுத்து, 2019 அக்டோபர் 26-ம் தேதி நள்ளிரவு தினேஷ் லாரியை ஓட்டிச் சென்றபோது, எதிரே வந்த காரின் டயர் வெடித்து, தினேஷ் ஓட்டிச் சென்ற லாரி மீது மோதியதில், அரேபியர் ஒருவர் இறந்துள்ளார். விபத்தை தொடர்ந்து சவுதி அரேபிய போலீஸ் தினேஷை கைது செய்து சிறையில் அடைத்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/15120201-f62b-4b7b-8fae-60612133e1fe\/2aae7fe8_2013_46c7_bf09_cfe33a6a57a7.jpg\" \/><figcaption>கலெக்டரிடம் மனு அளித்த காந்திமதி<\/figcaption><\/figure><p>இதையடுத்து மகனை மீட்டுத் தர வலியுறுத்தி கடந்த 2020 ஜனவரி 20-ம் தேதி காந்திமதி கலெக்டரிடம் மனு அளித்துள்ளார். மேலும், தஞ்சாவூர் தொகுதி எம்.பி. பழனிமாணிக்கம், ம.தி.மு.க.பொதுச் செயலாளர் வைகோ ஆகியோரிடமும் மனுக்களை அளித்துவிட்டு, தன் மகனுக்கு நல்லது நடக்கும் என்ற நம்பிக்கையில் மகனின் வருகையை எதிர்பார்த்து நம்பிக்கையுடன் காத்திருந்தார். ஆனால் நாள்கள்தான் ஓடின. இதுநாள் வரை அவர் மகனை அழைத்து வருவதற்கான எந்த நடவடிக்கையும் அரசால் முன்னெடுக்கப்படவில்லை.<\/p><p>இதனை தொடர்ந்து இன்று மீண்டும் தஞ்சாவூர் கலெக்டர் அலுவலகத்திற்கு வந்த காந்திமதி, கலெக்டர் கோவிந்தராவிடம் தன் மகனை மீட்டுத் தரக் கூறி கண்ணீர் மல்க மனு அளித்தார். இதுகுறித்து காந்திமதியிடம் பேசினோம்.<\/p><p>``எனக்குனு இருந்த ஒரே சீவன் அவன்தான். குடும்பக் கஷ்டத்தை நினைச்சு சவுதிக்குப் போனான். அங்க அவன் வேலைபார்த்த இடத்துல  லாரியை ஓட்டச் சொல்லியிருக்காங்க. அவனோட போதாத காலம், இவன் லாரி மேல கார் வந்து மோதின விபத்துல ஒரு உசுரு போயிடுச்சு. <\/p><p>லைசென்ஸ் இல்லாம லாரியை ஓட்ட வற்புறுத்தி  நிறுவனம் செய்த தவறால என் மகன் ஒரு வருஷமா ஜெயில்ல இருக்கான். இறந்தவரோட மனைவி இந்திய மதிப்புல 90 லட்சம் ரூபாய் நஷ்ட ஈடு கேட்டு வழக்குப் போட்டாங்க. தொடர் விசாரணையில, என் மகனை லைசென்ஸ் இல்லாம லாரியை ஓட்ட  வெச்சதுக்காக அவன் வேலைபார்த்த நிறுவனம் இந்திய ரூபாய் மதிப்புல 29 லட்சமும், என் மகன் 29 லட்சமும் அபராத தொகையை செலுத்தணும்னு நீதிமன்றம் தீர்ப்பளிச்சது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1f73f3a2-4977-47f0-ac14-05a38e6a6e03\/578204d8_2899_4f5b_8a76_86d7e0e3bd18.jpg\" \/><figcaption>தாய் காந்திமதி<\/figcaption><\/figure><p>அபராதத் தொகையை செலுத்தினா என் மகனை  விடுதலை செய்வதாவும் அறிவிச்சது. அவ்வளவு பணத்துக்கு நாங்க எங்கே போவோம்? பொழைக்கப் போனவனுக்கு வந்த சோதனையை நெனச்சு கண்ணீர் விடாத நாளில்ல. அவன் ஜெயிலுக்குப் போய் ஒரு வருஷம் ஆகிடுச்சு. அவனை மீட்க நானும் போராடி வர்றேன். ஆனா மகன் வேலைபார்த்த நிறுவனம்கிட்ட இது தொடர்பா கேட்டா எந்த பதிலும் இல்ல.<\/p><p>என் மகனுக்காகத்தான் என் உசுரை கையில புடிச்சுக்கிட்டு இருக்கேன். அவன் வந்துட்டா போதும்... அரை வயிறு கஞ்சி குடிச்சாலும் பரவாயில்லைன்னு  இருக்குற சொச்ச காலத்த நிம்மதியா வாழ்ந்துடுவேன். அரசு உடனடியா  நடவடிக்கை எடுத்து என் மகனை மீட்டுக் கொடுக்கணும்னு வேண்டிக்கிறேன்!\" என அடக்க முடியாமல் கொட்டிய கண்ணீரை துடைத்தபடி தெரிவித்தார் காந்திமதி.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/pudukkottai-mother-requests-govt-to-help-rescue-her-son-from-saudi-jail","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/5662e0c2-b0d5-424b-bda0-8764f0217056\/be3fdef1_b11b_4dac_a473_f39b0fafe546.jpg","pubdate":"Wed, 21 Apr 2021 13:17:38 +0000"},{"title":"தென்னக அயோத்தி |  கும்பகோணம் ராமசுவாமி கோவிலில் சிறப்பு வழிபாடு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தஞ்சாவூர்,&nbsp; கும்பகோணத்தில், தென்னக அயோத்தி என போற்றப்படும் ராமசுவாமி கோவிலில் ராமநவமியை முன்னிட்டு, சிறப்பு வழிபாடு நடந்தது.<br \/><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/img1.dinamalar.com\/kovilimages\/news\/TN_113269_16173272.jpg\" \/><\/figure>\n\n\n\n<p>தஞ்சாவூர் மாவட்டம் கும்பகோணத்தில் உள்ள தென்னக அயோத்தி என போற்றப்படும் ராமசாமி கோவிலில், மூலவர் மற்றும் உற்சவர் ராமபிரான் பட்டாபிஷேக மூர்த்தியாக பக்தர்களுக்கு காட்சியளிக்கிறார். இக்கோவிலில் ராமநவமி விழா ஆண்டுதோறும் வெகு சிறப்பாக கொண்டாடப்படுவது வழக்கம். அதன்படி இந்தாண்டு கொரோனா பரவல் ஊரடங்கு காலத்தை முன்னிட்டு ராமநவமி விழாவை எளிய முறையில் நடத்திட கோவில் நிர்வாகம் முன் வந்தது. இதையடுத்து கடந்த 13-ம் தேதி பத்து நாள் பிரமோற்சவம் கொடியேற்றத்துடன் துவங்கியது. <\/p>\n\n\n\n<p>தொடர்ந்து  தினமும் காலை, மாலை நேரங்களில் பல்வேறு வாகனங்களில் சுவாமி உள்பிரகார புறப்பாடு நடந்தது . முக்கிய விழாவான இன்று(21ம் தேதி) நடைபெறவிருந்த தேரோட்டம் ரத்து செய்யப்பட்டது. அதே நேரத்தில் காலை உற்வருக்கு திருமஞ்சனம் நடத்தப்பட்டு, பின்னர் சிறிய ரதரோஹனத்தில் ராமபிரான், சீதை, லெட்சுமணனோடு எழுந்தருளினார். தொடர்ந்து கோவில் பிரகாரத்தில் புறப்பாடு நடந்தது. இதில் குறைளவிலான பக்தர்கள் சமூக இடைவெளியோடு கலந்து கொண்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109262\/\" rel=\"nofollow\">தென்னக அயோத்தி |  கும்பகோணம் ராமசுவாமி கோவிலில் சிறப்பு வழிபாடு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/109262\/","image":["https:\/\/img1.dinamalar.com\/kovilimages\/news\/TN_113269_16173272.jpg"],"pubdate":"Wed, 21 Apr 2021 13:13:48 +0000"}]