[{"title":"#IPL2021 அவங்க 2 பேருக்கு பந்துவீசுவது தான் ரொம்ப கஷ்டம்..! குல்தீப் யாதவ் ஓபன் டாக்","text":"இந்திய கிரிக்கெட் அணியில் அஷ்வின் - ஜடேஜா ஸ்பின் ஜோடியை ஓரங்கட்டி 2017ம் ஆண்டு இந்திய அணியின் முதன்மை ஸ்பின்னர்களாக உருவெடுத்த குல்தீப் - சாஹல் ரிஸ்ட் ஸ்பின் ஜோடி இரண்டே ஆண்டுகளில் காணாமல் போய்விட்டது. 2019 உலக கோப்பைக்கு பிறகே இருவரும் சேர்ந்து இந்திய அணியில் இடம்பெறவில்லை.  2017 மற்றும் 2018 ஆகிய 2 ஆண்டுகள் கோலோச்சிய இவர்கள், அதன்பின்னர் சோடைபோனார்கள். ஐபிஎல்லிலும் அதே நிலைதான். ஐபிஎல்லில் சாஹலாவது தாக்குப்பிடிக்கிறார். குல்தீப் யாதவால் முடியவில்லை.    கேகேஆர் அணியில் ஆடிய குல்தீப் யாதவ், 2017 ஐபிஎல்லில் 12 விக்கெட்டுகளையும், 2018 ஐபிஎல்லில் 17 விக்கெட்டுகளையும் வீழ்த்திய நிலையில், 2019 ஐபிஎல்லில் அவரது பவுலிங்கை எதிரணி வீரர்கள் அடித்து நொறுக்கினர். அதன்விளைவாக அந்த சீசனின் பாதியில் ஆடும் லெவனில் இடம் வழங்கப்படாமல் புறக்கணிக்கப்பட்ட குல்தீப்பிற்கு கடந்த சீசனிலும் பெரிதாக வாய்ப்பு வழங்கப்படவில்லை. கடந்த சீசனில் ஒரேயொரு விக்கெட்டை மட்டுமே வீழ்த்திய குல்தீப்பை இந்த சீசனின் ஏலத்திற்கு முன்பாக கேகேஆர் அணி கழட்டிவிட்டது.  ஐபிஎல் 14வது சீசனுக்கான ஏலத்திலும் குல்தீப்பை எடுக்க எந்த அணியும் ஆர்வம் காட்டவில்லை. ராஜஸ்தான் ராயல்ஸ் அணி குல்தீப்பை ஏலத்தில் எடுத்தது. ராஜஸ்தான் அணி ஏலத்தில் எடுத்து வைத்ததே தவிர, இந்த சீசனில் இதுவரை ஆடிய 3 போட்டிகளில் ஒன்றில் கூட ஆடும் லெவனில் இறக்கவில்லை. ஆனாலும் இந்த சீசனில் தனக்கு கண்டிப்பாக ஆட வாய்ப்பு கிடைக்கும் என்ற நம்பிக்கையில் உள்ளார் குல்தீப் யாதவ்.    இதுகுறித்து பேசிய குல்தீப் யாதவ், இந்த சீசனில் வெறும் 3 போட்டிகள் தான் முடிந்துள்ளன. ஆடும் லெவனில் எனக்கான இடம் கிடைக்கும் என்று நம்புகிறேன். கண்டிப்பாக சிறப்பாக ஆடுவேன் என்று தெரிவித்த குல்தீப், ஐபிஎல்லில் தான் பந்துவீசியதில் கடினமான பேட்ஸ்மேன்கள் யார் யார் என்றும் தெரிவித்தார்.&nbsp;  அதுகுறித்து பேசிய குல்தீப், ஏபி டிவில்லியர்ஸ் மற்றும் ரோஹித் சர்மா ஆகிய இருவருக்கும் வீசுவதும் கடினம். டிவில்லியர்ஸ் மைதானத்தின் எந்த பகுதியிலும் பந்தை அடிக்கும் திறன் பெற்றவர். ரோஹித் சர்மாவிற்கு பந்தை எதிர்கொள்ள நிறைய நேரம் கிடைக்கும். அதனால் அபாரமாக ஆடுவார். எனவே இவர்கள் இருவருக்கும் வீசுவதுதான் கடினம் என்று குல்தீப் யாதவ் தெரிவித்தார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/kuldeep-yadav-names-2-toughest-batsman-for-bowled-to-in-ipl-qruzch","image":"http:\/\/static.asianetnews.com\/images\/01dak08vqpr0z17rt7yjvvpj17\/Kuldeep-Yadav_760x400.jpg","pubdate":"Tue, 20 Apr 2021 04:18:18 +0530"},{"title":"தள்ளாத வயதில் மருமகளுடன் உல்லாசமாக இருந்த மாமனார்..  நேரில் பார்த்த பேரன்.. இறுதியில் நேர்ந்த பயங்கரம்..!","text":"கோயில் தர்மகர்த்தா கொலை வழக்கில் திடீர் திருப்பமாக தாயுடன் கள்ளத்தொடர்பு &nbsp;வைத்திருந்ததால் தாத்தாவை கத்தியால் குத்தி கொன்றேன் என பேரன் பரபரப்பு வாக்குமூலம் அளித்துள்ளார்.&nbsp;  கடலூர் மாவட்டம் விருத்தாசலம் அடுத்த கருவேப்பிலங்குறிச்சி அருகே உள்ள மேலப்பாளையூர் கிராமத்தை சேர்ந்தவர் தவலிங்க செல்வராயர்(72). அப்பகுதியில் உள்ள செல்லியம்மன், மாரியம்மன் உள்ளிட்ட கோயில்களில் தர்மகர்த்தாவாக இருந்து வந்தார். இவருக்கு புஷ்பவல்லி என்ற மனைவியும் 3 மகன்களும், ஒரு மகளும் உள்ளனர். இந்நிலையில், கடந்த 8ம் தேதி இரவு வீட்டில் இருந்து சென்றவர் வீடு திரும்பவில்லை. மறுநாள் 9ம் தேதிகாலை தேவங்குடி மெயின் ரோட்டில் உள்ள தனிநபர் ஒருவருக்கு தரிசு நிலத்தில் தலை, கழுத்து உள்ளிட்ட பகுதிகளில் ரத்த காயங்களுடன் உயிரிழந்து கிடந்தார்.&nbsp;    இதுகுறித்து உடனே போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் அவரது உடலை கைப்பற்றி பிரேத பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். இந்த கொலை தொடர்பாக வழக்கு பதிவு செய்து விசாரணை நடத்தினர். இதனையடுத்து, தர்மகர்த்தாவின் செல்போனில் பதிவான எண்களை கொண்டு விசாரணை செய்தபோது அவர் இறந்த 8ம் தேதியன்று &nbsp;இரவு அவரது செல்போனில் மூத்த மகனான வெங்கடேசன் மகன் ரஞ்சித்குமார்(28) என்பவருக்கு அடிக்கடி போன் சென்றுள்ளது. இதனால், சந்தேகமடைந்த ரஞ்சித்குமாரிடம் விசாரித்தனர். &nbsp;அவர் முன்னுக்குப் பின் முரணான பதிலை கூறியுள்ளார். தொடர்ந்து காவல் நிலையம் கொண்டு சென்று தீவிர விசாரணை மேற்கொண்டனர்.&nbsp;    அதில், ரஞ்சித்குமார் தனது நண்பர் செல்வக்குமார்(35) என்பவருடன் சேர்ந்து செல்வராயரை கொலை செய்தது தெரியவந்தது. கொலைக்கான காரணம் குறித்து ரஞ்சித்குமார் அளித்த வாக்குமூலத்தில்;- என் அத்தை இளையராணியின் கணவர் ராமையா வெளிநாட்டில் இருந்து வருகிறார். அவர் அனுப்பும் பணத்தை அப்பகுதியில் பலருக்கும் என் தாத்தா செல்வராயர் வட்டிக்கு விட்டு வருகிறார். வட்டி பணத்தை நான் தான் வசூலித்து வந்து அவரிடம் கொடுப்பேன். இதனால், அவ்வப்போது செலவுக்கு எனக்கு பணமும் கொடுத்து வந்தார்.&nbsp;  இந்நிலையில், என் தாயுடன் இவர் கள்ளத்தொடர்பில் இருந்தார். நான் வீட்டிற்கு சென்ற போது இருவரும் ஒன்றாக இருந்ததை நேரில் பார்த்தேன். அதிலிருந்து என் தாத்தாவின் தொடர்பை துண்டித்தேன். இதனால், தாத்தாவை நண்பர்களுடன் சேர்ந்து கழுத்து, வாய் பகுதியில் குத்தினேன். இதில், அவர் ரத்த வெள்ளத்தில் உயிரிழந்தார் என கூறியுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/illegal-love-grandson-who-killed-grandfather-qruyy6","image":"https:\/\/static.asianetnews.com\/images\/01dr9msdrkx755q662xr8a8krt\/images-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 04:09:42 +0530"},{"title":"கோடை வெயிலுக்கு இதமாக... சட்டை பட்டனை கழட்டி விட்டு ஹாட் போஸ் கொடுத்த ரம்யா பாண்டியன்!","text":"பிக்பாஸ் நிகழ்ச்சியில் இருந்து, வெளியேறிய பின்னர் மின்னல் வேகத்தில் பட வாய்ப்புகளுக்கு கொக்கி போட்டு வரும் இடுப்பழகி ரம்யா பாண்டியன், தற்போது கோடை காலத்திற்கு இதமாக ஹாட் போட்டோ ஷூட் நடத்தியுள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-ramya-pandian-hot-photo-shoot-qruxzj","image":"https:\/\/static.asianetnews.com\/images\/01e4337pp8fd612mfxb3p1nrj0\/ettyhmmu0amq9f3-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 03:48:56 +0530"},{"title":"கரூர்: `ஆளில்லாத அறையில் கணினி இயங்கியது எப்படி?!'  - செந்தில் பாலாஜி","text":"<p>கரூர் மாவட்டத்திலுள்ள நான்கு சட்டமன்றத் தொகுதிகளில் நடைபெற்ற வாக்குப்பதிவு அடங்கிய மின்னணு வாக்குப்பதிவு இயந்திரங்கள், தனியார் பொறியியல் கல்லூரியில் வைக்கப்பட்டுள்ளன. அந்த அறைக்கு அருகிலுள்ள அறையில் நள்ளிரவு நேரத்தில் கணினிகளும், ஏ.சி-யும் இயங்கியது சர்ச்சையை ஏற்படுத்தியது. இந்தநிலையில், கரூர் வாக்குப்பதிவு மையத்தைப் பார்வையிட்ட செந்தில் பாலாஜி, `ஆளில்லாத அறையில் ஏ.சியும், கணினியும் இயங்கியது எப்படி... அதிகாரிகளின் விளக்கம் ஏற்புடையதாக இருந்தாலும், தொடர்ந்து பாதுகாப்பை அங்கே பலப்படுத்த வேண்டும்'' என்று கோரிக்கை விடுத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/ffbb9eef-76d5-4fa9-b8ff-49b6aed845aa\/collector_inspection.jpg\" \/><figcaption>ஆட்சியரிடம் புகார் அளிக்கும் தி.மு.க-வினர் <\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/karur-dmk-parties-give-petition-to-collector-regarding-safety-of-strong-room\">கரூர்: நள்ளிரவில் தானாக இயங்கிய ஏ.சி., கணினிகள்?! - வாக்கு இயந்திரங்கள் அறைக்கு அருகே பரபரப்பு<\/a><\/p><p>கரூர் மாவட்டத்தில், அரவக்குறிச்சி, கரூர், குளித்தலை, கிருஷ்ணராயபுரம் (தனி) என நான்கு சட்டமன்றத் தொகுதிகள் உள்ளன. இந்தத் தொகுதிகளில் கடந்த 6-ம் தேதி வாக்குப்பதிவு முடிந்தது. அப்படி வாக்குப்பதிவு செய்யப்பட்ட மின்னணு வாக்குப்பதிவு இயந்திரங்கள், கரூர் - சேலம் சாலையிலுள்ள தனியார் பொறியியல் கல்லூரியில் வைக்கப்பட்டுள்ளன. பாதுகாப்புக்காக சிசிடிடி கேமராக்களும் பொருத்தப்பட்டுள்ளன. அப்படி, அங்கே வாக்குப்பதிவு செய்யப்பட்ட இயந்திரங்கள் வைக்கப்பட்டுள்ள கட்டடத்துக்கு அருகிலுள்ள, கட்டடத்தில் கம்ப்யூட்டர்கள், இணையதளம்,  வைஃபை, ஏ.சி உள்ளிட்டவை கடந்த 18-ம் தேதி இரவு இயங்கியதால், சந்தேகமடைந்த தி.மு.க-வினர் புகார் அளித்தனர். கரூர் மாவட்ட ஆட்சியர் பிரசாந்த் மு வடநேரே, காவல் கண்காணிப்பாளர் சசாங் சாய் ஆகியோர் நள்ளிரவில் நேரில் பார்வையிட்டு, ஆய்வு செய்தனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e7edc146-6849-41c6-80af-04f40d028d97\/inspection.jpg\" \/><figcaption>அதிகாரிகள் ஆய்வு<\/figcaption><\/figure><p>அது குறித்து ஆட்சியர் விளக்கமளித்தும், தி.மு.க-வினர் ஏற்றுக்கொள்ளவில்லை. இந்தநிலையில், கரூர் வாக்குப்பதிவு மையத்தில் கரூர் தொகுதி வேட்பாளர் செந்தில் பாலாஜியும், அரவக்குறிச்சி தொகுதி வேட்பாளர் மொஞ்சனூர் இளங்கோவும் நேரில் சென்று ஆய்வு நடத்தினர். இதையடுத்து, நேற்று காலையும் கரூர் தொகுதி தி.மு.க வேட்பாளர் செந்தில் பாலாஜி ஆய்வு மேற்கொண்டார்.<\/p><p>அதன் பிறகு செய்தியாளர்களைச் சந்தித்த அவர், ``வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள இடங்கள் மற்றும் சுற்றுவட்டாரப் பகுதிகளில் கண்காணிப்பைத் தீவிரப்படுத்த வேண்டும். கூடுதலாக கண்காணிப்பு கேமராக்களைப் பொருத்த வேண்டும். கரூர் தொகுதியில் 77 வேட்பாளர்கள் போட்டியிடுவதால்,. வாக்கு எண்ணிக்கை 14 மேஜைகள் என்பதை, 28 மேஜைகளாக அதிகப்படுத்தி எண்ண வேண்டும். கொரோனா காலத்தைக் கருத்தில்கொண்டு, அதிக முகவர்கள் கூடுவதால் முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொள்ள வேண்டும். ஆளில்லாத அறைகளில் கணினிகள் பயன்படுத்தப்பட்டது குறித்து, அதிகாரிகளிடம் விளக்கம் கேட்டோம். அவர்கள் அளித்த விளக்கம் ஏற்புடையதாக இருந்தாலும், இது போன்ற சர்ச்சைகள் ஏற்படாத வகையில் அதிகாரிகள் அங்கே பாதுகாப்பை பலப்படுத்த வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b4051bcc-2863-4a99-b048-37d9e9f0cc0d\/senthil_balaji_inspection.jpg\" \/><figcaption>செந்தில் பாலாஜி ஆய்வு <\/figcaption><\/figure><p>வாக்குப் பெட்டி இயந்திரங்கள் வைக்கப்பட்டுள்ள கல்லூரி அறைக்கு அருகில் விடுமுறை நாள்களிலும் கல்லூரியின் கணினி மையங்கள் இயக்கப்பட்டுவருகின்றன. தகவல் தொழில்நுட்ப நிபுணர்கள் மூலம் கணினி அறைகளில் இன்று ஆய்வு மேற்கொண்டோம்.  வாக்கு எண்ணிக்கை முடியும் வரை அருகிலுள்ள அறைகளில் இது போன்ற கணினி தொடர்பான செயல்பாடுகளுக்கும், பொது இணையதளம் செயல்படுவதற்கும் அனுமதி அளிக்கக் கூடாது என கேட்டுக்கொள்கிறேன்\" என்று கேட்டுக்கொண்டார். <\/p>","link":"https:\/\/www.vikatan.com\/news\/controversy\/senthil-balaji-inspection-in-vote-counting-center","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/881d38a9-addb-45ee-837c-2f3bde47c8fe\/senthil_balaji_inspection_2.jpg","pubdate":"Tue, 20 Apr 2021 03:37:31 +0000"},{"title":"ஸ்டிக்கர் ஒட்டாமலிருக்க ₹2000, மருந்து தெளிக்க ₹500... கொரோனா `கொள்ளை பட்டியல்'","text":"<p>கொரோனா இரண்டாவது அலையின் தீவிரம், தடுப்பூசி குறித்த சர்ச்சை, ஊரடங்கு எனக் கொரோனாவை முன்வைத்து பல்வேறு விஷயங்கள் பரபரப்பாகப் பேசப்பட்டு வரும் சூழலில், கொரோனா பாதிப்பு உறுதியானவர்களிடம் கடைநிலை பணியாளர்கள் தாறுமாறாக லஞ்சம் வாங்குவதாக பகீர் குற்றச்சாட்டு எழுந்துள்ளது.  <\/p><p>ஒரு மனிதனின் பிறப்பு தொடங்கி இறப்பு வரை பல்வேறு நிலைகளிலும் லஞ்சத்தில் ஊறித் திளைத்திருக்கும் நம் நாட்டில் கொரோனா பேரிடர் மட்டும் விதிவிலக்காகிவிடுமா என்ன? இ-பாஸுக்கு லஞ்சம், வீட்டைத் தகரத்தால் அடைக்காமலிருக்க லஞ்சம் எனக் கடந்த வருடம் கொரோனாவை முன்வைத்து அடிமட்டத்தில் நடந்த தில்லுமுல்லுகள் நாம் அறிந்ததே. இப்போதும் அப்படியான சர்ச்சைகள் முளைக்கத் தொடங்கியிருக்கின்றன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e846b2f2-e98b-456b-b21c-016e851740e0\/vikatan_2020_09_ce5ce16d_a73f_4aa1_8c7e_409a7a308acb_vikatan_2020_09_4b605e97_88c0_4db2_a93f_25d2b18.jpg\" \/><figcaption>கொரோனா பரவல்<\/figcaption><\/figure><p>சில தினங்களுக்கு முன்பு மதுரை சூப்பர் ஸ்பெஷாலிட்டி மருத்துவமனையில் உள்ள நோயாளிகளிடம், ஒப்பந்த சுகாதாரப் பெண் பணியாளர் ஒருவர் லஞ்சம் வாங்கியதாகப் புகார் எழுந்தது. விசாரணையில் அந்தப் பெண் ஊழியர் லஞ்சம் வாங்கியது தெரிய வந்ததையடுத்து அவர் பணியிடை நீக்கம் செய்யப்பட்டார். கொரோனா பாசிட்டிவ் ஆனவர்களின் வீடுகளில் ஸ்டிக்கர் ஒட்டாமலிருப்பதற்கும், கொரோனா கேர் சென்டர்களில் அத்தியாவசியப் பொருள்கள் வாங்கித் தருவதற்கும், அது சார்ந்த பணியாளர்கள் லஞ்சம் கேட்பதாகப் பலர் குற்றம் சாட்டுகின்றனர்.  <\/p><p>நுகர்வோர் ஆர்வலரான மா.சோமசுந்தரத்திடம் இது குறித்துப் பேசினோம். ``ஒரு நபருக்குக் கொரோனா தொற்று உறுதி செய்யப்பட்ட சில மணி நேரங்களில், அவர் வசிக்கும் பகுதியின் சுகாதார ஆய்வாளருக்கு அது குறித்த தகவல் தெரிவிக்கப்பட்டு விடும். அப்படித் தகவல் வந்ததும் அப்பகுதியின் சுகாதார ஆய்வாளர் உடனடியாக அங்குள்ள தன்னார்வலர்களை அனுப்பிச் சம்பந்தப்பட்ட அந்த நபரின் வீட்டை ஆய்வு செய்ய வேண்டும். அந்த வீட்டில் எத்தனை பேர் வசிக்கின்றனர், அங்கு வசிக்கும் மற்றவர்களுக்கு ஏதேனும் அறிகுறி இருக்கிறதா உள்ளிட்ட தகவல்களையெல்லாம் சேகரிக்க வேண்டும். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7b972294-ea70-4d7a-9586-9045cfe19be2\/0eaae73b_2698_4649_84d9_7b1fb5c69108.jfif\" \/><figcaption>மா.சோமசுந்தரம்<\/figcaption><\/figure><p>அறிகுறி இருந்தாலும் இல்லாவிட்டாலும் அவர்களைப் பரிசோதனைக்கு அனுப்பி வைக்க வேண்டும். அதுமட்டுமல்லாது அந்த வீட்டைச் சுற்றி கிருமிநாசினி மருந்து தெளித்து, `இந்த வீட்டில் வசிக்கும் இன்னாருக்கு கொரோனா பாதிப்பு ஏற்பட்டுள்ளது. ஆகையால் 14 நாள்கள் இவர்கள் தனிமைப்படுத்தப்படுகின்றனர்' என்று அவர்கள் வீட்டில் ஸ்டிக்கர் ஒட்டப்பட வேண்டும். இந்தப் பணிகளையெல்லாம் மேற்கொள்வது, அரசு தற்காலிகமாக நியமித்துள்ள தன்னார்வலர்கள்தாம். இந்தப் பணியில்தான் ஏராளமான லஞ்சம் புரள்கிறது.<\/p><p>ஆம்! பலரும் தங்கள் வீட்டில் கொரோனா ஸ்டிக்கர் ஒட்டப்படுவதை விரும்புவதில்லை. கொரோனாவிலிருந்து மீள்வது குறித்த கவலை ஒருபுறமிருந்தாலும், மறுபுறம் தங்கள் வீட்டில் ஸ்டிக்கர் ஒட்டிவிடக் கூடாது என்ற தவிப்பு இருக்கிறது. குறிப்பாக, நடுத்தர வர்க்கத்தினரும் அதற்கு மேல் உள்ளவர்களும்தாம் இப்படியான மனோபாவத்தில் இருக்கின்றனர். அவர்கள் தங்கள் வீட்டுக்கு வரும் தன்னார்வலர்களிடம் பேசி 2,000 ரூபாயிலிருந்து அவர்கள் வசதிக்கேற்ப 5,000 ரூபாய் வரை கொடுத்து ஸ்டிக்கர் ஒட்டாமல் தடுத்துவிடுகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/88847ff1-7c71-4d3c-85ba-a38563f79e7c\/5707b762_7ca1_4583_a4ad_3c4f3a1c07cf.jpg\" \/><figcaption>தனிமைப்படுத்தப்பட்ட வீடு ஸ்டிக்கர்<\/figcaption><\/figure><p>ஸ்டிக்கர் ஒட்டப்படாத வீட்டுக்கு மருந்து தெளிக்க மாட்டார்கள். எனவே, மருந்து தெளிப்பவருக்கு 500 ரூபாயோ 1,000 ரூபாயோ கொடுத்து மருந்து தெளிக்க வைக்கின்றனர். இப்படிப் பல இடங்களில் நடக்கிறது. எனக்குத் தெரிந்த ஒருவர் வீட்டிலேயே இப்படி நடந்திருக்கிறது. இதில் முதல் தவறு கொடுப்பவர்களுடையதுதான். வாங்குபவர்கள் இரண்டாவதுதான். மக்கள் கொடுக்கும் ஆயிரம், இரண்டாயிரத்துக்காக இப்படிச் செய்யும் அளவுக்கான சூழலை உருவாக்கி வைத்துள்ள அரசின் மீதும் தவறு இருக்கிறது. <\/p><p>எனவே, தன்னார்வலர்களை மட்டும் குற்றம் சொல்லிவிட முடியாது. அவர்களுக்கு 12,000 ரூபாய்தான் சம்பளம். காலையிலிருந்து மாலை வரை தொடர்ந்து வேலை செய்ய வேண்டும். சென்னையில் அடுக்குமாடிக் குடியிருப்புகள் அதிகம். கொரோனா பாதிக்கப்பட்ட நபர்கள் அடுக்குமாடிக் குடியிருப்பைச் சேர்ந்தவர்களென்றால் அங்கு சென்றுவர தன்னார்வலர்கள் கடுமையான சிரமத்துக்கு ஆளாவார்கள். <\/p><p>`நீங்க நிறைய கொரோனா நோயாளிகளை சந்திக்கிறீங்க... அதனால லிஃப்ட்டை பயன்படுத்தாதீங்க’ என்று சொல்லிவிடுவார்கள். எத்தனை மாடியாக இருந்தாலும் அலுப்பு பார்க்காமல் அவர்கள் படிக்கட்டில் ஏறி இறங்க வேண்டும். எந்த நேரம் வேண்டுமானாலும் அவர்கள் கொரோனாவால் பாதிக்கப்பட வாய்ப்பிருக்கிறது. தன் வாயிலாகத் தன் குடும்பத்துக்கு அச்சுறுத்தல் இருக்கிறது எனத் தெரிந்தும் உயிரைப் பணயம் வைத்து இந்தப் பணியைச் செய்பவர்களுக்கு அரசு போதுமான சம்பளம் கொடுத்தால் இதுபோன்ற பிரச்னைகள் வராது. சம்பளத்தை உயர்த்துவது இருக்கட்டும், கொடுக்கிற சம்பளத்தையும் சரியான தேதிக்குக் கொடுப்பதில்லை. இப்படியான சூழலில் அவர்கள் என்னதான் செய்வார்கள்?” என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/67ac09ce-23af-4c32-a0c9-f626a67ab359\/5.jpg\" \/><figcaption>கொரோனா தடுப்பூசி முகாம்<\/figcaption><\/figure><p>கொரோனா பாதித்த வீடுகளில் இப்படியான நிலைமை என்றால், கொரோனா கேர் சென்டர்களிலும் இப்படியான பணம் பறிக்கும் வேலைகள் நடைபெறுகின்றன என்று சிலர் குற்றம் சாட்டுகின்றனர். கொரோனா கேர் சென்டருக்குச் செல்லும் நோயாளிக்குத் தனியாக பக்கெட் உள்ளிட்ட அத்தியாவசியப் பொருள்கள் வேண்டுமெனில் அங்குள்ள பணியாளர்களையே நாட வேண்டும். நம்மால் வெளியில் செல்ல முடியாது. அப்படியான சூழலில், அங்குள்ள பணியாளர்கள் ஒவ்வொரு பொருள்களின் விலையையும் கூடுதலாகச் சொல்லி பணம் பறிப்பதாகச் சொல்லப்படுகிறது. <\/p><p>இதுகுறித்து தன்னார்வலர் ஒருவரிடம் பேசினோம், `` `focus volunteers', `sector health workers' என இரண்டு வகையான தன்னார்வலர்கள் இந்தப் பணிகளில் ஈடுபட்டிருக்கிறோம். கொரோனா பாசிட்டிவ் ஆனவர்கள் வீடுகளுக்குச் சென்று ஸ்டிக்கர் ஒட்டுவது, பேனர் வைப்பது, அவர்களுக்குத் தேவையான பொருள்களை வாங்கித் தருவது ஆகியவை focus volunteers-களுடைய வேலை. ஒவ்வொரு வீடாகச் சென்று யாருக்கேனும் கொரோனா அறிகுறி இருக்கிறதா என்று விசாரிப்பதுடன், அவர்களின் உடல் வெப்பநிலையையும், ஆக்சிஜன் அளவையும் பரிசோதித்து தகவல் சேகரிப்பது sector health workers-ன் பணி. <\/p><p>கடந்த ஆண்டு கொரோனா வந்தபோது ஏப்ரலிலிருந்து நவம்பர் ஒரு டிவிஷனுக்கு 50-க்கும் மேற்பட்ட sector health workers, பத்துக்கும் மேற்பட்ட focus volunteers என 60-க்கும் மேற்பட்டோர் பணியாற்றினோம். அப்போது சம்பளம் மாதம் 15,000 ரூபாய் கொடுத்தார்கள். அந்த 15,000 ரூபாய்க்காக மட்டும் நாங்கள் அந்த வேலைக்குச் செல்லவில்லை. இந்த நேரத்தில் நாம் ஏதாவதொரு வகையில் மக்களுக்கு உதவி செய்ய வேண்டும் என்ற நோக்கில்தான் அந்தப் பணிக்குச் சம்மதித்தோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/5bcdd658-5e5c-4100-8003-50dbe112fcb9\/9f408937_0003_47ca_bfd9_b8a777f93b40.jpg\" \/><figcaption>ஊழியர்<\/figcaption><\/figure><p>ஏப்ரலில் இருந்து நவம்பர் வரை அனைவருக்கும் வேலை இருந்தது. அதன் பிறகு கொரோனா தாக்கம் குறைந்ததால் பத்து பேரை மட்டும் வைத்துக்கொண்டு மற்றவர்களை நிறுத்திவிட்டனர். ஜனவரி மாதத்தோடு அந்த பத்து பேரையும் நிறுத்திவிட்டனர். அந்த மாதத்தின் சம்பளம் எங்களுக்கு மார்ச் மாதம்தான் வந்தது. இப்படி ஒவ்வொரு மாதமும் சம்பளம் தள்ளித் தள்ளித்தான் போடுகின்றனர். இந்த முறை என்ன காரணத்தினாலோ சம்பளத்தை 15,000 ரூபாயிலிருந்து 12,000 ரூபாயாகக் குறைத்துவிட்டனர். பல்வேறு சிரமங்களுக்கு இடையில் நாங்கள் இந்தப் பணியைச் செய்து கொண்டிருக்கிறோம். ஆனால், இப்படியான பழி எங்கள் மீது சுமத்தப்படுகிறது. நீங்கள் சொல்வதைப்போல ஒரு வீட்டில் ஸ்டிக்கர் ஒட்டாமல்  பணம் வாங்குவதற்கெல்லாம் வாய்ப்பே இல்லை. உடனடியாக சானிட்டரி இன்ஸ்பெக்டருக்கு புகார் சென்றுவிடும். எங்கள் பகுதியில் நீங்கள் சொல்வதைப்போல நடக்கவில்லை. நடப்பதற்கு வாய்ப்பும் இல்லை. ஏதாவது ஒன்றிரண்டு பேர் அப்படித் தவறு செய்யலாம். அதற்காக ஒட்டுமொத்தமாக இப்படிப் பழி சுமத்தக் கூடாது” என்றார் ஆதங்கத்துடன்.<\/p><p>வாசகர்களே... உங்கள் பகுதியில் ஒருவேளை இப்படி நடந்தால் கமென்டில் பதிவு செய்யுங்கள்!<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/allegations-claim-that-corona-volunteers-who-worked-with-health-dept-taking-bribe","image":"https:\/\/gumlet.assettype.com\/vikatan\/2020-02\/4cb026f9-d91e-4e8e-a025-21fa09c6144c\/vikatan_2019_05_60e76c09_0d59_46d3_bb37_3418a0cb0bdd_11_11047_13593.jpg","pubdate":"Tue, 20 Apr 2021 03:30:00 +0000"},{"title":"Breaking news: காங்கிரஸ் எம்.பி ராகுல் காந்திக்கு கொரோனா... அதிர்ச்சியில் கதர் சட்டைகள்..!","text":"காங்கிரஸ் எம்.பி. ராகுல் காந்திக்கு கொரோனா தொற்று இருப்பதால் தன்னுடன் தொடர்பில் இருந்தவர்கள் தனிமைப்படுத்திக்கொள்ள அறிவுறுத்தி உள்ளார்.&nbsp;  நாடு முழுவதும் கொரோனாவின் இரண்டாவது அலை அதிகரித்து வரும் நிலையில், மே 1-ம் தேதி முதல் 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி போடுவதற்கு மத்திய அரசு அனுமதி அளித்துள்ளது. இதைத்தொடர்ந்து, மே ஒன்றாம் தேதியிலிருந்து தடுப்பூசி நிறுவனங்களிடமிருந்து தடுப்பூசிகளை நேரடியாக வாங்க மாநிலங்களுக்கு மத்திய அரசு அனுமதியளித்துள்ளது.    இந்நிலையில் கொரோனா தடுப்பூசி விநியோக திட்டத்தில் இந்திய அரசு பாரபட்சமாக செயல்படுவதாக ராகுல் காந்தி விமர்சனம் செய்திருந்தார். &nbsp;கொரோனா பரவல் தீவிரமடைவதால் மே.வங்கத்தில் நடைபெறவிருந்த தனது தேர்தல் பிரச்சார பேரணியை ரத்து செய்திருந்தார். இந்நிலையில் &nbsp;கொரோனா தொற்று அறிகுறி தனக்கு இருந்ததாகவும் இதனால் பரிசோதனை செய்ததில் கொரோனா தொற்று தனக்கு உறுதி செய்யப்பட்டுள்ளதாகவும் ஆகையால் தன்னை தனிமைப்படுத்திக் கொண்டுள்ளதாகவும் ட்விட் செய்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-to-congress-mp-rahul-gandhi-khadar-shirts-in-shock--qruwz8","image":"https:\/\/static.asianetnews.com\/images\/01f37dscmjp6t6frz8nv8d744n\/rahul-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 03:27:08 +0530"},{"title":"தேனி: பிரேத பரிசோதனைக்குப் பிறகு மாயமான உடல்! - அரசு மருத்துவமனையில் அலட்சியம்... கொதித்த உறவினர்கள்","text":"<p>திண்டுக்கல் மாவட்டம், நிலக்கோட்டை பகுதியைச் சேர்ந்தவர் அய்யாவு (வயது 71). இவர், வத்தலக்குண்டு பேருந்து நிலையம் அருகே செருப்பு தைக்கும் தொழில் செய்துவருகிறார். இவருக்கு காமாட்சி என்ற மனைவியும், ஒரு மகள் மற்றும் இரண்டு மகன்களும் உள்ளனர். இந்தநிலையில், கடந்த 16-ம் தேதி, வத்தலக்குண்டு பேருந்து நிலையத்தில், உடல்நிலை சரியில்லாமல் மயங்கி விழுந்தார். அக்கம்பக்கத்தினர் அவரை மீட்டு, வத்தலக்குண்டு அரசு மருத்துவமனையில் சேர்த்தனர். தொடர்ந்து மேல் சிகிச்சைக்காக, தேனி கானாவிலக்கு அரசு மருத்துவக் கல்லூரி மருத்துவமனைக்கு அய்யாவு அழைத்துவரப்பட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/3992a992-b7ed-4a35-b4f3-fbcf22856825\/IMG_20210419_221448.jpg\" \/><figcaption>அய்யாவு உறவினர்கள்.<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/election\/junior-vikatan-survey-results-theni-district\">ஜூனியர் விகடன் சர்வே முடிவுகள்: தேனி மாவட்டத்தில் வெல்லப்போவது யார்?<\/a><\/p><p>தேனி அரசு மருத்துவமனையில் சிகிச்சையிலிருந்த அய்யாவு, நேற்று முன்தினம் சிகிச்சை பலனின்றி உயிரிழந்தார். தொடர்ந்து அய்யாவு உடல், பிரேத பரிசோதனை செய்யப்பட்டது. தகவலறிந்து வந்த அய்யாவு உறவினர்கள், பிரேத பரிசோதனை செய்யப்பட்ட அய்யாவு உடலைக் கேட்டுள்ளனர். பிரேத பரிசோதனைக் கூடத்தில் அய்யாவு உடல் இல்லை. இதை அறிந்த அவரது உறவினர்கள், மருத்துவமனை ஊழியர்களுடன் வாக்குவாதம் செய்தனர். விசாரணையில் இறங்கிய மருத்துவமனை அதிகாரிகள், பெரியகுளம் அருகேயுள்ள இ.புதுக்கோட்டை கிராமத்தைச் சேர்ந்த ராமு என்பவரின் உடலுக்கு பதிலாக, அய்யாவு உடலை மருத்துவமனை ஊழியர்கள் மாற்றிக் கொடுத்து அனுப்பியது கண்டுபிடிக்கப்பட்டது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/cf60b28a-7f5d-4e88-b112-cf72763ee86b\/IMG_20210419_221506.jpg\" \/><figcaption>விசாரிக்கவந்த ஏ.டி.எஸ்.பி சங்கரன்<\/figcaption><\/figure><p>தகவலறிந்து வந்த கானாவிலக்கு காவல்துறையினர், அய்யாவு உடலைப் பெற்றுச் சென்ற ராமு உறவினர்களைத் தொடர்புகொண்டு பேசினர். ஆனால், அய்யாவு உடலை ராமு உறவினர்கள் இறுதி மரியாதை செய்து எரித்துவிட்டதாகக் கூறியுள்ளனர். இதை அறிந்த அய்யாவு உறவினர்கள், ஆத்திரமடைந்து, கானாவிலக்கு காவல் நிலையத்தில் முறையிட்டனர். சாலைமறியல் போராட்டம் நடத்தவும் முயன்றனர். சம்பவ இடத்துக்கு வந்த தேனி மாவட்ட ஏ.டி.எஸ்.பி சங்கரன், அய்யாவு உறவினர்களிடம் பேச்சுவார்த்தை நடத்தினார். இறுதியில், ராமு உறவினர்களிடமிருந்து, அய்யாவு அஸ்தியைத் தாங்கள் பெற்றுச் செல்வதாகக் கூறி சமாதானம் ஆகினர். <\/p><p>பிரேத பரிசோதனை செய்யப்பட்ட உடலை, உறவினர்களிடம் ஒப்படைக்காமல், வேறு நபர்களிடம் ஒப்படைக்கப்பட்ட சம்பவம், தேனி அரசு மருத்துவமனை வட்டாரத்தில் பரபரப்பை ஏற்படுத்தியது. <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/politics\/theni-peoples-request-more-action-in-kerala-border-because-of-corona-spread\">தேனி: இ-பாஸ் சோதனை உண்டு... கொரோனா சோதனை இல்லை! - எல்லையில் கவனம் செலுத்துமா மாவட்ட நிர்வாகம்?<\/a><\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/the-government-hospital-that-changed-the-body-after-the-autopsy","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/079c7f08-a681-4bb2-a932-61c7de1f8ca9\/IMG_20210419_WA0095.jpg","pubdate":"Tue, 20 Apr 2021 03:22:16 +0000"},{"title":"ஓபன்சிக்னல் ரிப்போர்ட் 2021: சிறந்த வீடியோ, கேம் மற்றும் வாய்ஸ் ஆப் அனுபவத்தை வழங்குவதில் ஏர்டெல் முதலிடம்","text":"கடந்த பத்தாண்டுகளில் டெலிகாம் துறை அதீத வளர்ச்சியடைந்துள்ளது. 3ஜி மற்றும் 4ஜி இண்டர்நெட் வந்தபின்னர், கம்ப்யூட்டர்களில் செய்யும் அனைத்து வேலைகளையும் மொபைல்களிலேயே செய்துவிடமுடிகிறது. தொழில்நுட்ப வளர்ச்சியின் காரணமாக இந்திய டெலிகாம் நிறுவனங்கள் அனைத்துமே தங்களது வாடிக்கையாளர்களுக்கு சிறந்த சேவையை வழங்கிவருகிறது.&nbsp;  அனைத்து டெலிகாம் நிறுவனங்களும் நல்ல சேவையை வழங்கினாலும், அவற்றில் ஒன்று கண்டிப்பாக முதலிடத்தில் இருக்க வேண்டு அல்லவா? அது எந்த டெலிகாம் நிறுவனம் என்று தெரிந்துகொள்ள ஓபன்சிக்னல் வாடிக்கையாளர்களிடம், அவர்களின் மொபைல் அனுபவம் குறித்து பல கேள்விகளை கேட்டு, அதற்கான பதில்களிலிருந்து டாப் நிறுவனம் எதுவென்று தெரிவித்துள்ளது.  ஓபன் சிக்னல் தினமும் பல லட்சக்கணக்கான வாடிக்கையாளர்களை தினமும் நெட்வொர்க் மற்றும் செயல்திறன் அளவீடுகளை வைத்து ஆராய்ந்து, அவற்றை தொகுத்து, வெவ்வேறு அளவுருக்களின் அடிப்படையில் முடிவுகளை வெளியிட்டுள்ளது. ஓபன்சிக்னல் 2021 மார்ச் ரிப்போர்ட்டின் படி,&nbsp;வீடியோ, வாய்ஸ் ஆப், கேமிங் ஆகியவற்றில் வாடிக்கையாளர்களுக்கு சிறந்த அனுபவங்களை வழங்குவதில் ஏர்டெல் தான் நம்பர் 1 இடத்தை பிடித்துள்ளது.    வீடியோ அனுபவம்:  கடைசி காலாண்டில் ஏர்டெல் சிறந்த வீடியோ அனுபவத்தை வழங்கியதில் கூடுதலாக 2.8 பாயிண்ட்டுகளை பெற்றிருப்பதாக ரிப்போர்ட் தெரிவிக்கிறது. ஆன்லைனில் சிறிய வீடியோக்களை அதிகம் பார்ப்பது வாடிக்கையாளர்களின் வாடிக்கையாக உள்ளது. நம் நாட்டில், யூடியூப், இன்ஸ்டாகிராம், ஃபேஸ்புக், ஓடிடி ஆகியவற்றில் தான் 50% மொபைல் டேட்டா பயன்படுத்தப்படுகிறது. நல்ல வீடியோ அனுபவத்தை வாடிக்கையாளர்கள் பெற்றிருக்கிறார்கள் என்பதையே இது காட்டுகிறது. அந்தவகையில், வாடிக்கையாளர்களுக்கு மிகச்சிறந்த வீடியோ அனுபவத்தை வழங்குவதில் ஏர்டெல் தான் முதலிடத்தில் உள்ளது.  கேம் அனுபவம்:  கேம் ஆடுவது, மொபைல் பயன்பாட்டாளர்களின் வாடிக்கையான ஒரு விஷயமாகிவிட்டது. அந்தவகையில் சிறந்த கேம் அனுபவத்தை வழங்கும் டெலிகாம் நிறுவனம் எது என்பது குறித்து வாடிக்கையாளர்களிடம் கருத்து கேட்டது ஓபன் சிக்னல். அதிலும் ஏர்டெல் தான் முதலிடத்தில் உள்ளது. 58.5 புள்ளிகளுடன், சிறந்த கேம் அனுபவத்தை வழங்குவதிலும் ஏர்டெல் தான் முதலிடத்தில் உள்ளது. ஆன்லைன் கேம் ஆடுவதற்கு அதிவேக இண்டர்நெட் அவசியம். அதை ஏர்டெல் தான் வாடிக்கையாளர்களுக்கு வழங்குகிறது. எனவே தான் இதிலும் ஏர்டெல் முதலிடத்தை பிடித்துள்ளது.    வாய்ஸ் ஆப் அனுபவம்:  வாய்ஸ் ஆப் அனுபவத்தை கேட்பதன் மூலம் ஃபோன் கால்களின் தரத்தை ஆராய்ந்தது ஓபன் சிக்னல். வாட்ஸ் அப், ஃபேஸ்புக் மெசேன்ஜெர், ஸ்கைப் ஆகியவற்றை பயன்படுத்தும்போது சிறந்த சேவையை எந்த டெலிகாம் நிறுவனம் வழங்குகிறது என்பதை ஆராய்ந்தபோது, 77.8 புள்ளிகளுடன் அதிலும் ஏர்டெல்லே முதலிடத்தை பிடித்தது. கடந்த காலாண்டை ஒப்பிடும்போது இந்த 2.3 புள்ளிகளை கூடுதலாக பெற்று முதலிடத்தில் நீடிக்கிறது ஏர்டெல்.  உங்கள் நெட்வொர்க் மோசமாக இருப்பதால், வேறொரு நெட்வொர்க்கிற்கு மாறும் முனைப்பில் இருப்பவர்களுக்கு, எந்த நெட்வொர்க்கிற்கு மாற வேண்டும் என்பதை முடிவு செய்ய கண்டிப்பாக மேற்கூறிய விவரங்கள் உதவிகரமாக இருக்கும். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/technology\/opensignal-report-2021-reveals-airtel-leads-with-the-best-video-gaming-and-voice-app-experiences-qruwqj","image":"https:\/\/static.asianetnews.com\/images\/01ekq1c56py0eg1m9bwa1e545b\/11-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 03:21:56 +0530"},{"title":"கை தட்டிய அரசே கைவிரிக்கலாமா?  மோடி அரசின் தில்லுமுல்லை அம்பலப்படுத்திய சு.வெங்கடேசன்..!","text":"கோவிட் போராளிகளுக்கான ரூ.50 லட்சம் காப்பீடு திட்டம் காலாவதியாகி 27 நாட்கள் ஆகி விட்டதாக மதுரை எம்.பி. சு.வெங்கடேசன் பகீர் தகவலை வெளியிட்டுள்ளார்.  இதுகுறித்து மார்க்சிஸ்ட் எம்.பி. வெங்கடேசன் வெளியிட்டுள்ள அறிக்கையில்;- கோவிட் பேரிடரை எதிர் கொள்ளும் பெரும் பணியில் தங்களை ஈடுபடுத்திக் கொண்டு உயிரிழந்த முன் வரிசைப் பணியாளர்களுக்கு வழங்கி வந்த ரூ.50 லட்சம் காப்பீடு திட்டம் காலாவதியாகி 27 நாட்கள் ஆகிவிட்டன என்கிற அதிர்ச்சியான செய்தியை எப்படி ஏற்றுக்கொள்வது?    அரசு மருத்துவமனைகள்- உள்ளாட்சி அமைப்புகள் - தனியார் மருத்துவமனைகளில் பணிபுரியும் டாக்டர்கள், செவிலியர், பணியாளர்கள் ஆகியோருக்கான காப்பீடாகும் இது. கோவிட் இரண்டாவது அலை இந்தியா முழுக்க வீசிக் கொண்டிருக்கும் வேளையில் முன் வரிசைப் போராளிகளை இப்படியா நடத்துவது?&nbsp;மத்திய சுகாதார மற்றும் குடும்ப நலத் துறைச் செயலாளர் ராஜேஷ் பூஷனின் மார்ச் 24-ம் தேதியிட்ட மாநிலங்கள்\/ யூனியன் பிரதேசங்களுக்கான கடிதத்தில் மார்ச் 24\/2021 அன்று நள்ளிரவு வரையிலான உரிம கோரல்கள் மட்டுமே பரிசீலிக்கப்படுமென்றும், அதற்கான உரிம கோரலை சமர்ப்பிப்பதற்கான இறுதி நாள் ஏப்ரல் 24\/2021 என்றும் குறிப்பிட்டுள்ளார்.    அப்படியெனில் மார்ச் 24\/2021 நள்ளிரவுக்குப் பின் இறப்பைச் சந்தித்துள்ள விலை மதிப்பற்ற உயிர்களுக்கு என்ன பதில்? அவர்களை இழந்து நிற்கும் குடும்பத்தினருக்கு என்ன ஆறுதல் தரப் போகிறோம்? இன்னும் வீரியத்தோடு தாக்கிக் கொண்டிருக்கிற கோவிட் இரண்டாவது அலையை எதிர்த்து முன் வரிசையில் நிற்கும் மருத்துவர், செவிலியர், ஊழியர்களுக்கு என்ன நம்பிக்கையை தரப் போகிறோம்?  இன்று நான் மத்திய சுகாதார மற்றும் குடும்ப நலத் துறை அமைச்சருக்குக் கடிதம் எழுதியுள்ளேன். அக்கடிதத்தில் மூன்று மிக முக்கியமான கோரிக்கைகளை வலியுறுத்தியிருக்கிறேன்.  1) இக்காப்பீட்டுத் திட்டம் எவ்வித கால தாமதமின்றி உடனடியாக புதுப்பிக்கப்பட வேண்டும்  2) மார்ச் 24\/2021 நள்ளிரவுக்குப் பின்னர் உயிரை இழந்துள்ளவர்களுக்கும் காப்பீட்டுப் பயன் கிடைப்பதை உறுதி செய்ய வேண்டும். இதற்கான அறிவிப்பு உடனடியாக வெளியாக வேண்டும்.  3) இத்திட்டம் நடைமுறையாகும் போது தகுதியுள்ள உரிமங்கள் பல இழுத்தடிக்கப்படுவதாக அறிய வருகிறேன். ஆகவே இப்பயன் உரித்தானவர் ஒவ்வொருவருக்கும் கிடைப்பதை உறுதி செய்யும் வகையில் தெளிவான வழிகாட்டல்கள் இன்சூரன்ஸ் நிறுவனத்திற்கும், அனைத்து மாநில \/ யூனியன் பிரதேசங்களுக்கும் வழங்கப்பட வேண்டும். உடனடியாக இக்கோரிக்கைகள் பரிசீலிக்கப்படுமென்று நம்புகிறேன் என சு.வெங்கடேசன் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/insurance-scheme-for-covid-fighters-has-expired-su-venkatesan-qruwpg","image":"https:\/\/static.asianetnews.com\/images\/01e8jyqc6gpt59h2tvm45xee0g\/modi-and-nirmala-and-venkatesan-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 03:21:17 +0530"},{"title":"கேரளாவில் ஊரடங்கு: பள்ளி பொதுத்தேர்வுகள் நடக்கும்... திருச்சூர் பூரம் விழாவுக்குக் கட்டுப்பாடு!","text":"<p>கேரளத்தில் கொரோனா பரவல் அதிகரித்துவருகிறது. இதையடுத்து கடந்த வெள்ளி மற்றும் சனிக்கிழமைகளில் கொரோனா பரிசோதனை சிறப்பு முகாம்கள் மாநிலம் முழுவதும் நடத்தப்பட்டன. அதில் 3,00,971 பேரிடம் மாதிரிகள் சேகரிக்கப்பட்டன. முன்களப் பணியாளர்கள், மக்களிடம் அதிக தொடர்பில் இருப்பவர்களுக்கு முக்கியத்துவம் அளித்து சாம்பிள்கள் சேகரிக்கப்பட்டன. நேற்று 87,275 சாம்பிள்கள் பரிசோதிக்கப்பட்டன. அவற்றில் கொரோனா பாசிட்டிவ் 15.63 சதவிகிதம் என அறிவிக்கப்பட்டுள்ளது. நேற்று ஒரே நாளில் 13,644 பேருக்கு கொரோனா பாதிப்பு கண்டறியப்பட்டது. கேரளத்தில் 2,48,541 பேர் தனிமைப்படுத்தப்பட்டுள்ளனர். அவர்களில் 12,281 பேர் மருத்துவமனையில் சிகிச்சையில் உள்ளனர். 4,305 பேர் கொரோனா தொற்றிலிருந்து விடுபட்டுள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/53d2e90a-a135-4b5b-a421-b308d6bde675\/1600x960_970668_thrissur_pooram_no_public_access.jpg\" \/><figcaption>திருச்சூர் பூரம்<\/figcaption><\/figure><p>கொரோனா இரண்டாவது அலை தடுப்பு நடவடிக்கையாக கேரளத்தில் இன்று (ஏப்ரல் 20-ம் தேதி) முதல் புதிய  ஊரடங்கு கட்டுப்பாடுகள் அமலுக்குவருகின்றன. இரவு 9 மணி முதல் அதிகாலை 5 மணி வரை ஊரடங்கு அமலில் இருக்கும். இரண்டு வாரங்களுக்கு இந்த ஊரங்கு நீடிக்கும் என அறிவிக்கப்பட்டுள்ளது. பொதுப் போக்குவரத்துக்கு எந்தக் கட்டுப்பாடும் இல்லை. அதேசமயம் திரையரங்குகள் மற்றும் மால்கள் இரவு 7 மணி வரை மட்டுமே செயல்பட அனுமதிக்கப்பட்டுள்ளது. அரசு மற்றும் தனியார் நிறுவனங்களில் சாத்தியமுள்ள துறைகள் வீட்டிலிருந்தே பணி செய்ய அறிவுறுத்தப்பட்டுள்ளது.<\/p><p>அதேசமயம் கேரளத்தில் நடந்துவரும் எஸ்.எஸ்.எல்.சி மற்றும் ப்ளஸ் டூ தேர்வுகள் தொடர்ந்து நடக்கும் என அறிவிக்கப்பட்டுள்ளது. லாக்டெளன் காரணமாக தேர்வை மாற்றிவைக்கும் திட்டம் இல்லை எனக் கேரள கல்வித்துறை அறிவித்துள்ளது. கொரோனா தடுப்பு முன்னெச்சரிக்கைகளைக் கடைப்பிடித்து மீதமுள்ள தேர்வு நடத்தப்படும் என அறிவிக்கப்பட்டுள்ளது. இந்த மாதம் 21, 27, 28 மற்றும் 29 ஆகிய தேதிகளில் எஸ்.எஸ்.எல்.சி தேர்வுகள் நடக்கவிருக்கின்றன. தேர்வு சமயத்தில் ஆசிரியர்களும் மாணவர்களும் ட்ரிபிள் லேயர் (மூன்றடுக்கு) மாஸ்க் அணிந்து வர வேண்டும் எனவும், வெப்ப சோதனைக்குப் பிறகே மாணவர்கள் வகுப்பறைக்குள் அனுமதிக்கப்படுவார்கள் எனவும் கல்வித்துறை அறிவித்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e846b2f2-e98b-456b-b21c-016e851740e0\/vikatan_2020_09_ce5ce16d_a73f_4aa1_8c7e_409a7a308acb_vikatan_2020_09_4b605e97_88c0_4db2_a93f_25d2b18.jpg\" \/><figcaption>கொரோனா பரவல்<\/figcaption><\/figure><p>இந்தநிலையில், பிரசித்திபெற்ற திருச்சூர் பூரம் விழாவில் பக்தர்களுக்கு அனுமதி இல்லை என அரசு அறிவித்துள்ளது. ஐம்பதுக்கும் மேற்பட்ட யானைகளும், லட்சக்கணக்கான மக்களும் கலந்துகொள்ளும் திருச்சூர் பூரம் விழாவுக்கு அரசு கட்டுப்பாடுகளை அறிவித்துள்ளது. பூரம் விழாவுக்கு ஏற்கெனவே கொடியேற்றப்பட்டுள்ளது. வரும் 23-ம் தேதி பூரம் நட்சத்திரத்தில் யானைகளில் சுவாமி எழுந்தருளுதல் நடக்கிறது. 24-ம் தேதி பகலில் நடக்க வேண்டிய பூரம் ரத்து செய்யப்பட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-03\/8c2fb4af-9e10-4e84-a668-f133ea6cd0c0\/F_D_12.jpg\" \/><figcaption>பினராயி விஜயன்<\/figcaption><\/figure><p>விழாவில் நிர்வாகிகள் மட்டுமே கலந்துகொள்ள வேண்டும். பிரதான வாண வேடிக்கை மட்டுமே நடத்தப்படும். பூரத்தில் கலந்துகொள்ளும் நிர்வாகிகள் மற்றும் பத்திரிகையாளர்கள் கொரோனா நெகட்டிவ் சான்றிதழ் எடுக்க வேண்டும் அல்லது இரண்டு கோவிட் வேக்ஸின்களும் எடுத்தவர்களாக இருக்க வேண்டும் என அறிவிக்கப்பட்டுள்ளது. அதுபோல யானைப் பாகன்களும் கொரோனா நெகட்டிவ் சான்றிதழ் எடுக்க வேண்டும் என அரசு கட்டுப்பாடுகளை அறிவித்துள்ளது. <\/p><p>அரசின் இந்த விதிமுறைகளைக் கடைப்பிடிக்க சம்மதம் என பாறமேக்காவு தேவசம் நிர்வாகிகள் அறிவித்துள்ளனர். அதேசமயம் நிர்வாகிகளைக் கலந்து ஆலோசித்து முடிவெடுப்பதாக திருவம்பாடி தேவஸ்தானம் கூறியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/india\/kerala-government-imposes-now-lock-down-rules-effects-from-today","image":"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/f6beed09-6a36-44dc-bcbd-829cd7235d98\/IMG_20210417_WA0030.jpg","pubdate":"Tue, 20 Apr 2021 03:09:13 +0000"},{"title":"சில்லரை வணிகத் தடையை மறுபரிசீலனை செய்யுங்கள்.. அரசுக்கு வணிகர் சங்கங்களின் பாதுகாப்பு பேரவை வலியுறுத்தல்.","text":"கோயம்பேடு சந்தையில் சில்லரை வணிகத்தை தடை செய்யும் முடிவை மறுபரிசீலனை செய்து கட்டுப்பாடுகளுடன் வணிகம் செய்ய அனுமதிக்க வேண்டும் என தமிழக வணிகர் சங்கங்களின் பாதுகாப்பு பேரவையினர் வலியுறுத்தி உள்ளனர். சென்னை தலைமை செயலகத்தில், தலைமைச் செயலாளர் அலுவலகத்தில் வணிகர்கள் மனு அளித்தனர்.&nbsp;&nbsp;    பின்னர் செய்தியாளர்களுக்கு பேட்டி அளித்த அமைப்பின் தலைவர் சவுந்தரராஜன், வணிக நிறுவனங்களில் முகக்கவசம் அணிந்து மட்டுமே வாடிக்கையாளர்கள் வரவேண்டும் என்ற அறிவிப்புகள் இருந்தாலும், வாடிக்கையாளர்கள் அலட்சியப்படுத்தி வருவகின்றனர். அதற்கு நிறுவன உரிமையாளர்களிடம் அபராதம் வசூலிக்கும் நடைமுறையை ரத்து செய்ய வேண்டும் என வலியுறுத்தினர்.&nbsp;    மேலும், வணிக நிறுவனங்கள் உள்ள பகுதிகளில் சிறப்பு முகாம்களை ஏற்படுத்தி&nbsp;&nbsp;வணிகர்கள் மற்றும் தொழிலாளர்களுக்கு நோய்த்தொற்று பரிசோதனை செய்ய வேண்டும் எனவும், கோயம்பேடு சந்தையில் சில்லரை வணிகத்தை தடை செய்யும் முடிவை மறுபரிசீலனை செய்து கட்டுப்பாடுகளுடன் வணிகம் செய்ய அனுமதி தர வேண்டும், இதே போல மாநிலம் முழுவதும் உள்ள காய்கறி அங்காடி பகுதிகளில் சில்லரை வணிகத்தை தடை செய்யும் முடிவை மறுபரிசீலனை செய்து கட்டுப்பாடுகளுடன் வணிகம் செய்த அனுமதிக்க வேண்டும் என வலியுறுத்தி உள்ளார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/reconsider-the-ban-on-retail-trade-merchant-association-demand-to-government--qruw39","image":"http:\/\/static.asianetnews.com\/images\/1469670f-1fd4-547c-a275-a27a47db7550\/image_760x400.jpg","pubdate":"Tue, 20 Apr 2021 03:07:58 +0530"},{"title":"முதல்வர் மனைவிக்கு கொரோனா... தனிமைப்படுத்திக் கொண்ட அரவிந்த் கெஜ்ரிவால்..!","text":"கொரோனா வைரஸ் பரவல் அதிகரித்து வருவதால் முழு ஊரடங்கு அமல்படுத்துவதாக டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவால் நேற்று அறிவித்தார். நேற்று இரவு இரவு 10 மணி முதல் அமலுக்கு வந்துள்ள ஊரடங்கு வரும் 26-ம் தேதி காலை 5 மணிவரை நடைமுறையில் இருக்கும். அத்தியாவசிய காரணங்கள் இன்றி மக்கள் வீடுகளை விட்டு வெளியேற வேண்டாம் என முதல்வர் கெஜ்ரிவால் அறிவுறுத்தியிருந்தார்.    இந்நிலையில், டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவாலின் மனைவி சுனிதா கெஜ்ரிவாலுக்கு இன்று கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதையடுத்து, சுனிதா கெஜ்ரிவால் வீட்டில் தனிமைப்படுத்திக் கொண்டுள்ளார். மனைவி சுனிதாவுக்கு கொரோனா உறுதி செய்யப்பட்டதையடுத்து முன்னெச்சரிக்கை நடவடிக்கையாக டெல்லி முதல்வர் அரவிந்த் கெஜ்ரிவாலும் தன்னை தனிமைப்படுத்திக் கொண்டுள்ளார்.  டெல்லியில் வைரஸ் பரவல் அதிகரித்து வரும் சூழ்நிலையில் முதல்வர் கெஜ்ரிவாலின் மனைவிக்கு கொரோனா உறுதி செய்யப்பட்டுள்ளது அதிர்ச்சியை ஏற்படுத்தி உள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/arvind-kejriwal-isolated-qruvxg","image":"https:\/\/static.asianetnews.com\/images\/01f3q7vkgtme4t1c3rs8dzznfb\/kejriwal-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 03:04:28 +0530"},{"title":"#BREAKING தமிழகத்தில் ஆம்னி பஸ்கள் ஓடுமா? ஓடாதா? மாறுபட்ட கருத்தால் குழப்பம்..!","text":"நாளை முதல் ஆம்னி பேருந்துகள் ஓடாது என ஒரு சங்கமும், ஓடும் என மற்றொருசங்கமும் அறிவித்துள்ளதால் &nbsp;பொதுமக்கள் மத்தியில் பெரும் குழப்பம் ஏற்பட்டுள்ளது.&nbsp;  தமிழகத்தில் கொரோனா பரவல் கட்டுக்கடங்காத வேகத்தில் பரவி வருகிறது. தினசரி பாதிப்பு 10,000ஐ தாண்டியுள்ளதால் பொதுமக்கள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இந்நிலையில், கொரோனாவை கட்டுப்படுத்தும் விதமாக &nbsp;இன்று முதல் இரவு ஊரடங்கு அமல்படுத்தப்பட உள்ளது. ஞாயிறு தோறும் முழு ஊரடங்கு அமல்படுத்தப்படும் என தமிழக அரசு அறிவித்துள்ளது. இதனையடுத்து பகலில் மட்டும் ஆம்னி பேருந்துகள் இயக்க முடிவு செய்யப்பட்டிருந்தது.    இந்நிலையில், நாளை முதல் ஆம்னி பேருந்துகள் ஓடாது. கொரோனா தொற்று பிரச்னை முடிவுக்கு வரும் வரை ஆம்னி பேருந்துகளை இயக்க மாட்டோம் என உரிமையாளர்கள் சங்க தலைவர் அன்பழகன் அறிவித்துள்ளனர்.&nbsp;    இதனிடையே, ஆம்னி பேருந்துகளை பகலில் மட்டும் இயக்குவோம் என மற்றொரு உரிமையாளர் சங்க தலைவர் அஃப்சல் அறிவித்துள்ளார். காலை 6 மணிமுதல் இரவு 10 மணிவரை ஆம்னி பேருந்துகள் இயக்கப்படும் என கூறியுள்ளார். நாளை முதல் ஆம்னி பேருந்துகள் ஓடாது என ஒரு சங்கமும், ஓடும் என மற்றொருசங்கமும் அறிவித்துள்ளதால் பெரும் குழப்பம் ஏற்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/night-curfew-omni-buses-run-in-tamil-nadu--qruvi7","image":"https:\/\/static.asianetnews.com\/images\/01dqw9e1k94pezf3wbqfaa5e0t\/omni-bus-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 02:55:19 +0530"},{"title":"மக்களே உஷார்.. அடுத்த 2 தினங்களுக்கு பிச்சு உதறப்போகிறது மழை.. வானிலை மையம் தகவல்..","text":"விதர்பா முதல் உள் தமிழகம் வரை (1.5 கிலோமீட்டர் உயரம்வரை ) நிலவும் வளிமண்டல சுழற்சி மற்றும் வெப்பச்சலனம் காரணமாக 20.04.2021, 21.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் திருப்பூர், சேலம், தர்மபுரி, கிருஷ்ணகிரி, நாமக்கல், ஈரோடு, &nbsp;மதுரை, திருச்சிராப்பள்ளி, விருதுநகர், திருநெல்வேலி, மற்றும் கன்னியகுமாரி மாவட்டங்களில் ஒருசில இடங்களில் இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழையும், மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும் பெய்யக்கூடும். கள்ளக்குறிச்சி, திருவண்ணாமலை, சேலம், நாமக்கல் மற்றும் தர்மபுரி மாவட்டங்களில் ஓரிரு இடங்களில் சூறைக்காற்று மணிக்கு 30 முதல் 40 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.&nbsp;    ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். 22.04.2021: மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய இலேசான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். 23.04.2021, 24.04.2021 : &nbsp;மேற்கு தொடர்ச்சி மலை ஒட்டிய மாவட்டங்கள் மற்றும் உள் மாவட்டங்களில் ஓரிரு இடங்களில் &nbsp;இடி மின்னலுடன் கூடிய இலேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்கள் மற்றும் புதுவை, காரைக்கால் பகுதிகளில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். சென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு &nbsp;வானம் ஓரளவு &nbsp;மேகமூட்டத்துடன் காணப்படும். அதிகபட்ச வெப்பநிலை 36 டிகிரி செல்சியஸ் மற்றும் குறைந்தபட்ச வெப்பநிலை 27 டிகிரி செல்சியஸை ஒட்டி இருக்கும்.   வெப்பநிலை முன்னறிவிப்பு :  20.04.2021 முதல் 21.04.2021 வரை: &nbsp;சென்னை, திருவள்ளூர், காஞ்சிபுரம், செங்கல்பட்டு, ராணிபேட்டை, வேலூர், திருப்பத்தூர், தர்மபுரி, சேலம், நாமக்கல், விழுப்புரம், திருவண்ணாமலை, கள்ளகுறிச்சி, கடலூர், பெரம்பலூர், அரியலூர், நாகப்பட்டினம், மயிலாடுதுறை, தஞ்சாவூர், திருவாரூர், திருச்சிராப்பள்ளி மற்றும் கரூர் மாவட்டங்களில் அதிகபட்ச வெப்பநிலை இயல்பிலிருந்து 2 முதல் 4 டிகிரி செல்சியஸ் வரை அதிகமாக பதிவாகக்கூடும்.&nbsp;தமிழகம், புதுவையில் காற்றில் ஒப்பு ஈரப்பதம் (Relative Humidity) 50 முதல் 80 விழுக்காடு வரை இருக்கக்கூடுமென்பதால் &nbsp;பிற்பகல் முதல் காலை வரை &nbsp;வெக்கையாகவும், &nbsp;இயல்புக்கு மாறாக அதிகமாகவும் வியர்க்கும். தேவைக்கேற்ப குடிநீர், இளநீர், மோர் மற்றும் நீர்சத்து மிகுந்த காய்கறிகள், பழவகைகளை அதிகமாக சேர்த்துக்கொள்ளவும், வெள்ளை மற்றும் வெளிறிய வண்ண (light colour) கதர் ஆடைகளை அணிவது சிறந்தது.&nbsp;    கடந்த 24 மணி நேரத்தில் &nbsp;மழை அளவு (சென்டிமீட்டரில்):&nbsp;பேச்சிப்பாறை &nbsp;(கன்னியாகுமரி), பெருஞ்சாணி &nbsp;அணை (கன்னியாகுமரி), புத்தன் அணை &nbsp;(கன்னியாகுமரி) &nbsp;தலா &nbsp;7, &nbsp;நாமக்கல், &nbsp; ஈரோடு &nbsp;தலா &nbsp;5, எடப்பாடி &nbsp;(சேலம்), பல்லடம் &nbsp;(திருப்பூர்), கெட்டி &nbsp;(நீலகிரி), கோத்தகிரி &nbsp;(நீலகிரி) தலா 4, கயத்தாறு (தூத்துக்குடி) &nbsp;3, ஓகேனக்கல் &nbsp;(தர்மபுரி) 2.&nbsp;மீனவர்களுக்கான எச்சரிக்கை : தென்கிழக்கு அரபிக்கடல் மற்றும் அதனை ஒட்டிய கேரள கடலோர பகுதிகளில் சூறாவளி காற்று மணிக்கு &nbsp;40 முதல் 50 கிலோமீட்டர் வேகத்தில் வீசக்கூடும். மீனவர்கள் இப்பகுதிகளுக்கு செல்லவேண்டாமென அறிவுறுத்தபடுகிறார்கள். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-beware-12-district-has-heavy-rain-for-the-next-2-days-weather-center-information--qruv7x","image":"https:\/\/static.asianetnews.com\/images\/01eqa96fwvb7p868p5ejmwrwp9\/sembarampakkam-1-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 02:49:10 +0530"},{"title":"#DCvsMI மும்பை இந்தியன்ஸ் எப்போதுமே கெத்துதான்..! உத்தேச ஆடும் லெவன்","text":"மும்பை இந்தியன்ஸ் மற்றும் டெல்லி கேபிடள்ஸ் அணிகளுக்கு இடையேயான போட்டி சென்னை சேப்பாக்கம் மைதானத்தில் இன்று நடக்கிறது. கடந்த சீசனில் இறுதி போட்டியில் மோதிய இந்த இரு அணிகளும் இன்று மோதுகின்றன.  இரு அணிகளுமே இந்த சீசனின் முதல் 3 போட்டிகளில் தலா 2 வெற்றிகளை பெற்றுள்ள நிலையில், 3வது வெற்றியை பெறும் முனைப்பில் இன்று ஆடுகின்றன. இந்த போட்டிக்கான மும்பை இந்தியன்ஸ் அணியில் எந்த மாற்றமும் செய்யப்படமாட்டாது. கடந்த போட்டியில் ஆடிய அதே ஆடும் லெவன் காம்பினேஷனுடன் தான் களமிறங்கும்.  மும்பை இந்தியன்ஸ் அணி நன்றாக செட்டில் ஆகிவிட்ட வலுவான அணி. ரோஹித், டி காக், இஷான் கிஷன், சூர்யகுமார், பாண்டியா பிரதர்ஸ், பொல்லார்டு, பும்ரா, போல்ட், ராகுல் சாஹர் ஆகிய 10 வீரர்களும் நிரந்தர வீரர்கள். 11வது இடத்தில் மட்டும் ஒரு பவுலரை மாற்றி மாற்றி இறக்கிவரும் மும்பை அணி, கடந்த போட்டியில் ஆடிய ஆடம் மில்னேவைத்தான் இந்த போட்டியிலும் ஆடவைக்கும்.  மும்பை அணி ஆடும் லெவனில் எந்த மாற்றமும் செய்ய வேண்டிய அவசியமே இல்லாததால் ஒவ்வொரு போட்டியிலுமே செம கெத்தாக இறங்குகிறது. மும்பை மற்றும் டெல்லி அணிகள் ஐபிஎல்லில் இதுவரை மோதிய போட்டிகளில் 16ல் மும்பை அணியும் 12ல் டெல்லி அணியும் வெற்றி பெற்றுள்ளன.  உத்தேச மும்பை இந்தியன்ஸ் அணி:  ரோஹித் சர்மா(கேப்டன்), டி காக்(விக்கெட் கீப்பர்), சூர்யகுமார் யாதவ், இஷான் கிஷன், ஹர்திக் பாண்டியா, பொல்லார்டு, க்ருணல் பாண்டியா, ராகுல் சாஹர், ஆடம் மில்னே, பும்ரா, டிரெண்ட் போல்ட். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/mumbai-indians-probable-playing-eleven-for-the-match-against-delhi-capitals-in-ipl-2021-qrutte","image":"https:\/\/static.asianetnews.com\/images\/01eyyvb135m04tchmqac17gemb\/6-png_760x400.jpg","pubdate":"Tue, 20 Apr 2021 02:18:50 +0530"},{"title":"எதை பார்குறதுனே தெரியலையே... எல்லாமே அழகு..! ரஷ்மிக்காவின் லேட்டஸ்ட் புகைப்படத்திற்கு அள்ளும் கமெண்ட்ஸ்!","text":"தெலுங்கு திரையுலகில் நடித்த போதே... தமிழ் ரசிகர்கள் மத்தியிலும் பிரபலமானவர் ராஷ்மிகா மந்தனா. சமீபத்தில் தான் இவர், நடிகர் கார்த்திக்கு ஜோடியாக நடித்த 'சுல்தான்' படம் வெளியாகி ரசிகர்கள் மத்தியில், கலவையான விமர்சனங்களை பெற்றது.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-rashmika-mandhana-cute-expressions-photos-goes-viral-qrutsv","image":"https:\/\/static.asianetnews.com\/images\/01f3hrq7w9n16xc81y315m8k3z\/imgonline-com-ua-twotoone-lnp9jywrsrfuxfv-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 02:18:32 +0530"},{"title":"#DCvsMI மும்பைக்கு எதிராக நீங்க கண்டிப்பா வேணும்..! சீனியர் வீரரை திரும்ப அழைக்கும் டெல்லி கேபிடள்ஸ்","text":"மும்பை இந்தியன்ஸ் மற்றும் டெல்லி கேபிடள்ஸ் அணிகளுக்கு இடையேயான போட்டி சென்னை சேப்பாக்கம் மைதானத்தில் இன்று நடக்கிறது. கடந்த சீசனில் இறுதி போட்டியில் மோதிய இந்த இரு அணிகளும் இன்று மோதுகின்றன.  கடந்த சீசனின் ஃபைனலில் மும்பை அணியிடம் தோற்ற டெல்லி அணி, அதற்காக மும்பையை பழிதீர்க்கும் முனைப்பில் இன்று களமிறங்குகிறது. இந்த போட்டியில் ஒரேயொரு மாற்றம் மட்டும் செய்யப்படவுள்ளது.&nbsp;  டெல்லி அணி இதற்கு முந்தைய 3 போட்டிகளையும் மும்பை வான்கடேவில் ஆடிய நிலையில், இன்றைய போட்டியை ஸ்பின்னிற்கு சாதகமான சென்னை சேப்பாக்கம் மைதானத்தில் ஆடுகிறது. எனவே கடந்த போட்டியில் அறிமுகமான மேரிவாலா என்ற இளம் ஃபாஸ்ட் பவுலரை நீக்கிவிட்டு, இன்றைய போட்டியில் சீனியர் ஸ்பின்னர் அமித் மிஷ்ராவை களமிறக்கும்.  உத்தேச டெல்லி கேபிடள்ஸ் அணி:  ஷிகர் தவான், பிரித்வி ஷா, ஸ்டீவ் ஸ்மித், ரிஷப் பண்ட்(கேப்டன், விக்கெட் கீப்பர்), மார்கஸ் ஸ்டோய்னிஸ், லலித் யாதவ், கிறிஸ் வோக்ஸ், ரவிச்சந்திரன் அஷ்வின், ரபாடா, ஆவேஷ் கான், அமித் மிஷ்ரா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/delhi-capitals-probable-playing-eleven-for-the-match-against-mumbai-indians-in-ipl-2021-qrut64","image":"https:\/\/static.asianetnews.com\/images\/01eprjm19fpddeeyfyc01afbd0\/pn-7991-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 02:04:52 +0530"},{"title":"பெரும் பரபரப்பு.. வாக்கு எண்ணும் மையத்தின் அருகே கண்டெய்னர் லாரி.. அலறும் திமுக..!","text":"விருத்தாச்சலம், திட்டக்குடி சட்டப்பேரவைத் தொகுதி வாக்கு பெட்டிகள் வைத்துள்ள அரசு கலைக்கல்லூரி அருகில் கண்டெய்னர் வாகனம்‌ நிறுத்தப்பட்டிருந்த சம்பவத்தால் பெரும் பரபரப்பு ஏற்பட்டது.  கடலூர் மாவட்டம், விருத்தாச்சலம் அரசு கலைக் கல்லூரியில் நடந்து முடிந்த சட்டமன்றத் தேர்தலில் திட்டக்குடி மற்றும் விருத்தாச்சலம் தொகுதிக்கான வாக்குப் பெட்டிகள் பலத்த பாதுகாப்புடன் வைக்கப்பட்டுள்ளன. இந்நிலையில், நேற்று மாலை கல்லூரிக்குச் செல்லும் மெயின் ரோட்டில் அமைந்துள்ள தனியார் பள்ளியின் முன்பு வெகு நேரமாக கண்டெய்னர் லாரி ஒன்று நின்றுகொண்டிருந்ததால் பெரும் பரபரப்பு ஏற்பட்டது.&nbsp;    இதனையடுத்து, திமுக மற்றும் உள்ளிட்ட கூட்டணிக் கட்சியினர் அங்கு குவிந்தனர். பின்னர் இதுகுறித்து தகவலறிந்த விருத்தாச்சலம் காவல்துறையினர் சம்பவ இடத்திற்கு விரைந்து வந்து விசாரணை மேற்கொண்டனர்.&nbsp;    இதில், திருப்பூரிலிருந்து சென்னைக்கு தேங்காய் நார் ஏற்றிக்கொண்டு சென்ற லாரி என்றும், லாரி ஓட்டுநர் விருத்தாச்சலத்தைச் சேர்ந்தவர் என்பதால், வீட்டிற்கு செல்வதற்காக லாரியை நிறுத்தியதாக தெரிவித்தனர். பின்னர் காவல்துறை அறிவுறுத்தலின் பேரில், கண்டெய்னர் லாரியை ஓட்டுநர் அங்கிருந்து எடுத்துச் சென்றார். இச்சம்பவத்தால் அப்பகுதியில் பரபரப்பு நிலவியது.","link":"https:\/\/tamil.asianetnews.com\/politics\/container-truck-near-the-ballot-counting-center-qrusue","image":"https:\/\/static.asianetnews.com\/images\/01f3q658jmjskbmtbxmtgj7b0g\/lorry-1-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 01:57:51 +0530"},{"title":"வாக்குப்பதிவு இயந்திரங்கள் பலர் கையில் விளையாடுகிறது... கமல்ஹாசன் திடுக் குற்றச்சாட்டு..!","text":"வாக்கு இயந்திரங்களை பாதுகாப்பதில் தேர்தல் ஆணையம் சரியாக செயல்படவில்லை என மக்கள் நீதி மய்யம் கட்சித்தலைவர் கமல்ஹாசன் குற்றம்சாட்டி உள்ளார்.&nbsp; சென்னை தலைமை செயலகத்தில், தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரதா சாகுவை சந்தித்து புகார் அளித்த பின் மக்கள் நீதி மய்யம் கட்சித்தலைவர் கமல்ஹாசன் அதன்பிறகு செய்தியாளர்களை சந்தித்தார். அப்போது பேசிய அவர் “வாக்கு பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள மையங்களில் அடிக்கடி சிசிடிவி கேமராக்கள் செயலிழப்பதும், கண்டைனர்கள் அடிக்கடி வந்துசெல்வதும் என பல்வேறு விதமான செயல்கள் சந்தேகங்களை எழுப்புகிறது. &nbsp; எனவே விதிமுறைகளை கடுமையாக கடைபிடிக்க வேண்டும். வாக்காளர்களுக்கும் அரசியல் கட்சிகளுக்கும் வேட்பாளர்களுக்கும் நம்பிக்கையை உருவாக்க வேண்டியது தேர்தல் ஆணையத்தின் கடமை .ஏற்கனவே 30% வாக்காளர்கள் வாக்களிக்க வருவதில்லை, வாக்களிப்பதிலும், வாக்கு எண்ணிக்கையும் இதுபோன்ற மர்மங்களால் பொதுமக்களுக்கு நம்பிக்கை குறையும்.    வாக்காளர் பட்டியல் குளறுபடிகளை புகார்களாக அளித்துள்ளோம். இது முதற்கட்டம் தான், இன்னும் பல புகார்களை திரட்டி மனுவாக அளிக்கவுள்ளோம். &nbsp;இது ஜனநாயகத்தை காப்பாற்றும் முயற்சி, எங்களை மட்டுமே காப்பாற்றிக்கொள்ளும் முயற்சி அல்ல. பல சந்தேகங்கள், மர்மமான விஷயங்கள் நிகழ்கிறது. கட்டட பணிகள் நடைப்பெறுவது சந்தேகத்திற்கு விளக்காக அமைகிறது.    வாக்குப்பதிவு இயந்திரங்கள் பலர் கையில் நடமாடுகிறது. இரு சக்கர வாகனத்தில் வாக்குப்பதிவு இயந்திரம் கொண்டு செல்லப்பட்டது அனைவரும் அறிந்தது தான். இது முதல் முறை அல்ல பல தேர்தலில் நடைப்பெற்றுள்ளது. தேர்தல் ஆணையம் பாதுகாப்பில் சரியாக செயல்படவில்லை. அதை எப்படி மேம்படுத்தலாம் என்ற பரிந்துரையை அளித்துள்ளோம்’’என அவர் தெரிவித்தார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/voting-machines-are-playing-in-the-hands-of-many-kamal-hassan-shocking-accusation-qrustf","image":"https:\/\/static.asianetnews.com\/images\/01epgm7kbbccpxcbmpwytx4az8\/kamal-hassan-eps-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 01:57:16 +0530"},{"title":"பாலாஜியை தரிசிக்க சென்ற ராஜேந்திர பாலாஜி... 3வது முறையாக அதிமுக ஆட்சி தான்.. அதிரடி சரவெடி..!","text":"அதிமுக நிர்வாகிகளும், தொண்டர்களும் யாருக்கும் அடிமையாக இல்லை என அமைச்சர் ராஜேந்திர பாலாஜி கூறியுள்ளார்.  தேர்தல் முடிந்த கையொடு அமைச்சர் ராஜேந்திர பாலாஜி திருப்பதி சென்று ஏழுமலையானை தரிசித்தார். தேவஸ்தான அதிகாரிகள் ராஜேந்திர பாலாஜிக்கு தீர்த்த பிரசாதங்களை வழங்கினர்.    இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- தமிழகத்தில் ஆட்சி மாற்றத்திற்கு வாய்ப்பில்லை. தமிழகத்தில் மீண்டும் 3வது முறையாக அதிமுக அரசு பதவியேற்கும். முதல்வராக எடப்பாடி பழனிசாமி மீண்டும் பதவியேற்பார்.&nbsp;    கொரோனா பரவலை &nbsp;தடுக்க தமிழக அரசு அனைத்து &nbsp;நடவடிக்கைகளையும் எடுத்து வருகிறது. அதிமுக நிர்வாகிகளும், தொண்டர்களும் யாருக்கும் அடிமையாக இல்லை. தேர்தல் நேரத்தில் எவ்வாறு சுயமாக சிந்தித்து தொண்டர்களை நம்பி செயல்படக்கூடிய மாபெரும் இயக்கம் அதிமுக என அமைச்சர் ராஜேந்திர பாலாஜி கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/3rd-time-the-aiadmk-government-minister-rajendra-balaji-qrurw3","image":"http:\/\/static.asianetnews.com\/images\/01dhh80h75e27yt8vz30t4z3p2\/be2ef769457fe6560cc6fa1abf72fced-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 01:37:16 +0530"},{"title":"வாவ்.. குழந்தை பெற்ற பின்பும் கூட குறையாத அழகில் சுஜா வருணி..! பட்டு சேலையில் படு ஜோரான போட்டோஷூட்!","text":"நடிகை சுஜாவருணி, நடிகர் திலகம் சிவாஜி கணேசனின் பேரன்... சிவகுமாரை கடந்த 2018 ஆம் ஆண்டு திருமணம் செய்துகொண்ட நிலையில், தற்போது இவர்களுக்கு ஒரு மகனும் உள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-suja-varuni-latest-saree-photo-shoot-qrur0j","image":"https:\/\/static.asianetnews.com\/images\/01f3q38dvy6ky27j6s6mykfm92\/s11-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 01:18:19 +0530"},{"title":"சில்லரையாக காய்கறி வாங்க கோயம்பேடு சந்தைக்கு வரவேண்டாம்.. எச்சரிக்கும் மொத்த  வியாபாரிகள் சங்கம்..","text":"\"கோயம்பேடு சந்தைக்கு வரும் வியாபாரிகள், தொழிலாளர்களுக்கு சிஎம்டிஏ மூலம் 'பாஸ்' வழங்க வேண்டும் எனவும்,&nbsp;சில்லரையாக காய்கறி வாங்க கோயம்பேடு சந்தைக்கு வருவதை பொதுமக்கள் தவிர்க்க வேண்டும் எனவும் சிறு மொத்த வியாபாரிகள் சங்கத்தினர் வலியுறுத்தியுள்ளனர்.&nbsp;கோயம்பேடு காய்கறி சந்தைக்கு வரும் வியாபாரிகள், தொழிலாளர்களுக்கு சிஎம்டிஏ மூலம் பாஸ் வழங்க வேண்டும் என்று சிறு மொத்த &nbsp;வியாபாரிகள் சங்கத்தினர் கோரிக்கை விடுத்துள்ளனர்.&nbsp;    இதுதொடர்பாக சென்னை கோயம்பேடு காய்கறி சந்தையில் பேட்டியளித்த அண்ணா சிறு மொத்த வியாபாரிகள் சங்கத்தினர், கோயம்பேடு காய்கறி சந்தைக்கு வரும் வியாபாரிகளுக்கு சிஎம்டிஏ நிர்வாகத்திடம் பாஸ் கேட்டுள்ளோம், ஆனால் பாஸ் வழங்கப்பட மாட்டாது என்றும், காவல்துறையினரிடம் &nbsp;சங்க அடையாள அட்டையை காண்பித்தால் சந்தைக்கு செல்ல அனுமதிப்பார்கள் எனவும் சிஎம்டிஏ தரப்பில் கூறியுள்ளனர்.கோயம்பேடு சந்தைக்கு &nbsp;அதிகாலை 2 மணி முதலே காய்கறிகளை ஏற்றி இறக்கும் தொழிலாளர்கள் மற்றும் வியாபாரிகள் வரத்தொடங்குவர்.&nbsp;    ஊரடங்கை நீடித்தால் பாஸ் கட்டாயம் வேண்டும், பாஸ் வழங்கவில்லை என்றால் புறநகர் பகுதியில் இருந்து வருவோருக்கு சிக்கல் ஏற்படும் என்றனர். மேலும், வெளி மாவட்டங்களில் இருந்து கோயம்பேடு சந்தைக்கு காய்கறிகள் ஏற்றி வருவதில் எந்த சிக்கலும் இல்லை என்ற அவர்கள்,&nbsp;1 கிலோ, 2 கிலோ என சில்லரையாக காய்கறிகளை வாங்கும் பொதுமக்கள் கோயம்பேடு சந்தைக்கு வருவரை தவிர்க்க வேண்டும், மொத்த வியாபாரிகள் மட்டுமே சந்தைக்கு வர வேண்டும். என்ற அவர்கள், சில்லரை கணக்கில் காய்கறி வாங்க வரும் பொதுமக்களை திருப்பி அனுப்பி வருகிறோம். மேலும், இனி வரும் நாட்களிலும் காலை 7 மணி முதல் 12 மணிவரை வழக்கம்போல கோயம்பேடு சந்தை இயங்கும் என கூறினர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/do-not-come-to-koyambedu-market-to-buy-vegetables-at-retail-warning-wholesalers-association--qruqce","image":"https:\/\/static.asianetnews.com\/images\/01e7ach9768kwxwvf27k5x64dc\/koyambedu-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 01:03:50 +0530"},{"title":"சரவணா ஸ்டோர்ஸ் கடைக்கு சீல்... மாநகராட்சி அதிகாரிகள் அதிரடி நடவடிக்கை..!","text":"சென்னை புரசைவாக்கத்தில் உள்ள சரவணா ஸ்டோர்ஸ் கடையில் பணியாற்றும் ஊழியர்களில் 39 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதையடுத்து அந்த கடைக்கு சீல் வைக்கப்பட்டது.&nbsp;  சென்னை மாநகராட்சி சார்பில் கொரோனா பரவலை கட்டுப்படுத்த, தினமும் 10 ஆயிரத்துக்கு குறையாமல் பரிசோதனைகள் செய்யப்பட்டு வருகின்றது. குறிப்பாக, பெரிய வணிக வளாகங்கள், துணிக்கடைகள், கோயம்பேடு சந்தை போன்ற பகுதிகளில் 2 வாரங்களுக்கு ஒருமுறை பணியாளர்களுக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டு வருகிறது.&nbsp;    இந்நிலையில், புரசைவாக்கம் கரியப்பா தெருவில் உள்ள சரவணா ஸ்டோர்ஸில் பணியாற்றும் 360 பேருக்கு கொரோனா பரிசோதனை மேற்கொள்ளப்பட்டது. அதில், கடந்த சனிக்கிழமை 13 ஊழியர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்டனர். இந்நிலையில் மேலும் 26 பேருக்கு கொரோனா தொற்று உறுதியானது. அவர்கள், தண்டையார்பேட்டையில் உள்ள அரசு மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டுள்ளனர்.    இதையடுத்து, தொற்று பரவ காரணமாக இருந்த கடைக்கு ரூ.5000 அபராதம் விதிக்கப்பட்டது. கடையின் பணியாளர்கள் தங்கும் விடுதி மற்றும் அதே கட்டிடத்தில் உள்ள துணிக்கடை, ஃபர்னிச்சர் கடை ஆகியவற்றை மாநகராட்சி அதிகாரிகள் மூடி சீல் வைத்தனர். அந்த சாலை முழுவதும் கட்டுப்பாட்டு பகுதியாக அறிவிக்கப்பட்டுள்ளது. மேலும், அவர்களுடன் தொடர்பில் இருந்தவர்களுக்கும், அந்த தெருவில் வசிப்பவர்களுக்கும் கொரோனா பரிசோதனை மேற்கொள்ளப்படும் என அதிகாரிகள் தெரிவித்துள்ளனர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/39-employees-coronavirus-sealed-to-saravana-stores-qruq6s","image":"https:\/\/static.asianetnews.com\/images\/01f3mgn1kdqc2c2hsxqqyn7ww0\/saravana-stores-jpg_760x400.jpg","pubdate":"Tue, 20 Apr 2021 01:00:29 +0530"},{"title":"MI vs DC: நோ-பால் ட்விஸ்ட், பும்ரா சொதப்பல்...டெல்லி அபார வெற்றி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82167753\/photo-82167753.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நடப்பு ஐபிஎல் சீசனின் 13ஆவது போட்டியில் இன்று மும்பை இந்தியன்ஸ் அணியும்  அணியும் மோதின. இதில் டாஸ் வென்ற மும்பை அணி கேப்டன்  பேட்டிங்கைத் தேர்வுசெய்தார். இதன்படி, ரோஹித் ஷர்மாவும் குயிண்டன் டிகாக்கும் துவக்க வீரர்களாகக் களமிறங்கினர். ஆட்டத்தின் இரண்டாவது ஓவரிலேயே ஸ்டாய்னிஸ் பந்தில் டிகாக் ஒரு ரன்னுக்கு வெளியேறினார். பின்னர் சூர்யகுமார் யாதவ் களமிறங்கி ரோஹித்துடன் ஜோடி சேர்ந்தார். இந்த ஜோடி இரண்டாவது விக்கெட்டுக்கு 58 ரன்கள் எடுத்தது.\n\nசூர்யகுமார் யாதவ் 24 ரன்களுக்கும் ரோஹித் ஷர்மா 44 ரன்களுக்கும் வெளியேறினார். அப்போது அணியின் ஸ்கோர் 8.4 ஓவர்களில் 3 விக்கெட் இழப்புக்கு 76 ஆக இருந்தது. அதே ஓவரில் ஹார்திக் பாண்டியாவையும் வெளியேற்றி அதிர்ச்சியளித்தார் அவேஷ் கான். கெய்ரான் பொல்லார்டு, க்ருனல் பாண்டியா போன்றோரும் சொற்ப ரன்களுக்கு வெளியேறினர். சிறப்பாகப் பந்துவீசிய அமித் மிஸ்ரா 4 விக்கெட்களைச் சாய்த்தார். கடைசி நேரத்தில் ஜெயந்த் யாதவ் 22 பந்துகளில் 23 ரன்கள் எடுத்ததால் மும்பை அணி 100 ரன்களைக் கடந்தது.\n\nமும்பை அணி தனது 20 ஓவர்கள் முடிவில் 9 விக்கெட்களை இழந்து 137 ரன்கள் மட்டுமே எடுத்தது. மும்பை அணியில் 4 பேர் மட்டுமே இரட்டை இலக்க ரன்களை எடுத்தனர்.\n\nஇலக்கைத் துரத்தி களமிறங்கிய டெல்லி கேபிடல்ஸ் அணியில் துவக்க வீரர் பிரித்வி ஷா 5 பந்துகளில் 7 ரன்கள் மட்டும் அடித்து பெவிலியன் திரும்பினார். இதனால், டெல்லி அணிக்கு துவக்கத்திலேயே நெருக்கடி ஏற்பட்டது. இதனை சமாளிக்கும் வகையில் , ஸ்டீவன் ஸ்மித் இருவரும் நிதானமாக விளையாடினர். ஸ்மித் 33 (29) ரன்கள் மட்டும் சேர்த்து ஆட்டமிழந்தார். தொடர்ந்து ஷிகர் தவனும் 42 பந்துகளில் 45 ரன்கள் எடுத்து பெவிலியன் திரும்பினார்.\n\nஇதனால், மும்பை அணிக்கு அழுத்தங்கள் நீங்கியது. பந்துவீச்சாளர்கள் நெருக்கடி இன்றி பந்துவீசியதால் 5ஆவது இடத்தில் களமிறங்கிய அதிரடி ஆட்டக்காரர்  (7) ஒற்றை இலக்க ரன் மட்டும் எடுத்து ஆட்டமிழந்தார். லலித் யாதவ் (22*), ஷிம்ரோன் ஹெட்மயர் (10*) இருவர் மட்டும் கடைசிவரை களத்தில் இருந்து அணியை வெற்றிப்பாதை நோக்கி அழைத்துச் சென்றனர். அணி வெற்றிபெற 18 பந்துகளில் 22 ரன்கள் தேவைப்பட்டது.\n\nமுதல் ஓவரில் 7 ரன்கள் அடிக்கப்பட்டது. அடுத்து பும்ரா ஓவரில் இரண்டு நோபால்கள் வீசிப்பட்டது. இதனால், அந்த ஓவரில் 10 ரன்கள் வரை கசிந்தது. கடைசி ஓவருக்கு 5 ரன்கள் தேவைப்பட்ட நிலையில் பொல்லார்ட் வீசிய முதல் பந்து பவுண்டரிக்கு சென்றது. அடுத்த பந்தை நோபாலாக வீசினார். இதனால், டெல்லி கேபிடல்ஸ் அணி 19.1 ஓவர்கள் முடிவில் 138\/4 ரன்கள் சேர்த்து 6 விக்கெட்கள் வித்தியாசத்தில் அபார வெற்றிபெற்றது.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/dc-beat-mi-in-ipl-2021-13th-league\/articleshow\/82167753.cms","image":["https:\/\/tamil.samayam.com\/photo\/82167753\/photo-82167753.jpg"],"pubdate":"Tue 20 Apr 2021, 23:38:09"},{"title":"தேர்தல் வெற்றி: உளவுத்துறை ரிப்போர்ட்... நம்பும் சி.எம்., மனம் திறந்த அமைச்சர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82161853\/photo-82161853.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சென்னை அமைந்தகரை தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்த முதல்வர் பழனிசாமிக்கு குடல் இறக்க அறுவை சிகிச்சை நடந்த நிலையில், மருத்துவமனையில் இருந்து அவர் டிஸ்சார்ஜ் செய்யப்பட்டுள்ளார். வீட்டில் முதல்வர் பழனிசாமி 3 நாட்கள் முழு ஓய்வு எடுக்க மருத்துவர்கள் அறிவுறுத்தியுள்ளனர். இருப்பினும், தேர்தல் வெற்றி வாய்ப்புகள் பற்றி முதல்வர் பழனிசாமி தொடர்ந்து பல தரப்பினரிடமும் பேசி வருகிறார்.\n\nமுன்னதாக, தமிழக சட்டமன்றத் தேர்தலுக்கான வாக்குப்பதிவு கடந்த 6ஆம் தேதி நடைபெற்று முடிந்தது. அதில், பதிவான வாக்குகள் வருகிற மே மாதம் 2ஆம் தேதி எண்ணப்பட்டு முடிவுகள் அறிவிக்கப்படவுள்ளன. தேர்தல் முந்தைய கருத்துக்கணிப்புகள் பெரும்பாலும் திமுகவுக்கு ஆதரவாகவே இருந்தன. இருப்பினும், தேர்தலுக்கு பின்னர், பதிவான வாக்குகளின் அடிப்படையில், தனியார் ஏஜென்சி, நெருக்கமான உளவுத்துறை முன்னாள், இன்னாள் உயர் அதிகாரிகள், தேர்தல் உத்தி வகுப்பாளார்களிடம் அரசியல் கட்சித் தலைவர்கள் வெற்றி நிலவரங்களை கேட்டு தெரிந்து கொண்டு வருகின்றனர்.\n\nஅதன்படி,  கூட்டணி 85-90 இடங்களில் வெற்றிபெறுவது உறுதி. மேலும் ஒரு 27 தொகுதிகளில் கடுமையான இழுபறி நிலவும் என்றும், 130 சீட்டுகள் அதிமுவுக்கே கிடைக்கும் என்றும் பல ரிப்போர்ட்டுகள் முதல்வர் பழனிசாமிக்கு சென்றுள்ளன. இந்த நிலையில், சற்று தாமதமாக தீவிர ஆராய்தலுக்கு பின்னர் அறிக்கை தருவதாக சொல்லியிருந்த தமிழக உளவுத்துறையினர், அவர்களது அறிக்கையை முதல்வரிடம் சமர்பித்துள்ளனர்.\n\nஅதில், 85 சீட்டுகள் அதிமுகவுக்கு உறுதியாக கிடைக்கும். 40 தொகுதிகள் கடுமையான இழுபறி நிலவும் என்று கூற்றப்பட்டுள்ளதாக தெரிகிறது. இதையடுத்து, அந்த 40 தொகுதிகள் பற்றி தனக்கு நெருக்கமான சில மூத்த அமைச்சர்களின் முதல்வர் பழனிசாமி பேசியுள்ளார். அந்த வகையில், அமைச்சர் வேலுமணி, தனது ஏஜென்சி மூலம் ஒரு பிரத்யேக ஆய்வினை நடத்தி, &lsquo;அந்த 40 சீட்டில் 20 சீட்டுக்கு மேல் வெற்றி பெறுவோம் அண்னே&rsquo; என்று முதல்வருக்கு உறுதியளித்திருக்கிறார்.\n\nஇதனால், மிகுந்த நம்பிக்கையில் இருந்த முதல்வர் பழனிசாமி, தனக்கு நெருக்கமான மற்றொரு அமைச்சரான தங்கமணியிடமும் இதுபற்றி பேசியுள்ளார். அவரும், தனக்கு கிடைத்த ரிப்போர்ட்டின் அடிப்படையில் நாமதான் ஜெயிப்போம் என்று முதல்வரிடம் சொல்லியுள்ளார். ஆனாலும், தனக்கு நெருக்கமான சிலரிடம், &lsquo;சி.எம். அண்ணே ரொம்ப நம்பிக்கையா இருக்காரு. ஆனால், எனக்கு அந்த அளவுக்கு நம்பிக்கையில்லை&rsquo; என்று மனம் திறந்து பேசியுள்ளார்.\n\n \n\nஇவர்கள் மட்டுமல்லாமல் அதிமுக மூத்த அமைச்சர்கள் பலரும்  மனம் நோகாத வகையில் நம்பிக்கை வார்த்தைகளை உதிர்த்துவிட்டு வெளியே தங்களது வேதனையை வெளிப்படுத்தி வருகின்றனர் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/intelligence-report-about-aiadmk-victory-in-tn-assembly-election\/articleshow\/82161853.cms","image":["https:\/\/tamil.samayam.com\/photo\/82161853\/photo-82161853.jpg"],"pubdate":"Tue 20 Apr 2021, 15:58:41"}]