[{"title":"PF பணத்தை எடுக்க என்ன செய்ய வேண்டும்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82160849\/photo-82160849.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பாதிப்பைத் தொடர்ந்து பெரும்பாலானோருக்குக் கடுமையான நிதி நெருக்கடி ஏற்பட்டுள்ளது. இதுபோன்ற சமயங்களில்  சேமிப்புப் பணத்தை எடுத்துப் பயன்படுத்தலாம் என்ற எண்ணமும் இருக்கும். பிஎஃப் பணத்தை முதிர்வு காலத்துக்கு முன்னரே எடுப்பது பெரிய பயனளிக்காது என்றாலும் வாழ்வாதாரத்துக்கு வேறு வழியில்லை என்றாலோ, மருத்துவத் தேவைகளுக்கோ பிஎஃப் பணத்தை எடுக்க நினைப்பார்கள். அதை எப்படி எடுப்பது என்று பார்க்கலாம்...\n\nஉங்களது  கணக்கிலிருந்து பணத்தை எவ்வாறு திரும்பப் பெறுவது என்று தெரியாமல் இருக்கலாம். அரசு வழங்கியுள்ள சலுகையின்படி, கொரோனா பாதிப்பைக் கருத்தில் கொண்டு உங்களது வருங்கால வைப்பு நிதிக் கணக்கில் 75 சதவீதம் அல்லது மூன்று மாத அடிப்படை ஊதியம் மற்றும் சலுகைகளுக்குச் சமமான தொகையை நீங்கள் எடுக்கலாம். வருங்கால வைப்பு நிதி அமைப்பு தனது சந்தாதாரர்களை சில நிபந்தனைகளின் கீழ் பிஎஃப் பணத்தை எடுக்க அனுமதிக்கிறது.\n\n போர்ட்டலில் (https:\/\/unifiedportal-emp.epfindia.gov.in\/epfo\/) உள்நுழைந்ததும், \"online services\" பிரிவின் கீழ் &rdquo;claim\" என்ற வசதியில் \"verify\" என்பதைக் கிளிக் செய்ய வேண்டும்.\n\nஉரிமைகோரல் படிவத்தைக் கொண்ட அடுத்த பக்கத்தில், உங்களது பிஎஃப் கணக்கில் கடைசி நான்கு இலக்கங்களை தேர்ந்தெடுக்க வேண்டும். அதன் பின்னர் \"proceed for online claim\" என்பதைக் கிளிக் செய்ய வேண்டும்.\n\nஅடுத்த பக்கத்தில் (படிவம் 31), திரும்பப் பெறுவதற்கான நோக்கம் மற்றும் விரும்பிய தொகை போன்ற விவரங்களைப் பதிவிட வேண்டும். இந்த கட்டத்தில் நீங்கள் முழு, பகுதி அல்லது ஓய்வூதியம் என்ற வகையில் ஏதேனும் ஒன்றைத் தேர்ந்தெடுக்க வேண்டும்.\n\nபடிவம் 31 அல்லது \"PF advance\" படிவத்தில் கீழ் தோன்றும் மெனுவில் \"I want to apply for\" விருப்பத்தைத் தேர்ந்தெடுத்துத் தொடர வேண்டும். பின்னர் \"outbreak of pandemic (Covid-19)\" என்பதைத் தேர்ந்தெடுக்கவும்.\n\n\"get Aadhaar OTP\" என்ற வசதியை கிளிக் செய்து உங்களது மொபைல் எண்ணுக்கு வரும் ஓடிபி எண்ணைக் கொடுக்கப்பட்ட இடத்தில் பதிவு செய்து சமர்ப்பிக்கவும்.\n\nஉங்களது கோரிக்கை உங்களது நிறுவனத்துக்கு ஒப்புதலுக்காக முதலில் அனுப்பப்படும். அதன் பின்னர் தகுதியான தொகை நேரடியாக உங்களது வங்கிக் கணக்கில் வரவு வைக்கப்படும். இந்தப் பணம் உங்களது வங்கிக் கணக்குக்கு வர 10 நாட்கள் வரை ஆகும். \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/how-to-withdraw-pf-amount-online-easy-steps-here\/articleshow\/82160849.cms","image":["https:\/\/tamil.samayam.com\/photo\/82160849\/photo-82160849.jpg"],"pubdate":"Tue 20 Apr 2021, 15:30:43"},{"title":"பிரபுதேவாவால் விக்னேஷ் சிவனை திருமணம் செய்ய யோசிக்கும் நயன்தாரா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82161379\/photo-82161379.jpg\" \/><div class=\"section1\"><div class=\"Normal\">டான்ஸ் மாஸ்டரும், நடிகரும், இயக்குநருமான பிரபுதேவாவும், நயன்தாராவும் காதலித்தது அனைவருக்கும் தெரியும். பிரபுதேவாவை திருமணம் செய்து கொள்ள மதம் மாறியதுடன், சினிமாவில் இருந்தும் ஒதுங்கினார் .\n\nஎன் கணவரை நயன்தாரா அபகரித்துவிட்டார் என்று பிரபுதேவாவின் அப்போதைய மனைவி ரம்லத் கொந்தளித்தார். அதன் பிறகு நயன்தாராவும், பிரபுதேவாவும் பிரிந்துவிட்டனர்.\n\nபிரபுதேவாவை பிரிந்த பிறகு மீண்டும் படங்களில் நடிக்கத் துவங்கினார் நயன்தாரா. நானும் ரௌடி தான் படத்தில் நடித்தபோது தான் அதன் இயக்குநர்  மீது நயன்தாராவுக்கு காதல் ஏற்பட்டது. 5 ஆண்டுகளுக்கு மேலாக காதலித்து வருகிறார்கள்.\n\nஇருவரும் லிவ் இன் முறைப்படி வாழ்ந்து கொண்டிருக்கிறார்கள். உங்களுக்கு திருமணம் எப்பொழுது என்று ரசிகர்கள் அடிக்கடி கேட்டுக் கொண்டிருக்கிறார்கள். ஆனால் அதை நயன்தாரா கண்டுகொள்ளவில்லை. காதல் போர் அடிக்கும்போது திருமணம் செய்து கொள்வோம் என்றார் விக்னேஷ் சிவன்.\n\nஇந்நிலையில்  விஷயத்தால் தான் நயன்தாரா திருமணம் குறித்து ஒரு முடிவுக்கு வராமல் இருப்பதாக பேசப்படுகிறது. திருமதியாக தன் கெரியரை விட்டுக் கொடுக்க அவர் தயாராக இல்லையாம். பிரபுதேவாவின் மனைவியாக ஆசைப்பட்டு அவசர முடிவு எடுத்தது போன்று விக்னேஷ் சிவன் விஷயத்தில் எடுக்க விரும்பவில்லை என்று கூறப்படுகிறது.\n\nகஷ்டப்பட்டு உழைத்து இந்த நிலைக்கு வந்திருக்கும் நேரத்தில் திருமண விஷயத்தில் சட்டுபுட்டுனு ஒரு முடிவு எடுக்க நயன்தாரா தயாராக இல்லையாம். \n\nவிக்னேஷ் சிவன் இன்ஸ்டாகிராமில் என்ன போஸ்ட் போட்டாலும், தலைவியை எப்பொழுது தான் திருமணம் செய்து கொள்வீர்கள் அன்பான இயக்குநரே என்று நயன்தாரா ரசிகர்கள் கேட்கிறார்கள். இந்நிலையில் விஷூ பண்டிகையை கொண்டாட நயன்தாராவும், விக்னேஷ் சிவனும் தனி விமானம் மூலம் கொச்சிக்கு சென்றார்கள்.\n\nவிமானத்தில் எடுக்கப்பட்ட புகைப்படங்கள் மற்றும் கொச்சியில் எடுக்கப்பட்ட புகைப்படங்களில் நயன்தாராவை பார்த்த ரசிகர்கள் அதிர்ச்சி அடைந்தார்கள். அவர் அநியாயத்துக்கு ஒல்லியாக இருப்பது ரசிகர்களை கவலை அடையச் செய்திருக்கிறது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/is-this-why-nayanthara-not-yet-ready-to-get-married\/articleshow\/82161379.cms","image":["https:\/\/tamil.samayam.com\/photo\/82161379\/photo-82161379.jpg"],"pubdate":"Tue 20 Apr 2021, 15:26:55"},{"title":"29.10. 2016 அன்றே பாதி செத்துட்டார்: நெஞ்சை உருக்கும் விவேக்கின் புத்திர சோகம் கட்டுரை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82159560\/photo-82159560.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சின்ன கலைவாணர்  மாரடைப்பால் கடந்த 17ம் தேதி மரணம் அடைந்தார். அவரின் செல்ல மகன் பிரசன்னா கடந்த 2016ம் ஆண்டு டெங்கு காய்ச்சலால் இறந்தார். அப்பொழுதே விவேக் பாதி செத்துவிட்டார் என்று அவருக்கு நெருக்கமானவர்கள் தெரிவித்துள்ளனர்.\n\nஇந்நிலையில் தன் மகன் பற்றி விவேக் எழுதிய கட்டுரையை பலரும் தற்போது படித்துப் பார்த்து கண்ணீர் விடுகிறார்கள்.\n\nமகன் பற்றி விவேக் எழுதியிருந்ததாவது, \n\nசமீபத்தில் மறைந்த... என் மனமெல்லாம் நிறைந்த என் மகன் பற்றி மனம் திறக்கச் சொல்கிறார்கள். இந்த அமிலச்சோதனையை நான் எவ்வாறு கையாள்வேன்..? அவனை நினைத்தாலே நெஞ்சு நெகிழ்கிறது. கண்கள் தளும்புகிறது. எழுதும் பேனா அழுது தீர்ந்துவிடுகிறது. இதயம் சோர்ந்துவிடுகிறது. அடுக்கடுக்காக அவன் நினைவுகள் கண்ணீர்மேகமாய் என்னைச் சூழ்ந்துகொள்கின்றன.\n\n - என் பிரசன்னா. 13 வருடங்கள் ஆயிற்று; 14 -ம் வருட வாழ்வு போயிற்று. அக்டோபர் 23 -ல் பிறந்தவன். அக்டோபர் 29 -ல் விடைபெற்றான். 14 வருடங்களின் வருடல் இனி என் நினைவுப்பரப்பில் என்றும் கதறல். இன்னும் கொஞ்சம் அதிகம் பழகி இருக்கலாமோ? இத்தனைக்கும் அவன் நிறையப் பேசுபவன் அல்ல. அவன், அவனது பியானோ, அமர்சித்ரகதா, வீடியோ கேம்ஸ், கால்பந்து, குறிப்பிட்ட சில நண்பர்கள் என்ற ஒரு சிறிய வட்டம் அவன் உலகம்.\n\nஎப்போதாவது பேசுவான். கேமரா, பேட்டி என்றால் கூசுவான். அவனுக்கு எல்லாமே அவன் அம்மா தான். அந்த வளரிளம்பருவக் குழந்தைக்கு, அம்மா மேல் கால்போட்டுக் கொண்டால் தான் தூக்கம் வரும். வாலைக் குழைத்து வரும் நாய்தான் - அது மனிதருக்கு தோழமை பாப்பா! தெருவில் திரியும் நாய்க்குட்டியை வீட்டுக்கு எடுத்துவந்து, &lsquo;இதை வளர்ப்போம் டாடி!' எனும்போது கண்கள் மிளிர்ந்து நிற்பான். அவனுடன் நான் பேசிய பேச்சுகள் மிக மிகக் குறைவு. காரணம் அவன் பதில்கள் &lsquo;ஓ.கே.', &lsquo;உம்', &lsquo;சரி', &lsquo;மாட்டேன்' என ஒற்றை வார்த்தையில் முடிந்துவிடும்.\n\nஃபோட்டோவுக்கு நிற்க மாட்டான்; கட்டாயப்படுத்தி நிற்கவைத்தாலும் முகத்தை அஷ்டகோணலாக்கி... அந்த ஃபோட்டோவை பயன்படுத்த முடியாமல் செய்துவிடுவான். அவனுக்குத் தெரியாமல், அவன் புத்தகம் படிக்கும்போது, பியானோ வாசிக்கும்போது, வீடியோ கேம்ஸ் விளையாடும்போது, தூங்கும்போது என எடுத்த ஃபோட்டோக்கள்தான் என் ஃபோனில் உள்ளன இப்போது. அவனுக்கு ஒரு நல்ல நண்பனாக இருக்க நான் போராடிக்கொண்டிருந்தேன். அவனைத் திட்டியதில்லை, அடித்ததில்லை, ஏன், அவனைக் கொஞ்சியதும் இல்லை. காரணம் அவன் விடுவதில்லை.\n\nஅவன் அம்மாவே அவனை முத்தமிட முடியாது. பிடிக்காது. விடமாட்டான். அது என்ன கூச்சமோ?! தன்னைச் சுருக்கிக்கொண்டு வாழ்ந்தாலும் அவனிடம் ஏதோ ஒரு புனிதம் இருந்தது. அவனை எல்லோருக்கும் பிடித்துப்போனது. இளையராஜா, அவனை அழைத்து மடியில் அமர்த்தி ஃபோட்டோ எடுக்கச் சொல்வார். ஏ.ஆர்.ரஹ்மான் அவனைப் பியானோ அருகில் நிற்கவைத்து ஃபோட்டோ எடுப்பார். &lsquo;இவனுக்கு 18 வயசு வரும்போது முழு இசைக்கலைஞன் ஆகிவிடுவான்' என்பார் (முந்திக்கொண்டானே!). ஹாரிஸ் தனது ஸ்டுடியோவைச் சுற்றிக் காட்டுவார். தன்னோடு அணைத்து ஃபோட்டோ எடுக்கச் சொல்வார்.\n\nஅவர் மகன் நிக்கோலஸும் இவனும் அப்துல் சத்தார் மாஸ்டரிடம் பியானோ கற்றுக் கொண்டிருந்தார்கள். அது ஒரு காலம். ஷுட்டிங் இல்லாத நாட்களில் நானே அவனை பியானோ கிளாஸுக்குக் கூட்டிச் செல்வேன். டீக்கடையில் பட்டர் பிஸ்கெட்டும், டீயும் வாங்கிக் கொடுப்பேன். அவன் அம்மாவுடன் சென்றால், இந்தச் சின்னச் சின்ன சந்தோஷங்கள் கிடைக்காது என்பான். இந்த வருடம் ஏழாவது கிரேடு பியானோ எக்ஸாம் எழுத வேண்டியது. எட்டாவது கிரேடுடன் நிறைவடைகிறது. இப்போது அந்த பியானோ, வாசித்தவன் எங்கே போனான் என்று யோசித்துக் கிடக்கிறது.\n\nஅவன் விளையாடிய ஃபுட்பால் உதைக்க ஆள் இல்லாமல் ஹாலின் மூலையில் உறைந்து கிடக்கிறது. அவன் விளையாடிய வீடியோ கேம்ஸ், வீணே கிடக்கிறது. தூசி படிந்த அவன் புத்தகங்கள், அயர்ன் செய்துவைத்த யூனிஃபார்ம்கள், பிடித்து வாங்கிய ஷூக்கள்... என வீட்டின் ஒவ்வொரு சதுர அடியிலும் கசிந்துகொண்டிருக்கின்றன அவன் ஞாபகங்கள்.\n\nதோட்டத்தில் உலவினாலும் தொடர்ந்து வரும் சோகங்கள். இதுவரை &lsquo;புத்திர சோகம்' என்பது ஒரு வார்த்தைத் தொடர் எனக்கு. இப்போதுதான் புரிகிறது அது வாழ்வைச் சிதைக்கும் பேரிடர். கையில் முகர்ந்த வாழ்வெனும் வசந்தத்தை விரலிடுக்கில் ஒழுகவிட்டுவிட்டேன். இழந்த பின்னர் இன்னும் அடர்த்தியாய் மனதில் இறங்குகிறது மகனின் அருமை. அவன் விட்டுச்சென்ற வெறுமை.\n\nஅருமைப் பெற்றோரே... உங்களுக்கு சில வார்த்தைகள்..! குழந்தை வளர்ப்பு ஒரு கடமை அல்ல. அது ஒரு கலை. கலை மட்டுமல்ல, அது அறிவியலும்கூட. குழந்தைகள் உங்களால் வரவில்லை. உங்கள் மூலம் வந்தார்கள். அவர்களிடம் நன்றியோடு இருங்கள். அவர்கள் உங்கள் வாழ்வின் ஆதாரம். உங்கள் கனவுகளை அவர்களிடம் திணிக்காதீர்கள். அவர்களது அபிலாஷைகள் என்னவென்று கண்டுபிடியுங்கள். உங்கள் நிறைவேறா கனவுகளை உங்கள் குழந்தைகளுக்குள் வலுக்காட்டாயமாக விதைக்க வேண்டாம்.\n\nகார் மெக்கானிஸத்தில் காதல்கொண்ட மகனை டாக்டர் ஆக்கப் போராடாதீர்கள். ஆட்டோமொபைல் என்ஜினீயரிங் படிப்புக்குப் பச்சைக்கொடி காட்டி, தொடர்ந்து பக்கபலமாக இருங்கள். அவன் வாழ்வு ஒரு மகிழ்ச்சிப் பூங்கா ஆவதைப் பார்ப்பீர்கள். தோனியைப் பார்த்துவிட்டு, பையனை கிரிக்கெட் கோச்சிங் அனுப்பாதீர்கள். அவனுக்கு ஓவியத்தில் விருப்பம் இருக்கலாம். டென்னிஸில் காதல்கொண்ட மகளை பரதநாட்டியத்துக்கு அனுப்பி டார்ச்சர் செய்ய வேண்டாம். அவர்கள் ஆன்மிகமும் படிக்கட்டும்; அனிருத்தும் கேட்கட்டும். வீட்டுக்குள் அடைத்து, ஏ.சி. ரூமில் டிவி பார்த்துக்கொண்டே சிப்ஸ் கொறிக்க வைக்க வேண்டாம்.\n\nதெருவில் இறங்கி, புழுதியில் விளையாடி, வேர்த்து விறுவிறுத்து வீடுவந்து சேரட்டும். அவர்களுக்கு கம்யூனிட்டி தெரிகிறதோ இல்லையோ இம்யூனிட்டி அதிகரிக்கும். அவர்கள் எல்லாவற்றையும் பார்க்கட்டும், கண்கள் விசாலமானால், இதயம் விசாலம் ஆகும்! பெண் குழந்தைகளை வீரத்தோடு வளர்த்தெடுங்கள். எதிர்காலம் புதிர்காலமாகும் சூழலில், அவர்கள் எதிர்த்துப் போராட வேண்டியிருக்கலாம். &lsquo;ரேப்பிஸ்ட்'களுக்கு உதவித்தொகையும், தையல் மெஷினும் வழங்கும் ஜனநாயகம் இது. பெண்கள், அவர்களே தங்களைப் பாதுகாத்துக்கொள்ள வேண்டும்.\n\nபாரதியாரையும், விவேகானந்தரையும் உங்கள் வீட்டுச் சின்னஞ் சிறு மனிதர்களுக்கு அறிமுகப்படுத்துங்கள். மனம் வளம் பெறும். மஞ்சள், வேம்பு, துளசி, நிலவேம்பு... இவை உயிர், உடல் காக்கும் நம் மண்ணின் மூலிகைகள். அதை நம் பாட்டி கொடுத்தபோது வாங்கிக் குடித்தோம். நம் பிள்ளைகளுக்குக் கொடுக்க மறந்தோம். ஃபார்மஸியில் மாத்திரைகள் வாங்கி விழுங்கினோம். இனியாவது புராதனங்களை மீட்டெடுப்போம். குழந்தைகளுக்கு ஆரோக்கியமூட்டுவோம், அறிவூட்டுவோம், அன்பூட்டுவோம்! பின் குறிப்பு: எப்போதுமே முத்தமிட அனுமதிக்காத என் மகன்... ஒரு முறை அனுமதித்தான்.\n\nஅவன் இறந்த பின், எரியூட்ட அனுப்பும் முன், அவன் நெற்றியில் ஒருமுறை முத்தமிட..! ஒவ்வொரு சனிக்கிழமையும் சாயி பாபா கோவிலில் அன்னதானம் செய்து வந்தோம். வருகிறோம். அந்த அன்னதானத்தில் சிப்ஸ் கொடுக்குறது என்னோட பையன் பிரசன்னா. அவன் ஹாஸ்பிட்டல்ல இருக்கும்போது கூட அன்னதானம் பண்றத நிறுத்தல. ரொம்ப விரும்பி அவன் அதை செய்றதைப் பாத்திருக்கேன். அதனால அவன் திரும்பி வர்ற வரைக்கும் அவனோட பணியை நானே செய்யலாம்னு நெனச்சு, நான்தான் அப்போ சிப்ஸ் கொடுத்துட்டு இருந்தேன். எப்பொழுதும் நானே கொடுக்கும்படி ஆகுமென்று நினைக்கவில்லை. வீட்டுல எப்பவாச்சும் இரவு கட்டில்ல உக்காந்து நாங்க ரெண்டு பெரும் தலையணை சண்டை போடுறது உண்டு.\n\nநான் ஃப்ரீயா இருக்கும்போது என்கூட சண்டை போட அவனும், அவன் கூட சண்டை போட நானும் விரும்புவோம். அவன் இறுதி நாட்களை எடுத்துக்கொண்ட மருத்துவமனை கட்டில், ரிமோட்டின் உதவியால் மேலும் கீழும் அசையுற மாதிரி இருந்துச்சு. அந்த சூழ்நிலையிலும் அந்தக் கட்டிலை ரிமோட் ஊஞ்சலா மாத்தி விளையாடிட்டு இருந்தோம். அந்த கட்டில் இப்போது அவனைத்தேடும். என் வீட்டுக் கட்டிலும், தலையணையும் எப்போதும் அவனைத் தேடும். &lsquo;The Good, The Bad and The Ugly' என்றொரு இத்தாலிய சினிமா. நான் வீட்டில் இருக்கும்போது யார் என்னை தொலைபேசியில் அழைத்தாலும் எனது பதில், பிரசன்னாவுடன் &lsquo;The Good, The Bad and The Ugly' படம் பார்த்துக் கொண்டிருக்கிறேன் என்பதுதான்.\n\nஎத்தனை முறைதான் அந்தப் படத்தைப் பாப்பீங்க என்று அவர்கள் கேட்கும் கேள்வியின் பதிலை இப்போதுச் சொல்கிறேன். இசையமைப்பாளர் &lsquo;என்னியோ மொரிக்கோன்' இசையமைத்த அந்தப் படத்தின் பின்னணி இசைக்காகவே அத்தனை முறைப் பார்ப்பான் என் பிரசன்னா. அவனோடு சேர்ந்து நானும். இனி யாருடன் பார்ப்பேன்? யாருக்குப் புரியும் அவனது ரசனையும், அவன் ரசித்த அந்த இசையும்! நடிகன் என்ற கர்வம் சிறிதேனும் என்னிடம் அவ்வப்போது வெளிப்பட்டு விடும். நடிகனின் மகன் என்ற கர்வம் ஒருபோதும் அவனிடம் வெளிப்பட்டது கிடையாது. எங்கள் ஏரியா சிறுவர்களுடனேயே தொடர்ந்து விளையாடும் பழக்கம் உள்ள அவனுக்கு நண்பர்களும் அவர்களே.\n\nஅடிக்கடி என்னிடம் பணம் வாங்கிக் கொள்வான். வாங்கும் பணத்தை என்ன செய்கிறான் என்று விசாரித்தபோது, இருபது ரூபாய்க்கு கிடைக்கும் டிவிடி - க்களை வாங்கி அதில் வீடியோ கேம்ஸ் ஏற்றி அவன் நண்பர்களுக்கு கொடுக்கிறான் என்று தெரிந்து சந்தோஷப்பட்டேன். சந்தோஷப்படுகிறேன்.\n\nநேரத்திற்கு தண்ணீர் குடிக்கும் பழக்கம் இல்லை எனக்கு. எப்போதாவதுதான் பேசும் அவன், அடிக்கடி பேசும் வார்த்தை. &lsquo;அப்பா! தண்ணி குடிச்சீங்களா?'. என் கைபேசியில் ஒரு அப்ளிகேஷன் வைத்திருக்கிறேன். நேரத்திற்கு தண்ணீர் குடிக்கச் சொல்லி அலெர்ட் செய்யும் என்னை அது. இப்போது அந்த அப்ளிகேஷன் &lsquo;Please drink water Daddy by prasanna' என்று என்னை அலெர்ட் செய்கிறது என்று அவர் எழுதியிருந்தார்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/fans-still-cant-believe-that-vivek-is-no-more\/articleshow\/82159560.cms","image":["https:\/\/tamil.samayam.com\/photo\/82159560\/photo-82159560.jpg"],"pubdate":"Tue 20 Apr 2021, 13:29:57"},{"title":"சோபியாவுக்கு தீவிரவாத ஸ்டிக்கர் ஒட்டுவது பாஜகவை விமர்சிப்பவர்களுக்கான பகிரங்க அச்சுறுத்தல்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">தூத்துக்குடிக்குச் சென்ற விமானத்தில் தமிழக பாஜக தலைவர் தமிழிசை சவுந்திரராஜனுடன் பயணித்த ஆய்வு மாணவி லூயிஸ் சோபியா பாஜகவின் பாசிஸ ஆட்சி ஒழிக என்று கோஷமெழுப்பியதால் தமிழிசை கொந்தளித்துப் போனார். மாணவி சோபியா மீது தமிழிசை அளித்த புகாரின் பேரில் கைது செய்யப்பட்ட சோபியா பின்னர் அன்றே ஜாமினில் வெளி வந்தார்.<\/p>\n\n<p style=\"text-align: justify;\"><em><strong>சோபியா குறித்த கூடுதல் விவரங்கள்...<\/strong><\/em><\/p>\n\n<p style=\"text-align: justify;\">தூத்துக்குடியைச் சேர்ந்த சோபியா, கனடாவின் மாண்ட்ரியல் பல்கலைக்கழகத்தில் கணிதப் பிரிவில் ஆய்வு மாணவி. தூத்துக்குடியைச் சேர்ந்தவர் என்பதால் தன் சொந்த ஊரில் ஸ்டெர்லைட்டால் நிகழும் பயங்கரங்களைப் பற்றி நன்கு அறிந்தவரான சோபியா ஸ்டெர்லைட்டுக்கு எதிராக சமூக வலைத்தளங்களில் கருத்துக்களைப் பதிவு செய்து வந்தார். ‘தி பொலிஸ் புராஜெக்ட்’ என்ற இணையதளத்தில் ஸ்டெர்லைட் போராட்டம் குறித்து பத்திரிகையாளர் என்ற பெயரில் பேட்டி அளித்துள்ளார் சோபியா. மே 17 இயக்கத்தின் திருமுருகன் காந்தி கைதுக்கு எதிரான தமது கருத்துக்களை சமூக வலைத்தளத்தில்  பதிவு செய்திருந்தார் சோபியா. இதே போன்று சில மாதங்களுக்கு முன் குண்டர் சட்டத்தில் கைதான மற்றொரு சமூக ஆர்வலரான மாணவி வளர்மதிக்கு ஆதரவாகவும் சமூக வலைத்தளங்களில் தனது கருத்துக்களைப் பதிவு செய்திருந்தார் சோபியா.<\/p>\n\n<p style=\"text-align: justify;\">சோபியாவின் தந்தை அப்பாசாமி ஓய்வு பெற்ற அரசு மருத்துவர். தாய் மனோகரி தலைமை செவிலியராகப் பணியாற்றி வருகிறார்.<\/p>\n\n<p style=\"text-align: justify;\">சோபியா கைது குறித்து ட்விட்டரில் ஒரு கருத்துக் கணிப்பு நடத்தினார்கள். அதில் ;<\/p>\n\n<p style=\"text-align: justify;\">கைது நடவடிக்கை...  <\/p>\n\n<ul>\n\t<li style=\"text-align:justify\">தவறான முன்னுதாரணம் என 12 % பேரும். <\/li>\n\t<li style=\"text-align:justify\">சரியான நடவடிக்கை என 15% பேரும்<\/li>\n\t<li style=\"text-align:justify\">தேவையற்ற சர்ச்சை என 21 % பேரும்<\/li>\n\t<li style=\"text-align:justify\">கருத்து உரிமைப் பறிப்பு என 52 % பேரும்<\/li>\n<\/ul>\n\n<p style=\"text-align: justify;\">தங்களது கருத்துக்களைப் பதிவு செய்திருந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">மாணவி சோபியா கைது செய்யப்பட்டதற்கு திமுக தலைவர் ஸ்டாலின் முதல் பல்வேறு அரசியல் கட்சித் தலைவர்களும் கடும் கண்டனம் தெரிவித்திருந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">இது குறித்து தனது ட்விட்டர் பக்கத்தில் கருத்து தெரிவித்துள்ள ஸ்டாலின்,<\/p>\n\n<blockquote>\n<p style=\"text-align: center;\"><em><strong><span style=\"color:#FF0000\">‘ஜனநாயக விரோத - கருத்துரிமைக்கு எதிரான தமிழக அரசின் இந்த நடவடிக்கை கடும் கண்டனத்திற்குரியது. உடனடியாக அவரை விடுதலை செய்ய வேண்டும்! அப்படி சொல்பவர்களை எல்லாம் கைது செய்வீர்கள் என்றால் எத்தனை லட்சம் பேரை சிறையில் அடைப்பீர்கள்? நானும் சொல்கின்றேன்! பாஜகவின் பாசிச ஆட்சி ஒழிக! <\/span><\/strong><\/em><\/p>\n<\/blockquote>\n\n<p style=\"text-align: justify;\">- எனத் தமது கருத்தைப் பதிவு  செய்திருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">விமானத்தில் நடந்த விஷயங்களைப் பிறகு செய்தியாளர்களுடன் பகிர்ந்து கொண்ட தமிழிசை ‘ஸ்டாலினின் கண்டனம்’ குறித்துப் பேசுகையில். ‘ சக பெண் அரசியல் தலைவரின் உயிருக்கு அச்சுறுத்தல் நேரும் வகையிலும், அவர் சார்ந்த கட்சிக்கு அவப்பெயர் உண்டாக்கும் வகையிலும்  ஒரு இளம்பெண் மோசமான கருத்துக்களைப் பேசி அதற்காக கைது செய்யப்பட்டால் அதை ஆதரிப்பதை விடுத்து சக பெண் தலைவரை ஏளனம் செய்யும் விதத்தில் இப்படியா கருத்துத் தெரிவிப்பது? கலைஞர் இருந்திருந்தால் நிச்சயம் இப்படி ஒரு பக்குவமற்ற கருத்தை பதிவு செய்திருக்கவே மாட்டார். ஏன் அண்ணன் ஸ்டாலின் என்னைப் போல விமர்சனத்திற்கு உள்ளாகியிருந்தாலும் கூட அதற்கான முதல் கண்டனக் குரல் எழுப்பக்கூடியவளாக நான் இருந்திருப்பேன்.’ என்று தனது கருத்தைப் பதிவு செய்திருந்தார் தமிழிசை.<\/p>\n\n<p style=\"text-align: justify;\">ஆனால், பொதுமக்கள் கருத்துக் கணிப்பில் தெரிய வந்த செய்தி, மாணவி சோபியா விஷயத்தில் தமிழக பாஜக தலைவரான தமிழிசை நடந்து கொண்ட விதம் தான் பக்குவமற்றதாக இருந்ததாகப் பதிவாகியிருக்கிறது. ஏனெனில், விமானத்திற்குள் நடைபெற்ற இந்த கருத்து மோதல் குறித்து இருவரும் பயணித்த விமான நிறுவனம் இதுவரை எவ்வித புகாரும் எழுப்பியிருப்பதாகத் தெரியவில்லை. தமிழிசை தான் பாஜக குறித்த சோபியாவின் காட்டமான விமர்சனத்தைத் தாங்க இயலாது விமானத்திற்குள் அமைதியாக இருந்து விட்டு விமானத்தை விட்டு இறங்கிய பின் விமான நிலைய வளாகத்திற்குள் திரண்டிருந்த தமது ஆதரவாளர்களைக் கண்டதும் மாணவியைப் பயமுறுத்தும் நோக்கிலும், தம் மீதும் தமது கட்சியின் மீதும் வைக்கப்பட்ட கடுமையான விமர்சனங்களுக்காக பழிவாங்கும் நோக்கிலும் மாணவி சோபியா மீது அவர் உபயோகிக்காத ஒரு வார்த்தையைப் பயன்படுத்தி பாஜக ஆட்சியை விமர்சித்ததாக காவல்நிலையத்தில் புகார் அளித்ததாகக் கூறப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு பெண் தலைவர்... தமது அரசியல் முதிர்ச்சியைக் காட்டும் விதமாக இந்த விவகாரத்தை அப்படியே நிராகரித்திருக்கலாம் அல்லது அன்னை மனதோடு அந்தப் பெண்ணை அழைத்து தன் தரப்பு வாதத்தைப் புரிய வைத்திருக்கலாம். இரண்டுக்குமே வாய்ப்பில்லை என்றால் பிற அரசியல் தலைவர்கள் செய்வதைப் போல இளம் மாணவியின் பக்குவமற்ற விமர்சனம் எனக்கருதி சோபியாவின் விமர்சனத்தைப் பொருட்படுத்தாமல் இந்த விவகாரத்தை சிரித்துக் கொண்டே கடந்திருக்கலாம். அதையெல்லாம் செய்யாமல் தன் மீதும், தான் சார்ந்திருக்கும் கட்சியின் மீதும் விமர்சனம் என்ற பெயரில் கடுமையான வார்த்தைகளைப் பிரயோகப்படுத்தியதற்கு பழி வாங்கும் நோக்கில் மனமறிந்தே அந்த மாணவியின் செயலுக்கு தீவிரவாத முலாம் பூச வேண்டிய அவசியமில்லை என்கிறார்கள் தமிழகத்தின் அனுபவம் வாய்ந்த பிற அரசியல் கட்சித் தலைவர்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இவ்விவகாரம் குறித்து பாஜக மூத்த தலைவர்களுள் ஒருவரான சுப்ரமணிய சுவாமி வெளியிட்டுள்ள கருத்தைப் பாருங்கள்...<\/p>\n\n<p style=\"text-align: justify;\">“அந்தப் பெண்மணி யார் என்பது பற்றி விசாரிக்க வேண்டும். அவர் கனடாவைச் சேர்ந்தவராக இருந்தால் அவர், விடுதலைப்புலிகள் இயக்கத்தைச் சேர்ந்தவராக இருக்கலாம். ஏனென்றால், கனடாவில் இருக்கும் பல தமிழர்கள் விடுதலைப் புலிகளைச் சேர்ந்தவர்கள். அவர்கள் பாஜகவை வசை பாட பாசிஸ்ட் என்ற வார்த்தையைப் பயன்படுத்துவார்கள். பாஜக ஒரு இந்து கட்சி. இந்துக்கள் தான் பரந்த மனப்பான்மையுடையவர்கள். அவர்களால் பாசிச மனப்பான்மையுடன் இருக்க முடியாது. அந்தப் பெண் விமானத்தில் கோஷமிட்டது விதிமீறலாகும்.எனவே அவரது கைது நியாயமானதுதான்” என்று கூறியுள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">தமிழிசைக்கு எதிரான இயக்குனர் பாரதிராஜாவின் கண்டனம்...<\/p>\n\n<p style=\"text-align: justify;\">’சோபியா பா.ஜ.கவுக்கு  எதிராக கோஷமிட்டார்  என்றால்  அவரை அழைத்துப் பேசி, அவர் தரப்பு பிரச்சனைகளை  கேட்டு, அவரை  சமாதானம் செய்து அவருக்கு  தேவையான உரிய  விளக்கங்களை பா.ஜ.க மாநிலத்தலைவர் தமிழிசை சொளந்தராஜன் கொடுத்திருக்க வேண்டும். அதை விட்டுவிட்டு அவர்  மீது வழக்கு பதிவு செய்து கைது செய்தது என்பது அநாகீரிகமான செயல்’<br \/>\n- என்று இயக்குநர் பாரதிராஜா தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் சோபியாவுக்கு தூத்துக்குடி நீதிமன்றம் வழங்கிய ஜாமினை ரத்து செய்ய சட்டப்படி நடவடிக்கை எடுக்கப்படும் என மத்திய அரசு வழக்கறிஞர் சண்முக சுந்தரம் தெரிவித்திருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">சோபியா விவகாரம் குறித்து இப்போதும் நீறு பூத்த நெருப்பாக கனல் அணையாமலிருக்கையில் பாதுகாப்பு வேண்டி சோபியா தரப்பில் இருந்து கோரிக்கை வந்தால், பாதுகாப்பு வழங்க தயார் - என தூத்துக்குடி எஸ்பி முரளி ரம்பா அறிவித்திருப்பதாக தந்தி தொலைக்காட்சியின் ட்விட்டர் தளத்தில் செய்தித் துணுக்கொன்றைக் காண நேரிட்டது.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் சோபியா விவகாரத்தில் தமிழக அரசின் நிலைப்பாடு என்னவென ஆராய்ந்தால், தமிழக மீன்வளத்துறை அமைச்சர் ஜெயக்குமாரின் கருத்து காணக் கிடைக்கிறது. அஃதாவது, ஜனநாயக ரீதியில் யார் வேண்டுமானாலும் போராட்டம் நடத்தலாம், கருத்து சுதந்திரம் உள்ளது என்பதால், விமானத்திற்குள் சோபியா கோஷமிடலாமா? என்றும், விளம்பரத்திற்காக இது போன்று பலர் இப்போது செய்து வருகின்றனர் என்றும் பதில் சொல்லி முடித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">சோபியா விவகாரத்தில் கருத்து தெரிவித்துள்ள மக்கள் நீதி மய்யத்தின் தலைவர் கமல்ஹாசன்,<\/p>\n\n<p style=\"text-align: center;\"><em><strong><span style=\"color:#FF0000\">‘பொது இடங்களில் குரல் எழுப்புவதும்,விமர்சிப்பதும் குற்றமெனில் அத்தனை அரசியல்வாதிகளும் கைது செய்யப்பட வேண்டிய குற்றவாளிகளே’<\/span><\/strong><\/em><\/p>\n\n<p style=\"text-align: justify;\">- என கூறியிருக்கிறார். தாமும் அரசியல்வாதிதான் என்பதை உணர்ந்தே இதைச் சொல்வதாக குறிப்பிட்டிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">சோபியா விவகாரத்தை அரசியல் காழ்ப்புணர்ச்சி இன்றி தள்ளி நின்று நடுநிலையான மனதுடன் அணுகினால், இதை தமிழிசையால் அரசியல் முதிர்ச்சியுடன் அணுகியிருக்க முடியும். தமிழிசை தமது சொந்த மனக்குமுறலில் யோசிக்காமல் எதிர்வினையாற்றி உள்ளூரில் முடிந்திருக்க வேண்டிய விவகாரத்தைப் பெரிதாக்கி இன்று சோபியாவை சர்வதேச பிரபலமாக்கியதோடு பாஜக குறித்த வெறுப்புணர்வு மக்களிடையே மென்மேலும் அதிகரிக்க வித்திட்டு விட்டார் என்பதாகவே பொதுமக்களிடையே கருத்துகள் வலுத்து வருகின்றன.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த காலங்களில் பாஜகவைச் சேர்ந்த பிரபலங்களான எஸ்.வி.சேகர் மற்றும் H.ராஜாவை கைது செய்யும் நிலை வந்த போது அந்நிலையை தவிர்த்து கடைசி வரை அவர்களைக் காப்பாற்ற முனைந்த மத்திய, மாநில அரசுகள் இப்போது ஆய்வு மாணவி என்றும் கருதாமல் சோபியாவை உடனடியாகக் கைது செய்ய உத்தரவிட்டது எங்கனம்? கருத்துச் சுதந்திரத்துக்கான அப்பட்டமான மிரட்டல் இது. இது பாஜகவின் தோல்வி பயத்தையே காட்டுகிறது’ என்று பாஜக ஆட்சி மீதான விமர்சன நிலைப்பாடு கொண்ட அனைத்துத் தரப்பினரும் கருதி வருகின்றனர்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/sep\/06\/why-bjp-wants-to-stick-terrorist-sticker-on-sofia-2995416.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/9\/6\/w600X390\/sofia_louis.jpg"],"pubdate":"Thursday, September 6, 2018 12:45 PM +0530"},{"title":"புனித கங்கையில் முழுகும் போதும் பாலியல் வன்முறையா? இந்த தேசம் எங்கே சென்று கொண்டிருக்கிறது?!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கடந்த திங்களன்று பிகார் மாநிலம் பாட்னாவில் கங்கை நதியில் மதச் சடங்குகளுக்காக 45 வயது மதிக்கத்தக்க பெண்ணொருவர் புனிதக் முழுக்குச் செய்ய இறங்கியிருக்கிறார். அப்போது இரு ஆண்கள் அவரை பாலியல் வன்முறைக்கு உட்படுத்தியதோடு அதில் ஒரு நபர் அதை வீடியோ எடுத்து சமூக ஊடகங்களிலும் பகிர்ந்த செய்தி அப்பகுதி  மக்களையும், மகளிர் அமைப்புகளையும் கொதித்தெழச் செய்துள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">சம்பவம் நடந்த மறுகணமே பாதிக்கப்பட்ட பெண் தனக்கு நேர்ந்த அவலத்தை கிராம மக்களிடம் தெரிவித்து அவர்களின் துணையோடு குற்றவாளிகளுக்கு எதிராகக் காவல்துறையில் புகார் அளித்திருக்கிறார். ஆனால் முதலில் பாட்னா காவல்துறையினர் பெண்ணின் புகாரை ஏற்று முதல் தகவல் அறிக்கையைப் பதிவு செய்ய மறுப்புத் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">திங்களன்று நடந்த இக்குற்றச் செயல் சமூக ஊடகங்களில் பகிரப்பட்டு விஷயம் ரூரல் எஸ் பி அனந்த்குமார் வரை சென்று பொது மக்களிடையே கொந்தளிப்பை ஏற்படுத்திய பின்னரே காவல்துறை இச்சம்பவத்தில் அலர்ட் அடைந்து சம்பவத்தை வழக்காகப் பதிவு செய்து நடவடிக்கை எடுக்க முனைந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">காவல்துறை விசாரணையில் தெரியவந்த செய்தி, பாதிக்கப்பட்ட பெண்ணை பாலியல் வன்முறைக்கு உட்படுத்திய நபரின் பெயர் ஷிவ்புஜன் மஹ்தோ என்றும் என்பதும் ஓட்டுநராகப் பணியாற்றி வரும் அந்த நபர் கங்கையில் முழுகச் சென்ற பெண்ணை தனது நண்பர்கள் சிலருடன் சேர்ந்து  வன்முறையைப் பிரயோகித்து இழுத்துச் சென்று கங்கை நதிக்கரையில் வைத்து பாலியல் வன்முறைக்கு உட்படுத்திய விவரம் தெரிய வந்தது.<\/p>\n\n<p style=\"text-align: justify;\">மதச் சடங்குகளை நிறைவேற்ற கங்கையில் இறங்கிய தன்னை பாலியல் நோக்கில் அணுகிய ஆண்களிடம் அப்பெண், தன்னை விட்டு விடுமாறு கதறி இருக்கிறார். புனித நதியான கங்கையை கருத்தில் கொண்டு அதன் புனிதத்தைக் குலைக்காமல் இருப்பதற்காகவாவது தன்னை விட்டு விடுமாறும், கங்கை என்பவள் வெறும் நதியல்ல அவள் நமது தாயைப் போன்றவள். அவள் முன்னிலையில் இப்படி பாலியல் வன்முறை செய்வது எந்த விதத்தில் நியாயம்’ என்று கேட்டும் அப்பெண் போராடி இருக்கிறார். ஆயினும் பெண் பித்தர்களான அவ்விரு ஆண்களும் கங்கையின் புனிதத்தைப் பற்றியோ, ஒரு பெண்ணின் கதறலைப் பற்றியோ கிஞ்சித்தும் கவலைப்படாமல் தங்களது வக்கிரப் பசியைத் தீர்த்துக் கொண்டதோடு அதை வீடியோவாக்கி சமூக ஊடகங்களிலும் பகிர்ந்து தற்போது காவல்துறையில் மாட்டி கம்பி எண்ணிக் கொண்டிருக்கிறார்கள். <br \/>\nஇச்சம்பவத்தில் மேலும் கொடுமை என்னவென்றால், ஒரு நடுத்தர வயதுப் பெண்ணை ஆண்கள் சிலர் இணைந்து பாலியல் வன்கொடுமை செய்யும் வீரப் பிரதாபத்தைக் காண குற்றவாளிகள் இருவருள் ஒருவனான மஹ்தோ அறியாச் சிறுமி ஒருத்தியையும் உடனழைத்துச் சென்றிருந்த விஷயம் காவல்துறை விசாரணையில் தெரிய வந்திருக்கிறது. தற்போது அச்சிறுமியும் அவர்களிடம் இருந்து மீட்கப்பட்டு விட்டதாக பாட்னா எஸ் பி மனு மகராஜ் தெரிவித்திருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">இனிமேல் இப்படிப்பட்டவர்களை அடக்கி ஒடுக்க வேண்டுமெனில் அதற்கு ஒரே தீர்வு மரண தண்டனையாகத்தான் இருக்க முடியும் என்ற நிலையை இப்படி சீர்கெட்ட சிலரே உருவாக்கிக் கொண்டிருக்கும் அவலத்தை என்ன சொல்ல?!<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/04\/woman-gangraped-while-taking-dip-in-holly-ganges-3013832.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/4\/w600X390\/ganga.jpg"],"pubdate":"Thursday, October 4, 2018 01:53 PM +0530"},{"title":"ஆண்டு தோறும் ஊழியர்களுக்கு தீபாவளி போனஸாக கார், ஃப்ளாட், ஃபிக்ஸ்ட் டெபாசிட் அளித்து அசத்தும் வைர வியாபாரி!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">ஹரி கிருஷ்ணா எக்ஸ்போர்ட்ஸ் என்ற வைர வியாபார நிறுவனத்தின் தலைவர் சவ்ஜி தொலாக்கியா 4 ஆண்டுகளில் கிட்டத்தட்ட 5 ஆயிரத்து 500 ஊழியர்களுக்கு வீடு, கார் உள்ளிட்ட பரிசுகளை தீபாவளி போனஸாக வழங்கி வருகிறார். அதன்படி இந்த ஆண்டு நிறுவனத்தின் வளர்ச்சிக்கு கடுமையாக உழைத்த 1600 பணியாளர்களைத் தேர்வு செய்துள்ளார். அவர்களில் 600 பேருக்கு மாருதி ஆல்டோ, செலிரியோ உள்ளிட்ட கார்களும், 600 பேருக்கு ஃபிளாட்களும், அவர்களது வங்கிக் கணக்கில் ஃபிக்ஸ்ட் டெபாசிட்டும் வழங்குவதாக அறிவித்துள்ளார்<\/p>\n\n<p style=\"text-align: justify;\">இந்த போனஸ் அவர்களை மேலும் உற்சாகத்தோடு உழைக்க வைக்கும் என சவ்ஜி தொலாக்கியா தெரிவித்துள்ளார். போனசுக்கு தேர்வு செய்யப்பட்டுள்ள இரு மாற்றுத்திறனாளி பெண்களுக்கு பிரதமர் மோடி கார்களுக்கான சாவியை வழங்கியதாகக் குறிப்பிடப்பட்டுள்ளது. முன்னதாக நிறுவனத்தின் இந்த ஆண்டு ஊக்கத்தொகை விழாவில் வீடியோ கான்ஃபரன்ஸ் முறையில் கலந்து கொண்ட பிரதமர் மோடி கார்களுக்கான சாவிகளை அப்பெண்களிடம் வழங்கியுள்ளதாகத் தெரிகிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஹரிகிருஷ்ணா எக்ஸ்போர்ட்ஸ் குழும நிறுவனத்தில் சுமார் 5,500 ஊழியர்கள் பணிபுரிந்து வருகின்றனர். இவர்களில் சுமார் 4,000 பேர்  இதுவரை விலையுயர்ந்த ஊக்கப்பரிசுகளைப் பெற்றவர்கள் பட்டியலில் இடம்பிடித்து விட்டார்கள். அது மட்டுமல்ல, சமீபத்தில் இந்நிறுவன அதிபர் சவ்ஜி தொலாக்கியா தமது நிறுவனத்தில் தொடர்ந்து 25 ஆண்டுகள் பணிபுரிந்து வரும் திறமையான ஊஉழியர்களுக்கு விலையுயர்ந்த மெர்சிடிஸ் பென்ஸ் கார்களைப் பரிசாக அளித்து அசத்தியிருந்தார். ஏன் தெரியுமா? சூரத்தில் அவர் பரிசாக அளித்திருந்த மெர்சிடிஸ் பென்ஸ் GLS 350d SUV கார் ஒவ்வொன்றின் ஆன்ரோட் விலையும் கிட்டத்தட்ட முழுதாக 1 கோடி இருக்கலாம் என்று கூறப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த ஆண்டு சவ்ஜி, தமது ஊழியர்களில் திறமையாகப் பணிபுரிந்த 1,200 நபர்களைத் தேர்ந்தெடுத்து ஒவ்வொருவருக்கும் டேட்சன் ரெடி-கோ கார்களை புத்தாண்டுப் பரிசாக அளித்து கெளரவித்திருந்தார்.<\/p>\n\n<p style=\"text-align: justify;\">2016 ஆம் ஆண்டு முதல் இவ்விதமாகத் தமது வைர வியாபார நிறுவனத்தின் திறமையான ஊழியர்களைத் தேர்ந்தெடுத்து ஆண்டுதோறும் விலையுயர்ந்த பரிசுகள் அளித்து ஊழியர்களை மட்டுமல்ல மொத்த இந்தியாவையும் ஆச்சர்யத்தில் ஆழ்த்துவதை வழக்கமாக்கிக் கொண்டுள்ளார் சூரத்தைச் சேர்ந்த தொழிலதிபரான சவ்ஜி தொலாக்கியா. 2016 ஆம் ஆண்டில் சவ்ஜி தமது நிறுவனத்தின் ஊழியர்களுக்கு தீபாவளி போனஸ் அளிப்பதற்காக செலவிட்ட தொகை மட்டுமே 51 கோடியைத் தாண்டும் என்கிறார்கள்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/25\/ஆண்டு-தோறும்-ஊழியர்களுக்கு-தீபாவளி-போனஸாக-கார்-ஃப்ளாட்-ஃபிக்ஸ்ட்-டெபாசிட்-அளித்து-அசத்தும்-வைர-விய-3026903.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/25\/w600X390\/savji_dolakia.jpg"],"pubdate":"Thursday, October 25, 2018 04:26 PM +0530"},{"title":"தித்லி புயல் காரணமாக ஒதிசாவில் கடுமையான நிலச்சரிவு, ஒதிசா, ஆந்திரா இடையே புயல் கரையைக் கடந்தது!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">சென்னை அருகே வங்கக் கடலில் மையம் கொண்டிருந்த தித்லி புயல்  ஆந்திரா மற்றும் ஒதிஷாவுக்கு இடையே இன்று அதிகாலை 5.30 மணியளவில் கரையைக் கடந்தது. இதன் விளைவாக ஒதிசாவில் சூறைக்காற்றுடன் கூடிய கனமழை பெய்து வருகிறது. <\/p>\n\n<p style=\"text-align: justify;\">இதன் காரணமாக முன்னெச்சரிக்கை நடவடிக்கையாக ஒதிசா, கடலோர மாவட்டங்களில் சுமார் 3 லட்சம் பேர் நேற்றிரவு முதல் தங்களது வாழிடங்களிலிருந்து வெளியேற்றப்பட்டு பாதுகாப்பு முகாம்களில் தங்க வைக்கப்பட்டு வருகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">கூடுதலாக ஆந்திராவின் கடலோரப் பகுதி மற்றூம் ஒதிசா கடலோரப்பகுதியில் அமையும் மாவட்டங்களின் பள்ளி மற்றும் கல்லூரிகளுக்கு அம்மாநில அரசுகள் விடுமுறை அறிவித்துள்ளன. <br \/>\nஏனெனில் இவ்விரு மாநிலங்களிலும் தித்லி புயலின் காரணமாக கடுமையான நிலச்சரிவு ஏற்பட்டுள்ளது. கடலோர மாவட்டங்களில் தொடர்ந்து கனமழை பெய்து வருகிறது. மரங்கள் மற்றும் மின்கம்பங்கள் தூருடன் சாலைகளில் சாய்ந்து விழுந்து கிடக்கும் நிலையில் பாதுகாப்பு கருதி சாலைப் போக்குவரத்து மற்றும் மின்சாரம் துண்டிக்கப்பட்டுள்ளது. தற்போது அங்கு மணிக்கு 150 கிமீ வேகத்தில் புயல்காற்று வீசி வருகிறது. எனவே பெருவாரியான கடலோரப் பகுதி மக்கள் தொடர்ந்து வெளியேற்றப்பட்டு பாதுகாப்பு முகாம்களில் தங்க வைக்கப்பட்டு வருகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">தித்லி புயலால் பாதிப்புக்குள்ளானவர்களுக்கு உதவ 1000 தேடிய பேரிடர் மீட்புக் குழுவினரை மத்திய அரசு அனுப்பியுள்ளதாகத் தகவல். அது தவிர வீடுகளில் இருந்து வெளியேற்றப்பட்ட மக்களுக்கு புகலிடம் அளிக்க 836 பாதுகாப்பு முகாம்களும் திறக்கப்பட்டுள்ளதாகத் தகவல்.<br \/>\n <\/p>\n\n<p style=\"text-align: justify;\">IMAGE COURTESY: NDTV<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/11\/cyclone-titli-hits-odisha-coast-3018311.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/11\/w600X390\/titli_cyclone.jpg"],"pubdate":"Thursday, October 11, 2018 11:23 AM +0530"},{"title":"கீழடி 4 ஆம் கட்ட அகழ்வாராய்ச்சியில் தங்க ஆபரணங்கள் கண்டிபிடிப்பு!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">மதுரையை அடுத்த கீழடியில் தொல்லியல்துறை சார்பாக தொடர்ந்து நான்காம் கட்டமாக அகழ்வாராய்ச்சி நடைபெற்று வருகிறது. இம்முறை அகழ்வாராய்வில் 3000 ஆண்டுகளுக்கு முற்பட்ட தங்க ஆபரணங்கள் கிடைத்துள்ளன எனவும் கண்டறியப்பட்ட பொருட்களின் வயதைக் கண்டுபிடிக்க ஆபரணங்களை அமெரிக்காவுக்கு ஆய்வுக்கு அனுப்ப முடிவு செய்துள்ளதாக தமிழக அரசின் வழ்க்கறிஞர் உயர்நீதிமன்ற மதுரை கிளையில் தகவல் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">கீழடி நான்காம் கட்ட அகழ்வாராய்ச்சியில்  இதுவரை 15 அடி ஆழத்துக்கும் மேல் தோண்டப்பட்டதில் இதுவரை 7000 ஆயிரத்துக்கும் மேற்பட்ட பொருட்கள் கண்டுபிடிக்கப்பட்டுள்ளன. அவற்றில் தங்க ஆபரணங்கள் உட்பட உலோகம் மற்றும் களிமண்ணால் செய்யப்பட்ட பலவிதமான பாண்டங்களும் கண்டறியப்பட்டுள்ளன. <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/oct\/11\/கீழடி-4-ஆம்-கட்ட-அகழ்வாராய்ச்சியில்-தங்க-ஆபரணங்கள்-கண்டிபிடிப்பு-3018345.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/10\/11\/w600X390\/kizhadi.jpg"],"pubdate":"Thursday, October 11, 2018 04:58 PM +0530"},{"title":"ரீல் வேங்கை மவனைப் பார்த்து யாரென்று கேட்ட ரியல் வேங்கை மகன்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">தூத்துக்குடி ஸ்டெர்லைட் ஆலை துப்பாக்கிச் சூட்டில் 13 பேர் பலியான நிலையில் ஏராளமானோர் காயமடைந்தார்கள். காயமடைந்தவர்கள் மற்றும் பலியானவர்களுக்கு ஆறுதல் தெரிவிக்கும் நோக்கில் நேற்று சூப்பர் ஸ்டார் ரஜினிகாந்த் தூத்துக்குடி சென்றிருந்தார். தூத்துக்குடியில் ரஜினி கால் வைத்தது முதலே அங்கே காவல்துறை கெடுபிடி அதிகமாக இருந்தது.<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/5\/31\/rajinis_die_heart_fan.jpg\" \/><\/p>\n\n<p style=\"text-align: justify;\">ரஜினியின் தீவிர ரசிகனான இளைஞர் ஒருவர் தங்கள் தலைவர் எதற்காக அங்கே வருகை தந்திருக்கிறார்? என்ற உணர்வு சிறிதும் இன்று தலைவர் சென்ற காரைத் துரத்திச் சென்று அவருடன் ஒரு செல்ஃபீ எடுத்துக் கொள்வதில் அதிக ஆர்வம் காட்டியதோடு, இனி என் வாழ்க்கையில் இப்போதே மரணம் வந்தாலும் சந்தோஷமாகச் சாவேன் என்று படு சிரத்தையாக தனது ரசிகத் தனத்தை வேறு பறைசாற்றியிருந்தார். இந்த நிகழ்வைச் செய்தியாக்க ஊடகங்கள் மறக்கவில்லை.<\/p>\n\n<p style=\"text-align: justify;\">ஒரு இளைஞர் இப்படி இருக்க....<\/p>\n\n<p style=\"text-align: justify;\">அங்கு மருத்துவமனையில் காயமடைந்தவர்களைச் சந்திக்க ரஜினி விரைந்த போது அங்கும் ரஜினியைக் காணவும், வேடிக்கை பார்க்கவும் ஏக களேபரம். சில மருத்துவர்கள் கூட ஓடிவந்து கூட்ட நெரிசலில் ரஜினியை வேடிக்கை பார்த்ததாகத் தகவல். ரஜினி தரிசனம் தேவ தரிசனமாகப் பலருக்குத் தெரிய காயமடைந்த நபர்களில் ஒருவரான இளைஞர் மட்டும், தன்னைப் பார்வையிட வந்த ரஜினியிடம், ‘யார் நீங்க?’ என்று கேட்டிருக்கிறார்? அதற்கு ரஜினி, ‘நான் ரஜினிகாந்த்’ எனப் பதிலளிக்க... அதற்கு அந்த இளைஞர்  ‘நீங்கள் ரஜினிகாந்த் என்பது எனக்குத் தெரிகிறது, எங்கே இருந்து வருகிறீர்கள்?’ என்று மீண்டும் ரஜினியைப் பார்த்துக் கேட்கவே, அதற்கு ரஜினி ‘நான் சென்னையில் இருந்து வருகிறேன்’ என்று பதிலளித்திருக்கிறார். அப்போதும் அசராத அந்த இளைஞர், ‘சென்னையில் இருந்து வருவதற்கு 100 நாட்கள் ஆகுமா?’ என்று அந்த இளைஞர் கேட்க அதைக் கண்டு ரஜினி இறுக்கமான முகத்துடன் அந்த இடத்தை நகர்ந்தார் என்கின்றன செய்தி ஊடகங்கள். <\/p>\n\n<p style=\"text-align: justify;\">ரஜினியைக் கேள்வி கேட்ட அந்த இளைஞரின் பெயர் சந்தோஷ் என்பதும், அவர் அனைத்துக் கல்லூரி மாணவர்கள் கூட்டமைப்பின் தூத்துக்குடி ஒருங்கிணைப்பாளர் என்பதும் தற்போது தெரிய வந்திருக்கிறது. காவல்துறை தாக்குதலால் பலத்த காயங்களுடன் தலையில் பத்து தையல்கள் இடப்பட்டு மருத்துவமனையில் சிகிச்சை பெற்று வருகிறார் அந்த இளைஞர். ரஜினி மீதான அவரது கோபத்துக்கு காரணம்; ‘100 நாட்களாக நாங்கள் ஸ்டெர்லைட் ஆலைக்கு எதிராகக் கடுமையாகப் போராடி வருகிறோம், அப்போதெல்லாம் எங்களைச் சந்திக்கவோ, எங்களது போராட்டத்துக்கு ஆதரவு தெரிவிக்கவோ முன் வராத ரஜினி இப்போது எதற்காக இங்கு வருகிறார்? இந்தப் போராட்டம் நடந்து இன்றோடு 8 நாட்களாகிறது. அதில் 13 பேர் சுட்டுக் கொல்லப்பட்டிருக்கிறார்கள், பலபேர் கடுமையான காயங்களுடன் சிகிச்சை பெற்று வருகிறோம். இந்த 8 நாட்களிலும் போராட்டத்தில் பாதிக்கப்பட்டவர்கள் பற்றி வாய் திறக்காத ரஜினி இன்று எதற்காக வருகிறார்? அதுவும் ஸ்டெர்லைட் ஆலை சீல் வைக்கப்பட்ட பிறகு அவர் வந்திருக்கிறார். ஸ்டெர்லைட் ஆலையை மூடியிருக்காவிட்டால் ஒருவேளை அவர் வந்திருக்க மாட்டார். தற்போது அவர் வந்ததின் பின்னணியில் மிகப்பெரிய காரணம் இருக்கிறது. இன்னும் சில தினங்களில் காலா படம் வெளியாகவிருக்கிறது. இப்போதும் மக்களைப் போய் சந்திக்காவிட்டால் அவருடைய படம் ஓடாது என்று அவருக்கு நன்றாகத் தெரியும். அதனால் தான் தூத்துக்குடிக்கு வந்து எங்களை சந்தித்து நிதியுதவி வழங்குகிறேன் என்று அவர் சொல்லியிருக்கிறார். எனவே தான் எனக்கு கோபம் வந்து அவரை அப்படிக் கேட்டேன். எப்படி எங்களுக்குப் போராடி வெல்லத் தெரியுமோ, அப்படியே எங்களைப் பாதுகாத்துக் கொள்ளவும் தெரியும்’ என்றும் அந்த இளைஞர் இணைய ஊடகங்களுக்கு விளக்கமளித்திருக்கிறார்.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/may\/31\/who-are-you-a-youngster-asked-rajinikanth-in-thoothukudi-2930494.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/5\/31\/rajinis_die_heart_fan.jpg"],"pubdate":"Thursday, May 31, 2018 02:01 PM +0530"},{"title":"ஒய் எஸ் ஆர் ஜெகன் மோகன் ரெட்டியாகிய நான்... பாகுபலி ஸ்டைலில் பதவியேற்றார் ஆந்திர மக்களின் ப்ரியத்துக்கு உகந்த ‘ஜெகன் அண்ணா’!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\">ஆந்திரமுதலவராக இன்று பதவியேற்றுக் கொண்டுள்ளார் ஒய் எஸ் ஆர் ஜெகன்மோகன் ரெட்டி. திறந்தவெளி ஜீப்பில் பவனி வந்த ஜெகன் ஆயிரக்கணக்கான பொதுமக்கள் முன்னிலையில் விஜயவாடாவில் இருக்கும் இந்திரா காந்தி முனிசிபல் ஸ்டேடியத்தில் இன்று நண்பகல் சரியாக 12.23 மணியளவில் ஆந்திரப் பிரதேசத்தின் இரண்டாவது முதல்வராகப் பொறுப்பேற்றுக் கொண்டுள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">2019 ஆம் ஆண்டுக்கான சட்டசபை மற்றும் பாராளுமன்றத் தேர்தல் முடிவுகளின் படி ஒய் எஸ் ஆர் காங்கிரஸ் கட்சி அம்மாநிலத்தில் 151 சட்டமன்றத் தொகுதிகளிலும் 22 பாராளுமன்றத் தொகுதிகளிலும் வெற்றி வாகை சூடி மிகப்பெரிய வெற்றியைச் சாதித்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">ஒய் எஸ் ஆர் ஜெகன், ஆந்திராவின் மிக இளம்வயது முதல்வராகக் கருதப்படுகிறார். 2009 ஆம் ஆண்டில் அவரது தந்தையின் துர்மரணத்திற்குப் பிறகே தீவிர அரசியலில் கவனம் செலுத்தத் தொடங்கினார் ஜெகன். அரசியலில் தமது தந்தையைப் பின்பற்றி ஜெகன் நடத்திய பிரஜா சங்கல்ப யாத்ரா எனும் நீண்ட நடைபயணமே அவருக்கு இந்த வெற்றியைச் சாத்தியப்படுத்தியுள்ளதாக ஜெகன் நம்புகிறார். அந்த நடைபயணத்தில் அவர் எளிய மக்களோடு மக்களாக பல இடங்களுக்கும் பிரயாணித்து நேரடியாக மக்களைச் சந்தித்து அவர்களது பிரச்னைகளை அறிந்து அதை தீர்க்கும் வழிமுறைகள் குறித்து ஆலோசித்ததாகவும் குறிப்பிட்டுள்ளார். இது ஜெகனின் தந்தை ஒய் எஸ் ராஜசேகர ரெட்டியின் அரசியல் வழித்தடம். பொதுமக்களின் பிரச்னைகளை நேரில் கண்டறிய வேண்டுமென்றால் தலைவர்கள் மக்களுடன் இரண்டறக் கலக்க வேண்டும். அதற்கு ஒரே வழி,  ‘பிரஜா சங்கல்ப யாத்ரா’. அந்த வழிமுறை தற்போது ஜெகனுக்கும் கை கொடுத்துள்ளது. தனது அரசியல் ஃபார்முலா மூலம் மக்களின் நம்பிக்கையைப் பெற்று 2019 சட்டமன்றம் மற்றும் பாராளுமன்றத் தேர்தல்களில் பெரும் வெற்றியைச் சாதித்துள்ள ஜெகன் தனது பதவியேற்பு நிகழ்ச்சியையும் ஏராளமான பொதுமக்கள் முன்னிலையில் பாகுபலி ஸ்டைலில் உணர்வுமயமாக நிகழ்த்திக் காட்டி மக்களின் ஏகோபித்த அன்பைப் பெற்றுள்ளார். கட்சி தொடங்கிய 9 ஆண்டுகளில் இது மிகப்பெரிய சாதனையாகக் கருதப்படுகிறது.<\/p>\n\n<p style=\"text-align: justify;\">ஒய் எஸ் ஆர் ஜெகன்மோகன் ரெட்டியாகிய நான்... என ஜெகன் தனது பதவியேற்பு உரையைத் தொடங்கியதுமே மக்களிடையே உணர்ச்சிகரமான வரவேற்பும், கை தட்டலும் அதிர்ந்தது ஸ்டேடியத்தில். இந்த பதவியேற்பு நிகழ்வில் தமிழகத்தில் இருந்து திமுக தலைவர் ஸ்டாலினும் அவரது மகன் உதயநிதி ஸ்டாலினும் கலந்துகொண்டு ஜெகனை வாழ்த்தினர். ஆந்திர ஆளுநர் நரசிம்மன் முறைப்படி ஜெகனுக்கு பதவியேற்பும், ரகசியக் காப்பு பிரமாணமும் செய்து வைத்தார். விழா நிகழ்வில் ஒய் எஸ் ஆர் ஜெகன் ரெட்டியின் தாயாரான ஒய் எஸ் ஆர் விஜயாம்மா, ஜெகனின் மனைவி பாரதி ரெட்டி மற்றும் சகோதரி ஒய் எஸ் ஷர்மிளா உள்ளிட்டோர் கலந்து கொண்டிருந்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">ஜெகனின் வெற்றியைத் தொடர்ந்து அவரது கட்சியின் அதிகாரபூர்வ தேர்தல் எழுச்சிப்பாடலாக இருந்த ‘ராவாலி ஜெகன், காவாலி ஜெகன் மன ஜெகன்’ எனும் தேர்தல் பிரச்சார பாடல் இணையத்திலும் செய்தி ஊடகங்களிலும் தொடர்ந்து ட்ரெண்ட் ஆகி வருகிறது. இந்தப் பாடலில் ஜெகன் நடைபயணமாக ஆந்திர மக்களைச் சந்திக்கும் காட்சிகள் உணர்ச்சிபூர்வமாக படமாக்கப்பட்டுள்ளன.<\/p>\n\n<p style=\"text-align: justify;\">ஆந்திர முதல்வராகப் பொறுப்பேற்றுள்ள ஒய் எஸ் ஆர் ஜெகன் முதல் கையெழுத்திடப் போகும் திட்டமாக  ‘நவரத்னாலு ஸ்கீம்’ குறிப்பிடப்படுகிறது. நவரத்னாலு ஸ்கீம் என்பது ஒன்பது மக்கள் நலத்திட்டங்களை உள்ளடக்கிய கோப்பாக இருக்கலாம் எனக் கருதப்படுகிறது.<br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/may\/30\/y-s-jagan-mohan-reddy-ane-nenu--ys-jegan-swearing-in-ceremany-3161586.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/5\/30\/w600X390\/y_s_jagan_reddy_swearing_in_ceremany.jpg"],"pubdate":"Thursday, May 30, 2019 01:39 PM +0530"},{"title":"5 நட்சத்திர விடுதியில் பாலியல் வன்முறைக்கு ஆளான பெண் சுற்றுலாப் பயணிகள்!","text":"<p> <\/p>\n\n<p style=\"text-align: justify;\"><br \/>\nபெண்களுக்குப் பாதுகாப்பற்ற மோசமான நாடுகளின் பட்டியலில் இந்தியா அங்கம் வகிக்கிறது என நேற்றுத்தான் ஒரு செய்தியை வெளியிட்டோம். இதோ திரும்பிப் பார்ப்பதற்குள் அதை மெய்ப்பிப்பது போலொரு சம்பவம் ராஜஸ்தானில் பிரபல 5 நட்சத்திர விடுதியொன்றில் அரங்கேறியிருக்கிறது. ஐடிசி ஹோட்டல்கள் என்றாலே மக்களிடையே நற்பெயருண்டு. சுற்றுலாப் பயணிகள் விரும்பித் தங்கிச் செல்லும் லக்ஸூரி விடுதிகளில் ஐடிசி விடுதிகளுக்கு என்றும் பிரதான இடமுண்டு. அங்கே தங்கினால் பாதுகாப்பு என்பதோடு அவர்கள் விருந்தினர்களை உபசரிக்கும் விதமும் அலாதியானதாக இருக்கும். அதனால் தான் அயல்நாட்டுப் பயணிகளும் கணிசமாக அங்கே தங்கிக் கொண்டு இந்தியாவைச் சுற்றிப் பார்ப்பதில் ஆர்வம் காட்டுகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">கடந்த செவ்வாயன்று மெக்ஸிகோவில் இருந்து இந்தியா வந்த இரு பெண்கள் ராஜாஸ்தானில் இருக்கும் ஐடிசி நட்சத்திர விடுதியான ஐசி ராஜபுதனாவில் தங்கிக் கொண்டு ஊர் சுற்றிப் பார்க்க விரும்பினர். அதற்கு அவர்களுக்கு உதவியாக இருந்தது ராஜபுதனாவின் ஜெனரல் மேனேஜரான ரிஷி ராஜ் சிங்.மெக்ஸிகன் பெண்களுக்கு, ரிஷி ராஜ் சிங்கின் தொலைபேசி எண்கள், அந்த விடுதியில் முன்பே தங்கிச் சென்றிருந்த அவர்களது நண்பர்கள் சிலரிடமிருந்து கிடைத்ததால், அவர்கள் ராஜஸ்தான் ஐடிசி ராஜபுதனா விடுதிக்கு வந்ததுமே சந்தித்த முதல் நபர் ரிஷிராஜ் சிங் தான்.<\/p>\n\n<p style=\"text-align: justify;\">ரிஷிராஜ் சிங்கின் புகைப்படம்...<\/p>\n\n<p style=\"text-align:center\"><img alt=\"\" src=\"http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/6\/28\/GM_Rajputana_shereton.jpeg\" width=\"350\" \/><\/p>\n\n<p style=\"text-align: justify;\">செவ்வாயன்று அந்தப் பெண்களுடன் ராஜஸ்தானின் முக்கியமான இடங்களுக்கு எல்லாம் ரிஷி ராஜ் சிங்கும் உடன் சென்று ஊர் சுற்றிக் காண்பித்துமிருக்கிறார். பின்னர் ஐடிசி விடுதியில், விடுதி ஊழியர்களில் ஓய்வு பெற்றுச்செல்லப்போகிற சிலரைக் கொண்டாடும் விதமாக ஃபேர்வெல் டே எல்லாம் நடத்தியிருக்கிறார்கள். இதுவரை எல்லாமும் நார்மலாகவே சென்று கொண்டிருக்க, 9.30 மணியளவில் மெக்ஸிகோ பெண்கள் விடுதியில் தங்களது அறைக்குத் திரும்பியிருக்கிறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">அவர்கள் தங்களுக்காக ஒதுக்கப்பட்ட விடுதி அறையில் ஓய்வெடுத்துக் கொண்டிருக்க சுமார் 11.30 மணியளவில் கதவு தட்டப்பட்டிருக்கிறது. யாரென எட்டிப் பார்த்தால் ரிஷி ராஜ் சிங். உள்ளே வந்தவர் அந்தப் பெண்களிடம் தவறான விதத்தில் பேசத்தொடங்கியதோடு மெக்ஸிகோ பெண்களிடம் பாலியல் வன்முறையில் ஈடுபடவும் முயன்றிருக்கிறார். உண்மையில் அந்தப் பெண்கள் பயந்துவிட்டார்கள். இரவு விடைபெற்றுச் செல்லும் போது இந்த மனிதர் நன்றாகத்தானே இருந்தார். என்று அவர்கள் திகைத்து நிற்க அறைக்குள் தகராறு நடந்திருக்கிறது. அறைக்குள் 20 நிமிடங்கள் இருந்த ரிஷிராஜ் சிங் தகராறுக்குப் பின் அங்கிருந்து வெளியேற  அதையடுத்து அதிகாலை 3.30 மணியளவில் இவ்விஷயம் தொடர்பாக காவல்துறையில் அப்பெண்கள் புகார் அளித்திருக்கின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">புகாரில் அளிக்கப்பட்டிருந்த சிசிடிவி ஃபூட்டேஜ் ஆதாரங்கள் அடிப்படையில் ஐடிசி ராஜபுதனா 5 நட்சத்திர விடுதியின் ஜெனரல் மேனேஜரான ரிஷி ராஜ் சிங் தற்போது கைது செய்யப்பட்டிருக்கிறார். <\/p>\n\n<p style=\"text-align: justify;\">ரிஷி ராஜ் சிங் இந்த 5 நட்சத்திர விடுதியில் பணியில் சேர்ந்து சில மாதங்களே ஆகின்றன. இங்கு பணியில் இணைவதற்கு முன்பு இந்தியாவின் பல்வேறு பிரபல 5 நட்சத்திர விடுதிகளில் பல பொறுப்புகளில் இருந்த அனுபவம் அவருக்கு உண்டு. எனினும், இந்தியா வந்த சுற்றுலாப் பயணிகளான மெக்ஸிகோவைச் சேர்ந்த பெண்களிடம் இவ்விதமாக நடந்து கொண்டது சுற்றுலாத்துறைக்கே ஒரு அவமானமாகக் கருதப்படுவதாக அத்துறை சார்ந்த உயர்அதிகாரிகள் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">ஏனெனில் இந்தியாவுக்கு மிகப்பெரிய வருமானத்தை ஈட்டித்தரும் தொழில்களில் சுற்றுலாத்துறைக்கு என்றுமே சிறப்பான இடமுண்டு. ரிஷி ராஜ் சிங் போன்ற சிலர் அதைக் கெடுத்து விடுவார்கள் போலிருக்கிறதே!<\/p>\n\n<p style=\"text-align: justify;\">.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jun\/28\/five-star-hotel-manager-arrested-for-molesting-mexican-tourists-in-jaipur-2949148.html","image":["http:\/\/images.dinamani.com\/uploads\/user\/ckeditor_images\/article\/2018\/6\/28\/GM_Rajputana_shereton.jpeg"],"pubdate":"Thursday, June 28, 2018 03:42 PM +0530"},{"title":"வெடிகுண்டு மிரட்டல், ஏர் இந்தியா விமானம் அவசரமாக லண்டனில் தரையிறக்கம்!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">அமெரிக்க செல்லும் ஏர் இந்தியா விமானத்திற்கு வெடிகுண்டு மிரட்டல் விடுக்கப்பட்டதை அடுத்து, முன்னெச்சரிக்கை நடவடிக்கையாக லண்டன் விமான நிலையத்தில் அவசரமாக தரையிறக்கப்பட்டது.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து ஏர் இந்தியா தனது அதிகாரப்பூர்வ பக்கத்தில் கூறியிருப்பதாவது, ஏஐ 191 மும்பை - நெவார்க் விமானம் ‘வெடிகுண்டு மிரட்டல் காரணமாக லண்டன் ஸ்டான்ஸ்டெட் விமான நிலையத்தில் முன்னெச்சரிக்கையாக தரையிறக்கப்பட்டுள்ளது’ என்று தெரிவித்துள்ளது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jun\/27\/bomb-threat-on-air-india-flight-a-hoax-3180471.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/6\/27\/w600X390\/air_india.jpg"],"pubdate":"Thursday, June 27, 2019 05:46 PM +0530"},{"title":"பாபா ராம்தேவின் பதஞ்சலி நெய்க்கு வந்த சோதனை!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">பாபா ராம்தேவின் பதஞ்சலி நெய்க்கு உலகளாவிய ரசிகர்கள் இருக்கின்றனர் என்பது கீழ்க்காணும் தகவலின் அடிப்படையில் நிரூபணம் ஆகிறது. <\/p>\n\n<p style=\"text-align: justify;\">டெல்லி, நியூ ஃப்ரெண்ட்ஸ் காலனியில் இருக்கும் பதஞ்சலி ஸ்டோரில் 450 கிலோ நெய் பர்சேஸ் செய்திருக்கிறார் ஷோக்ஸி அபே எனும் 45 வயது நைஜீரியர். நெய் வாங்கினால் காசு தர வேண்டுமே, விலை என்ன தெரியுமா? 2.25 லட்சம் ரூபாய்கள். காசுக்குப் பதிலாக கர்ப்பரேஷன் பேங்க் டெபிட் கார்டை நீட்டியிருக்கிறார் அபே. அந்தக் கார்டைப் பார்த்ததும் கடை உரிமையாளருக்கு லேசாகச் சந்தேகம் வந்து விட்டது. 1 கிலோ 2 கிலோ என்றால் பரவாயில்லை மொத்தம் 450 கிலோ நெய்யை ஒரு மனிதன் டெபிட் கார்டில் வாங்குகிறான் என்றதும் ஜெர்க் ஆன கடைக்காரர் டெபிட் கார்டை வெர்ஃபிகேஷன் செய்ய ஷோக்ஸி அபேயிடம் தகவல்களைக் கேட்டுப்பெற முயன்றிருக்கிறார். ஆனால் சொந்தக் கார்டாக இருந்தால் தானே உண்மையான தகவல்களைத் தர முடியும். ஷோக்ஸியிடம் இருந்தது தான் ஸ்கேன் செய்து திருடப்பட்ட டெபிட் கார்டு ஆயிற்றே! எனவே ஷோக்ஸி மற்றும் அவருடன் வந்த மற்ற இரு நண்பர்களாலும் கடைக்காரரின் கேள்விகளுக்குப் பதில் சொல்ல முடியவில்லை. பொருத்தமான வேறு அடையாள அட்டைகள் இருந்தால் அதைத் தரச்சொல்லிக் கேட்ட போதும் அதற்கும் ஷோக்ஸி தரப்பில் மழுப்பி இருக்கிறார்கள். கடைக்காரர் என்ன முட்டாளா? இவர்களை நம்பி 450 கிலோ நெய்யைத் தாரை வார்க்க?!  அவர் நெய்யைத் தர மாட்டேன் என மொத்த பாக்கெட்டுகளையும் எடுத்து மீண்டும் கடைக்குள் அடுக்கி விட்டார். இதற்கிடையில் கடைக்காரரின் கிடுக்கிப் பிடி கேள்விகளுக்குப் பதில் அளிக்க இயலாமல் ஷோக்ஸியும் அவரது திருட்டுக் கூட்டாளிகளும் கடைக்காரர் அசந்த நேரமாகப் பார்த்து தப்பித்தோம், பிழைத்தோம் என்று ஓட்டமெடுத்து விட்டனர். <\/p>\n\n<p style=\"text-align: justify;\">ஆனாலும், விடாக்கண்டனான கடைக்காரர் எதற்கும் இருக்கட்டுமே என்று, டெல்லி, நியூ ஃப்ரெண்ட்ஸ் காலனி காவல்நிலையத்தில்  ஒரு புகாரைப் பதிந்து வைத்து விட்டார். புகாரின் மீதான விசாரணையில் தான் தெரிய வந்திருக்கிறது.<br \/>\n <br \/>\nஷோக்ஸி அபே 2013 ஆம் ஆண்டிலிருந்து இன்று வரையிலும் விசா இல்லாமல் இந்தியாவில் வாழ்ந்து வந்திருக்கிறார் என்று. அது மட்டுமல்ல பதஞ்சலி ஸ்டோர்ஸில் பயன்படுத்தப் பார்த்த டெபிட் கார்டும் கூட USA டிஸ்கவர் பேங்க் கார்ட் என்று தெரியவந்திருக்கிறது. அதைக் க்ளோன் செய்து இங்கு எப்படிப் பயன்படுத்த முடியும் என்று தெரியவில்லை. ஒருவழியாக துப்புக் கிடைத்து கிரேட்டர் நொய்டாவில் இருக்கும் அல்ஸ்டோனியா அபார்ட்மெண்டில் வசித்து வந்த ஷோக்ஸி துபேயைக் கைது செய்து விட்டது டெல்லி போலீஸ். அவரது கூட்டாளிகளையும் விரைவில் பிடித்து விடுவதாக உறுதி அளித்துள்ளனர் டெல்லி போலீஸார்.<\/p>\n\n<p style=\"text-align: justify;\">சரி ஷோக்ஸிக்கு எதற்கு அத்தனை கிலோ நெய் என்று இந்தச் செய்தியை வாசிக்கும் யாருக்கேனும் சந்தேகம் வரவேண்டுமே?<\/p>\n\n<p style=\"text-align: justify;\">இங்கே பதஞ்சலியில் குறைந்த விலைக்கு நெய் வாங்கி நைஜீரியாவில் பல மடங்கு அதிக விலைக்கு விற்பதற்காகத் தான் நெய் வாங்கப்பட்டதாகத் தகவல். <br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jun\/20\/nigerian-man-arrested-while-purchasing-450-kg-of-pathanjali-ghee-in-delhi-3175493.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2019\/6\/20\/w600X390\/pathanjali_ghee.jpg"],"pubdate":"Thursday, June 20, 2019 01:31 PM +0530"},{"title":"தமிழகத்தில் பாஜக இருக்கிறதா? சுப்ரமணியன் சாமி கேள்வி! தமிழிசை பதில் சொல்வாரா?","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">தமிழக பாஜக தலைவர் தமிழிசை, தமிழகத்தில் தாமரை மலர்ந்தே தீரும் என தலைகீழாய் தவமிருக்க, அக்கட்சியின் உறுப்பினரும், ராஜ்ய சபா எம்பி யுமான சுப்ரமணியன் சுவாமி தனியார் செய்தி ஊடகமொன்றுக்கு அளித்த நேர்காணலில் தமிழகத்தில் பாஜக இருக்கிறதா? என்று கேள்வி எழுப்பியிருப்பது அக்கட்சி உறுப்பினர்களிடையே அதிருப்தி உணர்வை எழுப்பியுள்ளது. 2019 ஆம் ஆண்டு நாடாளுமன்றத் தேர்தலுக்காக தமிழகத்தில் பாஜக யாருடன் நெருக்கமானால் தேர்தலில் அதற்கு அனுகூலம் கிடைக்கக் கூடும்? என்றொரு கேள்வி சுப்ரமணியன் சாமியிடம் கேட்கப்பட்டது. அதற்கு அவரளித்த பதில்;<\/p>\n\n<p style=\"text-align: justify;\">‘தமிழகத்தில் பாஜக இருக்கிறதா? இங்கே அது வெறும் ஹாஸ்பிடாலிட்டி நிறுவனம் போலத்தானே செயல்பட்டு வருகிறது. யாரையாவது போய் சந்திப்பது, மாலை போடுவது, புகைப்படம் எடுத்துக் கொள்வது... இப்படித்தானே அவர்கள் அரசியல் செய்து கொண்டிருக்கிறார்கள், அதனால் பாஜக குறித்து பதில் சொல்ல வேண்டிய அவசியம் இல்லை. தமிழக பாஜக வின் தலைமையில் மாற்றமில்லை என்றால் தமிழக பாஜகவில் மீண்டும் அதே மாதிரியான நிலமை தான் நீடிக்கப் போகிறது. மாற்றமில்லை என்றால் தேர்தல் வெற்றிக்கான மாற்றங்களை யார் கொண்டு வரப்போகிறார்கள். கட்சிக்கான பலன்களை கொண்டு வராதவர்கள் யாரோ, அவர்களை எல்லாம் வெளியேற்ற வேண்டும். அப்படிப் புதிதாக யாரையாவது கொண்டு வந்தால் தான் பாஜகவுக்கு தமிழகத்தில் எதிர்காலம் இருக்கும். இந்துத்வாவுக்கு தமிழகத்தில் எதிர்காலம் இருக்கிறது. இந்து ஒற்றுமையை நிலைநாட்டக்கூடிய கட்சிக்கு தமிழ்நாட்டில் எதிர்காலம் இருக்கிறது. ஆனால், இப்போதுள்ளவர்கள் இந்துத்வாவுக்கு சாதகமற்ற  கருத்துக்களையெல்லாம் கூட அறிக்கையாக சமர்பித்து விடுகிறார்கள். அதனால் தமிழக பாஜகவால் தனது இந்துத்வா துறுப்புச் சீட்டை வைத்துக் கொண்டு இங்கே வெற்றி பெற முடியாது.<\/p>\n\n<p style=\"text-align: justify;\">ரஜினியுடன் கூட்டணி வைத்தால் பாஜகவுக்கு தமிழகத்தில் எதிர்காலம் இருக்கிறது என்பதெல்லாம் நிருபர்கள் தான் அதிகமாக எழுதுகிறீர்கள். நீங்கள் எல்லாம் ரஜினி மன்ற உறுப்பினர்கள் என்று நினைக்கிறேன். இல்லாவிட்டால் எதற்காக ஒன்றுமில்லாத ரஜினியை பாஜகவின் அடையாளமாக்கப் பார்க்கிறீர்கள். இப்போது அவரது மனைவி விஷயத்தில் என்னவாயிற்று என்று பாருங்கள். அவர்களது மானம் போயிற்று அங்கே... நீதிமன்றமே எச்சரித்து அனுப்பியிருக்கிறதே! இவர் தான் வந்து நாளை ஊழலை ஒழிக்கப்போகிறாரா?! ' என்று சுப்ரமணியன் சாமி பதில் அளித்து பரபரப்புக் கிளப்பியிருக்கிறார்.<\/p>\n\n<p style=\"text-align: justify;\">இதற்கு தமிழக பாஜக தலைமையின் பதில் என்னவாக இருக்கக் கூடும்?!<\/p>\n\n<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">News concept courtesy: thanthi TV<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jul\/05\/தமிழகத்தில்-பாஜக-இருக்கிறதா-சுப்ரமணியன்-சாமி-கேள்வி-தமிழிசை-பதில்-சொல்வாரா-2953785.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/7\/5\/w600X390\/subramniyan.jpg"],"pubdate":"Thursday, July 5, 2018 01:16 PM +0530"},{"title":"கின்னஸ் சாதனை படைத்த தெலுங்குப் பாடகர் ‘கஜல் ஸ்ரீனிவாஸ்’ பாலியல் வன்முறை வழக்கில் கைது!","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">கேசிராஜு ஸ்ரீனிவாஸ் எனும் பாடகர் கஜல் ஸ்ரீனிவாஸ் தெலுங்கில் பிரபலமான பாடகர் மட்டுமல்ல, ஆலயவாணி வெப் ரேடியோ கம்பெனியின் புரோகிராம் ஹெட்டாகவும் இருப்பவர் அவரே! இருநாட்களுக்கு முன் 29 வயதுப் பெண் ஒருவர், பாடகர் கஜல் ஸ்ரீனிவாஸ் நெடுநாட்களாக தன்னிடம் பாலியல் ரீதியாக முறைகேடாக நடந்து வருவதாகக் காவல்துறையில் புகார் அளித்துள்ளார். அதனடிப்படையில் புஞ்சகுட்டா காவல்துறையினரால் அன்றே கைது செய்யப்பட்ட பாடகர் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டார்.<\/p>\n\n<p style=\"text-align: justify;\">பாடகர் கஜல் ஸ்ரீனிவாஸ் 2008 ஆம் ஆண்டு, மகாத்மா காந்தி நினைவைப் போற்றும் விதமாக தனது ஒரே இசைக்கச்சேரியில் சுமார் 76 வித்யாசமான மொழிகளில் பாடல்களைப் பாடி பதிவு செய்து கின்னஸ் சாதனைப் பெருமையைப் பெற்றவர். <\/p>\n\n<p style=\"text-align: justify;\">தற்போது அவர்மீதான இந்த பாலியல் வழக்கை ஒட்டி, பாலியல் குற்றம் சாட்டப்பட்டுள்ள ஒருவரை தங்களது பிராண்ட் அம்பாஸிடராகப் பயன்படுத்த விரும்பவில்லை என ‘உலகளாவிய இந்து பாரம்பரிய அறக்கட்டளை மற்றும் கோயில்கள் பாதுகாப்பு அமைப்பு’ அறிவித்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">2006 ஆம் ஆண்டில் துவக்கப்பட்ட இந்த அமைப்பின் பிரதான நோக்கமே இந்துக் கோயில்களைப் பாதுகாத்துப் பராமரிப்பது தான். அரசாங்கத்தின் கட்டுப்பாட்டில் உள்ள பாரம்பர்யமிக்க கோயில்களை மீட்டு அவற்றின் உயர்ந்த ஒழுக்கநெறிகளையும், நெறிக்கோட்பாடுகளையும் நிலைநிறுத்துவதும், பாதுகாப்பதுமே இவ்வமைப்பின் நோக்கமாக இருந்தது. அதன் காரணமாகத்தான் தங்களது ‘ஆலயவாணி’ நெப் ரேடியோவுக்கு கேசிராஜு அலைஸ் கஜல் ஸ்ரீனிவாஸை புரோகிராம் ஹெட் ஆக நியமித்திருந்தனர். ஆனால், அவர் தனது அதிகாரத்தையும், பதவியையும் துஷ்பிரயோகம் செய்து, நிறுவனத்தில் பணிபுரியும் பெண் ரேடியோ ஜாக்கி ஒருவருக்கு நெடுநாட்களாக பாலியல் தொல்லை கொடுத்து வந்துள்ளார் என்பது அதிர்ச்சிகரமான விஷயம். அதைத் தங்களால் ஒருபோதும் சகித்துக் கொள்ளவே முடியாது. எனவே எவ்வித முன்னறிவிப்பும் இன்று அவரை எங்கள் அமைப்பிலிருந்து விலக்குகிறோம் என இந்து பாரம்பர்ய அமைப்பு அறிவித்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கஜல் ஸ்ரீனிவாஸ் மீது கடந்தாண்டு டிசம்பர் 29 ஆம் தேதி புகாரளித்துள்ள இளம்பெண் அதற்கு சாட்சியாக அவர் முறைகேடாக நடந்து கொண்டதற்கான வீடியோ ஆதாரப் பதிவுகளையும் நீதிமன்றத்தில் சமர்பித்துள்ளார். அதனடிப்படையில் கஜல் ஸ்ரீனிவாசை டிசம்பர் 2 ஆம் தேதி காவல்துறையினர் கைது செய்தனர். தற்போது அவரை ஜனவரி 12 வரை காவல்துறை கஸ்டடியில் எடுத்து விசாரிக்க நீதிமன்றம் அனுமதி அளித்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">பாடகருக்கு எதிராகச் சமர்பிக்கப்பட்டுள்ள வீடியோவில், கஜல் ஸ்ரீனிவாஸுக்கு பெண்ணொருவர் மசாஜ் செய்வதைப் போன்ற காட்சிகள் பதிவாகி இருக்கின்றன. புகாரளித்தவரை மட்டுமல்ல, மேலும் பல பெண் அலுவலர்களையும் கஜல் ஸ்ரீனிவாஸ் இதே விதமாக பாலியல் தொல்லைகளுக்கு உட்படுத்தி மறுப்பவர்களின் ஊதியத்தை நிறுத்தி வைத்தல், அறிவிப்பின்றி வேலையை விட்டு நிறுத்துதல் போன்ற மிரட்டல் வேலைகளிலும் ஈடுபட்டு வந்துள்ளார் என காவல்துறையினர் தெரிவித்தனர்.<\/p>\n\n<p style=\"text-align: justify;\">இத்தனை ஆதாரப்பூர்வமான குற்றச்சாட்டுகளுக்குப் பின்னரும் கஜல் தன்னைப் பற்றி கூறுவதென்னவோ, ‘தான் தன்னிடம் பணிபுரிந்து அனைத்துப் பெண் அலுவலர்களையும் தனது மகளைப் போலவே தான் மரியாதையுடன் நடத்தியதாகக் கூறியுள்ளார்’.<\/p>\n\n<p style=\"text-align: justify;\">தற்போது காவல்துறை கஸ்டடியில் இருக்கும் கஜல் ஸ்ரீனிவாஸுக்கு வயது 51.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/jan\/04\/ghazal-srinivas-arrested-on-sexual-harassment-charges-2838761.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2018\/1\/4\/w600X390\/0000_ghazal-srinivas.jpg"],"pubdate":"Thursday, January 4, 2018 01:37 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 31-01-19 (விடியோ)","text":"<p style=\"text-align: justify;\"><br \/>\n <\/p>\n\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/tpuCa_wBcVE\" width=\"560\"><\/iframe><\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2019\/jan\/31\/இன்றைய-முக்கியச்-செய்திகள்-விடியோ-3086777.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Thursday, January 31, 2019 07:57 PM +0530"},{"title":"இன்றைய முக்கியச் செய்திகள் 06-12-18 (விடியோ)","text":"<p><br \/>\n <\/p>\n\n<div><iframe frameborder=\"0\" height=\"360\" scrolling=\"no\" src=\"https:\/\/www.youtube.com\/embed\/YmCHB94e5Uk?ecver=2\" style=\"position:absolute;width:100%;height:100%;left:0\" width=\"600\"><\/iframe><\/div><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2018\/dec\/06\/இன்றைய-முக்கியச்-செய்திகள்-06-12-18-3052910.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/logo\/dinamani_logo_600X390.jpg"],"pubdate":"Thursday, December 6, 2018 11:29 PM +0530"},{"title":"பெங்களூரில் 4 ஆயிரத்தை நெருங்கும் கரோனா பலி","text":"<p style=\"text-align: justify;\"> <\/p>\n\n<p style=\"text-align: justify;\">பெங்களூரு மாவட்டத்தில் மட்டும் கரோனா நோய் தொற்றால் பாதிக்கப்பட்டு பலியானோர் எண்ணிக்கை 3,997 ஆக உயர்ந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கர்நாடக மாநில சுகாதரத்துறை சனிக்கிழமை வெளியிட்ட அறிக்கையின்படி,<\/p>\n\n<p style=\"text-align: justify;\">இன்று மாநிலம் முழுவதும் புதிதாக 2,154 பேருக்கும், பெங்களூரில் புதிதாக 1,195 பேருக்கும் கரோனா தொற்று உறுதியாகியுள்ளது. இதனால் மாநிலத்தின் மொத்த பாதிப்பு 8,60,082 ஆக உயர்ந்துள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">கரோனாவால் பாதிக்கப்பட்டு சிகிச்சைப் பெற்று வந்தவர்களில் மாநிலம் முழுவதும் 17 பேர் உயிரிழந்துள்ளனர். அதில் பெங்களூரில் மட்டும் 9 பேர் பலியானதால் மொத்த பலியின் எண்ணிக்கை 3,997 ஆக உயர்ந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">மாநிலம் முழுவதும் இன்று ஒரே நாளில் 2,198 பேர் தொற்றில் இருந்து குணமடைந்ததை அடுத்து மொத்தம் எண்ணிக்கை 8,20,590 ஆக உள்ளது. தற்போது 27,965 பேர் சிகிச்சைப் பெற்று வருவதாக தெரிவித்துள்ளனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/nearly-4000-corona-killed-in-bangalore-3504626.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/12\/w600X390\/keralacoronaupdate.jpg"],"pubdate":"Sunday, November 15, 2020 12:36 AM +0530"},{"title":"பைடன், ட்ரம்ப் தீபாவளி வாழ்த்து","text":"<p style=\"text-align: justify;\">அமெரிக்க அதிபர்(தேர்வு) ஜோ பைடன், அதிபர் டொனால்ட் ட்ரம்ப் மற்றும் துணை அதிபர்(தேர்வு) கமலா ஹாரிஸ் ஆகியோர் தீபாவளி வாழ்த்துக்களைத் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">இந்தியா முழுவதும் ஞாயிற்றுக்கிழமை தீபாவளி கொண்டாடப்பட்டது. இப்பண்டிக்கைக்கு உலக தலைவர்கள் பலர் வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் அமெரிக்க தலைவர்களான அதிபர்(தேர்வு) ஜோ பைடன், அதிபர் டொனால்ட் ட்ரம்ப் மற்றும் துணை அதிபர்(தேர்வு) கமலா ஹாரிஸ் ஆகியோர் தீபாவளி வாழ்த்துக்களைத் தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">அமெரிக்க அதிபர்(தேர்வு) ஜோ பைடன் வெளியிட்ட வாழ்த்து செய்தியில் கூறியதாவது,<\/p>\n\n<p style=\"text-align: justify;\">“தீபாவளிப் பண்டிகையை கொண்டாடும் லட்சக்கணக்கான ஹிந்துக்கள், சமணர்கள், சீக்கியர்கள் மற்றும் பெளத்தர்களுக்கு வாழ்த்துக்களைத் தெரிவித்துக் கொள்கிறேன்.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், இந்த ஆண்டு நம்பிக்கை, மகிழ்ச்சி மற்றும் செழிப்பு ஆகியவற்றால் நிரம்ப வாழ்த்துகிறேன்” என கூறினார்.<\/p>\n\n<p style=\"text-align: justify;\">அதிபர் டொனால்ட் ட்ரம்ப் தனது சுட்டுரை பக்கத்தில், வெள்ளை மாளிகையில் விளக்கு ஏற்றுவது போல் ஒரு புகைப்படத்தைப் பகிர்ந்து தீபாவளி வாழ்த்துக்கள் தெரிவித்துள்ளார்.<\/p>\n\n<p style=\"text-align: justify;\">அமெரிக்க துணை அதிபர்(தேர்வு) கமலா ஹாரிஸ் வெளிட்ட செய்தியில்,<\/p>\n\n<p style=\"text-align: justify;\">“உலகம் முழுவதும் தீபாவளி பண்டிகையைக் கொண்டாடுவோர் மகிழ்ச்சியுடனும், பாதுகாப்புடனும், ஆரோக்கியமுடனும் கொண்டாட வாழ்த்துகிறேன்” என தெரிவித்துள்ளார். <br \/>\n <\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/biden-trump-wishes-diwali-3504624.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/14\/w600X390\/trumbiden072526.jpg"],"pubdate":"Sunday, November 15, 2020 12:32 AM +0530"},{"title":"இன்று(ஞாயிற்றுக்கிழமை) சபரிமலை நடைத்திறப்பு","text":"<p style=\"text-align: justify;\">கேரளத்தில் உள்ள சபரிமலையின் நடை இன்று(ஞாயிற்றுக்கிழமை) மாலை 5 மணிக்கு திறக்கப்படவுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">சபரிமலையில் உள்ள ஐயப்பன் சுவாமியின் நடை, பக்தர்கர்களின் தரிசனத்திற்காக ஆண்டுதோறும் நவம்பர், டிசம்பர் மற்றும் ஜனவரி ஆகிய 3 மாதங்கள் திறக்கப்படும். இதையடுத்து இந்த ஆண்டு நவம்பர் 15 ஆம் தேதி மாலை 5 மணிக்கு திறக்கப்படுகிறது. மேலும் நவம்பர் 16ஆம் தேதி முதல் சுவாமி தரிசனத்திற்கு பக்தர்கள் அனுமதிக்கப்படுவார்கள். <\/p>\n\n<p style=\"text-align: justify;\">கரோனா காரணமாக நாடு முழுவதும் பல்வேறு நெறிமுறைகள் விதிக்கப்பட்டுள்ளது. இதையடுத்து சபரிமலைக்கு வரும் பக்தர்களுக்கு பல்வேறு நெறிமுறைகளை அம்மாநில அரசு விதித்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கேரள மாநில அரசு வெளியிட்டுள்ள நெறிமுறையில் கூறியதாவது:<\/p>\n\n<p style=\"text-align: justify;\">சபரிமலை செல்லும் பக்தா்கள் முதலில் இணையதளத்தில் பதிவு செய்ய வேண்டும். திங்கள்கிழமை முதல் வெள்ளிக்கிழமை வரை தினமும் 1,000 பக்தா்கள் மட்டுமே கோயிலுக்குள் அனுமதிக்கப்படுவா். சனிக்கிழமை, ஞாயிற்றுக்கிழமைகளில் 2,000 பக்தா்கள் அனுமதிக்கப்படுவா். இணையதளத்தில் முதலில் பதிவு செய்யும் பக்தா்கள் முன்னுரிமை அடிப்படையில் அனுமதிக்கப்படுவா்.<\/p>\n\n<p style=\"text-align: justify;\">சபரிமலை செல்லும் பக்தா்கள் அனைவரும் தரிசனத்துக்கு 48 மணி நேரத்திற்கு முன்பாக எடுக்கப்பட்ட பரிசோதனையில் கரோனா தொற்று இல்லை என்பதற்கான பரிசோதனை சான்று வைத்திருக்க வேண்டும். 10 வயதுக்கு கீழ் உள்ளவா்கள், 60 வயதுக்கு மேல் உள்ளவா்களுக்கு அனுமதி கிடையாது. சா்க்கரை நோய் போன்ற இணை வியாதிகள் உள்ளோா் யாத்திரை செல்வதற்கு கண்டிப்பாக தடை செய்யப்படும்.<\/p>\n\n<p style=\"text-align: justify;\">அரசு காப்பீடு அட்டை பெற்றுள்ள பக்தா்கள் சபரிமலை பயணத்தின்போது தங்களுக்கான காப்பீடு அட்டையை வைத்திருக்க வேண்டும். பக்தா்கள் நெய் அபிஷேகம் செய்வது, பம்பை ஆற்றில் குளிப்பது, சுவாமி சன்னிதானம், பம்பா கணபதி கோயில் ஆகியவற்றில் இரவில் தங்குவதற்கு அனுமதி இல்லை. பக்தா்கள் சபரிமலை செல்வதற்கு எருமேலி, வடசேரிக்கரா ஆகிய இரு வழித்தடங்களின் மூலம் மட்டுமே அனுமதிக்கப்படுவா்.<\/p>\n\n<p style=\"text-align: justify;\">பக்தா்கள் அனைவரும் முன்னெச்சரிக்கையாக யாத்திரன்போது அடிக்கடி கை கழுவுதல், சமூக இடைவெளியை கடைப்பிடித்தல், மற்றும் முகா் கவசம் அணிதல் போன்றவற்றை தவறாமல் கடைப்பிடிக்க வேண்டும். பக்தா்கள் தங்கள் கைகளில் சுத்திகரிப்பான் வைத்துக் கொள்ள வேண்டும். சமீபத்தில் கரோனா தொற்றால் பாதிக்கப்பட்டவா்கள், காய்ச்சல், இருமல், மூச்சுத் திணறல், வாசனைஅறிய இயலாமை, சோா்வான உணா்வு ஆகிய அறிகுறி உள்ளவா்கள் யாத்திரைக்கு வர அனுமதியில்லை.<\/p>\n\n<p style=\"text-align: justify;\">நடப்பு ஆண்டிலும் சபரிமலை யாத்திரை மேற்கொள்ளும் தமிழக பக்தா்களுக்கு உதவுவதற்காக சென்னை-34, இந்து சமய அறநிலையத்துறை, ஆணையா் அலுவலகத்தில் 24 மணி நேரமும் இயங்கக்கூடிய வகையில் தகவல் மையம் ஒன்று அமைக்கப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">இத்தகவல் மையச் சேவையை 15.11.2020 முதல் 20.01.2021 வரை கட்டணமில்லா தொலைபேசி சேவையாக 1800-425-1757 என்ற எண்ணில் அழைத்து பக்தா்கள் பயன்படுத்திக் கொள்ளலாம்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/sabarimala-opens-today-3504623.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/3\/10\/w600X390\/Sabarimalai.jpg"],"pubdate":"Sunday, November 15, 2020 07:19 AM +0530"},{"title":"துருக்கியில் புதிய உச்சம்: ஒரே நாளில் 3,116 பேருக்கு கரோனா","text":"<p>துருக்கியில் கடந்த 24 மணி நேரத்தில் புதிதாக 3,116 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது. இதன்மூலம் ஏப்ரல் 24-க்கு பிறகு பதிவான புதிய உச்சமாகும்.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து துருக்கி அரசு வெளியிட்ட அறிக்கையில்,<\/p>\n\n<p style=\"text-align: justify;\">“இன்று புதிதாக 3,116 பேருக்கு கரோனா தொற்று உறுதியானதால் மொத்த பாதிப்பு 4,11,055 ஆக உயர்ந்துள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">கரோனாவால் பாதிக்கப்பட்டு சிகிச்சைப் பெற்று வந்தவர்களில் மேலும் 92 பேர் உயிரிழந்துள்ளதால் மொத்த பலியின் எண்ணிக்கை 11,419 ஆக உயர்ந்துள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், 3,423 பேர் தீவிர சிகிச்சைப் பிரிவில் சிகிச்சைப் பெற்று வருகின்றனர்” என தெரிவித்தனர்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/new-peak-in-turkey-corona-for-3116-people-in-a-single-day-3504629.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/corona1.jpg"],"pubdate":"Sunday, November 15, 2020 07:17 AM +0530"},{"title":"ஹைதராபாத்தில் துப்புரவுத் தொழிலாளர்களுக்கு சம்பள உயர்வு","text":"<p style=\"text-align: justify;\">ஹைதராபாத் பெருநகர மாநகராட்சித் தொழிலாளர்களுக்கு சம்பளம் உயர்த்தியுள்ளதாக நகராட்சி நிர்வாக அமைச்சர் கே.தராகா ராம ராவ் தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">சம்பள உயர்வு குறித்து ராவ் கூறியதாவது:<\/p>\n\n<p style=\"text-align: justify;\">“மும்பை மற்றும் சென்னை போன்ற பிற நகரங்களுடன் ஒப்பிடும்போது, ​​ஹைதராபாத்தில் கரோனாவின் தீவிரம் குறைவாக உள்ளது. இதற்கு ஹைதராபாத் பெருநகர மாநகராட்சித் தொழிலாளர்கள் முக்கிய பங்கு வகிக்குறார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">அவர்களின் சம்பளத்தை அரசு மாதத்திற்கு ரூ .3,000 முதல் ரூ .17,500 ஆக உயர்த்தியுள்ளது. <\/p>\n\n<p style=\"text-align: justify;\">முதலமைச்சர் கே.சந்திரசேகர் ராவ் ஏற்கனவே 2015 மற்றும் 2017 ஆம் ஆண்டுகளில் இரண்டு முறை சம்பளத்தை உயர்த்தினார். துப்புரவுத் தொழிலாளர்கள் மீது முதலமைச்சருக்கு தனிப் பாசம் உள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">துப்புரவுத் தொழிலாளர்களுக்கு நாங்கள் எவ்வளவு கொடுத்தாலும், அது இன்னும் குறைவாகவே உள்ளது என்று முதல்வர் கருத்து தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">ஏனென்றால் 1 கோடி மக்கள் போடும் குப்பைகளை ​​25,000 பேர் சுத்தம் செய்ய கடுமையாக உழைத்து வருகிறார்கள். நாங்கள் அவர்களுக்கு எவ்வளவு செய்தாலும் அது குறைவு தான்.<\/p>\n\n<p style=\"text-align: justify;\">ஊதிய உயர்வு என்பது தொழிலாளர்களுக்கு தீபாவளி பரிசு, அவர்கள் மகிழ்ச்சியாக இருப்பார்கள் என்று எதிர்பார்க்கிறோம்” என கூறினார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/hyderabad-sanitation-workers-salaries-hiked-for-good-work-3504628.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/Pp6QxYBq_400x400.png"],"pubdate":"Sunday, November 15, 2020 02:34 AM +0530"},{"title":"எல்லையில் தீபாவளி கொண்டாடிய பாதுகாப்புப் படை வீரர்கள்","text":"<p>இந்திய எல்லைகளில் தீபாவளிப் பண்டிகையை எல்லைப் பாதுகாப்புப் படை வீரர்கள் சனிக்கிழமை கொண்டாடினார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">நாடு முழுவதும் தீபாவளிப் பண்டிகை அனைத்துத் தரப்பு மக்களாளும் சனிக்கிழமை கொண்டாடப்பட்டது. <\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில், இந்திய-வங்கதேச எல்லையில் எல்லைப் பாதுகாப்புப் படை வீரர்களும் தீபாவளி பண்டிகையைக் கொண்டாடினார்கள்.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து எல்லைப் பாதுகாப்புப் படை வீரர் குல்தீப் சிங் கூறுகையில்,<\/p>\n\n<p style=\"text-align: justify;\">“நாங்கள் நாட்டின் பாதுகாப்பிற்காக எல்லையில் நிறுத்தப்பட்டுள்ளோம். நாங்கள் எல்லையில் இருக்கும் வரை, நாட்டின் பாதுகாப்பிற்கு எந்தப் பிரச்னையும் இல்லை என்று பிரதமர் மோடி மற்றும் நாட்டு மக்களுக்கு உறுதியளிக்க விரும்புகிறேன்” என தெரிவித்தார்.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், இந்தோ-திபெத் எல்லை காவல்படை சார்பில் லடாக் மற்றும் சிக்கிமில் தீபாவளி கொண்டாடப்பட்டது<\/p>\n\n<p style=\"text-align: justify;\">இதனிடையே ஜெய்சால்மரில் ராணுவ வீரர்களுடன் பிரதமர் நரேந்திர மோடி தீபாவளிப் பண்டிகையைக் கொண்டாடியது குறிப்பிடத்தக்கது.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/indo-bangladesh-border-security-forces-celebrate-diwali-3504627.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/20201114122L.jpg"],"pubdate":"Sunday, November 15, 2020 01:48 AM +0530"},{"title":"ராஜஸ்தானில் மது அருந்தியதால் 5 பேர் பலி","text":"<p>ராஜஸ்தானில் அதிகளவில் மது அருந்தியதால் 5 பேர் பலியானதாக காவல்துறையினர் சனிக்கிழமை தெரிவித்துள்ளனர்.<\/p>\n\n<p style=\"text-align: justify;\">ராஜஸ்தானின் பரத்பூர் மாவட்டத்தின் கமான் பகுதியில் மது அருந்திய 5 பேர் சுயநினைவை இழந்ததால் மருத்துவமனையில் அனுமதிக்கப்பட்டனர். இந்நிலையில் சிகிச்சைப் பலனளிக்காமல் 5 பேரும் பலியாகினர்.<\/p>\n\n<p style=\"text-align: justify;\">இதுகுறித்து கமன் காவல் நிலைய நிலைய அதிகாரி சுமித் மெஹெர்டா கூறுகையதாவது:<\/p>\n\n<p style=\"text-align: justify;\">இச்சம்பவத்தில் பலியான 5 பேரும் மதுவுக்கு அடிமையானவர்கள். அதில் 4 பேரின் குடும்பத்தினர் இறுதிச் சடங்கு செய்துவிட்டனர். ஆகையால் பிரேத பரிசோதனை செய்யமுடியவில்லை.<\/p>\n\n<p style=\"text-align: justify;\">மேலும், 5வது நபர் மதுராவில் உள்ள மருத்துவமனையில் பலியானார். அவர் இறந்ததற்கான காரணம் பிரேத பரிசோதனை முடிவு கிடைத்த பிறகு தெரியவரும், அவர்கள் எங்கு மது அருந்தினார்கள் என்பது குறித்து விசாரிக்கப்பட்டு வருகின்றது என தெரிவித்தார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/15\/five-die-due-to-liquor-overdose-in-rajasthan-3504625.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/11\/15\/w600X390\/suside.gif"],"pubdate":"Sunday, November 15, 2020 01:21 AM +0530"},{"title":"அமைச்சர் துரைக்கண்ணு காலமானார்","text":"<p>கரோனா தொற்றால் பாதிக்கப்பட்ட வேளாண்மைத் துறை அமைச்சா் துரைக்கண்ணு சனிக்கிழமை இரவு காலமானார்.<\/p>\n\n<p style=\"text-align: justify;\">தமிழக வேளாண்மைத் துறை அமைச்சா் துரைக்கண்ணு ( 72) கடந்த அக்.13-ஆம் தேதி மூச்சுத் திணறல் பிரச்னையுடன் சென்னை ஆழ்வாா்ப்பேட்டையில் உள்ள காவேரி மருத்துவமனையில் அனுமதிக்கப்பட்டாா். கரோனா பரிசோதனையில் அவருக்கு தொற்று உறுதியானது. மருத்துவா்கள் சிகிச்சை அளித்து வந்த நிலையில் அவரது உடல்நிலையில் பின்னடைவு ஏற்பட்டு வந்தது. முக்கிய உடல் உறுப்புகளின் செயல்பாடுகள் குறையத் தொடங்கின. தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்பட்டிருந்த அவருக்கு 90 சதவீதம் நுரையீரல் பாதிப்பு, ரத்தத்தில் ஆக்சிஜன் அளவு குறையத் தொடங்கியதால், செயற்கை சுவாசம் மற்றும் எக்மோ கருவியுடன் மருத்துவா்கள் சிகிச்சை அளித்து வந்தனர். ஏற்கெனவே, அவருக்கு இணை நோய்கள் இருந்ததால் உடல்நிலை தொடா்ந்து மோசமடைந்து வந்தது.<\/p>\n\n<p style=\"text-align: justify;\">இந்நிலையில் சிகிச்சைப் பலனின்றி சனிக்கிழமை இரவு 11.15 மணிக்கு காலமானார் என மருத்துவமனை தரப்பில் அறிக்கை வெளியிடப்பட்டுள்ளது.<\/p>\n\n<p style=\"text-align: justify;\">கரோனா தொற்றால் உயிரிழக்கும் முதல் தமிழக அமைச்சர் இவர் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n<p style=\"text-align: justify;\">1948இல் தஞ்சை மாவட்டம் ராஜகிரியில் பிறந்த இவர், பாபநாசம் சட்டப்பேரவைத் தொகுதியில் 2006, 2011 மற்றும் 2016ஆம் ஆண்டு நடந்த தேர்தலில் போட்டியிட்டு வெற்றி பெற்றுள்ளார்.<\/p><p><a target='_BLANK' href='https:\/\/epaper.dinamani.com\/'> 'தினமணி' இணையப் பதிப்பு - சந்தா செலுத்த: epaper.dinamani.com<br>Dinamani","link":"https:\/\/www.dinamani.com\/latest-news\/mukkiya-seithigal\/2020\/nov\/01\/minister-durakkannu-passed-away-3495985.html","image":["https:\/\/images.dinamani.com\/uploads\/user\/imagelibrary\/2020\/10\/31\/w600X390\/duraikannu1.jpg"],"pubdate":"Sunday, November 1, 2020 01:08 AM +0530"}]