[{"title":"பயணக்கட்டுப்பாடு மேலும் சில காலத்திற்கு நீடிக்கப்படுமா!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நாட்டில் அமுல்படுத்தப்பட்டுள்ள பயணக்கட்டுப்பாடுகளை மேலும் சில காலத்திற்கு நீடிக்க வாய்ப்புள்ளதாக இராஜாங்க அமைச்சர் சன்ன ஜயசுமன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எவ்வாறிருப்பினும் விசேட வைத்திய நிபுணர்களின் தீர்மானங்களுக்கு அமையவே பயணக்கட்டுப்பாடுகளை தொடர்வதா, இல்லையா என்பது குறித்து தீர்மானிக்கப்படும் எனவும் அவர் மேலும் கூறியுள்ளார்.<\/p>\n\n\n\n<p>பயணக்கட்டுப்பாடு காரணமாக கொரோனா மரணங்களும் நோயாளர்களின் எண்ணிக்கையும் குறைவடைந்துள்ளதை அவதானிக்க முடிந்தாலும் குறித்த எண்ணிக்கையில் பாரிய மாற்றமொன்று ஏற்படவில்லை எனவும் அமைச்சர் சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்த நிலையில், பயணக்கட்டுப்பாட்டை மேலும் சில நாட்களுக்கு நீடிப்பது என்ற தீர்மானமே தற்போதைக்கு இருப்பதாகவும் அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எனவே, தினமும் இது தொடர்பாக ஆராய்ந்து வருவதாகவும் விசேட வைத்திய நிபுணர்களின் தீர்மானங்களுக்கு அமையவே தீர்மானங்கள் எடுக்கப்படும் எனவும் இராஜாங்க அமைச்சர் சன்ன ஜயசுமன மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116830\/\" rel=\"nofollow\">பயணக்கட்டுப்பாடு மேலும் சில காலத்திற்கு நீடிக்கப்படுமா!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116830\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/Channa-jayasumana-08.jpg"],"pubdate":"Mon, 14 Jun 2021 04:49:01 +0000"},{"title":"இலங்கையில் இருந்து ஆயுததாரிகள் ஊடுருவ முயற்சி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையிலிருந்து ஆயுததாரிகள் சிலர் இந்தியாவிற்குள் ஊடுருவ முயற்சிப்பதாக இந்திய ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.<\/p>\n\n\n\n<p>இதனையடுத்து, தமிழ் நாட்டில் பாதுகாப்பு தீவிரப்படுத்தப்பட்டுள்ளதாகவும் தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இலங்கையில் இருந்து படகு மூலம் ஆயுததாரிகள் சிலர் இந்தியாவிற்குள் ஊடுருவ முயற்சிப்பதாக இந்தியாவின் புலனாய்வுப் பிரிவுக்கு சனிக்கிழமை மாலை தகவல் கிடைத்துள்ளதாகக் கூறப்படுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதனையடுத்தே, தமிழ்நாட்டின் கன்னியாகுமரி, தூத்துக்குடி, இராமேஸ்வரம், சென்னை உள்ளிட்ட பகுதிகளில் கடுமையான பாதுகாப்பு வழங்கப்பட்டுள்ளதாக இந்திய ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.<\/p>\n\n\n\n<p>எவ்வாறாயினும், இந்த நபர்கள் குறித்த அடையாளம் மற்றும் அவர்கள் எந்த அமைப்பைச் சேர்ந்தவர்கள் என்பது குறித்து கண்டறியப்படவில்லை எனவும் தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>பொலிஸார் பாதுகாப்பு நடவடிக்கைகளை முடுக்கிவிட்டுள்ள நிலையில், தமிழக கடற்கரையை அடைவதற்கான எந்தவொரு முயற்சியையும் முறியடிக்க கடலோர காவல்படை ரோந்துப் பிரிவினரால் கடலில் அதிக கப்பல்கள் நிறுத்தப்பட்டுள்ளதாக தமிழக பொலிஸ் தலைமையகத்தின் மூத்த பொலிஸ் அதிகாரி ஒருவர் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116826\/\" rel=\"nofollow\">இலங்கையில் இருந்து ஆயுததாரிகள் ஊடுருவ முயற்சி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116826\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/9a233f5d-police-dog.jpg"],"pubdate":"Mon, 14 Jun 2021 04:28:21 +0000"},{"title":"எரிபொருள் விலை – அதன் நன்மையை மக்களுக்கு வழங்க  தவறிவிட்டது அரசாங்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எரிபொருள் விலை கடந்த ஆண்டு குறைவடைந்த நிலையில் அதன் பயனை மக்களுக்கு வழங்க அரசாங்கம் தவறிவிட்டது என எதிர்க்கட்சி நாடாளுமன்ற உறுப்பினர் எரான் விக்ரமரத்ன குற்றம் சாட்டியுள்ளார்.<\/p>\n\n\n\n<p>2019 ல் உலகளவில் 64 டொலராக இருந்த எண்ணெய் விலையை ஒப்பிடும்போது 2020 ஆம் ஆண்டில் சராசரியாக 43 டொலராக விலை குறைந்தது என்றும் அவர் சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இருப்பினும் இந்த நன்மைகளை இலங்கை மக்கள் அனுபவிக்கவில்லை என எரான் விக்ரமரத்ன டுவிட்டரில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எரிபொருள் இறக்குமதி 2020 ஆம் ஆண்டில் 1.3 பில்லியன் டொலர்களை மிச்சப்படுத்தியது, ஆனால் சிபிசி பொது உத்தரவாதக் கடன் 2020 ஆம் ஆண்டில் 16% அதிகரித்து 345 பில்லியனாக அதிகரித்தது என்றும் எரான் விக்ரமரத்ன குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116821\/\" rel=\"nofollow\">எரிபொருள் விலை &#8211; அதன் நன்மையை மக்களுக்கு வழங்க  தவறிவிட்டது அரசாங்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116821\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/eraan.png"],"pubdate":"Mon, 14 Jun 2021 04:14:39 +0000"},{"title":"வேலை அனுமதிப் பத்திரத்தை வழங்கும் நடவடிக்கை நிறுத்தம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை, இந்தியா, பாகிஸ்தான், பங்களாதேஷ் மற்றும் நேபாளத்தைச் சேர்ந்தவர்களுக்கு புதிதாக வேலை அனுமதிப் பத்திரத்தை வழங்கும் நடவடிக்கை பஹ்ரைனால் தற்காலிகமாக நிறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மே 24 ஆம் திகதி முன்வைக்கப்பட்ட இந்த தடை மறு அறிவிப்பு வரை தொடரும் என தொழிலாளர் ஒழுங்குபடுத்தல் ஆணைக்குழு அறிவித்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மே மாத இறுதியில், கொரோனா தொற்றுகள் மற்றும் இறப்புகளின் எண்ணிக்கை அதிகரித்து வரும் நிலையில் பஹ்ரைன், சிவப்பு பட்டியலில் பல நாடுகளை இணைத்துள்ளது.<\/p>\n\n\n\n<p>இருப்பினும் சிவப்பு பட்டியலில் உள்ள நாடுகளில் இருந்து குடியுரிமை பெற்ற நபர்கள் பஹ்ரைனுக்குள் இருந்தால், அவர்கள் விண்ணப்பிக்கலாம் அல்லது தங்கள் வேலை அனுமதிப் பத்திரத்தை புதுப்பிக்கலாம் என்றும் அறிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116818\/\" rel=\"nofollow\">வேலை அனுமதிப் பத்திரத்தை வழங்கும் நடவடிக்கை நிறுத்தம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116818\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/34d3fc3418_Immigration-Attorney-Work-Permit-Working-Visa-1024x683-1.jpg"],"pubdate":"Mon, 14 Jun 2021 04:00:45 +0000"},{"title":"இஸ்ரேல்: முடிவுக்கு வந்த பெஞ்சமின் நெதன்யாகு சகாப்தம் – பிரதமரான நப்தலி பென்னட்…!","text":"<p>இஸ்ரேலின் பிரதமாக 2009 ஆம் ஆண்டு முதல் பெஞ்சமின் நெதன்யாகு பதவி வகித்து வருகிறார்.<\/p>\n\n\n\n<p>நாட்டில் மிக நீண்ட காலமாக ஆட்சியில் இருந்த பெஞ்சமின் நெதன்யாகு மீது 2019 முதல் ஊழல் குற்றசாட்டுகள் வைக்கப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>இந்த குற்றச்சாட்டுகள் காரணமாக, மே 23 ஆம் தேதி நடந்த தேர்தலில் அவர் தோல்வியை சந்திக்க நேர்ந்தது. இருப்பினும், அவர் தனது தோல்வி சதி தான் காரணம் என்று கூறி வந்தார்.<\/p>\n\n\n\n<p>இஸ்ரேலில் இரண்டு ஆண்டுகளுக்குள் நான்கு முறை தேர்தல்கள் நடைபெற்ற போதிலும் தெளிவான பெரும்பான்மை முடிவுகள் கிடைக்கவில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்நிலையில், பெஞ்சமின் நெதன்யாகுவின் பதவியிலிருந்து நீக்க, 8 எதிர்கட்சிகள் கை கோர்த்து வெற்றி கண்டுள்ளன.<\/p>\n\n\n\n<p>ஞாயிற்றுக்கிழமை இரவு நடந்த நம்பிக்கை வாக்கெடுப்பில், 60 எம்.பி.க்கள் புதிய அரசாங்கத்திற்கு ஆதரவாக வாக்களித்தனர், 59 எம்.பி.க்கள் எதிராக வாக்களித்தனர். இதன் மூலம், 12 ஆண்டுகளாக பிரதமர் பதவியில் நீடித்த பெஞ்சமின் நெதன்யாகுவின் பதவிக்காலம் முடிவடைந்தது.<\/p>\n\n\n\n<p>இதையடுத்து, நாட்டின் புதிய பிரதமராக நப்தலி பென்னட் ஞாயிற்றுக்கிழமை பிரதமராக பதவியேற்றார். புதிய அரசாங்கத்தில் 27 அமைச்சர்கள் உள்ளனர், அவர்களில் ஏழு பெண்கள். வெவ்வேறு சித்தாந்தங்கள் கொண்ட கட்சிகள் புதிய அரசு அமைக்க ஒரு கூட்டணியை உருவாக்கியுள்ளன. கூட்டணியில் வலதுசாரி, இடது, மையவாதியுடன், அரபு சமூகத்தை சேர்ந்த ஒரு கட்சியும் உள்ளது.<\/p>\n\n\n\n<p>பெஞ்சமின் நெதன்யாகு தனது பதவியை காப்பாற்றிக் கொள்ள எடுத்த முயற்சிகள் தோல்வியுற்றன. முன்னதாக, 71 வயதான நெதன்யாகுவின் ஆதரவாளர்கள் நாடாளுமன்றத்தில் பென்னட்டின் உரையைத் தடுக்க முயன்றனர். <\/p>\n\n\n\n<p>ஆனாலும், தொடர்ந்து பேசிய பென்னட், சட்டமன்ற உறுப்பினர்களின் சலசலப்புக்கு மத்தியில், மாறுபட்ட கருத்துக்களைக் கொண்ட மக்களுடன் இணைந்து பணியாற்றுவதில் பெருமைப்படுவதாக கூறினார்.<br \/>இந்த முக்கியமான காலகட்டத்தில் நாங்கள் இந்த பொறுப்பை ஏற்றுக்கொள்கிறோம் என்று பென்னட் கூறினார். நாட்டில் நிலவும் நெருக்கடி நிலையிலிருந்து வெளியேற தேர்தல்கள் மிக முக்கியமானவை என்று பென்னட் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/naftali-bennett-takes-oath-as-israels-new-prime-minister\/\" rel=\"nofollow\">இஸ்ரேல்: முடிவுக்கு வந்த பெஞ்சமின் நெதன்யாகு சகாப்தம் &#8211; பிரதமரான நப்தலி பென்னட்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/naftali-bennett-takes-oath-as-israels-new-prime-minister\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-59.jpg"],"pubdate":"Mon, 14 Jun 2021 03:55:42 +0000"},{"title":"கோலிவுட் முதல் பாலிவுட் வரை குவியும் பட வாய்ப்பு….!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகை ராஷி கண்ணா, கடந்த 2013-ம் ஆண்டு வெளியான ‘மெட்ராஸ் கபே’ எனும் இந்தி படம் மூலம் நடிகையாக அறிமுகமானார். பின்னர் தெலுங்கு படங்களில் நடித்து தென்னிந்திய அளவில் பிரபலமான இவர், கடந்த 2018-ம் ஆண்டு வெளியான ‘இமைக்கா நொடிகள்’ படம் மூலம் தமிழ் திரையுலகில் எண்ட்ரி கொடுத்தார். பின்னர் அடங்கமறு, அயோக்யா, சங்கத்தமிழன் போன்ற படங்களில் நடித்ததன் மூலம் முன்னணி நடிகையாக உயர்ந்தார்.<\/p>\n\n\n\n<p>தற்போது நடிகை ராஷி கண்ணா, கோலிவுட் முதல் பாலிவுட் வரை ஏராளமான படங்களில் பிசியாக நடித்து வருகிறார். தமிழில் இவர் கைவசம், அரண்மனை 3, துக்ளக் தர்பார், மேதாவி, சைதான் கா பச்சா, சர்தார் போன்ற படங்கள் உள்ளன. அதேபோல் தெலுங்கில் பக்கா கமர்ஷியல், தேங்க் யூ ஆகிய இரண்டு படங்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதுதவிர மலையாளத்தில் பிரம்மம், இந்தியில் 2 வெப் தொடர்கள், 2 படங்கள் என படு பிசியாக நடித்து வருகிறாராம். பட வாய்ப்பு குவிவதால், நடிகை ராஷி கண்ணா சம்பளத்தையும் கணிசமாக உயர்த்தி உள்ளதாக கூறப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116813\/\" rel=\"nofollow\">கோலிவுட் முதல் பாலிவுட் வரை குவியும் பட வாய்ப்பு&#8230;.!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116813\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60c314a75f5da.jpg"],"pubdate":"Mon, 14 Jun 2021 03:47:36 +0000"},{"title":"வன்னியில் புலிகளின் பேரூடக மையத்தின் சுவையான நினைவுகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116811\" height=\"484\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623641649220.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>வன்னியில் “ பேரூடகமையம்”<\/p>\n\n\n\n<p>இன்றைய ஊடக மையங்களிற்கு முன்னோடியாக அன்று வன்னியில் இடம்பெற்ற பேரூடகமையம் !<\/p>\n\n\n\n<p>வன்னியில் இடம்பெற்ற அனைத்துலக ஊடகவியலாளர்கள் மாநாடு தொடங்குவதற்கு சிலமணிநேரங்கள் முன்பு,<\/p>\n\n\n\n<p>நண்பர்கள் சிவகுமார்(சரிநிகர்) கென்யூட்( சுயாதீனத் தொலைக்காட்சி) ஆகியோருடன் நானும் என்னுடன் வந்திருந்த “சிரச”நிறுவன ஊழியர்களும்.<\/p>\n\n\n\n<p>இங்கு ஓர் அனுபவக் குறிப்பையும் பதிவிடல் வேண்டும்.<\/p>\n\n\n\n<p>இயக்கம் தந்த மண்டபத்திற் தான் எல்லோரும் தரையில் பாய்களில் படுத்துறங்கினோம்.<\/p>\n\n\n\n<p>அன்றைய ஜனாதிபதியின் ஊடகப் பணிப்பாளர் எரிக் பெர்ணான்டோவும் எங்களுடன் தான் படுத்துறங்கினார்.<br \/>அவர் ஏற்கனவே என்னுடன் ரூபவாஹினியிற் பணியாற்றியவர்.<\/p>\n\n\n\n<p>ஏ9 அன்றைய நாளிற் தான் அவசர அவசரமாக திறக்கப்பட்டது.<\/p>\n\n\n\n<p>தென்னிலங்கையிலிருந்து வந்த எல்லோரையும் போலவே, என்னோடு வந்த சிரச ஊழியர்களும் அன்றுதான் முதன் முதலாக போர் நிறுத்தப்பட்ட பின் வன்னிக்குள் நுழைந்த நாள் அது.<\/p>\n\n\n\n<p>எனது சிரச குழுவில் ஒருவர் கத்தோலிக்கர்.<\/p>\n\n\n\n<p>தனது பயணப்பையிலிருந்து ஒரு செபமாலையை எடுத்தார்.<\/p>\n\n\n\n<p>வந்தவர்கள், அவரை நையாண்டி பண்ணினார்கள்.<\/p>\n\n\n\n<p>அவர் அது தனது செபமாலையல்ல -என்றும், தான் அப்படியெல்லாம் வைத்துப் படுப்பதில்லை எனவும் அங்கு வரும்போது தனது பேத்தியார் தந்துவிட்டதாகவும் சொன்னார்.<\/p>\n\n\n\n<p>செபமாலையை கையில் வைத்து உருட்டிச் செபித்தார். தலையணையின் கீழ் வைத்துவிட்டுப் படுத்தார்.<\/p>\n\n\n\n<p>அடுத்தநாள் காலை அவரது செபமாலையைத் தலையணையின் கீழ் வைத்தது போலிருக்கக் காணவில்லை என்று கூட வந்தவர்களுடன் குழப்பமடைந்தார்.<\/p>\n\n\n\n<p>அவர்கள் தாங்கள் எடுக்கவில்லை என்று தானே சொல்வார்கள். இரவு இரண்டு மூன்று தடவை அவர் எழும்பியிருந்து பிரார்த்தித்ததாக சொல்லி அவரைப் பகிடி பண்ணினார்கள்.<\/p>\n\n\n\n<p>வரதராஜன் மரியம்பிள்ளை<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/116810\/\" rel=\"nofollow\">வன்னியில் புலிகளின் பேரூடக மையத்தின் சுவையான நினைவுகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/116810\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623641649220.jpg"],"pubdate":"Mon, 14 Jun 2021 03:38:06 +0000"},{"title":"திடீரென்று தனி விமானத்தில் அமெரிக்கா செல்லும் ரஜினி.. காரணம் கேட்டு உறைந்து போன ரசிகர்கள்!","text":"<p>சில நாட்களுக்கு முன்பு அண்ணாத்த படப்பிடிப்பு முடிந்த பின் ரஜினிகாந்த் வீடு திரும்பினார். அவரின் மனைவி ஆராத்தி எடுப்பது போன்ற வீடியோ சமூக வலைதளங்களில் வைரலானது.<\/p>\n<p>தற்போது ரஜினிகாந்த் விரைவில் அமெரிக்கா செல்லப் போவதாக தகவல் வெளியாகி உள்ளது. மருத்துவ சிகிச்சைக்காக அங்கு செல்ல போவதாகவும், சிகிச்சை முடிந்த பின் சிறிது நாட்கள் ஓய்வெடுக்க போவதாகவும் திட்டமிட்டுள்ளார்.<\/p>\n<p>இதற்காக மத்திய அமைச்சர்களிடம் அனுமதிக்காக பேசியுள்ளார் ரஜினி உடனே ஒப்புதலை அரசு வழங்கி விட்டதாம். இந்திய அரசிடம் தனி விமானத்தில் 14 பேர் பயணம் செய்வது போன்ற அனுமதியைப் பெற்றுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>ரஜினிகாந்த் விரைவில் உடல் நலம் தேறி விரைவில் நாடு திரும்ப வேண்டும் என்று ரசிகர்கள் பிரார்த்தனை செய்து வருகின்றனர்.<\/p>\n<p>உலக அளவில் சூப்பர் ஸ்டார் ரஜினிகாந்துக்கு இருக்கும் ரசிகர்கள் பட்டாளம் ஏராளம். அவர்களின் வேண்டுதல் கண்டிப்பாக பலிக்கும். விரைவில் சூப்பர் ஸ்டார் நாடு திரும்பி இன்னும் சில படங்களில் நடிப்பார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232818\" style=\"width: 610px;\"><img alt=\"rajinikanth-cinemapettai\" class=\"size-full wp-image-232818\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajinikanth-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232818\">rajinikanth-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajini-travelling-to-america-in-seprate-flight\/\" rel=\"nofollow\">திடீரென்று தனி விமானத்தில் அமெரிக்கா செல்லும் ரஜினி.. காரணம் கேட்டு உறைந்து போன ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajini-travelling-to-america-in-seprate-flight\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajinikanth-cinemapettai.jpg"],"pubdate":"Mon, 14 Jun 2021 03:27:54 +0000"},{"title":"கொரோனா மருந்து காப்புரிமையை தற்காலிகமாக ரத்து செய்ய வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி: ‘கொரோனா சிகிச்சை மருந்துகளுக்கான காப்புரிமையை தற்காலிகமாக ரத்து செய்ய வேண்டும்,’ என்று உலக தலைவர்களுக்க பிரதமர் மோடி வேண்டுகோள் விடுத்துள்ளார். பிரிட்டனில் உள்ள கர்பிஸ் பே பகுதியில் ஜி-7 மாநாடு கடந்த வெள்ளிக்கிழமை தொடங்கியது.<\/p>\n\n\n\n<p>இதில், பிரிட்டன், கனடா, ஜப்பான், பிரான்ஸ், ஜெர்மனி, இத்தாலி, அமெரிக்கா ஆகிய நாடுகளின் தலைவர்கள் பங்கேற்றனர். ஜி-7 நாடுகளின் தலைவர்களுக்கு மட்டுமின்றி, உலக நாடுகளின் தலைவர்களுக்கும் சீனாவுடன் பொருளாதார ரீதியாக போட்டியிடுவதற்கும், முக்கிய பிரச்னைகள் குறித்து சீனாவுக்கு எதிராக குரல் கொடுக்கவும் அமெரிக்க அதிபர் ஜோ பைடன் அழைப்பு விடுத்தார். இந்ந மாநாட்டில் நேற்று முன்தினம் இரவு பிரதமர் மோடியும் காணொலி மூலமாக உரையாற்றினார்.<\/p>\n\n\n\n<p>அதில் அவர், ‘‘கொரோனா தொற்றை இந்திய மக்கள் ஒற்றுமையுடன் இணைந்து சந்தித்தனர். உலகளவில் மக்களின் சுகாதார மேம்படுத்தும் கூட்டு முயற்சிகளுக்கு இந்தியா எப்போதும் ஆதரவு அளிக்கும். எதிர்காலத்தில் இதுபோன்ற நோய் தொற்றுகள் ஏற்படுவதை தடுக்க, உலகளவில் ஒற்றுமையை ஏற்படுத்த வேண்டும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இப்போதுள்ள நிலையில், இது மிகவும் கட்டாயமான ஒன்றாக இருக்கிறது. கொரோனா வைரசால் ஏற்படும் இழப்புகளை சமாளிக்க, ‘ஒரு பூமி, ஒரே சுகாதாரம்’ என்ற அணுகுமுறை கடைபிடிக்கப்பட வேண்டும். மேலும், கொரோனா மருந்துகளின் காப்புரிமையை பல்வேறு நாடுகள் வைத்துள்ளன. இதை காப்புரிமையை தற்காலிகமாக ரத்து செய்ய வேண்டும்.<\/p>\n\n\n\n<p>இதன்மூலம், அனைத்து நாடுகளும் கொரோனா தொற்றை தடுக்க, அனைத்து மக்களுக்கு சிகிச்சை அளிப்பதற்கு வசதியாக இருக்கும். இதற்கு, ஜி-7 நாடுகள் ஆதரவு அளிக்க வேண்டும்,’’ என்றார்.<\/p>\n\n\n\n<p>ஜி-7 மாநாடு நிறைவு<br \/>பிரிட்டனில் நடந்த 3 நாள் ஜி-7 மாநாடு நேற்றுடன் முடிந்தது. கடைசி நாள் மாநாட்டில் கொரோனா வைரசுக்கு எதிராக உலக மக்களுக்கு தடுப்பூசி போடுவது, பெரிய நிறுவனங்கள் தங்கள் நியாயமான வரிகளை செலுத்தச் செய்வது, பருவநிலை மாற்றத்தை சமாளிப்பது ஆகியவற்றில் இணைந்து செயல்படுவது என அனைத்து தலைவர்களும் உறுதி எடுத்தனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116805\/\" rel=\"nofollow\">கொரோனா மருந்து காப்புரிமையை தற்காலிகமாக ரத்து செய்ய வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116805\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/gallerye_113837681_2515617.jpg"],"pubdate":"Mon, 14 Jun 2021 03:22:14 +0000"},{"title":"ஹாக்கியில் கலக்கும் தீப்பெட்டி தொழிலாளரின் மகன்... ஜூனியர் உலகக்கோப்பை பயிற்சிக்குத் தேர்வு!","text":"<p>இந்தியாவின் தேசிய விளையாட்டான ஹாக்கிக்கு பெயர்பெற்ற ஊர்களில் தூத்துக்குடி மாவட்டம் கோவில்பட்டியும் ஒன்று. சுமார் 100 ஆண்டுகளாக இங்கே ஹாக்கி பயிற்சி அளிக்கப்பட்டு வருவதால், ’ஹாக்கிபட்டி’ எனவும் கோவில்பட்டியை அழைப்பார்கள். இந்திய ஹாக்கியின் தந்தை ’தயான்சந்த்’ இங்கு வந்து வீரர்களுக்கு பயிற்சி அளித்த சம்பவங்களும் உண்டு. இந்திய அணியில் கோவில்பட்டியைச் சேர்ந்த பல வீரர்கள் விளையாடியுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/12762e39-633b-4a17-b090-0daf2e685ac4\/k4.jpg\" \/><figcaption>ஹாக்கி விளையாடும் மாரீஸ்வரன்<\/figcaption><\/figure><p>அதனால் கோவில்பட்டி மற்றும் அதன் சுற்றுவட்டாரப் பகுதிகளில் எப்போதும் கிரிக்கெட்டை விட ஹாக்கியே பெரும்பாலான இளைஞர்களால் விளையாடப்பட்டு வருகிறது. இதன்பயனாக, கோவில்பட்டி நகரம் மட்டுமின்றி பல்வேறு மாவட்டங்களில் இருந்தும் ஹாக்கி வீரர்கள் இங்கு வந்து பயிற்சி பெறுகின்றனர். அப்படி அதில் பயிற்சி பெற்ற மாணவர்களில் ஒருவர்தான் கோவில்பட்டி அரசு கலைக்கல்லூரியைச் சேர்ந்த மாரீஸ்வரன்.<\/p><p>சமீபத்தில் மத்திய அரசின் ’ஹீலோ’ திட்டத்தின் கீழ் நடைபெற்ற தேசிய அளவிலான ஹாக்கி போட்டியில் தமிழக அணிக்காக இவர் விளையாடினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4cf8924a-300a-48f3-b518-7a4bebfbca31\/k2.jpg\" \/><figcaption>கனிமொழியிடம் வாழ்த்து பெற்ற மாரீஸ்வரன்<\/figcaption><\/figure><p>தமிழக அணிக்காகவும் சிறப்பாக செயல்பட்ட காரணத்தினால் மாரீஸ்வரன் இந்த ஆண்டு இறுதியில் அசாம் மாநிலம் கவுஹாத்தியில் நடைபெறவுள்ள ஜுனியர் ஆண்கள் உலகக்கோப்பை ஹாக்கி போட்டிக்கான பயிற்சி முகாமிலும் கலந்துகொள்ள தேர்ந்தெடுக்கப்பட்டிருக்கிறார். <\/p><p>மாரீஸ்வரன் தொடர்ந்து சிறப்பாக விளையாடி வருவதால் இந்திய ஜூனியர் ஹாக்கி அணிக்கு  தேர்ந்தெடுக்கப்படுவது உறுதி என்று ஹாக்கி பயிற்சியாளர்கள் தெரிவித்துள்ளனர். மாரீஸ்வரனிடம் பேசினேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b91195a8-94b4-4c8a-8097-93ee55d3411a\/k1.jpg\" \/><figcaption>எம்.எல்.ஏ., கடம்பூர் ராஜூவிடம் வாழ்த்து பெற்ற மாரீஸ்வரன்<\/figcaption><\/figure><p>“ஆறாம் வகுப்பு படிக்கும்போது ஹாக்கி விளையாட்டின் மீது எனக்கு விருப்பம் ஏற்பட்டது. முதலில் பொழுதுபோக்கிற்காக விளையாட ஆரம்பித்தேன். நாளடைவில் ஹாக்கி விளையாட்டில் சாதிக்க வேண்டும் என்பது லட்சியமாகவே மாறி விட்டது. குடும்ப வறுமையால் ஹாக்கி மட்டைகூட வாங்க முடியாத நிலையில் இருந்தேன். சக நண்பர்கள்தான் எனக்கு உதவி செய்தார்கள். இந்திய அணிக்காக ஒலிம்பிக், உலகக் கோப்பைகளில் விளையாடி தமிழகத்திற்குச் சிறப்பிடம் கிடைக்கச் செய்ய வேண்டும் என்பதே என் இலக்கு” என்றார்.<\/p>","link":"https:\/\/sports.vikatan.com\/sports-news\/son-of-a-matchmaker-mareeswaran-sakthivel-selected-to-junior-world-cup-hockey-training-camp","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/789f3115-6a6e-4f14-a0a0-fe163a041588\/k3.jpg"],"pubdate":"Mon, 14 Jun 2021 03:20:27 +0000"},{"title":"தமிழ்நாடு சிறார் எழுத்தாளர்கள் கலைஞர்கள் சங்கம் துவக்கவிழா மாநாடு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116801\" height=\"407\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623640087857.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>’குழந்தைகள் என்ன செய்தாலும் அழகு…<br \/>குழந்தைகளுக்காக என்ன செய்தாலும் அழகு!’ என்ற அழகான வார்த்தைகளுடன் அழகாக ஆரம்பித்தது தமிழ்நாடு சிறார் எழுத்தாளர்கள் கலைஞர்கள் சங்க நிகழ்வு.<\/p>\n\n\n\n<p>சிறுவர்களுக்கான வாசிப்பு உலகை, விளையாட்டை, கலையைப் பேச சிறார் செயற்பாட்டாளர்கள் ஒன்றிணைந்து இந்த புதிய அமைப்பைத் தொடங்கியிருக்கின்றனர்.<\/p>\n\n\n\n<p>தமிழ்நாடு சிறார் எழுத்தாளர்கள் கலைஞர்கள் சங்கம் துவக்கவிழா மாநாட்டில் ‘மாயக்கண்ணாடி’, ‘சூரியனுக்குக் கோபம்’ உள்ளிட்ட நூற்றுக்கும் மேற்பட்ட குழந்தை நூல்களை எழுதியவரும், ‘சிறுகதை’ இதழின் ஆசியருமான எழுத்தாளர் உதயசங்கர் தலைவராகவும், ‘பென்சில்களின் அட்டகாசம்’, ‘மலைப்பூ’ உள்ளிட்ட பல நூல்களை எழுதிய சிறார் எழுத்தாளர் விழியன் செயலாளராகவும், ‘பஞ்சுமிட்டாய்’ எனும் சிறார் இதழ் மற்றும் இணையதளத்தின் ஆசிரியர் பிரபு பொருளாளராகவும் தேர்ந்தெடுக்கப்பட்டு அறிவிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>சிறார் எழுத்தாளர், மொழிபெயர்ப்பாளர் சுகுமாரன் துணைத்தலைவராகவும், குழந்தைகளுக்கான சமூகச் செயல்பாடுகளை முன்னெடுத்துவரும் பதிப்பாளர், எழுத்தாளர், , மொழிபெயர்ப்பாளர் சாலை செல்வம் துணைச்செயலாளராகவும் அறிவிக்கப்பட்டனர்.<\/p>\n\n\n\n<p>இந்த சங்கத்தின் செயற்குழு உறுப்பினர்களாக மூத்த எழுத்தாளர் கமலாலயன், எழுத்தாளர் மற்றும் கதைசொல்லி நீதிமணி, மாற்றுத்திறன் குழந்தைகள் நலச் செயற்பாட்டாளர் மற்றும் எழுத்தாளர் யெஸ்.பாலபாரதி, பாவேந்தர் தமிழ்வழிப்பள்ளியின் முதல்வர் வெற்றிச்செழியன், சிறார் எழுத்தாளர் மொழிபெயர்ப்பாளர் கொ.மா.கோ.இளங்கோ, ஆசிரியர் சுடரொளி, பாரதி புத்தகாலயம் பதிப்பக நிர்வாகி நாகராஜன், சூழலிய எழுத்தாளர் ஆதி.வள்ளியப்பன், வானம் பதிப்பக நிறுவனர் மணிகண்டன் வெள்ளைப் பாண்டியன், எழுத்தாளர் விஷ்ணுபுரம் சரவணன், ஆசிரியர் சிவா, கதைசொல்லி வனிதாமணி, நல செயற்பாட்டாளர் இனியன் ராமமூர்த்தி, சிறார் அறிவியல் செயற்பாட்டாளர் அறிவரசன் செயற்குழு உறுப்பினர்களாகவும் தேர்ந்தெடுக்கப்பட்டனர்.<\/p>\n\n\n\n<p>இந்த சங்கத்தின் ஆலோசனைக்குழுவில் மூத்த எழுத்தாளர் ச.தமிழ்ச்செல்வன், எழுத்தாளர் ஆயிஷா நடராசன், முனைவர் வசந்திதேவி, எழுத்தாளர் யூமா வாசுகி ஆகியோர் இடம்பெற்றிருப்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்த நிகழ்வில் மூத்த எழுத்தாளர் கொ.மா.கோதண்டம், தமிழ்நாடு முற்போக்கு எழுத்தாளர்கள் கலைஞர்கள் சங்கத்தின் மதிப்புறு தலைவர் ச.தமிழ்ச்செல்வன், கலை இலக்கிய பெருமன்றத்தின் மாநில பொது செயலாளர் இரா.காமராசு, சிறார் எழுத்தாளர் ஆயிஷா நடராஜன், சிறார் எழுத்தாளர் யூமா வாசுகி, சிறார் எழுத்தாளர் ஏ.எஸ். பத்மா, ‘துளிர்’ மாத இதழின் ஆசிரியர் முனைவர் இராமானுஜம், விடுதலை சிறுத்தைகள் கலை இலக்கிய பேரவையின் மாநில செயலாளர் கவிஞர் யாழன் ஆதி, மலையாள சிறார் எழுத்தாளர் பி.வி.சுகுமாரன், கல்வியாளர் முனைவர் அருணா ரத்தினம் மற்றும் கோவா சிறார் எழுத்தாளர் ராஜஸ்ரீ, ஆகியோர் வாழ்த்துரை வழங்கினர்.<\/p>\n\n\n\n<p>இந்நிகழ்வில் எழுத்தாளர்கள், சமூக நல செயற்பாட்டாளர்கள், ஆசிரியர்கள், பெற்றோர்கள், கல்வியாளர்கள் என 250க்கும் மேற்பட்டோர் கலந்துகொண்டனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/06\/116798\/\" rel=\"nofollow\">தமிழ்நாடு சிறார் எழுத்தாளர்கள் கலைஞர்கள் சங்கம் துவக்கவிழா மாநாடு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/ilakiya-saral\/2021\/06\/116798\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623640087857.jpg"],"pubdate":"Mon, 14 Jun 2021 03:12:23 +0000"},{"title":"GAS விலையை அதிகரிக்கும் தீர்மானமில்லை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சமையல் எரிவாயு விலையை அதிகரிக்க அரசாங்கம் தீர்மானிக்கவில்லையென இராஜாங்க அமைச்சர் லசந்த அலகியவண்ண தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நேற்று கொழும்பில் நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் கலந்து கொண்டு கருத்து தெரிவிக்கும் போதே அவர் இவ்வாறு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதன்போது சமையல் எரிவாயு விலைகள் தொடர்பாக சம்பந்தப்பட்ட நிறுவனங்கள் எதிர்கொள்ளும் நிதி நெருக்கடியைத் தீர்ப்பதற்கான பரிந்துரைகளை அமைச்சரவைக்கு சமர்ப்பித்து, உரிய தீர்வுகள் பெற்றுக் கொடுக்கப்படும் என்று இராஜாங்க அமைச்சர் மேலும் குறிப்பிட்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116799\/\" rel=\"nofollow\">GAS விலையை அதிகரிக்கும் தீர்மானமில்லை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116799\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/gas.jpg"],"pubdate":"Mon, 14 Jun 2021 03:11:15 +0000"},{"title":"முதலிடம் பிடித்த விஜய்யின் ‘மாஸ்டர்’..!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இது தொடர்பான மேலதிக விபரம் காணொளியில்.<\/p>\n\n\n\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-video is-provider-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116793\/\" rel=\"nofollow\">முதலிடம் பிடித்த விஜய்யின் ‘மாஸ்டர்’..!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116793\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/5ff059cf7c627.jpg"],"pubdate":"Mon, 14 Jun 2021 02:45:16 +0000"},{"title":"டாஸ்மாக் இன்று முதல் திறப்பு – கமல்ஹாசன் சொன்ன பஞ்ச் டயலாக்","text":"<p>கொரோனா பரவலை தடுக்க கடந்த மாதம் 10 ஆம் தேதி முழு ஊரடங்கு பிறப்பிக்கப்பட்டதையடுத்து டாஸ்மாக் கடைகளும் மூடப்பட்டன.<\/p>\n\n\n\n<p>இந்நிலையில், 27 மாவட்டங்களில் காலை 10 மணி முதல் மாலை 5 மணி வரை டாஸ்மாக் கடைகளை திறக்கலாம் என்று அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>27 மாவட்டங்களில் டாஸ்மாக் கடைகள் திறக்கப்பட உள்ள நிலையில், அதற்கான வழிகாட்டு நெறிமுறைகளை தமிழக அரசு வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசன் தனது ட்விட்டர் பக்கத்தில், குடித்துப் பழகியவர்களுக்கும், விற்றுப் பழகியவர்களுக்குமே மது அத்தியாவசியம் என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும், ஆட்சி மாறினாலும் காட்சிகள் மாறவில்லை எனும் அவச்சொல் எழாமல் புதிய முதலமைச்சர் பார்த்துக் கொள்ளவேண்டும் என கமல்ஹாசன் அறிவுரை வழங்கி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">குடித்துப் பழகியவர்களுக்கும், விற்றுப் பழகியவர்களுக்குமே மது அத்தியாவசியம். ஆட்சி மாறினாலும் காட்சிகள் மாறவில்லை எனும் அவச்சொல் எழாமல் புதிய முதல்வர் பார்த்துக்கொள்ளவேண்டும்.<\/p>&mdash; Kamal Haasan (@ikamalhaasan) <a href=\"https:\/\/twitter.com\/ikamalhaasan\/status\/1404077458266103814?ref_src=twsrc%5Etfw\">June 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kamal-hassan-reaction-on-tasmac-open\/\" rel=\"nofollow\">டாஸ்மாக் இன்று முதல் திறப்பு &#8211; கமல்ஹாசன் சொன்ன பஞ்ச் டயலாக்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kamal-hassan-reaction-on-tasmac-open\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-58.jpg"],"pubdate":"Mon, 14 Jun 2021 02:43:21 +0000"},{"title":"அதிகாரிகள் ஆசியோடு கலப்பட செக்கு எண்ணை விற்பனை அமோகம்:","text":"<p><br \/>தர்மபுரி,ஜூன்.14-<br \/>தர்மபுரி மாவட்டம் முழுவதும், அரசு அனுமதி பெற்றும், பெறாமலும் வணிக நிறுவனங்கள் மற்றும் ஆலைகள் அமைத்து நிலக்டலை, எள்ளு, தேங்காய் ஆகியவை மூலம் சமையல் செக்கு எண்ணை உள்பட பல்வேறு எண்ணையை தயார் செய்து வருகின்றனர் செக்கு எண்ணை உற்பத்தியாளர்கள். இவ்வாறு இயங்கும் பெரும்பாலான செக்கு எண்ணை உற்பத்தியாளர்கள், பிளாஸ்டிக் பாட்டில்கள் மூலம் அடைத்து டிபார்ட்மென்ட் ஸ்டோர்ஸ்கள் உள்பட அனைத்து மளிகை பொருள் கடைகளுக்கு மொத்த விற்பனைக்கு கொடுத்தும், அவர்கள் உற்பத்தி செய்யும் இடங்களில் சில்லரை வியபாரமும் செய்து வருகின்றனர். இவ்வாறு மாவட்டம் முழுவதும் செக்கு எண்ணை உற்பத்தி செய்யும் பெரும்பாலான ஆலைகள் அதிகளவு லாபமீட்டும் வகையில், பொதுமக்கள் பயன்படுத்தும் சமையல் செக்கு எண்ணையில், பல்வேறு வகையான கலப்பட எண்ணையை கலந்து, ஒர்ஜினல் செக்கு எண்ணை என விற்பனை செய்து வருவதாக குற்றச்சாட்டு எழுந்துள்ளது. இதனை தடுத்து தரமான சமையல் செக்கு எண்ணை கிடைக்கும் வகையில் நடவடிக்கை எடுக்ககோரி, பொதுமக்கள் தரப்பில் சம்மந்தப்பட்ட துறை அதிகாரிகளுக்கு தகவல் தெரிவித்தும் இதுநாள் வரை எவ்வித நடவடிக்கை எடுக்காமல், கலப்பட செக்கு எண்ணை உற்பத்தியாளர்களுடன், சம்மந்தப்பட்ட அதிகாரிகளும் கைகோர்த்து கொண்டு, மாத மாத மாமூல் திட்டத்தில் இணைந்துள்ள அதிகாரிகள், பொதுமக்கள் புகாருக்கு ஏதோ நடவடிக்கை எடுப்பதாக கூறி, சம்மந்தப்பட்ட கலப்பட செக்கு எண்ணை ஆலைகளில் ஆய்வு செய்வது போல் போட்டோக்களுக்கு போஸ் கொடுத்து, மாவட்ட நிர்வாகத்தின் பார்வைக்கு கணக்கு கட்டி வருவதாக பொதுமக்கள் தரப்பில் கூறுகின்றனர். எனவே மாவட்ட நிர்வாகம் உரிய கவனம் செலுத்தி, பொதுமக்களுக்கு பாதிப்பு ஏற்படுத்தும் வகையில், கலப்பட செக்கு சமையல் எண்ணை உற்பத்தி செய்து விற்று வரும் ஆலைகளை கண்டறிந்து நடவடிக்கை எடுப்பதுடன், இதற்கு துணைபோன அதிகாரிகள் மீதும் தக்க நடவடிக்கை எடுக்க வேண்டும் என பொதுமக்கள் தரப்பில் கோரிக்கை விடுத்துள்ளனர். நடவடிக்கை எடுப்பார தர்மபுரி ஆட்சியர் திவ்யதர்ஷினி?<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%86%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%af%8b%e0%ae%9f%e0%af%81-%e0%ae%95%e0%ae%b2%e0%ae%aa%e0%af%8d%e0%ae%aa\/\" rel=\"nofollow\">அதிகாரிகள் ஆசியோடு கலப்பட செக்கு எண்ணை விற்பனை அமோகம்:<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%85%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%86%e0%ae%9a%e0%ae%bf%e0%ae%af%e0%af%8b%e0%ae%9f%e0%af%81-%e0%ae%95%e0%ae%b2%e0%ae%aa%e0%af%8d%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 14 Jun 2021 02:35:31 +0000"},{"title":"பாஜக ஆதரவாளர் கிஷோர் கே.சாமி கைது","text":"<p>அரசியல் கட்சித் தலைவர்கள் மற்றும் பெண் ஊடகவியாளர்கள் குறித்து அவதூறாக பேசிய வழக்கில் கிஷோர் கே.சாமியை போலீசார் கைது செய்தனர்.<\/p>\n\n\n\n<p>பாஜக ஆதரவாளரான கிஷோர் கே.சாமி, ஊடகங்களில் விவாத நிகழ்ச்சிகளில் பங்கேற்கபவர்.<\/p>\n\n\n\n<p>இவர், முன்னாள் முதலமைச்சர்கள் அண்ணா, கருணாநிதி, தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் ஆகியோர் குறித்து சமூக வலைதளங்களில் தவறான கருத்து பதிவிட்டதாக கிஷோர் கே.சாமி மீது திமுக நிர்வாகி ரவிச்சந்திரன் போலீசில் புகார் அளித்திருந்தார்.<\/p>\n\n\n\n<p>மேலும் பெண் ஊடகவியாளர்கள் குறித்து அவதூறாக பேசியதாகவும் காவல்நிலையத்தில் புகார் அளிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இதையடுத்து, கிஷோர் கே.சாமி மீது மூன்று பிரிவுகளின் கீழ் சங்கர் நகர் போலீசார் வழக்குப்பதிவு செய்தனர். 153- கலகத்தை விளைவிக்கும் உட்கருத்தோடு செயல்படுதல், 505(1)( b)- அரசுக்கு எதிராக அல்லது பொது அமைதிக்கு எதிராக ஒரு குற்றத்தை செய்ய தூண்டுதல், 505( 1) (c) &#8211; ஒவ்வொரு வகுப்பு அல்லது சமூகத்தை வேறு சமூகத்துக்கு எதிராக குற்றம் செய்ய தூண்டுதல் என 3 பிரிவுகளின் கீழ் கிஷோர் மீது வழக்குப் பதிவு செய்த காவல்துறையினர் கிஷோரை கைது செய்தனர்.<\/p>\n\n\n\n<p>இதனையடுத்து கிஷோர் கே சாமியை 28 ம் தேதி வரை நீதிமன்ற காவலில் வைக்க தாம்பரம் கிளை கோர்ட் உத்தரவு பிறப்பித்தது. இதனையடுத்து கிஷோர் கே சாமி சைதாபேட்டை சிறையில் அடைக்கப்பட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bjp-supporter-kishore-k-samy-arrest\/\" rel=\"nofollow\">பாஜக ஆதரவாளர் கிஷோர் கே.சாமி கைது<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bjp-supporter-kishore-k-samy-arrest\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-57.jpg"],"pubdate":"Mon, 14 Jun 2021 02:17:47 +0000"},{"title":"24 மாவட்ட ஆட்சியர்கள் மாற்றம்","text":"<p>தமிழகத்தில் தி.மு.க. ஆட்சி அமைந்ததில் இருந்து, அரசு நிர்வாகத்தில் பணிபுரியும் ஐ.ஏ.எஸ்., ஐ.பி.எஸ். அதிகாரிகள் அதிரடியாக மாற்றப்பட்டு வருகின்றனர்.<br \/><br \/>அந்த வகையில் 24 மாவட்ட ஆட்சியர்கள் உள்பட 54 ஐ.ஏ.எஸ். அதிகாரிகள் மாற்றப்பட்டு இருக்கின்றனர்.<br \/><br \/>இதுதொடர்பாக தமிழக தலைமை செயலாளர் வெ.இறையன்பு வெளியிட்ட அரசாணையில்<br \/><br \/><br \/>தமிழ்நாடு ஆதிதிராவிடர் வீடுகள் மேம்பாட்டு கழக மேலாண்மை இயக்குனர் ஜே.விஜயராணி சென்னை மாவட்ட கலெக்டராக இடமாற்றம் செய்யப்பட்டுள்ளார்.<br \/><br \/>பொதுத்துறை இணை செயலாளர் ஏ.ஆர்.ராகுல் நாத் செங்கல்பட்டு மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>தமிழ்நாடு சிமெண்ட் கழகம் மேலாண்மை இயக்குனர் எம்.ஆர்த்தி காஞ்சீபுரம் மாவட்ட கலெக்டராக மாற்றப்பட்டார்.<br \/><br \/>பெருநகர சென்னை மாநகராட்சி துணை கமிஷனர் (சுகாதாரம்) ஆல்பி ஜான் வர்கீஸ் திருவள்ளூர் மாவட்ட கலெக்டராக மாற்றப்பட்டார்.<br \/><br \/>டாஸ்மாக் முன்னாள் மேலாண்மை இயக்குனர் டி.மோகன் விழுப்புரம் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>பெருநகர சென்னை மாநகராட்சி மண்டல இணை கமிஷனர் (மத்தியம்) பி.என்.ஸ்ரீதர் கள்ளக்குறிச்சி மாவட்ட கலெக்டராக மாற்றப்பட்டார்.<br \/><br \/>கோவை மாநகராட்சி கமிஷனர் பி.குமாரவேல் பாண்டியன் வேலூர் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>தமிழ்நாடு வீட்டுவசதி வாரிய மேலாண்மை இயக்குனர் பி.முருகேஷ் திருவண்ணாமலை மாவட்ட கலெக்டர் ஆனார்.<br \/><br \/>ஊரக மேம்பாடு மற்றும் ஊராட்சி கூடுதல் இயக்குனர் அமர் குஷாவா திருப்பத்தூர் மாவட்ட கலெக்டராக மாற்றப்பட்டார்.<br \/><br \/>விழுப்புரம் மாவட்ட கூடுதல் கலெக்டர் (வருவாய்) ஷ்ரேயா சிங் நாமக்கல் மாவட்ட கலெக்டர் ஆனார்.<br \/><br \/>ஒருங்கிணைந்த குழந்தைகள் மேம்பாட்டு திட்ட இயக்குனர் கவிதா ராமு புதுக்கோட்டை மாவட்ட கலெக்டராக மாற்றப்பட்டார்.<br \/><br \/>தமிழ்நாடு குடிசைகள் மாற்று வாரிய இணை மேலாண்மை இயக்குனர் மற்றும் திட்ட இயக்குனர் எஸ்.கோபால சுந்தரராஜ் ராமநாதபுரம் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>ராமநாதபுரம் மாவட்ட கலெக்டர் தினேஷ் பொன்ராஜ் ஆலிவர் தஞ்சை மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>வேளாண்மை சந்தையியல் மற்றும் வேளாண் தொழில்கள் இயக்குனர் கே.வி.முரளிதரன் தேனி மாவட்ட கலெக்டர் ஆனார்.<br \/><br \/>தமிழ்நாடு சாலை பிரிவு திட்டங்கள் இயக்குனர் ஏ.அருண் தம்புராஜ் நாகை மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>மதுரை மாநகராட்சி கமிஷனர் எஸ்.விசாகன் திண்டுக்கல் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>தென்காசி மாவட்ட கலெக்டர் ஜி.எஸ்.சமீரன் கோவை மாவட்ட கலெக்டராக மாற்றப்பட்டார்.<br \/><br \/>தமிழ்நாடு மின்சார உற்பத்தி மற்றும் பகிர்மான கழக (டான்–ஜெட்கோ) இணை மேலாண்மை இயக்குனர் எஸ்.வினீத் திருப்பூர் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>இந்து சமய அறநிலையத்துறை கூடுதல் கமிஷனர் பி.ரமண சரஸ்வதி அரியலூர் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>சென்னை பெருநகர குடிநீர் வழங்கல் மற்றும் கழிவுநீர் அகற்றல் வாரிய செயல் இயக்குனர் பி.பிரபுசங்கர் கரூர் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>பெருநகர சென்னை மாநகராட்சி துணை கமிஷனர் (பணிகள்) ஜே.மேகநாத ரெட்டி விருதுநகர் மாவட்ட கலெக்டர் ஆனார்.<br \/><br \/>தமிழ்நாடு மகளிர் மேம்பாட்டு கழக செயல் இயக்குனர் ஜி.யு.சந்திரகலா தென்காசி மாவட்ட கலெக்டர் ஆனார்.<br \/><br \/>தேனி மாவட்ட கலெக்டர் எச்.கிருஷ்ணன் உன்னி ஈரோடு மாவட்ட கலெக்டர் ஆனார்.<br \/><br \/>வணிக வரிகள் (மாநில வரிகள்) இணை கமிஷனர் பி.காயத்ரி கிருஷ்ணன் திருவாரூர் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார் என தெரிவிக்கப்பட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/24-district-collectors-tranfered\/\" rel=\"nofollow\">24 மாவட்ட ஆட்சியர்கள் மாற்றம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/24-district-collectors-tranfered\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-06T100016.751.jpg"],"pubdate":"Mon, 14 Jun 2021 00:44:07 +0000"},{"title":"மாணவர் சேர்க்கையை நிறுத்துங்கள்: இதுல இவ்வளவு பிரச்சினையா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83503093\/photo-83503093.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழ்நாட்டில் கொரோனா பாதிப்பு காரணமாக பனிரெண்டாம் வகுப்பு பொதுத் தேர்வு ரத்து செய்யப்பட்டது. சமீப நாள்களாக பாதிப்பு குறைந்து வரும் நிலையில் இன்று ஜூன் 14 ஆம் தேதி முதல் ஆசிரியர்கள் பள்ளிக்குவர வேண்டும் என பள்ளிக்கல்வித் துறை உத்தரவிட்டது. பதினொன்றாம் வகுப்பு  இன்று முதல் தொடங்கலாம் என்றும் மாணவர்கள் பள்ளிக்கு நேரில் சென்று புத்தங்களை வாங்கிக் கொள்ளலாம் என்றும் அறிவிக்கப்பட்டது.\n\nஇன்று காலை முதல் தமிழ்நாடு முழுக்க பல்வேறு பள்ளிகளில் பதினொன்றாம் வகுப்பு மாணவர்களுக்கான சேர்க்கை நடைபெற்று வருகிறது. 9ஆம் வகுப்பு மதிப்பெண்களை கணக்கில் கொண்டு குரூப்கள் வழங்கப்படுகின்றன.\n\n\nஇந்நிலையில் தமிழ்நாடு முதுநிலை பட்டதாரி ஆசிரியர் கழகத்தின் மாநில பொதுச் செயலாளர் மனோகரன், பள்ளிக்கல்வித்துறை ஆணையாளருக்கு கடிதம் ஒன்று எழுதியுள்ளார். அதில் தற்போது மாணவர் சேர்க்கையை நடத்தக்கூடாது என கூறியதோடு அதில் உள்ள சவால்களையும், பிரச்சினைகளையும் பட்டியலிட்டுள்ளார்.\n\nஅந்த கடிதத்தில், &ldquo;தலைமையாசிரியர் முதல் அலுவலக பணியாளர்கள் வரை 14ஆம் தேதி முதல் பள்ளிக்கு வரவேண்டும். பதினோராம் வகுப்பு மாணவர் சேர்க்கை மற்றும் பாடப்புத்தகம் வழங்குவது உள்ளிட்ட பணிகளை மேற்கொள்ளப்பட வேண்டும் என்ற அறிவிப்பை நடைமுறைப்படுத்துவதில் தெளிவான நிலை இல்லை. பெற்றோர் மற்றும் மாணவர்கள் மத்தியில் குழப்பம் நீடிக்கிறது.\n\n\nஊரடங்கு காரணமாக பொதுப் போக்குவரத்து இன்னும் தொடங்கப்படவில்லை. தலைமை ஆசிரியர்கள் அலுவலக பணியாளர்கள் ஆசிரியர்கள் உள்ளிட்டவர்கள் அதிக அளவில் பெண்களாக இருக்கின்றனர். இவர்கள் பள்ளிக்கு வந்து செல்வது மிகவும் சிரமமாகும்.மேலும் மாணவர் சேர்க்கையை, ஆசிரியர்கள் அனைவரும் இருந்து கலந்து நடைமுறைப்படுத்துவது தான் வழக்கம். தற்போது, ஆசிரியர்கள் பள்ளிக்கு வந்து செல்ல முடியாத நிலை உள்ளது. அதைப் போலவே, மாணவர்களும் தங்கள் பெற்றோரும் பொதுப்போக்குவரத்து இல்லாமல் பள்ளிக்கு வந்து செல்வது கடினம்.\n\nமேலும் மாணவர்களுக்கான மாற்று சான்றிதழ் மற்றும் மதிப்பெண் சான்றிதழ் வழங்க வேண்டியுள்ளது. இந்தப் பணிகள் எவ்வித பாதிப்பும் இல்லாமல் பாதுகாப்போடு நடைபெற வேண்டுமென்றால், தொற்று குறைந்து ஊரடங்கும் முடிவுக்கு வரவேண்டும்.\n\n\nஆசிரியர்கள் மற்றும் கிராமப்புற மாணவர்கள் பள்ளிக்கு வரவேண்டும். அதன்பின் மாணவர் சேர்க்கை நடத்துவது என்பதுதான் அனைவருக்கும் உகந்தது மற்றும் பாதுகாப்பானது. அதனால், தொற்று குறைந்து ஊரடங்கு முடிவுக்கு வந்த பிறகு மாணவர் சேர்க்கை நடத்த வேண்டும். ஆசிரியர்கள் மற்றும் மாணவர்கள் மத்தியில் உள்ள அச்சத்தைப் போக்கி பாதுகாப்பை உறுதி செய்ய வேண்டும்&rdquo; என தெரிவிக்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-postgraduate-teachers-have-demanded-that-the-admission-of-class-xi-students-in-tamil-nadu-be-postponed\/articleshow\/83503093.cms","image":["https:\/\/tamil.samayam.com\/photo\/83503093\/photo-83503093.jpg"],"pubdate":"Mon 14 Jun 2021, 11:10:55"},{"title":"கைதி அர்ஜுன் தாஸ் மாதிரி ஒரு கணவர் வேண்டும்: ஓப்பனாக கூறிய ஜீ தமிழ் சீரியல் நடிகை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83502898\/photo-83502898.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> தொலைக்காட்சியில் தற்போது புதுப்புது அர்த்தங்கள் என்ற சீரியலில் நடித்து வருபவர் பார்வதி. அதில் தேவயானி, திண்டுக்கல் லியோனி , அபிஷேக் ஷங்கர் உள்ளிட்ட பல நடிகர்கள் நடித்து வருகின்றனர். அதில் தேவயானியின் மருமகள்  ரோலில் தான் பவித்ரா நடித்து வருகிறார்.\n\nபவித்ரா சமீபத்தில் அளித்திருக்கும் பேட்டியில் இவ்வளவு அனுபவம் வாய்ந்த நடிகர்களுடன் நடிப்பது சவாலான விஷயம் தான் என்றாலும், அவர்கள் செட்டில் நன்றாக பார்த்துக்கொண்டதாக தெரிவித்து உள்ளார்,.\n\nமேலும் சில மாதங்களுக்கு முன்பு சன் டிவியில் மாஸ்டர் பட ஸ்பெஷல் ப்ரோக்ராம் ஒன்று நடைபெற்றபோது அதை பார்வதி தான் தொகுத்து வழங்கினார். அதில் மாஸ்டர் பட வில்லன்  பார்வதிக்கு செம கியூட்டாகக் ப்ரொபோஸ் செய்யும் வீடியோ இணையத்தில் அதிகம் வைரல் ஆகி இருந்தது.\n\nதற்போது பார்வதியிடம் அர்ஜுன் தாஸ் பற்றி கேட்கப்பட்டது. அதற்கு அவர் 'அர்ஜுன் தாஸ் மாதிரி ஒரு honestஆ என்னை பார்த்துக்கொள்கிற மாதிரி ஒரு ஆள் கணவராக வந்தால் நன்றாக தான் இருக்கும்' என கூறி இருகிறார்.\n\nஏற்கனவே ப்ரோபோசல் வீடியோ படு வைரல் ஆன நிலையில் தற்போது பார்வதி பேசி இருப்பதும் வைரலாகி உள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/zee-tamil-pudhu-pudhu-arthangal-serial-actress-parvathy-wants-a-husband-like-arjun-das\/articleshow\/83502898.cms","image":["https:\/\/tamil.samayam.com\/photo\/83502898\/photo-83502898.jpg"],"pubdate":"Mon 14 Jun 2021, 10:58:40"},{"title":"தமிழகத்தில் பேருந்து சேவை; முதல்வர் ஸ்டாலின் சொன்ன ஹேப்பி நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83501928\/photo-83501928.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக முதல்வர்  தனது சமூக வலைதளத்தில் இன்று வெளியிட்டுள்ள வீடியோவில், தொடர்ச்சியாக மேற்கொண்ட நடவடிக்கைகளால்  ஓரளவு கட்டுப்படுத்தப்பட்டுள்ளது. ஒருவரிடமிருந்து மற்றவருக்கு பரவும் சங்கிலித் தொடரை உடைக்க மக்கள் நடமாட்டத்தை கட்டுப்படுத்த முழு ஊரடங்கு அறிவிக்கப்பட்டது. இந்த ஊரடங்கை மக்கள் முழுமையாக கடைபிடித்ததால் தான் இந்தளவிற்கு கொரோனா கட்டுக்குள் வந்துள்ளது. எனவே விதிமுறைகளை பின்பற்றி நடந்து கொண்ட மக்கள் அனைவரும் எனது நன்றி. ஊரடங்கை மேலும் ஒருவாரத்திற்கு நீட்டிக்க வேண்டும் என்று பொதுமக்களிடம் இருந்தே கோரிக்கை வந்தது.\n\n\n<strong>கட்டுக்குள் வந்த கொரோனா<\/strong>\n\nஅரசும், மக்களும் ஒரே மாதிரியாக சிந்திப்பது மட்டுமின்றி, மக்களின் எண்ணங்களை தான் அரசு செயல்படுத்தி வருகிறது என்பதற்கு இதைவிட வேறு உதாரணம் தேவையில்லை. என்ன தான் அரசு கட்டுப்பாடுகளை விதித்தாலும் மக்கள் முழுமையாக பின்பற்றினால் மட்டுமே வெற்றி சாத்தியமாகும். கொரோனா கட்டுக்குள் மட்டுமே வந்துள்ளது. இன்னும் அதற்கு முற்றுப்புள்ளி வைக்கவில்லை. மக்கள் மிக மிக எச்சரிக்கையாக இருக்க வேண்டும்.\n \n\n\n<strong>சுய கட்டுப்பாடு அவசியம்<\/strong>\n\nஅரசின் நடவடிக்கைகளுக்கு ஒத்துழைப்பு அளிக்க வேண்டும். கொரோனாவும் கட்டுப்படுத்தப்பட வேண்டும். மக்களின் வாழ்வாதாரமும் பாதிக்கப்படக் கூடாது. இதற்கேற்ப அரசு நடவடிக்கைகளை எடுத்து வருகிறது. இதனை உணர்ந்து மக்கள் செயல்பட வேண்டும். தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால் தேவையில்லாமல் பொதுமக்கள் வெளியில் நடமாடக் கூடாது. ஒவ்வொருவரும் சுய கட்டுப்பாட்டை விதித்துக் கொள்ள வேண்டும்.\n \n\n\n<strong>விதிமுறைகளை பின்பற்ற வேண்டும்<\/strong>\n\nநமக்கு நாமே பாதுகாப்பு. வர்த்தகர்கள் விதிமுறைகளை பின்பற்றி தங்களது வணிகத்தை செய்ய வேண்டும். டீக்கடைகளில் மக்கள் கூட்டம் கூடக்கூடாது. தனிமனித இடைவெளியை பின்பற்ற வேண்டும்.  கடைகளிலும் கட்டுப்பாடுகளை முழுமையாக கடைபிடிக்க வேண்டும். பல்வேறு விமர்சனங்கள் வரக்கூடிய சூழலிலும்  கடைகள் திறக்கப்பட்டுள்ளன. எனவே முழுமையான கட்டுப்பாடுகளை பின்பற்ற வேண்டும்.\n \n\n\n\n<strong>விரைவில் போக்குவரத்து சேவை<\/strong>\n\nகொரோனா கட்டுப்பாடுகளை மீறினால் எந்த நேரத்திலும் தளர்வுகள் திரும்பப் பெறப்படும் என்று எச்சரிக்கிறேன். காவல்துறை கண்காணிப்பின்றி கட்டுப்பாட்டுடன் நடந்து கொள்கின்ற மக்களாக தமிழக மக்கள் மாற வேண்டும் என்பது தான் எனது விருப்பம். இதை நிச்சயம் நிறைவேற்றுவார்கள் என்ற நம்பிக்கையும் எனக்கு உள்ளது.  சேவையை விரைவில் இயக்கணும். , கல்லூரிகள் செயல்படணும். இப்படி ஒவ்வொன்றாக செயல்படுத்த மக்கள் துணை அவசியம் என்று அறிவுறுத்தியுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-will-bus-services-start-in-tamil-nadu-explains-cm-mk-stalin\/articleshow\/83501928.cms","image":["https:\/\/tamil.samayam.com\/photo\/83501928\/photo-83501928.jpg"],"pubdate":"Mon 14 Jun 2021, 10:17:26"},{"title":"பள்ளிகள் திறப்பு: முதல்வர் ஸ்டாலின் நடத்தும் ஆலோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83500613\/photo-83500613.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் காரணமாக கடந்த கல்வி ஆண்டு முழுவதும் ஆன்லைன் மூலமாக மாணவர்கள் கல்வி கற்றனர். முதல் அலையின் பாதிப்பு குறையத் தொடங்கிய சமயம் பத்தாம் வகுப்பு, பனிரெண்டாம் வகுப்பு மாணவர்களுக்கு நேரடி வகுப்புகள் தமிழ்நாட்டில் தொடங்கப்பட்டது. \n\nஆனால் பள்ளிகளில் கொரோனா பரவத் தொடங்கிய பின்னர் நேரடி வகுப்புகள் நிறுத்தப்பட்டன. மீண்டும் ஆன்லைன் மூலமாகவே வகுப்புகள் நடத்தப்பட்டன. பொதுத்தேர்வு எழுதும் மாணவர்களுக்கு மட்டும் தேர்வுகள் நடைபெறும் என எதிர்பார்க்கப்பட்ட நிலையில் கொரோனா பரவல் காரணமாக அதற்கும் வாய்ப்பில்லாமல் போனது.\n\n\nதமிழ்நாட்டில் கொரோனா பரவல் நாளுக்கு நாள் குறைந்து வருகிறது. தினசரி பாதிப்பு 36 ஆயிரமாக இருந்த பாதிப்பு தற்போது 14ஆயிரம் என்ற அளவுக்கு குறைந்துள்ளது. இனிவரும் நாள்களில் மேலும் குறையும் என்று எதிர்பார்க்கப்படுகிறது. அத்துடன் கொரோனா தடுப்பூசியும் அதிகளவில் செலுத்தப்படுகிறது. இதனால் தொற்று விரைவில் முழுமையாக கட்டுக்குள் வரும் என கூறப்படுகிறது.\n\nஇதனால் இந்த கல்வி ஆண்டில் பள்ளிகள் எப்போது திறக்கப்படும் என்ற கேள்வி எழுந்துள்ளது.  அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி நேற்று கரூரில் செய்தியாளர்களைச் சந்தித்தபோது, முதலமைச்சருடன் நாளை (இன்று ) இது தொடர்பாக ஆலோசனை மேற்கொண்டு முடிவெடுக்கப்படும்&rdquo; என தெரிவித்துள்ளார்.\n\n\nஇந்நிலையில் முதலமைச்சர்  நடத்தும் ஆலோசனைக் கூட்டத்தில் என்ன முடிவெடுக்கப்படும் என்ற எதிர்பார்ப்பு உருவாகியுள்ளது. அத்துடன் வீடியோ ஒன்றை வெளியிட்டுள்ள முதல்வர் மு.க.ஸ்டாலின், &ldquo;ஊரடங்கு விதிமுறைகளை கடைபிடித்த மக்களுக்கு நன்றி. விரைவில் விமானப் போக்குவரத்துக்கு அனுமதியளிக்கப்படும். பள்ளிகள் திறப்பதற்கும் அனுமதி வழங்கப்படும்&rdquo; என்று கூறியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/cm-mk-stalin-is-consulting-today-on-the-opening-of-schools-in-tamil-nadu\/articleshow\/83500613.cms","image":["https:\/\/tamil.samayam.com\/photo\/83500613\/photo-83500613.jpg"],"pubdate":"Mon 14 Jun 2021, 08:45:36"},{"title":"ஜூன் 14 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681938.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூன் 14) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681938-june-14.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681938.jpg"],"pubdate":"2021-06-14T10:39:18+00:00"},{"title":"சிமெண்ட், கம்பி, கட்டுமானப் பொருட்கள் விலை ஏற்றத்தைத் தடுத்து நிறுத்துக: வைகோ வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681936.jpg\" \/><\/p><p>சிமெண்ட், கம்பி தயாரிப்பு நிறுவனங்களின் விலை நிர்ணயத்தைத் தமிழக அரசு கண்காணிக்க வேண்டும். கரோனா காலத்தைப் பயன்படுத்தி கட்டுமானப் பொருட்களின் விலை அதிகரிக்கப்படுவதையும் தடுத்து நிறுத்திக் கட்டுக்குள் கொண்டுவர நடவடிக்கை எடுக்கவேண்டும் என வைகோ வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து மதிமுக பொதுச் செயலாளர் வைகோ இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681936-stop-inflation-in-cement-wire-and-construction-materials-waco-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681936.jpg"],"pubdate":"2021-06-14T10:26:56+00:00"},{"title":"சீனாவுக்கு கடிவாளம் போடும் வகையில் ஜி7 மாநாட்டில் முடிவு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121559.webp\" \/><\/p><p>3 நாட்கள் நடைபெற்ற ஜி 7 நாடுகளின் கூட்டத்தில் சீனாவுக்கு கடிவாளம் போடும் வகையில் பல்வேறு முடிவுகள் எடுக்கப்பட்டுள்ளன.<\/p>\n<p>அமெரிக்கா, இங்கிலாந்து, கனடா, ஜப்பான், பிரான்ஸ், ஜெர்மனி, இத்தாலி ஆகிய 7 வளர்ந்த நாடுகளின் கூட்டம் லண்டனில் நடைபெற்றது. இதில் வளரும் நாடுகளின் பொருளாதார வளர்ச்சிக்கு தேவையான உதவிகள் வழங்க அனைத்து தலைவர்களும் ஒப்புதல் தெரிவித்தனர். மேலும் சீனாவின் சந்தை சாராத பொருளாதார கொள்கைகளை எதிர்கொள்ளவும் 7 நாடுகளின் தலைவர்கள் உறுதி மேற்கொண்டுள்ளனர். சீனாவில் மனித உரிமை மீறல்களுக்கு முற்றுப்புள்ளி வைக்கப்பட வேண்டும் என ஜி 7 தலைவர்கள் வலியுறுத்தினர்.<\/p>\n<p>மேலும் பருவமநிலை மாற்ற பிரச்னையிலும் ஒருங்கிணைந்து செயல்பட வளர்ந்த நாடுகளின் தலைவர்கள் உறுதி தெரிவித்தனர். ஏழை நாடுகளுக்கு 100 கோடி கொரோனா தடுப்பூசிகள் வழங்க ஜி 7 நாடுகளின் கூட்டத்தில் முடிவெடுக்கப்பட்டுள்ளது. அப்போது, ஜி 7 நாடுகளின் தலைவர்கள் மட்டுமின்றி, உலக நாடுகளின் தலைவர்களும் சீனாவுடன் பொருளாதார ரீதியாக போட்டியிடவும், முக்கிய பிரச்னைகள் குறித்து சீனாவுக்கு எதிராக குரல் கொடுக்கவும் அமெரிக்க அதிபர் பைடன் அழைப்பு விடுத்தார்.<\/p>\n<p>ஜி 7 மாநாட்டின் முடிவில் விண்ட்சர் கோட்டையில் எலிசபெத் மகாராணியை அமெரிக்க அதிபர் ஜோ பைடன் மற்றும் அவரது மனைவி சந்தித்து பேசினர். அங்கு நடைபெற்ற விருந்திலும் அவர்கள் கலந்துகொண்டனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106252\/G7-summit-meet-ends-with-lot-of-restriction-for-China.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106252\/G7-summit-meet-ends-with-lot-of-restriction-for-China.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121559.webp"],"pubdate":"2021-06-14T08:49:07+00:00"},{"title":"சென்னை: பயிற்சி என்ற பெயரில் இளம்பெண்ணிடம் அத்துமீறல்; ஜிம் பயிற்சியாளர் மீது புகார்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121557.webp\" \/><\/p><p><strong>ஊரடங்கை மீறி ரகசியமாக திறக்கப்பட்ட உடற்பயிற்சிக் கூடத்திற்கு வந்த இளம்பெண்ணிடம் பயிற்சியாளர் அத்துமீறலில் ஈடுபட்டதாக சென்னை பரங்கிமலை காவல்துறை துணை ஆணையரிடம் ஆன்லைனில் புகார் அளிக்கப்பட்டுள்ளது.<\/strong><\/p>\n<p>தாம்பரத்தை அடுத்துள்ள கேம்ப் ரோட்டில் இயங்கிவரும் உடற்பயிற்சிக் கூடத்தின் பின்புற வாயிலை திறந்து உடற்பயிற்சி மேற்கொள்ள அனுமதித்து வந்துள்ளனர். கடந்த வாரத்தில் ஒருநாள், உடற்பயிற்சியில் ஈடுபட்ட அனைவரும் கிளம்பிச் சென்றுவிட்ட நிலையில், பயிற்சியாளர் பிரேம் ஆனந்த் என்பவர், இளம்பெண் ஒருவரை மட்டும் சிறப்பு பயிற்சி இருப்பதாகக்கூறி அங்கேயே இருக்கச் சொல்லி உள்ளார்.<\/p>\n<p>பின்னர் அந்தப்பெண்ணிடம் அவர் அத்துமீறி நடந்துகொண்டதாகக் கூறப்படுகிறது. அதிர்ச்சியடைந்த அந்தப்பெண் அவரிடமிருந்து தப்பி வந்துவிட்டார். இச்சம்பவத்தால் மிகுந்த மன உளைச்சலுக்கு ஆளான அந்தப்பெண், தனது மனக்குமுறலை ஃபேஸ்புக்கில் பதிவிட்டுள்ளார். தனக்கு நேர்ந்தது போன்று வேறு யாருக்கும் ஏற்பட்டுவிடக்கூடாது என்பதற்காக ஃபேஸ்புக்கில் பதிவிடுவதாகவும் அவர் குறிப்பிட்டிருந்தார்.<\/p>\n<p>இதனைப் பார்த்த பயிற்சியாளர் பிரேம் ஆனந்த், அந்தப் பெண்ணை தொடர்புகொண்டு சமாதானம் செய்ய முயன்றதாகத் தெரிகிறது. இந்த சூழலில், பயிற்சியாளர் பிரேம் ஆனந்த் மீது பாதிக்கப்பட்ட பெண் பரங்கிமலை காவல் துணை ஆணையரிடம் ஆன்லைனில் புகார் அளித்துள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106250\/A-young-woman-who-came-to-the-gym-has-complained-that-the-trainer-was-abusive.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106250\/A-young-woman-who-came-to-the-gym-has-complained-that-the-trainer-was-abusive.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121557.webp"],"pubdate":"2021-06-14T08:36:59+00:00"}]