[{"title":"பாஜக ஆதரவாளர் கிஷோர் கே.சாமி கைது","text":"<p>அரசியல் கட்சித் தலைவர்கள் மற்றும் பெண் ஊடகவியாளர்கள் குறித்து அவதூறாக பேசிய வழக்கில் கிஷோர் கே.சாமியை போலீசார் கைது செய்தனர்.<\/p>\n\n\n\n<p>பாஜக ஆதரவாளரான கிஷோர் கே.சாமி, ஊடகங்களில் விவாத நிகழ்ச்சிகளில் பங்கேற்கபவர்.<\/p>\n\n\n\n<p>இவர், முன்னாள் முதலமைச்சர்கள் அண்ணா, கருணாநிதி, தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் ஆகியோர் குறித்து சமூக வலைதளங்களில் தவறான கருத்து பதிவிட்டதாக கிஷோர் கே.சாமி மீது திமுக நிர்வாகி ரவிச்சந்திரன் போலீசில் புகார் அளித்திருந்தார்.<\/p>\n\n\n\n<p>மேலும் பெண் ஊடகவியாளர்கள் குறித்து அவதூறாக பேசியதாகவும் காவல்நிலையத்தில் புகார் அளிக்கப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இதையடுத்து, கிஷோர் கே.சாமி மீது மூன்று பிரிவுகளின் கீழ் சங்கர் நகர் போலீசார் வழக்குப்பதிவு செய்தனர். 153- கலகத்தை விளைவிக்கும் உட்கருத்தோடு செயல்படுதல், 505(1)( b)- அரசுக்கு எதிராக அல்லது பொது அமைதிக்கு எதிராக ஒரு குற்றத்தை செய்ய தூண்டுதல், 505( 1) (c) &#8211; ஒவ்வொரு வகுப்பு அல்லது சமூகத்தை வேறு சமூகத்துக்கு எதிராக குற்றம் செய்ய தூண்டுதல் என 3 பிரிவுகளின் கீழ் கிஷோர் மீது வழக்குப் பதிவு செய்த காவல்துறையினர் கிஷோரை கைது செய்தனர்.<\/p>\n\n\n\n<p>இதனையடுத்து கிஷோர் கே சாமியை 28 ம் தேதி வரை நீதிமன்ற காவலில் வைக்க தாம்பரம் கிளை கோர்ட் உத்தரவு பிறப்பித்தது. இதனையடுத்து கிஷோர் கே சாமி சைதாபேட்டை சிறையில் அடைக்கப்பட்டார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/bjp-supporter-kishore-k-samy-arrest\/\" rel=\"nofollow\">பாஜக ஆதரவாளர் கிஷோர் கே.சாமி கைது<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/bjp-supporter-kishore-k-samy-arrest\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-57.jpg"],"pubdate":"Mon, 14 Jun 2021 02:17:47 +0000"},{"title":"24 மாவட்ட ஆட்சியர்கள் மாற்றம்","text":"<p>தமிழகத்தில் தி.மு.க. ஆட்சி அமைந்ததில் இருந்து, அரசு நிர்வாகத்தில் பணிபுரியும் ஐ.ஏ.எஸ்., ஐ.பி.எஸ். அதிகாரிகள் அதிரடியாக மாற்றப்பட்டு வருகின்றனர்.<br \/><br \/>அந்த வகையில் 24 மாவட்ட ஆட்சியர்கள் உள்பட 54 ஐ.ஏ.எஸ். அதிகாரிகள் மாற்றப்பட்டு இருக்கின்றனர்.<br \/><br \/>இதுதொடர்பாக தமிழக தலைமை செயலாளர் வெ.இறையன்பு வெளியிட்ட அரசாணையில்<br \/><br \/><br \/>தமிழ்நாடு ஆதிதிராவிடர் வீடுகள் மேம்பாட்டு கழக மேலாண்மை இயக்குனர் ஜே.விஜயராணி சென்னை மாவட்ட கலெக்டராக இடமாற்றம் செய்யப்பட்டுள்ளார்.<br \/><br \/>பொதுத்துறை இணை செயலாளர் ஏ.ஆர்.ராகுல் நாத் செங்கல்பட்டு மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>தமிழ்நாடு சிமெண்ட் கழகம் மேலாண்மை இயக்குனர் எம்.ஆர்த்தி காஞ்சீபுரம் மாவட்ட கலெக்டராக மாற்றப்பட்டார்.<br \/><br \/>பெருநகர சென்னை மாநகராட்சி துணை கமிஷனர் (சுகாதாரம்) ஆல்பி ஜான் வர்கீஸ் திருவள்ளூர் மாவட்ட கலெக்டராக மாற்றப்பட்டார்.<br \/><br \/>டாஸ்மாக் முன்னாள் மேலாண்மை இயக்குனர் டி.மோகன் விழுப்புரம் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>பெருநகர சென்னை மாநகராட்சி மண்டல இணை கமிஷனர் (மத்தியம்) பி.என்.ஸ்ரீதர் கள்ளக்குறிச்சி மாவட்ட கலெக்டராக மாற்றப்பட்டார்.<br \/><br \/>கோவை மாநகராட்சி கமிஷனர் பி.குமாரவேல் பாண்டியன் வேலூர் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>தமிழ்நாடு வீட்டுவசதி வாரிய மேலாண்மை இயக்குனர் பி.முருகேஷ் திருவண்ணாமலை மாவட்ட கலெக்டர் ஆனார்.<br \/><br \/>ஊரக மேம்பாடு மற்றும் ஊராட்சி கூடுதல் இயக்குனர் அமர் குஷாவா திருப்பத்தூர் மாவட்ட கலெக்டராக மாற்றப்பட்டார்.<br \/><br \/>விழுப்புரம் மாவட்ட கூடுதல் கலெக்டர் (வருவாய்) ஷ்ரேயா சிங் நாமக்கல் மாவட்ட கலெக்டர் ஆனார்.<br \/><br \/>ஒருங்கிணைந்த குழந்தைகள் மேம்பாட்டு திட்ட இயக்குனர் கவிதா ராமு புதுக்கோட்டை மாவட்ட கலெக்டராக மாற்றப்பட்டார்.<br \/><br \/>தமிழ்நாடு குடிசைகள் மாற்று வாரிய இணை மேலாண்மை இயக்குனர் மற்றும் திட்ட இயக்குனர் எஸ்.கோபால சுந்தரராஜ் ராமநாதபுரம் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>ராமநாதபுரம் மாவட்ட கலெக்டர் தினேஷ் பொன்ராஜ் ஆலிவர் தஞ்சை மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>வேளாண்மை சந்தையியல் மற்றும் வேளாண் தொழில்கள் இயக்குனர் கே.வி.முரளிதரன் தேனி மாவட்ட கலெக்டர் ஆனார்.<br \/><br \/>தமிழ்நாடு சாலை பிரிவு திட்டங்கள் இயக்குனர் ஏ.அருண் தம்புராஜ் நாகை மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>மதுரை மாநகராட்சி கமிஷனர் எஸ்.விசாகன் திண்டுக்கல் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>தென்காசி மாவட்ட கலெக்டர் ஜி.எஸ்.சமீரன் கோவை மாவட்ட கலெக்டராக மாற்றப்பட்டார்.<br \/><br \/>தமிழ்நாடு மின்சார உற்பத்தி மற்றும் பகிர்மான கழக (டான்–ஜெட்கோ) இணை மேலாண்மை இயக்குனர் எஸ்.வினீத் திருப்பூர் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>இந்து சமய அறநிலையத்துறை கூடுதல் கமிஷனர் பி.ரமண சரஸ்வதி அரியலூர் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>சென்னை பெருநகர குடிநீர் வழங்கல் மற்றும் கழிவுநீர் அகற்றல் வாரிய செயல் இயக்குனர் பி.பிரபுசங்கர் கரூர் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார்.<br \/><br \/>பெருநகர சென்னை மாநகராட்சி துணை கமிஷனர் (பணிகள்) ஜே.மேகநாத ரெட்டி விருதுநகர் மாவட்ட கலெக்டர் ஆனார்.<br \/><br \/>தமிழ்நாடு மகளிர் மேம்பாட்டு கழக செயல் இயக்குனர் ஜி.யு.சந்திரகலா தென்காசி மாவட்ட கலெக்டர் ஆனார்.<br \/><br \/>தேனி மாவட்ட கலெக்டர் எச்.கிருஷ்ணன் உன்னி ஈரோடு மாவட்ட கலெக்டர் ஆனார்.<br \/><br \/>வணிக வரிகள் (மாநில வரிகள்) இணை கமிஷனர் பி.காயத்ரி கிருஷ்ணன் திருவாரூர் மாவட்ட கலெக்டராக நியமிக்கப்பட்டார் என தெரிவிக்கப்பட்டு உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/24-district-collectors-tranfered\/\" rel=\"nofollow\">24 மாவட்ட ஆட்சியர்கள் மாற்றம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/24-district-collectors-tranfered\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2021-06-06T100016.751.jpg"],"pubdate":"Mon, 14 Jun 2021 00:44:07 +0000"},{"title":"நல்ல காரியம் செய்தீர்கள், நன்றி முதல்வரே: ராகவா லாரன்ஸ்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83503641\/photo-83503641.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிரதமர், முதல்வர், அமைச்சர்கள் உள்ளிட்டோர் செல்லும் வழியில் சாலை பாதுகாப்பு பணியில் பெண் போலீசார் ஈடுபடுத்தப்பட்டு வந்தார்கள். பிரமுகர்கள் அந்த வழியாக செல்லும் வரை மணிக்கணக்கில் அவர்கள் சாலையில் நிற்க வேண்டும். அந்த நேரம் இயற்கை உபாதைகளை கழிக்க வசதி கூட இல்லாமல் அவதிப்பட்டார்கள். தாகத்திற்கு தண்ணீர் கூட கிடைக்காமல் இருந்ததும் உண்டு.\n\nஅப்படி பெண் போலீசார் படும் கஷ்டங்கள் குறித்து அண்மையில் கூட சமூக வலைதளத்தில் விவாதம் நடந்தது. இந்நிலையில் சாலை பாதுகாப்பு பணியில் பெண் போலீசாரை ஈடுபடுத்த வேண்டாம் என்று முதல்வர் மு.க. ஸ்டாலின் உத்தரவிட்டுள்ளார்.\n\nஇதையடுத்து இது தொடர்பாக டிஜிபி திரிபாதி வாய்மொழி உத்தரவு பிறப்பித்துள்ளார். முதல்வரின் உத்தரவால் பெண் போலீசார் நிம்மதி அடைந்துள்ளனர்.\n\nஸ்டாலினின் இந்த செயலுக்கு திரையுலகை சேர்ந்த பலரும் வாழ்த்து தெரிவிப்பதுடன், நன்றியும் கூறி வருகிறார்கள்.\n\nஇந்நிலையில் நடிகரும், இயக்குநரும், டான்ஸ் மாஸ்டருமான ராகவா லாரன்ஸும் ஸ்டாலினிக்கு நன்றி தெரிவித்து ட்வீட் செய்திருக்கிறார். அந்த ட்வீட்டில் அவர் கூறியிருப்பதாவது,\n\nசாலையில் பாதுகாப்பு பணிகளில் இருந்து பெண் போலீசாருக்கு விலக்கு அளிக்கப்பட்ட செய்தியை அறிந்தேன். பலமுறை நான் என் தாயுடன் பயணம் செய்யும்போது இவ்வாறு பாதுகாப்பு பணியில் இருக்கும் பெண்கள் இயற்கை உபாதைக்காக, அவசரத் தேவைகளுக்காகவும் என்ன செய்வார்கள் என்பது பற்றி என் அம்மா என்னிடம் சொல்லி வருத்தப்பட்டு இருக்கிறார், நானும் வருந்திருக்கிறேன். \n\nஅந்த வகையில் இந்த ஆணையை கண்டு மன நிம்மதி அடைகிறேன். முதல்வர் மு.க. ஸ்டாலின் அவர்களுக்கு நன்றி என்று தெரிவித்துள்ளார்.\n \n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/raghava-lawrence-appreciates-mk-stalins-latest-order\/articleshow\/83503641.cms","image":["https:\/\/tamil.samayam.com\/photo\/83503641\/photo-83503641.jpg"],"pubdate":"Mon 14 Jun 2021, 11:36:28"},{"title":"டாஸ்மாக்கில் சிக்ஸர் அடிக்குமா ஸ்டாலின் அரசு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83503425\/photo-83503425.jpg\" \/><div class=\"section1\"><div class=\"Normal\">டாஸ்மாக் திறந்தாகிவிட்டது. போன ஆண்டு இதே நேரத்தில் எதிர்க்கட்சியாய் இருந்த திமுக டாஸ்மாக் கடைத் திறப்பை எதிர்த்தது. இன்று ஆளுங்கட்சியாய் திமுக. போன முறை ஆளுங்கட்சியாய் இருந்த அதிமுக என்னன்ன காரணங்களைச் சொல்லித் திறந்ததோ அதையே சொல்லித் திறக்கிறது . கஜானா இருக்கும் நிலையில் டாஸ்மாக்கை விட்டால் வருமானத்திற்கு வேறு வழியில்லை என்கிற நிலை. ஆனால் கண்ணுக்குத் தெரிந்து கிட்டத்தட்டப் பத்து வருடங்களுக்கு மேலாய் டாஸ்மாக்கில் நடக்கும் மெகா ஊழலை, சுரண்டலை இந்த அரசாவது சரி செய்ய நடவடிக்கை எடுத்து சிக்ஸர் அடிக்குமா என்கிற ஆதங்கத்தில்தான் இந்தக் கட்டுரையே.\n\n\n<strong>எம்.ஆர்.பி. என்னும் கேலிக்கூத்து<\/strong>\nஎம்.ஆர்.பி.க்கு மேல் எந்தப் பொருளையும் விற்கக் கூடாது என்கிறது சட்டம். ஆனால் அரசாங்கம் நடத்தும் டாஸ்மாக் கடைகளில் எம்.ஆர்.பி. விலைக்கு எந்தச் சரக்கும் கிடைக்காது என்பதை உலகமே அறியும். ஒவ்வொரு முறை இந்தப் பிரச்சினை பற்றிப் பேசும்போதெல்லாம் டாஸ்மாக் கடைகளில் விலைப் பட்டியல் ஒட்டப்பட வேண்டும். பில் கொடுக்கப்படும் என்று அறிக்கை மட்டும் வரும். அதைச் செயல்படுத்தியதாய் எங்கேயும் எப்போதும் கண்டதேயில்லை. \n\nசாதாரணமாய் குவாட்டருக்கு, செல்லாத 25 பைசாவில் ஆரம்பித்தது, இன்றைக்கு குவாட்டருக்கு ஐந்து ரூபாய். ஆஃபுக்கு 10 ரூபாய். ஃபுல்லுக்கு 20 எனக் கொடுத்தாலேயன்றிச் சரக்கு விற்பது இல்லை. கள்ள மார்க்கெட்டில் இப்படி விற்றால்கூடப் பரவாயில்லை. கடையின் கவுண்டரிலேயே இப்படித்தான் விற்பனையாகிறது. எல்லா பீர் வகைகளிலும் பத்து ரூபாய் அதிகம் வைத்துத்தான் விற்கப்படுகிறது. ஏன் அப்படி விற்கிறீர்கள் என்று கேள்வி கேட்டால், மின்சார செலவு, ஃபீரிசர் செலவு, பாட்டில்களைக் கையாளும்போது நடக்கும் சேதமெல்லாம் எங்கள் தலையில்தான் விடிகிறது என்று மொக்கை காரணங்கள் சொல்லப்பட்டன. நம் மதுப்பிரியர்களும் சரி பாவம் என்று ஒரு ரூபாயில் ஆரம்பித்து இன்றைக்கு முப்பது ரூபாய் வரை அதிக விலை கொடுத்துத்தான் குளிர்ந்த பீரைக் குடித்துக்கொண்டிருக்கிறார்கள். \n\nசென்னையை விட்டுப் போகப் போக இந்த பீர் வகைகள் கடையில் கிடைக்காது. பக்கத்தில் உள்ள பாரில் மட்டுமே கிடைக்கும். கிட்டத்தட்ட முப்பது ரூபாய் அதிக விலையில். \nசரி பாட்டில்களைக் கையாளுவதில்தான் பிரச்சனை என இரக்க குணத்துடன் இவர்கள் பிரச்சினையை அணுகிப் பார்த்தால் டின் பீருக்கும் அதே பத்து ரூபாய் அதிகமாய்த்தான் வாங்குகிறார்கள். கேட்டால் இந்தப் பத்து ரூபாயில்தான் நான் வீடு கட்டிருவேனா என்று கேள்வி வேறு கேட்கப்படும். இப்படி கேட்டுக்கொண்டிருக்கும் நேரத்தில் &ldquo;ப்ரதர். சீக்கிரம் வாங்கிட்டு கிளம்புங்க. கை நடுங்குது&rdquo; என்று சக மதுப்பிரியர் வேறு அன்பு வேண்டுகோள் விடுப்பார். \n\nகிரெடிட் கார்டு வசதியெல்லாம் கொண்டுவந்திருக்கிறார்கள். இனிமேல் அதிக விலை வாங்கும் திருட்டுத்தனம் செய்ய முடியாது என்கிற நம்பிக்கையில் இருந்தால், அதிகமாய் வாங்கும் தொகைக்கும் சேர்த்தே க்ரெடிட் கார்ட் ஸ்வைப் செய்து தரப்படுகிறது. அதுவும் டாஸ்மாக்கின் மெஷினில். அப்படியானால் எம்.ஆர்.பி.க்கு அதிகமாய் வாங்குவதில் அரசுக்கும் பங்கிருக்கிறது என்று தானே நாம் அர்த்தம் கொள்ள வேண்டியிருக்கிறது? \nஒரு நாள் கொள்ளைப் பணம் எவ்வளவு?\n \nஒரு சிறு ஏரியா கடையில் ஒரு நாளைக்கு 500 பீர் பாட்டில்கள் விற்கின்றன என்று வைத்துக்கொள்ளுங்கள். பத்து ரூபாய் அதிக விலையில் விற்கும் வகையில் 5000 ரூபாய் வருமானம். 1000 குவாட்டர் பாட்டிலுக்கு ஐந்து ரூபாய் என்று கணக்கெடுத்தால் இன்னொரு 5000. ஆஃப் பாட்டில் 750க்கு 10 ரூபாய் என்று கணக்கிட்டால் 7500. இதுபோக, 500 புல் பாட்டிலுக்கு 20 ரூபாய் என்று கணக்கிட்டால் 10 ஆயிரம் ரூபாய். நிச்சயம் மேலே சொன்ன விற்பனையைவிட அதிகமாய்த்தான் நடக்கும். ஆக மொத்தம் சென்னையில் ஒர் சிறு ஏரியா டாஸ்மாக் கடையில் எம்.ஆர்.பி.க்கு மேலாக மக்களிடமிருந்து அடிக்கும் ஒரு நாள் கொள்ளை, சுரண்டல் பணம் ரூ. 27,500 ருபாய். ஒரு நாளைக்கு இத்தனை தொகை என்றால் மாதத்திற்கு 8,25,000 ரூபாய். வருடத்திற்கு 99,00,000 ரூபாய் இது. தமிழகத்தில் இருக்கும் டாஸ்மாக் கடைகளில் எண்ணிக்கை சுமார் 6800 கடைகள். அதன் படி பார்த்தால் ஒரு ஆண்டுக்கு 67,32,00,00,000 ரூபாய். கண்ணுக்கு தெரிந்தே நடக்கும் கொள்ளை. இது வெறும் தோராயக் கணக்குத்தான்.\n\nநேர்மையான, வெளிப்படையான மேலாண்மையை அளிப்போம் என்று உறுதியளித்து, மக்களிடமிருந்து வாங்கும் கொரானா நிதிக்குக்கூடக் கணக்கு காட்டிக்கொண்டிருக்கும் திமுக அரசு வந்திருக்கிறது. அந்த அரசிடம் நம்பிக்கையுடன் இந்தக் கோரிக்கையை வைக்கிறோம். பத்து வருடங்களுக்கு மேலாக ஊழலில் ஊறிப் போயிருக்கும் இந்த துறையில் ஆரம்பக் கட்டத்தில் போனால் போகிறது என்று கொடுக்க ஆரம்பித்த ஒரு ரூபாய் சுரண்டலை அன்றைய ஆளும் அரசு கேட்டிருந்தால் நிச்சயம் இந்த நிலை இன்றைக்கு வந்திருக்காது. நிறைய கடைகளில் ஏன் இப்படி விற்கிறீர்கள் என்று கேட்கும்போதெல்லாம் உன்னால முடிஞ்சத பார்த்துக்க என்று &lsquo;தன்மையாக&rsquo; பதில் சொல்லுமளவுக்கு  மலிந்திருக்கிறது. பத்து ரூபாய் கொடுக்க முடியவில்லை, ஐந்து ரூபாய் குறைகிறது என்று கேட்டால் மதுப்பிரியர்களின் மேல் கொஞ்சம்கூட மனிதாபமானம் இல்லாமல் முடியாது என்று சொல்லப்படுகிறது.\n \nகொள்ளையடிக்க மக்களின் பாக்கெட்டில் கொஞ்சமும் கூசாமல் கை விடும் அரசு ஊழியர்களைத் தட்டிக் கேட்க முடியாமல் திக்கற்றுப் போயிருக்கும் மதுப்பிரியர்களையும் ஊழலில் உழன்று நாற்றமடித்துக் கொண்டிருக்கும் டாஸ்மாக்கையும் காப்பாற்றுமா இந்த திமுக அரசு?\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/will-dmk-government-stop-the-mega-corruption-in-tasmac-shops\/articleshow\/83503425.cms","image":["https:\/\/tamil.samayam.com\/photo\/83503425\/photo-83503425.jpg"],"pubdate":"Mon 14 Jun 2021, 11:28:39"},{"title":"சென்னை மின்சார ரயில் சேவை: முக்கிய அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83503500\/photo-83503500.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கொரோனா இரண்டாவது அலை அதிகரித்ததையடுத்து, ஊரடங்கு உத்தரவு விதிக்கப்பட்டு பொதுப் போக்குவரத்து ரத்து செய்யப்பட்டன. அந்த வகையில், சென்னை  சேவையும் குறைக்கப்பட்டு, புறநகர் ரயில்களில் பொதுமக்கள் பயணம் செய்ய தடை விதிக்கப்பட்டது.\n\nஇதனிடையே கொரோனா பரவல் குறையத் தொடங்கியதும் தமிழகத்தில் கட்டுப்பாடுகளுடன் கூடிய பல்வேறு தளர்வுகள் அளிக்கப்பட்டு வருகின்றன. அதன்படி, இன்று முதல் கொரோனா பரவல் அதிகமாக உள்ள 11 மாவட்டங்களை தவிர இதர மாவட்டங்களில் அளிக்கப்பட்ட தளர்வுகள் அமலுக்கு வந்துள்ளன.\n\nஇந்த நிலையில்,  ரயில்வே கோட்டமும், மின்சார ரயில் சேவையை அதிகரித்து அறிவிப்பு வெளியிட்டுள்ளது. கடந்த 7ஆம் தேதி முதல் 208 ஆக இருந்த மின்சார ரயில் சேவையின் எண்ணிக்கையை, 279 ஆக சென்னை ரயில்வே கோட்டம் அதிகரித்த நிலையில், தற்போது கூடுதலாக ரயில்கள் இயக்கப்படும் என்று அறிவிக்கப்பட்டுள்ளது. அதன்படி இன்று முதல் சென்னையில் 343 மின்சார ரயில் சேவைகள் இயக்கப்படும். மேலும் வருகிற 20ஆம் தேதி முதல் ஞாயிற்றுக்கிழமைகள் தோறும் 98 மின்சார ரயில் சேவைகளும் இயக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.\n\n \n\nஇதுகுறித்து வெளியிடப்பட்டுள்ள செய்திக் குறிப்பில், &ldquo;மூர்மார்க்கெட், ஆவடி, திருவள்ளூர், அரக்கோணம், திருத்தணி மார்க்கத்தில் 113 மின்சார ரயில் சேவையும், மூர்மார்க்கெட், கும்மிடிப்பூண்டி, சூலூர்பேட்டை மார்க்கத்தில் 60 சேவையும், சென்னை கடற்கரை-வேளச்சேரி மார்க்கத்தில் 36 சேவையும், கடற்கரை, தாம்பரம், செங்கல்பட்டு, திருமால்பூர் மார்க்கத்தில் 120 சேவையும் என 323 மின்சார ரயில் சேவை இயக்கப்படும். மேலும், ஆவடி-பட்டாபிராம் மிலிட்டரி சைடிமங் மார்க்கத்தில் 4 மின்சார ரெயில் சேவையும், பட்டாபிராம்-பட்டாபிராம் மிலிட்டரி சைடிமங் மார்க்கத்தில் 10 மின்சார ரெயில் சேவையும் அதிகரிக்கப்பட்டுள்ளது&rdquo; இவ்வாறு அதில் கூறப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/suburban-train-services-increased-in-chennai\/articleshow\/83503500.cms","image":["https:\/\/tamil.samayam.com\/photo\/83503500\/photo-83503500.jpg"],"pubdate":"Mon 14 Jun 2021, 11:28:29"},{"title":"தமிழகத்தில் பேருந்து சேவை; முதல்வர் ஸ்டாலின் சொன்ன ஹேப்பி நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83501928\/photo-83501928.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக முதல்வர்  தனது சமூக வலைதளத்தில் இன்று வெளியிட்டுள்ள வீடியோவில், தொடர்ச்சியாக மேற்கொண்ட நடவடிக்கைகளால்  ஓரளவு கட்டுப்படுத்தப்பட்டுள்ளது. ஒருவரிடமிருந்து மற்றவருக்கு பரவும் சங்கிலித் தொடரை உடைக்க மக்கள் நடமாட்டத்தை கட்டுப்படுத்த முழு ஊரடங்கு அறிவிக்கப்பட்டது. இந்த ஊரடங்கை மக்கள் முழுமையாக கடைபிடித்ததால் தான் இந்தளவிற்கு கொரோனா கட்டுக்குள் வந்துள்ளது. எனவே விதிமுறைகளை பின்பற்றி நடந்து கொண்ட மக்கள் அனைவரும் எனது நன்றி. ஊரடங்கை மேலும் ஒருவாரத்திற்கு நீட்டிக்க வேண்டும் என்று பொதுமக்களிடம் இருந்தே கோரிக்கை வந்தது.\n\n\n<strong>கட்டுக்குள் வந்த கொரோனா<\/strong>\n\nஅரசும், மக்களும் ஒரே மாதிரியாக சிந்திப்பது மட்டுமின்றி, மக்களின் எண்ணங்களை தான் அரசு செயல்படுத்தி வருகிறது என்பதற்கு இதைவிட வேறு உதாரணம் தேவையில்லை. என்ன தான் அரசு கட்டுப்பாடுகளை விதித்தாலும் மக்கள் முழுமையாக பின்பற்றினால் மட்டுமே வெற்றி சாத்தியமாகும். கொரோனா கட்டுக்குள் மட்டுமே வந்துள்ளது. இன்னும் அதற்கு முற்றுப்புள்ளி வைக்கவில்லை. மக்கள் மிக மிக எச்சரிக்கையாக இருக்க வேண்டும்.\n \n\n\n<strong>சுய கட்டுப்பாடு அவசியம்<\/strong>\n\nஅரசின் நடவடிக்கைகளுக்கு ஒத்துழைப்பு அளிக்க வேண்டும். கொரோனாவும் கட்டுப்படுத்தப்பட வேண்டும். மக்களின் வாழ்வாதாரமும் பாதிக்கப்படக் கூடாது. இதற்கேற்ப அரசு நடவடிக்கைகளை எடுத்து வருகிறது. இதனை உணர்ந்து மக்கள் செயல்பட வேண்டும். தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால் தேவையில்லாமல் பொதுமக்கள் வெளியில் நடமாடக் கூடாது. ஒவ்வொருவரும் சுய கட்டுப்பாட்டை விதித்துக் கொள்ள வேண்டும்.\n \n\n\n<strong>விதிமுறைகளை பின்பற்ற வேண்டும்<\/strong>\n\nநமக்கு நாமே பாதுகாப்பு. வர்த்தகர்கள் விதிமுறைகளை பின்பற்றி தங்களது வணிகத்தை செய்ய வேண்டும். டீக்கடைகளில் மக்கள் கூட்டம் கூடக்கூடாது. தனிமனித இடைவெளியை பின்பற்ற வேண்டும்.  கடைகளிலும் கட்டுப்பாடுகளை முழுமையாக கடைபிடிக்க வேண்டும். பல்வேறு விமர்சனங்கள் வரக்கூடிய சூழலிலும்  கடைகள் திறக்கப்பட்டுள்ளன. எனவே முழுமையான கட்டுப்பாடுகளை பின்பற்ற வேண்டும்.\n \n\n\n\n<strong>விரைவில் போக்குவரத்து சேவை<\/strong>\n\nகொரோனா கட்டுப்பாடுகளை மீறினால் எந்த நேரத்திலும் தளர்வுகள் திரும்பப் பெறப்படும் என்று எச்சரிக்கிறேன். காவல்துறை கண்காணிப்பின்றி கட்டுப்பாட்டுடன் நடந்து கொள்கின்ற மக்களாக தமிழக மக்கள் மாற வேண்டும் என்பது தான் எனது விருப்பம். இதை நிச்சயம் நிறைவேற்றுவார்கள் என்ற நம்பிக்கையும் எனக்கு உள்ளது.  சேவையை விரைவில் இயக்கணும். , கல்லூரிகள் செயல்படணும். இப்படி ஒவ்வொன்றாக செயல்படுத்த மக்கள் துணை அவசியம் என்று அறிவுறுத்தியுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-will-bus-services-start-in-tamil-nadu-explains-cm-mk-stalin\/articleshow\/83501928.cms","image":["https:\/\/tamil.samayam.com\/photo\/83501928\/photo-83501928.jpg"],"pubdate":"Mon 14 Jun 2021, 10:17:26"},{"title":"நயன்தாராவுக்கு என்னால் தான் வாழ்க்கை கிடைச்சிருக்கு: சுசித்ராவின் மாஜி கணவர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83501323\/photo-83501323.jpg\" \/><div class=\"section1\"><div class=\"Normal\">என்னது, பாடகி சுசித்ராவின் முன்னாள் கணவர் நயன்தாராவுக்கு வாழ்க்கை கொடுத்தாரா என்று வியக்க வேண்டாம். படங்களில் அமெரிக்கா மாப்பிள்ளையாக நடித்ததுடன், சிறப்பான ஸ்டாண்ட் அப் காமெடியனாகவும் இருப்பவர் .\n\nயாரடி நீ மோகினி படத்தில் நயன்தாராவுக்கும், கார்த்திக் குமாருக்கும் தான் திருமணம் நடப்பதாக இருக்கும். ஆனால் அது கடைசி நிமிடத்தில் திருமணம் நின்று தனுஷும், நயன்தாராவும் ஜோடி சேர்ந்து விடுவார்கள். பல படங்களில் இப்படி ஹீரோயின்களை விட்டுக் கொடுத்தவர் கார்த்திக் குமார். \n\nஹீரோயின்களை தானம் கொடுத்தது பற்றி கார்த்திக் குமார் காமெடியாக பேசிய வீடியோவை இன்ஸ்டாகிராமில் போஸ்ட் செய்திருக்கிறார். அந்த வீடியோவில் தான்  பற்றி பேசியிருக்கிறார்.\n\nஅந்த வீடியோவில் கார்த்திக் குமார் கூறியிருப்பதாவது,\n\nவிவாகரத்து பற்றி பேசினாலே பெரும்பாலான இந்தியர்கள் அமைதியாகிவிடுகிறார்கள். அமெரிக்கா மாப்பிள்ளைக்கே விவாகரத்தாகிவிட்டதா, அச்சோ என்று ரியாக்ட் செய்கிறார்கள். மத்தவங்களோ அமெரிக்கா மாப்பிள்ளைக்கு திருமணமாகிவிட்டதா என்று நினைக்கிறார்கள். \n\nகோலிவுட் சரித்திரத்தில் எல்லாம் அமெரிக்கா மாப்பிள்ளைக்கு கல்யாணமே ஆனதில்லை. கோலிவுட்டில் எத்தனை ஹீரோயினை நானே தானம் பாண்ணியிருக்கிறேன். ஷாலினி, லைலா, ராணி முகர்ஜி. நயன்தாராவுக்கே இப்போ வாழ்வு கிடைச்சிருக்கு என்றால் அதற்கு நான் தான் காரணம். தியாகி சார் நான், தியாகி. \n\nஎன் கல்யாணத்திலேயே கடைசி நிமிடம் வரை கொஞ்சம் பதட்டமாகத் தான் இருந்தது. அச்சச்சோ நடக்குமா, நடக்காதுனு இருந்தது. கடைசி நிமிடத்தில் யாராவது வந்து நிறுத்துங்கள் என்று சொல்லிவிடுவார்களோ என்று பயம். அப்படி யாராவது சொன்னால், நான் பழக்க தோஷத்தில் எழுந்து சென்றுவிட்டால் என்ன செய்வது என்று பயம் என தெரிவித்தார். \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/karthik-kumars-video-about-nayanthara-is-hilarious\/articleshow\/83501323.cms","image":["https:\/\/tamil.samayam.com\/photo\/83501323\/photo-83501323.jpg"],"pubdate":"Mon 14 Jun 2021, 09:30:22"},{"title":"பள்ளிகள் திறப்பு: முதல்வர் ஸ்டாலின் நடத்தும் ஆலோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83500613\/photo-83500613.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் காரணமாக கடந்த கல்வி ஆண்டு முழுவதும் ஆன்லைன் மூலமாக மாணவர்கள் கல்வி கற்றனர். முதல் அலையின் பாதிப்பு குறையத் தொடங்கிய சமயம் பத்தாம் வகுப்பு, பனிரெண்டாம் வகுப்பு மாணவர்களுக்கு நேரடி வகுப்புகள் தமிழ்நாட்டில் தொடங்கப்பட்டது. \n\nஆனால் பள்ளிகளில் கொரோனா பரவத் தொடங்கிய பின்னர் நேரடி வகுப்புகள் நிறுத்தப்பட்டன. மீண்டும் ஆன்லைன் மூலமாகவே வகுப்புகள் நடத்தப்பட்டன. பொதுத்தேர்வு எழுதும் மாணவர்களுக்கு மட்டும் தேர்வுகள் நடைபெறும் என எதிர்பார்க்கப்பட்ட நிலையில் கொரோனா பரவல் காரணமாக அதற்கும் வாய்ப்பில்லாமல் போனது.\n\n\nதமிழ்நாட்டில் கொரோனா பரவல் நாளுக்கு நாள் குறைந்து வருகிறது. தினசரி பாதிப்பு 36 ஆயிரமாக இருந்த பாதிப்பு தற்போது 14ஆயிரம் என்ற அளவுக்கு குறைந்துள்ளது. இனிவரும் நாள்களில் மேலும் குறையும் என்று எதிர்பார்க்கப்படுகிறது. அத்துடன் கொரோனா தடுப்பூசியும் அதிகளவில் செலுத்தப்படுகிறது. இதனால் தொற்று விரைவில் முழுமையாக கட்டுக்குள் வரும் என கூறப்படுகிறது.\n\nஇதனால் இந்த கல்வி ஆண்டில் பள்ளிகள் எப்போது திறக்கப்படும் என்ற கேள்வி எழுந்துள்ளது.  அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி நேற்று கரூரில் செய்தியாளர்களைச் சந்தித்தபோது, முதலமைச்சருடன் நாளை (இன்று ) இது தொடர்பாக ஆலோசனை மேற்கொண்டு முடிவெடுக்கப்படும்&rdquo; என தெரிவித்துள்ளார்.\n\n\nஇந்நிலையில் முதலமைச்சர்  நடத்தும் ஆலோசனைக் கூட்டத்தில் என்ன முடிவெடுக்கப்படும் என்ற எதிர்பார்ப்பு உருவாகியுள்ளது. அத்துடன் வீடியோ ஒன்றை வெளியிட்டுள்ள முதல்வர் மு.க.ஸ்டாலின், &ldquo;ஊரடங்கு விதிமுறைகளை கடைபிடித்த மக்களுக்கு நன்றி. விரைவில் விமானப் போக்குவரத்துக்கு அனுமதியளிக்கப்படும். பள்ளிகள் திறப்பதற்கும் அனுமதி வழங்கப்படும்&rdquo; என்று கூறியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/cm-mk-stalin-is-consulting-today-on-the-opening-of-schools-in-tamil-nadu\/articleshow\/83500613.cms","image":["https:\/\/tamil.samayam.com\/photo\/83500613\/photo-83500613.jpg"],"pubdate":"Mon 14 Jun 2021, 08:45:36"},{"title":"கரோனா கட்டுப்படுத்தப்பட்டுள்ளது; விதிமுறைகளைப் பின்பற்றி நடந்துகொண்ட மக்களுக்கு நன்றி: முதல்வர் ஸ்டாலின் பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681944.jpg\" \/><\/p><p>&amp;#39;&amp;#39;கரோனா கட்டுப்படுத்தப்பட்டுள்ளது. ஒத்துழைத்த மக்களுக்கு நன்றி. கரோனா காலக் கட்டுப்பாடுகள் மீறப்படுமானால் எந்த நேரத்திலும் இந்தத் தளர்வுகள் திரும்பப் பெறப்படும் என்பதை எச்சரிக்கையாகவே சொல்லிக்கொள்கிறேன். கட்டுப்பாட்டை மீறுகிறவர்கள் தங்களுக்கு மட்டுமல்ல இந்த நாட்டுக்கும் தீமை செய்பவர்கள் என்பதை உணர வேண்டும்&amp;#39;&amp;#39; என முதல்வர் ஸ்டாலின் எச்சரித்தார்.<\/p>\n\n<p>அரசு அறிவித்துள்ள கரோனா கால ஊரடங்கு தளர்வு வழிமுறைகளைப் பின்பற்றி நடக்க வேண்டும் என்று தமிழக முதல்வர் ஸ்டாலின் இன்று பொதுமக்களுக்கு வேண்டுகோள் விடுத்து தொலைக்காட்சியில் ஆற்றிய உரை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681944-corona-controlled-thanks-to-the-people-who-followed-the-rules-chief-minister-stalin-s-speech.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681944.jpg"],"pubdate":"2021-06-14T11:20:03+00:00"},{"title":"இன்று முதல் பிளஸ் 1 மாணவர் சேர்க்கை: ஆர்வத்துடன் குவிந்த மாணவர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681940.jpg\" \/><\/p><p>அரசு\/ அரசு உதவி பெறும் பள்ளிகள், தனியார் பள்ளிகளில் இன்று முதல் பிளஸ் 1 மாணவர் சேர்க்கை தொடங்கியது. பள்ளி மாணவர்களுக்குப் பாடப் புத்தகங்கள் வழங்கும் பணியும் தொடங்கியது. ஏராளமான மாணவ-மாணவிகள் ஆர்வத்துடன் பங்கேற்று வருகின்றனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் முதல் அலை காரணமாகக் கடந்த ஆண்டு பள்ளிகள் இயங்கவில்லை. ஆன்லைன் மூலம் பாடங்கள் நடத்தப்பட்டன. இடையில் அலை ஓய்ந்திருந்தபோது 9,10,11,12ஆம் வகுப்புகள் திறக்கப்பட்டுச் செயல்பட்டன. ஆனால், பள்ளி மாணவர்களுக்கும், ஆசிரியர்களுக்கும் தொற்று பரவியதை அடுத்துப் பள்ளிகள் மூடப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681940-plus-1-student-admission-starts-from-today-eagerly-concentrated-students.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681940.jpg"],"pubdate":"2021-06-14T10:54:23+00:00"},{"title":"ஜூன் 14 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681938.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூன் 14) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681938-june-14.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681938.jpg"],"pubdate":"2021-06-14T10:39:18+00:00"},{"title":"சிமெண்ட், கம்பி, கட்டுமானப் பொருட்கள் விலை ஏற்றத்தைத் தடுத்து நிறுத்துக: வைகோ வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681936.jpg\" \/><\/p><p>சிமெண்ட், கம்பி தயாரிப்பு நிறுவனங்களின் விலை நிர்ணயத்தைத் தமிழக அரசு கண்காணிக்க வேண்டும். கரோனா காலத்தைப் பயன்படுத்தி கட்டுமானப் பொருட்களின் விலை அதிகரிக்கப்படுவதையும் தடுத்து நிறுத்திக் கட்டுக்குள் கொண்டுவர நடவடிக்கை எடுக்கவேண்டும் என வைகோ வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து மதிமுக பொதுச் செயலாளர் வைகோ இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681936-stop-inflation-in-cement-wire-and-construction-materials-waco-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681936.jpg"],"pubdate":"2021-06-14T10:26:56+00:00"},{"title":"சீனாவுக்கு கடிவாளம் போடும் வகையில் ஜி7 மாநாட்டில் முடிவு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121559.webp\" \/><\/p><p>3 நாட்கள் நடைபெற்ற ஜி 7 நாடுகளின் கூட்டத்தில் சீனாவுக்கு கடிவாளம் போடும் வகையில் பல்வேறு முடிவுகள் எடுக்கப்பட்டுள்ளன.<\/p>\n<p>அமெரிக்கா, இங்கிலாந்து, கனடா, ஜப்பான், பிரான்ஸ், ஜெர்மனி, இத்தாலி ஆகிய 7 வளர்ந்த நாடுகளின் கூட்டம் லண்டனில் நடைபெற்றது. இதில் வளரும் நாடுகளின் பொருளாதார வளர்ச்சிக்கு தேவையான உதவிகள் வழங்க அனைத்து தலைவர்களும் ஒப்புதல் தெரிவித்தனர். மேலும் சீனாவின் சந்தை சாராத பொருளாதார கொள்கைகளை எதிர்கொள்ளவும் 7 நாடுகளின் தலைவர்கள் உறுதி மேற்கொண்டுள்ளனர். சீனாவில் மனித உரிமை மீறல்களுக்கு முற்றுப்புள்ளி வைக்கப்பட வேண்டும் என ஜி 7 தலைவர்கள் வலியுறுத்தினர்.<\/p>\n<p>மேலும் பருவமநிலை மாற்ற பிரச்னையிலும் ஒருங்கிணைந்து செயல்பட வளர்ந்த நாடுகளின் தலைவர்கள் உறுதி தெரிவித்தனர். ஏழை நாடுகளுக்கு 100 கோடி கொரோனா தடுப்பூசிகள் வழங்க ஜி 7 நாடுகளின் கூட்டத்தில் முடிவெடுக்கப்பட்டுள்ளது. அப்போது, ஜி 7 நாடுகளின் தலைவர்கள் மட்டுமின்றி, உலக நாடுகளின் தலைவர்களும் சீனாவுடன் பொருளாதார ரீதியாக போட்டியிடவும், முக்கிய பிரச்னைகள் குறித்து சீனாவுக்கு எதிராக குரல் கொடுக்கவும் அமெரிக்க அதிபர் பைடன் அழைப்பு விடுத்தார்.<\/p>\n<p>ஜி 7 மாநாட்டின் முடிவில் விண்ட்சர் கோட்டையில் எலிசபெத் மகாராணியை அமெரிக்க அதிபர் ஜோ பைடன் மற்றும் அவரது மனைவி சந்தித்து பேசினர். அங்கு நடைபெற்ற விருந்திலும் அவர்கள் கலந்துகொண்டனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106252\/G7-summit-meet-ends-with-lot-of-restriction-for-China.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106252\/G7-summit-meet-ends-with-lot-of-restriction-for-China.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121559.webp"],"pubdate":"2021-06-14T08:49:07+00:00"},{"title":"சென்னை: பயிற்சி என்ற பெயரில் இளம்பெண்ணிடம் அத்துமீறல்; ஜிம் பயிற்சியாளர் மீது புகார்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121557.webp\" \/><\/p><p><strong>ஊரடங்கை மீறி ரகசியமாக திறக்கப்பட்ட உடற்பயிற்சிக் கூடத்திற்கு வந்த இளம்பெண்ணிடம் பயிற்சியாளர் அத்துமீறலில் ஈடுபட்டதாக சென்னை பரங்கிமலை காவல்துறை துணை ஆணையரிடம் ஆன்லைனில் புகார் அளிக்கப்பட்டுள்ளது.<\/strong><\/p>\n<p>தாம்பரத்தை அடுத்துள்ள கேம்ப் ரோட்டில் இயங்கிவரும் உடற்பயிற்சிக் கூடத்தின் பின்புற வாயிலை திறந்து உடற்பயிற்சி மேற்கொள்ள அனுமதித்து வந்துள்ளனர். கடந்த வாரத்தில் ஒருநாள், உடற்பயிற்சியில் ஈடுபட்ட அனைவரும் கிளம்பிச் சென்றுவிட்ட நிலையில், பயிற்சியாளர் பிரேம் ஆனந்த் என்பவர், இளம்பெண் ஒருவரை மட்டும் சிறப்பு பயிற்சி இருப்பதாகக்கூறி அங்கேயே இருக்கச் சொல்லி உள்ளார்.<\/p>\n<p>பின்னர் அந்தப்பெண்ணிடம் அவர் அத்துமீறி நடந்துகொண்டதாகக் கூறப்படுகிறது. அதிர்ச்சியடைந்த அந்தப்பெண் அவரிடமிருந்து தப்பி வந்துவிட்டார். இச்சம்பவத்தால் மிகுந்த மன உளைச்சலுக்கு ஆளான அந்தப்பெண், தனது மனக்குமுறலை ஃபேஸ்புக்கில் பதிவிட்டுள்ளார். தனக்கு நேர்ந்தது போன்று வேறு யாருக்கும் ஏற்பட்டுவிடக்கூடாது என்பதற்காக ஃபேஸ்புக்கில் பதிவிடுவதாகவும் அவர் குறிப்பிட்டிருந்தார்.<\/p>\n<p>இதனைப் பார்த்த பயிற்சியாளர் பிரேம் ஆனந்த், அந்தப் பெண்ணை தொடர்புகொண்டு சமாதானம் செய்ய முயன்றதாகத் தெரிகிறது. இந்த சூழலில், பயிற்சியாளர் பிரேம் ஆனந்த் மீது பாதிக்கப்பட்ட பெண் பரங்கிமலை காவல் துணை ஆணையரிடம் ஆன்லைனில் புகார் அளித்துள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106250\/A-young-woman-who-came-to-the-gym-has-complained-that-the-trainer-was-abusive.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106250\/A-young-woman-who-came-to-the-gym-has-complained-that-the-trainer-was-abusive.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121557.webp"],"pubdate":"2021-06-14T08:36:59+00:00"},{"title":"ஜோகோவிச் கொடுத்த 'டென்னிஸ் ராக்கெட்' - மகிழ்ச்சியில் துள்ளிக் குதித்த சிறுவன்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121550.webp\" \/><\/p><p>பிரெஞ்ச் ஓபன் கிராண்ட் ஸ்லாம் டென்னிஸ் போட்டியின் இறுதி ஆட்டத்தில் வெற்றிப்பெற்ற ஜோகோவிச் தான் விளையாடிய ராக்கெட்டை கேலரியில் இருந்த சிறுவனுக்கு கொடுக்க, அதை வாங்கிய பின் சிறுவன்&nbsp;வெளிப்படுத்திய உணர்ச்சிகள் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<p>பிரெஞ்ச் ஓபன் டென்னிஸ் தொடரின் ஆடவர் ஒற்றையர் பிரிவு இறுதி போட்டி நேற்று நடைபெற்றது. மிகுந்த எதிர்பார்புக்கு மத்தியில் நடைபெற்ற இந்த போட்டியில் முதல் இரண்டு செட்களை சிட்சிபாஸிடம் பறிகொடுத்தார் ஜோகோவிச். அடுத்த மூன்று செட்களை 6 - 3, 6 - 2, 6 - 4 என கைபற்றி ஜோகோவிச் பிரெஞ்ச் ஓபன் பட்டத்தை வென்றார். இது அவர் வென்றுள்ள 19வது கிராண்ட் ஸ்லாம் பட்டமாகும். இது பிரெஞ்ச் ஓபன் தொடரில் அவர் வென்றுள்ள இரண்டாவது பட்டமாகும்.<\/p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Novak Djokovic gifted away his racket to a young fan after winning the French Open. <br \/><br \/>His reaction was priceless. <a href=\"https:\/\/t.co\/HIFq9luRYN\">pic.twitter.com\/HIFq9luRYN<\/a><\/p>\n&mdash; Sporting News (@sportingnews) <a href=\"https:\/\/twitter.com\/sportingnews\/status\/1404167472329203718?ref_src=twsrc%5Etfw\">June 13, 2021<\/a><\/blockquote>\n<p><span>\n\n<\/span><\/p>\n<p>இந்தப் போட்டியில் அபாரமாக விளையாடி வெற்றிப் பெற்ற ஜோகோவிச், தான் மைதானத்தில் இருந்து செல்லும் முன்பு கேலரியில் இருக்கும் சிறுவனை பார்த்தார். அந்தச் சிறுவன் ஜோகோவிச்சின் தீவிர ரசிகன். கேலரியின் அருகே சென்ற ஜோகோவிச் அவர் விளையாடிய டென்னிஸ் ராக்கெட்டை அந்தச் சிறுவனக்கு பரிசலித்தார். இதை சற்றும் எதிர்பாராத அந்தச் சிறுவன் மகிழ்ச்சியில் துள்ளி குதித்தான். அதுவும் சிறுவன் முகத்தை வெளிப்படுத்திய உணர்ச்சிகள் கண்கொள்ளா காட்சி. இப்போது இவை வரைலாகி வருகிறது.<\/p>\n<p><\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106243\/Kid-goes-crazy-after-receiving-racket-from-Novak-Djokovic-after-French-Open-triumph.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106243\/Kid-goes-crazy-after-receiving-racket-from-Novak-Djokovic-after-French-Open-triumph.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121550.webp"],"pubdate":"2021-06-14T08:26:49+00:00"},{"title":"காங்கிரஸ் ஆளும் மாநிலங்களில் எரிபொருள் வரியை குறையுங்கள் ராகுல் -தர்மேந்திர பிரதான்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121537.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>எரிபொருள் விலை உயர்வு குறித்து ராகுல் காந்தி கவலைப்பட்டால் காங்கிரஸ் ஆளும் மாநிலங்களின் அரசுகளிடம் பெட்ரோல், டீசல் மீது விதிக்கும் வரியைக் குறைக்கச் சொல்ல வேண்டும் என்று மத்திய பெட்ரோலியத் துறை அமைச்சர் தர்மேந்திர பிரதான் தெரிவித்துள்ளார்.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>பெட்ரோல், டீசல் விலையை பொறுத்தவரையில் தினசரி விலை நிர்ணயம் என்ற நடைமுறை வந்ததில் இருந்து தொடர்ந்து அதிகரித்து வந்தது. அதன்படி, இந்த ஆண்டு தொடக்கத்தில் இருந்து அதன் விலை தாறுமாறாக உயர்ந்து கொண்டே வருகிறது. ஆந்திரா, தெலங்கானா, ராஜஸ்தான், மகாராஷ்டிரா உள்ளிட்ட பல மாநிலங்களில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.100-யைக் கடந்துள்ளது. ராஜஸ்தானில் ஒரு லிட்டர் டீசல் விலை ரூ.100-யைக் கடந்துள்ளது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623635795198.jpeg\" \/><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span>இந்நிலையில், பெட்ரோல், டீசல் விலை உயர்வு குறித்து செய்தியாளர்களிடம் பேசிய மத்திய பெட்ரோலியத் துறை அமைச்சர் தர்மேந்திர பிரதான், &lsquo;'எரிபொருள் விலை உயர்வு காரணமாக மக்கள் பாதிக்கப்படுவதை ஏற்கிறேன். பெட்ரோல், டீசல் மீதான விலை உயா்வு குறித்து காங்கிரஸ் எம்.பி. ராகுல் காந்தி தொடா்ந்து கேள்வி எழுப்பி வருகிறார். இதற்காக மத்திய அரசு மீது அவா் குற்றஞ்சாட்டி வருகிறார். அப்படியெனில், காங்கிரஸ் ஆளும் மாநிலங்களான பஞ்சாப், ராஜஸ்தான், மகாராஷ்டிரம் ஆகியவற்றில் பெட்ரோல், டீசல் விலை ஏன் அதிகமாக உள்ளது? <\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span><span>எரிபொருள் விலை உயர்வு குறித்து ராகுல் காந்தி கவலைப்பட்டால்,&nbsp;<\/span>எரிபொருள் மீதான வரியைக் குறைக்குமாறு காங்கிரஸ் ஆளும் மாநிலங்களின் முதல்வர்களை ராகுல் வலியுறுத்த வேண்டும். வரிகளை குறைக்குமாறு உத்தவ் தாக்கரேவிடம் சொல்ல வேண்டும்&lsquo;' என்றார்.<\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106229\/Petrol-price-Pradhan-says-Rahul-Gandhi-should-seek-cut-in-high-taxes-in-Cong-ruled-states.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106229\/Petrol-price-Pradhan-says-Rahul-Gandhi-should-seek-cut-in-high-taxes-in-Cong-ruled-states.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121537.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623635795198.jpeg"],"pubdate":"2021-06-14T07:36:26+00:00"},{"title":"இன்று ஜூன் 14 - உலக ரத்த தான தினம்: பிறர் நலத்தை காப்போம்; நாமும் நலம் பெறுவோம்!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681914.jpg\" \/><\/p><p>இன்று ஜூன் 14-ம் தேதி உலக ரத்த தான நாள்.<\/p>\n\n<p>ஒவ்வொரு மனிதனின் உடம்பிலும் 6 லிட்டர் ரத்தம்இருப்பதாக மருத்துவ துறையில்கூறுகின்றனர். ரத்தத்தில் உள்ளஅணுக்கள் வெள்ளை அணுக்கள்,சிவப்பு அணுக்கள் என இரண்டுவகைப்படுகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681914-world-blood-donor-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681914.jpg"],"pubdate":"2021-06-14T03:31:07+00:00"},{"title":"46 ரயில்களின் சேவை நேரம் மாற்றியமைப்பு: தெற்கு ரயில்வே அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681913.jpg\" \/><\/p><p>சென்னை எழும்பூர் - மன்னார்குடி, கொல்லம் உட்பட 46 ரயில்களின் சேவை நேரத்தில் மாற்றம் செய்யப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக தெற்கு ரயில்வே நேற்று வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681913-train-timings.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681913.jpg"],"pubdate":"2021-06-14T03:31:07+00:00"},{"title":"வங்கக்கடலில் காற்றழுத்த தாழ்வுப் பகுதி: 4 நாட்களுக்கு மழை வாய்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681910.jpg\" \/><\/p><p>வடக்கு வங்கக்கடல் மற்றும் அதை ஒட்டிய ஒடிசா, மேற்கு வங்க கடற்கரையை ஒட்டி காற்றழுத்த தாழ்வுப்பகுதி நீடிக்கிறது. இது அடுத்த 48 மணி நேரத்தில் ஆழ்ந்த காற்றழுத்த தாழ்வுப் பகுதியாக வலுப்பெறக் கூடும்.<\/p>\n\n<p>இதன் காரணமாக 14, 15-ம் தேதிகளில் நீலகிரி, கோவை மாவட்டங்களில் ஓரிரு இடங்களில் இடி, மின்னலுடன் கன மழையும், மேற்குதொடர்ச்சி மலையை ஒட்டிய இதரமாவட்டங்கள் (திருப்பூர், திண்டுக்கல், தேனி, தென்காசி), ஈரோடு,தருமபுரி, சேலம், கரூர் மாவட்டங்களில் ஓரிரு இடங்களில் இடி, மின்னலுடன் லேசானது முதல் மிதமான மழையும் பெய்யும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681910-rain-in-tn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681910.jpg"],"pubdate":"2021-06-14T03:31:06+00:00"},{"title":"தமிழகம் முழுவதும் மீன்பிடி தடைக்காலம் இன்றுடன் நிறைவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681891.jpg\" \/><\/p><p>தமிழகம் முழுவதும் 11 லட்சத்துக்கும் மேற்பட்ட மீனவர்கள் உள்ளனர். இவர்கள் விசைப்படகு, ஃபைபர் படகு உள்ளிட்டவற்றின் மூலம் மீன் பிடிப்புப் பணிகளில் ஈடுபட்டு வருகின்றனர்.<\/p>\n\n<p>மீன் வளத்தைப் பாதுகாக்கும் வகையில், மீன்களின் இனப்பெருக்க காலத்தையொட்டி தமிழ்நாட்டின் கிழக்கு கடற்கரைப் பகுதிகளில் ஆண்டுதோறும் ஏப்ரல் 15-ம் தேதி முதல் ஜூன் 14-ம் தேதி வரை 61 நாட்கள் மீன்பிடித் தடைக்காலம் அமல்படுத்தப்படுவது வழக்கம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681891-fishing-ban-over.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681891.jpg"],"pubdate":"2021-06-14T03:31:02+00:00"},{"title":"ஓ.பன்னீர்செல்வம் குறித்து அன்புமணி தவறாகப் பேசுவதை ஏற்றுக்கொள்ள முடியாது: அதிமுக செய்தி தொடர்பாளர் புகழேந்தி திட்டவட்டம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681887.jpg\" \/><\/p><p>சென்னை மீனம்பாக்கம் விமானநிலையத்தில் அதிமுக செய்தி தொடர்பாளர் பெங்களூரு புகழேந்தி செய்தியாளர்களிடம் நேற்று கூறியதாவது:<\/p>\n\n<p>கூட்டணி மூலமாக 23 தொகுதிகளைப் பெற்றுக்கொண்ட பாமகவின் இளைஞரணித் தலைவர் அன்புமணி, அதிமுக ஒருங்கிணைப்பாளர் ஒ.பன்னீர்செல்வம் குறித்து தேவையற்ற கருத்துகளைக் கூறி வருகிறார். கூட்டணியில் பாமக இல்லையென்றால் 20 இடங்களில்தான் அதிமுக வெற்றி பெற்று இருக்கும் என்று அவர் கூறுகிறார். முதலில், போட்டியிட்ட 23-ல் 18 இடங்களில் தோல்வியடைந்ததை பற்றி பாமக ஆய்வு செய்ய வேண்டும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681887-admk-pugazhendhi.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681887.jpg"],"pubdate":"2021-06-14T03:31:00+00:00"},{"title":"ஓட்டுநர்களை பணி நிரந்தரம் செய்வதாக கூறி கோடிக்கணக்கில் பணம் வசூல்: நடவடிக்கைக்கு அமைச்சர் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681889.jpg\" \/><\/p><p>சுகாதாரத் துறை நேற்று வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>\n\n<p>தமிழகம் முழுவதும் உள்ள நடமாடும் மருத்துவமனையில் 200 ஊர்தி ஓட்டுநர்கள் 2008 முதல் பொதுசுகாதாரம் மற்றும் நோய்த் தடுப்பு மருந்து துறையில் தற்காலிக பணியாளர்களாக பணிபுரிந்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681889-minister-ma-subramaniyan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681889.jpg"],"pubdate":"2021-06-14T03:31:00+00:00"},{"title":"டாஸ்மாக் மதுக்கடைகளை மூடக்கோரி தமிழகம் முழுவதும் பாஜக ஆர்ப்பாட்டம்: திமுக இரட்டை வேடம் போடுவதாக எல்.முருகன் குற்றச்சாட்டு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681890.jpg\" \/><\/p><p>டாஸ்மாக் மதுக்கடைகளை மூடக்கோரி தமிழகம் முழுவதும் பாஜகவினர் அவரவர் இல்லங்கள் முன்பு ஆர்ப்பாட்டம் நடத்தினர்.<\/p>\n\n<p>டாஸ்மாக் மதுக் கடைகளை மூடும் விவகாரத்தில் திமுக இரட்டை வேடம் போடுவதாக பாஜக மாநிலத் தலைவர் எல்.முருகன் குற்றம்சாட்டியுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681890-bjp-protest.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681890.jpg"],"pubdate":"2021-06-14T03:31:00+00:00"},{"title":"கள்ளச் சாராயத்தை தடுக்கவே மதுக்கடை திறப்பு: ப.சிதம்பரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681882.jpg\" \/><\/p><p>தமிழகத்தில் கள்ளச் சாராயத்தைத் தடுக்கவே மதுக் கடைகள் திறக்கப்படுகின்றன என முன்னாள் மத்தியஅமைச்சர் ப.சிதம்பரம் கூறினார்.<\/p>\n\n<p>சிவகங்கை மாவட்டம் சிங்கம்புணரியில் காங்கிரஸ் நிர்வாகிகளுடன் அவர் நேற்று ஆலோசனை நடத்தினார். பின்னர் அவர் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681882-p-chidambaram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681882.jpg"],"pubdate":"2021-06-14T03:30:58+00:00"},{"title":"நிதிச் சுமையை காரணம் காட்டி உயர் நீதிமன்ற கூடுதல் அட்வகேட் ஜெனரல் பணியிடங்களை குறைக்க அரசு திட்டம்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681881.jpg\" \/><\/p><p>சென்னை உயர் நீதிமன்றம், உயர் நீதிமன்ற மதுரை கிளை கூடுதல் அட்வகேட் ஜெனரல் பணியிடங்களை நிதிச்சுமையை காரணம் காட்டி குறைக்க அரசு திட்டமிட்டுள்ளது.<\/p>\n\n<p>சென்னை உயர் நீதிமன்றம் மற்றும் உயர் நீதிமன்ற மதுரை கிளையில் ஒரு அரசு தலைமை வழக்கறிஞர், ஒரு தலைமை குற்றவியல் வழக்கறிஞர், ஒரு தலைமை உரிமையியல் வழக்கறிஞர், 12 கூடுதல் அட்வகேட் ஜெனரல், 33 சிறப்பு அரசு வழக்கறிஞர்கள், 55 கூடுதல் அரசு வழக்கறிஞர்கள், 102 அரசு வழக்கறிஞர்கள், 15 கூடுதல் பப்ளிக் பிராசிகியூட்டர்கள் என 221 அரசு வழக்கறிஞர் பணியிடங்கள் உள்ளன. இதில் தலைமை அரசு வழக்கறிஞராக சண்முகசுந்தரம், தலைமை குற்றவியல் அரசு வழக்கறிஞராக அசன் முகமது ஜின்னா ஆகியோர் நியமிக்கப் பட்டுள்ளனர். இது தவிர சென்னை உயர் நீதிமன்றத்துக்கு 46 தற்காலிக அரசு வழக்கறிஞர்களும், உயர் நீதிமன்ற மதுரை கிளைக்கு 21 தற்காலிக அரசு வழக்கறிஞர்களும் நியமிக்கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681881-additional-advocate-general.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681881.jpg"],"pubdate":"2021-06-14T03:30:57+00:00"}]