[{"title":"டாஸ்மாக் இன்று முதல் திறப்பு – கமல்ஹாசன் சொன்ன பஞ்ச் டயலாக்","text":"<p>கொரோனா பரவலை தடுக்க கடந்த மாதம் 10 ஆம் தேதி முழு ஊரடங்கு பிறப்பிக்கப்பட்டதையடுத்து டாஸ்மாக் கடைகளும் மூடப்பட்டன.<\/p>\n\n\n\n<p>இந்நிலையில், 27 மாவட்டங்களில் காலை 10 மணி முதல் மாலை 5 மணி வரை டாஸ்மாக் கடைகளை திறக்கலாம் என்று அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>27 மாவட்டங்களில் டாஸ்மாக் கடைகள் திறக்கப்பட உள்ள நிலையில், அதற்கான வழிகாட்டு நெறிமுறைகளை தமிழக அரசு வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>இது குறித்து மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல்ஹாசன் தனது ட்விட்டர் பக்கத்தில், குடித்துப் பழகியவர்களுக்கும், விற்றுப் பழகியவர்களுக்குமே மது அத்தியாவசியம் என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும், ஆட்சி மாறினாலும் காட்சிகள் மாறவில்லை எனும் அவச்சொல் எழாமல் புதிய முதலமைச்சர் பார்த்துக் கொள்ளவேண்டும் என கமல்ஹாசன் அறிவுரை வழங்கி உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">குடித்துப் பழகியவர்களுக்கும், விற்றுப் பழகியவர்களுக்குமே மது அத்தியாவசியம். ஆட்சி மாறினாலும் காட்சிகள் மாறவில்லை எனும் அவச்சொல் எழாமல் புதிய முதல்வர் பார்த்துக்கொள்ளவேண்டும்.<\/p>&mdash; Kamal Haasan (@ikamalhaasan) <a href=\"https:\/\/twitter.com\/ikamalhaasan\/status\/1404077458266103814?ref_src=twsrc%5Etfw\">June 13, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kamal-hassan-reaction-on-tasmac-open\/\" rel=\"nofollow\">டாஸ்மாக் இன்று முதல் திறப்பு &#8211; கமல்ஹாசன் சொன்ன பஞ்ச் டயலாக்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kamal-hassan-reaction-on-tasmac-open\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-58.jpg"],"pubdate":"Mon, 14 Jun 2021 02:43:21 +0000"},{"title":"நாறும் கோவை சுத்தம் செய்யுமா திமுக அரசு, அதிமுக பணியாவது செய்யுமா?: மக்கள் ஏக்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83505225\/photo-83505225.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாவட்டத்திற்கு உட்பட்ட பல்வேறு பகுதிகளில் பாதாளச்  பணிகள் விரைவாக நடைபெற்று வருகிறது. இந்த சூழலில் கோவை சிங்காநல்லூர் சட்டமன்றத் தொகுதிக்கு உட்பட்ட 62ஆவது வார்டு வரதராஜபுரம் மேடு, நீலிக்கோணம்பாளையம் பகுதியில் நீண்ட காலமாக  வடிகால் அமைக்கவில்லை.\n\nஇதனால் மழை நீர், கழிவு நீர் சீராக வடிந்து செல்லவில்லை. இதனால் சாலைகளில் சாக்கடை நீர் வழிந்தோடுகிறது. கடந்த முப்பது ஆண்டுகளாக இதே நிலை இந்த பகுதியில் நீடித்து வருகிறது.\n\nகுறிப்பாகக் கடந்த 2 முறையும் இந்த தொகுதியில் வெற்றி பெற்ற வேட்பாளர்கள் எதிர்க்கட்சியைச் சேர்ந்தவர்களாகவே அமைந்துள்ளனர். அவர்களாவது சட்டமன்றத்தில் இப்பிரச்சினை குறித்துத் தொடர் கோரிக்கைகளை எழுப்பியிருந்தாலாவது இப்போது தீர்வு கிடைத்திருக்கும்.\n\n\n\nஇதற்கிடையே குறிப்பிட்ட பகுதிக்குச்  நேரில் வந்து ஆய்வு செய்தார். அப்போது மக்கள் முன் வைத்த இந்த சாக்கடை பிரச்சினைக்கு உரியத் தீர்வு காணப்படும் என உறுதி அளித்துள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/30-year-drainage-problem-will-dmk-govt-give-solution-to-coimbatore-odor-stink\/articleshow\/83505225.cms","image":["https:\/\/tamil.samayam.com\/photo\/83505225\/photo-83505225.jpg"],"pubdate":"Mon 14 Jun 2021, 12:55:18"},{"title":"மின் கட்டணம்: பொது மக்களுக்கு கவனத்துக்கு - முக்கிய அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83505096\/photo-83505096.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் காரணமாக அமலில் உள்ள ஊரடங்கால் பொதுமக்கள் பாதிக்கப்படாத வண்ணம் பல்வேறு நலத்திட்டங்களை  மேற்கொண்டு வருகிறது. அந்த வகையில், அந்த வகையில், மின் கட்டணத்தை செலுத்த கால அவகாசத்தை நீட்டித்து அண்மையில் தமிழக அரசு உத்தரவிட்டது. அதன்படி, தாழ்வழுத்த மின்நுகர்வோர்களின் கட்டணம் மற்றும் இதர நிலுவைத் தொகை செலுத்துவதற்கான கடைசி நாள் மே 10ஆம் தேதி முதல் 24ஆம் தேதி வரை இருந்தால் மின் துண்டிப்பு, மறு இணைப்பு கட்டணமின்றி அதனை கட்டுவதற்கான அவகாசம் ஜூன் 15ஆம் தேதி (நாளை) வரை நீட்டிக்கப்பட்டது.\n\nஅத்துடன், சிறு, குறு தொழிற்சாலைகள் கூடுதல் வைப்புத் தொகை செலுத்த ஜூன் 15ஆம் தேதி வரை அவகாசம் நீட்டிக்கப்படுள்ளது. இந்த நிலையில், மின் கட்டணம் செலுத்துவதற்கான கால அவகாசம் நாளையுடன் முடிவடைவதால், பொதுமக்கள் தாமதக் கட்டணத்தை தவிர்க்கும் பொருட்டு முன்னதாகவே மின் கட்டணத்தை செலுத்தி விடுமாறு கேட்டுக் கொள்ளப்பட்டுள்ளனர்.\n\n\n<strong>எப்படி கணக்கிட வேண்டும்<\/strong>\n10.05.21 முதல் 24.05.21 வரையிலான காலத்தில் (அதாவது முந்தைய மாத கணக்கீட்டில் இருந்து 60ஆவது நாள் இந்த காலத்தில் இருப்பின்) மின் கணக்கீடு செலுத்த வேண்டிய தாழ்வழுத்த மின்நுகர்வோர்கள் மே 2019ஆம் ஆண்டில் கணக்கீடு செய்யப்பட்ட தொகையினையே கணக்கீட்டு தொகையாக கருதி செலுத்த வேண்டும்.\n\nபுதிய நுகர்வோர்கள் அல்லது அவ்வாறு இல்லாதவர்கள் மே 2021க்கான கட்டணத்தை முந்தைய மாத கணக்கீட்டு பட்டியலின்படி, அதாவது மார்ச் 2021-இன் கணக்கீட்டின் படி, மின்கட்டணம் செலுத்தலாம். இவ்வாறு செலுத்த வேண்டிய கட்டணம் பின்வரும் மாத கணக்கீட்டு மின்கட்டணத்தில் முறைப்படுத்தப்படும் என்றும் தெரிவிக்கப்பட்டுள்ளது.\n\n \n\n\n<strong>ஏப்ரல் மாதத்தை கணக்கு செய்யலாம்<\/strong>\nஆனாலும், இந்த ஊரடங்கில் பன்மடங்கு மின் கட்டணம் வசூலிக்கப்படுவதாக சிலர் குற்றம் சாட்டி வருகின்றனர். இதையடுத்து, மே மாத கட்டணத்தை செலுத்தினால் அதிக கட்டணம் வருகிறது என்று நினைப்பவர்கள், மே மாதத்திற்கு முந்தைய ஏப்ரல் மாத மின் கட்டணத்தினை செலுத்தலாம் என்று அமைச்சர் செந்தில் பாலாஜி ஏற்கனவே அறிவித்துள்ளார் என்பது கவனிக்கத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/electricity-bill-payment-due-date-ends-on-tomorrow\/articleshow\/83505096.cms","image":["https:\/\/tamil.samayam.com\/photo\/83505096\/photo-83505096.jpg"],"pubdate":"Mon 14 Jun 2021, 12:48:33"},{"title":"Pandian Stores: ஐஸ்வர்யாவிடம் பேசக்கூடாதென கண்ணனை மிரட்டும் பிரசாந்த்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83504767\/photo-83504767.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிரசாந்திடம் நெருங்கி பழகும் ஐஸ்வர்யா மீது கோபமாக இருக்கும் கண்ணனிடம் வந்து அவள் பேசுகிறாள். அவன் பேசாமல் விலகி போகும் போது ஏன் மாமா, என்கிட்ட பேச மாட்ற என கேட்கிறாள். ஏன் இன்னைக்கு பிரசாந்த் வரலையா? என அவன் கேட்கும் போது, இதுனால தான் என்கிட்ட சரியா பேச மாட்றியா என நினைத்து, ஆமா அவன் வரலை. அதான் உன்கிட்ட வந்து பேசுறேன் என சொல்கிறாள். அவன் கிளாஸ்க்கு டைம் ஆகிருச்சு என சொல்லி கோபமாக எழுந்து செல்கிறான்.\n\nஅதன்பிறகு ஐஸ்வர்யாவிடம், ஏன்டி இப்படி பண்ற என அவள் பிரெண்ட் கேட்கும் போது, நான் பிரசாந்த் கிட்ட பேசுறது அவருக்கு பிடிக்கலைல. அப்போது அவரே வந்து என்னை பிடிச்சு இருக்குன்னு சொல்லட்டும் என கூறுகிறாள். கண்ணனும் அவன் நண்பனிடம், எனக்கு ஐஸ்வர்யாவை ரொம்ப பிடிக்கும். ஆனா அவ எனக்காக மூனு வருஷம் காத்திருக்க வேண்டிய சூழ்நிலை ஏற்படும். அவ இருக்க சூழ் நிலைல அது முடியாது. அவள் சந்தோஷமா இருக்கட்டும் என  சொல்கிறான்.\n\nஅதன்பிறகு மதுரை மீனாட்சி அம்மன் கோவிலுக்கு போக ஆசைப்படும் தனத்தை முல்லை, கண்ணனுடன் சேர்த்து தனது வீட்டிற்கு அழைத்து வருகிறாள் மல்லி. சாமி கும்பிட்டு நைட் கிளப்பிடலாம்ல அக்கா என  கேட்கும் போது, அதெல்லாம் இல்லை ஒரு ரெண்டு ஆச்சு இருந்துட்டு போகணும் என சொல்கிறாள். பிரசாந்தும் மத்த சித்தப்பா எல்லாரையும் நான் கூட்டிட்டு வந்துறேன் என சொல்கிறான்.\n\n\n\n\nஅதன்பின்னர் கண்ணனை வெளிய எங்காது போகலாமா? என பிரசாந்த் கேட்கும் போது, நான் வரலை. எனக்கு மூடு சரியில்லை என்கிறான். ஏன்டா எல்லார்கிட்டயும் நல்லா பேசுற, என்கிட்ட மட்டும் ஒழுங்கா பேச மாட்ற என பிரசாந்த் கேட்கிறான். அவன் போன பிறகு ஐஸ்வர்யாவிடம் போன் போட்டு கண்ணன் பேசுகிறான். அப்போது அங்கு வரும் பிரசாந்த் யார்கிட்ட போன்ல பேசுற, ஐஸ்வர்யாவா என கேட்கிறான்.\n\nஅவகிட்ட எதுக்கு நீ பேசுற. அவ என்னை கல்யாணம் பண்ணிக்கவே ஒத்துக்கிட்டா என பிரசாந்த் அவனிடம் சொல்கிறான். எனக்கு ஐஸ்வர்யாவை அவ்வளவு பிடிக்கும், நீ இனிமே அவகிட்ட பேசக்கூடாது என கண்ணனை மிரட்டிவிட்டு செல்கிறான் பிரசாந்த். அதன்பின்னர் மல்லிகாவிடம் எனக்கு ஒரு பொண்ணை பிடிச்சு இருக்கு. அந்த பொண்ணு கூட இருந்தா நல்லாருக்கும்ன்னு தோணுது என பிரசாந்த் சொல்கிறான். யார் என அவள் கேட்கும் போது, உங்க சொந்தக்கார பொண்ணு ஐஸ்வர்யா என கூறுகிறான்.\n\nஅவள் பெயரை கேட்டு அதிர்ச்சி அடைகிறாள் மல்லிகா. அவளே அம்மா, அப்பா இல்லாம அத்தாச்சி வீட்ல இருக்கா, அவளை எப்படிடா என அவள் கேட்கும் போது, எனக்கு அவளை ரொம்ப பிடிச்சு இருக்கு சித்தி. நீங்க அத்தாச்சி கிட்ட பேசி, கன்பார்ம் பண்ணி சொல்லுங்க சித்தி ப்ளிஸ் என்கிறான் பிரசாந்த். உனக்கு பிடிச்சு இருக்குன்னு சொல்லிடீல, உனக்கு தான் அந்த பொண்ணு என சொல்கிறாள் மல்லிகா. இத்துடன் இன்றைய எபிசோட் நிறைவடைகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/pandian-stores-today-episode-prasanth-warns-kannan\/articleshow\/83504767.cms","image":["https:\/\/tamil.samayam.com\/photo\/83504767\/photo-83504767.jpg"],"pubdate":"Mon 14 Jun 2021, 12:44:04"},{"title":"ரேஷன் கடைகளில் மளிகை தொகுப்பு; அமைச்சர் வெளியிட்ட புதிய தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83504627\/photo-83504627.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் கொரோனா வைரஸ் பாதிப்பின் இரண்டாவது அலை தீவிரம் காட்டி வரும் சூழலில் பொதுமக்களின் நலன் கருதி நிவாரண உதவிகளை முதல்வர் மு.க.ஸ்டாலின் அறிவித்தார். அதன்படி, அரிசி ரேஷன் அட்டைதாரர்களுக்கு கொரோனா நிவாரணமாக ரூ.4,000 வழங்கப்படும் என்ற திட்டத்திற்கு முதல் கையெழுத்திட்டார். இதன் தொடர்ச்சியாக 14 வகை பொருட்கள் அடங்கிய  ரேஷன் அட்டைகளுக்கு வழங்கப்படும் என்று அறிவிக்கப்பட்டது.\n\n\n<strong>2வது தவணையாக ரூ.2,000<\/strong>\n\nஇதில் கடந்த மே மாதம் முதல்கட்டமாக ரூ.2,000 நிவாரணம் வழங்கப்பட்டு விட்டது. இதையடுத்து மளிகைத் தொகுப்பும், 2வது தவணையாக ரூ.2,000ம் வழங்க ஏற்பாடுகள் செய்யப்பட்டுள்ளன. இந்நிலையில் சென்னையில் இன்று செய்தியாளர்களிடம் பேசிய தமிழக  அமைச்சர் , மளிகை பொருட்கள் தொகுப்பை பெறுவதற்கு யாரும் அச்சப்பட வேண்டியதில்லை.\n\n\n\n<strong>ஜூன் 30ஆம் தேதி வரை கிடைக்கும்<\/strong>\n\nஅவசரப்பட வேண்டியதில்லை. நாளை (ஜூன் 14) முதல் இம்மாத இறுதிவரை எந்த நேரத்தில் வேண்டுமானாலும் பெற்றுக் கொள்ளலாம். டோக்கன்களில் எந்தெந்த தேதிகள் என்று குறிப்பிடப்பட்டுள்ளன. அந்த நாளில் சமூக இடைவெளியை பின்பற்றி முகக்கவசம் அணிந்து ரேஷன் கடைகளில்  ரூ.2,000 மற்றும் மளிகைத் தொகுப்பை பெற்றுக் கொள்ளலாம்.\n\n\n\n<strong>அதிகாரிகள் நேரில் ஆய்வு<\/strong>\n\nஒரு ரேஷன் கடையில் 75 முதல் 200 பேர் வரை தினசரி மளிகை பொருட்கள் தொகுப்பு வழங்கப்படும். இந்த பொருட்கள் விநியோகத்தை மாவட்ட ஆட்சியர், வட்டாட்சியர், கூட்டுறவு சங்கத்தின் இணைப் பதிவாளர், மாவட்ட வழங்கல் அலுவலர், வட்டார வளர்ச்சி அலுவலர் உள்ளிட்டோர் ஆங்காங்கே ஆய்வு செய்து கொரோனா நிவாரணம் வழங்கப்படுவதை உறுதி செய்வர்.\n\n\n\n\nபொதுமக்களின் குறைகளின் தீர்க்கவும் நடவடிக்கை எடுப்பர். இந்த பொருட்கள் விநியோகத்தில் ஊழியர்கள் யாரேனும் தவறு செய்தால் துறை ரீதியாக நடவடிக்கை எடுக்கப்படும். நடமாடும் ரேஷன் கடைகள் மூலம் பொருட்கள் விநியோகம் செய்வது தொடர்பாக முதல்வர் மு.க.ஸ்டாலினிடம் எடுத்துரைக்கப்படும். வருங்காலத்தில் இத்தகைய ஏற்பாட்டை செய்ய ஆலோசித்து உரிய நடவடிக்கை எடுக்கப்படும் என்று தெரிவித்தார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tn-food-minister-sakkarapani-press-meet-about-covid-19-grocery-kit\/articleshow\/83504627.cms","image":["https:\/\/tamil.samayam.com\/photo\/83504627\/photo-83504627.jpg"],"pubdate":"Mon 14 Jun 2021, 12:33:50"},{"title":"போலீசாருக்கு ‘தண்ணி காட்டி’ சூப்பர் நாடகம்; மனைவியை கொன்றவர் சிக்கியது இப்படிதான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83504586\/photo-83504586.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஈரோடு மாவட்டம் அந்தியூர் கிணற்று தெரு பகுதியை சேர்ந்தவர் சபரிநாதன். இவருக்கும், சேலம் மாவட்டம், ஆத்தூர் ஜோதி நகர் பகுதியை சேர்ந்த அறிவழகன் மகள் தரணி தேவி என்பவருக்கும் கடந்த 3 ஆண்டுகளுக்கு முன்பாக பெற்றோர்களால் நிச்சயிக்கப்பட்டு, திருமணம் நடைபெற்றது. \n\nஇவர்களுக்கு ஒன்றரை வயதில் கவின் பிரசன்னா என்ற ஆண் குழந்தை உள்ளது. இந்நிலையில் கணவன்-மனைவி இருவருக்கும் ஏற்பட்ட கருத்து வேறுபாடு காரணமாக, கடந்த 6 மாதத்துக்கு முன்பாக தரணி தேவி தனது தாய் ஊரான ஆத்தூருக்கு சென்றுவிட்டார். \n\nஇந்நிலையில் நேற்று முன்தினம் சபரிநாதன் மாமனார் வீட்டுக்கு வந்து பேச்சுவார்த்தை நடத்தி தனது மனைவியை சமாதனம் செய்து, காரில் அழைத்து சென்று கொண்டு இருந்தார். இருவரும்\nகுமாரபாளையம் அருகே உள்ள தேசிய நெடுஞ்சாலையில் கோட்டைமேடு பகுதி மேம்பாலத்தில் வரும்போது இரு பைக்குகளில் வந்த மூன்று நபர்கள் காரை வழிமறித்து நிறுத்தி உள்ளனர். \n\nபின்னர், சபரிநாதன் மற்றும் அவரது மனைவி தரணி தேவியை கடுமையாக தாக்கி உள்ளனர். மேலும் கழுத்தில் இருந்த 7 சவரன் தங்க செயின் பறித்து சென்றனர். இதில், மயக்கம் அடைந்த தனது மனைவியை பவானி அரசு மருத்துவமனைக்கு கொண்டு சென்றபோது அவர், ஏற்கனவே இறந்துவிட்டதாக மருத்துவர்கள் கூறினர். \n\nஇதுகுறித்து குமாரபாளையம் காவல்நிலையத்தில் சபரிநாதன் புகார் செய்தார். காவல் ஆய்வாளர் ரவி வழக்குப்பதிவு செய்து விசாரணை மேற்கொண்டார். மேலும், கோவை மேற்கு மண்டல காவல் துறை தலைவர் சுதாகர் மற்றும்  மாவட்ட காவல் துறை கண்காணிப்பாளர் சுராஜ்குமார் தாகூர் ஆகியோர் சம்பவ இடத்தை நேரில் பார்வையிட்டனர். \n\n\n\n\nபின்னர் இந்த சம்பவம் குறித்து தீவிர விசாரணை மேற்கொள்ள 4 தனிப்படை அமைத்தனர். இந்த 4 தனிப்படை குழுவினரும் பல்வேறு பகுதிகளில் தீவிர விசாரணை மேற்கொண்டும் எந்த வித துப்பும் துலங்கவில்லை. \n\nமேலும், அந்த இடத்தில் வழிப்பறி நடந்ததற்கான சம்பவங்கள், ஆதாரங்கள் ஏதும் இல்லாததால் தரணி தேவி கணவர் சபரிநாதன் மீது போலீசாருக்கு சந்தேகம் வலுத்தது. இதன் அடிப்படையில் தனிப்படை போலீசார் சபரிநாதனை ரகசிய இடத்தில் வைத்து தீவிரமாக விசாரணை நடத்தினர். \n\n\n\n\nஅப்போது சபரிநாதன் வாக்குமூலம் அளித்ததாக போலீஸ் தரப்பில் கூறப்படுவதாவது: \n\nநான் கல்லூரியில் படிக்கும் போது கோபியை சேர்ந்த ஒரு பெண்ணுடன் தொடர்பில் இருந்தேன். அந்த தொடர்பு திருமணத்திற்கு பிறகும் நீடித்தது. இந்த விஷயம் எனது மனைவி தரணி தேவிக்கு தெரிய வந்ததால் அடிக்கடி குடும்ப சண்டை ஏற்பட்டது. \n\nஇதனால் தரணி தேவியை கொல்ல திட்டமிட்டு ஆத்தூரில் இருந்து சமாதானம் செய்து தனி வீடு செல்வதாக கூறி குடும்பத்தினரிடம் பேச்சுவார்த்தை நடத்தி தேவையான மளிகை பொருட்கள் பாத்திரங்களுடன் அழைத்து வந்தேன். \n\n\n\n\nஎன் குழந்தையை திட்டமிட்டு ஆத்தூரில் மாமனார் வீட்டில் விட்டுவிட்டு காலை 11 மணியளவில் மாமனார் காரில் வந்தோம். திட்டப்படி தரணி தேவியை 3.30 மணிக்கு குமாரபாளையம் அருகே, கோட்டைமேடு பகுதியில் கழுத்து நெரித்து கொலை செய்தேன். பின்னர் அதை மறைப்பதற்காக போலீசிடம் நாடகமாடினேன். \n\nஇவ்வாறு அவர் ஒப்புக்கொண்டதை அடுத்து, சபரிநாதனை போலீசார் கைது செய்தனர். பின்னர் குமாரப்பாளையம் குற்றவியல் நடுவர் நீதிமன்றம் நீதிபதி முன்பு ஆஜர் செய்து அவரை ராசிபுரம் கிளை சிறையில் அடைத்தனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/karur\/husband-murdered-wife-near-kumarapalayam-namakkal-district\/articleshow\/83504586.cms","image":["https:\/\/tamil.samayam.com\/photo\/83504586\/photo-83504586.jpg"],"pubdate":"Mon 14 Jun 2021, 12:28:28"},{"title":"சிகிச்சைக்காக தனி விமானத்தில் அமெரிக்கா செல்லும் ரஜினி: ஒன்றிய அரசு சிறப்பு அனுமதி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83504695\/photo-83504695.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ரஜினிகாந்துக்கு சிறுநீரக பிரச்சனை ஏற்பட்டது. இதையடுத்து அமெரிக்காவில் அவருக்கு சிறுநீரக மாற்று அறுவை சிகிச்சை நடந்தது. அந்த அறுவை சிகிச்சைக்கு பிறகு அவர் அவ்வப்போது அமெரிக்காவுக்கு சென்று சிகிச்சை பெற்று வருவதை வழக்கமாக வைத்திருக்கிறார்.\n\nஇந்நிலையில் கொரோனா வைரஸ் பிரச்சனையால் ரஜினியால் அமெரிக்காவுக்கு செல்ல முடியாமல் இருந்தது. மேலும் சிறுத்தை சிவா இயக்கத்தில் தான் நடித்த வந்த  பட வேலையை முடிக்க வேண்டியிருந்தது.\n\nஅண்ணாத்த பட வேலையை நல்லபடியாக முடித்துக் கொடுத்துவிட்டார். ஹைதராபாத்தில் இருக்கும் ராமோஜிராவ் ஃபிலிம் சிட்டியில் ரஜினி தொடர்பான காட்சிகள் படமாக்கப்பட்டது.\n\nஇதையடுத்து ஊர் திரும்பிய ரஜினி விரைவில் அமெரிக்காவுக்கு செல்வார் என்று கூறப்பட்டது. இந்நிலையில் தனி விமானம் மூலம் அமெரிக்காவுக்கு செல்ல மத்திய அரசிடம் சிறப்பு அனுமதி பெற்றிருக்கிறாராம்.\n\nவிரைவில் அவர் தன் குடும்பத்துடன் அமெரிக்காவுக்கு செல்கிறார் என்று தகவல் வெளியாகியிருக்கிறது. கொரோனாவின் தாக்கம் இன்னும் இருப்பதால் தனி விமானம் மூலம் செல்ல முடிவு செய்திருக்கிறாராம்.\n\nமுன்னதாக அண்ணாத்த படப்பிடிப்பில் கலந்து கொள்ளக்கூட தனி விமானம் மூலம் தான் ஹைதராபாத் சென்றார் என்பது குறிப்பிடத்தக்கது. கடந்த டிசம்பர் மாதம் ரஜினிக்கு உயர் ரத்த அழுத்தப் பிரச்சனை ஏற்பட்டு ஹைதராபாத்தில் இருக்கும் அப்பல்லோ மருத்துவமனையில் அனுமதிக்கப்பட்டார். \n\nஅதன் பிறகு வீடு திரும்பிய அவர் ஓய்வு எடுத்துவிட்டு மீண்டும் படப்பிடிப்பில் கலந்து கொண்டார். இந்நிலையில் தான் அவர் சிகிச்சைக்காக  கிளம்பவிருக்கிறார். \n\nரஜினி நடித்திருக்கும் அண்ணாத்த படத்தின் 10 சதவீத காட்சிகள் மட்டுமே படமாக்கப்பட வேண்டியிருக்கிறது. குஷ்பு, மீனா, நயன்தாரா தொடர்பான காட்சிகளை விரைவில் ஷூட் செய்யவிருக்கிறார்கள். படத்தை தீபாவளி பண்டிகை ஸ்பெஷலாக நவம்பர் மாதம் 4ம் தேதி ரிலீஸ் செய்கிறார்கள்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/rajinikanth-to-leave-for-the-us-in-a-private-jet\/articleshow\/83504695.cms","image":["https:\/\/tamil.samayam.com\/photo\/83504695\/photo-83504695.jpg"],"pubdate":"Mon 14 Jun 2021, 12:26:07"},{"title":"டாஸ்மாக்கில் சிக்ஸர் அடிக்குமா ஸ்டாலின் அரசு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83503425\/photo-83503425.jpg\" \/><div class=\"section1\"><div class=\"Normal\">டாஸ்மாக் திறந்தாகிவிட்டது. போன ஆண்டு இதே நேரத்தில் எதிர்க்கட்சியாய் இருந்த திமுக டாஸ்மாக் கடைத் திறப்பை எதிர்த்தது. இன்று ஆளுங்கட்சியாய் திமுக. போன முறை ஆளுங்கட்சியாய் இருந்த அதிமுக என்னன்ன காரணங்களைச் சொல்லித் திறந்ததோ அதையே சொல்லித் திறக்கிறது . கஜானா இருக்கும் நிலையில் டாஸ்மாக்கை விட்டால் வருமானத்திற்கு வேறு வழியில்லை என்கிற நிலை. ஆனால் கண்ணுக்குத் தெரிந்து கிட்டத்தட்டப் பத்து வருடங்களுக்கு மேலாய் டாஸ்மாக்கில் நடக்கும் மெகா ஊழலை, சுரண்டலை இந்த அரசாவது சரி செய்ய நடவடிக்கை எடுத்து சிக்ஸர் அடிக்குமா என்கிற ஆதங்கத்தில்தான் இந்தக் கட்டுரையே.\n\n\n<strong>எம்.ஆர்.பி. என்னும் கேலிக்கூத்து<\/strong>\nஎம்.ஆர்.பி.க்கு மேல் எந்தப் பொருளையும் விற்கக் கூடாது என்கிறது சட்டம். ஆனால் அரசாங்கம் நடத்தும் டாஸ்மாக் கடைகளில் எம்.ஆர்.பி. விலைக்கு எந்தச் சரக்கும் கிடைக்காது என்பதை உலகமே அறியும். ஒவ்வொரு முறை இந்தப் பிரச்சினை பற்றிப் பேசும்போதெல்லாம் டாஸ்மாக் கடைகளில் விலைப் பட்டியல் ஒட்டப்பட வேண்டும். பில் கொடுக்கப்படும் என்று அறிக்கை மட்டும் வரும். அதைச் செயல்படுத்தியதாய் எங்கேயும் எப்போதும் கண்டதேயில்லை. \n\nசாதாரணமாய் குவாட்டருக்கு, செல்லாத 25 பைசாவில் ஆரம்பித்தது, இன்றைக்கு குவாட்டருக்கு ஐந்து ரூபாய். ஆஃபுக்கு 10 ரூபாய். ஃபுல்லுக்கு 20 எனக் கொடுத்தாலேயன்றிச் சரக்கு விற்பது இல்லை. கள்ள மார்க்கெட்டில் இப்படி விற்றால்கூடப் பரவாயில்லை. கடையின் கவுண்டரிலேயே இப்படித்தான் விற்பனையாகிறது. எல்லா பீர் வகைகளிலும் பத்து ரூபாய் அதிகம் வைத்துத்தான் விற்கப்படுகிறது. ஏன் அப்படி விற்கிறீர்கள் என்று கேள்வி கேட்டால், மின்சார செலவு, ஃபீரிசர் செலவு, பாட்டில்களைக் கையாளும்போது நடக்கும் சேதமெல்லாம் எங்கள் தலையில்தான் விடிகிறது என்று மொக்கை காரணங்கள் சொல்லப்பட்டன. நம் மதுப்பிரியர்களும் சரி பாவம் என்று ஒரு ரூபாயில் ஆரம்பித்து இன்றைக்கு முப்பது ரூபாய் வரை அதிக விலை கொடுத்துத்தான் குளிர்ந்த பீரைக் குடித்துக்கொண்டிருக்கிறார்கள். \n\nசென்னையை விட்டுப் போகப் போக இந்த பீர் வகைகள் கடையில் கிடைக்காது. பக்கத்தில் உள்ள பாரில் மட்டுமே கிடைக்கும். கிட்டத்தட்ட முப்பது ரூபாய் அதிக விலையில். \nசரி பாட்டில்களைக் கையாளுவதில்தான் பிரச்சனை என இரக்க குணத்துடன் இவர்கள் பிரச்சினையை அணுகிப் பார்த்தால் டின் பீருக்கும் அதே பத்து ரூபாய் அதிகமாய்த்தான் வாங்குகிறார்கள். கேட்டால் இந்தப் பத்து ரூபாயில்தான் நான் வீடு கட்டிருவேனா என்று கேள்வி வேறு கேட்கப்படும். இப்படி கேட்டுக்கொண்டிருக்கும் நேரத்தில் &ldquo;ப்ரதர். சீக்கிரம் வாங்கிட்டு கிளம்புங்க. கை நடுங்குது&rdquo; என்று சக மதுப்பிரியர் வேறு அன்பு வேண்டுகோள் விடுப்பார். \n\nகிரெடிட் கார்டு வசதியெல்லாம் கொண்டுவந்திருக்கிறார்கள். இனிமேல் அதிக விலை வாங்கும் திருட்டுத்தனம் செய்ய முடியாது என்கிற நம்பிக்கையில் இருந்தால், அதிகமாய் வாங்கும் தொகைக்கும் சேர்த்தே க்ரெடிட் கார்ட் ஸ்வைப் செய்து தரப்படுகிறது. அதுவும் டாஸ்மாக்கின் மெஷினில். அப்படியானால் எம்.ஆர்.பி.க்கு அதிகமாய் வாங்குவதில் அரசுக்கும் பங்கிருக்கிறது என்று தானே நாம் அர்த்தம் கொள்ள வேண்டியிருக்கிறது? \nஒரு நாள் கொள்ளைப் பணம் எவ்வளவு?\n \nஒரு சிறு ஏரியா கடையில் ஒரு நாளைக்கு 500 பீர் பாட்டில்கள் விற்கின்றன என்று வைத்துக்கொள்ளுங்கள். பத்து ரூபாய் அதிக விலையில் விற்கும் வகையில் 5000 ரூபாய் வருமானம். 1000 குவாட்டர் பாட்டிலுக்கு ஐந்து ரூபாய் என்று கணக்கெடுத்தால் இன்னொரு 5000. ஆஃப் பாட்டில் 750க்கு 10 ரூபாய் என்று கணக்கிட்டால் 7500. இதுபோக, 500 புல் பாட்டிலுக்கு 20 ரூபாய் என்று கணக்கிட்டால் 10 ஆயிரம் ரூபாய். நிச்சயம் மேலே சொன்ன விற்பனையைவிட அதிகமாய்த்தான் நடக்கும். ஆக மொத்தம் சென்னையில் ஒர் சிறு ஏரியா டாஸ்மாக் கடையில் எம்.ஆர்.பி.க்கு மேலாக மக்களிடமிருந்து அடிக்கும் ஒரு நாள் கொள்ளை, சுரண்டல் பணம் ரூ. 27,500 ருபாய். ஒரு நாளைக்கு இத்தனை தொகை என்றால் மாதத்திற்கு 8,25,000 ரூபாய். வருடத்திற்கு 99,00,000 ரூபாய் இது. தமிழகத்தில் இருக்கும் டாஸ்மாக் கடைகளில் எண்ணிக்கை சுமார் 6800 கடைகள். அதன் படி பார்த்தால் ஒரு ஆண்டுக்கு 67,32,00,00,000 ரூபாய். கண்ணுக்கு தெரிந்தே நடக்கும் கொள்ளை. இது வெறும் தோராயக் கணக்குத்தான்.\n\nநேர்மையான, வெளிப்படையான மேலாண்மையை அளிப்போம் என்று உறுதியளித்து, மக்களிடமிருந்து வாங்கும் கொரானா நிதிக்குக்கூடக் கணக்கு காட்டிக்கொண்டிருக்கும் திமுக அரசு வந்திருக்கிறது. அந்த அரசிடம் நம்பிக்கையுடன் இந்தக் கோரிக்கையை வைக்கிறோம். பத்து வருடங்களுக்கு மேலாக ஊழலில் ஊறிப் போயிருக்கும் இந்த துறையில் ஆரம்பக் கட்டத்தில் போனால் போகிறது என்று கொடுக்க ஆரம்பித்த ஒரு ரூபாய் சுரண்டலை அன்றைய ஆளும் அரசு கேட்டிருந்தால் நிச்சயம் இந்த நிலை இன்றைக்கு வந்திருக்காது. நிறைய கடைகளில் ஏன் இப்படி விற்கிறீர்கள் என்று கேட்கும்போதெல்லாம் உன்னால முடிஞ்சத பார்த்துக்க என்று &lsquo;தன்மையாக&rsquo; பதில் சொல்லுமளவுக்கு  மலிந்திருக்கிறது. பத்து ரூபாய் கொடுக்க முடியவில்லை, ஐந்து ரூபாய் குறைகிறது என்று கேட்டால் மதுப்பிரியர்களின் மேல் கொஞ்சம்கூட மனிதாபமானம் இல்லாமல் முடியாது என்று சொல்லப்படுகிறது.\n \nகொள்ளையடிக்க மக்களின் பாக்கெட்டில் கொஞ்சமும் கூசாமல் கை விடும் அரசு ஊழியர்களைத் தட்டிக் கேட்க முடியாமல் திக்கற்றுப் போயிருக்கும் மதுப்பிரியர்களையும் ஊழலில் உழன்று நாற்றமடித்துக் கொண்டிருக்கும் டாஸ்மாக்கையும் காப்பாற்றுமா இந்த திமுக அரசு?\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/will-dmk-government-stop-the-mega-corruption-in-tasmac-shops\/articleshow\/83503425.cms","image":["https:\/\/tamil.samayam.com\/photo\/83503425\/photo-83503425.jpg"],"pubdate":"Mon 14 Jun 2021, 11:28:39"},{"title":"தமிழகத்தில் பேருந்து சேவை; முதல்வர் ஸ்டாலின் சொன்ன ஹேப்பி நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83501928\/photo-83501928.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக முதல்வர்  தனது சமூக வலைதளத்தில் இன்று வெளியிட்டுள்ள வீடியோவில், தொடர்ச்சியாக மேற்கொண்ட நடவடிக்கைகளால்  ஓரளவு கட்டுப்படுத்தப்பட்டுள்ளது. ஒருவரிடமிருந்து மற்றவருக்கு பரவும் சங்கிலித் தொடரை உடைக்க மக்கள் நடமாட்டத்தை கட்டுப்படுத்த முழு ஊரடங்கு அறிவிக்கப்பட்டது. இந்த ஊரடங்கை மக்கள் முழுமையாக கடைபிடித்ததால் தான் இந்தளவிற்கு கொரோனா கட்டுக்குள் வந்துள்ளது. எனவே விதிமுறைகளை பின்பற்றி நடந்து கொண்ட மக்கள் அனைவரும் எனது நன்றி. ஊரடங்கை மேலும் ஒருவாரத்திற்கு நீட்டிக்க வேண்டும் என்று பொதுமக்களிடம் இருந்தே கோரிக்கை வந்தது.\n\n\n<strong>கட்டுக்குள் வந்த கொரோனா<\/strong>\n\nஅரசும், மக்களும் ஒரே மாதிரியாக சிந்திப்பது மட்டுமின்றி, மக்களின் எண்ணங்களை தான் அரசு செயல்படுத்தி வருகிறது என்பதற்கு இதைவிட வேறு உதாரணம் தேவையில்லை. என்ன தான் அரசு கட்டுப்பாடுகளை விதித்தாலும் மக்கள் முழுமையாக பின்பற்றினால் மட்டுமே வெற்றி சாத்தியமாகும். கொரோனா கட்டுக்குள் மட்டுமே வந்துள்ளது. இன்னும் அதற்கு முற்றுப்புள்ளி வைக்கவில்லை. மக்கள் மிக மிக எச்சரிக்கையாக இருக்க வேண்டும்.\n \n\n\n<strong>சுய கட்டுப்பாடு அவசியம்<\/strong>\n\nஅரசின் நடவடிக்கைகளுக்கு ஒத்துழைப்பு அளிக்க வேண்டும். கொரோனாவும் கட்டுப்படுத்தப்பட வேண்டும். மக்களின் வாழ்வாதாரமும் பாதிக்கப்படக் கூடாது. இதற்கேற்ப அரசு நடவடிக்கைகளை எடுத்து வருகிறது. இதனை உணர்ந்து மக்கள் செயல்பட வேண்டும். தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால் தேவையில்லாமல் பொதுமக்கள் வெளியில் நடமாடக் கூடாது. ஒவ்வொருவரும் சுய கட்டுப்பாட்டை விதித்துக் கொள்ள வேண்டும்.\n \n\n\n<strong>விதிமுறைகளை பின்பற்ற வேண்டும்<\/strong>\n\nநமக்கு நாமே பாதுகாப்பு. வர்த்தகர்கள் விதிமுறைகளை பின்பற்றி தங்களது வணிகத்தை செய்ய வேண்டும். டீக்கடைகளில் மக்கள் கூட்டம் கூடக்கூடாது. தனிமனித இடைவெளியை பின்பற்ற வேண்டும்.  கடைகளிலும் கட்டுப்பாடுகளை முழுமையாக கடைபிடிக்க வேண்டும். பல்வேறு விமர்சனங்கள் வரக்கூடிய சூழலிலும்  கடைகள் திறக்கப்பட்டுள்ளன. எனவே முழுமையான கட்டுப்பாடுகளை பின்பற்ற வேண்டும்.\n \n\n\n\n<strong>விரைவில் போக்குவரத்து சேவை<\/strong>\n\nகொரோனா கட்டுப்பாடுகளை மீறினால் எந்த நேரத்திலும் தளர்வுகள் திரும்பப் பெறப்படும் என்று எச்சரிக்கிறேன். காவல்துறை கண்காணிப்பின்றி கட்டுப்பாட்டுடன் நடந்து கொள்கின்ற மக்களாக தமிழக மக்கள் மாற வேண்டும் என்பது தான் எனது விருப்பம். இதை நிச்சயம் நிறைவேற்றுவார்கள் என்ற நம்பிக்கையும் எனக்கு உள்ளது.  சேவையை விரைவில் இயக்கணும். , கல்லூரிகள் செயல்படணும். இப்படி ஒவ்வொன்றாக செயல்படுத்த மக்கள் துணை அவசியம் என்று அறிவுறுத்தியுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-will-bus-services-start-in-tamil-nadu-explains-cm-mk-stalin\/articleshow\/83501928.cms","image":["https:\/\/tamil.samayam.com\/photo\/83501928\/photo-83501928.jpg"],"pubdate":"Mon 14 Jun 2021, 10:17:26"},{"title":"நயன்தாராவுக்கு என்னால் தான் வாழ்க்கை கிடைச்சிருக்கு: சுசித்ராவின் மாஜி கணவர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83501323\/photo-83501323.jpg\" \/><div class=\"section1\"><div class=\"Normal\">என்னது, பாடகி சுசித்ராவின் முன்னாள் கணவர் நயன்தாராவுக்கு வாழ்க்கை கொடுத்தாரா என்று வியக்க வேண்டாம். படங்களில் அமெரிக்கா மாப்பிள்ளையாக நடித்ததுடன், சிறப்பான ஸ்டாண்ட் அப் காமெடியனாகவும் இருப்பவர் .\n\nயாரடி நீ மோகினி படத்தில் நயன்தாராவுக்கும், கார்த்திக் குமாருக்கும் தான் திருமணம் நடப்பதாக இருக்கும். ஆனால் அது கடைசி நிமிடத்தில் திருமணம் நின்று தனுஷும், நயன்தாராவும் ஜோடி சேர்ந்து விடுவார்கள். பல படங்களில் இப்படி ஹீரோயின்களை விட்டுக் கொடுத்தவர் கார்த்திக் குமார். \n\nஹீரோயின்களை தானம் கொடுத்தது பற்றி கார்த்திக் குமார் காமெடியாக பேசிய வீடியோவை இன்ஸ்டாகிராமில் போஸ்ட் செய்திருக்கிறார். அந்த வீடியோவில் தான்  பற்றி பேசியிருக்கிறார்.\n\nஅந்த வீடியோவில் கார்த்திக் குமார் கூறியிருப்பதாவது,\n\nவிவாகரத்து பற்றி பேசினாலே பெரும்பாலான இந்தியர்கள் அமைதியாகிவிடுகிறார்கள். அமெரிக்கா மாப்பிள்ளைக்கே விவாகரத்தாகிவிட்டதா, அச்சோ என்று ரியாக்ட் செய்கிறார்கள். மத்தவங்களோ அமெரிக்கா மாப்பிள்ளைக்கு திருமணமாகிவிட்டதா என்று நினைக்கிறார்கள். \n\nகோலிவுட் சரித்திரத்தில் எல்லாம் அமெரிக்கா மாப்பிள்ளைக்கு கல்யாணமே ஆனதில்லை. கோலிவுட்டில் எத்தனை ஹீரோயினை நானே தானம் பாண்ணியிருக்கிறேன். ஷாலினி, லைலா, ராணி முகர்ஜி. நயன்தாராவுக்கே இப்போ வாழ்வு கிடைச்சிருக்கு என்றால் அதற்கு நான் தான் காரணம். தியாகி சார் நான், தியாகி. \n\nஎன் கல்யாணத்திலேயே கடைசி நிமிடம் வரை கொஞ்சம் பதட்டமாகத் தான் இருந்தது. அச்சச்சோ நடக்குமா, நடக்காதுனு இருந்தது. கடைசி நிமிடத்தில் யாராவது வந்து நிறுத்துங்கள் என்று சொல்லிவிடுவார்களோ என்று பயம். அப்படி யாராவது சொன்னால், நான் பழக்க தோஷத்தில் எழுந்து சென்றுவிட்டால் என்ன செய்வது என்று பயம் என தெரிவித்தார். \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/karthik-kumars-video-about-nayanthara-is-hilarious\/articleshow\/83501323.cms","image":["https:\/\/tamil.samayam.com\/photo\/83501323\/photo-83501323.jpg"],"pubdate":"Mon 14 Jun 2021, 09:30:22"},{"title":"பள்ளிகள் திறப்பு: முதல்வர் ஸ்டாலின் நடத்தும் ஆலோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83500613\/photo-83500613.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் காரணமாக கடந்த கல்வி ஆண்டு முழுவதும் ஆன்லைன் மூலமாக மாணவர்கள் கல்வி கற்றனர். முதல் அலையின் பாதிப்பு குறையத் தொடங்கிய சமயம் பத்தாம் வகுப்பு, பனிரெண்டாம் வகுப்பு மாணவர்களுக்கு நேரடி வகுப்புகள் தமிழ்நாட்டில் தொடங்கப்பட்டது. \n\nஆனால் பள்ளிகளில் கொரோனா பரவத் தொடங்கிய பின்னர் நேரடி வகுப்புகள் நிறுத்தப்பட்டன. மீண்டும் ஆன்லைன் மூலமாகவே வகுப்புகள் நடத்தப்பட்டன. பொதுத்தேர்வு எழுதும் மாணவர்களுக்கு மட்டும் தேர்வுகள் நடைபெறும் என எதிர்பார்க்கப்பட்ட நிலையில் கொரோனா பரவல் காரணமாக அதற்கும் வாய்ப்பில்லாமல் போனது.\n\n\nதமிழ்நாட்டில் கொரோனா பரவல் நாளுக்கு நாள் குறைந்து வருகிறது. தினசரி பாதிப்பு 36 ஆயிரமாக இருந்த பாதிப்பு தற்போது 14ஆயிரம் என்ற அளவுக்கு குறைந்துள்ளது. இனிவரும் நாள்களில் மேலும் குறையும் என்று எதிர்பார்க்கப்படுகிறது. அத்துடன் கொரோனா தடுப்பூசியும் அதிகளவில் செலுத்தப்படுகிறது. இதனால் தொற்று விரைவில் முழுமையாக கட்டுக்குள் வரும் என கூறப்படுகிறது.\n\nஇதனால் இந்த கல்வி ஆண்டில் பள்ளிகள் எப்போது திறக்கப்படும் என்ற கேள்வி எழுந்துள்ளது.  அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி நேற்று கரூரில் செய்தியாளர்களைச் சந்தித்தபோது, முதலமைச்சருடன் நாளை (இன்று ) இது தொடர்பாக ஆலோசனை மேற்கொண்டு முடிவெடுக்கப்படும்&rdquo; என தெரிவித்துள்ளார்.\n\n\nஇந்நிலையில் முதலமைச்சர்  நடத்தும் ஆலோசனைக் கூட்டத்தில் என்ன முடிவெடுக்கப்படும் என்ற எதிர்பார்ப்பு உருவாகியுள்ளது. அத்துடன் வீடியோ ஒன்றை வெளியிட்டுள்ள முதல்வர் மு.க.ஸ்டாலின், &ldquo;ஊரடங்கு விதிமுறைகளை கடைபிடித்த மக்களுக்கு நன்றி. விரைவில் விமானப் போக்குவரத்துக்கு அனுமதியளிக்கப்படும். பள்ளிகள் திறப்பதற்கும் அனுமதி வழங்கப்படும்&rdquo; என்று கூறியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/cm-mk-stalin-is-consulting-today-on-the-opening-of-schools-in-tamil-nadu\/articleshow\/83500613.cms","image":["https:\/\/tamil.samayam.com\/photo\/83500613\/photo-83500613.jpg"],"pubdate":"Mon 14 Jun 2021, 08:45:36"},{"title":"தொற்று குறைந்தாலும் மரணம் குறையவில்லை: கொரோனாவுக்கு ஒரே நாளில் 3,921 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121573.webp\" \/><\/p><p><strong>நாட்டில் கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெறுவோரின் மொத்த எண்ணிக்கை 10 லட்சத்துக்கும் கீழாக குறைந்துள்ளது. <\/strong><\/p>\n<p>கடந்த 24 மணிநேரத்தில் புதிதாக 70 ஆயிரத்து 421 பேர் தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதனால் இதுவரை மொத்தமாக 2 கோடியே 95 லட்சத்து 10 ஆயிரத்து 410 ஆக கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். கடந்த 24 மணி நேரத்தில் மட்டும் ஒரு லட்சத்து 19 ஆயிரத்து 501 பேர் கொரோனா தொற்றில் இருந்து குணமடைந்துள்ளனர். நாட்டில் கொரோனாவில் இருந்து குணமடைந்தோரின் மொத்த எண்ணிக்கை 2 கோடியே 81 லட்சத்து 62 ஆயிரத்து 947 ஆக உயர்ந்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623654765383.jpeg\" \/><\/p>\n<p>அதே நேரத்தில் இன்று மட்டும் 3 ஆயிரத்து 921 பேர் உயிரிழந்துள்ளனர். நாட்டில் மொத்த கொரோனா உயிரிழப்பு 3 லட்சத்து 74 ஆயிரத்து 305 ஆக உள்ளது. 72 நாட்களுக்குப்பிறகு நாட்டில் கொரோனா பாதிப்புக்கு சிகிச்சை பெற்று வருவோரின் எண்ணிக்கை 10 லட்சத்துக்கு கீழாக குறைந்துள்ளது. தற்போது நாடு முழுவதும் 9 லட்சத்து 73 ஆயிரத்து 158 பேர் சிகிச்சையில் உள்ளனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106266\/India-Records-70421-Covid19-Cases-3921-Deaths-Registered.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106266\/India-Records-70421-Covid19-Cases-3921-Deaths-Registered.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121573.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623654765383.jpeg"],"pubdate":"2021-06-14T12:47:25+00:00"},{"title":"முதல்வரின் வாதம் ஏற்க முடியாதது; போலி மதுவைக் கட்டுப்படுத்த முடியாதது தமிழக அரசின் தோல்வி: ராமதாஸ் விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681954.jpg\" \/><\/p><p>மதுக்கடைகளை மூடிவிட்டால் கள்ளச்சாராயம் பெருகிவிடும் என்ற காரணம் கடந்த 38 ஆண்டுகளாக மது விற்பனைக்கான பாதுகாப்புக் கவசமாகப் பயன்படுத்தப்படுகிறது. இன்று முதல்வரும் அதையே கூறியுள்ளார். போலி மதுவைக் கட்டுப்படுத்தாதது தமிழக அரசின் தோல்வி என பாமக நிறுவனர் ராமதாஸ் விமர்சித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் ஊரடங்கு அமலான நிலையில் கடந்த 35 நாட்களாக மதுக்கடைகள் மூடப்பட்டிருந்தன. மதுக்கடைகளைத் திறக்கவேண்டும் எனவும், வேண்டாம் எனவும் பல்வேறு விமர்சனங்கள் எழுந்த நிலையில் இன்று முதல் நீட்டிக்கப்படும் ஊரடங்கில் மதுக்கடைகளை தொற்று குறைவாக உள்ள 27 மாவட்டங்களில் திறக்க அரசு அனுமதி அளித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681954-the-cm-s-argument-is-unacceptable-unable-to-control-counterfeit-liquor-is-a-failure-of-the-govt-ramadas-review.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681954.jpg"],"pubdate":"2021-06-14T12:28:00+00:00"},{"title":"டாஸ்மாக் கடைகள் திறப்பு ஏன்? - முதல்வர் ஸ்டாலின் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681953.jpg\" \/><\/p><p dir=\"ltr\">போலி மது, கள்ள மது போன்ற தீமைகள் தமிழ்நாட்டைச் சீரழித்துவிடக் கூடாது என்பதாலேயே மதுபானக் கடைகள் திறக்கப்பட்டுள்ளதாக, முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p dir=\"ltr\">தமிழகத்தில் கரோனா தொற்று பாதிப்பு படிப்படியாகக் குறைந்துவரும் நிலையில், இன்று (ஜூன் 14) முதல் வரும் 21-ம் தேதி வரை பல்வேறு தளர்வுகளுடன் கூடிய ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681953-cm-mk-stalin-on-tasmac-open.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681953.jpg"],"pubdate":"2021-06-14T12:26:32+00:00"},{"title":"தமிழக அரசின் டெல்லி சிறப்புப் பிரதிநிதியாக ஏ.கே.எஸ்.விஜயன் நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681952.jpg\" \/><\/p><p>தமிழக அரசின் டெல்லி சிறப்புப் பிரதிநிதியாக ஓராண்டுக்குச் செயல்பட ஏ.கே.எஸ்.விஜயனை நியமித்து தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தமிழக அரசின் டெல்லி சிறப்புப் பிரதிநிதி ஒரு கேபினட் அந்தஸ்து கொண்ட பதவி ஆகும். அரசு கார் உள்ளிட்ட அனைத்து வசதிகளும் இவருக்கு அளிக்கப்படும். டெல்லி சிறப்புப் பிரதிநிதியாக வருபவர் டெல்லியில் தமிழக அரசின் பிரதிநிதியாகத் தமிழகத்துக்கும், மத்திய அரசுக்கும் ஒரு பாலமாக இயங்கும் பொறுப்பு மிக்கவர். தமிழக அரசால் மேற்கொள்ளப்படும் மத்திய அரசு சார்ந்த விவகாரங்களைக் கண்காணிக்கும் அதிகாரம் உள்ளவர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681952-a-k-s-vijayan-appointed-delhi-special-representative.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681952.jpg"],"pubdate":"2021-06-14T12:13:39+00:00"},{"title":"ஹாட் லீக்ஸ்: அமைச்சர்களுக்கு என்ன மரியாதை?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681951.jpg\" \/><\/p><p>மதுரை மாநராட்சி உட்பட ஐந்து மாநகராட்சிகளின் ஆணையர்கள் கடந்த 9-ம் தேதி அதிரடியாக இடமாற்றம் செய்யப்பட்டு, புதிய ஆணையர்கள் பொறுப்பில் அமர்த்தப்பட்டார்கள். இந்த நியமனங்கள் குறித்து நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேருவுக்கு பெயரளவுக்குக்கூட தெரிவிக்கப்படவில்லையாம். இதுகுறித்து அதிகாரத்தின் உச்சத்தில் இருக்கும் அதிகாரியிடம் தனது வருத்தத்தை வெளிப்படுத்திய நேரு, &amp;ldquo;இப்படி இருந்தால் அமைச்சர்களுக்கு என்ன மரியாதை இருக்கும். அமைச்சர்களை அதிகாரிகள் எப்படி மதிப்பார்கள்?&amp;rdquo; என்று சொல்லி ஆதங்கப்பட்டாராம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681951-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681951.jpg"],"pubdate":"2021-06-14T12:08:49+00:00"},{"title":"ஹாட் லீக்ஸ்: எங்க அமைச்சர் சொல்லட்டும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681950.jpg\" \/><\/p><p>விவசாயம் தவிர குடிநீர் தேவைக்காகவும் அவ்வப்போது மேட்டூர் அணையிலிருந்து தண்ணீர் திறக்கப்படுவதுண்டு. அந்த வகையில் திருச்சி மாவட்ட குடிநீர் தேவைக்காக 2 ஆயிரம் கன அடி தண்ணீரை திறந்துவிடும்படி திருச்சி பொதுப்பணித் துறை (நீர்வள ஆதாரம்) தலைமைப் பொறியாளர் ராமமூர்த்தியிடம் சொன்னாராம் மாவட்ட அமைச்சர் கே.என்.நேரு. அதற்கு, &amp;ldquo;தாராளமாக திறக்கலாம்... அதுக்கு முன்னாடி எங்கள் துறை அமைச்சரிடம் ஒரு வார்த்தை கேட்டு விடுகிறோம்&amp;rdquo; என்று சொன்னாராம் ராமமூர்த்தி. இந்தப் பதிலைக் கேட்டு கொந்தளித்த நேரு, உடனே நீர்வளத் துறை அமைச்சர் துரைமுருகனைத் தொடர்பு கொண்டு, &amp;ldquo;நான் என்ன எனக்காகவா சொல்கிறேன்... மக்களுக்காகத்தானே கேட்கிறேன். நான் சொன்னால் செய்யமாட்டார்களா? நீங்கள் என்ன செய்வீர்களோ தெரியாது, ராமமூர்த்தியை இங்கிருந்து மாற்றியாக வேண்டும்&amp;rdquo; என்று ஆவேசப்பட்டாராம். &amp;ldquo;ராமமூர்த்தி நல்லா வேலை செய்யுற ஆளாச்சே&amp;rdquo; என்று சொல்லி நேருவை சமாதானப்படுத்திய துரைமுருகன், தானே ராமமூர்த்தியைத் தொடர்பு கொண்டு குடிநீர் தேவைக்கான தண்ணீரைத் திறந்துவிடும்படி கேட்டுக் கொண்டாராம். அதன் பிறகே தண்ணீர் திறக்கப்பட்டதாம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681950-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681950.jpg"],"pubdate":"2021-06-14T12:07:12+00:00"},{"title":"கரோனா கட்டுப்படுத்தப்பட்டுள்ளது; விதிமுறைகளைப் பின்பற்றி நடந்துகொண்ட மக்களுக்கு நன்றி: முதல்வர் ஸ்டாலின் பேச்சு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681944.jpg\" \/><\/p><p>&amp;#39;&amp;#39;கரோனா கட்டுப்படுத்தப்பட்டுள்ளது. ஒத்துழைத்த மக்களுக்கு நன்றி. கரோனா காலக் கட்டுப்பாடுகள் மீறப்படுமானால் எந்த நேரத்திலும் இந்தத் தளர்வுகள் திரும்பப் பெறப்படும் என்பதை எச்சரிக்கையாகவே சொல்லிக்கொள்கிறேன். கட்டுப்பாட்டை மீறுகிறவர்கள் தங்களுக்கு மட்டுமல்ல இந்த நாட்டுக்கும் தீமை செய்பவர்கள் என்பதை உணர வேண்டும்&amp;#39;&amp;#39; என முதல்வர் ஸ்டாலின் எச்சரித்தார்.<\/p>\n\n<p>அரசு அறிவித்துள்ள கரோனா கால ஊரடங்கு தளர்வு வழிமுறைகளைப் பின்பற்றி நடக்க வேண்டும் என்று தமிழக முதல்வர் ஸ்டாலின் இன்று பொதுமக்களுக்கு வேண்டுகோள் விடுத்து தொலைக்காட்சியில் ஆற்றிய உரை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681944-corona-controlled-thanks-to-the-people-who-followed-the-rules-chief-minister-stalin-s-speech.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681944.jpg"],"pubdate":"2021-06-14T11:20:03+00:00"},{"title":"இன்று முதல் பிளஸ் 1 மாணவர் சேர்க்கை: ஆர்வத்துடன் குவிந்த மாணவர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681940.jpg\" \/><\/p><p>அரசு\/ அரசு உதவி பெறும் பள்ளிகள், தனியார் பள்ளிகளில் இன்று முதல் பிளஸ் 1 மாணவர் சேர்க்கை தொடங்கியது. பள்ளி மாணவர்களுக்குப் பாடப் புத்தகங்கள் வழங்கும் பணியும் தொடங்கியது. ஏராளமான மாணவ-மாணவிகள் ஆர்வத்துடன் பங்கேற்று வருகின்றனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் முதல் அலை காரணமாகக் கடந்த ஆண்டு பள்ளிகள் இயங்கவில்லை. ஆன்லைன் மூலம் பாடங்கள் நடத்தப்பட்டன. இடையில் அலை ஓய்ந்திருந்தபோது 9,10,11,12ஆம் வகுப்புகள் திறக்கப்பட்டுச் செயல்பட்டன. ஆனால், பள்ளி மாணவர்களுக்கும், ஆசிரியர்களுக்கும் தொற்று பரவியதை அடுத்துப் பள்ளிகள் மூடப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681940-plus-1-student-admission-starts-from-today-eagerly-concentrated-students.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681940.jpg"],"pubdate":"2021-06-14T10:54:23+00:00"},{"title":"ஜூன் 14 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681938.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள், சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஜூன் 14) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681938-june-14.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681938.jpg"],"pubdate":"2021-06-14T10:39:18+00:00"},{"title":"சிமெண்ட், கம்பி, கட்டுமானப் பொருட்கள் விலை ஏற்றத்தைத் தடுத்து நிறுத்துக: வைகோ வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681936.jpg\" \/><\/p><p>சிமெண்ட், கம்பி தயாரிப்பு நிறுவனங்களின் விலை நிர்ணயத்தைத் தமிழக அரசு கண்காணிக்க வேண்டும். கரோனா காலத்தைப் பயன்படுத்தி கட்டுமானப் பொருட்களின் விலை அதிகரிக்கப்படுவதையும் தடுத்து நிறுத்திக் கட்டுக்குள் கொண்டுவர நடவடிக்கை எடுக்கவேண்டும் என வைகோ வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து மதிமுக பொதுச் செயலாளர் வைகோ இன்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681936-stop-inflation-in-cement-wire-and-construction-materials-waco-insists.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681936.jpg"],"pubdate":"2021-06-14T10:26:56+00:00"},{"title":"சீனாவுக்கு கடிவாளம் போடும் வகையில் ஜி7 மாநாட்டில் முடிவு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121559.webp\" \/><\/p><p>3 நாட்கள் நடைபெற்ற ஜி 7 நாடுகளின் கூட்டத்தில் சீனாவுக்கு கடிவாளம் போடும் வகையில் பல்வேறு முடிவுகள் எடுக்கப்பட்டுள்ளன.<\/p>\n<p>அமெரிக்கா, இங்கிலாந்து, கனடா, ஜப்பான், பிரான்ஸ், ஜெர்மனி, இத்தாலி ஆகிய 7 வளர்ந்த நாடுகளின் கூட்டம் லண்டனில் நடைபெற்றது. இதில் வளரும் நாடுகளின் பொருளாதார வளர்ச்சிக்கு தேவையான உதவிகள் வழங்க அனைத்து தலைவர்களும் ஒப்புதல் தெரிவித்தனர். மேலும் சீனாவின் சந்தை சாராத பொருளாதார கொள்கைகளை எதிர்கொள்ளவும் 7 நாடுகளின் தலைவர்கள் உறுதி மேற்கொண்டுள்ளனர். சீனாவில் மனித உரிமை மீறல்களுக்கு முற்றுப்புள்ளி வைக்கப்பட வேண்டும் என ஜி 7 தலைவர்கள் வலியுறுத்தினர்.<\/p>\n<p>மேலும் பருவமநிலை மாற்ற பிரச்னையிலும் ஒருங்கிணைந்து செயல்பட வளர்ந்த நாடுகளின் தலைவர்கள் உறுதி தெரிவித்தனர். ஏழை நாடுகளுக்கு 100 கோடி கொரோனா தடுப்பூசிகள் வழங்க ஜி 7 நாடுகளின் கூட்டத்தில் முடிவெடுக்கப்பட்டுள்ளது. அப்போது, ஜி 7 நாடுகளின் தலைவர்கள் மட்டுமின்றி, உலக நாடுகளின் தலைவர்களும் சீனாவுடன் பொருளாதார ரீதியாக போட்டியிடவும், முக்கிய பிரச்னைகள் குறித்து சீனாவுக்கு எதிராக குரல் கொடுக்கவும் அமெரிக்க அதிபர் பைடன் அழைப்பு விடுத்தார்.<\/p>\n<p>ஜி 7 மாநாட்டின் முடிவில் விண்ட்சர் கோட்டையில் எலிசபெத் மகாராணியை அமெரிக்க அதிபர் ஜோ பைடன் மற்றும் அவரது மனைவி சந்தித்து பேசினர். அங்கு நடைபெற்ற விருந்திலும் அவர்கள் கலந்துகொண்டனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106252\/G7-summit-meet-ends-with-lot-of-restriction-for-China.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106252\/G7-summit-meet-ends-with-lot-of-restriction-for-China.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121559.webp"],"pubdate":"2021-06-14T08:49:07+00:00"},{"title":"சென்னை: பயிற்சி என்ற பெயரில் இளம்பெண்ணிடம் அத்துமீறல்; ஜிம் பயிற்சியாளர் மீது புகார்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121557.webp\" \/><\/p><p><strong>ஊரடங்கை மீறி ரகசியமாக திறக்கப்பட்ட உடற்பயிற்சிக் கூடத்திற்கு வந்த இளம்பெண்ணிடம் பயிற்சியாளர் அத்துமீறலில் ஈடுபட்டதாக சென்னை பரங்கிமலை காவல்துறை துணை ஆணையரிடம் ஆன்லைனில் புகார் அளிக்கப்பட்டுள்ளது.<\/strong><\/p>\n<p>தாம்பரத்தை அடுத்துள்ள கேம்ப் ரோட்டில் இயங்கிவரும் உடற்பயிற்சிக் கூடத்தின் பின்புற வாயிலை திறந்து உடற்பயிற்சி மேற்கொள்ள அனுமதித்து வந்துள்ளனர். கடந்த வாரத்தில் ஒருநாள், உடற்பயிற்சியில் ஈடுபட்ட அனைவரும் கிளம்பிச் சென்றுவிட்ட நிலையில், பயிற்சியாளர் பிரேம் ஆனந்த் என்பவர், இளம்பெண் ஒருவரை மட்டும் சிறப்பு பயிற்சி இருப்பதாகக்கூறி அங்கேயே இருக்கச் சொல்லி உள்ளார்.<\/p>\n<p>பின்னர் அந்தப்பெண்ணிடம் அவர் அத்துமீறி நடந்துகொண்டதாகக் கூறப்படுகிறது. அதிர்ச்சியடைந்த அந்தப்பெண் அவரிடமிருந்து தப்பி வந்துவிட்டார். இச்சம்பவத்தால் மிகுந்த மன உளைச்சலுக்கு ஆளான அந்தப்பெண், தனது மனக்குமுறலை ஃபேஸ்புக்கில் பதிவிட்டுள்ளார். தனக்கு நேர்ந்தது போன்று வேறு யாருக்கும் ஏற்பட்டுவிடக்கூடாது என்பதற்காக ஃபேஸ்புக்கில் பதிவிடுவதாகவும் அவர் குறிப்பிட்டிருந்தார்.<\/p>\n<p>இதனைப் பார்த்த பயிற்சியாளர் பிரேம் ஆனந்த், அந்தப் பெண்ணை தொடர்புகொண்டு சமாதானம் செய்ய முயன்றதாகத் தெரிகிறது. இந்த சூழலில், பயிற்சியாளர் பிரேம் ஆனந்த் மீது பாதிக்கப்பட்ட பெண் பரங்கிமலை காவல் துணை ஆணையரிடம் ஆன்லைனில் புகார் அளித்துள்ளார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106250\/A-young-woman-who-came-to-the-gym-has-complained-that-the-trainer-was-abusive.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106250\/A-young-woman-who-came-to-the-gym-has-complained-that-the-trainer-was-abusive.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121557.webp"],"pubdate":"2021-06-14T08:36:59+00:00"},{"title":"காங்கிரஸ் ஆளும் மாநிலங்களில் எரிபொருள் வரியை குறையுங்கள் ராகுல் -தர்மேந்திர பிரதான்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121537.webp\" \/><\/p><div class=\"\">\n<div class=\"_1mf _1mj\"><strong><span><span>எரிபொருள் விலை உயர்வு குறித்து ராகுல் காந்தி கவலைப்பட்டால் காங்கிரஸ் ஆளும் மாநிலங்களின் அரசுகளிடம் பெட்ரோல், டீசல் மீது விதிக்கும் வரியைக் குறைக்கச் சொல்ல வேண்டும் என்று மத்திய பெட்ரோலியத் துறை அமைச்சர் தர்மேந்திர பிரதான் தெரிவித்துள்ளார்.<\/span><\/span><\/strong><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span>பெட்ரோல், டீசல் விலையை பொறுத்தவரையில் தினசரி விலை நிர்ணயம் என்ற நடைமுறை வந்ததில் இருந்து தொடர்ந்து அதிகரித்து வந்தது. அதன்படி, இந்த ஆண்டு தொடக்கத்தில் இருந்து அதன் விலை தாறுமாறாக உயர்ந்து கொண்டே வருகிறது. ஆந்திரா, தெலங்கானா, ராஜஸ்தான், மகாராஷ்டிரா உள்ளிட்ட பல மாநிலங்களில் ஒரு லிட்டர் பெட்ரோல் விலை ரூ.100-யைக் கடந்துள்ளது. ராஜஸ்தானில் ஒரு லிட்டர் டீசல் விலை ரூ.100-யைக் கடந்துள்ளது.<\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623635795198.jpeg\" \/><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span><\/span><\/span><\/div>\n<div class=\"_1mf _1mj\"><span><span>இந்நிலையில், பெட்ரோல், டீசல் விலை உயர்வு குறித்து செய்தியாளர்களிடம் பேசிய மத்திய பெட்ரோலியத் துறை அமைச்சர் தர்மேந்திர பிரதான், &lsquo;'எரிபொருள் விலை உயர்வு காரணமாக மக்கள் பாதிக்கப்படுவதை ஏற்கிறேன். பெட்ரோல், டீசல் மீதான விலை உயா்வு குறித்து காங்கிரஸ் எம்.பி. ராகுல் காந்தி தொடா்ந்து கேள்வி எழுப்பி வருகிறார். இதற்காக மத்திய அரசு மீது அவா் குற்றஞ்சாட்டி வருகிறார். அப்படியெனில், காங்கிரஸ் ஆளும் மாநிலங்களான பஞ்சாப், ராஜஸ்தான், மகாராஷ்டிரம் ஆகியவற்றில் பெட்ரோல், டீசல் விலை ஏன் அதிகமாக உள்ளது? <\/span><\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span>&nbsp;<\/span><\/div>\n<\/div>\n<div class=\"\">\n<div class=\"_1mf _1mj\"><span><span><span>எரிபொருள் விலை உயர்வு குறித்து ராகுல் காந்தி கவலைப்பட்டால்,&nbsp;<\/span>எரிபொருள் மீதான வரியைக் குறைக்குமாறு காங்கிரஸ் ஆளும் மாநிலங்களின் முதல்வர்களை ராகுல் வலியுறுத்த வேண்டும். வரிகளை குறைக்குமாறு உத்தவ் தாக்கரேவிடம் சொல்ல வேண்டும்&lsquo;' என்றார்.<\/span><\/span><\/div>\n<\/div><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106229\/Petrol-price-Pradhan-says-Rahul-Gandhi-should-seek-cut-in-high-taxes-in-Cong-ruled-states.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106229\/Petrol-price-Pradhan-says-Rahul-Gandhi-should-seek-cut-in-high-taxes-in-Cong-ruled-states.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121537.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623635795198.jpeg"],"pubdate":"2021-06-14T07:36:26+00:00"},{"title":"46 ரயில்களின் சேவை நேரம் மாற்றியமைப்பு: தெற்கு ரயில்வே அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681913.jpg\" \/><\/p><p>சென்னை எழும்பூர் - மன்னார்குடி, கொல்லம் உட்பட 46 ரயில்களின் சேவை நேரத்தில் மாற்றம் செய்யப்பட்டுள்ளது.<\/p>\n\n<p>இதுதொடர்பாக தெற்கு ரயில்வே நேற்று வெளியிட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681913-train-timings.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681913.jpg"],"pubdate":"2021-06-14T03:31:07+00:00"}]