[{"title":"கோலிவுட் முதல் பாலிவுட் வரை குவியும் பட வாய்ப்பு….!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகை ராஷி கண்ணா, கடந்த 2013-ம் ஆண்டு வெளியான ‘மெட்ராஸ் கபே’ எனும் இந்தி படம் மூலம் நடிகையாக அறிமுகமானார். பின்னர் தெலுங்கு படங்களில் நடித்து தென்னிந்திய அளவில் பிரபலமான இவர், கடந்த 2018-ம் ஆண்டு வெளியான ‘இமைக்கா நொடிகள்’ படம் மூலம் தமிழ் திரையுலகில் எண்ட்ரி கொடுத்தார். பின்னர் அடங்கமறு, அயோக்யா, சங்கத்தமிழன் போன்ற படங்களில் நடித்ததன் மூலம் முன்னணி நடிகையாக உயர்ந்தார்.<\/p>\n\n\n\n<p>தற்போது நடிகை ராஷி கண்ணா, கோலிவுட் முதல் பாலிவுட் வரை ஏராளமான படங்களில் பிசியாக நடித்து வருகிறார். தமிழில் இவர் கைவசம், அரண்மனை 3, துக்ளக் தர்பார், மேதாவி, சைதான் கா பச்சா, சர்தார் போன்ற படங்கள் உள்ளன. அதேபோல் தெலுங்கில் பக்கா கமர்ஷியல், தேங்க் யூ ஆகிய இரண்டு படங்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதுதவிர மலையாளத்தில் பிரம்மம், இந்தியில் 2 வெப் தொடர்கள், 2 படங்கள் என படு பிசியாக நடித்து வருகிறாராம். பட வாய்ப்பு குவிவதால், நடிகை ராஷி கண்ணா சம்பளத்தையும் கணிசமாக உயர்த்தி உள்ளதாக கூறப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116813\/\" rel=\"nofollow\">கோலிவுட் முதல் பாலிவுட் வரை குவியும் பட வாய்ப்பு&#8230;.!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116813\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60c314a75f5da.jpg"],"pubdate":"Mon, 14 Jun 2021 03:47:36 +0000"},{"title":"வன்னியில் புலிகளின் பேரூடக மையத்தின் சுவையான நினைவுகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116811\" height=\"484\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623641649220.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>வன்னியில் “ பேரூடகமையம்”<\/p>\n\n\n\n<p>இன்றைய ஊடக மையங்களிற்கு முன்னோடியாக அன்று வன்னியில் இடம்பெற்ற பேரூடகமையம் !<\/p>\n\n\n\n<p>வன்னியில் இடம்பெற்ற அனைத்துலக ஊடகவியலாளர்கள் மாநாடு தொடங்குவதற்கு சிலமணிநேரங்கள் முன்பு,<\/p>\n\n\n\n<p>நண்பர்கள் சிவகுமார்(சரிநிகர்) கென்யூட்( சுயாதீனத் தொலைக்காட்சி) ஆகியோருடன் நானும் என்னுடன் வந்திருந்த “சிரச”நிறுவன ஊழியர்களும்.<\/p>\n\n\n\n<p>இங்கு ஓர் அனுபவக் குறிப்பையும் பதிவிடல் வேண்டும்.<\/p>\n\n\n\n<p>இயக்கம் தந்த மண்டபத்திற் தான் எல்லோரும் தரையில் பாய்களில் படுத்துறங்கினோம்.<\/p>\n\n\n\n<p>அன்றைய ஜனாதிபதியின் ஊடகப் பணிப்பாளர் எரிக் பெர்ணான்டோவும் எங்களுடன் தான் படுத்துறங்கினார்.<br \/>அவர் ஏற்கனவே என்னுடன் ரூபவாஹினியிற் பணியாற்றியவர்.<\/p>\n\n\n\n<p>ஏ9 அன்றைய நாளிற் தான் அவசர அவசரமாக திறக்கப்பட்டது.<\/p>\n\n\n\n<p>தென்னிலங்கையிலிருந்து வந்த எல்லோரையும் போலவே, என்னோடு வந்த சிரச ஊழியர்களும் அன்றுதான் முதன் முதலாக போர் நிறுத்தப்பட்ட பின் வன்னிக்குள் நுழைந்த நாள் அது.<\/p>\n\n\n\n<p>எனது சிரச குழுவில் ஒருவர் கத்தோலிக்கர்.<\/p>\n\n\n\n<p>தனது பயணப்பையிலிருந்து ஒரு செபமாலையை எடுத்தார்.<\/p>\n\n\n\n<p>வந்தவர்கள், அவரை நையாண்டி பண்ணினார்கள்.<\/p>\n\n\n\n<p>அவர் அது தனது செபமாலையல்ல -என்றும், தான் அப்படியெல்லாம் வைத்துப் படுப்பதில்லை எனவும் அங்கு வரும்போது தனது பேத்தியார் தந்துவிட்டதாகவும் சொன்னார்.<\/p>\n\n\n\n<p>செபமாலையை கையில் வைத்து உருட்டிச் செபித்தார். தலையணையின் கீழ் வைத்துவிட்டுப் படுத்தார்.<\/p>\n\n\n\n<p>அடுத்தநாள் காலை அவரது செபமாலையைத் தலையணையின் கீழ் வைத்தது போலிருக்கக் காணவில்லை என்று கூட வந்தவர்களுடன் குழப்பமடைந்தார்.<\/p>\n\n\n\n<p>அவர்கள் தாங்கள் எடுக்கவில்லை என்று தானே சொல்வார்கள். இரவு இரண்டு மூன்று தடவை அவர் எழும்பியிருந்து பிரார்த்தித்ததாக சொல்லி அவரைப் பகிடி பண்ணினார்கள்.<\/p>\n\n\n\n<p>வரதராஜன் மரியம்பிள்ளை<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/116810\/\" rel=\"nofollow\">வன்னியில் புலிகளின் பேரூடக மையத்தின் சுவையான நினைவுகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/116810\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623641649220.jpg"],"pubdate":"Mon, 14 Jun 2021 03:38:06 +0000"},{"title":"திடீரென்று தனி விமானத்தில் அமெரிக்கா செல்லும் ரஜினி.. காரணம் கேட்டு உறைந்து போன ரசிகர்கள்!","text":"<p>சில நாட்களுக்கு முன்பு அண்ணாத்த படப்பிடிப்பு முடிந்த பின் ரஜினிகாந்த் வீடு திரும்பினார். அவரின் மனைவி ஆராத்தி எடுப்பது போன்ற வீடியோ சமூக வலைதளங்களில் வைரலானது.<\/p>\n<p>தற்போது ரஜினிகாந்த் விரைவில் அமெரிக்கா செல்லப் போவதாக தகவல் வெளியாகி உள்ளது. மருத்துவ சிகிச்சைக்காக அங்கு செல்ல போவதாகவும், சிகிச்சை முடிந்த பின் சிறிது நாட்கள் ஓய்வெடுக்க போவதாகவும் திட்டமிட்டுள்ளார்.<\/p>\n<p>இதற்காக மத்திய அமைச்சர்களிடம் அனுமதிக்காக பேசியுள்ளார் ரஜினி உடனே ஒப்புதலை அரசு வழங்கி விட்டதாம். இந்திய அரசிடம் தனி விமானத்தில் 14 பேர் பயணம் செய்வது போன்ற அனுமதியைப் பெற்றுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>ரஜினிகாந்த் விரைவில் உடல் நலம் தேறி விரைவில் நாடு திரும்ப வேண்டும் என்று ரசிகர்கள் பிரார்த்தனை செய்து வருகின்றனர்.<\/p>\n<p>உலக அளவில் சூப்பர் ஸ்டார் ரஜினிகாந்துக்கு இருக்கும் ரசிகர்கள் பட்டாளம் ஏராளம். அவர்களின் வேண்டுதல் கண்டிப்பாக பலிக்கும். விரைவில் சூப்பர் ஸ்டார் நாடு திரும்பி இன்னும் சில படங்களில் நடிப்பார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232818\" style=\"width: 610px;\"><img alt=\"rajinikanth-cinemapettai\" class=\"size-full wp-image-232818\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajinikanth-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232818\">rajinikanth-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajini-travelling-to-america-in-seprate-flight\/\" rel=\"nofollow\">திடீரென்று தனி விமானத்தில் அமெரிக்கா செல்லும் ரஜினி.. காரணம் கேட்டு உறைந்து போன ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajini-travelling-to-america-in-seprate-flight\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajinikanth-cinemapettai.jpg"],"pubdate":"Mon, 14 Jun 2021 03:27:54 +0000"},{"title":"ஹாக்கியில் கலக்கும் தீப்பெட்டி தொழிலாளரின் மகன்... ஜூனியர் உலகக்கோப்பை பயிற்சிக்குத் தேர்வு!","text":"<p>இந்தியாவின் தேசிய விளையாட்டான ஹாக்கிக்கு பெயர்பெற்ற ஊர்களில் தூத்துக்குடி மாவட்டம் கோவில்பட்டியும் ஒன்று. சுமார் 100 ஆண்டுகளாக இங்கே ஹாக்கி பயிற்சி அளிக்கப்பட்டு வருவதால், ’ஹாக்கிபட்டி’ எனவும் கோவில்பட்டியை அழைப்பார்கள். இந்திய ஹாக்கியின் தந்தை ’தயான்சந்த்’ இங்கு வந்து வீரர்களுக்கு பயிற்சி அளித்த சம்பவங்களும் உண்டு. இந்திய அணியில் கோவில்பட்டியைச் சேர்ந்த பல வீரர்கள் விளையாடியுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/12762e39-633b-4a17-b090-0daf2e685ac4\/k4.jpg\" \/><figcaption>ஹாக்கி விளையாடும் மாரீஸ்வரன்<\/figcaption><\/figure><p>அதனால் கோவில்பட்டி மற்றும் அதன் சுற்றுவட்டாரப் பகுதிகளில் எப்போதும் கிரிக்கெட்டை விட ஹாக்கியே பெரும்பாலான இளைஞர்களால் விளையாடப்பட்டு வருகிறது. இதன்பயனாக, கோவில்பட்டி நகரம் மட்டுமின்றி பல்வேறு மாவட்டங்களில் இருந்தும் ஹாக்கி வீரர்கள் இங்கு வந்து பயிற்சி பெறுகின்றனர். அப்படி அதில் பயிற்சி பெற்ற மாணவர்களில் ஒருவர்தான் கோவில்பட்டி அரசு கலைக்கல்லூரியைச் சேர்ந்த மாரீஸ்வரன்.<\/p><p>சமீபத்தில் மத்திய அரசின் ’ஹீலோ’ திட்டத்தின் கீழ் நடைபெற்ற தேசிய அளவிலான ஹாக்கி போட்டியில் தமிழக அணிக்காக இவர் விளையாடினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4cf8924a-300a-48f3-b518-7a4bebfbca31\/k2.jpg\" \/><figcaption>கனிமொழியிடம் வாழ்த்து பெற்ற மாரீஸ்வரன்<\/figcaption><\/figure><p>தமிழக அணிக்காகவும் சிறப்பாக செயல்பட்ட காரணத்தினால் மாரீஸ்வரன் இந்த ஆண்டு இறுதியில் அசாம் மாநிலம் கவுஹாத்தியில் நடைபெறவுள்ள ஜுனியர் ஆண்கள் உலகக்கோப்பை ஹாக்கி போட்டிக்கான பயிற்சி முகாமிலும் கலந்துகொள்ள தேர்ந்தெடுக்கப்பட்டிருக்கிறார். <\/p><p>மாரீஸ்வரன் தொடர்ந்து சிறப்பாக விளையாடி வருவதால் இந்திய ஜூனியர் ஹாக்கி அணிக்கு  தேர்ந்தெடுக்கப்படுவது உறுதி என்று ஹாக்கி பயிற்சியாளர்கள் தெரிவித்துள்ளனர். மாரீஸ்வரனிடம் பேசினேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b91195a8-94b4-4c8a-8097-93ee55d3411a\/k1.jpg\" \/><figcaption>எம்.எல்.ஏ., கடம்பூர் ராஜூவிடம் வாழ்த்து பெற்ற மாரீஸ்வரன்<\/figcaption><\/figure><p>“ஆறாம் வகுப்பு படிக்கும்போது ஹாக்கி விளையாட்டின் மீது எனக்கு விருப்பம் ஏற்பட்டது. முதலில் பொழுதுபோக்கிற்காக விளையாட ஆரம்பித்தேன். நாளடைவில் ஹாக்கி விளையாட்டில் சாதிக்க வேண்டும் என்பது லட்சியமாகவே மாறி விட்டது. குடும்ப வறுமையால் ஹாக்கி மட்டைகூட வாங்க முடியாத நிலையில் இருந்தேன். சக நண்பர்கள்தான் எனக்கு உதவி செய்தார்கள். இந்திய அணிக்காக ஒலிம்பிக், உலகக் கோப்பைகளில் விளையாடி தமிழகத்திற்குச் சிறப்பிடம் கிடைக்கச் செய்ய வேண்டும் என்பதே என் இலக்கு” என்றார்.<\/p>","link":"https:\/\/sports.vikatan.com\/sports-news\/son-of-a-matchmaker-mareeswaran-sakthivel-selected-to-junior-world-cup-hockey-training-camp","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/789f3115-6a6e-4f14-a0a0-fe163a041588\/k3.jpg"],"pubdate":"Mon, 14 Jun 2021 03:20:27 +0000"},{"title":"உடலில் இருந்து வெளியாகும் துர்நாற்றத்தை வைத்து கொரோனாவை கண்டுபிடிக்கும் கருவி. பிரிட்டிஸ் விஞ்ஞானிகள் அதிரடி.","text":"கொரோனா வைரஸ் தொடர்பாக பல்வேறு சோதனைகள் நடந்து வரும் நிலையில் தற்போது மனித உடலில் இருந்து வெளியாகும் வாடையை வைத்து &nbsp;covid-19 கண்டுபிடிக்கும் கருவியை பிரிட்டிஷ் விஞ்ஞானிகள் கண்டுபிடித்துள்ளனர். டர்ஹாம் பல்கலைக்கழகம் மற்றும் பயோடெக் நிறுவனமான ரோபோ சயின்டிஃபிக் லிமிடெட் தலைமையிலான (எல் எஸ் எச் டி எம்) ஆராய்ச்சியாளர்கள் இந்த சாதனத்தை கண்டுபிடித்துள்ளனர். சென்சார் மூலம் அது இயங்கும் வகையில் வடிவமைக்கப்பட்டுள்ளது. உலகம் முழுதும் கொரோனா வைரசின் இரண்டாவது அலை மிகத் தீவிரமாக பரவி, தற்போது படிப்படியாக குறையத் தொடங்கியுள்ளது. மூன்றாவது அலை நவம்பர், டிசம்பர் மாதங்களில் இந்தியாவை தாக்கக் கூடும் என எச்சரிக்கப்பட்டுள்ளது.&nbsp;    பல்வேறு நாடுகள் மூன்றாவது அலையை எதிர்கொள்ள தயாராகி வருகின்றன. இந்நிலையில் கொரோனா வைரஸை கண்டு பிடிப்பது மற்றும் அதை &nbsp;தடுப்பதற்கான பல்வேறு ஆராய்ச்சிகளில் விஞ்ஞானிகள் தீவிரமாக ஈடுபட்டு வருகின்றனர். கொரோனா வைரஸ் என்பது பொதுவாக கூட்ட நெரிசல் மிகுந்த பகுதிகளில் எளிதில் பரவக்கூடிய வைரஸ் எனவே, அதை அடிப்படையாக வைத்து, &nbsp;வாசனையை நுகர்தல் மூலம் ஒருவருக்கு கொரோனா தொற்று இருக்கிறதா.? இல்லையா என்பதை கண்டறியும் வகையிலான எலக்ட்ரானிக் சாதனத்தை பிரிட்டிஷ் விஞ்ஞானிகள் கண்டுபிடித்துள்ளனர். லண்டன் ஸ்கூல் ஆஃப் ஹைஜீன் அண்ட் &nbsp;டிராபிகல் மெடிசின் (எல் எஸ் எச் டி எம்) மற்றும் டர்ஹாம் பல்கலைக்கழகம் விஞ்ஞானிகள் மேற்கொண்ட ஆய்வில் covid-19 நோய்த்தொற்று ஒரு சிறப்பியல்பு வாசனையை &nbsp;கொண்டிருப்பதை கண்டறியப்பட்டுள்ளது.&nbsp;    உடலில் இருந்து ஆவியாகும் கரிம சேர்மங்கள் அதாவது உடலில் இருந்து வெளியாகும் வியர்வை அதன் விளைவாக உடலில் ஏற்படும் துர்நாற்றத்தைக் கொண்டு சென்சார் மூலம் கோவிட் தொற்று கண்டறியப்படுகிறது. டர்ஹாம் பல்கலைக்கழகம் மற்றும் பயோடெக் நிறுவனமான ரோபோ சயின்டிஃபிக் லிமிடெட் தலைமையிலான குழுவினர் இந்த சாதனத்தை கூட்ட நெரிசல் மிகுந்த பகுதியில் சென்சார் மூலம் சோதனை செய்தனர். அதன் முடிவுகள் மிகவும் நம்பிக்கை வூட்டுவதாகவும் மேலும் இந்த தொழில் நுட்பத்தை விரைவாக மற்றும் பொதுவான சோதனையாக பயன்படுத்துவதற்கான திறனை தெரிவிப்பதாகவும் அமைந்துள்ளது. &nbsp;என்று எல்.எஸ்.எச்.டி.எம் நோய்க்கான கட்டுப்பாட்டு துறை தலைவர் பேராசிரியர் ஜேம்ஸ் லோகன் கூறியுள்ளார். மேலும் மனித சோதனைகள் அதன் முடிவுகள் சமமான துல்லியமானவை என்பதை நிரூபிக்க இன்னும் மேலதிக சோதனைகள் தேவைப்படுவதாகவும் அவர் கூறியுள்ளார்.&nbsp;    இந்த சாதனங்கள் பொது இடங்களில் பயன்படுத்தும் வகையில் வெற்றிகரமாக உருவாக்கப்பட்டுள்ளது, மிக எளிதாக எந்த இடத்திற்கும் கொண்டு செல்லும் வகையில் உருவாக்கப்பட்டுள்ளது, எதிர்காலத்தில் எந்த ஒரு தொற்று நோயும் பரவுவதில் இருந்து மக்களை காப்பாற்ற இந்த சாதனம் உதவியாக இருக்கும் என அவர் கூறியுள்ளார். இந்த ஆராய்ச்சியில் உடல் துர்நாற்றத்தை கண்டறிய 54 நபர்கள் மத்தியில் இச்சோதனை நடத்தப்பட்டது, அதில் 27 பேர் கொரோனா வைரசால் பாதிக்கப்பட்டு இருந்தது கண்டுபிடிக்கப்பட்டது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/a-device-that-detects-the-corona-odor-out-of-the-body-british-scientists-action--quom4v","image":["https:\/\/static.asianetnews.com\/images\/01f5919bcr8mb1a7vqyn9zswt7\/corona-virus-987-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 01:28:08 +0530"},{"title":"ஹெச்.ராஜாவுக்கு பா.சிதம்பரம் பதிலடி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83506737\/photo-83506737.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா தொற்றின் இரண்டாவது அலை தமிழகத்தில் குறையத் தொடங்கியுள்ளது. இதையடுத்து, ஊரடங்கில் பல்வேறு தளர்வுகளை தமிழக அரசு அறிவித்துள்ளது. அதன்படி, தொற்று குறைவாக உள்ள மாவட்டங்களில்  கடைகள், சலூன் கடைகள் உள்ளிட்ட பல இயக்கங்களுக்கு அனுமதி வழங்கப்பட்டுள்ளது.\n\nஆனால், டாஸ்மாக் கடைகளுக்கு எதிராக பாஜகவினர் ஆர்ப்பாட்டத்தில் ஈடுபட்டு வருகின்றனர். அதன்படி, ஆர்ப்பாட்டத்தி ஈடுபட்ட பாஜக மூத்த நிர்வாகி , டாஸ்மாக் கடை திறப்புக்கு எதிராக தமிழக அரசு மீது கடுமையான விமர்சனங்களை முன்வைத்தார்.\n\nமேலும், கடந்த 30 நாட்களில் கட்டுமானப் பொருட்களின் விலை மூன்றில் ஒரு பங்கு கூடியிருக்கிறது. நடுத்தர மக்கள் இனி வீடு கட்டுவதை நினைத்து கூட பார்க்க முடியாது என்றும் குற்றம் சாட்டினார்.\n\nஇந்த நிலையில், சிவகங்கை மாவட்டம் காரைக்குடியில் சட்டமன்ற உறுப்பினர் அலுவலகத்தை முன்னாள் மத்திய அமைச்சர் ப.சிதம்பரம் திறந்து வைத்தார். அதன்பின்னர் செய்தியாளர்களை சந்தித்த அவர், &ldquo;துரதிர்ஷ்டவசமாக நாடு முழுவதும் மது அருந்தும் பழக்கம் பரவிவிட்டது. தமிழ்நாடு அதற்கு விலக்கல்ல. ஆனால், நான் மது அருந்துவது கிடையாது. அதனால் மது அருந்துபவர்களை தீயவர்கள் என்றும் சொல்ல முடியாது.  இல்லை என்றால் கள்ளச்சாராயம் பெருகிவிடும். இதனை யாரும் மறுக்க முடியாது. கள்ளச்சாராயத்தை தடுக்க வேண்டுமென்றால் மதுக்கடைகளை திறந்துதான் ஆக வேண்டும்&rdquo; என்றார்.\n\n \n\nநாடு முழுவதும் பாஜக ஆட்சி செய்யும் மாநிலங்களில ஹெச்.ராஜா சென்று மதுக்கடைகளை மூடச் சொல்லி பிரசாரம் செய்ய வேண்டும். அதன் பின்பு தமிழகத்தில் மதுக்கடைகளை மூட சொல்லலாம் என்று வலியுறுத்திய சிதம்பரம், கட்டுமான பொருட்கள் விலை ஏற்றத்திற்கு காரணமே பெட்ரோல் டீசல் விலை ஏற்றம்தான். பெட்ரோல் டீசல் விலை குறைந்தால் கட்டுமான பொருட்களின் விலையும் குறைந்து விடும் என்றும் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/p-chidambaram-answer-to-h-raja\/articleshow\/83506737.cms","image":["https:\/\/tamil.samayam.com\/photo\/83506737\/photo-83506737.jpg"],"pubdate":"Mon 14 Jun 2021, 14:14:41"},{"title":"அடேயப்பா, இத்தனை மாவட்டங்களுக்கு மழையா? சென்னைக்கும் ஹேப்பி நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83506493\/photo-83506493.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தென் மேற்கு பருவ காற்று மற்றும் வெப்பச்சலனம் காரணமாக தமிழ்நாட்டில் அடுத்த 24 மணி (ஜூன் 14) நேரத்தில் நீலகிரி, கோயம்புத்தூர், தேனி மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழைபெய்யும்.\n\nஎஞ்சிய மேற்கு தொடர்ச்சி மலையை ஒட்டிய (திருப்பூர், திண்டுக்கல், தென்காசி) மற்றும் கன்னியாகுமரி மாவட்டத்தில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய மிதமான மழை பெய்யும்.\n\nதென் மாவட்டங்கள், டெல்டா மாவட்டங்கள், ஈரோடு, சேலம், நாமக்கல், கிருஷ்ணகிரி, திருச்சிராப்பள்ளி, திருவண்ணாமலை, மாவட்டங்களில் லேசானது முதல் மிதமான மழை பெய்யும்.\n\nசென்னை, திருவள்ளூர் மாவட்டங்களில் லேசான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். \n\n\nநாளை (ஜூன் 15ஆம் தேதி) நீலகிரி, கோயம்புத்தூர், மாவட்டங்களில் ஓரிரு இடங்களில் இடி மின்னலுடன் கூடிய கன மழையும், எஞ்சிய மேற்கு தொடர்ச்சி மலையை ஒட்டிய (திருப்பூர், திண்டுக்கல், தேனி, தென்காசி) மாவட்டங்கள் மற்றும் கன்னியாகுமரி மாவட்டத்தில் ஓரிரு இடங்களில் மிதமான மழையும், தென் மாவட்டங்கள், டெல்டா மாவட்டங்கள் சேலம், தர்மபுரி மாவட்டங்களில் லேசானது முதல் மிதமான மழையும் பெய்யக்கூடும். சென்னை, திருவள்ளூர் மாவட்டங்களில் லேசான மழையும் பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். \n\nஜூன் 16, 17 ஆகிய த்தேதுஇமேற்கு தொடர்ச்சி மலையை ஒட்டிய ( நீலகிரி, கோயம்புத்தூர், திருப்பூர், திண்டுக்கல், தேனி, தென்காசி) மாவட்டங்கள் மற்றும் கடலோர மாவட்டங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். \n\nஜூன் 18 மேற்கு தொடர்ச்சி மலையை ஒட்டிய (நீலகிரி, கோயம்புத்தூர், திருப்பூர், திண்டுக்கல், தேனி, தென்காசி) மாவட்டங்கள், தென் மாவட்டங்கள் மற்றும் கடலோர மாவட்டங்களில் இடி மின்னலுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும். ஏனைய மாவட்டங்களில் பெரும்பாலும் வறண்ட வானிலையே நிலவும். \n\n\nசென்னையை பொறுத்தவரை அடுத்த 48 மணி நேரத்திற்கு வானம் பொதுவாக மேகமூட்டத்துடன் காணப்படும். நகரின் ஓரிரு இடங்களில் லேசான மழை பெய்யக்கூடும். அதிகபட்ச வெப்பநிலை 37 மற்றும் குறைந்தபட்ச வெப்பநிலை 29 டிகிரி செல்சியஸை ஒட்டி இருக்கும். \n\nகடந்த 24 மணி நேரத்தில் அதிகபட்சமாக வால்பாறை (கோவை), அவலாஞ்சி (நீலகிரி) தலா 8, தேவலா (நீலகிரி) 7, கூடலூர் பஜார் (நீலகிரி) 6, சின்கோனா (கோவை) 5, பெரியாறு (தேனி)4, க்ளென்மோர்கண் (நீலகிரி) 3, பெருஞ்சாணி அணை (கன்னியாகுமரி) 2, உத்திரமேரூர் (காஞ்சிபுரம்), போளூர் (திருவண்ணாமலை), தளி (கிருஷ்ணகிரி), உடுமல்பேட்டை (திருப்பூர்) தலா 1 சென்டி மீட்டர் மழை பதிவாகியுள்ளது.\n\n\n<strong>மீனவர்களுக்கான எச்சரிக்கை :<\/strong>\n\n\n<em>வங்கக் கடல் பகுதிகள்<\/em> \n\nஇன்றும் நாளையும் மன்னார் வளைகுடா, தென் மேற்கு வங்கக் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும்.\n\nஇன்று முதல் ஜூன் 16ஆம் தேதி வரை மத்திய வங்கக் கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 40 முதல் 50 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும்.\n\nஇன்றும் நாளையும் அந்தமான் கடல் பகுதிகளில் சூறாவளி காற்று மணிக்கு 40 முதல் 50 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும்.\n \n\n\n<em>அரபிக்கடல் பகுதிகள்:<\/em>\n\nஜூன் 14 முதல் 17 வரை: கேரளா, கர்நாடக, கோவா கடலோர பகுதிகள் மற்றும் லட்சத்தீவு பகுதிகளில் சூறாவளி காற்று மணிக்கு 45 முதல் 55 கிலோமீட்டர் வேகத்தில் வீசக்கூடும்.\n\nஜூன் 14 முதல் 18 வரை தென் மேற்கு மற்றும் மத்திய அரபிக்கடல் பகுதிகளில் பலத்த காற்று மணிக்கு 45 முதல் 55 கிலோ மீட்டர் வேகத்தில் வீசக்கூடும். மீனவர்கள் மேற்குறிப்பிட்ட தேதிகளில் இப்பகுதிகளுக்கு செல்ல வேண்டாமென அறிவுறுத்தப்படுகிறார்கள்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-puducherry-weather-report-and-chennai-also-will-get-rain\/articleshow\/83506493.cms","image":["https:\/\/tamil.samayam.com\/photo\/83506493\/photo-83506493.jpg"],"pubdate":"Mon 14 Jun 2021, 14:08:41"},{"title":"ரயில்வே தலையில் துண்டைப் போட்ட கொரோனா ஊரடங்கு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83505849\/photo-83505849.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில் கடந்த ஒரு ஆண்டுக்கும் மேலாகவே கொரோனா பாதிப்பால் பல்வேறு இடங்களில் ஊரடங்கு தொடர்ந்து அமல்படுத்தப்பட்டு வருகிறது. பொதுமக்களுக்கு கொரோனா பரவாமல் தடுக்க பொதுவிடங்களில் மக்கள் கூடுவதற்கு தடை விதிக்கப்பட்டுள்ளது. ரயில் நிலையங்களிலும் கட்டுப்பாடுகள் பலப்படுத்தப்பட்டுள்ளன. இதனால் ரயில் பயணிகள் வருகை பாதிக்கப்பட்டு, அதன் வாயிலாக ரயில்வே துறைக்குக் கிடைக்கும் வருவாயும் முடங்கியுள்ளது. குறிப்பாக, 2020-21 நிதியாண்டில் மட்டும் ரயில்வே நடைமேடை டிக்கெட் விற்பனை வாயிலான வருவாய் 94 சதவீதம் வீழ்ச்சியடைந்துள்ளது.\n\nமத்திய பிரதேச மாநிலத்தைச் சேர்ந்த சந்திர சேகர் கௌர் என்பவரால் தகவல் அறியும் உரிமைச் சட்டத்தின் கீழ் எழுப்பப்பட்ட கேள்விக்கு இது தொடர்பான தகவல்கள் கிடைத்துள்ளன. 2020-21 நிதியாண்டில் பிப்ரவரி வரையில் மட்டும் நடைமேடை டிக்கெட் விற்பனை வாயிலாக ரயில்வே துறைக்கு ரூ.10 கோடி மட்டுமே வருவாய் கிடைத்துள்ளது. ஆனால் இதற்கு முந்தைய 2019-20 நிதியாண்டில் ரயில்வே நடைமேடை டிக்கெட் விற்பனை வாயிலாக ரூ.160.87 கோடி வருவாய் கிடைத்திருந்தது. இது முந்தைய 5 ஆண்டுகளில் மிக அதிகமாக வருவாயாகும்.\n\n\n\n\n2020ஆம் ஆண்டின் மார்ச் மாத இறுதியில் ஊரடங்கு அமல்படுத்தப்படுவதற்கு முன்னரே ரயில்வே துறை சார்பில் சமூக இடைவெளி போன்ற கட்டுப்பாடுகள் விதிக்கப்பட்டன. ரயில் நிலையங்களில் பயணிகள் வருகை தீவிரமாகக் கண்காணிக்கப்பட்டு, நடைமேடைகளில் கூட்டம் அதிகமாகக் கூடாமல் இருக்க நடவடிக்கை மேற்கொள்ளப்பட்டது. அதேபோல, நடைமேடை டிக்கெட் கட்டணமும் 10 ரூபாயிலிருந்து 50 ரூபாய் வரை உயர்த்தப்பட்டது. இதனால் தேவையில்லாத பயணிகள் வருகை ஓரளவுக்குக் கட்டுப்படுத்தப்பட்டது. \n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/revenue-from-railway-platform-ticket-sales-hit-by-corona-lockdown\/articleshow\/83505849.cms","image":["https:\/\/tamil.samayam.com\/photo\/83505849\/photo-83505849.jpg"],"pubdate":"Mon 14 Jun 2021, 14:08:06"},{"title":"திமுகவை சீண்டல்? கிஷோர் கே சாமி கைது: கருத்து சுதந்திரம் நசுக்கலா?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83506482\/photo-83506482.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக முதல்வர் , முன்னாள் முதல்வர் , திமுக தலைவர்கள் அண்ணாதுரை மற்றும்  ஆகியோருக்கு எதிராக அவதூறு பதிவுகளை வெளியிட்டதான புகாரில் அரசியல் விமர்சகரும், பாஜக ஆதரவாளருமான கிஷோர் கே சாமியை சென்னை போலீசார் இன்று கைது செய்தனர். மேலும்,  மீது பெண் ஊடகவியலாளர்களை சமூக ஊடகங்களில் துன்புறுத்தியதாகவும் குற்றம் சாட்டப்பட்டுள்ளது. \n\nகாஞ்சீபுரம் மாவட்ட திமுக ஐடி பிரிவின் ஒருங்கிணைப்பாளரின் புகாரின் அடிப்படையில் ஷங்கர் நகர் போலீசார் கிஷோர் கே சாமியை கைது செய்தனர். கடந்த ஜூன் 10 ம் தேதி கொடுக்கப்பட்ட புகாரில், ''முதல்வர் ஸ்டாலின், மறைந்த முன்னாள் முதல்வர் கருணாநிதி மற்றும் அண்ணாதுரை ஆகியோரை பற்றி சமூக வலைத்தளத்தில் கிஷோர் கே சாமி அவதூறு பரப்பியதாக கூறப்பட்டுள்ளது. அதுகுறித்து விசாரணை செய்த காஞ்சிபுரம் போலீசார் கே சுவாமியை கைது செய்துள்ளனர். \n\nகிஷோர் கே சாமி ஏற்கனவே அவதூறு வழக்குகளில் இரண்டு முறை கைது செய்யப்பட்டு நீதிமன்ற ஜாமினில் வெளிவந்தவர் . தற்போது அவர் மீது கலவரத்தை ஏற்படுத்தும் நோக்கில் ஆத்திரமூட்டுவது, பொதுமக்களுக்கு பயம் அல்லது எச்சரிக்கையை ஏற்படுத்துதல், அரசுக்கு எதிராக அல்லது பொது அமைதிக்கு எதிரான குற்றம், வதந்தி அல்லது ஆபத்தான செய்திகளை பரப்புதல் உள்ளிட்ட பிரிவுகளின் கீழ் கிஷோர் கே சாமி வழக்குகள் பதிவு செய்யப்பட்டுள்ளதாக ஷங்கர் நகர் காவல் உதவி ஆய்வாளர் தெரிவித்துள்ளார்.\n\n\n \n\nஇந்நிலையில், கிஷோர் கே சாமி கைது செய்யப்பட்டதற்கு பாஜக மாநில துணை தலைவர்  எதிர்ப்பு தெரித்துள்ளார். அது குறித்து அவர் பதிவிட்டுள்ள ட்வீட்டில், '' திமுக குடும்பத்தை,அதன் தலைவர்களை விமர்சிப்பது குற்றமெனில்,கருத்து சுதந்திரத்திற்கு இங்கு இடமேது. இதே அளவுகோல் பல தலைவர்களை கேலி பேசுவோருக்கு உண்டா? பொதுவாழ்க்கையில் மனஉறுதி முக்கிய பண்பு; திமுகவிற்கு அது இல்லை போல. கருத்து சுதந்திரத்தின் குரல்வளையை நசுக்காதீர்'' என இவ்வாறு கூறியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/kishore-k-sami-has-been-arrested-for-spreading-slander-on-the-internet-about-dmk-leaders\/articleshow\/83506482.cms","image":["https:\/\/tamil.samayam.com\/photo\/83506482\/photo-83506482.jpg"],"pubdate":"Mon 14 Jun 2021, 14:06:39"},{"title":"தெலங்கானாவிலிருந்து வந்த கோவை கமிஷ்னர்: மாவட்டத்தைக் காப்பதே முதல் பணி என உருக்கம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83506446\/photo-83506446.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாநகராட்சியை  இல்லாத மாநகராட்சியாக உருவாக்குவதே முதல் இலக்கு என புதிய கமிஷ்னராகப் பதவி ஏற்ற ராஜகோபால் சுங்கரா தெரிவித்துள்ளார்.\n\nகோவை மாநகராட்சி கமிஷனராகப் பணியிலிருந்து வந்த குமாரவேல் பாண்டியன் பணியிட மாற்றம் செய்யப்பட்டார். அவருக்குப் பதிலாகக் கோவை மாநகராட்சி கமிஷனராக, சென்னை பெருநகர மாநகராட்சி தெற்கு மண்டல துணை கமிஷனர் ராஜகோபால் சுங்கரா நியமிக்கப்பட்டார்.\n\n மாநிலத்தைச் சேர்ந்த இவர் கோவை மாநகராட்சி அலுவலகத்திற்கு நேரில் வந்து தனது பணியைத் தொடங்கினார். கோப்புகளில் கையெழுத்திட்டு பதவி ஏற்றார்.\n\n \n\nதொடர்ந்து அவர் செய்தியாளர்களிடம் பேசுகையில், &ldquo;தமிழ்நாட்டில் 2ஆவது பெரிய மாநகராட்சியான கோவை மாவட்ட கமிஷ்னராக பொறுப்பேற்றது எனக்கு மகிழ்ச்சியாக உள்ளது. கொரோனா இல்லாத மாநகராட்சியாகக் கோவையை மாற்றுவதுதான் எனது முதல் பணி&rdquo; என்றார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/chennai-south-deputy-corporation-commissioner-rajagopal-sunkara-ias-transferred-and-takes-charge-as-coimbatore-corporation-commissioner\/articleshow\/83506446.cms","image":["https:\/\/tamil.samayam.com\/photo\/83506446\/photo-83506446.jpg"],"pubdate":"Mon 14 Jun 2021, 14:02:26"},{"title":"பைக் விபத்தில் படுகாயம் அடைந்த பிரபல நடிகர் மரணம்: திரையுலகினர் அதிர்ச்சி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83505794\/photo-83505794.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நான் அவனள்ள அவளு கன்னட படத்தில் திருநங்கையாக நடித்து அசத்தியதற்காக சிறந்த நடிகருக்கான தேசிய விருது பெற்றவர் . அவர் நேற்று முன்தினம் இரவு 11.45 மணி அளவில் தன் நண்பர் நவீனுடன் பைக்கில் மருந்துக்கடைக்கு சென்றார்.\n\nஅப்பொழுது பைக் ஸ்கிட் ஆகிய விபத்தில் விஜய்க்கு கால் மற்றும் தலையில் பலத்தகாயம் ஏற்பட்டது. அருகில் இருக்கும் தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்ட அவருக்கு அறுவை சிகிச்சை செய்யப்பட்டது. \n\nகோமாவில் இருந்த அவருக்கு செயற்கை சுவாசம் பொருத்தப்பட்டது. விஜய்யின் நிலைமை மிகவும் கவலைக்கிடமாக இருப்பதாக மருத்துவமனை நிர்வாகம் தெரிவித்தது. இந்நிலையில் அவர் சிகிச்சை பலனின்றி இன்று மதியம் உயிரிழந்தார். அவருக்கு வயது 38.\n\nலாக்டவுன் நேரத்தில் ஏழை மக்களுக்கு உணவு பொருட்கள், மருந்துகள் வாங்கி கொடுத்து உதவி செய்து வந்தார் விஜய் என்பது குறிப்பிடித்தக்தது. விஜய்யின் மரண செய்தி அறிந்து கன்னட திரையுலகினரும், ரசிகர்களும் அதிர்ச்சி அடைந்துள்ளனர்.\n\nவிஜய்க்கு மூளைச்சாவு ஏற்பட்டுவிட்டதாக டாக்டர்கள் தெரிவித்தனர். இதையடுத்து அவரின் உடல் உறுப்புகளை தானம் செய்ய குடும்பத்தார் முடிவு செய்தனர். இது குறித்து விஜய்யின் சகோதரர் சித்தேஷ் கூறியதாவது,\n\nவிஜய்யின் உடல் உறுப்புகளை தானம் செய்யப் போகிறோம். சமூகத்திற்கு சேவை செய்வதில் சந்தோஷப்பட்டவர் விஜய். அதனால் அவரின் உறுப்புகளை தானம் செய்கிறோம் என்றார்.\n\nபிரபல கன்னட நடிகரான  ட்விட்டரில் கூறியிருப்பதாவது,\n\nசஞ்சாரி விஜய் இறந்த செய்தி அறிந்து மிக மிக வேதனை அடைந்தேன். இந்த லாக்டவுனுக்கு முன்பு இரண்டு முறை அவரை சந்தித்தேன். ரிலீஸுக்கு தயாராக இருக்கும் தன் அடுத்த படம் குறித்து சந்தோஷப்பட்டார். அவரின் குடும்பத்தார், நண்பர்களுக்கு என் ஆழ்ந்த இரங்கலை தெரிவித்துக் கொள்கிறேன் என்றார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/sanchari-vijay-succumbs-to-head-injury\/articleshow\/83505794.cms","image":["https:\/\/tamil.samayam.com\/photo\/83505794\/photo-83505794.jpg"],"pubdate":"Mon 14 Jun 2021, 13:25:47"},{"title":"டாஸ்மாக்கில் சிக்ஸர் அடிக்குமா ஸ்டாலின் அரசு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83503425\/photo-83503425.jpg\" \/><div class=\"section1\"><div class=\"Normal\">டாஸ்மாக் திறந்தாகிவிட்டது. போன ஆண்டு இதே நேரத்தில் எதிர்க்கட்சியாய் இருந்த திமுக டாஸ்மாக் கடைத் திறப்பை எதிர்த்தது. இன்று ஆளுங்கட்சியாய் திமுக. போன முறை ஆளுங்கட்சியாய் இருந்த அதிமுக என்னன்ன காரணங்களைச் சொல்லித் திறந்ததோ அதையே சொல்லித் திறக்கிறது . கஜானா இருக்கும் நிலையில் டாஸ்மாக்கை விட்டால் வருமானத்திற்கு வேறு வழியில்லை என்கிற நிலை. ஆனால் கண்ணுக்குத் தெரிந்து கிட்டத்தட்டப் பத்து வருடங்களுக்கு மேலாய் டாஸ்மாக்கில் நடக்கும் மெகா ஊழலை, சுரண்டலை இந்த அரசாவது சரி செய்ய நடவடிக்கை எடுத்து சிக்ஸர் அடிக்குமா என்கிற ஆதங்கத்தில்தான் இந்தக் கட்டுரையே.\n\n\n<strong>எம்.ஆர்.பி. என்னும் கேலிக்கூத்து<\/strong>\nஎம்.ஆர்.பி.க்கு மேல் எந்தப் பொருளையும் விற்கக் கூடாது என்கிறது சட்டம். ஆனால் அரசாங்கம் நடத்தும் டாஸ்மாக் கடைகளில் எம்.ஆர்.பி. விலைக்கு எந்தச் சரக்கும் கிடைக்காது என்பதை உலகமே அறியும். ஒவ்வொரு முறை இந்தப் பிரச்சினை பற்றிப் பேசும்போதெல்லாம் டாஸ்மாக் கடைகளில் விலைப் பட்டியல் ஒட்டப்பட வேண்டும். பில் கொடுக்கப்படும் என்று அறிக்கை மட்டும் வரும். அதைச் செயல்படுத்தியதாய் எங்கேயும் எப்போதும் கண்டதேயில்லை. \n\nசாதாரணமாய் குவாட்டருக்கு, செல்லாத 25 பைசாவில் ஆரம்பித்தது, இன்றைக்கு குவாட்டருக்கு ஐந்து ரூபாய். ஆஃபுக்கு 10 ரூபாய். ஃபுல்லுக்கு 20 எனக் கொடுத்தாலேயன்றிச் சரக்கு விற்பது இல்லை. கள்ள மார்க்கெட்டில் இப்படி விற்றால்கூடப் பரவாயில்லை. கடையின் கவுண்டரிலேயே இப்படித்தான் விற்பனையாகிறது. எல்லா பீர் வகைகளிலும் பத்து ரூபாய் அதிகம் வைத்துத்தான் விற்கப்படுகிறது. ஏன் அப்படி விற்கிறீர்கள் என்று கேள்வி கேட்டால், மின்சார செலவு, ஃபீரிசர் செலவு, பாட்டில்களைக் கையாளும்போது நடக்கும் சேதமெல்லாம் எங்கள் தலையில்தான் விடிகிறது என்று மொக்கை காரணங்கள் சொல்லப்பட்டன. நம் மதுப்பிரியர்களும் சரி பாவம் என்று ஒரு ரூபாயில் ஆரம்பித்து இன்றைக்கு முப்பது ரூபாய் வரை அதிக விலை கொடுத்துத்தான் குளிர்ந்த பீரைக் குடித்துக்கொண்டிருக்கிறார்கள். \n\nசென்னையை விட்டுப் போகப் போக இந்த பீர் வகைகள் கடையில் கிடைக்காது. பக்கத்தில் உள்ள பாரில் மட்டுமே கிடைக்கும். கிட்டத்தட்ட முப்பது ரூபாய் அதிக விலையில். \nசரி பாட்டில்களைக் கையாளுவதில்தான் பிரச்சனை என இரக்க குணத்துடன் இவர்கள் பிரச்சினையை அணுகிப் பார்த்தால் டின் பீருக்கும் அதே பத்து ரூபாய் அதிகமாய்த்தான் வாங்குகிறார்கள். கேட்டால் இந்தப் பத்து ரூபாயில்தான் நான் வீடு கட்டிருவேனா என்று கேள்வி வேறு கேட்கப்படும். இப்படி கேட்டுக்கொண்டிருக்கும் நேரத்தில் &ldquo;ப்ரதர். சீக்கிரம் வாங்கிட்டு கிளம்புங்க. கை நடுங்குது&rdquo; என்று சக மதுப்பிரியர் வேறு அன்பு வேண்டுகோள் விடுப்பார். \n\nகிரெடிட் கார்டு வசதியெல்லாம் கொண்டுவந்திருக்கிறார்கள். இனிமேல் அதிக விலை வாங்கும் திருட்டுத்தனம் செய்ய முடியாது என்கிற நம்பிக்கையில் இருந்தால், அதிகமாய் வாங்கும் தொகைக்கும் சேர்த்தே க்ரெடிட் கார்ட் ஸ்வைப் செய்து தரப்படுகிறது. அதுவும் டாஸ்மாக்கின் மெஷினில். அப்படியானால் எம்.ஆர்.பி.க்கு அதிகமாய் வாங்குவதில் அரசுக்கும் பங்கிருக்கிறது என்று தானே நாம் அர்த்தம் கொள்ள வேண்டியிருக்கிறது? \nஒரு நாள் கொள்ளைப் பணம் எவ்வளவு?\n \nஒரு சிறு ஏரியா கடையில் ஒரு நாளைக்கு 500 பீர் பாட்டில்கள் விற்கின்றன என்று வைத்துக்கொள்ளுங்கள். பத்து ரூபாய் அதிக விலையில் விற்கும் வகையில் 5000 ரூபாய் வருமானம். 1000 குவாட்டர் பாட்டிலுக்கு ஐந்து ரூபாய் என்று கணக்கெடுத்தால் இன்னொரு 5000. ஆஃப் பாட்டில் 750க்கு 10 ரூபாய் என்று கணக்கிட்டால் 7500. இதுபோக, 500 புல் பாட்டிலுக்கு 20 ரூபாய் என்று கணக்கிட்டால் 10 ஆயிரம் ரூபாய். நிச்சயம் மேலே சொன்ன விற்பனையைவிட அதிகமாய்த்தான் நடக்கும். ஆக மொத்தம் சென்னையில் ஒர் சிறு ஏரியா டாஸ்மாக் கடையில் எம்.ஆர்.பி.க்கு மேலாக மக்களிடமிருந்து அடிக்கும் ஒரு நாள் கொள்ளை, சுரண்டல் பணம் ரூ. 27,500 ருபாய். ஒரு நாளைக்கு இத்தனை தொகை என்றால் மாதத்திற்கு 8,25,000 ரூபாய். வருடத்திற்கு 99,00,000 ரூபாய் இது. தமிழகத்தில் இருக்கும் டாஸ்மாக் கடைகளில் எண்ணிக்கை சுமார் 6800 கடைகள். அதன் படி பார்த்தால் ஒரு ஆண்டுக்கு 67,32,00,00,000 ரூபாய். கண்ணுக்கு தெரிந்தே நடக்கும் கொள்ளை. இது வெறும் தோராயக் கணக்குத்தான்.\n\nநேர்மையான, வெளிப்படையான மேலாண்மையை அளிப்போம் என்று உறுதியளித்து, மக்களிடமிருந்து வாங்கும் கொரானா நிதிக்குக்கூடக் கணக்கு காட்டிக்கொண்டிருக்கும் திமுக அரசு வந்திருக்கிறது. அந்த அரசிடம் நம்பிக்கையுடன் இந்தக் கோரிக்கையை வைக்கிறோம். பத்து வருடங்களுக்கு மேலாக ஊழலில் ஊறிப் போயிருக்கும் இந்த துறையில் ஆரம்பக் கட்டத்தில் போனால் போகிறது என்று கொடுக்க ஆரம்பித்த ஒரு ரூபாய் சுரண்டலை அன்றைய ஆளும் அரசு கேட்டிருந்தால் நிச்சயம் இந்த நிலை இன்றைக்கு வந்திருக்காது. நிறைய கடைகளில் ஏன் இப்படி விற்கிறீர்கள் என்று கேட்கும்போதெல்லாம் உன்னால முடிஞ்சத பார்த்துக்க என்று &lsquo;தன்மையாக&rsquo; பதில் சொல்லுமளவுக்கு  மலிந்திருக்கிறது. பத்து ரூபாய் கொடுக்க முடியவில்லை, ஐந்து ரூபாய் குறைகிறது என்று கேட்டால் மதுப்பிரியர்களின் மேல் கொஞ்சம்கூட மனிதாபமானம் இல்லாமல் முடியாது என்று சொல்லப்படுகிறது.\n \nகொள்ளையடிக்க மக்களின் பாக்கெட்டில் கொஞ்சமும் கூசாமல் கை விடும் அரசு ஊழியர்களைத் தட்டிக் கேட்க முடியாமல் திக்கற்றுப் போயிருக்கும் மதுப்பிரியர்களையும் ஊழலில் உழன்று நாற்றமடித்துக் கொண்டிருக்கும் டாஸ்மாக்கையும் காப்பாற்றுமா இந்த திமுக அரசு?\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/will-dmk-government-stop-the-mega-corruption-in-tasmac-shops\/articleshow\/83503425.cms","image":["https:\/\/tamil.samayam.com\/photo\/83503425\/photo-83503425.jpg"],"pubdate":"Mon 14 Jun 2021, 11:28:39"},{"title":"தமிழகத்தில் பேருந்து சேவை; முதல்வர் ஸ்டாலின் சொன்ன ஹேப்பி நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83501928\/photo-83501928.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக முதல்வர்  தனது சமூக வலைதளத்தில் இன்று வெளியிட்டுள்ள வீடியோவில், தொடர்ச்சியாக மேற்கொண்ட நடவடிக்கைகளால்  ஓரளவு கட்டுப்படுத்தப்பட்டுள்ளது. ஒருவரிடமிருந்து மற்றவருக்கு பரவும் சங்கிலித் தொடரை உடைக்க மக்கள் நடமாட்டத்தை கட்டுப்படுத்த முழு ஊரடங்கு அறிவிக்கப்பட்டது. இந்த ஊரடங்கை மக்கள் முழுமையாக கடைபிடித்ததால் தான் இந்தளவிற்கு கொரோனா கட்டுக்குள் வந்துள்ளது. எனவே விதிமுறைகளை பின்பற்றி நடந்து கொண்ட மக்கள் அனைவரும் எனது நன்றி. ஊரடங்கை மேலும் ஒருவாரத்திற்கு நீட்டிக்க வேண்டும் என்று பொதுமக்களிடம் இருந்தே கோரிக்கை வந்தது.\n\n\n<strong>கட்டுக்குள் வந்த கொரோனா<\/strong>\n\nஅரசும், மக்களும் ஒரே மாதிரியாக சிந்திப்பது மட்டுமின்றி, மக்களின் எண்ணங்களை தான் அரசு செயல்படுத்தி வருகிறது என்பதற்கு இதைவிட வேறு உதாரணம் தேவையில்லை. என்ன தான் அரசு கட்டுப்பாடுகளை விதித்தாலும் மக்கள் முழுமையாக பின்பற்றினால் மட்டுமே வெற்றி சாத்தியமாகும். கொரோனா கட்டுக்குள் மட்டுமே வந்துள்ளது. இன்னும் அதற்கு முற்றுப்புள்ளி வைக்கவில்லை. மக்கள் மிக மிக எச்சரிக்கையாக இருக்க வேண்டும்.\n \n\n\n<strong>சுய கட்டுப்பாடு அவசியம்<\/strong>\n\nஅரசின் நடவடிக்கைகளுக்கு ஒத்துழைப்பு அளிக்க வேண்டும். கொரோனாவும் கட்டுப்படுத்தப்பட வேண்டும். மக்களின் வாழ்வாதாரமும் பாதிக்கப்படக் கூடாது. இதற்கேற்ப அரசு நடவடிக்கைகளை எடுத்து வருகிறது. இதனை உணர்ந்து மக்கள் செயல்பட வேண்டும். தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால் தேவையில்லாமல் பொதுமக்கள் வெளியில் நடமாடக் கூடாது. ஒவ்வொருவரும் சுய கட்டுப்பாட்டை விதித்துக் கொள்ள வேண்டும்.\n \n\n\n<strong>விதிமுறைகளை பின்பற்ற வேண்டும்<\/strong>\n\nநமக்கு நாமே பாதுகாப்பு. வர்த்தகர்கள் விதிமுறைகளை பின்பற்றி தங்களது வணிகத்தை செய்ய வேண்டும். டீக்கடைகளில் மக்கள் கூட்டம் கூடக்கூடாது. தனிமனித இடைவெளியை பின்பற்ற வேண்டும்.  கடைகளிலும் கட்டுப்பாடுகளை முழுமையாக கடைபிடிக்க வேண்டும். பல்வேறு விமர்சனங்கள் வரக்கூடிய சூழலிலும்  கடைகள் திறக்கப்பட்டுள்ளன. எனவே முழுமையான கட்டுப்பாடுகளை பின்பற்ற வேண்டும்.\n \n\n\n\n<strong>விரைவில் போக்குவரத்து சேவை<\/strong>\n\nகொரோனா கட்டுப்பாடுகளை மீறினால் எந்த நேரத்திலும் தளர்வுகள் திரும்பப் பெறப்படும் என்று எச்சரிக்கிறேன். காவல்துறை கண்காணிப்பின்றி கட்டுப்பாட்டுடன் நடந்து கொள்கின்ற மக்களாக தமிழக மக்கள் மாற வேண்டும் என்பது தான் எனது விருப்பம். இதை நிச்சயம் நிறைவேற்றுவார்கள் என்ற நம்பிக்கையும் எனக்கு உள்ளது.  சேவையை விரைவில் இயக்கணும். , கல்லூரிகள் செயல்படணும். இப்படி ஒவ்வொன்றாக செயல்படுத்த மக்கள் துணை அவசியம் என்று அறிவுறுத்தியுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-will-bus-services-start-in-tamil-nadu-explains-cm-mk-stalin\/articleshow\/83501928.cms","image":["https:\/\/tamil.samayam.com\/photo\/83501928\/photo-83501928.jpg"],"pubdate":"Mon 14 Jun 2021, 10:17:26"},{"title":"நயன்தாராவுக்கு என்னால் தான் வாழ்க்கை கிடைச்சிருக்கு: சுசித்ராவின் மாஜி கணவர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83501323\/photo-83501323.jpg\" \/><div class=\"section1\"><div class=\"Normal\">என்னது, பாடகி சுசித்ராவின் முன்னாள் கணவர் நயன்தாராவுக்கு வாழ்க்கை கொடுத்தாரா என்று வியக்க வேண்டாம். படங்களில் அமெரிக்கா மாப்பிள்ளையாக நடித்ததுடன், சிறப்பான ஸ்டாண்ட் அப் காமெடியனாகவும் இருப்பவர் .\n\nயாரடி நீ மோகினி படத்தில் நயன்தாராவுக்கும், கார்த்திக் குமாருக்கும் தான் திருமணம் நடப்பதாக இருக்கும். ஆனால் அது கடைசி நிமிடத்தில் திருமணம் நின்று தனுஷும், நயன்தாராவும் ஜோடி சேர்ந்து விடுவார்கள். பல படங்களில் இப்படி ஹீரோயின்களை விட்டுக் கொடுத்தவர் கார்த்திக் குமார். \n\nஹீரோயின்களை தானம் கொடுத்தது பற்றி கார்த்திக் குமார் காமெடியாக பேசிய வீடியோவை இன்ஸ்டாகிராமில் போஸ்ட் செய்திருக்கிறார். அந்த வீடியோவில் தான்  பற்றி பேசியிருக்கிறார்.\n\nஅந்த வீடியோவில் கார்த்திக் குமார் கூறியிருப்பதாவது,\n\nவிவாகரத்து பற்றி பேசினாலே பெரும்பாலான இந்தியர்கள் அமைதியாகிவிடுகிறார்கள். அமெரிக்கா மாப்பிள்ளைக்கே விவாகரத்தாகிவிட்டதா, அச்சோ என்று ரியாக்ட் செய்கிறார்கள். மத்தவங்களோ அமெரிக்கா மாப்பிள்ளைக்கு திருமணமாகிவிட்டதா என்று நினைக்கிறார்கள். \n\nகோலிவுட் சரித்திரத்தில் எல்லாம் அமெரிக்கா மாப்பிள்ளைக்கு கல்யாணமே ஆனதில்லை. கோலிவுட்டில் எத்தனை ஹீரோயினை நானே தானம் பாண்ணியிருக்கிறேன். ஷாலினி, லைலா, ராணி முகர்ஜி. நயன்தாராவுக்கே இப்போ வாழ்வு கிடைச்சிருக்கு என்றால் அதற்கு நான் தான் காரணம். தியாகி சார் நான், தியாகி. \n\nஎன் கல்யாணத்திலேயே கடைசி நிமிடம் வரை கொஞ்சம் பதட்டமாகத் தான் இருந்தது. அச்சச்சோ நடக்குமா, நடக்காதுனு இருந்தது. கடைசி நிமிடத்தில் யாராவது வந்து நிறுத்துங்கள் என்று சொல்லிவிடுவார்களோ என்று பயம். அப்படி யாராவது சொன்னால், நான் பழக்க தோஷத்தில் எழுந்து சென்றுவிட்டால் என்ன செய்வது என்று பயம் என தெரிவித்தார். \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/karthik-kumars-video-about-nayanthara-is-hilarious\/articleshow\/83501323.cms","image":["https:\/\/tamil.samayam.com\/photo\/83501323\/photo-83501323.jpg"],"pubdate":"Mon 14 Jun 2021, 09:30:22"},{"title":"பள்ளிகள் திறப்பு: முதல்வர் ஸ்டாலின் நடத்தும் ஆலோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83500613\/photo-83500613.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் காரணமாக கடந்த கல்வி ஆண்டு முழுவதும் ஆன்லைன் மூலமாக மாணவர்கள் கல்வி கற்றனர். முதல் அலையின் பாதிப்பு குறையத் தொடங்கிய சமயம் பத்தாம் வகுப்பு, பனிரெண்டாம் வகுப்பு மாணவர்களுக்கு நேரடி வகுப்புகள் தமிழ்நாட்டில் தொடங்கப்பட்டது. \n\nஆனால் பள்ளிகளில் கொரோனா பரவத் தொடங்கிய பின்னர் நேரடி வகுப்புகள் நிறுத்தப்பட்டன. மீண்டும் ஆன்லைன் மூலமாகவே வகுப்புகள் நடத்தப்பட்டன. பொதுத்தேர்வு எழுதும் மாணவர்களுக்கு மட்டும் தேர்வுகள் நடைபெறும் என எதிர்பார்க்கப்பட்ட நிலையில் கொரோனா பரவல் காரணமாக அதற்கும் வாய்ப்பில்லாமல் போனது.\n\n\nதமிழ்நாட்டில் கொரோனா பரவல் நாளுக்கு நாள் குறைந்து வருகிறது. தினசரி பாதிப்பு 36 ஆயிரமாக இருந்த பாதிப்பு தற்போது 14ஆயிரம் என்ற அளவுக்கு குறைந்துள்ளது. இனிவரும் நாள்களில் மேலும் குறையும் என்று எதிர்பார்க்கப்படுகிறது. அத்துடன் கொரோனா தடுப்பூசியும் அதிகளவில் செலுத்தப்படுகிறது. இதனால் தொற்று விரைவில் முழுமையாக கட்டுக்குள் வரும் என கூறப்படுகிறது.\n\nஇதனால் இந்த கல்வி ஆண்டில் பள்ளிகள் எப்போது திறக்கப்படும் என்ற கேள்வி எழுந்துள்ளது.  அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி நேற்று கரூரில் செய்தியாளர்களைச் சந்தித்தபோது, முதலமைச்சருடன் நாளை (இன்று ) இது தொடர்பாக ஆலோசனை மேற்கொண்டு முடிவெடுக்கப்படும்&rdquo; என தெரிவித்துள்ளார்.\n\n\nஇந்நிலையில் முதலமைச்சர்  நடத்தும் ஆலோசனைக் கூட்டத்தில் என்ன முடிவெடுக்கப்படும் என்ற எதிர்பார்ப்பு உருவாகியுள்ளது. அத்துடன் வீடியோ ஒன்றை வெளியிட்டுள்ள முதல்வர் மு.க.ஸ்டாலின், &ldquo;ஊரடங்கு விதிமுறைகளை கடைபிடித்த மக்களுக்கு நன்றி. விரைவில் விமானப் போக்குவரத்துக்கு அனுமதியளிக்கப்படும். பள்ளிகள் திறப்பதற்கும் அனுமதி வழங்கப்படும்&rdquo; என்று கூறியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/cm-mk-stalin-is-consulting-today-on-the-opening-of-schools-in-tamil-nadu\/articleshow\/83500613.cms","image":["https:\/\/tamil.samayam.com\/photo\/83500613\/photo-83500613.jpg"],"pubdate":"Mon 14 Jun 2021, 08:45:36"},{"title":"இப்போதைக்குப் பள்ளிகள் திறக்கப்படாது: அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681961.jpg\" \/><\/p><p>பள்ளிகளைத் தற்போது திறந்து பாடங்களை நடத்துவது குறித்து எதுவும் யோசிக்கவில்லை. இப்போதைக்குப் பள்ளிகள் திறக்கப்படாது என்று பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தெரிவித்துள்ளார். <\/p>\n\n<p>தமிழகத்தில் கரோனா பரவல் காரணமாகப் பள்ளிகள் மூடப்பட்டுள்ளன. 12-ம் வகுப்பு வரை அனைத்து விதமான தேர்வுகளும் ரத்து செய்யப்பட்டு, மாணவர்களுக்குத் தேர்ச்சி வழங்கப்பட்டுள்ளது. வழக்கமாகக் கோடை விடுமுறை முடிந்து ஜூன் முதல் வாரத்தில் பள்ளிகள் திறக்கப்பட்டுப் புதிய கல்வி ஆண்டுக்கான வகுப்புகள் தொடங்கப்படும். இந்த ஆண்டு கரோனா பரவல் தீவிரத்தால் பள்ளிகள் திறப்பில் தாமதம் ஏற்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/681961-when-will-schools-open-in-tamil-nadu-minister-anbil-mages-false-interpretation.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681961.jpg"],"pubdate":"2021-06-14T13:29:32+00:00"},{"title":"அதிமுக எம்எல்ஏக்கள் கூட்டம்: துணைத் தலைவர், கொறடா யார்?- தேர்வு தொடங்கியது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681960.jpg\" \/><\/p><p>அதிமுக சட்டப்பேரவை நிர்வாகிகளைத் தேர்ந்தெடுக்கும் கூட்டம் சென்னையில் தொடங்கியது. இந்தக் கூட்டத்தில் அதிமுக எம்எல்ஏக்கள் அடையாள அட்டையுடன் அனுமதிக்கப்பட்டுள்ளனர். இதில் சட்டப்பேரவை அதிமுக துணைத் தலைவர், கொறடா ஆகியோர் தேர்வு செய்யப்பட உள்ளனர். <\/p>\n\n<p>2021 தமிழக சட்டப்பேரவைத் தேர்தலில் அதிக இடங்களைக் கைப்பற்றிய திமுக ஆட்சி அமைத்தது. 65 இடங்களைக் கைப்பற்றிய அதிமுக எதிர்க்கட்சி வரிசையில் அமர்ந்தது. எதிர்க்கட்சித் தலைவரைத் தேர்வு செய்யும்போது ஓபிஎஸ் - இபிஎஸ் இடையே போட்டி நிலவியது. பின்னர் எடப்பாடி பழனிசாமி எதிர்க்கட்சித் தலைவராகத் தேர்வு செய்யப்பட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681960-aiadmk-mlas-meeting-vice-president-who-is-whip-election-has-started.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681960.jpg"],"pubdate":"2021-06-14T13:17:14+00:00"},{"title":"காவிரி படுகையில் ஹைட்ரோகார்பன் திட்டங்களைச் செயல்படுத்தக் கூடாது: அன்புமணி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681958.jpg\" \/><\/p><p>காவிரி படுகையில் ஹைட்ரோகார்பன் திட்டங்களைச் செயல்படுத்தக் கூடாது என, பாமக இளைஞரணித் தலைவரும், மாநிலங்களவை உறுப்பினருமான அன்புமணி ராமதாஸ் தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, அன்புமணி இன்று (ஜூன் 14) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681958-anbumani-urges-to-not-implement-hydrocarbon-projects.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681958.jpg"],"pubdate":"2021-06-14T12:55:58+00:00"},{"title":"தொற்று குறைந்தாலும் மரணம் குறையவில்லை: கொரோனாவுக்கு ஒரே நாளில் 3,921 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121573.webp\" \/><\/p><p><strong>நாட்டில் கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெறுவோரின் மொத்த எண்ணிக்கை 10 லட்சத்துக்கும் கீழாக குறைந்துள்ளது. <\/strong><\/p>\n<p>கடந்த 24 மணிநேரத்தில் புதிதாக 70 ஆயிரத்து 421 பேர் தொற்றால் பாதிக்கப்பட்டுள்ளனர். இதனால் இதுவரை மொத்தமாக 2 கோடியே 95 லட்சத்து 10 ஆயிரத்து 410 ஆக கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். கடந்த 24 மணி நேரத்தில் மட்டும் ஒரு லட்சத்து 19 ஆயிரத்து 501 பேர் கொரோனா தொற்றில் இருந்து குணமடைந்துள்ளனர். நாட்டில் கொரோனாவில் இருந்து குணமடைந்தோரின் மொத்த எண்ணிக்கை 2 கோடியே 81 லட்சத்து 62 ஆயிரத்து 947 ஆக உயர்ந்துள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623654765383.jpeg\" \/><\/p>\n<p>அதே நேரத்தில் இன்று மட்டும் 3 ஆயிரத்து 921 பேர் உயிரிழந்துள்ளனர். நாட்டில் மொத்த கொரோனா உயிரிழப்பு 3 லட்சத்து 74 ஆயிரத்து 305 ஆக உள்ளது. 72 நாட்களுக்குப்பிறகு நாட்டில் கொரோனா பாதிப்புக்கு சிகிச்சை பெற்று வருவோரின் எண்ணிக்கை 10 லட்சத்துக்கு கீழாக குறைந்துள்ளது. தற்போது நாடு முழுவதும் 9 லட்சத்து 73 ஆயிரத்து 158 பேர் சிகிச்சையில் உள்ளனர்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106266\/India-Records-70421-Covid19-Cases-3921-Deaths-Registered.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106266\/India-Records-70421-Covid19-Cases-3921-Deaths-Registered.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121573.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623654765383.jpeg"],"pubdate":"2021-06-14T12:47:25+00:00"},{"title":"கொரோனா தடுப்பூசி செலுத்திக்கொண்ட நடிகர் யோகி பாபு","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121572.webp\" \/><\/p><p>நடிகர் யோகி பாபு இன்று கோவிஷீல்டு முதல் டோஸ் தடுப்பூசியை செலுத்திக்கொண்டார்.<\/p>\n<p>கொரோனாவின் இரண்டாவது அலை பரவலால் நாளுக்குநாள் உயிரிழப்புகள் அதிகரித்துவரும் சூழலில், நம்மை காக்கும் ஆயுதமாக தடுப்பூசிகள் விளங்குகின்றன என்று மருத்துவத்துறையினர் பரிந்துரைக்கின்றனர். அதன்படி, இந்திய மக்கள் கோவிஷீல்டு மற்றும் கோவேக்சின் தடுப்பூசிகளை செலுத்திக்கொண்டு வருகின்றனர்.அதேசமயம், தடுப்பூசிகள் குறித்த தவறான வதந்திகளால் மக்கள் அச்சப்பட்டு தவிர்த்தும் வருகின்றனர். இதனால், மக்களின் அச்சங்களை போக்குவதோடு, தங்களையும் காத்துக்கொள்ள திரைத்துறையினர் அரசியல்வாதிகள் பலரும் கொரோனா தடுப்பூசி செலுத்திக்கொண்டு புகைப்படங்களை வெளியிட்டு வருகின்றார்கள்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623654271997.jpeg\" \/><\/p>\n<p>அந்த வகையில் நடிகர் யோகிபாபு முதல் டோஸ் கொரோனா தடுப்பூசியை இன்று எம்.ஜி.எம் மருத்துவமனையில் செலுத்திக்கொண்டார்.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/106265\/Actor-Yogibabu-took-his-first-shot-of-the-Covishield-vaccine-today.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/106265\/Actor-Yogibabu-took-his-first-shot-of-the-Covishield-vaccine-today.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/06\/14\/800x400\/121572.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1623654271997.jpeg"],"pubdate":"2021-06-14T12:37:15+00:00"},{"title":"முதல்வரின் வாதம் ஏற்க முடியாதது; போலி மதுவைக் கட்டுப்படுத்த முடியாதது தமிழக அரசின் தோல்வி: ராமதாஸ் விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681954.jpg\" \/><\/p><p>மதுக்கடைகளை மூடிவிட்டால் கள்ளச்சாராயம் பெருகிவிடும் என்ற காரணம் கடந்த 38 ஆண்டுகளாக மது விற்பனைக்கான பாதுகாப்புக் கவசமாகப் பயன்படுத்தப்படுகிறது. இன்று முதல்வரும் அதையே கூறியுள்ளார். போலி மதுவைக் கட்டுப்படுத்தாதது தமிழக அரசின் தோல்வி என பாமக நிறுவனர் ராமதாஸ் விமர்சித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் ஊரடங்கு அமலான நிலையில் கடந்த 35 நாட்களாக மதுக்கடைகள் மூடப்பட்டிருந்தன. மதுக்கடைகளைத் திறக்கவேண்டும் எனவும், வேண்டாம் எனவும் பல்வேறு விமர்சனங்கள் எழுந்த நிலையில் இன்று முதல் நீட்டிக்கப்படும் ஊரடங்கில் மதுக்கடைகளை தொற்று குறைவாக உள்ள 27 மாவட்டங்களில் திறக்க அரசு அனுமதி அளித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681954-the-cm-s-argument-is-unacceptable-unable-to-control-counterfeit-liquor-is-a-failure-of-the-govt-ramadas-review.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681954.jpg"],"pubdate":"2021-06-14T12:28:00+00:00"},{"title":"டாஸ்மாக் கடைகள் திறப்பு ஏன்? - முதல்வர் ஸ்டாலின் விளக்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681953.jpg\" \/><\/p><p dir=\"ltr\">போலி மது, கள்ள மது போன்ற தீமைகள் தமிழ்நாட்டைச் சீரழித்துவிடக் கூடாது என்பதாலேயே மதுபானக் கடைகள் திறக்கப்பட்டுள்ளதாக, முதல்வர் மு.க.ஸ்டாலின் தெரிவித்துள்ளார்.<\/p>\n\n<p dir=\"ltr\">தமிழகத்தில் கரோனா தொற்று பாதிப்பு படிப்படியாகக் குறைந்துவரும் நிலையில், இன்று (ஜூன் 14) முதல் வரும் 21-ம் தேதி வரை பல்வேறு தளர்வுகளுடன் கூடிய ஊரடங்கு நீட்டிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681953-cm-mk-stalin-on-tasmac-open.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681953.jpg"],"pubdate":"2021-06-14T12:26:32+00:00"},{"title":"தமிழக அரசின் டெல்லி சிறப்புப் பிரதிநிதியாக ஏ.கே.எஸ்.விஜயன் நியமனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681952.jpg\" \/><\/p><p>தமிழக அரசின் டெல்லி சிறப்புப் பிரதிநிதியாக ஓராண்டுக்குச் செயல்பட ஏ.கே.எஸ்.விஜயனை நியமித்து தமிழக அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>தமிழக அரசின் டெல்லி சிறப்புப் பிரதிநிதி ஒரு கேபினட் அந்தஸ்து கொண்ட பதவி ஆகும். அரசு கார் உள்ளிட்ட அனைத்து வசதிகளும் இவருக்கு அளிக்கப்படும். டெல்லி சிறப்புப் பிரதிநிதியாக வருபவர் டெல்லியில் தமிழக அரசின் பிரதிநிதியாகத் தமிழகத்துக்கும், மத்திய அரசுக்கும் ஒரு பாலமாக இயங்கும் பொறுப்பு மிக்கவர். தமிழக அரசால் மேற்கொள்ளப்படும் மத்திய அரசு சார்ந்த விவகாரங்களைக் கண்காணிக்கும் அதிகாரம் உள்ளவர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681952-a-k-s-vijayan-appointed-delhi-special-representative.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681952.jpg"],"pubdate":"2021-06-14T12:13:39+00:00"},{"title":"ஹாட் லீக்ஸ்: அமைச்சர்களுக்கு என்ன மரியாதை?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681951.jpg\" \/><\/p><p>மதுரை மாநராட்சி உட்பட ஐந்து மாநகராட்சிகளின் ஆணையர்கள் கடந்த 9-ம் தேதி அதிரடியாக இடமாற்றம் செய்யப்பட்டு, புதிய ஆணையர்கள் பொறுப்பில் அமர்த்தப்பட்டார்கள். இந்த நியமனங்கள் குறித்து நகர்ப்புற வளர்ச்சித் துறை அமைச்சர் கே.என்.நேருவுக்கு பெயரளவுக்குக்கூட தெரிவிக்கப்படவில்லையாம். இதுகுறித்து அதிகாரத்தின் உச்சத்தில் இருக்கும் அதிகாரியிடம் தனது வருத்தத்தை வெளிப்படுத்திய நேரு, &amp;ldquo;இப்படி இருந்தால் அமைச்சர்களுக்கு என்ன மரியாதை இருக்கும். அமைச்சர்களை அதிகாரிகள் எப்படி மதிப்பார்கள்?&amp;rdquo; என்று சொல்லி ஆதங்கப்பட்டாராம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681951-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681951.jpg"],"pubdate":"2021-06-14T12:08:49+00:00"},{"title":"ஹாட் லீக்ஸ்: எங்க அமைச்சர் சொல்லட்டும்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681950.jpg\" \/><\/p><p>விவசாயம் தவிர குடிநீர் தேவைக்காகவும் அவ்வப்போது மேட்டூர் அணையிலிருந்து தண்ணீர் திறக்கப்படுவதுண்டு. அந்த வகையில் திருச்சி மாவட்ட குடிநீர் தேவைக்காக 2 ஆயிரம் கன அடி தண்ணீரை திறந்துவிடும்படி திருச்சி பொதுப்பணித் துறை (நீர்வள ஆதாரம்) தலைமைப் பொறியாளர் ராமமூர்த்தியிடம் சொன்னாராம் மாவட்ட அமைச்சர் கே.என்.நேரு. அதற்கு, &amp;ldquo;தாராளமாக திறக்கலாம்... அதுக்கு முன்னாடி எங்கள் துறை அமைச்சரிடம் ஒரு வார்த்தை கேட்டு விடுகிறோம்&amp;rdquo; என்று சொன்னாராம் ராமமூர்த்தி. இந்தப் பதிலைக் கேட்டு கொந்தளித்த நேரு, உடனே நீர்வளத் துறை அமைச்சர் துரைமுருகனைத் தொடர்பு கொண்டு, &amp;ldquo;நான் என்ன எனக்காகவா சொல்கிறேன்... மக்களுக்காகத்தானே கேட்கிறேன். நான் சொன்னால் செய்யமாட்டார்களா? நீங்கள் என்ன செய்வீர்களோ தெரியாது, ராமமூர்த்தியை இங்கிருந்து மாற்றியாக வேண்டும்&amp;rdquo; என்று ஆவேசப்பட்டாராம். &amp;ldquo;ராமமூர்த்தி நல்லா வேலை செய்யுற ஆளாச்சே&amp;rdquo; என்று சொல்லி நேருவை சமாதானப்படுத்திய துரைமுருகன், தானே ராமமூர்த்தியைத் தொடர்பு கொண்டு குடிநீர் தேவைக்கான தண்ணீரைத் திறந்துவிடும்படி கேட்டுக் கொண்டாராம். அதன் பிறகே தண்ணீர் திறக்கப்பட்டதாம்.<\/p>\n\n<p style=\"text-align: center;\"><strong>மேலும், இதுபோன்ற பரபரப்பும், சுவாரஸ்யமும், அரசியலும் நிறைந்த செய்திகளுக்குத் தொடர்ந்து <a href=\"https:\/\/www.hindutamil.in\/kamadenu\" target=\"_blank\">https:\/\/www.hindutamil.in\/kamadenu<\/a> இணையதளத்தைப் பார்க்கலாம்<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681950-hot-leaks.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681950.jpg"],"pubdate":"2021-06-14T12:07:12+00:00"}]