[{"title":"இலங்கையில் இருந்து ஆயுததாரிகள் ஊடுருவ முயற்சி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையிலிருந்து ஆயுததாரிகள் சிலர் இந்தியாவிற்குள் ஊடுருவ முயற்சிப்பதாக இந்திய ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.<\/p>\n\n\n\n<p>இதனையடுத்து, தமிழ் நாட்டில் பாதுகாப்பு தீவிரப்படுத்தப்பட்டுள்ளதாகவும் தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இலங்கையில் இருந்து படகு மூலம் ஆயுததாரிகள் சிலர் இந்தியாவிற்குள் ஊடுருவ முயற்சிப்பதாக இந்தியாவின் புலனாய்வுப் பிரிவுக்கு சனிக்கிழமை மாலை தகவல் கிடைத்துள்ளதாகக் கூறப்படுகிறது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதனையடுத்தே, தமிழ்நாட்டின் கன்னியாகுமரி, தூத்துக்குடி, இராமேஸ்வரம், சென்னை உள்ளிட்ட பகுதிகளில் கடுமையான பாதுகாப்பு வழங்கப்பட்டுள்ளதாக இந்திய ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.<\/p>\n\n\n\n<p>எவ்வாறாயினும், இந்த நபர்கள் குறித்த அடையாளம் மற்றும் அவர்கள் எந்த அமைப்பைச் சேர்ந்தவர்கள் என்பது குறித்து கண்டறியப்படவில்லை எனவும் தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>பொலிஸார் பாதுகாப்பு நடவடிக்கைகளை முடுக்கிவிட்டுள்ள நிலையில், தமிழக கடற்கரையை அடைவதற்கான எந்தவொரு முயற்சியையும் முறியடிக்க கடலோர காவல்படை ரோந்துப் பிரிவினரால் கடலில் அதிக கப்பல்கள் நிறுத்தப்பட்டுள்ளதாக தமிழக பொலிஸ் தலைமையகத்தின் மூத்த பொலிஸ் அதிகாரி ஒருவர் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116826\/\" rel=\"nofollow\">இலங்கையில் இருந்து ஆயுததாரிகள் ஊடுருவ முயற்சி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116826\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/9a233f5d-police-dog.jpg"],"pubdate":"Mon, 14 Jun 2021 04:28:21 +0000"},{"title":"எரிபொருள் விலை – அதன் நன்மையை மக்களுக்கு வழங்க  தவறிவிட்டது அரசாங்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எரிபொருள் விலை கடந்த ஆண்டு குறைவடைந்த நிலையில் அதன் பயனை மக்களுக்கு வழங்க அரசாங்கம் தவறிவிட்டது என எதிர்க்கட்சி நாடாளுமன்ற உறுப்பினர் எரான் விக்ரமரத்ன குற்றம் சாட்டியுள்ளார்.<\/p>\n\n\n\n<p>2019 ல் உலகளவில் 64 டொலராக இருந்த எண்ணெய் விலையை ஒப்பிடும்போது 2020 ஆம் ஆண்டில் சராசரியாக 43 டொலராக விலை குறைந்தது என்றும் அவர் சுட்டிக்காட்டினார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இருப்பினும் இந்த நன்மைகளை இலங்கை மக்கள் அனுபவிக்கவில்லை என எரான் விக்ரமரத்ன டுவிட்டரில் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>எரிபொருள் இறக்குமதி 2020 ஆம் ஆண்டில் 1.3 பில்லியன் டொலர்களை மிச்சப்படுத்தியது, ஆனால் சிபிசி பொது உத்தரவாதக் கடன் 2020 ஆம் ஆண்டில் 16% அதிகரித்து 345 பில்லியனாக அதிகரித்தது என்றும் எரான் விக்ரமரத்ன குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116821\/\" rel=\"nofollow\">எரிபொருள் விலை &#8211; அதன் நன்மையை மக்களுக்கு வழங்க  தவறிவிட்டது அரசாங்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116821\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/eraan.png"],"pubdate":"Mon, 14 Jun 2021 04:14:39 +0000"},{"title":"வேலை அனுமதிப் பத்திரத்தை வழங்கும் நடவடிக்கை நிறுத்தம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை, இந்தியா, பாகிஸ்தான், பங்களாதேஷ் மற்றும் நேபாளத்தைச் சேர்ந்தவர்களுக்கு புதிதாக வேலை அனுமதிப் பத்திரத்தை வழங்கும் நடவடிக்கை பஹ்ரைனால் தற்காலிகமாக நிறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மே 24 ஆம் திகதி முன்வைக்கப்பட்ட இந்த தடை மறு அறிவிப்பு வரை தொடரும் என தொழிலாளர் ஒழுங்குபடுத்தல் ஆணைக்குழு அறிவித்துள்ளது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>மே மாத இறுதியில், கொரோனா தொற்றுகள் மற்றும் இறப்புகளின் எண்ணிக்கை அதிகரித்து வரும் நிலையில் பஹ்ரைன், சிவப்பு பட்டியலில் பல நாடுகளை இணைத்துள்ளது.<\/p>\n\n\n\n<p>இருப்பினும் சிவப்பு பட்டியலில் உள்ள நாடுகளில் இருந்து குடியுரிமை பெற்ற நபர்கள் பஹ்ரைனுக்குள் இருந்தால், அவர்கள் விண்ணப்பிக்கலாம் அல்லது தங்கள் வேலை அனுமதிப் பத்திரத்தை புதுப்பிக்கலாம் என்றும் அறிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116818\/\" rel=\"nofollow\">வேலை அனுமதிப் பத்திரத்தை வழங்கும் நடவடிக்கை நிறுத்தம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116818\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/34d3fc3418_Immigration-Attorney-Work-Permit-Working-Visa-1024x683-1.jpg"],"pubdate":"Mon, 14 Jun 2021 04:00:45 +0000"},{"title":"கோலிவுட் முதல் பாலிவுட் வரை குவியும் பட வாய்ப்பு….!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடிகை ராஷி கண்ணா, கடந்த 2013-ம் ஆண்டு வெளியான ‘மெட்ராஸ் கபே’ எனும் இந்தி படம் மூலம் நடிகையாக அறிமுகமானார். பின்னர் தெலுங்கு படங்களில் நடித்து தென்னிந்திய அளவில் பிரபலமான இவர், கடந்த 2018-ம் ஆண்டு வெளியான ‘இமைக்கா நொடிகள்’ படம் மூலம் தமிழ் திரையுலகில் எண்ட்ரி கொடுத்தார். பின்னர் அடங்கமறு, அயோக்யா, சங்கத்தமிழன் போன்ற படங்களில் நடித்ததன் மூலம் முன்னணி நடிகையாக உயர்ந்தார்.<\/p>\n\n\n\n<p>தற்போது நடிகை ராஷி கண்ணா, கோலிவுட் முதல் பாலிவுட் வரை ஏராளமான படங்களில் பிசியாக நடித்து வருகிறார். தமிழில் இவர் கைவசம், அரண்மனை 3, துக்ளக் தர்பார், மேதாவி, சைதான் கா பச்சா, சர்தார் போன்ற படங்கள் உள்ளன. அதேபோல் தெலுங்கில் பக்கா கமர்ஷியல், தேங்க் யூ ஆகிய இரண்டு படங்களில் நடித்து வருகிறார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இதுதவிர மலையாளத்தில் பிரம்மம், இந்தியில் 2 வெப் தொடர்கள், 2 படங்கள் என படு பிசியாக நடித்து வருகிறாராம். பட வாய்ப்பு குவிவதால், நடிகை ராஷி கண்ணா சம்பளத்தையும் கணிசமாக உயர்த்தி உள்ளதாக கூறப்படுகிறது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116813\/\" rel=\"nofollow\">கோலிவுட் முதல் பாலிவுட் வரை குவியும் பட வாய்ப்பு&#8230;.!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116813\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/21-60c314a75f5da.jpg"],"pubdate":"Mon, 14 Jun 2021 03:47:36 +0000"},{"title":"வன்னியில் புலிகளின் பேரூடக மையத்தின் சுவையான நினைவுகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116811\" height=\"484\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623641649220.jpg\" width=\"720\" \/><\/figure>\n\n\n\n<p>வன்னியில் “ பேரூடகமையம்”<\/p>\n\n\n\n<p>இன்றைய ஊடக மையங்களிற்கு முன்னோடியாக அன்று வன்னியில் இடம்பெற்ற பேரூடகமையம் !<\/p>\n\n\n\n<p>வன்னியில் இடம்பெற்ற அனைத்துலக ஊடகவியலாளர்கள் மாநாடு தொடங்குவதற்கு சிலமணிநேரங்கள் முன்பு,<\/p>\n\n\n\n<p>நண்பர்கள் சிவகுமார்(சரிநிகர்) கென்யூட்( சுயாதீனத் தொலைக்காட்சி) ஆகியோருடன் நானும் என்னுடன் வந்திருந்த “சிரச”நிறுவன ஊழியர்களும்.<\/p>\n\n\n\n<p>இங்கு ஓர் அனுபவக் குறிப்பையும் பதிவிடல் வேண்டும்.<\/p>\n\n\n\n<p>இயக்கம் தந்த மண்டபத்திற் தான் எல்லோரும் தரையில் பாய்களில் படுத்துறங்கினோம்.<\/p>\n\n\n\n<p>அன்றைய ஜனாதிபதியின் ஊடகப் பணிப்பாளர் எரிக் பெர்ணான்டோவும் எங்களுடன் தான் படுத்துறங்கினார்.<br \/>அவர் ஏற்கனவே என்னுடன் ரூபவாஹினியிற் பணியாற்றியவர்.<\/p>\n\n\n\n<p>ஏ9 அன்றைய நாளிற் தான் அவசர அவசரமாக திறக்கப்பட்டது.<\/p>\n\n\n\n<p>தென்னிலங்கையிலிருந்து வந்த எல்லோரையும் போலவே, என்னோடு வந்த சிரச ஊழியர்களும் அன்றுதான் முதன் முதலாக போர் நிறுத்தப்பட்ட பின் வன்னிக்குள் நுழைந்த நாள் அது.<\/p>\n\n\n\n<p>எனது சிரச குழுவில் ஒருவர் கத்தோலிக்கர்.<\/p>\n\n\n\n<p>தனது பயணப்பையிலிருந்து ஒரு செபமாலையை எடுத்தார்.<\/p>\n\n\n\n<p>வந்தவர்கள், அவரை நையாண்டி பண்ணினார்கள்.<\/p>\n\n\n\n<p>அவர் அது தனது செபமாலையல்ல -என்றும், தான் அப்படியெல்லாம் வைத்துப் படுப்பதில்லை எனவும் அங்கு வரும்போது தனது பேத்தியார் தந்துவிட்டதாகவும் சொன்னார்.<\/p>\n\n\n\n<p>செபமாலையை கையில் வைத்து உருட்டிச் செபித்தார். தலையணையின் கீழ் வைத்துவிட்டுப் படுத்தார்.<\/p>\n\n\n\n<p>அடுத்தநாள் காலை அவரது செபமாலையைத் தலையணையின் கீழ் வைத்தது போலிருக்கக் காணவில்லை என்று கூட வந்தவர்களுடன் குழப்பமடைந்தார்.<\/p>\n\n\n\n<p>அவர்கள் தாங்கள் எடுக்கவில்லை என்று தானே சொல்வார்கள். இரவு இரண்டு மூன்று தடவை அவர் எழும்பியிருந்து பிரார்த்தித்ததாக சொல்லி அவரைப் பகிடி பண்ணினார்கள்.<\/p>\n\n\n\n<p>வரதராஜன் மரியம்பிள்ளை<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/116810\/\" rel=\"nofollow\">வன்னியில் புலிகளின் பேரூடக மையத்தின் சுவையான நினைவுகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/06\/116810\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/FB_IMG_1623641649220.jpg"],"pubdate":"Mon, 14 Jun 2021 03:38:06 +0000"},{"title":"திடீரென்று தனி விமானத்தில் அமெரிக்கா செல்லும் ரஜினி.. காரணம் கேட்டு உறைந்து போன ரசிகர்கள்!","text":"<p>சில நாட்களுக்கு முன்பு அண்ணாத்த படப்பிடிப்பு முடிந்த பின் ரஜினிகாந்த் வீடு திரும்பினார். அவரின் மனைவி ஆராத்தி எடுப்பது போன்ற வீடியோ சமூக வலைதளங்களில் வைரலானது.<\/p>\n<p>தற்போது ரஜினிகாந்த் விரைவில் அமெரிக்கா செல்லப் போவதாக தகவல் வெளியாகி உள்ளது. மருத்துவ சிகிச்சைக்காக அங்கு செல்ல போவதாகவும், சிகிச்சை முடிந்த பின் சிறிது நாட்கள் ஓய்வெடுக்க போவதாகவும் திட்டமிட்டுள்ளார்.<\/p>\n<p>இதற்காக மத்திய அமைச்சர்களிடம் அனுமதிக்காக பேசியுள்ளார் ரஜினி உடனே ஒப்புதலை அரசு வழங்கி விட்டதாம். இந்திய அரசிடம் தனி விமானத்தில் 14 பேர் பயணம் செய்வது போன்ற அனுமதியைப் பெற்றுள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>ரஜினிகாந்த் விரைவில் உடல் நலம் தேறி விரைவில் நாடு திரும்ப வேண்டும் என்று ரசிகர்கள் பிரார்த்தனை செய்து வருகின்றனர்.<\/p>\n<p>உலக அளவில் சூப்பர் ஸ்டார் ரஜினிகாந்துக்கு இருக்கும் ரசிகர்கள் பட்டாளம் ஏராளம். அவர்களின் வேண்டுதல் கண்டிப்பாக பலிக்கும். விரைவில் சூப்பர் ஸ்டார் நாடு திரும்பி இன்னும் சில படங்களில் நடிப்பார் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232818\" style=\"width: 610px;\"><img alt=\"rajinikanth-cinemapettai\" class=\"size-full wp-image-232818\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajinikanth-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232818\">rajinikanth-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajini-travelling-to-america-in-seprate-flight\/\" rel=\"nofollow\">திடீரென்று தனி விமானத்தில் அமெரிக்கா செல்லும் ரஜினி.. காரணம் கேட்டு உறைந்து போன ரசிகர்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajini-travelling-to-america-in-seprate-flight\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/rajinikanth-cinemapettai.jpg"],"pubdate":"Mon, 14 Jun 2021 03:27:54 +0000"},{"title":"ஹாக்கியில் கலக்கும் தீப்பெட்டி தொழிலாளரின் மகன்... ஜூனியர் உலகக்கோப்பை பயிற்சிக்குத் தேர்வு!","text":"<p>இந்தியாவின் தேசிய விளையாட்டான ஹாக்கிக்கு பெயர்பெற்ற ஊர்களில் தூத்துக்குடி மாவட்டம் கோவில்பட்டியும் ஒன்று. சுமார் 100 ஆண்டுகளாக இங்கே ஹாக்கி பயிற்சி அளிக்கப்பட்டு வருவதால், ’ஹாக்கிபட்டி’ எனவும் கோவில்பட்டியை அழைப்பார்கள். இந்திய ஹாக்கியின் தந்தை ’தயான்சந்த்’ இங்கு வந்து வீரர்களுக்கு பயிற்சி அளித்த சம்பவங்களும் உண்டு. இந்திய அணியில் கோவில்பட்டியைச் சேர்ந்த பல வீரர்கள் விளையாடியுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/12762e39-633b-4a17-b090-0daf2e685ac4\/k4.jpg\" \/><figcaption>ஹாக்கி விளையாடும் மாரீஸ்வரன்<\/figcaption><\/figure><p>அதனால் கோவில்பட்டி மற்றும் அதன் சுற்றுவட்டாரப் பகுதிகளில் எப்போதும் கிரிக்கெட்டை விட ஹாக்கியே பெரும்பாலான இளைஞர்களால் விளையாடப்பட்டு வருகிறது. இதன்பயனாக, கோவில்பட்டி நகரம் மட்டுமின்றி பல்வேறு மாவட்டங்களில் இருந்தும் ஹாக்கி வீரர்கள் இங்கு வந்து பயிற்சி பெறுகின்றனர். அப்படி அதில் பயிற்சி பெற்ற மாணவர்களில் ஒருவர்தான் கோவில்பட்டி அரசு கலைக்கல்லூரியைச் சேர்ந்த மாரீஸ்வரன்.<\/p><p>சமீபத்தில் மத்திய அரசின் ’ஹீலோ’ திட்டத்தின் கீழ் நடைபெற்ற தேசிய அளவிலான ஹாக்கி போட்டியில் தமிழக அணிக்காக இவர் விளையாடினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4cf8924a-300a-48f3-b518-7a4bebfbca31\/k2.jpg\" \/><figcaption>கனிமொழியிடம் வாழ்த்து பெற்ற மாரீஸ்வரன்<\/figcaption><\/figure><p>தமிழக அணிக்காகவும் சிறப்பாக செயல்பட்ட காரணத்தினால் மாரீஸ்வரன் இந்த ஆண்டு இறுதியில் அசாம் மாநிலம் கவுஹாத்தியில் நடைபெறவுள்ள ஜுனியர் ஆண்கள் உலகக்கோப்பை ஹாக்கி போட்டிக்கான பயிற்சி முகாமிலும் கலந்துகொள்ள தேர்ந்தெடுக்கப்பட்டிருக்கிறார். <\/p><p>மாரீஸ்வரன் தொடர்ந்து சிறப்பாக விளையாடி வருவதால் இந்திய ஜூனியர் ஹாக்கி அணிக்கு  தேர்ந்தெடுக்கப்படுவது உறுதி என்று ஹாக்கி பயிற்சியாளர்கள் தெரிவித்துள்ளனர். மாரீஸ்வரனிடம் பேசினேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b91195a8-94b4-4c8a-8097-93ee55d3411a\/k1.jpg\" \/><figcaption>எம்.எல்.ஏ., கடம்பூர் ராஜூவிடம் வாழ்த்து பெற்ற மாரீஸ்வரன்<\/figcaption><\/figure><p>“ஆறாம் வகுப்பு படிக்கும்போது ஹாக்கி விளையாட்டின் மீது எனக்கு விருப்பம் ஏற்பட்டது. முதலில் பொழுதுபோக்கிற்காக விளையாட ஆரம்பித்தேன். நாளடைவில் ஹாக்கி விளையாட்டில் சாதிக்க வேண்டும் என்பது லட்சியமாகவே மாறி விட்டது. குடும்ப வறுமையால் ஹாக்கி மட்டைகூட வாங்க முடியாத நிலையில் இருந்தேன். சக நண்பர்கள்தான் எனக்கு உதவி செய்தார்கள். இந்திய அணிக்காக ஒலிம்பிக், உலகக் கோப்பைகளில் விளையாடி தமிழகத்திற்குச் சிறப்பிடம் கிடைக்கச் செய்ய வேண்டும் என்பதே என் இலக்கு” என்றார்.<\/p>","link":"https:\/\/sports.vikatan.com\/sports-news\/son-of-a-matchmaker-mareeswaran-sakthivel-selected-to-junior-world-cup-hockey-training-camp","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/789f3115-6a6e-4f14-a0a0-fe163a041588\/k3.jpg"],"pubdate":"Mon, 14 Jun 2021 03:20:27 +0000"},{"title":"நீட் தேர்வால் பாதிப்பு... அடித்துச் சொல்லும் ஓய்வு பெற்ற நீதிபதி..!","text":"நீட் தேர்வால் ஏற்பட்டுள்ள பாதிப்புகள் குறித்த தகவல்களை சேகரித்து அரசுக்கு அறிக்கையாக தாக்கல் செய்யப்படும் என ஓய்வுபெற்ற நீதியரசர் ஏ.கே.ராஜன் தெரிவித்துள்ளார்.  நீட் தேர்வின் தாக்கம் குறித்து ஆராய அமைக்கப்பட்ட ஓய்வு பெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையிலான குழுவின் முதல் ஆலோசனை கூட்டம் சென்னை கீழ்ப்பாக்கத்தில் உள்ள மருத்துவ கல்வி இயக்குநர் அலுவலகத்தில் நடைபெற்றது.    இந்தக் குழுவின் உறுப்பினர்கள் சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன், சட்டத்துறை செயலர் கோபி ரவிகுமார், பள்ளிக்கல்வித்துறை செயலர் காகர்லா உஷா, மருத்துவக் கல்வி இயக்குனர் நாராயணபாபு, சமூக சமத்துவத்துகான டாக்டர்கள் சங்கத்தின் பொதுச் செயலாளர் ரவீந்திரநாத், கல்வியாளர் ஜவஹர் நேசன், மருத்துவக் கல்வி கூடுதல் இயக்குனர் ஆகியோர் இக்கூட்டத்தில் கலந்துகொண்டனர்.  ஆலோசனை கூட்டத்திற்கு பிறகு செய்தியாளர்களை சந்தித்த ஓய்வு பெற்ற நீதியரசர் ஏ.ஜே.ராஜன், ”நீட் தேர்வால் பாதிப்பு உள்ளது. அது குறித்த தகவல்களை சேகரித்து அறிக்கையாக தாக்கல் செய்ய உள்ளோம். இந்த குழுவில் இடம்பெற்றுள்ள 8 பேரின் கருத்தும் நீட் தேர்வால் பாதிப்பு உள்ளது என்பதுதான்.  அரசு அறிக்கையை ஒரு மாதத்தில் அறிக்கை தாக்கல் செய்ய வேண்டும் என கூறியுள்ளது. நீட் தேர்வால் பாதிப்பு உள்ளதா இல்லையா? என்பதை குறித்து இறுதிகட்ட அறிக்கையில் கூறப்படும். அடுத்த கூட்டம் திங்கள் கிழமை கூடும் அதில் அடுத்தகட்ட நடவடிக்கை குறித்து முடிவு செய்யப்படும்” எனத் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/need-to-be-affected-by-the-exam-retired-judge-to-beat--quoqqr","image":["https:\/\/static.asianetnews.com\/images\/01egdqnx4yvrnqrffer5vb57dm\/jee-neet-exams-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 03:07:40 +0530"},{"title":"நான் பேட்டிங் ஆடியதிலேயே கடினமான பிட்ச் சென்னை பிட்ச் தான்..! கவாஸ்கர் அதிரடி","text":"சுனில் கவாஸ்கர் சர்வதேச கிரிக்கெட்டில் ஆல்டைம் பெஸ்ட் பேட்ஸ்மேன்களில் ஒருவர். இந்தியாவில் சச்சின் டெண்டுல்கர் தலைமுறைக்கு முன்னோடி வீரர் கவாஸ்கர். 125 சர்வதேச டெஸ்ட் போட்டிகளில் ஆடி 10,122 ரன்களையும், 108 ஒருநாள் போட்டிகளில் ஆடி 3,092 ரன்களையும் குவித்துள்ளார் கவாஸ்கர்.  ஆஸ்திரேலியாவில் பெர்த், சிட்னி, பிரிஸ்பேன் ஆடுகளங்கள், ஜமைக்கா, இங்கிலாந்தில் லண்டன் லார்ட்ஸ் உட்பட உலகின் அனைத்து கண்டிஷனிலும் முக்கியமான அனைத்து ஆடுகளங்களிலும் ஆடியவர் கவாஸ்கர்.    உலகின் சவாலான பல கண்டிஷன்களிலும், உலகம் முழுதும் உள்ள ஃபாஸ்ட் பவுலிங்கிற்கு சாதகமான மற்றும் பந்து நன்றாக பவுன்ஸ் ஆகின்ற பல ஆடுகளங்களில் ஆடியிருந்தாலும், தான் ஆடியதிலேயே மிகக்கடினமான ஆடுகளம் சென்னை தான் என்று தெரிவித்துள்ளார் கவாஸ்கர்.  இதுகுறித்து பேசியுள்ள கவாஸ்கர், 1978ல் வெஸ்ட் இண்டீஸுக்கு எதிராக சென்னையில் ஒரு போட்டியில் ஆடினேன். அதுதான் நான் ஆடியதிலேயே மிகக்கடினமான பிட்ச். பந்து பறந்துவரும் பெர்த், பிரிஸ்பேன் ஆடுகளங்களில் எல்லாம் ஆடியிருக்கிறேன். சிட்னியில் ஜெஃப் தாம்சனை எதிர்கொண்டிருக்கிறேன். ஆனால் சென்னையில் வெஸ்ட் இண்டீஸின் சில்வெஸ்டர் க்ளார்க்கை எதிர்கொண்டதுதான் கடினமாக இருந்தது. எனவே நான் ஆடியதிலேயே கடினமான பிட்ச் சென்னை பிட்ச் தான் என்று கவாஸ்கர் கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sunil-gavaskar-reveals-the-hardest-pitch-he-has-played-on-quoqq0","image":["https:\/\/static.asianetnews.com\/images\/01ecvsrrfks7b7ja00st3qs2ph\/sunil-gavaskar-bat-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 03:07:12 +0530"},{"title":"முதல் டோஸ் தடுப்பூசி போட்டு கொண்ட காமெடி நடிகர் யோகி பாபு..!","text":"கொரோனாவின் தாக்கத்தில் இருந்து தங்களை பாதுகாத்து கொள்ளும் விதமாக , பிரபலங்கள் முதல் பொதுமக்கள் வரை அனைவரும் தடுப்பூசி செலுத்திக்கொள்ளும் நிலையில், நடிகர் யோகி பாபு இன்று தன்னுடைய முதல் டோஸ் தடுப்பூசி போட்டுக்கொண்ட புகைப்படம் வைரலாக பார்க்கப்பட்டு வருகிறது.    மேலும் செய்திகள்: ஆடையின்றி நடிக்க கோடி ரூபாய் அதிகம் வாங்கிய பிரபல நடிகை... மொத்தம் சம்பளம் எவ்வளவு தெரியுமா? &nbsp;  கொரோனா தொற்றின் முதல் அலை தமிழகத்தில், பெரிய அளவில் பாதிப்பை ஏற்படுத்தவில்லை என்றாலும், இரண்டாவது அலை மிக பல உயிர்களை பலி வாங்கியுள்ளது. இதனை கட்டுக்குள் கொண்டு வர பேராயுதமாக இருப்பது தடுப்பூசிகள் மட்டுமே என மருத்துவர்கள், சுகாதார துறையினர் அனைவரும் தொடர்ந்து, தடுப்பூசி போட்டுகொண்டு மக்கள் தங்களை கொரோனா தாக்கத்தில் இருந்து காத்து கொள்ள வேண்டும் என அறிவுறுத்தி வருகிறார்கள். தடுப்பூசி போட்டுக்கொண்டவர்களுக்கு கொரோனா வராது என கூறமுடியாது. அப்படியே வந்தாலும், உயிர் சேதங்கள் தவிர்க்கப்படும்.    மேலும் செய்திகள்: விஷாலின் கடன் புகார் எதிரொலி... நேரில் ஆஜராக இருதரப்புக்கும் போலீசார் சம்மன்! &nbsp;  எனவே கொரோனா தடுப்பூசியை இதுவரை நயன்தாரா, விக்னேஷ் சிவன், சூரி, நடிகை கீர்த்தி சுரேஷ், கார்த்தி, குக் வித் கோமாளி கனி, பவித்ரா லட்சுமி என வெள்ளித்திரை மற்றும் சின்னத்திரை பிரபலங்கள் கொரோனா தடுப்பூசி போட்டு கொண்டது மட்டும் இன்றி, மற்றவர்களும் தடுப்பூசி போட்டு கொள்வது அவசியம் என கூறி கூறினார்கள். இந்நிலையில் இன்று நடிகர் யோகி பாபு கொரோனாவிற்கு எதிரான தடுப்பூசி போட்டுகொண்டுள்ளார். இந்த புகைப்படம் சமூக வலைத்தளத்தில் வைரலாக பரவி வருகிறது.&nbsp;   #GotVaccinated #GetVaccinated #CovidSheild #Staysafe pic.twitter.com\/iHZS6n2Lcz — Yogi Babu (@iYogiBabu) June 14, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-yogi-babu-take-first-dose-corona-vaccine-quopyb","image":["https:\/\/static.asianetnews.com\/images\/01f84x0tpzdrmbtybh9rqdxpd6\/22dkx0ql-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 02:50:35 +0530"},{"title":"உடலில் இருந்து வெளியாகும் துர்நாற்றத்தை வைத்து கொரோனாவை கண்டுபிடிக்கும் கருவி. பிரிட்டிஸ் விஞ்ஞானிகள் அதிரடி.","text":"கொரோனா வைரஸ் தொடர்பாக பல்வேறு சோதனைகள் நடந்து வரும் நிலையில் தற்போது மனித உடலில் இருந்து வெளியாகும் வாடையை வைத்து &nbsp;covid-19 கண்டுபிடிக்கும் கருவியை பிரிட்டிஷ் விஞ்ஞானிகள் கண்டுபிடித்துள்ளனர். டர்ஹாம் பல்கலைக்கழகம் மற்றும் பயோடெக் நிறுவனமான ரோபோ சயின்டிஃபிக் லிமிடெட் தலைமையிலான (எல் எஸ் எச் டி எம்) ஆராய்ச்சியாளர்கள் இந்த சாதனத்தை கண்டுபிடித்துள்ளனர். சென்சார் மூலம் அது இயங்கும் வகையில் வடிவமைக்கப்பட்டுள்ளது. உலகம் முழுதும் கொரோனா வைரசின் இரண்டாவது அலை மிகத் தீவிரமாக பரவி, தற்போது படிப்படியாக குறையத் தொடங்கியுள்ளது. மூன்றாவது அலை நவம்பர், டிசம்பர் மாதங்களில் இந்தியாவை தாக்கக் கூடும் என எச்சரிக்கப்பட்டுள்ளது.&nbsp;    பல்வேறு நாடுகள் மூன்றாவது அலையை எதிர்கொள்ள தயாராகி வருகின்றன. இந்நிலையில் கொரோனா வைரஸை கண்டு பிடிப்பது மற்றும் அதை &nbsp;தடுப்பதற்கான பல்வேறு ஆராய்ச்சிகளில் விஞ்ஞானிகள் தீவிரமாக ஈடுபட்டு வருகின்றனர். கொரோனா வைரஸ் என்பது பொதுவாக கூட்ட நெரிசல் மிகுந்த பகுதிகளில் எளிதில் பரவக்கூடிய வைரஸ் எனவே, அதை அடிப்படையாக வைத்து, &nbsp;வாசனையை நுகர்தல் மூலம் ஒருவருக்கு கொரோனா தொற்று இருக்கிறதா.? இல்லையா என்பதை கண்டறியும் வகையிலான எலக்ட்ரானிக் சாதனத்தை பிரிட்டிஷ் விஞ்ஞானிகள் கண்டுபிடித்துள்ளனர். லண்டன் ஸ்கூல் ஆஃப் ஹைஜீன் அண்ட் &nbsp;டிராபிகல் மெடிசின் (எல் எஸ் எச் டி எம்) மற்றும் டர்ஹாம் பல்கலைக்கழகம் விஞ்ஞானிகள் மேற்கொண்ட ஆய்வில் covid-19 நோய்த்தொற்று ஒரு சிறப்பியல்பு வாசனையை &nbsp;கொண்டிருப்பதை கண்டறியப்பட்டுள்ளது.&nbsp;    உடலில் இருந்து ஆவியாகும் கரிம சேர்மங்கள் அதாவது உடலில் இருந்து வெளியாகும் வியர்வை அதன் விளைவாக உடலில் ஏற்படும் துர்நாற்றத்தைக் கொண்டு சென்சார் மூலம் கோவிட் தொற்று கண்டறியப்படுகிறது. டர்ஹாம் பல்கலைக்கழகம் மற்றும் பயோடெக் நிறுவனமான ரோபோ சயின்டிஃபிக் லிமிடெட் தலைமையிலான குழுவினர் இந்த சாதனத்தை கூட்ட நெரிசல் மிகுந்த பகுதியில் சென்சார் மூலம் சோதனை செய்தனர். அதன் முடிவுகள் மிகவும் நம்பிக்கை வூட்டுவதாகவும் மேலும் இந்த தொழில் நுட்பத்தை விரைவாக மற்றும் பொதுவான சோதனையாக பயன்படுத்துவதற்கான திறனை தெரிவிப்பதாகவும் அமைந்துள்ளது. &nbsp;என்று எல்.எஸ்.எச்.டி.எம் நோய்க்கான கட்டுப்பாட்டு துறை தலைவர் பேராசிரியர் ஜேம்ஸ் லோகன் கூறியுள்ளார். மேலும் மனித சோதனைகள் அதன் முடிவுகள் சமமான துல்லியமானவை என்பதை நிரூபிக்க இன்னும் மேலதிக சோதனைகள் தேவைப்படுவதாகவும் அவர் கூறியுள்ளார்.&nbsp;    இந்த சாதனங்கள் பொது இடங்களில் பயன்படுத்தும் வகையில் வெற்றிகரமாக உருவாக்கப்பட்டுள்ளது, மிக எளிதாக எந்த இடத்திற்கும் கொண்டு செல்லும் வகையில் உருவாக்கப்பட்டுள்ளது, எதிர்காலத்தில் எந்த ஒரு தொற்று நோயும் பரவுவதில் இருந்து மக்களை காப்பாற்ற இந்த சாதனம் உதவியாக இருக்கும் என அவர் கூறியுள்ளார். இந்த ஆராய்ச்சியில் உடல் துர்நாற்றத்தை கண்டறிய 54 நபர்கள் மத்தியில் இச்சோதனை நடத்தப்பட்டது, அதில் 27 பேர் கொரோனா வைரசால் பாதிக்கப்பட்டு இருந்தது கண்டுபிடிக்கப்பட்டது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/a-device-that-detects-the-corona-odor-out-of-the-body-british-scientists-action--quom4v","image":["https:\/\/static.asianetnews.com\/images\/01f5919bcr8mb1a7vqyn9zswt7\/corona-virus-987-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 01:28:08 +0530"},{"title":"அடுத்த 48 மணி நேரத்திற்கு இங்கெல்லாம் கனமழை - வானிலை எச்சரிக்கை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83507462\/photo-83507462.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஜூன் முதல் வாரத்தில்  தொடங்கியது. இதையடுத்து , கர்நாடகா, மகாராஷ்டிரா உள்ளிட்ட மாநிலங்களில் நல்ல மழை பெய்து வருகிறது. இந்நிலையில் இந்திய  ஆய்வு மையம் முக்கியத் தகவல் ஒன்றை வெளியிட்டுள்ளது. அதில், மும்பையில் அடுத்த 48 மணி நேரத்திற்கு லேசானது அல்லது பரவலானது அல்லது இடியுடன் கூடிய மழை பெய்ய வாய்ப்புள்ளது.\n\n\n<strong>மும்பையில் கனமழைக்கு வாய்ப்பு<\/strong>\n\nபுறநகர்ப் பகுதிகளில் கனமழைக்கு வாய்ப்புள்ளதாக தெரிவித்துள்ளது.  மாநகராட்சி வெளியிட்டுள்ள செய்தியில், நகரின் பல்வேறு இடங்கள் மற்றும் புறநகர்ப் பகுதிகளில் ஓரிரு இடங்களில் கனமழைக்கு வாய்ப்புள்ளது. பிற்பகல் 2.29 மணியளவில் அலையின் சீற்றம் 4.25 மீட்டர் வரையிலும், இரவு 8.45 மணியளவில் 1.94 மீட்டர் வரையிலும் இருக்கும் என்று குறிப்பிட்டுள்ளது.\n \n\n\n<strong>அடுத்த 4 நாட்களுக்கு ஆரஞ்சு அலர்ட் <\/strong>\n\nகர்நாடக மாநிலத்தைப் பொறுத்தவரை ஜூன் 13ஆம் தேதியில் இருந்து 17ஆம் தேதி வரை பரவலாக மழை பெய்யும். குறிப்பாக உத்தர கன்னடா, உடுப்பி, தக்&zwnj;ஷின கன்னடா, ஷிவமோகா, சிக்கமகளூரு ஆகிய மாவட்டங்களில்  முதல் மிகக் கனமழை வரை பெய்யக்கூடும். இதையொட்டி ஆரஞ்சு அலர்ட் விடப்பட்டுள்ளது. பெங்களூருவில் லேசானது முதல்,\n\n \n\n\n<strong>தென்னிந்திய மழை நிலவரம்<\/strong>\n\nபரவலானது வரை அடுத்த இரண்டு நாட்களுக்கு மழை பெய்யும் என்று கூறப்பட்டுள்ளது. இதற்கிடையில்  வானிலை ஆராய்ச்சி மையத்தின் எஸ்.ஐ.டி தலைவர் கே.எஸ்.ஹோசலிகார் தனது ட்விட்டரில், சமீபத்திய செயற்கைக்கோள் படங்கள் ரைகாத்தின் தெற்கு முதல் கோவா, கர்நாடகா, கேரளா ஆகிய மேற்கு கடற்கரை பகுதிகளில் மிக அடர்த்தியான மேகக் கூட்டங்கள் காணப்படுகின்றன.\n\n \n\nஇதன்மூலம் அடுத்த இரண்டு நாட்களுக்கு எஸ்.கொங்கண், கோவாலில் மிக அதிக மழை பெய்யக்கூடும். இதேபோல் மாண்டியாவின் பல்வேறு பகுதிகளிலும் மழைக்கு வாய்ப்பிருக்கிறது. விதர்பா, மரத்வாடா,  ஆகிய பகுதிகளில் அடர்த்தியான மேகக்கூட்டங்கள் உள்ளன. இப்பகுதிகளில் நல்ல மழைக்கு வாய்ப்பிருப்பதாக தெரிகிறது. ரத்னகிரியில் இன்று காலை முதல் கனமழை பெய்து வருவதாக தெரிவித்துள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/light-to-moderate-rain-for-next-48-hours-in-mumbai-says-imd\/articleshow\/83507462.cms","image":["https:\/\/tamil.samayam.com\/photo\/83507462\/photo-83507462.jpg"],"pubdate":"Mon 14 Jun 2021, 15:05:07"},{"title":"பான் கார்டை ஆதாருடன் இணைக்கலயா? பெரிய ஆபத்து வருது!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83507489\/photo-83507489.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாட்டு மக்கள் அனைவரும் தங்களது  கார்டை ஆதாருடன் இணைக்க மத்திய அரசு உத்தரவிட்டுள்ளது. நடைமுறைச் சிக்கல்களைக் கருத்தில் கொண்டு,  - பான் இணைப்புக்கான கால அவகாசத்தை மத்திய அரசு பல முறை நீட்டித்தது. கடைசியாக வெளியிடப்பட்ட அறிவிப்பின்படி, ஜூன் 30ஆம் தேதிக்குள் ஆதாரை பான் கார்டுடன் இணைக்க வேண்டும். கால அவகாசம் நிறைவடைய இன்னும் இரண்டு வாரங்கள் மட்டுமே இருக்கும் நிலையில், இன்னும் பலர் இணைக்காமல் உள்ளனர். கால அவகாசத்தைத் தாண்டியும் இணைக்காமல் இருப்பவர்கள் பல பிரச்சினைகளைச் சந்திக்க நேரிடும்.\n\n\n\nவழங்கப்பட்ட தேதிக்குள் பான் கார்டை இணைக்காவிட்டால் அந்த  செயலிழந்துவிடும். 2021 மத்திய பட்ஜெட் தாக்கல் செய்யப்பட்டபோது முக்கியமான அறிவிப்பை ஒன்றை அரசு வெளியிட்டது. வருமான வரிச் சட்டம் 234H, 1961-இன் படி, ஆதாருடன் பான் கார்டை இணைக்காவிட்டால் அபராதம் விதிக்கப்படும். ஜூலை 1ஆம் தேதிக்குப் பிறகு ஆதாருடன் பான் கார்டு இணைக்கப்படாவிட்டால் ரூ.1,000 வரையில் அபராதம் வசூலிக்கப்படும். பான் கார்டை ஆதாருடன் இணைக்காவிட்டால் வேறு சில பிரச்சினைகளையும் மக்கள் சந்திக்க நேரிடும். அவை...\n\n&gt;&gt; இருசக்கர வாகனம் அல்லாத மற்ற வாகனங்களை வாங்கவோ விற்கவோ முடியாது. \n\n&gt;&gt; வங்கி நிறுவனம் அல்லது கூட்டுறவு வங்கியில் வங்கிக் கணக்கு திறக்க இயலாது. \n\n&gt;&gt; கிரெடிட் கார்டு \/ டெபிட் கார்டுக்கு விண்ணப்பிக்க முடியாது.\n\n&gt;&gt; ஹோட்டல் அல்லது ரெஸ்டாரண்டில் ரூ.50,000 அல்லது அதற்கு மேல் பணம் செலுத்த முடியாது.\n\n&gt;&gt; ரிசர்வ் வங்கியில் ரூ.50,000 ரூபாய்க்கு மேல் பத்திரங்கள் வாங்க முடியாது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/what-will-happen-if-you-fail-to-link-aadhaar-card-with-pan-card\/articleshow\/83507489.cms","image":["https:\/\/tamil.samayam.com\/photo\/83507489\/photo-83507489.jpg"],"pubdate":"Mon 14 Jun 2021, 15:02:07"},{"title":"ஜூன் 21 வரை போக்குவரத்து சேவை கிடையாது: அரசு திட்டவட்டம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83507500\/photo-83507500.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இலங்கையில்  வைரஸ் பரவலின் மூன்றாவது அலை தொடங்கியிருப்பதாக அச்சம் ஏற்பட்டுள்ளது. இதையொட்டி, கடந்த மாதம் 15ஆம் தேதி முதல் பல்வேறு கட்டுப்பாடுகள் அமல்படுத்தப்பட்டு வருகின்றன.\n\nஅத்தியாவசிய பணிகளுக்கு மட்டுமே பொதுமக்கள் வெளியே வர வேண்டும். அதுவும் தேசிய அடையாள அட்டையில் இருக்கும் கடைசி எண்ணிற்கு ஏற்ப ஒற்றைப் படை மற்றும் இரட்டைப் படை நாட்களில் வெளியே வரலாம் என்று தெரிவிக்கப்பட்டது. ஊரடங்கின் ஒரு பகுதியாக, தேசிய அளவில் பொதுப் போக்குவரத்திற்கு தடை விதிக்கப்பட்டது.\n\nஇந்த தடையானது அடுத்தடுத்து நீட்டிக்கப்பட்டு வந்தது. அதன்படி, போக்குவரத்துக் கட்டுப்பாடுகள் ஜூன் 14ஆம் தேதியுடன் (இன்று) முடிவடையும் என்றும் கூறப்பட்டது. ஆனால், கொரோனா பரவலின் வீரியம் அதிகமாக இருப்பதால், பயணக் கட்டுப்பாடுகளை நீக்கக் கூடாது என்றும் வலியுறுத்தப்பட்டு வந்தது.\n\nஇதனிடையே, பயணக் கட்டுப்பாடுகளை நீக்க நாட்டின் நிலைமை சாதகமாக இல்லை என பொதுச்சுகாதார பரிசோதகர் சங்கம் தெரிவித்தது. எனவே 14ஆம் தேதி பயணக் கட்டுப்பாடுகளை நீக்குவது சாத்தியமில்லை என அதன் தலைவர் உபுல் ரோஹண தெரிவித்திருந்தார்.\n\n \n\nமேலும், பயணக் கட்டுப்பாடுகளை மீறி ஏராளமான மக்கள் தினமும் வீடுகளை விட்டு வெளியேறுவதால் இந்த நிலைமை ஏற்பட்டுள்ளது. தற்போதைய சூழ்நிலையைப் பொறுத்து பயணக் கட்டுப்பாடுகளை இன்னும் இரண்டு வாரங்களுக்கு நீட்டிப்பது பொருத்தமானது என்றும் அவர் சுட்டிக்காட்டினார். இந்த நிலையில், இன்னும் ஒரு வாரத்துக்கு அதாவது வருகிற 21ஆம் தேதி வரை போக்குவரத்து கட்டுப்பாடுகளை நீட்டிக்க அரசு தீர்மானம் நிறைவேற்றியுள்ளதாக தகவல்கள் வெளியாகியுள்ளன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/srilanka-news\/sri-lanka-bus-service-not-to-open-upto-june-21\/articleshow\/83507500.cms","image":["https:\/\/tamil.samayam.com\/photo\/83507500\/photo-83507500.jpg"],"pubdate":"Mon 14 Jun 2021, 15:00:29"},{"title":"Barathi Kannamma: ஹேமா மேல உனக்கு என்ன உரிமை இருக்குன்னு பாரதியிடம் கேட்கும் சௌந்தர்யா!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83507358\/photo-83507358.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அனைவரும் ரெசார்ட்டில் இருந்து வீடு திரும்புகின்றனர். சௌந்தர்யாவின் மெடிக்கல் ரிப்போர்ட்டை பார்த்துவிட்டு, ஒன்னும் பிரச்சனை இல்லை அம்மா. எல்லாம் நார்மலா தான் இருக்கு. அதிகமா சந்தோசம், துக்கம் இருந்தா இப்படி ஆகும் என சொல்லிவிட்டு மாடிக்கு செல்கிறான் . அவன் சென்ற பிறகு ஹேமா, சௌந்தர்யாவிடம், என்னை அமெரிக்கா கூட்டிட்டு போறது பற்றி அப்பா பேசுறாரு. விசா எல்லாமே ஏற்பாடு பண்ணிட்டாரு. எனக்கு போகவே பிடிக்கலை பாட்டி என சொல்கிறாள்.\n\nஅதெல்லாம் நீ கவலைப்படாதம்மா நான் பாரதி கிட்ட பேசுறேன் என ஹேமாவை சமாதானம் செய்கிறாள் . அதன்பின்னர் வேணுவோடு மாடிக்கு சென்று பாரதியிடம், ஹேமாவை அமெரிக்கா கூட்டிட்டு போகக்கூடாது என சொல்கிறாள். என்னை நிம்மதியா இருக்க விடுங்கம்மா, என்னால இங்க இருக்க முடியாது என பாரதி சொல்கிறான். அதற்கு அவள் ஹேமாவை எங்களை விட்டு பிரிச்சு கூட்டிட்டு போய்ருவியா என கேட்கிறாள்.\n\nஅதற்கு பாரதி, இதுக்கெல்லாம் காரணம் நீங்க தான். என் வாழ்க்கைல நான் யாரை வேணாம்னு நினைச்சேனோ, அவகிட்டயே என் பொண்ண பழக வைச்சு இருக்கீங்க. என் வாழ்க்கைல எனக்குன்னு இருக்க ஒரே சொந்தம் ஹேமா மட்டும்தான். அவ சமையல் அம்மா, சமையல் அம்மான்னு சொல்லி என்னை பிரிஞ்சு போய்டுவான்னு பயமா இருக்கு. நான் ஹேமாவோட அமெரிக்கா போகதான் போறேன். அதை யாராலும் தடுக்க முடியாது என சொல்கிறாள்.\n\n\n\n\nஅப்போது சௌந்தர்யா, ஹேமாவை அமெரிக்கா கூட்டிட்டு போக உனக்கு என்ன உரிமை இருக்கு. அவளோட அம்மா, அப்பா யாருன்னு உனக்கு தெரியுமா? உனக்கு அவளை மகளாய் வைச்சு பார்த்துக்கோன்னு சொன்னது நான். உனக்கு அவ மேல இருக்க அதே ரைட்ஸ் எனக்கும் இருக்கும். அவ எங்களுக்கு பேத்தி, இந்த குடும்பத்தோட வாரிசு என சொல்கிறாள். அப்போது கோபப்படும் ஹேமா, நான் கண்டிப்பா ஹேமாவை கூட்டிட்டு தான் போக போறேன் என சொல்லி, ஹேமா ஸ்கூலுக்கு கிளம்புகிறான்.\n\nஇதற்கிடையில்  டீச்சர்களிடம் பணம் வாங்குவதற்காக ஸ்கூலுக்கு வருகிறாள். அப்போது பாரதியும் ஹேமாவுடன் டிசி வாங்க போகிறான். அங்கு உட்கார்ந்திருக்கும் லட்சுமியிடம் பேச செல்கிறாள் ஹேமா. அவளிடம் நம்ம இனிமே பார்த்துக்க முடியாது லட்சுமி, என் அப்பா என்னை கூட்டிட்டு அமெரிக்கா போக போறாரு என அழுது கொண்டே சொல்கிறாள். டாக்டர் அங்கிள் உள்ள தான இருக்காரு. அவர் வந்ததும் நான் பேசுறேன் என லட்சுமி கூறுகிறாள்.\n\nஅப்போது அங்கு வரும் கண்ணம்மாவை கட்டிப்பிடித்து அழுகிறாள் ஹேமா. என்னாச்சு என கண்ணம்மா கேட்கும் போது லட்சுமி அவளிடம், பாரதி ஹேமாவை அமெரிக்கா அழைத்து செல்வதை பற்றி சொல்கிறாள். ஹேமா அழுது கொண்டே எனக்காக என் அப்பாகிட்ட பேசுறீங்கள என கேட்கிறாள். அப்போது அங்கு வரும் பாரதி ஹேமா, கண்ணம்மாவை கட்டி பிடித்துருப்பதை பார்த்து கோபத்தின் உச்சிக்கே செல்கிறான். இத்துடன் இன்றைய எபிசோட் நிறைவடைகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/barathi-kannamma-today-episode-hema-shares-her-grief-with-kannamma\/articleshow\/83507358.cms","image":["https:\/\/tamil.samayam.com\/photo\/83507358\/photo-83507358.jpg"],"pubdate":"Mon 14 Jun 2021, 14:58:12"},{"title":"‘இலங்கை டூர்’ இந்தமுறை ஸ்கெட்ச் மிஸ் ஆகாது, ‘திறமையை நிரூபிப்பேன்’…தமிழக வீரர் பேட்டி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83506955\/photo-83506955.jpg\" \/><div class=\"section1\"><div class=\"Normal\">2020ஆம் ஆண்டு நடைபெற்ற ஐபிஎல் 14ஆவது சீசனில், கொல்கத்தா நைட் ரைடர்ஸ் அணிக்காக விளையாடிய தமிழக வீரர் வருண் சக்ரவர்த்தி, பந்தை சிறப்பாகச் சுழல வைத்து முன்னணி பேட்ஸ்மேன்களை திணறடித்தார். இதனால், ஆஸ்திரேலிய அணிக்கு எதிரான டி20 தொடரில் பங்கேற்க அவருக்கு வாய்ப்பு கிடைத்தது. ஆனால் காயம் காரணமாக தொடரிலிருந்து விலகினார். இவருக்கு மாற்றாகக் களமிறங்கிய மற்றொரு தமிழக வீரர் நடராஜன் சிறப்பாக விளையாடி தனது திறமையை நிரூபித்தார்.\n\nஆஸ்திரேலிய தொடரில் விளையாட முடியாத வருண் சக்ரவர்த்தி, நிச்சயம் இங்கிலாந்துக்கு எதிரான டி20 தொடரில் கலக்குவார் என எதிர்பார்க்கப்பட்டது. ஆனால், அவர் பிட்னஸ் டெஸ்டில் தோல்வியடைந்து அதிர்ச்சியளித்தார். இதனால், இங்கிலாந்துக்கு எதிராகக் களமிறங்க முடியவில்லை.\n\nஇரண்டு முறை வாய்ப்பை தவறவிட்ட வருண் சக்ரவர்த்திக்கு தற்போது இலங்கை சுற்றுப் பயணத்தில் இடம் வழங்கப்பட்டுள்ளது. மேலும், ஐபிஎல் தொடரில் சிறப்பாக சோபித்த இளம் வீரர்கள் , தேவ்தத் படிக்கல் போன்றவர்களும் அணியில் இடம்பிடித்துள்ளனர். கேப்டனாக  செயல்படவுள்ளார். ஒருபோட்டிகள் ஜூலை 13, 16, 18 ஆகிய தேதிகளிலும், அதனைத் தொடர்ந்து டி20 தொடர் ஜூலை 21, 23, 25 ஆகிய தேதிகளிலும் நடைபெறும். \n\nவருண் சக்ரவர்த்திக்கு மூன்றாவது முறையாக வாய்ப்பு வழங்கப்பட்டிருந்தாலும், மீண்டும் பிட்சனஸ் டெஸ்டில் தேர்ச்சி பெற்றால் மட்டுமே அணியில் இடம் கிடைக்கும். இதுகுறித்து தற்போது வருண் சக்ரவர்த்தி பேசியுள்ளார். &ldquo;நான் எனது உடல் தகுதியை மேம்படுத்த நிறைய விஷயங்களைச் செய்து வருகிறேன். இம்முறை தோல்வியடைய மாட்டேன் ராகுல் திராவிட்டும் சில அறிவுரைகளை வழங்கியிருக்கிறார். &lsquo;உன்னிடம் திறமை இருக்கிறது. அது மட்டும் போதாது. நீ நாளுக்கு நாள் உன்னுடைய திறமையை மெருகேற்ற வேண்டும். தொடர்ந்து உன்னுடைய விளையாட்டை நீ மேம்படுத்திக்கொண்டே செல்ல வேண்டும்&rsquo; எனக் கூறினார். அவர் கூறிய அறிவுரைகளை மனதில் வைத்துச் செயல்படுவேன்&rdquo; என்றார்.\n\n&ldquo;இந்திய அணிக்காக சர்வதேச கிரிக்கெட்டில் விளையாட வேண்டும் என்பதுதான் எனது கனவு. தவனை நான் அதிகமுறை சந்தித்துப் பேசியிருக்கிறேன். நல்ல மனிதர். எப்போதும் கலகலவென பேசக்கூடியவர். அவரது தலைமையில் விளையாட ஆர்வமாக இருக்கிறேன்&rdquo; எனக் கூறினார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/varun-chakravarthy-says-i-am-confident-of-clearing-the-fitness-tests-before-sri-lanka-tour\/articleshow\/83506955.cms","image":["https:\/\/tamil.samayam.com\/photo\/83506955\/photo-83506955.jpg"],"pubdate":"Mon 14 Jun 2021, 14:56:02"},{"title":"டாஸ்மாக்கில் சிக்ஸர் அடிக்குமா ஸ்டாலின் அரசு?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83503425\/photo-83503425.jpg\" \/><div class=\"section1\"><div class=\"Normal\">டாஸ்மாக் திறந்தாகிவிட்டது. போன ஆண்டு இதே நேரத்தில் எதிர்க்கட்சியாய் இருந்த திமுக டாஸ்மாக் கடைத் திறப்பை எதிர்த்தது. இன்று ஆளுங்கட்சியாய் திமுக. போன முறை ஆளுங்கட்சியாய் இருந்த அதிமுக என்னன்ன காரணங்களைச் சொல்லித் திறந்ததோ அதையே சொல்லித் திறக்கிறது . கஜானா இருக்கும் நிலையில் டாஸ்மாக்கை விட்டால் வருமானத்திற்கு வேறு வழியில்லை என்கிற நிலை. ஆனால் கண்ணுக்குத் தெரிந்து கிட்டத்தட்டப் பத்து வருடங்களுக்கு மேலாய் டாஸ்மாக்கில் நடக்கும் மெகா ஊழலை, சுரண்டலை இந்த அரசாவது சரி செய்ய நடவடிக்கை எடுத்து சிக்ஸர் அடிக்குமா என்கிற ஆதங்கத்தில்தான் இந்தக் கட்டுரையே.\n\n\n<strong>எம்.ஆர்.பி. என்னும் கேலிக்கூத்து<\/strong>\nஎம்.ஆர்.பி.க்கு மேல் எந்தப் பொருளையும் விற்கக் கூடாது என்கிறது சட்டம். ஆனால் அரசாங்கம் நடத்தும் டாஸ்மாக் கடைகளில் எம்.ஆர்.பி. விலைக்கு எந்தச் சரக்கும் கிடைக்காது என்பதை உலகமே அறியும். ஒவ்வொரு முறை இந்தப் பிரச்சினை பற்றிப் பேசும்போதெல்லாம் டாஸ்மாக் கடைகளில் விலைப் பட்டியல் ஒட்டப்பட வேண்டும். பில் கொடுக்கப்படும் என்று அறிக்கை மட்டும் வரும். அதைச் செயல்படுத்தியதாய் எங்கேயும் எப்போதும் கண்டதேயில்லை. \n\nசாதாரணமாய் குவாட்டருக்கு, செல்லாத 25 பைசாவில் ஆரம்பித்தது, இன்றைக்கு குவாட்டருக்கு ஐந்து ரூபாய். ஆஃபுக்கு 10 ரூபாய். ஃபுல்லுக்கு 20 எனக் கொடுத்தாலேயன்றிச் சரக்கு விற்பது இல்லை. கள்ள மார்க்கெட்டில் இப்படி விற்றால்கூடப் பரவாயில்லை. கடையின் கவுண்டரிலேயே இப்படித்தான் விற்பனையாகிறது. எல்லா பீர் வகைகளிலும் பத்து ரூபாய் அதிகம் வைத்துத்தான் விற்கப்படுகிறது. ஏன் அப்படி விற்கிறீர்கள் என்று கேள்வி கேட்டால், மின்சார செலவு, ஃபீரிசர் செலவு, பாட்டில்களைக் கையாளும்போது நடக்கும் சேதமெல்லாம் எங்கள் தலையில்தான் விடிகிறது என்று மொக்கை காரணங்கள் சொல்லப்பட்டன. நம் மதுப்பிரியர்களும் சரி பாவம் என்று ஒரு ரூபாயில் ஆரம்பித்து இன்றைக்கு முப்பது ரூபாய் வரை அதிக விலை கொடுத்துத்தான் குளிர்ந்த பீரைக் குடித்துக்கொண்டிருக்கிறார்கள். \n\nசென்னையை விட்டுப் போகப் போக இந்த பீர் வகைகள் கடையில் கிடைக்காது. பக்கத்தில் உள்ள பாரில் மட்டுமே கிடைக்கும். கிட்டத்தட்ட முப்பது ரூபாய் அதிக விலையில். \nசரி பாட்டில்களைக் கையாளுவதில்தான் பிரச்சனை என இரக்க குணத்துடன் இவர்கள் பிரச்சினையை அணுகிப் பார்த்தால் டின் பீருக்கும் அதே பத்து ரூபாய் அதிகமாய்த்தான் வாங்குகிறார்கள். கேட்டால் இந்தப் பத்து ரூபாயில்தான் நான் வீடு கட்டிருவேனா என்று கேள்வி வேறு கேட்கப்படும். இப்படி கேட்டுக்கொண்டிருக்கும் நேரத்தில் &ldquo;ப்ரதர். சீக்கிரம் வாங்கிட்டு கிளம்புங்க. கை நடுங்குது&rdquo; என்று சக மதுப்பிரியர் வேறு அன்பு வேண்டுகோள் விடுப்பார். \n\nகிரெடிட் கார்டு வசதியெல்லாம் கொண்டுவந்திருக்கிறார்கள். இனிமேல் அதிக விலை வாங்கும் திருட்டுத்தனம் செய்ய முடியாது என்கிற நம்பிக்கையில் இருந்தால், அதிகமாய் வாங்கும் தொகைக்கும் சேர்த்தே க்ரெடிட் கார்ட் ஸ்வைப் செய்து தரப்படுகிறது. அதுவும் டாஸ்மாக்கின் மெஷினில். அப்படியானால் எம்.ஆர்.பி.க்கு அதிகமாய் வாங்குவதில் அரசுக்கும் பங்கிருக்கிறது என்று தானே நாம் அர்த்தம் கொள்ள வேண்டியிருக்கிறது? \nஒரு நாள் கொள்ளைப் பணம் எவ்வளவு?\n \nஒரு சிறு ஏரியா கடையில் ஒரு நாளைக்கு 500 பீர் பாட்டில்கள் விற்கின்றன என்று வைத்துக்கொள்ளுங்கள். பத்து ரூபாய் அதிக விலையில் விற்கும் வகையில் 5000 ரூபாய் வருமானம். 1000 குவாட்டர் பாட்டிலுக்கு ஐந்து ரூபாய் என்று கணக்கெடுத்தால் இன்னொரு 5000. ஆஃப் பாட்டில் 750க்கு 10 ரூபாய் என்று கணக்கிட்டால் 7500. இதுபோக, 500 புல் பாட்டிலுக்கு 20 ரூபாய் என்று கணக்கிட்டால் 10 ஆயிரம் ரூபாய். நிச்சயம் மேலே சொன்ன விற்பனையைவிட அதிகமாய்த்தான் நடக்கும். ஆக மொத்தம் சென்னையில் ஒர் சிறு ஏரியா டாஸ்மாக் கடையில் எம்.ஆர்.பி.க்கு மேலாக மக்களிடமிருந்து அடிக்கும் ஒரு நாள் கொள்ளை, சுரண்டல் பணம் ரூ. 27,500 ருபாய். ஒரு நாளைக்கு இத்தனை தொகை என்றால் மாதத்திற்கு 8,25,000 ரூபாய். வருடத்திற்கு 99,00,000 ரூபாய் இது. தமிழகத்தில் இருக்கும் டாஸ்மாக் கடைகளில் எண்ணிக்கை சுமார் 6800 கடைகள். அதன் படி பார்த்தால் ஒரு ஆண்டுக்கு 67,32,00,00,000 ரூபாய். கண்ணுக்கு தெரிந்தே நடக்கும் கொள்ளை. இது வெறும் தோராயக் கணக்குத்தான்.\n\nநேர்மையான, வெளிப்படையான மேலாண்மையை அளிப்போம் என்று உறுதியளித்து, மக்களிடமிருந்து வாங்கும் கொரானா நிதிக்குக்கூடக் கணக்கு காட்டிக்கொண்டிருக்கும் திமுக அரசு வந்திருக்கிறது. அந்த அரசிடம் நம்பிக்கையுடன் இந்தக் கோரிக்கையை வைக்கிறோம். பத்து வருடங்களுக்கு மேலாக ஊழலில் ஊறிப் போயிருக்கும் இந்த துறையில் ஆரம்பக் கட்டத்தில் போனால் போகிறது என்று கொடுக்க ஆரம்பித்த ஒரு ரூபாய் சுரண்டலை அன்றைய ஆளும் அரசு கேட்டிருந்தால் நிச்சயம் இந்த நிலை இன்றைக்கு வந்திருக்காது. நிறைய கடைகளில் ஏன் இப்படி விற்கிறீர்கள் என்று கேட்கும்போதெல்லாம் உன்னால முடிஞ்சத பார்த்துக்க என்று &lsquo;தன்மையாக&rsquo; பதில் சொல்லுமளவுக்கு  மலிந்திருக்கிறது. பத்து ரூபாய் கொடுக்க முடியவில்லை, ஐந்து ரூபாய் குறைகிறது என்று கேட்டால் மதுப்பிரியர்களின் மேல் கொஞ்சம்கூட மனிதாபமானம் இல்லாமல் முடியாது என்று சொல்லப்படுகிறது.\n \nகொள்ளையடிக்க மக்களின் பாக்கெட்டில் கொஞ்சமும் கூசாமல் கை விடும் அரசு ஊழியர்களைத் தட்டிக் கேட்க முடியாமல் திக்கற்றுப் போயிருக்கும் மதுப்பிரியர்களையும் ஊழலில் உழன்று நாற்றமடித்துக் கொண்டிருக்கும் டாஸ்மாக்கையும் காப்பாற்றுமா இந்த திமுக அரசு?\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/will-dmk-government-stop-the-mega-corruption-in-tasmac-shops\/articleshow\/83503425.cms","image":["https:\/\/tamil.samayam.com\/photo\/83503425\/photo-83503425.jpg"],"pubdate":"Mon 14 Jun 2021, 11:28:39"},{"title":"தமிழகத்தில் பேருந்து சேவை; முதல்வர் ஸ்டாலின் சொன்ன ஹேப்பி நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83501928\/photo-83501928.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக முதல்வர்  தனது சமூக வலைதளத்தில் இன்று வெளியிட்டுள்ள வீடியோவில், தொடர்ச்சியாக மேற்கொண்ட நடவடிக்கைகளால்  ஓரளவு கட்டுப்படுத்தப்பட்டுள்ளது. ஒருவரிடமிருந்து மற்றவருக்கு பரவும் சங்கிலித் தொடரை உடைக்க மக்கள் நடமாட்டத்தை கட்டுப்படுத்த முழு ஊரடங்கு அறிவிக்கப்பட்டது. இந்த ஊரடங்கை மக்கள் முழுமையாக கடைபிடித்ததால் தான் இந்தளவிற்கு கொரோனா கட்டுக்குள் வந்துள்ளது. எனவே விதிமுறைகளை பின்பற்றி நடந்து கொண்ட மக்கள் அனைவரும் எனது நன்றி. ஊரடங்கை மேலும் ஒருவாரத்திற்கு நீட்டிக்க வேண்டும் என்று பொதுமக்களிடம் இருந்தே கோரிக்கை வந்தது.\n\n\n<strong>கட்டுக்குள் வந்த கொரோனா<\/strong>\n\nஅரசும், மக்களும் ஒரே மாதிரியாக சிந்திப்பது மட்டுமின்றி, மக்களின் எண்ணங்களை தான் அரசு செயல்படுத்தி வருகிறது என்பதற்கு இதைவிட வேறு உதாரணம் தேவையில்லை. என்ன தான் அரசு கட்டுப்பாடுகளை விதித்தாலும் மக்கள் முழுமையாக பின்பற்றினால் மட்டுமே வெற்றி சாத்தியமாகும். கொரோனா கட்டுக்குள் மட்டுமே வந்துள்ளது. இன்னும் அதற்கு முற்றுப்புள்ளி வைக்கவில்லை. மக்கள் மிக மிக எச்சரிக்கையாக இருக்க வேண்டும்.\n \n\n\n<strong>சுய கட்டுப்பாடு அவசியம்<\/strong>\n\nஅரசின் நடவடிக்கைகளுக்கு ஒத்துழைப்பு அளிக்க வேண்டும். கொரோனாவும் கட்டுப்படுத்தப்பட வேண்டும். மக்களின் வாழ்வாதாரமும் பாதிக்கப்படக் கூடாது. இதற்கேற்ப அரசு நடவடிக்கைகளை எடுத்து வருகிறது. இதனை உணர்ந்து மக்கள் செயல்பட வேண்டும். தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால் தேவையில்லாமல் பொதுமக்கள் வெளியில் நடமாடக் கூடாது. ஒவ்வொருவரும் சுய கட்டுப்பாட்டை விதித்துக் கொள்ள வேண்டும்.\n \n\n\n<strong>விதிமுறைகளை பின்பற்ற வேண்டும்<\/strong>\n\nநமக்கு நாமே பாதுகாப்பு. வர்த்தகர்கள் விதிமுறைகளை பின்பற்றி தங்களது வணிகத்தை செய்ய வேண்டும். டீக்கடைகளில் மக்கள் கூட்டம் கூடக்கூடாது. தனிமனித இடைவெளியை பின்பற்ற வேண்டும்.  கடைகளிலும் கட்டுப்பாடுகளை முழுமையாக கடைபிடிக்க வேண்டும். பல்வேறு விமர்சனங்கள் வரக்கூடிய சூழலிலும்  கடைகள் திறக்கப்பட்டுள்ளன. எனவே முழுமையான கட்டுப்பாடுகளை பின்பற்ற வேண்டும்.\n \n\n\n\n<strong>விரைவில் போக்குவரத்து சேவை<\/strong>\n\nகொரோனா கட்டுப்பாடுகளை மீறினால் எந்த நேரத்திலும் தளர்வுகள் திரும்பப் பெறப்படும் என்று எச்சரிக்கிறேன். காவல்துறை கண்காணிப்பின்றி கட்டுப்பாட்டுடன் நடந்து கொள்கின்ற மக்களாக தமிழக மக்கள் மாற வேண்டும் என்பது தான் எனது விருப்பம். இதை நிச்சயம் நிறைவேற்றுவார்கள் என்ற நம்பிக்கையும் எனக்கு உள்ளது.  சேவையை விரைவில் இயக்கணும். , கல்லூரிகள் செயல்படணும். இப்படி ஒவ்வொன்றாக செயல்படுத்த மக்கள் துணை அவசியம் என்று அறிவுறுத்தியுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-will-bus-services-start-in-tamil-nadu-explains-cm-mk-stalin\/articleshow\/83501928.cms","image":["https:\/\/tamil.samayam.com\/photo\/83501928\/photo-83501928.jpg"],"pubdate":"Mon 14 Jun 2021, 10:17:26"},{"title":"நயன்தாராவுக்கு என்னால் தான் வாழ்க்கை கிடைச்சிருக்கு: சுசித்ராவின் மாஜி கணவர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83501323\/photo-83501323.jpg\" \/><div class=\"section1\"><div class=\"Normal\">என்னது, பாடகி சுசித்ராவின் முன்னாள் கணவர் நயன்தாராவுக்கு வாழ்க்கை கொடுத்தாரா என்று வியக்க வேண்டாம். படங்களில் அமெரிக்கா மாப்பிள்ளையாக நடித்ததுடன், சிறப்பான ஸ்டாண்ட் அப் காமெடியனாகவும் இருப்பவர் .\n\nயாரடி நீ மோகினி படத்தில் நயன்தாராவுக்கும், கார்த்திக் குமாருக்கும் தான் திருமணம் நடப்பதாக இருக்கும். ஆனால் அது கடைசி நிமிடத்தில் திருமணம் நின்று தனுஷும், நயன்தாராவும் ஜோடி சேர்ந்து விடுவார்கள். பல படங்களில் இப்படி ஹீரோயின்களை விட்டுக் கொடுத்தவர் கார்த்திக் குமார். \n\nஹீரோயின்களை தானம் கொடுத்தது பற்றி கார்த்திக் குமார் காமெடியாக பேசிய வீடியோவை இன்ஸ்டாகிராமில் போஸ்ட் செய்திருக்கிறார். அந்த வீடியோவில் தான்  பற்றி பேசியிருக்கிறார்.\n\nஅந்த வீடியோவில் கார்த்திக் குமார் கூறியிருப்பதாவது,\n\nவிவாகரத்து பற்றி பேசினாலே பெரும்பாலான இந்தியர்கள் அமைதியாகிவிடுகிறார்கள். அமெரிக்கா மாப்பிள்ளைக்கே விவாகரத்தாகிவிட்டதா, அச்சோ என்று ரியாக்ட் செய்கிறார்கள். மத்தவங்களோ அமெரிக்கா மாப்பிள்ளைக்கு திருமணமாகிவிட்டதா என்று நினைக்கிறார்கள். \n\nகோலிவுட் சரித்திரத்தில் எல்லாம் அமெரிக்கா மாப்பிள்ளைக்கு கல்யாணமே ஆனதில்லை. கோலிவுட்டில் எத்தனை ஹீரோயினை நானே தானம் பாண்ணியிருக்கிறேன். ஷாலினி, லைலா, ராணி முகர்ஜி. நயன்தாராவுக்கே இப்போ வாழ்வு கிடைச்சிருக்கு என்றால் அதற்கு நான் தான் காரணம். தியாகி சார் நான், தியாகி. \n\nஎன் கல்யாணத்திலேயே கடைசி நிமிடம் வரை கொஞ்சம் பதட்டமாகத் தான் இருந்தது. அச்சச்சோ நடக்குமா, நடக்காதுனு இருந்தது. கடைசி நிமிடத்தில் யாராவது வந்து நிறுத்துங்கள் என்று சொல்லிவிடுவார்களோ என்று பயம். அப்படி யாராவது சொன்னால், நான் பழக்க தோஷத்தில் எழுந்து சென்றுவிட்டால் என்ன செய்வது என்று பயம் என தெரிவித்தார். \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/karthik-kumars-video-about-nayanthara-is-hilarious\/articleshow\/83501323.cms","image":["https:\/\/tamil.samayam.com\/photo\/83501323\/photo-83501323.jpg"],"pubdate":"Mon 14 Jun 2021, 09:30:22"},{"title":"பள்ளிகள் திறப்பு: முதல்வர் ஸ்டாலின் நடத்தும் ஆலோசனை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83500613\/photo-83500613.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் காரணமாக கடந்த கல்வி ஆண்டு முழுவதும் ஆன்லைன் மூலமாக மாணவர்கள் கல்வி கற்றனர். முதல் அலையின் பாதிப்பு குறையத் தொடங்கிய சமயம் பத்தாம் வகுப்பு, பனிரெண்டாம் வகுப்பு மாணவர்களுக்கு நேரடி வகுப்புகள் தமிழ்நாட்டில் தொடங்கப்பட்டது. \n\nஆனால் பள்ளிகளில் கொரோனா பரவத் தொடங்கிய பின்னர் நேரடி வகுப்புகள் நிறுத்தப்பட்டன. மீண்டும் ஆன்லைன் மூலமாகவே வகுப்புகள் நடத்தப்பட்டன. பொதுத்தேர்வு எழுதும் மாணவர்களுக்கு மட்டும் தேர்வுகள் நடைபெறும் என எதிர்பார்க்கப்பட்ட நிலையில் கொரோனா பரவல் காரணமாக அதற்கும் வாய்ப்பில்லாமல் போனது.\n\n\nதமிழ்நாட்டில் கொரோனா பரவல் நாளுக்கு நாள் குறைந்து வருகிறது. தினசரி பாதிப்பு 36 ஆயிரமாக இருந்த பாதிப்பு தற்போது 14ஆயிரம் என்ற அளவுக்கு குறைந்துள்ளது. இனிவரும் நாள்களில் மேலும் குறையும் என்று எதிர்பார்க்கப்படுகிறது. அத்துடன் கொரோனா தடுப்பூசியும் அதிகளவில் செலுத்தப்படுகிறது. இதனால் தொற்று விரைவில் முழுமையாக கட்டுக்குள் வரும் என கூறப்படுகிறது.\n\nஇதனால் இந்த கல்வி ஆண்டில் பள்ளிகள் எப்போது திறக்கப்படும் என்ற கேள்வி எழுந்துள்ளது.  அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி நேற்று கரூரில் செய்தியாளர்களைச் சந்தித்தபோது, முதலமைச்சருடன் நாளை (இன்று ) இது தொடர்பாக ஆலோசனை மேற்கொண்டு முடிவெடுக்கப்படும்&rdquo; என தெரிவித்துள்ளார்.\n\n\nஇந்நிலையில் முதலமைச்சர்  நடத்தும் ஆலோசனைக் கூட்டத்தில் என்ன முடிவெடுக்கப்படும் என்ற எதிர்பார்ப்பு உருவாகியுள்ளது. அத்துடன் வீடியோ ஒன்றை வெளியிட்டுள்ள முதல்வர் மு.க.ஸ்டாலின், &ldquo;ஊரடங்கு விதிமுறைகளை கடைபிடித்த மக்களுக்கு நன்றி. விரைவில் விமானப் போக்குவரத்துக்கு அனுமதியளிக்கப்படும். பள்ளிகள் திறப்பதற்கும் அனுமதி வழங்கப்படும்&rdquo; என்று கூறியுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/cm-mk-stalin-is-consulting-today-on-the-opening-of-schools-in-tamil-nadu\/articleshow\/83500613.cms","image":["https:\/\/tamil.samayam.com\/photo\/83500613\/photo-83500613.jpg"],"pubdate":"Mon 14 Jun 2021, 08:45:36"},{"title":"திருச்செந்தூர்- கல்லிடைக்குறிச்சி இடையே ரூ.637 கோடி செலவில் சாலை: அமைச்சர் தொடங்கிவைத்தார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681973.jpg\" \/><\/p><p>சென்னை- கன்னியாகுமரி தொழில் வழித்தடம் திட்டத்தின் கீழ் திருச்செந்தூர்- கல்லிடைக்குறிச்சி இடையே ரூ.637 கோடி செலவில் சாலை அமைக்கும் பணிகளை அமைச்சர் அனிதா ஆர்.ராதாகிருஷ்ணன் இன்று தொடங்கி வைத்தார்.  <\/p>\n\n<p>சென்னை- கன்னியாகுமரி தொழில் வழித்தடம் திட்டத்தின் கீழ் திருச்செந்தூர்- பாளையங்கோட்டை, கோபாலசமுத்திரம்- கல்லிடைக்குறிச்சி இடையே ரூ.637 கோடியில் சாலை விரிவாக்கம் பணி மேற்கொள்ளப்படுகிறது. இதற்கான தொடக்க விழா திருச்செந்தூரில் இன்று நடைபெற்றது. விழாவுக்கு மாவட்ட ஆட்சியர் கி.செந்தில் ராஜ் தலைமை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681973-chennai-kanyakumari-rs-637-crore-road.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681973.jpg"],"pubdate":"2021-06-14T14:58:36+00:00"},{"title":"நீட் தேர்வால் பாதிப்பு இருப்பதால்தான் அரசு குழு அமைத்திருக்கிறது: ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681972.jpg\" \/><\/p><p>நீட் தேர்வால் பாதிப்பு இருப்பதால்தான் அரசு குழு அமைத்திருக்கிறது என, ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் நீட் தேர்வு தாக்கம் குறித்து ஆராய, ஓய்வுபெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில், அவர் உட்பட 9 உறுப்பினர்களைக் கொண்ட குழுவினை அமைத்து முதல்வர் மு.க.ஸ்டாலின் ஜூன் 10 அன்று உத்தரவிட்டார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/681972-ak-rajan-on-neet-exam.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681972.jpg"],"pubdate":"2021-06-14T14:44:01+00:00"},{"title":"ஊரடங்கு அமலானால் தெரு விலங்குகள் உணவு குறித்தும் அரசு கணக்கில் கொள்ளவேண்டும்: உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681971.jpg\" \/><\/p><p>எதிர்காலத்தில் கரோனா பரவல் மீண்டும் அதிகரித்து, முழு ஊரடங்கு அமல்படுத்தப்பட்டால் தெரு விலங்குகளுக்கு உணவு கிடைப்பதற்கான திட்டத்தை வகுக்க வேண்டுமென தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கரோனா ஊரடங்கு காரணமாக உணவின்றி தவிக்கும் தெரு விலங்குகளுக்கு உணவளிக்க கோரி சிவா என்பவர் தொடர்ந்த வழக்கு, தலைமை நீதிபதி சஞ்ஜிப் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681971-government-should-take-into-account-food-for-street-animals-if-curfew-is-enforced-in-future-high-court-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681971.jpg"],"pubdate":"2021-06-14T14:35:20+00:00"},{"title":"மேற்குத் தொடர்ச்சி மலைப் பகுதிகளில் பரவலாக மழை: குற்றாலம் அருவிகளில் தண்ணீர் ஆர்ப்பரிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681970.jpg\" \/><\/p><p>தென்காசி மாவட்டத்தில் தென்மேற்கு பருவமழை தீவிரம் அடைந்துள்ளது. மேற்குத் தொடர்ச்சி மலையையொட்டிய பகுதிகளில் மிதமான மழை பெய்து வருகிறது. தொடர் மழையால் குற்றாலம் அருவிகளில் தண்ணீர் ஆர்ப்பரித்து கொட்டியது.<\/p>\n\n<p>தென்காசி மாவட்டத்தில் தென்மேற்கு பருவமழை இந்த ஆண்டில் குறித்த காலத்தில் தொடங்கியது. இருப்பினும் ஒரு சில இடங்களில் மட்டும் லேசான மழை பெய்தது. பகலில் வெயிலின் தாக்கம் அதிகமாக இருந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681970-rains-lash-tenkasi-as-south-west-monsoon-arrives.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681970.jpg"],"pubdate":"2021-06-14T14:35:02+00:00"},{"title":"கரோனா தொற்று முடியும்வரை தஞ்சாவூர் ஆட்சியரை மாற்றம் செய்ய வேண்டாம்: தமிழக முதல்வருக்குப் பொதுமக்கள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681969.jpg\" \/><\/p><p>கரோனா தொற்றைக் கட்டுக்குள் கொண்டுவர தஞ்சாவூர் மாவட்ட ஆட்சியர் ம.கோவிந்தராவ் முழு அர்ப்பணிப்புடன் பணியாற்றியதால், கரோனா தொற்று முழுமையாகக் குறையும் வரை அவரை வேறு பணிக்கு மாற்ற வேண்டாம் எனத் தஞ்சாவூர் மாவட்டப் பொதுமக்கள் முதல்வருக்குக் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்ட ஆட்சியராக ம.கோவிந்தராவ் கடந்த 2019-ம் ஆண்டு டிசம்பர் மாதம் பொறுப்பேற்றார். பொறுப்பேற்றதும் உள்ளாட்சித் தேர்தல், அதைத் தொடர்ந்து தஞ்சாவூர் பெரிய கோயில் குடமுழுக்கு ஆகியவற்றைச் சிறப்பாக நடத்தி முடித்தார். அதே போல் 2020-ம் ஆண்டு நிரவி புயல், 2021-ம் ஆண்டு ஜனவரியில் பெய்த வரலாறு காணாத மழை ஆகியவற்றில் விவசாயிகளுக்கு ஆறுதலாக இருந்து, உரிய நிவாரணத்தைப் பெற்றுத் தந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/681969-thanjavur-collector-should-not-be-replaced-till-corona-infection-is-over-public-demand-to-tamil-nadu-chief-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/06\/14\/large\/681969.jpg"],"pubdate":"2021-06-14T14:28:00+00:00"}]