[{"title":"பின்னே சென்ற பிக்பாஸ்… முன்னே வரும் குக் வித் கோமாளி…. புதிய அப்டேட்","text":"<p><strong>Cooku with Comali latest update in tamil:<\/strong> விஜய் டிவியில் இதுவரை ஒளிபரப்பாகிய ரியாலிட்டி ஷோக்களில் குக் வித் கோமாளி நிகழ்ச்சி மக்கள் மத்தியில் அதிகம் வரவேற்பு பெற்ற ஒன்றாக உள்ளது. இதற்கு முக்கிய காரணம் இதில் பங்கு பெற்ற கோமாளிகள் தான். டாஸ்க்குகளின் போது அவர்கள் செய்யும் சேட்டைகளும் காமெடிகளும் நிகழ்ச்சியை பார்ப்பவர்களுக்கு அலுப்பு ஏற்படுத்தாமல் இருந்தது. அதிலும் இந்த ஆண்டு ஒளிபரப்பாகி சீசன் 2 அல்டிமெட்டாக இருந்தது. மேலும் விஜய் டிவியில் அப்போது ஒளிபரப்பாகிய பிக்பாஸ் நிகழ்ச்சியின் டிஆர்பி ரேட்டிங்கையே &#8216;ஓவர் டேக்&#8217; செய்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-313673\" height=\"554\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-14T114820.628-1.jpg?w=1024\" width=\"998\" \/><\/figure>\n\n\n\n<p>கடந்த 2019ம் ஆண்டு துவங்கப்பட்ட இந்த நிகழ்ச்சியின் சீசன் 2-க்கான &#8216;கிராண்ட் பைனல்&#8217; கடந்த சில வாரங்களுக்கு முன்னரே நடந்து முடிந்தது. இந்த இறுதிச் சுற்றுக்கு பாபா பாஸ்கர், கனி, அஸ்வின், ஷகீலா, பவித்ரா பாஸ்கர் ஆகிய 5 பேர் தகுதி பெற்று இருந்த நிலையில், சிறப்பு விருந்தினராக நடிகர் சிம்பு வந்திருந்தார்.<\/p>\n\n\n\n<p>மிகவும் விறுவிறுப்புடன் நடந்த இந்த இறுதிச் சுற்றில் யாருக்கு வெற்றி என மக்கள் மிகவும் எதிர்பார்த்திருந்த நிலையில், சீசன் முழுதும் சமையலில் அசத்திய கனி முதலிடத்தை பெற்றார். அவருக்கு ரூ. 5 லட்சம் பரிசாக வழங்கப்பட்டது. இதில் 2ம் இடத்தையும் ஷகீலாவும், 3ம் இடத்தை அஷ்வினும் பிடித்தனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img alt=\"\" class=\"wp-image-312436\" height=\"452\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Screenshot-2021-06-10-at-11.14.00-AM-1.png\" width=\"358\" \/><\/figure><\/div>\n\n\n\n<p>இந்த நிலையில், மக்களின் ஏகோபித்த வரவேற்பை பெற்ற குக் வித் கோமாளி நிகழ்ச்சியின் 3-வது சீசன் விரைவில் தொடங்கப்பட உள்ளதாக தகவல் தெரிவிக்கின்றன. நீடித்து வரும் கொரோனா தொற்று பாதிப்பால் பிக்பாஸ் நிகழ்ச்சி தள்ளி வைக்கப்பட்டுள்ள நிலையில், குக் வித் கோமாளி சீசன் 3-யை ஓரிரு மாதத்தில் துவங்கவுள்ளார்களாம் இது குறித்து அதிகாரப்பூர்வ அறிவிப்பு விரைவில் வெளியிடப்படும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>முன்னதாக, குக் வித் கோமாளியின் நடுவர் தாமுவிடம் சீசன் &#8211; 3 எப்போது ஆரம்பிக்கப்படும் என்று கேட்க்கப்ட்டது. இதற்கு பதிலளித்த அவர், &#8220;இந்த சீஸன் முடிஞ்சது ரொம்ப கஷ்டமா இருக்கு. சீசன் 3 100% வர வாய்ப்பு இருக்கு. ஆகஸ்ட் அல்லது செப்டம்பர்ல வரும். கோமாளிகள் இவங்களேதான். குக்ஸ் பெரும்பாலும் பிக்பாஸ், சீரியல் நட்சத்திரங்கள்னு வர வாய்ப்பு அதிகம் இருக்குது&#8221; என்று குறிப்பிட்டு இருந்தார்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  <a href=\"https:\/\/t.me\/ietamil\">t.me\/ietamil<\/a>“<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cooku-with-comali-latest-update-in-tamil-cwc-season-3-scheduled-start-soon-313648\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tamil-indian-express-2021-06-14T114802.665.jpg"],"pubdate":"Mon, 14 Jun 2021 12:09:13 +0530"},{"title":"அதிமுக இல்லையென்றால் அன்புமணி எம்.பி., ஆகியிருக்க முடியுமா? புலியிடம் எலி வாலாட்டலாமா..? பாமகவுடன் மோதல் ..!","text":"அதிமுக இல்லை என்றால் அன்புமணி ராமதாஸ் எம்.பி., ஆகியிருக்க முடியுமா என அ.தி.மு.க செய்தி தொடர்பாளர் புகழேந்தி கேள்வி எழுப்பியுள்ளார்.&nbsp;  இது தொடர்பாக பேசிய அ.தி.மு.க செய்தி தொடர்பாளர் புகழேந்தி, ’’சட்டமன்றத் தேர்தலில் பா.ம.க வெற்றி பெற்ற 6 தொகுதிகளில் மட்டும் தான் அந்த கட்சிக்குச் செல்வாக்கும், அதிகாரமும் இருக்கிறது. அப்படியிருக்கும் போது பா.ம.க இல்லையென்றால் அதிமுக 20 தொகுதிகளில் கூட வெற்றிபெற்றிருக்காது என்று பா.ம.க-வினர் கூறி வருவது முறையல்ல.  பா.ம.க.வின் தேர்தல் நிலைப்பாட்டில் நாங்கள் தலையிட விரும்பவில்லை. அதேபோல, அதிமுக தலைவர்களைப் பற்றி அவர்கள் பேசுவதும் முறையானதல்ல. பா.ம.க-வால் எங்களுக்கு எந்த பயனும் இல்லை. அ.தி.மு.க வெற்றிபெற்ற தொகுதிகளில் பா.ம.க-வுக்கு எந்த விதமான வேலையும் இல்லை. அ.தி.மு.க தலைமை ஒருங்கிணைப்பாளர் பன்னீர்செல்வத்தை தாங்கள் ஒரு பொருட்டாகவே மதிப்பதில்லை என்று அன்புமணி ராமதாஸ் தெரிவித்திருக்கிறார். ஆனால் பன்னீர்செல்வம் கையெழுத்துப் போட்டதால்தான் அன்புமணி இன்று ராஜ்யசபா எம்.பி-யாக இருக்கிறார். அப்படியிருக்கும் போது அன்புமணி தேவையற்ற கருத்துக்களைக் கூறிவருகிறார்.  அ.தி.மு.க-வுடன் கூட்டணி வைத்ததால்தான் பா.ம.க சட்டசபைத் தேர்தலில் தோல்வியைத் தழுவி விட்டதாகச் சொல்வதையெல்லாம் ஏற்க முடியாது. பா.ம.க-வின் கோட்டையெனக் கருதப்பட்டு வந்த பல தொகுதிகளில் எல்லாம் முழுமையாக அ.தி.மு.க தோற்றுள்ளது. போடிநாயக்கனூர், எடப்பாடி, அவினாசி உள்பட 51 தொகுதிகளில், 2016 தேர்தலில் பெற்ற வெற்றியைத்தான் தற்போதும் தக்க வைத்துள்ளோம். ஒரத்தநாடு, கன்னியாகுமரி உள்பட 9 தொகுதிகளில் பா.ம.க.வுக்கு எந்த செயல்பாடுகளும் கிடையாது. 6 தொகுதிகளில் மட்டுமே பாமகவின் செயல்பாடுகள் உள்ளன. எனவே, பா.ம.க. இல்லை என்றால், அதிமுக வெற்றிபெற்று இருக்காது என்று சொல்வது சரியில்லை.  இப்படியிருக்கும் போது எங்கள் கட்சியின் தலைவர்களை அவர்கள் குறை சொல்வதை ஏற்றுக்கொள்ள முடியாது. ஒரு கூட்டணியில் சேருவது, பின்னர் வெளியேறுவது, எங்களால்தான் எல்லாமே நடந்தது என்று கூறுவது பாமக-வுக்கு வழக்கம். `பா.ஜ.க., பா.ம.க.வுடன் கூட்டணி அமைத்ததால்தான் தோற்றோம்' என்று அதிமுக தலைவர்களோ, நிர்வாகிகளோ பேசவே இல்லை. தோல்வியை ஒப்புக்கொண்டோம்.    வன்னியருக்கு நல்லது செய்ய வேண்டும் என்ற முறையில்தான் 10.5 சதவீத இடஒதுக்கீடு அறிவிக்கப்பட்டது. ஓ.பி.எஸ் குறித்து பேசினால், நாங்கள் வேடிக்கைப் பார்ப்போம் என்று கருதினால், அதுமுட்டாள்தனமானது. பாமக போன்ற சிறிய கட்சி, அதிமுகவை கிண்டல் செய்வதை எப்படி வேடிக்கைப் பார்க்க முடியும். 6 தொகுதிகளில் மட்டுமே வெற்றிபெற்றுள்ள பாமக முதலில் அதன் தோல்விக்கான காரணத்தை ஆராய வேண்டும்’’ என அவர் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/if-not-aiadmk-could-anbumani-have-become-an-mp-can-a-rat-tail-a-tiger-conflict-with-pmk--quohso","image":["http:\/\/static.asianetnews.com\/images\/01ddngdbs1t5ah1s9xcb1yqbcr\/150102-thumb-19581-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 11:54:25 +0530"},{"title":"எதிர்க்கட்சித் துணைத் தலைவர்…கொறடா யார்? அதிமுக எம்.எல்.ஏக்கள் கூட்டம்","text":"<p><strong>ADMK MLA Meeting June 14 News in Tamil : <\/strong>அதிமுக வில் அதிகார மோதல்கள் மூடு பனி போல் நிகழ்ந்துக் கொண்டிருக்கும் வேளையில், தமிழக சட்டப்பேரவை கூடுவதற்கான தேதியை சபாநாயகர் அப்பாவு அறிவித்துள்ளார். வருகின்ற 21-ம் தேதி அன்று ஆளுநர் உரையுடன் தமிழக சட்டப்பேரவை கூட்டம் தொடங்கி நடைபெற உள்ள நிலையில், அதிமுக வில் எதிர்க்கட்சித் துணைத் தலைவர் மற்றும் கொறடா ஆகிய பதவிகளுக்கு நிர்வாகிகள் இன்னும் நியமிக்கப்படாத சூழல் நிலவி வருகிறது. எடப்பாடி பழனிச்சாமி மற்றும் பன்னீர்செல்வத்துக்கு இடையே நடைபெற்று வரும் அதிகாரப் போரின் காரணமாக இதுநாள் வரையில் நிர்வாகிகள் தேர்ந்தெடுக்கப்படாமல் காலம் தாழ்த்தி வந்த நிலையில், முன்னாள் அமைச்சர் ஜெயக்குமார் அதிமுக எம்.எல்.ஏக்கள் கூட்டத்திற்கான தேதியை அறிவித்தார். அவரின் அறிவிப்பின் பேரில் ஜூன் 14-ம் தேதியான இன்று அதிமுக தலைமை அலுவலகத்தில் நண்பகல் 12 மணிக்கு கூட்டம் நடைபெறுகிறது.<\/p>\n\n\n\n<p>கூட்டத்தில், கொரோனா சூழலை கருத்தில் கொண்டு அதிமுக எம்.எல்.ஏக்கள் தவிர வேறு எந்த நிர்வாகிகளும் கலந்துக் கொள்ள கூடாதென ஓபிஎஸ்-ஈபிஎஸ் கூட்டாக அறிக்கை மூலம் அதிமுக நிர்வாகிகளுக்கும், தொண்டர்களுக்கும் உத்தரவிட்டுள்ளனர். எதிர்க்கட்சித் தலைவராக வேண்டுமென்று பல கட்ட முயற்சிகளை பன்னீர்செல்வம் செய்த போதிலும், எம்.எல்.ஏக்களின் ஆதரவால் எடப்பாடி பழனிச்சாமி எதிர்க்கட்சித் தலைவராக தேர்ந்தெடுக்கப்பட்டார். இந்த நிலையில், எதிர்க்கட்சித் துணைத் தலைவராக பன்னீர்செல்வத்தை பொறுப்பேற்றுக் கொள்ள எடப்பாடி பழனிச்சாமி வலியுறுத்தி வந்தார். அதில் ஆர்வம் காட்டமால் பன்னீர்செல்வம் இருந்து வந்ததாக அதிமுக வட்டாரங்களில் பேசப்பட்டது. இந்த நிலையில், கட்சியின் ஒருங்கிணைப்பாளராக எவ்வித முடிவினையும் எடுக்க இயலவில்லை என்பதே பன்னிர்செல்வத்தின் மனக் குமுறலாக இருக்கின்றது. இந்த சூழலில், அதிமுக எம்.எல்.ஏக்கள் கூட்டம் இன்று கூடுகிறது.<\/p>\n\n\n\n<p>எம்.எல்.ஏக்கள் கூட்டத்தில் பன்னீர்செல்வம் எதிர்க்கட்சித் துணைத் தலைவராக தேர்ந்தெடுக்கப்படலாம் என எதிர்ப்பார்க்கப்பட்டாலும், அதில் முனைப்பு காட்ட பன்னீர்செல்வத்தின் நகர்வுகள் எப்படி இருக்கும் என்பது அதிமுக வட்டாரங்களில் பரபரப்பை ஏற்படுத்தியுள்ளது. ஒரு வேளை எதிர்க்கட்சித் துணைத் தலைவர் பதவியை பன்னீர்செல்வம் நிராகரிக்கும் வேளையில், அந்த பதவியில் ஓபிஎஸ்-ஈபிஎஸ் என இருவருக்குமிடையே பலமாக திகழும் கே.பி.முனுசாமி தேர்ந்தெடுக்கப்படுவார் எனவும் அதிமுக வட்டாரங்களில் பேசப்படுகிறது. ஆனால், எதிர்க்கட்சித் துணைத் தலைவராக மனோஜ் பாண்டியனை முன்னிருத்தவும் பன்னீர்செல்வம் திட்டம் வைத்துள்ளதாகவும் தகவல்கள் கசிந்துள்ளது. இருப்பினும், என்ன நடந்தாலும் தனது முடிவே இறுதியானதாக இருக்க வேண்டும் என எடப்பாடி வியூகம் வகுத்துள்ளாராம்.<\/p>\n\n\n\n<p>இதற்கு அடுத்ததாக கொறடா பதவிக்கும் கடும் போட்டி நிலவி வருகிறது. தனது ஆதரவாளரான நத்தம் விஸ்வநாதனை கொறடாவாக முன்னிருத்த பன்னீர்செல்வம் விரும்புவதாக அவரது ஆதரவாளர்கள் தெரிவிக்கின்றனர். இந்த நிலையில், எதிர்க்கட்சித் துணைத் தலைவராக ஓபிஎஸ் தேர்ந்தெடுக்கப்பட்டால், எம்.எல்.ஏக்களால் கொறடா பதவிக்கான நிர்வாகி தேர்ந்தெடுக்கப்படுவார் எனவும் அதிமுக நிர்வாகிகள் தரப்பில் தெரிவிக்கப்பட்டுள்ளது. இருப்பினும், தென் மாவட்டத்தை சேர்ந்த ஒருவரே கொறடாவாக தேர்ந்தெடுக்கப்படுவார் எனவும் ஈபிஎஸ் வட்டாரங்களில் தெரிவிக்கப்பட்டுள்ளது. அரசியல் சூழல் நிமிடத்திற்கு நிமிடம் மாறுபடலாம். இன்று நடைபெறும் எம்.எல்.ஏக்கள் கூட்டத்தில் பன்னீர்செல்வம் எடுக்கும் முடிவைப் பொறுத்தே அதிமுக வின் அடுத்த மூவ் இருக்கும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/admk-tn-assembly-deputy-opposition-leader-whic-selection-mla-meeting-june-14-chennai-eps-ops-313628\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/EPS-OPS2.jpg"],"pubdate":"Mon, 14 Jun 2021 11:41:56 +0530"},{"title":"மிகக் கொடூரமான புதிய வைரஸ்... டெல்டா ப்ளஸ்... மீண்டும் உருமாறி மிரட்டல்... நடுங்கும் மருத்துவத்துறை..!","text":"இந்தியாவில் 2ம் அலையில் அதிக தாக்கத்தை ஏற்படுத்திய உருமாறிய டெல்டா வைரஸ் மீண்டும் உருமாறியுள்ளது. டெல்டா ப்ளஸ் என்று பெயரிடப்பட்டுள்ள வைரஸால் இந்தியாவில் இதுவரை 6 பேர் பாதிக்கப்பட்டுள்ளதாக தகவல் வெளியாகி இருக்கிறது. இந்த நோய் மிகவும் ஆபத்தானது என்றும் எதிர்ப்பு சிகிச்சையை முறியடிக்கக்கூடியது என்றும் மருத்துவ நிபுணர்கள் எச்சரித்துள்ளனர்.    இதுகுறித்து இங்கிலாத்தின் பொது சுகாதாரத்துறை நடத்திய ஆய்வில் இந்த டெல்டா பிளஸ் நோயின் &nbsp;தீவிரம் குறித்து விளக்கப்பட்டுள்ளது. இது குறித்து டெல்லியில் கருத்து தெரிவித்த மருத்துவ நிபுணர்கள் இந்த வகை கலப்பு கொரோனா வைரஸ் நோய் &nbsp;எதிர்ப்பு சக்திகளை முறியடிப்பதாக கூறப்படுகிறது. Casirivimab, Imdevimab ஆகிய இரண்டு மருந்துகளுக்கு கட்டுப்படுவதாக கூறுகின்றனர். இந்த இரண்டு மருந்துகளின் கலப்பு மருந்தை அவசர காலப்பயன்பாட்டுக்கு பயன்படுத்த மத்திய மருந்து தரக்கட்டுப்பாட்டு அமைப்பின் அனுமதி கிடைத்திருப்பதாகவும் அவர்கள் கூறுகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-most-horrible-new-virus-delta-plus-transfiguration-threat-trembling-medical-department--quogqy","image":["https:\/\/static.asianetnews.com\/images\/01f84bht9p7jqec4mzytay0svd\/corona-in-denmark--denmark--no-mask-in-denmark--mask-free-country--corona-epidemic--4--jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 11:31:47 +0530"},{"title":"குடிமகன்கள் சீரழிந்து விடக்கூடாது... டாஸ்மாக் திறப்பு குறித்து முதல்வர் மு.க.ஸ்டாலின் விளக்கம்..!","text":"கொரோனா இரண்டாம் அலை பரவல் காரணமாக தமிழ்நாட்டில் தளர்வுகளுடன் கூடிய ஊரடங்கு நீட்டிக்கப்பட்டிருக்கும் நிலையில், அதன் பாதிப்பு குறைந்துள்ள 27 மாவட்டங்களில், டாஸ்மாக் கடைகளை 35 நாட்களுக்குப் பிறகு இன்று கட்டுப்பாடுகளுடன் திறக்க தமிழ்நாடு அரசு அனுமதி அளித்திருந்தது. 27 மாவட்டங்களில் டாஸ்மாக் கடைகளைத் திறப்பதற்கான வழிகாட்டு நெறிமுறைகளை தமிழ்நாடு அரசு வெளியிட்டது.  இந்த நிலையில் தமிழ்நாடு முதல்வர் மு.க.ஸ்டாலின் வீடியோ ஒன்றை வெளியிட்டுள்ளார். அதில் அவர், ''டாஸ்மாக் கடைகள் முழுமையாக கட்டுப்பாடுகளைப் பின்பற்றி இயங்கும். அப்படி கடைகளில் கட்டுப்பாடுகள் மீறப்பட்டால் தளர்வு திரும்ப வாபஸ் பெறப்படும். கட்டுப்பாட்டை மீறுபவர்கள் தங்களுக்கும் நாட்டுக்கும் தீமை செய்பவர்கள் என்பதை உணர வேண்டும். காவல்துறை கண்காணிப்பு இல்லாமலேயே மக்கள் கட்டுப்பாட்டோடு நடந்துகொள்ள வேண்டும்.  முழு ஊரடங்குக்கு முற்றுப்புள்ளி வைக்கும் வகையில் மக்கள் நடந்துகொள்ள வேண்டும். பொது போக்குவரத்து விரைவில் இயக்கப்பட வேண்டும். பள்ளி, கல்லூரிகள் திறக்கப்பட வேண்டும். பல்வேறு விமர்சனங்களுக்கு மத்தியில் டாஸ்மாக் கடைகள் திறக்கப்பட்டுள்ளன. போலி மது தமிழ்நாட்டை சீரழித்துவிடக் கூடாது என்பதில் அரசு கவனமாக உள்ளது. தொற்று பரவலைத் தடுக்கும் வல்லமை மக்களுக்கு உள்ளது. மக்கள் சக்தியே உயர்ந்தது'' எனத் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/citizens-should-not-be-degraded-chief-minister-mk-stalin-s-explanation-regarding-the-opening-of-tasmac--quog2n","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 11:17:11 +0530"},{"title":"கோரிக்கை மனுவுடன் 2 சவரன் தங்க சங்கிலி.. முதலமைச்சர் ஸ்டாலினை நெகிழவைத்த இளம் பட்டதாரி..","text":"தமிழக முதலமைச்சர் ஸ்டாலின் மேட்டூர் அணையை திறக்க சென்றபோது இளம்பெண் ஒருவர் தனக்கு வேலை வாய்ப்பை ஏற்படுத்தி தர வேண்டும் என வைத்த கோரிக்கை மனுவுடன் சேர்த்து, முதலமைச்சரின் கொரோனா நிவாரண உதவியாக தன்னிடத்தில் இருந்த 2 சவரன் தங்கச் சங்கிலியை கொடுத்துள்ள சம்பவம் முதலமைச்சர் ஸ்டாலினை நெகிழ்ச்சி அடைய செய்துள்ளது. அந்த பெண் கொடுத்த கோரிக்கை மனுவுடன் அந்த தங்க சங்கிலியையும் தனது ட்விட்டர் பக்கத்தில் பதிவிட்டு தனக்கு நெகிழ்ச்சி ஏற்படுத்திய பொன் மகளுக்கு விரைவில் அவரது படிப்பிற்கேற்ற வேலை கிடைக்க உரிய நடவடிக்கை மேற்கொள்ளப்படும் என முதலமைச்சர் பதிவிட்டுள்ளார்.&nbsp;    கடந்த 12 ஆம் தேதி (சனிக்கிழமை) &nbsp;தமிழக முதலமைச்சர் மு.க ஸ்டாலின் மேட்டூர் அணையைத் திறக்க பயணம் மேற்கொண்டார், அப்போது சௌமியா என்ற இளம்பெண் அவரிணம் கோரிக்கை மனு ஒன்று அளித்தார். அதில் தான் பி.இ கம்ப்யூட்டர் சயின்ஸ் பட்டதாரியான எனவும், தனது தந்தை ஆவின் நிறுவனத்தில் பணியாற்றி ஓய்வு பெற்றவர் என்றும், தன்னுடன் பிறந்த இரண்டு மூத்த சகோதரிகளுக்கு திருமணம் நடந்து விட்டது, தனது தந்தை சம்பாதித்த அனைத்து பணத்தையும் தங்களின் படிப்பு செலவுக்கு செலவழித்து விட்டதாகவும், மூன்று பெண்களும் பட்டதாரிகள், ஆனால் யாருக்கும் வேலை வாய்ப்பு கிடைக்கவில்லை எனவும், தனது தந்தை ஓய்வு பெற்ற சில மாதங்களில் நிமோனியா காய்ச்சல் ஏற்பட்டு உயிரிழந்து விட்டதாகவும், அதைத் தொடர்ந்து தனது தாயாரும் உடல் நலம் குன்றி மருத்துவமனையில் சிகிச்சை பெற்று உயிரிழந்தார் எனவும் கூறியுள்ளார்.&nbsp;&nbsp;    மேலம், தனது தந்தை சேர்த்துவைத்த மொத்தம் 13 லட்சம் பணத்தை தனது தாயாரின் மருத்துவச் &nbsp;சிகிச்சைக்கு செலவு செய்து விட்டதாகவும், தற்போது வரை சொந்த வீடுகூட இல்லாமல் மாத ஓய்வூதியம் 7 ஆயிரம் ரூபாயில் மூன்றாயிரம் வீட்டுக்கு வாடகை செலுத்திவிட்டு, நான்காயிரம் ரூபாய் வைத்துக் குடும்பம் நடத்தி வறுமையில் வாழ்ந்து வருவதாகவும், எனவே தனக்கு ஒரு வேலைவாய்ப்பை, அதாவது அரசு வேலை இல்லாவிட்டாலும், ஒரு தனியார் நிறுவனத்திலாவது வேலை வாய்ப்பை ஏற்படுத்திக் கொடுக்க வேண்டும் என தாழ்மையுடன் கேட்டுக் கொள்வதாக, தனது கடிதத்தில் அந்த பெண் குறிப்பிட்டிருந்தார். மேலும் தற்போது &nbsp;தன்னிடம் பணம் இல்லாததால் கொரோனா உதவித்தொகையாக தனது இரண்டு சவரன் தங்க சங்கிலியை நிதியாக கொடுப்பதாகவும் அவர் தனது கோரிக்கை மனுவுடன் முதல்வரிடம் வழங்கியுள்ளார்.&nbsp;    அந்தக் கடிதத்தை பெற்றுக்கொண்ட முதலமைச்சர் ஸ்டாலின், அதை வாங்கி பிரித்து படித்த போது அதில் இரண்டு சவரன் தங்கச் சங்கிலி இருந்ததைக் கண்டும், அது தொடர்பாக அந்த பட்டதாரி மாணவி எழுதிய கடிதம் குறித்தும் படித்து நெகிழ்ச்சி அடைந்துள்ளார். இந்நிலையில் அந்த இளம்பெண் வழங்கிய தங்கச்சங்கிலியுடன் அந்த கடிதத்தையும், தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ள முதலமைச்சர் ஸடாலின், மேட்டூர் அணையை திறக்க சென்றபோது பெறப்பட்ட மனுக்களில் சகோதரி சௌமியாவின் கடிதம் கவனத்தை ஈர்த்தது. பேரிடர் காலத்தில் கொடை உள்ளத்தோடு உதவ முன்வந்த அவரது எண்ணம் நெஞ்சை நெகிழ வைக்கிறது. தங்கச் சங்கிலி வழங்கிய பொன் மகனுக்கு விரைவில் அவரது படிப்பிற்கேற்ற வேலை கிடைக்க உரிய நடவடிக்கை மேற்கொள்ளப்படும் என நெகிழ்ச்சியுடன் பதிவிட்டுள்ளார்.&nbsp;    அரசு வேலையை எதிர்பார்க்கவில்லை, தனியாரில் கிடைத்தால் கூட போதும் என்பதிலிருந்து அந்த பெண் உண்மையை பேசுகிறார் என்பது உறுதியாகிறது, இந்தச் சூழலிலும் அரசுக்கு உதவ இரண்டு பவுன் தங்க நகை கொடுத்துள்ளார் என்பது மெய்சிலிர்க்க வைக்கிறது, முதலமைச்சர் ஸ்டாலின் நிச்சயம் அந்தப் பெண்ணுக்கு உதவ வேண்டும் என பலரும் கோரிக்கை வைத்து வருகின்றனர் என்பது குறிப்பிடதக்கது. இன்னும் சிலர் அந்த பெண்ணை அழைத்து நிச்சயம் முதல்வர் பணி வழங்குவார் என எதிர்பார்க்கிறோம் என பதிவிட்டு வருகின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/young-graduate-gave-2-sawren-gold-chains-with-petition-to-chief-minister-stalin--quofye","image":["https:\/\/static.asianetnews.com\/images\/01f84esvsgdzm29v538jnmpxwe\/stalin-chain-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 11:14:39 +0530"},{"title":"வீடு கட்டுபவர்களின் பாடு திண்டாட்டம்.. விண்ணை முட்டும் சிமெண்ட், ஜல்லி, கம்பி விலை.. அலறும் வைகோ..","text":"சிமெண்ட், கம்பி மற்றும் கட்டுமானப் பொருட்கள் விலை ஏற்றத்தைத் தடுத்து நிறுத்த வேண்டும் என மதிமுக பொதுச் செயலாளர் வைகோ வலியுறுத்தியுள்ளார். &nbsp;இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம் பின்வருமாறு:&nbsp;  கொரோனா பேரிடர் மக்களின் வாழ்வாதாரங்களைப் பறித்து, பெரும் துயரத்தில் ஆழ்த்தியுள்ளது. பொது முடக்கம் காரணமாக கட்டுமானப் பணிகள் தொடர முடியாத நிலையில், இலட்சக்கணக்கான கட்டுமானத் தொழிலாளர்களுக்கு வேலையும் இல்லை. தற்போது தளர்வுகள் அறிவிக்கப்பட்டாலும் கட்டுமானப் பணிகளை தொடங்க முடியாத சூழல் ஏற்பட்டிருக்கிறது. அதற்குக் காரணம், கடந்த சில மாதங்களாக கட்டுமானப் பொருட்களின் விலை அதிகரிப்பு ஆகும். கொரோனா பெருந்தொற்று, தமிழ்நாட்டு அரசின் பொருளாதாரத்தை மட்டுமல்ல, நடுத்தர எளிய மக்களின் பொருளாதாரத்தையும் சூறையாடி இருக்கிறது.&nbsp;    இந்நிலையில், கட்டுமானப் பொருட்களின் தாறுமாறான விலையேற்றம் அதிர்ச்சி தருகிறது. சில்லரை விற்பனையில் 410 ரூபாய் முதல் 430 ரூபாய் வரை விற்பனை செய்யப்பட்ட ஒரு மூட்டை சிமெண்ட் தற்போது ரூ.470 - 520 ஆக அதிகரித்துள்ளது. இரும்புக் கம்பி ஒரு கிலோ ரூ. 60 லிருந்து ரூ. 70 - 75 ஆகவும், ரூபாய் 3600க்கு விற்கப்பட்ட எம்-சாண்ட் ஒரு யூனிட் 4000 ரூபாய் ஆகவும், ரூ.4600க்கு விற்பனையான &nbsp;வி-சாண்ட் ஒரு யூனிட் ரூ.5100 ஆகவும் உயர்ந்துள்ளது.&nbsp; 23 ஆயிரம் ரூபாய்க்கு விற்கப்பட்ட ஒரு லோடு செங்கல் 28 ஆயிரம் ரூபாயாகவும், 3 யூனிட் கருங்கல் ஜல்லி ரூ. 8500 லிருந்து ரூ. 9500 ஆகவும் அதிகரித்துவிட்டன. சிமெண்ட் உற்பத்தி நிறுவனங்கள் எந்த அடிப்படையில் விலையை உயர்த்தி வருகின்றன? என்ற கேள்வி எழுகிறது.&nbsp;    பெட்ரோல், டீசல் விலை உயர்வைக் காரணம் காட்ட முடியாது. ஏனெனில் டில்லியில் சிமெண்ட் விலை அதிகபட்சமாக ரூ. 350 ஆகவும், அண்டை மாநிலங்களான ஆந்திராவில் ரூ, 370 முதல் ரூ. 390 ஆகவும் விற்பனை செய்யப்படுகிறது. ஆனால் தமிழ்நாட்டில் ரூ. 520 அளவுக்கு சிமெண்ட் விலை உயர்த்தப்பட்டு இருப்பதை எந்த வகையிலும் நியாயப்படுத்த முடியாது. சிமெண்ட், கம்பி தயாரிப்பு நிறுவனங்களின் விலை நிர்ணயத்தை தமிழ்நாடு அரசு கண்காணிக்க வேண்டும். கொரோனா காலத்தைப் பயன்படுத்தி கட்டுமானப் பொருட்களின் விலைகள் அதிகரிக்கப்படுவதையும் தடுத்து நிறுத்தி கட்டுக்குள் கொண்டுவர நடவடிக்கை மேற்கொள்ள வலியுறுத்துகிறேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cement-gravel-wire-prices-skyrocketing-vaiko-alert-governmnet-to-control-price-hike--quodpu","image":["https:\/\/static.asianetnews.com\/images\/01eyav6yhr5fc5q57p135ps91r\/cement-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 10:26:19 +0530"},{"title":"திமுக தலைவர்கள் குறித்து தொடர்ந்து அவதூறு.. கிஷோர் கே சுவாமி அதிரடி கைது.. ஆட்டம் ஆரம்பம்.","text":"சமூக வலைத்தளத்தில் தொடர்ந்து திமுகவுக்கு எதிராக பேசியும், பதிவிட்டும் வந்த யூடியூபர் கிஷோர் கே சாமியை &nbsp;போலீசார் அதிரடியாக கைது செய்துள்ளனர். திமுக காஞ்சிபுரம் வடக்கு மாவட்ட திமுக ஐ.டி பிரிவு சார்பில் அளிக்கப்பட்ட புகாரில் போலீசார் நடவடிக்கை எடுத்துள்ளனர். பாஜக ஆதரவாளராக கருதப்படும் கிஷோர் கே சுவாமி தொடர்ந்து திமுகவுக்கு எதிராக சமூக வலைதளத்தில் செயல்பட்டு வருகிறார். முன்னாள் முதல்வர்கள், அண்ணாதுரை, கலைஞர் கருணாநிதி மற்றும் முதலமைச்சர் ஸ்டாலின், உதயநிதி உள்ளிட்டோர் குறித்து அவர் தொடர்ந்து சமூக வலைதளங்களில் பதிவிட்டும், அவதூறு கருத்துக்களையும் பகிர்ந்து வந்ததாக கூறப்படுகிறது.&nbsp;    ஏற்கனவே இவர் மீது பெண் பத்திரிகையாளர் குறித்து அவதூறு கருத்து பதிவு செய்ததாகவும் வழக்கு நிலுவையில் உள்ளது. இரண்டு ஆண்டுகளுக்கு முன்னர் அதிமுக ஆட்சியின்போது இவர் கைது செய்யப்பட்டார். பின்னர் ஜாமினில் வெளிவந்த இவர், தொடர்ந்து திமுக தலைவர்கள் குறித்து இழிவாக கருத்து பதிவிட்டு வருகிறார். @sansbarrier என்ற டுவிட்டர் கணக்கு மூலமாக இவர் சர்ச்சைக்குரிய கருத்துக்களை பதிவிட்டு வந்ததாகத் தெரிகிறது. &nbsp;இந்நிலையில் காஞ்சிபுரம் மாவட்டம் வடக்கு திமுக ஐ. டி பிரிவு ஒருங்கிணைப்பாளர் ரவிச்சந்திரன் கொடுத்த புகாரின் பேரில் சங்கர் நகர் போலீசார் 3 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்தனர்.    இந்நிலையில் இன்று காலை கிஷோர் கே சாமியை கைது செய்தனர். கைது செய்யப்பட்ட சிவசாமி காவல் நிலையத்தில் வைத்து விசாரிக்கப்பட்டு வருகிறார். அதனையடுத்து தாம்பரம் நீதிபதி முன்பு ஆஜர்படுத்தப்பட்ட அவருக்கு 28ஆம் தேதி வரை நீதிமன்ற காவல் பிறப்பிக்கப்பட்டுள்ளது. இதனையடுத்து கிஷோர் கே சாமி சைதாப்பேட்டை கிளைச் சிறையில் அடைக்கப்பட்டுள்ளார். அதாவது கலகம் விளைவித்தல், பொது அமைதிக்கு குந்தகம் விளைவித்தல், உள்ளிட்ட மூன்று பிரிவுகளின் மீது அவர் மீது வழக்கு பதிவு செய்யப்பட்டது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/continuing-slander-about-dmk-leaders-kishore-k-swamy-arrested-in-action-game-begins--quocwj","image":["http:\/\/static.asianetnews.com\/images\/01dp5bpb4csmyh1d6hjb47hdx6\/kishore-k-swamy-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 10:08:43 +0530"},{"title":"தமிழக பாஜக அல்ல \" தமிழக திராவிட பாஜகா\" .. பிராமணர்களுக்கு எதிராக எல்.முருகன்.. அந்தணர் முன்னேற்ற சங்கம் பகீர்.","text":"ஆகமவிதிகளுக்கு எதிராக,&nbsp;ஹிந்துக்களின்&nbsp;கடவுள் நம்பிக்கை,&nbsp;பூஜைமுறைகளை சிதைக்கும் நோக்கத்தோடு திமுக அரசு &nbsp;முன்னெடுக்கும் உத்தரவுகளை ஆதரித்து பேட்டி கொடுத்துள்ள, தமிழக பாஜக தலைவர் எல். முருகன்,&nbsp;பாஜக தேசிய மகளிரணி செயலாளர் திருமதி வானதி சீனீவாசன் ஆகியோருக்கு கடும் கண்டனத்தை தெரிவித்துக் கொள்வதாக &nbsp;அந்தணர் முன்னேற்ற கழகம்&nbsp;அகில பாரதிய பிராம்மணர் மஹாசங்கம் தெரிவித்துள்ளது. இது குறித்து அச்சங்கம் வெளியிட்டுள்ள அறிக்கையின் விவரம் பின்வருமாறு:&nbsp;    தமிழக பாஜக (தமிழக திராவிட பாஜகா) பிராம்மணர்களுக்கு எதிராக திரும்புவதை உணருங்கள் பிராம்மணர்களே.&nbsp;பாஜக தேசிய மகளிரணி செயலாளர் திருமதி வானதி சீனீவாசன் MLA அவர்களும், தமிழக பாஜக தலைவர் திரு எல். முருகன் அவர்களும், ஆகமவிதிக்ளுக்கு எதிராக, நீதிமன்றதீர்ப்பிற்க்கு எதிராக, அறநிலையத்துறை கட்டுபபாட்டில் உள்ள திருக்கோவில்களில்&nbsp;அர்ச்சகர் நியமனம்&nbsp;மகளிருக்கு அர்ச்சகர் பயிற்ச்சி&nbsp;என்கிற திமுகவின் செயலை வரவேற்ப்பதாக தொலைகாட்சி பத்திரிக்கைகளில் பேட்டிகொடுத்துள்ளனர்.    தமிழகத்தில் பாஜக, பிராம்மணர் கட்சி&nbsp;என்கிற &nbsp;இல்லாத ஒன்றை கூறிவரும்&nbsp;திராவிட கூட்டத்தின் கூற்றை பொய்பிக்கவேண்டும் என்பதற்க்காக,&nbsp;அரசியலுக்காக,திராவிட இயக்கங்கள் பகுத்தறிவுகூட்டங்களின் இந்துவிரோத போக்கிற்க்கு துனைபோகும்விதமாக ஆயிரகணக்கான ஆண்டுகளாக பின்பற்றபடும்&nbsp;ஆகம விதிகளுக்கு எதிராக&nbsp;ஹிந்துக்களின்&nbsp;கடவுள் நம்பிக்கையை&nbsp;பூஜைமுறைகளை சிதைக்கும் நோக்கத்தோடு&nbsp;அர்ச்சகர் நியமனத்தையும்,&nbsp;பெண்களுக்கு அர்ச்சகர் பயிற்ச்சியையும் வரவேற்றுள்ளனர். திக நார்த்திக கூட்டத்திற்க்கு துனைபோகும் இவர்களுக்கு அந்தணர்&nbsp;முன்னேற்ற கழகம் கண்டனத்தை தெரிவித்துகொள்கிறது. இவ்வாறு அதில் கூறப்பட்டுள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/not-tamil-nadu-bjp-tamil-dravida-bjp-l-murugan-against-brahmins-andanar-munnetra-sangam-shocking--quobup","image":["https:\/\/static.asianetnews.com\/images\/01eqywxm6s73sy03gez8gx7rfa\/l-murugan-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 09:46:02 +0530"},{"title":"கருப்பு சட்டைபோட்டு கொடி பிடித்ததெல்லாம் நாடகமா..? சர்ந்தர்ப்பவாதி ஸ்டாலின்.. கொதிக்கும் சீமான்.","text":"கொரோனா நோய்த்தொற்றின் இரண்டாம் அலை பரவல் உச்சத்திலிருக்கும் கொடுஞ்சூழலில் மதுபானக்கடைகளைத் திறந்து வைத்து மக்கள் உயிரோடு விளையாடுவதா? என தமிழக அரசுக்கு சீமான் கண்டனம் தெரிவித்துள்ளார். இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம் பின்வருமாறு:&nbsp;  கொரோனா நோய்த்தொற்றின் இரண்டாம் அலை பரவலால் நாளொன்றுக்கு பல்லாயிரக்கணக்கான மக்கள் கொரோனா நோய்த்தொற்றுக்கு ஆட்பட்டு, பல நூற்றுக்கணக்கான உயிர்களைத் தினந்தோறும் பலி கொடுத்துக் கொண்டிருக்கிற பேரிடர் மிகுந்த தற்காலச்சூழலில் மதுபானக் கடைகளைத் திறக்க முடிவெடுத்திருக்கும் தமிழ்நாடு அரசின் செயல் பேரதிர்ச்சி தருகிறது.&nbsp;கடந்த ஆட்சியில் நிகழ்ந்த முதலாம் அலைப்பரவலின்போது மதுபானக்கடைகள் திறக்கப்பட்டதைக் கண்டித்து, குடும்பத்தினரோடும், கூட்டணிக்கட்சியினரோடும் கறுப்புடைத் தரித்து வீட்டுவாசலில் நின்று முழக்கமிட்டுப் போராடிய ஸ்டாலின் அவர்கள், இன்றைக்குத் தனது தலைமையிலான ஆட்சியில் மதுபானக்கடைகளைத் திறக்க உத்தரவிட்டிருப்பது சந்தர்ப்பவாதத்தின் உச்சமாகும்.&nbsp;    நோய்த்தொற்றுக் குறைந்துவிட்டதாகக் கூறி மதுபானக்கடைகள் திறக்கப்பட்டதை நியாயப்படுத்த முற்படும் முதல்வர் ஸ்டாலின் அவர்கள், மூன்றாம் அலைப்பரவலுக்கு வாய்ப்பிருக்கிறதெனும் மருத்துவ நிபுணர்களின் எச்சரிக்கையைப் பொருட்படுத்தாததேன்?&nbsp;கொரோனா ஊரடங்கு காலத்தில் மக்களின் உயிரைவிடவும் மதுபானக் கடைகளினால் அரசுக்கு வரும் வருமானம்தான் பெரிதா என்று எதிர்க்கட்சித் தலைவராக அன்று நீங்கள் எழுப்பிய கேள்வி இன்று உங்கள் மனச்சான்றை உலுக்கவில்லையா ஸ்டாலின் அவர்களே?  ஒரு நாளைக்கு ஏறத்தாழ 500 பேர் நோய்த்தொற்றுக்குள்ளாகும்போது மதுபானக்கடைகளைத் திறக்கக்கூடாதென எதிர்ப்புத் தெரிவித்துவிட்டு, இன்றைக்கு அபரிமிதமாக 15,000 பேர்வரை நாளொன்றுக்குப் பாதிக்கப்படும்போது மதுபானக்கடைகளைத் திறக்க‌ வழிவகைச் செய்வது மக்களின் உயிரோடு விளையாடும் பேராபத்தில்லையா? நோய்த்தொற்றுப் பரவல் அதிகமிருக்கும் 11 மாவட்டங்களில் மதுபானக்கடையைத் திறக்க அனுமதி மறுத்துவிட்டு, மற்ற மாவட்டங்களில் அனுமதிப்பதனால் மதுவுக்காக ஒரு மாவட்டத்திலிருந்து பிற மாவட்டத்திற்கு, குடிநோயாளிகள் பயணப்பட்டால், நோய்த்தொற்று அதிகரிக்காதா? மதுபானக்கடையை அனுமதித்தால் தனிநபர் இடைவெளி, முகக்கவசம் போன்ற நெறிமுறைகள் தகர்க்கப்பட்டு, தொற்றுப்பரவல் இன்னும் பன்மடங்கு வேகமாகப் பெருகும் பேராபத்து ஏற்படும் என்பதை மக்களைக் காக்கவேண்டிய பொறுப்பில் உள்ள முதல்வர் உணரத்தவறியதேன்?&nbsp;    தேநீர் கடைகளையும், பழச்சாறு கடைகளையும் திறக்கவே தயக்கம் காட்டிய அரசு, அத்தியாவசியக் கடைகளின் இயங்குதல் நேரம்கூடக் குறைக்கப்பட்டுள்ள தற்காலச்சூழலில், எவ்வித நெருடலோ, குற்றவுணர்வோ இன்றி மதுபானக்கடைகளைத் திறக்க உத்தரவிட்டிருப்பது மிக மோசமான நிர்வாகச் செயல்பாடாகும். அதிகாரத்தில் இல்லாதபோது மதுபானக்கடைகளையும், அதன் வழியே வரும் வருவாயையும் கடுமையாக விமர்சித்து, எதிர்த்து அரசியல் செய்துவிட்டு, அதிகாரத்திற்கு வந்தவுடன் அதிமுக அரசை அடியொற்றி அதே வழியில் மதுக்கொள்கையைப் பின்பற்றுவது மோசடித்தனமில்லையா?  நோய்த்தொற்று எவரது உயிரையும் பறிக்கலாமெனும் கொடுஞ்சூழல் நிலவுகையில் அதனைப் பற்றிக் கவலைப்படாது மதுபானக்கடைகளை வருமானத்திற்காகத் திறந்து வைப்பது எந்தவிதத்திலும் நியாயமில்லை. 'மதுவை விற்று வருமானம் ஈட்டித்தான் ஆட்சியைத் தொடர வேண்டுமானால் துண்டை உதறித் தோளில் போட்டுக்கொண்டு நடையைக் கட்டுவேன். மதுபானக்கடைகள் மூலம் வருமானம் ஈட்டுவது குஷ்டரோகிகளின் கைலிருக்கும் தேனை நக்கிச் சுவைப்பதற்கு ஒப்பாகும். மது விலக்குக்காக இந்தியா முழுவதும் பரப்புரை செய்யவும் தயார் ' என மதுப்பானக்கடைகளுக்கெதிராக முழக்கமிட்ட அறிஞர் அண்ணாவின் பெயரைச் சொல்லி ஆட்சி நடத்திக் கொண்டு அவரது நிலைப்பாட்டுக்கு எதிராக மதுபானக்கடைகள் மூலம் வருமானம் ஈட்டுவது அண்ணாவை அவமதிப்பதற்கு ஒப்பாகும்.&nbsp;    ஊரடங்கால் இயல்பு வாழ்க்கைக்குத் திரும்ப முடியாது, வேலைவாய்ப்பும், தொழிலும் முடங்கியுள்ளநிலையில், தொற்றுப்பரவல் குறைந்தால் குறைந்தப்பட்சத் தளர்வுகளுடன் ஊரடங்கு அறிவிக்கப்படும்,&nbsp;இயல்பு வாழ்க்கையைத் தொடரமுடியாவிட்டாலும் அன்றாடப் பிழைப்பையாவது நகர்த்தமுடியும் என்ற ஏழை எளிய நடுத்தர வர்க்க மக்களின் சிறு நம்பிக்கையையும் மதுபானக்கடைகளை அவசரகதியில் திறப்பதன் மூலம் முற்றாகச் சிதைத்துள்ளது திமுக அரசு. ஆகவே, நாடெங்கிலும் மதுபானக்கடைகளின் திறப்பிற்கு எதிராக எழுந்திருக்கும் எதிர்ப்புணர்வைப் புரிந்துகொண்டு, மக்களின் நலனை மனதில் வைத்து கடந்த காலப்படிப்பினைகளை முன்மாதிரியாகக் கொண்டு, மதுபானக்கடைகள் திறக்கும் முடிவைத் திரும்பப் பெற வேண்டுமென தமிழ்நாடு அரசை நாம் தமிழர் கட்சி சார்பாக வலியுறுத்துகிறேன்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/is-wearing-a-black-shirt-and-holding-a-flag-a-drama-opportunist-stalin-seaman-critisized--quoaub","image":["https:\/\/static.asianetnews.com\/images\/01f7xx9dqzamgg9q2drrqs73vz\/stalin-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 09:24:12 +0530"},{"title":"மாநில வளர்ச்சி கொள்கைக் குழு எப்படி செயல்படும்? விளக்கும் முன்னாள் திட்டக் குழு துணைத்தலைவர்!","text":"<p>மாநில வளர்ச்சி கொள்கை குழுவின் துணைத் தலைவராக பேராசிரியர் ஜெயரஞ்சனையும், முழுநேர உறுப்பினராக பேராசிரியர் ராம.சீனுவாசனையும், பகுதி நேர உறுப்பினர்களாக பேராசிரியர் ம.விஜயபாஸ்கர், பேராசிரியர் சுல்தான் அஹ்மத் இஸ்மாயில், மு.தீனபந்து ஐ.ஏ.எஸ் (ஓய்வு), டி.ஆர்.பி.ராஜா எம்.எல்.ஏ, தொழிலதிபர் மல்லிகா சீனிவாசன், மருத்துவர் ஜோ.அமலோற்பவநாதன், சித்த மருத்துவர் கு.சிவராமன், முனைவர் நர்த்தகி நடராஜ் ஆகியோரை நியமனம் செய்துள்ளார் முதலமைச்சர் மு.க.ஸ்டாலின்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2c9ab30b-c254-4ae2-8cad-8d45624a9c2c\/WhatsApp_Image_2021_04_29_at_9_51_33_AM.jpeg\" \/><figcaption>ஜெயரஞ்சன்<\/figcaption><\/figure><p>1971-ம் ஆண்டு கலைஞர் கருணாநிதியால் மாநில திட்டக் குழு உருவாக்கப்பட்டது. முதலமைச்சர் தலைமையின் கீழ் இது செயல்பட்டது. மாநிலத்தின் வளர்ச்சி குறித்த பரிந்துரைகளை வழங்கிவந்த இந்த அமைப்பு 2020-ம் ஆண்டு மாநில வளர்ச்சி கொள்கைக் குழுவாக மறு சீரமைப்பு செய்யப்பட்டது. <\/p><p>இலக்கு நிர்ணயிப்பது, கண்காணிப்பு, மதிப்பீடு மற்றும் கொள்கைக்கான ஆலோசனை வழங்குதல், கொள்கை ஒத்திசைவு உருவாக்குதல் உள்ளிட்ட பல்வேறு முக்கியமான பணிகளை இந்த அமைப்பு மேற்கொண்டு வருகிறது. பல ஆண்டுகளாக இந்த அமைப்பு செயல்பாட்டில் இருந்தாலும் அண்மையில் புதிய உறுப்பினர்கள் நியமிக்கப்பட்டதும் மிகவும் கவனம் பெற்றதாக மாறியிருக்கிறது. இந்த அமைப்பு எவ்வாறு செயல்படும், இதற்கான அதிகாரங்கள் என்ன என்று மக்கள் மத்தியில் கேள்விகள் எழுந்துள்ளன.<\/p><p>இதுகுறித்து அறிந்துகொள்வதற்காக 2011-2016 வரையிலான அ.தி.மு.க ஆட்சிக் காலத்தில் திட்ட ஆணையத்தின் துணைத் தலைவராக இருந்த சாந்த ஷீலா நாயரிடம் பேசினோம், ``திட்டக் குழுதான் இப்போது மாநில வளர்ச்சி கொள்கைக் குழுவாக மாறியிருக்கிறது. இந்த மாற்றம் முந்தைய ஆட்சியிலே நிகழ்ந்ததுதான். மத்திய திட்டக் குழுவை நிதி ஆயோக் (NITI - National Institution for Transforming India) என்று மாற்றும்போது மாநிலத்தில் திட்டக் குழு, மாநில வளர்ச்சி கொள்கை குழுவாக மாற்றமடைந்தது. தமிழ்நாட்டின் வளர்ச்சியில் இந்த அமைப்பு முக்கிய பங்கு வகிக்கிறது. அரசின் மிக முக்கியமான அங்கமாகச் செயல்படும் இந்த அமைப்பின் தலைவராக முதலமைச்சர் இருப்பதால் இந்த அமைப்பின் ஒவ்வொரு முடிவும் வல்லமை மிக்கதாக இருக்கும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/ee618cb7-6bbb-47b8-b3ff-a648e775a347\/589cd6ef_1c1f_45c5_b22c_cee30e49fbd5.jpg\" \/><figcaption>ராம.சீனிவாசன், நர்த்தகி நடராஜ், சுல்தான் அஹ்மத் இஸ்மாயில்<\/figcaption><\/figure><p>இதன் செயல்பாட்டை பொறுத்தவரை இப்படித்தான் செயல்பட வேண்டும் என்று தீர்மானமும் வரையறுக்கப்படவில்லை. ஐந்து ஆண்டுகளுக்கான திட்டங்களையும் தீட்டலாம், பத்து ஆண்டுகளுக்கான திட்டங்களையும் தீட்டலாம், ஓராண்டுக்கான திட்டங்களையும் தீட்டலாம், தொலைநோக்கு திட்டங்களையும் தயாரிக்கலாம். அது முதலமைச்சரின் ஆலோசனைப்படி நடக்கும். <\/p><p>உதாரணமாக, திட்டக் குழுவில் நான் துணைத் தலைவராக இருந்தபோது தமிழ்நாட்டில் மிகவும் பின்தங்கிய 100 பிளாக்குகளைத் தேர்வு செய்து, அவற்றை வளர்ச்சிப் பாதைக்குக் கொண்டு வர முடிவெடுத்தோம். அதற்குத் தனியாக நிதி ஒதுக்கித் தந்தார்கள், அதேபோல புதிய திட்டங்களுக்கான பிரத்யேகமாக நிதி ஒதுக்கீடும் செய்து தந்தார்கள். அதற்கு முன்பு அப்படிச் செய்தது இல்லை. ஒவ்வோர் ஆட்சியிலும் தேவைக்கேற்ப இந்த அமைப்பின் செயல்பாடு மாறிக்கொண்டே இருக்கும்.<\/p><p>துணைத் தலைவருக்கும், முழுநேர உறுப்பினருக்கும் ஊதியம் வழங்கப்படும். ஊதியத் தொகை என்பது அவர்கள் எந்த அந்தஸ்தில் நியமிக்கப்படுகின்றனர் என்பதைப் பொறுத்தது. நான் தலைமைச் செயலர் அந்தஸ்தில் நியமிக்கப்பட்டதால் அதற்குத் தகுந்தாற்போல் ஊதியம் வழங்கினார்கள். அதுவே அமைச்சர் அந்தஸ்தில் நியமித்தால் அதற்குத் தகுந்தாற்போல் வழங்குவார்கள். இதை மாத ஊதியமாகவும் வழங்கலாம் அல்லது மொத்தமாக ஒரே தொகையாகக் கொடுத்தாலும் கொடுக்கலாம், அதுவும் அரசாங்கத்தின் முடிவுதான். <\/p><p>பகுதிநேர உறுப்பினர்களுக்கு ஊதியம் கிடையாது. ஆலோசனைக் கூட்டத்துக்கு இவ்வளவு என்று சிறிய தொகை அளிப்பார்கள். இப்போது எப்படி எனத் தெரியவில்லை. இந்த முறை மாநில வளர்ச்சி கொள்கைக் குழுவில் நியமிக்கப்பட்டுள்ள அனைவரும் திறமையான நபர்களாக இருக்கின்றனர். அவர்கள் சிறப்பாகச் செயலாற்றுவார்கள் என்று நம்புகிறேன்” என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5ce806f6-d3d3-4b8a-96bc-9a08a8f29473\/f5ccfe9a_4ff1_434b_ae13_8f94764343ae.jpg\" \/><figcaption>டி.ஆர்.பி.ராஜா, ஜோ.அமலோற்பவநாதன்,கு.சிவராமன்<\/figcaption><\/figure><p>முந்தைய தி.மு.க ஆட்சியின்போது திட்டக் குழுவில் பகுதிநேர உறுப்பினராக இருந்த தமிழருவி மணியனிடம் பேசியபோது, ``கலைஞர் கருணாநிதி மிகவும் சிந்தித்து மாநில திட்டக் குழுவை உருவாக்கினார். இப்போது மாநில வளர்ச்சி கொள்கைக் குழுவாக மாறியிருக்கிறது. `நீங்கள் திட்டக் குழுவில் பகுதிநேர உறுப்பினராக இருக்க வேண்டும்’ என்று கலைஞர் என்னைக் கேட்டபோது, நீங்கள் ஏதாவதொரு வாரியத் தலைவர் பதவி கொடுத்திருந்தால் நிச்சயம் நான் ஏற்றிருக்க மாட்டேன். ஏனெனில், அதில் கரை வேட்டிக்காரர்களுக்கும் கதர் வேட்டிக்காரர்களுக்கும் காரியமாற்ற வேண்டியிருக்கும். அதை நான் ஒருபோதும் செய்ய மாட்டேன். ஆனால், இதில் யாருக்கும் சிபாரிசோ, வேறு வகையான விஷயங்களோ செய்ய முடியாது. என் மனம் அறிந்து இந்தப் பொறுப்பைக் கொடுப்பதால் நான் இதை ஏற்றுக்கொள்கிறேன் என்றேன். <\/p><p>எதற்காக இதைச் சொல்கிறேன் என்றால் முதலமைச்சரே தலைவராக இருந்தாலும் கூட இந்த அமைப்பின் வாயிலாகத் தனிப்பட்ட வகையில் எந்த ஆதாயமும் அடைய முடியாது. ஆனால், மிகவும் முக்கியத்துவம் வாய்ந்த அமைப்பு இது. முதலமைச்சர் இரண்டு கூட்டங்களுக்குத்தான் தலைமை தாங்குவார். ஒன்று அமைச்சரவைக் கூட்டம். இன்னொன்று இந்தக் கூட்டம். இதிலிருந்தே இந்த அமைப்பின் முக்கியத்துவத்தைப் புரிந்துகொள்ள முடியும்.<\/p><p>தலைவரும் துணைத் தலைவரும் அனைத்து துறை ரீதியாகவும் சிந்தித்துச் செயல்படுவார்கள். உறுப்பினர்களுக்கு அவர்களுக்கு புலமை வாய்ந்த துறைகளை ஒதுக்கி அந்தத் துறை சார்ந்த புதுமையான திட்டங்களை உருவாக்கச் சொல்வார்கள். தங்களுக்கு ஒதுக்கப்பட்டிருக்கும் துறை சார்ந்து என்ன புதுமையான விஷயங்களைச் செய்யலாம், என்ன செய்தால் அதை மேம்படுத்த முடியும் எனச் சிந்திக்க வேண்டும். அப்படி சிந்திக்கக் கூடியவர்களைத்தான் அந்த அமைப்பில் நியமிப்பார்கள். திட்டக்குழுவில் நான் பகுதிநேர உறுப்பினராக இருந்தபோது ஊரகத்துறை, தமிழ் வளர்ச்சித் துறை, உணவுப் பங்கீட்டுத்துறை உள்ளிட்ட துறைகளை நான் கவனித்தேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/b06442bb-9a90-4bf3-8fee-53c6534c69d6\/82838_thumb.jpg\" \/><figcaption>சாந்த ஷீலா நாயர் ஐ.ஏ.எஸ்<\/figcaption><\/figure><p>எழிலகத்தில் ஐந்தாவது மாடியில் இந்த அமைப்புக்கென தனி அலுவலகம் இருக்கிறது. துணைத்தலைவர், முழு நேர உறுப்பினர், பகுதிநேர உறுப்பினர்களுக்குத் தனித் தனி அறைகள் இருக்கின்றன. அங்கிருந்துதான் திட்டங்களைத் தீட்டுவார்கள். நான் திட்டக் குழுவில் இருந்தபோது துணைத் தலைவராக இருந்த நாகநாதன் இந்த அமைப்பில் புரட்சி செய்தார். `மாநில அளவிலான மக்கள் பிரச்னைகளுக்கு இந்த நான்கு சுவர்களுக்குள் அமர்ந்துகொண்டு திட்டமிடுவது எந்த வகையில் 100 சதவிகிதம் சரியாக இருக்கும்?’ என்று கேள்வி எழுப்பி வேறொரு முடிவெடுத்தார்.<\/p><p>ஒவ்வொரு மாவட்ட தலைநகரத்துக்கும் சென்று அங்குள்ள நாடாளுமன்ற, சட்டமன்ற உறுப்பினர்கள், மேயர், நகராட்சித் தலைவர், சமூக ஆர்வலர்கள் என அனைத்து தரப்பினரையும் சந்தித்து அவர்களிடம் பேசி, அவர்களிடமிருந்து பல்வேறு பரிந்துரைகளைப் பெற்று அந்தப் பரிந்துரைகளையெல்லாம் கொண்டு வந்து பரிசீலனை செய்து அதனடிப்படையில் நாம் திட்டமிட வேண்டும் என முடிவெடுத்து அதை முதன்முறையாக நடைமுறைப்படுத்தியும் காட்டினோம். அதற்கு மிக முக்கிய காரணம் நாகநாதன்தான்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-11\/f09a3f69-14a0-4407-9e83-a644b5ad9151\/DSC_1247.JPG\" \/><figcaption>தமிழருவி மணியன்<\/figcaption><\/figure><p>இப்போது உள்ளவர்கள் அப்படிச் செய்வார்களா என்பதைப் பொறுத்திருந்துதான் பார்க்க வேண்டும். முழுநேர உறுப்பினராக நியமிக்கப்பட்டுள்ள பேராசிரியர் ராம.சீனுவாசன், நாகநாதன் காலத்திலும் திட்டக் குழுவில் இருந்தவர். அவருடைய மாணவர். திறமைசாலி, அற்புதமான மனிதர். அவர் இதில் இருப்பதால் அதேபோல செய்வதற்கு வாய்ப்பிருக்கிறது. இது பொறுப்பான பதவி. ஆர்வத்துடனும் ஈடுபாட்டுடனும் செய்தால் நாம் மக்களுக்காகப் பல விஷயங்களைச் செய்யலாம். இப்போது பொறுப்பு வழங்கப்பட்டுள்ள அனைவரும் திறமையானவர்கள் சிறப்பாகச் செயல்படுவார்கள் என்று நம்புகிறேன்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/what-is-role-of-tn-state-development-policy-council","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/ab383ab0-ba1f-4230-a5be-2f60c231e681\/E0x4kb8VIAElL1i.jpg"],"pubdate":"Mon, 14 Jun 2021 09:20:27 +0000"},{"title":"புடவையில் கூட இப்படியெல்லாம் கவர்ச்சி காட்ட முடியுமா? கிக் ஏற்றும் ஐஸ்வர்யா மேனன் வீடியோ!","text":"<p>கவர்ச்சியில் கிறங்கடிக்கும் ஐஸ்வர்யா மேனன் வைரல் வீடியோ. ரித்திகா சிங், டேவிட் வார்னர், மரியா ஜூலியானா, அமிர்தா ஐயர் போன்ற பிரபலங்கள் வீடியோ இதில் இணைக்கப்பட்டுள்ளது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/iswarya-menon-saree-video-goes-viral\/\" rel=\"nofollow\">புடவையில் கூட இப்படியெல்லாம் கவர்ச்சி காட்ட முடியுமா? கிக் ஏற்றும் ஐஸ்வர்யா மேனன் வீடியோ!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/iswarya-menon-saree-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/06\/cinemapettai.jpg"],"pubdate":"Mon, 14 Jun 2021 09:06:20 +0000"},{"title":"வாணியம்பாடி: காதலியைக் கொல்ல முயற்சி! போலீஸ் தேடிய இளைஞன் தூக்கில் தொங்கிய மர்மம்!","text":"<p>திருப்பத்தூர் மாவட்டம், வாணியம்பாடி மில்லத் நகரைச் சேர்ந்த 24 வயது இளைஞன் சசிகுமார், அதே பகுதியைச் சேர்ந்த 18 வயது இளம்பெண்ணை காதலித்து வந்துள்ளார். இருவரும் வெவ்வேறு சமூகம். என்றாலும், இளம்பெண்ணை திருமணம் செய்யும் நோக்கத்துடனேயே அந்த இளைஞர் காதலித்து வந்ததாகக் கூறப்படுகிறது. இந்த நிலையில், சில தினங்களாக காதல் ஜோடியிடையே கருத்து-வேறுபாடு காரணமாக தகராறு ஏற்பட்டிருக்கிறது. நேற்று முன்தினம் இரவு 11 மணியளவில், காதலிக்குப் போன் செய்து, சந்தித்துப் பேச அழைத்திருக்கிறார் சசிகுமார். இளம்பெண்ணும் தன் வீட்டுப் பின்பகுதியிலுள்ள காலி மைதானத்துக்குச் சென்றிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f3df5b82-3715-403c-86e5-b4bb150c33a7\/Screenshot__213_.png\" \/><figcaption>சசிகுமாரின் வீடு<\/figcaption><\/figure><p>இரவு நேரம் என்பதால், அங்கு ஆள் நடமாட்டமில்லை. இருவரும் சந்தித்த நிலையில், அவர்களுக்குள் கடும் வாக்குவாதம் ஏற்பட்டிருக்கிறது. அப்போது, ஆத்திரமடைந்த சசிகுமார் முன்கூட்டியே மறைத்து எடுத்துவந்திருந்த கத்தியை எடுத்து இளம்பெண்ணின் கழுத்தை அறுத்து கொல்ல முயற்சித்துள்ளார். கழுத்தறுப்பட்டதால் ரத்தம் பீறிட்டு கொட்டியிருக்கிறது. இளம்பெண் அலறி கூச்சலிட்டதால், அச்சமடைந்த காதலன் சசிகுமார் அங்கிருந்து தப்பித்து ஓடிவிட்டார். கழுத்திலிருந்து ரத்தம் சொட்ட சொட்ட தன் வீட்டுக்குச் சென்று கதவை தட்டியபோது, மயங்கி விழுந்திருக்கிறார் அந்த இளம்பெண்.<\/p><p>சத்தம் கேட்டு கதவைத் திறந்த பெற்றோர், உயிருக்குப் போராடிய மகளைக் கண்டு அதிர்ச்சியடைந்தனர். உடனடியாக, வாணியம்பாடி அரசு மருத்துவமனைக்குத் தூக்கிச் சென்று அனுமதித்தனர். மேல் சிகிச்சைக்காக, அங்கிருந்து வேலூர் அரசு மருத்துவக்கல்லூரி மருத்துவமனைக்கு மாற்றப்பட்டிருக்கிறார். இளம்பெண்ணுக்குத் தொடர்ந்து தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது. இதுதொடர்பாக, பெண்ணின் பெற்றோர் கொடுத்த புகாரின்பேரில், வாணியம்பாடி நகர காவல் நிலைய போலீஸார், சசிகுமாரின் வீட்டுக்கு விரைந்தனர். அப்போது, சசிகுமார் வீட்டிலுள்ள அறையில் தூக்கில் பிணமாக தொங்கியதைக் கண்டு திடுக்கிட்டனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/24093868-710b-4271-bf96-520ccf9fb032\/WhatsApp_Image_2021_06_14_at_12_08_45_PM.jpeg\" \/><figcaption>சசிகுமார்<\/figcaption><\/figure><p>அந்த இளைஞரின் உடலையும் மீட்ட போலீஸார், பிரேத பரிசோதனைக்காக வாணியம்பாடி அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். <a href=\"https:\/\/www.vikatan.com\/latest-news\">கழுத்தறுக்கப்பட்ட இளம்பெண்ணும், தற்கொலை செய்து கொண்ட இளைஞரும் உண்மையிலேயே காதலித்து வந்தார்களா? அப்படியெனில் அவர்களுக்குள் இந்த கொடூரம் நிகழ என்னக்காரணம்? இருண்ட பகுதியில், அதுவும் இரவு 11 மணியளவில், காதலன் அழைத்தாலும் அந்த இளம்பெண் ஏன் செல்ல வேண்டும்? கழுத்தை அறுத்தப் பின்பு அந்த இளைஞர் தூக்கில் தொங்கிய மர்மம் என்ன?<\/a> ஆகிய சந்தேக கேள்விகளுக்கு விடைத்தேடி வருகிறது, காவல்துறை. இளம்பெண்ணுக்கு சுயநினைவு திரும்பியவுடன் அவரிடம் விசாரணை நடத்தவும் காவல்துறையினர் முடிவு செய்திருக்கிறார்கள். இந்தச் சம்பவம், வாணியம்பாடி பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/young-man-committed-suicide-after-trying-to-homicide-his-lover","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/5fe84961-4a70-4769-b4ff-aa4bda703160\/145226_thumb.jpg"],"pubdate":"Mon, 14 Jun 2021 09:00:20 +0000"},{"title":"14th June 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/14th-june-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">14th June 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/14th-june-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 14 Jun 2021 08:55:21 +0000"},{"title":"14th June 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/14th-june-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">14th June 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/14th-june-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/06\/14front.jpg"],"pubdate":"Mon, 14 Jun 2021 08:51:45 +0000"},{"title":"பாகுபலி சாதனையை முந்துகிறது பிரபாஸின் ஆதிபுருஷ்.. இது எங்க ஊரு அவதார் என கொண்டாடும் ரசிகர்கள்","text":"<p>டோலிவுட்டில் அதிரடி ஆக்ஷன் நாயகனாக அசத்தியவர் பிரபாஸ். பாகுபலி இவரின் இமேஜ்ஜை மாற்றியது. இந்தியா முழுக்க ரீச் ஆனார். பின்னர் இரண்டாம் பாகம் வெளியானதும் மனிதர் உலகளவில் பிரபலம் ஆனார்.  ராதே ஷியாம், ஆதிபுருஷ், சலார் என பிரம்மாண்டமாக உள்ளது இவரது படங்களின் லிஸ்ட்.<\/p>\n<p>ஆதிபுருஷ் ராமாயணத்தை தழுவி 3 டி தொழில்நுட்பத்தில் ரெடியாகும் படம். ஓம் ராவத் இப்படத்தை இயக்குகிறார். ஹிந்தி மற்றும் தெலுங்கில் ஒரு சேர ஷூட்டிங் நடத்தி பின்பு தமிழ், மலையாளம், கன்னடம் என டப்பிங் செய்வது படக்குழுவின் திட்டம்.<\/p>\n<p>ராமராக பிரபாசும், ராவணனாக சைஃப் அலி கானும் நடிக்கிறார்கள். மிகப் பெரிய பொருட் செலவில், இதுவரை கண்டிராத பிரம்மாண்ட படைப்பாக இந்த படம் உருவாக்கப்பட்டு வருகிறது. நம் இந்திய சினிமாவில் விஃஎப்எக்ஸ் (VFX ) ஷாட்களை கொண்ட படமாக பாகுபலி ரெடியானது, அந்த சாதனையை இந்த ஆதிபுருஷ் முந்தப்போகிறது.<\/p>\n<p>பாகுபலி 2 படத்தில் அதிகபட்சமாக 2500 விஷுவல் எஃபெக்ட் ஷாட்கள் வைக்கப்பட்டிருந்தது. ஆதிபுருஷ் படத்தில் 8000 விஎஃப்எக்ஸ் ஷாட்கள் வைக்கப்பட்டுள்ளது என்கின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239236\" style=\"width: 668px;\"><img alt=\"\" class=\"size-full wp-image-239236\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aadhi-purush.jpg\" width=\"658\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239236\">aadhi purush<\/p><\/div>\n<p>இந்த படத்தை 2022 ஆகஸ்ட் மாதம் வெளியிடலாம் என்பது தயாரிப்பு தரப்பின் திட்டம். கொரோனா பரவல் காரணமாக படத்தின் வேலைகள் பாதியில் நிறுத்தப்பட்டுள்ளது, நிலைமை சரியானதும் படப்பிடிப்பை மீண்டும் தொடர திட்டமிடப்பட்டுள்ளது படக்குழு.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/prabhas-in-aadhipurush-movie-new-record-mile-stone\/\" rel=\"nofollow\">பாகுபலி சாதனையை முந்துகிறது பிரபாஸின் ஆதிபுருஷ்.. இது எங்க ஊரு அவதார் என கொண்டாடும் ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/prabhas-in-aadhipurush-movie-new-record-mile-stone\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/aadhi-purush.jpg"],"pubdate":"Mon, 14 Jun 2021 08:50:01 +0000"},{"title":"கொரோனா பலி – ரூ.1 லட்சம் நிவாரணம்","text":"<p>பெங்களூர், ஜூன் 14-முதல்வர் எடியூரப்பா இன்று பெங்களூரில் நிருபர்களுக்கு பேட்டி அளித்தார். அப்போது அவர் கூறியதாவது நாட்டிலேயே முதல்முறையாக கர்நாடக மாநிலத்தில் தொற்றுநோயால் பலியான ஏழை குடும்பங்களுக்கு தலா ஒரு லட்சம் ரூபாய் நிவாரண நிதி வழங்க முடிவு செய்யப்பட்டுள்ளது வீட்டிற்கு சம்பாதித்து கொடுத்து குடும்பத்தை வழிநடத்தும் ஆயிரக்கணக்கான பேர் பலியாகி உள்ளனர். இவர்களின் குடும்பங்கள் வீதிக்கு வந்துள்ளது. இவர்களின் வாழ்வாதாரத்திற்காக உதவ கர்நாடக மாநில அரசு முடிவு செய்துள்ளது இதன்படி வறுமைக்கோட்டிற்கு கீழே உள்ளவர்களுக்கு வழங்கப்படும் பிபிஎல் ரேஷன் கார்டுகள் வைத்துள்ளவர்கள் குடும்பங்களில் யாராவது தொற்றால் மரணம் அடைந்து இருந்தால் அந்த குடும்பத்திற்கு ஒரு லட்சம் ரூபாய் கர்நாடக அரசு வழங்கும். இதற்கு 250 கோடி ரூபாய் முதல் 300 கோடி ரூபாய் வரை செலவு ஆகும் இந்தியாவிலேயே முதல் முறையாக இப்படி ஒரு திட்டத்தை எமது அரசு கொண்டு வந்துள்ளது மக்களுக்கு நல்லாட்சி கொடுக்கும் அடையாளமாக இந்த நிதி உதவி வழங்கப்படும் என்று முதல்வர் கூறினார். கர்நாடக மாநிலத்தில் தொற்று நோயால் 30 ஆயிரத்திற்கும் மேலானோர் பலியாகி உள்ளனர். இந்லையில் முதல்வரின் அறிவிப்பால் கர்நாடகத்தில் தொற்றுநோயால் பலியான 30 ஆயிரம் குடும்பங்கள் வரை இந்த நிதி உதவியை பெற முடியும் என்று தெரிகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%b0%e0%af%82-1-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b5%e0%ae%be\/\" rel=\"nofollow\">கொரோனா பலி &#8211; ரூ.1 லட்சம் நிவாரணம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%aa%e0%ae%b2%e0%ae%bf-%e0%ae%b0%e0%af%82-1-%e0%ae%b2%e0%ae%9f%e0%af%8d%e0%ae%9a%e0%ae%ae%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b5%e0%ae%be\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 14 Jun 2021 08:48:36 +0000"},{"title":"லாக்டவுன் தளர்வு: சாலையில் ஆயிரக்கணக்கான வாகனங்கள்","text":"<p>பெங்களூர், ஜூன் 14- இன்று 14ம தேதி முதல் லாக்டவுன் தளர்த்தப்பட்டதால் பெங்களூருக்கு மக்கள் படை எடுத்தனர். சாலைகளில் பல்லாயிரக்கணக்கான வாகனங்களை காண முடிந்தது. ஊரடங்கு காரணமாக பெங்களூரை விட்டு வெளியேறிய மக்கள் தொழிலாளர்கள் மூட்டை முடிச்சுகளுடன் மீண்டும் பெங்களூர் திரும்பினர் இன்று மதியம் வரை அத்தியாவசிய தேவை கடைகள் திறக்க அனுமதி வழங்கப்பட்டுள்ளது மேலும் தொழிற்சாலைகள் வர்த்தக நிறுவனங்கள் கடைகள் உள்ளிட்டவை மதியம் 2 மணி வரை இயங்க அனுமதிக்கப் பட்டுள்ளது. பூங்காக்களும் திறக்கப்பட்டுள்ளன. இதனால் பெங்களூரில் கணிசமான மக்கள் நடமாட்டத்தை காணமுடிந்தது எங்கெங்கும் வாகன போக்குவரத்து இருந்தது. என்றாலும் மக்கள் கூட்டம் அதிகரிப்பால் மீண்டும் தொற்று அதிகரித்து விடும் அபாயம் இருப்பதால் சமூக இடைவெளி கடைப்பிடிக்க அரசு தொடர்ந்து வலியுறுத்தி வருகிறது அனைவரும் கட்டாயம் முக கவசம் அணிந்து விதிமுறைகளை கடைப்பிடிக்க வேண்டும் என்று அரசு அறிவுறுத்தி உள்ளது. பெங்களூர் உள்பட கர்நாடகத்தில் 11 மாவட்டங்கள் நீங்கலாக மற்ற மாவட்டங்களில் ஊரடங்கு தளர்த்தப் பட்டுள்ளது இந்த மாவட்டங்களில் மக்கள் ஓரளவு நிம்மதி பெருமூச்சு விட்டுள்ளனர் மீண்டும் தங்கள் இயல்பு வாழ்க்கைக்கு திரும்ப முயற்சி செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%b3%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf\/\" rel=\"nofollow\">லாக்டவுன் தளர்வு: சாலையில் ஆயிரக்கணக்கான வாகனங்கள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%95%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%af%81%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%b3%e0%ae%b0%e0%af%8d%e0%ae%b5%e0%af%81-%e0%ae%9a%e0%ae%be%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 14 Jun 2021 08:45:27 +0000"},{"title":"ஆன்லைன் கேமில் ஆபாச பேச்சு – ‘PUBG’ மதன் தலைமறைவு?","text":"<p>ஆன்லைன் விளையாட்டில் ஆபாசமாக பேசியதாக யூடியூபர் மதன் மீது புகார் எழுந்தது. <\/p>\n\n\n\n<p>இந்த புகார் குறித்து விசாரிக்க நேரில் இன்று ஆஜராகுமாறு மதனுக்கு புளியந்தோப்பு போலீசார் சம்மன் அனுப்பியிருந்தனர்.<\/p>\n\n\n\n<p>ஆனால், இதுவரை மதன் ஆஜராகவில்லை என காவல்துறையினர் தெரிவித்துள்ளனர். மேலும், மதன் தலைமறைவாகி உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>தற்போது மதனின் யூடியூப் சேனலை முடக்க யூடியூப் நிறுவனத்துக்கு கடிதம் அனுப்பியுள்ளனர் போலீசார்.<\/p>\n\n\n\n<p>மேலும், தொழில்நுட்பங்களை நுணுக்கமாக பயன்படுத்துவதால் மதனை கண்டுபிடிப்பதில் சிரமம் உள்ளதாக காவல்துறையினர் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>பப்ஜி விளையாட்டு தடை செய்யப்பட்டாலும் சிலர் விபிஎன் முறையில் சட்டவிரோதமாக அந்த விளையாட்டை விளையாடி வருகின்றனர்.<\/p>\n\n\n\n<p>பப்ஜி விளையாட்டில் மூழ்கி கிடக்கும் சிறுவர்களுக்கு விளையாட்டு குறித்த டிரிக்ஸை முகத்தை காட்டாமல் ஆன்லைனில் விளையாடிக்கொண்டே விளக்குவதுதான் மதன் யூடியூப் சேனல்.<\/p>\n\n\n\n<p>ஆனால், அந்த யூடியூப் சேனலில் விளையாட்டு பற்றி பேசுவதை விட பெண்களை பற்றி ஆபாச பேச்சுக்கள் அதிகமாக உள்ளதாக புகார் எழுந்தது.<\/p>\n\n\n\n<p>ஆன்லைன் விளையாட்டில் வரும் மதன் சர்வசாதாரணமாக கெட்டவார்த்தைகளை பேசுவதும் பெண்களைப் பற்றி இழிவாகப் பேசுவதும் பப்ஜி விளையாடும் சிறுவர்கள் மத்தியில் வரவேற்பை பெற்றததால் தான் விரைவாகவே மதன் யூடியூப் சேனலுக்கு வருவாய் அதிகரித்ததாக கூறப்படுகின்றது.<\/p>\n\n\n\n<p>இப்படி ஆன்லைன் விளையாட்டிற்கு வரும் சில பெண்களை குறிவைக்கும் மதன் அவர்களை உடனே இன்ஸ்டாகிராம் பக்கத்திற்கு வர சொல்லி இரவில் ஆடையின்றி வீடியோ சாட் செய்ய அழைப்பதாக சில வீடியோக்களும் இணையத்தில் உலா வருகின்றன.<\/p>\n\n\n\n<p>ஆணாக இருந்தால் கெட்டவார்த்தை உபயோகிப்பதும் பெண்ணாக இருந்தால் அந்தரங்கம் பற்றி கேட்டு பேசுவதையும் மதன் வாடிக்கையாக கொண்டுள்ளதாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>இப்படி அவர் மீது பல புகார்கள் எழுந்துள்ள நிலையில், ஜாலியாக பேசி விளையாடினால் நல்ல வருமானம் கிடைக்கும் என்று இவரைப் பின்பற்றி சில சிறுவர்களும் யூடியூப் சேனலை தொடங்க ஆபாசமாக பேசி வருவதாக குற்றச்சாட்டு எழுந்தது.<\/p>\n\n\n\n<p>எனவே, மதன் யூடியூப் சேனல் மீது ஆபாசமாக பேசுவது, பெண்களை இழிவாக பேசுவது தொடர்பாக கிரைம் பிரிவு போலீசாரிடம் புகார் கொடுக்கப்பட்டு இருந்தது.<\/p>\n\n\n\n<p>மேலும், முதலமைச்சர் தனிப்பிரிவுக்கும் மாநில குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத்திற்கும் புகார் அனுப்பப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், தன் மீது வைக்கப்பட்டுள்ள குற்றச்சாட்டை மறுத்துள்ளார் மதன். இதுகுறித்து கூறுகையில், ” ஆன்லைன் விளையாட்டு என்றால் அவ்வப்போது சில பல ஆபாச வார்த்தைகள் வரத்தான் செய்யும். அதெல்லாம் தப்பா எடுத்துக்கறதா ப்ரோ” என்று கூலாக கூறினார்.<\/p>\n\n\n\n<p>மேலும், “தொடர்ச்சியாக 20 மணி நேரத்திற்கு மேலாக நேரலை செய்து கடின உழைப்பால் முன்னேறி உள்ளேன். அதை பிடிக்காத சிலர் இதுபோன்ற செய்திகளை பரப்புகின்றனர்” என மதன் தனது வீடியோவில் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இவருக்கு ஆதரவாக ஆன்லைன் விளையாட்டில் மூழ்கி கிடக்கும் சில சிறுவர்களும் “ப்ரோ ஆன்லைன் விளையாட்டு என்றால் அப்படிதான் ப்ரோ இருக்கும். <\/p>\n\n\n\n<p>அதான் 18+ என்று போட்டிருக்கே. பிறகு ஏன் உங்கள் பிள்ளைகளை பார்க்க வைக்குறீங்க” என்று வீடியோ பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>மதன் மீது கொடுக்கப்பட்டுள்ள புகார் குறித்து காவல்துறையினர் விசாரணை தொடங்கப்பட்டுள்ள நிலையில் மாநில குழந்தைகள் உரிமைகள் ஆணையமும் புகாரை ஏற்று விசாரணையை தொடங்கியது.<\/p>\n\n\n\n<p>இந்நிலையில் அவர் தற்போது தலைமறைவாகி உள்ளதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pubg-madhan-youtuber-abscond-police-crime-tamilnadu\/\" rel=\"nofollow\">ஆன்லைன் கேமில் ஆபாச பேச்சு &#8211; &#8216;PUBG&#8217; மதன் தலைமறைவு?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pubg-madhan-youtuber-abscond-police-crime-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-2-11.jpg"],"pubdate":"Mon, 14 Jun 2021 08:44:38 +0000"},{"title":"72 நாட்களுக்கு பிறகு 70 ஆயிரமாக குறைந்த தொற்று","text":"<p>புதுடெல்லி, ஜூன் 14- இந்தியாவில் கொரோனா பாதிப்பின் இரண்டாவது அலை மெல்ல மெல்ல கட்டுக்குள் வரத்தொடங்கியுள்ளது. அந்த வகையில் 7வது நாளாக இன்று கொரோனா பாதிப்பு ஒரு லட்சத்திற்கு கீழ் பதிவாகியுள்ளது. நேற்று 80,834 பேருக்கு கொரோனா பாதிப்பு உறுதிசெய்யப்பட்டநிலையில், மேலும் 3,303 பேர் கொரோனாவுக்கு பலியானதாக தெரிவிக்கப்பட்டிருந்தது.<br \/>இந்நிலையில் கடந்த 24 மணி நேரத்தில் புதிதாக 70,421 பேருக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளதாக தெரிவிக்கப்பட்டுள்ளது. இதுதொடர்பாக மத்திய சுகாதாரத்துறை அமைச்சகம் இன்று வெளியிட்டுள்ள அறிக்கையில், கடந்த 72 நாட்களில் இல்லாத குறைந்த அளவாக புதிதாக 70 ஆயிரத்து 421 பேர் கொரோனா பாதிப்புக்கு ஆளாகி உள்ளனர். இதனால் மொத்த கொரோனா பாதிப்பு எண்ணிக்கை 2 கோடியே 95 லட்சத்து 10 ஆயிரத்து 410 ஆக உயர்வடைந்து உள்ளது. கொரோனா பாதிப்பால் ஒரேநாளில் மேலும் 3,921 பேர் உயிரிழந்து உள்ளனர். இதனால் மொத்த உயிரிழப்பு எண்ணிக்கை 3,74,305 ஆக உயர்ந்து உள்ளது. கடந்த 24 மணிநேரத்தில் 1 லட்சத்து 19 ஆயிரத்து 501 பேர் குணமடைந்து வீடு திரும்பியுள்ளனர். இதனால் மொத்த குணமடைந்தோர் எண்ணிக்கை 2 கோடியே 81 லட்சத்து 62 ஆயிரத்து 947 ஆக உயர்வடைந்து உள்ளது. கொரோனா பாதிப்பு காரணமாக தற்போது 9,73,158 பேர் சிகிச்சை பெற்று வருகின்றனர். நாட்டில் இதுவரை போடப்பட்ட கொரோனா தடுப்பூசிகளின் எண்ணிக்கை 25 கோடியே 48 லட்சத்து 49 ஆயிரத்து 301 ஆக உள்ளது என்று அதில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/72-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-70-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae\/\" rel=\"nofollow\">72 நாட்களுக்கு பிறகு 70 ஆயிரமாக குறைந்த தொற்று<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/72-%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-70-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 14 Jun 2021 08:44:20 +0000"},{"title":"கொங்கு மண்டலம் யாருக்கு? கனிமொழிக்கு ஸ்பீடு பிரேக்கர் போடும் உதயநிதி..!","text":"திமுகவின் செல்வாக்கை உயர்த்திப் பிடிக்க கொங்கு மண்டலத்தில் சிறப்பு கவனம் செலுத்த மு.க.ஸ்டாலின் திட்டமிட்டுள்ள நிலையில் கனிமொழிக்கு கிடைத்த வாய்ப்பு கடைசி நேரத்தில் நிறுத்தி வைக்கப்பட்டதாக தகவல் வெளியாகியுள்ளது.  சட்டப்பேரவை தேர்தலில் 200 தொகுதிகளுக்கு மேல் வெற்றி பெறும் திமுகவின் ஆசையை நிராசையாக்கியதில் கொங்கு மண்டலத்திற்கு முக்கிய பங்கு உண்டு. சொல்லப் போனால் கொங்கு மண்டத்தில் வெற்றி பெற்றது அதிமுக என்றே கூட கூறலாம். கோவை, சேலம், நாமக்கல், திருப்பூர், ஈரோடு ஆகிய மாவட்டங்களில் பெருவாரியான வாக்குகள் வித்தியாசத்தில் அதிமுக வேட்பாளர்கள் வெற்றிக் கொடி நாட்டினர். இதனால் கொங்கு மண்டத்தில் திமுகவிற்கு படு தோல்வியே கிடைத்தது. சென்னை, வட மாவட்டங்கள், காவிரி டெல்டா மற்றும் தென் மாவட்டங்களில் திமுக வெற்றியை குவித்தாலும் கொங்கு மண்டலம் காலை வாரியது.    கடந்த 2006ம் ஆண்டு முதலே திமுகவிற்கு கொங்கு மண்டலம் தலைவலியாக உள்ளது. இதற்கு காரணம் அங்கு திமுகவிற்கு செல்வாக்கு மிக்க மாவட்ட நிர்வாகிகள் இல்லை என்பது தான் என்கிறார்கள். பொங்கலூர் பழனிச்சாமிக்கு பிறகு கொங்கு மண்டலத்தில் இருந்து திமுக நிர்வாகிகள் யாரும் பெரிய அளவில் அங்கு களப்பணியாற்றவில்லை என்று &nbsp;சொல்கிறார்கள். மேலும் திமுக கொள்கைகளை இயற்கையாக கொங்கு மண்டலம் ஏற்க மறுப்பது தான் அங்கு அந்த கட்சி வெற்றி பெற முடியாதற்கு காரணம் என்றும் சொல்கிறார்கள். மேலும் திமுக என்றாலே தொழில் நிறுவனங்களுக்கு ஆபத்து, கட்டப்பஞ்சாயத்து, காதல் கலப்புத் திருமணங்களுக்கு ஆதரவு போன்ற ஒரு மனநிலை கொங்கு மண்டல மக்கள் மத்தியில் நிலவுவதும் அந்த கட்சிக்கு பாதகமான விளைவுகளை தேர்தலில் ஏற்படுத்துகிறது.    இதனை எல்லாம் கருத்தில் கொண்டு கொங்கு மண்டலத்தில் திமுகவை சீர்படுத்தி அங்கு கட்சிக்கு என்று செல்வாக்கை உருவாக்க கடந்த இரண்டு வருடங்களாகவே மு.க.ஸ்டாலின் முயன்று வருகிறார். ஆனால் கொங்கு மண்டலத்தில் களப்பணியாளர்களுக்கு திமுகவில் பற்றாக்குறையே நிலவி வருகிறது. இதனால் கொங்கு மண்டலத்தில் கட்சியை தூக்கி நிறுத்த முதலில் செய்ய வேண்டிய பணிகள் குறித்து ஆய்வு செய்ய குழு ஒன்று அமைக்க ஸ்டாலின் திட்டமிட்டதாக சொல்கிறார்கள். மேலும் கொங்கு மண்டலத்திற்கு என்று தனியாக ஒரு பொறுப்பாளரை நியமிக்கவும் அவர் முடிவெடுத்ததாக சொல்கிறார்கள்.    அந்த வகையில் திமுகவின் மகளிர் அணிச் செயலாளராக இருக்கும் கனிமொழியை கொங்கு மண்டல திமுக பொறுப்பாளராக அறிவிக்க ஸ்டாலின் முடிவெடுத்து கட்சியின் மூத்த நிர்வாகிகளும் அதற்கு சம்மதம் தெரிவித்ததாக சொல்கிறார்கள். ஆனால் அறிவிப்பு வருவதற்கு சில மணி நேரங்களுக்கு முன்னர் அது நிறுத்தப்பட்டதாக கூறுகிறார்கள். இதன் பின்னணியில் உதயநிதி ஸ்டாலினின் எதிர்ப்பு இருந்ததாக சொல்கிறார்கள். அதாவது கொங்கு மண்டலத்தை சரி செய்ய உதயநிதி ஸ்டாலின் விரும்புவதாக அவருக்கு நெருக்கமானவர்கள் கூறுகிறார்கள். அத்தோடு கடந்த சில நாட்களாகவே உதயநிதி கொங்கு மண்டலத்தில் முகாமிட்டு கட்சியை சரி செய்யும் பணியில் இறங்கியுள்ளதாக கூறுகிறார்கள்.    மேலும் கொங்கு மண்டலத்தில் தற்போதுள்ள நிர்வாகிகள் பலரும் உதயநிதி ஆதரவாளர்கள் என்றும் சொல்கிறார்கள். எனவே கொங்கு மண்டலத்தை சரி செய்யும் படலத்தில் தனது ஆதரவாளர்கள் பாதிக்கப்படக்கூடாது என்பதிலும் அவர் கவனமாக இருப்பதாக கூறுகிறார்கள். எனவே தான் கடைசி நேரத்தில் எதிர்ப்பு தெரிவித்து கொங்கு மண்டல பொறுப்பாளராக கனிமொழி அறிவிக்கப்படுவதை உதயநிதி தரப்பு கடைசி நேரத்தில் தடுத்து நிறுத்தியதாக பேச்சு அடிபடுகிறது. அதே சமயம் மு.க.ஸ்டாலினை பொறுத்தவரை கொங்கு மண்டலத்திற்கு கனிமொழி தான் சரியான நபர் என்கிற முடிவிற்கு வந்துவிட்டதாகவும் விரைவில் அதற்கான அறிவிப்பு வரு என்றும் அறிவாலய வட்டாரத்தில் பரபரப்பாக பேசப்படுகிறது.","link":"https:\/\/tamil.asianetnews.com\/politics\/udhayanidhi-stalin-puts-a-speed-breaker-on-kanimozhi-quo8zl","image":["https:\/\/static.asianetnews.com\/images\/01dycqx7g8ecqfjs18jcc4wy3d\/udhayanidhi-2-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 08:44:09 +0530"},{"title":"சிறப்பு அனுமதியுடன் தனி விமானத்தில் அமெரிக்கா செல்லும் ரஜினி","text":"<p>சென்னை, ஜூன் 14- நடிகர் ரஜினிகாந்த் மருத்துவ பரிசோதனைக்காக விரைவில் அமெரிக்கா செல்ல உள்ளார். அங்கு மருத்துவ பரிசோதனை முடிந்த பின், சிறிது காலம் ஓய்வு எடுக்கவும் திட்டமிட்டுள்ளாராம். கொரோனா அச்சுறுத்தல் இருப்பதால் சிறப்பு தனி விமானத்தில் அமெரிக்கா செல்ல உள்ளாராம் ரஜினி. அவரது குடும்பத்தினரும் உடன் செல்ல உள்ளார்களாம். இதற்காக மத்திய அரசுடன் பேசி நடிகர் ரஜினி, சிறப்பு அனுமதியும் பெற்றுள்ளதாக கூறப்படுகிறது.<br \/>நடிகர் ரஜினிகாந்த் நடிப்பில் தற்போது ‘அண்ணாத்த’ திரைப்படம் உருவாகி உள்ளது. சிவா இயக்கியுள்ள இப்படத்தில் ரஜினியுடன் நயன்தாரா, கீர்த்தி சுரேஷ், மீனா, குஷ்பு, சூரி, பிரகாஷ் ராஜ் என மிகப்பெரிய நட்சத்திர பட்டாளமே நடித்துள்ளது. இப்படத்தில் ரஜினி சம்பந்தப்பட்ட காட்சிகள் எடுத்து முடிக்கப்பட்டுவிட்டன. விரைவில் ரஜினி டப்பிங் பணிகளையும் முடித்துவிடுவார் என கூறப்படுகிறது. ‘அண்ணாத்த’ படம் வருகிற தீபாவளி பண்டிகையன்று வெளியிடப்பட உள்ளது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%85%e0%ae%a9%e0%af%81%e0%ae%ae%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%a9%e0%ae%bf\/\" rel=\"nofollow\">சிறப்பு அனுமதியுடன் தனி விமானத்தில் அமெரிக்கா செல்லும் ரஜினி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%b1%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-%e0%ae%85%e0%ae%a9%e0%af%81%e0%ae%ae%e0%ae%a4%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%9f%e0%ae%a9%e0%af%8d-%e0%ae%a4%e0%ae%a9%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 14 Jun 2021 08:43:24 +0000"},{"title":"காய்கறி விலை மேலும் உயர்கிறது","text":"<p>பெங்களூரு, ஜூன் 14- சமீப காலமாக நாளுக்கு நாள் உயர்ந்து வரும் பெட்ரோல் மற்றும் டீசல் விலைகளுடன் சில காய் வகைகளின் விலையும் அதிகரித்துள்ளது. லாக் டவுன் இல்லாதிருந்தால் காய்களின் விலைகள் இன்னமும் உயர்ந்திருக்கும் என மொத்த மற்றும் சில்லறை வியாபாரிகள் கூறுகின்றனர். தற்போது லாக் டவுன் தளர்த்தப்பட்ட நிலையில் காய்களின் தேவையும் அதிகரித்துள்ளதால் இவற்றைன் விலை மேலும் கூட வாய்ப்புள்ளதாக வியாபாரிகள் தெரிவிக்கின்றனர். இது குறித்து ஹாப்கம் அதிகாரி ஒருவர் தெரிவிக்கையில் ஒவ்வொரு முறை பெட்ரோல் விலை உயரும்போதும் காய்களின் விலையும் அதிகரிப்பது சகஜமே. ஆனால் இந்தமுறை லாக் டவுனால் காய்களின் தேவை மிகவும் குறைந்து விட்டதாலும் சப்ளையும் குறைந்துவிட்டதாலும் அத்தகைய விலையேற்றம் இருக்கவில்லை. நகரின் பல ஊழியர்களும் வீட்டிலிருந்து பணி செய்ய வெளியூர்களுக்கு சென்று விட்டதால் விரைவில் அழுகும் பொருட்களான காய்கள் பழங்கள் மற்றும் பூக்களுக்கான தேவையும் குறைந்து விட்டது.குளிர் காலங்களில் பீன்ஸ் போன்றவை விரைவில் கெட்டுவிடும் என்பதாலும் இத்தகைய காய்களின் விளையும் தற்போது அதிகரித்துள்ளது. லாக் டவுனுக்கு முன்னர் நாளொன்றுக்கு 250 லாரிகளில் வந்து கொண்டிருந்த வெங்காயம் தற்போது வெறும் 120 லாரிகளே வருகின்றன. லாக் டவுன் சமயத்தில் அதிக உற்பத்தி மற்றும் குறைந்த தேவை இருந்தது. ஆனால் தற்போது தேவையும் அதிகரித்து பெட்ரோல் விலையும் ஏறி உள்ளதால் இனி வரும் நாட்களில் காய்களின் விலை இன்னமும் அதிகரிக்கும் வாய்ப்புகளுள்ளது. தவிர திருமணம் போன்ற பொது நிகழ்ச்சிகள் தடை செய்யப்பட்டுள்ளதால் காய்கள், பழங்களின் தேவை குறைந்து விட்டது. தவிர இந்த முறை நல்ல மழையாலும் நகரிலிருந்து கிராமங்களுக்கு செண்றுள்ளவர்களும் விவசாயத்தில் கையை வைத்திருப்பதால் தேவைக்கு அதிகமாக இவை விளைந்துள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d%e0%ae%95%e0%ae%b1%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">காய்கறி விலை மேலும் உயர்கிறது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%af%e0%af%8d%e0%ae%95%e0%ae%b1%e0%ae%bf-%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%88-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%89%e0%ae%af%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 14 Jun 2021 08:42:24 +0000"},{"title":"பட்டலாவில் மேலும் ஒருவன் கைது","text":"<p>பெங்களூரு, ஜூன் 14- சர்வதேச அழைப்புகளை உள்ளூர் அழைப்புகளாக மாற்றிய மோசடி தொடர்பாக இதில் சம்மந்தப்பட்ட மேலும் ஒரு குற்றவாளியை சிசிபி போலீசார் உத்தர கன்னடாவின் பட்டலா ஜில்லாவில் கைது செய்துள்ளனர். இங்குள்ள நாவாயத் காலனி தாகிய வீதியில் வசித்து வந்த நிசார் முகம்மது முக்தீசரா என்பவன் கைது செய்ய பட்ட குற்றவாளி பிடிஎம் லே அவுட்டில் கும்பல் ஒன்று சட்டவிரோதமாக டெலிபோன் எஸ்ச்ச்செஞ் வாயிலாக ஐஎஸ்டி அழைப்புகளை உள்ளூர் அழைப்புகளாக மாற்றி தொலைபேசி துறைக்கு மோசடி செய்து வந்தனர். இது குறித்து இப்ராஹிம் மற்றும் கௌதம் என்பவரை போலீசார் சமீபத்தில் கைது செய்தனர். அவர்கள் கைதானவுடன் குற்றவாளி நிசார் பட்டலாவுக்கு வந்துள்ளான். நம்பகமான தங்களின் பேரில் குற்றவாளியை கைது செய்து நகருக்கு அழைத்து வந்து விசாரணை நடந்து வருகிறது என போலீஸார் தெரிவித்துள்ளனர். கைது செய்ய பட்ட குற்றவாளி ஒரே பாரில் 32 சிம் கார்டுகளை பயன்படுத்தும் சிம் பாக்ஸ் வைத்திருந்தான் என தெரியவந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b2%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%a9%e0%af%8d\/\" rel=\"nofollow\">பட்டலாவில் மேலும் ஒருவன் கைது<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b2%e0%ae%be%e0%ae%b5%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%87%e0%ae%b2%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%92%e0%ae%b0%e0%af%81%e0%ae%b5%e0%ae%a9%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 14 Jun 2021 08:41:14 +0000"},{"title":"இளம் பெண் மீது ஆசிட் ஊற்றுவதாக மிரட்டல்","text":"<p>பெங்களூரு, ஜூன் 14- காதலிப்பதாக நம்ப வைத்து பெற்ற பணத்தை திருப்பி தருமாறு கேட்ட இளம் பெண்ணிற்கு காதலன் ஒருவன் முகத்தில் அசிட் ஊற்றுவதாக மிரட்டியது தொடர்பாக நகர போலீசுக்கு புகார் தெரிவிக்கப்பட்டுள்ளது. இந்த மிரட்டல் தொடர்பாக காதலனுக்கு எதிராக 25 வயதுடைய இளம் பெண் மோசடி மற்றும் மிரட்டல் தொடர்பாக புகார் அளித்திருப்பதன் பேரில் விசாரணை நடத்தியுள்ள போலீசார் இளைஞனுக்கு எதிராக வழக்கு பதிவு செய்துள்ளனர். புகாரில் தெரிவித்திருக்கும்படி ஒரு பிரபல பன்னாட்டு நிறுவனத்தில் பணியாற்றி வரும் இளம் பெண் கடந்த செப்டெம்பரில் சமூக வலை தளம் வாயிலாக இளைஞனின் தொடர்புக்கு வந்துள்ளார். சிலவே நாட்களில் அவர்களுக்குள் காதல் மலர்ந்துள்ளது. தங்கள் காதல் பற்றி பெற்றோரிடமும் சொல்லி திருமணத்திற்கும் ஒப்புதல் பெற்றுள்ளனர். ஆனால் திருமணத்திற்கு முன்னரே காதலனின் உண்மை முகம் வெளிப்பட்டது. அவன் இளம் பெண்ணிடம் பணம் கேட்டு வற்புறுத்த துவங்கியுள்ளன. முதலில் 1. 5 லட்சம் மதிப்புள்ள ஐபோன் மற்றும் 12 ப்ரோ மேக்ஸ் ஸமார்ட் போன் கேட்டு நச்சரித்து இளைஞன் அதை வாங்கி தருமாறு காதலியிடம் வற்புறுத்தியுள்ளான்.ஆனால் தன்னிடம் பணம் இல்லை என இளம் பெண் நிராகரித்த போது விலகி சென்றுள்ளான்.பின்னரும் அவனின் நோக்கத்தை அறியாத இளம் பெண் கடன் வாங்கி 2 லட்சம் ரூபாயில் அவனுக்கு போன் வாங்கி கொடுத்துள்ளாள் . மொபைல் கைக்கு வந்தவுடன் அத்துடன் இருக்காமல் 10 ஆயிரம் ருபாய் ரொக்கம் கொடுக்குமாறும் கேட்டுள்ளான் . அதற்கும் ஒப்புக்கொண்ட இளம் பெண் பணம் கொடுத்துள்ளார். ஆனால் நாள் செல்ல செல்ல அவனுடைய வசூலும் அதிகரித்து கடைசியில் ஓரு நாள் 2 லட்சம் ரூபாய் தருமாறு வற்புறுத்தியுள்ளான். இப்படி அவன் பெருந்தொகை கேட்பதற்கு காரணம் என்ன ? எதற்கு பணம் வேண்டும் என பெண் கேட்டபோது மீண்டும் தூர விலகிய இளைஞன் தன் முன்னாள் காதலியை அழைத்து சென்றுள்ளான். காதலன் தன்னை மோசடி செய்கிறான் என்பதை அறிந்த இளம் பெண் அவனை எச்சரிதது தான் கொடுத்த 2.1 லட்ச ரூபாயை திருப்பி கேட்டுள்ளார். ஒரு வேளை பணத்தை திருப்பி தரவில்லையென்றால் சட்ட ரீதியில் நடவடிக்கை எடுப்பதாகவும் எச்சரித்துள்ளார். ஆனால் இப்படி எச்சரித்த உடனேயே குணம் மாறிய காதலன் தன் சகாக்களின் உதவியுடன் ஆசிட் ஊற்றுவதாக மிரட்டியுள்ளான். இந்த மிரட்டலுக்கும் பயப்படாத இளம் பெண் தன் பணத்தை திருப்பி தருமாறு அவனை நச்சரித்துள்ளார். ஜூன் 5 அன்று அவளை ஹென்னுரில் உள்ள லாட்ஜ் ஒன்றிற்கு அவளை அழைத்துள்ளான். அங்கு இந்த பண விவகாரம் தொடர்பாக பேச்சு வார்த்தைகள் நடந்த பின்னர் இளம் பெண்ணை மிரட்ட துவங்கிய காதலன் அவர்கள் இருவரின் அந்தரங்க படங்களை சமூக வலைதளங்களில் வெளியிடுவதாகவும் மிரட்டியுள்ளான். காதலன் முழுதுமாக தனக்கு எதிராக மாறிய பின் வேறு வழியின்றி போலீஸ் நிலையம் ஏறிய இளம் பெண் தனக்கு காதலனால் நடந்துள்ள மோசடி குறித்து புகார் அளித்துள்ளார் . . போலீசார் அவனை விசாரித்த போது நான் அவளுக்கு சரியான பாடம் கற்பிக்காமல் விட மாட்டேன். தன்னை போலீஸ் அதிகாரியாக்க வீட்டில் உள்ளோர் 25 லட்சம் ரூபாய் வரையில் செலவு செய்திருப்பதாகவும் கூறியுள்ளான். இவை அனைத்திற்கு பின்னர் போலீசார் அவன் மீது பாலியல் வன்முறை , மோசடி அவமானம் , மிரட்டல் உட்பட வெவேறு பிரிவுகளில் வழக்கு பதிவு செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%b3%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%9a%e0%ae%bf%e0%ae%9f%e0%af%8d-%e0%ae%8a%e0%ae%b1%e0%af%8d%e0%ae%b1\/\" rel=\"nofollow\">இளம் பெண் மீது ஆசிட் ஊற்றுவதாக மிரட்டல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%b3%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%a3%e0%af%8d-%e0%ae%ae%e0%af%80%e0%ae%a4%e0%af%81-%e0%ae%86%e0%ae%9a%e0%ae%bf%e0%ae%9f%e0%af%8d-%e0%ae%8a%e0%ae%b1%e0%af%8d%e0%ae%b1\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 14 Jun 2021 08:40:12 +0000"}]