[{"title":"பள்ளி மாணவிகளிடம் பாலியல் வக்ரம்.. டேராடூனில் பதுங்கிய சிவசங்கர் பாபா.. வலைபோட்டு தேடும் சிபிசிஐடி போலீஸ்.","text":"சிவசங்கர் பாபா மீதான பாலியல் புகார் விவகாரத்தில் முதற்கட்டமாக சி.பி.சி.ஐ.டி போலீசார் சுசில் ஹரி பள்ளிக்கு சென்று விசாரணை மேற்கொள்ள திட்டமிட்டுள்ளனர்.  சென்னை கேளம்பாக்கத்தில் உள்ள சுசில் ஹரி பள்ளி மாணவிகளுக்கு அப்பள்ளியின் நிறுவனர் சிவசங்கர் பாபா பாலியல் தொல்லை கொடுத்ததாக சமூக வலைதளங்களில் புகார் எழுந்த நிலையில், மாமல்லபுரம் அனைத்து மகளிர் காவல் நிலையத்தில் சிவசங்கர் பாபா மீது 3 புகார்கள் அளிக்கப்பட்டு போக்சோ சட்டத்தின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது. இந்த வழக்கு விசாரணையை சி.பி.சி.ஐ.டி க்கு மாற்றி கடந்த 13 ஆம் தேதி டி.ஜி.பி திரிபாதி உத்தவிட்டார்.&nbsp;    இந்நிலையில் மாணவிகள் மூலம் பெறப்பட்ட 3 புகார்களின் அடிப்படையில் சுசில் ஹரி பள்ளி நிறுவனர் சிவசங்கர் பாபா மீதான பொக்சோ வழக்கு விசாரணையை சி.பி.சி.ஐ.டி போலீசார் துவங்கியுள்ளனர். சி.பி.சி.ஐ.டி ஐ.ஜி ஜோஷி நிர்மல் குமார் உத்தரவின் பேரில் எஸ்.பி விஜயகுமார் தலைமையில் விசாரணை அதிகாரிகளாக டி.எஸ்.பி குணவர்மன் மற்றும் ஆய்வாளர் ஜெயசங்கர் ஆகியோர் நியமிக்கப்பட்டுள்ளனர். இந்நிலையில் முதற்கட்டமாக மாமல்லபுரம் காவல் நிலையத்தில் இருந்து வழக்கு தொடர்பான புகார், முதல் தகவல் அறிக்கை உள்ளிட்ட ஆவணங்களை பெற்று புகார் அளித்தவர்களிடம் ரகசிய விசாரணை நடத்தி அவர்களின் வாக்குமூலங்களை பெற சி.பி.சி.ஐ.டியினர் திட்டமிட்டுள்ளனர்.&nbsp;    அதேபோல மாநில குழந்தைகள் உரிமைகள் பாதுகாப்பு ஆணையத்தில் சிவசங்கர் பாபா தரப்பு அவர் டேராடூன் தனியார் மருத்துவமனையில் சிகிச்சையில் உள்ளார் என ஆதாரங்களை சமர்பித்துள்ள நிலையில் அது குறித்தான உண்மைத் தன்மையை கண்டறியவும் குற்றச்சாட்டுக்கு உள்ளாகியுள்ள சுசில் ஹரி பள்ளிக்கு நேரடியாகச் சென்று நிர்வாகத்தினரிடம் விசாரணை மேற்கொள்ளவும் முடிவு செய்துள்ளதாக சி.பி.சி.ஐ.டி தரப்பில் தகவல் வெளியாகியுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/school-girls-abuse-case-sivasankar-baba-who-hid-in-dehradun-cbcid-police-searching-the--quoije","image":["https:\/\/static.asianetnews.com\/images\/01f84md6sx7ftancrxk18vm6zf\/ss-baba-2-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 12:10:27 +0530"},{"title":"திடீரென மடங்கிய திமுக எம்.எல்.ஏ., அப்பாவு... தலை தப்பிய முன்னாள் அமைச்சர்கள் எஸ்.பி.வேலுமணி- காமராஜ்..!","text":"கடந்த அதிமுக ஆட்சியில் தமிழ்நாடு முழுவதும் 23 லட்சத்து 72 ஆயிரத்து 412 தெருவிளக்குகளை எல்.இ.டி. விளக்குகளாக மாற்றும் திட்டம் செயல்படுத்தியதில் முறைகேடு செய்ததாக அப்போதைய உள்ளாட்சி துறை அமைச்சர் எஸ்.பி.வேலுமணிக்கு எதிராக அப்போதைய திமுக எம்எல்ஏ இப்போதைய சபாநாயகர் அப்பாவு புகார் அளித்திருந்தார்.  அதேபோல, கொரோனா காலத்தில் மக்கள் வாழ்வாதாரத்தை இழந்ததால் குடும்பத்தில் உள்ள ஒவ்வொருவருக்கும் தலா 5 கிலோ ரேசன் அரிசி கூடுதலாக வழங்க மத்திய அரசு அறிவித்த நிலையில், ஒரு குடும்ப அட்டைக்கு 5 கிலோ அரிசி மட்டும் வழங்கிவிட்டு, மீதமுள்ள அரிசியை நவீன அரிசி ஆலைகளுக்கு அனுப்பி ஒரு கிலோ 20 ரூபாய் முதல் 30 ரூபாய் வரை விற்பனை செய்ததாக, அப்போதைய உணவுத்துறை அமைச்சர் காமராஜுக்கு எதிராகவும் புகார் அளித்திருந்தார்.  இந்த இரு புகார்கள் மீதும் வழக்கு பதிந்து நடவடிக்கை எடுக்காமல், புகார்களை பொதுத்துறை செயலரின் ஒப்புதலுக்கு லஞ்ச ஒழிப்பு துறை அனுப்பி உள்ளதாக குற்றம்சாட்டி, ஆளுநரின் ஒப்புதலைப் பெற்று வழக்கு பதிய உத்தரவிடக் கோரி அப்பாவு சென்னை உயர் நீதிமன்றத்தில் இரு வழக்குகளை தொடர்ந்திருந்தார். அதேபோல பொது ஊழியர்களுக்கு எதிரான புகார் மீது விசாரணை நடத்த பொதுத்துறை செயலர் அனுமதி பெற வேண்டும் என்ற 2018ஆம் ஆண்டு அரசாணையை எதிர்த்தும் தனியாக வழக்கு தொடர்ந்த்திருந்தார்.    இந்த வழக்குகள் தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அமர்வில் கடந்த பிப்ரவரி மாதம் விசாரணைக்கு வந்தபோது, அரசு தரப்பில், முன்னாள் அமைச்சர் வேலுமணி மீதான புகார் குறித்து லோக் ஆயுக்தா விசாரணைக்கு அனுப்பியுள்ளதாகவும், முன்னாள் அமைச்சர் காமராஜ் மீதான புகாரை விரிவாக விசாரித்த தலைமைச் செயலர் புகாரில் அடிப்படை முகாந்திரம் ஏதும் இல்லை என முடிவெடுத்து புகாரை முடித்து வைத்து உத்தரவிட்டுள்ளதாகவும் தெரிவிக்கப்பட்டது.  இந்த மூன்று வழக்குகளும் தலைமை நீதிபதி அமர்வில் இன்று விசாரணைக்கு வந்தபோது சபாநாயகர் அப்பாவு தரப்பில் ஆஜரான வழக்கறிஞர், மூன்று வழக்குகளையும் திரும்பப் பெற்றுக் கொள்வதாக தெரிவித்தார். இதனை பதிவு செய்து கொண்ட நீதிபதிகள் மனுவை திரும்பப் பெற அனுமதித்து மூன்று வழக்குகளையும் தள்ளுபடி செய்து உத்தரவிட்டனர். இதனால், அதிமுக முன்னாள் அமைச்சர்களான எஸ்.பி.வேலுமணியும், காமராஜும் நிம்மதி பெருமூச்சு விட்டுள்ளனர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/dmk-mla-father-who-suddenly-turned-around-ex-ministers-who-escaped-with-their-heads-sp-velumani-kamaraj--quoiiu","image":["https:\/\/static.asianetnews.com\/images\/01dzp07g6kcestsfnmrpz7960s\/velumani-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 12:10:06 +0530"},{"title":"அதிமுக இல்லையென்றால் அன்புமணி எம்.பி., ஆகியிருக்க முடியுமா? புலியிடம் எலி வாலாட்டலாமா..? பாமகவுடன் மோதல் ..!","text":"அதிமுக இல்லை என்றால் அன்புமணி ராமதாஸ் எம்.பி., ஆகியிருக்க முடியுமா என அ.தி.மு.க செய்தி தொடர்பாளர் புகழேந்தி கேள்வி எழுப்பியுள்ளார்.&nbsp;  இது தொடர்பாக பேசிய அ.தி.மு.க செய்தி தொடர்பாளர் புகழேந்தி, ’’சட்டமன்றத் தேர்தலில் பா.ம.க வெற்றி பெற்ற 6 தொகுதிகளில் மட்டும் தான் அந்த கட்சிக்குச் செல்வாக்கும், அதிகாரமும் இருக்கிறது. அப்படியிருக்கும் போது பா.ம.க இல்லையென்றால் அதிமுக 20 தொகுதிகளில் கூட வெற்றிபெற்றிருக்காது என்று பா.ம.க-வினர் கூறி வருவது முறையல்ல.  பா.ம.க.வின் தேர்தல் நிலைப்பாட்டில் நாங்கள் தலையிட விரும்பவில்லை. அதேபோல, அதிமுக தலைவர்களைப் பற்றி அவர்கள் பேசுவதும் முறையானதல்ல. பா.ம.க-வால் எங்களுக்கு எந்த பயனும் இல்லை. அ.தி.மு.க வெற்றிபெற்ற தொகுதிகளில் பா.ம.க-வுக்கு எந்த விதமான வேலையும் இல்லை. அ.தி.மு.க தலைமை ஒருங்கிணைப்பாளர் பன்னீர்செல்வத்தை தாங்கள் ஒரு பொருட்டாகவே மதிப்பதில்லை என்று அன்புமணி ராமதாஸ் தெரிவித்திருக்கிறார். ஆனால் பன்னீர்செல்வம் கையெழுத்துப் போட்டதால்தான் அன்புமணி இன்று ராஜ்யசபா எம்.பி-யாக இருக்கிறார். அப்படியிருக்கும் போது அன்புமணி தேவையற்ற கருத்துக்களைக் கூறிவருகிறார்.  அ.தி.மு.க-வுடன் கூட்டணி வைத்ததால்தான் பா.ம.க சட்டசபைத் தேர்தலில் தோல்வியைத் தழுவி விட்டதாகச் சொல்வதையெல்லாம் ஏற்க முடியாது. பா.ம.க-வின் கோட்டையெனக் கருதப்பட்டு வந்த பல தொகுதிகளில் எல்லாம் முழுமையாக அ.தி.மு.க தோற்றுள்ளது. போடிநாயக்கனூர், எடப்பாடி, அவினாசி உள்பட 51 தொகுதிகளில், 2016 தேர்தலில் பெற்ற வெற்றியைத்தான் தற்போதும் தக்க வைத்துள்ளோம். ஒரத்தநாடு, கன்னியாகுமரி உள்பட 9 தொகுதிகளில் பா.ம.க.வுக்கு எந்த செயல்பாடுகளும் கிடையாது. 6 தொகுதிகளில் மட்டுமே பாமகவின் செயல்பாடுகள் உள்ளன. எனவே, பா.ம.க. இல்லை என்றால், அதிமுக வெற்றிபெற்று இருக்காது என்று சொல்வது சரியில்லை.  இப்படியிருக்கும் போது எங்கள் கட்சியின் தலைவர்களை அவர்கள் குறை சொல்வதை ஏற்றுக்கொள்ள முடியாது. ஒரு கூட்டணியில் சேருவது, பின்னர் வெளியேறுவது, எங்களால்தான் எல்லாமே நடந்தது என்று கூறுவது பாமக-வுக்கு வழக்கம். `பா.ஜ.க., பா.ம.க.வுடன் கூட்டணி அமைத்ததால்தான் தோற்றோம்' என்று அதிமுக தலைவர்களோ, நிர்வாகிகளோ பேசவே இல்லை. தோல்வியை ஒப்புக்கொண்டோம்.    வன்னியருக்கு நல்லது செய்ய வேண்டும் என்ற முறையில்தான் 10.5 சதவீத இடஒதுக்கீடு அறிவிக்கப்பட்டது. ஓ.பி.எஸ் குறித்து பேசினால், நாங்கள் வேடிக்கைப் பார்ப்போம் என்று கருதினால், அதுமுட்டாள்தனமானது. பாமக போன்ற சிறிய கட்சி, அதிமுகவை கிண்டல் செய்வதை எப்படி வேடிக்கைப் பார்க்க முடியும். 6 தொகுதிகளில் மட்டுமே வெற்றிபெற்றுள்ள பாமக முதலில் அதன் தோல்விக்கான காரணத்தை ஆராய வேண்டும்’’ என அவர் கூறினார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/if-not-aiadmk-could-anbumani-have-become-an-mp-can-a-rat-tail-a-tiger-conflict-with-pmk--quohso","image":["http:\/\/static.asianetnews.com\/images\/01ddngdbs1t5ah1s9xcb1yqbcr\/150102-thumb-19581-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 11:54:25 +0530"},{"title":"தடுப்பூசி போட்டுக்கொள்ள யோகிபாபு வேண்டுகோள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் திரையுலகில் முன்னணி நகைச்சுவை நடிகராக வலம்வரும் யோகிபாபு, தற்போது கொரோனா தடுப்பூசி போட்டுக்கொண்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116878\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/yogi-babu.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>இந்தியாவில் கடந்த 2 மாதங்களாக வேகமாக பரவி வந்த கொரோனா தொற்றின் 2வது அலை, தற்போது படிப்படியாக குறையத் தொடங்கி உள்ளது. கொரோனா பரவலை கட்டுப்படுத்த நாடு முழுவதும், தடுப்பூசி போடும் பணி கடந்த ஜனவரி மாதம் முதல் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>அரசியல் பிரபலங்களும், சினிமா நட்சத்திரங்களும் தடுப்பூசி போட்டுக்கொண்ட புகைப்படத்தை சமூக வலைதளத்தில் பதிவிட்டு விழிப்புணர்வு ஏற்படுத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில், தமிழ் திரையுலகில் முன்னணி நகைச்சுவை நடிகராக வலம்வரும் யோகிபாபு, தற்போது கொரோனா தடுப்பூசி போட்டுக்கொண்டுள்ளார். அப்போது எடுத்த புகைப்படத்தை டுவிட்டரில் பகிர்ந்துள்ள அவர், அனைவரும் தடுப்பூசி போட்டுக் கொள்ளுமாறும், பாதுகாப்பாக இருக்குமாறும் அறிவுறுத்தி உள்ளார்.<\/p>\n\n\n\n<p>நடிகர் யோகிபாபு கைவசம் விஜய்யின் தளபதி 65, அஜித்துடன் வலிமை, சிவகார்த்திகேயனுடன் டாக்டர் மற்றும் அயலான், டக்கர், பேய் மாமா, அரண்மனை 3 போன்ற படங்கள் உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116877\/\" rel=\"nofollow\">தடுப்பூசி போட்டுக்கொள்ள யோகிபாபு வேண்டுகோள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116877\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/yogi-babu.jpg"],"pubdate":"Mon, 14 Jun 2021 11:52:33 +0000"},{"title":"தர்மபுரி மாவட்ட எல்லையில் காற்றில் பறந்த கொரோனா விதிமுறைகள்","text":"<p>தர்மபுரி மாவட்ட எல்லையில் காற்றில் பறந்த கொரோனா விதிமுறைகள்: டாஸ்மாக் கடைகளை மூடிட ஆட்சியருக்கு கோரிக்கை.<br \/>தர்மபுரி,ஜீன்.14-<br \/>தர்மபுரி மற்றும் சேலம் ஆகிய இரு மாவட்டங்கள் சந்திக்கும் எல்லை பகுதியில் உள்ளது, தர்மபுரி மாவட்டம் தொப்பூர். தொப்பூரையொட்டி உம்மியம்பட்டி, சனிசந்தை மற்றும் மானியதஅள்ளி ஆகிய 3 கிராமங்களில், கொரோனா ஊரடங்கு தளர்விற்கு பின் இன்று டாஸ்மாக் கடைகள் திறக்கப்பட்டது.சேலம் மாவட்டத்தில் தளர்வுகள் விளக்கப்படாததால், டாஸ்மாக் கடைகள் திறக்கப்படவில்லை. இதனால்<br \/>தர்மபுரி மாவட்ட எல்லையில் திறக்கப்பட்டுள்ள உம்மியம்பட்டி, சனிசந்தை மற்றும் மானியஅள்ளி ஆகிய 3 டாஸ்மாக் கடைகளிலும் மது வாங்கிட சேலம் மாவட்டத்தில் இருந்து இருசக்கர வாகனங்கள் மற்றும் கார்கள் மூலம் மதுப்பிரியர்கள் அதிகளவு குவிந்ததால், டாஸ்மாக் கடைகள் அமைந்துள்ள இடங்களில் இருந்து பல கிலோ மீட்டர் தூரம் மதுப்பிரியர்கள் முண்டியடித்து கூடினர். இவ்வாறு கூடிய மதுப்பிரியர்கள் அரசின் கொரோனா விதிமுறைகள் யாவும் பின்பற்றாமல், மதுபாட்டில்களை வாங்கி செல்கின்றனர். தர்மபுரி மாவட்ட எல்லையில் தற்போது உம்மியம்பட்டி, சனிசந்தை, மானியதஅள்ளி ஆகிய 3 கிராமங்களில் திறக்கப்பட்டுள்ள டாஸ்மாக் கடைகளில் கொரோனா விதிமுறை பின்பற்றாமல் தொடர் மது விற்பனை செய்து வந்தால், 3 கிராமங்களிலும் கொரோனா தொற்று பரவும் அபாயம் ஏற்பட்டுள்ளதாக கிராம மக்கள் தரப்பில் கூறப்படுகிறது. எனவே தர்மபுரி மாவட்ட எல்லையில் திறக்கப்பட்டுள்ள 3 டாஸ்மாக் கடைகளால், தர்மபுரி மற்றும் சேலம் ஆகிய மாவட்டங்களின் எல்லை சந்திப்பில் உள்ள கிராமங்களில் கொரோனா தொற்று வேகமாக பரவும் அபாயம் இருப்பதை கருத்தில் கொண்டு, தர்மபுரி மாவட்ட நிர்வாகம் உரிய கவனம் செலுத்தி, எல்லையில் தற்போது திறக்கப்பட்டுள்ள 3 டாஸ்மாக் கடைகளையும் கொரோனா பரவல் குறையும் வரை மூடி வைக்க நடவடிக்கை எடுக்க வேண்டும் என, இரு மாவட்ட எல்லையை சேர்ந்த கிராம மக்களும் கோரிக்கை விடுத்துள்ளனர். கண்டுகொள்ளுமா தர்மபுரி மாவட்ட நிர்வாகம்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2\/\" rel=\"nofollow\">தர்மபுரி மாவட்ட எல்லையில் காற்றில் பறந்த கொரோனா விதிமுறைகள்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a4%e0%ae%b0%e0%af%8d%e0%ae%ae%e0%ae%aa%e0%af%81%e0%ae%b0%e0%ae%bf-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f-%e0%ae%8e%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Mon, 14 Jun 2021 11:52:16 +0000"},{"title":"தேசிய விருது பெற்ற பிரபல நடிகர் சாலை விபத்தில் பலி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இருசக்கர வாகனத்தில் சென்றபோது மின்கம்பத்தில் மோதி விபத்தில் சிக்கிய பிரபல நடிகர், சிகிச்சை பலனின்றி உயிரிழந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116875\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/viyajan.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கன்னட திரையுலகை சேர்ந்தவர் சஞ்ஜாரி விஜய். சுமார் 20க்கும் மேற்பட்ட படங்களில் நடித்துள்ள இவர், கடந்த 2015-ம் ஆண்டு சிறந்த நடிகருக்கான தேசிய விருதும் பெற்றுள்ளார். பெங்களூருவில் வசித்து வந்த இவர், கடந்த சில தினங்களுக்கு முன்னர் நண்பருடன் இருசக்கர வாகனத்தில் சென்றபோது மின்கம்பத்தில் மோதி விபத்தில் சிக்கினார். இதையடுத்து மருத்துவமனையில் அனுமதிக்கப்பட்ட நடிகர் சஞ்ஜாரி விஜய், உயிருக்கு ஆபத்தான நிலையில் சிகிச்சை பெற்று வந்தார்.<\/p>\n\n\n\n<p>இந்நிலையில், அவர் சிகிச்சை பலனின்றி உயிரிழந்துள்ளார். அவருக்கு வயது 38. நடிகர் சஞ்ஜாரி விஜய், மூளைச் சாவு அடைந்ததை அடுத்து, அவரது உடல் உறுப்புகளை தானம் செய்ய உள்ளதாக உறவினர்கள் அறிவித்துள்ளனர். அவரின் திடீர் மறைவு கன்னட திரையுலகினரிடையே பெரும் சோகத்தை ஏற்படுத்தி உள்ளது. கிச்சா சுதீப் உள்ளிட்ட பிரபலங்கள் சஞ்ஜாரி விஜய்யின் மறைவுக்கு இரங்கல் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116874\/\" rel=\"nofollow\">தேசிய விருது பெற்ற பிரபல நடிகர் சாலை விபத்தில் பலி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116874\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/viyajan.jpg"],"pubdate":"Mon, 14 Jun 2021 11:48:45 +0000"},{"title":"ஒரே மாதத்தில் பிரம்மாண்ட படத்தில் நடித்து முடிக்க பிரபாஸ் திட்டம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தெலுங்கு திரையுலகில் முன்னணி நடிகராக இருக்கும் பிரபாஸ், ராதே ஷ்யாம், ஆதிபுருஷ், சலார் போன்ற படங்களை கைவசம் வைத்துள்ளார்.<img alt=\"ஒரே மாதத்தில் பிரம்மாண்ட படத்தில் நடித்து முடிக்க பிரபாஸ் திட்டம்\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106141450223298_Tamil_News_Prabhas-to-finish-Salaar-in-30-days-before-Adipurush_SECVPF.gif\" \/>கே.ஜி.எப் படங்களை இயக்கியதன் மூலம் பிரபலமானவர் பிரசாந்த் நீல். இவர் அடுத்ததாக பாகுபலி நடிகர் பிரபாஸை வைத்து ‘சலார்’ என்ற படத்தை இயக்க உள்ளார்.<\/p>\n\n\n\n<p>பிரம்மாண்ட பொருட்செலவில் உருவாகும் இப்படத்தில் பிரபாசுக்கு ஜோடியாக சுருதிஹாசன் நடிக்கிறார். பிரபல கன்னட நடிகர் மது குருசாமி, இப்படத்தில் வில்லனாக நடிக்கிறார். கொரோனா ஊரடங்கு காரணமாக சலார் படத்தின் படப்பிடிப்பு நிறுத்திவைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"பிரபாஸ்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106141450223298_1_202003271453149461_Tamil_News_Prabhas-gives-4-crores-for-fight-against-COVID19_SECVPF._L_styvpf.jpg\" title=\"பிரபாஸ்\" \/><\/figure>\n\n\n\n<p>கடந்த 2 மாதங்களாக நடைபெறாமல் இருந்த இப்படத்தின் படப்பிடிப்பு மீண்டும் ஜூலை மாதத்தில் தொடங்க உள்ளதாம். மேலும் இப்படத்தில் ஒரே மாதத்தில் நடித்து முடிக்க பிரபாஸ் திட்டமிட்டுள்ளாராம். ஆகஸ்ட் மாதம் முதல் ஆதிபுருஷ் படத்தில் நடிக்க கால்ஷீட் கொடுத்திருப்பதால் அவர் இந்த முடிவை எடுத்துள்ளதாக கூறப்படுகிறது. இந்த இரு படங்களும் பான்-இந்தியா படங்களாக தயாராகி வருவது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116872\/\" rel=\"nofollow\">ஒரே மாதத்தில் பிரம்மாண்ட படத்தில் நடித்து முடிக்க பிரபாஸ் திட்டம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116872\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106141450223298_Tamil_News_Prabhas-to-finish-Salaar-in-30-days-before-Adipurush_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106141450223298_1_202003271453149461_Tamil_News_Prabhas-gives-4-crores-for-fight-against-COVID19_SECVPF._L_styvpf.jpg"],"pubdate":"Mon, 14 Jun 2021 11:46:07 +0000"},{"title":"பிறந்தநாளை முன்னிட்டு ஜி.வி.பிரகாஷ் ரசிகர்கள் செய்த நற்செயல்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இசையமைப்பாளர், நடிகர் ஜிவி.பிரகாஷின் பிறந்த நாளுக்கு அவரது ரசிகர் மன்றத்தினர் பல்வேறு நலத்திட்ட உதவிகளை செய்து இருக்கிறார்கள்.<\/p>\n\n\n\n<p>தமிழ் சினிமாவில் முன்னணி இசையமைப்பாளராகவும் நடிகராகவும் இருப்பவர் ஜிவி.பிரகாஷ். இவர் தனது பிறந்தநாளை நேற்று கொண்டாடினார். இவருக்கு பலரும் வாழ்த்துகளை தெரிவித்து இருந்தார்கள்.<\/p>\n\n\n\n<p>ஜி.வி.பிரகாஷ் ரசிகர் மன்றத்தின் சார்பாக தமிழ்நாடு முழுவதும் கொரானா கட்டுப்பாடுகளை பின்பற்றி ஏழை எளிய மக்களுக்கும், முதியோர் இல்லங்களுக்கும், ஆதரவற்ற இல்லங்களுக்கும் உணவுகள், உடைகள் வழங்கினர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116870\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/gvp.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>மேலும் பொது மக்களுக்கு தேவையான அத்தியாவசிய பொருட்களான அரிசி, மளிகை சாமான்கள், பழங்கள், காய்கறிகள் வழங்கியும் மரக் கன்றுகளை கொடுத்தும், அதனை நட்டும் ஜி.வி.பிரகாஷ்குமார் பிறந்த நாளை ரசிகர் மன்றத்தினர் சிறப்பாக கொண்டாடினர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116869\/\" rel=\"nofollow\">பிறந்தநாளை முன்னிட்டு ஜி.வி.பிரகாஷ் ரசிகர்கள் செய்த நற்செயல்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116869\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/gvp.jpg"],"pubdate":"Mon, 14 Jun 2021 11:41:32 +0000"},{"title":"30 ஆண்டுகளின் பின் வீனஸுக்கான நாசாவின் இரு பயணங்கள்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த 30 ஆண்டுகளில் முதல் முறையாக 2008 மற்றும் 2030 க்கு இடையில் வீனஸ் (வெள்ளி) கிரகத்துக்கு புதிய அறிவியல் பயணங்களை தொடங்க நாசா திட்டமிட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154163\/E26LBEqWUAsD61x.jpg\" \/><\/figure>\n\n\n\n<p>இந்த பயணம் கிரகத்தின் வளிமண்டலம் மற்றும் புவியியல் அம்சங்களைப் புரிந்துகொள்வதை நோக்கமாகக் கொண்டது என்று அமெரிக்க விண்வெளி நிறுவனம் நாசா கூறியுள்ளது.<\/p>\n\n\n\n<p>DAVINCI + மற்றும் VERITAS என பெயரிடப்பட்ட இந்த இரண்டு பயணங்கள் ஒவ்வொன்றின் மேம்பாட்டிற்காகவும் 500 மில்லியன் அமெரிக்க டொலர் ஒதுக்குவதாகவும் நாசா குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>DAVINCI + அடர்த்தியான வீனஸ் வளிமண்டலத்தின் கலவையை அளவிடும் மற்றும் அது எவ்வாறு உருவானது என்பதை ஆராயும்.<\/p>\n\n\n\n<p>இதற்கிடையில், VERITAS கிரகத்தின் மேற்பரப்பை சுற்றுப்பாதையில் இருந்து வரைபடமாக்குவதுடன், அதன் புவியியல் வரலாற்றை தீர்மானிக்க உதவும்.<\/p>\n\n\n\n<p>DAVINCI + ஒரு பறக்கக்கூடிய விண்கலம் மற்றும் வளிமண்டல வம்சாவளி ஆய்வு ஆகியவற்றைக் கொண்டுள்ளது. மேலும் வீனஸில் &#8220;டெசரே&#8221; என்று அழைக்கப்படும் தனித்துவமான புவியியல் பண்புகளின் முதல் உயர்-தெளிவுத்திறன் புகைப் படங்களை அது பெற்றுத் தரும் என்றும் எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>விஞ்ஞானிகள் அந்த அம்சங்கள் பூமியின் கண்டங்களுடன் ஒப்பிடக்கூடியதாக இருக்கலாம் என்று நம்புகிறார்கள்<\/p>\n\n\n\n<p>வீனஸ் சூரியனில் இருந்து இரண்டாவது கிரகமாகவும், 500 சி வெப்பநிலையுடன் சூரிய மண்டலத்தில் வெப்பமான கிரகமாகவும் உள்ளது. இது ஈயத்தை உருக்குவதற்கான போதுமான வெப்ப நிலையாகும்.<\/p>\n\n\n\n<p>வீனஸ் பூமிக்கு ஒத்ததாக இருக்கிறது, ஆனால் அதன் அளவு சற்று சிறியது, சுமார் 7,500 மைல்கள் (12,000 கி.மீ) விட்டம் கொண்டது.<\/p>\n\n\n\n<p>1990 இல் வீனஸை அடைந்த நாசாவின் மாகெல்லன் விண்கலம், வீனஸ் மேற்பரப்பின் முதல் உலகளாவிய வரைபடத்தையும், கிரகத்தின் ஈர்ப்பு புலத்தின் உலகளாவிய வரைபடங்களையும் வெளியிட்டது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116866\/\" rel=\"nofollow\">30 ஆண்டுகளின் பின் வீனஸுக்கான நாசாவின் இரு பயணங்கள்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/06\/116866\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/154163\/E26LBEqWUAsD61x.jpg"],"pubdate":"Mon, 14 Jun 2021 11:36:09 +0000"},{"title":"நியூஸிலாந்து பள்ளிவாசல் சம்பவம் ; விலகினார் திரைப்படத் தயாரிப்பாளர்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நியூஸிலாந்து கிறைஸ்ட்சேர்ச் நகரில் உள்ள இரு பள்ளிவாசல்களில் இடம்பெற்ற தீவிரவாத தாக்குதல் குறித்த திரைப்படத்திற்கு எழுந்த விமர்சனங்களை அடுத்து அப் படத்தின் தயாரிப்பாளர் விலகியுள்ளார்.<\/p>\n\n\n\n<p>தயாரிப்பாளர் பிலிப்பா காம்ப்பெல்&nbsp;திரைப்படத்தில் இணைந்ததற்கு&nbsp;மன்னிப்பு கோரியுள்ளார், மேலும் திரைப்படம் ஏற்படுத்தும் காயத்தை அவர் உணரவில்லை என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தாக்குதல்&nbsp;இடம்பெற்ற நிகழ்வுகளை&nbsp;திரைப்படம் எடுப்பது மிகவும் கசப்பான&nbsp;அனுபவம் என்பதை நான் இப்போது ஒப்புக்கொள்கிறேன், இதுபோன்ற மன உளைச்சலை ஏற்படுத்தும் ஒரு திட்டத்தில் ஈடுபட விரும்பவில்லை எனவும் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>குறித்த திரைப்படம் 2019 ஆம் ஆண்டு கிறிஸ்ட்சர்ச் நகரில் உள்ள இரு பள்ளிகளில் நடத்தப்பட்ட தீவிரவாத தாக்குதலின் போது நியூஸிலாந்து பிதமர்&nbsp;ஜெசிந்தா ஆர்டெர்ன் எவ்வாறு செயற்பட்டார் என்பது தொடர்பானது ஆகும்.<\/p>\n\n\n\n<p>2019 ஆம் ஆண்டு மார்ச் 15 ஆம் திகதி இனவெறி பிடித்த தீவிரவாதி ஒருவர் இரு பள்ளிவாசல்களில் துப்பாக்கியால் சுடுவதை பேஸ்புக்கில் நேரலை செய்தார்.<\/p>\n\n\n\n<p>இந்த துப்பாக்கிச்சூடு நியூசிலாந்தின் மிக மோசமான பயங்கரவாத தாக்குதலாக பதிவானது. இந்த சம்பவத்தில் 51 பேர் கொல்லப்பட்டனர்.<\/p>\n\n\n\n<p>அதன்பின் அவரை அடையாளம் கண்டு கைது செய்ததில், அவுஸ்திரேலியாவில் பிறந்த பிரன்டன் டாரன்ட்(வயது28) என்பது தெரிந்தது. அதன்பின்பு அவருக்கு ஆயுள் தண்டனை விதிக்கப்பட்டுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>திரைப்படம் குறித்து&nbsp;பிதமர்&nbsp;&nbsp;ஜெசிந்தா ஆர்டெர்ன்&nbsp;தெரிவித்துள்ளதாவது, இந்த திட்டத்திற்கு இது சரியான நேரம் இல்லை என்றும் தவறான விடயத்தில் கவனம் செலுத்துவதாகவும்&nbsp;விமர்சித்தார்.<\/p>\n\n\n\n<p>இது எனது&nbsp; தனிப்பட்ட பார்வையாகும், இது நியூசிலாந்திற்கு மிக விரைவில் மற்றும் மிகவும் உணர்வுபூர்வமானதாக உணர்த்துகிறது,&#8221;<\/p>\n\n\n\n<p>ஒரு கட்டத்தில் சொல்லப்பட வேண்டிய பல கதைகள் இருக்கும்போது, அவற்றில் ஒன்று என்னுடையதாக இருக்க வேண்டும் என&nbsp;&nbsp;நான் கருதவில்லை என அவர் உள்ளூர் ஊடகமொன்றிற்கு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், தாக்குதல்களில்&nbsp; ஹுசைன் என்ற சகோதரரை இழந்த&nbsp;ஆயா அல்-உமாரி, இது &#8220;சொல்லப்பட வேண்டிய கதை அல்ல&#8221; என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திரைப்படம் ரத்து செய்யப்பட வேண்டும் என கோரி தேசிய இஸ்லாமிய இளைஞர் சங்கத்தின் மனு கிட்டத்தட்ட 60,000 கையெழுத்துக்களை சேகரித்துள்ளது, இந்த திரைப்படம் &#8220;பாதிக்கப்பட்டவர்களையும் உயிர் பிழைத்தவர்களையும் ஓரங்கட்டிவிடும், அதற்கு பதிலாக ஒரு வெள்ளை பெண்ணின் பதிலை மையப்படுத்துகிறது&#8221; என தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இந்த திரைப்படம்&nbsp;குறித்து முஸ்லிம் சமூகத்தினரிடம்&nbsp; முறையாக ஆலோசிக்கப்படவில்லை எனவும்&nbsp;கூறப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/06\/116863\/\" rel=\"nofollow\">நியூஸிலாந்து பள்ளிவாசல் சம்பவம் ; விலகினார் திரைப்படத் தயாரிப்பாளர்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/06\/116863\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/NWL.jpg"],"pubdate":"Mon, 14 Jun 2021 11:34:12 +0000"},{"title":"மிகக் கொடூரமான புதிய வைரஸ்... டெல்டா ப்ளஸ்... மீண்டும் உருமாறி மிரட்டல்... நடுங்கும் மருத்துவத்துறை..!","text":"இந்தியாவில் 2ம் அலையில் அதிக தாக்கத்தை ஏற்படுத்திய உருமாறிய டெல்டா வைரஸ் மீண்டும் உருமாறியுள்ளது. டெல்டா ப்ளஸ் என்று பெயரிடப்பட்டுள்ள வைரஸால் இந்தியாவில் இதுவரை 6 பேர் பாதிக்கப்பட்டுள்ளதாக தகவல் வெளியாகி இருக்கிறது. இந்த நோய் மிகவும் ஆபத்தானது என்றும் எதிர்ப்பு சிகிச்சையை முறியடிக்கக்கூடியது என்றும் மருத்துவ நிபுணர்கள் எச்சரித்துள்ளனர்.    இதுகுறித்து இங்கிலாத்தின் பொது சுகாதாரத்துறை நடத்திய ஆய்வில் இந்த டெல்டா பிளஸ் நோயின் &nbsp;தீவிரம் குறித்து விளக்கப்பட்டுள்ளது. இது குறித்து டெல்லியில் கருத்து தெரிவித்த மருத்துவ நிபுணர்கள் இந்த வகை கலப்பு கொரோனா வைரஸ் நோய் &nbsp;எதிர்ப்பு சக்திகளை முறியடிப்பதாக கூறப்படுகிறது. Casirivimab, Imdevimab ஆகிய இரண்டு மருந்துகளுக்கு கட்டுப்படுவதாக கூறுகின்றனர். இந்த இரண்டு மருந்துகளின் கலப்பு மருந்தை அவசர காலப்பயன்பாட்டுக்கு பயன்படுத்த மத்திய மருந்து தரக்கட்டுப்பாட்டு அமைப்பின் அனுமதி கிடைத்திருப்பதாகவும் அவர்கள் கூறுகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-most-horrible-new-virus-delta-plus-transfiguration-threat-trembling-medical-department--quogqy","image":["https:\/\/static.asianetnews.com\/images\/01f84bht9p7jqec4mzytay0svd\/corona-in-denmark--denmark--no-mask-in-denmark--mask-free-country--corona-epidemic--4--jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 11:31:47 +0530"},{"title":"கடும் போராட்டத்திற்குப்பின் பிரெஞ்ச் ஓபனை கைப்பற்றினார் ஜோகோவிச்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>நடாலை வென்ற ஜோகோவிச்சுக்கு சிட்சிபாஸ் அச்சுறுத்தலாக இருக்கமாட்டார் என நினைத்தபோதும் சிட்சிபாஸ் மிகவும் சிறப்பாக விளையாடிய நிலையில், கடும்&nbsp; போராட்டத்திற்குப்பின் சிட்சிபாஸை வீழ்த்தி பிரெஞ்ச் ஓபனை கைப்பற்றினார் ஜோகோவிச்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116861\" height=\"400\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/95597.jpg\" width=\"800\" \/><\/figure>\n\n\n\n<p>நான்கு கிராண்ட் ஸ்லாம் போட்டிகளில் செம்மண் தரையில் நடைபெறுவது பிரெஞ்ச் ஓபன்.<\/p>\n\n\n\n<p>புல் தரையில் விளையாடுவது போல், செம்மண் தரையில் விளையாடுவது எளிதானது அல்ல.<\/p>\n\n\n\n<p>களிமண் தரையில் சிங்கமான ரபேல் நடாலை வீழ்த்தி இறுதிப் போட்டிக்கு முன்னேறினார் செர்பியாவின் ஜோகோவிச்.&nbsp;<\/p>\n\n\n\n<p>மற்றொரு அரையிறுதியில் வெற்றி பெற்று இறுதிப் போட்டிக்கு முன்னேறினார்&nbsp; 8ஆம் நிலை வீரரான கிரீஸ் நாட்டின் ஸ்டெபனோஸ் சிட்சிபாஸ்.<\/p>\n\n\n\n<p>நேற்று நடைபெற்ற இறுதிப் போட்டியில் இருவரும் சாம்பியன் பட்டத்திற்கான பலப்பரீட்சை நடத்தினர்.<\/p>\n\n\n\n<p>முதல் செட்டில் இருவரும் மாறிமாறி புள்ளிகளை கைப்பற்றினர். இறுதியில் சிட்சிபாஸ் 7(8)- 6(6) என முதல் செட்டை கைப்பற்றினார்.<\/p>\n\n\n\n<p>அதே உத்வேகத்துடன் விளையாடி ஜோகோவிச் சுதாரிப்பதற்குள் 2ஆவது செட்டை 6-2 எனக் கைப்பற்றினார்.<\/p>\n\n\n\n<p>3 ஆவது செட்டை கைப்பறினால் சாம்பியன் பட்டத்தை வென்றுவிடலாம் என்ற எண்ணத்தில் சிட்சிபாஸ் களம் இறங்கினார்.&nbsp;<\/p>\n\n\n\n<p>ஆனால் சிறப்பான ஆட்டத்தை வெளிப்படுத்திய ஜோகோவிச், 3-வது செட்டை 6-3 எனக் கைப்பற்றினார்.<\/p>\n\n\n\n<p>நீண்ட நேரம் போட்டி நடைபெற்ற நிலையில், ஜோகோவிச் ஆட்டத்திற்கு முன் சிட்சிபாஸால் ஈடுகொடுக்க முடியவில்லை. 4 ஆவது செட்டையும் ஜோகோவிச் 6-2 என எளிதில் கைப்பற்றினார்.<\/p>\n\n\n\n<p>வெற்றியை தீர்மானிக்கும் இறுதி செட்டிலும் ஜோகோவிச் 5-4 என முன்னிலை பெற்ற நிலையில் 6-4 என கடைசி செட்டையும் கைப்பற்றி 6(6)-7(8), 2-6, 6-3, 6-2, 6-4 என போராடி வெற்றி பெற்றார்.<\/p>\n\n\n\n<p>சுமார் 4.40 மணி நேரம் நடைபெற்ற ஆட்டத்தில் 3-2 என கிரீஸ் வீரர் ஸ்டெபனோஸ் சிட்சிபாஸை வீழ்த்தி 2-வது முறையாக பிரெஞ்ச் ஓபனை கைப்பற்றியுள்ளார் ஜோகோவிச். மேலும், இது அவரின் 19-வது கிராண்ட் ஸ்லாம் பட்டம் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/116860\/\" rel=\"nofollow\">கடும் போராட்டத்திற்குப்பின் பிரெஞ்ச் ஓபனை கைப்பற்றினார் ஜோகோவிச்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/116860\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/95597.jpg"],"pubdate":"Mon, 14 Jun 2021 11:31:16 +0000"},{"title":"பேர்ள் கப்பலின் கப்டன் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கை கடற்பரப்பில் தீ விபத்திற்குள்ளான எம்.வி.எக்ஸ்பிரஸ் பேர்ள் கப்பலின் கப்டன் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>இன்று திங்கட்கிழமை குற்ற விசாரணைப் பிரிவினரால் இவர் கைது செய்யப்பட்டுள்ளதாக பொலிஸ் பேச்சாளர் பிரதி பொலிஸ்மா அதிபர் அஜித் ரோஹண தெரிவித்தார்.<\/p>\n\n\n\n<p>இது குறித்து அவர் மேலும் தெரிவிக்கையில் ,<\/p>\n\n\n\n<p>பேர்ள் கப்பல் தீவிபத்து தொடர்பில் குற்ற விசாரணைப் பிரிவினரால் விசாரணைகள் முன்னெடுக்கப்பட்டு வந்தன. அதற்கமையவே கப்பலின் கப்டன் கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-113461\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202004302119429499_Tamil_News_birthday-celebration-10-people-arrested-for-violating-curfew_SECVPF.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>இவ்வாறு கைது செய்யப்பட்டுள்ள கப்டன் ரஷ்ய பிரஜையாவர்.<\/p>\n\n\n\n<p>இவர் இன்று உயர் நீதிமன்றத்தில் முன்னிலைப்படுத்தப்படவுள்ளார். கடற்பரப்பில் ஏற்படக் கூடிய இவ்வாறான சம்பவங்கள் தொடர்பில் வழக்கு விசாரணைகளை முன்னெடுக்கக் கூடிய தனித்துவமான நீதிமன்ற அதிகாரம் எமது நாட்டு சட்டத்திற்கமைய கொழும்பு உயர் நீதிமன்றத்திற்கு வழங்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதற்கமையவே குறித்த கப்டன் இன்று மாலை உயர் நீதிமன்றத்தில் முன்னிலைப்படுத்தப்படவுள்ளார். குற்ற விசாரணைப்பிரிவினர் இது தொடர்பில் மேலதிக விசாரணைகளை முன்னெடுத்து வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116858\/\" rel=\"nofollow\">பேர்ள் கப்பலின் கப்டன் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116858\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202004302119429499_Tamil_News_birthday-celebration-10-people-arrested-for-violating-curfew_SECVPF.jpg"],"pubdate":"Mon, 14 Jun 2021 11:24:13 +0000"},{"title":"யாழில் திருமணத்தில் பலர் ஒன்று கூடியதால் 16 பேர் தனிமைப்படுத்தலில்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>குருநகர் பகுதியில், திருமண நிகழ்வொன்றில் அனுமதிக்கு மேற்பட்ட எண்ணிக்கையிலானோர் ஒன்று கூடியதால் குறித்த நிகழ்வில் பங்கேற்ற 16 பேர் இன்றைய தினம் தனிமைப்படுத்தப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>யாழ்ப்பாண மாநகர சுகாதார வைத்திய அதிகாரி பணிமனைக்கு கிடைக்கப்பெற்ற தகவலின் அடிப்படையிலேயே குறித்த தனிமைப்படுத்தல் இடம்பெற்றுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, அங்கு விரைந்த யாழ்ப்பாணம் மாநகர சுகாதார வைத்திய அதிகாரி பணிமனையினர், 15 பேருக்கும் அதிகளவானவர்கள் திருமண நிகழ்வில் பங்குபற்றியதை உறுதிப்படுத்தி அவர்களை தனிமைப்படுத்தினர்.<\/p>\n\n\n\n<p>நாடு முழுவதும் பயணத் தடை விதிக்கப்பட்டிருந்த நிலையில், 15 பேருக்கு உட்பட்டு திருமணப் பதிவை மேற்கொள்ள முடியும் என அரசாங்கம் அறிவித்திருந்தும், அதற்கு மேலதிகமாக அங்கு பலரும் ஒன்று கூடியதால் தனிமைப்படுத்தியதாக யாழ்ப்பாண மாநகர சுகாதார வைத்திய அதிகாரி பணிமனையினர் தெரிவித்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116856\/\" rel=\"nofollow\">யாழில் திருமணத்தில் பலர் ஒன்று கூடியதால் 16 பேர் தனிமைப்படுத்தலில்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116856\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/traditional-indian-wedding-ceremony-groom-holding-hand-bride-hand_96696-808.jpg"],"pubdate":"Mon, 14 Jun 2021 11:21:40 +0000"},{"title":"குடிமகன்கள் சீரழிந்து விடக்கூடாது... டாஸ்மாக் திறப்பு குறித்து முதல்வர் மு.க.ஸ்டாலின் விளக்கம்..!","text":"கொரோனா இரண்டாம் அலை பரவல் காரணமாக தமிழ்நாட்டில் தளர்வுகளுடன் கூடிய ஊரடங்கு நீட்டிக்கப்பட்டிருக்கும் நிலையில், அதன் பாதிப்பு குறைந்துள்ள 27 மாவட்டங்களில், டாஸ்மாக் கடைகளை 35 நாட்களுக்குப் பிறகு இன்று கட்டுப்பாடுகளுடன் திறக்க தமிழ்நாடு அரசு அனுமதி அளித்திருந்தது. 27 மாவட்டங்களில் டாஸ்மாக் கடைகளைத் திறப்பதற்கான வழிகாட்டு நெறிமுறைகளை தமிழ்நாடு அரசு வெளியிட்டது.  இந்த நிலையில் தமிழ்நாடு முதல்வர் மு.க.ஸ்டாலின் வீடியோ ஒன்றை வெளியிட்டுள்ளார். அதில் அவர், ''டாஸ்மாக் கடைகள் முழுமையாக கட்டுப்பாடுகளைப் பின்பற்றி இயங்கும். அப்படி கடைகளில் கட்டுப்பாடுகள் மீறப்பட்டால் தளர்வு திரும்ப வாபஸ் பெறப்படும். கட்டுப்பாட்டை மீறுபவர்கள் தங்களுக்கும் நாட்டுக்கும் தீமை செய்பவர்கள் என்பதை உணர வேண்டும். காவல்துறை கண்காணிப்பு இல்லாமலேயே மக்கள் கட்டுப்பாட்டோடு நடந்துகொள்ள வேண்டும்.  முழு ஊரடங்குக்கு முற்றுப்புள்ளி வைக்கும் வகையில் மக்கள் நடந்துகொள்ள வேண்டும். பொது போக்குவரத்து விரைவில் இயக்கப்பட வேண்டும். பள்ளி, கல்லூரிகள் திறக்கப்பட வேண்டும். பல்வேறு விமர்சனங்களுக்கு மத்தியில் டாஸ்மாக் கடைகள் திறக்கப்பட்டுள்ளன. போலி மது தமிழ்நாட்டை சீரழித்துவிடக் கூடாது என்பதில் அரசு கவனமாக உள்ளது. தொற்று பரவலைத் தடுக்கும் வல்லமை மக்களுக்கு உள்ளது. மக்கள் சக்தியே உயர்ந்தது'' எனத் தெரிவித்துள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/citizens-should-not-be-degraded-chief-minister-mk-stalin-s-explanation-regarding-the-opening-of-tasmac--quog2n","image":["https:\/\/static.asianetnews.com\/images\/01f7dm03803761fvkxz53hgcg2\/stalin-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 11:17:11 +0530"},{"title":"கோரிக்கை மனுவுடன் 2 சவரன் தங்க சங்கிலி.. முதலமைச்சர் ஸ்டாலினை நெகிழவைத்த இளம் பட்டதாரி..","text":"தமிழக முதலமைச்சர் ஸ்டாலின் மேட்டூர் அணையை திறக்க சென்றபோது இளம்பெண் ஒருவர் தனக்கு வேலை வாய்ப்பை ஏற்படுத்தி தர வேண்டும் என வைத்த கோரிக்கை மனுவுடன் சேர்த்து, முதலமைச்சரின் கொரோனா நிவாரண உதவியாக தன்னிடத்தில் இருந்த 2 சவரன் தங்கச் சங்கிலியை கொடுத்துள்ள சம்பவம் முதலமைச்சர் ஸ்டாலினை நெகிழ்ச்சி அடைய செய்துள்ளது. அந்த பெண் கொடுத்த கோரிக்கை மனுவுடன் அந்த தங்க சங்கிலியையும் தனது ட்விட்டர் பக்கத்தில் பதிவிட்டு தனக்கு நெகிழ்ச்சி ஏற்படுத்திய பொன் மகளுக்கு விரைவில் அவரது படிப்பிற்கேற்ற வேலை கிடைக்க உரிய நடவடிக்கை மேற்கொள்ளப்படும் என முதலமைச்சர் பதிவிட்டுள்ளார்.&nbsp;    கடந்த 12 ஆம் தேதி (சனிக்கிழமை) &nbsp;தமிழக முதலமைச்சர் மு.க ஸ்டாலின் மேட்டூர் அணையைத் திறக்க பயணம் மேற்கொண்டார், அப்போது சௌமியா என்ற இளம்பெண் அவரிணம் கோரிக்கை மனு ஒன்று அளித்தார். அதில் தான் பி.இ கம்ப்யூட்டர் சயின்ஸ் பட்டதாரியான எனவும், தனது தந்தை ஆவின் நிறுவனத்தில் பணியாற்றி ஓய்வு பெற்றவர் என்றும், தன்னுடன் பிறந்த இரண்டு மூத்த சகோதரிகளுக்கு திருமணம் நடந்து விட்டது, தனது தந்தை சம்பாதித்த அனைத்து பணத்தையும் தங்களின் படிப்பு செலவுக்கு செலவழித்து விட்டதாகவும், மூன்று பெண்களும் பட்டதாரிகள், ஆனால் யாருக்கும் வேலை வாய்ப்பு கிடைக்கவில்லை எனவும், தனது தந்தை ஓய்வு பெற்ற சில மாதங்களில் நிமோனியா காய்ச்சல் ஏற்பட்டு உயிரிழந்து விட்டதாகவும், அதைத் தொடர்ந்து தனது தாயாரும் உடல் நலம் குன்றி மருத்துவமனையில் சிகிச்சை பெற்று உயிரிழந்தார் எனவும் கூறியுள்ளார்.&nbsp;&nbsp;    மேலம், தனது தந்தை சேர்த்துவைத்த மொத்தம் 13 லட்சம் பணத்தை தனது தாயாரின் மருத்துவச் &nbsp;சிகிச்சைக்கு செலவு செய்து விட்டதாகவும், தற்போது வரை சொந்த வீடுகூட இல்லாமல் மாத ஓய்வூதியம் 7 ஆயிரம் ரூபாயில் மூன்றாயிரம் வீட்டுக்கு வாடகை செலுத்திவிட்டு, நான்காயிரம் ரூபாய் வைத்துக் குடும்பம் நடத்தி வறுமையில் வாழ்ந்து வருவதாகவும், எனவே தனக்கு ஒரு வேலைவாய்ப்பை, அதாவது அரசு வேலை இல்லாவிட்டாலும், ஒரு தனியார் நிறுவனத்திலாவது வேலை வாய்ப்பை ஏற்படுத்திக் கொடுக்க வேண்டும் என தாழ்மையுடன் கேட்டுக் கொள்வதாக, தனது கடிதத்தில் அந்த பெண் குறிப்பிட்டிருந்தார். மேலும் தற்போது &nbsp;தன்னிடம் பணம் இல்லாததால் கொரோனா உதவித்தொகையாக தனது இரண்டு சவரன் தங்க சங்கிலியை நிதியாக கொடுப்பதாகவும் அவர் தனது கோரிக்கை மனுவுடன் முதல்வரிடம் வழங்கியுள்ளார்.&nbsp;    அந்தக் கடிதத்தை பெற்றுக்கொண்ட முதலமைச்சர் ஸ்டாலின், அதை வாங்கி பிரித்து படித்த போது அதில் இரண்டு சவரன் தங்கச் சங்கிலி இருந்ததைக் கண்டும், அது தொடர்பாக அந்த பட்டதாரி மாணவி எழுதிய கடிதம் குறித்தும் படித்து நெகிழ்ச்சி அடைந்துள்ளார். இந்நிலையில் அந்த இளம்பெண் வழங்கிய தங்கச்சங்கிலியுடன் அந்த கடிதத்தையும், தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ள முதலமைச்சர் ஸடாலின், மேட்டூர் அணையை திறக்க சென்றபோது பெறப்பட்ட மனுக்களில் சகோதரி சௌமியாவின் கடிதம் கவனத்தை ஈர்த்தது. பேரிடர் காலத்தில் கொடை உள்ளத்தோடு உதவ முன்வந்த அவரது எண்ணம் நெஞ்சை நெகிழ வைக்கிறது. தங்கச் சங்கிலி வழங்கிய பொன் மகனுக்கு விரைவில் அவரது படிப்பிற்கேற்ற வேலை கிடைக்க உரிய நடவடிக்கை மேற்கொள்ளப்படும் என நெகிழ்ச்சியுடன் பதிவிட்டுள்ளார்.&nbsp;    அரசு வேலையை எதிர்பார்க்கவில்லை, தனியாரில் கிடைத்தால் கூட போதும் என்பதிலிருந்து அந்த பெண் உண்மையை பேசுகிறார் என்பது உறுதியாகிறது, இந்தச் சூழலிலும் அரசுக்கு உதவ இரண்டு பவுன் தங்க நகை கொடுத்துள்ளார் என்பது மெய்சிலிர்க்க வைக்கிறது, முதலமைச்சர் ஸ்டாலின் நிச்சயம் அந்தப் பெண்ணுக்கு உதவ வேண்டும் என பலரும் கோரிக்கை வைத்து வருகின்றனர் என்பது குறிப்பிடதக்கது. இன்னும் சிலர் அந்த பெண்ணை அழைத்து நிச்சயம் முதல்வர் பணி வழங்குவார் என எதிர்பார்க்கிறோம் என பதிவிட்டு வருகின்றனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/young-graduate-gave-2-sawren-gold-chains-with-petition-to-chief-minister-stalin--quofye","image":["https:\/\/static.asianetnews.com\/images\/01f84esvsgdzm29v538jnmpxwe\/stalin-chain-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 11:14:39 +0530"},{"title":"மதுரை: துப்பாக்கியுடன் வலம் வந்த கடத்தல்காரர்கள்! - 190 கிலோ கஞ்சா பார்சல்களுடன் சிக்கியது எப்படி?","text":"<p>கொரோனா ஊரடங்கு காலத்திலும் குற்றச்செயல்களில் ஈடுபடுவோரின் செயல்பாடு மதுரையில் குறையவில்லை. வாகன சோதனையின்போது துப்பாக்கி மற்றும் 190 கிலோ கஞ்சா பொட்டலங்களுடன் வந்த மூவரை காவல்துறையினர் பிடித்துள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/3ab4d65e-44e3-44b2-8c37-b5cf8092c440\/IMG_20210613_WA0057.jpg\" \/><figcaption>கஞ்சா மூட்டைகள்<\/figcaption><\/figure><p>ஊரடங்கில் மது விற்பனை குறைவால் கஞ்சா விற்பனை மதுரையில் அதிகமாக நடந்து வருகிறது. இதை தடுக்க மாநகர காவல்துறை அமைத்துள்ள தனிப்படையினர் அவனியாபுரம் பகுதியில் நேற்று கண்காணிப்பில் ஈடுபட்டு வந்தனர்.<\/p><p>அப்போது டூவீலரில் வந்த இருவரை நிறுத்தி விசாரித்தபோது அவர்கள் காமராஜர்புரத்தை சேர்ந்த பூமிநாதன், சோலை என்பதும், அவர்கள் சிறையில் இருக்கும் வெள்ளைக்காளி என்பவரின்  உறவினர் என்பதும் தெரிந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2c35e09f-cabe-4a28-9929-23c09b4a3c34\/IMG_20210614_WA0001.jpg\" \/><figcaption>கைப்பற்றிய துப்பாக்கி, தோட்டாக்கள், பணம்<\/figcaption><\/figure><p>இதில் பூமிநாதன், முன்னாள் திமுக மண்டலத் தலைவர் வி.கே.குருசாமியின் மருமகன் பாண்டி கொலை வழக்கில் சம்பந்தப்பட்டு  அதில் தலைமறைவானவர் என்பதும் தெரிய வந்தது.<\/p><p>அவர்களை சோதனை செய்ததில் ஒரு லட்சம் ரூபாய் பணமும், 5 தோட்டாக்களுடன் கைத்துப்பாக்கியும் கைப்பற்றப்பட்டது. அதைத் தொடர்ந்து அவர்களை பின்தொடர்ந்து வந்த ஆட்டோவை நிறுத்திய போது, அதிலிருந்து ஒருவர் தப்பி ஓடிவிட, ஆட்டோ ஓட்டி வந்த காளிமுத்துவை பிடித்து விசாரித்தனர். அந்த ஆட்டோவில் 60 கிலோ கஞ்ச பார்சல்கள் கைப்பற்றப்பட்டது.<\/p><p>தனிப்படையினரின் தொடர் விசாரணையில் தப்பி ஓடிய அருண்குமாரின் உறவினர் வீட்டில் 130 கிலோ கஞ்சாவை கைப்பற்றினார்கள். இந்த வழக்கில் தப்பியோடிய அருண்குமார் உட்பட சிலரை காவல்துறையினர் தேடி வருகிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2236e764-1d6e-4ae5-a0de-be33a0a67de8\/IMG_20210613_WA0056.jpg\" \/><figcaption>கைது செய்யப்பட்டவர்கள்<\/figcaption><\/figure><p>பழிக்குப்பழி கொலை வழக்குகளில் சிக்கி சிறையில் இருப்பவர்களை வெளியில் கொண்டு வர, அதற்கான வழக்கு செலவுக்காக கஞ்சா தொழிலில் ஈடுபட்டு வருவதாக காவல்துறையினர் தெரிவிக்கிறார்கள். <\/p><p>190 கிலோ அளவுக்கு கஞ்சா பொட்டலங்களையும், தோட்டாக்களுடன் துப்பாக்கியையும் காவல்துறையினர் கைப்பற்றிய சம்பவம் மதுரையில் பதற்றத்தை ஏற்படுத்தியுள்ளது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/drug-smugglers-arrested-at-madurai-along-with-gun","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2236e764-1d6e-4ae5-a0de-be33a0a67de8\/IMG_20210613_WA0056.jpg"],"pubdate":"Mon, 14 Jun 2021 11:05:47 +0000"},{"title":"கிஷோர் கே.சாமி கைது – ட்விட்டரில் முற்றும் வார்த்தை போர்!","text":"<p>அரசியல் கட்சித் தலைவர்கள் மற்றும் பெண் ஊடகவியாளர்கள் குறித்து அவதூறாக பேசிய வழக்கில் கிஷோர் கே.சாமியை போலீசார் கைது செய்தனர்.<\/p>\n<p>அதனைத்தொடர்ந்து கிஷோர் கே.சாமிக்கு ஆதரவாக யூடியூபர் மாரிதாஸ் ட்விட்டரில் பதிவிட்டுள்ளார். அதில், &#8220;வழக்கமான அடக்குமுறை அரசியலில் திமுக ஸ்டாலின் அவர்கள் இறங்கியுள்ளார். சட்டத்தை தன் பழிவாங்கும் அரசியலுக்கு வளைக்கும் இந்த ஆட்சியைக் கலைப்பது தான் சரி&#8221; என பதிவிட்டுள்ளார்.<\/p>\n<p><a href=\"https:\/\/twitter.com\/MaridhasAnswers\/status\/1404302904215834627\">https:\/\/twitter.com\/MaridhasAnswers\/status\/1404302904215834627<\/a><\/p>\n<p>அதற்கு திமுக எம்.பி செந்தில்குமார், &#8220;தைரியம் இருந்தா கை வச்சு பாரு. நீங்க சொல்லிட்டா மக்களால் தேர்ந்தெடுக்கப்பட்ட ஆட்சியை கலைத்து விடுவார்களா? செம காமெடி. அவங்க வரும் வரை நேரத்தை பயனுள்ளதாக செலவிடவும்.<\/p>\n<p>பின்குறிப்பு: உள்ளே போகும்போது மறக்காம போர்டை எடுத்துட்டு போகவும்&#8221; என பதிவிட்டுள்ளார்.<\/p>\n<p><a href=\"https:\/\/twitter.com\/DrSenthil_MDRD\/status\/1404308607982739456\">https:\/\/twitter.com\/DrSenthil_MDRD\/status\/1404308607982739456<\/a><\/p>\n<p>பாஜக ஆதரவாளரான கிஷோர் கே.சாமி, ஊடகங்களில் விவாத நிகழ்ச்சிகளில் பங்கேற்கபவர்.<\/p>\n<p>இவர், முன்னாள் முதலமைச்சர்கள் அண்ணா, கருணாநிதி, தமிழக முதலமைச்சர் மு.க.ஸ்டாலின் ஆகியோர் குறித்து சமூக வலைதளங்களில் தவறான கருத்து பதிவிட்டதாக கிஷோர் கே.சாமி மீது திமுக நிர்வாகி ரவிச்சந்திரன் போலீசில் புகார் அளித்திருந்தார்.<\/p>\n<p>மேலும் பெண் ஊடகவியாளர்கள் குறித்து அவதூறாக பேசியதாகவும் காவல்நிலையத்தில் புகார் அளிக்கப்பட்டிருந்தது.<\/p>\n<p>இதையடுத்து, கிஷோர் கே.சாமி மீது மூன்று பிரிவுகளின் கீழ் சங்கர் நகர் போலீசார் வழக்குப்பதிவு செய்தனர்.<\/p>\n<p>153- கலகத்தை விளைவிக்கும் உட்கருத்தோடு செயல்படுதல், 505(1)( b)- அரசுக்கு எதிராக அல்லது பொது அமைதிக்கு எதிராக ஒரு குற்றத்தை செய்ய தூண்டுதல், 505( 1) (c) – ஒவ்வொரு வகுப்பு அல்லது சமூகத்தை வேறு சமூகத்துக்கு எதிராக குற்றம் செய்ய தூண்டுதல் என 3 பிரிவுகளின் கீழ் கிஷோர் மீது வழக்குப் பதிவு செய்த காவல்துறையினர் கிஷோரை கைது செய்தனர்.<\/p>\n<p>இதனையடுத்து கிஷோர் கே சாமியை 28 ம் தேதி வரை நீதிமன்ற காவலில் வைக்க தாம்பரம் கிளை கோர்ட் உத்தரவு பிறப்பித்தது. இதனையடுத்து கிஷோர் கே சாமி சைதாபேட்டை சிறையில் அடைக்கப்பட்டார்.<\/p>\n<p>இதற்கு பலரும் ஆதரவாகவும் எதிராகவும் தங்களின் கருத்துக்களை பதிவிட்டு வருவதால் ட்விட்டரில் வார்த்தை போர் துவங்கியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/kishore-k-saamy-arrest-bjp-dmk-politics\/\" rel=\"nofollow\">கிஷோர் கே.சாமி கைது &#8211; ட்விட்டரில் முற்றும் வார்த்தை போர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/kishore-k-saamy-arrest-bjp-dmk-politics\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/06\/FotoJet-5-12.jpg"],"pubdate":"Mon, 14 Jun 2021 11:05:20 +0000"},{"title":"இளசுகளை கிறங்கடிக்கும் கீர்த்தி சுரேஷ்.. மாடர்ன் உடையில் ஒரு மார்க்கமா இருக்கியேமா!","text":"<p>தென்னிந்திய சினிமாவின் மிக முக்கிய நடிகையாக வலம் வருபவர் கீர்த்தி சுரேஷ். சினிமாவுக்கு வந்த புதிதில் தன்னுடைய அழகால் அனைவரையும் கட்டிப் போட்டவர்.<\/p>\n<p>தமிழில் மிக விரைவிலேயே முன்னணி நடிகர்களுடன் ஜோடி போட்ட கீர்த்தி சுரேஷ் தெலுங்கு சினிமாவிலும் அனைத்து முன்னணி நடிகர்களுடன் ஜோடி போட்டு விட்டார்.<\/p>\n<p>இந்நிலையில் கீர்த்தி சுரேஷ் தன்னுடைய உடல் எடையை மொத்தமாக குறைத்து பார்ப்பதற்கே பரிதாபமாக தோற்றத்தில் புகைப்படம் வெளியிட்டார் என்பது ஞாபகம் இருக்கிறதா.<\/p>\n<p>இன்னமும் அதே தோற்றத்தில் தான் மெயின்டெயின் செய்து வருகிறாராம். ஆனால் அது படக்குழுவினருக்கு சற்று ஏமாற்றத்தைக் கொடுத்துள்ளது. என்ன இருந்தாலும் கீர்த்தி சுரேஷிடம் அந்த பழைய கொலுக்மொழுக் தேகம்தான் ரசிகர்களுக்கு பிடிக்கும் என்பதை தெளிவுபடுத்தி விட்டார்களாம்.<\/p>\n<p>இதனால் தொடர்ந்து பல பட வாய்ப்புகளை இழந்து கொண்டிருக்கிறார் கீர்த்தி சுரேஷ். கீர்த்தி சுரேஷிடம் ரசிகர்கள் என்ன எதிர்பார்க்கிறார்கள் என்பதை அவரிடம் தெளிவு படுத்துகிறார்களா? இல்லையா? என்பது தெரியவில்லை.<\/p>\n<p>சமீபகாலமாக தன்னுடைய புகைப்படங்களை வெளியிட்டு வரும் கீர்த்தி சுரேஷ் இந்தமுறை இறுக்கமான இறுக்கமான மாடர்ன் உடை அணிந்து புகைப்படத்தை வெளியிட்டு ரசிகர்களை கிறங்கடிக்க வைத்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239257\" style=\"width: 610px;\"><img alt=\"keerthy-suresh\" class=\"size-full wp-image-239257\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/keerthy-suresh-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239257\">keerthy-suresh<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/keerthy-suresh-latest-photo-goes-viral-in-internet\/\" rel=\"nofollow\">இளசுகளை கிறங்கடிக்கும் கீர்த்தி சுரேஷ்.. மாடர்ன் உடையில் ஒரு மார்க்கமா இருக்கியேமா!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/keerthy-suresh-latest-photo-goes-viral-in-internet\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/keerthy-suresh-1.jpg"],"pubdate":"Mon, 14 Jun 2021 10:59:47 +0000"},{"title":"`மரமாக பூமியில் நிலைத்திருக்கட்டும்!' - கொரோனாவால் மறைந்தவர்கள் நினைவாக மரம் நடும் விவசாயிகள்","text":"<p>பேராவூரணி அருகே உள்ள கிராமம் ஒன்றில் விவசாய சங்கத்தைச் சேர்ந்தவர்களின் ஏற்பாட்டில் கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்தவர்களின் நினைவாக அவர்களின் பெயர்களில் மரக்கன்றுகள் நடப்பட்டன. இதன் மூலம் இவற்றை குறுங்காடுகளாக உருவாக்கவும் திட்டமிடப்பட்டுள்ளது. இந்த முயற்சியானது பலராலும் பாராட்டப்பட்டு வருகிறது.<\/p><p>கொரோனா இரண்டாவது அலை தீவிரமாகப் பரவியதைடுத்து அதன் தொற்றுக்கு ஆளாகி பலர் உயிரிழந்தனர். ஒரே குடும்பத்தைச் சேர்ந்தவர்கள், இளைஞர்கள் எனப் பலர் திடீரென உயிரிழந்த சம்பவங்கள் அனைவருக்கும் அருகிலேயே நடந்தது மனதிற்குள் நீங்கா வடுவை ஏற்படுத்திவிட்டது. இந்நிலையில் பேராவூரணியில் `கைஃபா’ என்ற பெயரில் கடைமடைப் பகுதி ஒருங்கிணைந்த விவசாயிகள் சங்கம் செயல்பட்டு வருகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c301eec3-10f1-4768-86b9-838ac0553aee\/e47a832a_bfd4_49b0_b2ed_61037f0df076.jpg\" \/><figcaption>மரக்கன்று<\/figcaption><\/figure><p>ஏரிகளைத் தூர் வாரி செயல்பாட்டுக்குக் கொண்டு வாருதல், பொது இடத்தில் குறுங்காடுகள் அமைத்தல், விவசாயிகள் விளைவித்த பொருளை நேரடியாக நல்ல விலைக்கு விற்பணை செய்து தருதல் போன்ற செயல்களை `கைஃபா' சங்கத்தைச் சேர்ந்தவர்கள் முன்னெடுத்து செய்து வருகின்றனர். இந்நிலையில் கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்தவர்களின் நினைவாக அவர்களது பெயர்களில் மரக்கன்றுகள் நடுவதற்கு ஏற்பாடு செய்யப்பட்டது.<\/p><p>இதற்காக வாட்ஸ் அப் நம்பர் ஒன்றையும் சமூக வலைதளங்களில் அறிவித்தனர். அதில் கொரோனாவால் இறந்தவர்களின் பெயர்களைப் பெற்று, அவர்களின் நினைவாக மரக்கன்று நட்டு அந்த கன்றுக்கு அவர்களின் பெயரை சூட்டியுள்ளனர். தமிழகத்தின் பல மாவட்டங்களிலிருந்து பலர் தங்கள் குடும்பத்தில் இறந்தவரின் பெயர்களைத் தெரிவித்திருந்தனர்.<\/p><p>தஞ்சாவூர் மாவட்டம் நாடியம் கிராமத்தில் கிழக்கு கடற்கரை சாலையில் உள்ள பிள்ளையார் திடல் பகுதியில் சுமார் 42 ஏக்கர் அரசு நிலத்தில் கருவேல மரங்கள் மண்டி கிடந்தன. இதையடுத்து, `கைஃபா’வின் ஒருங்கிணைந்த விவசாயிகள் சங்க நிர்வாகிகள், உரிய அனுமதி பெற்று கடந்த 3 மாதங்களாக கருவேல மரங்களை அகற்றி சுத்தம் செய்தனர்.<\/p><p>அந்த இடத்தில் `கைஃபா’ விவசாயிகள் சங்கம் மற்றும் தன்னார்வலர்கள் இணைந்து முதற்கட்டமாக 18 ஏக்கரில் மரக்கன்றுகளை நடுவதற்கான தொடக்க விழா நடைபெற்றது. சுற்றுச் சூழல் அமைச்சர் மெய்யநாதன் மரக்கன்றுக்கள் நட்டு இதைத் தொடங்கி வைத்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/f223d7f6-d810-4c6f-9476-ba993abb1111\/25e8fab9_09d8_458f_997a_3ac1d51aabc7.jpg\" \/><figcaption>கொரோனா பாதிப்பில் இறந்தவர்களின் நினைவாக மரக்கன்று நடப்பட்டது.<\/figcaption><\/figure><p>அப்போது பேசிய அவர், ``தமிழகத்தில் 14 மாவட்டங்களை உள்ளடக்கிய கிழக்கு கடற்கரையின் சுற்றுச்சூழலைப் பாதுகாக்கும் வகையில், கடற்கரை ஓரங்களில் எந்தெந்தப் பகுதிகளில் அதிக அளவில் மரக்கன்றுகளை நட முடியும் என்பது குறித்து ஆராய்ந்து மரக்கன்றுகள் நடும் பணி தொடங்கப்பட்டுள்ளது. முதற்கட்டமாக, கடைமடைப் பகுதி ஒருங்கிணைந்த விவசாயிகள் சங்கத்தினர் மரக்கன்றுகளை நடும் பணியைத் தொடங்கியுள்ளனர்.<\/p><p>இதில் கொரோனா பெருந்தொற்றுக் காலத்தில், மக்களைக் காக்க முன்களப்பணியாளராக இருந்து உயிரை இழந்தவர்களின் நினைவுகளைப் போற்றும் வகையில், அவர்களின் பெயர்களில், மரக்கன்றுகளை நட்டு அடர்வனமாக உருவாக்க உள்ளனர். இது போன்ற செயல்கள் தமிழகம் முழுவதும் தொடரும். உலகை விட்டு மறைந்தவர்களின் நினைவுகள் மரங்களின் மூலமாக பூமியில் வாழ்கின்ற வகையில் கொரோனா தொற்றால் இறந்தவர்களின் பெயர்களில் மரக்கன்றுகள் நடப்பட்டு குறுங்காடுகளாக அமைக்கப்பட உள்ளதாக `கைஃபா’  நிர்வாகிகள் தெரிவித்தனர்\" என்று கூறினார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/agriculture\/corona-13","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/a92f96c2-de67-482a-813c-9e18638b7302\/b7bec5ef_1174_4f51_807d_fadb7c6c72e2.jpg"],"pubdate":"Mon, 14 Jun 2021 10:58:30 +0000"},{"title":"கோவை டு சென்னை... புற்றுநோயாளிக்கு ரத்தம் கொடுக்க காரிலேயே வந்து சென்ற இளைஞர்கள்!","text":"<p>கொரோனா வைரஸ் இரண்டாவது அலை நாட்டையே ஸ்தம்பிக்க வைத்துள்ளது. மக்களின் அன்றாட வாழ்க்கை வெகுவாக பாதிக்கப்பட்டுள்ளதால், பல முக்கிய சேவைகளில் சுணக்கம் ஏற்பட்டுள்ளது. கொரோனா தடுப்பூசி போட்டவர்கள் குறைந்தபட்சம் இரண்டு மாதங்களுக்கு ரத்த தானம் செய்யக்கூடாது என்று பரிந்துரைக்கின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4a0ba7a3-3d39-4ed0-beea-eaeef091854c\/IMG_20210614_WA0039.jpg\" \/><figcaption>ரத்த தானம் செய்த கோவை இளைஞர்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/health\/healthy\/why-covid-19-vaccinated-people-should-wait-28-days-to-donate-blood\">`தடுப்பூசி போட்ட பிறகு ரத்த தானம் செய்யலாமா... கூடாதா?!’ - நிபுணரின் விளக்கம்<\/a><\/p><p>மேலும், இந்த அசாதாரண சூழலில் மருத்துவமனைகளுக்கு சென்று ரத்தம் வழங்குவதற்கு பலர் தயக்கம் காட்டி வருகின்றனர். இந்நிலையில், மாநிலத்திலேயே கொரோனா பாதிப்பில் முதலிடத்தில் உள்ள கோவை மாவட்டத்தில் இருந்து நான்கு பேர், அவசரத் தேவைக்காக சென்னையைச் சேர்ந்த நோயாளிக்கு ரத்த தானம் செய்துள்ளனர்.<\/p><p>சென்னையைச் சேர்ந்த ஒரு நோயாளி புற்றுநோயால் பாதிக்கப்பட்டுள்ளார். அவருக்கு மிகவும் அரிதான O-VE ரத்தம் நான்கு யூனிட்கள் தேவைப்பட்டுள்ளன. இந்தக் கொடிய <a href=\"https:\/\/www.vikatan.com\/collection\/coronavirus-outbreak\">கொரோனா காலத்தில்<\/a> அவர்களுக்கு சென்னையில் இருந்துகூட எளிதில் ரத்தம் கிடைக்கவில்லை. இந்தத் தகவல் கோவை அன்னைக் கரங்கள் நலச்சங்கத்துக்கு கிடைத்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9f75bc68-7ce9-48b9-bc2c-6ded82025d4d\/83392769_3620950404643976_7742330282262396928_n.jpg\" \/><figcaption>உதிரம் கோபி<\/figcaption><\/figure><p>கடந்த சில ஆண்டுகளாகவே ரத்த தானத்தில் அதிக ஆர்வம் காட்டி வரும், இந்தக் குழுவைச் சேர்ந்த சல்மான், விஜய், தச்சன், சிவா ஆகிய நான்கு பேர் உடனடியாக சென்னை சென்று ரத்தம் கொடுத்து வந்துள்ளனர். <\/p><p>இதுகுறித்து அந்தக் குழுவைச் சேர்ந்த உதிரம் கோபி, “ரத்த தானம் செய்வதுதான் எங்கள் குழுவின் முதன்மை பணி. எங்களிடம் ரத்த தானம் செய்ய 8,000 தன்னார்வலர்கள் உள்ளனர். நாங்கள் முகாம் எல்லாம் அமைத்து ரத்த தானம் செய்ய மாட்டோம். அவசரத் தேவைகளுக்கு உடனடியாக சென்று ரத்தம் அளிப்பதை வாடிக்கையாக வைத்துள்ளோம். ரத்த தானத்தை வலியுறுத்தி தொடர்ந்து, விழிப்புணர்வும் செய்து வருகிறோம். எங்களது காரிலேயே நான்கு பேரும் சென்றோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d5850fe4-c9a4-4347-9664-1848ed7d9fcc\/IMG_20210614_WA0038.jpg\" \/><figcaption>ரத்த தானம் செய்த கோவை இளைஞர்கள்<\/figcaption><\/figure><p>டீசலுக்கு மட்டும் சம்பந்தப்பட்ட நோயாளியின் அட்டண்டர் பணம் கொடுத்தனர். கொரோனா காலமாக இருந்தாலும், ரத்த தானத்தின் முக்கியத்துவத்தை எங்கள் குடும்பத்தினர் புரிந்துள்ளனர். அதனால், எந்தப் பிரச்னையும் இல்லை” என்றார்.<\/p><p>சென்னை சென்று ரத்த தானம் செய்த சல்மான், “நான் டி.ஜே வாக இருக்கிறேன். திருமணமாகி ஓராண்டுதான் ஆகிறது. <a href=\"https:\/\/www.vikatan.com\/news\/healthy\/those-who-were-already-affected-by-covid-19-no-need-to-vaccinate-says-new-report\">கொரோனா தடுப்பூசி<\/a> போட்டால் ரத்த தானம் உடனே செய்ய முடியாது. எனக்கு ரத்த தானம் செய்ய நேரமும் நெருங்கிவிட்டது. அதனால், ரத்தம் கொடுத்துவிட்டு தடுப்பூசி போட்டுக் கொள்ளலாம் என்று காத்திருந்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4aa5ec62-d0e3-423c-85d8-533642a9c23b\/IMG_20210614_WA0036.jpg\" \/><figcaption>சல்மான்<\/figcaption><\/figure><p>அதற்கு தகுந்தது போல தேவையும் இருந்தது. முந்தைய நாள் இரவு சென்னை கிளம்பினோம். அடுத்த நாள் காலை சென்னை சென்று சிறிது நேரம் ஓய்வெடுத்தோம். அதன்பிறகு மருத்துவமனை சென்று ரத்தம் கொடுத்தோம்.<\/p><p>எங்களுக்கு சம்பந்தப்பட்ட நோயாளியின் அட்டண்டரும் உறுதுணையாக இருந்தார். மருத்துவமனையில் அமர்ந்து சாப்பிட கூட இடமில்லை. நாங்கள் சாப்பிடும் வரை அட்டண்டர் தனது கையில் சாம்பார், சட்னி கவர்களை பிடித்து நின்று கொண்டார். நாங்கள் வீடு வந்து சேரும்வரை விசாரித்துக் கொண்டேயிருந்தார். சின்ன சின்ன அன்பில்தானே வாழ்வில் ஜீவன் இருக்கிறது” என்றார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5adb3872-6153-45b3-af24-249151d0a363\/IMG_20210614_WA0045.jpg\" \/><figcaption>ரத்த தானம் செய்ய கோவை - சென்னை பயணம்<\/figcaption><\/figure><p>அதே நோயாளிக்கு அடுத்த வாரத்துக்கு தேவையான ரத்தத்தைக் கொடுக்கவும் வேறு சிலரை தயார் செய்துவிட்டது இந்த இளைஞர் படை!<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/coimbatore-youngsters-traveled-to-chennai-all-the-way-for-blood-donation","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8d060faa-9c24-44f4-92c6-9211e62bcffb\/IMG_20210614_WA0046.jpg"],"pubdate":"Mon, 14 Jun 2021 10:44:40 +0000"},{"title":"இஸ்ரேலின் புதிய பிரதமருக்கு மோடி வாழ்த்து!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இஸ்ரேலின் புதிய பிரதமர் நஃப்தலி பென்னெட்டிற்கு பல்வேறு நாடுகளின் தலைவர்கள் வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில் இந்திய பிரதமர் நரேந்திர மோடியும் இஸ்ரேலின் புதிய பிரதமர் பென்னெட்டிக்கு ருவிட்டர் ஊடாக வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>குறித்த ருவிட்டர் வாழ்த்துச் செய்தியில் பிரதமர் மோடி மேலும் கூறியுள்ளதாவது, “இஸ்ரேலின் புதிய பிரதமராக பொறுப்பேற்றுள்ள நஃப்தலி பென்னெட்டிற்கு எனது மனமார்ந்த வாழ்த்துக்கள்<\/p>\n\n\n\n<p>மேலும் தூதரக உறவை நாம் புதுப்பித்து எதிர்வரும் ஆண்டுடன் 30 ஆண்டுகளை நிறைவு செய்ய உள்ளோம். இந்த நிலையில் உங்களுடன் சந்திப்பினை ஏற்படுத்தி இருநாடுகளின் உறவை மேலும் வலுப்படுத்த நான் ஆர்வமாக இருக்கின்றேன்” என ருவிட்டரில் மோடி பதிவேற்றியுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இஸ்ரேலில் எதிர்க்கட்சிகள் யேஷ் அதித் கட்சி தலைவர் யெய்ர் லாப்பிட் தலைமையில், ஒன்றிணைந்து கூட்டணி ஆட்சி அமைத்துள்ளது.<\/p>\n\n\n\n<p>இந்த கூட்டணி ஆட்சியின் மூலம் இஸ்ரேலின் புதிய பிரதமராக நஃப்தலி பென்னெட் இன்று பதவியேற்றார் என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116852\/\" rel=\"nofollow\">இஸ்ரேலின் புதிய பிரதமருக்கு மோடி வாழ்த்து!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116852\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/modi-1-2.jpg"],"pubdate":"Mon, 14 Jun 2021 10:39:51 +0000"},{"title":"வீடு கட்டுபவர்களின் பாடு திண்டாட்டம்.. விண்ணை முட்டும் சிமெண்ட், ஜல்லி, கம்பி விலை.. அலறும் வைகோ..","text":"சிமெண்ட், கம்பி மற்றும் கட்டுமானப் பொருட்கள் விலை ஏற்றத்தைத் தடுத்து நிறுத்த வேண்டும் என மதிமுக பொதுச் செயலாளர் வைகோ வலியுறுத்தியுள்ளார். &nbsp;இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கையின் விவரம் பின்வருமாறு:&nbsp;  கொரோனா பேரிடர் மக்களின் வாழ்வாதாரங்களைப் பறித்து, பெரும் துயரத்தில் ஆழ்த்தியுள்ளது. பொது முடக்கம் காரணமாக கட்டுமானப் பணிகள் தொடர முடியாத நிலையில், இலட்சக்கணக்கான கட்டுமானத் தொழிலாளர்களுக்கு வேலையும் இல்லை. தற்போது தளர்வுகள் அறிவிக்கப்பட்டாலும் கட்டுமானப் பணிகளை தொடங்க முடியாத சூழல் ஏற்பட்டிருக்கிறது. அதற்குக் காரணம், கடந்த சில மாதங்களாக கட்டுமானப் பொருட்களின் விலை அதிகரிப்பு ஆகும். கொரோனா பெருந்தொற்று, தமிழ்நாட்டு அரசின் பொருளாதாரத்தை மட்டுமல்ல, நடுத்தர எளிய மக்களின் பொருளாதாரத்தையும் சூறையாடி இருக்கிறது.&nbsp;    இந்நிலையில், கட்டுமானப் பொருட்களின் தாறுமாறான விலையேற்றம் அதிர்ச்சி தருகிறது. சில்லரை விற்பனையில் 410 ரூபாய் முதல் 430 ரூபாய் வரை விற்பனை செய்யப்பட்ட ஒரு மூட்டை சிமெண்ட் தற்போது ரூ.470 - 520 ஆக அதிகரித்துள்ளது. இரும்புக் கம்பி ஒரு கிலோ ரூ. 60 லிருந்து ரூ. 70 - 75 ஆகவும், ரூபாய் 3600க்கு விற்கப்பட்ட எம்-சாண்ட் ஒரு யூனிட் 4000 ரூபாய் ஆகவும், ரூ.4600க்கு விற்பனையான &nbsp;வி-சாண்ட் ஒரு யூனிட் ரூ.5100 ஆகவும் உயர்ந்துள்ளது.&nbsp; 23 ஆயிரம் ரூபாய்க்கு விற்கப்பட்ட ஒரு லோடு செங்கல் 28 ஆயிரம் ரூபாயாகவும், 3 யூனிட் கருங்கல் ஜல்லி ரூ. 8500 லிருந்து ரூ. 9500 ஆகவும் அதிகரித்துவிட்டன. சிமெண்ட் உற்பத்தி நிறுவனங்கள் எந்த அடிப்படையில் விலையை உயர்த்தி வருகின்றன? என்ற கேள்வி எழுகிறது.&nbsp;    பெட்ரோல், டீசல் விலை உயர்வைக் காரணம் காட்ட முடியாது. ஏனெனில் டில்லியில் சிமெண்ட் விலை அதிகபட்சமாக ரூ. 350 ஆகவும், அண்டை மாநிலங்களான ஆந்திராவில் ரூ, 370 முதல் ரூ. 390 ஆகவும் விற்பனை செய்யப்படுகிறது. ஆனால் தமிழ்நாட்டில் ரூ. 520 அளவுக்கு சிமெண்ட் விலை உயர்த்தப்பட்டு இருப்பதை எந்த வகையிலும் நியாயப்படுத்த முடியாது. சிமெண்ட், கம்பி தயாரிப்பு நிறுவனங்களின் விலை நிர்ணயத்தை தமிழ்நாடு அரசு கண்காணிக்க வேண்டும். கொரோனா காலத்தைப் பயன்படுத்தி கட்டுமானப் பொருட்களின் விலைகள் அதிகரிக்கப்படுவதையும் தடுத்து நிறுத்தி கட்டுக்குள் கொண்டுவர நடவடிக்கை மேற்கொள்ள வலியுறுத்துகிறேன். இவ்வாறு அதில் கூறப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/cement-gravel-wire-prices-skyrocketing-vaiko-alert-governmnet-to-control-price-hike--quodpu","image":["https:\/\/static.asianetnews.com\/images\/01eyav6yhr5fc5q57p135ps91r\/cement-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 10:26:19 +0530"},{"title":"அந்த விஷயத்தில் அம்மாவை மிஞ்சிட்டீங்க போல.. அர்ச்சனா மகளை வம்புக்கு இழுத்த நெட்டிசன்கள்!","text":"<p>பிக் பாஸ் என்ற ரியாலிட்டி ஷோ தமிழர்களிடம் நல்ல வரவேற்பை பெற்றஒன்றாக மாறிவிட்டது. பிக் பாஸ் சில பல சீசன்கள் கடந்துவிட்டது. ரசிகர்கள்  சமூகவலைத்தளங்களில் தங்களுக்கு பிடித்தவர்களை பாராட்டி கொண்டாடுவர், பிடிக்காதவர்களை கிண்டல், கேலி செய்வர். ரசிகர்களின் வெறுப்பை அதிகம் பெற்றவர்களில் ஜூலி, வனிதா என அடுக்கிக்கொண்டே போகலாம்.<\/p>\n<p>சென்ற பிக் பாஸ் சீசனில் போட்டியாளராக கலந்துகொண்டார் அர்ச்சனா. செய்திவாசிப்பாளராக ஆரம்பித்து பின்னர் இளமை புதுமை, காமெடி டைம் என கலக்கியவர். டிவி தொகுப்பாளராகவும், படங்களிலும் இன்று நடித்து வருகிறார்.<\/p>\n<p>அர்ச்சனா அங்கு பிக் பாஸ் வீட்டில் க்ரூப்பிசம் செய்தார். நிகழ்ச்சியில் அவரது செயல்பாடுகள் கடுமையான விமர்சனத்திற்கு உள்ளானது. இன்று வரை நெட்டிசன்களால் ட்ரோல் செய்யப்பட்டு வருகிறார். இவரை மட்டுமன்றி அவரது மகள் சாராவையும் விட்டு வைப்பதில்லை நெட்டிசன்கள்.<\/p>\n<p>கேள்வி கேளுங்கள் என்ன சொன்ன நேரத்தில், ஓவரா சீன் போடுறீங்களே, atitude சரியில்லை என்றெல்லாம் கேள்வி கேட்டனர். நெட்டிசன்களின் இந்த விமர்சனங்களுக்கு ஸாரா பதில் தந்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239248\" style=\"width: 597px;\"><img alt=\"\" class=\"size-large wp-image-239248\" height=\"1024\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/zara2-587x1024.jpg\" width=\"587\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239248\">zara<\/p><\/div>\n<p>‘என்னை பார்க்காமல், என்னிடம் பேசாமல் இப்படி ஒரு குற்றச்சாட்டை என் மீது வைத்தால் என்ன சொல்வது என தெரியவில்லை. டேக் கேர்’ என பதிவிட்டு உள்ளார். மேலும் ‘என்னால முடியல சார், விட்ருங்க’ என பதில் அளித்து உள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239249\" style=\"width: 585px;\"><img alt=\"\" class=\"size-large wp-image-239249\" height=\"1024\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/zara1-575x1024.jpg\" width=\"575\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239249\">zara<\/p><\/div>\n<p>அதிகம் ஆர்ப்பாட்டம் இன்றி பதில் தந்த 13 வயது சாராவை பலரும் பாராட்டி வருகின்றனர்,<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/archanas-daughter-zaras-uber-cool-reply-to-fans-questions\/\" rel=\"nofollow\">அந்த விஷயத்தில் அம்மாவை மிஞ்சிட்டீங்க போல.. அர்ச்சனா மகளை வம்புக்கு இழுத்த நெட்டிசன்கள்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/archanas-daughter-zaras-uber-cool-reply-to-fans-questions\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/zara2-587x1024.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/zara1-575x1024.jpg"],"pubdate":"Mon, 14 Jun 2021 10:14:53 +0000"},{"title":"திமுக தலைவர்கள் குறித்து தொடர்ந்து அவதூறு.. கிஷோர் கே சுவாமி அதிரடி கைது.. ஆட்டம் ஆரம்பம்.","text":"சமூக வலைத்தளத்தில் தொடர்ந்து திமுகவுக்கு எதிராக பேசியும், பதிவிட்டும் வந்த யூடியூபர் கிஷோர் கே சாமியை &nbsp;போலீசார் அதிரடியாக கைது செய்துள்ளனர். திமுக காஞ்சிபுரம் வடக்கு மாவட்ட திமுக ஐ.டி பிரிவு சார்பில் அளிக்கப்பட்ட புகாரில் போலீசார் நடவடிக்கை எடுத்துள்ளனர். பாஜக ஆதரவாளராக கருதப்படும் கிஷோர் கே சுவாமி தொடர்ந்து திமுகவுக்கு எதிராக சமூக வலைதளத்தில் செயல்பட்டு வருகிறார். முன்னாள் முதல்வர்கள், அண்ணாதுரை, கலைஞர் கருணாநிதி மற்றும் முதலமைச்சர் ஸ்டாலின், உதயநிதி உள்ளிட்டோர் குறித்து அவர் தொடர்ந்து சமூக வலைதளங்களில் பதிவிட்டும், அவதூறு கருத்துக்களையும் பகிர்ந்து வந்ததாக கூறப்படுகிறது.&nbsp;    ஏற்கனவே இவர் மீது பெண் பத்திரிகையாளர் குறித்து அவதூறு கருத்து பதிவு செய்ததாகவும் வழக்கு நிலுவையில் உள்ளது. இரண்டு ஆண்டுகளுக்கு முன்னர் அதிமுக ஆட்சியின்போது இவர் கைது செய்யப்பட்டார். பின்னர் ஜாமினில் வெளிவந்த இவர், தொடர்ந்து திமுக தலைவர்கள் குறித்து இழிவாக கருத்து பதிவிட்டு வருகிறார். @sansbarrier என்ற டுவிட்டர் கணக்கு மூலமாக இவர் சர்ச்சைக்குரிய கருத்துக்களை பதிவிட்டு வந்ததாகத் தெரிகிறது. &nbsp;இந்நிலையில் காஞ்சிபுரம் மாவட்டம் வடக்கு திமுக ஐ. டி பிரிவு ஒருங்கிணைப்பாளர் ரவிச்சந்திரன் கொடுத்த புகாரின் பேரில் சங்கர் நகர் போலீசார் 3 பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்தனர்.    இந்நிலையில் இன்று காலை கிஷோர் கே சாமியை கைது செய்தனர். கைது செய்யப்பட்ட சிவசாமி காவல் நிலையத்தில் வைத்து விசாரிக்கப்பட்டு வருகிறார். அதனையடுத்து தாம்பரம் நீதிபதி முன்பு ஆஜர்படுத்தப்பட்ட அவருக்கு 28ஆம் தேதி வரை நீதிமன்ற காவல் பிறப்பிக்கப்பட்டுள்ளது. இதனையடுத்து கிஷோர் கே சாமி சைதாப்பேட்டை கிளைச் சிறையில் அடைக்கப்பட்டுள்ளார். அதாவது கலகம் விளைவித்தல், பொது அமைதிக்கு குந்தகம் விளைவித்தல், உள்ளிட்ட மூன்று பிரிவுகளின் மீது அவர் மீது வழக்கு பதிவு செய்யப்பட்டது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/continuing-slander-about-dmk-leaders-kishore-k-swamy-arrested-in-action-game-begins--quocwj","image":["http:\/\/static.asianetnews.com\/images\/01dp5bpb4csmyh1d6hjb47hdx6\/kishore-k-swamy-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 10:08:43 +0530"}]