[{"title":"வாவ்... சூப்பர் மூவ்... ஓ.பி.எஸை வழிக்கு கொண்டு வந்த எடப்பாடி... தவிடு பொடியான சசிகலாவின் திட்டம்..!","text":"முன்னாள் முதல்வர் ஜெயலலிதா மறைவுக்கு பின் அதிமுகவின் தலைமைக்கு ஆளுமை மிக்க நபர்கள் இல்லாததால் தள்ளாட்டமாக உள்ளது. இதனால் அதிமுக இரட்டை தலைமையின் கீழ் செயல்பட்டு வருகிறது. ஒருங்கிணைப்பாளராக ஓ.பன்னீர்செல்வமும், இணை ஒருங்கிணைப்பாளராக எடப்பாடி பழனிச்சாமியும் உள்ளனர். எடப்பாடி பழனிச்சாமி முதல்வராக இருந்தபோது, கொங்கு மண்டலத்தை சேர்ந்த அமைச்சர்களை உடன் வைத்து கொண்டு, தன்னிச்சையாக முடிவு எடுத்ததாக கூறப்படுகிறது.  கட்சியின் ஒருங்கிணைப்பாளராக உள்ள ஓபிஎஸ்சுடன் கலந்து ஆலோசிக்காமல் அவரை ஓரம்கட்டியதாக கூறப்படுகிறது. இதனால், விரக்தியடைந்த ஓபிஎஸ், எடப்பாடியுடன் சில கூட்டங்களில் கலந்து கொள்ளாமல் தவிர்த்தார். இதனால் இருவருக்கும் இடையே இருந்த மோதல் வெளிச்சத்திற்கு வந்து சந்தி சிரித்தது. நடந்து முடிந்த சட்டப்பேரவை தேர்தலின்போது முதல்வர் வேட்பாளராக எடப்பாடி பழனிச்சாமியை அறிவிக்க வேண்டும் என்று அவரது ஆதரவாளர்கள் வெளிப்படையாக தெரிவித்தனர். இதற்கு துணை முதல்வராக இருந்த ஓ.பன்னீர்செல்வம் கடும் எதிர்ப்பு தெரிவித்தார். தான் எப்போதும் 2வது கட்ட தலைவராகவே இருக்க முடியாது. நான்தான் கட்சியின் ஒருங்கிணைப்பாளர்.  அதனால் முதல்வர் வேட்பாளராக தன்னை அறிவிக்க வேண்டும் என்று போர்க்கொடி தூக்கினார். ஆனால், ஓபிஎஸ்சுக்கு ஆதரவு கிடைக்கவில்லை. மூத்த தலைவர்கள் ஓபிஎஸ்சுடன் பேசி, இந்த ஒரு முறை விட்டுக் கொடுக்கும்படி சமாதானப்படுத்தினர். அதைத் தொடர்ந்து, நடந்த மாவட்ட செயலாளர்கள் கூட்டத்தில் முதல்வர் வேட்பாளராக எடப்பாடி பழனிச்சாமி அறிவிக்கப்பட்டார். இதனால், விரக்தியடைந்த ஓபிஎஸ் விறுவிறுவென நடையை கட்டினார். அன்று மாலை வீட்டிற்கு சென்று ஓபிஎஸ்சை எடப்பாடி சமாதானப்படுத்தினார். &nbsp;இருப்பினும், தனக்கு முதல்வர் வேட்பாளர் பதவி கொடுக்காததால், தமிழகம் முழுவதும் பிரசாரம் செய்யாமல் தனது தொகுதியிலேயே ஓபிஎஸ் முடங்கினார்.    சட்டப்பேரவை தேர்தலில் அதிமுக தோல்வியடைந்ததை தொடர்ந்து, எதிர்க்கட்சித் தலைவர் பதவியைப் பிடிக்க அதிமுகவில் கடும் போட்டி ஏற்பட்டது. எடப்பாடி பழனிச்சாமியும் அவரது ஆதரவாளர்களும் அந்தப் பதவியை கைப்பற்றத் துடித்தனர். இரு தலைவர்களும் கடுமையாக மோத ஆரம்பித்ததால், எம்எல்ஏக்கள் கூட்டத்தில் ஓட்டெடுப்பு நடத்தி தலைவரை முடிவு செய்யலாம் என்று முடிவு எடுத்தபோதுதான் ஓ.பன்னீர்செல்வம் பணிந்தார். இதனால் எதிர்க்கட்சித் தலைவராக எடப்பாடி பழனிச்சாமி தேர்வு செய்யப்பட்டார். இந்நிலையில் எதிர்க்கட்சித் துணைத் தலைவராக ஓ.பன்னீர்செல்வம் தேர்வு செய்யப்பட்டுள்ளார்.  அதிமுக சட்டமன்ற கொறடாவாக எஸ்.பி.வேலுமணி தேர்வு செய்யப்பட்டுள்ளார். துணை கொறடாவாக சு.ரவி, பொருளாளராக கடம்பூர் ராஜு நியமனம் செய்யப்பட்டுள்ளார். செயலாளராக கே.பி.அன்பழகன், துணை செயலாளராக மனோஜ்பாண்டியன் நியமனம் செய்யப்பட்டுள்ளனர். &nbsp;இதனையடுத்து சசிகலாவுடன் தொலைபேசியில் உரையாடிய அதிமுகவினரை உடனடியாக கட்சியிலிருந்து நீக்க வேண்டும் என, அதிமுக எம்எல்ஏக்கள் கூட்டத்தில் தீர்மானம் நிறைவேற்றப்பட்டுள்ளது.  அந்த தீர்மானத்தில் 'தமிழகத்தை சமதர்மத்தின் புதிய பூமியாக மாற்றிட ஏழை, எளிய, உழைக்கும் வர்க்கத்தினரும், புதுவாழ்வு காண புதிய பாதை தேடிய இளைஞர் கூட்டமும், தியாகத் திருவிளக்குகளாம் தாய்க்குலமும் கண்ட மாபெரும் கனவை அதிமுக என்ற ஒப்பற்ற இயக்கத்தின் மூலம் நிறைவேற்றியவர் எம்.ஜி.ஆர்.  எம்ஜிஆரின் மறைவுக்குப் பின்னர், அதிமுகவைக் காணாமல் போகச் செய்துவிடலாம் என்று மனப்பால் குடித்தவர்களின் மனக் கணக்குகளை தூள், தூளாக்கி, மீண்டும் அதிமுகவை உலகம் புகழும் இயக்கமாக்கிக் காட்டியவர் ஜெயலலிதா. தனது வாழ்வின் அற்புதமான 34 ஆண்டுகளை அதிமுகவின் வளர்ச்சிக்காகவும், தமிழகத்தின் உயர்வுக்காகவும் ஆயிரம் இன்னல்களுக்கிடையே அரும்பாடுபட்டவர் ஜெயலலிதா. எம்ஜிஆர், ஜெயலலிதா ஆகிய இருபெரும் தலைவர்கள் மீது, அதிமுக உடன்பிறப்புகள் தங்களின் உடல், பொருள், ஆவி அனைத்தையும் தந்து, கண்ணை இமை காப்பதுபோல் அதிமுகவைக் காத்து நிற்கும் காவல் தெய்வங்களாய் இடையறாது பணியாற்றி வருகின்றனர்.  'ஜெயலலிதாவின் மறைவுக்குப் பின்னர் அதிமுகவில் புயல் வீசும்; அனைத்தும் தகர்ந்து போய்விடும்; இனி தமிழகத்தில் குழப்பம் தான் மிஞ்சும்' என்று எண்ணி இருந்தோருக்கு ஏமாற்றத்தைப் பரிசளித்து, 'எங்கள் ஆட்சி என்றும் வாழும் இந்த மண்ணிலே' என்று மெய்ப்பித்து ஜெயலலிதா அளித்துச் சென்ற ஆட்சியை வெற்றிகரமாக நிறைவு செய்திருக்கிறோம். இந்த சாதனையைக் கண்டு நம் எதிரிகளும் வியந்து நின்றனர்.  மாபெரும் கூட்டணி, பல ஆயிரம் கோடி செலவு, பகட்டான வாக்குறுதிகள், பசுத்தோல் போர்த்திய புலிகளாய் பகல் வேஷம் என்ற பரிவாரங்களுடன் வந்து, மக்களிடம் நாடகமாடி தேர்தலை சந்தித்த திமுக மற்றும் எதிர் அணி, சட்டப்பேரவைத் தேர்தலில் மிகக் குறைந்த வாக்கு சதவீதத்தில்தான் வெற்றி பெற்றிருக்கிறது.  சூழ்ச்சிகள், தந்திரங்கள், சதிச் செயல்கள் அனைத்தையும் முறியடித்து, மக்களின் பேரன்பைப் பெற்று, அதிமுகவின் தலைமையிலான கூட்டணி 75 இடங்களில் வெற்றி பெற்றிருக்கிறது. பிரதான எதிர்க்கட்சியாக, அதிமுகவின் 66 சட்டப்பேரவை உறுப்பினர்கள் தமிழகத்தின் நலனுக்காக சட்டப்பேரவையில் உரக்கக் குரல் எழுப்பி, உண்மை மக்கள் தொண்டர்களாகப் பணியாற்ற துடித்துக்கொண்டிருக்கின்றனர்.  உழைப்பைச் சுரண்டும் ஒட்டுண்ணிகளாகவும், நற்பெயரை அழிக்கும் நச்சுக் களைகளாகவும் தங்களை வளப்படுத்திக் கொண்ட சிலர், அதிமுகவை அபகரித்துவிடலாம் என்று வஞ்சக வலையை நாளும் விரித்துக் கொண்டிருக்கின்றனர். சட்டப்பேரவைத் தேர்தலுக்கு முன்பாக, அரசியலில் இருந்து ஒதுங்கி இருக்கப் போவதாக அறிவித்த திருமதி சசிகலா, இப்போது அதிமுக இவ்வளவு வலுவும், பொலிவும், தொண்டர் பெரும்படையும், மக்கள் செல்வாக்கும் பெற்றிருப்பதைப் பார்த்ததும் அரசியலில் முக்கியத்துவத்தைத் தேடிக்கொள்ள, அதிமுகவை அபகரிக்கும் முயற்சியில் இறங்கப்போவதாக ஒவ்வொரு நாளும் தொலைபேசியில் சிலருடன் பேசுவதும், அதை ஊர் அறிய தொலைக்காட்சிகளில் ஒளிபரப்புவதுமாக விநோதமான ஒரு நாடகத்தை அரங்கேற்றி வருகிறார்.  மகத்தான இரு தலைவர்களின் ஒப்பற்ற தியாகத்தால் ஓங்கு புகழ் பெற்றிருக்கும் அதிமுக மக்களின் பேரியக்கமாக வரலாற்றில் நிலைபெறுமே தவிர, ஒரு குடும்பத்தின் அபிலாஷைகளுக்காக தன்னை ஒருபோதும் அழித்துக்கொள்ளாது என்பதை நினைவுபடுத்துகிறோம். அதிமுகவின் சட்ட திட்டங்களுக்கு மாறாகவும், இயக்கத்தின் லட்சியங்களுக்கு விரோதமாகவும் செயல்படுபவர்கள் யாராக இருப்பினும் அவர்கள் மீது தயவு தாட்சன்யமின்றி கடும் நடவடிக்கைகள் எடுக்கப்படும் என, கடந்த 23.5.2021-ம் தேதியிட்ட அறிக்கையின் வாயிலாக தெரியப்படுத்தப்பட்டிருந்தது.  இந்நிலையில், சசிகலாவுடன் தொலைபேசியில் உரையாடி, அதிமுகவின் வளர்ச்சிக்கும், புகழுக்கும்; இழுக்கும், பழியும் தேடியவர்கள் அனைவரையும் அதிமுகவில் இருந்து உடனடியாக நீக்க வேண்டும் என்றும்; இனி அதுபோன்ற செயல்களில் ஈடுபடுவோர் யாராக இருப்பினும் அவர்கள் அனைவர் மீதும் ஒழுங்கு நடவடிக்கை எடுக்கப்பட வேண்டும் என்றும் ஒருங்கிணைப்பாளர், இணை ஒருங்கிணைப்பாளர், கட்சியின் மூத்த முன்னோடிகளை வலியுறுத்திக் கேட்டுக்கொள்கிறோம்.  அதிமுக வேட்பாளர்களுக்கும், அதிமுகவின் தலைமையிலான கூட்டணிக் கட்சிகளின் வேட்பாளர்களுக்கும் வாக்களித்து, 75 சட்டப்பேரவை உறுப்பினர்களை வெற்றிபெறச் செய்ததோடு, 234 தொகுதிகளிலும் தங்களின் பொன்னான வாக்குகளை வழங்கிய வாக்காளப் பெருமக்களுக்கு, சட்டப்பேரவை உறுப்பினர்களாகிய நாங்கள் அனைவரும் கரம்கூப்பி நன்றி கூறுகிறோம். கண்ணின் மணியென அதிமுகவைக் காப்போம். எம்ஜிஆர் கண்ட கனவை நினைவாக்குவோம்.  எனக்குப் பின்னாலும் நூறாண்டுகள் ஆனாலும் கழகம் மக்கள் தொண்டில் முன்னணியில் நின்று பணியாற்றும் என்ற ஜெயலலிதாவின் லட்சியத்தை நிறைவேற்றுவோம் என்று உளமார உறுதி ஏற்கிறோம்' எனத் தெரிவித்துள்ளனர். இருவரும் தனித்தனியாக அறிவிக்கை வெளியிட்டு வந்த நிலையில் இன்று தீர்மானம் நிறைவேற்றி சசிகலாவின் வருகைக்கு ஆப்பு வைத்துள்ளனர்.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/edappadi-who-brought-ops-to-the-forefront-sasikala-s-plan-with-bran-powder--quoxwc","image":["https:\/\/static.asianetnews.com\/images\/01exgpeyx4vwhjskynamesmhb4\/sasikala-3-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 05:42:12 +0530"},{"title":"அசப்பில் நடிகை அஞ்சலி மாதிரியே இருக்கும் நடிகை சுபிக்ஷா கிருஷ்ணன்..! ஆச்சர்யப்பட வைக்கும் போட்டோஸ்..!","text":"'வேட்டை நாய்' படத்தில், நடிகையாக அறிமுகமாகியுள்ள சுபிக்ஷா கிருஷ்ணன் பார்ப்பதற்கு ஒரு ஜாடையில் நடிகை அஞ்சலி மாதிரியே தோற்றமளிக்கிறார். இவரது லேட்டஸ்ட் புகைப்படங்களின் தொகுப்பு இதோ...&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-subiksha-kirushnan-look-like-anjali-latest-photo-gallery-quox1e","image":["https:\/\/static.asianetnews.com\/images\/01f855vdmtq9p0ba70m5wjje6j\/yxvtsm3i-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 05:23:39 +0530"},{"title":"#ICCWTC ஃபைனல்: நியூசிலாந்துக்கே வெற்றி வாய்ப்பு..! காரணத்துடன் கூறும் இந்திய அணியின் முன்னாள் தேர்வாளர்","text":"ஐசிசி உலக டெஸ்ட் சாம்பியன்ஷிப் ஃபைனலில் நியூசிலாந்து அணிக்கே வெற்றி வாய்ப்பு சற்று அதிகமாக இருப்பதாக இந்திய அணியின் முன்னாள் தேர்வாளர் தீப்தாஸ் குப்தா தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/sports-cricket\/deep-dasgupta-opines-new-zealand-have-slightly-more-chance-to-win-in-icc-world-test-championship-final-quowwe","image":["https:\/\/static.asianetnews.com\/images\/01e8xf9vv3mmw5r3041q4nrmm5\/virat-kohli-kane-williamson-test-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 05:20:38 +0530"},{"title":"கிராமப்புற இளைஞர்களை சி.இ.ஓ.க்களாக உருவாக்க வேண்டும்..! வர்த்தக தலைவர்களின் கருத்தரங்கில் சத்குரு வலியுறுத்தல்","text":"“வேலை தேடி மக்கள் நகரங்களுக்கு இடம்பெயர்வதை தடுக்க கிராமங்களில் தொழில் முதலீடுகளை அதிகரிக்க வேண்டும். அங்குள்ள இளைஞர்களுக்கு திறன் மேம்பாட்டு பயிற்சி அளித்து நிறுவனங்களின் சி.இ.ஓக்களாக வளர்த்தெடுக்க வேண்டும்” என்று வர்த்தக தலைவர்களிடம் ஈஷா அறக்கட்டளை நிறுவனர் சத்குரு வலியுறுத்தினார்.  ஈஷா லீடர்ஷிப் அகாடமி சார்பில் ‘Human is not a Resource என்ற வருடாந்திர கருத்தரங்கு ஆன்லைன் வாயிலாக நடைபெற்றது. இதில் 11 நாடுகளைச் சேர்ந்த 150 வர்த்தக தலைவர்கள் பங்கேற்றனர்.  இந்த வர்த்தக கலந்துரையாடலில் சத்குரு பேசியதாவது:&nbsp;  உலகம் முழுவதும் உள்ள தொழில் முதலீடுகளில் பெரும் பகுதி 25 முதல் 30 முக்கிய நகரங்களில் மட்டுமே முதலீடு செய்யப்படுகிறது. இதனால், 160 கோடி (1.6 பில்லியன்) மக்கள் வேலை வாய்ப்பிற்காக நகரங்களுக்கு இடம்பெயர வேண்டி உள்ளது.    மக்கள் எங்கு வாழ்கிறார்களோ, அங்கு தான் தொழில் வளர்ச்சி நடக்க வேண்டும். தொழில் வளர்ச்சிக்காக மக்களை இடம்பெயர செய்வது சரியான முறை அல்ல.  எனவே, இந்த பிரச்சினைக்கு தீர்வு காண, கிராமப்புறங்களில் தொழில் வாய்ப்புகளை அதிகளவு உருவாக்க வேண்டும். அதற்கு, நீங்கள் உங்கள் நிறுவனத்தின் மொத்த முதலீட்டில் குறைந்தப்பட்சம் 10 முதல் 15 சதவீதத்தையாவது கிராமங்களில் முதலீடு செய்ய வேண்டும்.  தொழில் துறையின் தேவைக்கேற்க அந்தந்த கிராமங்களில் உங்கள் நிறுவனத்தின் மூலம் திறன் மேம்பாட்டு பயிற்சி மையங்களை அமைத்து இளைஞர்களுக்கு பயிற்சி அளிக்க வேண்டும். அவர்களுக்குள் மறைந்து இருக்கும் திறமைகளை கண்டறிருந்து உங்கள் நிறுவனத்தின் சி.இ.ஓக்களாக உயரும் அளவிற்கு அவர்களை வளர்தெடுக்க வேண்டும்.    மனிதர்களின் அனைத்து செயல்பாடுகளிலும் மனித தன்மை கொண்ட இதுபோன்ற அம்சங்கள் மிகவும் அவசியம் என்று சத்குரு கூறினார்.  வேலைவாய்ப்பிற்காக நகரங்களுக்கு இடம்பெயர்ந்த கோடிக்கணக்கான மக்கள் கரோனா காலத்தில் சந்தித்த அவலங்கள் இங்கு நினைவு கூறத்தக்கது. சத்குரு கூறுவது போல், கிராமப்புறங்களில் தொழில் வாய்ப்புகளை விரிவுப்படுத்துவதன் மூலம் இதுபோன்ற துயரங்களையும், பாதிப்புகளையும் நம்மால் குறைக்க முடியும்.  முன்னதாக, இந்த 3 நாள் ஆன்லைன் கலந்துரையாடல் நிகழ்வில், தென் மேற்கு பிராந்தியத்தின் முன்னாள் ராணுவ தளபதி லெப்டினெண்ட் ஜெனரல் திரு. அலோக் லேர், இண்டிகோ நிறுவனத்தின் மூத்த துணை தலைவர் திரு.ராஜ் ராகவன் உள்ளிட்ட வர்த்தக தலைவர்கள் பங்கேற்று உரை நிகழ்த்தினர். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-coimbatore\/sadhguru-wants-to-make-village-youngsters-as-chief-executive-officers-quouo0","image":["https:\/\/static.asianetnews.com\/images\/01f5fjthtesn1221sqejw6ph8q\/sadguru-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 04:32:25 +0530"},{"title":"இந்தியாவில் புதிதாக உருவாகும் மாநிலம்... பாஜக போடும் மாஸ்டர் பளான்..!","text":"உத்தர பிரதேச மாநில சட்டப்பேரவை தேர்தலில் மீண்டும் வெற்றி பெறுவதற்காக பா.ஜ.க இரட்டை வியூக்ததை வகுத்துள்ளது.&nbsp;  உத்தர பிரதேச மாநிலத்தில் தற்போது பாஜக ஆட்சி நடைபெற்று வருகிறது. அங்கு முதல்வராக யோகி ஆதித்யநாத் பதவி வகித்து வருகிறார். சமீப காலமாக, இவரின் செயல்பாடு மீது கட்சி மேலிடமும், பிரதமர் மோடி, மத்திய உள்துறை அமைச்சர் அமித்ஷா, பாதுகாப்புத் துறை அமைச்சர் ராஜ்நாத் உள்ளிட்ட மூத்த தலைவர்களும் கடும் அதிருப்தியில் இருப்பதாக தகவல் வெளியானது. இதனால், அடுத்த தேர்தலில் இவர் மீண்டும் முதல்வர் வேட்பாளராக நிறுத்தப்படுவதற்கான வாய்ப்புகள் இல்லை எனப்படுகிறது.  இந்நிலையில், சில நாட்களுக்கு முன் 2 நாள் பயணமாக டெல்லி சென்ற யோகி, பிரதமர் மோடி, அமித்ஷா, ராஜ்நாத் சிங், பாஜ தலைவர் ஜேபி.நட்டா உள்ளிட்டோரை சந்தித்து பேசினார். இதன்மூலம், தன் மீதான அதிருப்தியை நேரில் அளித்த விளக்கத்தின் மூலம் யோகி நீக்கி விட்டதாக கூறப்படுகிறது. ஆனால், ஜனாதிபதி ராம்நாத் கோவிந்தையும் அவர் சந்தித்தார். இது, எதற்காக என்பது புதிராக இருந்தது. இந்நிலையில், யோகியின் இந்த சந்திப்புகளின் பின்னணியில், உ.பி., தேர்தலில் பாஜ.க.,வை மீண்டும் வெற்றி பெறச் செய்தற்கான வியூகங்கள் இருப்பதாக தகவல் வெளியாகி இருக்கிறது.  நாட்டின் மிகப்பெரிய மாநிலமாக உபி உள்ளது. இப்போது, அங்கு பாஜக அரசு மீது மக்களிடம் கடும் அதிருப்தி நிலவகிறது. எனவே, மாநிலத்தை இரண்டாக பிரித்து தேர்தலை சந்திக்க பாஜக திட்டமிட்டு இருப்பதாக கூறப்படுகிறது. உத்தர பிரதேசத்தை இரண்டாக பிரித்து புதியதாக பூர்வாஞ்சல் என்ற புதிய மாநிலத்தை உருவாக்க வேண்டும் என்ற கோரிக்கை நீண்டகாலமாக நிலுவையில் இருக்கிறது. தேர்தலுக்கு முன்பாக இதை செய்து விட்டால், தேர்தலை சந்திப்பது சுலபம் என்று பாஜ மேலிடம் கணக்கு போட்டுள்ளது. இதை அமல்படுத்துவதற்கான நடவடிக்கைகள் தொடங்கி விட்டதாகவும் கூறப்படுகிறது.  தேர்தலில் வெற்றி பெறுவதற்கான பாஜ.வின் அடுத்த வியூகமாக, ஜாதி அரசியல் உள்ளது. சமீபத்தில் உயர் வகுப்பை சேர்ந்த காங்கிரஸ் மூத்த தலைவர் ஜிதின் பிரசாத்தை அக்கட்சி வளைத்து தனது கட்சியில் சேர்த்தது. உத்தர பிரதேசத்தில் &nbsp;இவருக்கு இப்பிரிவு மக்களிடம் மிகப்பெரிய ஆதரவு உள்ளது. இதேபோல், ஜாதி ரீதியிலான சிறிய கட்சிகளை கூட்டணி சேர்த்து, வெற்றியை வசமாக்க பாஜ திட்டமிட்டுள்ளது. இதற்காக, அப்னா தளம், நிஷாத் கட்சி போன்றவற்றுடன் ஏற்கனவே அமித்ஷா பேச்சுவார்த்தையை தொடங்கி விட்டார். இது தவிர, வேறு ஜாதி கட்சிகளுக்கும் வலை விரிக்கப்பட்டுள்ளது.  தற்போதுள்ள அரசியல் சூழ்நிலையில் உத்தர பிரதேசம் பிரிக்கப்பட்டால், உத்தர பிரதேச சட்டப்பேரவை தேர்தலுடன் பூர்வாஞ்சல் மாநிலத்துக்கும் தேர்தல் நடத்தப்படுவதற்கான வாய்ப்புகள் உள்ளன. இந்த புதிய மாநிலம் அமைந்தால், அதில் 125 சட்டப்பேரவை தொகுதிகளும், 25 மக்களவை தொகுதிகளும் &nbsp;இடம்பெற வாய்ப்புகள் உள்ளன. பூர்வாஞ்சல் மாநிலம் உருவாக்கப்பட்டால் பாஜ.வுக்கு தான் அதிக எம்எல்ஏ.க்கள் இருக்கின்றனர். முதல்வர் யோகி ஆதித்யநாத்தும் பூர்வாஞ்சலை சேர்ந்தவர்தான். அதனால், அவர் புதிய மாநிலத்தின் முதல்வராக முடியும். இதனால், உத்தர பிரதேசத்தின் முதல்வர் யார் என்ற கேள்வியும் எழுந்துள்ளது.","link":"https:\/\/tamil.asianetnews.com\/politics\/newly-formed-state-in-india-bjp-s-master-plan--quoung","image":["https:\/\/static.asianetnews.com\/images\/01f7wfk63dna37pkgkg0fy9qsf\/yogi-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 04:32:05 +0530"},{"title":"'மாநாடு' படத்தை கைப்பற்ற போட்டி போடும் ஓடிடி தளங்கள்..! சுரேஷ் காமாட்சியின் இறுதி முடிவு இது தான்!","text":"நடிகர் சிம்பு நடிப்பில் உருவாகி, ரசிகர்கள் மத்தியில் அதீத எதிர்பார்ப்பை ஏற்படுத்தியுள்ள, 'மாநாடு ' படத்தை கைப்பற்ற ஓடிடி தளங்கள் போட்டி போடுவது பற்றி படத்தின் தயாரிப்பாளர் சுரேஷ் காமேஷ், தன்னுடைய முடிவை அதிரடியாக கூறியுள்ளார்.  வெங்கட் பிரபு இயக்கத்தில் நடிகர் சிம்பு நடித்துள்ள படம் மாநாடு. இப்படத்தை சுரேஷ் காமாட்சி பெரும் பொருட்செலவில் தயாரித்துள்ளார். இதில் சிம்பு அப்துல் காலிக் என்ற கதாபாத்திரத்தில் நடித்துள்ளார். நடிகை கல்யாணி பிரியதர்‌ஷன் சிம்புவுக்கு ஜோடியாக வருகிறார். இந்த படத்தின் அனைத்து பணிகளும் நிறைவடைந்து, போஸ்ட் புரொடக்ஷன் பணிகள் மட்டுமே மீதம் உள்ளது.&nbsp;    இப்படத்தில் சிம்புவுடன் எஸ்.ஏ.சந்திரசேகர், கருணாகரன், பிரேம்ஜி, எஸ்.ஜே.சூர்யா, டேனியல் போப், ஒய்.ஜி.மகேந்திரன் மற்றும் பாரதிராஜாவின் மகன் மனோஜ் ஆகியோர் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளார்கள். யுவன் சங்கர் ராஜா இசையமைக்கும் இப்படத்திற்கு ரிச்சர்ட் எம்.நாதன் ஒளிப்பதிவு செய்துள்ளார். படப்பிடிப்பு முடிந்த கையேடு டப்பிங் பணிகளும் நிறைவடைந்து விட்டது. எனினும்... தற்போது சினிமா பணிகள் அனைத்தும் நிறுத்தி வைக்கப்பட்டுள்ளதால் &nbsp;மீதம் உள்ள பணிகள் மட்டும் இன்னும் முடிவடையாமல் உள்ளது.    தற்போது திரையரங்குகளில் படங்கள் எப்போது ரிலீஸ் செய்யப்படும் என்பது கேள்விக்குறியாக மாறியுள்ளதால், ஓடிடி தளங்கள் முன்னணி நடிகர்கள் படங்களை கை பற்ற போட்டி போட்டு வருகிறது. அந்த வகையில், சிம்பு நடித்துள்ள 'மாநாடு' படத்தை கைப்பற்ற சில ஓடிடி தளங்கள், அந்த படத்தின் தயாரிப்பாளரான சுரேஷ் காமாட்சியை அணுகியதாகவும் அதற்க்கு அவர், 'மாநாடு' திரைப்படத்தை திரையரங்கில் தான் வெளியிடுவேன் என உறுதியாக உள்ளதாக தெரிவித்துள்ளனாகவும் கூறப்படுகிறது. எனவே ரசிகர்கள் அனைவரும் எதிர்பார்த்தது போல்... சிம்புவின் 'மாநாடு' திரைப்படம் திரையரங்கில் வெளியாவது உறுதியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/ott-platforms-competing-for-simbu-manadu-movie-quouf1","image":["https:\/\/static.asianetnews.com\/images\/01dva25kgw9x708rjvn6ac0735\/manadu-2-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 04:27:02 +0530"},{"title":"என்னை நிம்மதி இல்லாம ஆக்கிட்டாங்க..  அலறியடித்து போலீஸ் கமிஷ்னர் அலுவலகம் ஓடி வந்த காமெடி நடிகர் செந்தில்.","text":"ட்விட்டரில் தனது பெயரில் போலியான கணக்கை துவங்கி, உண்மைக்கு புறம்பான கருத்துக்களை பதிவிட்டு வரும் நபர் மீது நடவடிக்கை எடுக்கக்கோரி பிரபல காமெடி நடிகர் செந்தில் சென்னை காவல் ஆணையர் அலுவலகத்தில் புகார் அளித்துள்ளார். சென்னை வேப்பேரியில் உள்ள காவல் ஆணையர் அலுவலகத்திற்கு வந்த திரைப்பட காமெடி நடிகர் செந்தில், தனது பெயரில் போலியாக ட்விட்டர் கணக்கு துவங்கியுள்ள நபர் மீது நடவடிக்கை எடுக்கோரி புகார் மனுவை அளித்தார்.&nbsp;    பின்னர் செய்தியாளர்களிடம் பேசிய நடிகர் செந்தில், தனக்கு ட்விட்டர், முகநூல் கணக்கு பற்றியெல்லாம் எதுவும் தெரியாது எனவும், தான் எந்த சமூக வலைதளங்களிலும் இல்லை எனவும் தெரிவித்தார். தனது நண்பர்கள் மூலம் தனது பெயரில் விஷமிகள் யாரோ போலியான கணக்கை ட்விட்டரில் துவங்கியுள்ளதை அறிந்ததாகவும், டாஸ்மாக் திறப்புக்கு தான் எதிர்ப்பு தெரிவித்து முதலமைச்சர் ஸ்டாலினிடம் டாஸ்மாக்குகளை மூடக் கோரிக்கு வைத்ததுபோல் அந்த ட்விட்டர் கணக்கில் பதிவிடப்பட்டுள்ளதாகவும் அவர் குற்றஞ்சாட்டினார்.    தானுண்டு தனது வேலை உண்டு எனச் சென்றுகொண்டிருக்கும் நிலையில் இதுபோன்று சில விஷமிகள் செய்யும் வேலைகள் மனவுளைச்சலை தருவதாக கூறிய அவர், போலி கணக்கு தொடர்பாக சென்னை காவல் ஆணையரகத்தில் உள்ள சைபர் கிரைமில் புகார் அளித்துள்ளதாகவும், இது தொடர்பாக விரைவில் உரிய நடவடிக்கை எடுக்கப்படும் என காவல் துறையினர் உறுதி அளித்துள்ளதாகவும் அவர் கூறினார். இந்நிலையில் போலி கணக்கை நீக்கம் செய்யக்கோரி சைபர் கிரைம் போலீசார் மூலம் ட்விட்டர் நிறுவனத்துக்கு பரிந்துரை கடிதம் அனுப்பப்பட்டுள்ளது குறிப்பிடத்தக்கது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/camedyan-actor-sendhi-complaint-in-police-commissioner-office-on-fake-id-quoto9","image":["https:\/\/static.asianetnews.com\/images\/01f852jbw16t8s4k7gq395q1bm\/actor-sendhil-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 04:10:57 +0530"},{"title":"எதிர்காலத்தில்   ஊரடங்கால் தெரு விலங்குகள் உணவில்லாமல் தவிக்க கூடாது.. நீதி மன்றம் போட்ட அதிரடி உத்தரவு.","text":"எதிர்காலத்தில் கொரோனா பரவல் மீண்டும் அதிகரித்து, &nbsp;முழு ஊரடங்கு அமல்படுத்தப்பட்டால் தெரு விலங்குகளுக்கு உணவு கிடைப்பதற்கான திட்டத்தை வகுக்க வேண்டுமென தமிழக அரசுக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது. கொரோனா ஊரடங்கு காரணமாக உணவின்றி தவிக்கும் தெரு விலங்குகளுக்கு உணவளிக்க கோரி சிவா என்பவர் தொடர்ந்த வழக்கு, தலைமை நீதிபதி சஞ்சிப் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரிக்கப்பட்டு வருகிறது.&nbsp;    இந்த வழக்கு இன்று மீண்டும் விசாரணைக்கு வந்தபோது, ஆளுநர் 10 லட்ச ரூபாய் &nbsp;நிதி வழங்கியதற்கும், தமிழக அரசு 9 லட்ச 20 ஆயிரம் ரூபாய் விடுவித்ததற்கும் நீதிபதிகள் பாராட்டுகளை தெரிவித்தனர். தெருவிலங்குகளின் பாதுகாப்பிற்கும், நாய்களுக்கான கருத்தடை நடைமுறை யையும் மனிதாபிமான அடிப்படையில் செய்வதற்கும் திட்டம் வகுக்க வேண்டுமென நீதிபதிகள் வலியுறுத்தினர். தனியார் மூலம் யானைகள்&nbsp; வளர்ப்பதை முழுமையாக தடை விதிக்கலாமா வேண்டாமா என்பது குறித்து எதிர்காலத்தில் நீதிமன்றம் பரிசீலிக்கும் என தெரிவித்த நீதிபதிகள், அதுவரை அவை கண்ணியமாகவும், மனிதாபிமாகவும் நடத்தப்படுவதை உறுதி செய்யும்படி தமிழக அரசுக்கு உத்தரவிட்டுள்ளனர்.&nbsp;    எதிர்வரும் நாட்களில் மீண்டும் கொரோனா பரவல் அதிகமாகி, முழு ஊரடங்கு அமல்படுத்தப்பட்டால் அப்போது தெரு விலங்குகளுக்கு தடையில்லாமல் உணவு கிடைப்பதற்கான &nbsp;திட்டத்தை வகுக்க வேண்டுமென தமிழக அரசுக்கு உத்தரவிட்டனர். ஊரடங்கால் தெரு விலங்குகள் உணவில்லாமல் பாதிக்கப்பட்டதால் தொடரப்பட்ட இந்த வழக்கின் நோக்கம் நிறைவேறியுள்ளதாக தெரிவித்து, வழக்கை முடித்து வைத்தனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/street-animals-should-not-be-left-without-food-in-the-future-court-orders-action--quot0m","image":["https:\/\/static.asianetnews.com\/images\/01f7395ada8x7h93etbtgys6em\/stray-dogs-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 03:56:46 +0530"},{"title":"தனி ஜெட் விமானத்தில் அமெரிக்கா பறக்கும் ரஜினிகாந்த்..! மத்திய அரசு அனுமதி..!","text":"சூப்பர் ஸ்டார் ரஜினிகாந்த், தனி ஜெட் விமானத்தின் மூலம், மருத்துவ பரிசோதனைக்காக அமெரிக்கா செல்வதற்கு மத்திய அரசு அனுமதி வழங்கியுள்ளதாக கூறப்படுகிறது.  கொரோனா இரண்டாவது அலை தீவிரமாக பரவுவதற்கு முன், சினிமா படப்பிடிப்புகளுக்கு தளர்வுகள் அளித்த போது, சூப்பர் ஸ்டார் ரஜினிகாந்த், இயக்குனர் சிறுத்தை சிவா இயக்கத்தில் நடித்து வந்த 'அண்ணாத்த' படத்தின் படப்பிடிப்பு முழுவதையும் நடித்து முடித்துவிட்டு, ஹைதராபாத்தில் இருந்து சென்னை திரும்பினார்.&nbsp; ஹைதராபாத்தில் இருந்து வந்த கையேடு தன்னுடைய வீட்டில் கொரோனாவிற்கு எதிரான தடுப்பூசி போட்டு கொண்டார். இந்த புகைப்படத்தை சூப்பர் ஸ்டார் ரஜினிகாந்தின் இளைய மகள் சௌந்தர்யா வெளியிட அது வைரலாக பார்க்கப்பட்டது.&nbsp;  மேலும் செய்திகள்: முதல் டோஸ் தடுப்பூசி போட்டு கொண்ட காமெடி நடிகர் யோகி பாபு..! &nbsp;    இதற்கிடையே, ரஜினிகாந்த் வழக்கமாக மேற்கொள்ளப்படும் பரிசோதனைக்காக சென்னையில் இருந்து அமெரிக்கா செல்ல உள்ளார் என்கிற தகவல் ஏற்கனவே வெளியானது. இந்நிலையில் இது குறித்து தற்போது வெளியாகியுள்ள தகவலில் படி... சூப்பர் ஸ்டார் ரஜினிகாந்த் பிரத்தேயகமாக 16 சீட் கொண்ட தனி ஜெட் விமானம் மூலம் அமெரிக்கா செல்ல மத்திய அரசு ஒப்புதல் வழங்கியுள்ளதாக கூறப்படுகிறது. இந்த பரிசோதனையின் போது, ரஜினிகாந்தின் குடும்பத்தினர் அனைவருமே அமெரிக்கா செல்ல வாய்ப்புள்ளதாகவும் கூறப்படுகிறது.  மேலும் செய்திகள்: ஆடையின்றி நடிக்க கோடி ரூபாய் அதிகம் வாங்கிய பிரபல நடிகை... மொத்தம் சம்பளம் எவ்வளவு தெரியுமா? &nbsp;    ஏற்கனவே 'தி கிரேட் மேன்' படப்பிடிப்பில் கலந்து கொள்ள, பிப்ரவரி மாதம் சென்னையில் இருந்து அமெரிக்கா பறந்த நடிகர் ரஜினிகாந்தின் மருமகன் தனுஷ், அவரது மகள் ஐஸ்வர்யா, மற்றும் இரண்டு பேரன்களும் அங்கு தான் உள்ளனர். எனவே தனுஷும் தன்னுடைய மாமனார் சிகிச்சை முடிந்த பின் ரஜினிகாந்துடன் இந்தியா வருவார் என்றே எதிர்பார்க்கப்படுகிறது.&nbsp;  மேலும் செய்திகள்: வீட்டு தோட்டத்தை மகள் ஆராதனாவுடன் பார்வையிடும் சிவகார்த்திகேயன்..! கியூட் புகைப்படங்கள்..! &nbsp;    இதற்கிடையில் ரஜினிகாந்த் தற்போது நடித்து முடித்துள்ள, &nbsp;'அண்ணாத்த' படத்தின் போஸ்ட் புரொடக்‌ஷன் பணிகள் கொரோனா வைரஸின் இரண்டாவது அலை, இயல்பு நிலைக்கு திரும்பிய பின்னர் ஆரம்பிக்கப்பபட்டு, முடிந்த பின்னர் வரும் தீபாவளி பண்டிகைக்கு வெளியிட படக்குழு முடிவு செய்துள்ளனர். &nbsp;சிறுத்தை சிவா இயக்கியுள்ள இந்த படத்தை சன் பிக்சர்ஸ் மிகப்பெரிய பொருட்செலவில் தயாரித்துள்ளது. டி. இமான் இப்படத்திற்கு இசையமைத்துள்ளார். மேலும் கீர்த்தி சுரேஷ், மீனா, குஷ்பு, சூரி மற்றும் ஜெகபதி பாபு என மிகப்பெரிய நட்சத்திர பட்டாளமே இந்த படத்தில் இணைந்து நடித்துள்ளனர் என்பது குறிப்பிடத்தக்கது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/rajinikanth-to-fly-to-us-on-private-jet-with-central-government-permission-quosns","image":["https:\/\/static.asianetnews.com\/images\/01f25wckf80bvfsatae5gwg51e\/rajinikanth-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 03:49:04 +0530"},{"title":"கொன்றுவிடுவேன்... திமுக நிர்வாகிகள் அடாவடியால் நடுங்கித் தவிக்கும் நடிகை.. சாட்டையை சுழற்றுவாரா மு.க.ஸ்டாலின்!","text":"சாமி கரிசணம் காடும்போது பூசாரிகள் புல்லுருவிகளாக இருக்கிறார்கள் என்கிற கதையாக இருக்கிறது திமுக ஆட்சியில் நடைபெறும் சம்பவங்கள். ஒருபுறம் முதலமைச்சர் மு.க.ஸ்டாலின் பல்வேறு அதிரடி நடவடிக்கைகளை எடுத்து மக்களின் மத்தியில் பாராட்டுகளை குவித்துவருகிறார். மற்றொரு பக்கம் அந்தக் கட்சியின் நிர்வாகிகள் ஆட்சிக்கு களங்கம் விளைவிக்கும் வகையில் பொதுமக்களை மிரட்டி வருவது வேதனையை ஏற்படுத்தி வருகிறது.&nbsp;  அந்த லிஸ்டில் இணைந்திருக்கிறது நடிகை ஆதிரா பாண்டி லட்சுமி அளித்துள்ள புகார். வளசரவாக்கம் காவல் நிலையத்தில் அவர் அளித்துள்ள புகாரில், ‘’என்னையும், எனது மகனையும் திமுக பிரமுகர்கள் மிரட்டுகிறார். கொன்றுவிடுவேன் என்று மிரட்டுகிறார்கள் என்றும் குற்றஞ்சாட்டி தனது ட்விட்டர் பக்கத்தில் பதிவு செய்துள்ளார். இதுகுறித்து அவர் தனது ட்விட்டர் பதிவில், ’சந்தேகதிர்க்கிடமான சிலர் எதிர் வீட்டில் சுவர் ஏறுவதை தட்டிக்கேட்ட என்னையும், மகனையும் அப்பகுதி திமுக இளைஞர் அணியினருடன் சேர்ந்து சுற்றிவளைத்து தாக்கி, வீட்டில் நுழைந்து என் மகனை அடித்து கொலை மிரட்டல் விட்டார்கள். பெண்களுக்கு பாதுகாப்பு அரசு கொடுக்குமா?  நம்மாழ்வார் அக்குப்பஞ்சர் சிகிச்சை மையத்துக்கு வந்த கர்ப்பிணி பெண்ணை \"இங்கு வந்தால் கொன்று விடுவேன்!\" என்று மிரட்டி அங்கிருந்த பைக்குகளை அவர் மீது தள்ளும் மதுரவாயல் தொகுதி வளசரவாக்கம் திமுக இளைஞர் அணி நபர்கள். அரசின் நடவடிக்கை தேவை என்று பதிவு செய்துள்ளார். மேலும் இதுகுறித்து காவல்துறையில் புகார் அளித்துள்ளதாகவும், அவர்கள் நடவடிக்கை எடுப்பார்கள் என்று தான் நம்புவதாகவும் நடிகை ஆதிரா பாண்டிலட்சுமி தெரிவித்துள்ளார்.  சென்னை வளசரவாக்கம் பகுதியில் வசித்து வரும் ஆதிரா பாண்டிலட்சுமி. ’ஒரு குப்பை கதை’உள்பட பல திரைப்படங்களில் நடித்துள்ளார். ஒருபுறம் மன்னர் மக்களுக்காக சேவை செய்து வரும் நிலையில், மன்னரின் அடிப்பொடிகள் அவர்களது செயல்களால் மண்ணள்ளி போட்டு வருகிறார்கள். சாட்டையை சுழற்றுவாரா மு.க.ஸ்டாலின்..? என்கிற எதிர்பார்ப்பு கிளம்பியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/i-will-kill-the-actress-who-is-trembling-due-to-the-dmk-executives-attack-will-mk-stalin-whip-the-whip--quosmx","image":["https:\/\/static.asianetnews.com\/images\/01f850b4sd0hkwbcp4zm7a7xn0\/kd6clk2t-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 03:48:33 +0530"},{"title":"100 டெஸ்ட் போட்டியில் ஆடியும் இந்திய அணியில் அவர் 3வது ஆப்சனாகவே இருப்பது பெரிய சர்ப்ரைஸ் - வெங்கடேஷ் பிரசாத்","text":"100 சர்வதேச போட்டிகளில் ஆடிய இஷாந்த் சர்மா இந்திய அணியில் இன்னும் 3ம் ஆப்சன் ஃபாஸ்ட் பவுலராகவே இருப்பது சர்ப்ரைஸாக இருப்பதாக முன்னாள் ஃபாஸ்ட் பவுலர் வெங்கடேஷ் பிரசாத் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/sports-cricket\/venkatesh-prasad-surprised-that-ishant-sharma-is-still-number-3-fast-bowler-in-team-india-even-after-played-100-test-matches-quosjz","image":["https:\/\/static.asianetnews.com\/images\/01e1ge98xdpye0wnnmjp2meyb0\/test-team-size-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 03:46:48 +0530"},{"title":"ஹாக்கியில் கலக்கும் தீப்பெட்டி தொழிலாளரின் மகன்... ஜூனியர் உலகக்கோப்பை பயிற்சிக்குத் தேர்வு!","text":"<p>இந்தியாவின் தேசிய விளையாட்டான ஹாக்கிக்கு பெயர்பெற்ற ஊர்களில் தூத்துக்குடி மாவட்டம் கோவில்பட்டியும் ஒன்று. சுமார் 100 ஆண்டுகளாக இங்கே ஹாக்கி பயிற்சி அளிக்கப்பட்டு வருவதால், ’ஹாக்கிபட்டி’ எனவும் கோவில்பட்டியை அழைப்பார்கள். இந்திய ஹாக்கியின் தந்தை ’தயான்சந்த்’ இங்கு வந்து வீரர்களுக்கு பயிற்சி அளித்த சம்பவங்களும் உண்டு. இந்திய அணியில் கோவில்பட்டியைச் சேர்ந்த பல வீரர்கள் விளையாடியுள்ளனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/12762e39-633b-4a17-b090-0daf2e685ac4\/k4.jpg\" \/><figcaption>ஹாக்கி விளையாடும் மாரீஸ்வரன்<\/figcaption><\/figure><p>அதனால் கோவில்பட்டி மற்றும் அதன் சுற்றுவட்டாரப் பகுதிகளில் எப்போதும் கிரிக்கெட்டை விட ஹாக்கியே பெரும்பாலான இளைஞர்களால் விளையாடப்பட்டு வருகிறது. இதன்பயனாக, கோவில்பட்டி நகரம் மட்டுமின்றி பல்வேறு மாவட்டங்களில் இருந்தும் ஹாக்கி வீரர்கள் இங்கு வந்து பயிற்சி பெறுகின்றனர். அப்படி அதில் பயிற்சி பெற்ற மாணவர்களில் ஒருவர்தான் கோவில்பட்டி அரசு கலைக்கல்லூரியைச் சேர்ந்த மாரீஸ்வரன்.<\/p><p>சமீபத்தில் மத்திய அரசின் ’ஹீலோ’ திட்டத்தின் கீழ் நடைபெற்ற தேசிய அளவிலான ஹாக்கி போட்டியில் தமிழக அணிக்காக இவர் விளையாடினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4cf8924a-300a-48f3-b518-7a4bebfbca31\/k2.jpg\" \/><figcaption>கனிமொழியிடம் வாழ்த்து பெற்ற மாரீஸ்வரன்<\/figcaption><\/figure><p>தமிழக அணிக்காகவும் சிறப்பாக செயல்பட்ட காரணத்தினால் மாரீஸ்வரன் இந்த ஆண்டு இறுதியில் அசாம் மாநிலம் கவுஹாத்தியில் நடைபெறவுள்ள ஜுனியர் ஆண்கள் உலகக்கோப்பை ஹாக்கி போட்டிக்கான பயிற்சி முகாமிலும் கலந்துகொள்ள தேர்ந்தெடுக்கப்பட்டிருக்கிறார். <\/p><p>மாரீஸ்வரன் தொடர்ந்து சிறப்பாக விளையாடி வருவதால் இந்திய ஜூனியர் ஹாக்கி அணிக்கு  தேர்ந்தெடுக்கப்படுவது உறுதி என்று ஹாக்கி பயிற்சியாளர்கள் தெரிவித்துள்ளனர். மாரீஸ்வரனிடம் பேசினேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/b91195a8-94b4-4c8a-8097-93ee55d3411a\/k1.jpg\" \/><figcaption>எம்.எல்.ஏ., கடம்பூர் ராஜூவிடம் வாழ்த்து பெற்ற மாரீஸ்வரன்<\/figcaption><\/figure><p>“ஆறாம் வகுப்பு படிக்கும்போது ஹாக்கி விளையாட்டின் மீது எனக்கு விருப்பம் ஏற்பட்டது. முதலில் பொழுதுபோக்கிற்காக விளையாட ஆரம்பித்தேன். நாளடைவில் ஹாக்கி விளையாட்டில் சாதிக்க வேண்டும் என்பது லட்சியமாகவே மாறி விட்டது. குடும்ப வறுமையால் ஹாக்கி மட்டைகூட வாங்க முடியாத நிலையில் இருந்தேன். சக நண்பர்கள்தான் எனக்கு உதவி செய்தார்கள். இந்திய அணிக்காக ஒலிம்பிக், உலகக் கோப்பைகளில் விளையாடி தமிழகத்திற்குச் சிறப்பிடம் கிடைக்கச் செய்ய வேண்டும் என்பதே என் இலக்கு” என்றார்.<\/p>","link":"https:\/\/sports.vikatan.com\/sports-news\/son-of-a-matchmaker-mareeswaran-sakthivel-selected-to-junior-world-cup-hockey-training-camp","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/789f3115-6a6e-4f14-a0a0-fe163a041588\/k3.jpg"],"pubdate":"Mon, 14 Jun 2021 03:20:27 +0000"},{"title":"நீட் தேர்வால் பாதிப்பு... அடித்துச் சொல்லும் ஓய்வு பெற்ற நீதிபதி..!","text":"நீட் தேர்வால் ஏற்பட்டுள்ள பாதிப்புகள் குறித்த தகவல்களை சேகரித்து அரசுக்கு அறிக்கையாக தாக்கல் செய்யப்படும் என ஓய்வுபெற்ற நீதியரசர் ஏ.கே.ராஜன் தெரிவித்துள்ளார்.  நீட் தேர்வின் தாக்கம் குறித்து ஆராய அமைக்கப்பட்ட ஓய்வு பெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையிலான குழுவின் முதல் ஆலோசனை கூட்டம் சென்னை கீழ்ப்பாக்கத்தில் உள்ள மருத்துவ கல்வி இயக்குநர் அலுவலகத்தில் நடைபெற்றது.    இந்தக் குழுவின் உறுப்பினர்கள் சுகாதாரத்துறை செயலர் ராதாகிருஷ்ணன், சட்டத்துறை செயலர் கோபி ரவிகுமார், பள்ளிக்கல்வித்துறை செயலர் காகர்லா உஷா, மருத்துவக் கல்வி இயக்குனர் நாராயணபாபு, சமூக சமத்துவத்துகான டாக்டர்கள் சங்கத்தின் பொதுச் செயலாளர் ரவீந்திரநாத், கல்வியாளர் ஜவஹர் நேசன், மருத்துவக் கல்வி கூடுதல் இயக்குனர் ஆகியோர் இக்கூட்டத்தில் கலந்துகொண்டனர்.  ஆலோசனை கூட்டத்திற்கு பிறகு செய்தியாளர்களை சந்தித்த ஓய்வு பெற்ற நீதியரசர் ஏ.ஜே.ராஜன், ”நீட் தேர்வால் பாதிப்பு உள்ளது. அது குறித்த தகவல்களை சேகரித்து அறிக்கையாக தாக்கல் செய்ய உள்ளோம். இந்த குழுவில் இடம்பெற்றுள்ள 8 பேரின் கருத்தும் நீட் தேர்வால் பாதிப்பு உள்ளது என்பதுதான்.  அரசு அறிக்கையை ஒரு மாதத்தில் அறிக்கை தாக்கல் செய்ய வேண்டும் என கூறியுள்ளது. நீட் தேர்வால் பாதிப்பு உள்ளதா இல்லையா? என்பதை குறித்து இறுதிகட்ட அறிக்கையில் கூறப்படும். அடுத்த கூட்டம் திங்கள் கிழமை கூடும் அதில் அடுத்தகட்ட நடவடிக்கை குறித்து முடிவு செய்யப்படும்” எனத் தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/need-to-be-affected-by-the-exam-retired-judge-to-beat--quoqqr","image":["https:\/\/static.asianetnews.com\/images\/01egdqnx4yvrnqrffer5vb57dm\/jee-neet-exams-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 03:07:40 +0530"},{"title":"நான் பேட்டிங் ஆடியதிலேயே கடினமான பிட்ச் சென்னை பிட்ச் தான்..! கவாஸ்கர் அதிரடி","text":"சுனில் கவாஸ்கர் சர்வதேச கிரிக்கெட்டில் ஆல்டைம் பெஸ்ட் பேட்ஸ்மேன்களில் ஒருவர். இந்தியாவில் சச்சின் டெண்டுல்கர் தலைமுறைக்கு முன்னோடி வீரர் கவாஸ்கர். 125 சர்வதேச டெஸ்ட் போட்டிகளில் ஆடி 10,122 ரன்களையும், 108 ஒருநாள் போட்டிகளில் ஆடி 3,092 ரன்களையும் குவித்துள்ளார் கவாஸ்கர்.  ஆஸ்திரேலியாவில் பெர்த், சிட்னி, பிரிஸ்பேன் ஆடுகளங்கள், ஜமைக்கா, இங்கிலாந்தில் லண்டன் லார்ட்ஸ் உட்பட உலகின் அனைத்து கண்டிஷனிலும் முக்கியமான அனைத்து ஆடுகளங்களிலும் ஆடியவர் கவாஸ்கர்.    உலகின் சவாலான பல கண்டிஷன்களிலும், உலகம் முழுதும் உள்ள ஃபாஸ்ட் பவுலிங்கிற்கு சாதகமான மற்றும் பந்து நன்றாக பவுன்ஸ் ஆகின்ற பல ஆடுகளங்களில் ஆடியிருந்தாலும், தான் ஆடியதிலேயே மிகக்கடினமான ஆடுகளம் சென்னை தான் என்று தெரிவித்துள்ளார் கவாஸ்கர்.  இதுகுறித்து பேசியுள்ள கவாஸ்கர், 1978ல் வெஸ்ட் இண்டீஸுக்கு எதிராக சென்னையில் ஒரு போட்டியில் ஆடினேன். அதுதான் நான் ஆடியதிலேயே மிகக்கடினமான பிட்ச். பந்து பறந்துவரும் பெர்த், பிரிஸ்பேன் ஆடுகளங்களில் எல்லாம் ஆடியிருக்கிறேன். சிட்னியில் ஜெஃப் தாம்சனை எதிர்கொண்டிருக்கிறேன். ஆனால் சென்னையில் வெஸ்ட் இண்டீஸின் சில்வெஸ்டர் க்ளார்க்கை எதிர்கொண்டதுதான் கடினமாக இருந்தது. எனவே நான் ஆடியதிலேயே கடினமான பிட்ச் சென்னை பிட்ச் தான் என்று கவாஸ்கர் கூறியுள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/sunil-gavaskar-reveals-the-hardest-pitch-he-has-played-on-quoqq0","image":["https:\/\/static.asianetnews.com\/images\/01ecvsrrfks7b7ja00st3qs2ph\/sunil-gavaskar-bat-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 03:07:12 +0530"},{"title":"முதல் டோஸ் தடுப்பூசி போட்டு கொண்ட காமெடி நடிகர் யோகி பாபு..!","text":"கொரோனாவின் தாக்கத்தில் இருந்து தங்களை பாதுகாத்து கொள்ளும் விதமாக , பிரபலங்கள் முதல் பொதுமக்கள் வரை அனைவரும் தடுப்பூசி செலுத்திக்கொள்ளும் நிலையில், நடிகர் யோகி பாபு இன்று தன்னுடைய முதல் டோஸ் தடுப்பூசி போட்டுக்கொண்ட புகைப்படம் வைரலாக பார்க்கப்பட்டு வருகிறது.    மேலும் செய்திகள்: ஆடையின்றி நடிக்க கோடி ரூபாய் அதிகம் வாங்கிய பிரபல நடிகை... மொத்தம் சம்பளம் எவ்வளவு தெரியுமா? &nbsp;  கொரோனா தொற்றின் முதல் அலை தமிழகத்தில், பெரிய அளவில் பாதிப்பை ஏற்படுத்தவில்லை என்றாலும், இரண்டாவது அலை மிக பல உயிர்களை பலி வாங்கியுள்ளது. இதனை கட்டுக்குள் கொண்டு வர பேராயுதமாக இருப்பது தடுப்பூசிகள் மட்டுமே என மருத்துவர்கள், சுகாதார துறையினர் அனைவரும் தொடர்ந்து, தடுப்பூசி போட்டுகொண்டு மக்கள் தங்களை கொரோனா தாக்கத்தில் இருந்து காத்து கொள்ள வேண்டும் என அறிவுறுத்தி வருகிறார்கள். தடுப்பூசி போட்டுக்கொண்டவர்களுக்கு கொரோனா வராது என கூறமுடியாது. அப்படியே வந்தாலும், உயிர் சேதங்கள் தவிர்க்கப்படும்.    மேலும் செய்திகள்: விஷாலின் கடன் புகார் எதிரொலி... நேரில் ஆஜராக இருதரப்புக்கும் போலீசார் சம்மன்! &nbsp;  எனவே கொரோனா தடுப்பூசியை இதுவரை நயன்தாரா, விக்னேஷ் சிவன், சூரி, நடிகை கீர்த்தி சுரேஷ், கார்த்தி, குக் வித் கோமாளி கனி, பவித்ரா லட்சுமி என வெள்ளித்திரை மற்றும் சின்னத்திரை பிரபலங்கள் கொரோனா தடுப்பூசி போட்டு கொண்டது மட்டும் இன்றி, மற்றவர்களும் தடுப்பூசி போட்டு கொள்வது அவசியம் என கூறி கூறினார்கள். இந்நிலையில் இன்று நடிகர் யோகி பாபு கொரோனாவிற்கு எதிரான தடுப்பூசி போட்டுகொண்டுள்ளார். இந்த புகைப்படம் சமூக வலைத்தளத்தில் வைரலாக பரவி வருகிறது.&nbsp;   #GotVaccinated #GetVaccinated #CovidSheild #Staysafe pic.twitter.com\/iHZS6n2Lcz — Yogi Babu (@iYogiBabu) June 14, 2021","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-yogi-babu-take-first-dose-corona-vaccine-quopyb","image":["https:\/\/static.asianetnews.com\/images\/01f84x0tpzdrmbtybh9rqdxpd6\/22dkx0ql-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 02:50:35 +0530"},{"title":"உடலில் இருந்து வெளியாகும் துர்நாற்றத்தை வைத்து கொரோனாவை கண்டுபிடிக்கும் கருவி. பிரிட்டிஸ் விஞ்ஞானிகள் அதிரடி.","text":"கொரோனா வைரஸ் தொடர்பாக பல்வேறு சோதனைகள் நடந்து வரும் நிலையில் தற்போது மனித உடலில் இருந்து வெளியாகும் வாடையை வைத்து &nbsp;covid-19 கண்டுபிடிக்கும் கருவியை பிரிட்டிஷ் விஞ்ஞானிகள் கண்டுபிடித்துள்ளனர். டர்ஹாம் பல்கலைக்கழகம் மற்றும் பயோடெக் நிறுவனமான ரோபோ சயின்டிஃபிக் லிமிடெட் தலைமையிலான (எல் எஸ் எச் டி எம்) ஆராய்ச்சியாளர்கள் இந்த சாதனத்தை கண்டுபிடித்துள்ளனர். சென்சார் மூலம் அது இயங்கும் வகையில் வடிவமைக்கப்பட்டுள்ளது. உலகம் முழுதும் கொரோனா வைரசின் இரண்டாவது அலை மிகத் தீவிரமாக பரவி, தற்போது படிப்படியாக குறையத் தொடங்கியுள்ளது. மூன்றாவது அலை நவம்பர், டிசம்பர் மாதங்களில் இந்தியாவை தாக்கக் கூடும் என எச்சரிக்கப்பட்டுள்ளது.&nbsp;    பல்வேறு நாடுகள் மூன்றாவது அலையை எதிர்கொள்ள தயாராகி வருகின்றன. இந்நிலையில் கொரோனா வைரஸை கண்டு பிடிப்பது மற்றும் அதை &nbsp;தடுப்பதற்கான பல்வேறு ஆராய்ச்சிகளில் விஞ்ஞானிகள் தீவிரமாக ஈடுபட்டு வருகின்றனர். கொரோனா வைரஸ் என்பது பொதுவாக கூட்ட நெரிசல் மிகுந்த பகுதிகளில் எளிதில் பரவக்கூடிய வைரஸ் எனவே, அதை அடிப்படையாக வைத்து, &nbsp;வாசனையை நுகர்தல் மூலம் ஒருவருக்கு கொரோனா தொற்று இருக்கிறதா.? இல்லையா என்பதை கண்டறியும் வகையிலான எலக்ட்ரானிக் சாதனத்தை பிரிட்டிஷ் விஞ்ஞானிகள் கண்டுபிடித்துள்ளனர். லண்டன் ஸ்கூல் ஆஃப் ஹைஜீன் அண்ட் &nbsp;டிராபிகல் மெடிசின் (எல் எஸ் எச் டி எம்) மற்றும் டர்ஹாம் பல்கலைக்கழகம் விஞ்ஞானிகள் மேற்கொண்ட ஆய்வில் covid-19 நோய்த்தொற்று ஒரு சிறப்பியல்பு வாசனையை &nbsp;கொண்டிருப்பதை கண்டறியப்பட்டுள்ளது.&nbsp;    உடலில் இருந்து ஆவியாகும் கரிம சேர்மங்கள் அதாவது உடலில் இருந்து வெளியாகும் வியர்வை அதன் விளைவாக உடலில் ஏற்படும் துர்நாற்றத்தைக் கொண்டு சென்சார் மூலம் கோவிட் தொற்று கண்டறியப்படுகிறது. டர்ஹாம் பல்கலைக்கழகம் மற்றும் பயோடெக் நிறுவனமான ரோபோ சயின்டிஃபிக் லிமிடெட் தலைமையிலான குழுவினர் இந்த சாதனத்தை கூட்ட நெரிசல் மிகுந்த பகுதியில் சென்சார் மூலம் சோதனை செய்தனர். அதன் முடிவுகள் மிகவும் நம்பிக்கை வூட்டுவதாகவும் மேலும் இந்த தொழில் நுட்பத்தை விரைவாக மற்றும் பொதுவான சோதனையாக பயன்படுத்துவதற்கான திறனை தெரிவிப்பதாகவும் அமைந்துள்ளது. &nbsp;என்று எல்.எஸ்.எச்.டி.எம் நோய்க்கான கட்டுப்பாட்டு துறை தலைவர் பேராசிரியர் ஜேம்ஸ் லோகன் கூறியுள்ளார். மேலும் மனித சோதனைகள் அதன் முடிவுகள் சமமான துல்லியமானவை என்பதை நிரூபிக்க இன்னும் மேலதிக சோதனைகள் தேவைப்படுவதாகவும் அவர் கூறியுள்ளார்.&nbsp;    இந்த சாதனங்கள் பொது இடங்களில் பயன்படுத்தும் வகையில் வெற்றிகரமாக உருவாக்கப்பட்டுள்ளது, மிக எளிதாக எந்த இடத்திற்கும் கொண்டு செல்லும் வகையில் உருவாக்கப்பட்டுள்ளது, எதிர்காலத்தில் எந்த ஒரு தொற்று நோயும் பரவுவதில் இருந்து மக்களை காப்பாற்ற இந்த சாதனம் உதவியாக இருக்கும் என அவர் கூறியுள்ளார். இந்த ஆராய்ச்சியில் உடல் துர்நாற்றத்தை கண்டறிய 54 நபர்கள் மத்தியில் இச்சோதனை நடத்தப்பட்டது, அதில் 27 பேர் கொரோனா வைரசால் பாதிக்கப்பட்டு இருந்தது கண்டுபிடிக்கப்பட்டது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/a-device-that-detects-the-corona-odor-out-of-the-body-british-scientists-action--quom4v","image":["https:\/\/static.asianetnews.com\/images\/01f5919bcr8mb1a7vqyn9zswt7\/corona-virus-987-jpg_760x400.jpg"],"pubdate":"Mon, 14 Jun 2021 01:28:08 +0530"},{"title":"ஓ.பி.எஸ் - ஈ.பி.எஸ் சர்வதிகாரம் பண்றாங்க : கொந்தளிக்கும் அதிமுக மாஜி நிர்வாகி","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83513183\/photo-83513183.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கட்சியின் கட்டுப்பாடுகளை மீறியதாக அதிமுகவில் பல்வேறு பொறுப்புகளில் இருந்த 15 பேரை கட்சியில் இருந்து நீக்குவதாக  ஒருங்கிணைப்பாளர் ஓ.பி.எஸ், இணை ஒருங்கிணைப்பாளர்  ஆகியோர் கூட்டாக அறிக்கை வெளியிட்டுள்ளனர்\n\nசட்டமன்ற தேர்தல் நெருங்கி வந்த நேரத்தில் அரசியலில் இருந்து ஒதுங்கிகொள்வதாக அறிக்கை வெளியிட்டார்.அதன் பின்னர் நடந்த சட்டமன்ற தேர்தலில் அதிமுக ஆட்சியை இழந்த நிலையில்,கடந்த சில வாரங்களாக அதிமுகவை சார்ந்த பல்வேறு நிர்வாகிகளை தொலைபேசியில் அழைத்து பேசிவருகிறார்.சசிகலா சிறையில் இருந்த போது தமிழகம் முழுவதிலும் இருந்து பல்வேறு அதிமுகவினர் சசிகலாவிற்கு கடிதம் எழுதியதாக கூறப்படுகிறது. அதனடிப்படையில் அவர்களை  தொலைபேசியில் தொடர்புகொண்டு பேசிவருவதாக சொல்லப்படுகிறது.தொலைபேசியில் பேசும் அதிமுகவினர் சசிகலாவை அதிமுகவிற்கு தலைமையேற்க அழைப்பதும்,அவரும் தான் விரைவில் அரசியலுக்கு வருவேன்,கட்சியை வழிநடத்துவேன் என்று சொல்வதும் தினமும் ஆடியோ வடிவில் வெளியாகி வருகிறது\n\nஇந்நிலையில்  ராயப்பேட்டையில் உள்ள அதிமுக அலுவலகத்தில் நடைபெற்ற ஆலோசனை கூட்டத்தில் சசிகலாவுக்கு எதிராக தீர்மானம் நிறைவேற்றியதோடு, அவரை தொடர்பு கொண்டு பேசுபவர்களை கட்சியில் இருந்து நீக்கவும் முடிவு செய்யப்பட்டுள்ளது\n\nஅதனடிப்படையில் வெளியிடப்பட்ட அறிக்கையில் சசிகலாவிடன் பேசிய கள்ளக்குறிச்சி மாவட்டத்தை சேர்ந்த முன்னாள் அமைச்சர் ஆனந்தன், ஈரோடு மாவட்டத்தை சேர்ந்த முன்னாள் எம்பி  உள்ளிட்ட 15 பேரை கட்சியின் அடிப்படை உறுப்பினர் உள்ளிட்ட அனைத்து பொறுப்புக்களிலும் இருந்து நீக்கி அதிமுக தலைமை உத்தரவிட்டுள்ளது.\n\nஇது தொடர்பாக கட்சியில் நீக்கப்பட்ட 15 நிர்வாகிகளில் ஒருவரான வேலூர் மாவட்டத்தை சேர்ந்த அனைத்துலக எம்.ஜி.ஆர் மன்ற துணை செயலாளர் L.K.M.B வாசுவிடம் பேசினோம்..\n\nகட்சியிலிருந்து நீக்கப்பட்டது குறித்த கேட்டதற்கு சசிகலா எங்களை அழைத்து கொரோனா காலத்தில் பாதுகாப்பாக இருக்கும் படி கூறினார் அது எப்படி கட்சி கட்டுப்பாட்டை மீறுவதாகும்,மேலும் இந்த விவகாரம் தொடர்பாக அவர்களோ ,மாவட்ட செயலாளரோ என்னை அழைத்து விளக்கம் கூட கேட்கவில்லை. சர்வதிகாரமாக என்னை கட்சியில் இருந்து நீக்கியுள்ளனர். தேர்தல் தோல்விக்கு இந்த மாதிரியான அணுகுமுறை தான் காரணம். நான் யாருடைய கோஷ்டியும் அல்ல, அனைவரும் இணைந்து செயல்பட்டால் கட்சிக்கு நல்லது என்று தான் சொல்கிறோம்.சசிகலா கட்சியில் இருந்திருந்தால் அதிமுக மீண்டும் ஆட்சிக்கு வந்திருக்கும்.அதிமுகவில் அவர் இல்லாததே தேர்தல் தோல்விக்கு காரணம். அடுத்தகட்ட நடவடிக்கை குறித்து கேட்டதற்கு கொரோனா முடிந்த பின்னே முடிவெடுக்க உள்ளதாக தெரிவித்தார் .\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/edappadi-palaniswami-o-panneerselvam-acts-like-dictators-in-admk\/articleshow\/83513183.cms","image":["https:\/\/tamil.samayam.com\/photo\/83513183\/photo-83513183.jpg"],"pubdate":"Mon 14 Jun 2021, 19:52:38"},{"title":"ஐஏஎஸ் அதிகாரிகள் பல்க் டிரான்ஸ்பர்: ஸ்டாலின் போடும் ஸ்கெட்ச்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83513362\/photo-83513362.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக முதலமைச்சராக  தலைவர்  பதவியேற்றதில் இருந்து, அரசு அதிகாரிகள் மட்டத்தில் பல்வேறு மாற்றங்களை செய்து வருகிறார். குறிப்பாக, ஐஏஎஸ், ஐபிஎஸ் அதிகாரிகளை பார்த்து பார்த்து அவர் நியமனம் செய்து வருகிறார். எந்த துறைக்கு எந்த ஐஏஎஸ், ஐபிஎஸ் அதிகாரிகளை நியமிக்கலாம் என்பதில் கூடுதல் கவனத்தையும் அவர் செலுத்தி வருவது அவரது நியமனத்தில் இருந்து தெரிகிறது.\n\nபொதுவாக ஆட்சி மாற்றம் ஏற்பட்டதும் ஐஏஎஸ், ஐபிஎஸ் அதிகாரிகள் பந்தாடப்படுவது வழக்கம்தான். முந்தைய அரசுக்கு நெருக்கமான ஐஏஎஸ், ஐபிஎஸ் அதிகாரிகள் ஓரம்கட்டப்படுவதும், தங்களுக்கு நெருக்கமாக உள்ள அதிகாரிகளுக்கு பதவி கொடுப்பதும் இயல்பாக நடப்பதுதான். நாடு முழுவதும் இப்படியான சூழல் நிலவி வரும் நிலையில், அதற்கு தமிழ்நாடு மட்டும் விலக்கல்ல.\n\nஆனால், தற்போதைய நிலவரப்படி அடுத்தடுத்து அதிகமாக அதிகாரிகள் மாற்றப்பட்டு வருகின்றனர். இதுகுறித்து அரசியல் நோக்கர்களிடம் விசாரித்த போது, ஐந்து ஆண்டுகளுக்கு ஒரு முறை ஆட்சி மாற்றம் ஏற்பட்டு அதிகாரிகள் மாற்றப்படும் பட்சத்தில் அந்த எண்ணிக்கை பெரிதாக இருக்காது. ஆனால், கடந்த 10ஆண்டுகளாக அதிமுக ஆட்சியில் நியமிக்கப்பட்ட அதிகாரிகள் ஒவ்வொருவராக மாற்றப்பட்டு வருவதால் இந்த எண்ணிக்கை பூதாகரமாக தெரிகிறது என்கிறார்கள்.\n\nதமிழ்நாட்டில் பல்வேறு மாவட்டங்களில் ஆட்சியர்களாக இருந்த  பலர் வெவ்வேறு துறைகளில் இயக்குனர், செயலாளர் உள்ளிட்ட பதவிகள் வழங்கப்பட்டுள்ளன. வெவ்வேறு துறைகளில் இயக்குனர், செயலாளர் உள்ளிட்ட பதவிகளில் இருந்தவர்களுக்கு மாவட்ட ஆட்சியர் பதவி வழங்கப்பட்டுள்ளது.\n\nகுறிப்பாக, நேற்று மட்டும் 20 ஐஏஎஸ் அதிகாரிகள் வெவ்வேறு துறைகளுக்கு நியமனம் செய்யப்பட்டுள்ளனர். அதேபோல், 24 மாவட்டங்களுக்கு புதிய ஆட்சியர்கள் நியமிக்கப்பட்டுள்ளனர். இந்த ஆட்சியர்களில் பெரும்பாலானவர்கள் இளைஞர்கள். 40 வயதுக்கும் குறைவானர்கள். நேற்றைய நியமனத்தில் மட்டுமல்ல இதற்கு முன்பும் கூட இளைஞர்களே பெருமளவில் ஆட்சியர்களாக நியமிக்கப்பட்டுள்ளனர்.\n\nஇதில் கவனிக்க வேண்டிய மற்றொரு விஷயம் என்னவென்றால், க்ளீன் ஆபிசர்ஸ் என்று பெயரெடுத்தவர்கள் முக்கியமான துறைகளிலும், மாவட்ட ஆட்சியர்களாகவும் நியமிக்கப்பட்டு வருகின்றனர். முந்தைய ஆட்சியில் பல்வேறு காரணங்களுக்காக இவர்கள் ஓரம்கட்டப்பட்டு இருந்ததும் கவனிக்கத்தக்கது.\n\n \n\nமுன்னதாக, தலைமைச் செயலர், முதல்வரின் தனிப்பட்ட செயலர்களின் நியமனத்தில் ஸ்டாலின் காட்டிய மிஸ்டர் க்ளீன் அனுகுமுறையின் நீட்சியாக இவை பார்க்கப்படுகிறது. ஐஏஎஸ், ஐபிஎஸ் அதிகாரிகளாக யார் இருக்கிறார்கள் என்பதை பொறுத்தே அந்த அரசின் நிர்வாகம் இருக்கும் என்பதால், துடிப்பான இளம் அதிகாரிகளை தேடிப்பிடித்து தமிழ்நாடு முதல்வர் ஸ்டாலின் ஆட்சியர்களாகவும், முக்கியத்துறைகளிலும் நியமித்து வருவதாக கோட்டை வட்டாரங்கள் தெரிவிக்கின்றன.\n\nகறைபடியாத கரங்கள் அதிகாரிகளாக இருக்கும்பட்சத்தில் அந்த அரசின் நிர்வாகம் சிறப்பாகவும் மக்கள் நலன் சார்ந்தும் இருக்கும் என்று அரசியல் விமர்சகர்கள் தங்களது பார்வையை முன்வைக்கின்றனர். தற்போது கொரோனா பணியில் அரசு தீவிரம் காட்டி வந்தாலும் இதன் பின்னர் செய்ய வேண்டிய பல்வேறு பணிகளுக்கு க்ளீன் அதிகாரிகள் என்று பெயரெடுத்தவர்களே சரியாக இருப்பார்கள் என்பதால் ஸ்டாலினின் தேர்வு அவர்களாக இருக்கிறது என்று சுட்டிக்காட்டும் அவர்கள், அமைச்சர்கள் செய்யும் தில்லாலங்கடி வேலைகளுக்கு துணை போகாமல், எதுவாயினும் தன்னுடைய கவனத்துக்கு கொண்டு வரக் கூடிய அதிகாரிகளை நியமனம் செய்தால், கடந்த காலங்களை போல் அல்லாமல் ஆட்சிக்கு நற்பெயர் ஏற்படும் என்பதாலேயே ஸ்டாலினின் சாய்ஸ் அவர்களாக இருக்கின்றனர் என்றும் விளக்கம் அளித்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/what-is-the-reason-for-tn-govt-mega-ias-transfers\/articleshow\/83513362.cms","image":["https:\/\/tamil.samayam.com\/photo\/83513362\/photo-83513362.jpg"],"pubdate":"Mon 14 Jun 2021, 19:52:38"},{"title":"போக்குவரத்திற்கு அனுமதி? ஆட்சியர்களுடன் முதல்வர் ஸ்டாலின் நாளை ஆலோசனை","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83513137\/photo-83513137.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா தடுப்புப் பணிகள் குறித்து, மாவட்ட ஆட்சியர்களுடன், தமிழக முதலமைச்சர் மு.க. ஸ்டாலின் நாளை ஆலோசனை நடத்த உள்ளார்.\n\nதமிழகத்தில், கொரோனா வைரஸ் தொற்றின் இரண்டாவது அலையின் தாக்கம் மெல்ல மெல்ல குறைந்து வருகிறது. முழு ஊரடங்கு அமல்படுத்தப்பட்டதன் விளைவாக கொரோனா பரவல் குறைந்து வருகிறது. இதை அடுத்து, கடந்த 7ம் தேதி முதல் தளர்வுகளுடன் கூடிய ஊரடங்கு அமல்படுத்தப்பட்டு கடைபிடிக்கப்பட்டு வருகிறது. நோய்த் தொற்று குறையாத கோவை, நீலகிரி, திருப்பூர் உள்ளிட்ட 11 மாவட்டங்களில் மட்டும் முழு ஊரடங்கு கடைபிடிக்கப்பட்டு வருகிறது.\n\nஇந்நிலையில், கொரோனா தடுப்புப் பணிகள் குறித்து, மாவட்ட ஆட்சியர்களுடன், தமிழக முதலமைச்சர் மு.க. ஸ்டாலின் நாளை காலை 11 மணிக்கு ஆலோசனை நடத்த உள்ளார். சென்னை தலைமை செயலகத்தில் காணொலி வாயிலாக நடைபெறும் ஆலோசனைக் கூட்டத்தில், சுகாதாரத் துறை அமைச்சர் மா. சுப்பிரமணியன், சுகாதாரத் துறை அதிகாரிகள், மூத்த அரசு அதிகாரிகள் உள்ளிட்டோர் பங்கேற்க உள்ளனர்.\n\n\n\n\nஇந்த ஆலோசனைக் கூட்டத்தில், கொரோனா நோய் பரவலின் நிலை மற்றும் கொரோனா தடுப்பு பணிகளை தீவிரப்படுத்துவது குறித்தும், பொது போக்குவரத்தை அனுமதிக்கலாமா என்பது குறித்தும், பள்ளிகளை திறப்பதற்கான சூழல் இருக்கிறதா என்பது குறித்தும் விவாதிக்கப்பட உள்ளதாகத் தகவல்கள் வெளியாகி உள்ளன. பெரும்பாலான மாவட்டங்களுக்கு புதிய ஆட்சியர்கள் நியமிக்கப்பட்டுள்ள நிலையில், தமிழக முதலமைச்சர் மு.க. ஸ்டாலின் ஆலோசனை நடத்த உள்ளது குறிப்பிடத்தக்கது.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-chief-minister-mk-stalin-chairs-a-meet-tomorrow-on-corona-works-and-relaxation\/articleshow\/83513137.cms","image":["https:\/\/tamil.samayam.com\/photo\/83513137\/photo-83513137.jpg"],"pubdate":"Mon 14 Jun 2021, 19:51:09"},{"title":"கல்லூரி மாணவி தற்கொலை... கோவையில் கொடூரம் செய்து வரும் மற்றொரு கும்பல்..!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83513242\/photo-83513242.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கோவை மாவட்டம் சிங்காநல்லூரைச் சேர்ந்தவர் கிருஷ்ணமூர்த்தி. இவரது மகள்  காளப்பட்டியில் உள்ள தனியார் கல்லூரியில் இரண்டாம் ஆண்டு படித்து வந்துள்ளார். இந்நிலையில், மாணவிக்கு அதே சாலையில் உள்ள கல்லூரியில் மூன்றாம் ஆண்டு படித்து வரும் விஜய் சேதுபதியுடன் பேருந்தில் சென்று வரும்போது பழக்கம் ஏற்பட்டுள்ளது. \n\nஅதனை தொடர்ந்து கல்லூரியில் நடைபெற்ற கலை நிகழ்ச்சி விழாவின்போது இருவரும் நண்பர்களாக புகைப்படம் எடுத்துக்கொண்டனர். சில க்ரூப் போட்டோக்களும் எடுத்துக்கொண்டதாக கூறப்படுகிறது. இந்த நிலையில்  தனக்கு அவசரமாக பணம் தேவைப்படுவதாகக்கூறி மாணவியிடம் பண உதவி கேட்டுள்ளார். \n\nமேலும், சில நேரங்களில் மருத்துவ செலவுக்காகவும் பணம் கேட்டு பெற்றுள்ளார். அந்த வகையில் சுமார் 35 ஆயிரம் ரூபாய் வரைக்கும் மாணவி பணத்தை கொடுத்துள்ளதாக கூறப்படுகிறது. இந்நிலையில், இதையே காரணமாக வைத்து பலமுறை மாணவியிடம் பணம் கேட்டு விஜய்சேதுபதி மாணவியை நச்சரித்து வந்துள்ளார். இந்த நடவடிக்கை பிடிக்காமல் வாலிபருடன் பேசுவதை லாவண்யா நிறுத்தியுள்ளார்.\n\nஇதையடுத்து தான் கேட்கும் பணத்தை கொடுக்காவிட்டால் உன்னுடன் எடுத்துக்கொண்ட புகைப்படங்களை ஆபாசமாக  செய்து சமூக வலைதளத்தில் வெளியிடுவேன் என்று விஜய்சேதுபதியும் அவரது கூட்டாளிகளும் போன் போட்டு மிரட்டியுள்ளனர். அதன் தொடர்ச்சியாக அந்த கும்பல் லாவண்யாவுக்கும், அவரது பெற்றோருக்கும் போன் செய்து தகாத வார்த்தைகளை பேசி தொல்லை கொடுத்து வந்துள்ளனர். எல்லாம் என்னால்தானே என்று விரக்தியடைந்த லாவண்யா கடந்த சனிக்கிழமை அன்று வீட்டில் எலி மருந்தை சாப்பிட்டு தற்கொலைக்கு முயற்சித்துள்ளார்.\n\n\n \n\nஇந்நிலையில், மருத்துவமனையில் சிகிச்சை பெற்று வந்த லாவண்யா சிகிச்சை பலனின்றி உயிரிழந்தார். இதையடுத்து மாணவியின் பெற்றோர்  காவல் நிலையத்தில் புகார் கொடுத்தனர். விசாரணையில், விஜய்சேதுபதியும் அவரது பிளாக்மெயில் கும்பலும் இதையே வாடிக்கையாக வைத்து வருவது தெரிய வந்தது. இதன் காரணமாக விஜய்சேதுபதியை ஏற்கனவே ஒரு கல்லூரியில் இருந்து நீக்கியுள்ளனர். ஆகையால் இந்த கும்பலால் பல மாணவிகள் பாதிக்கப்பட்டிருக்கலாம் என்ற சந்தேகம் எழுந்துள்ளது. தொடர்ந்து இதுகுறித்து போலீசார் விசாரணை நடத்தி வருகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/college-student-committed-suicide-after-blackmailed-by-fraud-gang-in-coimbatore\/articleshow\/83513242.cms","image":["https:\/\/tamil.samayam.com\/photo\/83513242\/photo-83513242.jpg"],"pubdate":"Mon 14 Jun 2021, 19:49:52"},{"title":"கலெக்டர் சாரை சந்தித்த மனிதநேய மக்கள் கட்சியினர்... இதுதான் மேட்டர்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83512517\/photo-83512517.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவலை கருத்தில் கொண்டு தமிழக அரசு ஊரடங்கு உத்தரவை பிறப்பித்தது. இந்நிலையில் மற்ற தொழில் நிறுவனங்களுக்கு ஊரடங்கில் தளர்வினை அறிவித்துள்ளது.\n\nஇதேபோன்று சமூக இடைவெளியை பின்பற்றி ஜவுளி கடைகள் மற்றும் தரைக்கடைகளை திறக்க அனுமதி அளிக்க வேண்டும் என்ற கோரிக்கையை வியாபாரிகள் தொடர்ந்து முன்வைத்து வருகின்றனர்.\n\nஇந்த கோரிக்கையை வலியுறுத்தி  சார்பில் அக்கட்சியின் மாவட்ட தலைவர் சபீர் அகமது தலைமையில் இன்று மாவட்ட ஆட்சியர் அலுவலகத்தில் கோரிக்கை மனு அளித்தனர்.\n\n\n\n\nஅதில் 'சிறு, குறு ஜவுளி கடை ஊழியர்கள் மற்றும் தரைக்கடை வியாபாரிகளின் வாழ்வாதாரத்தை கருத்தில் கொண்டு கொரோனா கால சுவர்ண நிதியாக ரூபாய் 3000 வழங்குவதற்கு மாவட்ட ஆட்சியர் உரிய நடவடிக்கை எடுத்து முதலமைச்சர் கவனத்திற்கு கொண்டு செல்ல வேண்டும்' என கேட்டுக் கொள்ளப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/manithaneya-makkal-katchi-party-men-meet-trichy-district-collector-today-to-demand-corona-relief-fund-for-merchants\/articleshow\/83512517.cms","image":["https:\/\/tamil.samayam.com\/photo\/83512517\/photo-83512517.jpg"],"pubdate":"Mon 14 Jun 2021, 19:19:41"},{"title":"கோவை: தடுப்பூசி முகாம் என மாற்றுத்திறனாளிகளை மன உளைச்சலுக்கு ஆளாக்கிய சுகாதாரத்துறை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83512344\/photo-83512344.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாவட்டத்தில்  மக்களுக்காக நடத்தப்பட்ட சிறப்புத்  முகாம் இன்று நடைபெற்றது. ஆர்வத்துடன் வந்து தடுப்பூசி செலுத்திக்கொண்ட மாற்றுத்திறனாளிகளுக்காக இன்றும் முகாம் நீட்டிக்கப்பட்டிருந்தது.\n\nமாற்றுத்திறனாளிகள் நேற்று ஒருநாளில் மட்டும் 3 ஆயிரத்து 650 பேர் நேரடியாக வந்து தடுப்பூசி செலுத்திக் கொண்டனர். இதனால் இன்று நடைபெறும் முகாமில் பொதுமக்கள் கலந்து கொள்ள வேண்டும் எனவும் மாவட்ட நிர்வாகத்தின் சார்பாகக் கேட்டுக்கொள்ளப்பட்டது.\n\n வட்டாரத்தில் , காரமடை, சிறுமுகைப்புதூர், வெள்ளியங்காடு உள்ளிட்ட பகுதிகளில் உள்ள அரசு மேல்நிலைப்பள்ளிகளில் முகாம் நடைபெறும் எனவும் அறிவிக்கப்பட்டது.\n\n\n\nஅதன் ஒருபகுதியாக காரமடை அரசு உயர்நிலைப்பள்ளியில் அரசு ஆரம்பச் சுகாதார நிலைய மருத்துவர் பிரபா, சுகாதார ஆய்வாளர் சியாமளா முன்னிலையில் முகாம் இன்று நடைபெற்றது. இந்த முகாமிற்காகக் காலை 6 மணி முதலே மாற்றுத்திறனாளிகள் வரிசையில் காத்திருந்தனர்.\n\nஇந்த சூழலில் 11 மணிக்குத்தான் முகாம் துவங்கியது. நீண்ட நேரம் காத்திருந்த மாற்றுத்திறனாளிகள் மற்றும் அவர்களது குடும்பத்தினர் கடும் மன உளைச்சலுக்கு ஆளாகினர். நீண்ட நேரத்திற்குப் பின்னர் வந்த சுகாதாரத்துறையினரிடம் மாற்றுத்திறனாளிகள் மற்றும் அவர்களது குடும்பத்தினர் ஆர்வத்துடன் தடுப்பூசி செலுத்திக்கொண்டனர். இம்முகாமில் கிராம சுகாதார செவிலியர் ராணி உள்ளிட்ட பலர் கலந்து கொண்டு மாற்றுத்திறனாளிகளுக்குத் தடுப்பூசிகளைச் செலுத்தினர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/coimbatore-news\/as-many-physically-challenged-showed-to-vaccinate-camp-was-held-today-also-but-people-were-waiting-from-6-am-work-started-at-11-am-at-kovai-karamadai\/articleshow\/83512344.cms","image":["https:\/\/tamil.samayam.com\/photo\/83512344\/photo-83512344.jpg"],"pubdate":"Mon 14 Jun 2021, 19:12:58"},{"title":"சின்னத்திரையில் இருந்து பெரியதிரைக்கு வந்தது ஏன்?: உண்மையை சொன்ன வாணி போஜன்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83511841\/photo-83511841.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தெய்வமகள் தொலைக்காட்சி தொடர் மூலம் பிரபலமானவர் வாணி போஜன். சின்னத்திரையில் கலக்கி வந்த  ஒரு சுபயோக சுபதினத்தில் பெரிய திரைக்கு வந்துவிட்டார். அசோக் செல்வன், ரித்திகா சிங், விஜய் சேதுபதி உள்ளிட்டோர் நடிப்பில் வெளியான சூப்பர் ஹிட் படமான ஓ மை கடவுளே மூலம் கோலிவுட்டில் அறிமுகமானார் வாணி போஜன். \n\nகை நிறைய படங்கள் வைத்திருக்கும் வாணி போஜன், கார்த்திக் சுப்புராஜ் இயக்கத்தில் விக்ரம் நடிக்கும் சீயான் 60 படத்தில் அவருக்கு ஜோடியாக நடிக்கிறார். அந்த படத்தின் 50 சதவீத காட்சிகள் படமாக்கப்பட்டுள்ளது. இது தவிர்த்து சூர்யா தயாரிக்கும் படத்தில் நடிக்கிறார்.\n\nகொரோனா வைரஸ் பிரச்சனையால் படப்பிடிப்புகள் பாதிக்கப்பட்டுள்ளது. இந்நிலையில் சமூக வலைதளத்தில் ரசிகர்கள் கேட்ட கேள்விகளுக்கு வாணி போஜன் பதில் அளித்தார்.\n\nஅப்பொழுது ஒருவரோ, சின்னத்திரையில் இருந்து பெரியதிரைக்கு ஏன் வந்தீர்கள் என்று கேட்டார். அதற்கு வாணி போஜனோ, சீரியல்களில் ஒரே மாதிரியான கதாபாத்திரத்தில் தான் நடிக்க முடியும். ஆனால் படங்களில் அப்படி இல்லை. வித்தியாசமான கதாபாத்திரங்களில் நடிக்கலாம். அந்த ஆசையில் தான் பெரிய திரைக்கு வந்தேன் என்றார்.\n\nபெரியதிரையில் வெற்றி பெற கவர்ச்சி முக்கியமா இல்லை திறமை முக்கியமா என்று ரசிகர் ஒருவர் கேட்டார். அதற்கு வாணியோ, கவர்ச்சி முக்கியம் தான் என்றாலும் திறமை தான் மிகவும் முக்கியம். திறமை இருந்தால் மட்டுமே நிலைத்து நிற்க முடியும் என்றார்.\n\nபெரிய திரைக்கு வந்தாலும் ஆள் மாறிவிடாமல் அப்படியே இருக்கிறீர்கள். இந்த குணத்திற்காகவே நீங்கள் பெரிய ஆளாவீர்கள் என்று ரசிகர்கள் வாணி போஜனை வாழ்த்தியுள்ளனர்.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/this-is-why-vani-bhojan-has-come-to-kollywood\/articleshow\/83511841.cms","image":["https:\/\/tamil.samayam.com\/photo\/83511841\/photo-83511841.jpg"],"pubdate":"Mon 14 Jun 2021, 18:32:23"},{"title":"பான் கார்டை ஆதாருடன் இணைக்கலயா? பெரிய ஆபத்து வருது!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83507489\/photo-83507489.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாட்டு மக்கள் அனைவரும் தங்களது  கார்டை ஆதாருடன் இணைக்க மத்திய அரசு உத்தரவிட்டுள்ளது. நடைமுறைச் சிக்கல்களைக் கருத்தில் கொண்டு,  - பான் இணைப்புக்கான கால அவகாசத்தை மத்திய அரசு பல முறை நீட்டித்தது. கடைசியாக வெளியிடப்பட்ட அறிவிப்பின்படி, ஜூன் 30ஆம் தேதிக்குள் ஆதாரை பான் கார்டுடன் இணைக்க வேண்டும். கால அவகாசம் நிறைவடைய இன்னும் இரண்டு வாரங்கள் மட்டுமே இருக்கும் நிலையில், இன்னும் பலர் இணைக்காமல் உள்ளனர். கால அவகாசத்தைத் தாண்டியும் இணைக்காமல் இருப்பவர்கள் பல பிரச்சினைகளைச் சந்திக்க நேரிடும்.\n\n\n\nவழங்கப்பட்ட தேதிக்குள் பான் கார்டை இணைக்காவிட்டால் அந்த  செயலிழந்துவிடும். 2021 மத்திய பட்ஜெட் தாக்கல் செய்யப்பட்டபோது முக்கியமான அறிவிப்பை ஒன்றை அரசு வெளியிட்டது. வருமான வரிச் சட்டம் 234H, 1961-இன் படி, ஆதாருடன் பான் கார்டை இணைக்காவிட்டால் அபராதம் விதிக்கப்படும். ஜூலை 1ஆம் தேதிக்குப் பிறகு ஆதாருடன் பான் கார்டு இணைக்கப்படாவிட்டால் ரூ.1,000 வரையில் அபராதம் வசூலிக்கப்படும். பான் கார்டை ஆதாருடன் இணைக்காவிட்டால் வேறு சில பிரச்சினைகளையும் மக்கள் சந்திக்க நேரிடும். அவை...\n\n&gt;&gt; இருசக்கர வாகனம் அல்லாத மற்ற வாகனங்களை வாங்கவோ விற்கவோ முடியாது. \n\n&gt;&gt; வங்கி நிறுவனம் அல்லது கூட்டுறவு வங்கியில் வங்கிக் கணக்கு திறக்க இயலாது. \n\n&gt;&gt; கிரெடிட் கார்டு \/ டெபிட் கார்டுக்கு விண்ணப்பிக்க முடியாது.\n\n&gt;&gt; ஹோட்டல் அல்லது ரெஸ்டாரண்டில் ரூ.50,000 அல்லது அதற்கு மேல் பணம் செலுத்த முடியாது.\n\n&gt;&gt; ரிசர்வ் வங்கியில் ரூ.50,000 ரூபாய்க்கு மேல் பத்திரங்கள் வாங்க முடியாது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/what-will-happen-if-you-fail-to-link-aadhaar-card-with-pan-card\/articleshow\/83507489.cms","image":["https:\/\/tamil.samayam.com\/photo\/83507489\/photo-83507489.jpg"],"pubdate":"Mon 14 Jun 2021, 15:02:07"},{"title":"தமிழகத்தில் பேருந்து சேவை; முதல்வர் ஸ்டாலின் சொன்ன ஹேப்பி நியூஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/83501928\/photo-83501928.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழக முதல்வர்  தனது சமூக வலைதளத்தில் இன்று வெளியிட்டுள்ள வீடியோவில், தொடர்ச்சியாக மேற்கொண்ட நடவடிக்கைகளால்  ஓரளவு கட்டுப்படுத்தப்பட்டுள்ளது. ஒருவரிடமிருந்து மற்றவருக்கு பரவும் சங்கிலித் தொடரை உடைக்க மக்கள் நடமாட்டத்தை கட்டுப்படுத்த முழு ஊரடங்கு அறிவிக்கப்பட்டது. இந்த ஊரடங்கை மக்கள் முழுமையாக கடைபிடித்ததால் தான் இந்தளவிற்கு கொரோனா கட்டுக்குள் வந்துள்ளது. எனவே விதிமுறைகளை பின்பற்றி நடந்து கொண்ட மக்கள் அனைவரும் எனது நன்றி. ஊரடங்கை மேலும் ஒருவாரத்திற்கு நீட்டிக்க வேண்டும் என்று பொதுமக்களிடம் இருந்தே கோரிக்கை வந்தது.\n\n\n<strong>கட்டுக்குள் வந்த கொரோனா<\/strong>\n\nஅரசும், மக்களும் ஒரே மாதிரியாக சிந்திப்பது மட்டுமின்றி, மக்களின் எண்ணங்களை தான் அரசு செயல்படுத்தி வருகிறது என்பதற்கு இதைவிட வேறு உதாரணம் தேவையில்லை. என்ன தான் அரசு கட்டுப்பாடுகளை விதித்தாலும் மக்கள் முழுமையாக பின்பற்றினால் மட்டுமே வெற்றி சாத்தியமாகும். கொரோனா கட்டுக்குள் மட்டுமே வந்துள்ளது. இன்னும் அதற்கு முற்றுப்புள்ளி வைக்கவில்லை. மக்கள் மிக மிக எச்சரிக்கையாக இருக்க வேண்டும்.\n \n\n\n<strong>சுய கட்டுப்பாடு அவசியம்<\/strong>\n\nஅரசின் நடவடிக்கைகளுக்கு ஒத்துழைப்பு அளிக்க வேண்டும். கொரோனாவும் கட்டுப்படுத்தப்பட வேண்டும். மக்களின் வாழ்வாதாரமும் பாதிக்கப்படக் கூடாது. இதற்கேற்ப அரசு நடவடிக்கைகளை எடுத்து வருகிறது. இதனை உணர்ந்து மக்கள் செயல்பட வேண்டும். தளர்வுகள் அறிவிக்கப்பட்டுள்ளதால் தேவையில்லாமல் பொதுமக்கள் வெளியில் நடமாடக் கூடாது. ஒவ்வொருவரும் சுய கட்டுப்பாட்டை விதித்துக் கொள்ள வேண்டும்.\n \n\n\n<strong>விதிமுறைகளை பின்பற்ற வேண்டும்<\/strong>\n\nநமக்கு நாமே பாதுகாப்பு. வர்த்தகர்கள் விதிமுறைகளை பின்பற்றி தங்களது வணிகத்தை செய்ய வேண்டும். டீக்கடைகளில் மக்கள் கூட்டம் கூடக்கூடாது. தனிமனித இடைவெளியை பின்பற்ற வேண்டும்.  கடைகளிலும் கட்டுப்பாடுகளை முழுமையாக கடைபிடிக்க வேண்டும். பல்வேறு விமர்சனங்கள் வரக்கூடிய சூழலிலும்  கடைகள் திறக்கப்பட்டுள்ளன. எனவே முழுமையான கட்டுப்பாடுகளை பின்பற்ற வேண்டும்.\n \n\n\n\n<strong>விரைவில் போக்குவரத்து சேவை<\/strong>\n\nகொரோனா கட்டுப்பாடுகளை மீறினால் எந்த நேரத்திலும் தளர்வுகள் திரும்பப் பெறப்படும் என்று எச்சரிக்கிறேன். காவல்துறை கண்காணிப்பின்றி கட்டுப்பாட்டுடன் நடந்து கொள்கின்ற மக்களாக தமிழக மக்கள் மாற வேண்டும் என்பது தான் எனது விருப்பம். இதை நிச்சயம் நிறைவேற்றுவார்கள் என்ற நம்பிக்கையும் எனக்கு உள்ளது.  சேவையை விரைவில் இயக்கணும். , கல்லூரிகள் செயல்படணும். இப்படி ஒவ்வொன்றாக செயல்படுத்த மக்கள் துணை அவசியம் என்று அறிவுறுத்தியுள்ளார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/when-will-bus-services-start-in-tamil-nadu-explains-cm-mk-stalin\/articleshow\/83501928.cms","image":["https:\/\/tamil.samayam.com\/photo\/83501928\/photo-83501928.jpg"],"pubdate":"Mon 14 Jun 2021, 10:17:26"}]