[{"title":"``20% காவலர்களுக்கு சுழற்சி முறையில் விடுப்பு!\" - வரவேற்பைப் பெறும் மதுரை கமிஷனரின் முயற்சி","text":"<p>கொரோனா என்னும் இந்தப் பெரும் நோய்த்தொற்று மக்களிடையே மிகுந்த அச்சத்தை ஏற்படுத்துகிறது. இந்நோயால் பலர் தங்கள் குடும்ப உறவுகளை இழந்து வாடுகின்றனர். பலரின் வாழ்க்கை கேள்விக்குறியாகியுள்ளது. குறிப்பாக, முன்களப் பணியாளர்கள் தங்கள் உயிரை பணயம் வைத்துத்தான் பணிபுரிந்துவருகின்றனர். அந்த வகையில், காவல்துறையினரின் குடும்பத்தினர் அது குறித்துக் கலங்க, காவல்துறையினரோ தங்கள் பணியில் சமசரமின்றிச் செயல்பட்டு வருகிறார்கள்.<\/p><p>நோய்த்தொற்றைக் குறைக்க அரசு பல நடவடிக்கைகள் எடுத்து வருகிறது. அரசுடன் இணைந்து காவல்துறை மக்களைக் கண்காணிப்பது, மக்களின் நடமாட்டத்தைக் குறைப்பது, நோயைப் பற்றிய விழிப்புணர்வை ஏற்படுத்துவது உள்ளிட்ட தங்களது பணிகளை மிகவும் நேர்த்தியாகச் செய்து வருகிறார்கள். இந்தப் பேரிடரிலும் 24 மணி நேரமும் காவல்துறை தங்களது சேவையை இடையறாது வழங்கி வருகிறார்கள். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/90bf4a5b-6cc3-4468-9224-3cfd0fb4354a\/WhatsApp_Image_2021_06_10_at_6_05_16_PM.jpeg\" \/><figcaption>பிரேம் ஆனந்த் சின்ஹா<\/figcaption><\/figure><p>இன்னொரு பக்கம், இந்த கொரோனா நோய்த்தொற்றுக் கால இடைவிடா பணிச்சுமையால், அவர்களுக்கு மன உளைச்சல், உடல் சோர்வு, உடல் ரீதியான பிரச்னை, நோய்த்தொற்று பரவும் அபாயம் எனப் பல தொந்தரவுகள் வரும் சூழ்நிலைக்குத் தள்ளப்பட்டுள்ளனர். தனது உடல்நிலையை விட, தன்னால் தன் குடும்ப நபர்களுக்கு நோய்த்தொற்று பரவிவிடுமோ என்ற அச்சத்தால் அவர்கள் மன உளைச்சலுக்குத் தள்ளப்படுகிறார்கள். <\/p><p>இந்தச் சூழல்களைக் கருத்தில்கொண்டு, மதுரை காவல் ஆணையாளர் பிரேம் ஆனந்த் சின்ஹா சில நடவடிக்கைகளை எடுத்துள்ளார். பல்வேறு பிரிவுகள் காவல் துறையில் உள்ளன. அனைத்துப் பிரிவுகளில் உள்ள காவல் அதிகாரிகள் மற்றும் அனைத்துக் காவலர்களின் பணிச் சுமையைக் குறைப்பதற்கு,  சுழற்சி முறையில் 20% காவலர்கள் விடுமுறை எடுத்துக்கொள்ள ஒப்புதல் அளிக்கப்பட்டு உள்ளது. <\/p><p>இதுகுறித்து அவனியாபுரம் இன்ஸ்பெக்டர் பிரபு கூறுகையில், ``கொரோனா காலக்கட்டத்தில் மட்டுமல்லாது அனைத்துச் சூழ்நிலைகளிலும் தொடர்ந்து வேலையில் இருக்கும் எங்களுக்கு இந்த ஓய்வானது மன நிம்மதியை அளிக்கும் வகையில் உள்ளது. மேலும் காவல் நிலையத்தில் உள்ள காவலர்களை மூன்று பகுதிகளாகப் பிரித்து, அவர்கள் பகுதி நேரமாக வேலைக்கு வர உத்தரவு அளிக்கப்பட்டு உள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-02\/b3dc9891-8df4-408f-8c81-265adf4d0cde\/vikatan_2019_05_aa850a79_c62d_4661_bd50_ec137676c63a_125105_thumb.jpg\" \/><figcaption>காவலர்கள்<\/figcaption><\/figure><p>மேலும், இதற்கு முன்னர் 10% என்றிருந்த சுழற்சி விடுமுறையை, இப்போது 20% என்று உயர்த்தி, அது உயர் அதிகாரிகளிலிருந்து ஆயுதப்படை காவலர்கள் வரை அனைவருக்கும் ஒரே விதமாக வழங்கப்படுவது குறிப்பிடத்தக்கது. இதன்மூலம் காவல் பணியில் உள்ள அனைவரும் தங்கள் உடல் நிலையைச் சீராக வைத்துக்கொள்ள முடியும்'' என்றார். காவல் ஆணையர் பிரேம் ஆனந்த் சின்ஹா எடுத்துள்ள நடவடிக்கைகள் காவலர்களிடம் மிகுந்த வரவேற்பை பெற்றுள்ளன. <\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/madurai-commissioner-announces-week-off-for-police-personnel-on-rotational-basis","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-10\/a49fd64e-7a90-4db5-9673-499a6b6d14ed\/w.png"],"pubdate":"Thu, 10 Jun 2021 12:22:38 +0000"},{"title":"நெல்லை: சிறையில் கொல்லப்பட்ட இளைஞர்; காத்திருப்போர் பட்டியலில் சிறைக் கண்காணிப்பாளர்!","text":"<p>நெல்லை மாவட்டம், மூன்றடைப்பு அருகே உள்ள வாகைக்குளம் கிராமத்தைச் சேர்ந்தவர், முத்து மனோ. சட்டக் கல்லூரி மாணவரான இவர் தன் நண்பர்களுடன் வெடிகுண்டு உள்ளிட்ட பயங்கர ஆயுதங்களுடன் நின்றுகொண்டிருந்ததாக போலீஸாரால் ஏப்ரல் 8-ம் தேதி கைதுசெய்யப்பட்டார் <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/5c6358be-95d1-4501-a778-2e43f65a610d\/muthu_mano.jpg\" \/><figcaption>சிறையில் கொலை செய்யப்பட்ட முத்து மனோ<\/figcaption><\/figure><p>நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்ட முத்து மனோவும் அவரின் நண்பர்களும் ஸ்ரீவைகுண்டம் கிளைச் சிறையில் அடைக்கப்பட்டனர். 15 நாள் காவலுக்குப் பின்னர் மீண்டும் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டு பாளையங்கோட்டை மத்தியச் சிறையில் அடைக்கப்பட்டனர்.<\/p><p>சிறைக்குக் கொண்டுவரப்பட்ட சில நிமிடங்களிலேயே முத்து மனோவை எதிர்பார்த்துக் காத்திருந்ததுபோல, அங்கிருந்த கைதிகள் அவரை சரமாரியாகத் தாக்கியுள்ளனர். அதில் அவர் பலத்த காயமடைந்து உயிரிழந்தார். அவர் <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/cbcid-police-investigating-the-murder-incident-happened-in-jail\">சிறைத்துறையினரின் உதவியுடன் கொலை<\/a> செய்யப்பட்டதாக உறவினர்கள் குற்றம்சாட்டுகிறார்கள். <\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/vellore-police-nabs-rowdy-gang-over-triple-murder\">சிறை வார்டன் உட்பட 3 பேர் கொடூரக் கொலை! - வேலூரை அலறவைத்த ரௌடிக் கும்பல்<\/a><\/p><p>இது தொடர்பாக முத்து மனோவின் தந்தை சார்பாக சென்னை உயர் நீதிமன்ற மதுரைக் கிளையில் தொடரப்பட்ட வழக்கை விசாரித்த நீதிபதிகள், இந்த வழக்கை சி.பி.சி.ஐ.டி விசாரணைக்கு மாற்ற உத்தரவிட்டனர். அதன்படி சி.பி.சி.ஐ.டி போலீஸார் வழக்கை விசாரித்துவருகிறார்கள்.<\/p><p>சிறைச்சாலையின் அதிகாரிகள், காவலர்கள் மற்றும் சிறைக் கைதிகளிடம் விசாரணை நடத்தப்பட்டது. இதற்கிடையே, இந்தக் கொலைச் சம்பவம் தொடர்பாக சிறைச்சாலையின் அதிகாரிகள் ஏழு பேர் பணியிடை நீக்கம் செய்யப்பட்டுள்ளனர். அத்துடன், சிறைக் கைதிகள் ஏழு பேர் மீது கொலை வழக்கு பதிவு செய்யப்பட்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/8c2fb6ab-ec90-44b8-8e20-74cf658d0046\/agitation.jpg\" \/><figcaption>உறவினர்கள் போராட்டம்<\/figcaption><\/figure><p>முத்து மனோ கொலை வழக்கு தொடர்பாக பாளையங்கோட்டை மத்தியச் சிறையின் கண்காணிப்பாளர் மீதும் வழக்கு தொடர வேண்டும் என உறவினர்களும் பெற்றோரும் வலியுறுத்திவருகிறார்கள். அந்தக் கோரிக்கைக்காக கடந்த 50 நாள்களாக முத்து மனோ உடலை வாங்க மறுத்து போராடிவருகிறார்கள்.<\/p><p>முத்து மனோ உயிரிழந்து இன்றுடன் 50 நாள்கள் ஆகிவிட்ட நிலையில்,  பாளையங்கோட்டை சிறையின் கண்காணிப்பாளரான கிருஷ்ணகுமார் சென்னைக்கு மாற்றப்பட்டு காத்திருப்போர் பட்டியலில் வைக்கப்பட்டுள்ளார். அவருக்கு பதிலாக திருச்சி சிறையின் கண்காணிப்பாளரான சங்கர் நியமிக்கப்பட்டிருக்கிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/1f8c26a7-c9c0-4d2a-94f3-b645899247db\/poster.jpg\" \/><figcaption>கண்டன பேனர்<\/figcaption><\/figure><p>அரசின் இந்த நடவடிக்கையை முத்து மனோவின் பெற்றோரும் உறவினர்களும் வரவேற்றுள்ள போதிலும், <a href=\"https:\/\/www.vikatan.com\/news\/general-news\/cbcid-police-investigating-the-murder-incident-happened-in-jail\">கொலைச் சம்பவத்துக்கு உடந்தை<\/a>யாக இருந்த சிறைக் கண்காணிப்பாளர் கிருஷ்ணகுமார் மீது கிரிமினல் வழக்கு தொடர்ந்து கைதுசெய்ய வேண்டும் என வலியுறுத்துகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/young-man-killed-by-inmates-at-palayankottai-jail","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/d30d2bcf-23cc-4e74-b0e8-fb21385bff71\/jail.jpg"],"pubdate":"Thu, 10 Jun 2021 11:56:49 +0000"},{"title":"காய்கறிகள், பழங்கள், மரங்கள், பொம்மைகள்... வங்கி ஊழியரின் அசத்தல் `ரப்பர்’ கலெக்‌ஷன்ஸ்!","text":"<p>ராமநாதபுரம் மாவட்டம் கமுதியில் உள்ள தனியார் வங்கியில் உதவி மேலாளராகப் பணிபுரிந்து வருபவர் ராமச்சந்திரன். கமுதியில் இவர் வசிக்கும் தெருவிற்குள் நுழைந்து, \"அசிஸ்டென்ட் மேனேஜர் ராமச்சந்திரன் வீடு எங்க இருக்கு?\" எனக் கேட்பதை விட, \"ரப்பர் கலெக்‌ஷன் ராமச்சந்திரன் வீடு எங்க இருக்கு?\" எனக் கேட்டால் சட்டென வீட்டை அடையாளம் காட்டி விடுகிறார்கள். <\/p><p>வீட்டின் வரவேற்பறையில் பென்சில் அழிப்பானான ரப்பர்களில் காய்கறிகள், பழங்கள், ஸ்நாக்ஸ், வீட்டு உபயோகப் பொருLகள், இருசக்கர, நான்கு சக்கர வாகனங்கள், பொம்மைகள், செடிகள், மரங்கள், பறவைகள், விலங்குகள், மோட்டார் வாகன உதிரி பாகங்கள், மிட்டாய் வகைகள், எலக்ட்ரானிக் பொருட்கள், விளையாட்டுப் பொருட்கள் என பல பொருட்களின் வடிவங்களில் மொத்தம் 786 ரப்பர்களைச் சேகரித்து வைத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/c6df37f6-72d7-449f-9866-f2087a046c4a\/rubber_4.jpg\" \/><figcaption>ரப்பர் கலெக்‌ஷன்ஸ்<\/figcaption><\/figure><p>ரப்பர் சேமிப்பிற்கான காரணம் குறித்து அவரிடமே கேட்டோம். \"என்னோட சொந்த ஊரு மதுரை. நாலாம் கிளாஸ் படிச்சப்போ ரப்பர் வாங்குறதுக்காக ஸ்டேஷ்னரி கடைக்குப் போனேன். ‘ரப்பர் இருக்காண்ணே’ன்னு கடைக்கார அண்ணன்கிட்ட கேட்டேன். அதற்கு அவர், ’இதுல எந்த ரப்பருப்பா வேணும்?’னு நாலஞ்சு ரப்பரை எடுத்துக் காட்டினார்.<\/p><p>வழக்கமா மஞ்சள் நிற கண்ணாடித்தாள்ல செவ்வக வடிவத்துல இருக்குற வெள்ளை ரப்பருடன் பேட், பந்து, வாழைப்பழம், ஆப்பிள்னு வேற வேற வடிவத்துல உள்ள ரப்பர்களைக் காட்டினார். பென்சில்ல எழுதினதை அழிக்கிறதுக்காக வெள்ளை ரப்பரையும், ஆசைக்காக மற்ற ரப்பர்களையும் வாங்கினேன். அன்னையில இருந்து திண்பண்டம் வாங்குறதுக்காக அம்மா, அப்பா கொடுத்த காசுகள்ல விதவிதமான ரப்பர்களை வாங்கி சேகரிச்சேன். கோயில் திருவிழா, உறவினர்கள் வீடுன்னு, எந்த ஊருக்குப் போனாலும் முதல்ல, அங்க இருக்குற ஸ்டேஷ்னரி கடைக்குப் போயி ரப்பர்களைத்தான் வாங்குவேன். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/34df05a8-e104-454e-ab11-2cd9136c4a66\/rubber_2.jpg\" \/><figcaption>ரப்பர்களுடன் ராமச்சந்திரன்<\/figcaption><\/figure><p>சேர்த்து வச்சிருந்த ரப்பர்கள்ல ’கார்’ ரப்பரை எடுத்து அழிச்சதுக்காக அண்ணங்கிட்ட மூணு மாசம் பேசாம இருந்திருக்கேன். வீட்ல ரப்பர்களை யாரும் எடுத்துடக்கூடாதுன்னு தினமும் ஒவ்வொரு இடத்துல மாத்தி மாத்தி வைப்பேன். எல்லா ரப்பரும் சரியா இருக்கான்னு எண்ணி வெச்சப்பிறகுதான் தூங்கப் போவேன். ’கைக்குழந்தை’ வடிவ ரப்பரை தொலைச்சதுக்காக நெருங்கிய நண்பனை அடிக்கப் போயி, பெரிய சண்டையெல்லாம் வந்திருக்கு.<\/p><p>ஒருதடவை, ’சாக்கோபார்’ ரப்பரை ஒரிஜினல் ரப்பர்னு நினைச்சு, என்னோட தங்கச்சி ஃபிரிட்ஜ்ல வச்சு, கூலிங் ஏறுனதும் கடிச்சுப் பாத்து ஏமாந்துபோன காமெடியெல்லாம் நடந்திருக்கு. ஸ்டேஷ்னரி கடைக்குப் போனா கூட்டம் குறையுற வரைக்கும் காத்து நிற்பேன். கூட்டம் கலைஞ்சதும் கடைக்குள்ள போயி, ரப்பர் கேட்பேன். பெரும்பாலும் பத்து பதினஞ்சு ரப்பர்களைத்தான் காட்டுவாங்க. ”இருக்குற ரப்பரை மொத்தமா கொண்டாங்கண்ணே. நான் பார்த்து எடுத்துக்கிறேன்”ன்னு சொல்லுவேன். “என்னப்பா மொத்த ரப்பரையா வாங்கப் போறீங்க?” ன்னு கிண்டலாக் கேட்பாங்க. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/367d7083-bb7e-4acf-9cf8-4c23b9d3020b\/rubber_5.jpg\" \/><figcaption>வித்தியாசமான ரப்பர் கலெக்‌ஷன்ஸ்<\/figcaption><\/figure><p>கேக், செல்போன், மரம், நத்தை, பாம்பு, ஆமைன்னு 31 ரப்பர்களை வாங்கினேன். மும்பையில இதே வங்கியில் கிளார்க்காக வேலை பார்த்தப்போ ஞாயிற்றுக்கிழமை லீவுல ரயில் ஏறி ஒரு மணி நேரம், ரெண்டு மணி நேரம் ட்ராவல் பண்ணி, அடுத்தடுத்த ஊர்களுக்கு ரப்பர் வாங்குறதுக்காவே போயிருக்கேன். எங்கிட்ட இல்லாத புது மாடல் ரப்பர் என்ன இருக்குன்னுதான் முதல்ல பார்ப்பேன். கம்ப்யூட்டர், லேப்டாப், கீ போர்டு, கிட்டார், வயலின், பழைய மாடல் போன், பழைய டேப் ரெக்காடர் கேசட், குடம், தட்டு, டம்ளர், பால் புட்டின்னு நிறைய வித்தியாசமான ரப்பர்கள் நிறைய இருக்கு. இதுல ’கிட்டார்’ ரப்பரை 300 ரூபாய் கொடுத்து ஒரு நண்பர்கிட்ட இருந்து வாங்கினேன்.<\/p><p>ஆரம்பத்துல அம்மா, அப்பா, சொந்தக்காரங்க எல்லாருமே ரப்பர்களை கலெக்ஷன் பண்றதுக்காக திட்டியிருக்காங்க. சிலர், கிண்டலாவும் பேசியிருக்காங்க. ஆனா, நான் எதைப் பத்தியுமே கவலைப்படலை. என்னோட இந்த ஆர்வத்தைப் புரிஞ்சுக்கிட்டு என்னை திட்டினவங்களும் அவங்க ஷாப்பிங் போகும்போது அவங்களுக்கு வித்யாசமா தெரியுற ரப்பர்களை வாங்கிக் கொடுத்திருக்காங்க. 8-ம் கிளாஸ்ல இருந்து இப்ப வரைக்கும் என்னோட பிறந்தநாளுக்கு ரப்பர்களையே பரிசா கொடுத்திருக்காங்க. கல்யாணத்துப் பிறகு என் மனைவியே நிறைய ரப்பர்களை வாங்கிக் கொடுத்திருக்காங்க.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/02ed4c12-559b-4898-96cd-1b83ceecfd82\/rubber_3.jpg\" \/><figcaption>சேகரித்த நாணயங்களுடன் ராமச்சந்திரன்<\/figcaption><\/figure><p>’ரப்பர் ராமு’, ‘ரப்பர் கலெக்டர்’, ‘ரப்பர் பெட்டி’ இதெல்லாம் ஃப்ரெண்ட்ஸ் எனக்கு வச்ச செல்லப் பெயர்கள்”என்றவர், இறுதியாக, \"ஸ்கூல், காலேஜ் தாண்டி பேங்க் வேலைக்கு வந்தும் கல்யாணம் ஆகியும் என்னோட ரப்பர் தேடல் தொடருது. இன்னும் தொடரும்” என்றார். <\/p><p>ரப்பர்கள் மட்டுமல்ல... அஞ்சல் தலைகள், பழங்கால நாணயங்கள், ரூபாய் நோட்டுகள், பழங்காலப் பொருட்கள், கடல் சிப்பிகள், பாரம்பர்ய விதைகள் என நீள்கிறது இவரது சேமிப்பு பட்டியல்.<\/p>","link":"https:\/\/www.vikatan.com\/lifestyle\/miscellaneous\/vegetables-fruits-trees-toys-rubber-collections-of-bank-assistant-manager","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/66a4ca1e-20ea-4ffe-bb5f-99bc161a42df\/rubber_1.jpg"],"pubdate":"Thu, 10 Jun 2021 10:47:45 +0000"},{"title":"`குழந்தைச் செல்வங்களே... எங்கே நீ எங்கே..!' - வைரலாகும் அரசுப்பள்ளி ஆசிரியையின் பாடல்","text":"<p>கொரோனா வைரஸ் பரவலால் கடந்த ஆண்டு மார்ச் 26-ம் தேதி முதல் பள்ளிகள் மூடப்பட்டன. கடந்த சில மாதங்களுக்கு முன்பு 10 முதல் 12-ம் வகுப்பு வரையுள்ள மாணவர்கள் மட்டும் சில நாள்கள் பள்ளி சென்று வந்தனர். ஒன்று முதல் 9-ம் வகுப்பு வரை பயிலும் மாணவர்களுக்குத் தற்போது வரை பள்ளி திறக்கவில்லை. ஆன்லைனில் வகுப்புகள் நடத்தப்பட்டு வருகின்றன. பள்ளிகள் மீண்டும் எப்போது திறக்கப்படும் என்ற எதிர்பார்ப்பு ஆசிரியர்கள், மாணவர்கள் மற்றும் பெற்றோர்கள் மத்தியில் எழுந்துள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/58a93558-59d3-4c51-8cc4-3ff4a3e30931\/IMG_20210605_WA0014.jpg\" \/><figcaption>ஆசிரியை \n முருகேஷ்வரி<\/figcaption><\/figure><p>இந்நிலையில், திண்டுக்கல் மாவட்டம் வத்தலக்குண்டு அருகே பழைய வத்தலக்குண்டு ஊராட்சி ஒன்றியத் தொடக்கப்பள்ளி ஆசிரியை முருகேஷ்வரி, பள்ளி மாணவர்களைத் தேடும் விதமாக ஒரு பாடலைப் பாடியுள்ளார். `ரோஜா’ திரைப்படத்தில் வரும் `காதல் ரோஜாவே... எங்கே... நீ எங்கே... கண்ணில் வழியுதடி கண்ணீர்...” என்ற பாடல் மெட்டில், ``குழந்தை செல்வங்களே... எங்கே... நீ எங்கே... ஜூன் மாதம் வந்ததடா கண்ணா...” எனப் பாடல் வரிகளை மாற்றிப் பாடியுள்ளார். 03.09 நிமிடம் வரையுள்ள இந்தப் பாடல் தற்போது சமூக வலைதளங்களில் வைரலாகி வருகிறது.<\/p><p>பாடல் குறித்து ஆசிரியை முருகேஷ்வரியைத் தொடர்புகொண்டு பேசினோம். ``பழைய வத்தலக்குண்டு ஊராட்சி ஒன்றியத் தொடக்கப்பள்ளியில இடைநிலை ஆசிரியையாகப் பணி செய்துட்டு வர்றேன். இதோட 30 வருஷத்தை நிறைவு செஞ்சுட்டேன். ஆசிரியையாகப் பணியில சேர்ந்த நாள்ல இருந்து இப்போ வரைக்கும் என் பிள்ளைகள்தாம் என்னோட உலகம். பெத்த பிள்ளைகள் வேற, எங்கிட்ட படிக்கிற பிள்ளைகள் வேறன்னு நான் பிரிச்சுப் பார்த்ததே இல்ல. தொடக்கப்பள்ளிங்கிறதுனால, ஒண்ணாம் வகுப்புல இருந்து ஐந்தாம் வகுப்பு வரைக்குமான குழந்தைகள்தாம் எங்ககிட்ட படிக்கிறாங்க. வீட்ல அவங்க அம்மா, அப்பாகூட இருக்குற நேரத்தைவிட எங்களுடன் பள்ளியில இருக்குற நேரம்தான் அதிகம். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/37bb4bc1-30fa-4bcc-93ab-7863ee81862c\/IMG_20210605_WA0015.jpg\" \/><figcaption>மாணவர்களுடன் ஆசிரியை முருகேஷ்வரி<\/figcaption><\/figure><p>அதே மாதிரி ஆசிரியர்களாகிய நாங்களும் மாணவர்கள் கூட இருக்குற நேரமும் அதிகம். வகுப்புல பாடங்களைக்கூட மனசுல பதியும்படி கதை, பாடல்கள் மூலமாகத்தான் சொல்லிக் கொடுக்குறோம். மாணவர்களிடம் அவங்களோட வயசுக்கு ஏற்றாற்போல இறங்கி வந்து பேசுறதாலயும், அதிக கண்டிப்பு இல்லாம கனிவு காட்டுறதுனாலயும் தொடக்கப்பள்ளி மாணவர்களுக்கு எங்க மேல அவங்களோட அம்மா, அப்பாவுக்கு இணையான பாசம் இயற்கையாவே வந்துடுது.<\/p><p>காலையில ஸ்கூலுக்குள்ள நுழையும்போதே `குட் மார்னிங் டீச்சர்’னு எங்களுக்கு சிரிச்ச முகத்தோட வணக்கம் சொல்லி எங்ககூடயே வகுப்பு வரைக்கும் நடந்துக்கிட்டே வருவாங்க. ஒரு நாள் ஸ்கூலுக்கு லீவு போட்டாகூட, `எதுக்கு டீச்சர் நேத்து ஸ்கூலுக்கு வரல’ன்னு கேட்பாங்க. ரெண்டு நாள், மூணு நாள் தொடர்ந்து லீவு போட்டா வீட்டுக்கே வந்து கேட்ட சுட்டி மாணவர்களும் இருக்காங்க. வீடுகள்ல அவங்க அம்மா ஏதாவது இனிப்புகள் செஞ்சா ஆசையா கொண்டு வந்து டீச்சர்களுக்குக் கொடுக்குறதும், அதே நேரத்துல வீட்டுல நடந்த பிரச்னைகளைக்கூட ஒளிவு மறைவில்லாமச் சொல்லி அழுறதும் எங்ககிட்டதான். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/50550555-3038-420a-967c-2656f7507451\/stu_2.jpg\" \/><figcaption>அரசுப்பள்ளி மாணவர்கள் - Representational Image<\/figcaption><\/figure><p>இப்படி… சொந்தப் பிள்ளைகளாகவே இருந்த பிள்ளைகளை 14 மாசமா பார்க்க முடியல, பேச முடியல, கதை சொல்ல முடியல. பாடம் நடத்த முடியல, பாட்டு, யோகா, நடனம்னு எதையும் சொல்லிக் கொடுக்க முடியல. பிள்ளைகளைப் பிரிஞ்சு தவிக்கிற அம்மாக்களா ஆசிரியர்கள் நாங்க தவிக்கிறோம். ஜூன் மாசம் 1-ம் தேதியில இருந்து அதிகபட்சமா 4-ம் தேதிக்குள்ள பள்ளிகள் திறந்துடும். ஆனா, போன வருச ஜூன் மாசத்தைப் போலவே இந்த வருசமும் பள்ளிக்கூடம் திறக்கலை.<\/p><p>தினசரி காலண்டர்ல ஜூன் 1-ம் தேதியைப் பார்த்தப்போ எனக்கு அழுகையே வந்துடுச்சு. அந்த அழுகையோடதான் இந்தப் பாடலை எழுதினேன். பொதுவா, குழந்தைகளுக்கு மனப்பாடப் பாடலைக்கூட சினிமா பாடல்கள்ல வரிகளை மாற்றிப் பாடி சொல்லிக் கொடுப்போம். அதேமாதிரி, `ரோஜா’ திரைப்படத்துல கவிஞர் வைரமுத்துவின் வரிகள்ல, இசையமைப்பாளர் ஏ.ஆர்.ரஹ்மானின் இசையில வெளியான `காதல் ரோஜாவே... எங்கே நீ எங்கே... கண்ணீர் வழியுதடி கண்ணில்...' என்ற பாடலில், அதே மெட்டில் எனது வரிகளை மாற்றிப் பாடியிருக்கேன்” என்றவர், அந்தப் பாடலைப் பாட ஆரம்பித்தார்,<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/69545f69-eb5b-4df1-b79f-a0c68971c536\/IMG_20210605_WA0013.jpg\" \/><figcaption>ஆசிரியை முருகேஷ்வரி  <\/figcaption><\/figure><p> ``குழந்தைச் செல்வங்களே... எங்கே நீ எங்கே... ஜூன் மாதம் வந்ததடா கண்ணா... படிக்கவும் இல்லை, எழுதவும் இல்லை,  வகுப்பு மாறி நீயும், போகவும் இல்லை... எண்ணானதோ? ஏதானதோ?  சொல் சொல்... வகுப்பறைக்குள் வருகையில் வணக்கம் சொன்ன ஞாபகம்!  பாடம் சொல்லிக் கொடுக்கையில் பதிலைச் சொன்ன ஞாபகம்!  நோட்டில் எழுதச் சொல்கையில் சேட்டை செய்த ஞாபகம்! ஒரு மணி அடிக்கையில் சத்துணவு ஞாபகம்! ஸ்கூலில்லாமல் போனால், படிப்பு இல்லை கண்ணே!<\/p><p>நீயில்லாமல் போனால், நானும் இல்லை கண்ணே! எண்ணானதோ? ஏதானதோ? சொல் சொல்...  குழந்தைச் செல்வங்களே... எங்கே நீ எங்கே... கண்ணுக்குள் நீதான், கண்ணீரில் நீதான்,  கண்மூடிப் பார்த்தால், நெஞ்சுக்குள் நீதான்... எண்ணானதோ ஏதானதோ?  சொல் சொல்... பரவுகின்ற கொரோனாவே, படிக்க வேண்டும் நின்று போ! பள்ளிப்பருவக் குழந்தைகள், சேர வேண்டும் ஓய்ந்து போ! கற்பித்தலைத் தொடங்கணும், நீயும் நின்று ஓய்ந்து போ! பள்ளிக்கூடம் திறக்கணும்,  பாடம் படிக்க வேண்டுமே,  கொடுமை என்ன கொடுமை! கொரோனாவின் கொடுமை...  படிக்கும் குழந்தை எங்கே? பரிசு கொடுத்து மகிழ, வீட்டில்தான் குழந்தைகளா! சொல்? சொல்.?” எனக் கண்ணீருடன் பாடி முடித்தவர், இறுதியாக, <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/7c110684-f855-4b46-86c8-939bf0f1f021\/stu_4.jpg\" \/><figcaption>அரசுப்பள்ளி மாணவர்கள் - Representational Image<\/figcaption><\/figure><p>``மீண்டும் பள்ளி திறக்கும் அந்த நாளுக்காகவும், சீருடையில தோளில் புத்தகப் பையோட, சிரிச்ச முகத்தோட `டீச்சர்’னு சொல்லிக்கிட்டு எங்க புள்ளைங்க புள்ளிமானைப்போல துள்ளி ஓடி வருவதைப் பார்க்கும் அந்த சந்தோஷமான தருணத்துக்காகவும் ஆசிரியர்கள் நாங்க காத்துக்கிட்டிருக்கோம்” என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/education\/dindigul-govt-school-teachers-song-for-her-students-went-viral","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/2ccefcde-0c5f-4723-aeea-0667e571bd49\/stu.jpg"],"pubdate":"Thu, 10 Jun 2021 10:23:30 +0000"},{"title":"வேலூர்: 'சாராய ரெய்டுக்குச் சென்ற இடத்தில் கொள்ளை! - 3 காவலர்கள் மீது வழக்கு பதிவு!","text":"<p>வேலூர் மாவட்டம், ஊசூர் அடுத்த குருமலையிலுள்ள நச்சுமேடு கிராமத்தில், சாராயம் காய்ச்சுவதாக வந்த தகவலின் பேரில், அரியூர் காவல் நிலைய சப் இன்ஸ்பெக்டர் அன்பழகன் தலைமையிலான காவலர்கள் அங்கு சென்றுள்ளனர். சாராய கும்பலைச் சேர்ந்தவர்கள் என்று சந்தேகிக்கப்படும் இளங்கோ, செல்வம் ஆகியோரின் வீடுகளுக்குச் சென்று சோதனை செய்தனர். அவர்களது வீடுகளில், சுமார் ஆயிரம் லிட்டர் சாராய ஊறல், எட்டு மூட்டை வெல்லம், 50 லிட்டர் சாராயம் மற்றும் சாராயம் காய்ச்சத் தேவையான மூலப்பொருள்கள் இருந்ததாகவும், அவற்றைக் கைப்பற்றி அழித்ததாகவும் கூறப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/488969d5-155a-451e-bbc7-4a36b744c48b\/WhatsApp_Image_2021_06_10_at_10_12_56_AM.jpeg\" \/><figcaption>சாராய ரெய்டு நடத்திய போலீஸார்<\/figcaption><\/figure><p>அப்போது  எஸ்.ஐ உட்பட அந்த மூன்று காவலர்களும் இளங்கோ, செல்வம் ஆகிய இருவரது வீட்டிலிருந்து சுமார் ரூ.8.50 லட்சம் ரொக்கப் பணம் மற்றும் 15 பவுன் நகைகளை எடுத்துக்கொண்டு அங்கிருந்து வேக வேகமாகத் தப்பிக்க முயன்றுள்ளனர். இதையறிந்த மலைக் கிராம மக்கள், மூன்று காவலர்களையும் இடைமறித்து தகராறில் ஈடுபட்டுள்ளனர். <\/p><p>தகவலறிந்து சம்பவ இடத்துக்கு விரைந்து சென்ற பாகாயம் காவல் நிலைய இன்ஸ்பெக்டர் சுபா, மூன்று காவலர்களிடமிருந்த நகை, பணத்தை மீட்டு உரியவர்களிடம் ஒப்படைத்துள்ளார். இது தொடர்பாக, மலைக் கிராம மக்கள் கொடுத்த புகாரின்பேரில், வேலூர் ஏ.எஸ்.பி ஆல்பர்ட் ஜான் விசாரணை மேற்கொண்டுவருகிறார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/9f80b709-b4eb-44d8-85d7-66740bd68fa4\/WhatsApp_Image_2021_06_10_at_11_31_28_AM.jpeg\" \/><figcaption>பணத்தைத் திருப்பி ஒப்படைக்கும் காவலர்கள்<\/figcaption><\/figure><p>விசாரணைக்குப் பிறகு அரியூர் சப் இன்ஸ்பெக்டர் அன்பழகன், காவலர்கள் யுவராஜ், இளையராஜா ஆகிய மூன்று பேர் மீதும் இரண்டு பிரிவுகளின்கீழ் வழக்கு பதிவு செய்யப்பட்டுள்ளது. <a href=\"https:\/\/www.vikatan.com\/news\/crime\/two-surrendered-in-vellore-over-attack-on-police\">மூன்று பேரையும் சஸ்பெண்ட் செய்வதற்கான நடவடிக்கைகளும் மேற்கொள்ளப்பட்டுள்ளன<\/a>. காவலர்களே கைவரிசை காட்டியிருக்கும் இந்தச் சம்பவம், வேலூர் மாவட்டத்தில் பெரும் பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/a-case-has-been-registered-against-the-police-for-stealing-money-and-jewelery-during-a-liquor-raid","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/4c09f46d-6460-4215-b108-dd0e7c9c4da7\/WhatsApp_Image_2021_06_10_at_10_12_56_AM__1_.jpeg"],"pubdate":"Thu, 10 Jun 2021 06:35:06 +0000"},{"title":"மாணவிகளுக்கு பாலியல் தொல்லை… சிவசங்கர்பாபா மீதான வழக்கு சிபிசிஐடிக்கு மாற்றம்… பின்னணி என்ன?","text":"<p>சென்னையில் பி.எஸ்.பி.பி பள்ளியில் வணிகவியல் ஆசிரியர் ராஜகோபாலன் மீது பள்ளி மாணவிகள் பாலியல் தொந்தரவு புகார் எழுப்பிய சம்பவம் பற்றி எரிந்த நேரத்தில்தான், சுஷில் ஹரி பள்ளியின் உரிமையாளர் சிவசங்கர் பாபா மீதும் அப்பள்ளியில் படித்த முன்னாள் மாணவிகள் பாலியல் தொந்தரவு புகார்களை எழுப்பியதால் பரபரப்பு ஏற்பட்டது.<\/p>\n\n\n\n<p><strong>யார் இந்த சிவசங்கர் பாபா<\/strong><\/p>\n\n\n\n<p>சென்னை அருகே உள்ள கேளம்பாக்கத்தில் ஸ்ரீ ராமராஜ்யா என்ற பெயரில் ஆசிரமம் நடத்தி வருபவர்தான் சிவசங்கர் பாபா. இவருடைய இயற்பெயர் சிவசங்கரன். ஆன்மீகம் சார்ந்த நடவடிக்கைகளில் ஈடுபட்டுவந்த 72 வயதான சிவசங்கர் பாபா கேளம்பாக்கத்தில் சுஷில் ஹரி இண்டர்நேஷ்னல் ரெசிடென்ஷியல் பள்ளியை நடத்தி வருகிறார்.<\/p>\n\n\n\n<p>சிவசங்கர் பாபா தனது பள்ளியில் படித்த மாணவிகளுக்கு பாலியல் தொல்லை கொடுத்ததாக குற்றச்சாட்டு எழுந்தது. மாணவிகளிடம் நான் தான் கிருஷ்ணன், நீங்கள் எல்லோரும் கோபியர்கள் என்று சொல்லி மாணவிகளுக்கு பாலியல் தொல்லை அளித்ததாக அப்பள்ளியில் படித்த முன்னாள் மாணவிகள் சமூக வலைதளங்களில் புகார்களை தெரிவித்திருந்தனர்.<\/p>\n\n\n\n<p>இதையடுத்து, மாநில குழந்தைகள் உரிமைகள் ஆணையம் சிவசங்கர் பாபா மற்றும் பள்ளி நிர்வாகிகளுக்கு நோட்டீஸ் அனுப்பியது. ஆனால், பள்ளி நிர்வாகம் சிவசங்கர் பாபாவுக்கு உடல்நலம் சரியில்லை என்று தகவல் தெரிவித்தது. அதே நேரத்தில் பள்ளி நிர்வாகிகள் ஆணையத்தின் முன்பு ஆஜரானார்கள்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், சிவசங்கர் பாபா மீது பாலியல் புகார்களைத் தெரிவித்து 3 மாணவிகள் மாமல்லபுரம் காவல் நிலையத்தில் புகார் அளித்தனர். புகாரின் பேரில் போலீசார் சிவசங்கர் பாபா மீது போக்சோ உள்ளிட்ட 8 பிரிவுகளின் கீழ் வழக்குப் பதிவு செய்தனர்.<\/p>\n\n\n\n<p><strong>சிபிசிஐடிக்கு மாற்றம்<\/strong><\/p>\n\n\n\n<p>சிவசங்கர் பாபாவுக்கு உடல்நிலை சரியில்லை என்று தெரிவிக்கப்பட்டதால் எப்போது விசாரணை தொடங்கும் என்ற கேள்விகள் எழுந்தன. இந்த நிலையில்தான், தமிழ்நாடு தலைமை டிஜிபி திரிபாதி இந்த வழக்குகளை சிபிசிஐடி விசாரணைக்கு மாற்றி உத்தரவிட்டார். ஏற்கெனவே, சென்னையில் மாணவிகளுக்கு பாலியல் தொல்லை அளித்ததாக ஜூடோ மாஸ்டர் கெபிராஜ் மீது பதிவு செய்யப்பட்ட வழக்கு சிபிசிஐடி விசாரணைக்கு மாற்றப்பட்டுள்ள நிலையில், தற்போது சிவசங்கர் பாபா மீதான வழக்கும் சிபிசிஐடிக்கு மாற்றப்பட்டுள்ளது. இதனால், சிவசங்கர் பாபா மீதான பாலியல் தொல்லை வழக்கு வேகம் எடுக்கும் என்று தெரிகிறது. இந்த வழக்கு விசாரணைக்காக விரைவில் ஒரு சிபிசிஐடி விசாரணை அதிகாரி நியமிக்கப்படுவார்.<\/p>\n\n\n\n<p>தற்போது, சிவசங்கர் பாபா உடல்நிலை சரியில்லாததால் சிகிச்சைக்காக உத்தரக்காண்ட் மாநிலம் டேரடூன் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார் என்று அவருடைய வழக்கறிஞர் போலீசாரிடம் சான்றுகளை சமர்ப்பித்துள்ளதாக போலீஸ் வட்டாரங்கள் தெரிவிக்கின்றனர். சிவசங்கர் பாபா வெளி மாநிலத்தில் இருப்பதால், அங்கே சென்று விசாரணை நடத்த வேண்டும். என்பது உள்ளிட்ட பல காரணங்களால் இந்த வழக்கு விசாரணை சிபிசிஐடிக்கு மாற்றப்பட்டுள்ளதாக போலீஸ் வட்டாரங்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>சிபிசிஐடி போலீசார் சிவசங்கர் பாபா மீதான விசரணையை விரைவில் மேற்கொள்வார்கள் என்றும் அதற்கான தயாரிப்புகள் மேற்கொள்ளப்பட்டுவருவதாக போலீஸ் வட்டாரங்கள் தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/sivasankar-baba-case-transfers-to-cbcid-police-investigation-313561\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/sivasankar-baba.jpg"],"pubdate":"Sun, 13 Jun 2021 23:10:56 +0530"},{"title":"அபுதாபியின் பச்சை நிற பட்டியலிலிருந்து இந்தியா மற்றும் பிரிட்டன் நீக்கம்..! இந்தியாவிலிருந்து அபுதாபி செல்வோர் 10 நாட்கள் தனிமைப்படுத்தப்படுவர்","text":"அபுதாபி, பசுமை நிற பட்டியலில் உள்ள நாடுகளிலிருந்து இந்தியா மற்றும் பிரிட்டனை நீக்கியுள்ளது.\nஅமெரிக்கா, ஆஸ்திரேலியா,சீனா,ஸ்பெயின் உள்ளிட்ட 28 நாடுகள் இந்த பட்டியலில் உள்ளன. பச்சை நிற பட்டியலில் இருக்கும் நாடுகளிருந்து வரும் பயணிகள் அபுதாபிக்கு வந்ததும் மேற்கொள்ளப்படும் பிசிஆர் சோதனையின் முடிவு வரும் வரை சுய தனிமைப்படுத்துதலில் இருக்க வேண்டும், கொரோனா பரிசோதனையின் முடிவு நெகடிவ் என வந்த பின் தனிமைபடுத்துதலில் இருந்து விலக்கு அளிக்கப்படும்.\nமற்ற நாடுகளிலிருந்து அபுதாபிக்கு வரும் பயணிகள் 10நாட்கள் தனிமைப்படுத்தலில் இருக்க வேண்டும், அத்துடன் கொரோனா நெகடிவ் சான்றிதழையும் வைத்திருக்கவேண்டும் என விதிமுறைகள் வகுக்கப்பட்டுள்ளன.\nமேலும் ஜூன் 15 ஆம் தேதி முதல் அபுதாபியில் ஷாப்பிங் மால், சூப்பர் மார்க்கெட் உள்ளிட்ட பொது இடங்களுக்கு செல்ல alhosn அப்ளிகேஷனில் கிரீன் பாஸ் இருக்க வேண்டும் என தெரிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148188-அபுதாபியின்-பச்சை-நிற-பட்டியலிலிருந்து-இந்தியா-மற்றும்-பிரிட்டன்-நீக்கம்..!-இந்தியாவிலிருந்து-அபுதாபி-செல்வோர்-10-நாட்கள்-தனிமைப்படுத்தப்படுவர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623602395148188.jpg"],"pubdate":"Sun, 13 Jun 2021 22:05:32 +0530"},{"title":"ஆன்லைன் மது விற்பனை: பரிசீலித்து விரைவில் முடிவு..! -டாஸ்மாக் நிறுவனம்","text":"ஆன்லைன் மூலம் மது விற்பனை மேற்கொள்வது குறித்து பரிசீலித்து, விரைவில் முடிவு எடுக்கப்படும் என்று தமிழ்நாடு டாஸ்மாக் நிறுவன மேலாண் இயக்குநர் பாலசுப்பிரமணியன் தெரிவித்துள்ளார்.\nசென்னை - பெரியமேடு பகுதியில் டாஸ்மாக் மதுக்கடையை, மாநகர காவல் ஆணையர் சங்கர் ஜிவாலுடன் சென்று ஆய்வு செய்தார். பின்னர் செய்தியாளர்களிடம் பேசிய பால சுப்பிரமணியன், ஆன்லைன் மது விற்பனை தொடர்பாக செய்தியாளர்கள் எழுப்பிய கேள்விக்கு பதில் அளித்தார்.","link":"https:\/\/www.polimernews.com\/view\/148187-ஆன்லைன்-மது-விற்பனை:-பரிசீலித்து-விரைவில்-முடிவு..!--டாஸ்மாக்-நிறுவனம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623601851148187.jpg"],"pubdate":"Sun, 13 Jun 2021 21:59:59 +0530"},{"title":"தமிழ்நாட்டில் இன்று ஒரே நாளில் 14,016 பேருக்கு கொரோனா பாதிப்பு; 25,895 பேர் குணமடைந்து டிஸ்சார்ஜ்","text":"தமிழ்நாட்டில் தினசரி கொரோனா பாதிப்பு, 15 ஆயிரத்திற்கும் கீழாக குறைந்துள்ளது.\nகடந்த 24 மணி நேரத்தில் 14 ஆயிரத்து 16 பேருக்கு, புதிதாக வைரஸ் தொற்று உறுதியானது. நோய் தொற்றில் இருந்து குணம் அடைந்து, ஒரே நாளில் 25 ஆயிரத்து 895 பேர் டிஸ்சார்ஜ் செய்யப்பட்டனர்.\nகோவையில் ஆயிரத்து 895 பேரும், ஈரேட்டில் ஆயிரத்து 323 பேரும், சென்னையில் 935 பேரும், திருப்பூரில் 820 பேரும் புதிதாக கொரோனாவால் பாதிக்கப்பட்டனர்.12 வயது கோவை சிறுமி, 94 வயது சென்னை முதியவர், 95 வயது கோவை மூதாட்டி உள்பட ஒரே நாளில் கொரோனா பெருந்தொற்றுக்கு 267 பேர் உயிரிழந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/148186-தமிழ்நாட்டில்-இன்று-ஒரே-நாளில்-14,016-பேருக்கு-கொரோனா-பாதிப்பு;-25,895-பேர்-குணமடைந்து-டிஸ்சார்ஜ்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623601624148186.jpg"],"pubdate":"Sun, 13 Jun 2021 21:55:21 +0530"},{"title":"சிடி மணிக்கு அடுத்து காக்கா தோப்பு பாலாஜி… விரட்டிப் பிடித்து மாவுக்கட்டு போட்ட சென்னை போலீஸ்!","text":"<p>காவல்துறை சென்னையில் ரவுடிகளை குறிவைத்து தூக்கி வருகிறது. அந்த வரிசையில் வடசென்னை ரவுடி காக்கா தோப்பு பாலாஜியை போலீசார் சுற்றி வளைத்து கைது செய்தனர். போலீசாரிடம் இருந்து தப்பிக்க முயன்றபோது ரவுடி காக்கா தோப்பு பாலாஜிக்கு கை மற்றும் காலில் முறிவு ஏற்பட்டது.<\/p>\n\n\n\n<p>சென்னையில் ரவுடிகளின் அட்டகாசத்தை ஒடுக்க முடிவு செய்த காவல்துறை அதற்கான நடவடிக்கைகளில் இறங்கியுள்ளது. முதல்கட்டமாக மத்திய சென்னையில் பல கொலை, ஆட்கடத்தல் அழக்குகளில் தொடர்புடைய ரவுடி சிடி மணியை அண்மையில், தேனாம்பேட்டையில் போலீசார் கைது செய்தனர். அப்போது, ரவுடி சிடி மணிக்கும் போலிசாருக்கும் இடையே நடந்த மோதல் ஊடகங்களில் பரபரப்பாக பேசப்பட்டது.<\/p>\n\n\n\n<p>சென்னையில் சிடி மணியைத் தொடர்ந்து, வட சென்னையில் மிரட்டலாக வலம் வந்த காக்கா தோப்பு பாலாஜியை கைது செய்ய போலீசார் முடிவு செய்தனர்.<\/p>\n\n\n\n<p>சென்னையில் உள்ள ஏழு கிணறுதான் காக்கா தோப்பு பாலாஜியின் சொந்த ஊர். வட சென்னை ரவுடி நாகேந்திரன் வலது கரமாக செயல்பட்டு வந்த காக்கா தோப்பு பாலாஜி போலீசாரிடமும் செல்வாக்கு இருந்துவந்திருக்கிறது. போலீசாரின் சில அசைன்மெண்ட்களையும் செய்து முடிக்கும் அளவுக்கு இருந்துள்ளான்.<\/p>\n\n\n\n<p>வடசென்னையில் முக்கிய ரவுடிகளில் ஒருவனாக வலம் வந்த காக்கா தொப்பு பாலாஜி மீது 7 கொலை வழக்குகள், ஆள்கடத்தல் வழக்குகள், கட்டப் பஞ்சாயத்து உள்ளிட்ட பல வழக்குகள் நிலுவையில் உள்ளன. சென்னையில் போலீசார் ரவுடிகளைக் குறிவைத்துள்ளார்கள் என்பதைத் தெரிந்துகொண்ட காக்கா தோப்பு பாலாஜி போலீசாரிடம் இருந்து தப்பிக்க முடிவு செய்து விழுப்புரத்திற்கு சென்று பதுங்கி இருந்துள்ளான். இதனைத் தெரிந்துகொண்ட போலீசார், விழுப்புரத்தில் காக்கா தோப்பு பாலாஜி மறைந்திருந்த இடத்திற்கு சென்ற்அ போலீசார் அவனை அங்கே சுற்றி வளைத்தனர். அப்போது, போலீசாரிடம் இருந்து தப்பிக்க முயன்ற காக்கா தோப்பு பாலாஜிக்கு கை, கால்களில் எலும்பு முறிவு ஏற்பட்டு தப்பிக்க முடியாமல் சிக்கியுள்ளான். காக்கா தோப்பு பாலாஜியை மடக்கிப் பிடித்த போலீசார், அங்கிருந்து சென்னை ராஜீவ் காந்தி அரசு பொது மருத்துவமனைக்கு அழைத்துச் சென்று எலும்பு முறிவுக்கு மாவு கட்டு போட்டு நீதிமன்றத்தில் ஆஜர் படுத்தி, சென்னை புழல் சிறையில் அடைத்தனர்.<\/p>\n\n\n\n<p>இதனிடையே, இன்று சென்னையில் செய்தியாளர்களிடம் பேசிய சென்னை பெருநகர மாநகரக் காவல் ஆணையர் சங்கர் ஜிவால், “சென்னையில் ரவுடிகள் அட்டகாசத்தை ஒடுக்க தொடர் நடவடிக்கைகள் எடுக்கப்படுகின்றன; 16 ரவுடிகள் கொண்ட பட்டியல் தயாரிக்கப்பட்டுள்ளது என்று தெரிவித்தார்.<\/p>\n\n\n\n<p>சிடி மணியைத் தொடர்ந்து சென்னையின் டாப் ரவுடிகளில் ஒருவரான காக்கா தோப்பு பாலாஜியை போலிசார் சுற்றி வளைத்து கைதுசெய்தது. அப்போது தப்பிக்க முயன்றதால் ரவுடியின் கை கால் முறிந்தது. கை கால் முறிந்த ரவுடியை சென்னைக்கு தூக்கி வந்து மாவுக்கட்டு போட்டு சிறையில் அடைத்திருப்பது ரவுடிகள் மத்தியில் அச்சத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/rowdy-kakka-thoppu-balaji-arrested-by-police-near-villupuram-after-cd-mani-313552\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/kakka-thoppu-balaji.jpg"],"pubdate":"Sun, 13 Jun 2021 21:39:18 +0530"},{"title":"\"ஆபாச\" யூடியூபருக்கு ஆப்பு..! களத்தில் இறங்கும் காவல்துறை","text":"ஆன்லைன் விளையாட்டில் தனது முகத்தைக் காட்டாமல் காது கூசும் அளவுக்கு ஆபாசமாகப் பேசி சிறுமிகள், இளம்பெண்களிடம் சில்மிஷத்தில் ஈடுபடும் யூடியூபரான மதன் என்பவன் மீது பல்வேறு மாவட்டங்களில் போலீசில் புகாரளிக்கப்பட்டுள்ள நிலையில், அவனை நேரில் ஆஜராக சென்னை புளியந்தோப்பு போலீசார் உத்தரவிட்டுள்ளனர்.\nபப்ஜி தடை செய்யப்பட்டுவிட்ட நிலையில், அதே போன்ற விளையாட்டுகளை உருவாக்கி, அவற்றில் விளையாட இணையும் சிறுவர், சிறுமியர், இளைஞர்கள் உள்ளிட்டோரிடம் ஆபாச வார்த்தைகளால் உரையாடுவது இந்த மதன் என்ற நபரின் வழக்கம். இவனுடைய ஆபாசப் பேச்சுகளுக்கும் லட்சக்கணக்கான ரசிகர்கள் உருவாகி இருப்பதுதான் வேதனை. விளையாட்டிற்கான கமெண்டை ஆபாசமாக கூறுவதால், சுவாரஸ்யமாக இருப்பதாக நினைத்து சிறுவர் சிறுமியர் என இவனை பின்தொடர்பவர்களின் எண்ணிக்கை எட்டு லட்சத்தை தொடுகிறது.\n\"டாக்ஸிக் மதன் 18 பிளஸ்\" எனும் யூ ட்யூப் சேனலில் யூ ட்யூபர் மதனின் இந்த ஆபாச அர்ச்சனைகள் கொட்டி கிடக்கின்றன. இந்த ஆன்லைன் விளையாட்டிற்கு வரும் சிறுமிகள், இளம் பெண்களிடம் ஆபாசமாக பேசும் மதன், தனது இன்ஸ்டாகிராம் பக்கத்திற்கு வந்து ஹாய் அனுப்பினால், இரவில் வீடியோ காலில் பேசலாம் எனக் கூறி தனது வலையில் வீழ்த்தும் பேச்சுகளும் இணையத்தில் கொட்டி கிடக்கின்றன. இவன் ஆபாசமாக பேசுவதை யாரும் கேட்டால் அவர்களையும் காதுகூசும் ஆபாசமாக பேசி மிரட்டுவதும், எல்லா பெண்களும் இப்படியானவர்கள் தான் என பெண்களை கொச்சைப்படுத்தி பேசும் வீடியோ பேச்சும் வைரலாகிறது.\nயூடியூபர் மதனின் பேச்சுகள் எல்லை தாண்டிய நிலையில், திருச்சி, மதுரை, கோவை உள்ளிட்ட பல்வேறு மாவட்ட காவல் நிலையங்களிலும் புகார்கள் குவியத் தொடங்கியுள்ளன. அதன் ஒரு பகுதியாக சென்னை புளியந்தோப்பு மாவட்ட சைபர் கிரைமில் மதன் மீது கொடுக்கப்பட்ட புகாரின் அடிப்படையில் விசாரணை நடத்திய போலீசார், திங்கட்கிழமை நேரில் ஆஜராகுமாறு அவனுக்கு சம்மன் அனுப்பியுள்ளனர். சிறுவர், சிறுமியரின் மனநிலையை பாதிக்கும் மதனின் ஆபாச பேச்சு, வீடியோக்களை நீக்கவும், முடக்கவும் போலீசார் முடிவு செய்துள்ளனர். யூட்யூபர் மதனை கைது செய்ய வேண்டும் என்ற கோரிக்கையும் ட்விட்டர் பக்கத்தில் ட்ரெண்டாகி வருகிறது.","link":"https:\/\/www.polimernews.com\/view\/148185-\"ஆபாச\"-யூடியூபருக்கு-ஆப்பு..!-களத்தில்-இறங்கும்-காவல்துறை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623599754148185.jpg"],"pubdate":"Sun, 13 Jun 2021 21:11:56 +0530"},{"title":"கொறடா பதவி இபிஎஸ் சாய்ஸ்… ஓபிஎஸ் முடிவு என்ன?","text":"<p>தமிழ்நாடு சட்டப்பேரவை ஜூன் 21ம் தேதி அளுநர் உரையுடன் தொடங்குகிறது. ஆனால், அதிமுகவில் இன்னும் சட்டப்பேரவை எதிர்க்கட்சி துணைத் தலைவர் நியமனம் செய்யப்படவில்லை. சட்டமன்ற கொறடாவும் நியமனம் செய்யப்படவில்லை. இந்த சூழ்நிலையில்தான், அதிமுக எம்.எல்.ஏ.க்கள் கூட்டம் சென்னை ராயப்பேட்டையில் உள்ள அதிமுக தலைமை அலுவலகத்தில் நாளை (ஜூன் 13) தொடங்குகிறது.<\/p>\n\n\n\n<p>இந்த கூட்டத்தில் அதிமுக ஒருங்கிணைப்பாளர் ஓ.பன்னீர்செல்வம், இணை ஒருங்கிணைப்பாளர் மற்றும் சட்டப்பேரவை எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி மற்றும் அனைத்து எம்.எல்.ஏ.க்களும் கலந்துகொள்வார்கள் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>நடந்து முடிந்த சட்டமன்றத் தேர்தலில் அதிமுக தோல்வியைத் தழுவினாலும் ஒரு வலுவான எதிர்க்கட்சியாக தன்னை நிலைநிறுத்திக்கொண்டுள்ளது. 2017ம் ஆண்டில் ஓ.பி.எஸ் &#8211; ஈ.பி.எஸ் இணைந்ததில் இருந்தே இருவருக்கும் இடையேயான பணிப்போர் தொடங்கிவிட்டது . இந்த பணிப்போர் சில நேரங்களில் வெளியே தெரியும்படியாகவும் சில சமயங்களில் புகைச்சலாகவும் இருந்து வருகிறது. நடந்து முடிந்த தேர்தலுக்குப் பிறகு, அதிமுகவில் ஓ.பி.எஸ் அளித்த கடும் போட்டியையும் தாண்டி தனது ஆதரவு எம்.எல்.ஏக்கள் மூலம் எடப்பாடி பழனிசாமி எதிர்க்கட்சி தலைவராக தேர்ந்தெடுக்கப்பட்டார். ஆனால், எதிர்க்கட்சி துணைத் தலைவர் பதவி தேர்ந்தெடுக்கப்படவில்லை. கொறடாவும் தேர்ந்தெடுக்கப்படவில்லை. அதனால், ஜூன் 14ம் தேதி நடைபெறுகிற அதிமுக எம்.எல்.ஏ.க்கள் கூட்டத்தில் சட்டப் பேரவை எதிர்க்கட்சி துணைத் தலைவர் பதவி மற்றும் கொறடா பதவி யாருக்கு என்ற கேள்விகள் எழுந்துள்ளன.<\/p>\n\n\n\n<p>ஜூன் 14ம் தேதி ஆதிமுக எம்.எல்.ஏ.க்கள் கூட்டத்தில் ஓ.பன்னீர்செல்வம் எதிர்க்கட்சி துணைத் தலைவர் பதவியை ஏற்றுக்கொள்வதற்கு வாய்ப்புகள் உள்ளன என்று அதிமுக வட்டாரங்கள் தெரிவிக்கின்றன. ஆனால், ஓ.பி.எஸ் கட்சியில் ஒருங்கிணைப்பாளராக தனக்கு தனி அதிகாரம் வேண்டும் என வலியுறுத்துவதாக தெரிவிக்கின்றனர். ஓ.பி.எஸ் எதிர்க்கட்சி துணைத் தலைவர் பதவியை மறுத்தால் அந்த பதவி யாருக்கு வழங்கப்படும் என்று விசாரித்தபோது, அதிமுக துணை ஒருங்கிணைப்பாளர் கே.பி.முனுசாமிக்கு வழங்க வாய்ப்புள்ளது என்று அதிமுக வட்டாரங்கள் தெரிவிக்கின்றனர். ஏனென்றால், கே.பி.முனுசாமி அதிமுகவில் ஓ.பி.எஸ்-க்கும் ஈ.பி.எஸ்-க்கும் இடையே பாலமாகவும் செயல்பட்டு வருகிறார் என்று தெரிவிக்கின்றனர்.<\/p>\n\n\n\n<p>ஓ.பி.எஸ் எதிர்க்கட்சி துணைத் தலைவர் பதவியை ஏற்காவிட்டால், எதிர்க்கட்சி துணைத் தலைவர் மற்றும் கொறடா பதவி தனது சாய்ஸாகவே இருக்க வேண்டும் என்ற நிலைப்பாட்டில் இருப்பதாக வட்டாரங்கள் தெரிவிக்கின்றனர். மேலு, ஓ.பி.எஸ் தனது ஆதரவாளரான முன்னால் அமைச்சர் நத்தம் விஸ்வநாதனை கொறடாவாக நியமிக்க விரும்புவதாகவும் தெரிவிக்கின்றனர். ஆனால், ஈ.பி.எஸ் எதிர்க்கட்சி துணைத் தலைவர் பதவியை ஓ.பி.எஸ்-க்கு வழங்கிவிட்டு கொறடா பதவி எம்.எல்.ஏ.க்களால் தேர்ந்தெடுக்கப்பட வேண்டும் என்ற நிலைப்பாட்டில் இருப்பதாக அதிமுக வட்டாரங்கள் தெரிவிக்கின்றனர். எம்.எல்.ஏ.க்களால் தேர்ந்தெடுக்கப்படுவது என்றாலே அது ஈ.பி.எஸ் சாய்தான். அதனால், கொறடா பதவி தென் மாவட்டத்தைச் சேர்ந்த ஒருவருக்கு அளிக்க வேண்டும் என்பதில் ஈ.பி.எஸ் விரும்புவதாக வட்டாரங்கள் தெரிவிக்கின்றனர். அந்த தென் மாவட்ட அதிமுக எம்.எல்.ஏ யார் என்றால், திண்டுக்கல் சீனிவாசன் என்கின்றனர்.<\/p>\n\n\n\n<p>ஆனால், இதற்கெல்லாம் ஓ.பி.எஸ்-ஸின் முடிவு என்னவாக இருக்கும் என்றால் பெரும்பாலும் ஓ.பி.எஸ் அதிமுகவில் தனது பிடியை விட்டுக்கொடுக்காமல் அதே நேரத்தில் கட்சியில் உடைப்பை ஏற்படுத்தாமல் செயல்படுவார். அது சமரசமாகவும் இருக்கலாம். அல்லது தொடர்ச்சியான ஒரு அழுத்தமாகவும் இருக்கலாம் என்கிறார்கள் அதிமுக வட்டாரங்கள். அதிமுகவில் எதிர்க்கட்சி துணைத் தலைவர் மற்றும் கொறடா பதவி பற்றி பல்வேறு விவாதங்கள் நடந்தாலும் நாளை (ஜூன் 14) நடைபெறும் அதிமுக எம்.எல்.ஏ.க்கள் கூட்டத்தில் முடிவு தெரிந்துவிடும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/aiadmk-whip-eps-choice-ops-decision-aiadmk-mlas-meeting-313544\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/ops-admk-eps.jpg"],"pubdate":"Sun, 13 Jun 2021 20:30:35 +0530"},{"title":"எலுமிச்சை சாற்றை விட தோல் பெஸ்ட்: எப்படி பயன்படுத்துவது?","text":"<p><strong>Health Benifits of Lemon Peels : <\/strong>எலுமிச்சை நமக்கு நன்கு தெரிந்த ஒன்று. நோய் எதிர்ப்பு சக்தி, வைட்டமின் சி என பல காரணங்களுக்காக நம் அன்றாட உணவுகளில் சேர்த்து வருகிறோம். ஆனால், எலுமிச்சை தோலில் உள்ள நன்மைகளை நாம் அறிந்திருக்கிறோமா என்றால், இல்லை என்பதே பதில். எலுமிச்சை தோல் எண்ணிலடங்கா மருத்துவப் பயன்களை கொண்டுள்ளதை நாம் தெரிந்துக் கொண்டால், அதை இனிமேல் தூக்கி எரிய மாட்டோம்.<\/p>\n\n\n\n<p><strong>அப்படி என்ன நன்மைகள் எலுமிச்சை தோலில் இருக்கு? இதோ தெரிஞ்சிக்கோங்க!<\/strong><\/p>\n\n\n\n<p>எலுமிச்சை சாறில் இருப்பதை விட, எலுமிச்சை தோலில் வைட்டமின்கள், தாதுக்கள், நார்ச்சத்துகள் செறிந்து காணப்படுகின்றன. இதனால், சாறை விட தோலில் தான் சத்துகள் அதிக அளவில் உள்ளது.<\/p>\n\n\n\n<p><strong>எலுமிச்சை தோலில் என்ன சத்துகளெல்லாம் இருக்கிறது?<\/strong><\/p>\n\n\n\n<p>எலுமிச்சைத் தோலில் 126 மி.கி அளவு வைட்டமின் சி உள்ளது. ஆனால், அதன் சாற்றில் 53 மி.கிராமே உள்ளது. எலுமிச்சைத் தோலில் கால்சியம் 134 மில்லிகிராம் உள்ள நிலையில், அதன் சாற்றில் 26 மி.கி அளவே உள்ளது. எலுமிச்சைத் சாற்றில் 138 மி.கி.பொட்டாசியம் உள்ள நிலையில், அதன் தோலில் 169 மி.கி.உள்ளது. 2.8 கி. அளவே எலுமிச்சை சாற்றில் நார்ச்சத்து உள்ள நிலையில், அதன் தோலில் 10 கிராம் அளவுக்கு நார்ச்சத்து உள்ளது. மேலும், சர்வதேச வைட்டமின் அளவீட்டின் படி, 50ஐயு சத்துகள் உள்ளன.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-313540\" height=\"422\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/lemon.jpg\" width=\"759\" \/><\/figure>\n\n\n\n<p>எலுமிச்சை தோலில் செறிந்துள்ள கரோட்டினாய்டு சத்து, வைட்டமின் ஏ சத்தாக மாறுவதால் கண்களுக்கு ஆரோக்கியமானதாக இருந்து வருகிறது. மேலும், எலுமிச்சையில் செறிந்து காணப்படும் வைட்டமின் சி சத்து வயதானவர்களில் ஏற்படும் கண் குறைபாடுகளுக்கு மருந்தாக அமைகிறது.<\/p>\n\n\n\n<p>எலுமிச்சை தோல் பாக்டீரியா பரவும் தன்மையை தடுக்கும் ஆற்றலை கொண்டுள்ளதால் காயங்களுக்கு மருந்தாக அமைகிறது. எலுமிச்சை சிட்ரிக் அமிலத் தன்மையை கொண்டுள்ளதால், சர்க்கரை நோயாளிகளின் உடலில் ஏற்படும் புண்களுக்கு நேரடியாகவே தோலினை தேய்த்தால் புண்கள் விரைவில் குணமடையும்.<\/p>\n\n\n\n<p>எலுமிச்சை சிட்ரிக் அமிலத் தன்மையை கொண்டுள்ளதால், இதிலிருந்து வரும் வலுவான நறுமனம் பாக்டீரியாவுக்கு எதிராக போராடி உடலில் துர்நாற்றத்தை தடுக்கும். இதற்கு எலுமிச்சை தோலில் உள்பகுதிகயை அக்குளில் தேய்த்துக் கொண்டால் துர்நாற்றம் விலகும். மேலும், எலுமிச்சை தோலை தண்ணீரில் கொதிக்க வைத்து, அந்த தண்ணீரில் பஞ்சினை நனைத்து அக்குளில் தடவினாலும் உடல் துர்நாற்றத்தை தடுக்கலாம்.<\/p>\n\n\n\n<p>எலுமிச்சைத் தோலில் ஆஸ்ட்ரின்ஜென்ட் மற்றும் கிருமிகளைக் கொல்லும் ஆன்டிமைக்ரோபியல் ஆகியவை முகப்பரு வராமல் தடுக்க கூடியது. இதற்கு, புதினாவுடன் எலுமிச்சை தோலை நீரில் கொதிக்க வைத்து, அந்த நீரை முகத்தில் பூசி வரலாம்.<\/p>\n\n\n\n<p>அதிக அளவிலான நார்ச்சத்து எலுமிச்சை தோலில் செறிந்துள்ளதால் அல்சர் மற்றும் மலச்சிக்கலுக்கு நல்ல மருந்தாக உள்ளது. மேலும், உடல் எடையை சீரக வைத்துக் கொள்ளவும் உதவுகிறது.<\/p>\n\n\n\n<p>எலுமிச்சை தோலில் உள்ள கால்சியம் மற்றும் மெக்னீசியத்துடன் சேர்ந்திருக்கும் பொட்டாசியம் ரத்தகுழாய் சுவர்களை தளர்வாக்குவதால், ரத்த அழுத்தத்தை சீராக வைத்திருக்க உதவும். எலுமிச்சைத் தோலில் உள்ள ஃப்ளேவனாய்டுகள் கெட்ட கொழுப்பான எல்.டி.எல்-ஐக் குறைப்பதால், இதயம் ஆரோக்கியமாக இருக்க உதகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-369\" height=\"422\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2017\/04\/beuty.jpg?w=759\" width=\"759\" \/><\/figure>\n\n\n\n<p>எலுமிச்சை தோல் மூலம் தயாரிக்கப்படும் ஊறுகாய் உள்ளிட்டவற்றை சாப்பிட, சருமப் புற்றுநோய்கள் ஏற்படாமல் தவிர்க்கலாம். . எலுமிச்சைத் தோலில் உள்ள கெளன்மரின் எனு,ம் எண்ணெய் பொருள் சிறந்த ஆன்டிஆக்ஸிடன்ட்டாக செயல்படுவதால், கேன்சர் மற்றும் உடல் உறுப்புகள், செல்களை பாதிக்கும் நோய்களிலிருந்தும் நம்மை காக்கும்.<\/p>\n\n\n\n<p>கால்சியம் செறிந்துள்ளதால் எலும்புகளை பாதுகாக்கவும் எலுமிச்சை தோல் பயன்படுகிறது. மேலும், இதிலுள்ள வைட்டமின் சி பற்கள் மற்றும் எலும்புகளை வலுப்படுத்தவும் உதவுகிறது.<\/p>\n\n\n\n<p>இன்னும் என்ன தயக்கம்? தூக்கி எரியும் தோலில் இவ்வளவு பயன்களா என வாயடைத்து திகைத்து நிற்கிறீர்களா? நாங்கள் சொன்ன முறைகள் மூலம் எலுமிச்சை தோலை பயன்படுத்தி பாருங்கள். நன்மைகளை பெறுவீர்கள்!<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/health-benifits-of-lemon-peels-healthy-life-style-313529\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/lemon-peels.jpg"],"pubdate":"Sun, 13 Jun 2021 19:20:07 +0530"},{"title":"கொரோனா நிதியாக 2 பவுன் நகையை கழற்றிக் கொடுத்த மேட்டூர் சௌமியா: அரசு வேலை வழங்க ஸ்டாலின் நடவடிக்கை","text":"<p>சேலம் மேட்டூரைச் சேர்ந்த சௌமியா என்ற பொறியியல் பட்டதாரி பெண் ஏழ்மையான சூழ்நிலையில் இருந்தாலும், முதலமைச்சர் ஸ்டாலினிடம் வேலை கேட்டு அளித்த மனுவுடன் கொரோனா நிதியாக 2 பவுன் நகையை கழற்றி கொடுத்துள்ளார். இதனால், நெகிழ்ந்து போன முதலமைச்சர் மு.க.ஸ்டாலின் அந்த பெண்ணுக்கு விரைவில் படிப்புக்கு ஏற்ற வேலை கிடைக்க உரிய நடவடிக்கை எடுக்கப்படும் என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>முதலமைச்சர் மு.க.ஸ்டாலின் மேட்டூர் அணையைத் திறக்கச் சென்றபோது, சௌமியா இந்த மனுவை அளித்துள்ளார். இந்த மனுவை தனது ஃபேஸ்புக் பக்கத்தில் வெளியிட்டுள்ள முதலமைச்சர் ஸ்டாலின், “மேட்டூர் அணையைத் திறக்கச் சென்றபோது பெறப்பட்ட மனுக்களில் சகோதரி சௌமியாவின் இக்கடிதம் கவனத்தை ஈர்த்தது.<br \/>பேரிடர் காலத்தில் கொடையுள்ளத்தோடு உதவ முன்வந்த அவரது எண்ணம் நெஞ்சத்தை நெகிழ வைக்கிறது.<br \/>பொன்மகளுக்கு விரைவில் அவரது படிப்பிற்கேற்ற வேலை கிடைக்க உரிய நடவடிக்கை மேற்கொள்ளப்படும்.” என்று உறுதியளித்துள்ளார்.<\/p>\n\n\n\n<p>வறுமையில் இருந்தாலும் வேலை கேட்டு அளித்த மனுவுடன் 2 பவுன் நகையை அளித்த அந்த சௌமியாவின் முகவரி வெளியிடப்படவில்லை என்றாலும் அவர் அந்த மனுவில் என்ன எழுதியுள்ளார் என்பதை தெரிந்துகொள்ளலாம்.<\/p>\n\n\n\n<p>“என்னிடம் பணம் இல்லாததால் கொரோன நிதித் தொகையாக எனது கழுத்திலிருந்த 2 பவுன் செயினை நிதியாக கொடுக்க விரும்புகிறேன்” என்று குறிப்பிட்டு அந்த மனு தொடங்குகிறது.<\/p>\n\n\n\n<p>அந்த மனுவில் குறிப்பிட்டிருப்பதாவது: “இரா.சௌமியா ஆகிய நான் பி.இ கம்ப்யூட்டர் சைன்ஸ் பட்டதாரி, எனது தந்தை ஆவின் ஓய்வுபெற்ற பணியாளர். என்னுடன் பிறந்த மூத்த சகோதரிகல் 2 பேர் அவர்களுக்கு திருமணம் ஆகி விட்டது. எனது தந்தை பணியில் இருந்து பெற்ற சம்பளத் தொகை அனைத்தையும் எங்களை படிக்க வைக்கவும் சகோதரிகள்க்கு திருமணம் செய்யவும் செலவும் செய்துவிட்டார். நாங்கள் 3 பெண்கலூம் பட்டதாரிகள். ஆனால், வேலை வாய்ப்பு கிடைக்கவில்லை. எனது தந்தை பணி ஓய்வு பெற்று வந்த சில மாதங்களில் என் அம்மாவுக்கு நிமோனியா காய்ச்சல் ஏற்பட்டு நுரையீரல் பழுதடைந்து கோவை தனியார் மருத்துவமனையில் சிகிச்சை பலனின்றி 12.03.2020 அன்று இறந்துவிட்டார்கள். எனது தந்தை ஓய்வு பெற்ற சேமிப்பு தொகை அனைத்தையும் அம்மாவின் மருத்துவத்திற்காக செலவு செய்துவிட்டார். அம்மாவை காப்பாற்ற முடியவில்லை. மருத்துவ செலவு (சுமார் 13 லட்சம்) ஆகிவிட்டது. எங்களுக்கு சொந்தவீடு கிடயாது. ஆகியால், அம்மா இறந்த பிறகு, மேட்டூரில் குடியிருந்த நாங்கள் வாடகை வீட்டை காலி செய்துவிட்டு தற்போது எனது தந்தை பிறந்த கிராமத்திற்கு வந்து வாடகை வீட்டில் தங்கி உள்ளோம். என்க்கள் ஆதன் விலாசம் எல்லாமே (30ஏ காவேரி நகர், மேட்டூர் என்றுதான் உள்ளது) எனது தந்தைக்கு பணி ஓய்வு தொகையாக ரூ.7,000 மட்டும் கிடைக்கிறது. வீட்டு வாடகை ரூ.3,000 போக ரூ.4,000 வைத்து குடும்பத்தை நடத்தி வருகிறோம். திருமணமாகிய எனது சகோதரிகள் எங்களுக்கு உதவிசெய்கின்ற வசதிவாய்ப்பு அவர்களுக்கு இல்லை. ஆகையால், மிகவும் சிரமப்பட்டு வாழ்ந்து வருகிறோம். எனக்கு அம்மாவாக இருந்து வேலை வாய்ப்பை உருவாக்கி கொடுத்தால் நன்றியுடன் இருப்பேன். எனக்கு அரசினர் வேலை வேண்டும் என்று எதிர்பார்க்கவில்லை. எனது ஊரின் அருகில் உள்ள தனியார் நிறுவனத்தில் வேலைவாய்ப்பை உருவாக்கி கொடுத்தால்கூட போதும் என்பதை தாழ்மையுடன் கேட்டுக்கொள்கிறேன். “இந்த வேலைவாய்ப்பை எனது தாய் மீண்டும் உயிர்பெற்று வந்ததாக தாய் அன்புடன் எதிர்பார்த்து காத்திருப்பேன்” நன்றியுடன் இரா.சௌமியா.” என்று குறிப்பிடுள்ளார்.<\/p>\n\n\n\n<p>சௌமியாவின் இந்த கடிதத்தைப் படித்து மிகவும் நெகிழ்ந்துபோன முதலமைச்சர் மு.க.ஸ்டாலின், இது குறித்து ஃபேஸ்புக்கில் தெரிவிக்கையில், “மேட்டூர் அணையைத் திறக்கச் சென்றபோது பெறப்பட்ட மனுக்களில் சகோதரி சௌமியாவின் இக்கடிதம் கவனத்தை ஈர்த்தது. பேரிடர் காலத்தில் கொடையுள்ளத்தோடு உதவ முன்வந்த அவரது எண்ணம் நெஞ்சத்தை நெகிழ வைக்கிறது. பொன்மகளுக்கு விரைவில் அவரது படிப்பிற்கேற்ற வேலை கிடைக்க உரிய நடவடிக்கை மேற்கொள்ளப்படும் என்று தெரிவித்துள்ளார்.<br \/>மேட்டூர் அணையைத் திறக்கச் சென்றபோது பெறப்பட்ட மனுக்களில் சகோதரி சௌமியாவின் இக்கடிதம் கவனத்தை ஈர்த்தது.<\/p>\n\n\n\n<p>பேரிடர் காலத்தில் கொடையுள்ளத்தோடு உதவ முன்வந்த அவரது எண்ணம் நெஞ்சத்தை நெகிழ வைக்கிறது.<\/p>\n\n\n\n<p>பொன்மகளுக்கு விரைவில் அவரது படிப்பிற்கேற்ற வேலை கிடைக்க உரிய நடவடிக்கை மேற்கொள்ளப்படும்.” என்று உறுதியளித்துள்ளார். முதலமைச்சர் ஸ்டாலின் உறுதியளித்துள்ளார் என்றால் அது அரசு வேலைதான் என்று சமூக ஊடகங்களில் பலரும் நம்பிக்கை தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/poor-girl-gives-petition-for-asking-employment-with-2-sovereign-gold-chain-as-covid-19-fund-cm-mk-stalin-hearts-melts-313525\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/cm-mk-stalin-petition.jpg"],"pubdate":"Sun, 13 Jun 2021 18:55:25 +0530"},{"title":"சென்னை போலீசாரின் அதிரடி வேட்டை..! ரவுடிகளுக்கு போடும் ஸ்கெட்ச்; தாதா காக்காதோப்பு பாலாஜியின் பின்னணி","text":"சென்னை மாநகர போலீசாரின் அதிரடி வேட்டையில் பல்வேறு கொலை, கொள்ளை, வழிப்பறி சம்பவங்களில் தொடர்புடைய வடசென்னையைச் சேர்ந்த பிரபல ரௌடி காக்கா தோப்பு பாலாஜி கைது செய்யப்பட்டிருக்கிறான்.\nஒருகாலத்தில் மிகப்பெரும் 'டான்'கள் சாம்ராஜ்யம் அமைத்திருந்த பகுதி வட சென்னை. \"கேட்\" ராஜேந்திரன், நாகேந்திரன், டான் சேரா, வெள்ளை ரவி, பாக்ஸர் முரளி, கல்வெட்டு ரவி என வடசென்னை ரவுடிகளின் பட்டியல் நீண்டு கொண்டே போகும்.... அந்த வகையில் இந்த காக்காதோப்பு பாலாஜி, 2001 -ம் ஆண்டில் புஷ்பா, 2007ல் ஏழு கிணறு பகுதியில் \"தலித் பாலு\", 2011-ஆம் ஆண்டு யானை கவுனி பகுதியில் \"பில்லா சுரேஷ்\" ஆகியோர் கொலை செய்யப்பட்ட வழக்குகளில் கைது செய்யப்பட்டான்.\nவட சென்னையில் கொலை, ஆள்கடத்தல், வழிப்பறி, கட்டப்பஞ்சாயத்து என தொடங்கிய பாலாஜி ஒரு கட்டத்தில் துறைமுகம் பகுதியை தனது கட்டுப்பாட்டுக்குள் கொண்டு வந்ததாக சொல்லப்படுகிறது. கண்டெய்னர் வருவதற்கும், செல்வதற்கும் மாமூல் என தொடங்கி சில தொழிலதிபர்கள், அரசியல் புள்ளிகள் நட்பு மூலம் செம்மரக் கடத்தல் வரை பாலாஜியின் கை நீண்டதாகவும் கூறப்படுகின்றது.\nவட சென்னைக்கு காக்காதோப்பு பாலாஜி போலவே தென் சென்னைக்கு சி.டி.மணி என்ற ரௌடி... தங்களுக்குள் எல்லைகளை பிரித்துக்கொண்ட இரு ரவுடிகளும் ஒருவருக்கொருவர் நேசக்கரம் நீட்டிக்கொண்டனர். இந்த நிலையில்தான், புதிதாக பொறுப்பேற்ற சென்னைப் பெருநகர காவல் ஆணையர் ஷங்கர் ஜிவால், முதலில் தாதா சி.டி.மணியை கைது செய்தார். தற்போது அவனது கூட்டாளி காக்கா தோப்பு பாபாஜியையும் போலீசார் கைது செய்துள்ளனர்.\nசனிக்கிழமை இரவு விழுப்புரம் அருகே போலீசாரிடம் சிக்கிய காக்கா தோப்பு பாலாஜி, போலீசார் விரட்டி பிடிக்க முயன்றபோது, சிடி மணியை போலவே கையையும் காலையும் முறித்துக் கொண்டான் என்று கூறப்படுகிறது. கைதான தாதாக்கள் இருவரும் ஸ்டான்லி மருத்துவமனையில் சிறைக்கைதிகளுக்கான வார்டில் எலும்பு முறிவு சிகிச்சையில் உள்ளனர். இரண்டு பிரபல தாதாக்கள் கைது செய்யப்பட்டுள்ள நிலையில், இனி அடுத்தடுத்த ரவுடிகளுக்கும் காவல் துறை ஸ்கெட்ச் போட்டிருப்பதாக கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/148184-சென்னை-போலீசாரின்-அதிரடி-வேட்டை..!-ரவுடிகளுக்கு-போடும்-ஸ்கெட்ச்;-தாதா-காக்காதோப்பு-பாலாஜியின்-பின்னணி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623592532148184.jpg"],"pubdate":"Sun, 13 Jun 2021 18:47:21 +0530"},{"title":"ஹைட்ரோகார்பன் திட்டம் வேண்டாம்... பிரதமருக்கு முதலமைச்சர் கடிதம்","text":"காவிரி டெல்டா மண்டலத்தில் ஹைட்ரோகார்பன் திட்டத்துக்கான ஏல அறிவிக்கையை நிறுத்த வலியுறுத்தி, பிரதமர் நரேந்திர மோடிக்குக் முதலமைச்சர் மு.க.ஸ்டாலின் கடிதம் எழுதியுள்ளார்.\nமுதலமைச்சரின் கடிதத்தில், தமிழ்நாட்டின் நெற்களஞ்சியமாகவும், தமிழர் நாகரிகத்தின் ஆணிவேராகவும் காவிரிப் படுகை விளங்கி வருவதாகக் குறிப்பிட்டுள்ளார். \"சோழ நாடு சோறுடைத்து\" என்கிற பெருமைக்குரிய காவிரிப் படுகையையும், அதைச் சார்ந்திருக்கும் விவசாயிகளின் நலனையும் பாதுகாப்பதில் தமிழ்நாடு அரசு உறுதி பூண்டுள்ளதாகக் குறிப்பிட்டுள்ளார். ஹைட்ரோகார்பன் திட்டத்துக்கான ஏல அறிவிக்கையில் புதுக்கோட்டை மாவட்டத்தின் வட தெரு என்னும் ஊரும் உள்ளதைக் குறிப்பிட்டுள்ளார்.\nஹைட்ரோகார்பன் உற்பத்திக்காக ஆழ்குழாய்க் கிணறுகளை அமைத்தால், வளமான காவிரிப் படுகையிலுள்ள விவசாயிகளின் வாழ்வாதாரம் பாதிப்புக்குள்ளாகும் எனத் தெரிவித்துள்ளார்.\nகாவிரிப் படுகை மற்றும் அதனைச் சுற்றியுள்ள மாவட்டங்களில் ஹைட்ரோகார்பன் உற்பத்தி செய்ய ஆழ்குழாய்க் கிணறுகளை அமைக்கக் கூடாது என்பது தமிழ்நாடு அரசின் உறுதியான கொள்கை எனக் குறிப்பிட்டுள்ளார்.\nஹைட்ரோகார்பன் ஏலத்திலிருந்து வடதெரு பகுதியை நீக்கவேண்டுமென்றும், எதிர்காலங்களில் தமிழ்நாட்டின் எந்தப் பகுதியையும் ஹைட்ரோகார்பன் ஆய்வுக்காக ஏலத்தில் கொண்டு வரக்கூடாது என்றும் வலியுறுத்தியுள்ளார்.\nபெட்ரோலிய அமைச்சகம் ஏலம் விட்டாலும், தமிழ்நாட்டில் ஹைட்ரோகார்பன் ஆய்வு மற்றும் உற்பத்தி செய்யத் தேவைப்படும் அனுமதிகளைத் தமிழ்நாடு அரசு ஒருபோதும் வழங்காது எனக் குறிப்பிட்டுள்ளார். தமிழ்நாட்டு விவசாயிகளின் நலனையும், காவிரிப் படுகையின் வளத்தையும் \"கண்ணை இமை காப்பது போலத் தங்கள் அரசு காக்கும் எனத் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/148183-ஹைட்ரோகார்பன்-திட்டம்-வேண்டாம்...-பிரதமருக்கு-முதலமைச்சர்-கடிதம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623588732148183.jpg"],"pubdate":"Sun, 13 Jun 2021 18:18:48 +0530"},{"title":"கலர்ஃபுல் சாக்லெட் கேண்டி பில்ஸ் கேக்; பாரதி கண்ணம்மா சௌந்தர்யா பிறந்தநாள் கொண்டாட்டம்","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகி வரும் பாரதி கண்ணம்மா சீரியல் டாப் 5 சீரியல்களின் பட்டியலில் இடம் பெற்று வருகிறது. இப்படியெல்லாம் நடக்கும் என்று அதிர்ச்சியும் மிரட்சியும் ஏற்படுகிற அளவுக்கு இந்த சீரியலில் கண்ணம்மாவுக்கு வில்லி வெண்பா துண்பங்களை இழைக்கிறாள். ஆனால், பல பார்வையாளர்கள் இது எனது வாழ்க்கையில் நடந்துள்ளது என்று அந்த சீரியலை நம்பகத் தன்மையை உறுதி செய்கிறார்கள். இதனால்தான் பாரதி கண்ணம்மா தமிழ் தொலைக்காட்சி சீரியல்களில் முன்னணி சீரியலாக இருந்து வருகிறது.<\/p>\n\n\n\n<p>பாரதி கண்ணம்மா சீரியலில் படிக்காத ஆனால் தைரியமான அறிவான பெண் கண்ணம்மாவை டாக்டர் பாரதியை திருமணம் செய்துகொள்கிறான். ஆனால், அவன் மீது ஆசை கொண்ட டாக்டர் வெண்பா சதி செய்து இருவரையும் பிரிக்கிறாள். கப்பிணியாக இருந்த கண்ணம்மாவின் நடத்தை மீது சந்தேகம் கொண்டு அவளை வீட்டை விட்டு விரட்டுகிறான். முன்கோபியான டாக்டர் பாரதியின் அம்மா சௌந்தர்யா மருமகள் கண்ணம்மாவின் நல்ல எண்ணத்தையும் அவளுடைய நல்ல உள்ளத்தையும் புரிந்துகொண்டவராக இருக்கிறார்.<\/p>\n\n\n\n<p>கண்ணம்மாவுக்கு இரட்டை குழந்தை பிறக்கிறது. சௌந்தர்யா அதில் ஒரு குழந்தையை கண்ணம்மாவுக்கே தெரியாமல் எடுத்து வந்து வளர்க்கிறார். கண்ணம்மா தனக்கு ஒரு குழந்தைதான் பிறந்தது என்று நினைத்துக்கொண்டிருக்கிறாள். எப்படியாவது, தனது மருமகள் கண்ணம்மாவை தனது மகன் பாரதியுடன் சேர்த்து வைத்துவிட வேண்டும் என்று ஓயாமல் முயற்சி செய்யும் கதாபாத்திரம்தான் சௌந்தர்யா. இதனாலேயே, பாரதி கண்ணம்மா சீரியலில் சௌந்தர்யா கதாபாத்திரத்துக்கு பார்வையாளர்கள் இடையே பெரும் வரவேற்பும் ஆதரவும் இருந்து வருகிறது.<\/p>\n\n\n\n<p>பாரதி கண்ணம்மா சீரியலில் பொறுப்பான அம்மாவாகவும் அன்பான மாமியாராகவும் இருக்கிற்அ சௌந்தர்யா கதாபாத்திரத்தில் நடிகை ரூபாஸ்ரீ நடித்து வருகிறார். நடிகை ரூபாஸ்ரீ தனது உண்மையான பெயரைவிட அவருடைய சீரியல் கதாபாத்திரப் பெயரான சௌந்தர்யா பெயராலேயே அறியப்படுகிறார்.<\/p>\n\n\n\n<p>இந்த சூழலில்தான், நடிகை ரூபாஸ்ரீ தனது பிறந்தநாளை ரொம்ப அழகாகக் கொண்டாடி இருக்கிறார். எப்படி என்றால், கலர்ஃபுல் சாக்லெட் கேண்டி பில்ஸ் கேக் வெட்டி தனது பிறந்தநாளைக் கொண்டாடியிருக்கிறார். ரூபாஸ்ரீ தனது பிறந்தநாள் கேக் உடன் எடுத்த புகைப்படத்தை தனது இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ளார். அவருடைய பிறந்தநாள் கொண்டாட்ட புகைப்படம் ரசிகர்களை ஈர்த்து வைரலாகி வருகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CP_JElbh8Mj\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CP_JElbh8Mj\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Rupa sree official (@rupasree01)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இது குறித்து ரூபாஸ்ரீ குறிப்பிடுகையில், “எனது பிறந்தநாளில் நீங்கள் அனைவரும் அன்புடன் வாழ்த்தியதற்காக அனைவருக்கும் நான் நன்றி சொல்ல விரும்புகிறேன் !! நீங்கள் அனைவரும் என்னுடைய இந்த நாளை மிகவும் சிறப்பாகவும் அழகாகவும் ஆக்கியுள்ளீர்கள், அதற்காக நான் மிகவும் நன்றியுள்ளவளாக இருக்கிறேன், மிக்க நன்றி, உங்கள் அனைவரையும் நேசிக்கிறேன்.” என்று குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>பிறந்த நாள் கொண்டாடிய சௌந்தர்யாவுக்கு பாரதி கண்ணம்மா சீரியல் குழுவினரும் ரசிகர்களும் வாழ்த்துகளைத் தெரிவித்து வருகிறார்கள். ரூபாஸ்ரீ இந்த கலர்ஃபுல் சாக்லெட் கேண்டி பில்ஸ் கேக் உடன் பிறந்தநாள் கொண்டாட்டத்தில் பாரதி கண்ணம்மா கதாபாத்திரம் சௌந்தர்யா அவருடைய கண்களில் ஒளிர்வதை நீங்களே பாருங்கள்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>”<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/barathi-kannamma-seiral-soundarya-rupasree-celebrates-birthdaya-photo-goes-viral-313510\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/soundarya-1.jpg"],"pubdate":"Sun, 13 Jun 2021 18:11:09 +0530"},{"title":"பெட்ரோல் , டீசல் விலை குறித்து பெட்ரோலியத் துறை அமைச்சர் தர்மேந்திர பிரதான் விளக்கம்","text":"பெட்ரோல், டீசல் விலை உயர்வால் மக்களுக்கு பாதிப்பு ஏற்பட்டிருப்பதை ஏற்றுக் கொண்டாலும், கொரோனா தடுப்பூசிக்காக ஆண்டு ஒன்றுக்கு 35 ஆயிரம் கோடி ரூபாயை அரசு செலவிடுவதை மக்கள் உணர்ந்து கொள்ள வேண்டும் என பெட்ரோலியம் அமைச்சர் தர்மேந்திர பிரதான் கூறியுள்ளார்.\nஏஎன்ஐ செய்தி நிறுவனத்திடம் இதை தெரிவித்த அவர்,இந்த நெருக்கடியான காலகட்டத்தில், பெட்ரோல்-டீசல் வரிகள் வாயிலாக கிடைக்கும் பணம் நல்வாழ்வுத் திட்டங்களுக்குத் தான் பயன்படுத்தப்படுகிறது என்றார்.\nபெட்ரோல்-டீசல் விலை உயர்வால் ஏழை மக்கள் பாதிக்கப்படுவதாக கூறும் ராகுல் காந்தி, காங்கிரஸ் அதிகாரத்தில் இருக்கும் பஞ்சாப், ராஜஸ்தான் மற்றும் மகாராஷ்டிர முதலமைச்சர்களிடம் பேசி, முதலில் வரியை குறைக்கட்டும் எனவும் தர்மேந்திர பிரதான் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/148181-பெட்ரோல்-,-டீசல்-விலை-குறித்து-பெட்ரோலியத்-துறை-அமைச்சர்-தர்மேந்திர-பிரதான்-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623587698148181.jpg"],"pubdate":"Sun, 13 Jun 2021 18:01:16 +0530"},{"title":"கொரோனா எதிரொலியாக, ரயில்வேயில் நடைமேடை கட்டண வசூல் பல மடங்கு குறைந்தது - ரயில்வே அமைச்சகம்","text":"கொரோனா பரவல்  காரணமாக ரயில் நிலையங்களில் பலத்த கட்டுப்பாடுகள் விதிக்கப்பட்டதால், 2020-21 ல் நடைமேடை கட்டண வசூல் 94 சதவிதம் குறைந்து விட்டதாக ரயில்வே அமைச்சகம் தெரிவித்துள்ளது.\nகடந்த நிதியாண்டில் பிப்ரவரி மாதம் வரை வெறும் 10 கோடி ரூபாய் மட்டுமே நடைமேடை கட்டணமாக கிடைத்தது என RTI பதில் ஒன்றில் ரயில்வே தெரிவித்துள்ளது. 2019-20 நிதியாண்டில் இந்த வகையில், ரயில்வேக்கு 160 புள்ளி 87 கோடி ரூபாய் வருவாய் கிடைத்தது.\nகொரோனா பரவுவதை தடுக்க பல ரயில் நிலையங்களில் நடைமேடை  சீட்டுகள் வழங்கப்படவில்லை, பல நிலையங்களில் அந்த கட்டணம் 10 ரூபாயில் இருந்து 50 ரூபாய் வரை உயர்த்தப்பட்டு, தேவையற்ற மக்கள் கூட்டம் தவிர்க்கப்பட்டது","link":"https:\/\/www.polimernews.com\/view\/148180-கொரோனா-எதிரொலியாக,-ரயில்வேயில்-நடைமேடை-கட்டண-வசூல்-பல-மடங்கு-குறைந்தது---ரயில்வே-அமைச்சகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623587163148180.jpg"],"pubdate":"Sun, 13 Jun 2021 17:53:01 +0530"},{"title":"ட்ரோல் செய்யும் நெட்டிசன்கள் : பிக்பாஸ் அர்ச்சனா மகள் கொடுத்த பதில் பாருங்க","text":"<p>ரசிகர்களின் நக்கல் கேள்விகளுக்கு அருமையாக பதிலளித்துள்ளார் பிக்பாஸ் அர்ச்சனாவின் மகள் ஸாரா.<\/p>\n\n\n\n<p>சன் டிவியில் ஒளிப்பரப்பான காமெடி டைம் நிகழ்ச்சி மூலம் பிரபலமானவர் அர்ச்சனா. அதற்கு முன் ஜெயா டிவியில் செய்தி வாசிப்பாளராக பணிபுரிந்தார். பின்னர் பல்வேறு சேனல்களில் நிகழ்ச்சி தொகுப்பாளராக சிறப்பாக பணியாற்றி வந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் அர்ச்சனா, விஜய் டிவியின் சூப்பர் ஹிட் நிகழ்ச்சியான பிக் பாஸ் நான்காவது சீசனில் போட்டியாளராக கலந்துகொண்டார். அர்ச்சனா வைல்டு கார்டு என்ட்ரி மூலம் பிக்பாஸ் வீட்டுக்குள் நுழைந்தாலும், முக்கிய போட்டியாளராக அவர் மாறினார். ஆனால் சில நாட்களில் அங்கு சில போட்டியாளர்களுடன் சேர்ந்து குரூப்பிஸம் செயதார். இதனால் நிகழ்ச்சியில் அவரது செயல்பாடுகள் கடுமையான விமர்சனத்திற்கு உள்ளானது. அவர் பிக் பாஸ் வீட்டில் செய்த விஷயங்களுக்காக தற்போது வரை நெட்டிசன்களால் ட்ரோல் செய்யப்பட்டு வருகிறார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-313508\" height=\"640\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/136403691_2711923512361504_5912638542101326431_n.jpg\" style=\"width: 667px;\" width=\"640\" \/><\/p>\n\n\n\n<p>இதனிடையே அர்ச்சனாவை மட்டுமின்றி அவரது மகள் ஸாராவையும் சேர்த்து நெட்டிசன்கள் ட்ரோல் செய்ய ஆரம்பித்தனர். ஸாரா அர்ச்சனாவோட சில நிகழ்ச்சிகளில் கலந்துக் கொண்டுள்ளார். மேலும் சமூக வலைதளங்களில் எப்போதும் ஆக்டிவ் ஆக இருப்பார். இந்த நிலையில் ஸாரா வயதுக்கு மீறிய வகையில் பேசுகிறார், இந்த வயதிலேயே இவ்ளோ attitudeஆ என நெட்டிசன்கள் விமர்சித்து வருகின்றனர்.<br \/><br \/><img alt=\"\" class=\"wp-image-313507\" height=\"640\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/132734374_395500521519744_2290718044374249981_n.jpg\" style=\"width: 667px;\" width=\"640\" \/><\/p>\n\n\n\n<p>நெட்டிசன்களின் இந்த விமர்சனங்களுக்கு ஸாரா தற்போது பதிலடி கொடுத்து உள்ளார் ஸாரா. &#8216;என்னை பார்க்காமல், என்னிடம் பேசாமல் இப்படி ஒரு குற்றச்சாட்டை என் மீது வைத்தால் என்ன சொல்வது என தெரியவில்லை. டேக் கேர்&#8217; என பதிவிட்டு உள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CLoF1JuD_fb\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CLoF1JuD_fb\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Zaara Vineet Official (@zaaravineet.offl)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p><img alt=\"\" class=\"wp-image-313513\" height=\"1186\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/zara2.jpg\" style=\"width: 667px;\" width=\"680\" \/><\/p>\n\n\n\n<p>“நீங்க சீன் போடுறீங்கனு சொல்றாங்களே உண்மையா, ஓவர் மெச்சுர்டு என காட்ட..” என மற்றொரு நெட்டிசன் கேட்க, அதற்கு ஸாரா ‘என்னால முடியல சார், விட்ருங்க’ என பதில் அளித்து உள்ளார்.<\/p>\n\n\n\n<p><img alt=\"\" class=\"wp-image-313514\" height=\"1211\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/zara1.jpg\" style=\"width: 667px;\" width=\"680\" \/><\/p>\n\n\n\n<p>இப்படி அற்புதமாக பதிலளித்து இருக்கும் ஸாராவை, அர்ச்சனா மற்றும் ஸாராவின் ரசிகர்கள் பாராட்டி வருகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-archana-daughter-zara-super-reply-for-her-trolls-313503\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/zara-archana.jpg"],"pubdate":"Sun, 13 Jun 2021 17:52:45 +0530"},{"title":"நாட்டிலேயே முதன் முறையாக, ராஜஸ்தானின் பிகானீர் நகரில் வீடு வீடாக சென்று தடுப்பூசி போடும் திட்டம் துவக்கம்","text":"நாட்டிலேயே முதன் முறையாக, ராஜஸ்தானின் பிகானீர் நகரில் வீடு வீடாக சென்று தடுப்பூசி போடும் திட்டம் வரும் 15 ஆம் தேதி துவக்கப்படுகிறது.\n45 வயதிற்கு மேற்பட்டவர்களுக்கு இந்த வகையில் வீடு வீடாக சென்று தடுப்பூசி போடப்படும் என மாநில அரசு தெரிவித்துள்ளது. இவர்கள் அதற்கு என்று ஒதுக்கப்பட்டுள்ள வாட்ஸ்ஆப் எண்ணுக்கு தகவல் கொடுக்க வேண்டும்.\nஆனால் ஒரு பகுதியில் குறைந்தது 10 பேராவது இப்படி தகவல் அளித்தால் மட்டுமே வீட்டுக்கு வந்து தடுப்பூசி போடப்படும் எனவும் தெரிவிக்கப்பட்டுள்ளது.பிகானீரில் மக்கள் கூடும் இடங்களுக்கு சென்று 45 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடக்கூடிய vaccination on wheels திட்டமும் கடந்த 12 ஆம் தேதி துவக்கப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/148179-நாட்டிலேயே-முதன்-முறையாக,-ராஜஸ்தானின்-பிகானீர்-நகரில்-வீடு-வீடாக-சென்று-தடுப்பூசி-போடும்-திட்டம்-துவக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623586170148179.jpg"],"pubdate":"Sun, 13 Jun 2021 17:36:13 +0530"},{"title":"தமிழ்நாட்டில் உள்ள பள்ளிகளில் நாளை முதல் 11 ஆம் வகுப்பு மாணவர் சேர்க்கை துவக்கம்","text":"தமிழ்நாட்டில் உள்ள பள்ளிகளில் நாளை முதல் பிளஸ் - ஒன் வகுப்புகளுக்கான மாணவர் சேர்க்கை தொடங்குகிறது.\nகொரோனா பரவல் காரணமாக 10 - வது வகுப்பு பொதுத்தேர்வு ரத்து செய்யப் பட்டு, ஆல் பாஸ் அறிவிப்பு வெளியிடப்பட்டு இருந்தது. எனவே, 9 ஆம் வகுப்பு மதிப்பெண் அடிப்படையில் பிளஸ் - ஒன் வகுப்பு மாணவர் சேர்க்கை நடைபெறும் என அறிவிக்கப்பட்டு உள்ளது.\nமாணவர்கள் பெற்றோருடன் சம்பந்தப்பட்ட பள்ளியை அணுகி உரிய சான்றிதழ்களை சமர்பித்து விரும்பிய பாடப்பிரிவுகளை தேர்வு செய்துகொள்ளலாம் என அறிவுறுத்தப்பட்டு உள்ளது. இதனிடையே, அடுத்த வாரம் முதல் பிளஸ் - ஒன் வகுப்பு மாணவர்களுக்கு ஆன்லைன் வகுப்புகள் தொடங்க உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/148178-தமிழ்நாட்டில்-உள்ள-பள்ளிகளில்-நாளை-முதல்-11-ஆம்-வகுப்பு-மாணவர்-சேர்க்கை-துவக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1623585819148178.jpg"],"pubdate":"Sun, 13 Jun 2021 17:28:25 +0530"},{"title":"பொறுப்பேற்றுக் கொள்ளுங்கள், ஆலோசியுங்கள், திட்டமிடுங்கள்; மத்திய அரசுக்கு ப.சிதம்பரம் அறிவுறுத்தல்","text":"<p>தடுப்பூசி குழப்பம் அதன் கால்தடங்களை வரலாற்றில் விட்டுவிட்டது. பிரதமர் நரேந்திர மோடி ஜூன் 7 அன்று தனது தொலைக்காட்சி உரையில் இரண்டு தவறுகளை சரிசெய்தார். அதுதான் அவர் தவறுகளை ஒப்புக்கொள்வதற்கான வழி என்று நினைக்கிறேன். இப்போது, மாநில அரசாங்கங்களும் எதிர்க்கட்சிகளும் அடுத்தக்கட்டத்திற்குச் செல்ல வேண்டும். நாம் குழப்பத்தை அகற்றி, தொற்றுநோயியல் நிபுணர்கள் மற்றும் சுகாதார நிபுணர்களால் நிர்ணயிக்கப்பட்ட இலக்குகளை அடைய வேண்டும்.<\/p>\n\n\n\n<p>எவ்வாறாயினும், கடந்த 15 மாதங்களில் செய்த தவறுகளை கவனிக்க வேண்டியது அவசியம்:<\/p>\n\n\n\n<p><strong>உமிழ்வுகள் மற்றும் கமிஷன்கள்<\/strong><\/p>\n\n\n\n<p>1. வைரஸின் முதல் அலை மட்டுமே அலை என்று மத்திய அரசு நம்பியது. மேலும் தடுப்பூசி உள்நாட்டு விநியோகத்துடன் படிப்படியாக நிதானமான வேகத்தில் நடைபெறுவது போதுமானது என்று நினைத்தது. இது இரண்டாவது அலையின் எச்சரிக்கைகளை புறக்கணித்தது. மேலும், துரிதப்படுத்தப்பட்ட தடுப்பூசியின் முழுமையான தேவையை அது அங்கீகரிக்கவில்லை.<\/p>\n\n\n\n<p>2. இரண்டு உள்நாட்டு உற்பத்தியாளர்களையும் அவர்களின் இலாபங்களையும் பாதுகாப்பதில் அரசாங்கம் மிகுந்த ஆர்வத்துடன் இருந்தது; மற்ற தடுப்பூசிகளுக்கு அவசரகால பயன்பாட்டு ஒப்புதல் (EUA) வழங்குவதில் முரண்டு பிடித்தது. எனவே, இந்தியாவில் ஒப்புதலுக்கு விண்ணப்பிப்பதில் பிற நாட்டு தயாரிப்பாளர்களை தீவிரமாக ஊக்கப்படுத்தியிருக்கலாம் (எ.கா. ஃபைசர்).<\/p>\n\n\n\n<p>3. அரசாங்கம் முதல் ஆர்டரை 2021 ஜனவரி 11 அன்று சீரம் நிறுவனத்துடன் வைத்தது, அதே நேரத்தில் அமெரிக்கா, இங்கிலாந்து, ஐரோப்பா மற்றும் ஜப்பான் ஆகியவை உற்பத்தியாளர்களுடன் 2020 மே-ஜூன் மாதங்களில் ஆர்டர்களை வைத்திருந்தன. மேலும், இந்த உத்தரவு 1.1 கோடி அளவுகளுக்கு மட்டுமே! பாரத் பயோடெக் உடனான ஆர்டர் பின்னர் வைக்கப்பட்டது, ஆனால் தேதி மற்றும் அளவு தெரியவில்லை.<\/p>\n\n\n\n<p>4. சீரம் இன்ஸ்டிடியூட் மூலதன மானியம் அல்லது மானியத்திற்காக கோரப்பட்ட போதிலும், இரு உள்நாட்டு உற்பத்தியாளர்களுக்கும் வழங்கலுக்கான அட்வான்ஸ் கட்டணம் கூட வழங்கப்படவில்லை. 2021 ஏப்ரல் 19 அன்று மட்டுமே அட்வான்ஸ் பணம் செலுத்தப்பட்டது (எஸ்ஐஐக்கு ரூ .3,000 கோடி மற்றும் பாரத் பயோடெக்கிற்கு ரூ .1,500 கோடி).<\/p>\n\n\n\n<p>5. 2020 மற்றும் 2021 ஆண்டுகளில் மாத அடிப்படை வாரியாக இரண்டு உள்நாட்டு உற்பத்தியாளர்களின் சாத்தியமான உற்பத்தி குறித்து அரசாங்கம் துல்லியமான மதிப்பீட்டை மேற்கொள்ளவில்லை; உற்பத்தியை அதிகரிக்க இது அவர்களுக்கு அழுத்தம் கொடுக்கவில்லை. இன்றும், இரண்டு உற்பத்தியாளர்களின் உண்மையான உற்பத்தி மற்றும் வழங்கல், மாத வாரியாக வெளியிடப்படவில்லை.<\/p>\n\n\n\n<p><strong>கொள்கை ஆலோசனை<\/strong><\/p>\n\n\n\n<p>6. மாநில அரசுகளுடன் எந்த ஆலோசனையும் இன்றி அரசாங்கம் ஒருதலைப்பட்சமாக தடுப்பூசி கொள்கையை வகுத்து செயல்படுத்தியது. தடுப்பூசி கொள்கை &#8220;தன்னிச்சையான மற்றும் பகுத்தறிவற்றது&#8221; என்று உச்ச நீதிமன்றம் கருதுகிறது.<\/p>\n\n\n\n<p>7. தடுப்பூசிகளை கொள்முதல் செய்வதை மத்திய அரசு பரவலாக்கியதுடன், 18-44 வயதிற்குட்பட்டோருக்கான தடுப்பூசி போடுவதற்கான சுமையை மாநில அரசுகளுக்கு வழங்கியது. எது அல்லது யார் பரவலாக்கலைத் தூண்டினாலும் அது மிகப்பெரிய தவறு. முன்னறிவிக்கப்பட்டபடி, மாநில அரசாங்கங்களின் டெண்டர்களுக்கு எதிராக ஏலம் எடுக்கப்படவில்லை. கொள்முதல் முற்றிலும் குழப்பத்தில் தள்ளப்பட்டது.<\/p>\n\n\n\n<p>8. மத்திய அரசு, மாநில அரசுகள் மற்றும் தனியார் மருத்துவமனைகளுக்கு வழங்குவதற்காக வெவ்வேறு விலைகளை நிர்ணயிப்பதில் அரசாங்கம் ஒரு பெரிய தவறு செய்தது. விலை வேறுபாடு அரசாங்க மருத்துவமனைகளின் விலையில் தனியார் மருத்துவமனைகளுக்கு அதிக அளவில் விற்கப்படுவதற்கு வழிவகுத்தது, இது சில மாநிலங்களில் தடுப்பூசி பற்றாக்குறை மற்றும் தடுப்பூசி செலுத்தும் திட்டம் நிறுத்தப்படுவதற்கு வழிவகுத்தது. கோவிஷீல்ட், ஸ்பூட்னிக் வி மற்றும் கோவாக்சின் ஆகியவற்றிற்கு முறையே தனியார் மருத்துவமனைகளுக்கு ஒரு டோஸுக்கு ரூ .780, 1,145 மற்றும் 1,410 வசூலிக்க அரசாங்கம் அனுமதித்துள்ளதால் சர்ச்சை தொடர்கிறது.<\/p>\n\n\n\n<p>9. பதிவு மற்றும் தடுப்பூசிக்கான கோ-வின் பயன்பாட்டை அரசாங்கம் வலியுறுத்தியது பாரபட்சமானது. கோ-வின் வலியுறுத்தல் டிஜிட்டல் பிளவுகளை உருவாக்கியது மற்றும் பாரபட்சமானது என்று உச்ச நீதிமன்றம் கருதுகிறது.<\/p>\n\n\n\n<p>இந்த தவறுகளை ஒதுக்கி வைப்போம். இப்போது தடுப்பூசிகளின் உற்பத்தி மற்றும் வழங்கல் மேம்பட்டதாகத் தெரிகிறது. ரஷ்ய தடுப்பூசி இறக்குமதி, ஸ்பூட்னிக் வி இதற்கு உதவியது. நிர்வகிக்கப்படும் தடுப்பூசிகளின் எண்ணிக்கை ஜூன் 6 முதல் வாரத்தில் ஒரு நாளைக்கு சுமார் 30-34 லட்சமாக உயர்ந்துள்ளது. ஆனால், இந்த வேகத்தில் கூட, 2021 ஆம் ஆண்டின் மீதமுள்ள நாட்களில் சுமார் 60 கோடி தடுப்பூசிகளை மட்டுமே வழங்க முடியும். ஆனால் இந்த வழங்கல் அளவீடு, 90-100 கோடி வயது வந்தோர்களுக்கு தலா இரண்டு அளவுகளை நிர்வகிக்கும் குறிக்கோளுக்கு போதுமானதாக இருக்காது. (வயது வந்தோர்களில் 5 கோடி பேருக்கும் குறைவானவர்களே இரண்டு டோஸ் தடுப்பூசிகளையும் பெற்றுள்ளனர்).<\/p>\n\n\n\n<p><strong>ராக்கெட் அறிவியல் இல்லை<\/strong><\/p>\n\n\n\n<p>ஜூன் 2021 க்கு முன்னர் மத்திய அரசால் முடிக்கப்பட வேண்டிய அடுத்தகட்ட நடவடிக்கைகள் தெளிவாக உள்ளன. அவற்றை பட்டியலிடுகிறேன்:<\/p>\n\n\n\n<p>1. ஜூலை மற்றும் டிசம்பர், 2021 க்கு இடையில், ஒவ்வொரு உள்நாட்டு உற்பத்தியாளரின் (இரண்டு அல்லது மூன்று அல்லது அதற்கு மேற்பட்ட), மாத வாரியாக, நம்பகமான உற்பத்தி அட்டவணையை வரையவும். ஸ்பூட்னிக் வி இறக்குமதியைச் சேர்க்கவும். ஒரு தடுப்பூசியை அரசே தயாரிக்க ஒப்பந்தம் செய்யலாம் அல்லது கட்டாய உரிமம் பெறலாம்.<\/p>\n\n\n\n<p>2. ஃபைசர்-பயோஎன்டெக், மாடர்னா, ஜான்சன் &amp; ஜான்சன் மற்றும் சினோபார்ம் ஆகியோரால் தயாரிக்கப்படும் WHO- அங்கீகரிக்கப்பட்ட தடுப்பூசிகளுக்கு உடனடியாக ஆர்டர்களை வைக்கவும். முன்கூட்டியே பணம் செலுத்துங்கள் மற்றும் வழங்கல் அட்டவணையில் உடன்படுங்கள். மொத்த விநியோகத்தில் இந்த எண்களைச் சேர்க்கவும்.<\/p>\n\n\n\n<p>3. தடுப்பூசிகள் கொள்முதல் செய்வதற்கான முழுப் பொறுப்பையும் எடுத்துக் கொள்ளுங்கள் (ஜூன் 7 ம் தேதி, பிரதமர் 75 சதவீதத்தை வாங்க ஒப்புக் கொண்டார்) மற்றும் தேவைக்கேற்ப மாநிலங்களுக்கு விநியோகிக்கவும், ஒவ்வொரு மாநிலத்திலும் தடுப்பூசி போடும் வேகத்திற்கும். அரசு மற்றும் தனியார் மருத்துவமனைகளுக்கு இடையில் தடுப்பூசிகளை ஒதுக்க மாநிலங்கள் சுதந்திரமாக இருக்க வேண்டும்.<\/p>\n\n\n\n<p>4. தேவைக்கு ஏற்ப தடுப்பூசிகள் கிடைப்பதில் பற்றாக்குறை ஏற்பட வாய்ப்புள்ளதால், இடைவெளியை எவ்வாறு குறைக்க முடியும் என்பதை அரசாங்கம் பகிரங்கமாக அறிவிக்க வேண்டும். 2021 டிசம்பருக்கு முன்னர் இந்த இடைவெளி கட்டுப்படுத்த முடியாததாக இருந்தால், மத்திய அரசு, மாநில அரசாங்கங்களுடன் கலந்தாலோசித்து, தடுப்பூசிகளின் முன்னுரிமையை மீண்டும் வரைய வேண்டும்.<\/p>\n\n\n\n<p>5. மருத்துவமனை படுக்கைகளின் எண்ணிக்கை உள்ளிட்ட சுகாதார உள்கட்டமைப்பை மத்திய மற்றும் மாநில அரசுகள் பராமரிக்க வேண்டும்.<\/p>\n\n\n\n<p>மேற்கண்ட ஐந்து படிகளும் ராக்கெட் அறிவியல் இல்லை. அவர்களுக்கு திட்டமிடல் தேவைப்படுகிறது, இது திட்டக் கமிஷனை ஒழித்த பின்னர் மோடி அரசாங்கத்திற்கு வெறுப்பாகத் தோன்றுகிறது, ஆனால் மற்ற நாடுகள் வழக்கமாக செய்கின்றன. எதிர்பாராத நிகழ்வுகளை எதிர்பார்த்து திட்டமிடவும், ஒவ்வொரு தற்செயல் நிகழ்வுகளை திட்டமிடுவதற்கும் ஒரு அர்ப்பணிப்புக் குழுவைத் நியமிப்பதற்கு அரசாங்கம் முன்வர வேண்டும்.<\/p>\n\n\n\n<p>அதற்கு முன் உள்ள சவாலான பணிகளை மத்திய அரசு எவ்வாறு செய்கிறது என்பதைப் பார்ப்போம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/opinion\/take-responsibility-consult-make-plans-313496\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Opinion-1-I-2.jpg"],"pubdate":"Sun, 13 Jun 2021 17:02:09 +0530"},{"title":"தேநீர் கடைகளைத் திறக்க அனுமதி; தமிழ்நாட்டில் 11 மாவட்டங்கள் தவிர்த்து மேலும் சில தளர்வுகள்","text":"<p>தமிழ்நாட்டில் கோவை உள்ளிட்ட 7 மேற்கு மாவட்டங்கள் மற்றும் தஞ்சை உள்ளிட்ட 4 டெல்டா மாவட்டங்கள் தவிர்த்து 27 மாவட்டங்களில் ஜூன் 14 முதல் தேநீர் கடைகளை திறக்க அனுமதிப்பது உள்ளிட்ட மேலும் சில தளர்வுகளை தமிழ்நாடு முதலமைச்சர் மு.க.ஸ்டாலின் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இது தொடர்பாக, தமிழ்நாடு அரசு வெளியிட்டுள்ள செய்திக் குறிப்பில் கூறியிருப்பதாவது: “தமிழ்நாட்டில் கொரோனா பெருந்தொற்றின் பரவலைக் கட்டுப்படுத்த கடந்த 31.05.2021 முதல் நடைமுறைப்படுத்தப்பட்டு வரும் முழு ஊரடங்கு நல்ல பலனை அளித்துள்ளது. இந்நிலையில் மக்களின் வாழ்வாதாரம் பாதிக்கப்படக் கூடாது என்ற நோக்கத்தில் நோய் பரவல் முழுமையாக கட்டுக்குள் வராத கோவை உள்ளிட்ட 7 மேற்கு மாவட்டங்கள் (கோயம்புத்தூர், நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல்) தஞ்சாவூர், திருவாரூர், நாகப்பட்டினம், மயிலாடுதுறை ஆகிய 4 டெல்டா மாவட்டங்கள் என 11 மாவட்டங்களில், நோய்த் தொற்று பாதிக்கப்பட்டு சிகிச்சையில் உள்ளவர்களின் எண்ணிக்கை அதிகமாக உள்ளதைக் கருத்தில் கொண்டும், தவிர்த்த பிற மாவட்டங்களில் தளர்வுகள் சற்று விலக்கிக்கொள்ளப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இதன் தொடர்ச்சியாக பல்வேறு தரப்பினரிடமிருந்து வரப்பெற்ற கோரிக்கைகள் பரிசீலிக்கப்பட்டு மேற்படி 11 மாவட்டங்கள் தவிர்த்து தமிழ்நாட்டின் இதர 27 மாவட்டங்களில் ஜூன் 14 முதல் தேநீர் கடைகள் காலை 6 மணி முதல் மாலை 5 மணி வரை பார்சல் முறையில் மட்டும் வழங்க அனுமதி அளிக்கப்படுகிறது. பார்சல் முறையில் தேநீர் வாங்க வரும்போது மக்கள் பாத்திரங்களைக் கொண்டு வந்து பெற்றுச் செல்லுமாறும், நெகிழி பைகளில் தேநீர் பெறுவதைத் தவிர்க்குமாறும் கேட்டுக்கொள்ளப்படுகிறார்கள்.<\/p>\n\n\n\n<p><strong>கடைகளின் அருகே நின்று தேநீர் அருந்த அனுமதி இல்லை<\/strong><\/p>\n\n\n\n<p>மேலும், பேக்கரிகள், உணவகங்களுக்கு அனுமதி அளிக்கப்பட்டது போல, இனிப்பு கார வகைகள் விற்கும் கடைகளுக்கும் அனுமதி அளிக்கப்படுகிறது. இவை காலை 8 முதல் மதியம் 2 மணி வரை இயங்கலாம். இங்கும் (பேக்கரிகள் மற்றும் உணவகங்கள்) பார்சல் முறை விற்பனை மட்டும் அனுமதிக்கப்படுகிறது.<\/p>\n\n\n\n<p>பொது மக்களின் நலன் கருதி, அரசு அலுவலகங்களிலிருந்து சான்றிதழ்கள் மற்றும் சேவைகளைப் பெற இ-சேவை மையங்கள் ஜூன் 14 முதல் இயங்க அனுமதி வழங்கப்படுகிறது.<\/p>\n\n\n\n<p>கட்டுமானப் பணிகள் மேற்கொள்ள ஏற்கெனவே அனுமதி அளிக்கப்பட்டுள்ளது. ஆனால், அப்பணிகளுக்கான அலுவலகங்கள் இயங்காத நிலையில் பணியாளர்களுக்கு சம்பளம் வழங்கவும் வாங்கும் கட்டுமானப் பொருட்களுக்கு பணம் செலுத்தவும் உள்ள பணித் தேவைகளை கருத்தில் கொண்டு கட்டுமான நிறுவனங்களின் அலுவலகங்கள் 50 சதவிகிதப் பணியாளர்களுடன் இயங்க அனுமதி அளிக்கப்படுகிறது.” என்று தமிழ்நாடு அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tn-govt-announced-tea-shop-open-from-june-14th-further-covid-lockdown-restrictions-and-relaxations-313490\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/tea-shops.jpg"],"pubdate":"Sun, 13 Jun 2021 16:17:00 +0530"},{"title":"உங்க பேங்க் பேலன்ஸுக்கு ‘ஆப்’பு வச்சுடாதீங்க… எஸ்பிஐ முக்கிய எச்சரிக்கை!","text":"<p>நாம் தினமும் ஒரு ஆன்லைன் மோசடி செய்திகளையாவது கேட்டிருப்போம். அதுவும் வங்கியிலிருந்து போன் செய்வதாக கூறி, லட்சக்கணக்கான ரூபாயை சுருட்டியுள்ளதாக தினந்தோறும் செய்திகள் வந்த வண்ணம் உள்ளன. இந்த நிலையில், ஆன்லைன் வங்கி மோசடி அதிகரித்து வரும் சம்பவங்களுக்கு எதிராக எச்சரிக்கை விடுத்து, ஸ்டேட் பாங்க் ஆப் இந்தியா (எஸ்பிஐ) மற்றும் பஞ்சாப் நேஷனல் வங்கி (பிஎன்பி) ஆகியவை தங்கள் வாடிக்கையாளர்களுக்கான முன்னெச்சரிக்கை நடவடிக்கைகள் மற்றும் உதவிக்குறிப்புகளைப் பகிர்ந்து கொண்டுள்ளன.<\/p>\n\n\n\n<p>வாடிக்கையாளர்களின் பாதுகாப்பை உறுதி செய்வதில் எஸ்பிஐயின் ஆர்வத்தை வெளிப்படுத்தும் விதமாக, எஸ்பிஐ ஒரு ட்வீட்டைப் பகிர்ந்து கொண்டது, அதில் வாடிக்கையாளர்கள் தாங்கள் பயன்படுத்தும் ஆப்களைப் பற்றி கவனமாக இருக்க வேண்டும். மேலும், வங்கியின் உண்மையான ஆப்களை மட்டுமே உங்கள் மொபைல் போன்களில் பதிவிறக்கம் செய்து பயன்படுத்த வேண்டும். நிதி மற்றும் தனிப்பட்ட தரவுகளின் பாதுகாப்பை பொறுத்தவரையில், வாடிக்கையாளர்கள் சரிபார்க்கப்பட்ட மூலங்கள் அல்லது டெவலப்பர்களிடமிருந்து வரும் பயன்பாடுகளை மட்டுமே பதிவிறக்கம் செய்ய வேண்டும் என்று வங்கி கூறியுள்ளது. அறியப்படாத மூலத்திலிருந்து ஆப்களை பதிவிறக்கம் செய்து பயன்படுத்துவது வாடிக்கையாளரின் தனிப்பட்ட மற்றும் நிதி தரவுகளுக்கு அச்சுறுத்தலாக இருக்கலாம் என்று எச்சரிக்கை விடுத்துள்ளது.<\/p>\n\n\n\n<p>மற்றொரு ட்வீட்டில், எஸ்பிஐ கொரோனா தொற்றை தவிர்க்கும் பொருட்டு வாடிக்கையாளர்கள் வழக்கமான பணம் பரிமாற்றம் செய்வதை தவிர்க்குமாறு அறிவுறுத்தியதுடன், நேரடி பணப்பரிமாற்றத்திற்கு மாற்றாக NFC- இயக்கப்பட்ட டெபிட் அல்லது கிரெடிட் கார்டுகளுக்கு மாறும்படி கேட்டுக்கொண்டது.<\/p>\n\n\n\n<p>இதேபோல், பஞ்சாப் நேஷனல் வங்கியும் வாடிக்கையாளர்களுக்கான ஆலோசனையை ட்வீட் செய்து, வங்கியின் வாடிக்கையாளர் பராமரிப்பு ஹெல்ப்லைனில் இருப்பதாகக் கூறும் எந்த எண்ணையும் அல்லது இணைப்புகளையும் கிளிக் செய்ய வேண்டாம் என்று கேட்டுக் கொண்டது. மேலும், வாடிக்கையாளர்கள் அதிகாரப்பூர்வ சேனல்களை அணுகவும், வங்கி குறித்த எந்த தகவலையும் பெற https: \/www.pnbindia.in ஐப் பயன்படுத்தவும் அது கேட்டுக்கொண்டது.<\/p>\n\n\n\n<p>கொரோனா ஊரடங்கின்போது, ​​UPI- அடிப்படையிலான பயன்பாட்டு மோசடி அதிக அளவில் நடந்துள்ளதாக வங்கிகள் மற்றும் பிற சட்ட அமலாக்க நிறுவனங்களால் தெரிவித்துள்ளது. கேஷ்பேக் சலுகைகளுடன் வாடிக்கையாளர்களை கவர்ந்திழுக்கும் மோசடி அழைப்புகளைப் பற்றி மக்கள் புகார் அளித்து வந்தனர். இதனையடுத்து, இத்தகைய மோசடிகளிலிருந்து தங்கள் வாடிக்கையாளர்களைப் பாதுகாக்க, வங்கிகள் பெரும்பாலும் உதவிக்குறிப்புகள் மற்றும் ஆலோசனைகளைப் பகிர்ந்து கொள்கின்றன.<\/p>\n\n\n\n<p>இருப்பினும், இதுபோன்ற ஏதேனும் மோசடி உங்களிடம் நடந்தால், உடனடியாக தேசிய சைபர் குற்ற அறிக்கையிடல் போர்ட்டல் அல்லது உள்ளூர் போலீசில் புகார் பதிவு செய்யப்பட வேண்டும். கூடுதலாக, வங்கிக்குச் சென்று அவர்களுக்குத் தெரிவிக்கவும், இதன் மூலம் மிகச் சிறந்த தீர்வை விரைவில் அடைய முடியும்.<\/p>\n\n\n\n<p>நாட்டில் சைபர் கிரைம் பிரச்சினைக்கு தீர்வு காண தேசிய சைபர் குற்ற அறிக்கையிடல் போர்டல் அமைக்கப்பட்டது. நிதி அல்லது வேறு எந்த இணைய குற்றம் குறித்தும் யார் வேண்டுமானலும் <a href=\"https:\/\/cybercrime.gov.in\/\" rel=\"nofollow\">https:\/\/cybercrime.gov.in\/<\/a> இல் உள்நுழைந்து தங்கள் புகாரை பதிவு செய்யலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/sbi-pnb-gives-advices-to-customer-for-online-scam-313472\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/fraud-prevention-pixabay-mohamed-hassan-1200.jpg"],"pubdate":"Sun, 13 Jun 2021 16:08:22 +0530"}]