[{"title":"செல்பியில் செதுக்கிய சிலையா நீ! சிவானியை வர்ணிக்கும் நெட்டிசன்கள்","text":"<p>விஜய் டிவியில் ஒளிபரப்பான பகல் நிலவு, கடைக்குட்டி சிங்கம் போன்ற சீரியல் மூலம் பிரபலமடைந்தவர் ஷிவானி நாராயணன். பின்பு கமலஹாசன் தொகுத்து வழங்கிய பிக் பாஸ் நான்காவது சீசனில் போட்டியாளராக பங்கேற்றார்.<\/p>\n<p>அதே பிக்பாஸில் போட்டியாளராக பங்கேற்ற பாலாஜி முருகதாஸ் உடன் சிவானி இணைத்து இருவரும் காதல் செய்து வருவதாக கூறி வந்தனர். ஆனால் இருவரும் இதனை முற்றிலுமாக மறுத்தனர்.<\/p>\n<p>என்னதான் இவர்கள் இருவரும் காதலிக்கவில்லை என மறுத்தாலும் அதனை ரசிகர்கள் ஏற்றுக்கொள்ளாமல் தற்போது வரை அவர்கள் காதலிப்பது உண்மை தான் என சமூக வலைதளங்களில் கூறிவருகின்றனர். அதுமட்டுமில்லாமல் அவ்வபோது இருவரும் ஏதாவது டப்ஸ்மாஷ் வீடியோ வெளியிடுவது, டான்ஸ் ஆடிய வீடியோ வெளியிடுவது என சேட்டைகள் செய்து வருகின்றனர்.<\/p>\n<p>சமூக வலைதள பக்கத்தில் ஆக்டிவாக இருக்கும் சிவானி தொடர்ந்து தனது கவர்ச்சி புகைப்படங்களை வெளியிட்டு வந்தார். ஆனால் ஒரு கட்டத்திற்குப் பிறகு என்ன நினைத்தாரோ தெரியவில்லை கவர்ச்சியை தூக்கி எறிந்து விட்டு சாதாரண புகைப்படங்களை மட்டுமே வெளியிட்டு வந்தார்.<\/p>\n<p>இது பலருக்கும் சந்தேகத்தை கிளப்பியது. ஆனால் சிவானி அப்படியெல்லாம் கிடையாது என கூறி தற்போது ஒரு ஸெல்பியில் கவர்ச்சி புகைப்படத்தை வெளியிட்டுள்ளார். அதனை பார்த்த ஒரு சில ரசிகர்கள் சமூக வலைதளங்களில் செல்பியில் செதுக்கிய சிலையா நீ என வர்ணித்து வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239204\" style=\"width: 585px;\"><img alt=\"shivani-narayanan\" class=\"size-large wp-image-239204\" height=\"1024\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shivani-narayanan-575x1024.jpg\" width=\"575\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239204\">shivani-narayanan<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shivani-latest-photo-goes-viral-in-social-media\/\" rel=\"nofollow\">செல்பியில் செதுக்கிய சிலையா நீ! சிவானியை வர்ணிக்கும் நெட்டிசன்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shivani-latest-photo-goes-viral-in-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/shivani-narayanan-575x1024.jpg"],"pubdate":"Sun, 13 Jun 2021 16:07:23 +0000"},{"title":"நீட் நடத்தாவிட்டால் அரசுப் பள்ளி மாணவர்கள் பாதிப்பு… என்ன செய்யும் திமுக அரசு?","text":"<p>மருத்துவ நுழைவுத் தேர்வான நீட் தேர்வுக்கு தமிழகத்தில் ஆரம்பம் முதலே எதிர்ப்பு தெரிவிக்கப்பட்டு வருகிறது. ஏழை, எளிய குடும்பத்தைச் சார்ந்த மற்றும் அரசுப் பள்ளி மாணவர்களின் பாதிப்புக்கு உள்ளாகி வருவதாக தொடர்ச்சியான குற்றச்சாட்டுகளை அரசியல் கட்சிகளும், பல தரப்பினரும் முன்வைத்து வருகின்றனர். குறிப்பாக அரியலூர் மாணவி அனிதாவின் மரணத்துக்கு பின்னர், அதி முக்கியத்துவம் பெற்ற அரசியல் தலையீடாக நீட் தேர்வு உருமாறியது. கடந்த அதிமுக ஆட்சி காலத்தில், நீட் தேர்விலிருந்து தமிழகத்திற்கு விலக்களிக்க வேண்டும் என அவ்வப்போது அரசு குரலெழுப்பி வந்தாலும், நீட் தேர்வுக்கு மாணவர்களை தயார்படுத்தும் நோக்கில், நீட் பயிற்சி மையங்கள் அமைக்கப்பட்டு மாணவர்கள் பயிற்சி பெற்று வந்தனர்.<\/p>\n\n\n\n<p>கடந்த அதிமுக ஆட்சியின் பெரும் பிரச்னையாக கருதப்பட்ட நீட் தேர்வுக்கு, அன்றைய எதிர்க்கட்சியான திமுக கடும் எதிர்ப்புகளையும் போராட்டங்களையும் நடத்தியது. அதிமுக அரசுக்கு திமுக கொடுத்து வந்த பெரும் அழுத்தங்களுள் நீட் தேர்வு விவகாரமும் ஒன்று. இந்த நிலையில், தற்போது ஆட்சியில் அமர்ந்திருக்கும் திமுக அரசு, நீட் தேர்விலிருந்து தமிழகத்திற்கு விலக்களிக்க தேவையான நடவடிக்கைகளை மேற்கொண்டு வருவதாக உறுதியளித்துள்ளது. இது தொடர்பாக, தமிழக அமைச்சர்கள் சிலர் நீட் தேர்விலிருந்து தமிழகத்திற்கு விலக்களிக்கும் விதமாக, சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றப்படும் என தொடர்ச்சியாக கூறி வருகின்றனர்.<\/p>\n\n\n\n<p>நீட் தேர்வை தமிழகத்தில் முற்றிலும் ரத்து செய்வது தொடர்பாக தமிழக அரசு முயற்சிகளை மேற்கொண்டு வந்தாலும், அதிமுக ஆட்சியில் கொண்டுவரப்பட்ட நீட் பயிற்சி மையங்களில் அரசுப் பள்ளி மாணவர்களுக்கு பயிற்சி அளிக்க முதன்மை கல்வி அலுவலர்களுக்கு அறிவுறுத்தப்பட்டுள்ளதாக தகவல் வெளியாகி உள்ளது. ஒரு வேளை பயிற்சி மையங்கள் செயல்படாவிட்டால், அரசுப் பள்ளி மாணவர்கள் நீட் தேர்வில் நல்ல மதிப்பெண்களை பெற்று அரசுப் பள்ளி மாணவர்களுக்கான உள் ஒதுக்கீட்டில் சேர முடியாத சூழல் உருவாகிவிடும் என்பதால், ஆன்லைன் வகுப்புகள் மூலம் பயிற்சியை தொடரவும் அரசு அறிவுறுத்தி உள்ளதாக தெரிய வருகிறது.<\/p>\n\n\n\n<p>நீட் தேர்வை ஆட்சிக்கு வந்ததும் ரத்து செய்துவிடுவோம் என்ற திமுக, எடப்பாடி அரசால் கொண்டுவரப்பட்ட நீட் பயிற்சி மையங்களை தொடர்ந்து நடத்தப் போகிறது. இந்த முடிவு, திமுக வின் இயலாமையையும், மக்களுக்கும் மாணவர்களுக்கும் அவர்கள் அளித்த பொய்யான வாக்குறுதிகளை அம்பலப்படுத்துகிறது, என அதிமுக வின் அதிகாரப்பூர்வ நாளேடான ‘நமது அம்மா’ குத்தீட்டி பகுதியில் நேற்று செய்தி வெளியிட்டுள்ளது. மேலும், எடப்பாடி அரசின் சரியான முடிவை திமுக அரசு ஏற்றுக் கொண்டுள்ளதாகவும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இது ஒரு புறமிருக்க, கொரோனா இரண்டாம் அலையின் வீரியம் ஆண்டு முழுவதும் பள்ளிகளை திறக்க விடாமல் செய்து விட்டது. தனியார் பள்ளிகளில் ஓரளவிற்கு 12-ம் வகுப்பிற்கான பாடத்திட்டங்கள் ஆன்லைன் மூலம் நடத்தப்பட்டுள்ளது. ஆனால், அரசுப் பள்ளிகளில் மாணவர்களுக்கு நேரடி வகுப்புகள் நடத்தப்படாததாலும், 30% என்ற அளவுக்கு பாடத்திட்டம் குறைக்கப்பட்டதாலும் நீட் தேர்வு நடத்தப்பட்டால் பெரிதும் பாதிப்புக்கு உள்ளாகும் சூழல் உருவாகியுள்ளது. அதே வேளையில், நீட் தேர்வுகள் நடத்தப்படாமல், மதிப்பெண்கள் அடிப்படையில் மருத்துவ மாணவர் சேர்க்கை நடைபெற்றால், தனியார் பள்ளிகள் பணத்தை பெற்று கொண்டு அதிக மதிப்பெண்களை மாணவர்களுக்கு வழங்கும் சூழலும் ஏற்பட்டுள்ளதால், அரசுப் பள்ளி மாணவர்கள் பாதிப்படையும் சூழலே உருவாகி உள்ளது. நீட் தேர்வில் அரசுப் பள்ளி மாணவர்களுக்கென வழங்கப்பட்ட 7.5% உள் ஒதுக்கீட்டிலும் மாணவர்கள் சேர்க்கை கேள்விக்குறியாகி உள்ளது.<\/p>\n\n\n\n<p>இதனிடையே, நீட் தேர்வின் தாக்கம் குறித்து ஆராய்வதற்காக ஓய்வு பெற்ற நீதிபதி ஏ.கே.ராஜன் தலைமையில் குழு ஒன்றை தமிழக அரசு அமைத்துள்ளது. நீட் தேர்வுக்கு மாற்றாக அனைத்து மாணவர்களும் பயன் பெறும் வகையில் மாணவர் சேர்க்கை குறித்தான முறைகளை இக்குழு பரிந்துரைக்கும் என எதிர்பார்க்கப்படுகிறது. இந்த குழு நீட் தேர்வு தொடர்பான புள்ளி விவரங்களை ஆராய்ந்து, தமிழ்நாட்டில் உள்ள பின் தங்கிய மாணவர்களின் நலனை பாதுகாத்திட தேவையான பரிந்துரைகளை இக்குழு ஒரு மாத காலத்துக்குள் வழங்கும் எனவும் தெரிய வருகிறது. மேலும், இந்த குழுவின் பரிந்துரைகளை ஆய்வு செய்த பின்னர், அடுத்த கட்ட நடவடிக்கைகளை மேற்கொள்ளும் என அரசு செய்தி குறிப்பில் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-neet-exam-dmk-stands-admk-government-school-students-reservation-controversy-313477\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/rs-neet.jpg"],"pubdate":"Sun, 13 Jun 2021 15:48:05 +0530"},{"title":"செம்ம ஸ்மார்ட்டாக புகைப்படம் வெளியிட்ட சிம்பு.. நயன்தாரா மிஸ் பண்ணிட்டாங்களே!","text":"<p>சிம்பு உடம்பை குறைத்ததில் இருந்தே அவரை வைத்து படம் தயாரிக்க பல தயாரிப்பாளர்கள் போட்டி போட்டு வருகின்றனர். மார்க்கெட் இல்லை என்றாலும் அவரை வைத்து படம் தயாரிக்க தயாரிப்பாளர்கள் ஆர்வமாக இருப்பதை பார்த்து கோலிவுட் வட்டாரமே பொறாமையில் உள்ளதாம்.<\/p>\n<p>சிம்பு மற்றும் சுசீந்திரன் கூட்டணியில் சிம்புவின் ரீஎன்ட்ரீ படமாக அமைந்தது ஈஸ்வரன். ஆனால் படம் முதலுக்கு மோசம் இல்லை எனும் அளவுக்கு விடுமுறை தினங்களில் வெளியானதால் ஓரளவு கல்லா கட்டியது.<\/p>\n<p>இருந்தாலும் சிம்புவை பழைய மாதிரி அதிரடியாக பார்க்க ரசிகர்கள் ஆர்வமாக இருக்கின்றனர். இந்நிலையில் தான் அடுத்ததாக வெங்கட் பிரபு மற்றும் சிம்பு கூட்டணியில் மாநாடு படம் வெளியாக உள்ளது. கண்டிப்பாக மாநாடு படம் சிம்புவுக்கு ஒரு மாபெரும் வெற்றிப்படமாக அமையும் என இப்போதே செய்திகள் வெளிவந்துள்ளன.<\/p>\n<p>இது ஒருபுறமிருக்க தமிழ்சினிமாவில் ராசியில்லாத தயாரிப்பாளராக வலம் வரும் தயாரிப்பாளர் ஒருவர் சிம்புவை அடிக்கடி சந்திப்பதை வாடிக்கையாக வைத்துள்ளார். நட்பு ரீதியாக சந்திப்பு இருந்தாலும் விரைவில் இருவரும் இணைந்து ஒரு படம் உருவாக்க உள்ளார்களாம்.<\/p>\n<p>அவர் வேறு யாரும் இல்லை, தமிழ் சினிமா வட்டாரங்களில் குண்டு தயாரிப்பாளர் என செல்லமாக அழைக்கப்படும் லிப்ரா புரொடக்ஷன்ஸ் உரிமையாளர் ரவீந்திரன் மற்றும் சிம்பு இடையே ஒரு நல்ல நட்பு வட்டாரம் உருவாகியுள்ளதாம்.<\/p>\n<p>அடுத்தடுத்த படங்களில் நடித்து வரும் சிம்பு தனது உடல் எடையை குறைத்து கம்பீரமான புகைப்படத்தை ஒன்றை வெளியிட்டுள்ளார். இந்த புகைப்படத்தை சிம்பு ரசிகர்கள் அதிக அளவில் ஷேர் செய்து வருகின்றனர். நயன்தாரா மிஸ் பண்ணிட்டாங்களே!<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239199\" style=\"width: 610px;\"><img alt=\"simbu-new-look\" class=\"size-full wp-image-239199\" height=\"847\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/simbu-new-look.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239199\">simbu-new-look<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/str-simbu-latest-new-look-goes-viral\/\" rel=\"nofollow\">செம்ம ஸ்மார்ட்டாக புகைப்படம் வெளியிட்ட சிம்பு.. நயன்தாரா மிஸ் பண்ணிட்டாங்களே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/str-simbu-latest-new-look-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/simbu-new-look.jpg"],"pubdate":"Sun, 13 Jun 2021 15:43:48 +0000"},{"title":"சன் டிவியில் சாமி சீரியலில் நடித்துள்ள நிவேதா தாமஸ்.. வைரல் புகைப்படம்","text":"<p>தெலுங்கு, மலையாளம், தமிழ் என்று கலக்கிக் கொண்டு வருவர் நிவேதா தாமஸ். 25 வயதில் தெலுங்கு சினிமாவில் அதிக ரசிகர்களை கொண்ட நிவேதா தாமஸுக்கு பட வாய்ப்புகள் குவிந்த வண்ணம் உள்ளன.<\/p>\n<p>தமிழ் சினிமாவைப் பொருத்தவரை குருவி என்ற படத்தில் தளபதியுடன் நடித்திருப்பார். அதற்குப் பின்னர் வெளிவந்த போராளி, நவீன சரஸ்வதி சபதம், ஜில்லா, பாபநாசம், தர்பார் போன்ற படங்கள் ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றது.<\/p>\n<p>இதில் பாபநாசத்தில் கமலஹாசனுடன் நடித்த நிவேதா தாமஸுக்கு தமிழ் சினிமாவில் ஒரு அங்கீகாரம் கிடைத்தது. அந்த படத்தின் நடிப்பை வைத்து தான் தர்பார் படத்தில் வாய்ப்பு கிடைத்ததாக அவரே தெரிவித்திருப்பார்.<\/p>\n<p>2021-ல் வெளிவந்த வக்கீல் சாப் என்ற படம் கலவையான விமர்சனங்களை பெற்றது. தமிழ் சினிமாவில் எந்த வாய்ப்பும் இல்லாத நிவேதா தாமஸ் தற்போது தெலுங்கில் கலக்கி வருகிறார். சன் டிவியில் பிரபல சீரியல் நடித்துள்ள புகைப்படம் தற்போது சமூக வலைத்தளங்களில் வைரலாகி வருகிறது.<\/p>\n<p>2000-ல் ராஜராஜேஸ்வரி என்ற சீரியலில் நடித்து உள்ளார் நிவேதா தாமஸ். அதுமட்டுமில்லாமல் மை டியர் பூதம், சிவமயம் போன்ற சீரியலில் முக்கியமான கதாபாத்திரத்தில் குழந்தை நட்சத்திரமாக நடித்துள்ளார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_239196\" style=\"width: 610px;\"><img alt=\"nivetha-thomas\" class=\"size-full wp-image-239196\" height=\"727\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-thomas.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-239196\">nivetha-thomas<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nivetha-thomas-acted-in-sun-tv-serial-photo-goes-viral\/\" rel=\"nofollow\">சன் டிவியில் சாமி சீரியலில் நடித்துள்ள நிவேதா தாமஸ்.. வைரல் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nivetha-thomas-acted-in-sun-tv-serial-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/06\/nivetha-thomas.jpg"],"pubdate":"Sun, 13 Jun 2021 15:31:39 +0000"},{"title":"கர்நாடகத்தில் தொற்று இறங்குமுகம்","text":"<p>பெங்களூர், ஜூலை 12 &#8211;<br \/>கர்நாடக மாநிலத்தில் கொரோனா வைரஸ் பரவல் நாளுக்கு நாள் குறைந்து வருகிறது, நீண்ட காலத்திற்குப் பிறகு மிகக் குறைந்த தொற்றுநோய்கள் உள்ளன.<br \/>கடந்த 24 மணி நேரத்தில், 7810 புதிய நோய்த்தொற்றுகள் பதிவாகி உள்ளது. 18,648 பேர் தொற்றுநோயிலிருந்து குணம் அடைந்து உள்ளனர்.<br \/>இன்று 125 பேர் இறந்தனர். நோய்த்தொற்று காரணமாக மொத்த இறப்புகளின் எண்ணிக்கை 32913 ஆக உயர்ந்துள்ளதாக மாநில சுகாதார மற்றும் குடும்ப அமைச்சகம் தெரிவித்துள்ளது<br \/>மாநிலத்தில் செயலில் உள்ள வழக்குகளின் எண்ணிக்கை 6 லட்சத்திலிருந்து 2 லட்சமாக குறைந்துள்ளது.<br \/>தலைநகர் பெங்களூரில் இன்று 1348 பேர் பாதிக்கப்பட்டுள்ளனர், 4125 பேர் மீட்கப்பட்டுள்ளனர்.<br \/>கடந்த 24 மணி நேரத்தில், 1,29,617 பேர் நோய்த்தொற்றுக்கு பரிசோதனை செய்யப்பட்டுள்ளனர்.<br \/>இன்றைய தொற்று எண்ணிக்கை<br \/>மாவட்ட வாரியாக வருமாறு<\/p>\n\n\n\n<ul><li><strong>பாகல்கோட் &#8211; 62<\/strong><\/li><li><strong>பெல்லாரி &#8211; 141<\/strong><\/li><li><strong>பெல்காம் &#8211; 266<\/strong><\/li><li><strong>பெங்களூர் கிராமம்- 154<\/strong><\/li><li><strong>பெங்களூர் நகரம். &#8211; 1348<\/strong><\/li><li><strong>பிதர் &#8211; 7<\/strong><\/li><li><strong>சாமராஜநகர் &#8211; 129<\/strong><\/li><li><strong>சிக்கபல்லாபூர் &#8211; 141<\/strong><\/li><li><strong>சிக்மகளூர் &#8211; 223<\/strong><\/li><li><strong>சித்ரதுர்கா &#8211; 128<\/strong><\/li><li><strong>தட்சிணா கன்னடம் &#8211; 434<\/strong><\/li><li><strong>தாவணகெரே &#8211; 391<\/strong><\/li><li><strong>தார்வாட் &#8211; 148<\/strong><\/li><li><strong>கதக் &#8211; 73<\/strong><\/li><li><strong>ஹாசன் -581<\/strong><\/li><li><strong>ஹவேரி -64<\/strong><\/li><li><strong>குல்பர்கா- 24<\/strong><\/li><li><strong>குடகு &#8211; 125<\/strong><\/li><li><strong>கோலார் &#8211; 164<\/strong><\/li><li><strong>கொப்பல் &#8211; 76<\/strong><\/li><li><strong>மண்டியா &#8211; 467<\/strong><\/li><li><strong>மைசூர் &#8211; 1251<\/strong><\/li><li><strong>ராய்ச்சூர் -30<\/strong><\/li><li><strong>ராமநகர &#8211; 47<\/strong><\/li><li><strong>ஷிமோகா &#8211; 393<\/strong><\/li><li><strong>தும்கூர் &#8211; 352<\/strong><\/li><li><strong>உடுப்பி &#8211; 223<\/strong><\/li><li><strong>உத்தரா கன்னடம் &#8211; 250<\/strong><\/li><li><strong>விஜயபுரா &#8211; 96<\/strong><\/li><li><strong>யாதகிரி- 22<\/strong> என்று தொற்று விபரம் பதிவாகி உள்ளன.<\/li><\/ul>\n\n\n\n<p><\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%87%e0%ae%b1%e0%ae%99\/\" rel=\"nofollow\">கர்நாடகத்தில் தொற்று இறங்குமுகம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a4%e0%af%8a%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%af%81-%e0%ae%87%e0%ae%b1%e0%ae%99\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 13 Jun 2021 15:13:55 +0000"},{"title":"கொத்தமல்லி – உருளைக்கிழங்கு வறுவல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தயிர் சாதம், சாம்பார் சாதம், தோசை, நாண், சப்பாத்தியுடன் சாப்பிட அருமையாக இருக்கும் இந்த கொத்தமல்லி &#8211; உருளைக்கிழங்கு வறுவல். இன்று இந்த ரெசிபி செய்முறையை பார்க்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116759\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/potato-curry-Potato-Coriander-Fry.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கொத்தமல்லி &#8211; உருளைக்கிழங்கு வறுவல்<\/p>\n\n\n\n<p>தேவையான பொருட்கள்<\/p>\n\n\n\n<p>உருளைக்கிழங்கு &#8211; 3,<\/p>\n\n\n\n<p>உப்பு &#8211; தேவையான அளவு,<br \/>எண்ணெய் &#8211; 3 டீஸ்பூன்.<\/p>\n\n\n\n<p>அரைக்க…<\/p>\n\n\n\n<p>கொத்தமல்லி &#8211; 1\/2 கப்,<br \/>பச்சை மிளகாய் &#8211; 2,<br \/>பூண்டு &#8211; 3.<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>உருளைக்கிழங்கை நன்கு வேக வைத்து, தோல் நீக்கி, நறுக்கிக் கொள்ளவும்.<\/p>\n\n\n\n<p>மிக்ஸியில் அரைக்க வேண்டிய பொருட்களை சிறிது தண்ணீர் சேர்த்து அரைத்துக் கொள்ளவும்.<\/p>\n\n\n\n<p>அரைத்த விழுதை உருளைக்கிழங்குடன் சேர்த்து கலந்து 15 நிமிடங்கள் ஊற விடவும்.<\/p>\n\n\n\n<p>கடாயில் எண்ணெய் ஊற்றி, காய்ந்ததும் உருளைக்கிழங்கை சேர்த்து நன்கு வறுக்கவும். சாதத்துடன் பரிமாறவும்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/116758\/\" rel=\"nofollow\">கொத்தமல்லி &#8211; உருளைக்கிழங்கு வறுவல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/06\/116758\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/potato-curry-Potato-Coriander-Fry.jpg"],"pubdate":"Sun, 13 Jun 2021 15:13:16 +0000"},{"title":"‘மாநாடு’ டிரெய்லர் ரிலீஸ் அப்டேட்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழில் உருவாகி உள்ள மாநாடு படத்தை தெலுங்கு, கன்னடம், மலையாளம் உள்ளிட்ட மொழிகளிலும் டப்பிங் செய்து வெளியிட உள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116756\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/simbu.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>வெங்கட் பிரபு இயக்கத்தில் சிம்பு நடித்துள்ள படம் ‘மாநாடு’. இப்படத்தை வி ஹவுஸ் புரடக்‌‌ஷன்ஸ் சார்பில் சுரேஷ் காமாட்சி பெரும் பொருட்செலவில் தயாரித்துள்ளார். இப்படத்தில் சிம்புவுக்கு ஜோடியாக கல்யாணி பிரியதர்‌ஷன் நடித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் எஸ்.ஏ.சந்திரசேகர், கருணாகரன், பிரேம்ஜி, எஸ்.ஜே.சூர்யா, டேனியல் போப், ஒய்.ஜி.மகேந்திரன் மற்றும் பாரதிராஜாவின் மகன் மனோஜ் ஆகியோர் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளார்கள். இப்படத்திற்கு யுவன் சங்கர் ராஜா இசையமைத்துள்ளார். இப்படத்தின் படப்பிடிப்பு முடிந்து பின்னணி பணிகள் விறுவிறுப்பாக நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், மாநாடு படத்தின் டிரெய்லர் எப்போது வெளியிடப்படும் என்பது குறித்த தகவல் வெளியாகி உள்ளது. அதன்படி மாநாடு படத்தின் டிரெய்லர் வருகிற ஜூலை 21-ந் தேதி பக்ரீத் பண்டிகையன்று வெளியிடப்பட வாய்ப்புள்ளதாக கூறப்படுகிறது. விரைவில் இதுகுறித்த அதிகாரப்பூர்வ அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>தமிழில் உருவாகி உள்ள மாநாடு படத்தை தெலுங்கு, கன்னடம், மலையாளம் உள்ளிட்ட மொழிகளிலும் டப்பிங் செய்து வெளியிட உள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116755\/\" rel=\"nofollow\">‘மாநாடு’ டிரெய்லர் ரிலீஸ் அப்டேட்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/06\/116755\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/simbu.jpg"],"pubdate":"Sun, 13 Jun 2021 15:01:21 +0000"},{"title":"தமிழ்நாட்டில் டாஸ்மாக் கடைகள் திறக்க கட்டுப்பாட்டுடன் அனுமதி","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஒரு மாதத்துக்கு பிறகு டாஸ்மாக் கடைகள் திறக்கப்படுவதால் அதிக அளவில் கூட்டம் கூடி விடக்கூடாது என்பதற்காக டாஸ்மாக் அதிகாரிகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-116753\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/wine-store.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>கொரோனா ஊரடங்கு காரணமாக கடந்த மாதம் 10-ந்தேதி டாஸ்மாக் கடைகள் மூடப்பட்டன. இந்த நிலையில் ஊரடங்கில் நாளை முதல் பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பு அதிகம் உள்ள கோவை, நீலகிரி, திருப்பூர், ஈரோடு, சேலம், கரூர், நாமக்கல், தஞ்சை, திருவாரூர், நாகை, மயிலாடுதுறை ஆகிய 11 மாவட்டங்களை தவிர்த்து சென்னை உள்பட 27 மாவட்டங்களில் டாஸ்மாக் கடைகள் திறக்கப்படும் என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழகம் முழுவதும் 5200 டாஸ்மாக் கடைகள் உள்ளன. இந்த கடைகளில் 11 மாவட்டங்களை தவிர்த்து மற்ற மாவட்டங்களில் உள்ள கடைகளில் நாளை முதல் மது விற்பனை செய்வதற்கான ஏற்பாடுகள் நடைபெற்று வருகின்றன.<\/p>\n\n\n\n<p>சென்னை, திருவள்ளூர், காஞ்சிபுரம் மாவட்டங்களில் 900 கடைகள் உள்ளன. இந்த கடைகளை திறப்பதற்கும் அனுமதி அளிக்கப்பட்டுள்ளது. ஒரு மாதத்துக்கு பிறகு டாஸ்மாக் கடைகள் திறக்கப்படுவதால் அதிக அளவில் கூட்டம் கூடி விடக்கூடாது என்பதற்காக டாஸ்மாக் அதிகாரிகள் பல்வேறு நடவடிக்கைகளை மேற்கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>இதுதொடர்பாக டாஸ்மாக் தலைமை அலுவலகத்தில் இருந்து மாவட்ட டாஸ்மாக் அதிகாரிகளுக்கு சுற்றறிக்கை அனுப்பப்பட்டுள்ளது. அதில் 18 கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<ul><li>மதுபான சில்லறை விற்பனைக் கடைகளின் அனைத்து பணியாளர்களும் காலை 10 மணி முதல் மாலை 5 மணிவரை பணியில் இருக்க வேண்டும்.<\/li><li>மதுபான சில்லறை விற்பனைக் கடைகளில் பணிபுரியும் அனைத்து பணியாளர்களும் கொரோனா தொற்று முன்னெச்சரிக்கை நடவடிக்கையினை முழுமையாக கடைபிடிக்க வேண்டும்.<\/li><li>மதுபான சில்லறை விற்பனைக் கடை பணியாளர்களில் உடல் தகுதி வாய்ந்த 55 வயதிற்கு கீழுள்ள அனைத்து பணியாளர்களும் பணியில் இருக்க வேண்டும்.<\/li><li>மதுபான சில்லறை விற்பனை கடைகளில் கூட்டத்தை கட்டுப்படுத்த கண்டிப்பாக தடுப்புவேலி அமைக்கப்பட்டிருக்க வேண்டும்.<\/li><li>மதுபானை சில்லறை விற்பனைக் கடையின் முன்புறம் மதுபானம் வாங்க வரும் நபர்களின் கூட்டத்தை இரண்டு பணியாளர்கள் வெளியில் இருந்து ஒழுங்கு படுத்த வேண்டும்.<\/li><\/ul>\n\n\n\n<p>கோப்புப்படம்<\/p>\n\n\n\n<ul><li>மதுபானம் வாங்க வரும் நபர்கள் கட்டாயம் முககவசம் அணிந்திருக்க வேண்டும். முககவசம் இல்லாமல் மதுபானம் வாங்க வரும் நபருக்கு கட்டாயம் மதுபானம் வழங்கக் கூடாது.<\/li><\/ul>\n\n\n\n<p>இதையும் படியுங்கள்… 4 மாவட்டங்களில் 900 மதுக்கடைகளை திறக்க ஏற்பாடு<\/p>\n\n\n\n<ul><li>மதுபான சில்லறை விற்பனைக் கடைகள் திறக்கும் போதும் மூடும் போதும் உட்புறமும் வெளிப்புறமும் கிருமிநாசினி கொண்டு சுத்தப்படுத்த வேண்டும்.<\/li><li>மதுபான சில்லறை விற்பனைக் கடைகள் சுற்றிலும் பிளீச்சிங் பவுடர் ஒரு நாளைக்கு இரண்டு முறை தெளிக்க வேண்டும்.<\/li><li>மதுபானம் வாங்க வரும் நபர்கள் வரிசையில் நின்று வருவதற்காக 1 அடி சுற்றளவு கொண்ட வட்டத்தினை தடுப்பு வேலிக்குள் வரைய வேண்டும். ஒவ்வொரு வட்டத்திற்கும் இடையே 6 அடி இடைவெளி இருக்க வேண்டும். ஒரே நேரத்தில் 5 நபர்களுக்கு மேல் அனுமதிக்கக் கூடாது. ஒரு நபருக்கும் மற்றொரு நபருக்கும் இடையில் கட்டாயம் 6 அடி சமூக இடைவெளி இருக்க வேண்டும்.<\/li><li>மதுபான கடைகள் திறக்கும் போதும், மூடும் போதும், கிருமிநாசினி கொண்டு சுத்தப்படுத்தும் பணியாளர் கட்டாயம் மூன்றடுக்கு கொண்ட முககவசம், ஒரு முறை மட்டும் பயன்படுத்தக் கூடிய கையுறை ஆகியவற்றினை பயன்படுத்த வேண்டும்.<\/li><li>குறைந்த பட்சம் இரண்டு பணியாளர்கள் மதுபானக் கடையின் வெளிப்புறம் நின்று மதுபானம் வாங்க வரும் நபர்கள் சமூக இடைவெளியுடன் வருவதற்கான நடவடிக்கை மேற்கொள்ள வேண்டும். மேலும் முககவசம் அணிந்துள்ளனரா? என்பதனை கண்காணிக்கவும் வேண்டும்.<\/li><li>டாஸ்மாக் கடையின் நுழைவு வாயிலில் ஒரு பணியாளர் மதுபானம் வாங்க வரும் நபர்களுக்கு சானிடைசர் வழங்கிய பின்னர் மதுபான சில்லறை விற்பனைக் கடைக்குள் அனுமதிக்கும் பணியினை கட்டாயம் செய்ய வேண்டும்.<\/li><li>மதுபானம் வாங்க வரும் நபர்களுக்கு சானிடைசர் வழங்கும் பணியாளர் கட்டாயம் மூன்றடுக்கு கொண்ட முககவசம், ஒரு முறை பயன்படுத்தக் கூடிய கையுறை ஆகியவற்றினை பயன்படுத்த வேண்டும்.<\/li><li>டாஸ்மாக் கடை பணியாளர்கள் மதுபானம் வாங்கிச் செல்லும் நபர்கள் பொது இடங்களில் அமர்ந்து மதுபானம் அருந்தாமல் பார்த்துக் கொள்ள வேண்டும்.<\/li><\/ul>\n\n\n\n<p>கோப்புப்படம்<\/p>\n\n\n\n<ul><li>மதுபான விற்பனைக் கடைகளில் மதுபானம் வாங்க வரும் நபருக்கு அதிகமான அளவில் மதுபானங்கள் வழங்கக் கூடாது.<\/li><li>மதுபான சில்லறை விற்பனைக் கடையின் விற்பனையினை கட்டாயம் மாலை 5 மணிக்குள் முடித்திருக்க வேண்டும்.<\/li><li>டாஸ்மாக் கடையில் விற்பனையின் போது சமூக ஆர்வலர்களை பணிக்கு பயன்படுத்திக் கொள்ளவும், காவல்துறை பாதுகாப்பு பெற்றுக் கொள்ளவும் நடவடிக்கை எடுக்க வேண்டும்.<\/li><\/ul>\n\n\n\n<p>இவ்வாறு சுற்றறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/116752\/\" rel=\"nofollow\">தமிழ்நாட்டில் டாஸ்மாக் கடைகள் திறக்க கட்டுப்பாட்டுடன் அனுமதி<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/116752\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/wine-store.jpg"],"pubdate":"Sun, 13 Jun 2021 14:57:34 +0000"},{"title":"குக் வித் கோமாளி 3வது சீசன் எப்போது தெரியுமா.? இப்பவே விளம்பரப்படுத்திய புகழ்","text":"<p>விஜய் டிவியில் பிரபலமான குக் வித் கோமாளி சிசன் 2 ரசிகர்கள் மத்தியில் நல்ல வரவேற்பை பெற்றது. முதல் சீசனில் பிக்பாஸ் பிரபலங்களான வனிதா விஜயகுமார், ரேகா, ரம்யா பாண்டியன் போன்ற பல பிரபலங்கள் கலந்து கொண்டனர்.<\/p>\n<p>கோமாளிகளாக புகழ், பாலாஜி, சிவாங்கி இருந்து வந்தனர். இரண்டாவது சீசனில் ஷகிலா, தர்ஷா குப்தா, பவித்ரா, பாபா பாஸ்கர், அஸ்வின் போன்ற பிரபலங்கள் கலந்து கொண்டனர்.<\/p>\n<p>தற்போது  3வது சீசன் எப்போது தொடங்கும் என்பதை புகழ் ஒரு பேட்டியில் குழந்தைகள் கேட்ட கேள்விக்கு பதில் அளித்து உள்ளார். இன்னும் மூன்றே மாதங்களில் தொடங்கி விடும் என்றும் விரைவில் உங்களை குக் வித் கோமாளி சிசன் 3 பார்க்கிறேன் என்றும் தெரிவித்துள்ளார்.<\/p>\n<p>இந்த நிகழ்ச்சியில் கோமாளிகளை மாற்ற போவதில்லையாம் எப்போதும் போல குக் மட்டும் மாற்றப்படுகிறார்கள். இப்படி இருக்கையில் பிக் பாஸ் சீசன் தொடங்குவதற்கு முன்னதாகவே குக் வித் கோமாளி தொடங்கப்படுகிறது குறிப்பிடத்தக்கது.<\/p>\n<p>வாரத்தில் ஒரு நாள் மட்டுமே இந்த நிகழ்ச்சி ஒளிபரப்பாகும் என்று தெரிகிறது. 2வது சீசனில் கலந்து கொண்ட ஒரு சில பிரபலங்கள் பட வாய்ப்பு கிடைத்துவிட்டது. இதனால் சீசன் 3-ல் கலந்து கொள்வதற்காக கடும் போட்டி இருக்கும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_227715\" style=\"width: 710px;\"><img alt=\"cookwithcomali-cinemapettai\" class=\"size-full wp-image-227715\" height=\"394\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/cookwithcomali-cinemapettai.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-227715\">cookwithcomali-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/cook-with-comali-season-3-going-to-start-soon-by-pugazh\/\" rel=\"nofollow\">குக் வித் கோமாளி 3வது சீசன் எப்போது தெரியுமா.? இப்பவே விளம்பரப்படுத்திய புகழ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/cook-with-comali-season-3-going-to-start-soon-by-pugazh\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/cookwithcomali-cinemapettai.jpg"],"pubdate":"Sun, 13 Jun 2021 14:25:54 +0000"},{"title":"பிரியங்கா காந்தி கடும் தாக்கு-கோழையை போல் செயல்படும் மோடி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி: `யார் பொறுப்பு?’ என்ற பெயரில் சமூக வலைதளங்களில் காங். பொதுச்செயலாளர் பிரியங்கா காந்தி நேற்று வௌியிட்ட பதிவில் கூறியிருப்பதாவது: பிரதமருக்கு மக்கள் முதலில் முக்கியமல்ல. அரசியல் தான் முக்கியம். உண்மையை பற்றி அவருக்கு கவலை இல்லை.<\/p>\n\n\n\n<p>ஆனால், தன்னை விளம்பரம்படுத்துவதே முக்கியம். திறமையான அரசு என்பதின் அர்த்தம், நெருக்கடியின் போது பொறுப்பேற்று கொண்டு, நடவடிக்கை எடுப்பதாகும். ஆனால், பிரதமர் மோடியின் அரசு தொற்றின் ஆரம்பம் முதலே உண்மையை மறைத்து, பொறுப்பை தட்டிக் கழித்து வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>உலக நாடுகளின் நிபுணர்கள் எச்சரிக்கை விடுத்த போது செயல்படாமல் இருந்து விட்டு, 2021 ஜனவரியில் தடுப்பூசிக்கு பிரதமர் ஆர்டர் கொடுக்கிறார். இதனை கோடைக் காலத்திலேயே செய்திருந்தால், ஆயிரக்கணக்கான உயிர்களை காப்பாற்றி இருக்க முடியும்.<\/p>\n\n\n\n<p>பிரதமர் ஒரு கோழையை போல் செயல்படுகிறார். கொரோனாவுக்கு எதிரான போரில் நிபுணர்கள், விமர்சகர்கள், கூட்டணி கட்சி, எதிர்க்கட்சியினரை அச்சமின்றி சேர்த்து கொண்டு செயல்படவில்லை. இவ்வாறு அவர் கூறினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116749\/\" rel=\"nofollow\">பிரியங்கா காந்தி கடும் தாக்கு-கோழையை போல் செயல்படும் மோடி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116749\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/FotoJet_-_2021-02-11T132526.465_og_1613030584.jpg"],"pubdate":"Sun, 13 Jun 2021 14:25:29 +0000"},{"title":"1 கோடியை தாண்டியது; தமிழகத்தில் தடுப்பூசி செலுத்திக் கொண்டோரின் எண்ணிக்கை","text":"<p>தமிழகத்தில் நாளுக்கு நாள் தடுப்பூசி செலுத்திக் கொள்வோரின் எண்ணிக்கை அதிகரித்து வருகிறது. சனிக்கிழமையன்று ஒரே நாளில் 3.26 லட்சம் பேர் தடுப்பூசிகளை செலுத்திக் கொண்டனர். இதனோடு சேர்த்து தமிழ் நாட்டில் தடுப்பூசி அளவுகளின் ஒட்டுமொத்த எண்ணிக்கை 1 கோடியைத் தாண்டியது. நோய்த்தடுப்பு பிரிவின் கூற்றுப்படி, 45 வயதுக்கு மேற்பட்டவர்களில் குறைந்தது 21% பேருக்கு குறைந்தபட்சம் ஒரு டோஸ் தடுப்பூசி கிடைத்துள்ளது. மேலும் 7% பேர் இரண்டாவது டோஸை செலுத்திக் கொண்டனர். 18-44 வயதிற்குட்பட்டோர்களில், 5% பேர் இதுவரை அரசு தடுப்பூசி மையங்களில் முதல் டோஸை செலுத்திக் கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>கடந்த ஒரு வாரத்தில், பல மாவட்டங்களில் போதுமான இருப்பு இல்லாததால் மாநிலத்தில் தடுப்பூசிகளுக்கு பற்றாக்குறை ஏற்பட்டது. பெரும்பாலான மாவட்டங்களில் தடுப்பூசி செலுத்திக் கொள்ள ஆர்வத்தோடு வந்தவர்கள் ஏமாற்றத்தோடு திரும்பிச் சென்றனர். இந்த நிலையில் சனிக்கிழமையன்று, தமிழ்நாடு 4.26 லட்சம் டோஸ்களில் 1.26 லட்சம் டோஸ் கோவாக்சின் மற்றும் 3 லட்சம் டோஸ் கோவிஷீல்ட் ஆகியவற்றைப் பெற்றது. அவை அன்று மாலையே மாவட்டங்களுக்கு அனுப்பப்பட்டன. ஜூன் 1 முதல், மாநிலத்திற்கு 13.3 லட்சம் டோஸ் கிடைத்துள்ளது, மேலும் இந்த மாத இறுதிக்குள் மேலும் 29.2 லட்சம் டோஸை எதிர்பார்க்கிறது.<\/p>\n\n\n\n<p>சுகாதார அமைச்சர் மா சுப்பிரமணியன் கூறுகையில், மாநிலத்திற்கு அதிகமான தடுப்பூசிகள் வழங்குவதற்காக மத்திய அரசின் கோரிக்கை வைக்கப்பட்டு வருகிறது, எனவே தடுப்பூசிகளின் எண்ணிக்கை குறையவில்லை. முதல்வர் ஸ்டாலின் 50 லட்சம் டோஸ் தடுப்பூசிகள் கோரி மத்திய அரசிற்கு கடிதம் எழுதியுள்ளார், என்றார். மேலும், &#8220;அவர் விரைவில் பிரதமர் மோடியுடன் நேரடியாக கூடுதல் தடுப்பூசிகள் வழங்குவது குறித்து பேசுவார்&#8221; என்றும் அமைச்சர் சுப்பிரமணியன் செய்தியாளர்களிடம் கூறினார்.<\/p>\n\n\n\n<p>இதுவரை, மாநிலத்திற்கு 1.1 கோடி டோஸ் தடுப்பூசி கிடைத்துள்ளது மற்றும் 1.01 கோடி அளவுகளைப் பயன்படுத்தப்பட்டுள்ளது. தடுப்பூசிகளை செலுத்திக் கொள்ள விரும்புவர்களின் எண்ணிக்கை அதிகரித்துள்ளது. மேலும், தினசரி தடுப்பூசி வீணடிப்பும் கிட்டத்தட்ட இல்லை. ஒட்டுமொத்த தடுப்பூசி வீணாக்கப்பட்ட அளவு மார்ச் மாதத்தில் கிட்டத்தட்ட 8.3 சதவீதத்திலிருந்து தற்போது 2% க்கும் குறைந்தது. “முதல் மூன்று மாதங்களில் 3 லட்சத்துக்கும் அதிகமான அளவு வீணடிக்கப்பட்டது. கடந்த இரண்டு மாதங்களில், தடுப்பூசி எடுத்துக்கொள்பவர்களின் எண்ணிக்கை அதிகரித்துள்ளது. இதனால் வீணாவது  குறைக்கப்பட்டது, ”என்றார். அரசு மையங்களில் உள்ள தடுப்பூசிகளைத் தவிர, மே 1 முதல் 3.59 லட்சம் பேர் தனியார் மையங்களில் இருந்து தடுப்பூசி எடுத்துள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/vaccinated-numbers-cross-1-crore-in-tamilnadu\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/06\/Chennai-vaccine.jpg"],"pubdate":"Sun, 13 Jun 2021 14:20:53 +0530"},{"title":"கரையோரங்களில் பிளாஸ்டிக் கழிவுகளை அகற்ற கோரிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அம்பாறை கடற் கரையோரங்களில் பிளாஸ்டிக் உள்ளிட்ட கழிவு பொருட்கள், அதிகளவாக தென்படுவதை அவதானிக்க கூடியதாக இருக்கின்றது.<\/p>\n\n\n\n<p>அம்பாறை- பாண்டிருப்பு முதல் கல்முனை உள்ளிட்ட பகுதிகளில் இவ்வாறான கழிவு பொருட்கள் அடையாளம் காணப்பட்டுள்ளன.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கழிவு பரவலானது கரையோர மீனவர்களது மீன்பிடி தொழிலுக்கு பெரும் சிரமங்களை கொடுக்கின்றது.<\/p>\n\n\n\n<p>ஆகவே இவ்விடயத்தில் சம்மந்தப்பட்ட அதிகாரிகள், உடனடியாக விரைந்து நடவடிக்கை மேற்கொள்ள வேண்டுமென மீனவர்கள் தெரிவித்துள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116745\/\" rel=\"nofollow\">கரையோரங்களில் பிளாஸ்டிக் கழிவுகளை அகற்ற கோரிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116745\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/carbage-2-600x362-1.jpg"],"pubdate":"Sun, 13 Jun 2021 14:08:23 +0000"},{"title":"'நீட் தேர்வு ரத்து குறித்து ஒரு மாதத்தில் அறிக்கை' - அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தகவல்","text":"<p>கரூர் மாவட்டத்தில் இன்று பல்வேறு நிகழ்ச்சிகளில் கலந்து கொள்வதற்காக, தமிழக பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி வருகை தந்தார். க.பரமத்தி, நரிக்கட்டியூர் உள்ளிட்டப் பகுதிகளில் இயங்கி வரும் அரசுப் பள்ளிகளை ஆய்வு செய்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/58ce260f-6951-4a09-9d04-8cce60e56280\/anbil_makesh_3.jpg\" \/><figcaption>அன்பில் மகேஷ் பொய்யாமொழி<\/figcaption><\/figure><p>பின்னர், செய்தியாளர்களைச் சந்தித்த அவர்,``தமிழகத்தில் உள்ள அனைத்து அரசுப் பள்ளிகளிலும் அடிப்படை வசதிகள் குறித்து ஆய்வு மேற்கொண்டு வருகிறேன். குறிப்பாக, அங்கு படிக்கும் மாணவிகளுக்கு தேவையான கழிவறைகள், காற்றோட்டமான வகுப்பறைகள், கணிப்பொறி வசதியுடன் கூடிய வகுப்பறைகள் குறித்து ஆய்வு மேற்கொண்டு வருகிறேன். ஒவ்வொரு மாவட்டத்திலும் உள்ள மாவட்ட நூலகங்களில் உள்ள புத்தகங்களின் இருப்பு, அதை பொதுமக்கள் பயன்படுத்துவதற்கு ஏற்றவாறு நவீன வசதிகளை வழங்கி மேம்படுத்துவது என்பது குறித்தும் ஆய்வு மேற்கொண்டு வருகிறேன். 'கல்வி கட்டணம் வசூலிப்பதில் பெற்றோரை தனியார் பள்ளிகள் கட்டாயப்படுத்தக் கூடாது' என அரசு வலியுறுத்தியது. இது தொடர்பாக, தனியார் பள்ளிகள் நீதிமன்றத்திற்கு சென்று வழக்கு தொடுத்தனர். அதையொட்டி, நீதிமன்றம் வழங்கியுள்ள அறிவுரையின்படி 75 சதவிகித கட்டணம் மட்டுமே பெற்றோரிடமிருந்து வசூலித்துக் கொள்ள அனுமதி அளிக்கப்பட்டிருக்கிறது. அதுவும், தவணை அடிப்படையில் 30 முதல் 45 சதவிகிதம் என கட்டணத்தை தனியார் பள்ளிகள் பிரித்து வசூலிக்க அறிவுரை வழங்கியுள்ளது. இது தொடர்பாக, அதிக புகார்கள் பெறப்பட்டு உள்ளதால், நீதிமன்ற நடைமுறையை பின்பற்றாத தனியார் பள்ளிகள் மீது கடுமையான நடவடிக்கைகள் எடுக்கப்படும்.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/politics\/mp-jothimani-allegedly-said-that-bjp-government-implement-more-tax-than-british-period\">கரூர்: 'பெட்ரோல், டீசல் விற்பனையில் ரூ.20 லட்சம் கோடி முறைகேடு!' பா.ஜ.க-வைச் சாடும் ஜோதிமணி எம்.பி!<\/a><\/p><p>'பா.ஜ.க மூத்த தலைவர் சுப்ரமணியன்சாமி சென்னை பத்மா சேஷாத்ரி தனியார் பள்ளி ஆசிரியர் மீதான பாலியல் குற்றசாட்டு விவகாரத்தில், தமிழக அரசு முறையான நடவடிக்கை எடுக்காவிட்டால், தி.மு.க ஆட்சியைக் கவிழ்ப்போம்' என்று தெரிவித்திருந்தார். ஆனால், தவறு செய்தவர்கள் யாராக இருப்பினும், அவர்கள் மீது நிச்சயம் நடவடிக்கை எடுக்கப்படும். பள்ளிக்கல்வித்துறை அதிகாரிகள், சம்பந்தப்பட்ட பள்ளியில் விசாரணை மேற்கொண்டு, உண்மைத்தன்மை இருந்ததால், அதுகுறித்து சட்டப்பூர்வமான நடவடிக்கை மேற்கொள்ள காவல்துறைக்கு பரிந்துரை செய்துள்ளனர். அதனடிப்படையில், தற்போது வழக்கு பதிந்து சம்பந்தப்பட்ட ஆசிரியரை கைது செய்து விசாரணை மேற்கொண்டு வருகின்றனர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/e4a31116-e787-4368-8cb1-c78fac0d055b\/anbil_makesh_2.jpg\" \/><figcaption>அன்பில் மகேஷ் பொய்யாமொழி ஆய்வு <\/figcaption><\/figure><p>உயர்கல்வி மாணவர்களுக்கு நீட் தேர்வு குறித்து ஏ.கே.ராஜன் தலைமையிலான கமிட்டி அறிக்கையை சமர்ப்பிக்க ஒரு மாதம் அவகாசம் கோரியுள்ளது. இதுகுறித்த அறிக்கை பெறப்பட்டவுடன் மாணவர்களின் எதிர்கால நலனை கருதி, விரைவில் தமிழக முதலமைச்சரை ஆலோசித்து அறிவிக்கப்படும். பள்ளிக் கல்வித் துறையில் நடப்பாண்டில் மாணவர் சேர்க்கை பாடப்புத்தகங்கள் வழங்க, தமிழக முதலமைச்சர் இது குறித்து விரைவில் அறிவிப்பு வெளியிடுவார். அரசு பள்ளி ஆசிரியர்களுக்கு தடுப்பூசி எப்பொழுது வழங்கப்படும். அதேபோல, கரூர் உள்ளிட்ட அனைத்து மாவட்டங்களில் உள்ள அரசுப் பள்ளி ஆசிரியர்களுக்கு சிறப்பு தடுப்பூசி முகாம்கள் நடத்தப்பட்டு, அனைவரும் தடுப்பூசி போட்டுக்கொள்ள நடவடிக்கை மேற்கொள்ளப்படும்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/news\/anbil-makesh-on-cancelling-neet-exams-in-tamilnadu","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-06\/425367e3-3acf-46b3-be5b-55a94601ff73\/anbil_makesh.jpg"],"pubdate":"Sun, 13 Jun 2021 13:59:52 +0000"},{"title":"விபத்து: கன்னட நடிகர் கவலைக்கிடம்","text":"<p>பெங்களூரு: ஜூன் 13 &#8211; தேசிய விருது பெற்ற நடிகர் சஞ்சாரி விஜய் பயணம் செய்த பைக் நள்ளிரவு விபத்தில் சிக்கியதில் அவருடைய நிலைமை மோசமாகியுள்ளது. பன்னரகட்டா வீதியில் நள்ளிரவு விபத்து நடந்ததில் இரவே சஞ்சாரி விஜய் அப்போலோ மருத்துவமனையில் சேர்க்கப்பட்டார். அவருக்கு தலையில் பலத்த காயம் ஏற்பட்டுள்ளதாக மருத்துவர்கள் தெரிவித்தனர். நண்பனுடன் உணவு முடித்துக்கொண்டு திருப்பிவரும் போது இந்த விபத்து நடந்துள்ளது. இந்த விபத்தால் சஞ்சாரி விஜயின் கால் எலும்பும் முறிந்துள்ளது. விழுந்த வேகத்தில் தலையிலும் பலத்த காயம் ஏற்பட்டதால் மூளையும் பாதிக்கப்பட்டு அறுவை சிகிச்சை நடந்துள்ளது. தற்போது ஐ சி யு வில் சிகிச்சை அளிக்கப்பட்டு வருகிறது. சஞ்சாரி விஜய் விரைவில் குணமடைய பலரும் பிரார்த்தித்து வருகிறார்கள் . பைக்கில் வரும்போது சஞ்சாரி விஜய் பின்னால் உட்கார்ந்திருந்தார். பைக் விபத்தில் சிக்கியதால் இந்த துயர் சம்பவம் நடந்துள்ளது. தற்போதைக்கு மருத்துவமனையில் சிகிச்சை பெற்று வரும் சஞ்சாரி விஜய் கோமாவில் இருப்பதாக மருத்துவ வட்டாரங்கள் தெரிவித்தன.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%95%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%9f-%e0%ae%a8%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%ae%b5%e0%ae%b2\/\" rel=\"nofollow\">விபத்து: கன்னட நடிகர் கவலைக்கிடம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%81-%e0%ae%95%e0%ae%a9%e0%af%8d%e0%ae%a9%e0%ae%9f-%e0%ae%a8%e0%ae%9f%e0%ae%bf%e0%ae%95%e0%ae%b0%e0%af%8d-%e0%ae%95%e0%ae%b5%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 13 Jun 2021 13:56:25 +0000"},{"title":"மலையக தலைமைகள் பொதுவானதொரு நிலைப்பாட்டுக்கு வந்தால் கை கோர்க்க தயார்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் பேசும் மக்களின் அரசியல் அபிலாசைகளை நிறைவேற்றிக்கொள்ளும் வகையில் மலையக தலைமைகள் பொதுவானதொரு நிலைப்பாட்டுக்கு வரும்போது அவர்களுடன் இணைந்து செயற்படுவதில் எவ்வித தடையும் கிடையாதென யாழ்.மாவட்ட நாடாளுமன்ற உறுப்பினர் கஜேந்திரகுமார் பொன்னம்பலம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மஸ்கெலியாவுக்கு விஜயம் மேற்கொண்டிருந்த கஜேந்திரகுமார் பொன்னம்பலம், அங்கு ஊடகவியலாளர்களை சந்தித்தப்போதே இவ்வாறு குறிப்பிட்டுள்ளார்<\/p>\n\n\n\n<p>இதன்போது கஜேந்திரகுமார் பொன்னம்பலம் மேலும் கூறியுள்ளதாவது, “தமிழ் பேசும் மக்களைப் பிரதிநிதித்துவப்படுத்தும் கட்சிகள் அனைத்தும், ஒன்றிணைந்து செயற்படவேண்டும் என்பதே எமது எதிர்ப்பார்ப்பாகும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>கடந்த 73 ஆண்டுகளாக வடக்கு- கிழக்கில் வாழும் தமிழ் மக்களுக்கு எதிராக அடக்குமுறைகள் கட்டவிழ்த்து விடப்பட்டன.<\/p>\n\n\n\n<p>அத்தகைய அடக்குமுறைகள் தற்போது மலையக மக்கள் மற்றும் முஸ்லிம் மக்களுக்கு எதிராக முன்னெடுக்கப்பட்டு வருகின்றன.<\/p>\n\n\n\n<p>எனவே மலையக தலைமைகள் மற்றும் முஸ்லிம் அரசியல் தலைமைகள், இத்தகைய நிலைமைகளை உணர்ந்து தமிழ் பேசும் மக்களின் அரசியல் அபிலாசைகளை நிறைவேற்றிக்கொள்ளும் விதத்தில் தங்களின் நிலைப்பாட்டை மாற்றிக்கொண்டால் இணைந்து செயற்படுவதில் எந்த பிரச்சினையும் கிடையாது” என அவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116740\/\" rel=\"nofollow\">மலையக தலைமைகள் பொதுவானதொரு நிலைப்பாட்டுக்கு வந்தால் கை கோர்க்க தயார்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116740\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/3924b3db-gajendrakumar-_850x460_acf_cropped_850x460_acf_cropped.jpg"],"pubdate":"Sun, 13 Jun 2021 13:55:57 +0000"},{"title":"சட்டவிரோதமாக தங்கியுள்ள பாகிஸ்தானியரை வெளியேற்ற நடவடிக்கை","text":"<p>ஷிகாரிபுரா : ஜூன் 13 &#8211; மாநிலத்தில் உள்ள வங்காள மற்றும் பாகிஸ்தானை சேர்ந்த சட்டவிரோதமாக தங்கியுள்ளவர்களை அடையாளம் கண்டு மாநிலத்திலிருந்து வெளியேற்றப்படுவர் என முதல்வர் பி. எஸ். எடியூரப்பா தெரிவித்துள்ளார். ஷிகாரிபுராவில் இன்று நிருபர்களிடம் இது குறித்து முதல்வர் கூறுகையில் வங்காளம் மற்றும் பாகிஸ்தானை சேர்ந்த சட்டத்துக்கு புறம்பாக தங்கியிருப்பவர்களை கண்டுபிடிக்குமாறு அதிகாரிகளுக்கு உத்தரவிடப்பட்டு டுள்ளது. வீடுகள் இல்லாதவர்களுக்கு இரண்டு வருட ஆட்சி காலத்தில் மிகவும் முக்யத்வம் அளித்து செயல்பட்டுள்ளேன். லாக் டவுன் நீட்டிக்கப்பட்டுள்ள மாவட்டங்களில் தொற்று குறைந்தால் நிச்சயம் லாக் டவுன் விலக்கிக்கொள்ளப்படும் எனவும் முதல்வர் தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%8b%e0%ae%a4%e0%ae%ae%e0%ae%be%e0%ae%95-%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%b3%e0%af%8d%e0%ae%b3\/\" rel=\"nofollow\">சட்டவிரோதமாக தங்கியுள்ள பாகிஸ்தானியரை வெளியேற்ற நடவடிக்கை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b5%e0%ae%bf%e0%ae%b0%e0%af%8b%e0%ae%a4%e0%ae%ae%e0%ae%be%e0%ae%95-%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%af%e0%af%81%e0%ae%b3%e0%af%8d%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 13 Jun 2021 13:54:50 +0000"},{"title":"26 கோடி டோஸ் தடுப்பூசி வழங்கிய மத்திய அரசு","text":"<p>புதுடெல்லி ஜூன் 13<br \/>கோவிட்-19 பெருந்தொற்றைக் கட்டுப்படுத்தும் முயற்சியில், மத்திய அரசு இதுவரை, 26 கோடிக்கும் அதிகமான கோவிட் தடுப்பூசி டோஸ்களை, மாநிலங்களுக்கும், யூனியன் பிரதேசங்களுக்கும், இலவசமாக வழங்கியுள்ளது.<br \/>இன்று காலை 8 மணி வரையிலான தரவுகளின் அடிப்படையில், மொத்தம் 25,12,66,637 டோஸ் தடுப்பூசி (வீணானவை உட்பட) பயன்படுத்தப்பட்டுள்ளது.<br \/>சுமார் 1.53 கோடி (1,53,79,233) கோவிட் தடுப்பூசி டோஸ்கள், மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களின் கையிருப்பில் உள்ளன.<br \/>மேலும், நான்கு லட்சத்திற்கும் அதிகமான (4,48,760) கோவிட் தடுப்பூசி டோஸ்கள், அடுத்த மூன்று நாட்களில் மாநிலங்களுக்கும், யூனியன் பிரதேசங்களுக்கும் வழங்கப்படவுள்ளன.<br \/>ஒவ்வொரு மாதமும் மத்திய மருந்துகள் ஆய்வகம் அனுமதி அளித்த மொத்த தடுப்பூசிகளில் 50 சதவீதத்தை இந்திய அரசு கொள்முதல் செய்து, மாநில அரசுகளுக்கு இலவசமாக வழங்குவது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/26-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%9f%e0%af%8b%e0%ae%b8%e0%af%8d-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%b5%e0%ae%b4%e0%ae%99%e0%af%8d\/\" rel=\"nofollow\">26 கோடி டோஸ் தடுப்பூசி வழங்கிய மத்திய அரசு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/26-%e0%ae%95%e0%af%8b%e0%ae%9f%e0%ae%bf-%e0%ae%9f%e0%af%8b%e0%ae%b8%e0%af%8d-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf-%e0%ae%b5%e0%ae%b4%e0%ae%99%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 13 Jun 2021 13:53:33 +0000"},{"title":"முதல்வர் மாற்றம் இல்லை","text":"<p>புதுடெல்லி ஜூன் 13- கர்நாடக மாநிலத்தில் முதலமைச்சர் மற்றும் மாநில பிஜேபி தலைவர் மாற்றம் இல்லை என்று கட்சியின் மேலிடப் பொறுப்பாளர் அருண் சிங் மீண்டும் திட்டவட்டமாக தெளிவுபடுத்தினார். செய்தி நிறுவனம் ஒன்றுக்கு பேட்டி அளித்த அவர் ஒரு கட்சியில் கருத்து வேறுபாடுகள் இருப்பது சகஜம் தான் ஆனால் கட்சி என்று வரும் பொழுது அனைவரும் ஒன்றுபட்டு நிற்கிறார்கள். முதலமைச்சர் மற்றும் மாநில பிஜேபி தலைவர் மாற்றம் எதுவும் இல்லை இது தொடர்பாக மீண்டும் நாள் கர்நாடகம் சென்று கட்சித் தலைவர்களை சந்தித்து பேசுவேன். கர்நாடகத்தில் கொரோனா தடுப்பு பணிகளில் முதலமைச்சர் அமைச்சர்கள் கட்சித் தலைவர்கள் அனைவரும் மிகச் சிறப்பாக செயல்பட்டு வருகிறது ன்று அவர் கூறினார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%af%88\/\" rel=\"nofollow\">முதல்வர் மாற்றம் இல்லை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b1%e0%af%8d%e0%ae%b1%e0%ae%ae%e0%af%8d-%e0%ae%87%e0%ae%b2%e0%af%8d%e0%ae%b2%e0%af%88\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 13 Jun 2021 13:51:56 +0000"},{"title":"ஜகமே தந்திரம் மொத்த பட்ஜெட் எவ்வளவு தெரியுமா.? தனுஷின் சம்பளத்தை கேட்டு வாயை பிளந்த கோலிவுட்!","text":"<p>அசுரன் படத்தின் வெற்றிக்குப் பின் கார்த்திக் சுப்புராஜ் இயக்கத்தில் ஜகமே தந்திரம் படம் வரும் 18ஆம் தேதி நெற்ஃபிளிக்சு வெளிவர உள்ளது. தனுஷ், ஐஸ்வர்யா லட்சுமி, ஜேம்ஸ் காஸ்மோ போன்ற பிரபலங்கள் நடிப்பில் உருவாக்கியுள்ளது.<\/p>\n<p>இந்த படத்திற்கு சந்தோஷ் நாராயணன் இசையமைத்துள்ளார். இந்த படத்தின் மொத்த பட்ஜெட் எவ்வளவு, தனுஷ் சம்பளம் எவ்வளவு என்பதை தற்போது பார்க்கலாம். தனுஷ் இந்த படத்திற்காக கிட்டத்தட்ட 15 கோடி வரை சம்பளம் வாங்கி உள்ளார்.<\/p>\n<p>கார்த்திக் சுப்பராஜ் 5 கோடி, சந்தோஷ் நாராயணன் 75 லட்சமும் சம்பளமாக கொடுக்கப்பட்டுள்ளது. இந்த படத்தின் மொத்த பட்ஜெட் கிட்டத்தட்ட 55 கோடி.<\/p>\n<p>இதில் தயாரிப்பாளர் சக்கரவர்த்தி மற்றும் ராமச்சந்திரா போன்றவர்கள் வாங்கிய கடனுக்கு கொடுத்த வட்டி என்று பார்த்தால் 10 கோடியாம். கிட்டத்தட்ட 65 கோடி வரை மொத்த பட்ஜெட்டில் இந்த படம் உருவாகியுள்ளது.<\/p>\n<p>இதனை சினிமா பத்திரிக்கையாளர் பிஸ்மி தெரிவித்துள்ளார். தனுஷ் மிகவும் எதிர்பார்த்தப்படி இந்த படம் தியேட்டரில் வெளிவர வேண்டும் என்பது தான். ஆனால் தயாரிப்பாளரின் நெருக்கடியால் இந்த படம் ஓடிடி தளத்தில் வெளியிடப்பட உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231913\" style=\"width: 710px;\"><img alt=\"dhanush-cinemapettai-01\" class=\"size-full wp-image-231913\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/dhanush-cinemapettai-01-1.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231913\">dhanush-cinemapettai-01<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jagame-thandhiram-total-budget-and-dhaush-salary\/\" rel=\"nofollow\">ஜகமே தந்திரம் மொத்த பட்ஜெட் எவ்வளவு தெரியுமா.? தனுஷின் சம்பளத்தை கேட்டு வாயை பிளந்த கோலிவுட்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jagame-thandhiram-total-budget-and-dhaush-salary\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/dhanush-cinemapettai-01-1.jpg"],"pubdate":"Sun, 13 Jun 2021 13:36:50 +0000"},{"title":"தமிழகத்தில் ஒரு கோடிக்கும் மேற்பட்டவர்களுக்கு தடுப்பூசி !","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழகத்தில் இதுவரை ஒரு கோடியே ஒரு இலட்சம் பேருக்கு கொரோனா வைரஸ் தடுப்பூசி செலுத்தப்பட்டுள்ளதாக அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>சென்னையில் ஊடகங்களுக்கு கருத்து வெளியிட்ட அவர், தமிழகத்தில் நேற்று ஒரே நாளில் 3 இலட்சத்து 26 ஆயிரத்து 573 தடுப்பூசிகள் செலுத்தப்பட்டுள்ளதாக தெரிவித்தார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>அனைவருக்கும் தடுப்பூசி செலுத்த வேண்டும் என்பதே அரசின் திட்டம் என்றும் எனவே, மக்கள் யாரும் தடுப்பூசி மையங்களுக்கு முண்டியடித்துச் செல்ல வேண்டாம் எனக் கேட்டுக்கொண்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116734\/\" rel=\"nofollow\">தமிழகத்தில் ஒரு கோடிக்கும் மேற்பட்டவர்களுக்கு தடுப்பூசி !<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/06\/116734\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/samayam-tamil-35.jpg"],"pubdate":"Sun, 13 Jun 2021 13:27:30 +0000"},{"title":"தெற்காசியாவில் குறைந்த எரிபொருளின் விலையைக் கொண்டுள்ள நாடு இலங்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தெற்காசியாவில் மிகக் குறைந்த எரிபொருளின் விலையைக் கொண்டுள்ள நாடு இலங்கையே என நிதி இராஜாங்க அமைச்சர் அஜித் நிவார்ட் கப்ரால் கூறினார்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இது குறித்து தனது ருவிட்டரில் பதிவிட்டுள்ள அவர், இலங்கையில், எரிபொருளின் விலையை அதிகரித்த பின்னரும், தெற்காசியாவில் மிகக் குறைந்த எரிபொருளின் விலையைக் கொண்டுள்ள நாடு<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116723\/\" rel=\"nofollow\">தெற்காசியாவில் குறைந்த எரிபொருளின் விலையைக் கொண்டுள்ள நாடு இலங்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/06\/116723\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/06\/452ab584-ajith-nivard-cabraal_850x460_acf_cropped.jpg"],"pubdate":"Sun, 13 Jun 2021 13:07:11 +0000"},{"title":"ஊரடங்கில் மேலும் சில தளர்வுகளை அறிவித்தது தமிழக அரசு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பொதுமக்களின் நலன் கருதி அரசு அலுவலகங்களிலிருந்து சான்றிதழ்கள் மற்றும் சேவைகளைப் பெற இ-சேவை மையங்கள் நாளை முதல் இயங்க அனுமதி வழங்கப்படுகிறது.<img alt=\"ஊரடங்கில் மேலும் சில தளர்வுகளை அறிவித்தது தமிழக அரசு\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106131217014611_Tamil_News_Tamil-News-TN-Govt-announced-more-curfew-relaxation_SECVPF.gif\" \/><\/p>\n\n\n\n<p>தமிழக அரசு இன்று வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:-<\/p>\n\n\n\n<p>* கொரோனா தொற்று குறைவாக உள்ள 27 மாவட்டங்களில் டீக்கடைகள் நாளை முதல் காலை 6 மணி முதல் மாலை 5 மணி வரை பார்சல் முறையில் செயல்பட அனுமதிக்கப்படுகிறது.&nbsp;<br \/><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கோப்புப்படம்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106131217014611_1_tea._L_styvpf.jpg\" title=\"கோப்புப்படம்\" \/><\/figure>\n\n\n\n<p>* பேக்கரிகள், உணவகங்களுக்கு அனுமதி அளிக்கப்பட்டது போல, இனிப்பு கார வகைகள் விற்கும் கடைகளுக்கும் அனுமதி அளிக்கப்படுகிறது. இவை காலை 8 மணி முதல் மதியம் 2 மணிவரை இயங்கலாம். இங்கும் பார்சல் முறை விற்பனை மட்டும் அனுமதிக்கப்படுகிறது.&nbsp;<\/p>\n\n\n\n<p>* பொதுமக்களின் நலன் கருதி அரசு அலுவலகங்களிலிருந்து சான்றிதழ்கள் மற்றும் சேவைகளைப் பெற இ-சேவை மையங்கள் நாளை முதல் இயங்க அனுமதி வழங்கப்படுகிறது.&nbsp;<\/p>\n\n\n\n<p>* கட்டுமானப் பணிகள் மேற்கொள்ள ஏற்கனவே அனுமதி அளிக்கப்பட்டுள்ளது. ஆனால் அப்பணிகளுக்கான அலுவலகங்கள் இயங்காத நிலையில் பணியாளர்களுக்கு சம்பளம் வழங்கவும், வாங்கும் கட்டுமானப் பொருட்களுக்கு பணம் செலுத்தவும் உள்ள பணித் தேவைகளை கருத்தில் கொண்டு கட்டுமான நிறுவனங்களின் அலுவலகங்கள் 50 சதவிகிதப் பணியாளர்களுடன் இயங்க அனுமதி அளிக்கப்படுகிறது.&nbsp;<\/p>\n\n\n\n<p>தமிழக அரசு இன்று வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:-<\/p>\n\n\n\n<p>* கொரோனா தொற்று குறைவாக உள்ள 27 மாவட்டங்களில் டீக்கடைகள் நாளை முதல் காலை 6 மணி முதல் மாலை 5 மணி வரை பார்சல் முறையில் செயல்பட அனுமதிக்கப்படுகிறது.&nbsp;<br \/><\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"கோப்புப்படம்\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202106131217014611_1_tea._L_styvpf.jpg\" title=\"கோப்புப்படம்\" \/><\/figure>\n\n\n\n<p>* பேக்கரிகள், உணவகங்களுக்கு அனுமதி அளிக்கப்பட்டது போல, இனிப்பு கார வகைகள் விற்கும் கடைகளுக்கும் அனுமதி அளிக்கப்படுகிறது. இவை காலை 8 மணி முதல் மதியம் 2 மணிவரை இயங்கலாம். இங்கும் பார்சல் முறை விற்பனை மட்டும் அனுமதிக்கப்படுகிறது.&nbsp;<\/p>\n\n\n\n<p>* பொதுமக்களின் நலன் கருதி அரசு அலுவலகங்களிலிருந்து சான்றிதழ்கள் மற்றும் சேவைகளைப் பெற இ-சேவை மையங்கள் நாளை முதல் இயங்க அனுமதி வழங்கப்படுகிறது.&nbsp;<\/p>\n\n\n\n<p>* கட்டுமானப் பணிகள் மேற்கொள்ள ஏற்கனவே அனுமதி அளிக்கப்பட்டுள்ளது. ஆனால் அப்பணிகளுக்கான அலுவலகங்கள் இயங்காத நிலையில் பணியாளர்களுக்கு சம்பளம் வழங்கவும், வாங்கும் கட்டுமானப் பொருட்களுக்கு பணம் செலுத்தவும் உள்ள பணித் தேவைகளை கருத்தில் கொண்டு கட்டுமான நிறுவனங்களின் அலுவலகங்கள் 50 சதவிகிதப் பணியாளர்களுடன் இயங்க அனுமதி அளிக்கப்படுகிறது.&nbsp;<\/p>\n\n\n\n<p><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/116719\/\" rel=\"nofollow\">ஊரடங்கில் மேலும் சில தளர்வுகளை அறிவித்தது தமிழக அரசு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/06\/116719\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Jun\/202106131217014611_Tamil_News_Tamil-News-TN-Govt-announced-more-curfew-relaxation_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202106131217014611_1_tea._L_styvpf.jpg","https:\/\/img.maalaimalar.com\/InlineImage\/202106131217014611_1_tea._L_styvpf.jpg"],"pubdate":"Sun, 13 Jun 2021 13:01:54 +0000"},{"title":"பின்லாந்துடனான போட்டியில் ஆடுகளத்தில் சுருண்டு வீழ்ந்த நட்சத்திரம்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கோபன்ஹேகனில் நடைபெற்ற பின்லாந்துக்கு எதிரான தனது நாட்டின் யூரோ 2020 தொடக்க ஆட்டத்தின் போது டென்மார்க் நட்சத்திரம் கிறிஸ்டியன் எரிக்சன் மயக்கமடைந்து, ஆடுகளத்தில் சுருண்டு வீழ்ந்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155122\/jpg.jpg\" \/><\/figure>\n\n\n\n<p>இதனால் இரு அணிகளின் வீரர்களும் அதிர்ச்சியடைந்ததுடன், மன உளைச்சலுக்கும் ஆளானார்கள்.<\/p>\n\n\n\n<p>அதன் பின்னர் மருத்துவ குழுவினர் உடனடியாக அவருக்கு ஆடுகளத்திலே 10 நிமிடங்களுக்கு முதலுதவி சிகிச்சை அளித்தனர்.<\/p>\n\n\n\n<p>அதைத் தொடர்ந்து மருத்துவமனைக்கு கொண்டு செல்லப்பட்டு அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155123\/0_GettyImages-1233414925.jpg\" \/><\/figure>\n\n\n\n<p>மருத்துவமனையில் &#8220;கிறிஸ்டியன் எரிக்சன் கண் விழித்துவிட்டதாகவும் , மேலும் சோதனைகளுக்கு உட்படுத்தப்படுவார் என்று டேனிஷ் கால்பந்து யூனியன் டுவிட்டரில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதையடுத்து,&nbsp; ஒரு மணி நேரம் 45 நிமிடங்கள் கழித்து ஆட்டம் மீண்டும் துவங்க டென்மார்க் அணியை 1-0 என்ற கணக்கில் பின்லாந்து அணி வீழ்த்தியது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/116716\/\" rel=\"nofollow\">பின்லாந்துடனான போட்டியில் ஆடுகளத்தில் சுருண்டு வீழ்ந்த நட்சத்திரம்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/06\/116716\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155122\/jpg.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/155123\/0_GettyImages-1233414925.jpg"],"pubdate":"Sun, 13 Jun 2021 12:56:20 +0000"},{"title":"#BREAKING நெஞ்சுவலி எனக் கூறி தப்பித்த சிவசங்கர் பாபா.. சரியான ஆப்பு வைத்த போலீசார்..!","text":"சென்னை, கேளம்பாக்கம் சுஷில் ஹரி பள்ளி நிறுவனர் சிவசங்கர் பாபா மீது போக்சோ சட்டத்தின் கீழ் வழக்குப்பதிவு செய்யப்பட்டுள்ளது.&nbsp;  சென்னையில் உள்ள பத்ம ஷேஷாத்ரி பள்ளியில் ஆன்லைன் வகுப்பில் ராஜகோபாலன் எனும் ஆசிரியர், மாணவிகளுக்கு ஆபாச குறுஞ்செய்தி அனுப்பியது, தகாத முறையில் நடந்துகொண்டது தொடர்பான புகார்கள் வெளியாகி பெரும் அதிர்ச்சியை ஏற்படுத்தியிருந்தது. இந்நிலையில், தமிழகத்தில் பல்வேறு பள்ளிகளில் பயிலும் மாணவிகள் மற்றும் முன்னாள் மாணவிகள் ஆசிரியர்களால் தங்களுக்கு நேர்ந்த பாலியல் தொந்தரவு கொடுத்தாக புகார்கள் குவிந்த வண்ணம் உள்ளது.&nbsp;    இந்நிலையில், செங்கல்பட்டு மாவட்டம் கேளம்பாக்கத்தில் உள்ள சுஷில் ஹரி சர்வதேச பள்ளியின் நிறுவனர் சிவசங்கர், ஆன்மீகவாதி என்ற போர்வையில் மாணவிகளைப் பாலியல் கொடுமைக்கு உள்ளாக்கியது குறித்து அந்தப் பள்ளியின் முன்னாள் மாணவிகள் சமூக வலைதளங்களில் பரபரப்பு புகார்களை தெரிவித்தனர்.மேலும், தமிழ்நாடு குழந்தை உரிமைகள் பாதுகாப்பு ஆணையத்திடம் சிலர் புகார் அளித்ததாகவும் தெரிகிறது. இதுகுறித்து உரிய விளக்கம் அளிக்கப் பள்ளி நிறுவனர் சிவசங்கர் பாபா மற்றும் பள்ளி தாளாளர் வெங்கட்ராமன் ஆகியோர் 11-ம் தேதி நேரில் ஆஜராகி விளக்கம் அளிக்க ஆணையம் சம்மன் அனுப்பிருந்தது.  இந்நிலையில், பள்ளியின் தாளாளர் வெங்கட்ராமன், நிறுவனர் சார்பில் விளக்கமளிக்க வழக்கறிஞர் நாகராஜன் உள்ளிடோர் ஆணையத்தில் நேற்று ஆஜராகினர். மேலும், சிவசங்கர் பாபாவுக்கு மாரடைப்பு ஏற்பட்டு டேராடூன் மருத்துவமனையில் சிகிச்சைபெறுவதால் நேரில் ஆஜராக முடியவில்லை என்று விளக்கமளித்தனர். மேலும், குற்றச்சாட்டு குறித்துஅவர்கள் அளித்த விளக்கங்களைஆணைய அதிகாரிகள் வாக்குமூலமாகப் பதிவு செய்தனர். பின்னர், சிவசங்கர் பாபா நேரில் விளக்கமளிக்க வேண்டும் என்று ஆணைய அதிகாரிகள் பள்ளி நிர்வாகிகளிடம் அறிவுறுத்தி இருந்தனர்.&nbsp;    இந்நிலையில், சுஷில் ஹரி பள்ளி நிர்வாகி சிவசங்கர் பாபா மீது போக்சோ சட்டத்தின் கீழ் கேளம்பாக்கம் போலீசார் வழக்குப்பதிவு செய்துள்ளனர். 3 தனித்தனி புகார்களின் அடிப்படையில் சிவசங்கர் பாபா உள்ளிட்டோர் மீது போலீசார் வழக்குப்பதிவு செய்துள்ளனர். 3 தனிப்படைகள் அமைக்கப்பட்டு சிவசங்கர் பாபாவுக்கு எதிராக ஆதாரங்களை திரட்டும் பணிகள் தீவிரப்படுத்தப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/chennai-school-sexual-harassment-siva-shankar-baba-against-pokcho-case-qumpgb","image":["https:\/\/static.asianetnews.com\/images\/01f823a2prvwj0tb8xv86nj924\/siva-shankar-baba-jpg_760x400.jpg"],"pubdate":"Sun, 13 Jun 2021 12:44:36 +0530"},{"title":"கட்டுமான நிறுவனங்கள் கவனத்திற்கு... தமிழகத்தில் நாளை முதல் மேலும் சில தளர்வுகள்...!","text":"தமிழகத்தில் கொரோனா 2வது அலை காரணமாக தளர்வுகளுடன் இருந்து வந்த முழு ஊரடங்கு மக்களின் அலட்சியம் காரணமாக மே 24ம் தேதி முதல் தளர்வுகளற்ற முழு ஊரடங்காக அமல்படுத்தப்பட்டது. இதையடுத்து தமிழகத்தில் உள்ள பெரும்பாலான மாவட்டங்களில் கொரோனா தொற்றால் பாதிக்கப்படுவோர் மற்றும் உயிரிழப்போரின் எண்ணிக்கை கணிசமாக குறைந்தது. எனவே கொரோனா தொற்று குறைய ஆரம்பித்ததை கருத்தில் கொண்டு ஜூன் 21ம் தேதி வரை மேலும் ஒரு வாரத்திற்கு சில தளர்வுகளுடன் கூடிய ஊரடங்கை தமிழக அரசு அமல்படுத்தியிருந்தது.&nbsp;    கொரோனா தொற்று குறைவாக உள்ள 27 மாவட்டங்களில் டாஸ்மாக் கடைகள், அழகு நிலையங்கள் உள்ளிட்டவற்றை திறக்க தமிழக அரசு அனுமதி அளித்துள்ளது. மேலும் மக்களின் கோரிக்கைக்கு ஏற்ப பல்வேறு தளர்வுகள் அறிவிக்கப்பட்டு வருகின்றன. நாளை முதல் &nbsp;ஒரு வாரத்திற்கு ஊரடங்கு நீட்டிக்கப்பட உள்ள நிலையில், மேலும் சில தளர்வுகளை தமிழக அரசு அறிவித்துள்ளது.&nbsp;    நாளை முதல் தேநீர் கடைகள் காலை 6 மணி முதல் மாலை 5 பார்சல் மட்டுமே வழங்கும் வசதியுடன் இயங்கலாம் என தமிழக அரசு அறிவித்துள்ளது. பொது மக்களின்&nbsp;&nbsp;நலன் கருதி, அரசு&nbsp;&nbsp;அலுவலகங்களிலிருந்து&nbsp;&nbsp;சான்றிதழ்கள் மற்றும் சேவைகளைப் பெற இ-சேவை மையங்கள் நாளை&nbsp;&nbsp;முதல் இயங்க அனுமதி வழங்கப்பட்டுள்ளது.&nbsp;    அதேபோல் கட்டுமானப் பணிகளை மேற்கொள்ள&nbsp;&nbsp;ஏற்கனவே&nbsp;அனுமதி&nbsp;அளிக்கப்பட்டுள்ளது. ஆனால், அப்பணிகளுக்கான அலுவலகங்கள் இயங்காத&nbsp;நிலையில் பணியாளர்களுக்கு சம்பளம் வழங்கவும், வாங்கும் கட்டுமானப் பொருட்களுக்கு பணம் செலுத்தவும் உள்ள பணித் தேவைகளை கருத்தில் கொண்டு, கட்டுமான நிறுவனங்களின் அலுவலகங்கள்&nbsp;&nbsp;50 சதவீத பணியாளர்களுடன் இயங்க அனுமதி அளிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/tn-government-given-permission-to-construction-company-office-open-from-tommorow-qumpav","image":["https:\/\/static.asianetnews.com\/images\/01f5gce3rver6yfqqcczxptayr\/e1mlklxvgaiosp--png_760x400.jpg"],"pubdate":"Sun, 13 Jun 2021 12:41:19 +0530"}]