[{"title":"150 முறை விஜய்யுடன் நடிக்க வாய்ப்பு கேட்ட ஜெய்.. தளபதி மறுத்த காரணம் இதுதானாம்","text":"<p>தமிழ் சினிமாவில் தளபதி விஜய் நடிப்பில் வெளியாகி மாபெரும் வெற்றி பெற்ற பகவதி படத்தில் விஜய்க்கு சகோதரனாக நடித்ததன் மூலம் அறிமுகமானவர் தான் நடிகர் ஜெய். அதன் பின்னர் வெங்கட்பிரபு இயக்கத்தில் வெளியான சென்னை 28 படத்தில் நடித்ததன் மூலம் ரசிகர்கள் மத்தியில் பிரபலமானார். தொடர்ந்து பல படங்களில் நாயகனாக நடித்துள்ள ஜெய் தற்போது தமிழ் சினிமாவில் மினிமம் பட்ஜெட் ஹீரோவாக வலம் வந்து கொண்டிருக்கிறார்.<\/p>\n<p>2021ஆம் ஆண்டு கைவசம் அதிக படங்களை வைத்திருக்கும் நடிகர்களில் ஜெய்யும் ஒருவர். இதுவரை நடிகராக மட்டுமே வலம் வந்த ஜெய் தற்போது இசையமைப்பாளராக புதிய அவதாரம் எடுத்துள்ளார். இயக்குனர் சுசீந்திரன் இயக்கத்தில் ஜெய் நடிப்பில் அவரது 30வது படமாக உருவாகியுள்ள சிவசிவா படத்தின் மூலம் ஜெய் தமிழ் சினிமாவில் இசையமைப்பாளராக அறிமுகமாகி உள்ளார்.<\/p>\n<p>இந்நிலையில் சமீபத்தில் தமிழ் திரைப்பட பத்திரிகையாளர்கள் சங்கத்தின் விழாவில் கலந்து கொண்ட ஜெய் நடிகர்கள் விஜய் மற்றும் சிம்பு குறித்து பேசினார். அவர் கூறியதாவது, பகவதி படத்தில் விஜய் சாருடன் இணைந்து நடித்தேன். அதன் பிறகு அவருடன் மீண்டும் சேர்ந்து நடிக்க வேண்டும் என்று இதுவரை 150 தடவை வாய்ப்பு கேட்டு விட்டேன். ஆனால், அவர் நீ தான் ஹீரோ ஆகிட்டல்ல. அப்புறம் ஏன். என்று கேட்டு மறுத்து விட்டார் என கூறினார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_228360\" style=\"width: 610px;\"><img alt=\"jai\" class=\"wp-image-228360 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/jai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-228360\">jai<\/p><\/div>\n<p>நடிகர் ஜெய் வாழ்வில் காதல் வந்ததும், தற்போது அந்த உறவில் முறிவு ஏற்பட்டதும் நாம் அனைவரும் அறிந்த ஒன்றுதான். இந்நிலையில் ஜெய்யிடம் திருமணம் குறித்து கேள்வி எழுப்பப்பட்டது. அதற்கு பதிலளித்த அவர், சிம்பு திருமணத்திற்கு பிறகு தான் நான் திருமணம் செய்து கொள்வேன்.<\/p>\n<p>அனேகமாக சிம்புவுக்கு அடுத்த வருடம் திருமணம் நடந்து விடும் என்று நினைக்கிறேன் என கூறியுள்ளார். நடிகர் சிம்புவிற்கு ஏற்ற பெண்ணை வீடடில் தேடி கொண்டிருப்பதாக தகவல்கள் வெளியான நிலையில், அடுத்தாண்டு திருமணம் நடைபெறும் என ஜெய் கூறியுள்ளது சிம்பு ரசிகர்களிடையே மகிழ்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jai-acting-in-interest-vijay\/\" rel=\"nofollow\">150 முறை விஜய்யுடன் நடிக்க வாய்ப்பு கேட்ட ஜெய்.. தளபதி மறுத்த காரணம் இதுதானாம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jai-acting-in-interest-vijay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/09\/jai.jpg"],"pubdate":"Sun, 12 Sep 2021 04:45:42 +0000"},{"title":"நாடு வங்குரோத்து அடைவதனை அரசாங்கத்தினால் தடுத்து நிறுத்த முடியாது– சஜித்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-104718\" height=\"470\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/03\/Sajith-Premadasa.jpg\" width=\"514\" \/><\/figure>\n\n\n\n<p>அரசாங்கம் உடனடியாக பதவி விலக வேண்டுமென எதிர்க்கட்சித் தலைவர் சஜித் பிரேமதாச தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>திஸ்ஸமஹராம தெபரவெவ பகுதியில் இன்று நடைபெற்ற நிகழ்வு ஒன்றில் அவர் இதனைத் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அரசாங்கம் உடனடியாக ராஜினாமா செய்து தேர்தல் ஒன்றை நடாத்த வேண்டுமென வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>இதன் மூலம் யார் தம்மை ஆட்சி செய்ய வேண்டுமென மக்கள் நிர்ணயம் செய்வார்கள் என அவர் சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<p>நாடு பாரிய அனர்த்த நிலைக்கு தள்ளப்பட்டுள்ளதாகவும் நாட்டுக்கு தலைமை ஏற்பதற்கு எதிர்க்கட்சித் தயார் எனவும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>தற்போதைய அரசாங்கத்தினால் நாட்டின் பிரச்சினைகளுக்கு தீர்வு வழங்க முடியவில்லை என அவர் சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<p>அரசாங்கத்தின் இயலாமை நாளுக்கு நாள் அம்பலமாகின்றது என அவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>நாடு வங்குரோத்து அடைவதனை இந்த அரசாங்கத்தினால் தடுத்து நிறுத்த முடியாது என சஜித் பிரேமதாச தெரிவித்துள்ளார்.<br \/><\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129593\/\" rel=\"nofollow\">நாடு வங்குரோத்து அடைவதனை அரசாங்கத்தினால் தடுத்து நிறுத்த முடியாது– சஜித்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129593\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/03\/Sajith-Premadasa.jpg"],"pubdate":"Sun, 12 Sep 2021 04:43:35 +0000"},{"title":"தலிபான்களின் இடைக்கால அமைச்சரவையை அங்கீகரிக்க இலங்கைக்கான ஆப்கானிஸ்தான் தூதர் மறுப்பு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-125917\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/Taliban.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<p>தலிபான்களின் இடைக்கால அமைச்சரவையை அங்கீகரிக்க இலங்கைக்கான ஆப்கானிஸ்தான் தூதர் மறுத்துள்ளார்.<\/p>\n\n\n\n<p>தூதுவர், அஷ்ரப் ஹைதாரி, தலிபான் அரசாங்கம் சட்டவிரோதமானது என்று இலங்கை அரசாங்கம் மற்றும் கொழும்பில் உள்ள இராஜதந்திர சமூகத்திற்கு, கடிதம் ஒன்றின் மூலம் அறிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த வாரம் இடைக்கால அமைச்சரவை மற்றும் பிரதமரை நியமிப்பதாக தலிபான் அறிவித்திருந்தது.<\/p>\n\n\n\n<p>இந்தநிலையில், சர்வதேச அளவில் அங்கீகரிக்கப்பட்ட ஆப்கானிஸ்தான் தூதர்கள் எவரும், தலிபான்களின் இடைக்கால அமைச்சரவையை வரவேற்கவில்லை என்று ஹைதாரி கொழும்பின் ஊடகம் ஒன்றிடம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>தலிபான் அமைச்சரவை, அங்கீகரிக்கப்படாத பயங்கரவாதிகளை அதன் தலைவர்களாக உள்ளடக்கியுள்ளது.<\/p>\n\n\n\n<p>அத்துடன் பெண்கள் மற்றும் அனைத்து இன, மத மற்றும் மத சிறுபான்மையினரையும் இணைத்துக்கொள்ளவில்லை.<\/p>\n\n\n\n<p>இதேவேளை உலகெங்கிலும் உள்ள அனைத்து ஆப்கானிஸ்தான் தூதரகங்களும் தங்கள் வழக்கமான கடமைகளைத் தொடரும் என ஹைதாரி கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129591\/\" rel=\"nofollow\">தலிபான்களின் இடைக்கால அமைச்சரவையை அங்கீகரிக்க இலங்கைக்கான ஆப்கானிஸ்தான் தூதர் மறுப்பு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129591\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/08\/Taliban.jpg"],"pubdate":"Sun, 12 Sep 2021 04:41:41 +0000"},{"title":"44 வருடகால பிரிட்டனின் காத்திருப்பு முடிவுக்கு வந்தது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்க ஓபன் இறுதிப் போட்டியில் லெய்லா பெர்னாண்டஸை வீழ்த்தி எம்மா ரடுகானு கிராண்ட்ஸ்லாம் பட்டம் வென்றுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162293\/47799115-9969593-Emma_Raducanu_gleams_as_she_celebrates_her_astonishing_US_Open_t-m-27_1631405012680.jpg\" \/><\/figure>\n\n\n\n<p>அமெரிக்க ஓபன் டென்னிஸ் தொடரில் மகளிர்க்கான ஒற்றையர் பிரிவு இறுதி ஆட்டம் சனிக்கிழமை நியோர்க்கில் ஆர்தர் ஆஷே அரங்கில் பிரிட்டன் வீராங்கனை எம்மா ரடுகானு மற்றும் கனேடிய வீராங்கனை லெய்லா பெர்னாண்டஸ் ஆகியோருக்கு இடையில் நடைபெற்றது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162294\/4522.jpg\" \/><\/figure>\n\n\n\n<p>இந்த ஆட்டத்தில் 18 வயதான எம்மா ரடுகானு 6-4 6-3 என்ற கணக்கில் 19 வயது கனேடிய வீராங்கனையை தோற்கடித்து சம்பியன் பட்டம் வென்றுள்ளார்.<\/p>\n\n\n\n<p>இதன் மூலம் எம்மா ரடுகானு பிரிட்டனின் மகளிரிக்கான ஒரு பெரிய கிண்ணத்தின் 44 வருட காத்திருப்பை முடிவுக்கு கொண்டு வந்துள்ளார்.<\/p>\n\n\n\n<p>இறுதியாக 1977 ஆம் ஆண்டில் விம்பிள்டனில் ஒரு பெரிய கிண்ணத்தை வென்ற பிரிட்டிஷ் பெண்மணியான வர்ஜீனியா வேட் உணர்ச்சிவசப்பட்ட எமா ரடுகானுவை உற்சாகப்படுத்தினார்.<\/p>\n\n\n\n<p>இந் நிலையில் எம்மா ரடுவானுவுக்கு வாழ்த்துக்களை தெரிவித்துள்ள எலிசபத் மகாராணி, &#8220;இது மிகவும் இளம் வயதில் ஒரு குறிப்பிடத்தக்க சாதனை, இது உங்கள் கடின உழைப்பு மற்றும் அர்ப்பணிப்புக்கு சான்று&#8221; எனக் கூறியுள்ளார்.<\/p>\n\n\n\n<p>2004 ஆம் ஆண்டில் விம்பிள்டனில் மரியா ஷரபோவாவுக்குப் பிறகு கிராண்ட்ஸ்லாம் கிண்ணம் ஒன்றை கைப்பற்றிய இளம் வயதுடைய வீராங்கனை எம்மா ரடுவானு ஆவார்.<\/p>\n\n\n\n<h4><\/h4>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/sports\/2021\/09\/129573\/\" rel=\"nofollow\">44 வருடகால பிரிட்டனின் காத்திருப்பு முடிவுக்கு வந்தது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/sports\/2021\/09\/129573\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162293\/47799115-9969593-Emma_Raducanu_gleams_as_she_celebrates_her_astonishing_US_Open_t-m-27_1631405012680.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/162294\/4522.jpg"],"pubdate":"Sun, 12 Sep 2021 04:34:23 +0000"},{"title":"12 வயதுக்கு மேற்பட்ட சிறுவர்களுக்கு 3 கட்டங்களாக தடுப்பூசி  திட்டம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சிறுவர் நோய் நிபுணர்களின் நிறுவனத்தின் உறுப்பினர் வைத்திய நிபுணர் ஆர்.எம்.சுரன்ன பெரேரா இதனை தெரிவித்தார்.<\/p>\n\n\n\n<p>இதன் முதற்கட்டமாக நாற்பட்ட நோய்கள் கொண்ட சிறுவர்களுக்கு தடுப்பூசி வழங்கப்படவுள்ளதாக அவர் தெரிவித்தார்.<\/p>\n\n\n\n<p>அதன்படி, செப்டம்பர் மாத இறுதியில் இருந்து அவர்களுக்கான தடுப்பூசி வழங்கப்படவுள்ளதாக அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>இதேவேளை, சிறுவர்களுக்காக பைசர் தடுப்பூசியை மாத்திரம் பெற்றுக் கொடுக்க தீர்மானிக்கப்பட்டுள்ளதாகவும் அவர் மேலும் தெரிவித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129587\/\" rel=\"nofollow\">12 வயதுக்கு மேற்பட்ட சிறுவர்களுக்கு 3 கட்டங்களாக தடுப்பூசி  திட்டம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129587\/","image":[],"pubdate":"Sun, 12 Sep 2021 04:30:56 +0000"},{"title":"ஐக்கிய அரபு இராஜ்ஜியத்துக்கு பயணம் மேற்கொள்வதற்கு இலங்கை உள்ளிட்ட 15 நாடுகளுக்கு அனுமதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அதாவது இந்தியா, நேபாளம், இலங்கை, பாகிஸ்தான், பங்களாதேஷ், வியட்நாம், நமீபியா, சாம்பியா, கொங்கோ ஜனநாயக குடியரசு, உகாண்டா, சியரா லியோன், லைபீரியா, தென்னாபிரிக்கா, ஆப்கானிஸ்தான் மற்றும் நைஜீரியா ஆகிய நாடுகளைச் சேர்ந்த பயணிகள் எதிர்வரும் திங்கட்கிழமை முதல் ஐக்கிய அரபு இராஜ்ஜியத்துக்கு பயணம் மேற்கொள்ள முடியுமென அறிவிப்பு விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனாலும், குறித்த பயணிகள் உலக சுகாதார ஸ்தாபனத்தினால் அங்கீகரிக்கப்பட்ட கொரோனா வைரஸ் தொற்றுக்கு எதிரான முழுமையான தடுப்பூசியினை பெற்றிருக்க வேண்டும் என வலியுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை ஐக்கிய அரபு இராஜ்ஜியத்துக்கு பயணிக்க விரும்பும் பயணிகள், உலக சுகாதார நிறுவனத்தால் அங்கீகரிக்கப்பட்ட கொரோனாவுக்கான தடுப்பூசி செலுத்திக்கொண்டால் மற்றும் முறையான விசா வைத்திருந்தால் அனுமதிக்கப்படுவார்கள் என்று பேரிடர் மேலாண்மை ஆணையகம் தெரிவித்துள்ளமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129584\/\" rel=\"nofollow\">ஐக்கிய அரபு இராஜ்ஜியத்துக்கு பயணம் மேற்கொள்வதற்கு இலங்கை உள்ளிட்ட 15 நாடுகளுக்கு அனுமதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129584\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/emirates-720x375-1.jpg"],"pubdate":"Sun, 12 Sep 2021 04:25:25 +0000"},{"title":"ஹாலிவுட்டில் வாய்ப்பு தேடும் பிரபல நடிகை.. எந்த எல்லைக்கும் செல்ல தயாராம்","text":"<p>கோலிவுட் மற்றும் டோலிவுட்டில் முன்னணி நடிகையாக வலம் வரும் சமத்து நடிகைக்கு ஏராளமான ரசிகர்கள் உள்ளனர். அதேபோல் திருமணத்திற்கு பின்னர் தான் சமத்து நடிகைக்கு படவாய்ப்புகள் குவிந்து வருகிறது. சமீபத்தில் இவர் நடிப்பில் வெளியான சர்ச்சைக்குரிய அந்த வெப் தொடரில் நடித்ததற்காக சிறந்த நடிகைக்கான விருது பெற்றதன் மூலம் பாலிவுட்டில் இருந்து ஹாலிவுட் வரை சமத்து நடிகை பிரபலமாகியுள்ளார்.<\/p>\n<p>அந்த வெப் தொடரில் நடிகையின் நடிப்பை பார்த்து ஹாலிவுட்டில் இருந்து சில வாய்ப்புகள் வருவதாக தகவல்கள் கசிந்து வருகிறது. நடிகைக்கு சிறுவயதில் இருந்தே நடிப்பு மீது தீராத காதல் உள்ளதாம். இதுவரை தென்னிந்தியாவில் முன்னணி நடிகையாக கலக்கி வந்த அவருக்கு தற்போது ஹாலிவுட்டில் கால் பதிக்கும் கனவு உருவாகியுள்ளது.<\/p>\n<p>தனது நடிப்பு திறமை ஒரே இடத்தில் தேங்கி விடக் கூடாது என்பதில் உறுதியாக இருக்கும் நடிகை எப்படியாவது ஹாலிவுட்டில் வாய்ப்பு பெற வேண்டும் என முடிவெடுத்துள்ளாராம். அதேபோல் அந்த வாய்ப்பிற்காக எந்த எல்லைக்கும் செல்ல தயார் எனவும் கூறி வருகிறாராம். தற்போது தென்னிந்தியாவில் நம்பர் ஒன் நடிகையாக வலம் வரும் சமத்து நடிகை புகழின் உச்சத்தில் இருக்கிறார். இதன் காரணமாக தனக்கு நிச்சயம் ஹாலிவுட்டில் வாய்ப்பு கிடைத்துவிடும் என எண்ணி கொண்டிருக்கிறாராம்.<\/p>\n<p>சமீபகாலமாக ஹாலிவுட் பிரபலங்களின் டார்கெட் அதிகளவில் தென்னிந்திய நடிகர்கள் பக்கம் சாய்ந்து வருவதால், அவுட் ஆஃப் தி பாக்ஸ் நடிகர்கள் மற்றும் நடிகைகளை தேர்வு செய்து புதிய படங்கள் மற்றும் வெப் தொடர்களில் நடிக்க வைக்க திட்டமிட்டு வருகிறார்களாம். இதை அறிந்த சமத்து நடிகை எப்படியாவது அந்த வாய்ப்பை பிடித்து விடவேண்டும் என முடிவு செய்துள்ளாராம்.<\/p>\n<p>தென்னிந்தியாவை சேர்ந்த நடிகைகள் பாலிவுட் சினிமாவிற்கு செல்லவே பல சிக்கல்களை சந்திக்க வேண்டியுள்ளது. இந்த நிலையில் அம்மணி ஹாலிவுட் சினிமாவிற்கு செல்ல நேரடியாக முயற்சி எடுத்து வருவது தென்னிந்திய நடிகைகள் மத்தியில் அதிர்ச்சியையும், ஆச்சரியத்தையும் ஏற்படுத்தியுள்ளது.<\/p>\n<p>ஏற்கனவே சர்ச்சைக்குரிய அந்த வெப் தொடரில் நடித்ததன் மூலம் குடும்பத்தில் பல பிரச்சனைகளை சந்தித்து வரும் அம்மணி தற்போது ஹாலிவுட் சினிமாவிற்காக எந்த எல்லைக்கும் செல்லத் தயார் என கூறியுள்ளது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-actress-acting-interest-in-hollywood\/\" rel=\"nofollow\">ஹாலிவுட்டில் வாய்ப்பு தேடும் பிரபல நடிகை.. எந்த எல்லைக்கும் செல்ல தயாராம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-actress-acting-interest-in-hollywood\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/actress-4.jpg"],"pubdate":"Sun, 12 Sep 2021 04:21:49 +0000"},{"title":"ஆரணி: 10 வயது சிறுமி உயிரிழப்பு… ஓட்டல் உரிமையாளர், சமையல்காரர் கைது..!","text":"<p>ஆரணியில் செயல்பட்டு வரும் ஒரு அசைவ ஓட்டலில் பிரியாணி சாப்பிட்ட 10 வயது சிறுமி லோஷினி உயிரிழந்த சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>அதையடுத்து இன்று அந்த ஓட்டலின் உரிமையாளர் மற்றும் சமையல்காரரை போலீசார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>திருவண்ணாமலை, ஆரணி டவுன் பழைய பேருந்து நிலையம் மணிக்கூண்டு அருகே இயங்கி வரும் 7 ஸ்டார் என்ற அசைவ ஓட்டலில், ஆனந்த் என்பவரது குடும்பத்தினர் புதன்கிழமை தந்தூரி பிரியாணி வாங்கி சாப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>அதையடுத்து ஆனந்தின் பத்து வயது மகளுக்கு திடீரென வாந்தி, மயக்கம் ஏற்பட்டுள்ளது. அதனால், உடனடியாக ஆரணி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார் அந்த சிறுமி.<\/p>\n\n\n\n<p>அங்கு சிகிச்சை பலனின்றி அந்த சிறுமி உயிரிழந்துள்ளார். இதன்காரணமாக அந்த ஓட்டலுக்கு சீல் வைக்கப்பட்டது.<\/p>\n\n\n\n<p>அதேபோல் அந்த ஓட்டலில் சாப்பிட்ட ஆரணி டவுன் பகுதியை சேர்ந்த ஜாகிர் பாத்திமா, விஷ்ணு சீனிவாசன், தனியார் பள்ளி ஆசிரியர் பாஸ்கரன் உள்ளிட்ட 11 பேருக்கு வாந்தி மயக்கம் ஏற்பட்டு உள்ளது. அவர்களுக்கு மருத்துவமனையில் தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், ஆரணி காவல்துறையினர் தீவிர விசாரணையில் ஈடுபட்டபோது கெட்டுப்போன பொருள் கொண்டு உணவு சமைக்கப்பட்டதால் அதை சாப்பிட அனைவருகும் வாந்தி, மயக்கம் போன்ற அஜீரண கோளாறு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதில், 10 வயது சிறுமி லோஷினி உயிரிழந்ததை அடுத்து, சிறுமியின் இழப்புக்கு நியாயம் கேட்டும் ஆரணி பகுதி மக்கள் ஆரணி அரசு மருத்துவமனையில் கூடினர்.<\/p>\n\n\n\n<p>இதனால், நேற்று முழுவதும் அப்பகுதி பரபரப்பாக இருந்தது. தகவலறிந்து வந்த ஆரணி டிஎஸ்பி கோட்டீஸ்வரன் அரசு மருத்துவமனையில் சிகிச்சை பெற்றுவரும் மேலும் 11 பேர் நிலைமையை அறிந்து உரிய சிகிச்சை அளிக்க உத்தரவிடுமாறு மருத்துவர்களிடம் கோரினார்.<\/p>\n\n\n\n<p>அதை தொடர்ந்து அந்த 7 ஸ்டார் அசைவ ஓட்டல் உரிமையாளர் அம்ஜத்பாஷா மற்றும் சமையல்காரர் முனியாண்டி இருவரிடமும் ஆரணி நகர காவல்நிலைய போலீசார் தரப்பில் விசாரணை நடந்தது .<\/p>\n\n\n\n<p>விசாரணையின் முடிவில் இருவரும் கைது செய்யப்பட்டு, வந்தவாசி சார்பு நீதிமன்ற நீதிபதியிடம் ஆஜர்படுத்தப்பட்டு உள்ளனர். அதை தொடர்ந்து இருவரையும் வந்தவாசி கிளை சிறையில் தற்போது அடைத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/10-yr-old-girl-death-in-arani-hotel-owner-and-chef-arrested\/\" rel=\"nofollow\">ஆரணி: 10 வயது சிறுமி உயிரிழப்பு… ஓட்டல் உரிமையாளர், சமையல்காரர் கைது..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/10-yr-old-girl-death-in-arani-hotel-owner-and-chef-arrested\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-37.jpg"],"pubdate":"Sun, 12 Sep 2021 04:17:36 +0000"},{"title":"ஜி-20 சர்வமத மாநாடு: இன்று சிறப்புரை ஆற்றுகிறார் பிரதமர் மஹிந்த!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இத்தாலி- போலோக்னாவில் இன்று (ஞாயிற்றுக்கிழமை) நடைபெறும் ஜி-20 சர்வமத மாநாட்டின் ஆரம்ப நிகழ்வில், பிரதமர் மஹிந்த ராஜபக்ஷ சிறப்புரை ஆற்றவுள்ளார்.<\/p>\n\n\n\n<p>குறித்த மாநாட்டில் கலந்து கொள்வதற்காக கடந்த வெள்ளிக்கிழமை, பிரதமர் மஹிந்த ராஜபக்ஷ உள்ளிட்ட இலங்கை தூதுக் குழுவினர் இத்தாலி- போலோக்னா குக்லியெல்மோ மார்கோனி விமான நிலையத்தை சென்றடைந்தனர்.<\/p>\n\n\n\n<p>இதன்போது பிரதமர் உள்ளிட்ட தூதுக்குழுவினரை, இத்தாலியின் அரச அதிகாரிகள் மற்றும் இத்தாலிக்கான இலங்கை தூதுவர் அலுவலகத்தின் அதிகாரிகள் ஆகியோர் வரவேற்றனர்.<\/p>\n\n\n\n<p>அதாவது, மாநாட்டின் ஆரம்ப நிகழ்வில் தலைமை உரை ஆற்றுமாறு பிரதமருக்கு கிடைத்த அழைப்பினை ஏற்றே, அவர் குறித்த விஜயத்தினை மேற்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>அந்தவகையில் இம்முறை நடைபெறும் ஜி-20 சர்வமத மாநாடானது ‘கலாசாரங்களுக்கிடையே சமாதானம், மதங்களுக்கிடையே புரிதல்’ எனும் தொனிப்பொருளில் இடம்பெறுகின்றது.<\/p>\n\n\n\n<p>மேலும் இந்த விஜயத்தின்போது பிரதமர் மஹிந்த ராஜபக்ஷ, இராஜதந்திர சந்திப்புகளிலும் கலந்து கொள்ளவார் என எதிர்பார்க்கப்படுகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129581\/\" rel=\"nofollow\">ஜி-20 சர்வமத மாநாடு: இன்று சிறப்புரை ஆற்றுகிறார் பிரதமர் மஹிந்த!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129581\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/mahindha-1-720x375-1.jpg"],"pubdate":"Sun, 12 Sep 2021 04:11:27 +0000"},{"title":"வேஷ்டி சட்டையில் கெத்தாக புகைப்படம் வெளியிட்ட பரத்.. ட்வின்ஸ் பசங்க செம மாஸ்.!","text":"<p>பாய்ஸ் படத்தில் ஆரம்பித்து காதல், வெயில், அரவான், ஐந்து ஐந்து ஐந்து, ஸ்பைடர் என தன் நடிப்பால் அசத்தி வருபவர் பரத். இவரது படங்கள் பாக்ஸ் ஆபிசில் பெரிய மாயாஜாலத்தை உருவாகவில்லை என்பதே கோலிவுட் பட்சிகளின் பேச்சு. இன்றும் தனெக்கென ஒரு இடத்தை பிடிக்க மனிதர் முழு வீச்சில் உழைத்துக் கொண்டிருக்கிறார்.<\/p>\n<p>சமீபத்தில் சல்மான் கானுடன் ராதே ஹிந்தி படத்தில் நடித்தார். தமிழ் மட்டுமன்றி மலையாள சினிமாவிலும் சிறு ரோல்கள் தான் எனினும் ஸ்கோப் உள்ள கதாபாத்திரங்களை தேர்ந்தெடுத்து நடித்து வருகிறார்.<\/p>\n<p>பரத் மற்றும் ஜேஷ்லி தம்பதிக்கு இரட்டை குழைந்தைகள் பிறந்தது நாம் அறிந்த விஷயம் தான். இந்நிலையில் பரத் விநாயக சதுர்த்தி ஸ்பெஷலாக தனது இரண்டு மகன்களுடன் எடுத்துக்கொண்ட புகைப்படத்தை பதிவிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254713\" style=\"width: 490px;\"><img alt=\"\" class=\"size-full wp-image-254713\" height=\"640\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/bharath-with-his-sons.jpg\" width=\"480\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254713\">bharath with his sons<\/p><\/div>\n<p>மூவரும் வேஷ்டி சட்டையில் உள்ள இந்த போட்டோ பல லைக்ஸ் குவித்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bharaths-special-photo-with-his-twin-sons-on-vinayakar-chathurthi\/\" rel=\"nofollow\">வேஷ்டி சட்டையில் கெத்தாக புகைப்படம் வெளியிட்ட பரத்.. ட்வின்ஸ் பசங்க செம மாஸ்.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bharaths-special-photo-with-his-twin-sons-on-vinayakar-chathurthi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/bharath-with-his-sons.jpg"],"pubdate":"Sun, 12 Sep 2021 03:54:11 +0000"},{"title":"ஒலிம்பிக்கில் பதக்கத்தை இழந்த பவானி தேவி.. தங்க செயின் கொடுத்த பிரபல நடிகரின் வைரல் போட்டோ","text":"<p>சுப்ரமணியபுரம், நாடோடிகள் வாயிலாக தனக்கென ரசிகர் வட்டத்தை உருவாக்கியவர் சசிகுமார். மண்மணம் மாறாத சினிமா வாயிலாக ரசிகர்கள் மனதில் குடி கொண்டவர். இயக்குனர், நடிகர், தயாரிப்பாளர் என்பதனை விட நல்ல மனிதர் என பெயர் எடுத்தவர். இவரது எளிமை மற்றும் அன்பு அனைவருக்கும் பிடித்த ஒன்று.<\/p>\n<p>வெற்றி பெற்றவர்களை அனைவரும் கொண்டாடுவதும், தோல்வி அடைபவர்களை புறக்கணிப்பது இயல்பு தான். இந்நிலையில் கத்துக்குட்டி படத்தை இயக்கிய சரவணன், ட்விட்டரில் பதிவிட்ட நிகழ்வு ஒன்று வைரலாகி வருகிறது.<\/p>\n<p>வாள்வீச்சு வீராங்கனை பவானி தேவி கிரிக்கெட் வீரர்கள் அளவுக்கு பிரபலம் இல்லாதவர் தான், எனினும் திறன் வாய்ந்தவர். சமீபத்தில் நடந்து முடிந்த ஒலிம்பிக் போட்டியில் கலந்து கொண்டார், எனினும் பதக்க வாய்ப்பை இழந்தார்.<\/p>\n<p>இந்நிலையில் நடிகரும், இயக்குனருமான சசிகுமார், வாள்வீச்சு வீராங்கனை பவானி தேவியை நேரில் சந்தித்து அவருக்கு தங்க செயின் அணிவித்து பாராட்டி உள்ளார். இந்த இயல்பு தான் சசிகுமாரை பலரும் பாராட்ட வைக்கிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254689\" style=\"width: 630px;\"><img alt=\"\" class=\"size-full wp-image-254689\" height=\"494\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/bhavani-devi-sasikumar.jpg\" width=\"620\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254689\">bhavani devi &#8211; sasikumar<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sasikumars-gesture-towards-this-indian-athelete-garners-attention\/\" rel=\"nofollow\">ஒலிம்பிக்கில் பதக்கத்தை இழந்த பவானி தேவி.. தங்க செயின் கொடுத்த பிரபல நடிகரின் வைரல் போட்டோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sasikumars-gesture-towards-this-indian-athelete-garners-attention\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/bhavani-devi-sasikumar.jpg"],"pubdate":"Sun, 12 Sep 2021 03:32:10 +0000"},{"title":"உலகளவில் ட்ரெண்டிங்கில் உள்ள மேட்ரிக்ஸ் 4 தமிழி ட்ரைலர்.. மிரட்டலான சண்டை காட்சிகள்","text":"<p>தி மேட்ரிக்ஸ் வேற லெவல் சயன்ஸ் பிக்ஷன் படம்.  90ஸ் கிட்ஸ்களுக்கு கிடைத்த எவ்வளவோ விஷயங்களில் இதுவும் ஒன்று என்று கூட சொல்லலாம். லேரி மற்றும் ஆன்டி வச்சோவ்ஸ்கி எழுதி இயக்கிய படம். நியோ ரோலில் கேனு ரீவ்ஸ், ட்ரினிட்டி ரோலில் கேர்ரி அன்னே மாஸ் முக்கிய ரோலில் நடித்திருப்பர். 1999 தொடங்கி 2003 ஆம் ஆண்டுவரை மூன்று பாகங்கள் வெளியாகின. மூன்றுமே சூப்பர் ஹிட் தான்.<\/p>\n<p>இப்படத்தின் நான்காவது பார்ட்டை &#8220;The Matrix Resurrections &#8221; லேரி இயக்கியுள்ளார். படம் டிசம்பர் 22 , 2021 கிறிஸ்துமஸ் விடுமுறையை முன்னிட்டு ரிலீஸ் ஆகிறது. இப்படத்தின் ட்ரைலர் வெளியாகி உலகெங்கும் ரசிகர்கள் கொண்டாடி வருகின்றனர்.<\/p>\n<p>நியோ மருத்துவருடன் தெரபி செக்ஷனில் உள்ளது போன்று தொடங்குகிறது. பழைய விஷயங்கள் கனவு போல தோன்றுகிறது. ட்ரினிட்டியை சந்திக்கிறார், பயிற்சி எடுப்பது போன்று அடுத்தடுத்த காட்சிகள் விரிகிறது. மீண்டும் தொடக்கத்திற்கு வந்துவிட்டோம் என்ற வசனமும் வருகிறது.<\/p>\n<p>இப்படத்தில் பிரியங்கா சோப்ரா, யாஹ்யா அப்துல் மதீன் 2 (மார்பியஸ் ரோல்), ஜடா பின்கட் ஸ்மித், லேம்பெர்ட் வில்சன் மற்றும் பலர் நடித்துள்ளனர். ஆக்ஷன், சேசிங் காட்சிகள் , டெக்னலாஜி சமாச்சாரம், தனி மனித தேடல் என வேற லெவெலில் படம் இருக்கப்போவது மட்டும் உறுதி.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/the-matrix-resurrections-official-tamil-trailer-1\/\" rel=\"nofollow\">உலகளவில் ட்ரெண்டிங்கில் உள்ள மேட்ரிக்ஸ் 4 தமிழி ட்ரைலர்.. மிரட்டலான சண்டை காட்சிகள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/the-matrix-resurrections-official-tamil-trailer-1\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/matrix-4.jpg"],"pubdate":"Sun, 12 Sep 2021 03:10:09 +0000"},{"title":"மதுர ருசி: பனங்கருப்பட்டி, தேங்காப்பூ, சுக்கு, திப்பிலி... இங்கன பருத்திப்பாலும் பேமசுதாம்ப்பு!","text":"<blockquote>குழந்தைக்கு தாய்ப்பால் போல வேறு எந்த பாலும் எப்படி ஈடாகாதோ, அதுபோல் மதுரையில் கிடைக்கும் பருத்திப்பால் போல வேறு எந்த ஊரிலும் சுவையாகக் கிடைக்காது என்கிறார்கள் மதுரைக்காரர்கள்.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/ae61b94d-d7a2-413c-a078-3fe8e8761a3a\/IMG_20210910_WA0061.jpg\" \/><figcaption>90 வருட பாரம்பரிய பருத்திப்பால்<\/figcaption><\/figure><p>இது மிகையில்லை, வெரைட்டியான உணவு தேடி ஊர் சுற்றும் சுவைப்பிரியர்களுக்கு இது நன்கு தெரியும்.<\/p><p>தமிழகத்தில் பல ஊர்களில் பருத்திப்பால் கிடைக்கிறது. ஆனால், பருத்திப்பாலை மட்டும் பிரதான தொழிலாகக் கொண்டு ரெண்டு, மூன்று தலைமுறையாக கடை வைத்து வியாபாரம் செய்பவர்கள் இங்கு அதிகம்.<\/p><blockquote>நேரத்துக்கு ஏற்றார்போல் சுவையாக உண்பதில் மதுரை மக்களுக்கு ஈடில்லை. சூடாக அருந்த டீ, காபி, சுக்குமல்லி காபி, மசாலாப்பால், சூப் வகைகள் ஒருபக்கமென்றால், குளிர்ச்சியாக சாப்பிட கூழ், சர்பத், ஜிகர்தண்டா, இளநீர் சர்பத், நுங்கு சர்பத், தர்ப்பூசணி ஜூஸ் என ஏகப்பட்டதை உருவாக்கி வைத்துள்ளார்கள்.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/bbb1d3bb-42b4-46a4-9040-1936e6bd14c8\/IMG_20210910_WA0065.jpg\" \/><figcaption>பருத்திப்பால்<\/figcaption><\/figure><p>இவை இரண்டிலும் சேராத தனி அயிட்டமாக பருத்திப்பால் உள்ளது. நல்ல வெயிலானாலும் பெரு மழையானாலும் அதற்கு ஏற்ற பானமாகவும், மருந்தாகவும் விருந்தாகவும் பலன் தரக்கூடியது பருத்திப்பால்.<\/p><p>எந்த உணவானாலும் அதை அனுபவித்து ஆத்மார்த்தமாக ரசனையோடு செய்வதில் மதுரைக்காரர்களை அடித்துக்கொள்ள முடியாது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/food\/food\/trichy-traffic-jam-hotel-provides-4-types-of-gravies-for-parotta\">திருச்சி: \"கடைக்கு ஏன் இந்தப் பெயர் தெரியுமா?\"- பரோட்டாவுக்கு 4 கிரேவி தரும் ட்ராபிக் ஜாம் ஹோட்டல்!<\/a><\/p><p>அதனால்தான் மற்ற  ஊர்களிலும் கிடைக்கும் சைவ, அசைவ உணவுகளை பல விஷயங்களைச் சேர்த்து கூடுதல் சுவையாக்கி விடுகிறார்கள்.<\/p><p>காளவாசல், பழங்காநத்தம், வில்லாபுரம், செல்லூர், கோரிப்பாளையம், முனிச்சாலை பகுதிகளில் காலையிலயே பருத்திப்பால் கடைகள் பட்டய கிளப்ப ஆரம்பித்து விடுகின்றன. கடைக்கு வர சிரமப்படுபவர்களுக்கு தள்ளுவண்டி மூலம் சூடான சுவையான பருத்திப்பால் வந்துவிடுகிறது. பருத்திப்பால் கடைகளில் எப்போதும் மக்கள் மொய்க்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/ba8a3aec-addf-414d-b970-b20f35723758\/IMG_20210910_WA0067.jpg\" \/><figcaption>பருத்திப்பால் கடை<\/figcaption><\/figure><p>அதிலும், தொழிலாளர்கள் நிறைந்த முனிச்சாலை சந்திப்பில் உள்ள திருமலை மடைகருப்பு சாமி பருத்திப்பால் கடை ரொம்ப பேமஸ். சுக்கு, திப்பிலி, ஏலக்காயுடன் சேர்ந்த கருப்பட்டி வாசம் அந்தப் பக்கம் செல்வோரை இழுத்து கடைக்கு வரவழைக்கும்.<\/p><p>90 வருடங்களாக இதே இடத்தில் பருத்திப்பால் விற்பனை செய்து வருவது ஆச்சரியமான விஷயம். செய்யும் தொழிலின் மீது ஏற்பட்ட ஈர்ப்பினால் கால மாற்றத்தில் வேறு தொழிலுக்கு மாறாமல் பாரம்பரியமான முறையில் பருத்திப்பாலை விற்பனை செய்து வருகிறார்கள்.<\/p><p>கடையில் பயன்படுத்தும் பித்தளை, செம்பு பாத்திரங்களே பருத்திப்பாலின் சுவையை கூட்டி விடுகின்றன. இவ்வளவு விலைவாசி ஏற்றத்திலும் ஒரு பருத்திப்பாலின் விலை 15 முதல் 20 ரூபாய்க்கு இங்கு கிடைக்கிறது.<\/p><p>\"இது உணவு மட்டுமல்லீங்க. மருந்தும் கூட. உடல் சோர்வை நீக்குற உற்சாக பானம். எங்க அப்பா காலத்துல ஆரம்பிச்ச தொழில். இப்ப என்ன தொடர்ந்து மகனும் வந்துட்டாப்ல.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/1d3d46dd-d909-4e74-a96a-a81d5357ea00\/IMG_20210910_WA0066.jpg\" \/><figcaption>பெரியவர் சந்தானம்<\/figcaption><\/figure><p>இந்தத் தொழிலை விடாமல் அவ்வளவு ஆசையா விரும்பி செய்யுறோம். அன்னைக்கி சின்ன புள்ளையா இருக்கும்போது பருத்திப் பால் குடிச்ச ஆளுங்க இப்ப 60, 70 வயசாகியும் எங்கள தேடி வராங்க. அதுதான் எங்களோட பெருமை. காரணம், இந்தத் தொழிலை அவ்வளவு சரியா செய்யுறோம். கருப்பட்டி விலை ஏறுனாலும், சீனியை சேர்த்ததில்லை. விலையும் கூட்டினதில்லை. அதுபோல பருத்திப்பால்ல போடுற எந்தப் பொருளையும் குறைக்கிறதில்லை. மலிவா கிடைக்கிற சில பொருள்களோட எசென்ஸ் சேர்த்து சிலர் பருத்திப்பால் விக்கிறாங்க. அப்படியெல்லாம் நாங்க பண்றதே இல்லை.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/lifestyle\/travel\/madurai-hangout-mariamman-temple-theppakulam-is-the-ideal-picnic-spot\">மதுரை ஹேங்கவுட்: மாரியம்மன் தெப்பக்குளம் - நம்ம மக்களுக்கு இதுதாங்க மெரினா பீச்! ஏன் தெரியுமா?<\/a><\/p><p>நயமான பருத்தி விதை வாங்கி, அதில் பக்குவமா பாலெடுத்து, அதில் கொஞ்சம் பச்சரிசியை அரைச்சு சேர்த்து கலப்படமில்லாத பனங்கருப்பட்டியும் கலந்து தேங்காய் துருவலும் போட்டு ஏலக்காயும், சுக்கும், திப்பிலியும் பொடி பண்ணி கலந்து கொடுப்போம். கொதிக்க கொதிக்க பருத்திப்பாலை ஊதி ஊதி குடிக்கிறதுலதான் அவ்வளவு ருசி. நல்ல பொருளை கொடுக்குறோம்கிற சந்தோசம் எங்களுக்கு\" என்கிறார் கடை உரிமையாளர் பெரியவர் சந்தானம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/2a290f30-9bac-430b-a705-d74a35dbb509\/IMG_20210910_WA0064.jpg\" \/><figcaption>சுக்கு திப்பிலி பருத்திப்பால்<\/figcaption><\/figure><p>இதேபோன்று ஆத்மார்த்தமாக பருத்திப்பால் தயாரித்து விற்பவர்கள் மதுரையில் அதிகம் உள்ளார்கள்.<\/p><blockquote>பருத்தி மில்லுக்கு வேண்டுமானால் கோவை பேமஸாக இருக்கலாம். ருசியான பருத்திப்பாலுக்கு மதுரைதாம்ப்பு!<\/blockquote>","link":"https:\/\/www.vikatan.com\/food\/food\/madurai-super-famous-paruthi-paal-aka-cotton-seed-milk","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-01\/3cefa7f9-1e34-4ab5-a4ed-077da5a3d848\/IMG_20200126_WA0050.jpg"],"pubdate":"Sun, 12 Sep 2021 03:00:00 +0000"},{"title":"IPL 2021: ஹைதராபாத் அணிக்கு ஜாக்பாட்…மேற்கிந்தியத் தீவுகள் ‘மிரட்டல்’ பேட்ஸ்மேனை ஒப்பந்தம் செய்தது!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86134183\/photo-86134183.jpg\" \/><div class=\"section1\"><div class=\"Normal\">ஐபிஎல் 14ஆவது சீசன் ஏப்ரல் 9ஆம் தேதி துவங்கி சிறப்பாக நடைபெற்று வந்த நிலையில் கொல்கத்தா அணி வீரர்கள் வருண் சக்ரவர்த்தி, சந்தீப் வாரியர் உட்பட சில வீரர்களுக்கு கொரோனா கண்டறியப்பட்டதால் தொடர் காலவரையறையின்றி ஒத்திவைக்கப்பட்டது. மொத்தம் 29 போட்டிகள்தான் நடத்தப்பட்டது. 31 போட்டிகள் எஞ்சியிருந்தது.\n\nமீதமுள்ள இந்த 31 போட்டிகளும் எப்போது நடைபெறும் என அனைவரும் எதிர்பார்த்து காத்திருந்த நிலையில், ஐக்கிய அரபு அமீரகத்தில் செப்டம்பர் 19 முதல் அக்டோபர் 15 வரை நடைபெறும் என பிசிசிஐ அறிவித்தது.\n\n\n<strong>இங்கிலாந்து வீரர்கள் பல்டி:<\/strong>\n\nசமீபத்தில் இந்தியா, இங்கிலாந்து இடையில் 5 போட்டிகள் கொண்ட டெஸ்ட் தொடர் நடைபெற்றது. இதில் முதல் நான்கு போட்டிகள் நடந்து முடிந்த நிலையில், இந்திய அணி பயிற்சியாளர் ரவி சாஸ்திரி, பிசியோ ஆகியோருக்கு கொரோனா உறுதியானதால், 5ஆவது போட்டி ரத்து செய்யப்பட்டது. இந்திய வீரர்கள் கொரோனா விதிமுறைகளை சரியாகப் பின்பற்றாமல், ஊர்சுற்றியதால்தான் கொரோனா பரவியது என இங்கிலாந்து வீரர்கள் சிலர் அதிருப்தியில் இருப்பதாகச் செய்திகள் வெளிவந்தது.\n\nஇந்நிலையில் தங்களில் அதிருப்தியை வெளிப்படுத்த பேர்ஸ்டோ, மலான், வோக்ஸ் ஆகியோர் ஐபிஎல் தொடரை புறக்கணிக்க உள்ளதாகக் கூறப்பட்ட நிலையில், இந்த செய்திகளை அந்த வீரர்களும் உறுதிப்படுத்தினர். பேட்ஸ்டோ ஹைதராபாத் அணிக்காகவும், மலான் பஞ்சாப் அணிக்காகவும், வோக்ஸ் டெல்லி அணிக்காகவும் ஒப்பந்தமாகியிருந்தார்கள்.\n\n\n<strong>பேர்ஸ்டோவுக்கு மாற்று:<\/strong>\n\nஇந்நிலையில் ஜானி பேர்ஸ்டோவுக்கு மாற்றாக மேற்கிந்தியத் தீவுகள் அணி வீரர் ஷெர்பேன் ரூதர்போர்ட்டை சன் ரைசர்ஸ் ஒப்பந்தம் செய்துள்ளது. ரூதர்போர்ட் தற்போது கரீபியன் பிரீமியர் லீக் தொடரில் அதிரடியாக விளையாடி வருகிறார். இதனால், ஐபிஎல் 14ஆவது சீசனிலும் அதிரடி காட்டுவார் எனக் கருதப்படுகிறது.\n\nஅதேபோல் பஞ்சாப் அணிக்கு மலானுக்கு மாற்றாக தென்னாப்பிரிக்காவின் எய்டன் மார்க்கரம் வந்துள்ளார் என்பது குறிப்பிடத்தக்கது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/srh-have-signed-west-indies-player-sherfane-rutherford-who-will-replace-jonny-bairstow-for-ipl-2021\/articleshow\/86134183.cms","image":["https:\/\/tamil.samayam.com\/photo\/86134183\/photo-86134183.jpg"],"pubdate":"Sun 12 Sep 2021, 10:42:57"},{"title":"நீட் தேர்வுக்கு எதிரான போராட்டத்தில் வெல்வோம்; பிற வகுப்புகள் திறப்பு எப்போது?- அமைச்சர் அன்பில் பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715047.jpg\" \/><\/p><p>நீட் தேர்வுக்கு எதிரான போராட்டத்தில் வெற்றி பெறுவோம் என்ற நம்பிக்கை இருக்கிறது என்று பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி தெரிவித்துள்ளார்.<\/p>\n\n<p>திருச்சி மாநகராட்சி 61-வது வார்டு காட்டூர் காவிரி நகரில், சட்டப்பேரவை உறுப்பினர் தொகுதி மேம்பாட்டுத் திட்டத்தின் கீழ் ரூ.16.25 லட்சத்தில் கட்டப்பட்ட ரேஷன் கடைக்கான புதிய கட்டிடத்தை மாநில பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி இன்று திறந்துவைத்து, ரேஷன் கார்டுதாரர்களுக்கு ரேஷன் பொருட்களை வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/vetrikodi\/news\/715047-we-will-win-the-fight-against-neet-exam-minister-anbil.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715047.jpg"],"pubdate":"2021-09-12T10:48:38+00:00"},{"title":"கன்டெய்னர் முனையம் அமைக்க அரபு நிறுவனத்துடன் ரூ.2,000 கோடி ஒப்பந்தம்; ரூ.2,500 கோடியில் தகவல் தரவு மையம்: முதல்வர் அடிக்கல் நாட்டினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715042.jpg\" \/><\/p><p>தமிழகத்தில் ரூ.2,000 கோடி மதிப்பில் கன்டெய்னர் முனையம் உள்ளிட்டவை அமைப்பது தொடர்பாக, அரபு நிறுவனத்துடன் முதல்வர் மு.க.ஸ்டாலின் முன்னிலையில் ஒப்பந்தம் கையெழுத்தானது. மேலும், ரூ.2,500 கோடியில் தகவல் தரவு மையம் அமைக்க முதல்வர் அடிக்கல் நாட்டினார்.<\/p>\n\n<p>இது தொடர்பாக தமிழக அரசு நேற்று வெளியிட்ட செய்திக்குறிப்பில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715042-container-terminal.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715042.jpg"],"pubdate":"2021-09-12T07:11:06+00:00"},{"title":"தமிழகத்தில் 2-வது நாளாக தொடர்ந்து அதிகரிக்கும் கரோனா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715041.jpg\" \/><\/p><p>தமிழகத்தில் தொடர்ந்து இரண்டாவது நாளாக கரோனா தொற்று அதிகரித்துள்ளதால் பொதுமக்கள் அச்சமடைந்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா தொற்று  கடந்த ஆண்டு மார்ச் முதல் வாரத்தில் பரவத் தொடங்கியது. ஆரம்பத்தில் தினமும் ஒற்றை இலக்கத்தில்  பதிவாகிவந்த தொற்று பாதிப்பு, படிப்படியாக அதிகரிக்கத் தொடங்கியது.  7 ஆயிரத்தை நெருங்கிய தினசரி பாதிப்பு எண்ணிக்கை ஊரடங்கு, தடுப்பூசி போன்ற பல்வேறு தடுப்பு நடவடிக்கைகளால் அக்டோபர் மாதத்துக்குப் பின் படிப்படியாக குறைந்து 500-க்கு கீழ் வந்தது. அதேபோல் 100-ஐ நெருங்கியிருந்த உயிரிழப்புகளும் 4, 5 ஆக குறைந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715041-covid-cases-increasing-tamilnadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715041.jpg"],"pubdate":"2021-09-12T07:07:26+00:00"},{"title":"குரு புக் சென்டர், ‘இந்து தமிழ் திசை’ சார்பில் காஞ்சிபுரத்தில் நாளை முதல் புத்தகக் காட்சி தொடக்கம்: அக்டோபர் 10-ம் தேதி வரை நடக்கிறது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715040.jpg\" \/><\/p><p>காஞ்சிபுரம் குரு புக் சென்டர், &amp;lsquo;இந்து தமிழ் திசை&amp;rsquo; சார்பில் நாளை (செப்.13-ம் தேதி) முதல் அக்டோபர் 10-ம் தேதி வரை சிறப்பு புத்தகக் காட்சி நடைபெறுகிறது.<\/p>\n\n<p>காஞ்சிபுரம் சித்ரகுப்த சுவாமி கோயில் எதிரே நெல்லுக்கார தெருவில் அமைந்துள்ள குரு புக் சென்டரில் இந்த புத்தகக் காட்சி தினமும் காலை 9 மணி முதல் இரவு 9 மணி வரை நடைபெறும்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715040-book-fair.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715040.jpg"],"pubdate":"2021-09-12T07:05:05+00:00"},{"title":"பாரதியார் நினைவுநாளை முன்னிட்டு அரசு சார்பில் ஆண்டுதோறும் செப்.11-ம் தேதி ‘மகாகவி நாள்’ கடைபிடிக்கப்படும்: நூற்றாண்டை முன்னிட்டு 14 அறிவிப்புகளை வெளியிட்டார் முதல்வர் ஸ்டாலின்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715025.jpg\" \/><\/p><p>மகாகவி பாரதியாரின் நினைவு நாளான செப்.11-ம் தேதி அரசு சார்பில் ஆண்டுதோறும் &amp;lsquo;மகாகவி நாளாக&amp;rsquo; கடைபிடிக்கப்படும் என்றுமுதல்வர் ஸ்டாலின் அறிவித்துள் ளார். இதுதொடர்பாக அவர் 10-ம் தேதி வெளியிட்டுள்ள அறிக்கை:<\/p>\n\n<p>சென்னை கோட்டை கொத்தளத்தில் நான், ஆக.15-ம் தேதி தேசியக்கொடியை ஏற்றிவைத்து உரையாற்றும்போது, &amp;lsquo;இது மகாகவி பாரதியார் மறைந்த ஆண்டின் நூற்றாண்டு&amp;rsquo; என்று குறிப்பிட்டேன். அவர் வரகவியா, மகாகவியா, தேசியகவியா என்று விவாதம் நடந்த காலத்தில், 1947-ம் ஆண்டே பாரதியாரை &amp;lsquo;மக்கள் கவி&amp;rsquo; என்று எழுதவும், பேசவும் தொடங்கியவர் முன்னாள் முதல்வர் அண்ணா. ஒருபக்கம் நில பிரபுத்துவம், இன்னொரு பக்கம் சனாதனம், இந்த இரண்டுக்கும் இடையில் இருந்து புதுயுகத்தை படைக்க நினைத்தவர் பாரதி என்று அண்ணா எழுதினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715025-cm-stalin-14-announcement-in-bharathiyar-memorial-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715025.jpg"],"pubdate":"2021-09-12T03:30:56+00:00"},{"title":"வடகிழக்கு பருவமழை: தலைமைச் செயலர் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715026.jpg\" \/><\/p><p>தமிழகத்தில் அடுத்த மாதம்தொடங்க உள்ள வடகிழக்குப் பருவமழைக்கான முன்னெச்சரிக்கை நடவடிக்கைகள் குறித்து அதிகாரிகளுடன் தலைமைச் செயலர் வெ.இறையன்பு நேற்று ஆலோசனை நடத்தினார்.<\/p>\n\n<p>தமிழகத்தில் அக்டோபர் முதல் டிசம்பர் வரை வடகிழக்குப் பருவமழை காலமாகும். இந்த மழைக்காலத்தில் அதிக அளவில் காற்றழுத்த தாழ்வுப்பகுதி, புயல்ஆகியவை உருவாகும் என்பதால், முன்னெச்சரிக்கை நடவடிக்கைகளை தமிழக அரசு மேற்கொள்ளத் தொடங்கியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715026-northeast-monsoon.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715026.jpg"],"pubdate":"2021-09-12T03:30:56+00:00"},{"title":"நீட் தேர்வுக்கு எதிராக பேரவையில் நாளை தீர்மானம்: சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715001.jpg\" \/><\/p><p>நீட் தேர்வுக்கு எதிராக சட்டப்பேரவையில் முதல்வர் நாளை தீர்மானம் கொண்டுவர உள்ளார் என்று சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் தெரிவித்தார்.<\/p>\n\n<p>சென்னை பெரும்பாக்கத்தில் உள்ள ஆரம்ப சுகாதார நிலையத்தில் சுகாதாரத் துறை அமைச்சர் மா.சுப்பிரமணியன் நேற்று ஆய்வு மேற்கொண்டார். பிறகு, செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715001-ma-subramanian.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715001.jpg"],"pubdate":"2021-09-12T03:30:50+00:00"},{"title":"விநாயகர் சதுர்த்தி விழாவை முன்னிட்டு மலைக்கோட்டை உச்சிப்பிள்ளையாருக்கு 30 கிலோ பிரம்மாண்ட கொழுக்கட்டை படையல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715000.jpg\" \/><\/p><p>விநாயகர் சதுர்த்தி விழாவைஒட்டி திருச்சி மலைக்கோட்டை உச்சிப்பிள்ளையார் மற்றும் மாணிக்க விநாயகர் ஆகியோருக்கு தலா 30 கிலோ எடை கொண்ட கொழுக்கட்டை நேற்று முன்தினம் படையல் செய்யப்பட்டது.<\/p>\n\n<p>திருச்சி மலைக்கோட்டையில் மட்டுவார் குழலம்மை உடனாய தாயுமானசுவாமி கோயில் உள்ளது. இங்கு விநாயகர் மலையின் மேல்உச்சிப்பிள்ளையாராகவும், மலையின்கீழ் மாணிக்க விநாயகராகவும் அமர்ந்து அருள்பாலித்து வருகிறார். இக்கோயிலில் விநாயகர் சதுர்த்திப் பெருவிழா நேற்று முன்தினம் கொண்டாடப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715000-30-kg-giant-kolukkattai-for-malaikkottai-pillaiyar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715000.jpg"],"pubdate":"2021-09-12T03:30:49+00:00"},{"title":"64-வது நினைவு தினம் அனுசரிப்பு; தியாகி இமானுவேல் சேகரனின் உரிமைக் குரலை ஒலிக்கச் செய்வோம்: முதல்வர், தலைவர்கள் புகழாரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714994.jpg\" \/><\/p><p>இமானுவேல் சேகரன் நினைவு தினத்தை முன்னிட்டு முதல்வர் மற்றும் தலைவர்கள் அவருக்கு புகழாரம் சூட்டியுள்ளனர்.<\/p>\n\n<p>சுதந்திரப் போராட்ட வீரர் இமானுவேல் சேகரனின் நினைவு தினம் நேற்று கடைபிடிக்கப்பட்டது. இதையொட்டி, தலைவர்கள் வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714994-immanuel-sekaran.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714994.jpg"],"pubdate":"2021-09-12T03:30:48+00:00"},{"title":"தமிழக ஆளுநர் நியமனத்தில் எவ்வித அரசியல் உள்நோக்கமும் இல்லை: பாஜக மாநில தலைவர் அண்ணாமலை கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714997.jpg\" \/><\/p><p>பரமக்குடியில் இமானுவேல் சேகரன் நினைவிடத்தில் அஞ்சலி செலுத்துவதற்காக பாஜக மாநிலத் தலைவர் அண்ணாமலை நேற்று மதுரை வந்தார். அப்போது செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>\n\n<p>மகாகவி பாரதியாரின் பிறந்த நாளை மகாகவி நாளாக அறிவித்த தமிழக முதல்வருக்கு நன்றி. வேளாண்மை சட்டங்களால் யாரும் இதுவரை பாதிப்படைந்ததாகக் கூறவில்லை. தமிழகம், பிஹாரில் மண்டி வைத்து வியாபாரம் செய்வதால் வேளாண்மை சட்டங்களை எதிர்க்கின்றனர். இதேபோல் சிஐஏ சட்டத்துக்கு எதிர்ப்பு தெரிவிக்க எந்தவித முகாந்திரமும் இல்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714997-bjp-annamalai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714997.jpg"],"pubdate":"2021-09-12T03:30:48+00:00"},{"title":"பிரியாணி கடையில் உணவருந்திய சிறுமி உயிரிழப்பு : மருத்துவமனையில் 40 பேர் அனுமதி; உரிமையாளர், சமையலர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714996.jpg\" \/><\/p><p>திருவண்ணாமலை மாவட்டம் ஆரணி நகரம் காந்தி சாலையில் உள்ள பிரியாணி கடை ஒன்றில், கடந்த 8-ம் தேதி நூற்றுக்கணக்கானோர் அசைவ உணவு உட்கொண்டுள்ளனர். அவர்களில் பலருக்கு வாந்தி, தலைவலி, மயக்கம், காய்ச்சல் மற்றும் வயிற்றுப் போக்கு ஏற்பட்டுள்ளது. இவர்களில், ஆரணி நகரம் லட்சுமி நகரில் வசித்த ஆனந்தன் மகள் லோஷினி(10) என்பவர் நேற்று முன்தினம் உயிரிழந்தார். ஆனந்தன்(40), அவரது மனைவி பிரியதர்ஷிணி(32), மகன் சரண்(12) ஆகியோர் உயிருக்கு ஆபத்தான நிலையில், வேலூரில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளனர். மேலும், 40 பேர் பாதிக்கப்பட்டு ஆரணி, போளூர் மற்றும் வேலூரில் உள்ள அரசு மற்றும் தனியார் மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n<p>போலீஸ் விசாரணையில், இறந்த சிறுமி மற்றும் பாதிக்கப்பட்ட அனைவரும் &amp;lsquo;தந்தூரி சிக்கன்&amp;rsquo; உள்ளிட்ட அசைவ உணவு வகைகளை உட்கொண்டது தெரியவந்துள்ளது. இதுகுறித்து ஆரணி நகர போலீஸார் வழக்குப்பதிவு செய்து அந்த பிரியாணி கடையின் உரிமையாளரான ஷரப் பஜாரில் வசிக்கும் காதர் பாஷா மகன் அம்ஜத் பாஷா(32), புலவன்பாடி கிராமத்தில் வசிக்கும் சமையலர் முனியாண்டி(35) ஆகியோரை கைது செய்தனர். அம்ஜத் பாஷாவுக்கு சொந்தமான 2 பிரியாணி கடைகளும் பூட்டி சீல் வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714996-girl-died-after-eating-biryani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714996.jpg"],"pubdate":"2021-09-12T03:30:48+00:00"}]