[{"title":"திருமண மண்டபத்தில் நடனமாடுவதில் ஏற்பட்ட தகராறில் 3 பேருக்கு வெட்டு","text":"திருவள்ளூர் மாவட்டம் திருவொற்றியூரில் திருமண மண்டபத்தில் ஏற்பட்ட மோதல் தொடர்பாக தலைமறைவாக இருந்த ரவுடியை போலீசார் கைது செய்தனர்.\nV.P.M.A ஜோதி என்ற தனியார் திருமண மண்டபத்தில் நேற்று திருமண வரவேற்பு நிகழ்ச்சி நடைபெற்றது. அப்போது பாடலுக்கு நடனமாடிய மாப்பிள்ளையின் நண்பர்களுக்கும், பெண்ணின் உறவினர்களுக்கும் இடையே மோதல் ஏற்பட்டது. இதில் 3 பேருக்கு வெட்டு விழுந்தது.\nஇதுகுறித்து புதுவண்ணாரப்பேட்டை போலீசார் விசாரணை நடத்தி தலைமறைவாக இருந்த தண்டையார்பேட்டையைச் சேர்ந்த ரவுடி, போத்து என்ற வினோத்தைக் கைது செய்தனர்.","link":"https:\/\/www.polimernews.com\/view\/155555-திருமண-மண்டபத்தில்-நடனமாடுவதில்-ஏற்பட்ட-தகராறில்-3-பேருக்கு-வெட்டு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631423978155555.jpg"],"pubdate":"Sun, 12 Sep 2021 10:48:00 +0530"},{"title":"1 முதல் 8ஆம் வகுப்பு வரையிலான மாணவர்களுக்கு பள்ளிகள் திறப்பு எப்போது? அமைச்சர் பதில்","text":"தமிழகத்தில் 1 முதல் 8ஆம் வகுப்பு வரையிலான மாணவர்களுக்கு பள்ளிகளை திறப்பது குறித்து, வருகிற 15-ந் தேதி முதலமைச்சருக்கு அறிக்கை சமர்ப்பிக்கப்படும் என பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி தெரிவித்துள்ளார்.\nதிருச்சியில் செய்தியாளர்களிடம் பேசிய அவர், பள்ளிக்கல்வித்துறை சமர்ப்பிக்கும் அறிக்கை அடிப்படையில், ஆரம்ப மற்றும் நடுநிலைப் பள்ளிகளை திறப்பது குறித்து முதலமைச்சர் முடிவு செய்வார் எனத் தெரிவித்தார். நீட் தேர்வுக்கு எதிரான போராட்டத்தில் அனைத்து கட்சிகளின் ஒத்துழைப்போடு வெற்றி பெறுவோம் என்ற நம்பிக்கை இருப்பதாகவும் அமைச்சர் கூறினார்.","link":"https:\/\/www.polimernews.com\/view\/155554-1-முதல்-8ஆம்-வகுப்பு-வரையிலான-மாணவர்களுக்கு-பள்ளிகள்-திறப்பு-எப்போது?-அமைச்சர்-பதில்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631422912155554.jpg"],"pubdate":"Sun, 12 Sep 2021 10:25:29 +0530"},{"title":"நீட் தேர்வு எழுத இருந்த மாணவர் தூக்கிட்டு தற்கொலை..!","text":"நீட் தேர்வு எழுத இருந்த மாணவர் தற்கொலை\nசேலம் மாவட்டம் மேட்டூர் அருகே உள்ள கூளையூரை சேர்ந்த மாணவர் தனுஷ் தற்கொலை\nஏற்கெனவே இரண்டு முறை நீட் தேர்வு எழுதிய தனுஷ், இன்று மூன்றாவது முறையாக நீட் தேர்வு எழுத தயாராகி வந்தார்\nநேற்று நள்ளிரவு வரை படித்துக் கொண்டிருந்த தனுஷ், தூக்கிட்டு தற்கொலை\nநீட் தேர்வு எழுத இருந்த மாணவர் தற்கொலை செய்து கொண்ட சம்பவத்தால் கூளையூர் கிராமத்தில் சோகம்","link":"https:\/\/www.polimernews.com\/view\/155553-நீட்-தேர்வு-எழுத-இருந்த-மாணவர்-தூக்கிட்டு-தற்கொலை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631422439155553.jpg"],"pubdate":"Sun, 12 Sep 2021 10:19:37 +0530"},{"title":"கொரோனா இறப்பு சான்றிதழ்: மத்திய அரசின் புதிய வழிகாட்டுதல் என்ன?","text":"<p>மத்திய சுகாதார அமைச்சகம் மற்றும் இந்திய மருத்துவ ஆராய்ச்சி கவுன்சில் ஆகியவை இணைந்து கொரோனா இறப்பு சான்றிதழ் வழங்குவதற்கான வழிகாட்டுதல்களை வெளியிட்டுள்ளதாக மத்திய அரசு உச்ச நீதிமன்றத்தில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அதன்படி, கொரோனாவால் பாதிக்கப்பட்டு மருத்துவமனையில் சேர்க்கப்பட்டு உயிரிழந்தவர்களை மட்டுமே கொரோனாவால் உயிரிழந்தவர்களாக கருதமுடியும். அதேபோல் ஆர்.டி.பி.சி.ஆர், ரேப்பிட் டெஸ்ட், மாலிகூலர் சோதனை மூலம் தொற்று உறுதி செய்யப்பட்டிருக்க வேண்டும்.<\/p>\n\n\n\n<p>மேலும் கொரோனா சோதனைக்குப் பின் அது மருத்துவர் மூலமாக உறுதி செய்யப்பட்டு சிகிச்சை பெற்றிருக்க வேண்டும். மருத்துவமனையிலோ, வீட்டிலோ உயிரிழந்ததற்கான அரசு இறப்பு சான்றிதழ் வழங்கப்பட்டிருக்க வேண்டும். இந்த விதிமுறைகளுக்கு உட்பட்டிருந்தால்தான் அதனை கொரோனா மரணமாக ஏற்க முடியும் என்று விதிமுறைகளில் கூறப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மருத்துவ ரீதியாக கொரோனா உறுதி செய்யப்பட்ட நாளிலிருந்து 30 நாட்களுக்குள் மருத்துவமனையிலோ அல்லது மருத்துவமனைக்கு வெளியிலோ நிகழும் மரணங்கள் கொரோனா உயிரிழப்புகளாக கருதப்படும் என அரசு தெரிவித்துள்ளது. <\/p>\n\n\n\n<p>இவை தவிர கொரோனா பாதித்து சிகிச்சை மையத்திலோ அல்லது வீட்டிலோ உயிரிழந்தால் அதற்கான இறப்பு சான்றிதழை வழங்க பிறப்பு மற்றும் இறப்பு பதிவுச் சட்டம், 1969-ன் பிரிவு 10-ன் கீழ் தேவைக்கேற்ப பதிவு அதிகாரத்திற்கு வழங்கப்பட்டுள்ளது. இது கொரோனா மரணமாக கருதப்படும்.<\/p>\n\n\n\n<p>தொற்றுக்கு பின் தற்கொலை, கொலை, விபத்து போன்றவற்றால் உயிரிழப்புகள் ஏற்பட்டாலும் அவை கொரோனா மரணங்களாக கருதப்படாது என வழிகாட்டுதல்கள் கூறுகின்றன.<\/p>\n\n\n\n<p>நாடு முழுவதும் கொரோனா தொற்றால் பாதிக்கப்பட்டு உயிரிழந்தவர்களின் குடும்பத்தினருக்கு ரூ.4 லட்சம் இழப்பீடு வழங்க உத்தரவிடக் கோரி வழக்கறிஞர்கள் ரீபக் கன்சால், கவுரவ் பன்சால் சார்பில் உச்சநீதிமன்றத்தில் பொதுநல வழக்கு தொடரப்பட்டது. இந்த வழக்கில் மத்திய அரசு புதிய விதிமுறைகளை ஏற்படுத்தியுள்ளதாக உச்ச நீதிமன்றத்தில் தெரிவித்துள்ளது. கொரோனாவால் உயிரிழந்தவர்களின் குடும்ப உறுப்பினர்களுக்கு அதிகாரப்பூர்வ ஆவணங்களை வழங்குவதற்கான எளிமையான வழிகாட்டுதல்களை உருவாக்குமாறு உத்தரவிட்டது.<\/p>\n\n\n\n<p>செப்டம்பர் 3ஆம் தேதி நடந்த விசாரணையில், இறப்புக்கான சரியான காரணத்தைக் குறிப்பிடும் இறப்புச் சான்றிதழ்கள்\/ அதிகாரப்பூர்வ ஆவணங்களை வழங்குவதற்கான வழிகாட்டுதல்களை எளிதாக்க ஜூன் 30 அன்று உத்தரவு பிறப்பித்திருப்பதாக நீதிமன்றம் சுட்டிக்காட்டியது. &#8216;கொரோனா காரணமாக மரணம் &#8216;, என சான்றிதழில் இருந்தால் நலத்திட்டங்களை எளிதாக பெறலாம் என நீதிமன்றம் தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>வழிகாட்டுதல்களின்படி, நகராட்சியால் கொடுக்கப்பட்ட இறப்பு சான்றிதழில் குடும்ப உறுப்பினர்கள் திருப்தி அடையவில்லை என்றால், மாநிலம் அல்லது யூனியன் பிரதேசங்கள் இந்த விவகாரத்தில் அதிகாரிகள், மருத்துவ நிபுணர்கள் மற்றும் பாட நிபுணர்கள் அடங்கிய குழுவை அமைக்க வேண்டும்.<\/p>\n\n\n\n<p>இந்தியப் பதிவாளர் ஜெனரல் அலுவலகம், கொரோனாவால் இறந்தவர்களின் நெருங்கிய உறவினர்களுக்கு இறப்புக்கான மருத்துவச் சான்றிதழ் வழங்குவதற்கான சுற்றறிக்கையை வெளியிட்டுள்ளது என்று மத்திய அரசு உச்ச நீதிமன்றத்தில் தெரிவித்தது.<\/p>\n\n\n\n<p>அதிகாரப்பூர்வ ஆவணம் வழங்குவதற்கான விண்ணப்பங்கள் மற்றும் குறைகளைத் தீர்ப்பதற்கான விண்ணப்பங்கள் சமர்ப்பிக்கப்பட்ட 30 நாட்களுக்குள் தீர்வு காணப்பட வேண்டும் என்று வழிகாட்டுதல்கள் கூறுகின்றன.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/centre-issues-new-guidelines-for-covid-death-340881\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Covid-19-death-1.jpg"],"pubdate":"Sun, 12 Sep 2021 10:13:30 +0530"},{"title":"மூக்குத்தி அம்மனுக்கு டஃப் கொடுப்பாரா ரோஜா? வைரலாகும் சீரியல் நடிகையின் அம்மன் வேடம்","text":"<p><strong>Serial Actress Priyanka Nalgari Amman :<\/strong> தமிழகத்தில் அம்மன் வேடமிட்டு நடிக்கும் நடிகைகளுக்கு மக்கள் மத்தியில் அதிக வரவேற்பு இருந்து வருகிறது. ரம்யா கிருஷ்ணன், மீனா, பானுபிரியா சமீபத்தில் நயன்தாரா என ஒரு சில நடிகைகள் அம்மனாக நடித்து பெரும் புகழ்பெற்றுள்ளனர். முன்பு திரைப்படங்களில் மட்டுமே அம்மன் வேடம் கலைகட்டிய நிலையில், தற்போது சின்னத்திரையிலும் அம்மன் ஆட்டம் தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>இதில் கலர்ஸ் தொலைக்காட்ச்சியில் அம்மன் சீரியலில் அம்மன் வேடமிட்ட நடிகைகள் புகைப்படம் மற்றும் பிபி ஜோடிகள் நிகழ்ச்சியில் நடிகை வனிதா ஆகியோர் அம்மன் வேடம் போட்டு ரசிகர்கள் மத்தியில் வைரலாக வலம் வந்தனர். அந்த வகையில் தற்போது ரோஜா சீரியல நடிகை பிரியங்கா நல்காரி அம்மன் வேடத்தில் புது அவதாரம் எடுத்துள்ளார்.<\/p>\n\n\n\n<p>சின்னத்திரையில் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வரும் சீரியல்களில் ஒன்று ரோஜா. சன்டிவியில் ஒளிபரப்பாகி வரும் இந்த சீரியலில், பிரியங்கா நல்காரி மற்றும் சுப்பு சூரியன் ஆகியோர் முதன்மை கதாப்பாத்திரத்தில் நடித்து வருகின்றனர். இதில் இவர்கள் இருவரின் ரொமான்ஸ் காட்சிக்கு அதிக ரசிகர்கள் இருந்து வரும் நிலையில், பிரியங்காவை சமூக வலைதளங்களில் அதிக ரசிகர்கள் ஃபாலோ செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த சீரியலில் ரோஜா தான் தான் செண்பகத்தின் உண்மையான மகள் என நிரூபிக்க வேண்டிய கட்டாயத்தில் இருக்கிறார். இதனை தடுக்க வில்லி அனு செய்யும் சூழ்ச்சியே தற்போது விறுவிறுப்பாக திரைக்கதையுடன் ஒளிபரப்பாகி வருகிறது. இதனால் ரோஜா குறித்த உண்மை எப்போது தெரிய வரும் என்று ரசிகாகள் ஆவலுடன் எதிர்பார்த்து காத்துக்கொண்டிருக்கும் நிலையில், தற்போது ரோஜா அம்மன் வேடத்தில் இருக்கும் புகைப்படங்கள் இணையத்தில் வைரல் ஆகிவருகிறது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CTpQ-7IPhLG\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CTpQ-7IPhLG\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Priyanka Nalkari Official (@nalkarpriyanka)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>பிரியங்கா நல்காரி அம்மன் போல இருக்கும் புகைப்படங்களை இன்ஸ்டாகிராமில் வெளியிட்டு இருக்கிறார். அதற்க்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்து வரும் நிலையில், மூக்குத்தி அம்மன் படத்தில் அம்மனாக கலக்கிய நடிகை நயன்தாராவுக்கு போட்டியாக பிரியங்கா உருவெடுத்துள்ளர் என்று ரசிகர்கள் கருத்தக்களை கூறி வருகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-roja-actress-priyanka-nalgari-amman-makeup-viral-340873\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Priyanka-Nalgari.jpg"],"pubdate":"Sun, 12 Sep 2021 09:57:40 +0530"},{"title":"தாம்பரம் மாநகராட்சி அரசாணையை வெளியிட்டது தமிழக அரசு","text":"தாம்பரம் மாநகராட்சியை அமைத்து உருவாக்குவதற்கான அரசாணையை தமிழ்நாடு அரசு வெளியிட்டுள்ளது.\nதமிழக சட்டசபையில் பட்ஜெட் கூட்டத் தொடரில் நகராட்சி நிர்வாகத்துறையின் சார்பில் அமைச்சர் கே.என்.நேரு முக்கிய அறிவிப்புகளை வெளியிட்டார். இதன்படி தாம்பரத்தை மாநகராட்சியாக அறிவித்து தமிழ்நாடு அரசு உத்தரவு பிறப்பித்துள்ளது.\nதாம்பரம் மாநகராட்சி அமைப்பதற்காக தாம்பரம், பல்லவபுரம், பம்மல், செம்பாக்கம், அனகாபுத்தூர் ஆகிய 4 நகராட்சிகளை இணைத்து அரசாணை வெளியிடப்பட்டுள்ளது. சிட்லபாக்கம், மாடம்பாக்கம், பெருங்களத்தூர், பீர்க்கங்கரணை, திருநீர்மலை ஆகிய 5 பேரூராட்சிகளும் தாம்பரம் மாநகராட்சி அமைப்பதற்காக இணைக்கப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/155551-தாம்பரம்-மாநகராட்சி-அரசாணையை-வெளியிட்டது-தமிழக-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631419365155551.jpg"],"pubdate":"Sun, 12 Sep 2021 09:31:59 +0530"},{"title":"நீட் தேர்வுக்கு எதிராக தீர்மானம் இயற்றுவது எப்போது? அமைச்சர் மா.சுப்பிரமணியன் சொன்ன முக்கிய தகவல்..!","text":"<p>நீட் தேர்வுக்கு எதிராக சட்டப்பேரவையில் நாளை மறுநாள் தீர்மானம் நிறைவேற்றப்படும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் &nbsp;தகவல் தெரிவித்துள்ளார்.&nbsp;<\/p>  <p>தமிழக சட்டப்பேரவைத் தேர்தலுக்கு முன்பாகவே நீட் தேர்வுக்கு எதிரான நிலைப்பாட்டை எடுத்திருந்த திமுக தேர்தல் வாக்குறுதியில் முதல் சட்டப்பேரவைக் கூட்டத்தொடரில் நீட் தேர்வுக்கு எதிராக தீர்மானம் நிறைவேற்றப்படும் என தெரிவித்திருந்தது. திமுக ஆட்சியமைத்திலிருந்து பல்வேறு அரசியல் தரப்பினரும் நீட் தேர்வு தொடர்பான திமுகவின் தேர்தல் வாக்குறுதி குறித்து கேள்வி எழுப்பி வந்தனர்.<\/p>  <p><img alt=\"\" height=\"530\" src=\"https:\/\/static.asianetnews.com\/images\/01f9nnfm0edtdw8yy8amyfbxp9\/e5wscpmvoaaq-hw-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் சென்னை பெரும்பாக்கத்தில் செய்தியாளர்களுக்கு பேட்டியளித்த அமைச்சர் மா.சுப்பிரமணியன்;- தமிழக அரசு விரும்பாத, தமிழக முதலமைச்சரின் மனதுக்கு ஒப்புதல் இல்லாத நிகழ்வாகத்தான் நீட் தேர்வு நடக்கிறது. நீட் தேர்வுக்கு எதிராக சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றி, நீட் தேர்வில் இருந்து விலக்கு பெறுவதற்கான நடவடிக்கை மேற்கொள்ளப்படும் என திமுக தேர்தல் அறிக்கையில் அறிவிக்கப்பட்டது. அந்த வகையில், சட்டமன்ற முதல் கூட்டத்தொடரின் கடைசி நாளான 13ம் தேதி நீட் தேர்வுக்கு எதிரான தீர்மானம் கொண்டு வரப்பட உள்ளது. திமுக தேர்தல் அறிக்கையில் கூறியதைப்போல, அந்த தீர்மானம் குடியரசு தலைவருக்கு அனுப்பி வைக்கப்படும்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01da6vdgtkg2j4pe5c69ravny2\/Again-neet-exam.jpg\" width=\"800\" \/><\/p>  <p>ஏற்கனவே கடந்த அதிமுக ஆட்சியாளர்கள் ஒப்புக்கு தீர்மானம் நிறைவேற்றி குடியரசு தலைவருக்கு அனுப்பி, அவரிடத்தில் எந்தவிதமான அழுத்தமும் தராமல் விட்டுவிட்டனர். அதுபோலன்றி, நிச்சயம் முதலமைச்சர் இந்த தீர்மானத்தை குடியரசு தலைவருக்கு அனுப்பி, போதுமான அழுத்தம் தந்து தமிழகத்திற்கு நீட் தேர்வில் இருந்து விலக்கு பெற்று தருவார் என்ற நம்பிக்கை எல்லோருக்கும் இருக்கிறது எனத் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/resolution-against-neet-exam-on-september-13th-minister-subramanian-qzaym3","image":["https:\/\/static.asianetnews.com\/images\/01f98n6gdvmzwz81qdfcrfgjxr\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Sun, 12 Sep 2021 09:19:15 +0530"},{"title":"ஓடும் ரயிலில் ஏற முயன்று தவறிவிழுந்த பயணியை காப்பாற்றிய ரயில்வே பாதுகாப்புப் படை வீரர்","text":"நாக்பூர் ரயில் நிலையத்தில் ஓடும் ரயிலில் ஏற முயன்று தவறிவிழுந்த பயணி ஒருவரை ரயில்வே பாதுகாப்புப் படை வீரரான முனேஷ் கவுதம் என்பவர் காப்பாற்றிய வீடியோ காட்சி வெளியாகி உள்ளது.\n3வது பிளாட்பாரத்தில் பயணி ரயிலில் ஏற முடியாமல் தொங்கியபடி இழுத்துச் செல்லப்பட்டு தண்டவாளத்துக்கும் பிளாட்பாரத்துக்கும் இடையில் விழ இருந்த நிலையில் காவலர் ஓடிச் சென்று அவரை காப்பாற்றினார்.","link":"https:\/\/www.polimernews.com\/view\/155550-ஓடும்-ரயிலில்-ஏற-முயன்று-தவறிவிழுந்த-பயணியை-காப்பாற்றிய-ரயில்வே-பாதுகாப்புப்-படை-வீரர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631418337155550.jpg"],"pubdate":"Sun, 12 Sep 2021 09:08:57 +0530"},{"title":"பரோட்டா சாப்பிட்டவருக்கு திடீர் மாரடைப்பு? வாயில் வைத்த பரோட்டாவோடு உயிரிழப்பு","text":"கள்ளக்குறிச்சி மாவட்டம் திருக்கோவிலூரில் பரோட்டா சாப்பிட்டுக்கொண்டிருந்த நபர் திடீரென மாரடைப்பு ஏற்பட்டு இறந்ததாகக் கூறப்படும் சம்பவம் குறித்து போலீசார் விசாரித்து வருகின்றனர். திருவண்ணாமலை மாவட்டத்தைச் சேர்ந்த தாமோதரன் என்பவர், வேலை நிமித்தமாக திருக்கோவிலூர் சென்றுள்ளார்.\nமாலை பேருந்து நிலைய வளாகத்தில் அமர்ந்து பார்சல் வாங்கி வந்த பரோட்டாவை சாப்பிட்டுக் கொண்டிருந்தபோது, திடீரென அவருக்கு மாரடைப்பு ஏற்பட்டதாகக் கூறப்படுகிறது. வாயில் வைத்த பரோட்டாவோடு அவரது உயிர் பிரிந்த நிலையில், உடலை மீட்டு போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/155549-பரோட்டா-சாப்பிட்டவருக்கு-திடீர்-மாரடைப்பு?-வாயில்-வைத்த-பரோட்டாவோடு-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631417842155549.jpg"],"pubdate":"Sun, 12 Sep 2021 09:04:01 +0530"},{"title":"ரயில் பெட்டிகளை தனியாருக்கு குத்தகை விடவும் விற்பனை செய்யவும் ரெயில்வே அமைச்சகம் முடிவு","text":"ரெயில் பெட்டிகளை தனியாருக்கு விற்பனை செய்யவும், குத்தகைக்கு விடவும் ரெயில்வே அமைச்சகம் முடிவு செய்துள்ளது.\nகலாசாரம், மதம் மற்றும் சுற்றுலா வகைக்கு ரெயில்களை தனியார் துறையினர் இயக்க ரெயில்வே துறை அதிரடியாக திட்டமிட்டுள்ளது. இதுதொடர்பான கொள்கையையும், திட்டத்தின் விதிமுறைகளையும், நிபந்தனைகளையும் முடிவு செய்வதற்கு செயல் இயக்குனர் அளவிலான உயர்மட்டக்குழுவை ரெயில்வே அமைத்துள்ளது.\nஇந்த திட்டத்தின்கீழ் செயல்பட விருப்பம் உள்ளவர்கள் குறைந்தபட்சம் 16 ரெயில்பெட்டிகளை வாங்கவோ, குத்தகைக்கு எடுக்கவோ வேண்டும் என்று தகவல் வெளியாகியுள்ளது. ரெயில் பெட்டிகளை குத்தகைக்கு அல்லது விலைக்கு வாங்குகிறவர்கள், கட்டணம் போன்றவற்றை நிர்ணயித்துக்கொள்ள அனுமதிக்கப்படும் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/155546-ரயில்-பெட்டிகளை-தனியாருக்கு-குத்தகை-விடவும்-விற்பனை-செய்யவும்-ரெயில்வே-அமைச்சகம்-முடிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631417500155546.jpg"],"pubdate":"Sun, 12 Sep 2021 08:59:50 +0530"},{"title":"இவர்களது தவறு நிரூபிக்கப்பட்டால் 3 ஆண்டுகள் சிறை தண்டனை உறுதி... சாட்டையை சுழற்றும் அமைச்சர் மூர்த்தி.!","text":"<p>கடந்த அதிமுக ஆட்சியில் விளை நிலங்களை மனைகளாகவும், மனை நிலங்களை விளை நிலங்களாகவும் மாற்றியது உள்பட பத்திரப்பதிவில் பல ஆயிரம் கோடிக்கணக்கான சொத்துக்கள் முறைகேடாக பதிவு செய்யப்பட்டுள்ளது என அமைச்சர் மூர்த்தி அதிர்ச்சி தகவலை தெரிவித்துள்ளார்.<\/p>  <p>மதுரையில் செய்தியாளர்களுக்கு பேட்டியளித்த வணிகவரி மற்றும் பதிவுத் துறை அமைச்சர் மூர்த்தி செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- பதிவுத் துறையைப் பொறுத்தவரையில் புதிய வணிகர்களாக இருந்தாலும் சரி தனியார் மற்றும் பெரிய &nbsp;தொழிலதிபர்களாக இருந்தாலும் சரி கடன் பெற நேரடியாக பதிவு அலுவலகம் செய்ய வேண்டியது இருந்தது. அது இனிமேல் செல்ல வேண்டியது அவசியம் இல்லை. வங்கிகளில் இருந்து ஆன்லைனில் பதிவு செய்ய சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றியுள்ளோம்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fbkvty1fn0gs8kpyt54bnbfy\/moorthy-jpg.jpg\" width=\"800\" \/><\/p>  <p>அதிமுக ஆட்சி காலத்தில் பல ஆயிரம் கோடி ரூபாய் சொத்துக்கள் முறைகேடாக பதிவு செய்யப்பட்டுள்ளன. அதற்கான ஆதாரங்கள் இருக்கின்றன. 2016ம் ஆண்டு முதல் 2021 ஆம் ஆண்டு வரை பத்திரப்பதிவு துறையில் வெளிப்படையாகவே முறைகேடு நடந்துள்ளன. இதுகுறித்து விசாரணை நடத்துவதற்காக உயர்நிலைக் குழு அமைக்கப்படும். பத்திரப்பதிவு துறையில் முறைகேடாக பதிவு நடந்து, அது உண்மை என்று நிரூப்பிக்கப்பட்டால், சார் பதிவாளர் உள்ளிட்ட சம்மந்தப்பட்ட அதிகாரிகள் மீது உரிய நடவடிக்கை எடுக்கப்பட்டு 3 ஆண்டுகள் வரை சிறை தண்டனை வழங்கும் சட்ட வரைவு கொண்டு வரப்படும்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01f9nwwrwf09kvtv2g5wbtp3gr\/new-project--24--jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்த முறைகேட்டில் தொடர்புடைய மற்ற துறையை சேர்ந்தவர்களுக்கும் 7 ஆண்டுகள் வரை சிறை தண்டனை வழங்கும் சட்ட வரைவு கொண்டுவரவும் நடவடிக்கை எடுக்கப்படும். முறைகேடுகள் காரணமாகவே இந்த மாதிரியான திருத்தங்கள் கொண்டுவரப்படவுள்ளன. ஆறு மாதத்திற்குள் பத்திரப்பதிவு நடைமுறைகள் எளிமையாக்கப்படும் என்று கூறினார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/guaranteed-imprisonment-for-3-years-if-found-guilty-minister-moorthy-qzawzu","image":["https:\/\/static.asianetnews.com\/images\/01fact4zt7xax6gdms9mx7cr9w\/kalaignarseithigal-2021-07-19f24c51-279e-4a07-aa9c-d6ba79dcabc8-e3csdl-wuaea-qh-jpg_760x400.jpg"],"pubdate":"Sun, 12 Sep 2021 08:44:19 +0530"},{"title":"முதலமைச்சர் மு.க. ஸ்டாலின் கருத்தை ஆமோதிக்கிறேன் - குடியரசு துணைத் தலைவர் வெங்கையா நாயுடு","text":"இந்திய துணைக்கண்டத்தின் வரலாற்றை மாற்றி எழுத வேண்டும் என்ற முதலமைச்சர் மு.க.ஸ்டாலின் கருத்தை தாம் அமோதிப்பதாக குடியரசு துணைத் தலைவர் வெங்கையா நாயுடு தெரிவித்துள்ளார்.\nஇந்துஸ்தான் வர்த்தக சபையின் பவள விழா சென்னையில் நேற்று நடைபெற்றது. இதில் பேசிய வெங்கையா நாயுடு, இந்திய துணைக்கண்டத்தின் வரலாற்றை மீண்டும் எழுத வேண்டும் என்ற முதலமைச்சர் மு.க.ஸ்டாலின் கருத்துகளை தான் ஆமோதிப்பதாகக் குறிப்பிட்டார்.\nஇது காலனித்துவ கண் கொண்டு அல்லாமல் இந்திய கண்ணோட்டத்துடன் மாற்றி எழுதப்பட வேண்டும் என்றும் வெங்கையா நாயுடு தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/155541-முதலமைச்சர்-மு.க.-ஸ்டாலின்-கருத்தை-ஆமோதிக்கிறேன்---குடியரசு-துணைத்-தலைவர்-வெங்கையா-நாயுடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631416898155541.jpg"],"pubdate":"Sun, 12 Sep 2021 08:42:31 +0530"},{"title":"குடும்பத் தகராறு -அண்ணனைக் அடித்துக் கொன்ற தம்பி..!","text":"கோயம்புத்தூர் வடவள்ளியில் குடும்பத் தகராறில் அண்ணணை அடித்துக் கொன்றதாக தம்பியை போலீசார் கைது செய்தனர்.\nகருப்பராயன் கோவில் பகுதியை சேர்ந்த பாலசுப்பிரமணியன் அவரது தம்பி கிருஷ்ணகுமாரின் மனைவியிடம் தகாத செயலில் ஈடுபட்டதாக கூறப்படுகிறது.\nஇதையடுத்து கிருஷ்ணகுமார் தன் உறவினருடன் சேர்ந்து பாலசுப்பிரமணியத்தை கட்டையால் அடித்து கொன்றதாக கூறப்படுகிறது. பாலசுப்பிரமணியத்தின் உடலை கைப்பற்றிய போலீசார் கிருஷ்ணகுமாரை கைது செய்து விசாரித்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/155539-குடும்பத்-தகராறு--அண்ணனைக்-அடித்துக்-கொன்ற-தம்பி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631416300155539.jpg"],"pubdate":"Sun, 12 Sep 2021 08:36:50 +0530"},{"title":"ஜவுளிக் கடை கூட்ட நெரிசலை பயன்படுத்தி பெண்ணின் ஹேண்ட்பேக்கை திருடிய பெண்","text":"கர்நாடக மாநிலம் மைசூருவில் ஜவுளிக் கடையில் புகுந்து பெண்ணின் ஹேண்ட் பேக்கை மர்ம பெண் திருடிச் செல்லும் சிசிடிவி காட்சி வெளியாகி உள்ளது.\nபெங்களூருவை சேர்ந்த நாகம்மா என்பவர் கடன் தவணை செலுத்த 4 லட்ச ரூபாய் பணத்துடன் மைசூரு வந்ததாக கூறப்படுகிறது. மைசூருவில் உள்ள சுமங்கலி பட்டு என்கிற ஜவுளி கடைக்கு சென்ற நாகம்மா அசந்த நேரம் பார்த்து மர்ம பெண் அவரது ஹேண்ட்பேக்கை திருடிச் சென்றதாக கூறப்படுகிறது.\nஇதுகுறித்து நாகம்மா அளித்த புகாரை அடுத்து போலீசார் சிசிடிவி காட்சிகளை கொண்டு விசாரித்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/155537-ஜவுளிக்-கடை-கூட்ட-நெரிசலை-பயன்படுத்தி-பெண்ணின்-ஹேண்ட்பேக்கை-திருடிய-பெண்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631415941155537.jpg"],"pubdate":"Sun, 12 Sep 2021 08:29:54 +0530"},{"title":"பாகற்காய், வெள்ளரி… தினமும் உங்கள் முதல்   உணவு இப்படி இருக்கட்டும்!","text":"<p><strong>bottle gourd juice benefits in tamil:<\/strong> நம்மில் பெரும்பாலோர் ஒரு கப் தேநீர் அல்லது காபியுடன் நம் நாளைத் தொடங்குவது வழக்கம். ஆனால், நமது நாளை ஒரு கிளாஸ் புதிய காய்கறி சாற்றுடன் தொடங்குவது மிகவும் நல்லது என வல்லுநர்கள் குறிப்பிடுகிறார்கள். இது உடலுக்கு ஆரோக்கியத்தையும் ஊட்டச்சத்தையும் அதிகம் கொடுக்கும் எனவும், மற்ற உடல்நலப் பிரச்சினைகளுடன் நோய் எதிர்ப்பு சக்தியை மேம்படுத்த உதவும் என்றும் அவர்கள் தெரிவிக்கிறார்கள்.<\/p>\n\n\n\n<p>இது குறித்த வீடியோ ஒன்றை தனது இன்ஸ்டா பக்கத்தில் டயட்டீஷியன் மான்சி படெச்சியா சமீபத்தில் பகிர்ந்துள்ளார். அதில் காய்கறியில் எப்படி ஜூஸ் தயாரிப்பது என்றும், அதற்கான செய்முறையையும் வழங்கியுள்ளார். மேலும், &#8220;ஒரு ஆரோக்கியமான பச்சை காய்கறி சாறுடன் உங்கள் நாளைத் தொடங்குவது ஆற்றல் பெற ஒரு சிறந்த வழியாகும்,&#8221; என்று அவரது இன்ஸ்டா பதிவில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>சுரைக்காய் ஜூஸ் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>நறுக்கப்பட்ட சுரைக்காய்<br \/>வெள்ளரிக்காய்<br \/>செலரி<br \/>புதினா இலைகள்<br \/>எலுமிச்சை சாறு<br \/>சீரக தூள்<br \/>உப்பு<\/p>\n\n\n\n<p><strong>சுரைக்காய் ஜூஸ் செய் முறை<\/strong><\/p>\n\n\n\n<p>ஒரு பிளெண்டர் ஜாடியில் அனைத்து பொருட்களையும் சேர்க்கவும். அவற்றை நன்கு அரைத்து வடிகட்டவும். பின்னர் அவற்றை ஒரு டம்ளருக்கு மாற்றி பருகி மகிழவும்.<\/p>\n\n\n\n<p><strong>இந்த காய்கறிச் சாறு பல நன்மைகளை உள்ளடக்கியுள்ளதாக டயட்டீஷியன் மான்சி படெச்சியா தனது இன்ஸ்டா பதிவில் குறிப்பிட்டுள்ளார். அவற்றை இங்கு பார்க்கலாமா!<\/strong><\/p>\n\n\n\n<p>*இது இரத்தத்தை சுத்திகரிக்க உதவுகிறது: உடலையும் கல்லீரலையும் நச்சுத்தன்மை இல்லாமல் ஆக்குகிறது. மேலும் இரத்த சிவப்பணுக்களை உருவாக்க உதவுகிறது.<\/p>\n\n\n\n<p>*இதில் வைட்டமின்கள் நிறைந்துள்ளன. அவை கண்களின் செயல்பாட்டிற்கும் நோயெதிர்ப்பு மண்டலத்திற்கும் உதவுகின்றன.<\/p>\n\n\n\n<p>*இந்த காய்கறி சாறு உடலில் இருந்து நச்சுகளை வெளியேற்ற உதவுகிறது மற்றும் கல்லீரலில் இருந்து பித்தம் மற்றும் கொழுப்பைக் குறைக்கிறது. மேலும் இவைஇதயத்தை ஆரோக்கியமாக வைக்க உதவுகிறது.<\/p>\n\n\n\n<p>*இந்த சாறு உங்கள் பித்தத்தையும் பலப்படுத்துகிறது. கொழுப்புகளை உடைக்க வலுவான பித்தம் முக்கியம்; உடலில் இருந்து கழிவுகளை அகற்றவும் இது தேவைப்படுகிறது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CSKObjwJAfR\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CSKObjwJAfR\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Mansi Padechia | Dietician (@dietician_mansi)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>நீங்களும் ஒரு முறை முயற்சிக்கலாமே மக்களே!!!<\/strong><\/p>\n\n\n\n<p><strong>தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>https:\/\/t.me\/ietamil<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-drinks-in-tamil-start-your-day-with-this-healthy-and-energising-green-juice-340760\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T160301.573.jpg"],"pubdate":"Sun, 12 Sep 2021 08:14:53 +0530"},{"title":"Tamil News Today Live: இந்தியாவில் கடந்த 24 மணி நேரத்தில் 32,191 பேருக்கு கொரோனா","text":"<p><strong>சமையல் எண்ணெய் மீதான சுங்கவரி குறைப்பு<\/strong><\/p>\n\n\n\n<p>பண்டிகை காலங்களை கருத்தில் கொண்டு பாமாயில், சோயாபீன்ஸ், சுரியகாந்தி எண்ணெய்க்கான சுங்க வரியை மத்திய அரசு குறைத்துள்ளது. சில்லரை விலையில் லிட்டருக்கு ரூ.4 அல்லது ரூ.5 குறையும்.<\/p>\n\n\n\n<p><strong>ஸ்புட்னிக் வி தடுப்பூசி- கூடுதல் தரவுகள் கேட்கும் WHO<\/strong><\/p>\n\n\n\n<p>ஸ்புட்னிக் &#8211; வி தடுப்பூசியை அவசர கால பயன்பாட்டிற்கு அனுமதிக்க மேலும் சில தரவுகளை சமர்பிக்குமாறு அதன் தயாரிப்பு நிறுவனத்திடம் உலக சுகாதார அமைப்பு கோரி உள்ளது. அனைத்து தரவுகளும் சமர்ப்பிக்கப்பட்ட பின்பே இதில் இறுதி முடிவு எடுக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>10, 11ம் வகுப்பு துணைத்தேர்வு ரத்து<\/strong><\/p>\n\n\n\n<p>கொரோனா சூழல் காரணமாக செப்டம்பரில் நடக்கவிருந்த 10, 11ம் வகுப்பு துணைத்தேர்வு எழுத விண்ணப்பித்த மாற்றுத்திறனாளிகள் அனைவரும் தேர்ச்சி பெற்றதாக தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>மின்வாரிய காலிப்பணியிடங்களை நிரப்ப நடவடிக்கை<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் மின்வாரியத்தில் 1 லட்சத்து 46 ஆயிரம் பணியிடங்கள் உள்ளன. இதில் 56 ஆயிரம் பணியிடங்கள் காலியாக உள்ளன. இருக்கும் பணியாளர்களை வைத்துதான் மின்சார வாரியம் செயல்பட்டுக் கொண்டிருக்கிறது. தமிழக மின்சார வாரியத்தில் காலியாக உள்ள பணியிடங்கள் தேவைக்கேற்ப விரைவில் நிரப்பப்படும் என அமைச்சர் செந்தில் பாலாஜி கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-mk-stalin-corona-vaccine-neet-exam-live-updates-340862\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/07\/template-2020-07-31T181755.769.jpg"],"pubdate":"Sun, 12 Sep 2021 07:42:56 +0530"},{"title":"மழைக் காலத்திற்கு ஏற்ற ரசம்… இதையெல்லாம் சேர்த்தால் அவ்வளவு நன்மை இருக்கு!","text":"<p><strong>Rasam recipe in tamil:&nbsp;<\/strong>பாரம்பரியம்மிக்க உணவுகளை நாம் உண்ணும்போது அவை நமது கலாச்சாரத்துடன் நம்மை நெருங்கவைக்கிறது. அதோடு பருவகாலங்களில் நமக்கு கிடைக்கும் காய்கறிகள், பழங்கள் போன்றவற்றை நாம் உண்ணும்போது, நம்முடைய பண்டைய கால உணவு கலாச்சாரத்திற்கு நம்மை அழைத்துச் செல்கிறது. நாம் பெரும்பகுதியாக விரும்பி உண்ணும் தென்னிந்திய உணவுகள் நிலையான ஒன்றாகவும், சுவையாக உள்ள உணவாகவும் உள்ளன.<\/p>\n\n\n\n<p>அத்தகைய பாரம்பரியம்மிக்க உணவுகளில் மாணிக்கம் ரசமும் ஒன்று. இது புளி சாறு, மிளகு, தக்காளி, சீரகம் மற்றும் பிற மசாலாப் பொருட்களுடன் கூடிய சிறந்த கலவையில் தயாரிக்கப்படுகிறது. இந்த அற்புதமான ரசம் மழைக் காலத்திற்கு ஏற்ற ஒன்றாகும்.<\/p>\n\n\n\n<p>ரசம் என்பது ஒரு சூடான மற்றும் சுவையான சூப் போன்றது. இதன் செய்முறை மிகவும் எளிதானதாகவும், சாதத்துடன் சேர்த்து உண்ணக்கூடியதாகவும், மற்றும் உணவிற்கு பின் ருசிக்கும் சுவை மிகுந்த பானமாகவும் உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340786\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T163156.292.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>“இது பாரம்பரியமாக புளி சாற்றை ஒரு மூலப்பொருளாக பயன்படுத்தி தயாரிக்கப்படுகிறது.இதில் நல் எண்ணெய், மஞ்சள், தக்காளி, மிளகாய், மிளகு, பூண்டு, சீரகம், கறிவேப்பிலை, கடுகு, கொத்தமல்லி, அரிசி, கடல் உப்பு மற்றும் தண்ணீர் சேர்க்கப்படுகிறது. பாரம்பரிய செயல்பாட்டு உணவுக்கு ராசம் ஒரு சிறந்த எடுத்துக்காட்டு, அதன் அனைத்து பொருட்களும் பல்வேறு நோய்களுக்கு மருத்துவ ரீதியாக நன்மை பயக்குகின்றன. ரசம் மற்றும் அதன் பொருட்கள் பற்றி முன்கூட்டிய மற்றும் மருத்துவ ஆய்வுகள் பாரம்பரிய கூற்றை ஆதரிக்கின்றன. இந்த மதிப்பாய்வு ரசம், அதன் பொருட்கள் பற்றிய இலக்கியங்களைத் தொகுப்பதற்கும், குறைத்து மதிப்பிடப்பட்டுள்ள அதன் மருத்துவ திறனை எடுத்துக்காட்டுவதற்கும் ஒரு முயற்சியாகும் ” என்று ரசம் பற்றிய விரிவான விமர்சனம்: ஒரு தென்னிந்திய பாரம்பரிய செயல்பாட்டு உணவு என்ற கட்டுரையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>ரசத்தை ஆரோக்கியமாக்கும் முக்கிய பொருட்கள்<\/strong><\/p>\n\n\n\n<p>புளி<br \/>கொத்தமல்லி தூள்<br \/>மஞ்சள் தூள்<br \/>கறிவேப்பிலை<br \/>அசாஃபோடிடா \/ பெருங்காயம்<br \/>சீரகம்<br \/>கடுகு<br \/>ரசம் தவிர்க்கமுடியாத ஒன்று என்பதற்கான காரணங்களை இங்கு வழங்கியுள்ளோம்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340784\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T163113.236.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>சளி மற்றும் காய்ச்சலுக்கான சிறந்த வீட்டு வைத்தியம்<\/strong><\/p>\n\n\n\n<p>ரசத்தின் உறுதியான சுவையானது, உங்கள் சுவாசக் குழாயை சுத்தம் செய்ய உதவுகிறது. அதில் உள்ள கறிவேப்பிலை காய்ச்சல் போன்ற அறிகுறிகளை சமாளிக்க உதவுகிறது. கறி இலைகள், புளி சாறு, மஞ்சள் தூள், சிவப்பு மிளகு மற்றும் கடுகு விதைகள் குளிர் மற்றும் இருமல் வராமல் பாதுகாக்கின்றது. எனவே ரசம் ஒரு சிறந்த மீட்பு உணவு என்றும் கூறப்படுகிறது. நோய்வாய்ப்பட்ட அல்லது காய்ச்சலால் பாதிக்கப்பட்ட நோயாளிகள் வைட்டமின்கள் மற்றும் ஊட்டச்சத்துக்களை எளிதில் வரவழைக்க ரசம் சாப்பிடலாம்.<\/p>\n\n\n\n<p><strong>மலச்சிக்கல் ஏற்படுவதை தடுக்கிறது<\/strong><\/p>\n\n\n\n<p>ரசத்தில் அடித்தளமாகப் பயன்படுத்தப்படும் புளி, மலச்சிக்கல் போன்ற பல சிக்கல்களுக்கு ஒரு மந்திர அமுதமாக இருக்கிறது. இது ரிச் உணவு இழைகளால் நிரம்பியுள்ளது. மற்றும்<br \/>இது உங்கள் மென்மையான குடல் ஒழுங்குமுறைக்கு உதவுகிறது.<\/p>\n\n\n\n<p><strong>தாதுக்களின் சக்தி<\/strong><\/p>\n\n\n\n<p>பொட்டாசியம், இரும்பு, கால்சியம், துத்தநாகம், செலினியம், தாமிரம் மற்றும் மெக்னீசியம் போன்ற தாதுக்களுடன் தியாமின், ஃபோலிக் அமிலம், வைட்டமின் ஏ, வைட்டமின் சி மற்றும் நியாசின் ஆகியவற்றை ரசம் ஆதரிக்கிறது. எனவே இது உங்கள் சுவை மொட்டுகளுக்கு ஒரு விருந்தாக மட்டுமல்லாமல், சீரான ஊட்டச்சத்துக்களுக்காக உங்கள் உணவில் சேர்க்கப்பட வேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340785\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T163104.382.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>உடல் எடையை கட்டுப்படுத்த சிறந்த உணவு<\/strong><\/p>\n\n\n\n<p>சீக்கிரமான எடை இழப்பை எதிர்பார்க்கும் மக்களுக்கு, ரசம் ஒரு சிறந்த உணவாகும். இது உங்கள் உடலை வியர்வையாக்குவதன் மூலம் நச்சுகளை அகற்றுவதை ஊக்குவிக்கிறது. மேலும் அதிக சிறுநீரை உருவாக்குகிறது மற்றும் வளர்சிதை மாற்றத்தை துரிதப்படுத்துகிறது.<\/p>\n\n\n\n<p>ரசம் இலவச தீவிர செயல்பாட்டைத் தடுக்கும் ஆக்ஸிஜனேற்றங்களால் ஏற்றப்படுகிறது. புளியில் ஆன்டிஆக்ஸிடன்ட்கள் நிறைந்திருப்பதால் சருமத்தை இளமையாகவும் மிருதுவாகவும் வைக்க உதவுகிறது. ரசத்தில் பயன்படுத்தப்படும் தக்காளி ஆன்டிஆக்ஸிடன்ட்கள் மற்றும் வைட்டமின் சி ஆகியவற்றின் பங்கைக் கொண்டுள்ளது, இது சரும ஆரோக்கியத்தை மேலும் மேம்படுத்த உதவுகிறது.<\/p>\n\n\n\n<p><strong>தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>https:\/\/t.me\/ietamil<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/rasam-recipe-in-tamil-monsoon-season-rasam-making-in-tamil-340767\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T162535.729.jpg"],"pubdate":"Sun, 12 Sep 2021 07:25:25 +0530"},{"title":"பல பலனு பப்பாளி பழம் போல் இருக்கும் பார்வதி நாயர்.. அந்த விஷயத்தில் ரம்பாவை தூக்கி சாப்பிட்டாங்க.!","text":"<p>ஜெயம் ரவி நடிப்பில் வெளியான நிமிர்ந்து நில் படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமான பார்வதி நாயர். அதன் பிறகு அஜித் நடிப்பில் வெளியான என்னை அறிந்தால் திரைப்படத்தில் அருண் விஜய்யின் மனைவியாக நடித்து அஜித் ரசிகர்களிடம் பிரபலமானார்.<\/p>\n<p>அதன்பிறகு இவர் நடிப்பில் வெளியான கோடிட்ட இடங்களை நிரப்புக மற்றும் எங்கிட்ட மோதாதே, நிமிர், வெள்ள ராஜா, சீதகாதி ஆகிய எந்த படங்களுமே பெரிய அளவில் வெற்றி பெறவில்லை<\/p>\n<p>தற்போது பார்வதி நாயர் aalambama என்ற படத்தில் மட்டும் நடித்து வருகிறார். பார்வதி நாயருக்கு பட வாய்ப்புகள் குறைய ஆரம்பித்ததால் மற்ற நடிகைகளைப் போல கவர்ச்சியான புகைப்படங்கள் எடுத்து வெளியிட்டு வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254693\" style=\"width: 610px;\"><img alt=\"parvati nair\" class=\"wp-image-254693 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/paravathy-nair.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254693\">parvati nair<\/p><\/div>\n<p>அந்த புகைப்படத்தை பார்த்த ரசிகர்கள் பேபி டால் மற்றும் சூப்பர் குயின் ,லவ்லி போன்று கமெண்ட் பாக்ஸ் இல் ரொமான்ஸாக பதிவு செய்துவருகின்றனர். மேலும் ஒரு சில ரசிகர்கள் அட நம்ம பார்வதி நாயர் இப்படி கவர்ச்சியில் குதித்துள்ளார் என ஆச்சரியத்தில் உள்ளனர்.<\/p>\n<p>ஆனால் பார்வதி நாயர் இதையெல்லாம் கண்டு கொள்ளாமல் எது எப்படியோ எனக்கு பட வாய்ப்பு வந்தால் சரிப்பா நான் சீக்கிரமா செட்டில் ஆகணும் என சினிமா வட்டாரத்தில் கூறியதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/parvathy-nair-latest-viral-new-photo\/\" rel=\"nofollow\">பல பலனு பப்பாளி பழம் போல் இருக்கும் பார்வதி நாயர்.. அந்த விஷயத்தில் ரம்பாவை தூக்கி சாப்பிட்டாங்க.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/parvathy-nair-latest-viral-new-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/paravathy-nair.jpg"],"pubdate":"Sun, 12 Sep 2021 05:25:04 +0000"},{"title":"தமிழகத்தில் மெகா தடுப்பூசி முகாம்…! ஒரே நாளில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்த திட்டம்..!","text":"<p>தமிழகத்தில் இன்று தடுப்பூசி சிறப்பு முகாம் நடைபெற்று கொண்டிருக்கிறது. இன்று ஒரே நாளில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா 2வது அலை கட்டுக்குள் இருந்தாலும் இன்னும் முழுமையாக ஒழிக்கப்படவில்லை என்பதே உண்மை.<\/p>\n\n\n\n<p>அதிலும் தமிழகத்தின் அண்டை மாநிலமான கேரளாவில், தொற்று பாதிப்பு 30,000 என்ற நிலையில் தான் இருந்து வருகிறது.<\/p>\n\n\n\n<p>இந்தியாவில் மொத்த பாதிப்பில் பெரும்பாலான தொற்றுப் பாதிப்புகள் கேரளாவில்தான் பதிவாகின்றன. இந்த நிலையில் மூன்றாம் நிலை குறித்த அச்சமும் தற்போது ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசு தடுப்பூசி போடும் பணியை தீவிரப்படுத்தி பாதிப்புகள் அதிகமாகாமல் தடுக்க அனைத்து நடவடிக்கைகளையும் மேற்கொள்ளுமாறு மாநிலங்களை அறிவுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து இன்று தமிழ்நாட்டில் கொரோனா தடுப்பூசி சிறப்பு முகாம் நடத்தப்பட உள்ளது. இன்று ஒரே நாளில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆரம்ப சுகாதார நிலையங்கள், அரசு மருத்துவமனைகள், அங்கன்வாடி மையங்கள், சத்துணவு மையங்கள், பள்ளிக்கூடங்கள் என மக்கள் வசதிக்கேற்ற இடங்களில் சிறப்பு முகாம்கள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த கொரோனா தடுப்பூசி வழங்கும் மையங்கள் இன்று காலை 7 மணி முதல் இரவு 7 மணி வரை செயல்படும் என மாநில அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>30 லட்சம் டோஸ் கொரோனா தடுப்பு மருந்துகள் கையிருப்பில் உள்ளதாகவும் மாலை 3 மணியளவில் மேலும் 13 லட்சம் டோஸ் கோவிஷீல்டு மருந்துகள் சென்னைக்கு கொண்டு வரப்பட உள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனவே, இன்றைய தினத்தைப் பொறுத்தவரை மருந்து தட்டுப்பாடு என்ற நிலை ஏற்படாது என கூறப்படுகிறது. தடுப்பூசியே இதுவரை போடாதவர்கள், இரண்டாம் தவணையை இன்னும் செலுத்தி முடிக்காதவர்கள் இந்த வாய்ப்பை பயன்படுத்திக்கொள்ள அரசு வலியுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>போலியோ சொட்டு மருந்து எங்கெல்லாம் போடப்படுமோ கிட்டத்தட்ட அந்த இடங்கள் அனைத்திலும் இன்று கொரோனா தடுப்பூசி செலுத்தப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-vaccination-special-camp-held-today-in-tamilnadu\/\" rel=\"nofollow\">தமிழகத்தில் மெகா தடுப்பூசி முகாம்…! ஒரே நாளில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்த திட்டம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-vaccination-special-camp-held-today-in-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2-6.jpg"],"pubdate":"Sun, 12 Sep 2021 05:20:30 +0000"},{"title":"கொவிட்டுக்குப்  பின்னரான பாடசாலைக்கல்வி எதிர் கொண்டுவரும் சவால்கள் |  இராமச்சந்திரன் நிர்மலன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129605\" height=\"527\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/corona-education.jpg\" width=\"936\" \/><\/figure>\n\n\n\n<p>அண்மைய காலங்களில் கொவிட் பெரும் தொற்று காரணமாக வேலை இழப்பு பொருளாதாரச்சரிவு சுகாதாரப் பிரச்சினைகள் போன்ற முக்கியமான பிரச்சினைகள் அபிவிருத்தியடைந்து வரும் நாடுகள் அபிவிருத்தியடைந்த நாடுகள் என்ற வேறுபாடுகளின்றி பாதித்து வருகின்றது. இவற்றினால் மிகவும் எளிதாகப் பலியிடப்படுவது குழந்தைகளின் கல்வி தான் இன்று உலகம் முழுவதும் சிறுவர்கள் கல்வி வாய்ப்புக்களுக்காக ஏங்கித் தவிர்கின்றனர். அதுவும் இலங்கையில் வடக்கு கிழக்கு மாகாண மாணவர்களின் நிலை பனையால் விழுந்தவனை மாடு ஏறி மிதித்த கதையாகவே உள்ளது. பல தசாப்த யுத்தத்தினால் பாதிக்கப்பட்டு தற்போது மெல்ல மெல்ல வளர்ச்சியடைந்து வரும் கல்வித்துறையானது கொவிட் பெரும் தொற்றினால் மீண்டும் அதிபாதாளத்துக்கு சென்று விடுமோ என்ற அச்சம் அனைவர் மனதிலும் எழாமல் இல்லை.&nbsp;<\/p>\n\n\n\n<p>&nbsp;கொவிட் பெரும் தொற்று காரணமாக அண்மைய காலங்களில் மூன்று நான்கு மாதங்களே பாடசாலை நடைபெற்றது. விரைவில் பாடசாலைகள் ஆரம்பிப்பதற்கான ஏது நிலைகளும் தென்படவில்லை. ஏனைய காலங்களுக்கான பாடத்திட்டத்தினை மாணவர்கள் எவ்வாறு பெற்றுக் கொள்ளப் போகின்றார்கள் அல்லது மாணவர்களுக்கு எவ்வாறு பெற்றுக் குடுக்கப் போகின்றோம் என்பது வினாவாகும்.உதாரணமாக 2020 ஆம் ஆண்டு தரம் ஒன்றில் இணைக்கப்பட்ட மாணவன் ஒருவனை எடுத்தால் நான்கு மாதங்களே பாடசாலையில் கல்வி பயின்றான் இன்று 2021 ஆண்டில் தரம் இரண்டில் கற்கின்றான் இந்த வருடமும் மூன்று மாதங்களே கற்றல் கற்பித்தல் செயற்பாடு நடைபெற்றது. இவ்வாறான மாணவர்கள் தரம் ஒன்றில் பாடசாலைக் கலைத்திட்டத்திலுள்ள அத்தியாவசிய கற்றல் தேர்ச்சிகள் முடிக்கப்படாமல் இன்று இரண்டாம் வகுப்பில் உள்ளார்கள் இவர்கள் இரண்டாம் வகுப்புக்குரிய அத்தியாவசிய கற்றல் தேர்ச்சிகள் முடிக்கப்படாமல் மூன்றாம் வகுப்புக்கு செல்லப் போகின்றார்கள். இன்றைய பெற்றோருக்கான பரீட்சையான புலமை பரிசில் பரீட்சைக் காண ஆயத்தங்களையும் தயார்படுத்தல்களையும் மூன்றாம் வகுப்பிலேயே ஆரம்பித்து அந்த வகுப்பிலுள்ள திறமையான அல்லது பொருளாதார வசதியுடைய கற்றல் பின்புலமுள்ள மாணவர்கள் புலமை பரிசில் பரீட்சையில் கூடிய புள்ளி பெற்று பாடசாலைக்கும் கல்வி வலயத்துக்கும் பெருமை சேர்பதற்கு தயார்படுத்தப்படப் போகின்றார்கள். இந் நிலையில் வீட்டில் கற்றல் பின்புலம் இல்லாத பொருளாதாரத்தில் பின்தங்கிய குடும்பங்களிலுள்ள மாணவர்கள் ஆரம்ப பிரிவுக்கான அத்தியாவசிய கற்றல் தேர்ச்சிகளை அடையாமல் எழுத வாசிப்பதிலும் எண்களை கூட்டல் கழிப்பதிலும் இடர்பட்டு தொடர்சியாக வகுப்பு ஏற்றப்பட்டு அனைத்து பாடங்களிலும் சித்தியடையாத மாணவர்களாக கற்றலை விட்டு இடைவிலகப் போகின்றார்கள். அவர்கள் பற்றி கல்வி நிர்வாகிகள் சிந்திப்பதே இல்லை. மூன்றாம் வகுப்பில் உள்ள அனைவரும் எழுத வாசிக்க தெரியாதவர்கள் இல்லை &nbsp;என்ற நிலையை கல்வி நிர்வாகிகள் உறுதிப்படுத்தும் வரை வட கிழக்கு மாகாணங்கள் கல்வியில் முன்நிலை வகிக்கப் போவதில்லை. இவ்வாறான நிலை காணப்படும் போது வடக்கு கிழக்கு மாகாணங்கள் கல்வியில் விழுந்து விட்டது சரிந்து விட்டது என்று கூப்பாடு போட்டு பயனில்லை. எனவே இவற்றிலிருந்து மீண்டு வர என்ன செய்யப் போகின்றோம் என சிந்திப்பது அவசியமாகும்.&nbsp;<\/p>\n\n\n\n<p>&nbsp;எமது அயல் நாடான இந்தியாவில் தமிழ்நாட்டில் இவ்வாறான அழுத்தங்களை குறைக்க கடந்த வருடத்தை&nbsp; éச்சிய கல்வி ஆண்டாக அறிவித்தார்கள் பரீட்சைகள் எல்வாவற்றையும் கை விட்டு அதற்கு முன் வகுப்புக்களில் பெற்ற புள்ளிகளை அடிப்படையாகக் கொண்டு கல்Âரிகளுக்கு தெரிவு செய்யப்பட்டனர் முடிக்கப்படாத அலகுகளை எவ்வாறு éர்த்தி செய்வது என்று சுற்றுநிரூபங்கள் வெளிவிடப்பட்டன. இவ்வாறான சுழலிலும் மாணவரை மதிப்பிடும் அணுகுமுறையில் மாற்றம் எடுப்படுத்த நாம் முனையவில்லை என்பது கவலைக்குரிய விடயமாகும்.&nbsp; தரம் 5 புலமை பரிசில் பரீட்சையினை கைவிட்டு தொடர் மதிப்பீடு மாணவர் சுயவிபரக்கோவை என்பவற்றிÇடு மாணவர்களை மதிப்பிட்டு வறிய மாணவர்களுக்கு புலமை பரிசில்களையும் வசதியுள்ள பாடசாலைகளில் கல்வி கற்பதற்கான வாய்ப்புக்களையும் அரசு ஏற்படுத்த வேண்டும். இச் சுழலில் பல மாணவர்களின் குடும்பங்கள் தனிமை படுத்தப்பட்டும் பல சிறுவர்கள் கொவிட் தொற்றால் பாதிக்கப்பட்டும் பல மாணவர்களின் குடும்பங்கள் பொருளாதார நெருக்கடியுமாக அழுத்தத்தில் இருக்கையில் பரீட்சைகள் நடாத்தி அவர்களுக்கு மேலும் அழுத்தங்களை வழங்குதல் ஒரு வன்முறை ஆகும். பரீட்சைகளை இரத்து செய்து நவீன மதிப்பீட்டு அணுகுமுறைகளினுள் நாடு செல்ல வேண்டிய காலம் தற்போது தான் கனிந்துள்ளது. இதனை அரசு சாதகமாக நோக்க வேண்டும். பரீட்சைகளை இரத்து செய்து ஆரம்ப பிரிவு மாணவர்கள் அத்தியாவசிய கற்றல் தேர்ச்சிகளை அடைவதை உறுதிப்படுத்தும் செயற்பாடுகளை ஆரம்பப்பிரிவு உதவிக்கல்விப்பணிப்பாளர்களும் ஆசிரிய ஆலேசகர்களும் மேற் கொள்ள வேண்டும். அதை எவ்வாறு செய்யப் போகின்றோம் என்பதே இங்குள்ள கேள்வியாகும் இதற்கு மத்திய மாகாண கல்வியமைச்சுக்கள் என்ன திட்டங்களை வைத்திருக்கிறது? ஏற்கனவே ஒரு வருடம் முழுவதுமாக பாடசாலைகள் மூடப்பட்டுள்ள நிலையில் பழைய முறையிலான கற்பித்தலே தொடருமாயின், அது எந்த அளவிற்கு பலன் அளிக்கும்? எங்களுடைய&nbsp; கற்பித்தல் மற்றும் பரீட்சை முறைகளில் ஏன் மாற்றம் செய்யக் கூடாது?&nbsp;&nbsp;<\/p>\n\n\n\n<p>இந்த ஒரு வருட காலத்திலாவது எங்களுடைய கல்வியியலாளர்களும் கல்வி நிர்வாகிகளும் கற்றல் என்பதையும் கற்பித்தல் என்பதையும் சிறிய தொலைபேசியில் அடைய முடியாது என்பதனை புரிந்து கொள்ள முடியவில்லையா? தற்போது கல்வி நிர்வாகிகள் கற்றல் என்பதை இணையம் வழியாக பாடம் நடத்துதலையும் பரீட்சை நடாத்துதலையும் மட்டுமே கல்வியாக எண்ணி செயற்பட்டுக் கொண்டு இருக்கிறார்கள். இது எவ் மாதிரியான விளைவை ஏற்படுத்த போகின்றது என்பதனை வருகின்ற காலம் பதில் சொல்ல வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>இவ் நிலையில் டெல்டா தொற்று பரவலால் பாடசாலைகளை தொடர்ந்தும்&nbsp; திறக்க முடியாத சூழல் உருவாகியுள்ளது. இவ்நிலையில் மாற்று கல்வி நுட்பமாக இணையவழிக் கற்பித்தலை கல்வி நிர்வாகிகள் வலியுறுத்துகின்றனர் கற்பித்தல் கோட்பாடுகளுக்கு&nbsp; உட்படாத இணைய வழி &nbsp; வகுப்புறைகளால் &nbsp; பாகுபாடுகள்&nbsp; உருவாகும் என்பதால் எதிர்ப்புகள் கிளம்பியுள்ளன. இணைய வகுப்புகளால் ஏராளமான பிரச்சனைகள் இணைய வகுப்புகளை நடத்துவதிலும் ஏராளமான சிக்கல்கள். இணைய இணைப்பு, கருவிகள், போதிய பயிற்சியின்மை, மிகக் குறைந்த கற்றல் என இன்னும் நிறைய&nbsp; பிரச்சினைகளை அடுக்கலாம்.&nbsp;<\/p>\n\n\n\n<p>இது இவ்வாறு இருக்க இன்றைய சூழலை அவதானிக்கின்ற போது வசதியுடைய மேல்தட்டு வர்க்க மாணவர்களுக்கு தான் கல்வியா? அவர்கள் சார்பாகவா கல்வி திட்டமிடப்பட வேண்டும்? என்னும் வினாக்கள் எழாமல் இருக்க முடியாது. இன்றைய கல்வி நிர்வாகிகள் மேல்தட்டு மனநிலையில் மட்டும் சிந்திப்பது கவலை தரும் விடயம் ஆகும் நகர பாடசாலைகளை மட்டும் சிந்தித்து இணையவழி பரீட்சைகளையும் திட்டமிடும் கல்வி நிர்வாகிகள் கரப்புக்குத்தி கருங்காலிக்குளம்&nbsp; பட்டிக்குடியிருப்பு போன்ற பிரதேச மாணவர்கள் நிலை பற்றி சற்று சிந்தித்ததுண்டா? அங்குள்ள பொருளாதார பின்னனிகளை அறிவார்களா? இணைய வசதிகளை அறிவார்களா? ஏன் அந்த ஊர் எந்த மாவட்டத்தில் உள்ளது என்பதை ஆவது அறிவார்களா? அந்த மாணவர்களுக்கு இதனால் ஏற்படும் உள அழுத்தங்கள் தொடர்பாக ஆவது சிந்திப்பார்களா?&nbsp;<\/p>\n\n\n\n<p>பின்லாந்தில் இணையவழிக் கல்வியுள்ளது. மேற்கத்திய நாடுகளிலுள்ளது இணையவழிக் கல்வியுள்ளது ஏன் இங்கு நடைமுறைப்படுத்த கூடாது என்கின்றனர் முதலில் ஒவ்வொரு நாடும் தனித்தன்மை வாய்ந்தது அந்த அந்த நாடுகளின் பொருளாதார சமூக சூழலைப் பொறுத்துதான் இந்த அந்த நாடுகளின் கல்விக் கொள்கைகளையும் கல்வி நடைமுறைகளையும் தீர்மானிக்கபட வேண்டும். என்பதனை கல்வி நிர்வாகிகள் புரிந்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>இது எவ்வாறு இருந்போதும் இன்று அரசு வடக்கு கிழக்கு மாகாணங்களில் இணைய வழிகல்வி சிறப்பாக நடைபெறுவதாக பத்திரிகையாளர் சந்திப்புக்களில் தம்பட்டம் அடிக்கின்றது. அரசு கொழும்பில் இருந்து அவ்வாறு செல்வதற்கு காரணம் மாகாணங்களிலுள்ள அதிகாரிகளே தமது நலன்களுக்காக வட கிழக்கு மாணவர்களின் உண்மை நிலையை மறைத்து அரசு “எள் என்கின்ற போது எண்ணெய்” ஆக தாங்கள் இருப்பதாகக் காட்டி தமது நலன்களை அடைய முனைகின்றார்கள். உண்மையில் தமது மாகாண மாணவர்களின் உண்மை நிலையை கூறி மாணவர்க்கு மாற்று கல்வி வழிமுறைகளை முன்வைத்து அரசிடமிருந்து நிதி மூலங்களை பெற்று மாற்று கல்வி செயற்பாடுகளைத் திட்டமிட வேண்டியவர்கள் தமது கடமையை தவறவிட்டமை கவலைக்குரிய விடயமாகும்.&nbsp; இவ்நிலையில் இணைய வழி கல்வியினை முழுமையாக செயல்படுத்த இயலாத&nbsp; கிராமப்புற மாணவர்களுக்கு என்ன செய்வது? நகர்புற பொருளாதார வசதியற்ற மாணவர்களுக்கு என்ன செய்வது? அவர்களை கல்வியுடன் தொடர்புபடுத்தி வைத்திருக்க வேண்டாமா? கிராமங்களில் பொருளாதார வசதியற்ற மாணவர்களுக்கு இணைய வழிக்கல்வி சாத்தியம் இல்லை நகர்புறங்களிலும் இணைய வகுப்புகளில் பிரச்சினைகள் உள்ளன. பல மாணவர்களை ஒரு இடத்தில் இணைத்தலும் சாத்தியம் இல்லை . அவ்வாறு எனின் என்ன செய்வது?<\/p>\n\n\n\n<p>இந் நிலையில் இந்தியாவில் இக் காலத்துக்கு ஏற்ப மாற்றுக் கல்விச் சிந்தனைககளுடன் சில கிராமங்களில் அரச சார்பற்ற தன்னார்வ நிறுவனங்கள் நடைமுறைப் படுத்திய நுண்வகுப்பறை திட்டம் அங்கு பெரு வெற்றியை தந்து இருக்கின்றது இந்தியாவில் கொவிட் கோர தாண்டவம் ஆடிய போதும்&nbsp; கிராமங்களில் நுண் வகுப்பறை திட்டம் மிகவும் பயனளித்து இருக்கின்றது அவர்கள் செயற்படுத்திய நுண்வகுப்பறைகள் என்றால் என்ன?<\/p>\n\n\n\n<p>பாடசாலைகள் இயங்க முடியாத போது அந்த வகுப்பறைகளை மாணவர்கள் வசிக்கும் வீதிகளுக்கே&nbsp; கொண்டு சென்று&nbsp; வீதியில் இருக்கும் மாணவர்களின் வீடுகளுக்கே கொண்டு செல்லல் அதுவே நுண்வகுப்பறைகள். நுண்வகுப்பறைகள் சிறியவை. இரண்டு முதல் ஐந்து மாணவர்களையும்&nbsp; ஓர் தன்னார்வலரையும் அல்லது ஆசிரியரைக் கொண்டது . வேறு வேறு வயது என்றாலும் கற்றல் நடைபெறும் இயற்கைவாதியான&nbsp; ரூசோ கூறியது போல் குழந்தைகளுக்கு இயற்கையுடன் இணைந்தகல்வி&nbsp;<\/p>\n\n\n\n<p>இங்கு அவர்கள் இது பாடபுத்தகத்தை அடிப்படையாக இல்லாமல், சில கற்றல் அடைவுகளை சில செயற்பாடுகள் மூலமும் உரையாடல் மூலமும் மாணவர்களுக்கு அறிமுகப்படுத்துதல் மாணவர்கள் வசிக்கும் பகுதிகளிலேயே ஒன்று முதல் ஐந்து மாணவர்கள் எண்ணிக்கையில் வகுப்பினை தன்னார்வலர்களைக் கொண்டு நடத்துதல். கிராமப்புறங்களில் மாணவர்களுக்கு போதிய போசாக்கு தட்டுப்பாடுகளை தவிர்பதற்கு முன்னர் பாடசாலையில் நடைபெற்ற மதிய உணவு திட்டத்தையும்&nbsp; இந்த மையங்களில் மாணவர்களுக்கு வழங்கிடலாம்.<\/p>\n\n\n\n<p>இந்த வகுப்பறைகளை கிராமங்கள் நகரங்களிலுள்ள பொது நோக்கு மண்டபம் சனமூகநலையங்கள் அறநெறிப்பாடசாலைகள் ஆலயங்களில் சுகாதாரப்பாதுகாப்புடன் சமூக இடைவெளியுடனும் நடாத்தலாம் நுண்வகுப்பு ஆசிரியர்களாக&nbsp; அப்பகுதியில் வசிக்கும் பட்டதாரிகள் , ஆசிரியர்கள், ஓய்வு பெற்றஆசிரியர்கள்;, படிப்பறிவு இருக்கும் குடும்பத்தலைவிகள் உட்பட பாடசாலைகளின் பழைய மாணவர்களைப் பயன்படுத்தலாம் பங்கேற்கும் மாணவர்கள் &nbsp; 1-5 வகுப்பு ஒரு பிரிவு&nbsp; 6,7,8,9 வகுப்பு ஒரு பிரிவு&nbsp; 10,11&nbsp; வகுப்பு ஒரு பிரிவு 12,13 வகுப்பு ஒரு பிரிவு என்றவாறு&nbsp; மாணவர்களை வகைப்படுத்தலாம்.<\/p>\n\n\n\n<p>இந்த நுண்வகுப்பறைகள் மூலம் ஆரம்ப பிரிவு மாணவர்களின் அத்தியவசிய கற்றல் தேர்ச்சிகள் உதாரணப்படுத்தப்பட்டு எழுத வாசிக்க கூட்ட கழிக்க தெரியாத மாணவர்கள் இல்லை என்ற நிலைப்பாட்டை அப் பிரிவுக்குரிய வலய கல்வி அலுவலக ஆரம்ப பிரிவு உதவிகல்விப் பணிப்பாளர்கள் உறுதிப்படுத்த வேண்டும்&nbsp;<\/p>\n\n\n\n<p>ஏனைய வகுப்பு பிரிவினருக்கு நுண்வகுப்பறைகளில் கல்வியமைச்சின் அனுசரணையுடனாக கல்வித் தொலைக்காட்சிகள் அல்லது தனியார் கல்வித் தொலைகாட்சிகளுடனான கல்வி நிகழ்சிகளை ஒளிப்புதல் அவை தொடர்பான மாணவர் கலந்துரையாடல்கள் மேற் கொண்டு அதில் ஏற்படும் சந்தேகங்களை தீர்த்து வைத்தல் வாரம் ஒரு முறை பாடங்களில் மாணவர்களின் நிலை தொடர்பாக செயற்பாடுகள் மூலம் மதிப்பிடுதல் போன்ற செயற்பாடுகளில் ஈடுபட்டு மாணவர்நிலைகளை மேம்படுத்துதல வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>பாடசாலைகள்; திறந்தாலும் முழுமையாக அவை இயங்காது. அப்போது நேரம் கிடைக்கும்போதெல்லாம் இந்த நுண்வகுப்புகள் தொடரலாம். இவற்றை அரசுடன் முழு ஒத்துழைப்புடன் செயல்படுத்துவதே சிறந்தது. ஆனால் அரசால் மட்டும் செய்திடவும் முடியாது. தன்னார்வ அமைப்புகள் இதில் கைகோர்க்க வேண்டும். இவற்றை கண்காணிக்கும் பொறிமுறையையும் உருவாக்க வேண்டும் கிராம மட்டக் கல்விக்குழுக்கள் உருவாக்கபட வேண்டும்&nbsp; அல்லாது விடின் கிராமங்களில் பொருளாதார வசதியற்ற மாணவர்களுக்கு கல்வி என்பது எட்டாக் கனியாகிவிடும். ஏன் இவ்வாறு இந்தியாவின் தமிழ் நாட்டு கிராமங்களில் தன்னார்வலர்களோடு இணைந்து உள்ளுர் கல்வித்துறையினர் உருவாக்கிய முற்போக்கான&nbsp; திட்டங்கள் போல் எமது நாட்டுக்கு பொருத்தமான திட்டங்களை தயாரிக்க எமது கல்வியாளர்களால் முடியவில்லை ?.<\/p>\n\n\n\n<p>அண்மையில் இலங்கை அரசால் நடைமுறைப்படுத்தப்பட்ட இணைய வசதியற்ற மாணவர்களுக்கான&nbsp; கற்றல் மத்திய நிலையங்கள் எனும் திட்டம் சிறப்பான திட்டமாகும் ஆனால் அவை பாடாலைகளை அடிப்படையாக அல்லாமல் கிராமங்களை அடிப்படையாகவும் மாற்றமடைய வேண்டும் அதற்கான கற்றல் வளங்கள் போதுமானவையாக இல்லை கற்றல் மத்திய நிலையங்களை தெரிவு செய்வதிலும் அரசியல் செல்வாக்குகள் பயன்படுத்தபட்டுள்ளன. அவற்றை முகாமை செய்வதில் பல்வேறு இடர்பாடுகள் ஏற்படுகின்றன கண்கணிப்பு பொறிமுறைகளும் சிறப்பாக இல்லை இவை மேம்படுத்தப்பட வேண்டும்.<\/p>\n\n\n\n<p>இப்போது கல்வி அதிகாரிகள் ஆசிரியர்கள் கல்வியில் நவீன தொழில்நுட்பங்களை பயன்படுத்த வேண்டும் இணைய வழிக்கல்வியை பயன்படுத்தி கற்றல் கற்பித்தலில் ஈடுபடவேண்டும் என்கின்றனர் இணையக்கல்வியை முன் கொண்டு செல்ல வேண்டும் என்றால்&nbsp; பாடசாலைகள் நவீனத் தொழில்நுட்பங்களிலிருந்து விலகியிருக்க முடியாது. தொடர்சியான இணையத் தொடர்பு வசதியுடன் பாடசாலைகள்&nbsp; அத்துடன் எல்லாக் மாணவர்களுக்கும் நவீன மடிக்கணினி, விலையின்றி வழங்கப்பட்டாக வேண்டும் இவ்வாறான முற்போக்கான&nbsp; ஏற்பாடு ஒன்று நல்லாட்சி அரசின் காலத்தில் முன்னேடுக்கப்பட்டு கைவிடப்பட்டது அப்போது அது நடைமுறைப்படுத்தப்பட்டு இருப்பின் வேறுவழி இன்றி எந்த கற்றல் கோட்பாடுகளுக்குள்ளும் அடக்க முடியாத இணைய வழிக்கல்வியை பயன்படுத்தி பாடசாலைக்கல்வி அடுத்த கட்டத்துக்கு நகர்ந்து இருக்கும் என்பது மறுக்க முடியாத உண்மை ஆகும். பாகுபாடு என்று இணையக்கல்வியை புறக்கணிக்க வேண்டிய நிலையும்&nbsp; ஏற்பட்டு இருக்காது.&nbsp;<\/p>\n\n\n\n<p>அதே வேளையில், நவீனம் என்றாலே இப்படியான கருவிகள் சார்ந்த ஏற்பாடுகள் மட்டும்தானா? கல்விக் கொள்கைகளில கற்பித்தல் அணுகுமுறைகளில், பாடங்களில் நவீனம் தேவையில்லையா? படிப்பது என்பதே மனப்பாடம் செய்வது என்பதில் மாற்றம் வேண்டாமா? என்பது தொடர்பாச் தீவிரமாகச் சிந்திக்க வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>இவை எல்லாவற்றுக்கும் மேலாக இன்று தனியார்கல்வி நிலையங்கள் மண் மாபியா நெல் மாபியா சீனி மாபியா என்பது போல் கல்வி மாபியாவாக உருவெடுத்துள்ளது நகர்புற வசதியுடைய மாணவர்களிடம் இருந்து பெரும் தொகையான பணத்தையும் ஏனைய வழிகளில் கல்வி வாய்ப்பு அற்ற சந்தர்பங்களைப் பயன்படுத்தி அறவிடுகின்றனர். கால நேரம் அற்று அதிகாலை 3 மணி முதல் இரவு 12 மணிவரை நடாத்துகின்றனர் இவற்றை கட்டுப்படுத்த நேரவரையறைகளை அமுல்படுத்த அரசு பொறிமுறைகளை வகுக்க வேண்டும் அல்லாது விடின் எதிர்கால சந்ததியினர் உளவியல்ரிதியாகவும் மருத்துவரிதியாகவும் பாதிப்படைவதனை தவிர்க்க முடியாமல் போய்விடும்.<\/p>\n\n\n\n<p>இதேவேளை பல மாதங்களாக பாடசாலைகள் இயங்காத போதும் பாடசாலைக்கு அரசால் வழங்கப்படும் கற்றல் சாதனங்களை வாங்குவதற்குகான&nbsp; தரஉள்ளீடுகள் போன்ற ஏனைய நிதியீட்டங்கள் அரசு நேரடியாக மாணவருக்கு கிடைக்க வழிவகுக்க வேண்டும் அல்லாத விடின் பாடசாலைகளில் அவை முறையற்ற விதத்தில் கையாளப்படும். இன்று அரசால் கொவிட்கால கற்றலுக்கு பாடசாலைகளுக்கு ஒதுக்கப்பட நிதி மாணவரின் இடர்காலச் செயற்றிட்டத்துக்கு சென்றடைந்ததா? என்பதனை கணக்காய்வு செய்தல் வேண்டும் அரசு தற்போதைய&nbsp; பொருளாதார சூழலிலும் கல்விக்கு ஒதுக்கும் நிதியீட்டங்கள் பாடசாலைகளில் வேறு தேவைக்கோ தனிப்பட்டரிதியிலே கையாளப்படுவதனை கண்டறியும் பொறிமுறை விரைவாக உருவாக்கப்பட வேண்டும்.<\/p>\n\n\n\n<p>எது எவ்வாறு ஆயினும் எம் முன்னோர் கல்வி உயிரிலும் மேலானது என்றனர் கொவிட்காலத்துக்கு பின்னராவது&nbsp; இலங்கையில் உள்ள கல்வியியல் துறை விரிவுரையாளர்கள் கல்வி நிர்வாகிகள் அதிபர்கள் ஆசிரியர் சமூக ஆர்வலர்கள் என அனைவரும் இணைந்து நாட்டுக்கு பொருத்தமான முறையில் இடர்காலங்களில் எவ்வாறு இலங்கையின் புகழ் éத்த இலவசக் கல்வியை முன்னெடுக்கலாம் என சிந்திக்க வேண்டும்&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>இராமச்சந்திரன் நிர்மலன்&nbsp;<\/p>\n\n\n\n<p><strong>B.Sc in Mathematics &amp; computing<\/strong><strong>PGDE,MEd<\/strong><\/p>\n\n\n\n<p>ஆசிரியர். புற்றளை<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/09\/129604\/\" rel=\"nofollow\">கொவிட்டுக்குப்  பின்னரான பாடசாலைக்கல்வி எதிர் கொண்டுவரும் சவால்கள் |  இராமச்சந்திரன் நிர்மலன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/2021\/09\/129604\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/corona-education.jpg"],"pubdate":"Sun, 12 Sep 2021 05:15:56 +0000"},{"title":"ஈராக் விமான நிலையம் மீது ‘டிரோன்’ மூலம் தாக்குதல்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129602\" height=\"350\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/Iraqi-airport.jpg\" width=\"615\" \/><\/figure>\n\n\n\n<blockquote class=\"wp-block-quote has-text-align-right\"><p>ஐ.எஸ். பயங்கரவாதிகள் அல்லது ஈரான் இந்த தாக்குதலை நடத்தியிருக்கலாம் என்ற சந்தேகம் எழுந்துள்ளது.<\/p><\/blockquote>\n\n\n\n<p>ஈராக் நாட்டின் தன்னாட்சி பெற்ற மாகாணமாக குர்திஷ் மாகாணம் உள்ளது. இந்த மாகாணத்தின் தலைநகர் எர்பிளில் சர்வதேச விமான நிலையம் உள்ளது.<\/p>\n\n\n\n<p>இந்த விமான நிலையத்தில் அமெரிக்கா தலைமையிலான நேட்டோ படைகள் தங்கள் படையினரை நிலைநிறுத்தி வைத்துள்ளன. ஈராக்கில் செயல்பட்டு வரும் ஐ.எஸ். பயங்கரவாத அமைப்பை அழிக்கும் நடவடிக்கையில் அமெரிக்கா மற்றும் நேட்டோ படைகள் ஈடுபட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், எர்பிள் விமான நிலையத்தை குறிவைத்து இன்று டிரோன் மூலம் தாக்குதல் நடத்தப்பட்டுள்ளது. ‘டிரோன்’ மூலம் வெடிகுண்டுகள் விமான நிலையம் மீது வீசப்பட்டன. இந்த தாக்குதலில் உயிரிழப்பு எதுவும் ஏற்படவில்லை என்ற முதற்கட்ட தகவல் வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>ஆனாலும், இந்த தாக்குதல் குறித்து விசாரணை நடத்தி வருவதாக குர்திஷ் மாகாண பாதுகாப்பு படையினர் தெரிவித்துள்ளனர். ஐ.எஸ். பயங்கரவாதிகள் அல்லது ஈரான் இந்த தாக்குதலை நடத்தியிருக்கலாம் என்ற சந்தேகம் எழுந்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129597\/\" rel=\"nofollow\">ஈராக் விமான நிலையம் மீது &#8216;டிரோன்’ மூலம் தாக்குதல்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129597\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/Iraqi-airport.jpg"],"pubdate":"Sun, 12 Sep 2021 05:07:49 +0000"},{"title":"சூர்யா – கார்த்தி படத்திற்கு வந்த புதிய சிக்கல்.. என்ன செய்ய போகிறார்கள்.?","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வரும் சூர்யா சமீப காலமாக படங்களில் நடிப்பதோடு மட்டுமல்லாமல், ஏராளமான படங்களை அவரது 2டி என்டர்டெய்ன்மென்ட் நிறுவனம் மூலம் தயாரித்து வருகிறார். அந்த வரிசையில் தற்போது சூர்யா தயாரிப்பில் 4 படங்கள் அடுத்தடுத்து வெளியாக உள்ளன.<\/p>\n<p>அவரது நடிப்பில் உருவாகியுள்ள ஜெய்பீம், ஜோதிகா நடிப்பில் உருவாகியுள்ள உடன்பிறப்பே,  நடிப்பில் உருவாகியுள்ள ஓ மை டாக் மற்றும் ரம்யா பாண்டியன் நடிப்பில் உருவாகியுள்ள ராமே ஆண்டாலும் ராவணன் ஆண்டாலும் ஆகிய படங்கள் வெளியாக உள்ளன.<\/p>\n<p>இது தவிர தற்போது அவரது தம்பியும், நடிகருமான கார்த்தி நடிப்பில் உருவாக உள்ள புதிய படம் ஒன்றையும் சூர்யா தயாரிக்க உள்ளார். கொம்பன் படத்தின் வெற்றியை தொடர்ந்து இரண்டாவது முறையாக கார்த்தி மற்றும் இயக்குனர் முத்தையா கூட்டணி அமைத்துள்ள விருமன் படத்தை சூர்யா அவரது 2டி என்டர்டெயின்மெண்ட் நிறுவனம் மூலம் தயாரிக்க உள்ளார்.<\/p>\n<p>தற்போது கார்த்தி மணிரத்னம் இயக்கத்தில் உருவாகிவரும் பொன்னியின் செல்வன் படத்தில் வந்தியத்தேவன் எனும் கதாபாத்திரத்தில் நடித்து வருகிறார். இதனை அடுத்து சர்தார் படத்தில் நடிக்க உள்ளார். இவ்விரு படங்களையும் முடித்த பின்னர் முத்தையா இயக்கத்தில் உருவாக உள்ள படத்தில் நடிக்க முடிவு செய்துள்ளார்.<\/p>\n<p>விருமன் என தலைப்பு வைக்கப்பட்டுள்ள இப்படம் மூலம் பிரம்மாண்ட இயக்குனர் சங்கரின் இளைய மகள் அதிதி தமிழ் சினிமாவில் நாயகியாக அறிமுகமாக உள்ளது குறிப்பிடத்தக்கது.யுவன் சங்கர் ராஜா இசையமைக்க உள்ள இப்படத்தின் படப்பிடிப்பு விரைவில் தொடங்க உள்ளதாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_253478\" style=\"width: 610px;\"><img alt=\"karthi-suriya-viruman\" class=\"size-full wp-image-253478\" height=\"1067\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/karthi-suriya-viruman.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-253478\">karthi-suriya-viruman<\/p><\/div>\n<p>இந்நிலையில் இப்படத்திற்கு புதிய சிக்கல் ஒன்று ஏற்பட்டுள்ளது. அதாவது இப்படத்திற்கு விருமன் என தலைப்பு வைக்கப்பட்டுள்ள நிலையில், ஏற்கனவே இலங்கையில் இதே பெயரில் ஒரு படம் தொடங்கப்பட்டு படப்பிடிப்பு நடந்து வருகிறதாம். இதனால் அந்த படக்குழுவினர் சூர்யா மற்றும் படக்குழுவினரிடம் இதுகுறித்து பேச்சுவார்த்தை நடத்தி வருவதாக செய்திகள் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/suriya-karthick-movie-naming-issue\/\" rel=\"nofollow\">சூர்யா &#8211; கார்த்தி படத்திற்கு வந்த புதிய சிக்கல்.. என்ன செய்ய போகிறார்கள்.?<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/suriya-karthick-movie-naming-issue\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/karthi-suriya-viruman.jpg"],"pubdate":"Sun, 12 Sep 2021 05:06:10 +0000"},{"title":"இலங்கையில் சமையல் எரிவாயுவின் விலை மீண்டும் அதிகரிக்க வாய்ப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சமையல் எரிவாயுவின் விலையை மீண்டும் அதிகரிக்க வேண்டிய நிலை ஏற்பட்டுள்ளதாக லாஃப்ஸ் நிறுவனம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>கடந்த நாட்களில் எரிவாயுவின் விலை அதிகரிக்கப்பட்ட பின்னரும் சந்தையில் எரிவாயுக்கான தட்டுப்பாடு நிலவியது.<\/p>\n\n\n\n<p>இந்த நிலையில், இந்த விடயம் குறித்து ஊடகமொன்றுக்கு தெரிவித்துள்ள லாஃப்ஸ் எரிவாயு நிறுவனத்தின் தலைவர் டப்ளியூ.கே.எச்.வேகப்பிடிவை,சமையல் எரிவாயுவின் விலையை மீண்டும் அதிகரிக்க வேண்டிய நிலை ஏற்பட்டுள்ளதாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>டொலருக்கு நிகரான இலங்கை ரூபாயின் வீழ்ச்சி மற்றும் சர்வதேச சந்தையில் எரிவாயுவின் விலை அதிகரிப்பு என்பனவற்றின் காரணமாக இந்த நிலை ஏற்பட்டுள்ளதாக குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129599\/\" rel=\"nofollow\">இலங்கையில் சமையல் எரிவாயுவின் விலை மீண்டும் அதிகரிக்க வாய்ப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129599\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/gas-720x375-1.png"],"pubdate":"Sun, 12 Sep 2021 05:04:55 +0000"},{"title":"தனிமைப்படுத்தல் உத்தரவை மீறிய 669 பேர் கைது","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-108734\" height=\"380\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Arrest-Police-Force.jpg\" width=\"670\" \/><\/figure>\n\n\n\n<p>சுகாதார அமைச்சினால் பிறப்பிக்கப்பட்ட தனிமைப்படுத்தல் உத்தரவுகளை மீறிய குற்றச்சாட்டுக்காக இன்று காலை 6.00 மணியுடன் நிறைவடைந்த கடந்த 24 மணி நேரப்பகுதியில் மேலும்&nbsp; &nbsp;669 பேர் கைதுசெய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இதன்போது 38 வாகனங்களும் பறிமுதல் செய்யப்பட்டுள்ளதாக பொலிஸ் ஊடகப் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>குறித்த குற்றச்சாட்டுக்காக கடந்த ஒக்டோபர் 30 முதல் இதுவரையான காலப் பகுதியில் மொத்தம் 69,957 பேர் கைதுசெய்யப்பட்டுள்ளனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129595\/\" rel=\"nofollow\">தனிமைப்படுத்தல் உத்தரவை மீறிய 669 பேர் கைது<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129595\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Arrest-Police-Force.jpg"],"pubdate":"Sun, 12 Sep 2021 04:54:37 +0000"},{"title":"தமிழகம்: நீட் தேர்வுக்கு அஞ்சி இளைஞர் தற்கொலை…! சோகத்தில் வாடும் குடும்பத்தினர்..!","text":"<p>சேலத்தில் நீட் தேர்வுக்கு அஞ்சி இளைஞர் ஒருவர் தூக்கிட்டு தற்கொலை செய்துகொண்ட சம்பவம் பலரையும் சோகத்தில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>சேலம் மாவட்டம் மேட்டூர் அருகே உள்ள கூழையூர் கிராமத்தை சேர்ந்தவர் சிவகுமார். இவர் விவசாயம் செய்து வருகிறார். இவரது 2வது மகன் தனுஷ் (19).<\/p>\n\n\n\n<p>இவர் மேட்டூரில் உள்ள தனியார் பள்ளியில் கடந்த 2019ம் ஆண்டு 12ம் வகுப்பு தேர்ச்சி பெற்றுள்ளார். இவர் 10ம் மற்றும் 12ம் வகுப்பில் நல்ல மதிப்பெண்கள் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>இதையடுத்து மருத்துவராகும் கனவில் 2 முறை நீட் தேர்வு எழுதியுள்ளார். ஆனால், 2 முறையும் தேர்ச்சி பெறவில்லை.<\/p>\n\n\n\n<p>அதனால் 3வது முறையாக தேர்வு எழுத தயாராகி வந்துள்ளார். இவருக்கு மேச்சேரியில் உள்ள தனியார் பொறியியல் கல்லூரியில் தேர்வு எழுத நுழைவு சீட்டு வந்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலயில், நேற்று தனது நண்பர்களிடம் தான் 3வது முறையும் தேர்வில் தோல்வியடைந்தால் தனது மருத்துவர் கனவு கலைந்துவிடும் என விரக்தியாக பேசியுள்ளார்.<\/p>\n\n\n\n<p>அதையடுத்து இரவு முழுவதும் தேர்விற்காக தயாராகி வந்துள்ளார். அவரது பெற்றோர் வேறு அறையில் உறங்கியுள்ளனர்.<\/p>\n\n\n\n<p>அப்போது தனுஷின் தாயார் சிவஜோதி காலையில் எழுந்து பார்க்கும்போது அவர் தூக்கிட்டு தற்கொலை செய்துகொண்டது கண்டு அதிர்ச்சியடைந்துள்ளார்.<\/p>\n\n\n\n<p>தகவல் அறிந்து வந்த கருமலைகூடல் காவல்துறையினர் சடலத்தை கைப்பற்றி பிரேத பரிசோதனை செய்ய மேட்டூர் அரசு மருத்துவமனைக்கு அனுப்பியுள்ளனர்.<\/p>\n\n\n\n<p>இன்று தமிழகத்தில் இளங்கலை மருத்துவத்துக்கான நீட் தேர்வு நடைபெறும் நிலையில், தனுஷின் தற்கொலை சம்பவம் கூழையூர் கிராமத்தை சோகத்தில் ஆழ்த்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/19-yr-old-committed-suicide-fearing-failure-in-neet-exam\/\" rel=\"nofollow\">தமிழகம்: நீட் தேர்வுக்கு அஞ்சி இளைஞர் தற்கொலை…! சோகத்தில் வாடும் குடும்பத்தினர்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/19-yr-old-committed-suicide-fearing-failure-in-neet-exam\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-1-6.jpg"],"pubdate":"Sun, 12 Sep 2021 04:52:50 +0000"}]