[{"title":"கோழிக்கோடு விமான விபத்து : விமானியின் கவனக் குறைவே விபத்துக்குக் காரணம் என அறிக்கை தாக்கல்","text":"கேரள மாநிலம் கோழிக்கோடு அருகே கடந்த ஆண்டு நிகழ்ந்த விமான விபத்து தொடர்பான 257 பக்கங்கள் விசாரணை அறிக்கை தாக்கல் செய்யப்பட்டுள்ளது.\nவிமானியின் கவனக் குறைவே விபத்துக்குக் காரணம் என்று அதில் தெரிவிக்கப்பட்டுள்ளது. தரையிறக்காமல் வட்டமிட்டபடி இருக்கும்படி விடப்பட்ட விமான நிலையத்தின் கட்டளையை மதிக்காமல் விமானி தன்னிச்சையாக விமானத்தை தரையிறக்க முடிவெடுத்ததாகவும் அதில் தெரிவிக்கப்பட்டுள்ளது.\nஇந்த விபத்தில் 20 பேர் உயிரிழந்தனர். 75க்கும் மேற்பட்டோர் காயம் அடைந்தனர். இரு விமானிகளும் இந்த விபத்தில் பலியாகினர்.","link":"https:\/\/www.polimernews.com\/view\/155521-கோழிக்கோடு-விமான-விபத்து-:-விமானியின்-கவனக்-குறைவே-விபத்துக்குக்-காரணம்-என-அறிக்கை-தாக்கல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631410143155521.jpg"],"pubdate":"Sun, 12 Sep 2021 06:54:18 +0530"},{"title":"இளம் பெண்ணுக்கு மயக்க மருந்து கொடுத்து கூட்டு பாலியல் வன்கொடுமை.. டிக்டாக்கில் பழகி லாட்ஜூக்கு அழைத்து வந்து கொடூரம்..!","text":"கேரள மாநிலம் கோழிக்கோடு பகுதியிலும் 32 வயதான இளம் பெண் ஒருவர் நான்கு பேர் கொண்ட கும்பலால் பலாத்காரம் செய்யப்பட்டுள்ளார்.\nடிக்டாக் மூலம் அவருடன் நெருங்கிப்பழகிய ஒருவன் செவராம்பளம் பகுதியில் உள்ள ஒரு தங்கும் விடுதிக்கு அழைத்து வந்துள்ளதாகவும், அங்கு இளம் பெண்ணுக்கு குளிர்பானத்தில் மயக்க மருந்து கலந்துக் கொடுத்து தனது நண்பர்களை அழைத்து, நான்கு பேர் அந்தப் பெண்ணை பாலியல் வன்கொடுமை செய்ததாகவும் அந்தக் காட்சிகளை படம்பிடித்து மிரட்டியதாகவும் போலீசார் தெரிவித்தனர்.\nவியாழக்கிழமை நடந்த இந்த சம்பவம் தொடர்பாக 4 பேரையும் போலீசார் கைது செய்தனர்.","link":"https:\/\/www.polimernews.com\/view\/155520-இளம்-பெண்ணுக்கு-மயக்க-மருந்து-கொடுத்து-கூட்டு-பாலியல்-வன்கொடுமை..-டிக்டாக்கில்-பழகி-லாட்ஜூக்கு-அழைத்து-வந்து-கொடூரம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631409782155520.jpg"],"pubdate":"Sun, 12 Sep 2021 06:42:46 +0530"},{"title":"வாழ்ந்தால் உன்னோடு.. இல்லையேல் மண்ணோடு.. காதலனை கரம் பிடித்தார்.!","text":"திருவண்ணாமலை அருகே 3 வருடங்கள் காதலித்துவிட்டு திருமணம் செய்ய மறுத்தவரை காவல் நிலையத்தில் வைத்து இளம்பெண் போராடிக் கரம் பிடித்தார்.\nவந்தவாசி அடுத்த மருதாடு கிராமத்தைச் சேர்ந்த ரவி என்பவரின் 25 வயது மகன் சதீஷ். தனியார் நிறுவனத்தில் வேலை பார்த்து வரும் இவரும், மதுராந்தகம் அடுத்த ஓட்டக்கோயில் கிராமத்தைச் சேர்ந்த பழனி என்பவரின் மகள் 21 வயதான ராதிகாவும் கடந்த மூன்று வருடங்களாக உருகி உருகி காதலித்ததாக கூறப்படுகின்றது.\nஅண்மையில் இருவருக்குள்ளும் கருத்து வேறுபாடு ஏற்பட்டுள்ளது. இதனால் ராதிகாவை திருமணம் செய்து கொள்ளாமல் சதீஷ் ஏமாற்றி கழற்றி விட்டதாகக் கூறப்படுகிறது\nஇதனால் மனவேதனை அடைந்த ராதிகா உடல் நலக் குறைவு ஏற்பட்டு வந்தவாசி அரசு மருத்துவமனையில் சிகிச்சை பெற்று வந்தார். வாழ்ந்தால் காதலன் சதீசுடன் என்ற கொள்கையில், உறுதியாக இருந்ததோடு, சதீஷை சேர்த்து வைக்கக் கோரி வந்தவாசி அனைத்து மகளிர் காவல் நிலையத்தில் ராதிகா புகார் அளித்தார்.\nஇதன் பேரில் போலீசார் சதீஷை காவல் நிலையத்திற்கு அழைத்து வந்து விசாரித்தனர். புது மாப்பிள்ளை சோக்கில் முறுக்கிய சதீஷிடம், டிஎஸ்பி விஸ்வேஸ்வரய்யா முன்னிலையில் விசாரணை நடத்தப்பட்டது. இதில் சதீஷ் ராதிகாவை காதலித்ததை ஒப்புக்கொண்டார். ஆனால் திருமணம் செய்ய மறுப்பு தெரிவித்தார்.\nசுமார் 2 மணி நேரத்துக்கும் மேலாக மகளிர் காவல் நிலையத்தில் டிஎஸ்பி முன்னிலையில் தொடர்ந்து நடைபெற்ற விசாரணையில், திருமணம் செய்தால் ஜோடியா வீட்டுக்கு போகலாம், இல்லையென்றால் சிங்கிளா ஜெயிலுக்கு போகவேண்டியது வரும் என்று ஆபிஸ் ரூமில் அறிவுரை கூறிய பின்பு உறவினர்கள் முன்னிலையில் திருமணம் செய்து கொள்வதாக மணமகன் சதீஷ் ஒப்புக்கொண்டார்.\nஇதை அடுத்து காதல் ஜோடி இருவரும் திருமணத்துக்கு அச்சாரமாக உறவினர்கள் முன்னிலையில் வந்தவாசி அனைத்து மகளிர் காவல்நிலைய வளாகத்தில் வைத்து மாலை மாற்றிக் கொண்டனர்.\nபின்னர் இதனைத் தொடர்ந்து வந்தவாசி அருகே உள்ள சென்னாவரம் ஸ்ரீராஜ ராஜேஸ்வரி அம்மன் ஆலயத்தில் வைத்து இருவருக்கும் திருமணம் நடத்த முடிவு செய்யப்பட்டது.\nஇதன் தொடர்ச்சியாக உறவினர்கள் மற்றும் பொதுமக்கள் முன்னிலையில், ராதிகா கழுத்தில் முறைப்படி தாலி கட்டி சதீஷ் திருமணம் செய்து கொண்டார்.\n3 வருடங்கள் காதலித்து விட்டு ஆசை தீர்ந்ததும் காதலிக்கு கடுக்கா கொடுத்து, மிடுக்கா எஸ்கேப் ஆக நினைத்த காதலனை ராதிகா, கணக்கா போலீஸ் முன்பு நிறுத்தியதால், காதலிக்கு தாலி கட்டி காதலுக்கு மரியாதை செய்துள்ளார் மாப்பிள்ளை சதீஷ்..!","link":"https:\/\/www.polimernews.com\/view\/155519-வாழ்ந்தால்-உன்னோடு..-இல்லையேல்-மண்ணோடு..-காதலனை-கரம்-பிடித்தார்.!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631408890155519.jpg"],"pubdate":"Sun, 12 Sep 2021 06:31:41 +0530"},{"title":"மீண்டு வரும் இந்தியப் பொருளாதாரம்.. பிரதமர் மோடி பெருமிதம்..!","text":"கொரோனாவால் பாதிக்கப்பட்ட இந்தியப் பொருளாதாரம் விரைவாக மீண்டு வருவதாக பிரதமர் மோடி தெரிவித்துள்ளார். \nகுஜராத் மாநிலம் அகமதாபாத்தில் சர்தர்தாம் பவன் திறப்பு விழாவில் பேசிய அவர், கொரோனாவால் இந்தியா உள்பட ஒட்டுமொத்த உலக நாடுகளின் பொருளாதாரம் பாதிக்கப்பட்டதாகத் தெரிவித்தார். இந்தியப் பொருளாதாரம் பெருந்தொற்றில் தேக்கமடைந்ததைக் காட்டிலும் மிகவும் வலிமையாக மீண்டுள்ளது என்று குறிப்பிட்ட பிரதமர், பெருந்தொற்று காலத்தில் உலகின் பெரிய பொருளாதார நாடுகளே தங்களைத் தற்காத்துக்கொண்டிருந்த நேரத்தில் நாம் இங்கு சீர்திருத்தங்களை மேற்கொண்டிருந்தோம் என்று குறிப்பிட்டார். \nஉலகளாவிய விநியோகச் சங்கிலி தடைபட்டபோது, வாய்ப்புகளை இந்தியாவுக்குச் சாதகமாக்க, உற்பத்தி சார்ந்த ஊக்கத் தொகைத் திட்டத்தை அறிமுகப்படுத்தியதாக பிரதமர் தெரிவித்தார். இந்தத் திட்டம் தற்போது ஜவுளித் துறைக்கு நீட்டிக்கப்பட்டுள்ளதாக குறிப்பிட்ட மோடி, சூரத் போன்ற நகரங்கள் அதிகளவில் பயன்பெறும் என்று தெரிவித்தார்.\nபொருளாதாரத்தில் முன்னோடி நாடாக திகழ்வதாகக் குறிப்பிட்ட மோடி, இந்தியாவில் வாய்ப்புகளுக்குப் பற்றாக்குறையே இல்லை என்றும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/155518-மீண்டு-வரும்-இந்தியப்-பொருளாதாரம்..-பிரதமர்-மோடி-பெருமிதம்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631408168155518.jpg"],"pubdate":"Sun, 12 Sep 2021 06:22:06 +0530"},{"title":"எம்.பி.பி.எஸ்., பி.டி.எஸ். உள்ளிட்ட இளநிலை மருத்துவப் படிப்புகளுக்கு இன்று நீட் நுழைவுத் தேர்வு..!","text":"நாடு முழுவதும் MBBS, BDS உள்ளிட்ட இளநிலை மருத்துவப் படிப்புகளில் சேருவதற்கான நீட் தேர்வு இன்று நடைபெறுகிறது. தமிழகத்தில் ஒரு லட்சத்து 13 ஆயிரம் பேர் இந்த தேர்வை எழுதுகின்றனர்.\nMBBS, BDS, சித்தா, ஆயுர்வேதம், யுனானி உள்ளிட்ட இளநிலை மருத்துவப் படிப்புகளில் சேருவதற்கு NEET - UG தேர்வை தேசிய தேர்வு முகமை (NTA) நடத்துகிறது. இந்தியாவிலும், வெளிநாட்டிலும் 13 மொழிகளில் நடைபெறும் நீட் தேர்வை எழுத மொத்தம் 16 லட்சம் பேரும், தமிழ்நாட்டில் ஒரு லட்சத்து 12 ஆயிரம் பேரும் விண்ணப்பித்துள்ளனர். \nஇந்த ஆண்டு தமிழ் மொழியில் நீட் தேர்வு எழுதும் மாணவர்களின் எண்ணிக்கை கடந்த ஆண்டை விட 16 விழுக்காடு அதிகரித்துள்ளது. இன்று பகல் 2 மணி முதல் 5 மணி வரை தேர்வு நடைபெற உள்ளது.\nகொரோனா பரவல் தடுப்பு நடவடிக்கை காரணமாக இந்த முறை நாடு முழுவதும் கூடுதல் மையங்கள் அமைக்கப்பட்டுள்ளன. தேர்வுக்கான நுழைவுச் சீட்டு அண்மையில் வெளியிடப்பட்ட நிலையில், நுழைவுச் சீட்டு, அடையாள அட்டை, புகைப்படம் தவிர வேறு எதையும் தேர்வு மையத்துக்குள் எடுத்து செல்ல கூடாது என்று தேசிய தேர்வு முகமை அறிவுறுத்தி உள்ளது.\nஇந்த ஆண்டில், +2 பொதுத்தேர்வு ரத்து செய்யப்பட்டதாலும், கடந்த கல்வியாண்டில் பாடத்திட்டம் குறைக்கப்பட்டதாலும் கூடுதல் தெரிவுகளுடன்(Choice) வினாத்தாள் வடிவமைக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/155517-எம்.பி.பி.எஸ்.,-பி.டி.எஸ்.-உள்ளிட்ட-இளநிலை-மருத்துவப்-படிப்புகளுக்கு-இன்று-நீட்-நுழைவுத்-தேர்வு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631407741155517.jpg"],"pubdate":"Sun, 12 Sep 2021 06:14:31 +0530"},{"title":"T20 World Cup 2021: இந்தியாவுக்கு டஃப் கொடுக்கப் போகும் அணி இதுதான்…சூதானமா இருங்க: கம்பீர் அட்வைஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86132069\/photo-86132069.jpg\" \/><div class=\"section1\"><div class=\"Normal\">மொத்தம் 16 அணிகள் பங்கேற்கும் டி20 உலகக் கோப்பை தொடர், வரும் அக்டோபர் 17ஆம் தேதி துவங்கி, நவம்பர் 14ஆம் தேதி நிறைவடையும். போட்டிகள் ஐக்கிய அரபு அமீரகம் மற்றும் ஓமனில் (தகுதி சுற்று மட்டும்) நடைபெறும் எனத் தெரிவிக்கப்பட்டுள்ளது. இத்தொடருக்காக அனைத்து அணிகளும் தீவிரமாகத் தயாராகி வருகிறது.\n\n\n<strong> அறிவிப்பு:<\/strong>\n\nஇந்தியாவைப் பொறுத்தவரை, இங்கிலாந்துக்கு எதிரான நான்காவது டெஸ்ட் போட்டி நடந்து முடிந்ததும் டி20 உலகக் கோப்பைக்கான இந்திய அணி அறிவிக்கப்படும் என கூறப்பட்டது. இதற்கான, வேலைகளையும் பிசிசிஐ தீவிரமாகச் செய்து வந்த நிலையில் கடந்த புதன்கிழமை இரவு அணியை அறிவித்தது.\n\n\n\n\n\n<strong>கோலிக்கு நெருக்கடி:<\/strong>\n\n இந்திய அணிக்கு கேப்டனாக பொறுப்பேற்ற பிறகு, ஒரு ஐசிசி கோப்பை கூட வென்றுகொடுக்கவில்லை. 2019ஆம் ஆண்டு நடைபெற்ற உலகக் கோப்பை தொடரில் இந்தியா அரையிறுதிவரை முன்னேறித் தோற்றது. அடுத்து, சமீபத்தில் நடந்து முடிந்து உலக டெஸ்ட் சாம்பியன்ஷிப் தொடரின் இறுதிப் போட்டியில் இந்தியா, இறுதிப் போட்டிவரை சென்று தொற்றது. இதனால், கேலி மீது விமர்சனங்கள் குவிந்து வருகிறது.\n\nஅடுத்து, டி20 உலகக் கோப்பை தொடர் அக்டோபர் மாதம் துவங்கவுள்ளது. இதிலும் கோலி கோப்பை வென்றுகொடுக்கவில்லை என்றால், அவரது கேப்டன் பதவிக்கு ஆபத்து ஏற்படும் என கிரிக்கெட் விமர்சகர்கள் கருதுகிறார்கள். இதனால், கோப்பை வெல்ல கோலி தலைமையிலான இந்திய அணி தீவிரமாகப் போராடும் என எதிர்பார்க்கப்படுகிறது.\n\n\n\n\n\n<strong>இந்தியா<\/strong>\n<strong>, <\/strong>\n<strong>பாகிஸ்தான்:<\/strong>\n\nமற்ற டி20 உலகக் கோப்பை தொடரைவிட, இந்த டி20 உலகக் கோப்பை தொடர்தான் ரசிகர்கள் மத்தியில் பெரிய எதிர்பார்ப்பை ஏற்படுத்தியிருக்கிறது. காரணம், லீக் சுற்றில் இந்தியா, பாகிஸ்தான் அணிகள் மோதுவதால்தான். இரு அணிகள் மோதும் லீக் போட்டி அக்டோபர் 24ஆம் தேதி மாலை 6 மணிக்கு துபாயில் நடைபெறவுள்ளது.\n\n\n<strong>கம்பீர் பேட்டி:<\/strong>\n\nஇந்நிலையில் தற்போது பத்திரிகை ஒன்றுக்குப் பேட்டிகொடுத்துள்ள இந்திய அணி முன்னாள் ஓபனர் , டி20 உலகக் கோப்பையில் இந்தியாவுக்கு சவால் அளிக்க கூடிய வகையில் விளையாட போகும் அணி குறித்துப் பேசியுள்ளார். &ldquo;பாகிஸ்தான் அணியை மற்ற அணிகளைவிட சாதாரணமாக எடை போடக் கூடாது. ஏனெனில் அந்த அணி யூகிக்க முடியாத அளவுக்கு சிறந்த அணியாக இருக்கிறது. பாபர் அசாம், முகமது ரிஸ்வான், ஹபீஸ் போன்ற பேட்ஸ்மேன்களும், ஷாஹின் ஷா அப்ரீதி, ஹாரிஸ் ராஃப் போன்ற அதிவேகமான பந்து வீச்சாளர்களும் இருக்கிறார்கள். இந்த அணியில் இருப்பவர்கள் அனைவரும் ஒருவருக்குக் ஒருவர் சபலத்துடன் இருக்கிறார்கள். நிச்சயம் இந்தியாவுக்கு கடும் போட்டியளிப்பார்கள்&rdquo; எனக் கூறினார்.\n\n\n\n\nமேலும் பேசிய கம்பீர், &ldquo;சமீப காலமாகவே பாகிஸ்தான் அணி சிறப்பாக விளையாடி வருகிறது. பெரிய அணிகளைக்கூட வீழ்த்தியிருக்கிறது. இதனால், பாகிஸ்தான் அணியை நாம் சாதாரணமாக எடுத்துக்கொள்ள கூடாது. மற்ற அணிகளை இந்தியா சுலபமாக வீழ்த்திவிடும் என்ற நம்பிக்கை இருக்கிறது&rdquo; எனக் கூறினார்.\n\nஉலகக் கோப்பை தொடர்களில் இந்தியாவை பாகிஸ்தான் அணி ஒருமுறை வென்றது கிடையாது. இந்த அழுத்தம் காரணமாகவே, எதிர்வரும் டி20 உலகக் கோப்பையிலும் பாகிஸ்தான் தோல்வியைத் தழுவும் என பலர் சமூக வலைத்தளங்களில் பதிவிட்டு வருகின்றனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/news\/gambhir-talks-about-ind-vs-pak-clash-t20-world-cup-2021\/articleshow\/86132069.cms","image":["https:\/\/tamil.samayam.com\/photo\/86132069\/photo-86132069.jpg"],"pubdate":"Sun 12 Sep 2021, 06:34:13"},{"title":"பெட்ரோல் விலை: வாகன ஓட்டிகளுக்கு பெரிய நிம்மதி தரும் செய்தி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86123374\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நம் வாழ்வின் அத்தியாவசிய தேவைகளில் ஒன்றாக எரிபொருட்கள் மாறிவிட்டன. அவற்றில் வாகனப் பயன்பாட்டிற்கான ,  மிகவும் முக்கியமானது. கடந்த சில ஆண்டுகளுக்கு முன்பு வரை மாதம் இரண்டு முறை பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலில் இருந்தது. அதாவது சர்வதேச அளவில் விற்கப்படும்  விலைக்கு ஏற்ப பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யப்பட்டது.\n\n\n<strong>எண்ணெய் நிறுவனங்களின் பொறுப்பு<\/strong>\n\nஇந்த முறை சுமார் 15 ஆண்டுகளாக அமலில் இருந்தது. இதையடுத்து நாள்தோறும் பெட்ரோல், டீசல் விலை நிர்ணயம் செய்யும் முறை அமலுக்கு வந்தது. இந்தப் பொறுப்பு எண்ணெய் நிறுவனங்கள் கையில் ஒப்படைக்கப்பட்டது. இந்த சூழலில் பெட்ரோல், டீசல் விலை அதிரடியான மாற்றங்களை கண்டது. இதனால் பொதுமக்கள் சிரமத்திற்கு ஆளாக நேரிட்டது.\n\n\n\n<strong>சற்றே குறைந்த விலை<\/strong>\n\nபெட்ரோல், டீசல் விலையானது சிறிதளவில் இறக்கம் ஏற்பட்டு அதிரடியாக ஏற்றம் கண்டுவந்தது. பின்னர் 100 ரூபாயை தாண்டி வேகமாக அதிகரித்து தற்பொது சற்றே குறைந்திருக்கிறது. கடந்த ஆண்டு மார்ச் மாதம் கொரோனா தொற்று காரணமாக நாடு முழுவதும்  பிறப்பிக்கப்பட்டது. இதனால் தொடக்கத்தில் பெட்ரோல், டீசல் விலை மாற்றமின்றி இருந்தது.\n\n\n\n<strong>இன்றைய விலை நிலவரம்<\/strong>\n\nஅதன்பிறகு விலை படிப்படியாக உயரத் தொடங்கியது. இந்நிலையில்  இன்றைய விலை நிலவரத்தை தெரிந்து கொள்ளலாம். பெட்ரோல் விலை நேற்றைய விலையில் இருந்து மாற்றமின்றி ரூ.98.96ஆக விற்பனை செய்யப்படுகிறது. இதேபோல் டீசல் விலையும் எந்தவொரு மாற்றமும் காணாமல் ரூ.93.26 என்ற விலையில் விற்கப்பட்டு வருகிறது.\n\n\nஇந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்துள்ளது. தமிழக பட்ஜெட்டில் பெட்ரோல் மீதான வரி குறைப்பு வாகன ஓட்டிகள் மத்தியில் மிகுந்த வரவேற்பை பெற்றது. இந்த சூழலில் பெட்ரோல், டீசல் இரண்டின் விலையும் மாறாமல் இருப்பது வாகன ஓட்டிகளுக்கு ஆறுதலை அளித்துள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/petrol-price-diesel-price-today\/petrol-and-diesel-rate-in-chennai-today-september-12th-2021\/articleshow\/86132062.cms","image":["https:\/\/tamil.samayam.com\/photo\/86123374\/nbt-video.jpg"],"pubdate":"Sun 12 Sep 2021, 06:28:00"},{"title":"பாரதியார் நினைவுநாளை முன்னிட்டு அரசு சார்பில் ஆண்டுதோறும் செப்.11-ம் தேதி ‘மகாகவி நாள்’ கடைபிடிக்கப்படும்: நூற்றாண்டை முன்னிட்டு 14 அறிவிப்புகளை வெளியிட்டார் முதல்வர் ஸ்டாலின்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715025.jpg\" \/><\/p><p>மகாகவி பாரதியாரின் நினைவு நாளான செப்.11-ம் தேதி அரசு சார்பில் ஆண்டுதோறும் &amp;lsquo;மகாகவி நாளாக&amp;rsquo; கடைபிடிக்கப்படும் என்றுமுதல்வர் ஸ்டாலின் அறிவித்துள் ளார். இதுதொடர்பாக அவர் 10-ம் தேதி வெளியிட்டுள்ள அறிக்கை:<\/p>\n\n<p>சென்னை கோட்டை கொத்தளத்தில் நான், ஆக.15-ம் தேதி தேசியக்கொடியை ஏற்றிவைத்து உரையாற்றும்போது, &amp;lsquo;இது மகாகவி பாரதியார் மறைந்த ஆண்டின் நூற்றாண்டு&amp;rsquo; என்று குறிப்பிட்டேன். அவர் வரகவியா, மகாகவியா, தேசியகவியா என்று விவாதம் நடந்த காலத்தில், 1947-ம் ஆண்டே பாரதியாரை &amp;lsquo;மக்கள் கவி&amp;rsquo; என்று எழுதவும், பேசவும் தொடங்கியவர் முன்னாள் முதல்வர் அண்ணா. ஒருபக்கம் நில பிரபுத்துவம், இன்னொரு பக்கம் சனாதனம், இந்த இரண்டுக்கும் இடையில் இருந்து புதுயுகத்தை படைக்க நினைத்தவர் பாரதி என்று அண்ணா எழுதினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715025-cm-stalin-14-announcement-in-bharathiyar-memorial-day.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715025.jpg"],"pubdate":"2021-09-12T03:30:56+00:00"},{"title":"வடகிழக்கு பருவமழை: தலைமைச் செயலர் ஆலோசனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715026.jpg\" \/><\/p><p>தமிழகத்தில் அடுத்த மாதம்தொடங்க உள்ள வடகிழக்குப் பருவமழைக்கான முன்னெச்சரிக்கை நடவடிக்கைகள் குறித்து அதிகாரிகளுடன் தலைமைச் செயலர் வெ.இறையன்பு நேற்று ஆலோசனை நடத்தினார்.<\/p>\n\n<p>தமிழகத்தில் அக்டோபர் முதல் டிசம்பர் வரை வடகிழக்குப் பருவமழை காலமாகும். இந்த மழைக்காலத்தில் அதிக அளவில் காற்றழுத்த தாழ்வுப்பகுதி, புயல்ஆகியவை உருவாகும் என்பதால், முன்னெச்சரிக்கை நடவடிக்கைகளை தமிழக அரசு மேற்கொள்ளத் தொடங்கியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715026-northeast-monsoon.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715026.jpg"],"pubdate":"2021-09-12T03:30:56+00:00"},{"title":"விநாயகர் சதுர்த்தி விழாவை முன்னிட்டு மலைக்கோட்டை உச்சிப்பிள்ளையாருக்கு 30 கிலோ பிரம்மாண்ட கொழுக்கட்டை படையல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715000.jpg\" \/><\/p><p>விநாயகர் சதுர்த்தி விழாவைஒட்டி திருச்சி மலைக்கோட்டை உச்சிப்பிள்ளையார் மற்றும் மாணிக்க விநாயகர் ஆகியோருக்கு தலா 30 கிலோ எடை கொண்ட கொழுக்கட்டை நேற்று முன்தினம் படையல் செய்யப்பட்டது.<\/p>\n\n<p>திருச்சி மலைக்கோட்டையில் மட்டுவார் குழலம்மை உடனாய தாயுமானசுவாமி கோயில் உள்ளது. இங்கு விநாயகர் மலையின் மேல்உச்சிப்பிள்ளையாராகவும், மலையின்கீழ் மாணிக்க விநாயகராகவும் அமர்ந்து அருள்பாலித்து வருகிறார். இக்கோயிலில் விநாயகர் சதுர்த்திப் பெருவிழா நேற்று முன்தினம் கொண்டாடப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715000-30-kg-giant-kolukkattai-for-malaikkottai-pillaiyar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715000.jpg"],"pubdate":"2021-09-12T03:30:49+00:00"},{"title":"தமிழகம் முழுவதும் இன்று மெகா தடுப்பூசி முகாம்: 20 லட்சம் பேருக்கு செலுத்த இலக்கு; கேரளாவை ஒட்டியுள்ள 9 மாவட்டங்களுக்கு முன்னுரிமை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714995.jpg\" \/><\/p><p>தமிழகம் முழுவதும் மெகா கரோனாதடுப்பூசி முகாம் இன்று நடைபெறுகிறது. 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்த இலக்கு நிர்ணயிக்கப்பட்டுள்ளது என்று பொது சுகாதாரத் துறை இயக்குநர் செல்வவிநாயகம் தெரிவித்தார்.<\/p>\n\n<p>தமிழகத்தில் 3 ஆயிரத்துக்கும் மேற்பட்ட மையங்களில் 18 வயதுக்கு மேற்பட்டவர்களுக்கு கோவாக்சின், கோவிஷீல்டு ஆகிய தடுப்பூசிகள் போடப்பட்டு வருகின்றன. தமிழகத்துக்கு தேவையான தடுப்பூசிகளை மத்திய அரசு கொள்முதல் செய்துவழங்குகிறது. கரோனா தொற்று3-வது அலை எச்சரிக்கையால் தடுப்பூசி போடும் பணி விரைவுபடுத்தப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714995-mega-vaccination-camp.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714995.jpg"],"pubdate":"2021-09-12T03:30:48+00:00"},{"title":"பிரியாணி கடையில் உணவருந்திய சிறுமி உயிரிழப்பு : மருத்துவமனையில் 40 பேர் அனுமதி; உரிமையாளர், சமையலர் கைது","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714996.jpg\" \/><\/p><p>திருவண்ணாமலை மாவட்டம் ஆரணி நகரம் காந்தி சாலையில் உள்ள பிரியாணி கடை ஒன்றில், கடந்த 8-ம் தேதி நூற்றுக்கணக்கானோர் அசைவ உணவு உட்கொண்டுள்ளனர். அவர்களில் பலருக்கு வாந்தி, தலைவலி, மயக்கம், காய்ச்சல் மற்றும் வயிற்றுப் போக்கு ஏற்பட்டுள்ளது. இவர்களில், ஆரணி நகரம் லட்சுமி நகரில் வசித்த ஆனந்தன் மகள் லோஷினி(10) என்பவர் நேற்று முன்தினம் உயிரிழந்தார். ஆனந்தன்(40), அவரது மனைவி பிரியதர்ஷிணி(32), மகன் சரண்(12) ஆகியோர் உயிருக்கு ஆபத்தான நிலையில், வேலூரில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளனர். மேலும், 40 பேர் பாதிக்கப்பட்டு ஆரணி, போளூர் மற்றும் வேலூரில் உள்ள அரசு மற்றும் தனியார் மருத்துவமனைகளில் சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n<p>போலீஸ் விசாரணையில், இறந்த சிறுமி மற்றும் பாதிக்கப்பட்ட அனைவரும் &amp;lsquo;தந்தூரி சிக்கன்&amp;rsquo; உள்ளிட்ட அசைவ உணவு வகைகளை உட்கொண்டது தெரியவந்துள்ளது. இதுகுறித்து ஆரணி நகர போலீஸார் வழக்குப்பதிவு செய்து அந்த பிரியாணி கடையின் உரிமையாளரான ஷரப் பஜாரில் வசிக்கும் காதர் பாஷா மகன் அம்ஜத் பாஷா(32), புலவன்பாடி கிராமத்தில் வசிக்கும் சமையலர் முனியாண்டி(35) ஆகியோரை கைது செய்தனர். அம்ஜத் பாஷாவுக்கு சொந்தமான 2 பிரியாணி கடைகளும் பூட்டி சீல் வைக்கப்பட்டன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714996-girl-died-after-eating-biryani.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714996.jpg"],"pubdate":"2021-09-12T03:30:48+00:00"},{"title":"தமிழக ஆளுநர் நியமனத்தில் எவ்வித அரசியல் உள்நோக்கமும் இல்லை: பாஜக மாநில தலைவர் அண்ணாமலை கருத்து","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714997.jpg\" \/><\/p><p>பரமக்குடியில் இமானுவேல் சேகரன் நினைவிடத்தில் அஞ்சலி செலுத்துவதற்காக பாஜக மாநிலத் தலைவர் அண்ணாமலை நேற்று மதுரை வந்தார். அப்போது செய்தியாளர்களிடம் அவர் கூறியதாவது:<\/p>\n\n<p>மகாகவி பாரதியாரின் பிறந்த நாளை மகாகவி நாளாக அறிவித்த தமிழக முதல்வருக்கு நன்றி. வேளாண்மை சட்டங்களால் யாரும் இதுவரை பாதிப்படைந்ததாகக் கூறவில்லை. தமிழகம், பிஹாரில் மண்டி வைத்து வியாபாரம் செய்வதால் வேளாண்மை சட்டங்களை எதிர்க்கின்றனர். இதேபோல் சிஐஏ சட்டத்துக்கு எதிர்ப்பு தெரிவிக்க எந்தவித முகாந்திரமும் இல்லை.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714997-bjp-annamalai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714997.jpg"],"pubdate":"2021-09-12T03:30:48+00:00"},{"title":"64-வது நினைவு தினம் அனுசரிப்பு; தியாகி இமானுவேல் சேகரனின் உரிமைக் குரலை ஒலிக்கச் செய்வோம்: முதல்வர், தலைவர்கள் புகழாரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714994.jpg\" \/><\/p><p>இமானுவேல் சேகரன் நினைவு தினத்தை முன்னிட்டு முதல்வர் மற்றும் தலைவர்கள் அவருக்கு புகழாரம் சூட்டியுள்ளனர்.<\/p>\n\n<p>சுதந்திரப் போராட்ட வீரர் இமானுவேல் சேகரனின் நினைவு தினம் நேற்று கடைபிடிக்கப்பட்டது. இதையொட்டி, தலைவர்கள் வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714994-immanuel-sekaran.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714994.jpg"],"pubdate":"2021-09-12T03:30:48+00:00"},{"title":"காஞ்சிபுரம் மாவட்டம் கீழ்கதிர்பூரில் ரூ.102.83 கோடியில் கைத்தறி பட்டுப் பூங்கா: திட்டப் பணிகள் குறித்து அமைச்சர்கள் ஆய்வு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714958.jpg\" \/><\/p><p>காஞ்சிபுரம் மாவட்டம் கீழ்கதிர்பூரில் கைத்தறி பட்டுப் பூங்கா அமைக்கும் பணிகளை ஊரகத் தொழில் துறை அமைச்சர் தா.மோ.அன்பரசன், கைத்தறி மற்றும் துணி நூல் துறை அமைச்சர் ஆர்.காந்தி ஆகியோர் நேற்று ஆய்வு செய்தனர்.<\/p>\n\n<p>ஒருங்கிணைந்த ஜவுளிப் பூங்கா திட்டத்தின் கீழ் கீழ்கதிர்பூரில் 75 ஏக்கர் பரப்பில், ரூ.102.83 கோடியில் பேரறிஞர் அண்ணா கைத்தறி பட்டுப் பூங்கா அமைக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/714958-handloom-silk-park-in-kanchipuram.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/714958.jpg"],"pubdate":"2021-09-12T03:30:40+00:00"},{"title":"கொரோனாவுக்கு உலக அளவில் 4,637,562 பேர் பலி ..","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=704459\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_12_2021_61146182.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>ஜெனீவா: உலகம் முழுவதும் கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 46.37 லட்சத்தை தாண்டியது. பல்வேறு நாடுகளை சேர்ந்த 4,637,562 பேர் கொரோனா வைரசால் உயிரிழந்தனர். உலகம் முழுவதும் கொரோனாவால் 225,066,669 பேர் பாதிக்கப்பட்டுள்ள நிலையில் 201,601,853 பேர் குணமடைந்துள்ளனர். மேலும் 103,430 பேர் கவலைக்கிடமான நிலையில் மருத்துவமனையில் சிகிச்சை பெற்று வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=704459","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_9_12_2021_61146182.jpg"],"pubdate":"12-9-2021 6:46"},{"title":"செப்-12: பெட்ரோல் விலை ரூ.98.96, டீசல் விலை ரூ.93.26-க்கு விற்பனை","text":"<p>சென்னை: பெட்ரோல் மற்றும் டீசல் விலை தினமும் மாற்றி அமைக்கப்படுகிறது. ஆனால் இன்று நேற்றைய விலையில் மாற்றமில்லை. அதன் அடிப்படையில் இன்றைய பெட்ரோல் விலை லிட்டருக்கு ரூ.98.96 ஆகவும், டீசல் விலை லிட்டருக்கு ரூ.93.26 -ஆகவும் நிர்ணயம் செய்யப்பட்டுள்ளது. இந்த விலை இன்று காலை 6 மணி முதல் அமலுக்கு வந்தது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=704458","image":["https:\/\/img.dinakaran.com\/data1\/DNewsimages\/"],"pubdate":"12-9-2021 6:35"}]