[{"title":"பரோட்டா சாப்பிட நபர் மாரடைப்பால் மரணம்… அதிர்ச்சியில் போலீஸ்!","text":"<p>பரோட்டா சாப்பிட்டுக்கொண்டிருந்த நபர் திடீரென மாரடைப்பு வந்து இறந்ததாக கூறப்படும் சம்பவம் மக்களிடத்தில் பெரும் அதிர்ச்சியை ஏற்படுத்தி உள்ளது.<\/p>\n\n\n\n<p>கள்ளக்குறிச்சி மாவட்டம் திருக்கோவிலூர் பேருந்து நிலையத்தில் பரோட்டா சாப்பிட்டுக்கொண்டிருந்த திருவண்ணாமலையை சேர்ந்த தாமோதரன் என்பவர் மாரடைப்பு ஏற்பட்டு உயிரிழந்ததாக கூறப்படுகிறது.<\/p>\n\n\n\n<p>மாலை நேரத்தில் பேருந்து நிலைய வளாகத்தில் பார்சல் வாங்கி வந்து பரோட்டாவை சாப்பிட்டு கொண்டிருந்ததாகவும், அப்போது மாரடைப்பு ஏற்பட்டு அதன் காரணமாக வாயில் வைத்த பரோட்டவுடன் அவருடைய உயிர் பிரிந்ததாகவும் கூறப்படுகிறது. இந்நிலையில் போலீசார் அவருடைய உடலை மீட்டு விசாரணை மேற்கொண்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-person-who-ate-parotta-died-of-a-heart-attack-police-in-shock\/\" rel=\"nofollow\">பரோட்டா சாப்பிட நபர் மாரடைப்பால் மரணம்&#8230; அதிர்ச்சியில் போலீஸ்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-person-who-ate-parotta-died-of-a-heart-attack-police-in-shock\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/Parotta.jpeg"],"pubdate":"Sun, 12 Sep 2021 07:35:06 +0000"},{"title":"இமாச்சல பிரதேசத்தில் நிலச்சரிவு: நெடுஞ்சாலையில் போக்குவரத்து பாதிப்பு","text":"<p>சிம்லா, செப். 12- இமாச்சல பிரதேசம் குலு மாவட்டத்தில் நிலச்சரிவு காரணமாக தேசிய நெடுஞ்சாலை 305 -ல் போக்குவரத்து தடைபட்டுள்ளது. சாலை சீரமைப்பு பணி தீவிரமாக நடைபெற்று வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%ae%e0%ae%be%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%b2-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b2\/\" rel=\"nofollow\">இமாச்சல பிரதேசத்தில் நிலச்சரிவு: நெடுஞ்சாலையில் போக்குவரத்து பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%87%e0%ae%ae%e0%ae%be%e0%ae%9a%e0%af%8d%e0%ae%9a%e0%ae%b2-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%87%e0%ae%9a%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%a8%e0%ae%bf%e0%ae%b2\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 12 Sep 2021 07:34:37 +0000"},{"title":"சித்தூர் மாவட்டத்தை சேர்ந்தவர்களுக்கு மட்டுமே திருப்பதி ஏழுமலையான் கோயிலில் இலவச தரிசன டிக்கெட்டு: தேவஸ்தானம் அறிவிப்பு","text":"<p>திருமலை. செப். 12- திருப்பதி ஏழுமலையான் கோயிலில் இலவச தரிசன டிக்கெட்டுகள் சித்தூர் மாவட்டத்தை சேர்ந்தவர்களுக்கு மட்டுமே வழங்கப்படும் என்று தேவஸ்தானம் அறிவித்துள்ளது. இதர மாநிலத்தவர் இலவச தரிசனத்திற்கு வர வேண்டாம் எனவும் வலியுறுத்தப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%9a%e0%af%87%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">சித்தூர் மாவட்டத்தை சேர்ந்தவர்களுக்கு மட்டுமே திருப்பதி ஏழுமலையான் கோயிலில் இலவச தரிசன டிக்கெட்டு: தேவஸ்தானம் அறிவிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9a%e0%ae%bf%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%ae%e0%ae%be%e0%ae%b5%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%88-%e0%ae%9a%e0%af%87%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 12 Sep 2021 07:33:52 +0000"},{"title":"பவானிபூர் இடைத்தேர்தல் முடிவை யாராலும் கணிக்க முடியாது -பாஜக தலைவர் கருத்து","text":"<p>பவானிபூர், செப். 12- மேற்கு வங்காள மாநிலம் பவானிபூர் சட்டமன்றத் தொகுதி இடைத்தேர்தலில் முதல்வர் மம்தா பானர்ஜி போட்டியிடுகிறார். நந்திகிராம் தொகுதியில் பாஜக வேட்பாளர் சுவேந்து அதிகாரியிடம் தோல்வி அடைந்த மம்தா, இந்த தொகுதியில் வெற்றி பெறவேண்டிய கட்டாயத்தில் இருக்கிறார். மம்தாவை எதிர்த்து, பாஜக சார்பில் வழக்கறிஞர் பிரியங்கா திப்ரேவால் களமிறக்கப்பட்டுள்ளார். மம்தா பானர்ஜிக்கு இந்த தேர்தலில் கடும் சவால் அளிக்கும் வகையில், பாஜக சார்பில் எம்எல்ஏக்கள், எம்பிக்கள் அடங்கிய தேர்தல் பணிக்குழு அமைக்கப்பட்டுள்ளது.<br \/>இந்நிலையில் பவானிபூர் தொகுதியில் பாஜக தேர்தல் பிரசாரத்தை தொடங்கியது. கட்யின் மாநில தலைவர் திலிப் கோஷ், வேட்பாளர் பிரியங்கா திப்ரேவால் ஆகியோர், சுவரில் பாஜகவின் சின்னமான தாமரையை வரைந்தனர்.<br \/>அப்போது பேசிய திலிப் கோஷ், “மம்தா பானர்ஜி நந்திகிராமில் வெற்றி பெற முடியும் என்ற எண்ணத்தில் போட்டியிட்டார். ஆனால் அவர் தோல்வி அடைந்தார். அரசியலில் என்ன நடக்கும் என்பதை யாராலும் கணிக்க முடியாது. தேர்தலுக்கு பிந்தைய வன்முறைக்கு எதிரான போராட்டத்தை பிரியங்கா திப்ரேவால் வழிநடத்தினார்” என குறிப்பிட்டார். வேட்பாளர் பிரியங்கா கூறுகையில், “நான் நாளை வேட்புமனு தாக்கல் செய்கிறேன். மேற்கு வங்காள மக்களின் வாழ்வுரிமையை மம்தா பானர்ஜி தலைமையிலான திரிணாமுல் காங்கிரசால் பறிக்கப்படுகிறது. நான் வங்காள மக்களுக்காக போராடுகிறேன்” என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b5%e0%ae%be%e0%ae%a9%e0%ae%bf%e0%ae%aa%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%87%e0%ae%9f%e0%af%88%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%ae\/\" rel=\"nofollow\">பவானிபூர் இடைத்தேர்தல் முடிவை யாராலும் கணிக்க முடியாது -பாஜக தலைவர் கருத்து<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%aa%e0%ae%b5%e0%ae%be%e0%ae%a9%e0%ae%bf%e0%ae%aa%e0%af%82%e0%ae%b0%e0%af%8d-%e0%ae%87%e0%ae%9f%e0%af%88%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%af%87%e0%ae%b0%e0%af%8d%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%ae\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 12 Sep 2021 07:32:25 +0000"},{"title":"உத்தர பிரதேச சட்டமன்ற தேர்தலில் 100 தொகுதிகள் வரை போட்டியிடுவோம்: சிவசேனா","text":"<p>மும்பை, செப். 12- உத்தர பிரதேசத்தில் அடுத்த ஆண்டு சட்டமன்ற தேர்தல் நடைபெற உள்ளது. தற்போது அங்கு பாஜக ஆட்சி நடைபெற்று வரும் நிலையில், பாஜகவை வீழ்த்தி ஆட்சியை கைப்பற்ற பிரதான எதிர்க்கட்சிகள் தற்போது தேர்தல் பணியை தொடங்கிவிட்டன. இந்த நிலையில், உத்தர பிரதேச சட்டமன்ற தேர்தலில் 100 தொகுதிகள் வரை போட்டியிடுவோம் என்று சிவசேனா கட்சி தெரிவித்துளது. இது தொடர்பாக அக்கட்சியின் மூத்த தலைவர்களில் ஒருவரான சஞ்செய் ராவத் கூறியதாவது- குஜராத் முதல் மந்திரி ராஜினாமா செய்தது அக்கட்சியின் உள்விவகாரம். உத்தர பிரதேசத்தில் மொத்தம் உள்ள 403 தொகுதிகளில் 100 தொகுதிகள் வரை நாங்கள் போட்டியிட திட்டமிட்டுள்ளோம். கோவாவை பொறுத்தவரை 20 தொகுதிகள் வரை நாங்கள் போட்டியிட உள்ளோம். அங்கு கூட்டணி அமைத்து போட்டியிடவும் திட்டமிட்டுள்ளோம்” என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b0-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%87%e0%ae%9a-%e0%ae%9a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%a4%e0%af%87\/\" rel=\"nofollow\">உத்தர பிரதேச சட்டமன்ற தேர்தலில் 100 தொகுதிகள் வரை போட்டியிடுவோம்: சிவசேனா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%89%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%b0-%e0%ae%aa%e0%ae%bf%e0%ae%b0%e0%ae%a4%e0%af%87%e0%ae%9a-%e0%ae%9a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%ae%e0%ae%a9%e0%af%8d%e0%ae%b1-%e0%ae%a4%e0%af%87\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 12 Sep 2021 07:31:34 +0000"},{"title":"குடித்துவிட்டு வாகனம் ஓட்டிய 11 பேர்; சிறை தண்டனை விதித்த நீதிமன்றம்! - நடந்தது என்ன?","text":"<p>கரூர் நகர எல்லைக்குள் மது அருந்திவிட்டு லாரி மற்றும் இருசக்கர வாகனங்களை இயக்கி வந்த 11 பேர்களுக்கு தலா 4 நாள்கள் சிறை தண்டனையும், ரூ. 10,000 அபராதம் விதித்து நீதிபதி தீர்ப்பளித்திருப்பது, பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/17b5aac8-004a-4222-8354-e02170a42cbb\/IMG_20210910_WA0009.jpg\" \/><figcaption>சோதனை நடத்தும் போலீஸார்  (மாதிரி படம்)<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/nithyananda-women-devotee-saved-issue-case-filed-against-both-group-and-few-arrested\">நித்யானந்தா ஆசிரமம்: பெண் பக்தை மீட்பு விவகாரம்; இருதரப்பிலும் வழக்கு பதிவு, கைது! - நடந்தது என்ன?<\/a><\/p><p>பொதுவாக, மது அருந்திவிட்டு வாகனங்களை இயக்கி வருபவர்களுக்கு அபராத தொகை மட்டும் செலுத்தச் சொல்வது வழக்கம். கரூர் மாவட்டத்தில் நடக்கும் அநேக விபத்துகள், மது அருந்திவிட்டு வாகனத்தை ஓட்டிவருபவர்களால்தான் நடைபெறுகிறது என்று கரூர் மாவட்ட காவல்துறைக்கு தொடர்ந்து புகார்கள் வந்தன. காரணம், கரூர் மாவட்டத்தில் கன்னியாகுமரி டு காஷ்மீர் தேசிய நெடுஞ்சாலை, திருச்சி டு கோவை சாலை, கரூர் டு ஈரோடு சாலை என்று முக்கிய சாலை மார்க்கங்கள் இந்த மாவட்டத்தில் உள்ளன. அதனால், மது அருந்திவிட்டு வாகனங்களை இயக்கி விபத்து ஏற்படுத்துவதை தடுக்கும்பொருட்டு, மாவட்ட எஸ்.பி, போக்குவரத்துப் பிரிவு காவலர்களை முடுக்கிவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/4a915070-eb6e-4069-90e0-9527a73eecb2\/IMG_20210910_WA0007.jpg\" \/><figcaption>சோதனை நடத்தும் போலீஸார் <\/figcaption><\/figure><p>அதன்படி,  கரூர் நகர போக்குவரத்துக் காவல் நிலைய ஆய்வாளராக இருக்கும் கார்த்திகேயன், பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வந்தார். ஹெல்மெட் அணியாமல் செல்வதால் ஏற்படும் ஆபத்துகள்,<a href=\"https:\/\/www.vikatan.com\/news\/accident\/102073-car-accident-in-marina\"> மது அருந்திவிட்டு வாகனம் ஓட்டுவதால் நடக்கும் விபத்துகள்<\/a> குறித்து பொதுமக்களுக்கு பல்வேறு விழிப்புணர்வு நிகழ்ச்சிகளை நடத்தி வந்தார். அதையும் மீறி வரும் அத்தகைய வாகன ஓட்டிகளை நிறுத்தி, அவர்களுக்குத் தேவையான அறிவுரைகளைச் சொல்லி அனுப்பிவந்தார்.<\/p><p>மது அருந்திவிட்டு வாகனம் ஓட்டி வருபவர்களை கார்த்திகேயன் தலைமையிலான போலீஸார், ஆய்வு செய்தனர். அப்போது, கரூர் போக்குவரத்து காவல் நிலைய எல்லைக்குட்பட்ட பகுதியில் மது அருந்திவிட்டு வாகனம் ஓட்டி வந்ததாக, 3 லாரி ஓட்டுநர்கள் மற்றும் 8 இருசக்கர வாகன ஓட்டிகள் என 11 பேர் மீது வழக்கு பதிவு செய்யப்பட்டது. அவர்கள் 11 பேரையும் கரூர் ஜே.எம் - 1 நீதிமன்றத்தில் போலீஸார் ஆஜர்படுத்தினர். இந்த வழக்கை விசாரித்த நீதிபதி, இவர்களுக்குத் தண்டனையாக அபராதத் தொகையாக 11 வாகன ஓட்டிகளுக்கும் தலா பத்தாயிரம் வீதம், மொத்தம் ரூபாய் 1,10,000\/- அபராதத் தொகை விதித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/30321db3-3e0c-4a1a-b794-a8bc407eabe3\/IMG_20210910_WA0004.jpg\" \/><figcaption>சோதனை நடத்தும் போலீஸார் <\/figcaption><\/figure><p>மேலும், 3 லாரி ஓட்டுநர்களுக்கு தலா நான்கு நாட்கள் சிறை தண்டனையும், 8 இரண்டு சக்கர வாகன ஓட்டிகளுக்கு தலா மூன்று நாட்கள் சிறை தண்டனையும் விதிக்கப்பட்டது. அதைத்தொடர்ந்து, அந்த 11 நபர்களும் திருச்சி மத்திய சிறைச்சாலை அனுப்பப்பட்டனர். \"இதன்மூலம், 'மது அருந்திவிட்டு வாகனம் ஓட்டக்கூடாது' என்று வாகன ஓட்டிகளுக்கு அச்சம் ஏற்படும். அதனால், இங்கு நடக்கும் பெருவாரியான விபத்துகள் குறையும். இந்த நடவடிக்கையைத் தொடர்ந்து செய்யப் போகிறோம்\" என்று கரூர் காவல்துறையினர் தெரிவிக்கின்றனர். <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-karur-police-filed-a-case-against-11-people-under-drunk-and-drive","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/7885bc60-331d-4f20-b1d9-ea9ced689b2b\/46275_thumb.jpg"],"pubdate":"Sun, 12 Sep 2021 07:25:54 +0000"},{"title":"மழைக் காலத்திற்கு ஏற்ற ரசம்… இதையெல்லாம் சேர்த்தால் அவ்வளவு நன்மை இருக்கு!","text":"<p><strong>Rasam recipe in tamil:&nbsp;<\/strong>பாரம்பரியம்மிக்க உணவுகளை நாம் உண்ணும்போது அவை நமது கலாச்சாரத்துடன் நம்மை நெருங்கவைக்கிறது. அதோடு பருவகாலங்களில் நமக்கு கிடைக்கும் காய்கறிகள், பழங்கள் போன்றவற்றை நாம் உண்ணும்போது, நம்முடைய பண்டைய கால உணவு கலாச்சாரத்திற்கு நம்மை அழைத்துச் செல்கிறது. நாம் பெரும்பகுதியாக விரும்பி உண்ணும் தென்னிந்திய உணவுகள் நிலையான ஒன்றாகவும், சுவையாக உள்ள உணவாகவும் உள்ளன.<\/p>\n\n\n\n<p>அத்தகைய பாரம்பரியம்மிக்க உணவுகளில் மாணிக்கம் ரசமும் ஒன்று. இது புளி சாறு, மிளகு, தக்காளி, சீரகம் மற்றும் பிற மசாலாப் பொருட்களுடன் கூடிய சிறந்த கலவையில் தயாரிக்கப்படுகிறது. இந்த அற்புதமான ரசம் மழைக் காலத்திற்கு ஏற்ற ஒன்றாகும்.<\/p>\n\n\n\n<p>ரசம் என்பது ஒரு சூடான மற்றும் சுவையான சூப் போன்றது. இதன் செய்முறை மிகவும் எளிதானதாகவும், சாதத்துடன் சேர்த்து உண்ணக்கூடியதாகவும், மற்றும் உணவிற்கு பின் ருசிக்கும் சுவை மிகுந்த பானமாகவும் உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340786\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T163156.292.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>“இது பாரம்பரியமாக புளி சாற்றை ஒரு மூலப்பொருளாக பயன்படுத்தி தயாரிக்கப்படுகிறது.இதில் நல் எண்ணெய், மஞ்சள், தக்காளி, மிளகாய், மிளகு, பூண்டு, சீரகம், கறிவேப்பிலை, கடுகு, கொத்தமல்லி, அரிசி, கடல் உப்பு மற்றும் தண்ணீர் சேர்க்கப்படுகிறது. பாரம்பரிய செயல்பாட்டு உணவுக்கு ராசம் ஒரு சிறந்த எடுத்துக்காட்டு, அதன் அனைத்து பொருட்களும் பல்வேறு நோய்களுக்கு மருத்துவ ரீதியாக நன்மை பயக்குகின்றன. ரசம் மற்றும் அதன் பொருட்கள் பற்றி முன்கூட்டிய மற்றும் மருத்துவ ஆய்வுகள் பாரம்பரிய கூற்றை ஆதரிக்கின்றன. இந்த மதிப்பாய்வு ரசம், அதன் பொருட்கள் பற்றிய இலக்கியங்களைத் தொகுப்பதற்கும், குறைத்து மதிப்பிடப்பட்டுள்ள அதன் மருத்துவ திறனை எடுத்துக்காட்டுவதற்கும் ஒரு முயற்சியாகும் ” என்று ரசம் பற்றிய விரிவான விமர்சனம்: ஒரு தென்னிந்திய பாரம்பரிய செயல்பாட்டு உணவு என்ற கட்டுரையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>ரசத்தை ஆரோக்கியமாக்கும் முக்கிய பொருட்கள்<\/strong><\/p>\n\n\n\n<p>புளி<br \/>கொத்தமல்லி தூள்<br \/>மஞ்சள் தூள்<br \/>கறிவேப்பிலை<br \/>அசாஃபோடிடா \/ பெருங்காயம்<br \/>சீரகம்<br \/>கடுகு<br \/>ரசம் தவிர்க்கமுடியாத ஒன்று என்பதற்கான காரணங்களை இங்கு வழங்கியுள்ளோம்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340784\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T163113.236.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>சளி மற்றும் காய்ச்சலுக்கான சிறந்த வீட்டு வைத்தியம்<\/strong><\/p>\n\n\n\n<p>ரசத்தின் உறுதியான சுவையானது, உங்கள் சுவாசக் குழாயை சுத்தம் செய்ய உதவுகிறது. அதில் உள்ள கறிவேப்பிலை காய்ச்சல் போன்ற அறிகுறிகளை சமாளிக்க உதவுகிறது. கறி இலைகள், புளி சாறு, மஞ்சள் தூள், சிவப்பு மிளகு மற்றும் கடுகு விதைகள் குளிர் மற்றும் இருமல் வராமல் பாதுகாக்கின்றது. எனவே ரசம் ஒரு சிறந்த மீட்பு உணவு என்றும் கூறப்படுகிறது. நோய்வாய்ப்பட்ட அல்லது காய்ச்சலால் பாதிக்கப்பட்ட நோயாளிகள் வைட்டமின்கள் மற்றும் ஊட்டச்சத்துக்களை எளிதில் வரவழைக்க ரசம் சாப்பிடலாம்.<\/p>\n\n\n\n<p><strong>மலச்சிக்கல் ஏற்படுவதை தடுக்கிறது<\/strong><\/p>\n\n\n\n<p>ரசத்தில் அடித்தளமாகப் பயன்படுத்தப்படும் புளி, மலச்சிக்கல் போன்ற பல சிக்கல்களுக்கு ஒரு மந்திர அமுதமாக இருக்கிறது. இது ரிச் உணவு இழைகளால் நிரம்பியுள்ளது. மற்றும்<br \/>இது உங்கள் மென்மையான குடல் ஒழுங்குமுறைக்கு உதவுகிறது.<\/p>\n\n\n\n<p><strong>தாதுக்களின் சக்தி<\/strong><\/p>\n\n\n\n<p>பொட்டாசியம், இரும்பு, கால்சியம், துத்தநாகம், செலினியம், தாமிரம் மற்றும் மெக்னீசியம் போன்ற தாதுக்களுடன் தியாமின், ஃபோலிக் அமிலம், வைட்டமின் ஏ, வைட்டமின் சி மற்றும் நியாசின் ஆகியவற்றை ரசம் ஆதரிக்கிறது. எனவே இது உங்கள் சுவை மொட்டுகளுக்கு ஒரு விருந்தாக மட்டுமல்லாமல், சீரான ஊட்டச்சத்துக்களுக்காக உங்கள் உணவில் சேர்க்கப்பட வேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340785\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T163104.382.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>உடல் எடையை கட்டுப்படுத்த சிறந்த உணவு<\/strong><\/p>\n\n\n\n<p>சீக்கிரமான எடை இழப்பை எதிர்பார்க்கும் மக்களுக்கு, ரசம் ஒரு சிறந்த உணவாகும். இது உங்கள் உடலை வியர்வையாக்குவதன் மூலம் நச்சுகளை அகற்றுவதை ஊக்குவிக்கிறது. மேலும் அதிக சிறுநீரை உருவாக்குகிறது மற்றும் வளர்சிதை மாற்றத்தை துரிதப்படுத்துகிறது.<\/p>\n\n\n\n<p>ரசம் இலவச தீவிர செயல்பாட்டைத் தடுக்கும் ஆக்ஸிஜனேற்றங்களால் ஏற்றப்படுகிறது. புளியில் ஆன்டிஆக்ஸிடன்ட்கள் நிறைந்திருப்பதால் சருமத்தை இளமையாகவும் மிருதுவாகவும் வைக்க உதவுகிறது. ரசத்தில் பயன்படுத்தப்படும் தக்காளி ஆன்டிஆக்ஸிடன்ட்கள் மற்றும் வைட்டமின் சி ஆகியவற்றின் பங்கைக் கொண்டுள்ளது, இது சரும ஆரோக்கியத்தை மேலும் மேம்படுத்த உதவுகிறது.<\/p>\n\n\n\n<p><strong>தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>https:\/\/t.me\/ietamil<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/rasam-recipe-in-tamil-monsoon-season-rasam-making-in-tamil-340767\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T162535.729.jpg"],"pubdate":"Sun, 12 Sep 2021 07:25:25 +0530"},{"title":"பாண்டியன் ஸ்டோர்ஸ் லட்சுமி அம்மா மரணம்… கதறி அழும் குடும்பம்… வெளியான அதிர்ச்சி ப்ரோமோ..!","text":"<p>விஜய் தொலைக்காட்சியில் ஒளிபரப்பாகும் சீரியல்கள் அனைத்தும் நல்ல வரவேற்பை பெற்றுள்ளன. அந்த வரிசையில் டாப் 3 சீரியல்கள் வரிசையில் எல்லா நேரமும் இடம்பிடிக்கும் சீரியல் பாண்டியன் ஸ்டோர்ஸ்.<\/p>\n\n\n\n<p>குடும்பம், அண்ணன்-தம்பி பாசம், உறவுகளின் முக்கியத்துவம் என இந்த சீரியல் பல குடும்ப பெண்களை கவர்ந்துள்ள சூப்பர் ஹிட் சீரியல்.<\/p>\n\n\n\n<p>இதில், வரும் நடிகர்களின் நிஜ பெயரை மக்கள் நினைவில் வைத்துள்ளனரோ இல்லையோ ஆனால் சீரியல் கதாபாத்திரங்களின் பெயர்களை அத்துப்படியாக வைத்திருப்பார்கள். அந்த அளவிற்கு அவர்களின் கதாபாத்திரங்கள் மக்களிடையே பிரபலம்.<\/p>\n\n\n\n<p>இந்த சீரியலில் முல்லை கதாபாத்திரத்தில் முன்னதாக நடித்த சித்ரா தற்கொலை செய்துகொண்ட போது பலர் மிஸ் யூ முல்லை என்றே கூறினர்.<\/p>\n\n\n\n<p>தற்போது இந்த சீரியல் பல திருப்பங்களுடன் விறுவிறுப்பாக சென்று கொண்டுள்ளது. இந்நிலையில், இதில் லட்சுமி அம்மா தூக்கத்திலேயே இறந்துவிடுவதாக ப்ரோமோ ஒன்று வெளியாகியுள்ளது.<\/p>\n\n\n\n<p>அவரது மரணத்தை அறிந்த குடும்பத்தினர் கதறி அழுகின்றனர். இந்த ப்ரோமோ சீரியல் ரசிகர்களை சோகத்தில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/pandian-stores-new-promo-leaves-fans-to-weep-as-laxmi-amma-dies\/\" rel=\"nofollow\">பாண்டியன் ஸ்டோர்ஸ் லட்சுமி அம்மா மரணம்… கதறி அழும் குடும்பம்… வெளியான அதிர்ச்சி ப்ரோமோ..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/pandian-stores-new-promo-leaves-fans-to-weep-as-laxmi-amma-dies\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-5-6.jpg"],"pubdate":"Sun, 12 Sep 2021 07:19:59 +0000"},{"title":"தாணு தயாரிப்பில் ஜி வி பிரகாஷ்- கெளதம் மேனன் நடிக்கும் புதிய படம்.. வைரலாகும் போஸ்டர்.!","text":"<p>கலைப்புலி எஸ் தாணு அவர்களின் தயாரிப்பில் புதிய படத்தின் போஸ்டர் இன்று வெளியாகி உள்ளது. இயக்குனர் வெற்றிமாறனின் அஸோஸியேட் இயக்குனர் மதிமாறன் செலஃபீ படத்தின் வாயிலாக இயக்குனர் ஆகிறார்.<\/p>\n<p>ஜி வி பிரகாஷ் இன்று இசை அமைக்கும் படங்களை விட ஹீரோவாக நடிக்கும் படங்கள் தான் அதிகம். அது போலவே கெளதம் மேனன் இயக்கும் படங்களை விட முக்கிய ரோல்களில் நடிக்கும் படங்களின் எண்ணிக்கை தான் அதிகமாக உள்ளது. இந்த இருவரும் கூட்டணி போட்டு நடிக்கும் பட்சத்தில், படம் கட்டாயம் வேற லெவலில் தான் இருக்கும்.<\/p>\n<p>ஜி வி பிரகாஷ் இசை அமைத்து நடிக்கும் இப்படத்தில் கவுதம் மேனன் முக்கிய ரோலில் நடிக்கிறார். வி கிரேஷன்ஸ் உடன் இணைந்து டி ஜி பிலிம் கம்பெனி இப்படத்தை தயாரிக்கின்றனர்.<\/p>\n<p>இன்ஜினியரிங் கல்லூரி பின்னணயில் இப்படம் உருவாக்கி வருகிறது. வர்ஷா போல்லம்மா ஹீரோயினாக நடிக்கிறார். ஆக்ஷன் திரில்லர் ஜானர் படமாம் இது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254824\" style=\"width: 444px;\"><img alt=\"\" class=\"size-full wp-image-254824\" height=\"641\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/selfie.jpg\" width=\"434\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254824\">selfie<\/p><\/div>\n<p>செலஃபீ &#8211; confessions of an engineer என்ற டேக் லயனுடன் இந்த போஸ்டர் வெளியாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/gv-prakash-kumar-and-gautham-menon-movie-title-and-first-look-poster\/\" rel=\"nofollow\">தாணு தயாரிப்பில் ஜி வி பிரகாஷ்- கெளதம் மேனன் நடிக்கும் புதிய படம்.. வைரலாகும் போஸ்டர்.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/gv-prakash-kumar-and-gautham-menon-movie-title-and-first-look-poster\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/selfie.jpg"],"pubdate":"Sun, 12 Sep 2021 07:17:00 +0000"},{"title":"உலகப்புகழை ஈட்டியுள்ள யோஹானிக்கு நாமல்  வாழ்த்து","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p class=\"has-text-align-center\"><strong>பாடல் ஒன்றின் மூலம் உலகப் புகழை ஈட்டியுள்ள யோஹானி டி சில்வாவிற்கு இளைஞர் விவகாரம் மற்றும் விளையாட்டுத்துறை அமைச்சர் நாமல் ராஜபக்ச வாழ்த்து தெரிவித்துள்ளார்.<\/strong><\/p>\n\n\n\n<p>டுவிட்டர் பதிவொன்றின் மூலம் அவர் இவ்வாறு வாழ்த்து கூறியுள்ளார்.<\/p>\n\n\n\n<p>யுடியூப்பில் 100 மில்லியன் பேர் யோஹானியின் பாடலை பார்வையிட்டுள்ளனர்.  <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129620\" height=\"699\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/image.png\" width=\"561\" \/><\/figure>\n\n\n\n<p>இலங்கையில் இதுவரையில் இவ்வாறு 100 மில்லியன் பேர் எந்தவொரு பாடலையும் பார்வையிட்டதில்லை என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>இந்தப் பாடலின் வெற்றியானது இலங்கை வாழ் இளைஞர் யுவதிகள் பெரிய கனவுகளை காண்பதற்கும் அதனை மெய்ப்பிக்கவும் உந்து சக்தியாக அமையும் என நாமல் ராஜபக்ச தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>100 மில்லியன் பேர் பார்வையிட்ட பாடலை பாடிய யோஹானிக்கு வாழ்த்துக்களை தெரிவித்துக் கொள்வதாக நாமல் மேலும் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/news\/2021\/09\/129619\/\" rel=\"nofollow\">உலகப்புகழை ஈட்டியுள்ள யோஹானிக்கு நாமல்  வாழ்த்து<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/news\/2021\/09\/129619\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/image.png"],"pubdate":"Sun, 12 Sep 2021 07:12:24 +0000"},{"title":"தமிழகம்: நீட் தேர்வுக்கு அஞ்சி இளைஞர் தற்கொலை…! திமுகவை கடுமையாக சாடும் நெட்டிசன்கள்..!","text":"<p>சேலத்தில் நீட் தேர்வுக்கு அஞ்சி இளைஞர் ஒருவர் தூக்கிட்டு தற்கொலை செய்துகொண்ட சம்பவம் பலரையும் சோகத்தில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>இதனால், திமுக தேர்தல் வாக்குறுதியாக கூறிய &#8220;நீட் தேர்வு ரத்து&#8221; ஏன் இன்னும் அமல்படுத்தப்படவில்லை என நெட்டிசன்கள் பலர் கேள்வி எழுப்பி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">நன்மதிப்பெண் பெற்று மருத்துவராக வேண்டிய மாணவன் தனுஷை மரணக்குழியில் தள்ளியிருக்கும் திமுக அரசே, நீட் தேர்வு ரத்து வாக்குறுதி என்னவாயிற்று? <br \/>ரகசியம் வைத்திருப்பதாக சொன்னீர்களே,அதை எப்போது செயல்படுத்துவீர்கள்?<a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%89%E0%AE%A4%E0%AE%BE%E0%AE%B0%E0%AF%81_%E0%AE%B5%E0%AE%BF%E0%AE%9F%E0%AF%8D%E0%AE%9F_%E0%AE%89%E0%AE%A4%E0%AE%AF%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#உதாரு_விட்ட_உதய்<\/a> <a href=\"https:\/\/t.co\/Q9hDiTuc8t\">pic.twitter.com\/Q9hDiTuc8t<\/a><\/p>&mdash; A.Arunmozhithevan (@Arunmozhi_thev) <a href=\"https:\/\/twitter.com\/Arunmozhi_thev\/status\/1436924162983936001?ref_src=twsrc%5Etfw\">September 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>சேலம் மாவட்டம் மேட்டூர் அருகே உள்ள கூழையூர் கிராமத்தை சேர்ந்தவர் சிவகுமார். இவர் விவசாயம் செய்து வருகிறார். இவரது 2வது மகன் தனுஷ் (19).<\/p>\n\n\n\n<p>இவர் மேட்டூரில் உள்ள தனியார் பள்ளியில் கடந்த 2019ம் ஆண்டு 12ம் வகுப்பு தேர்ச்சி பெற்றுள்ளார். இவர் 10ம் மற்றும் 12ம் வகுப்பில் நல்ல மதிப்பெண்கள் பெற்றுள்ளார்.<\/p>\n\n\n\n<p>இதையடுத்து மருத்துவராகும் கனவில் 2 முறை நீட் தேர்வு எழுதியுள்ளார். ஆனால், 2 முறையும் தேர்ச்சி பெறவில்லை.<\/p>\n\n\n\n<p>அதனால் 3வது முறையாக தேர்வு எழுத தயாராகி வந்துள்ளார். இவருக்கு மேச்சேரியில் உள்ள தனியார் பொறியியல் கல்லூரியில் தேர்வு எழுத நுழைவு சீட்டு வந்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலயில், நேற்று தனது நண்பர்களிடம் தான் 3வது முறையும் தேர்வில் தோல்வியடைந்தால் தனது மருத்துவர் கனவு கலைந்துவிடும் என விரக்தியாக பேசியுள்ளார்.<\/p>\n\n\n\n<p>அதையடுத்து இரவு முழுவதும் தேர்விற்காக தயாராகி வந்துள்ளார். அவரது பெற்றோர் வேறு அறையில் உறங்கியுள்ளனர்.<\/p>\n\n\n\n<p>அப்போது தனுஷின் தாயார் சிவஜோதி காலையில் எழுந்து பார்க்கும்போது அவர் தூக்கிட்டு தற்கொலை செய்துகொண்டது கண்டு அதிர்ச்சியடைந்துள்ளார்.<\/p>\n\n\n\n<p>தகவல் அறிந்து வந்த கருமலைகூடல் காவல்துறையினர் சடலத்தை கைப்பற்றி பிரேத பரிசோதனை செய்ய மேட்டூர் அரசு மருத்துவமனைக்கு அனுப்பியுள்ளனர்.<\/p>\n\n\n\n<p>இன்று தமிழகத்தில் இளங்கலை மருத்துவத்துக்கான நீட் தேர்வு நடைபெறும் நிலையில், தனுஷின் தற்கொலை சம்பவம் கூழையூர் கிராமத்தை சோகத்தில் ஆழ்த்தியுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், ட்விட்டர் ட்ரெண்டிங்கில் #உதாரு<em>விட்ட<\/em>உதய், #நீட்<em>ரத்து<\/em>எங்கடா போன்ற ஹேஷ்டேகுகள் இடம்பெற்றுள்ளன.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-54884\" height=\"115\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/neet.png\" width=\"311\" \/><\/figure><\/div>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">It is just one day after <a href=\"https:\/\/twitter.com\/hashtag\/SuicidePreventionDay?src=hash&amp;ref_src=twsrc%5Etfw\">#SuicidePreventionDay<\/a> and <a href=\"https:\/\/twitter.com\/hashtag\/TamilNadu?src=hash&amp;ref_src=twsrc%5Etfw\">#TamilNadu<\/a> is actually giving wrong signals.<a href=\"https:\/\/twitter.com\/hashtag\/NEET?src=hash&amp;ref_src=twsrc%5Etfw\">#NEET<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/NEET2021?src=hash&amp;ref_src=twsrc%5Etfw\">#NEET2021<\/a><\/p>&mdash; Deepak Kumar Vasudevan (@lavanyadeepak) <a href=\"https:\/\/twitter.com\/lavanyadeepak\/status\/1436939351053586438?ref_src=twsrc%5Etfw\">September 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"und\"><a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%89%E0%AE%A4%E0%AE%BE%E0%AE%B0%E0%AF%81_%E0%AE%B5%E0%AE%BF%E0%AE%9F%E0%AF%8D%E0%AE%9F_%E0%AE%89%E0%AE%A4%E0%AE%AF%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#உதாரு_விட்ட_உதய்<\/a><a href=\"https:\/\/twitter.com\/hashtag\/NEET2021?src=hash&amp;ref_src=twsrc%5Etfw\">#NEET2021<\/a> <a href=\"https:\/\/t.co\/o9dCBUwfcv\">pic.twitter.com\/o9dCBUwfcv<\/a><\/p>&mdash; Saminathan (@Samy10aiadmk) <a href=\"https:\/\/twitter.com\/Samy10aiadmk\/status\/1436938829642928128?ref_src=twsrc%5Etfw\">September 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>அந்த ஹேஷ்டேக்கின் கீழ் பலர் திமுக தேர்தல் வாக்குறுதியாக கொடுத்த நீட் தேர்வு ரத்தை ஏன் இன்னும் அமல்படுத்தப்படவில்லை என்றும் திமுக அரசு மற்றும் உதயநிதி ஸ்டாலின் மாணவர்களை ஏமாற்றிவிட்டதாகவும் பதிவிட்டு வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"in\"><a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%89%E0%AE%A4%E0%AE%BE%E0%AE%B0%E0%AF%81_%E0%AE%B5%E0%AE%BF%E0%AE%9F%E0%AF%8D%E0%AE%9F_%E0%AE%89%E0%AE%A4%E0%AE%AF%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#உதாரு_விட்ட_உதய்<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/NEET2021?src=hash&amp;ref_src=twsrc%5Etfw\">#NEET2021<\/a> <a href=\"https:\/\/twitter.com\/mkstalin?ref_src=twsrc%5Etfw\">@mkstalin<\/a> <a href=\"https:\/\/twitter.com\/Udhaystalin?ref_src=twsrc%5Etfw\">@Udhaystalin<\/a> <br \/> Ban neet mask cm <a href=\"https:\/\/t.co\/YBOrwhnCHu\">pic.twitter.com\/YBOrwhnCHu<\/a><\/p>&mdash; பிரமநாயகம் குடும்பர் (@Piraman52635993) <a href=\"https:\/\/twitter.com\/Piraman52635993\/status\/1436937548870213635?ref_src=twsrc%5Etfw\">September 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">ரகசியம் தான் என்ன?<a href=\"https:\/\/twitter.com\/hashtag\/%E0%AE%89%E0%AE%A4%E0%AE%BE%E0%AE%B0%E0%AF%81_%E0%AE%B5%E0%AE%BF%E0%AE%9F%E0%AF%8D%E0%AE%9F_%E0%AE%89%E0%AE%A4%E0%AE%AF%E0%AF%8D?src=hash&amp;ref_src=twsrc%5Etfw\">#உதாரு_விட்ட_உதய்<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/NEET2021?src=hash&amp;ref_src=twsrc%5Etfw\">#NEET2021<\/a> <a href=\"https:\/\/twitter.com\/Udhaystalin?ref_src=twsrc%5Etfw\">@Udhaystalin<\/a> <a href=\"https:\/\/t.co\/ZeDZfUPgNF\">pic.twitter.com\/ZeDZfUPgNF<\/a><\/p>&mdash; பிரமநாயகம் குடும்பர் (@Piraman52635993) <a href=\"https:\/\/twitter.com\/Piraman52635993\/status\/1436937182116122630?ref_src=twsrc%5Etfw\">September 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/neet-youth-suicide-in-salem-netizens-condemns-dmk-government-for-fake-promise\/\" rel=\"nofollow\">தமிழகம்: நீட் தேர்வுக்கு அஞ்சி இளைஞர் தற்கொலை…! திமுகவை கடுமையாக சாடும் நெட்டிசன்கள்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/neet-youth-suicide-in-salem-netizens-condemns-dmk-government-for-fake-promise\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/neet.png"],"pubdate":"Sun, 12 Sep 2021 06:52:33 +0000"},{"title":"முதலில் உற்பத்தி; பிறகு சலுகை: ‘டெஸ்லா’விடம் அரசு கறார்","text":"<p>புதுடில்லி, செப். 12- &#8216;முதலில் உற்பத்தியை துவங்குங்கள்; அதன் பின் வரி சலுகை குறித்து பரிசீலிக்கலாம்&#8217; என, &#8216;டெஸ்லா&#8217; கார் தயாரிப்பு நிறுவனத்திடம், இந்திய கனரக தொழில்துறை அமைச்சகம் கறாராக தெரிவித்துள்ளது. அமெரிக்காவைச் சேர்ந்த பிரபல வாகன தயாரிப்பு நிறுவனமான டெஸ்லா, இந்தியாவில் தொழில் துவங்குவதற்கு, இறக்குமதி வரியை குறைக்க வேண்டும் என தொடர்ந்து கோரிக்கை வைத்து வருகிறது. அதேசமயம், &#8216;டாடா மோட்டார்ஸ்&#8217; உள்ளிட்ட, உள்நாட்டு வாகன தயாரிப்பு நிறுவனங்கள் இத்தகைய சலுகையை வழங்க கூடாது என எதிர்ப்பு தெரிவித்து வருகின்றன. இந்நிலையில் தான், மத்திய கனரக தொழில்துறை அமைச்சகம், டெஸ்லாவுக்கு இத்தகைய கருத்தை எழுத்து வாயிலாக, கறாராக தெரிவித்துள்ளது.<br \/>இது குறித்து, அமைச்சரவை வட்டாரங்கள் தெரிவித்துள்ளதாவது: அரசு இத்தகைய சலுகையை இதுவரை எந்த வாகன தயாரிப்பு நிறுவனத்துக்கும் வழங்கவில்லை. டெஸ்லாவுக்கு அத்தகைய சலுகையை வழங்குவது, இந்தியாவில் பல லட்சம் டாலர் முதலீடு செய்து, தொழில் செய்துவரும் மற்ற நிறுவனங்களுக்கு உவப்பானதாக இருக்காது. தற்சமயம் முழுமையாக தயாரித்து இறக்குமதி செய்யப்படும் 40 ஆயிரம் டாலருக்கு குறைவான மதிப்பு கொண்ட வாகனங்களுக்கு, அதன் அளவு, விலை, காப்பீடு, சரக்கு கட்டணம் ஆகியவற்றை பொறுத்து, 60 முதல் 100 சதவீதம் வரை இறக்குமதி வரி விதிக்கப்படுகிறது. இந்நிலையில், டெஸ்லா நிறுவனம், மின்வாகனங்களுக்கான இறக்குமதி வரியை, அதன் அளவு விலை உள்ளிட்டவற்றை கணக்கில் கொள்ளாமல், சீராக 40 சதவீதமாக வசூலிக்க வேண்டும் என கோரிக்கை வைத்துள்ளது. மேலும், அப்படி அனைத்து மின்சார வாகனங்களுக்குமான இறக்குமதி வரியை சீராக 40 சதவீதமாக குறைத்தால், டெஸ்லா நிறுவனம், இந்தியாவில் விற்பனை, சேவை, மின்னேற்ற உள்கட்டமைப்பு ஆகியவற்றில் அதிகளவிலான நேரடி முதலீடுகளை மேற்கொள்ளும் என்றும் தெரிவித்திருந்தது. ஆனால், அரசு இதை ஏற்க விரும்பவில்லை. முதலில் உற்பத்தியை அந்நிறுவனம் துவங்கட்டும். அதன் பின் நிலைமைக்கு ஏற்ப, உள்நாட்டு நிறுவனங்கள் பாதிக்காத வகையில், தேவையான சலுகைகள் வழங்கலாம் என கருதுகிறது. அரசின் இந்த எண்ணம் தெரிவிக்கப்பட்டு விட்டது. இனி, டெஸ்லா நிறுவனம் தான் முடிவு எடுக்க வேண்டும். மேலும் இதன் வாயிலாக, இறக்குமதி வரி குறித்த அரசின் நிலைப்பாடு என்ன என்பதும் பிற வாகன தயாரிப்பு நிறுவனங்களுக்கு தெரிய வரும் என கருதுகிறோம் இவ்வாறு அவர்கள் தெரிவித்தனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-%e0%ae%9a\/\" rel=\"nofollow\">முதலில் உற்பத்தி; பிறகு சலுகை: &#8216;டெஸ்லா&#8217;விடம் அரசு கறார்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf-%e0%ae%aa%e0%ae%bf%e0%ae%b1%e0%ae%95%e0%af%81-%e0%ae%9a\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/09\/delhi.jpg"],"pubdate":"Sun, 12 Sep 2021 06:34:44 +0000"},{"title":"ஜனாதிபதிக்கு தயாராகும் பங்களா","text":"<p>புதுடில்லி, செப். 12- அடுத்த ஆண்டு ஓய்வு பெறுகிறார் ஜனாதிபதி ராம்நாத் கோவிந்த். ஓய்வு பெற்ற பின் இவர் வசிக்க டில்லியில் அரசு பங்களா ஒதுக்கப்பட வேண்டும். இவருக்கு ஏற்ற அரசு பங்களாவை தேடுவதற்கான பூர்வாங்க வேலைகள் துவங்கியுள்ளன.<br \/>அக்பர் சாலையில் உள்ள 24ம் எண் பங்களா ராம்நாத் கோவிந்திற்கு ஒதுக்கப்பட உள்ளதாக சொல்லப்படுகிறது. இந்த பங்களாவில் இப்போது காங்கிரஸ் அலுவலகம் உள்ளது.அரசியல் கட்சிகளுக்கு அரசு தரப்பிலிருந்து இடம் ஒதுக்கப்பட்டு அந்த அலுவலகங்கள் புதிய கட்டடங்களுக்கு இடம் மாறிவிட்டன. காங்கிரசுக்கும் வேறு இடம் ஒதுக்கப்பட்டாலும் இதுவரை புதிய அலுவலகத்திற்கு இடம் மாறவில்லை. இந்த ஆண்டு இறுதிக்குள் அக்பர் சாலையிலுள்ள பங்களாவை காலி செய்ய காங்கிரசுக்கு கெடு விதிக்கப்பட்டுள்ளது<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%9c%e0%ae%a9%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%af%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%aa\/\" rel=\"nofollow\">ஜனாதிபதிக்கு தயாராகும் பங்களா<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%9c%e0%ae%a9%e0%ae%be%e0%ae%a4%e0%ae%bf%e0%ae%aa%e0%ae%a4%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%a4%e0%ae%af%e0%ae%be%e0%ae%b0%e0%ae%be%e0%ae%95%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/09\/ram-1.jpg"],"pubdate":"Sun, 12 Sep 2021 06:32:47 +0000"},{"title":"ஸ்புட்னிக்-வி’ தடுப்பூசி; கூடுதல் தரவுகள் தேவை; உலக சுகாதார அமைப்பு","text":"<p>ஐதராபாத், செப். 12- &#8216;ஸ்புட்னிக் &#8211; வி&#8217; தடுப்பூசியை அவசர கால பயன்பாட்டிற்கு அனுமதிக்க, மேலும் சில தரவுகளை, அதன் தயாரிப்பு நிறுவனத்திடம் உலக சுகாதார அமைப்பு கோரி உள்ளது. நம் நாட்டில் ரஷ்யாவின் ஸ்புட்னிக் &#8211; வி தடுப்பூசியை அவசர கால பயன்பாட்டிற்கு உபயோகிக்க மத்திய அரசு அனுமதி வழங்கியது. இங்கு இந்த தடுப்பூசிகளை தயாரிக்க ஏழு இந்திய நிறுவனங்களுடன், ரஷ்ய நேரடி முதலீடு நிதியம் ஒப்பந்தம் செய்து உள்ளது.இதையடுத்து, ரஷ்யாவில் இருந்து ஸ்புட்னிக் &#8211; வி தடுப்பூசிகளை இந்தியாவுக்கு இறக்குமதி செய்யும் பணிகள் துவங்கப்பட்டன. இந்த தடுப்பூசியை, தெலுங்கானா தலைநகர் ஐதராபாதை தலைமையிடமாக வைத்து இயங்கும் &#8216;டாக்டர் ரெட்டிஸ் லேபாரட்டரீஸ்&#8217; நிறுவனம் வினியோகித்து வருகிறது. இந்த ஸ்புட்னிக் &#8211; வி தடுப்பூசியை அவசர காலத்தில் பயன்படுத்தும் தடுப்பூசிகளின் பட்டியலில் இணைக்கக் கோரி, உலக சுகாதார அமைப்பிடம் விண்ணப்பம் செய்யப்பட்டிருந்தது. இந்நிலையில், அந்த விண்ணப்பத்தை நேற்று பரிசீலித்த உலக சுகாதார அமைப்பு, ஸ்புட்னிக் &#8211; வி தடுப்பூசி குறித்த மேலும் சில தரவுகளை சமர்ப்பிக்கக் கோரி, அதன் தயாரிப்பு நிறுவனமான, &#8216;கமாலியா&#8217; தேசிய ஆராய்ச்சி நிறுவனத் திடம் கேட்டுள்ளது.&#8217;அனைத்து தரவுகளும் சமர்ப்பிக்கப்பட்ட பின்பே இதில் இறுதி முடிவு எடுக்கப்படும்&#8217; என, தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%b5%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf\/\" rel=\"nofollow\">ஸ்புட்னிக்-வி&#8217; தடுப்பூசி; கூடுதல் தரவுகள் தேவை; உலக சுகாதார அமைப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b8%e0%af%8d%e0%ae%aa%e0%af%81%e0%ae%9f%e0%af%8d%e0%ae%a9%e0%ae%bf%e0%ae%95%e0%af%8d-%e0%ae%b5%e0%ae%bf-%e0%ae%a4%e0%ae%9f%e0%af%81%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%82%e0%ae%9a%e0%ae%bf\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/09\/vaccin.jpg"],"pubdate":"Sun, 12 Sep 2021 06:31:47 +0000"},{"title":"18 கிலோ இடையை குறைத்த குஷ்பு.. மீண்டும் சின்னத்தம்பி குஷ்புவாக மாறிய செல்பி புகைப்படம்","text":"<p>90களில் மிக முக்கியமான நடிகையாக வலம் வந்தவர் நடிகை குஷ்பு. குஷ்புவின் மீது உள்ள அன்பினால் அந்த காலகட்டத்திலேயே அவருக்கு கோவில் கட்டி இந்திய சினிமா நடிகைகளை வியக்க வைத்தவர்கள் அவரின் ரசிகர்கள். நீண்ட நாட்களாக சினிமாவில் நடிக்காமல் சின்னத்திரைகளில் மட்டும் கவனம் செலுத்தி வந்தார் குஷ்பு.<\/p>\n<p>சின்னத்திரையில் சீரியல்களை தயாரித்து நடித்து வருகிறார். ஆனால் பல நாட்களாக உடல் எடையை குறைக்க முடியாமல் தடுமாறி வந்தார். தற்போது மீண்டும் சினிமாவில் நடிக்க ஆர்வம் காட்டும் குஷ்பூ ரஜினியின் அண்ணாத்த படத்தில் முக்கியமான கதாபாத்திரத்தில் நடித்து வருகிறார். அண்ணாத்த படத்தின் படப்பிடிப்புகள் தற்காலிகமாக நிறுத்தி வைக்கப்பட்டுள்ளது.<\/p>\n<p>இந்த சந்தர்ப்பத்தை பயன்படுத்தி கிட்டத்தட்ட தனது 18 கிலோ உடல் எடையை முற்றிலும் குறைத்து இளம் நாயகி போல் மாறியுள்ளார் குஷ்பு. சமீபத்தில் அவரது மகளும் உடல் எடையை குறைத்தார் என்பதும் குறிப்பிடத்தக்கது. அந்த புகைப்படங்கள் இணையதளங்களில் காட்டு தீ போல் பரவின. அதுமட்டுமில்லாமல் தொடர்ந்து ரஜினி கமல் படங்களில் நடிக்க உடல் எடையை குறைத்தால் சுலபமாக வாய்ப்பு கிடைக்கும் என பிளான் பண்ணியுள்ளாராம்.<\/p>\n<p>அவருடைய சமீபத்திய செல்பி புகைப்படம் ஒன்று தற்போது இணையத்தில் வைரலாக பரவி வருகிறது. இதைப் பார்க்கும் பொழுது குஷ்பூ வா இது? என அனைவரையும் ஆச்சரியத்தில் ஆழ்த்துகிறது. இதில் தன்னுடைய உடல் எடையை மொத்தமாக குறைத்து ஸ்லிம்மான உடற்கட்டுடன் சிகப்புச் சேலையில் சிக்குன்னு இருக்கும் குஷ்பு எடுத்து வெளியிட்டுள்ள புகைப்படத்தை பார்க்கையில்,<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254792\" style=\"width: 610px;\"><img alt=\"kushboo-cinemapetai\" class=\"size-full wp-image-254792\" height=\"800\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/kushboo-cinemapetai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254792\">kushboo-cinemapetai<\/p><\/div>\n<p>1991ல் வெளியான சின்னத்தம்பி படத்தில் நடித்த குஷ்பூ போலவே மீண்டும் உடல் எடையை குறைத்தது பாராட்டுக்குரியது என்று அவருடைய லேட்டஸ்ட் புகைப்படத்தை பார்த்த ரசிகர்கள் தங்களது பாராட்டுகளை தெரிவிக்கின்றனர்.<\/p>\n<p>அத்துடன் கடந்த சில வருடங்களாகவே தன்னுடைய உடல் பருமனால் அம்மா அக்கா கதாப்பாத்திரத்தில் நடித்துக்கொண்டிருந்த குஷ்பூ தற்போது ஸ்லிம்மாக மாறி உள்ள நிலையில் அவர் கதாநாயகியாக நடித்தாலும் ஆச்சரியப்படுவதற்கில்லை. ஏனென்றால் இவருடைய சமீபத்திய செல்பி புகைப்படம் அந்த அளவிற்கு க்யூட்டாக உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-kushboo-latest-photo\/\" rel=\"nofollow\">18 கிலோ இடையை குறைத்த குஷ்பு.. மீண்டும் சின்னத்தம்பி குஷ்புவாக மாறிய செல்பி புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-kushboo-latest-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/kushboo-cinemapetai.jpg"],"pubdate":"Sun, 12 Sep 2021 06:30:18 +0000"},{"title":"காங்கிரஸ் 70 ஆண்டுகளில் உருவாக்கியதை பாஜக 7 ஆண்டுகளில் விற்றுவிட்டது; ராகுல் காந்தி","text":"<p>புதுடெல்லி, செப். 12- காங்கிரஸ் கட்சியின் மாணவர் பிரிவான இந்திய தேசிய மாணவர் கூட்டமைப்பின் தேசிய செயற்குழுக் கூட்டம் நேற்று டெல்லியில் நடந்தது. இந்தக் கூட்டத்தில் காங்கிரஸ் எம்.பி.ராகுல் காந்தி கலந்து கொண்டு பேசினார். அப்போது அவர் கூறியதாவது-<br \/>பிரதமர் மன்மோகன் சிங் ஆட்சியின்போது மும்பை பயங்கரவாத தாக்குதல் நடந்தது. அந்த தாக்குதலுக்குப்பின் மன்மோகன் சிங்கை பலவீனமான பிரதமர் என்று ஊடகங்கள் கடுமையாக விமர்சித்தன. ஆனால், புல்வாமா தாக்குதல் நடந்தபோது பிரதமர் மோடிக்கு எதிராக எந்த ஊடகமும் பேசவில்லை. காங்கிரஸ் கட்சி கடந்த 70 ஆண்டுகளாக நாட்டுக்காக பல்வேறு கட்டமைப்புகளை உருவாக்கியுள்ளது. 70 ஆண்டுகளில் உருவாக்கப்பட்டதை பாஜக கடந்த 7 ஆண்டுகளில் விற்றுவிட்டது. பாஜக தலைமையிலான அரசின் செயல்பாடுகள் குறித்து ஊடகங்கள் ஏதும் கேள்வி கேட்காமல் மவுனமாக இருக்கின்றன. ஆனால், காங்கிரஸ் தலைமையிலான ஐக்கிய முற்போக்கு கூட்டணி ஆட்சியில் தொடர்ந்து ஊடகங்கள் விமர்சித்தன. அதற்கு முரணாக ஊடகங்கள் இப்போது செயல்படுகின்றன” என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-70-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%b0\/\" rel=\"nofollow\">காங்கிரஸ் 70 ஆண்டுகளில் உருவாக்கியதை பாஜக 7 ஆண்டுகளில் விற்றுவிட்டது; ராகுல் காந்தி<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%be%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%b8%e0%af%8d-70-%e0%ae%86%e0%ae%a3%e0%af%8d%e0%ae%9f%e0%af%81%e0%ae%95%e0%ae%b3%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%89%e0%ae%b0\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/09\/Rahul-1.jpg"],"pubdate":"Sun, 12 Sep 2021 06:29:59 +0000"},{"title":"21 பேரை பலிகொண்ட கோழிக்கோடு விமான விபத்துக்கான காரணம் என்ன? – வெளியான அதிர்ச்சி தகவல்","text":"<p>திருவனந்தபுரம், செப். 12- கடந்த ஆண்டு ஆகஸ்ட் 7-ம் தேதி ஐக்கிய அரபு அமீரகத்தில் இருந்து கேரளாவின் திருவனந்தபுரம் விமான நிலையத்திற்கு ஏர் இந்தியா விமானம் வந்தது. 190 பயணிகளுடன் வந்த அந்த விமானம் விமான நிலையத்தில் தரையிறங்கிய போது விபத்துக்குள்ளானது. விமானம் ஓடுதளத்தை விட்டு விலகி பள்ளத்தில் விழுந்து விமானம் இரண்டாக உடைந்து விபத்துக்குள்ளானது. இந்த விபத்தில் விமானத்தில் பயணம் செய்தவர்களில் 2 விமானிகள் உள்பட 21 பேர் உயிரிழந்தனர். இதற்கிடையில், இந்த விபத்துக்கான காரணம் குறித்து &#8216;விமான விபத்துக்கான விசாரணை அமைப்பு’ விசாரணை நடத்தி வந்தது.<br \/>இந்நிலையில், கோழிக்கோடு விமான விபத்து குறித்து ‘விமான விபத்துக்கான விசாரணை அமைப்பு’ நடத்திய விசாரணை முடிவுக்கு வந்து அந்த விசாரணை அறிக்கை நேற்று வெளியானது. அந்த விசாரணை அறிக்கையில் இந்த விபத்துக்கான காரணம் தெரியவந்துள்ளது. அந்த அறிக்கையின் தகவலின்படி, விமானத்தை தரையிறக்கும் போது நிலையான வழிகாட்டு நெறிமுறைகளை விமானி பின்பற்றாததே கோழிக்கோடு விமான விபத்து ஏற்பட காரணம் என தெரிவிக்கப்பட்டுள்ளது. மேலும், தொழில்நுட்ப கோளாறும் இந்த விபத்து ஏற்பட ஒரு காரணியாக இருக்கலாம் என்பதை புறக்கணித்துவிட முடியாது என தெரிவிக்கப்பட்டுள்ளது. தரையிறக்கத்தின் போது நிலையான வழிகாட்டு நெறிமுறைகளை விமானி பின்பற்றாததே இந்த விபத்து ஏற்பட காரணமாக இருக்கலாம். விமானி விமானத்தை தரையிறக்கும்போது நிலைத்தன்மையற்ற அனுகுமுறைகளை தொடர்ந்து பின்பற்றியுள்ளார். மேலும், விமான கண்காணிப்பு தொழில்நுட்பம் விமானத்தை தரையிறக்குவதற்கு மேலும் ஒரு முயற்சி எடுக்க வேண்டும் என எச்சரிக்கை விடுக்கப்பட்ட போதும், விமான கண்காணிப்பு தொழில்நுட்பம் விமான இயக்கத்தை தனது கட்டுப்பாட்டில் எடுக்காமல் தோல்வியடைந்ததும், விமானி விமானத்தை தரையிறக்க ஒதுக்கப்பட்ட பகுதியை தாண்டி ஒடுதளத்தின் பாதி தூரத்தில் தரையிறக்கியுள்ளார்’ இந்த விபத்துக்கான காரணமாக இருக்கலாம் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/21-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%88-%e0%ae%aa%e0%ae%b2%e0%ae%bf%e0%ae%95%e0%af%8a%e0%ae%a3%e0%af%8d%e0%ae%9f-%e0%ae%95%e0%af%8b%e0%ae%b4%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%8b%e0%ae%9f\/\" rel=\"nofollow\">21 பேரை பலிகொண்ட கோழிக்கோடு விமான விபத்துக்கான காரணம் என்ன? &#8211; வெளியான அதிர்ச்சி தகவல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/21-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%88-%e0%ae%aa%e0%ae%b2%e0%ae%bf%e0%ae%95%e0%af%8a%e0%ae%a3%e0%af%8d%e0%ae%9f-%e0%ae%95%e0%af%8b%e0%ae%b4%e0%ae%bf%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%8b%e0%ae%9f\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/09\/Pilots.jpg"],"pubdate":"Sun, 12 Sep 2021 06:28:13 +0000"},{"title":"நகங்களில் தென்படும் நோய் பாதிப்பு அறிகுறிகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>முகம், கண்கள், நாக்கு போன்றவைகளை பார்த்து அவருக்கு உடலில் எத்தகைய பாதிப்புகள் இருக்கின்றன என்பதை அனுபவ டாக்டர்கள் கண்டுபிடித்துவிடுவார்கள். அதுபோல் நகங்களும் உடல் பாதிப்புகளை எடுத்துக்காட்டுகின்றன. நகங்கள் வெளிப்படுத்தும் நோய் அறிகுறிகளை காண்போம்!<\/p>\n\n\n\n<p>நகங்களின் நடுப்பகுதியில் வெள்ளை நிறத்தில் புள்ளிகளும், திட்டுகளும் காணப்பட்டால் அவை நோய்த்தொற்றின் அறிகுறியாக இருக்கும். அதனால் அவர்கள் உடல்நலத்தில் அக்கறைகாட்டி மருத்துவரிடம் ஆலோசனை பெறவேண்டும்.<\/p>\n\n\n\n<p>மஞ்சள் நிறம் மற்றும் வெளிறிய நிறத்தில் ஒருசிலரின் நகங்கள் காட்சியளிக்கும். பெரும்பாலும் வயதானவர்களுக்கு இந்த பாதிப்பு அதிகமாக தென்படும். புகைபிடித்தல், நீரிழிவு நோய், சுவாச நோய் போன்ற பாதிப்புக்களின் அறிகுறியாக இதனை உணரலாம்.<\/p>\n\n\n\n<p>சிலருக்கு நகங்களின் நடுப்பகுதியில் குழி விழுந்து காணப்படும். அழுத்தமான கோடுகள் போன்றும் பதிந்திருக்கும். இது ஒருவகை திசுக்கோளாறுகளால் ஏற்படும் பாதிப்பாகும். இப்படிப்பட்டவர்களுக்கு தோல் அழற்சி பிரச்சினையும் இருக்கலாம்.<\/p>\n\n\n\n<p>நகம் வெடித்து காணப்பட்டால், நகப்பூச்சு ஒத்துக்கொள்ளவில்லை என்று கருதலாம். ஆனால் வெடித்து நகங்கள் பிசிறுபோல் உதிர்ந்துகொண்டிருந்தால் இரும்பு சத்து குறைபாடு இருப்பதாக அர்த்தம். உடனே பரிசோதிக்க வேண்டியது அவசியம்.<\/p>\n\n\n\n<p>நகங்களில் சிலருக்கு நீள்வாக்கிலும், பக்கவாட்டிலும் வரிசையாக கோடுகள் காணப்படும். நகத்தின் நிறமும் மாறுபட தொடங்கியிருக்கும். அது சிறுநீரக நோய் பாதிப்பின் அறிகுறியாக இருக்கலாம். சோர்வு, கவலை எடை இழப்பு, நீரிழிவு, சிறுநீர் அதிகமாக வெளியேறுவது போன்ற பாதிப்புகளும் அவர்களுக்கு இருக்கலாம்.<\/p>\n\n\n\n<p>சிலருக்கு நகங்கள் வலுவே இல்லாமல் உடைந்துபோய் கொண்டிருக்கும். அது உடல்நலப்பிரச்சினைக்கான ஆரம்பகட்ட அறிகுறியாகும். தண்ணீரில் நனைத்தாலோ, சருமம் வறட்சியாக இருந்தாலோ நகங்கள் உடைவது தொடர்ந்து கொண்டிருக்கும். சோர்வு, சரும பொலிவின்மை போன்ற அறிகுறிகள் உருவாகும். இந்த பிரச்சினையை கட்டுப்படுத்த வைட்டமின் சத்துக்களைகொண்ட உணவுகளை அதிகம் சாப்பிட வேண்டும்.<\/p>\n\n\n\n<p>நகங்களில் கருமை படிந்திருந்தாலோ, நகங்களை சுற்றி ரத்தக்கட்டு தோன்றியிருந்தாலோ, அது புற்றுநோயின் அறிகுறியாக இருக்கலாம். உடனே மருத்துவ பரிசோதனை செய்து கொள்வது அவசியம்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/09\/129615\/\" rel=\"nofollow\">நகங்களில் தென்படும் நோய் பாதிப்பு அறிகுறிகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/09\/129615\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109111431083918_Tamil_News_nail-show-disease_SECVPF.jpg"],"pubdate":"Sun, 12 Sep 2021 06:25:05 +0000"},{"title":"சுவையான வாழைப்பூ பொரியல்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருட்கள்<br \/>வாழைப்பூ &#8211; 1<br \/>பெரிய வெங்காயம் &#8211; 1<br \/>வர மிளகாய் &#8211; 3<br \/>கறிவேப்பிலை &#8211; 1 கொத்து<br \/>எண்ணெய் &#8211; 2 தேக்கரண்டி<br \/>கடுகு &#8211; 1\/4 தேக்கரண்டி<br \/>கடலைப்பருப்பு &#8211; 1\/2 தேக்கரண்டி<br \/>உளுத்தம்பருப்பு &#8211; 1\/2 தேக்கரண்டி<br \/>பருப்பு பொடி (அ) இட்லி பொடி &#8211; 1 தேக்கரண்டி<br \/>தேங்காய் துருவல் &#8211; 2 தேக்கரண்டி<br \/>மோர் &#8211; 1 மேஜைக்கரண்டி<br \/>மஞ்சள் தூள் &#8211; 1\/4 தேக்கரண்டி<br \/>உப்பு &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை<br \/>வாழைப்பூவில் இருந்து கெட்டியான காம்பை நீக்கி பின் பொடிப் பொடியாக நறுக்கிக் கொள்ளவும். பிறகு சிறிது தண்ணீரில் மோர், மஞ்சள் தூள் சேர்த்து கலக்கி, அதில் நறுக்கிய வாழைப்பூவைப் போடவும். இல்லையென்றால் பூ கருத்து விடும். வெங்காயத்தைப் பொடியாக நறுக்கிக் கொள்ளவும். அடுப்பில் வாணலியை வைத்து எண்ணெய் ஊற்றி, கடுகு போட்டு வெடித்ததும், கடலைப்பருப்பு, உளுத்தம்பருப்பு சேர்த்து சிவந்ததும், வரமிளகாய், கறிவேப்பிலை, வெங்கயத்தை சேர்த்து சிவக்க வதக்கவும். மோரில் உள்ள நறுக்கிய வாழைப்பூவை மட்டும் எடுத்து இதனுடன் சேர்த்து சிறிது தண்ணீர், உப்பு சேர்த்து வேகவிடவும். தண்ணீர் சுண்டி வாழைப்பூ நன்றாக வெந்ததும் பருப்பு பொடியை போட்டு கிளறி, தேங்காய் துருவல் சேர்த்து கிளறி அடுப்பிலிருந்து இறக்கி பரிமாறவும்.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>நன்றி -தினகரன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/09\/129612\/\" rel=\"nofollow\">சுவையான வாழைப்பூ பொரியல்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/09\/129612\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/valapoo-3yfhf.jpg"],"pubdate":"Sun, 12 Sep 2021 06:20:25 +0000"},{"title":"கண்முன்னே பெற்ற குழந்தைகளை பறிகொடுத்த தந்தை… சோகத்தில் விஷம் அருந்தி தற்கொலை..!","text":"<p>தான் பெற்ற குழந்தைகள் தன் கண்முன்னே உயிரிழந்த சம்பவத்தினால் மனமுடைந்த தந்தை தற்கொலை செய்து கொண்ட சம்பவம் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>ஊத்தங்கரை பகுதியை சேர்ந்த லோகேஸ்வரன் என்பவருக்கும் ஆம்பூரை அடுத்த கடம்பூர் பகுதியை சேர்ந்த மீனாட்சி என்பவருக்கும் கடந்த 10 ஆண்டுகளுக்கு முன்பு திருமணம் நடந்துள்ளது. இந்த தம்பதியருக்கு ஜஸ்வந்த் (8), ஹரி பிரீத்தா (6) என இரண்டு குழந்தைகள் உள்ளனர்.<\/p>\n\n\n\n<p>லோகேஸ்வரன் கடந்த சில ஆண்டுகளாக கடம்பூர் பகுதியில் உள்ள தனது மாமியார் வீட்டில் மனைவி மற்றும் இரண்டு குழந்தைகளுடன் வசித்து வந்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில் விநாயகர் சதுர்த்தியையொட்டி லோகேஸ்வரன் தனது 2 குழந்தைகளை அழைத்துக் கொண்டு அருகில் உள்ள கைலாசகிரி மலையில் உள்ள முருகன் கோயிலுக்கு சென்றுள்ளார்.<\/p>\n\n\n\n<p>அப்போது அங்கு இருந்த குளத்தில் இரண்டு சிறுவர்களும் விளையாடிக் கொண்டிருந்துள்ளனர். அந்த நேரத்தில் எதிர்பாராதவிதமாக திடீரென இரண்டு குழந்தைகளும் குளத்தில் மூழ்கியுள்ளனர். இதைப்பார்த்த லோகேஸ்வரன் அவர்களை காப்பாற்ற முயன்றுள்ளார்.<\/p>\n\n\n\n<p>ஆனால், குழந்தைகள் ஆழமான பகுதிக்கு சென்றதால் நீரில் மூழ்கி உயிரிழந்துள்ளனர். இந்த சம்பவம் குறித்து போலீசாருக்கு தகவல் கொடுத்துள்ளார் லோகேஸ்வரன்.<\/p>\n\n\n\n<p>அதன் பின்னர் அங்கு விரைந்த உமராபாத் காவல்துறை மற்றும் தீயணைப்புத் துறையினர் மலை மீது சென்று குளத்தில் மூழ்கி இறந்த இரண்டு குழந்தைகளின் சடலங்களை மீட்டு ஆம்பூர் அரசு மருத்துவமனைக்கு 108 ஆம்புலன்ஸ் மூலம் அனுப்பி வைத்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த சம்பவம் தொடர்பாக உமராபாத் போலீசார் வழக்குப்பதிவு செய்து விசாரணை மேற்கொண்டனர். இதனிடையே குழந்தைகளின் உடல்களை ஆம்பூர் அரசு மருத்துவமனையில் பிணவறையில் வைத்துள்ளனர்.<\/p>\n\n\n\n<p>அதைக்கண்ட லோகேஸ்வரன் மற்றும் அவரது மனைவி மீனாட்சி இரவு முழுவதும் அழுதபடியே உடல்களை வாங்க காத்திருந்துள்ளனர்.<\/p>\n\n\n\n<p>அதையடுத்து இருவரும் ஆம்பூர் ரயில் நிலையத்துக்கு வந்து அங்குள்ள ஒரு கடையில் குளிர்பானம் ஒன்றை வாங்கி அதில் பூச்சிமருந்தை கலக்கியுள்ளனர்.<\/p>\n\n\n\n<p>லோகேஸ்வரன் முதலில் அந்த குளிர்பானத்தை குடித்துள்ளார். அதன்பிறகு மீனாட்சி குடிக்க முயன்ற போது அவரே அதை தட்டி விட்டுள்ளார்.<\/p>\n\n\n\n<p>இதைக்கண்ட மீனாட்சி அலறி துடித்த போது, அருகில் ரயிலுக்காக காத்திருந்த பயணிகள் அங்கு வந்து லோகேஸ்வரனை மீட்டு ஆம்பூர் அரசு மருத்துவமனைக்கு கொண்டு சென்றுள்ளனர்.<\/p>\n\n\n\n<p>ஆனால், வழியிலேயே அவர் உயிரிழந்துள்ளார். இதுகுறித்து ஆம்பூர் ரயில்வே காவல்துறையினர் வழக்கு பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.<\/p>\n\n\n\n<p>கணவர் மற்றும் இரண்டு குழந்தைகளை பறிகொடுத்த மீனாட்சியை அவரது உறவினர்கள் மீட்டு வீட்டுக்கு அழைத்துச் சென்றுள்ளனர்.<\/p>\n\n\n\n<p>தான் பெற்ற குழந்தைகள் தன் கண்முன்னே உயிரிழந்த சம்பவத்தினால் மனமுடைந்த தந்தை தற்கொலை செய்து கொண்ட சம்பவம் பெரும் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/father-committed-suicide-as-his-children-drowned-and-died-in-front-of-his-eyes\/\" rel=\"nofollow\">கண்முன்னே பெற்ற குழந்தைகளை பறிகொடுத்த தந்தை… சோகத்தில் விஷம் அருந்தி தற்கொலை..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/father-committed-suicide-as-his-children-drowned-and-died-in-front-of-his-eyes\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-3-6.jpg"],"pubdate":"Sun, 12 Sep 2021 06:07:27 +0000"},{"title":"ஆஸ்திரேலிய தடுப்பு முகாம் காவலாளிக்கு கொரோனா தொற்று: அகதிகளை விடுவிக்கக் கோரிக்கை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-94414\" height=\"328\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/12\/aus.png\" width=\"538\" \/><\/figure>\n\n\n\n<p>ஆஸ்திரேலியாவின்&nbsp;மெல்பேர்ன்&nbsp;தடுப்பு&nbsp;முகாமில்&nbsp;உள்ள&nbsp;காவலாளிக்கு&nbsp;கொரோனா&nbsp;தொற்று&nbsp;ஏற்பட்டுள்ள&nbsp;தகவலை&nbsp;சுகாதாரத்துறை&nbsp;அதிகாரிகள்&nbsp;வெளிப்படுத்தியதைத்&nbsp;தொடர்ந்து,&nbsp;குடிவரவுத்&nbsp;தடுப்பில்&nbsp;உள்ளவர்களை&nbsp;விடுவிக்கமாறு&nbsp;கோரிக்கை முன்வைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>காவலாளிக்கும்&nbsp;தடுப்பில்&nbsp;உள்ளவர்களுக்கும்&nbsp;தொடர்பில்லை&nbsp;எனச்&nbsp;சொல்லப்பட்டு&nbsp;வந்த&nbsp;நிலையில்,&nbsp;மற்றொரு&nbsp;காவலாளிக்கும்&nbsp;தொற்று&nbsp;ஏற்பட்டுள்ளதாகவும்&nbsp;அதைத்தொடர்ந்து&nbsp;35&nbsp;முதல்&nbsp;45&nbsp;ஊழியர்கள்&nbsp;தனிமைப்படுத்தப்பட்டுள்ளதாகவும்&nbsp;அகதிகள்&nbsp;நல&nbsp;வழக்கறிஞர்கள்&nbsp;தெரிவித்திருக்கின்றனர்.&nbsp;அதே&nbsp;சமயம்,&nbsp;இந்த&nbsp;தகவல்&nbsp;குறித்து&nbsp;ஆஸ்திரேலிய&nbsp;எல்லைப் படை&nbsp;இதுவரை&nbsp;எவ்வித&nbsp;பதிலையும்&nbsp;&nbsp;தெரிவிக்கவில்லை.&nbsp;<\/p>\n\n\n\n<p>“தடுப்பு முகாம்களில் உள்ள பெரும்பாலானோர் மருத்துவ காரணங்களுக்காக கடல் கடந்த தடுப்பு முகாம்களிலிருந்து ஆஸ்திரேலியாவுக்கு அழைத்து வரப்பட்டவர்கள்,” எனக் கூறுகிறார் தஞ்சக்கோரிக்கையாளர் வள மையத்தின் திட்ட மேலாளர் சதாப் இஸ்மாயில்.&nbsp;<\/p>\n\n\n\n<p>இந்த நிலையில், குடிவரவுத் தடுப்பில் வைக்கப்பட்டுள்ள அகதிகள் மற்றும் தஞ்சக்கோரிக்கையாளர்களை சமூகத்திற்குள் விடுதலைச் செய்யுமாறு தஞ்சக்கோரிக்கையாளர் வள மையம், ஆமென்ஸ்டி இன்டர்நேஷனல், மனித உரிமைகள் சட்ட மையம் உள்ளிட்ட 140 அமைப்புகள் ஆஸ்திரேலிய அரசு கோரிக்கை விடுத்துள்ளன.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129610\/\" rel=\"nofollow\">ஆஸ்திரேலிய தடுப்பு முகாம் காவலாளிக்கு கொரோனா தொற்று: அகதிகளை விடுவிக்கக் கோரிக்கை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129610\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2020\/12\/aus.png"],"pubdate":"Sun, 12 Sep 2021 06:06:40 +0000"},{"title":"திருமண நாளுக்கு சூர்யாவின் ஓவியத்தை அன்பளிப்பாக கொடுத்த ஜோதிகா.. சிங்கம் வேற லெவல்.!","text":"<p>சூர்யா, ஜோதிகா ஜோடி கோலிவுட் வட்டாரங்களில் மிகவும் பிரசித்தி. சினிமா துறையில் உள்ள இருவர் திருமணம் செய்ய முடிவு எடுக்கும் பட்சத்தில் தாராளமாக இவர்களை ரோல் மாடலாக பின்பற்றலாம்.<\/p>\n<p>ஜோ வாழ்வில் வந்த பின்பு தான் சூர்யாவின் சினிமா மார்க்கெட் உச்சத்துக்கு சென்றது என்பது அனைவருக்கும் தெரியும். திருமணத்திற்கு பின் நடிப்பை விட்டு ஜோ விலகினார்.  குழைந்தைகள் வளர்ந்த பின்பு மீண்டும் நடிக்க வந்துள்ளார் ஜோதிகா. வெவ்வேறு ஜானர், கதாபாத்திரம் என கலக்கி வருகிறார்.<\/p>\n<p>அதுமட்டுமன்றி 2 டி நிறுவனத்தின் முக்கிய முடிவுகளிலும் இவரின் பங்கு உண்டாம். சில தினங்களுக்கு முன்பு இன்ஸ்டாகிராமில் புதிய கணக்கை தொடங்கினார். இவரின் முதல் பதிவுக்கு சூர்யாவும் கமெண்ட் செய்து வரவேற்றார். இந்த ஜோடிக்கு தேவ் மற்றும் தியா என இரண்டு குழந்தைகள். நேற்று தான் சூர்யா &#8211; ஜோவின் 15 ஆம் ஆண்டு திருமண நாள்.<\/p>\n<p>ஜோ தனது இன்ஸ்டாகிராம் பக்கத்தில் சூர்யாவின் அஞ்சான் கெட் அப் பென்சில் ஆர்ட் மற்றும் சிங்க ஜோடி உள்ள ஓவியத்தை பதிவிட்டுள்ளார். கமெண்டில் என் சிங்கத்திற்குப் பரிசு எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254806\" style=\"width: 669px;\"><img alt=\"\" class=\"size-full wp-image-254806\" height=\"525\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/jo-instagram-post.jpg\" width=\"659\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254806\">jo instagram post<\/p><\/div>\n<p>ஜோதிகாவின் ஓவிய திறனை தான் ரசிகர்கள் பலரும் பாராட்டி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/jyothikas-special-gift-to-surya-for-anniversary\/\" rel=\"nofollow\">திருமண நாளுக்கு சூர்யாவின் ஓவியத்தை அன்பளிப்பாக கொடுத்த ஜோதிகா.. சிங்கம் வேற லெவல்.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/jyothikas-special-gift-to-surya-for-anniversary\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/jo-instagram-post.jpg"],"pubdate":"Sun, 12 Sep 2021 05:45:11 +0000"},{"title":"பல பலனு பப்பாளி பழம் போல் இருக்கும் பார்வதி நாயர்.. அந்த விஷயத்தில் ரம்பாவை தூக்கி சாப்பிட்டாங்க.!","text":"<p>ஜெயம் ரவி நடிப்பில் வெளியான நிமிர்ந்து நில் படத்தின் மூலம் தமிழ் சினிமாவிற்கு அறிமுகமான பார்வதி நாயர். அதன் பிறகு அஜித் நடிப்பில் வெளியான என்னை அறிந்தால் திரைப்படத்தில் அருண் விஜய்யின் மனைவியாக நடித்து அஜித் ரசிகர்களிடம் பிரபலமானார்.<\/p>\n<p>அதன்பிறகு இவர் நடிப்பில் வெளியான கோடிட்ட இடங்களை நிரப்புக மற்றும் எங்கிட்ட மோதாதே, நிமிர், வெள்ள ராஜா, சீதகாதி ஆகிய எந்த படங்களுமே பெரிய அளவில் வெற்றி பெறவில்லை<\/p>\n<p>தற்போது பார்வதி நாயர் aalambama என்ற படத்தில் மட்டும் நடித்து வருகிறார். பார்வதி நாயருக்கு பட வாய்ப்புகள் குறைய ஆரம்பித்ததால் மற்ற நடிகைகளைப் போல கவர்ச்சியான புகைப்படங்கள் எடுத்து வெளியிட்டு வருகிறார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254693\" style=\"width: 610px;\"><img alt=\"parvati nair\" class=\"wp-image-254693 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/paravathy-nair.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254693\">parvati nair<\/p><\/div>\n<p>அந்த புகைப்படத்தை பார்த்த ரசிகர்கள் பேபி டால் மற்றும் சூப்பர் குயின் ,லவ்லி போன்று கமெண்ட் பாக்ஸ் இல் ரொமான்ஸாக பதிவு செய்துவருகின்றனர். மேலும் ஒரு சில ரசிகர்கள் அட நம்ம பார்வதி நாயர் இப்படி கவர்ச்சியில் குதித்துள்ளார் என ஆச்சரியத்தில் உள்ளனர்.<\/p>\n<p>ஆனால் பார்வதி நாயர் இதையெல்லாம் கண்டு கொள்ளாமல் எது எப்படியோ எனக்கு பட வாய்ப்பு வந்தால் சரிப்பா நான் சீக்கிரமா செட்டில் ஆகணும் என சினிமா வட்டாரத்தில் கூறியதாக தகவல்கள் வெளியாகியுள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/parvathy-nair-latest-viral-new-photo\/\" rel=\"nofollow\">பல பலனு பப்பாளி பழம் போல் இருக்கும் பார்வதி நாயர்.. அந்த விஷயத்தில் ரம்பாவை தூக்கி சாப்பிட்டாங்க.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/parvathy-nair-latest-viral-new-photo\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/paravathy-nair.jpg"],"pubdate":"Sun, 12 Sep 2021 05:25:04 +0000"},{"title":"தமிழகத்தில் மெகா தடுப்பூசி முகாம்…! ஒரே நாளில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்த திட்டம்..!","text":"<p>தமிழகத்தில் இன்று தடுப்பூசி சிறப்பு முகாம் நடைபெற்று கொண்டிருக்கிறது. இன்று ஒரே நாளில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா 2வது அலை கட்டுக்குள் இருந்தாலும் இன்னும் முழுமையாக ஒழிக்கப்படவில்லை என்பதே உண்மை.<\/p>\n\n\n\n<p>அதிலும் தமிழகத்தின் அண்டை மாநிலமான கேரளாவில், தொற்று பாதிப்பு 30,000 என்ற நிலையில் தான் இருந்து வருகிறது.<\/p>\n\n\n\n<p>இந்தியாவில் மொத்த பாதிப்பில் பெரும்பாலான தொற்றுப் பாதிப்புகள் கேரளாவில்தான் பதிவாகின்றன. இந்த நிலையில் மூன்றாம் நிலை குறித்த அச்சமும் தற்போது ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசு தடுப்பூசி போடும் பணியை தீவிரப்படுத்தி பாதிப்புகள் அதிகமாகாமல் தடுக்க அனைத்து நடவடிக்கைகளையும் மேற்கொள்ளுமாறு மாநிலங்களை அறிவுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து இன்று தமிழ்நாட்டில் கொரோனா தடுப்பூசி சிறப்பு முகாம் நடத்தப்பட உள்ளது. இன்று ஒரே நாளில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆரம்ப சுகாதார நிலையங்கள், அரசு மருத்துவமனைகள், அங்கன்வாடி மையங்கள், சத்துணவு மையங்கள், பள்ளிக்கூடங்கள் என மக்கள் வசதிக்கேற்ற இடங்களில் சிறப்பு முகாம்கள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த கொரோனா தடுப்பூசி வழங்கும் மையங்கள் இன்று காலை 7 மணி முதல் இரவு 7 மணி வரை செயல்படும் என மாநில அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>30 லட்சம் டோஸ் கொரோனா தடுப்பு மருந்துகள் கையிருப்பில் உள்ளதாகவும் மாலை 3 மணியளவில் மேலும் 13 லட்சம் டோஸ் கோவிஷீல்டு மருந்துகள் சென்னைக்கு கொண்டு வரப்பட உள்ளதாகவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>எனவே, இன்றைய தினத்தைப் பொறுத்தவரை மருந்து தட்டுப்பாடு என்ற நிலை ஏற்படாது என கூறப்படுகிறது. தடுப்பூசியே இதுவரை போடாதவர்கள், இரண்டாம் தவணையை இன்னும் செலுத்தி முடிக்காதவர்கள் இந்த வாய்ப்பை பயன்படுத்திக்கொள்ள அரசு வலியுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>போலியோ சொட்டு மருந்து எங்கெல்லாம் போடப்படுமோ கிட்டத்தட்ட அந்த இடங்கள் அனைத்திலும் இன்று கொரோனா தடுப்பூசி செலுத்தப்பட்டு வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-vaccination-special-camp-held-today-in-tamilnadu\/\" rel=\"nofollow\">தமிழகத்தில் மெகா தடுப்பூசி முகாம்…! ஒரே நாளில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்த திட்டம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-vaccination-special-camp-held-today-in-tamilnadu\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-2-6.jpg"],"pubdate":"Sun, 12 Sep 2021 05:20:30 +0000"},{"title":"கொவிட்டுக்குப்  பின்னரான பாடசாலைக்கல்வி எதிர் கொண்டுவரும் சவால்கள் |  இராமச்சந்திரன் நிர்மலன்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129605\" height=\"527\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/corona-education.jpg\" width=\"936\" \/><\/figure>\n\n\n\n<p>அண்மைய காலங்களில் கொவிட் பெரும் தொற்று காரணமாக வேலை இழப்பு பொருளாதாரச்சரிவு சுகாதாரப் பிரச்சினைகள் போன்ற முக்கியமான பிரச்சினைகள் அபிவிருத்தியடைந்து வரும் நாடுகள் அபிவிருத்தியடைந்த நாடுகள் என்ற வேறுபாடுகளின்றி பாதித்து வருகின்றது. இவற்றினால் மிகவும் எளிதாகப் பலியிடப்படுவது குழந்தைகளின் கல்வி தான் இன்று உலகம் முழுவதும் சிறுவர்கள் கல்வி வாய்ப்புக்களுக்காக ஏங்கித் தவிர்கின்றனர். அதுவும் இலங்கையில் வடக்கு கிழக்கு மாகாண மாணவர்களின் நிலை பனையால் விழுந்தவனை மாடு ஏறி மிதித்த கதையாகவே உள்ளது. பல தசாப்த யுத்தத்தினால் பாதிக்கப்பட்டு தற்போது மெல்ல மெல்ல வளர்ச்சியடைந்து வரும் கல்வித்துறையானது கொவிட் பெரும் தொற்றினால் மீண்டும் அதிபாதாளத்துக்கு சென்று விடுமோ என்ற அச்சம் அனைவர் மனதிலும் எழாமல் இல்லை.&nbsp;<\/p>\n\n\n\n<p>&nbsp;கொவிட் பெரும் தொற்று காரணமாக அண்மைய காலங்களில் மூன்று நான்கு மாதங்களே பாடசாலை நடைபெற்றது. விரைவில் பாடசாலைகள் ஆரம்பிப்பதற்கான ஏது நிலைகளும் தென்படவில்லை. ஏனைய காலங்களுக்கான பாடத்திட்டத்தினை மாணவர்கள் எவ்வாறு பெற்றுக் கொள்ளப் போகின்றார்கள் அல்லது மாணவர்களுக்கு எவ்வாறு பெற்றுக் குடுக்கப் போகின்றோம் என்பது வினாவாகும்.உதாரணமாக 2020 ஆம் ஆண்டு தரம் ஒன்றில் இணைக்கப்பட்ட மாணவன் ஒருவனை எடுத்தால் நான்கு மாதங்களே பாடசாலையில் கல்வி பயின்றான் இன்று 2021 ஆண்டில் தரம் இரண்டில் கற்கின்றான் இந்த வருடமும் மூன்று மாதங்களே கற்றல் கற்பித்தல் செயற்பாடு நடைபெற்றது. இவ்வாறான மாணவர்கள் தரம் ஒன்றில் பாடசாலைக் கலைத்திட்டத்திலுள்ள அத்தியாவசிய கற்றல் தேர்ச்சிகள் முடிக்கப்படாமல் இன்று இரண்டாம் வகுப்பில் உள்ளார்கள் இவர்கள் இரண்டாம் வகுப்புக்குரிய அத்தியாவசிய கற்றல் தேர்ச்சிகள் முடிக்கப்படாமல் மூன்றாம் வகுப்புக்கு செல்லப் போகின்றார்கள். இன்றைய பெற்றோருக்கான பரீட்சையான புலமை பரிசில் பரீட்சைக் காண ஆயத்தங்களையும் தயார்படுத்தல்களையும் மூன்றாம் வகுப்பிலேயே ஆரம்பித்து அந்த வகுப்பிலுள்ள திறமையான அல்லது பொருளாதார வசதியுடைய கற்றல் பின்புலமுள்ள மாணவர்கள் புலமை பரிசில் பரீட்சையில் கூடிய புள்ளி பெற்று பாடசாலைக்கும் கல்வி வலயத்துக்கும் பெருமை சேர்பதற்கு தயார்படுத்தப்படப் போகின்றார்கள். இந் நிலையில் வீட்டில் கற்றல் பின்புலம் இல்லாத பொருளாதாரத்தில் பின்தங்கிய குடும்பங்களிலுள்ள மாணவர்கள் ஆரம்ப பிரிவுக்கான அத்தியாவசிய கற்றல் தேர்ச்சிகளை அடையாமல் எழுத வாசிப்பதிலும் எண்களை கூட்டல் கழிப்பதிலும் இடர்பட்டு தொடர்சியாக வகுப்பு ஏற்றப்பட்டு அனைத்து பாடங்களிலும் சித்தியடையாத மாணவர்களாக கற்றலை விட்டு இடைவிலகப் போகின்றார்கள். அவர்கள் பற்றி கல்வி நிர்வாகிகள் சிந்திப்பதே இல்லை. மூன்றாம் வகுப்பில் உள்ள அனைவரும் எழுத வாசிக்க தெரியாதவர்கள் இல்லை &nbsp;என்ற நிலையை கல்வி நிர்வாகிகள் உறுதிப்படுத்தும் வரை வட கிழக்கு மாகாணங்கள் கல்வியில் முன்நிலை வகிக்கப் போவதில்லை. இவ்வாறான நிலை காணப்படும் போது வடக்கு கிழக்கு மாகாணங்கள் கல்வியில் விழுந்து விட்டது சரிந்து விட்டது என்று கூப்பாடு போட்டு பயனில்லை. எனவே இவற்றிலிருந்து மீண்டு வர என்ன செய்யப் போகின்றோம் என சிந்திப்பது அவசியமாகும்.&nbsp;<\/p>\n\n\n\n<p>&nbsp;எமது அயல் நாடான இந்தியாவில் தமிழ்நாட்டில் இவ்வாறான அழுத்தங்களை குறைக்க கடந்த வருடத்தை&nbsp; éச்சிய கல்வி ஆண்டாக அறிவித்தார்கள் பரீட்சைகள் எல்வாவற்றையும் கை விட்டு அதற்கு முன் வகுப்புக்களில் பெற்ற புள்ளிகளை அடிப்படையாகக் கொண்டு கல்Âரிகளுக்கு தெரிவு செய்யப்பட்டனர் முடிக்கப்படாத அலகுகளை எவ்வாறு éர்த்தி செய்வது என்று சுற்றுநிரூபங்கள் வெளிவிடப்பட்டன. இவ்வாறான சுழலிலும் மாணவரை மதிப்பிடும் அணுகுமுறையில் மாற்றம் எடுப்படுத்த நாம் முனையவில்லை என்பது கவலைக்குரிய விடயமாகும்.&nbsp; தரம் 5 புலமை பரிசில் பரீட்சையினை கைவிட்டு தொடர் மதிப்பீடு மாணவர் சுயவிபரக்கோவை என்பவற்றிÇடு மாணவர்களை மதிப்பிட்டு வறிய மாணவர்களுக்கு புலமை பரிசில்களையும் வசதியுள்ள பாடசாலைகளில் கல்வி கற்பதற்கான வாய்ப்புக்களையும் அரசு ஏற்படுத்த வேண்டும். இச் சுழலில் பல மாணவர்களின் குடும்பங்கள் தனிமை படுத்தப்பட்டும் பல சிறுவர்கள் கொவிட் தொற்றால் பாதிக்கப்பட்டும் பல மாணவர்களின் குடும்பங்கள் பொருளாதார நெருக்கடியுமாக அழுத்தத்தில் இருக்கையில் பரீட்சைகள் நடாத்தி அவர்களுக்கு மேலும் அழுத்தங்களை வழங்குதல் ஒரு வன்முறை ஆகும். பரீட்சைகளை இரத்து செய்து நவீன மதிப்பீட்டு அணுகுமுறைகளினுள் நாடு செல்ல வேண்டிய காலம் தற்போது தான் கனிந்துள்ளது. இதனை அரசு சாதகமாக நோக்க வேண்டும். பரீட்சைகளை இரத்து செய்து ஆரம்ப பிரிவு மாணவர்கள் அத்தியாவசிய கற்றல் தேர்ச்சிகளை அடைவதை உறுதிப்படுத்தும் செயற்பாடுகளை ஆரம்பப்பிரிவு உதவிக்கல்விப்பணிப்பாளர்களும் ஆசிரிய ஆலேசகர்களும் மேற் கொள்ள வேண்டும். அதை எவ்வாறு செய்யப் போகின்றோம் என்பதே இங்குள்ள கேள்வியாகும் இதற்கு மத்திய மாகாண கல்வியமைச்சுக்கள் என்ன திட்டங்களை வைத்திருக்கிறது? ஏற்கனவே ஒரு வருடம் முழுவதுமாக பாடசாலைகள் மூடப்பட்டுள்ள நிலையில் பழைய முறையிலான கற்பித்தலே தொடருமாயின், அது எந்த அளவிற்கு பலன் அளிக்கும்? எங்களுடைய&nbsp; கற்பித்தல் மற்றும் பரீட்சை முறைகளில் ஏன் மாற்றம் செய்யக் கூடாது?&nbsp;&nbsp;<\/p>\n\n\n\n<p>இந்த ஒரு வருட காலத்திலாவது எங்களுடைய கல்வியியலாளர்களும் கல்வி நிர்வாகிகளும் கற்றல் என்பதையும் கற்பித்தல் என்பதையும் சிறிய தொலைபேசியில் அடைய முடியாது என்பதனை புரிந்து கொள்ள முடியவில்லையா? தற்போது கல்வி நிர்வாகிகள் கற்றல் என்பதை இணையம் வழியாக பாடம் நடத்துதலையும் பரீட்சை நடாத்துதலையும் மட்டுமே கல்வியாக எண்ணி செயற்பட்டுக் கொண்டு இருக்கிறார்கள். இது எவ் மாதிரியான விளைவை ஏற்படுத்த போகின்றது என்பதனை வருகின்ற காலம் பதில் சொல்ல வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>இவ் நிலையில் டெல்டா தொற்று பரவலால் பாடசாலைகளை தொடர்ந்தும்&nbsp; திறக்க முடியாத சூழல் உருவாகியுள்ளது. இவ்நிலையில் மாற்று கல்வி நுட்பமாக இணையவழிக் கற்பித்தலை கல்வி நிர்வாகிகள் வலியுறுத்துகின்றனர் கற்பித்தல் கோட்பாடுகளுக்கு&nbsp; உட்படாத இணைய வழி &nbsp; வகுப்புறைகளால் &nbsp; பாகுபாடுகள்&nbsp; உருவாகும் என்பதால் எதிர்ப்புகள் கிளம்பியுள்ளன. இணைய வகுப்புகளால் ஏராளமான பிரச்சனைகள் இணைய வகுப்புகளை நடத்துவதிலும் ஏராளமான சிக்கல்கள். இணைய இணைப்பு, கருவிகள், போதிய பயிற்சியின்மை, மிகக் குறைந்த கற்றல் என இன்னும் நிறைய&nbsp; பிரச்சினைகளை அடுக்கலாம்.&nbsp;<\/p>\n\n\n\n<p>இது இவ்வாறு இருக்க இன்றைய சூழலை அவதானிக்கின்ற போது வசதியுடைய மேல்தட்டு வர்க்க மாணவர்களுக்கு தான் கல்வியா? அவர்கள் சார்பாகவா கல்வி திட்டமிடப்பட வேண்டும்? என்னும் வினாக்கள் எழாமல் இருக்க முடியாது. இன்றைய கல்வி நிர்வாகிகள் மேல்தட்டு மனநிலையில் மட்டும் சிந்திப்பது கவலை தரும் விடயம் ஆகும் நகர பாடசாலைகளை மட்டும் சிந்தித்து இணையவழி பரீட்சைகளையும் திட்டமிடும் கல்வி நிர்வாகிகள் கரப்புக்குத்தி கருங்காலிக்குளம்&nbsp; பட்டிக்குடியிருப்பு போன்ற பிரதேச மாணவர்கள் நிலை பற்றி சற்று சிந்தித்ததுண்டா? அங்குள்ள பொருளாதார பின்னனிகளை அறிவார்களா? இணைய வசதிகளை அறிவார்களா? ஏன் அந்த ஊர் எந்த மாவட்டத்தில் உள்ளது என்பதை ஆவது அறிவார்களா? அந்த மாணவர்களுக்கு இதனால் ஏற்படும் உள அழுத்தங்கள் தொடர்பாக ஆவது சிந்திப்பார்களா?&nbsp;<\/p>\n\n\n\n<p>பின்லாந்தில் இணையவழிக் கல்வியுள்ளது. மேற்கத்திய நாடுகளிலுள்ளது இணையவழிக் கல்வியுள்ளது ஏன் இங்கு நடைமுறைப்படுத்த கூடாது என்கின்றனர் முதலில் ஒவ்வொரு நாடும் தனித்தன்மை வாய்ந்தது அந்த அந்த நாடுகளின் பொருளாதார சமூக சூழலைப் பொறுத்துதான் இந்த அந்த நாடுகளின் கல்விக் கொள்கைகளையும் கல்வி நடைமுறைகளையும் தீர்மானிக்கபட வேண்டும். என்பதனை கல்வி நிர்வாகிகள் புரிந்து கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>இது எவ்வாறு இருந்போதும் இன்று அரசு வடக்கு கிழக்கு மாகாணங்களில் இணைய வழிகல்வி சிறப்பாக நடைபெறுவதாக பத்திரிகையாளர் சந்திப்புக்களில் தம்பட்டம் அடிக்கின்றது. அரசு கொழும்பில் இருந்து அவ்வாறு செல்வதற்கு காரணம் மாகாணங்களிலுள்ள அதிகாரிகளே தமது நலன்களுக்காக வட கிழக்கு மாணவர்களின் உண்மை நிலையை மறைத்து அரசு “எள் என்கின்ற போது எண்ணெய்” ஆக தாங்கள் இருப்பதாகக் காட்டி தமது நலன்களை அடைய முனைகின்றார்கள். உண்மையில் தமது மாகாண மாணவர்களின் உண்மை நிலையை கூறி மாணவர்க்கு மாற்று கல்வி வழிமுறைகளை முன்வைத்து அரசிடமிருந்து நிதி மூலங்களை பெற்று மாற்று கல்வி செயற்பாடுகளைத் திட்டமிட வேண்டியவர்கள் தமது கடமையை தவறவிட்டமை கவலைக்குரிய விடயமாகும்.&nbsp; இவ்நிலையில் இணைய வழி கல்வியினை முழுமையாக செயல்படுத்த இயலாத&nbsp; கிராமப்புற மாணவர்களுக்கு என்ன செய்வது? நகர்புற பொருளாதார வசதியற்ற மாணவர்களுக்கு என்ன செய்வது? அவர்களை கல்வியுடன் தொடர்புபடுத்தி வைத்திருக்க வேண்டாமா? கிராமங்களில் பொருளாதார வசதியற்ற மாணவர்களுக்கு இணைய வழிக்கல்வி சாத்தியம் இல்லை நகர்புறங்களிலும் இணைய வகுப்புகளில் பிரச்சினைகள் உள்ளன. பல மாணவர்களை ஒரு இடத்தில் இணைத்தலும் சாத்தியம் இல்லை . அவ்வாறு எனின் என்ன செய்வது?<\/p>\n\n\n\n<p>இந் நிலையில் இந்தியாவில் இக் காலத்துக்கு ஏற்ப மாற்றுக் கல்விச் சிந்தனைககளுடன் சில கிராமங்களில் அரச சார்பற்ற தன்னார்வ நிறுவனங்கள் நடைமுறைப் படுத்திய நுண்வகுப்பறை திட்டம் அங்கு பெரு வெற்றியை தந்து இருக்கின்றது இந்தியாவில் கொவிட் கோர தாண்டவம் ஆடிய போதும்&nbsp; கிராமங்களில் நுண் வகுப்பறை திட்டம் மிகவும் பயனளித்து இருக்கின்றது அவர்கள் செயற்படுத்திய நுண்வகுப்பறைகள் என்றால் என்ன?<\/p>\n\n\n\n<p>பாடசாலைகள் இயங்க முடியாத போது அந்த வகுப்பறைகளை மாணவர்கள் வசிக்கும் வீதிகளுக்கே&nbsp; கொண்டு சென்று&nbsp; வீதியில் இருக்கும் மாணவர்களின் வீடுகளுக்கே கொண்டு செல்லல் அதுவே நுண்வகுப்பறைகள். நுண்வகுப்பறைகள் சிறியவை. இரண்டு முதல் ஐந்து மாணவர்களையும்&nbsp; ஓர் தன்னார்வலரையும் அல்லது ஆசிரியரைக் கொண்டது . வேறு வேறு வயது என்றாலும் கற்றல் நடைபெறும் இயற்கைவாதியான&nbsp; ரூசோ கூறியது போல் குழந்தைகளுக்கு இயற்கையுடன் இணைந்தகல்வி&nbsp;<\/p>\n\n\n\n<p>இங்கு அவர்கள் இது பாடபுத்தகத்தை அடிப்படையாக இல்லாமல், சில கற்றல் அடைவுகளை சில செயற்பாடுகள் மூலமும் உரையாடல் மூலமும் மாணவர்களுக்கு அறிமுகப்படுத்துதல் மாணவர்கள் வசிக்கும் பகுதிகளிலேயே ஒன்று முதல் ஐந்து மாணவர்கள் எண்ணிக்கையில் வகுப்பினை தன்னார்வலர்களைக் கொண்டு நடத்துதல். கிராமப்புறங்களில் மாணவர்களுக்கு போதிய போசாக்கு தட்டுப்பாடுகளை தவிர்பதற்கு முன்னர் பாடசாலையில் நடைபெற்ற மதிய உணவு திட்டத்தையும்&nbsp; இந்த மையங்களில் மாணவர்களுக்கு வழங்கிடலாம்.<\/p>\n\n\n\n<p>இந்த வகுப்பறைகளை கிராமங்கள் நகரங்களிலுள்ள பொது நோக்கு மண்டபம் சனமூகநலையங்கள் அறநெறிப்பாடசாலைகள் ஆலயங்களில் சுகாதாரப்பாதுகாப்புடன் சமூக இடைவெளியுடனும் நடாத்தலாம் நுண்வகுப்பு ஆசிரியர்களாக&nbsp; அப்பகுதியில் வசிக்கும் பட்டதாரிகள் , ஆசிரியர்கள், ஓய்வு பெற்றஆசிரியர்கள்;, படிப்பறிவு இருக்கும் குடும்பத்தலைவிகள் உட்பட பாடசாலைகளின் பழைய மாணவர்களைப் பயன்படுத்தலாம் பங்கேற்கும் மாணவர்கள் &nbsp; 1-5 வகுப்பு ஒரு பிரிவு&nbsp; 6,7,8,9 வகுப்பு ஒரு பிரிவு&nbsp; 10,11&nbsp; வகுப்பு ஒரு பிரிவு 12,13 வகுப்பு ஒரு பிரிவு என்றவாறு&nbsp; மாணவர்களை வகைப்படுத்தலாம்.<\/p>\n\n\n\n<p>இந்த நுண்வகுப்பறைகள் மூலம் ஆரம்ப பிரிவு மாணவர்களின் அத்தியவசிய கற்றல் தேர்ச்சிகள் உதாரணப்படுத்தப்பட்டு எழுத வாசிக்க கூட்ட கழிக்க தெரியாத மாணவர்கள் இல்லை என்ற நிலைப்பாட்டை அப் பிரிவுக்குரிய வலய கல்வி அலுவலக ஆரம்ப பிரிவு உதவிகல்விப் பணிப்பாளர்கள் உறுதிப்படுத்த வேண்டும்&nbsp;<\/p>\n\n\n\n<p>ஏனைய வகுப்பு பிரிவினருக்கு நுண்வகுப்பறைகளில் கல்வியமைச்சின் அனுசரணையுடனாக கல்வித் தொலைக்காட்சிகள் அல்லது தனியார் கல்வித் தொலைகாட்சிகளுடனான கல்வி நிகழ்சிகளை ஒளிப்புதல் அவை தொடர்பான மாணவர் கலந்துரையாடல்கள் மேற் கொண்டு அதில் ஏற்படும் சந்தேகங்களை தீர்த்து வைத்தல் வாரம் ஒரு முறை பாடங்களில் மாணவர்களின் நிலை தொடர்பாக செயற்பாடுகள் மூலம் மதிப்பிடுதல் போன்ற செயற்பாடுகளில் ஈடுபட்டு மாணவர்நிலைகளை மேம்படுத்துதல வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>பாடசாலைகள்; திறந்தாலும் முழுமையாக அவை இயங்காது. அப்போது நேரம் கிடைக்கும்போதெல்லாம் இந்த நுண்வகுப்புகள் தொடரலாம். இவற்றை அரசுடன் முழு ஒத்துழைப்புடன் செயல்படுத்துவதே சிறந்தது. ஆனால் அரசால் மட்டும் செய்திடவும் முடியாது. தன்னார்வ அமைப்புகள் இதில் கைகோர்க்க வேண்டும். இவற்றை கண்காணிக்கும் பொறிமுறையையும் உருவாக்க வேண்டும் கிராம மட்டக் கல்விக்குழுக்கள் உருவாக்கபட வேண்டும்&nbsp; அல்லாது விடின் கிராமங்களில் பொருளாதார வசதியற்ற மாணவர்களுக்கு கல்வி என்பது எட்டாக் கனியாகிவிடும். ஏன் இவ்வாறு இந்தியாவின் தமிழ் நாட்டு கிராமங்களில் தன்னார்வலர்களோடு இணைந்து உள்ளுர் கல்வித்துறையினர் உருவாக்கிய முற்போக்கான&nbsp; திட்டங்கள் போல் எமது நாட்டுக்கு பொருத்தமான திட்டங்களை தயாரிக்க எமது கல்வியாளர்களால் முடியவில்லை ?.<\/p>\n\n\n\n<p>அண்மையில் இலங்கை அரசால் நடைமுறைப்படுத்தப்பட்ட இணைய வசதியற்ற மாணவர்களுக்கான&nbsp; கற்றல் மத்திய நிலையங்கள் எனும் திட்டம் சிறப்பான திட்டமாகும் ஆனால் அவை பாடாலைகளை அடிப்படையாக அல்லாமல் கிராமங்களை அடிப்படையாகவும் மாற்றமடைய வேண்டும் அதற்கான கற்றல் வளங்கள் போதுமானவையாக இல்லை கற்றல் மத்திய நிலையங்களை தெரிவு செய்வதிலும் அரசியல் செல்வாக்குகள் பயன்படுத்தபட்டுள்ளன. அவற்றை முகாமை செய்வதில் பல்வேறு இடர்பாடுகள் ஏற்படுகின்றன கண்கணிப்பு பொறிமுறைகளும் சிறப்பாக இல்லை இவை மேம்படுத்தப்பட வேண்டும்.<\/p>\n\n\n\n<p>இப்போது கல்வி அதிகாரிகள் ஆசிரியர்கள் கல்வியில் நவீன தொழில்நுட்பங்களை பயன்படுத்த வேண்டும் இணைய வழிக்கல்வியை பயன்படுத்தி கற்றல் கற்பித்தலில் ஈடுபடவேண்டும் என்கின்றனர் இணையக்கல்வியை முன் கொண்டு செல்ல வேண்டும் என்றால்&nbsp; பாடசாலைகள் நவீனத் தொழில்நுட்பங்களிலிருந்து விலகியிருக்க முடியாது. தொடர்சியான இணையத் தொடர்பு வசதியுடன் பாடசாலைகள்&nbsp; அத்துடன் எல்லாக் மாணவர்களுக்கும் நவீன மடிக்கணினி, விலையின்றி வழங்கப்பட்டாக வேண்டும் இவ்வாறான முற்போக்கான&nbsp; ஏற்பாடு ஒன்று நல்லாட்சி அரசின் காலத்தில் முன்னேடுக்கப்பட்டு கைவிடப்பட்டது அப்போது அது நடைமுறைப்படுத்தப்பட்டு இருப்பின் வேறுவழி இன்றி எந்த கற்றல் கோட்பாடுகளுக்குள்ளும் அடக்க முடியாத இணைய வழிக்கல்வியை பயன்படுத்தி பாடசாலைக்கல்வி அடுத்த கட்டத்துக்கு நகர்ந்து இருக்கும் என்பது மறுக்க முடியாத உண்மை ஆகும். பாகுபாடு என்று இணையக்கல்வியை புறக்கணிக்க வேண்டிய நிலையும்&nbsp; ஏற்பட்டு இருக்காது.&nbsp;<\/p>\n\n\n\n<p>அதே வேளையில், நவீனம் என்றாலே இப்படியான கருவிகள் சார்ந்த ஏற்பாடுகள் மட்டும்தானா? கல்விக் கொள்கைகளில கற்பித்தல் அணுகுமுறைகளில், பாடங்களில் நவீனம் தேவையில்லையா? படிப்பது என்பதே மனப்பாடம் செய்வது என்பதில் மாற்றம் வேண்டாமா? என்பது தொடர்பாச் தீவிரமாகச் சிந்திக்க வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>இவை எல்லாவற்றுக்கும் மேலாக இன்று தனியார்கல்வி நிலையங்கள் மண் மாபியா நெல் மாபியா சீனி மாபியா என்பது போல் கல்வி மாபியாவாக உருவெடுத்துள்ளது நகர்புற வசதியுடைய மாணவர்களிடம் இருந்து பெரும் தொகையான பணத்தையும் ஏனைய வழிகளில் கல்வி வாய்ப்பு அற்ற சந்தர்பங்களைப் பயன்படுத்தி அறவிடுகின்றனர். கால நேரம் அற்று அதிகாலை 3 மணி முதல் இரவு 12 மணிவரை நடாத்துகின்றனர் இவற்றை கட்டுப்படுத்த நேரவரையறைகளை அமுல்படுத்த அரசு பொறிமுறைகளை வகுக்க வேண்டும் அல்லாது விடின் எதிர்கால சந்ததியினர் உளவியல்ரிதியாகவும் மருத்துவரிதியாகவும் பாதிப்படைவதனை தவிர்க்க முடியாமல் போய்விடும்.<\/p>\n\n\n\n<p>இதேவேளை பல மாதங்களாக பாடசாலைகள் இயங்காத போதும் பாடசாலைக்கு அரசால் வழங்கப்படும் கற்றல் சாதனங்களை வாங்குவதற்குகான&nbsp; தரஉள்ளீடுகள் போன்ற ஏனைய நிதியீட்டங்கள் அரசு நேரடியாக மாணவருக்கு கிடைக்க வழிவகுக்க வேண்டும் அல்லாத விடின் பாடசாலைகளில் அவை முறையற்ற விதத்தில் கையாளப்படும். இன்று அரசால் கொவிட்கால கற்றலுக்கு பாடசாலைகளுக்கு ஒதுக்கப்பட நிதி மாணவரின் இடர்காலச் செயற்றிட்டத்துக்கு சென்றடைந்ததா? என்பதனை கணக்காய்வு செய்தல் வேண்டும் அரசு தற்போதைய&nbsp; பொருளாதார சூழலிலும் கல்விக்கு ஒதுக்கும் நிதியீட்டங்கள் பாடசாலைகளில் வேறு தேவைக்கோ தனிப்பட்டரிதியிலே கையாளப்படுவதனை கண்டறியும் பொறிமுறை விரைவாக உருவாக்கப்பட வேண்டும்.<\/p>\n\n\n\n<p>எது எவ்வாறு ஆயினும் எம் முன்னோர் கல்வி உயிரிலும் மேலானது என்றனர் கொவிட்காலத்துக்கு பின்னராவது&nbsp; இலங்கையில் உள்ள கல்வியியல் துறை விரிவுரையாளர்கள் கல்வி நிர்வாகிகள் அதிபர்கள் ஆசிரியர் சமூக ஆர்வலர்கள் என அனைவரும் இணைந்து நாட்டுக்கு பொருத்தமான முறையில் இடர்காலங்களில் எவ்வாறு இலங்கையின் புகழ் éத்த இலவசக் கல்வியை முன்னெடுக்கலாம் என சிந்திக்க வேண்டும்&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>இராமச்சந்திரன் நிர்மலன்&nbsp;<\/p>\n\n\n\n<p><strong>B.Sc in Mathematics &amp; computing<\/strong><strong>PGDE,MEd<\/strong><\/p>\n\n\n\n<p>ஆசிரியர். புற்றளை<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/stories\/2021\/09\/129604\/\" rel=\"nofollow\">கொவிட்டுக்குப்  பின்னரான பாடசாலைக்கல்வி எதிர் கொண்டுவரும் சவால்கள் |  இராமச்சந்திரன் நிர்மலன்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/stories\/2021\/09\/129604\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/corona-education.jpg"],"pubdate":"Sun, 12 Sep 2021 05:15:56 +0000"}]