[{"title":"படகில் போட்டோஷூட் நடத்திய நடிகை கைது…!","text":"<p>பள்ளியோடம் படகில் ஜீன்ஸ் மற்றும் ஷூ அணிந்து போட்டோஷூட் நடத்தியதற்காக கேரளாவின் பிரபல சீரியல் நடிகை கைது செய்யப்பட்டுள்ளார்.<\/p>\n\n\n\n<p>பிரபல மலையாள சீரியல் நடிகை நிமிஷா பிஜோ, சோஷியல் மீடியாவில் பிரபலமாக உள்ளவர். இவர் தனது நண்பர் உன்னி என்பவருடன் இணைந்து சில தினங்களுக்கு முன்பு படகில் போட்டோஷூட் ஒன்றை நடத்தியுள்ளார்.<\/p>\n\n\n\n<p>பள்ளியோடத்தில் நின்று ஜீன்ஸ் மற்றும் ஷூ அணிந்து புகைப்படம் எடுத்துள்ளார். பின்னர் அதை சமூகவலைத்தளத்தில் வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-54917\" height=\"576\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/nimisha-bijo-palliyodam-shoe-issue-3-1024x576.jpg\" width=\"1024\" \/><\/figure><\/div>\n\n\n\n<p>இந்த பாம்பு வடிவ படகுகள் கோயில்களுக்கு சொந்தமானவை. இதை விழாக்காலங்களில் மட்டுமே கேரளாவில் பயன்படுத்துவது வழக்கம்.<\/p>\n\n\n\n<p>நடிகை நிமிஷா பயன்படுத்தியது அரன் முலா பார்த்தசாரதி கோவிலுக்கு சொந்தமான படகு. இந்த படகு பத்தினம்திட்டாவிலுள்ள பம்பை ஆற்றில் சாமி ஊர்வலத்தின்போது பயன்படுத்தப்படுவது.<\/p>\n\n\n\n<p>இந்த வகை படகுகளை கேரளாவில் புனிதமாக பார்க்கிறார்கள். இதில் ஏறும் முன் பூஜை செய்ய வேண்டும் என்றும் வேஷ்டி முண்டு அணிந்து ஏற வேண்டும் என்றும் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>ஆனால் இந்த படகில் நடிகை நிமிஷா ஜீன்ஸ் மற்றும் ஷூ அணிந்து போட்டோவிற்கு போஸ் கொடுத்ததை அடுத்து கோயில் தேவஸ்தானம் நடிகை மீது புகார் அளித்துள்ளது.<\/p>\n\n\n\n<p>அதை அடுத்து நிமிஷா கைது செய்யப்பட்டார். பின்னர் அவர் ஜாமீனில் விடுவிக்கப்பட்டார். இதுதொடர்பாக பேசிய நிமிஷா தனக்கு முன்னதாக கொலை மிரட்டல் வந்ததாக தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த சம்பவம் கேரளாவில் சர்ச்சையையும் பரபரப்பையும் ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/serial-actress-arrested-for-conducting-photoshoot-in-palliodam-in-kerala\/\" rel=\"nofollow\">படகில் போட்டோஷூட் நடத்திய நடிகை கைது…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/serial-actress-arrested-for-conducting-photoshoot-in-palliodam-in-kerala\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/nimisha-bijo-palliyodam-shoe-issue-3-1024x576.jpg"],"pubdate":"Sun, 12 Sep 2021 12:00:36 +0000"},{"title":"தனுஷை மரணக்குழியில் தள்ளிய திமுக.. வாக்குறுதி என்னவாயிற்று? எகிறி அடிக்கும் எடப்பாடியார்..!","text":"<p>மாணவர்களுக்கு முறையான பயிற்சியளித்து இருந்தால் நீட் தேர்வு அச்சத்தால் தற்கொலை செய்துகொண்ட சேலம் மாவட்டத்தை சேர்ந்த மாணவர்&nbsp;19 வயது &nbsp;தனுஷின் உயிரை காப்பாற்றி இருக்கலாம் என எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி கூறியுள்ளார்.&nbsp;<\/p>  <p>சேலம் மாவட்டம், மேட்டூர் அருகே உள்ள கூளையூரை கிராமத்தை சேர்ந்த கூலித்தொழிலாளி சிவக்குமார். இவரது மகன் தனுஷ்(19) மேட்டூரில் உள்ள தனியார் பள்ளியில் 2019-ம் ஆண்டு பிளஸ் 2 முடித்தார். 10 மற்றும் 12ம் வகுப்பில் நல்ல மதிப்பெண் எடுத்திருந்தார். மருத்துவராக வேண்டும் என்ற கனவில் இருந்த அவர் 2 முறை நீட் தேர்வு எழுதியுள்ளார். இரண்டு முறையும் நீட் தேர்வில் தேர்ச்சி பெறவில்லை. இந்நிலையில், 3வது முறையும் தேர்வில் தோல்வி அடைந்து விடுமோ என்ற அச்சத்தில் தனுஷ் தற்கொலை செய்து கொண்டுள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ffc9kteb4pczmj36pwz5hbmw\/neet-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதனால் மாணவ, மாணவிகள் தங்கள் உயிரை மாய்த்துக் கொள்வது சரியான முடிவாக இருக்காது. குறுகிய காலம் என்பதால் நீட் தேர்வுக்கு விலக்கு பெற முடியவில்லை. நீட் தேர்வில் இருந்து விலக்கு பெறுவதற்கான அனைத்து முயற்சிகளையும் தமிழக அரசு செய்துள்ளது என்று மருத்துவத்துறை அமைச்சர் மா. சுப்பிரமணியன் தெரிவித்துள்ளார். அதேபோல், எடப்பாடி பழனிசாமியும் மாணவச்செல்வங்கள் இதுபோன்ற முடிவுகளை இனி எடுக்க கூடாது என அறிவுறுத்தியுள்ளார்<\/p>  <p>இதுதொடர்பாக எதிர்க்கட்சி தலைவர் எடப்பாடி பழனிசாமி வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- நீட் தேர்வு &nbsp;நடைபெறுமா? நடைபெறாதா? நடைபெறும் எனில் மாணவர்கள் தேர்வுக்கு தயாராக அறிவுறுத்தி முறையான பயிற்சி அளித்து குழப்பத்தில் உள்ள மாணவர்களை தெளிவுபடுத்த வேண்டும் என அறிக்கை மூலமாகவும், ஊடகங்கள் மூலமாகவும் தொடர்ந்து வலியுறுத்தினேன். அதற்கு சரியான பதிலைக் கூறி<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01e0mretd9002z7nxamq756g1g\/edappadi-palanisamy-jpg.jpg\" width=\"800\" \/><\/p>  <p>மாணவர்களுக்கு முறையான பயிற்சியளித்து இருந்தால் நீட் தேர்வு அச்சத்தால் தற்கொலை செய்துகொண்ட சேலம் மாவட்டத்தை சேர்ந்த மாணவர்&nbsp;19 வயது &nbsp;தனுஷின் உயிரை காப்பாற்றி இருக்கலாம். மாணவச்செல்வங்கள் இதுபோன்ற முடிவுகளை இனி எடுக்க கூடாது என வலியுறுத்திக் கேட்டுக் கொள்கிறேன்.<\/p>  <p>&nbsp;<\/p>  <blockquote class=\"twitter-tweet\"> <p dir=\"ltr\" lang=\"ta\">அச்சம்விலக்கி, நம்பிக்கையூட்டி நீட்தேர்வுக்கு தயார்படுத்தி, நன்மதிப்பெண் பெற்று மருத்துவராக வேண்டிய மாணவன் தனுஷை மரணக்குழியில் தள்ளியிருக்கும் திமுக அரசே, நீட் தேர்வு ரத்து வாக்குறுதி என்னவாயிற்று?<br \/> ரகசியம் வைத்திருப்பதாக சொன்னீர்களே,அதை எப்போது செயல்படுத்துவீர்கள்? <a href=\"https:\/\/t.co\/aRDSpcQ7G0\">pic.twitter.com\/aRDSpcQ7G0<\/a><\/p> — Edappadi K Palaniswami (@EPSTamilNadu) <a href=\"https:\/\/twitter.com\/EPSTamilNadu\/status\/1436917762824159232?ref_src=twsrc%5Etfw\">September 12, 2021<\/a><\/blockquote>   <p>&nbsp;<\/p>  <p>&nbsp;<\/p>  <p>மேலும், அச்சம்விலக்கி, நம்பிக்கையூட்டி நீட்தேர்வுக்கு தயார்படுத்தி, நன்மதிப்பெண் பெற்று மருத்துவராக வேண்டிய மாணவன் தனுஷை மரணக்குழியில் தள்ளியிருக்கும் திமுக அரசே, நீட் தேர்வு ரத்து வாக்குறுதி என்னவாயிற்று? ரகசியம் வைத்திருப்பதாக சொன்னீர்களே, அதை எப்போது செயல்படுத்துவீர்கள்? என்று &nbsp; டுவிட்டர் பக்கத்தில் பதிவிட்டுள்ளார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/neet-exam-edappadi-palanisamy-slams-dmk-government-qzb5wz","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Sun, 12 Sep 2021 11:56:59 +0530"},{"title":"தேவசேனாவிற்கா இந்த நிலைமை? உடல் எடையை குறைத்து வெளிவந்த வைரல் புகைப்படம்","text":"<p>பொதுவாகவே கதாபாத்திரத்திற்கு ஏற்றவாறு ஹீரோ, ஹீரோயின் இருவருமே தங்களின் உடல் எடையை குறைப்பதும், ஏற்றிக்கொள்வதும் தற்பொழுது ஃபேசனாக உள்ளது. சினிமாவில் முன்னணி நடிகையாக வலம் வந்து கொண்டிருந்த நடிகை அனுஷ்கா ஷெட்டி,<\/p>\n<p>ஆர்யா நடித்த இஞ்சி இடுப்பழகி படத்திற்காக உடல் எடையை அதிகரித்து அதன்பிறகு குறைப்பதற்கு படாதபாடுபட்டு கொண்டிருக்கிறார்.இதற்கிடையில் இவருக்கு பல படங்களில் நடிக்க வாய்ப்பு கிடைத்தாலும் தனது உடல் எடையை குறைத்து விட்டு தான் புது படத்தில் கமிட் ஆக வேண்டும் என்ற ஒரே முடிவில் அனுஷ்கா இருந்துள்ளார்.<\/p>\n<p>இந்நிலையில் நிதர்சனம் படத்திற்கு பிறகு அனுஷ்கா தற்போது தெலுங்கில் யு.வி கிரியேஷன் தயாரிப்பின் உருவாகவிருக்கும் படத்தில் கதாநாயகியாக நடிக்க கமிட் ஆகியுள்ளார். தற்போது 40 வயதை நெருங்கும் அனுஷ்கா தன்னுடைய உடல் எடையை குறைத்து மீண்டும் அருந்ததி படத்தில் நடித்த கதாநாயகியாக மாற முயற்சிக்கிறார்.<\/p>\n<p>இருப்பினும் இவருக்குக் கிடைத்துள்ள புதிய படத்தில் முதிர்ந்த பெண்ணுக்கும் இளைஞருக்கும் இடையே ஏற்படும் காதலை மையப்படுத்தி உருவாகும் திரைப்படத்தில் நடிக்கவுள்ளார். இந்த படத்தின் படப்பிடிப்பு அடுத்த வருடம் துவங்கப்பட உள்ளது.<\/p>\n<p>மேலும் இந்த படத்தின் கதாநாயகனாக நவீன் போலிசெட்டி நடிக்க இருந்த நிலையில் அவர் படத்திலிருந்து வெளியேறியதை தொடர்ந்து, தற்போது இந்த படத்திற்கு கதாநாயகன் யார் என்ற தேடலில் படக்குழு மும்முரமாக செயல்பட்டு வருகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254874\" style=\"width: 610px;\"><img alt=\"anushka\" class=\"size-full wp-image-254874\" height=\"899\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/anushka-6.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254874\">anushka<\/p><\/div>\n<p>அருந்ததி, பாகுபலி 2 போன்ற படங்களில் நடித்து கலக்கிய அனுஷ்காவிற்கா இந்த நிலைமை? என அவருடைய ரசிகர்கள் மனம் வருந்துகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-anushka-shetty-next-film\/\" rel=\"nofollow\">தேவசேனாவிற்கா இந்த நிலைமை? உடல் எடையை குறைத்து வெளிவந்த வைரல் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-anushka-shetty-next-film\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/anushka-6.jpg"],"pubdate":"Sun, 12 Sep 2021 11:50:08 +0000"},{"title":"மீண்டும் ஒரு காவு வாங்கிய நீட் தேர்வு... சேலத்தில் விவசாயி மகன் தூக்கிட்டு தற்கொலை..!","text":"<p>நீட் தேர்வு இன்று நடைபெற இருந்த நிலையில் சேலத்தில் தனுஷ் என்ற மாணவர் பயத்தில் தூக்கிட்டு தற்கொலை செய்து கொண்ட சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>  <p>சேலம் மாவட்டம், மேட்டூர் அருகே உள்ள கூளையூரை கிராமத்தை சேர்ந்த கூலித்தொழிலாளி சிவக்குமார். இவரது 2வது மகன் தனுஷ்(19) மேட்டூரில் உள்ள தனியார் பள்ளியில் 2019-ம் ஆண்டு பிளஸ் 2 முடித்தார். 10 மற்றும் 12ம் வகுப்பில் நல்ல மதிப்பெண் எடுத்திருந்தார். மருத்துவராக வேண்டும் என்ற கனவில் இருந்த அவர் 2 முறை நீட் தேர்வு எழுதியுள்ளார். இரண்டு முறையும் நீட் தேர்வில் தேர்ச்சி பெறவில்லை.&nbsp;<\/p>  <p><img alt=\"\" height=\"477\" src=\"http:\/\/static.asianetnews.com\/images\/01da6vbh9vs7s1mb2gzjyvxss7\/Again-neet-exam.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில், 3வது முறையாக நீட் தேர்வு எழுதுவதற்காக தயாராகி வந்தார். சனிக்கிழமை நள்ளிரவு 2 மணிவரை தந்தையுடன் பேசிக்கொண்டு படித்துக்கொண்டிருந்தார். பின்னர், &nbsp;தந்தை உறங்க சென்ற நிலையில் அதிகாலையில் தனுஷ் தற்கொலை செய்து கொண்டார். இதனை கண்ட பெற்றோர் அதிர்ச்சியில் மகனின் உடலை பார்த்து கதறினர்.<\/p>  <p><img alt=\"\" height=\"533\" src=\"https:\/\/static.asianetnews.com\/images\/01f8w642rqs6pmxv6qt84y29wg\/jhjhgjhgj-jpg.jpg\" width=\"800\" \/><\/p>  <p>சம்பவம் தொடர்பாக போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. பின்னர், தனுஷ் உடலை கைப்பற்றி பிரே பரிசோதனைக்காக அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர். இன்று நீட் தேர்வு நடைபெற இருந்த நிலையில் மாணவர்கள் தூக்கிட்டு தற்கொலை செய்து கொண்ட சம்பவம் அப்பகுதியில் பெரும் சோகத்தை ஏற்படுத்தியது.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-salem\/neet-exam-fear-farmer-son-commits-suicide-in-salem-qzb4vo","image":["https:\/\/static.asianetnews.com\/images\/01ffc9kteb4pczmj36pwz5hbmw\/neet-jpg_760x400.jpg"],"pubdate":"Sun, 12 Sep 2021 11:34:37 +0530"},{"title":"மீண்டும் அடைபட்ட சூயஸ் கால்வாய் – போக்குவரத்து நிறுத்தம்!","text":"<p>எவர்கிரீன் கப்பலை தொடர்ந்து 43,000 டன் எடை கொண்ட &#8216;கோரல் கிரிஸ்டல்&#8217; என்னும் சரக்கு கப்பல் எகிப்து நாட்டின் சூயஸ் கால்வாயில் சிக்கியதால் போக்குவரத்து நிறுத்தப்பட்டுள்ளது. தற்போது கப்பலை மீட்கும் பணி தீவிரமாக நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>கடந்த மார்ச் மாதம் எகிப்தின் சூயஸ் கால்வாயின் நடுவே சுமார் 2 லட்சம் டன் எடைக்கொண்ட எவர் கிரீன் கப்பல் சிக்கி கொண்டது.<\/p>\n\n\n\n<p>இதனால், சர்வதேச கப்பல் போக்குவரத்து பாதிக்கப்பட்ட நிலையில், உலக சந்தையில் கச்சா எண்ணெய் விலை உயரும் அபாயமும் ஏற்பட்டது.<\/p>\n\n\n\n<p>சுமார் 400 மீட்டர் நீளத்துடன் 59 மீட்டர் அகலத்துடன் இருந்த பிரம்மாண்ட எவர்கிரீன் கப்பல், சீனாவில் இருந்து நெதர்லாந்தின் ரோட்டர்டாடம் சென்றுக் கொண்டிருந்த போது, சூயஸ் கால்வாயில் விபத்தில் சிக்கியது.<\/p>\n\n\n\n<p>ஷோய் கிசென் கைஷா லிமிடெட் என்ற ஜப்பான் நிறுவனம் நிறுவகிக்கும் எவர் கிரீன் கப்பல், நூற்றுக்கணக்கான கண்டெய்னர்களுடன் சீனாவில் இருந்து மலேசிய வழியாக கடந்த மார்ச் 22ம் தேதி எகிப்து வந்ததடைந்தது.<\/p>\n\n\n\n<p>அங்கிருந்துமார்ச் 23ம் தேதி நெதர்லாந்து நோக்கி புறப்பட்ட நிலையில், அச்சமயம் வீசிய சூறைக்காற்றாலும் மணல் புயலாலும் கட்டுப்பாட்டை இழந்தது. அதன் பின்னர் 6 நாட்கள் போராட்டத்தின் பலனாக எவர் கிரீன் கப்பல் மீண்டும் மிதக்கத் துவங்கியது.<\/p>\n\n\n\n<p>இந்நிலையில், எவர்கிரீன் கப்பலை தொடர்ந்து 43,000 டன் எடை கொண்ட &#8216;கோரல் கிரிஸ்டல்&#8217; என்னும் சரக்கு கப்பல் எகிப்து நாட்டின் சூயஸ் கால்வாயில் சிக்கியதால் போக்குவரத்து நிறுத்தப்பட்டுள்ளது. தற்போது கப்பலை மீட்கும் பணி தீவிரமாக நடைபெற்று வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/after-evergreen-ship-now-coral-crystal-stuck-in-egypt-suez-canal\/\" rel=\"nofollow\">மீண்டும் அடைபட்ட சூயஸ் கால்வாய் &#8211; போக்குவரத்து நிறுத்தம்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/after-evergreen-ship-now-coral-crystal-stuck-in-egypt-suez-canal\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-12-7.jpg"],"pubdate":"Sun, 12 Sep 2021 11:23:53 +0000"},{"title":"குஜராத்தின் புதிய முதலமைச்சராக பூபேந்திர படேல் தேர்வு…!","text":"<p>குஜராத் மாநிலத்தின் புதிய முதலமைச்சராக பூபேந்திர படேலை பாஜக எம்.எல்.ஏ.க்கள் தேர்வு செய்துள்ளனர்.<\/p>\n\n\n\n<p>முன்னதாக எதிர்பாராத நடவடிக்கையாக குஜராத் முதல்வர் விஜய் ரூபானி தனது பதவியை ராஜினாமா செய்தார்.<\/p>\n\n\n\n<p>குஜராத் முதலமைச்சரின் இந்த திடீர் ராஜினாமா அரசியல் வட்டாரங்களில் பரபரப்பை ஏற்படுத்தியது. <\/p>\n\n\n\n<p>இது தொடர்பாக பேசிய அவர், “எனக்கு முதல்வராக வாய்ப்பு கொடுத்த பாஜக தலைமைக்கு மிகவும் நன்றி. அனைத்துக்கட்சி ஊழியர்களுக்கும் சம வாய்ப்பு அளிக்கும் பாரம்பரியத்திற்கு ஏற்ப ராஜினாமா செய்கிறேன்” என தெரிவித்தார்.<\/p>\n\n\n\n<p>அடுத்த ஆண்டு தொடக்கத்தில் பிரதமர் நரேந்திர மோடியின் சொந்த மாநிலமான குஜராத்தில் சட்டசபை தேர்தல் நடைபெற இருப்பதால் அடுத்த முதலமைச்சராக யார் நியமிக்கப்படுவார்கள் என அரசியல் வட்டாரங்களில் பரபரப்பு நிலவியது.<\/p>\n\n\n\n<p>இந்நிலையில், குஜராத் மாநிலத்தின் புதிய முதலமைச்சராக பூபேந்திர படேலை பாஜக எம்.எல்.ஏ.க்கள் தேர்வு செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/gujarat-new-cm-bhupendra-patel-bjp-politics-india\/\" rel=\"nofollow\">குஜராத்தின் புதிய முதலமைச்சராக பூபேந்திர படேல் தேர்வு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/gujarat-new-cm-bhupendra-patel-bjp-politics-india\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-11-6.jpg"],"pubdate":"Sun, 12 Sep 2021 11:06:47 +0000"},{"title":"செல்ல குட்டியை இறுக்கி அணைத்து உதட்டோடு உதடு வைத்து முத்தம் கொடுக்கும் ராஷ்மிகா! பொறாமையில் பொங்கும் ரசிகர்கள்","text":"<p>ராஷ்மிகா ஷூட்டிங் இல்லாத நாட்களின் அவர் அதிகம் பொழுதை கழிப்பது அவரது செல்ல நாய் குட்டியுடன் தான். இவர் தற்போது தன்னுடைய நாய் குட்டியுடன் விளையாடும் புகைப்படங்கள் வைரலாக பார்க்கப்பட்டு வருகிறது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffc79k9d80j11zrdy1nfk8kp\/240400527-329424038967559-3383629642741621168-n-jpg.jpg\" \/><p>குறுகிய நாட்களிலேயே தன்னுடைய அழகாலும், அசத்தலான நடிப்பாலும் ரசிகர்கள் மனதை கவர்ந்த ராஷ்மிகா.&nbsp;கீதா கோவிந்தம் என்கிற தெலுங்கு படத்தின் மூலம் தெலுங்கு ரசிகர்கள் மட்டும் இல்லாது தமிழ் ரசிகர்கள் மனதையும் கவர்ந்தவர் ராஷ்மிகா. இவர் நடிகர் கார்த்தி நடிப்பில் சமீபத்தில் வெளியான 'சுல்தான்' படத்தின் மூலம் தமிழிலும் நாகையாக அறிமுகமானார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffc79nww3t44n3bdfnp0f17c\/202003354-240117434201487-7470795701665530533-n-jpg.jpg\" \/><p>ஏற்கனவே, கன்னடம், தெலுங்கு, தமிழ் ரசிகர்கள் மத்தியில் இவருக்கு தனி ரசிகர்கள் கூட்டமே உள்ள நிலையில், பாலிவுட் திரையுலகிலும் ஒரு படத்தில் நடித்து வருகிறார்.&nbsp;மிகக்குறுகிய காலத்தில் தன்னுடைய திறமையான நடிப்பு, மற்றும் அழகாலும் ரசிகர்களை கவர்ந்து, வளர்ந்து கொண்டே செல்லும் ராஷ்மிக்கா எப்போதுமே சமூக வலைத்தளத்தில் மிகவும் ஆக்டிவாக இருப்பவர். &nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffc79qytqme0s7yecc48p2bq\/219504538-816081835933918-7922970466058642701-n-jpg.jpg\" \/><p>அவ்வப்போது ரசிகர்களுடன் இன்ஸ்டாகிராம் பக்கத்தில் உரையாடுவது, மற்றும்... தன்னுடைய செல்ல நாய் குட்டியுடன் புகைப்படம் வெளியிடுவதை வழக்கமாக வைத்துள்ளார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffc7bvxh7k672zbm96z1p61x\/e-ba6hlvuaeapmg-jpg.jpg\" \/><p>அந்த வகையில் தற்போது தன்னுடைய செல்ல நாய் குட்டியுடன் விளையாடியபடி இவர் வெளியிட்டுள்ள புகைப்படங்கள் வைரலாக பார்க்கப்பட்டு வருகிறது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffc7bxz8anyj4mtgvjadkg8r\/e-ba6hyviamnq5y-jpg.jpg\" \/><p>ஷூட்டிங் இல்லாத நாட்களில் ராஷ்மிகா அதிகம் பொழுதை கழிப்பது அவருடைய செல்ல நாய் குட்டியுடன் தான்... எனவே ரஷ்மிகாவுக்கு ரசிக்க எப்படி ஒரு ரசிகர்கள் பட்டாளம் உள்ளதோ அதே போல் ரஷ்மிகா நாய் குட்டியும் பலரையும் கவர்ந்து விட்டது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffc7c0sh2kvm8ywzj7tsrds4\/e-ba7dpvqaahxjt-jpg.jpg\" \/><p>அதிலும் நாய் குட்டியை கொஞ்சியபடி ராஷ்மிகா உதடு முத்தம் கொடுக்கும் புகைப்படத்தை வெளியிட்டு பல ரசிகர்களை பொறாமை கொள்ள செய்துள்ளார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-rashmikha-playing-her-cut-dog-photo-goes-viral-qzb3hg","image":["https:\/\/static.asianetnews.com\/images\/01fe92hqby1ck4bhj3gd16r3av\/rashmika-mandanna-jpg_760x400.jpg"],"pubdate":"Sun, 12 Sep 2021 11:04:28 +0530"},{"title":"“நீங்க மறுபடி துபாய்க்கு வந்தது சந்தோசம்யா” – வடிவேலுவுக்கு வித்தியாசமாக வாழ்த்துகள் கூறிய சேரன்!","text":"<p>இன்று &#8216;வைகைப்புயல்&#8217; வடிவேலுவின் பிறந்தநாள். அதனால், இவருக்கு பல திரைப்பிரபலங்களும் ரசிகர்களும் வாழ்த்துக்களை மழையாய் பொழிந்து வருகின்றனர்.<\/p>\n\n\n\n<p>நகைச்சுவை உலகின் முடிசூடா மன்னன், தமிழ் திரையுலகில் காமெடி பேரரசன், மீம்ஸ் கிரியேட்ர்களின் தலைவன், மக்களின் நெஞ்சில் என்றும் வாழும் ஒரு மனிதன் அவர்தான் வைகைப்புயல் வடிவேலு.<\/p>\n\n\n\n<p>தமிழ் திரையுலகின் காமெடிக்கென தனி ஒரு ஈர்ப்பு சக்தி உள்ளது. தங்கள் முக பாவனைகள் மூலம் ரசிகர்களை தற்போது வரை பல காமெடியன்கள் ரசனை கயிற்றில் கட்டிப் போட்டு உள்ளனர்.<\/p>\n\n\n\n<p>தமிழ் திரை உலகின் இருபெரும் ஜாம்பவான்களாக வலம் வந்த கவுண்டமணி செந்திலுக்கு பிறகு இரட்டை கூட்டணி யாருக்கும் கைகொடுக்கவில்லை.<\/p>\n\n\n\n<p>ஆனால் தனி ஒரு ஆளாக ஒட்டுமொத்த ரசிகர்களையும் தன் பக்கம் இழுத்தவர் வடிவேலு. இவர் நடித்த படங்கள் வெற்றி பெற்றாலும் சரி தோல்வி அடைந்தாலும் சரி இவர் நடித்த அனைத்து காமெடி காட்சிகளும் பட்டி தொட்டி எங்கும் ஹிட்டடிக்கும்.<\/p>\n\n\n\n<p>எந்த ஹீரோவுடன் இவர் ஜோடி சேர்ந்தாலும் அந்த திரைப்படம் காமெடிகாகவே பல நாட்கள் பேசப்படும்.<\/p>\n\n\n\n<p>இப்படி நடிகர் வடிவேலு உச்சத்தில் போய் கொண்டு இருந்த போதுதான் 2006ஆம் ஆண்டு வெளியாகி மிகப்பெரிய பிரம்மாண்ட வெற்றி பெற்ற திரைப்படமான இருபத்தி மூன்றாம் புலிகேசி திரைப்படத்தின் இரண்டாம் பாகத்தில் நடிக்க நடிகர் வடிவேலு ஒப்பந்தம் செய்யப்பட்டார்.<\/p>\n\n\n\n<p>அந்த திரைப்படத்தின் முதல் பார்வையும் வெளியிடப்பட்டு ரசிகர்களிடையே பெரும் வரவேற்பை பெற்றது. ஆனால், படத்தின் தயாரிப்பாளர் ஷங்கர் மற்றும் லைக்கா நிறுவனத்திற்கு இடையே ஏற்பட்ட மோதல் போக்கு காரணமாக படம் அந்தரத்தில் தொங்கியது.<\/p>\n\n\n\n<p>நடிகர் வடிவேலு தான் காரணம் என நடிகர் சங்கம் தயாரிப்பாளர் சங்கத்தில் புகார் அளிக்கவே அவருக்கு திரைப்படங்களில் நடிக்க ரெட்கார்டு கொடுக்கப்பட்டது.<\/p>\n\n\n\n<p>ஆனால், தற்போது வடிவேலு மற்றும் லைக்கா நிறுவனத்திற்கும் இடையே சுமுக பேச்சுவார்த்தையில் உடன்பாடு ஏற்பட்டு அவர் மீதான ரெட்கார்டு நீக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், இன்று அவரது பிறந்தநாள் மற்றும் ரீஎண்ட்ரியை சேர்த்து கொண்டாடி வருகின்றனர் ரசிகர்களும் திரையுலகினரும்.<\/p>\n\n\n\n<p>அந்த வகையில் இயக்குனர் சேரன் வடிவேலுவுக்கு அவர்கள் இருவரும் இணைந்து பணியாற்றிய &#8216;வெற்றிக் கொடிகட்டு பட பாணியில் பிறந்தநாள் வாழ்த்து தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அதில், &#8220;பிறந்தநாள் வாழ்த்துக்கள் வடிவேலு அய்யா.. நம்பர் 6, விவேகானந்தர் தெரு, துபாய் குறுக்குச்சந்துல இருந்து பேசுறேன்.. நீங்க மறுபடி துபாய்க்கு வந்தது சந்தோசம்யா வாங்கய்யா பின்னலாம். நீங்க இல்லாம துபாய் ரோடே வெறிச்சோடி கிடக்குய்யா.. காமெடில நீங்க எப்பவும் &#8216;கிங்&#8217; என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">பிறந்தநாள் வாழ்த்துக்கள் வடிவேலு அய்யா..  நம்பர் 6, விவேகானந்தர் தெரு,  துபாய் குறுக்குச்சந்துல  இருந்து பேசுறேன்.. <br \/>நீங்க மறுபடி துபாய்க்கு வந்தது சந்தோசம்யா வாங்கய்யா பின்னலாம். நீங்க இல்லாம துபாய் ரோடே வெறிச்சோடி கிடக்குய்யா..  காமெடில நீங்க எப்பவும் 'கிங்'.. <a href=\"https:\/\/twitter.com\/hashtag\/HBDVadivelu?src=hash&amp;ref_src=twsrc%5Etfw\">#HBDVadivelu<\/a> <a href=\"https:\/\/t.co\/UkOWJbkNQj\">pic.twitter.com\/UkOWJbkNQj<\/a><\/p>&mdash; Cheran (@directorcheran) <a href=\"https:\/\/twitter.com\/directorcheran\/status\/1436871935648878594?ref_src=twsrc%5Etfw\">September 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cheran-wish-vadivelu-on-his-birthday-in-vetrikodikattu-movie-style\/\" rel=\"nofollow\">&#8220;நீங்க மறுபடி துபாய்க்கு வந்தது சந்தோசம்யா&#8221; &#8211; வடிவேலுவுக்கு வித்தியாசமாக வாழ்த்துகள் கூறிய சேரன்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cheran-wish-vadivelu-on-his-birthday-in-vetrikodikattu-movie-style\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-10-6.jpg"],"pubdate":"Sun, 12 Sep 2021 10:55:47 +0000"},{"title":"‘ஒரு வெற்றி பல சாதனை’… 18 வயதில் அமெரிக்க கிராண்ட் ஸ்லாம் பட்டம் வென்ற வீராங்கனை எம்மா…!","text":"<p>அமெரிக்க ஓபன் டென்னிஸ் போட்டியில் பிரிட்டன் வீராங்கனை எம்மா ரடுகானு கிராண்ட் ஸ்லாம் பட்டம் வென்றுள்ளார்.<\/p>\n\n\n\n<p>அமெரிக்காவின் நியூயார்க் நகரில் நடைபெற்ற அமெரிக்க ஓபன் டென்னிஸ் போட்டியில் பிரிட்டன் வீராங்கனை எம்மா ரடுகானு கனடா வீராங்கனை லேலா பெர்னாண்டஸை 6-4, 6-3 என்ற நேர் செட் கணக்கில் தோற்கடித்து பட்டம் வென்றார்.<\/p>\n\n\n\n<p>சுமார் 44 ஆண்டுகளுக்கு பிறகு மகளிர் பிரிவில் பிரிட்டனை சேர்ந்த ஒருவர் அமெரிக்க கிராண்ட்ஸ்லாம் வென்று சாதனை படைத்துள்ளார்.<\/p>\n\n\n\n<p>1977 ஆம் ஆண்டு வெர்ஜினியா வேட் என்பவர் விம்பிள்டன் கிராண்ட்ஸ்லாம் தொடரை வென்றது தான் பிரிட்டனின் கடைசி கிராண்ட்ஸ்லாம் வெற்றி. அதன் பிறகு 44 ஆண்டுகளுக்கு பிரிட்டனால் ஒரு கிராண்ட்ஸ்லாம் வெற்றியைக் கூட காணமுடியவில்லை.<\/p>\n\n\n\n<p>இதனால், வெர்ஜீனியா வேட்டுக்கு பிறகு அமெரிக்க ஓபன் தொடரை வென்ற பிரிட்டன் பெண்மணி என்ற சாதனை படைத்துள்ளார் எம்மா.<\/p>\n\n\n\n<p>மேலும், உலகிலேயே மிக இளம் வயதில் கிராண்ட் ஸ்லாம் வென்ற வீராங்கனை என்ற சாதனையின் மூலம் 2004இல் மரியா ஷரபோவாவின் சாதனையை முறியடித்துள்ளார்.<\/p>\n\n\n\n<p>ஒரு செட் கூட விட்டுக்கொடுக்காமல் அமெரிக்க ஓபன் டென்னிஸ் தொடரை வென்ற வீராங்கனை என்பதால் 2014ல் செரினா வில்லியம் படைத்த சாதனையை முறியத்து, ஒரு வெற்றி மூலம் பல சாதனைகளுக்கு சொந்தக்காரர் ஆகியுள்ளார் எம்மா.<\/p>\n\n\n\n<p>இதனால், பிரிட்டனின் ராணி எலிசபெத் மற்றும் பிரதமர் போரிஸ் ஜான்சன் ஆகியோர் எம்மாவின் வெற்றிக்கு தங்களின் வாழ்த்துக்களை தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>இந்த வெற்றியின் மூலம் உலக அளவில் மகளிர் வீராங்கனைகள் தரவரிசை பட்டியலில் 23வது இடத்தைப் பிடித்திருத்து, பிரிட்டனின் நம்பர் 1 வீராங்கனையாக திகழ்கிறார் எம்மா.<\/p>\n\n\n\n<p>மேலும், சமூக வலைதளங்களில் எம்மாவின் வெற்றிக்கு பல நாட்டவர்கள்தங்களின் பாராட்டுகளையும் வாழ்த்துக்களையும் தெரிவித்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/emma-raducanu-wins-america-grand-slam-award\/\" rel=\"nofollow\">&#8216;ஒரு வெற்றி பல சாதனை&#8217;… 18 வயதில் அமெரிக்க கிராண்ட் ஸ்லாம் பட்டம் வென்ற வீராங்கனை எம்மா…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/emma-raducanu-wins-america-grand-slam-award\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-9-6.jpg"],"pubdate":"Sun, 12 Sep 2021 10:19:11 +0000"},{"title":"நீட் தேர்வு: ``மாணவர்கள் விபரீத முடிவு எடுக்கக் கூடாது\" - அமைச்சர் மா.சுப்பிரமணியன் வேண்டுகோள்!","text":"<p>கொரோனா மூன்றாவது அலையில் இருந்து தமிழக மக்களைப் பாதுகாக்கும் வகையில் தமிழகம் முழுவதும் கொரோனா தடுப்பூசி செலுத்தும் பணிகள் தீவிரப்படுத்தப்பட்டுள்ளன. இதற்காக மாநிலம் முழுவதும் இன்று மெகா தடுப்பூசி முகாம் நடைபெற்று வருகிறது <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/1c4df9ff-bd5f-479b-afb7-713623a7b5ae\/health_1.jpg\" \/><figcaption>அமைச்சர் மா.சுப்பிரமணியன்<\/figcaption><\/figure><p>நெல்லை  மாவட்டத்தில் 952 முகாம்கள் அமைக்கப்பட்டு தடுப்பூசி செலுத்தும் பணிகள் காலை 7 மணிக்குத்  தொடங்கின. நெல்லை பாளையங்கோட்டை மனக்காவலம்பிள்ளை ஆரம்ப சுகாதார நிலையத்தில் நடந்த தடுப்பூசி செலுத்தும் முகாமை, மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் தொடங்கி வைத்து ஆய்வு செய்தார்.<\/p><p>நெல்லையில் செய்தியாளர்களிடம் பேசிய <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/education\/neet-exam-strats-today\">மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன்<\/a>, ”பொதுமக்கள் அனைவருக்கும் தடுப்பூசி செலுத்தும் வகையில் இன்று தமிழகத்தில் மெகா தடுப்பூசி முகாம் 40,000 மையங்களில் நடைபெற்று வருகிறது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/f2b035fa-939d-4028-a4bd-e28f90925fde\/health_2.jpg\" \/><figcaption>பேட்டியளிக்கும் மா.சுப்பிரமணியன்<\/figcaption><\/figure><p>மாநிலம் முழுவதும் இன்று ஒரேநாளில் 20 லட்சம் பேருக்கு தடுப்பூசி போட இலக்கு நிர்ணயிக்கப்பட்டுள்ளது. இதற்கு முன்பு தமிழகத்தில் ஒரே நாளில் அதிகபட்சமாக 6,12,000 பேருக்கு தடுப்பூசி செலுத்தப்பட்டுள்ளது.<\/p><p>இதுவரை தமிழகத்தில் 3,74,08,989 பேர் தடுப்பூசி போட்டுக்கொண்டுள்ளனர் . தற்போது நடக்கும் சிறப்பு முகாம் காரணமாக இன்று மாலைக்குள் தடுப்பூசி செலுத்திக்கொண்டவர்களின் எண்ணிக்கை நான்கு கோடியை எட்டும் .நெல்லை மாவட்டத்தைப் பொறுத்தவரை 952 மையங்களில்  தடுப்பூசி முகாம் நடக்கிறது. மாவட்டத்தில் 58,608 பேருக்கு ஊசி போட இலக்கு நிர்ணயிக்கப்பட்டு 62,650 மருந்துகள் அனுப்பப்பட்டுள்ளன.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/news\/tamil-latest-news-update-18-8-2021\">அண்ணாமலையை பரீட்சைக்கு அழைக்கும் மா.சுப்பிரமணியன்|நீங்க கேட்டத செய்றோம்-முதல்வர் ஸ்டாலின்|#Quicklook<\/a><\/p><p>கேரள மாநிலத்தின் எல்லையை ஒட்டிய தென்காசி , கன்னியாகுமரி, கோவை உள்ளிட்ட 9 மாவட்டங்களில் 100 சதவீதம் தடுப்பூசி செலுத்த வேண்டும் என முதல்வர் உத்தரவிட்டுள்ளார். அதனால் அந்த மாவட்டங்களில் சிறப்புக் கவனம் செலுத்தி வருகிறோம்.<\/p><p>இந்தியாவில் மரபணு ஆய்வகம் 23 இருக்கிறது.  கொரோனாவில் இருந்து மாறுபட்ட வைரஸைக் கண்டறிய இந்த ஆய்வகம் தேவைப்படுகிறது.  தமிழகத்தில் டெல்டா ப்ளஸ் வைரஸ் 10 பேருக்குக் கண்டறியப்பட்டு அதில் ஒருவர் இறந்துவிட்டார். 9 பேர் நலமாக உள்ளனர். இதுபோன்ற வைரஸைக் கண்டறிவதற்கான மாதிரிகளை பெங்களூருக்கு அனுப்பி முடிவுக்காக மூன்று மாதகாலம்வரை காத்திருக்க வேண்டியுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/faf8cbc1-bf60-462b-b156-8df728f60841\/health_3.jpg\" \/><figcaption>அமைச்சர் மா.சுப்பிரமணியன்<\/figcaption><\/figure><p>அத்துடன், ஒரு மரபணு பரிசோதனைக்கு 4,000 ரூபாய் வரை செலவாகிறது. அதனால் ஆயிரக்கணக்கில் பரிசோதனை நடத்துவதில் சிக்கல் இருந்ததால் அத்தகைய பரிசோதனைகளை நாமே மேற்கொள்ளும் வகையிலான ஆய்வகத்தை நான்கு கோடி ரூபாய் மதிப்பீட்டில் அமைக்க முதல்வர் மு.க.ஸ்டாலின் உத்தரவிட்டார். நாட்டிலேயே முதல் முறையாக மாநில அரசின் கட்டுப்பாட்டில் இயங்கும் மரபணு ஆய்வகத்தை நாளை மறுநாள் முதல்வர் ஸ்டாலின் திறந்து வைக்கிறார்.<\/p><p>நீட் தேர்வு தொடர்பாக மாணவர்கள் மன உளைச்சல் கொள்ளக்கூடாது. மாணவர்களின் மருத்துவக் கனவை நிறைவேற்றுவதற்காக முதல்வர் மிகப்பெரிய அளவிலான திட்டங்களை முன்னெடுத்துக்  கொண்டிருக்கிறார். நாங்கள் தேர்தல் அறிக்கையில், முதல் கூட்டத் தொடரிலேயே தீர்மானம் நிறைவேற்றி குடியரசுத் தலைவருக்கு அனுப்பி வைப்போம்’ என்று தெரிவித்திருந்தோம். <\/p><aside><cite>மா.சுப்பிரமணியன், மக்கள் நல்வாழ்வுத் துறை அமைச்சர்<\/cite>நீட் தேர்வு தொடர்பாக மாணவர்கள் மன உளைச்சல் கொள்ளக்கூடாது.<\/aside><p>அதன்படி, முதல் கூட்டத் தொடரின் கடைசி நாளான நாளை நீட் தேர்வில் இருந்து தமிழகத்துக்கு விலக்கு அளிக்க வலியுறுத்தி தீர்மானம் நிறைவேற்றப்படும். சட்ட ரீதியாக ஆய்வு நடத்தப்பட்டு சிறப்பான வகையில் தீர்மானம் நிறைவேற்றி குடியரசுத் தலைவருக்கு அழுத்தம் கொடுக்கப்படும். அதனால் மாணவர்கள் மனம் தளரவோ எந்த அசாதாரண முயற்சியிலும்  ஈடுபடவோ கூடாது.<\/p><p>மதுரையில் எய்ம்ஸ் மருத்துவமனைக்கான கட்டுமானப் பணிகளை மத்திய அரசு தொடங்காத நிலையில் 150 மாணவர்களைச் சேர்த்துக்கொள்ள அனுமதி அளிக்கப்பட்டுள்ளது. ஆனால், வெறும் காம்பவுண்டு சுவரை மட்டும் வைத்துக்கொண்டு கட்டாந்தரையில் கல்லூரி தொடங்க இயலாது. மதுரை அரசு மருத்துவக் கல்லூரி மருத்துவமனையில் அந்த மாணவர்களைச் சேர்த்துப் படிக்க வைக்கவும் வாய்ப்பு இல்லை <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/342696fa-57a3-48af-92ec-b1e9bce7be4e\/health_5.jpg\" \/><figcaption>தடுப்பூசி மையம்<\/figcaption><\/figure><p>மருத்துவக் கல்லூரி மாணவர்களைக் கலைக் கல்லூரிகளில் சேர்த்துப் படிக்க வைக்கலாம் என மத்திய அரசு தெரிவித்துள்ளது. அதுவும் சரியான முடிவாக இருக்காது. தனியார் மருத்துவக் கல்லூரி அல்லது புதுச்சேரியில் உள்ள ஜிப்மர் மருத்துவக் கல்லூரியில் சேர்ப்பதும் சரியான முடிவாக இருக்காது என மத்திய அரசுக்கு தமிழக அரசின் சார்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p><p>எய்ம்ஸ் மருத்துவக் கல்லூரியில் சேரும் 150 மாணவர்களையும் தமிழகத்தில் உள்ள அரசு மருத்துவக் கல்லூரிகளில் பிரித்து அனுப்புவது தொடர்பாக அனுமதி கேட்கப்பட்டுள்ளது  இதுவரை அதற்கான அனுமதி கிடைக்கவில்லை. மத்திய அரசு அனுமதித்தால், தமிழக அரசு, எய்ம்ஸ் மாணவர் சேர்க்கைக்குத் தயாராக உள்ளது” என்று தெரிவித்தார் <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/ea11a5d9-552c-4de9-bb62-f1e527f38e5c\/health_6.jpg\" \/><figcaption>தடுப்பூசி மையத்தில் அமைச்சர் மா.சுப்பிரமணியன்<\/figcaption><\/figure><p>பின்னர், நெல்லை மாவட்ட ஆட்சியர் அலுவலகத்தில் செயல்பட்டுவரும் <a href=\"https:\/\/www.vikatan.com\/government-and-politics\/education\/neet-exam-strats-today\">கொரோனா கட்டுப்பாட்டு மையத்தை அமைச்சர் மா.சுப்பிரமணியன் பார்வை<\/a>யிட்டார் .இந்த நிகழ்ச்சியில் மாவட்ட ஆட்சியர் விஷ்ணு , நெல்லை எம்.பி-யான ஞானதிரவியம் , சட்டமன்ற உறுப்பினர்களான அப்துல்வகாப், ரூபி மனோகரன் உள்ளிட்ட பலர்  கலந்துகொண்டனர்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/minister-masubramanian-mt-press-people-at-tirunelvelli","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/a543e6bb-7997-4310-8d57-6ae931978ef2\/health.jpg"],"pubdate":"Sun, 12 Sep 2021 09:33:55 +0000"},{"title":"28 வயசு சிறிய நடிகையுடன் ஜோடி சேரும் அர்ஜுன்.. அந்தம்மா கெட்ட வார்த்தைலாம் வேற பேசுமே","text":"<p>80களில் தமிழ் சினிமாவில் ஆக்ஷன் கிங் என சிறப்புப் பெயருடன் ரசிகர்களால் அழைக்கப்படும் முன்னணி நடிகர்தான் நடிகர் அர்ஜுன். தற்போது உச்ச நட்சத்திர நடிகையான ஐஸ்வர்யா ராஜேஷ்-ஆக்சன் கிங் அர்ஜுன் இவர்கள் இருவரும் இணைந்து படம் நடிக்கவிருப்பதாக தகவல்கள் வெளியாகி வருகிறது.<\/p>\n<p>ஐஸ்வர்யா ராஜேஷ் தனது திறமையை மட்டும் நம்பி படிப்படியாக நம் கண்முன் வளர்ந்து வந்த ஒரு திறமையான நடிகை என்பது குறிப்பிடத்தக்கது. இவர் அசத்தப்போவது யாரு, மானாட மயிலாட போன்ற பல நிகழ்ச்சிகளில் பங்கேற்று தனது திறமையை வெளிக்காட்டி இதன் மூலம் திரையுலகிற்கு வந்தவர்.<\/p>\n<p>அவரது முதல் படம் நீ தானே அவன். அதன்பின் அட்டகத்தி, ரம்மி, திருடன் போலீஸ், காக்காமுட்டை, ஹலோ நான் பேய் பேசுறேன், கட்டப்பாவ காணோம், வடசென்னை, கனா போன்ற பல திரைப்படங்களில் நடித்து பிரபலமானவர் ஐஸ்வர்யா ராஜேஷ். அதைவிட வடசென்னை படத்தில் இவர் பேசிய கெட்ட வார்த்தையில் இன்னும் புகழ் பெற்றார்.<\/p>\n<p>இவர் தமிழ் திரைப்படங்கள் மட்டுமின்றி ஜோமோன்ட் சுவிசேஷங்கள், ஜானகி போன்ற மலையாள படங்களிலும் மற்றும் ரம்பன்டு, கௌசல்யா கிருஷ்ணமூர்த்தி, டக் ஜெகதீஷ்போன்ற தெலுங்கு படங்களிலும் நடித்துள்ளார். பின் டாடி என்னும் ஹிந்தி படத்திலும் நடித்துள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_241453\" style=\"width: 706px;\"><img alt=\"\" class=\"size-full wp-image-241453\" height=\"399\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/action-king-arjun.jpg\" width=\"696\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-241453\">action king arjun<\/p><\/div>\n<p>தற்போது தினேஷ் லக்ஷ்மணன் இயக்கவுள்ள படத்தில் ஐஸ்வர்யா ராஜேஷ் மற்றும் ஆக்சன் கிங் அர்ஜுன் இவர்கள் இருவரும் நடிக்க கமிட்டாகி உள்ளனர். இந்தப்படத்தின் கதையில் ஐஸ்வர்யா ராஜேஷ் பள்ளியில் ஆசிரியராக பணி புரிவதாகவும் மற்றும் அர்ஜுன் (இன்வெஸ்டிகேஷன் ஆபீசர்) விசாரணை அதிகாரியாக நடிக்க உள்ளதாக தகவல்கள் கிடைத்துள்ளது.<\/p>\n<p>அத்துடன் இந்தப் படத்திற்கு பூஜை போடப்பட்டு படப்பிடிப்பு துவங்கப்பட்டுள்ளது. மேலும் ஆக்சன் கிங் அர்ஜுன் இந்த படத்தில் ஆக்ஷனை விட தனது புத்திசாலித்தனத்தை மையமாகக்கொண்டு நடிக்கவிருப்பதாகவும் தகவல்கள் தெரிவிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/action-king-arjun-joins-with-young-actress\/\" rel=\"nofollow\">28 வயசு சிறிய நடிகையுடன் ஜோடி சேரும் அர்ஜுன்.. அந்தம்மா கெட்ட வார்த்தைலாம் வேற பேசுமே<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/action-king-arjun-joins-with-young-actress\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/07\/action-king-arjun.jpg"],"pubdate":"Sun, 12 Sep 2021 09:28:46 +0000"},{"title":"“வாரம் ஒரு முறை மெகா தடுப்பூசி முகாம்கள் நடத்தப்படும்” – தலைமைச் செயலாளர் இறையன்பு","text":"<p>தமிழகத்தில் இன்று தடுப்பூசி சிறப்பு முகாம் நடைபெற்று கொண்டிருக்கிறது. இன்று ஒரே நாளில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா 2வது அலை கட்டுக்குள் இருந்தாலும் இன்னும் முழுமையாக ஒழிக்கப்படவில்லை என்பதே உண்மை.<\/p>\n\n\n\n<p>அதிலும் தமிழகத்தின் அண்டை மாநிலமான கேரளாவில், தொற்று பாதிப்பு 30,000 என்ற நிலையில் தான் இருந்து வருகிறது.<\/p>\n\n\n\n<p>இந்தியாவில் மொத்த பாதிப்பில் பெரும்பாலான தொற்றுப் பாதிப்புகள் கேரளாவில்தான் பதிவாகின்றன. இந்த நிலையில் மூன்றாம் நிலை குறித்த அச்சமும் தற்போது ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசு தடுப்பூசி போடும் பணியை தீவிரப்படுத்தி பாதிப்புகள் அதிகமாகாமல் தடுக்க அனைத்து நடவடிக்கைகளையும் மேற்கொள்ளுமாறு மாநிலங்களை அறிவுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து இன்று தமிழ்நாட்டில் கொரோனா தடுப்பூசி சிறப்பு முகாம் நடத்தப்பட உள்ளது. இன்று ஒரே நாளில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்த திட்டமிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆரம்ப சுகாதார நிலையங்கள், அரசு மருத்துவமனைகள், அங்கன்வாடி மையங்கள், சத்துணவு மையங்கள், பள்ளிக்கூடங்கள் என மக்கள் வசதிக்கேற்ற இடங்களில் சிறப்பு முகாம்கள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த கொரோனா தடுப்பூசி வழங்கும் மையங்கள் இன்று காலை 7 மணி முதல் இரவு 7 மணி வரை செயல்படும் என மாநில அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அந்தவகையில், சென்னை மீனம்பாக்கத்தில் உள்ள ஜெயின் கல்லூரியில் நடைபெறும் மெகா தடுப்பூசி முகாமில் தலைமை செயலாளர் இறையன்பு ஆய்வு மேற்கொண்டார்.<\/p>\n\n\n\n<p>அதையடுத்து செய்தியாளர்களுக்கு பேட்டி அளித்த அவர், &#8220;தடுப்பூசி செலுத்தி கொண்டால் மட்டுமே நோய் எதிர்ப்பு சக்தியை உருவாக்க முடியும் என்கிற காரணத்தால் பெரிய அளவிலான தடுப்பூசி முகாம்கள் நடத்தப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>தடுப்பூசி செலுத்த மக்கள் ஆர்வம் காட்டும் பட்சத்தில் வாரம் ஒரு முறை மெகா தடுப்பூசி முகாம்கள் நடத்தப்படும்.<\/p>\n\n\n\n<p>தடுப்பூசி முகாம்கள் அமைக்கப்பட்டு அதன் மூலம் நோய் எதிர்ப்பு சக்தி அதிகரிக்கும் முயற்சிகள் மேற்கொள்ளப்படும்&#8221; என தலைமைச் செயலாளர் இறையன்பு தெரிவித்தார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/weekly-once-corona-vaccination-special-camp-will-be-held-says-iraiyanbu-ias\/\" rel=\"nofollow\">&#8220;வாரம் ஒரு முறை மெகா தடுப்பூசி முகாம்கள் நடத்தப்படும்&#8221; &#8211; தலைமைச் செயலாளர் இறையன்பு<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/weekly-once-corona-vaccination-special-camp-will-be-held-says-iraiyanbu-ias\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-8-6.jpg"],"pubdate":"Sun, 12 Sep 2021 09:27:25 +0000"},{"title":"நீட் தேர்வுக்கு எதிராக தீர்மானம் இயற்றுவது எப்போது? அமைச்சர் மா.சுப்பிரமணியன் சொன்ன முக்கிய தகவல்..!","text":"<p>நீட் தேர்வுக்கு எதிராக சட்டப்பேரவையில் நாளை மறுநாள் தீர்மானம் நிறைவேற்றப்படும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் &nbsp;தகவல் தெரிவித்துள்ளார்.&nbsp;<\/p>  <p>தமிழக சட்டப்பேரவைத் தேர்தலுக்கு முன்பாகவே நீட் தேர்வுக்கு எதிரான நிலைப்பாட்டை எடுத்திருந்த திமுக தேர்தல் வாக்குறுதியில் முதல் சட்டப்பேரவைக் கூட்டத்தொடரில் நீட் தேர்வுக்கு எதிராக தீர்மானம் நிறைவேற்றப்படும் என தெரிவித்திருந்தது. திமுக ஆட்சியமைத்திலிருந்து பல்வேறு அரசியல் தரப்பினரும் நீட் தேர்வு தொடர்பான திமுகவின் தேர்தல் வாக்குறுதி குறித்து கேள்வி எழுப்பி வந்தனர்.<\/p>  <p><img alt=\"\" height=\"530\" src=\"https:\/\/static.asianetnews.com\/images\/01f9nnfm0edtdw8yy8amyfbxp9\/e5wscpmvoaaq-hw-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் சென்னை பெரும்பாக்கத்தில் செய்தியாளர்களுக்கு பேட்டியளித்த அமைச்சர் மா.சுப்பிரமணியன்;- தமிழக அரசு விரும்பாத, தமிழக முதலமைச்சரின் மனதுக்கு ஒப்புதல் இல்லாத நிகழ்வாகத்தான் நீட் தேர்வு நடக்கிறது. நீட் தேர்வுக்கு எதிராக சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றி, நீட் தேர்வில் இருந்து விலக்கு பெறுவதற்கான நடவடிக்கை மேற்கொள்ளப்படும் என திமுக தேர்தல் அறிக்கையில் அறிவிக்கப்பட்டது. அந்த வகையில், சட்டமன்ற முதல் கூட்டத்தொடரின் கடைசி நாளான 13ம் தேதி நீட் தேர்வுக்கு எதிரான தீர்மானம் கொண்டு வரப்பட உள்ளது. திமுக தேர்தல் அறிக்கையில் கூறியதைப்போல, அந்த தீர்மானம் குடியரசு தலைவருக்கு அனுப்பி வைக்கப்படும்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01da6vdgtkg2j4pe5c69ravny2\/Again-neet-exam.jpg\" width=\"800\" \/><\/p>  <p>ஏற்கனவே கடந்த அதிமுக ஆட்சியாளர்கள் ஒப்புக்கு தீர்மானம் நிறைவேற்றி குடியரசு தலைவருக்கு அனுப்பி, அவரிடத்தில் எந்தவிதமான அழுத்தமும் தராமல் விட்டுவிட்டனர். அதுபோலன்றி, நிச்சயம் முதலமைச்சர் இந்த தீர்மானத்தை குடியரசு தலைவருக்கு அனுப்பி, போதுமான அழுத்தம் தந்து தமிழகத்திற்கு நீட் தேர்வில் இருந்து விலக்கு பெற்று தருவார் என்ற நம்பிக்கை எல்லோருக்கும் இருக்கிறது எனத் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/resolution-against-neet-exam-on-september-13th-minister-subramanian-qzaym3","image":["https:\/\/static.asianetnews.com\/images\/01f98n6gdvmzwz81qdfcrfgjxr\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Sun, 12 Sep 2021 09:19:15 +0530"},{"title":"அவர் இருந்திருந்தால் என்னை செருப்பால் அடித்திருப்பார்.. டிக்கிலோனா பட சீக்ரெட்டை உடைத்த யோகி பாபு","text":"<p>தற்போது தமிழ் சினிமாவில் முன்னணி காமெடி நடிகராக வலம் வருபவர் தான் யோகி பாபு. ஆரம்பத்தில் கூட்டத்தில் ஒருவராக இருந்த யோகி பாபு தற்போது தமிழ் சினிமாவில் உச்ச நடிகராக வலம் வந்து கொண்டிருக்கிறார். இவர் இல்லாத படங்களே இல்லை எனும் அளவிற்கு ஏராளமான படங்களை தன் கைவசம் வைத்துள்ளார்.<\/p>\n<p>செந்தில், கவுண்டமணி, விவேக், வடிவேலு போன்ற காமெடி நடிகர்களுக்கு பின்னர் தமிழ் சினிமாவில் தனக்கென தனிப் பெயர் பெற்ற காமெடி நடிகராக வலம் வந்தவர் நடிகர் சந்தானம். ஆனால் சமீபகாலமாக அவர் காமெடியை தவிர்த்து ஹீரோவாக மட்டுமே நடித்துக்கொண்டிருக்கிறார். இதனால் தமிழ் சினிமாவில் ஏற்பட்ட காமெடி நடிகருக்கான காலி இடத்தை யோகி பாபு நிரப்பி விட்டார்.<\/p>\n<p>மற்றவர்களை சிரிக்க வைப்பதற்காக தன்னைத்தானே தாழ்த்திக் கொண்டு காமெடி செய்து மகிழ்விப்பது அனைவராலும் முடியாத ஒன்று. ஆனால் யோகி பாபு அதை மிகச் சிறப்பாக செய்து வருகிறார். தன்னைத்தானே கேலி செய்து பிறரை சிரிக்க வைக்கும் யோகி பாபு படங்களில் மட்டும் அல்லாமல் நிஜத்திலும் அது போலவே நகைச்சுவையாக பேசி கலகலப்பூட்டி வருகிறார்.<\/p>\n<p>சந்தானம் நடிப்பில் சயின்ஸ் ஃபிக்ஷன் காமெடி ஜோனரை மையப்படுத்தி சமீபத்தில் வெளியாகி உள்ள டிக்கிலோனா படத்தில் விஞ்ஞானியாக நடித்துள்ள யோகி பாபுவிற்கு பிரபல விஞ்ஞானி ஐன்ஸ்டீனின் பெயர் சூட்டப்பட்டுள்ளது. இந்நிலையில் நேற்று டிவிட்டர் ஸ்பேசசில் டிக்கிலோனா படக்குழுவினர் தங்களது வெற்றியை கொண்டாடிக் கொண்டிருந்தனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254858\" style=\"width: 610px;\"><img alt=\"dikkilona\" class=\"size-full wp-image-254858\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/dikkilona-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254858\">dikkilona<\/p><\/div>\n<p>அப்போது பேசிய யோகிபாபு, &#8220;என்னைய போய் ஐன்ஸ்டீனா நடிக்க வெச்சிருக்காங்க. ஐன்ஸ்டீன் இப்போ உயிரோட இருந்திருந்தா என்னைய செருப்பாலயே அடிச்சிருப்பாரு. நான் ஏதோ ஃபார்முலாவ தப்பா சொல்லிட்டேன்னு எல்லாரும் பேசிக்குறாங்க. நான் ஐன்ஸ்டீனா நடிச்சத கூட ஏத்துக்குவாங்களாம். ஆனா நான் ஃபார்முலாவை தப்பா சொன்னா ஏத்துக்க மாட்டாங்களாம்.<\/p>\n<p>உண்மையில் அந்த ஃபார்முலா என்னுடைய கார் நம்பர்&#8221; என்று மிகவும் நகைச்சுவையாக பேசி அனைவரையும் யோகி பாபு சிரிப்பலையில் மூழ்கடித்தார். தனக்கு கிடைத்த வாய்ப்பை மிகவும் சரியாக பயன்படுத்திக் கொண்டுள்ள யோகி பாபு தமிழ் சினிமாவில் மேலும் மேலும் பல படங்களில் நடித்து ரசிகர்களின் இதயங்களை வெல்வார் என்பதில் எந்த சந்தேகமும் இல்லை.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dikkilona-yogibabu-latest-speech-goes-viral-in-social-media\/\" rel=\"nofollow\">அவர் இருந்திருந்தால் என்னை செருப்பால் அடித்திருப்பார்.. டிக்கிலோனா பட சீக்ரெட்டை உடைத்த யோகி பாபு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dikkilona-yogibabu-latest-speech-goes-viral-in-social-media\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/dikkilona-1.jpg"],"pubdate":"Sun, 12 Sep 2021 08:48:39 +0000"},{"title":"இவர்களது தவறு நிரூபிக்கப்பட்டால் 3 ஆண்டுகள் சிறை தண்டனை உறுதி... சாட்டையை சுழற்றும் அமைச்சர் மூர்த்தி.!","text":"<p>கடந்த அதிமுக ஆட்சியில் விளை நிலங்களை மனைகளாகவும், மனை நிலங்களை விளை நிலங்களாகவும் மாற்றியது உள்பட பத்திரப்பதிவில் பல ஆயிரம் கோடிக்கணக்கான சொத்துக்கள் முறைகேடாக பதிவு செய்யப்பட்டுள்ளது என அமைச்சர் மூர்த்தி அதிர்ச்சி தகவலை தெரிவித்துள்ளார்.<\/p>  <p>மதுரையில் செய்தியாளர்களுக்கு பேட்டியளித்த வணிகவரி மற்றும் பதிவுத் துறை அமைச்சர் மூர்த்தி செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- பதிவுத் துறையைப் பொறுத்தவரையில் புதிய வணிகர்களாக இருந்தாலும் சரி தனியார் மற்றும் பெரிய &nbsp;தொழிலதிபர்களாக இருந்தாலும் சரி கடன் பெற நேரடியாக பதிவு அலுவலகம் செய்ய வேண்டியது இருந்தது. அது இனிமேல் செல்ல வேண்டியது அவசியம் இல்லை. வங்கிகளில் இருந்து ஆன்லைனில் பதிவு செய்ய சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றியுள்ளோம்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fbkvty1fn0gs8kpyt54bnbfy\/moorthy-jpg.jpg\" width=\"800\" \/><\/p>  <p>அதிமுக ஆட்சி காலத்தில் பல ஆயிரம் கோடி ரூபாய் சொத்துக்கள் முறைகேடாக பதிவு செய்யப்பட்டுள்ளன. அதற்கான ஆதாரங்கள் இருக்கின்றன. 2016ம் ஆண்டு முதல் 2021 ஆம் ஆண்டு வரை பத்திரப்பதிவு துறையில் வெளிப்படையாகவே முறைகேடு நடந்துள்ளன. இதுகுறித்து விசாரணை நடத்துவதற்காக உயர்நிலைக் குழு அமைக்கப்படும். பத்திரப்பதிவு துறையில் முறைகேடாக பதிவு நடந்து, அது உண்மை என்று நிரூப்பிக்கப்பட்டால், சார் பதிவாளர் உள்ளிட்ட சம்மந்தப்பட்ட அதிகாரிகள் மீது உரிய நடவடிக்கை எடுக்கப்பட்டு 3 ஆண்டுகள் வரை சிறை தண்டனை வழங்கும் சட்ட வரைவு கொண்டு வரப்படும்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01f9nwwrwf09kvtv2g5wbtp3gr\/new-project--24--jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்த முறைகேட்டில் தொடர்புடைய மற்ற துறையை சேர்ந்தவர்களுக்கும் 7 ஆண்டுகள் வரை சிறை தண்டனை வழங்கும் சட்ட வரைவு கொண்டுவரவும் நடவடிக்கை எடுக்கப்படும். முறைகேடுகள் காரணமாகவே இந்த மாதிரியான திருத்தங்கள் கொண்டுவரப்படவுள்ளன. ஆறு மாதத்திற்குள் பத்திரப்பதிவு நடைமுறைகள் எளிமையாக்கப்படும் என்று கூறினார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/guaranteed-imprisonment-for-3-years-if-found-guilty-minister-moorthy-qzawzu","image":["https:\/\/static.asianetnews.com\/images\/01fact4zt7xax6gdms9mx7cr9w\/kalaignarseithigal-2021-07-19f24c51-279e-4a07-aa9c-d6ba79dcabc8-e3csdl-wuaea-qh-jpg_760x400.jpg"],"pubdate":"Sun, 12 Sep 2021 08:44:19 +0530"},{"title":"டிஆர்பி ரேட்டிங்கில் விஜய் டிவியை தாங்கி பிடிக்கும் ஒரே சீரியல்.. இல்லனா சன் டிவி தான் டாப்","text":"<p>தொலைக்காட்சித் தொடர்களை பார்க்கும் ரசிகர்களுக்கு அனுதினமும் சுவாரஸ்யம் குறையாத எபிசோடுகளை வழங்குவதின் மூலம் தான், சீரியல்களை பார்க்கும் ரசிகர்களின் எண்ணிக்கையை அதிகரித்து டிஆர்பி ரேட்டிங்கை உயர்த்த முடியும். இந்த வேலையை விஜய் டிவியும் சன் டிவியும் கச்சிதமாக செய்கின்றனர்.<\/p>\n<p style=\"text-align: left;\">எனவே கடந்த வார டிஆர்பி ரேட்டிங் தற்போது வெளியாகியுள்ளது. அதில், முதலிடத்தில் விஜய் டிவியின் &#8216;பாரதி கண்ணம்மா&#8217; பிடித்துள்ளது. 2-வது இடத்தை சன் டிவியின் &#8216;ரோஜா&#8217; சீரியல் தக்கவைத்துள்ளது. 3-வது இடத்தில் &#8216;வானத்தைப்போல&#8217; சீரியலும், 4-வது இடத்தில் &#8216;பூவே உனக்காக&#8217; சீரியலும், 5-வது இடத்தில் &#8216;சுந்தரி&#8217;யும், 6-வது இடத்தில் &#8216;கண்ணான கண்ணே&#8217; சீரியலும் இடம்பிடித்துள்ளது.<\/p>\n<p style=\"text-align: left;\">கடந்த வாரம் டிஆர்பி ரேட்டிங் இன் டாப் 5 இடங்களில் முதலிடத்தை மட்டும் தக்க வைத்துக்கொண்ட விஜய் டிவி ஏனைய நான்கு இடத்தையும் சன் டிவிக்கு விட்டுக் கொடுத்து விட்டது. அதன்பின், 7-வது இடத்தில் விஜய் டிவியின் பாண்டியன் ஸ்டோர் சீரியலும், 8-வது இடத்தில் பாக்கியலட்சுமி,<\/p>\n<p style=\"text-align: left;\">9-வது இடத்தில் நாம் இருவர் நமக்கு இருவர் சீரியலும், 10-வது இடத்தில் ராஜா ராணி2 சீரியலும் இடம்பெற்றுள்ளது. இவ்வாறு டிஆர்பி ரேட்டிங் என்பது சீரியலில் இடம்பெற்றிருக்கும் திரைக்கதையை வைத்தே கிடைக்கக்கூடிய அங்கீகாரமாக கருதப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_209446\" style=\"width: 710px;\"><img alt=\"top-tamil-serial\" class=\"size-full wp-image-209446\" height=\"350\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/top-tamil-serial.jpg\" width=\"700\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-209446\">top-tamil-serial<\/p><\/div>\n<p>விஜய் டிவியின் ஒரு சில சீரியல்கள் ஆன பாண்டியன் ஸ்டோர், பாக்கியலட்சுமி, நாம் இருவர் நமக்கு இருவர், ராஜா ராணி2 போன்ற சீரியல்களின் கதைகளை எல்லாம் தற்போது ரசிகர்களை யூகிக்கும் விதமாக காண்பிக்கப்படுகிறது.<\/p>\n<p>அதனால்தான் டாப்-5 லிஸ்டில் இருக்கும் இந்த சீரியல்கள் எல்லாம் பின்னுக்குத் தள்ளப்பட்டுள்ளது. ஆனால் பாரதி கண்ணம்மா மட்டும் சுவாரசியம் குறையாமல் அதனுடைய ரசிகர்களின் ஆதரவுடன் வெற்றிப்பாதையில் பயணிக்கிறது என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/last-week-trp-rating-vijay-tv-beat-sun-tv\/\" rel=\"nofollow\">டிஆர்பி ரேட்டிங்கில் விஜய் டிவியை தாங்கி பிடிக்கும் ஒரே சீரியல்.. இல்லனா சன் டிவி தான் டாப்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/last-week-trp-rating-vijay-tv-beat-sun-tv\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/12\/top-tamil-serial.jpg"],"pubdate":"Sun, 12 Sep 2021 08:28:46 +0000"},{"title":"12th September 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/12th-september-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">12th September 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/12th-september-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/09\/12front-1.jpg"],"pubdate":"Sun, 12 Sep 2021 08:28:03 +0000"},{"title":"12th September 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/12th-september-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">12th September 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/12th-september-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/09\/12front.jpg"],"pubdate":"Sun, 12 Sep 2021 08:25:54 +0000"},{"title":"முதல் சட்டசபை – முதல்வருக்கு சவால்","text":"<p>பெங்களூரு, செப். 11- சட்டசபையின் மழைக்கால கூட்டத்தொடர் நாளை முதல் துவங்க உள்ளது. முதல்வர் பதவியை ஏற்றுக்கொண்ட பின்னர் பசவராஜ் பொம்மை எதிர் கொள்ளும் முதல் சட்டமன்ற கூட்டம் இதுவாகும். எதிர்க்கட்சிகள் அரசை அனைத்துவிதத்திலும் குற்றம் கூற தயாராகிவருகின்றன. இந்த நிலையில் முதல்வரின் இந்த முதல் சட்டசட்டபை கூட்டம் மிகவும் சவாலாக உள்ளது. ஆறு மாதங்களுக்கு பின்னர் சட்டமன்ற கூட்டம் நடக்க உள்ள நிலையில் இந்த பத்து நாட்களின் சட்டமன்ற கூட்டத்தில் அரசின் தோல்விகளை எடுத்துரைத்து தினசரி ஏதாவது ஒரு பிரச்னையை முன் வைத்து அரசை சங்கடத்தில் ஆழ்த்த எதிர்க்கட்சிகள் முனைப்புடன் உள்ளன. ஆனாலும் எதிர்க்கட்சிகளின் நடவடிக்கைகளை சரியான விதத்தில் எதிர்கொண்டு சட்ட மன்ற கூட்ட தொடரை சுமுகமாக நடத்தி செல்ல நடவடிக்கைகள் எடுக்க வேண்டிய பொறுப்பு முதல்வரிடம் உள்ளது. எதிர்கட்சிகளை சமாளித்து அவர்களின் நம்பிக்கைகளை பெற்று முதல்வர் இந்த கூட்டத்தை நடத்த வேண்டியுள்ளது. இந்த நிலையில் எதிர்க்கட்சிகள் எந்த அளவிற்கு முதல்வருக்கோ அல்லது மாநி வைத்துள்ளது . பெட்ரோல் , டீசல் , சமையல் எரிவாயு , மற்றும் அத்யாவசிய பொருட்களின் விலையேற்றம் ஆகியவற்றால் மக்களின் வாழ்க்கை சிக்கலில் இருப்பதுடன் கொரோனா தொற்றை கட்டுப்படுத்துவதில் மாநில அரசின் தோல்வி, கொரோனாவால் இறந்தவர்களுக்கு இன்னமும் கொடுக்கப்படாத நிவாரண தொகைகள் , வறட்சி மற்றும் வெள்ளம் இவற்றால் பாதிக்க பட்டவர்களுக்கு அளிக்கும் நிவாரணத்தொகைகளின் தாமதம் , மைசூருவில் நடந்த கூட்டு கற்பழிப்பு , ஜாதி எண்ணிக்கை கணக்கெடுப்பு அறிக்கை , நாளுக்கு நாள் குறைந்து வரும் சட்ட ஒழுங்கு சீர்கெடுதல் போன்ற விஷயங்களை வைத்து கொண்டு மாநிலஅரசை சங்கடத்தில் ஆழ்த்த எதிர்கட்சிகள் தயாராகிவருகின்றன . இது போதாதென்று மாநில அரசியலில் தலைமை மற்றம் , அமைச்சரவையை மாற்றி அமைப்பதில் ஏற்பட்ட குழப்பங்கள் , துறைகளை விநியோகிப்பதில் ஏற்பட்ட சங்கடங்கள் , அதிருப்திகள் , எதிர்ப்புகள் அமைச்சரவையில் ஜெகதீஷ் ஷெட்டர் சேர மறுத்திருப்பது , ஊழல் குற்றச்சாட்டிற்ற்கு உட்பட்டுள்ள சசிகலா ஜொள்ளேவிற்கு அமைச்சர் பதவி கொடுத்துள்ளது மற்றும் பல அரசியல் விஷயங்கள் குறித்து சட்டமன்றத்தில் பிரச்னைகளாக்கி ஆளும் கட்சியை சங்கடத்தில் ஆழ்த்த எதிர் கட்சிகள் தயாராகிவருகின்றன. எடியூரப்பா முதல்வராக இருந்த போது எதிர்க்கட்சிகள் தொடுக்கும் பானங்களுக்கு சரியான விதத்தில் பதிலடி கொடுத்து வந்த பசவராஜ் பொம்மை இப்போது முதல்வர் இருக்கையில் அமர்ந்து எதிர் கட்சிகளின் புகார்களுக்கு எப்படி பதிலளிப்பார் என்பது குதூகலத்தை கிளப்பியுள்ளது. ஜாதி கணக்கீடு அவையில் குழப்பங்களை உருவாகும் வாய்ப்புகள் உள்ளன. எதிர் கட்சிகள் அவையில் தெரிவிக்கும் புகார்களுக்கு சரியான பதிலளித்து சமாளித்து ஆட்சியை காப்பாற்றி கொள்ள அமைச்சர்கள் முடிவெடுத்துள்ளனர். இந்த நிலையில் நாளை முதல் நடக்க விருக்கின்ற சட்ட மன்ற கூட்டம் வாதங்கள் &#8211; எதிர்வாதங்கள் , குற்றச்சாட்டுகள் -பதில் குற்றச்சாட்டுகள் ,என அனைத்து விஷயத்திலும் ஸ்வாரஸ்யமாக இருக்கப்போவது என்னமோ உறுதி.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%9a%e0%ae%aa%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95\/\" rel=\"nofollow\">முதல் சட்டசபை &#8211; முதல்வருக்கு சவால்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d-%e0%ae%9a%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%9a%e0%ae%aa%e0%af%88-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%af%81%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 12 Sep 2021 08:17:08 +0000"},{"title":"கொரோனா: இன்று 29 ஆயிரம் பேர் பாதிப்பு","text":"<p>புதுடெல்லி, செப். 12- இந்தியாவில் கடந்த சில நாட்களாக கொரோனா தொற்று பாதிப்பு எண்ணிக்கை ஏற்ற இறக்கமாக உள்ளது. கொரோனா வைரசின் 3-வது அலை செப்டம்பர் &#8211; அக்டோபர் மாதங்களில் ஏற்படலாம் என்று நிபுணர்கள் தரப்பில் கூறப்படுவதால் கொரோனா வைரஸ் தொற்று பரவலை தீவிரமாக மத்திய மாநில அரசுகள் கண்காணித்து வருகின்றன. தடுப்பூசி போடும் பணியையும் முழு வீச்சில் முடுக்கி விடப்பட்டுள்ளன. இந்த நிலையில், இந்தியாவில் கடந்த 24 மணி நேரத்தில் 28,591- பேருக்கு கொரோனா வைரஸ் தொற்று உறுதி செய்யப்பட்டுள்ளது. கொரோனா தொற்றில் இருந்து மேலும் 34,848-பேர் குணம் அடைந்துள்ளனர். தொற்று பாதிப்புக்கு ஒரே நாளில் 338- பேர் உயிரிழந்துள்ளனர். இந்தியாவில் இதுவரை கொரோனா பாதித்தவர்கள் எண்ணிக்கை 3 கோடியே 32 லட்சத்து 36 ஆயிரத்து 921 ஆக அதிகரித்துள்ளது. தொற்று பாதிப்புடன் சிகிச்சை பெறுபவர்கள் எண்ணிக்கை 3 லட்சத்து 84 ஆயிரத்து 921- ஆக உள்ளது. இந்தியாவில் கொரோனாவுக்கு உயிரிழந்தவர்கள் எண்ணிக்கை 4 லட்சத்து 42 ஆயிரத்து 655- ஆக உள்ளது. கொரோனா பாதிப்பில் இருந்து இதுவரை குணமடைந்தவர்கள் எண்ணிக்கை 3 கோடியே 24 லட்சத்து 09 ஆயிரத்து 345- ஆக உயர்ந்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-29-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/\" rel=\"nofollow\">கொரோனா: இன்று 29 ஆயிரம் பேர் பாதிப்பு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%87%e0%ae%a9%e0%af%8d%e0%ae%b1%e0%af%81-29-%e0%ae%86%e0%ae%af%e0%ae%bf%e0%ae%b0%e0%ae%ae%e0%af%8d-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 12 Sep 2021 08:15:05 +0000"},{"title":"இறுக்கி அணைத்து முத்தம் கொடுத்த ராஷ்மிகா.. தம்மாத்துண்டு டவுசருடன் வைரலாகும் புகைப்படம்","text":"<p>என்னதான் ராஷ்மிகா கன்னட மொழியில் அறிமுகமானாலும், டோலிவுட்டில் முன்னணி நடிகையாக வலம் வந்து கொண்டிருக்கிறார். மேலும் விஜய்தேவரகொண்டாவுடன் ராஷ்மிகா நடித்த ‘கீதா கோவிந்தம்’ படம் அவரை வேறு தளத்திற்கு எடுத்துச் சென்றது என்றே கூறலாம்.<\/p>\n<p>ஏனென்றால் இந்த படத்தின் மூலம் ராஷ்மிகா தெலுங்கு ரசிகர்கள் மட்டுமின்றி, தமிழ் ரசிகர்களையும் கவர்ந்து இழுத்தார். அது மட்டுமல்லாமல் தமிழகத்தில் ராஷ்மிகாவின் எக்ஸ்பிரஷன்னுக்கும்  அழகிற்கும் தனி ரசிகர் பட்டாளமே உருவாகிவிட்டது.<\/p>\n<p>மேலும் இந்த கன்னடத்து பைங்கிளி, சமீபத்தில் வெளியான கார்த்திக்கின் &#8216;சுல்தான்&#8217; படத்தில் கதாநாயகியாக ராஷ்மிகா முதல் முதலாக தமிழ் சினிமாவிற்கு அறிமுகமாகி இருப்பார். இந்த நிலையில் தற்போது ராஷ்மிகா மந்தனா தன்னுடைய இன்ஸ்டாகிராம் பக்கத்தில் வெளியிட்டுள்ள ஒன்று இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<p>தற்போதெல்லாம் நடிகர், நடிகைகள் விதவிதமான போட்டோ ஷூட்களை நடத்தி, அந்த புகைப்படங்களை சோசியல் மீடியாக்களில் பதிவிடுவதை வழக்கமாக கொண்டிருக்கின்றனர். அவர்களைப்போல் தான் ராஷ்மிகாவும் தன்னுடைய லேட்டஸ்ட் புகைப்படங்களை இன்ஸ்டாகிராமில் தொடர்ந்து பதிவிட்டு கொண்டே இருப்பார்.<\/p>\n<p>இவ்வாறு தனது வீடியோ மற்றும் புகைப்படங்களை பதிவிடுவதன் அதன் மூலம் ரசிகர்களை குஷிப்படுத்திய ராஷ்மிகா மந்தனா, தற்போது அவர்களை வெறுப்புபேற்றுவதற்கு என்றே ஒரு புகைப்படத்தை பதிவிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254849\" style=\"width: 610px;\"><img alt=\"rashmika\" class=\"wp-image-254849 size-full\" height=\"812\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/rashmika-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254849\">rashmika<\/p><\/div>\n<p>அதில் ராஷ்மிகா மந்தனா தன்னுடைய செல்லப் பிராணியான நாய் ஒன்றுடன் கொஞ்சி குலவும் புகைப்படத்தை பதிவிட்டு ரசிகர்களை காண்டுடேற்றி உள்ளார். அதுமட்டுமில்லாமல் சில ரசிகர்கள், &#8216;அந்த இடத்தில் நாய்க்கு பதிலாக நான் இருந்தால் நல்லா இருக்குமே&#8217; என்று வயிறு எரிகின்றனர்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254850\" style=\"width: 610px;\"><img alt=\"rashmika\" class=\"size-full wp-image-254850\" height=\"802\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/rashmika-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254850\">rashmika<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/actress-rashmika-mandanna-latest-photo-with-dog\/\" rel=\"nofollow\">இறுக்கி அணைத்து முத்தம் கொடுத்த ராஷ்மிகா.. தம்மாத்துண்டு டவுசருடன் வைரலாகும் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/actress-rashmika-mandanna-latest-photo-with-dog\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/rashmika-1.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/rashmika-2.jpg"],"pubdate":"Sun, 12 Sep 2021 08:03:48 +0000"},{"title":"பாண்டியன் ஸ்டோர்ஸ் முல்லை தொடர்ந்து மாற்றப்படும் மற்றொரு நடிகை.. இப்ப கதையே இவங்கள வச்சு தானே நகருது.!","text":"<p>விஜய் டிவியில் ஒளிபரப்பாகும் சீரியல்களை காண்பதற்கென்றே இல்லத்தரசிகள் முதல் இளைஞர்கள் வரை கரெக்டான நேரத்திற்கு தொலைக்காட்சி முன் அமர்ந்துண்டு. அந்த வகையில் பாண்டியன் ஸ்டோர்ஸ் சீரியலுக்கு எக்கச்சக்கமான ரசிகர் கூட்டம் இருக்கின்றனர்.<\/p>\n<p>ஏனென்றால் இதில் அண்ணன்-தம்பி பாசத்தையும் கூட்டுக்குடும்பத்தின் மகத்துவத்தையும் வெளிப்படுத்துகிறது. இந்தக் காலத்தில் தனிக் குடும்பமாக வாழ்வோரின் மத்தியில் கூட்டுக் குடும்பமாக இருந்தால் எப்படி இருக்கும் என்பதை பாண்டியன் ஸ்டோர்ஸ் மூலம் கண்டு பூரிப்படைகின்றனர்.<\/p>\n<p>இந்நிலையில் கடந்த சில மாதங்களுக்கு முன்பு முல்லை கதாபாத்திரத்தில் நடித்த சித்ரா திடீரென்று தற்கொலை செய்துகொண்ட நிலையில், அந்த கதாபாத்திரத்திற்கு காவியா அறிவுமதி, முல்லை கதாபாத்திரத்தில் தற்போது  நடித்துக்கொண்டிருக்கிறார்.<\/p>\n<p>இந்த சூழலில் பாண்டியன் ஸ்டோர்ஸ் சீரியலில் மூன்றாவது தம்பியாக நடித்து கொண்டிருக்கும் கண்ணன் ஐஸ்வர்யாவை திடீரென்று காதல் திருமணம் செய்துகொண்டார். அதைத்தொடர்ந்து இருவரும் வீட்டில் இருந்து வெளியேற்றப்பட்டு தனியாக வீடு எடுத்து தங்கி உள்ளனர்.<\/p>\n<p>எனவே கடந்த சில நாட்களாகவே கண்ணன் ஐஸ்வர்யாவை வைத்தே பாண்டியன் ஸ்டோர்ஸ் சீரியல் நகர்ந்துகொண்டிருக்கிறது. தற்போது ஐஸ்வர்யா கதாபாத்திரத்தில் நடித்துக்கொண்டிருந்த விஜே தீபிகா என்பவர் சீரியலில் இருந்து விலகி உள்ளார். இவர் வேறு சில சீரியல்களில் நடிக்க கமிட் ஆகி இருப்பதால் இந்த சீரியலில் இருந்து விலக முடிவு எடுத்துள்ளாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254772\" style=\"width: 610px;\"><img alt=\"pandian-store-cinemapettai\" class=\"size-full wp-image-254772\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/pandian-store-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254772\">pandian-store-cinemapettai<\/p><\/div>\n<p>ஆகையால் ஐஸ்வர்யாவிற்கு பதிலாக ஈரமான ரோஜாவே என்ற சீரியலில் நடித்த சாய் காயத்ரி ஐஸ்வர்யா கதாபாத்திரத்தில் பாண்டியன் ஸ்டோர்ஸ் சீரியலில் நடிக்கப் போவதாக தகவல் வெளியாகியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pandian-stores-another-actress-is-changing\/\" rel=\"nofollow\">பாண்டியன் ஸ்டோர்ஸ் முல்லை தொடர்ந்து மாற்றப்படும் மற்றொரு நடிகை.. இப்ப கதையே இவங்கள வச்சு தானே நகருது.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pandian-stores-another-actress-is-changing\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/pandian-store-cinemapettai.jpg"],"pubdate":"Sun, 12 Sep 2021 07:43:17 +0000"},{"title":"குடித்துவிட்டு வாகனம் ஓட்டிய 11 பேர்; சிறை தண்டனை விதித்த நீதிமன்றம்! - நடந்தது என்ன?","text":"<p>கரூர் நகர எல்லைக்குள் மது அருந்திவிட்டு லாரி மற்றும் இருசக்கர வாகனங்களை இயக்கி வந்த 11 பேர்களுக்கு தலா 4 நாள்கள் சிறை தண்டனையும், ரூ. 10,000 அபராதம் விதித்து நீதிபதி தீர்ப்பளித்திருப்பது, பரபரப்பை ஏற்படுத்தியிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/17b5aac8-004a-4222-8354-e02170a42cbb\/IMG_20210910_WA0009.jpg\" \/><figcaption>சோதனை நடத்தும் போலீஸார்  (மாதிரி படம்)<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/nithyananda-women-devotee-saved-issue-case-filed-against-both-group-and-few-arrested\">நித்யானந்தா ஆசிரமம்: பெண் பக்தை மீட்பு விவகாரம்; இருதரப்பிலும் வழக்கு பதிவு, கைது! - நடந்தது என்ன?<\/a><\/p><p>பொதுவாக, மது அருந்திவிட்டு வாகனங்களை இயக்கி வருபவர்களுக்கு அபராத தொகை மட்டும் செலுத்தச் சொல்வது வழக்கம். கரூர் மாவட்டத்தில் நடக்கும் அநேக விபத்துகள், மது அருந்திவிட்டு வாகனத்தை ஓட்டிவருபவர்களால்தான் நடைபெறுகிறது என்று கரூர் மாவட்ட காவல்துறைக்கு தொடர்ந்து புகார்கள் வந்தன. காரணம், கரூர் மாவட்டத்தில் கன்னியாகுமரி டு காஷ்மீர் தேசிய நெடுஞ்சாலை, திருச்சி டு கோவை சாலை, கரூர் டு ஈரோடு சாலை என்று முக்கிய சாலை மார்க்கங்கள் இந்த மாவட்டத்தில் உள்ளன. அதனால், மது அருந்திவிட்டு வாகனங்களை இயக்கி விபத்து ஏற்படுத்துவதை தடுக்கும்பொருட்டு, மாவட்ட எஸ்.பி, போக்குவரத்துப் பிரிவு காவலர்களை முடுக்கிவிட்டார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/4a915070-eb6e-4069-90e0-9527a73eecb2\/IMG_20210910_WA0007.jpg\" \/><figcaption>சோதனை நடத்தும் போலீஸார் <\/figcaption><\/figure><p>அதன்படி,  கரூர் நகர போக்குவரத்துக் காவல் நிலைய ஆய்வாளராக இருக்கும் கார்த்திகேயன், பல்வேறு நடவடிக்கைகளை மேற்கொண்டு வந்தார். ஹெல்மெட் அணியாமல் செல்வதால் ஏற்படும் ஆபத்துகள்,<a href=\"https:\/\/www.vikatan.com\/news\/accident\/102073-car-accident-in-marina\"> மது அருந்திவிட்டு வாகனம் ஓட்டுவதால் நடக்கும் விபத்துகள்<\/a> குறித்து பொதுமக்களுக்கு பல்வேறு விழிப்புணர்வு நிகழ்ச்சிகளை நடத்தி வந்தார். அதையும் மீறி வரும் அத்தகைய வாகன ஓட்டிகளை நிறுத்தி, அவர்களுக்குத் தேவையான அறிவுரைகளைச் சொல்லி அனுப்பிவந்தார்.<\/p><p>மது அருந்திவிட்டு வாகனம் ஓட்டி வருபவர்களை கார்த்திகேயன் தலைமையிலான போலீஸார், ஆய்வு செய்தனர். அப்போது, கரூர் போக்குவரத்து காவல் நிலைய எல்லைக்குட்பட்ட பகுதியில் மது அருந்திவிட்டு வாகனம் ஓட்டி வந்ததாக, 3 லாரி ஓட்டுநர்கள் மற்றும் 8 இருசக்கர வாகன ஓட்டிகள் என 11 பேர் மீது வழக்கு பதிவு செய்யப்பட்டது. அவர்கள் 11 பேரையும் கரூர் ஜே.எம் - 1 நீதிமன்றத்தில் போலீஸார் ஆஜர்படுத்தினர். இந்த வழக்கை விசாரித்த நீதிபதி, இவர்களுக்குத் தண்டனையாக அபராதத் தொகையாக 11 வாகன ஓட்டிகளுக்கும் தலா பத்தாயிரம் வீதம், மொத்தம் ரூபாய் 1,10,000\/- அபராதத் தொகை விதித்தார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/30321db3-3e0c-4a1a-b794-a8bc407eabe3\/IMG_20210910_WA0004.jpg\" \/><figcaption>சோதனை நடத்தும் போலீஸார் <\/figcaption><\/figure><p>மேலும், 3 லாரி ஓட்டுநர்களுக்கு தலா நான்கு நாட்கள் சிறை தண்டனையும், 8 இரண்டு சக்கர வாகன ஓட்டிகளுக்கு தலா மூன்று நாட்கள் சிறை தண்டனையும் விதிக்கப்பட்டது. அதைத்தொடர்ந்து, அந்த 11 நபர்களும் திருச்சி மத்திய சிறைச்சாலை அனுப்பப்பட்டனர். \"இதன்மூலம், 'மது அருந்திவிட்டு வாகனம் ஓட்டக்கூடாது' என்று வாகன ஓட்டிகளுக்கு அச்சம் ஏற்படும். அதனால், இங்கு நடக்கும் பெருவாரியான விபத்துகள் குறையும். இந்த நடவடிக்கையைத் தொடர்ந்து செய்யப் போகிறோம்\" என்று கரூர் காவல்துறையினர் தெரிவிக்கின்றனர். <\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/in-karur-police-filed-a-case-against-11-people-under-drunk-and-drive","image":["https:\/\/gumlet.assettype.com\/vikatan\/2019-05\/7885bc60-331d-4f20-b1d9-ea9ced689b2b\/46275_thumb.jpg"],"pubdate":"Sun, 12 Sep 2021 07:25:54 +0000"},{"title":"மதுர ருசி: பனங்கருப்பட்டி, தேங்காப்பூ, சுக்கு, திப்பிலி... இங்கன பருத்திப்பாலும் பேமசுதாம்ப்பு!","text":"<blockquote>குழந்தைக்கு தாய்ப்பால் போல வேறு எந்த பாலும் எப்படி ஈடாகாதோ, அதுபோல் மதுரையில் கிடைக்கும் பருத்திப்பால் போல வேறு எந்த ஊரிலும் சுவையாகக் கிடைக்காது என்கிறார்கள் மதுரைக்காரர்கள்.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/ae61b94d-d7a2-413c-a078-3fe8e8761a3a\/IMG_20210910_WA0061.jpg\" \/><figcaption>90 வருட பாரம்பரிய பருத்திப்பால்<\/figcaption><\/figure><p>இது மிகையில்லை, வெரைட்டியான உணவு தேடி ஊர் சுற்றும் சுவைப்பிரியர்களுக்கு இது நன்கு தெரியும்.<\/p><p>தமிழகத்தில் பல ஊர்களில் பருத்திப்பால் கிடைக்கிறது. ஆனால், பருத்திப்பாலை மட்டும் பிரதான தொழிலாகக் கொண்டு ரெண்டு, மூன்று தலைமுறையாக கடை வைத்து வியாபாரம் செய்பவர்கள் இங்கு அதிகம்.<\/p><blockquote>நேரத்துக்கு ஏற்றார்போல் சுவையாக உண்பதில் மதுரை மக்களுக்கு ஈடில்லை. சூடாக அருந்த டீ, காபி, சுக்குமல்லி காபி, மசாலாப்பால், சூப் வகைகள் ஒருபக்கமென்றால், குளிர்ச்சியாக சாப்பிட கூழ், சர்பத், ஜிகர்தண்டா, இளநீர் சர்பத், நுங்கு சர்பத், தர்ப்பூசணி ஜூஸ் என ஏகப்பட்டதை உருவாக்கி வைத்துள்ளார்கள்.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/bbb1d3bb-42b4-46a4-9040-1936e6bd14c8\/IMG_20210910_WA0065.jpg\" \/><figcaption>பருத்திப்பால்<\/figcaption><\/figure><p>இவை இரண்டிலும் சேராத தனி அயிட்டமாக பருத்திப்பால் உள்ளது. நல்ல வெயிலானாலும் பெரு மழையானாலும் அதற்கு ஏற்ற பானமாகவும், மருந்தாகவும் விருந்தாகவும் பலன் தரக்கூடியது பருத்திப்பால்.<\/p><p>எந்த உணவானாலும் அதை அனுபவித்து ஆத்மார்த்தமாக ரசனையோடு செய்வதில் மதுரைக்காரர்களை அடித்துக்கொள்ள முடியாது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/food\/food\/trichy-traffic-jam-hotel-provides-4-types-of-gravies-for-parotta\">திருச்சி: \"கடைக்கு ஏன் இந்தப் பெயர் தெரியுமா?\"- பரோட்டாவுக்கு 4 கிரேவி தரும் ட்ராபிக் ஜாம் ஹோட்டல்!<\/a><\/p><p>அதனால்தான் மற்ற  ஊர்களிலும் கிடைக்கும் சைவ, அசைவ உணவுகளை பல விஷயங்களைச் சேர்த்து கூடுதல் சுவையாக்கி விடுகிறார்கள்.<\/p><p>காளவாசல், பழங்காநத்தம், வில்லாபுரம், செல்லூர், கோரிப்பாளையம், முனிச்சாலை பகுதிகளில் காலையிலயே பருத்திப்பால் கடைகள் பட்டய கிளப்ப ஆரம்பித்து விடுகின்றன. கடைக்கு வர சிரமப்படுபவர்களுக்கு தள்ளுவண்டி மூலம் சூடான சுவையான பருத்திப்பால் வந்துவிடுகிறது. பருத்திப்பால் கடைகளில் எப்போதும் மக்கள் மொய்க்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/ba8a3aec-addf-414d-b970-b20f35723758\/IMG_20210910_WA0067.jpg\" \/><figcaption>பருத்திப்பால் கடை<\/figcaption><\/figure><p>அதிலும், தொழிலாளர்கள் நிறைந்த முனிச்சாலை சந்திப்பில் உள்ள திருமலை மடைகருப்பு சாமி பருத்திப்பால் கடை ரொம்ப பேமஸ். சுக்கு, திப்பிலி, ஏலக்காயுடன் சேர்ந்த கருப்பட்டி வாசம் அந்தப் பக்கம் செல்வோரை இழுத்து கடைக்கு வரவழைக்கும்.<\/p><p>90 வருடங்களாக இதே இடத்தில் பருத்திப்பால் விற்பனை செய்து வருவது ஆச்சரியமான விஷயம். செய்யும் தொழிலின் மீது ஏற்பட்ட ஈர்ப்பினால் கால மாற்றத்தில் வேறு தொழிலுக்கு மாறாமல் பாரம்பரியமான முறையில் பருத்திப்பாலை விற்பனை செய்து வருகிறார்கள்.<\/p><p>கடையில் பயன்படுத்தும் பித்தளை, செம்பு பாத்திரங்களே பருத்திப்பாலின் சுவையை கூட்டி விடுகின்றன. இவ்வளவு விலைவாசி ஏற்றத்திலும் ஒரு பருத்திப்பாலின் விலை 15 முதல் 20 ரூபாய்க்கு இங்கு கிடைக்கிறது.<\/p><p>\"இது உணவு மட்டுமல்லீங்க. மருந்தும் கூட. உடல் சோர்வை நீக்குற உற்சாக பானம். எங்க அப்பா காலத்துல ஆரம்பிச்ச தொழில். இப்ப என்ன தொடர்ந்து மகனும் வந்துட்டாப்ல.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/1d3d46dd-d909-4e74-a96a-a81d5357ea00\/IMG_20210910_WA0066.jpg\" \/><figcaption>பெரியவர் சந்தானம்<\/figcaption><\/figure><p>இந்தத் தொழிலை விடாமல் அவ்வளவு ஆசையா விரும்பி செய்யுறோம். அன்னைக்கி சின்ன புள்ளையா இருக்கும்போது பருத்திப் பால் குடிச்ச ஆளுங்க இப்ப 60, 70 வயசாகியும் எங்கள தேடி வராங்க. அதுதான் எங்களோட பெருமை. காரணம், இந்தத் தொழிலை அவ்வளவு சரியா செய்யுறோம். கருப்பட்டி விலை ஏறுனாலும், சீனியை சேர்த்ததில்லை. விலையும் கூட்டினதில்லை. அதுபோல பருத்திப்பால்ல போடுற எந்தப் பொருளையும் குறைக்கிறதில்லை. மலிவா கிடைக்கிற சில பொருள்களோட எசென்ஸ் சேர்த்து சிலர் பருத்திப்பால் விக்கிறாங்க. அப்படியெல்லாம் நாங்க பண்றதே இல்லை.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/lifestyle\/travel\/madurai-hangout-mariamman-temple-theppakulam-is-the-ideal-picnic-spot\">மதுரை ஹேங்கவுட்: மாரியம்மன் தெப்பக்குளம் - நம்ம மக்களுக்கு இதுதாங்க மெரினா பீச்! ஏன் தெரியுமா?<\/a><\/p><p>நயமான பருத்தி விதை வாங்கி, அதில் பக்குவமா பாலெடுத்து, அதில் கொஞ்சம் பச்சரிசியை அரைச்சு சேர்த்து கலப்படமில்லாத பனங்கருப்பட்டியும் கலந்து தேங்காய் துருவலும் போட்டு ஏலக்காயும், சுக்கும், திப்பிலியும் பொடி பண்ணி கலந்து கொடுப்போம். கொதிக்க கொதிக்க பருத்திப்பாலை ஊதி ஊதி குடிக்கிறதுலதான் அவ்வளவு ருசி. நல்ல பொருளை கொடுக்குறோம்கிற சந்தோசம் எங்களுக்கு\" என்கிறார் கடை உரிமையாளர் பெரியவர் சந்தானம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/2a290f30-9bac-430b-a705-d74a35dbb509\/IMG_20210910_WA0064.jpg\" \/><figcaption>சுக்கு திப்பிலி பருத்திப்பால்<\/figcaption><\/figure><p>இதேபோன்று ஆத்மார்த்தமாக பருத்திப்பால் தயாரித்து விற்பவர்கள் மதுரையில் அதிகம் உள்ளார்கள்.<\/p><blockquote>பருத்தி மில்லுக்கு வேண்டுமானால் கோவை பேமஸாக இருக்கலாம். ருசியான பருத்திப்பாலுக்கு மதுரைதாம்ப்பு!<\/blockquote>","link":"https:\/\/www.vikatan.com\/food\/food\/madurai-super-famous-paruthi-paal-aka-cotton-seed-milk","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-01\/3cefa7f9-1e34-4ab5-a4ed-077da5a3d848\/IMG_20200126_WA0050.jpg"],"pubdate":"Sun, 12 Sep 2021 03:00:00 +0000"},{"title":"பாஜக துண்டு போட்ட பள்ளி சிறுவனிடம் பாரதியார் பாட்டு: சர்ச்சையில் சிக்கிய நிர்மலா சீதாராமன்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86143451\/photo-86143451.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பாரதியார் மறைந்து நூறாண்டுகள் ஆகி விட்டன. அவரது 100ஆவது நினைவு நாள் இன்று அனுசரிக்கப்படுகிறது. பாரதியாரின் நினைவு நாளான செப்டம்பர் 11ஆம் நாள், அரசின் சார்பில் இனி ஆண்டுதோறும் 'மகாகவி நாளாக' கடைப்பிடிக்கப்படும். இதனையொட்டி, பள்ளி, கல்லூரி மாணவர்களுக்கு மாநில அளவில் கவிதைப் போட்டி நடத்தி 'பாரதி இளங்கவிஞர் விருது' மாணவன் ஒருவருக்கும், மாணவி ஒருவருக்கும் தலா ஒரு லட்சம் ரூபாய் பரிசுத் தொகையுடன் வழங்கப்படும் என்று முதல்வர் ஸ்டாலின் அறிவித்துள்ளார்.\n\nபாரதியாரின் நினைவு தினத்தையொட்டி பிரதமர் தொடங்கி முதல்வர் ஸ்டாலின் வரை அவரை நினைவு கூர்ந்து வருகின்றனர். அந்த வகையில், தமிழகம் வந்துள்ள மத்திய நிதி அமைச்சர்  மற்றும் மத்திய இணையமைச்சர் எல்.முருகன் ஆகியோர் எட்டயபுரத்தில் உள்ள  இல்லத்தை பார்வையிட்டனர்.\n\nதூத்துக்குடி மாவட்டம் எட்டயபுரத்தில் உள்ள மகாகவி பாரதியார் இல்லத்தில் வைக்கப்பட்டுள்ள அவரது வாழ்வியலை விளக்கும் அரிய புகைப்படங்களை அவர்கள் அப்போது பார்வையிட்டனர். தொடர்ந்து, பாரதியார் வீட்டில் வைக்கப்பட்டுள்ள பதிவேட்டில் நிர்மலா சீதாராமன் கையெழுத்திட்டார்.\n\n\nஅதன்பிறகு, நிதியமைச்சர் நிர்மலா சீதாராமன் மகாகவி பாரதியாரின் மேற்கோள் காட்டி  ஒருவருக்கு ஊக்கமளித்தார். அது தொடர்பான வீடியோ வெளியாகி தற்போது சர்ச்சையை ஏற்படுத்தியுள்ளது. அதில் நிர்மலா ஊக்கமளிக்கும் பள்ளி மாணவருக்கு  துண்டு அணிவிக்கப்பட்டிருப்பதுதான் சர்ச்சைக்கு காரணமாக அமைந்துள்ளது.\n\n\nமுன்னரே திட்டமிடப்பட்டு பள்ளி மாணவருக்கு பாஜக துண்டை அணிவித்து கூட்டி வந்துள்ளனர் என்ற விமர்சனங்கள் முன் வைக்கப்படுகிறது. அத்துடன், பள்ளி செல்லும் சிறுவனுக்கு கட்சி துண்டை அணிவித்து பாரதியாரின் முற்போக்கான விழிப்புணர்வு பாடல்களை மேற்கோள் காட்டி ஊக்கமளித்ததும் கண்டனத்துக்கு உள்ளாகியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/nirmala-sitaraman-inspires-a-school-kid-quoting-from-mahakavi-bharathiyar-with-bjp-towel\/articleshow\/86143451.cms","image":["https:\/\/tamil.samayam.com\/photo\/86143451\/photo-86143451.jpg"],"pubdate":"Sun 12 Sep 2021, 21:24:23"}]