[{"title":"மதுர ருசி: பனங்கருப்பட்டி, தேங்காப்பூ, சுக்கு, திப்பிலி... இங்கன பருத்திப்பாலும் பேமசுதாம்ப்பு!","text":"<blockquote>குழந்தைக்கு தாய்ப்பால் போல வேறு எந்த பாலும் எப்படி ஈடாகாதோ, அதுபோல் மதுரையில் கிடைக்கும் பருத்திப்பால் போல வேறு எந்த ஊரிலும் சுவையாகக் கிடைக்காது என்கிறார்கள் மதுரைக்காரர்கள்.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/ae61b94d-d7a2-413c-a078-3fe8e8761a3a\/IMG_20210910_WA0061.jpg\" \/><figcaption>90 வருட பாரம்பரிய பருத்திப்பால்<\/figcaption><\/figure><p>இது மிகையில்லை, வெரைட்டியான உணவு தேடி ஊர் சுற்றும் சுவைப்பிரியர்களுக்கு இது நன்கு தெரியும்.<\/p><p>தமிழகத்தில் பல ஊர்களில் பருத்திப்பால் கிடைக்கிறது. ஆனால், பருத்திப்பாலை மட்டும் பிரதான தொழிலாகக் கொண்டு ரெண்டு, மூன்று தலைமுறையாக கடை வைத்து வியாபாரம் செய்பவர்கள் இங்கு அதிகம்.<\/p><blockquote>நேரத்துக்கு ஏற்றார்போல் சுவையாக உண்பதில் மதுரை மக்களுக்கு ஈடில்லை. சூடாக அருந்த டீ, காபி, சுக்குமல்லி காபி, மசாலாப்பால், சூப் வகைகள் ஒருபக்கமென்றால், குளிர்ச்சியாக சாப்பிட கூழ், சர்பத், ஜிகர்தண்டா, இளநீர் சர்பத், நுங்கு சர்பத், தர்ப்பூசணி ஜூஸ் என ஏகப்பட்டதை உருவாக்கி வைத்துள்ளார்கள்.<\/blockquote><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/bbb1d3bb-42b4-46a4-9040-1936e6bd14c8\/IMG_20210910_WA0065.jpg\" \/><figcaption>பருத்திப்பால்<\/figcaption><\/figure><p>இவை இரண்டிலும் சேராத தனி அயிட்டமாக பருத்திப்பால் உள்ளது. நல்ல வெயிலானாலும் பெரு மழையானாலும் அதற்கு ஏற்ற பானமாகவும், மருந்தாகவும் விருந்தாகவும் பலன் தரக்கூடியது பருத்திப்பால்.<\/p><p>எந்த உணவானாலும் அதை அனுபவித்து ஆத்மார்த்தமாக ரசனையோடு செய்வதில் மதுரைக்காரர்களை அடித்துக்கொள்ள முடியாது.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/food\/food\/trichy-traffic-jam-hotel-provides-4-types-of-gravies-for-parotta\">திருச்சி: \"கடைக்கு ஏன் இந்தப் பெயர் தெரியுமா?\"- பரோட்டாவுக்கு 4 கிரேவி தரும் ட்ராபிக் ஜாம் ஹோட்டல்!<\/a><\/p><p>அதனால்தான் மற்ற  ஊர்களிலும் கிடைக்கும் சைவ, அசைவ உணவுகளை பல விஷயங்களைச் சேர்த்து கூடுதல் சுவையாக்கி விடுகிறார்கள்.<\/p><p>காளவாசல், பழங்காநத்தம், வில்லாபுரம், செல்லூர், கோரிப்பாளையம், முனிச்சாலை பகுதிகளில் காலையிலயே பருத்திப்பால் கடைகள் பட்டய கிளப்ப ஆரம்பித்து விடுகின்றன. கடைக்கு வர சிரமப்படுபவர்களுக்கு தள்ளுவண்டி மூலம் சூடான சுவையான பருத்திப்பால் வந்துவிடுகிறது. பருத்திப்பால் கடைகளில் எப்போதும் மக்கள் மொய்க்கிறார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/ba8a3aec-addf-414d-b970-b20f35723758\/IMG_20210910_WA0067.jpg\" \/><figcaption>பருத்திப்பால் கடை<\/figcaption><\/figure><p>அதிலும், தொழிலாளர்கள் நிறைந்த முனிச்சாலை சந்திப்பில் உள்ள திருமலை மடைகருப்பு சாமி பருத்திப்பால் கடை ரொம்ப பேமஸ். சுக்கு, திப்பிலி, ஏலக்காயுடன் சேர்ந்த கருப்பட்டி வாசம் அந்தப் பக்கம் செல்வோரை இழுத்து கடைக்கு வரவழைக்கும்.<\/p><p>90 வருடங்களாக இதே இடத்தில் பருத்திப்பால் விற்பனை செய்து வருவது ஆச்சரியமான விஷயம். செய்யும் தொழிலின் மீது ஏற்பட்ட ஈர்ப்பினால் கால மாற்றத்தில் வேறு தொழிலுக்கு மாறாமல் பாரம்பரியமான முறையில் பருத்திப்பாலை விற்பனை செய்து வருகிறார்கள்.<\/p><p>கடையில் பயன்படுத்தும் பித்தளை, செம்பு பாத்திரங்களே பருத்திப்பாலின் சுவையை கூட்டி விடுகின்றன. இவ்வளவு விலைவாசி ஏற்றத்திலும் ஒரு பருத்திப்பாலின் விலை 15 முதல் 20 ரூபாய்க்கு இங்கு கிடைக்கிறது.<\/p><p>\"இது உணவு மட்டுமல்லீங்க. மருந்தும் கூட. உடல் சோர்வை நீக்குற உற்சாக பானம். எங்க அப்பா காலத்துல ஆரம்பிச்ச தொழில். இப்ப என்ன தொடர்ந்து மகனும் வந்துட்டாப்ல.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/1d3d46dd-d909-4e74-a96a-a81d5357ea00\/IMG_20210910_WA0066.jpg\" \/><figcaption>பெரியவர் சந்தானம்<\/figcaption><\/figure><p>இந்தத் தொழிலை விடாமல் அவ்வளவு ஆசையா விரும்பி செய்யுறோம். அன்னைக்கி சின்ன புள்ளையா இருக்கும்போது பருத்திப் பால் குடிச்ச ஆளுங்க இப்ப 60, 70 வயசாகியும் எங்கள தேடி வராங்க. அதுதான் எங்களோட பெருமை. காரணம், இந்தத் தொழிலை அவ்வளவு சரியா செய்யுறோம். கருப்பட்டி விலை ஏறுனாலும், சீனியை சேர்த்ததில்லை. விலையும் கூட்டினதில்லை. அதுபோல பருத்திப்பால்ல போடுற எந்தப் பொருளையும் குறைக்கிறதில்லை. மலிவா கிடைக்கிற சில பொருள்களோட எசென்ஸ் சேர்த்து சிலர் பருத்திப்பால் விக்கிறாங்க. அப்படியெல்லாம் நாங்க பண்றதே இல்லை.<\/p><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/lifestyle\/travel\/madurai-hangout-mariamman-temple-theppakulam-is-the-ideal-picnic-spot\">மதுரை ஹேங்கவுட்: மாரியம்மன் தெப்பக்குளம் - நம்ம மக்களுக்கு இதுதாங்க மெரினா பீச்! ஏன் தெரியுமா?<\/a><\/p><p>நயமான பருத்தி விதை வாங்கி, அதில் பக்குவமா பாலெடுத்து, அதில் கொஞ்சம் பச்சரிசியை அரைச்சு சேர்த்து கலப்படமில்லாத பனங்கருப்பட்டியும் கலந்து தேங்காய் துருவலும் போட்டு ஏலக்காயும், சுக்கும், திப்பிலியும் பொடி பண்ணி கலந்து கொடுப்போம். கொதிக்க கொதிக்க பருத்திப்பாலை ஊதி ஊதி குடிக்கிறதுலதான் அவ்வளவு ருசி. நல்ல பொருளை கொடுக்குறோம்கிற சந்தோசம் எங்களுக்கு\" என்கிறார் கடை உரிமையாளர் பெரியவர் சந்தானம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/2a290f30-9bac-430b-a705-d74a35dbb509\/IMG_20210910_WA0064.jpg\" \/><figcaption>சுக்கு திப்பிலி பருத்திப்பால்<\/figcaption><\/figure><p>இதேபோன்று ஆத்மார்த்தமாக பருத்திப்பால் தயாரித்து விற்பவர்கள் மதுரையில் அதிகம் உள்ளார்கள்.<\/p><blockquote>பருத்தி மில்லுக்கு வேண்டுமானால் கோவை பேமஸாக இருக்கலாம். ருசியான பருத்திப்பாலுக்கு மதுரைதாம்ப்பு!<\/blockquote>","link":"https:\/\/www.vikatan.com\/food\/food\/madurai-super-famous-paruthi-paal-aka-cotton-seed-milk","image":["https:\/\/gumlet.assettype.com\/vikatan\/2020-01\/3cefa7f9-1e34-4ab5-a4ed-077da5a3d848\/IMG_20200126_WA0050.jpg"],"pubdate":"Sun, 12 Sep 2021 03:00:00 +0000"},{"title":"ஒரே நாளில் 28 லட்சம் பேருக்கு தடுப்பூசி - முதல்வர் மு.க. ஸ்டாலின் வாழ்த்து!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86121740\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\"><strong>தமிழகத்தில், இன்று ஒரே நாளில், 28 லட்சத்து 36 ஆயிரம் பேருக்கு கொரோனா தடுப்பூசி போடப்பட்டு உள்ளதை அடுத்து, சுகாதாரத் துறை அமைச்சர்  மற்றும் சுகாதாரத் துறை அமைச்சகத்திற்கு, முதல்வர் மு.க.ஸ்டாலின் வாழ்த்துத் தெரிவித்து உள்ளார்.<\/strong>\nதமிழகத்தில் மெகா கொரோனா தடுப்பூசி முகாம், இன்று காலை 7 மணி முதல் இரவு 7 மணி வரை நடைபெற்றது. இன்று, ஒரே நாளில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்த அரசு நிர்ணயித்தது. ஆனால் இலக்கையும் தாண்டி, தடுப்பூசி செலுத்தி  சாதனை படைத்துள்ளது. மெகா தடுப்பூசி முகாமில் தனியார் தொண்டு நிறுவனங்கள், ஆசிரியர்கள், வருவாய்த் துறையினர், உள்ளாட்சித் துறையினர் பணியாற்றினர்.\n\n\nஅதிகபட்சமாக, தலைநகர் சென்னையில், 1 லட்சத்து 85 ஆயிரத்து 370 பேருக்கும், கோவையில், ஒரு லட்சத்து 51 ஆயிரத்து 685 பேருக்கும், திருப்பூர் மாவட்டத்தில், ஒரு லட்சத்து 21 ஆயிரத்து 634 பேருக்கும், திருச்சி மாவட்டத்தில், ஒரு லட்சத்து 10 ஆயிரத்து 332 பேருக்கும் தடுப்பூசி போடப்பட்டுள்ளது.\n\n\nஇதைத் தொடர்ந்து, தஞ்சை மாவட்டத்தில், ஒரு லட்சத்து 10 ஆயிரத்து 120 பேருக்கும், மதுரை மாவட்டத்தில், ஒரு லட்சத்து 5 ஆயிரத்து 36 பேருக்கும், திருவள்ளூர் மாவட்டத்தில், ஒரு லட்சத்து ஆயிரத்து 213 பேருக்கும், ஈரோடு மாவட்டத்தில் 97 ஆயிரத்து 139 பேருக்கும் கொரோனா தடுப்பூசி போடப்பட்டுள்ளது.\n\n\nஇந்நிலையில், தி.மு.க., தலைவரும், தமிழக முதலமைச்சருமான , சமூக வலைதளமான ட்விட்டரில் வெளியிட்டுள்ள பதிவில் தெரிவித்து உள்ளதாவது:\nகொரோனா தொற்றை தடுத்து வெல்லும் ஆயுதமாம் தடுப்பூசி போடுவதை மாபெரும் பேரியக்கமாக நடத்தி வருகிறது தமிழ்நாடு அரசு. இன்று 25 இலட்சம் தடுப்பூசி செலுத்தப்பட்டு இருப்பது இந்தியச் சாதனை. இதுவரை 4 கோடி தடுப்பூசி செலுத்தப்பட்டு இருப்பது இமாலய சாதனை.\n\n\nமாரத்தான் வேகத்தில் செயல்படும் அமைச்சர் மா.சுப்பிரமணியனுக்கும், மக்கள் நல்வாழ்வுத் துறைக்கும், மருத்துவர்கள், செவிலியர்க்கும் எனது நன்றி. தடுப்பூசி செலுத்திக் கொள்ளாதவர்கள் செலுத்திக் கொள்ளுங்கள். நம்மையும் காப்போம்; நாட்டையும் காப்போம்.\nஇவ்வாறு அவர் குறிப்பிட்டுள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/mega-vaccine-program-cm-mk-stalin-wishes-to-health-ministry\/articleshow\/86146404.cms","image":["https:\/\/tamil.samayam.com\/photo\/86121740\/nbt-video.jpg"],"pubdate":"Sun 12 Sep 2021, 22:36:27"},{"title":"பாஜக துண்டு போட்ட பள்ளி சிறுவனிடம் பாரதியார் பாட்டு: சர்ச்சையில் சிக்கிய நிர்மலா சீதாராமன்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86143451\/photo-86143451.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> பாரதியார் மறைந்து நூறாண்டுகள் ஆகி விட்டன. அவரது 100ஆவது நினைவு நாள் இன்று அனுசரிக்கப்படுகிறது. பாரதியாரின் நினைவு நாளான செப்டம்பர் 11ஆம் நாள், அரசின் சார்பில் இனி ஆண்டுதோறும் 'மகாகவி நாளாக' கடைப்பிடிக்கப்படும். இதனையொட்டி, பள்ளி, கல்லூரி மாணவர்களுக்கு மாநில அளவில் கவிதைப் போட்டி நடத்தி 'பாரதி இளங்கவிஞர் விருது' மாணவன் ஒருவருக்கும், மாணவி ஒருவருக்கும் தலா ஒரு லட்சம் ரூபாய் பரிசுத் தொகையுடன் வழங்கப்படும் என்று முதல்வர் ஸ்டாலின் அறிவித்துள்ளார்.\n\nபாரதியாரின் நினைவு தினத்தையொட்டி பிரதமர் தொடங்கி முதல்வர் ஸ்டாலின் வரை அவரை நினைவு கூர்ந்து வருகின்றனர். அந்த வகையில், தமிழகம் வந்துள்ள மத்திய நிதி அமைச்சர்  மற்றும் மத்திய இணையமைச்சர் எல்.முருகன் ஆகியோர் எட்டயபுரத்தில் உள்ள  இல்லத்தை பார்வையிட்டனர்.\n\nதூத்துக்குடி மாவட்டம் எட்டயபுரத்தில் உள்ள மகாகவி பாரதியார் இல்லத்தில் வைக்கப்பட்டுள்ள அவரது வாழ்வியலை விளக்கும் அரிய புகைப்படங்களை அவர்கள் அப்போது பார்வையிட்டனர். தொடர்ந்து, பாரதியார் வீட்டில் வைக்கப்பட்டுள்ள பதிவேட்டில் நிர்மலா சீதாராமன் கையெழுத்திட்டார்.\n\n\nஅதன்பிறகு, நிதியமைச்சர் நிர்மலா சீதாராமன் மகாகவி பாரதியாரின் மேற்கோள் காட்டி  ஒருவருக்கு ஊக்கமளித்தார். அது தொடர்பான வீடியோ வெளியாகி தற்போது சர்ச்சையை ஏற்படுத்தியுள்ளது. அதில் நிர்மலா ஊக்கமளிக்கும் பள்ளி மாணவருக்கு  துண்டு அணிவிக்கப்பட்டிருப்பதுதான் சர்ச்சைக்கு காரணமாக அமைந்துள்ளது.\n\n\nமுன்னரே திட்டமிடப்பட்டு பள்ளி மாணவருக்கு பாஜக துண்டை அணிவித்து கூட்டி வந்துள்ளனர் என்ற விமர்சனங்கள் முன் வைக்கப்படுகிறது. அத்துடன், பள்ளி செல்லும் சிறுவனுக்கு கட்சி துண்டை அணிவித்து பாரதியாரின் முற்போக்கான விழிப்புணர்வு பாடல்களை மேற்கோள் காட்டி ஊக்கமளித்ததும் கண்டனத்துக்கு உள்ளாகியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/nirmala-sitaraman-inspires-a-school-kid-quoting-from-mahakavi-bharathiyar-with-bjp-towel\/articleshow\/86143451.cms","image":["https:\/\/tamil.samayam.com\/photo\/86143451\/photo-86143451.jpg"],"pubdate":"Sun 12 Sep 2021, 21:24:23"},{"title":"போலி சான்றிதழ்: பணியிலிருந்து நீதிபதி \"டிஸ்மிஸ்!\"","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86124957\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\"><strong>இட ஒதுக்கீடு பெறுவதற்காக, நீதிபதி ஒருவர், கடந்த 2000ம் ஆண்டு பணியில் சேர்ந்த போது, போலி சான்றிதழ் கொடுத்திருந்தது கண்டறியப்பட்டதால் அவர் நிரந்தரமாக பணியில் இருந்து நீக்கப்பட்டு உள்ளார்.<\/strong>\nஜம்மு காஷ்மீரில், கடந்த 2000ம் ஆண்டு நீதிபதியாக பணியில் சேர்ந்தவர் முகமது யூசுப் அல்லை. இவர் சிவில் நீதிபதியாக பணியில் இருந்தார். இட ஒதுக்கீடு அடிப்படையில் பணியில் யூசுப் சேர்ந்திருந்தார். இவர் பணியில் சேரும் போது ரிசர்வ்டு பேக்வேர்டு ஏரியா எனப்படும் பின்தங்கிய பகுதியைச் சேர்ந்தவர் என்பதற்கான சான்றிதழை சமர்ப்பித்து பணியில் சேர்ந்திருந்தது தெரிய வந்தது.\n\nமுகமது யூசுப், உண்மையில் மிர்குண்ட் தெஹ்சில் எனப்படும் கிராமத்தைச் சேர்ந்தவர். ஆனால் தான் சோனாவரி தெஹ்சிலில் அடங்கும் ஷில்வட் எனும் பின்தங்கிய கிராமத்துக்கு குடிபெயர்ந்ததாக சோனாவரி கிராம தலைவரால் கடந்த 3-12-1996ம் ஆண்டு சான்றிதழ் பெற்று வைத்துள்ளார். \n\n\nபின்தங்கிய பகுதிகளைச் சேர்ந்தவர்கள் 15 ஆண்டுகள் அங்கு குடி இருந்தால் அந்தப் பகுதிகளுக்கான அரசின் சலுகைகளை பயன்படுத்திக் கொள்ள முடியும். இதற்கான சான்றிதழைத்தான் முகமது யூசுப் சமர்பித்திருந்தார். ஆனால் ஒரு கட்டத்தில் உண்மை கண்டறியும் குழுவினர் முகமது யூசுபின் முகவரியை சரிபார்த்த போது, அவர் அந்த பின்தங்கிய பகுதியில் வசிக்கவில்லை என்பது தெரியவந்தது. இதனையடுத்து இது தொடர்பான அறிக்கை நீதித் துறைக்கு சமர்ப்பிக்கப்பட்டது.\n\n\nஇந்நிலையில் நீதிபதி பணியில் இருந்து யூசுப் தற்காலிகமாக பணிநீக்கம் செய்யப்பட்டார். இதனை எதிர்த்து காஷ்மீர் லடாக் உயர் நீதிமன்றத்தில் யூசுப் முறையிட்டார். இந்த வழக்கினை விசாரித்த உயர் நீதிமன்றம் யூசுப் மீதான குற்றச்சாட்டை உறுதி செய்ததுடன், அவரை பணியில் இருந்து நிரந்தரமாக நீக்குவதற்கு காஷ்மீர் ஆளுநருக்கு பரிந்துரைத்தது. இதையடுத்து சிவில் நீதிபதி பதவியில் இருந்து ஏற்கனவே இடைநீக்கம் செய்யப்பட்ட யூசுப்பை, ஆளுநர் உடனடியாக பணியில் இருந்து நிரந்தரமாக விடுவித்து உத்தரவிட்டு உள்ளார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/civil-judge-terminated-after-reservation-certificate-found-to-be-fake\/articleshow\/86142690.cms","image":["https:\/\/tamil.samayam.com\/photo\/86124957\/nbt-video.jpg"],"pubdate":"Sun 12 Sep 2021, 21:15:10"},{"title":"தகுதிநீக்கம் செய்யப்பட்ட எம்.எல்.ஏ.,க்களுக்கு 11 ஆண்டுகளாக சம்பளம் - ஆர்.டி.ஐ., தகவலில் அம்பலம்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86142004\/photo-86142004.jpg\" \/><div class=\"section1\"><div class=\"Normal\"><strong> மாநிலத்தில், கட்சி தாவியதற்காக தகுதி நீக்க நடவடிக்கைக்கு ஆளான எம்.எல்.ஏ.,க்கள் 11 பேர், எம்.எல்.ஏ.,க்களுக்கான சம்பளத்தை பெற்று வருவது, ஆர்.டி.ஐ., எனப்படும் தகவல் அறியும் உரிமைச் சட்டத்தின் கீழ் கேட்கப்பட்ட கேள்வியின் மூலம் தெரிய வந்துள்ளது.<\/strong>\nஹரியானா மாநிலத்தில் தகுதி நீக்கம் செய்யப்பட்ட எம்.எல்.ஏ.,க்கள் சிலர், முறைகேடாக மக்கள் வரிப்பணத்தை வீணடித்து பென்ஷன், பிற சலுகைகளை பெற்று வந்தது அதிர்வலைகளை ஏற்படுத்தியது. இது தொடர்பாக, தகவல் அறியும் உரிமை சட்டத்தில், சமூக செயற்பாட்டாளர் பி.பி.கபூர் என்பவர் கேள்வி எழுப்பி இருந்தார். தற்போது அதற்கு பதில்கள் வந்துள்ளன.\n\nஇந்த விவகாரம் குறித்து, சமூக செயற்பாட்டாளர் பி.பி. கபூர் கூறியதாவது:\nகடந்த 2010ம் ஆண்டு அப்போதைய ஹரியானா சட்டப்பேரவை சபாநாயகர் சவுத்ரி சத்பிர் சிங் கடியான், கட்சி தாவிய 11 பேரை கட்சித் தாவல் தடை சட்டத்தின்படி எம்.எல்.ஏ., பதவியில் இருந்து நீக்கம் செய்தார். இந்த 11 பேரில் 6 பேரை உச்சநீதிமன்றமும் தகுதி நீக்கமும் செய்தது. இருப்பினும் அவர்கள் அனைவரும் எம்.எல்.ஏ.,க்களுக்கான சம்பளமும், இதர படிகளையும் பெற்று வருகின்றனர்.\n\n\n2010ம் ஆண்டு காங்கிரஸ் கட்சி, கட்சி தாவியவர்களை எம்.எல்.ஏ.,க்களாக தகுதி நீக்கம் செய்யும் வகையில் கட்சித் தாவல் தடை சட்டத்தை கொண்டு வந்தது. இருப்பினும் 2010ம் ஆண்டு முதல் இவர்கள் 11 பேரும் ஒவ்வொரு மாதமும் 51 ஆயிரத்து 800 ரூபாயை பென்ஷனாகவும், 10 ஆயிரம் ரூபாயை பயணப்படியாகவும் பெற்று வருகின்றனர். சட்டம் கொண்டு வந்த காங்கிரஸ் எம்.எல்.ஏ.,க்களே இதனை மீறியுள்ளனர். இதில் காங்கிரஸ் எம்.எல்.ஏ.,க்கள் மட்டுமல்ல, அனைத்து கட்சியைச் சேர்ந்தவர்களும் இந்த முறைகேட்டில் ஈடுபட்டு வருகின்றனர்.\nஇவ்வாறு அவர் தெரிவித்தார்.\nhttps:\/\/tamil.samayam.com\/latest-news\/erode\/thieves-came-to-steal-the-camera-and-got-caught-on-cctv\/videoshow\/86142060.cms\nஇது குறித்து ஹரியானா மாநில பா.ஜ.க., மூத்த நிர்வாகி ஒருவர் கூறுகையில், முறைகேடாக மக்கள் வரிப்பணத்தை பெற்று வரும் இது போன்ற நபர்கள், தாங்கள் வாங்கிய பணத்தை அரசின் கணக்கில் செலுத்த வேண்டும். இல்லை என்றால் அவர்கள் மீது கடுமையான நடவடிக்கை எடுக்கப்படும் எனத் தெரிவித்தார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/11-disqualified-mlas-drawing-pension-allowances-from-11-years-in-haryana\/articleshow\/86142004.cms","image":["https:\/\/tamil.samayam.com\/photo\/86142004\/photo-86142004.jpg"],"pubdate":"Sun 12 Sep 2021, 20:52:33"},{"title":"'ஹ்ம் சொல்லுங்க'... போன் பேசிக்கொண்டே தடுப்பூசி போட்ட செவிலியர்..!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86141882\/photo-86141882.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாவட்டம் மன்னார்குடி அடுத்துள்ள பெறுகவாழ்ந்தான் அருகே காந்தாரி கிராமத்தில் இன்று கொரோனா தடுப்பூசி  நடைபெற்றது. இந்த முகாமில் பெருகவாழ்ந்தான் உள்ளிட்ட பல்வேறு கிராமங்களை சேர்ந்த ஏராளமான கிராம மக்கள் பங்கேற்று  செலுத்தி கொண்டனர்.\n\n இந்நிலையில், தடுப்பூசி செலுத்தும்  ஒருவர் செல்போன் பேசிய படியே ஒருவருக்கு தடுப்பூசி செலுத்தியுள்ளார். பணி நேரத்தில் செல்போன்பேசிக்கொண்டு கவனகுறைவாக தடுப்பூசி செலுத்தும் இத்தகைய செவிலியர்கள் தடுப்பூசியை மாற்றி செலுத்தும் சூழல்கள் ஏற்படும். \n\nஇதனால் தடுப்பூசி செலுத்தி கொண்டவர்கள் என்ன விதமான தடுப்பூசி தங்களுக்கு போடப்பட்டுள்ளது என்ற குழப்பம் ஏற்படும். எனவே செவிலியர்கள் பொறுப்பை உணர்ந்து சரியாக செயல்பட வேண்டும். கடந்த சில மாதங்களுக்கு முன்னர் மன்னார்குடி அருகே நடைபெற்ற தடுப்பூசி முகாமில்  தடுப்பூசி போடப்பட்டு கோவாக்சின் குழப்பமான சூழல் ஏற்பட்டு பின்னர் அது சரிசரி செய்யப்பட்டது.\n\n\n \n\nஇத்தகைய சூழலில் இன்றைய தினம் திருவாரூர் மாவட்டம் முழுவதும் ஒரே சமயத்தில் 20 ஆயிரம் நபர்களுக்கு கடைசி சிறப்பு முகாம் நடத்தப்படும் சூழலில் செவிலியர் ஒருவரின் கவனக்குறைவால் ஏதேனும் குழப்பம் ஏற்படுமோ என்ற அச்சம் தடுப்பூசி செலுத்திக் கொண்ட பொதுமக்களிடையே ஏற்பட்டு உள்ளது. எனவே சுகாதாரப் பணியாளர்கள் என்பது கிராம மக்களின் எதிர்பார்ப்பாக உள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/crime\/the-nurse-vaccinated-while-talking-on-the-phone-in-mannargudi\/articleshow\/86141882.cms","image":["https:\/\/tamil.samayam.com\/photo\/86141882\/photo-86141882.jpg"],"pubdate":"Sun 12 Sep 2021, 20:31:54"},{"title":"ஆண்களுடன் சேர்ந்து பெண்கள் படிக்க தடை - தலிபான் கல்வி அமைச்சர் தகவல்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86121740\/nbt-video.jpg\" \/><div class=\"section1\"><div class=\"Normal\"><strong>பல்கலைக்கழகங்களில் பெண்கள் மேற்படிப்பு படிக்க தடை ஏதும் இல்லை. ஆனால் ஆண்களுடன் சேர்ந்து படிக்க பெண்களுக்கு அனுமதி இல்லை. இஸ்லாமிய பாரம்பரிய உடையை பெண்கள் கட்டாயம் அணிய வேண்டும் என, ஆப்கானிஸ்தானின்,  அரசின் உயர் கல்வித் துறை அமைச்சராக நியமிக்கப்பட்டுள்ள  தெரிவித்து உள்ளார்.<\/strong>\nதெற்கு ஆசிய நாடான ஆப்கானிஸ்தானில், சுமார் 20 ஆண்டுகளுக்குப் பிறகு, அமெரிக்கப் படைகள் வெளியேறியதை அடுத்து, ஆட்சி அதிகாரத்தை தலிபான்கள் கைப்பற்றி, தற்காலிக அரசை அமைத்துள்ளனர். கடந்த முறை ஆட்சி செய்ததைப் போல் அல்லாமல், இந்த முறை பெண்களுக்கு அவரது உரிமைகளை அளிப்போம் என்றெல்லாம் அவர்கள் வாக்குறுதி அளித்துள்ளனர்.\n\nஇந்நிலையில், ஆப்கன் தலிபான் அரசின் உயர் கல்வித் துறை அமைச்சர் அப்துல் பாகி ஹக்கானி கூறியதாவது:\nநாட்டை 20 ஆண்டுகள் பின்னோக்கி அழைத்துச் செல்ல தலிபான்கள் விரும்பவில்லை. இன்றைக்குள்ள வளர்ச்சியின் அடிப்படையில் நாட்டை கட்டமைக்கவே விரும்புகிறோம். பல்கலைக்கழகத்திற்கு சென்று படிக்க பெண்களுக்கு தடை இல்லை. ஆனால், அவர்களுக்கு பல்வேறு கட்டுப்பாடுகள் விதிக்கப்படும். \n\n\nதலையில் இருந்து கால் வரை மறைக்கும் இஸ்லாமிய பாரம்பரிய உடைகளை பெண்கள் கட்டாயம் அணிய வேண்டும். ஆண்களும், பெண்களும் இணைந்து படிப்பதை அனுமதிக்க முடியாது.\nபெண்கள் தனியாக படிக்க எந்த தடையும் விதிக்கப்படாது.\nஇவ்வாறு அவர் கூறினார்.\n\n\nஅமெரிக்காவின் இரட்டை கோபுரம் தகர்க்கப்பட்டதன் 20வது நினைவு நாளான நேற்று முன்தினம், காபூலில் உள்ள ஆப்கன் அதிபர் மாளிகையில் தலிபான்களின் வெள்ளைக் கொடி ஏற்றப்பட்டது. அந்நாட்டு பிரதமராக அறிவிக்கப்பட்டுள்ள முல்லா முகமது அகுந்த் கொடியை ஏற்றினார். இதன் வாயிலாக புதிய அரசு அதிகாரப்பூர்வமாக செயல்பட துவங்கியதாக அறிவிக்கப்பட்டு உள்ளது.\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/international-news\/will-allow-women-at-universities-but-mixed-classes-banned-taliban\/articleshow\/86141347.cms","image":["https:\/\/tamil.samayam.com\/photo\/86121740\/nbt-video.jpg"],"pubdate":"Sun 12 Sep 2021, 19:58:25"},{"title":"கூகுள்லாம் பண்ணாதீங்க: நடிகர் விஜய்யின் சாதி இது தான்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86137507\/photo-86137507.jpg\" \/><div class=\"section1\"><div class=\"Normal\">அந்தோணி சாமி இயக்கியிருக்கும் படம் சாயம். மாணவர்கள் மீது சாதி சாயம் பூசப்படுவதால் அவர்களின் வாழ்க்கை எப்படி மாறுகிறது என்பதை காட்டும் படம். சாயம் படத்தின் இசை வெளியீட்டு விழா சென்னையில் நடந்தது. \n\nஅந்த படத்தின் இசை வெளியீட்டு விழாவில் கலந்து கொண்ட இயக்குநரும், நடிகருமான எஸ்.ஏ. சந்திரசேகர் தன் மகன் விஜய்யின் சாதி பற்றி பேசியிருக்கிறார்.\n\nஅவர் கூறியதாவது,\n\nமாணவர்களிடம் சாதி சாயம் பூசக்கூடாது என்பதை வலியுறுத்தும் விதமாக இந்த படம் உருவாகியிருக்கிறது. சமூகத்திற்கு பயன் தரும் வகையில் படம் எடுப்பவர்களை எனக்கு ரொம்ப பிடிக்கும். \n\nசாதியை ஒழிப்பதற்கு நாம் நம் வாழ்க்கையில் பிராக்டிகலாக என்ன செய்திருக்கிறோம்?. என் மகன் விஜய்யை பள்ளியில் சேர்க்கும்போது விண்ணப்பத்தில் மதம், சாதி என்கிற இடத்தில் தமிழன் என்று குறிப்பிட்டேன். முதலில் ஏற்றுக்கொள்ள மறுத்தார்கள். \n\nபள்ளியையே மூடும் அளவுக்கு போராட்டம் நடத்துவேன் என்றதும் ஒப்புக் கொண்டார்கள். அப்போதில் இருந்து விஜய்யின் சான்றிதழ்களில் சாதி என்கிற இடத்தில் தமிழன் என்று தான் இருக்கிறது.\nசாதிக்கு நாம் தான் முக்கியத்துவம் கொடுக்கிறோம். பள்ளியில் சேர்க்கும்போதே சாதியை குறிப்பிடாமல் தவிர்த்தால் இன்னும் 20 வருடங்களில் சாதி என்கிற ஒன்றே இல்லாமல் போய்விடும் என்றார்.\n\nவிஜய்யின் சாதி தமிழன் என்று எஸ்.ஏ. சந்திரசேகர் கூறியிருப்பது ரசிகர்களை கவர்ந்திருக்கிறது.\n \n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/wanna-know-the-caste-of-actor-vijay\/articleshow\/86137507.cms","image":["https:\/\/tamil.samayam.com\/photo\/86137507\/photo-86137507.jpg"],"pubdate":"Sun 12 Sep 2021, 17:27:38"},{"title":"அனைத்து பள்ளிகளும் திறப்பு: அமைச்சர் சொன்ன முக்கிய அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/86138184\/photo-86138184.jpg\" \/><div class=\"section1\"><div class=\"Normal\">திருச்சியில் நடைபெற்ற நிகழ்ச்சி ஒன்றில் பங்கேற்றிருந்த  பொய்யாமொழி ஆரம்ப, நடுநிலைப் பள்ளிகள் திறப்பது குறித்து முக்கிய அறிவிப்பை வெளியிட்டுள்ளார்.\n\nஇந்த பேட்டியின்போது, &ldquo;தமிழ்நாட்டில் ஆரம்ப மற்றும் நடுநிலைப்  எப்போது&rdquo; குறித்து நிருபர்கள் அமைச்சரிடம் கேள்வி எழுப்பினர்.\n\nஅதற்கு, &ldquo;தமிழ்நாட்டில் உள்ள தொடக்கப் பள்ளிகள் மற்றும் நடுநிலைப் பள்ளிகளைத் திறப்பது குறித்து வரும் 15ஆம் தேதி அரசுக்கு அறிக்கை சமர்ப்பிக்கப்படும். அதன் பிறகு பள்ளிகள் திறப்பு குறித்து தமிழக முதல்வர் முடிவெடுப்பார்&rdquo; என அமைச்சர் பதில் அளித்தார்.\n\nதொடர்ந்து புத்தாக்க பயிற்சி குறித்துக் கேட்டதற்கு, &ldquo;40 முதல் 45 நாட்களுக்கு மாணவ மாணவிகளைப் பள்ளிக்கு வரவைப்பது அதன் பிறகுதான் முறையான வகுப்புகள் நடைபெறும்&rdquo; எனக் கூறினார்.\n\n\n\nபேட்டியைத் தொடர்ந்து  காட்டூர் பிலோமினாள் பள்ளியில் நடந்த கொரொனா தடுப்பூசி முகாமை அன்பில் மகேஷ் பொய்யாமொழி தொடங்கி வைத்தார்.\n\nஇந்த விழாவில் திருச்சி , முன்னாள் எம்எல்ஏ சேகரன்,  பகுதி செயலாளர் நீலமேகம், திருவெறும்பூர் வடக்கு ஒன்றிய செயலாளர் கருணாநிதி, திமுக நிர்வாகிகள் பழனியப்பன், சிவசக்தி குமார், உட்படத் திருச்சி மாநகராட்சி அதிகாரிகள் மற்றும் கட்சி நிர்வாகிகள் உட்பட ஏராளமானோர் கலந்து கொண்டனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/minister-anbil-mahesh-poyyamozhi-important-announcement-on-all-schools-opening-at-trichy\/articleshow\/86138184.cms","image":["https:\/\/tamil.samayam.com\/photo\/86138184\/photo-86138184.jpg"],"pubdate":"Sun 12 Sep 2021, 16:24:43"},{"title":"சேலத்தில் விரைவில் பயிற்சி மையம்: சொந்த ஊர் திரும்பிய மாரியப்பன் தங்கவேலு தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715089.jpg\" \/><\/p><p>சேலத்தில் விரைவில் பயிற்சி மையம் அமைத்து கிராமத்தைச் சேர்ந்த வீரர்களுக்கு உயரம் தாண்டுதலில் பயிற்சி அளிக்கத் திட்டமிட்டு உள்ளேன் என்று பாராலிம்பிக்கில், வெள்ளிப் பதக்கம் வென்ற தமிழக வீரர் மாரியப்பன் தெரிவித்துள்ளார்.<\/p>\n\n<p>ஜப்பான் தலைநகர் டோக்கியோவில் நடைபெற்ற பாராலிம்பிக் போட்டியில், வெள்ளிப்பதக்கம் வென்று திரும்பிய தமிழக வீரர் மாரியப்பனுக்கு, சேலம் மாவட்ட எல்லையில் மாவட்ட நிர்வாகம் மற்றும் பொதுமக்கள் சார்பில் உற்சாக வரவேற்பு அளிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715089-mariappan-given-a-grand-welcome.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715089.jpg"],"pubdate":"2021-09-12T19:34:10+00:00"},{"title":"பள்ளிகளில் பாரதியாரின் பாடல்களைக் கற்றுக்கொடுங்கள்; பாரதியைப் பாடுவதன் மூலமாக நாட்டுப்பற்று வளரும்: நிர்மலா சீதாராமன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715088.jpg\" \/><\/p><p>பள்ளிகளில் பாரதியாரின் பாடல்களைக் கற்றுக்கொடுங்கள்; பாரதியைப் பாடுவதன் மூலமாக நாட்டுப்பற்று வளரும் என மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தெரிவித்துள்ளார்.<\/p>\n\n<p>எட்டயபுரம் பாரதியார் மணிமண்டபத்தில் சுதந்திரத்தின் 75-வது ஆண்டு கொண்டாட்டம், மகாகவி சுப்பிரமணிய பாரதியாரின் 100-வது ஆண்டு நினைவேந்தல் நடந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715088-nirmala-seetharaman-hails-bharathiyar.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715088.jpg"],"pubdate":"2021-09-12T19:27:38+00:00"},{"title":"மாணவி நுழைவுச் சீட்டில் குளறுபடி: நீதிமன்றத்தின் நள்ளிரவு உத்தரவால் நீட் தேர்வு எழுதிய லாரி ஓட்டுநர் மகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715087.jpg\" \/><\/p><p>நீட் தேர்வுக்கு விண்ணப்பித்த மதுரை மாணவியின் நுழைவுச் சீட்டில் மாணவன் புகைப்படம் இடம் பெற்றதால் தேர்வு எழுத முடியாத குழப்பமான சூழலில், உயர் நீதிமன்றம் நள்ளிரவில் விசாரித்துப் பிறப்பித்த உத்தரவால் மாணவி நீட் தேர்வு எழுதினார்.<\/p>\n\n<p>மதுரை ஷெனாய் நகரைச் சேர்ந்தவர் எஸ்.வெங்கடேசன். சரக்கு வாகன ஓட்டுநராக உள்ளார். இவரது மகள் சண்முகபிரியா. இவர் 2020- 21 கல்வியாண்டில் பிளஸ் 2 பொதுத்தேர்வில் 91.54 சதவீத மதிப்பெண் பெற்றார். சண்முகபிரியா மருத்துவராகும் விருப்பத்துடன் கடந்த 2 ஆண்டுகளாக நீட் தேர்வுக்குத் தயாராகி வந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715087-student-photo-on-student-ticket-the-daughter-of-the-truck-driver-who-wrote-the-neet-exam-by-midnight-court-order.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715087.jpg"],"pubdate":"2021-09-12T18:54:33+00:00"},{"title":"தமிழகத்தில் இன்று 1,608 பேருக்குக் கரோனா தொற்று; சென்னையில் 197 பேருக்கு பாதிப்பு: 1,512 பேர் குணமடைந்தனர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715086.jpg\" \/><\/p><p>தமிழகத்தில் இன்று 1,608 பேருக்குக் கரோனா தொற்று உறுதியாகியுள்ளது.<\/p>\n\n<p><a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை கரோனா பாதித்தோர் மொத்த எண்ணிக்கை 26,33,839. சென்னையில் மட்டும் இதுவரை மொத்தம் 5,46,253 பேர் பாதிக்கப்பட்டுள்ளனர். <a href=\"https:\/\/www.hindutamil.in\/search\/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AE%95%E0%AE%AE%E0%AF%8D?utm_source=site&amp;amp;utm_medium=article_inlink&amp;amp;utm_campaign=article_inlink\" target=\"_blank\"><u>தமிழகம்<\/u><\/a> முழுவதும் இதுவரை தொற்றிலிருந்து குணமடைந்தோர் எண்ணிக்கை 25,82,198.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715086-september-12-corona-update.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715086.jpg"],"pubdate":"2021-09-12T18:48:38+00:00"},{"title":"மத்திய அரசு மேற்கொண்ட நடவடிக்கைகளால் பொதுத்துறை வங்கிகள் இயல்பு நிலைக்கு திரும்பியுள்ளன: மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715085.jpg\" \/><\/p><p>மத்திய அரசு எடுத்த நடவடிக்கைகளால் பொதுத்துறை வங்கிகள் இயல்பு நிலைக்கு திரும்பியுள்ளன என மத்திய நிதியமைச்சர் நிர்மலா சீதாராமன் தெரிவித்தார்.<\/p>\n\n<p>தூத்துக்குடியை தலைமையிடமாக கொண்டு செயல்படும் தமிழ்நாடு மெர்க்கன்டைல் வங்கியின் நூற்றாண்டு தொடக்க விழா தூத்துக்குடி வஉசி கல்லூரி அரங்கில் இன்று நடைபெற்றது. வங்கியின் நிர்வாக இயக்குநரும், தலைமை செயல் அதிகாரியுமான கே.வி.ராமமூர்த்தி தலைமை வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715085-nirmala-seetharaman-says-public-sector-banks-have-returned-to-normalcy-due-to-centre-s-efforts-nirmala-seetharaman.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715085.jpg"],"pubdate":"2021-09-12T18:38:25+00:00"},{"title":"கோவை - மேட்டுப்பாளையம் பயணிகள் ரயிலை 5 முறை இயக்க வேண்டும்: ரயில்வே அமைச்சருக்கு ஆ.ராசா கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715084.jpg\" \/><\/p><p>கோவை - மேட்டுப்பாளையம் பயணிகள் ரயிலை தினசரி 5 முறை மீண்டும் இயக்க வலியுறுத்தி மத்திய ரயில்வே அமைச்சருக்கு ஆ.ராசா எம்.பி. கடிதம் அனுப்பியுள்ளார்.<\/p>\n\n<p>கரோனா பரவல் தடுப்பு முன்னெச்சரிக்கையாக கோவை - மேட்டுப்பாளையம் பயணிகள் ரயில் சேவை முற்றிலும் நிறுத்தப்பட்டது. பின்னர், 2021 மார்ச் மாதம் முதல் சிறப்பு ரயில் சேவையாக பயணிகள் ரயில் இயக்கப்படுகிறது. முன்பு மேட்டுப்பாளையம் - கோவை இடையே பயணக் கட்டணமாக ரூ.10 வசூலிக்கப்பட்ட நிலையில், சிறப்பு ரயிலில் ரூ.30 கட்டணமாக வசூலிக்கப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715084-coimbatore-mettupalayam-passenger-train-to-run-5-times-a-rasa-letter-to-railway-minister.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715084.jpg"],"pubdate":"2021-09-12T18:37:28+00:00"},{"title":"மெகா தடுப்பூசி முகாமில் இலக்கைக் கடந்து 23 லட்சம் பேருக்கு மேல் தடுப்பூசி: தமிழக சுகாதாரத் துறைச் செயலர் ராதாகிருஷ்ணன் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715083.jpg\" \/><\/p><p>தமிழகத்தில் இன்று (செப்.12) காலை தொடங்கி நடைபெற்று வரும் மெகா தடுப்பூசி முகாமில் இதுவரை 23 லட்சத்துக்கும் மேற்பட்டோர் தடுப்பூசி செலுத்தியுள்ளனர் என சுகாதாரத் துறைச் செயலர் ஜெ.ராதாகிருஷ்ணன் தெரிவித்தார்.<\/p>\n\n<p>தமிழகம் முழுவதும் செப்டம்பர் 12-ம் தேதி (இன்று) மெகா தடுப்பூசி முகாம்களை நடத்துவதாக தமிழக அரசு அறிவித்தது. குறிப்பாக, கேரளா எல்லையை ஒட்டியுள்ள கன்னியாகுமரி, தென்காசி, தேனி, கோவை, திருப்பூர், நீலகிரி உள்ளிட்ட 9 மாவட்டங்களில் 100 சதவீத தடுப்பூசி செலுத்த முடிவு செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715083-mega-corona-vaccination-camp-hits-the-target-radhakrishnan.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715083.jpg"],"pubdate":"2021-09-12T18:27:30+00:00"},{"title":"செப்.12 தமிழக நிலவரம்: தொற்று பாதிப்பு, குணமடைந்தோர், பலி எண்ணிக்கை- முழுமையான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715082.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும் மாவட்ட வாரியாக கரோனா தொற்று எண்ணிக்கை, குணமடைந்து வீடு திரும்பியவர்களின் எண்ணிக்கை, பலி எண்ணிக்கை என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (செப்டம்பர் 12) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை 26,24,234 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>தொற்று பாதிப்பு, குணமடைந்து வீடு சென்றவர்கள், பலி விவரம் குறித்த முழுமையான பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715082-sep-12-detailed-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715082.jpg"],"pubdate":"2021-09-12T18:12:11+00:00"},{"title":"புதுச்சேரியில் 100 பேருக்கு கரோனா: மேலும் 2 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715081.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக 100 பேருக்கு கரோனா தொற்று உறுதி செய்யப்பட்டுள்ள நிலையில், மேலும் 2 பேர் உயிரிழந்துள்ளனர்.<\/p>\n\n<p>இது குறித்து புதுச்சேரி சுகாதாரத்துறை செயலர் அருண் இன்று (செப்.12) வெளியிட்ட தகவலில்,  &amp;lsquo;&amp;lsquo;புதுச்சேரி மாநிலத்தில் 5,032 பேருக்கு கரோனா பரிசோதனை செய்யப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715081-pudhuchery-100-infected-by-corona-2-dead.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715081.jpg"],"pubdate":"2021-09-12T18:08:27+00:00"},{"title":"செப்.12 தமிழக நிலவரம்: மாவட்ட வாரியாக கரோனா தொற்றுப் பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715080.jpg\" \/><\/p><p>ஒவ்வொரு நாள் மாலையும், மாவட்ட வாரியாக கரோனா தொற்று எத்தனை பேருக்கு இருக்கிறது என்கிற விவரத்தைத் தமிழக அரசு வெளியிட்டு வருகிறது. அதன்படி, இன்று (செப்டம்பர் 12) மாலை நிலவரப்படி தமிழகம் முழுக்க இதுவரை 26,24,234 பேருக்கு கரோனா தொற்று இருப்பது உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n<p><strong>எந்த மாவட்டத்தில் எத்தனை பேருக்கு கரோனா தொற்று?- பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715080-sep-12-district-stats.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715080.jpg"],"pubdate":"2021-09-12T18:03:49+00:00"},{"title":"சோலார் மின் உற்பத்தி சாதனங்களை அனைத்து அரசுக் கட்டிடங்களிலும் பொருத்துவது அவசியம்: வெங்கய்ய நாயுடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715078.jpg\" \/><\/p><p>&amp;quot;சூரிய ஒளி மின்சாரம் உற்பத்தி சாதனங்களை அனைத்து அரசு கட்டடங்களில் பொறுத்துவதும், மழைநீர் சேகரிப்பும் தற்போதைய சூழலில் கண்டிப்பான தேவை&amp;quot; என்று குடியரசு துணைத் தலைவர் வெங்கய்யா நாயுடு தெரிவித்தார்.<\/p>\n\n<p>குடியரசு துணைத்தலைவர் வெங்கய்யா நாயுடு 3 நாள் பயணமாக புதுவைக்கு இன்று காலை சென்னையில் இருந்து ஹெலிகாப்டர் மூலம் வந்தார். புதுவை லாஸ்பேட்டை விமானதளத்தில் அவரை ஆளுநர் தமிழிசை, முதல்வர் ரங்கசாமி, அமைச்சர்கள், எம்எல்ஏக்கள், அரசு அதிகாரிகள் வரவேற்றனர், அங்கிருந்து கார் மூலம் பாரதியார் இல்லத்துக்குச் சென்றார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715078-it-is-necessary-to-install-solar-power-generation-equipment-in-all-government-buildings-venkaiah-naidu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715078.jpg"],"pubdate":"2021-09-12T17:22:13+00:00"},{"title":"நீட் தேர்வை ரத்து செய்ய தன்னெழுச்சியான போராட்டம் நடைபெற வேண்டும்: உதயநிதி பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715075.jpg\" \/><\/p><p>நீட் தேர்வை ரத்து செய்ய தன்னெழுச்சியான போராட்டம் நடைபெற வேண்டும். அனைத்துத் தரப்பு மக்களும் நீட் தேர்வை எதிர்க்க வேண்டும் என்று உதயநிதி ஸ்டாலின் வேண்டுகோள் விடுத்துள்ளார்.<\/p>\n\n<p>நீட் அச்சம் காரணமாக தற்கொலை செய்துகொண்ட மாணவர் தனுஷின் உடலுக்கு, பள்ளிக் கல்வித்துறை அமைச்சர் அன்பில் மகேஸ் பொய்யாமொழி, சட்டத்துறை அமைச்சர் ரகுபதி, விளையாட்டு துறை அமைச்சர் மெய்யநாதன், எம்எல்ஏவும் திமுக இளைஞரணிச் செயலாளருமான உதயநிதி ஸ்டாலின், திமுக எம்.பி. பார்த்திபன்,எம்எல்ஏ ராஜேந்திரன் உள்ளிட்டோர் நேரில் வந்து மாணவர் தனுஷின் உடலுக்கு அஞ்சலி செலுத்தினர். மாணவர் தனுஷின் குடும்பத்திற்கு திமுக சார்பில் ரூ.10 லட்சம் தொகையை உதயநிதி ஸ்டாலின் வழங்கினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715075-spontaneous-struggle-must-take-place-to-cancel-neet-selection-udayanidhi-interview.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715075.jpg"],"pubdate":"2021-09-12T17:03:15+00:00"},{"title":"தமிழகத்தில் கோவை, நீலகிரி மாவட்டங்களில் கனமழைக்கு வாய்ப்பு: வானிலை ஆய்வு மையம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715074.jpg\" \/><\/p><p>தமிழகத்தில் கோவை, நீலகிரி மாவட்டங்களில் கன மழைக்கு வாய்ப்புள்ளதாக சென்னை ஆனிலை ஆய்வு மையம் அறிவித்துள்ளது.<\/p>\n\n<p>வங்கக்கடலில் காற்றழுத்த தாவுநிலை ஆழ்ந்த காற்றழுத்த தாழ்வுப்பகுதியாக வலுபெற்று இருப்பதால் அடுத்த 4 நாட்களுக்கு கனமழை பெய்யும் எனத் தெரிவிக்கப்பட்டுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715074-met-department-weather-forecast.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715074.jpg"],"pubdate":"2021-09-12T16:59:29+00:00"},{"title":"நீட் தேர்வு மையத்தில் அடிப்படை வசதியில்லை, கடும் நெரிசல்: ஆளுநர் தமிழிசையிடம் பெற்றோர் சரமாரி புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715073.jpg\" \/><\/p><p>நீட் தேர்வு மையத்தில் அடிப்படை வசதியில்லை, போதிய ஏற்பாடு செய்யவில்லை என்று ஆய்வு செய்ய வந்த ஆளுநர் தமிழிசையிடம் பெற்றோர் தொடர் குற்றச்சாட்டுகளைத் தெரிவித்து முறையிட்டனர்.<\/p>\n\n<p>கடந்த மே மாதம் நடக்கவேண்டிய நீட் தேர்வு கரோனா சூழலால் இன்று புதுச்சேரியில் 14 மையங்களில் நடந்தது. புதுச்சேரியில் மொத்தம் 7,124 பேர் தேர்வு எழுத விண்ணப்பித்திருந்தனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715073-no-basic-facilities-at-neet-exam-center-severe-congestion-parents-volley-complaint-to-governor-tamilisai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715073.jpg"],"pubdate":"2021-09-12T16:08:49+00:00"},{"title":"வானத்தையே வில்லாக வளைப்போம் என்றீர்களே, இனியாவது நீட் பற்றிய உண்மையை உணர்த்துங்கள்: ஈபிஎஸ்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715070.jpg\" \/><\/p><p>வானத்தையே வில்லாக வளைப்போம் என்பதுபோல் பேசினீர்களே, கண்கெட்ட பிறகு சூரிய நமஸ்காரம் என்பதுபோல நீட் தேர்வுக்கு எதிராக நாளை தீர்மானம் நிறைவேற்றப் போகிறீர்களா என்று ஈபிஎஸ் கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n<p>இதுகுறித்து எதிர்க் கட்சித் தலைவர் எடப்பாடி பழனிசாமி இன்று வெளியிட்டுள்ள அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715070-you-talked-like-we-were-going-to-bend-the-sky-like-a-bow-sun-salutation-after-discovery-eps-condemn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715070.jpg"],"pubdate":"2021-09-12T15:29:31+00:00"},{"title":"தமிழகத்தில் 9 ஐபிஎஸ் அதிகாரிகள் இடமாற்றம்: தமிழக அரசு உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715069.jpg\" \/><\/p><p>தமிழகத்தில் 9 ஐஏஎஸ் அதிகாரிகளை இடமாற்றம் செய்து அரசு உத்தரவிட்டுள்ளது.<\/p>\n\n<p>இதுகுறித்து தமிழக தலைமை செயலாளர் இறையன்பு இன்று பிறப்பித்துள்ள உத்தரவு வருமாறு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/715069-ips-officers-transferred-in-tn.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/09\/12\/large\/715069.jpg"],"pubdate":"2021-09-12T15:26:54+00:00"}]