[{"title":"பேச்சில் தீப்பொறி.. தேமுதிக முக்கிய பிரமுகர் சாலை விபத்தில் உயிரிழப்பு.. நேரில் அஞ்சலி செலுத்திய பிரேமலதா..!","text":"<p>தேமுதிக தலைமை பேச்சாளர் தீப்பொறி செல்வதாசன் சாலை விபத்தில் உயிரிழந்தார். இவரது உடலுக்கு தேமுதிக பொருளாளர் பிரேமலதா விஜயகாந்த் மற்றும் விஜயபிரபாகரன் ஆகியோர் அவரது இல்லத்திற்கு சென்று நேரில் அஞ்சலி செலுத்தினர்.<\/p>  <p>சென்னை முகப்பேர் கிழக்கு சர்ச் சாலையை சேர்ந்தவர் தீப்பொறி செல்வதாசன் (49). இவர், தேமுதிக கட்சியின் தலைமைக் கழகப் பேச்சாளராக இருந்து வந்தார். அவரை தீப்பொறி, பேச்சு புலி அடைமொழி வைத்து அழைப்பர். இவரது பேச்சை கேட்பதற்கே தேதிமுகவில் ஒரு கூட்டம் உள்ளது. இவரது பேச்சு தலைமை வரை பாராட்டும் வகையில் இருக்கும். மேலும் அந்தமான், ராமநாதபுரம், பாதி உனக்கு பாதி எனக்கு &nbsp;என்பது உள்ளிட்ட &nbsp;சினிமா படங்களுக்கும் இசை அமைத்துள்ளார்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ffcn70szh3p8kpm0rz5vd5ym\/dmdk-1-jpg.jpg\" width=\"800\" \/><\/p>  <p>தேமுதிக கட்சிக்கு தேர்தல் நேரங்களில் பல்வேறு பாடல் அடங்கிய குறுந்தகடுகளை வெளியிட்டுள்ளார். இந்நிலையில், தீப்பொறி செல்வதாசன் நேற்று மாலை நொளம்பூர் பாடசாலை அருகே தனது நண்பருடன் இருசக்கர வாகனத்தில் சென்றுக் கொண்டிருந்தார். அப்போது, &nbsp;திடீரென நிலை தடுமாறி கீழே விழுந்துள்ளார். இதில், &nbsp;செல்வதாசன் மற்றும் அவரது நண்பர் படுகாயமடைந்தனர்.&nbsp;<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01ffcn5zcj4pzvmv44kkqdw448\/dmdk-jpg.jpg\" width=\"800\" \/><\/p>  <p>இதனையடுத்து, அக்கம் பக்கத்தினர் உடனே மீட்டு அருகில் உள்ள ஒரு தனியார் மருத்துவமனைக்கு கொண்டு சென்றனர். அவரை பரிசோதித்த டா மருத்துவர்கள் வரும் வழியிலேயே அவர் உயிரிழந்துவிட்டதாக தெரிவித்தனர். &nbsp;இந்த விபத்து தொடர்பாக போலீசாருக்கு தகவல் தெரிவிக்கப்பட்டது. சம்பவ இடத்திற்கு விரைந்த போலீசார் அவரது உடலை மீட்டு பிரேத பரிசோதனைக்காக கீழ்பாக்கம் அரசு மருத்துவமனைக்கு அனுப்பி வைத்தனர்.&nbsp;<\/p>  <p><img alt=\"\" height=\"399\" src=\"https:\/\/static.asianetnews.com\/images\/01dqd75d7p3rxtzv8fvwzkcgm1\/images--1--jpg.jpg\" width=\"800\" \/><\/p>  <p>இதனையடுத்து, அவரது உறவினர்களிடம் உடல் ஒப்படைக்கப்பட்டதை அடுத்து நொளம்பூரில் அவரது இல்லத்துக்கு கொண்டு செல்லப்பட்டு பொதுமக்கள் அஞ்சலிக்காக வைக்கப்பட்டுள்ளது. இதுகுறித்து தகவல் அறிந்த தேமுதிக பொருளாளர் பிரேமலதா விஜயகாந்த் மற்றும் விஜயபிரபாகரன் அவரது இல்லத்துக்கு சென்று அஞ்சலி செலுத்தி நிதி உதவியை வழங்கினார். இந்த விபத்து தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து விசாரணை நடத்தி வருகின்றனர்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/bike-accident-dmdk-chief-speaker-selvanadhan-dead-qzbd72","image":["http:\/\/static.asianetnews.com\/images\/01ddyxyv8vnm83q6198gxszx01\/534b7015-a968-44a2-8125-0eeb8ab05fa4-jpg_760x400.jpg"],"pubdate":"Sun, 12 Sep 2021 14:34:14 +0530"},{"title":"லாரி ஜீப் மோதல் 7 பேர் சாவு","text":"<p>சிக்கபள்ளாபுரா : செப்டம்பர் . 12 &#8211; லாரி மற்றும் ஜீப் இரண்டும் நேருக்கு நேர் மோதிக்கொண்ட சாலை விபத்தில் ஏழு பயணிகள் இறந்துள்ள சம்பவம் சிந்தாமணி மாவட்டத்தின் மாடிகெரே கிராஸ் அருகில் நடந்துள்ளது . இந்த விபத்து பெங்களூரு &#8211; ஆந்திர நெடுஞசாலையில் நடந்துள்ளது. இந்த விபத்தில் ஆறு பேர் சம்பவ இடத்திலேயே இறந்துள்ளனர். காயமடைந்தவர்களை மருத்துவமனைக்கு கொண்டு போகும் வழியில் ஒருவர் இருந்துள்ளதாக தெரிய வருகிறது. இறந்தவர்கள் அனைவரும் ஸ்ரீனிவாசபுராவை சேர்ந்தவர்கள் என்பது தெரியவந்துள்ளது. விபத்துக்குள்ளான ஜீப் ஸ்ரீனிவாசபுராவின் ராய்லவூடுவிலிருந்து சிந்தாமணியை நோக்கி வந்துகொண்டிருந்தது. இந்த வேளையில் மாடிகெரே க்ராஸ் அருகில் லாரி ஓட்டுனரின் கட்டுபாட்டை இழந்து ஜீப் மீது மோதியுள்ளது . விபத்து நடந்த இடத்திற்கு உடனே சிந்தமாமணி க்ராமந்தர போலீசார் வந்து மேற்பார்வையிட்டு வழக்கு பதிவு செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%b0%e0%ae%bf-%e0%ae%9c%e0%af%80%e0%ae%aa%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%a4%e0%ae%b2%e0%af%8d-7-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81\/\" rel=\"nofollow\">லாரி ஜீப் மோதல் 7 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b2%e0%ae%be%e0%ae%b0%e0%ae%bf-%e0%ae%9c%e0%af%80%e0%ae%aa%e0%af%8d-%e0%ae%ae%e0%af%8b%e0%ae%a4%e0%ae%b2%e0%af%8d-7-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 12 Sep 2021 14:33:27 +0000"},{"title":"விதிமீறல்: பென்ஸ் கார் பறிமுதல்","text":"<p>பெங்களூரு: செப்டம்பர் ,12 &#8211; இசையை போட்டுகொண்டு உல்லாச ஊர்வலம் சென்றுகொண்டிருந்த ஆடம்பர பென்ஸ் காரை சதாசிவ நகர் போலீசார் கைப்பறியுள்ளனர். சதாசிவநகரின் சுற்றுப்பகுதிகளின் வீதிகளில் நேற்று நள்ளிரவு பென்ஸ் காரின் கூரையை திறந்து வைத்து நின்றபடி ஜாலி ரைட் சென்றிருப்பது வட்டாரத்தின் சிசிடிவி காமிராக்களில் பதிவாகியுள்ளது. இது குறித்து போலீசாருக்கு தகவல் கிடைத்தவுடன் சதாஷிவநகர் போலீசார் வாகனத்தை கண்டு பிடித்து வசப்படுத்தியுள்ளனர். இந்த காரை ஓட்டியவர் யார் , காரில் எத்தனை பயணிகள் இருந்தனர் மற்றும் இந்த காருக்கு உரிமையாளர் யார் என்பது குறித்து போலீசார் தகவலைகளை சேகரித்து வருகின்றனர். இந்த விவகாரம் குறித்து சதாஷிவநகர் குற்றவியல் போலீஸ் நிலையத்தில் வழக்கு பதிவு செய்யப்பட்டு விசாரணனை நடந்து வருகிறது. இரவு வேளைகளில் ஜாலி ரைட் செய்தபடி வீதிகளில் நடமாடும் பொதுமக்களை அதிர்ச்சிக்குள்ளாக்குவோருக்கு எதிராக கடுமையான நடவடிக்கை மேற்கொள்ளப்படும் என மூத்த போலீஸ் அதிகாரி ஒருவர் தெரிவித்தார்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%ae%e0%af%80%e0%ae%b1%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b8%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%b1\/\" rel=\"nofollow\">விதிமீறல்: பென்ஸ் கார் பறிமுதல்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%b5%e0%ae%bf%e0%ae%a4%e0%ae%bf%e0%ae%ae%e0%af%80%e0%ae%b1%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%86%e0%ae%a9%e0%af%8d%e0%ae%b8%e0%af%8d-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%af%8d-%e0%ae%aa%e0%ae%b1\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 12 Sep 2021 14:31:54 +0000"},{"title":"மத்திய அரசு கயறு வாரியத்தில் வேலை: குறைந்த கல்வித்தகுதி போதும்","text":"<p><strong>Central Government Job opportunity :<\/strong>மத்திய அரசின் கயிறு வாரியத்தில் காலியாக உள்ள பல்வேறு பணியிடங்களை நிரப்புவதற்கான வேலைவாய்ப்பு அறிவிக்கப்பட்டுள்ளது. அந்த பணிகளுக்கு தகுதியும் விருப்பமும் உள்ளவர்களிடம் இருந்து விண்ணப்பங்கள் வரவேற்கப்படுகிறது.  இந்த பணிகளுக்கு விண்ணப்பிக்கும் செப்டம்பர் 15- கடைசி தேதியாக அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>மொத்த காலி இடங்கள் – 36<\/strong><\/p>\n\n\n\n<p>உதவியாளர் – 09<\/p>\n\n\n\n<p>விற்பனையானர் – 5<\/p>\n\n\n\n<p>எழுத்தாளர் (க்ளார்க்) – 5<\/p>\n\n\n\n<p>ஷோரூம் மேலாளர் – 4<\/p>\n\n\n\n<p>இளநிலை சுருக்கெழுத்தாளது – 4<\/p>\n\n\n\n<p>பயிற்சி உதவியாளர் – 3<\/p>\n\n\n\n<p>சீனியர் சைன்டிபிக் ஆபிசர் – 2<\/p>\n\n\n\n<p>சைன்டிபிக் அசிஸ்டன்ட் -1<\/p>\n\n\n\n<p>மிஷின் ஆப்பரேட்டர் -1<\/p>\n\n\n\n<p>இந்தி டைப்பிஸ்ட் – 1<\/p>\n\n\n\n<p><strong>தகுதிகள் :<\/strong><\/p>\n\n\n\n<p>இதில் சைன்டிபிக் ஆபிசர் பணிகளுக்கு பொறியியல் பட்டம் பெற்று 40 வயதிற்குட்பட்டவராக இருக்க வேண்டும். <\/p>\n\n\n\n<p>மேலாளர் பணிக்கு சம்மந்தப்பட்ட துறையில் இளங்கலை &nbsp;பட்டம் பெற்று 2 வருட பணி அனுபவம் பெற்றிருக்க வேண்டும்.<\/p>\n\n\n\n<p>உதவியாளர் மற்றும் கிளார்க் பணிகளுக்கு இளங்கலை பட்டம் பெற்றிருக்க வேண்டும்.<\/p>\n\n\n\n<p>அனைத்து பணிகளுக்கும் 18 வயது முதல் 40 வயதுடையவர்கள் விண்ணப்பிக்கலாம். இதில் சில பணிகளுக்கு வயது வரம்பு குறைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தேர்வு செய்யப்படும் முறை :<\/strong><\/p>\n\n\n\n<p>எழுத்து தேர்வு மற்றும் சான்றிதழ் சரிபார்ப்பு மூலம் பணியாளர்கள் தேர்வு நடைபெறும்.<\/p>\n\n\n\n<p><strong>விண்ணப்பக்கட்டணம்:<\/strong><\/p>\n\n\n\n<p>பதவிகளை பொருத்து விண்ணப்பக்கட்டணம் ரூ.500, ரூ.400, ரூ.300 என மாற்றம் அறிவிக்கப்பட்டுள்ள நிலையில், எஸ்.சி மற்றும் எஸ்.டி பிரிவினருக்கு விண்ணப்ப கட்டணத்தில்&nbsp; விலக்கு அளிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும் விபரங்களுக்கு <a href=\"http:\/\/coirboard.gov.in\/\">http:\/\/coirboard.gov.in\/<\/a> என்ற இணையதளத்தில் தெரிந்துகொள்ளலாம். &nbsp;இந்த இணையதளம் மூலமாகவே விண்ணப்பிக்கலாம்.<\/p>\n\n\n\n<p>அறிவிப்பு : <a href=\"http:\/\/coirboard.gov.in\/wp-content\/uploads\/2021\/07\/Notification-15.07.2021.pdf\" rel=\"nofollow\">http:\/\/coirboard.gov.in\/wp-content\/uploads\/2021\/07\/Notification-15.07.2021.pdf<\/a><\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/education-jobs\/tamil-job-vacancy-coir-board-recruitment-update-340924\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Coir-Board.jpg"],"pubdate":"Sun, 12 Sep 2021 14:23:18 +0530"},{"title":"வங்கிகள் கடனுதவி வழங்குவதை முறையாக செயல்படுத்த வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>டெல்லி: வங்கிகள் கடனுதவி வழங்குவதை முறையாக செயல்படுத்த வேண்டும் என ஒன்றிய நிதி அமைச்சர் நிர்மலா சீதாராமன் அறிவுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>கொரோனா சூழலால் பாதிக்கப்பட்ட சிறு, குறு, நடுத்தர நிறுவனங்களுக்கு தேவையான கடனுதவி வழங்கப்பட்டது.<\/p>\n\n\n\n<p>அனைத்து பகுதிகளிலும் உள்ள அனைவருக்கும் வாங்கி சேவை கிடைக்க வேண்டும் என அமைச்சர் நிர்மலா சீதாராமன் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129680\/\" rel=\"nofollow\">வங்கிகள் கடனுதவி வழங்குவதை முறையாக செயல்படுத்த வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129680\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/cd1ceb2174aeedfe53cb505a392389ff4287b36115811d80efc1b6a496dbacc8.jpg"],"pubdate":"Sun, 12 Sep 2021 14:11:39 +0000"},{"title":"உனக்கு இருக்குது கோபம் எனக்கு இருப்பது வெறி.. மிரட்டும் பார்டர் பட டிரைலர்","text":"<p>தமிழ் சினிமாவில் தற்போது முன்னணி நடிகராக வலம் வரும் அருண் விஜய் ஆரம்பகாலங்களில் அதிகமான படங்களில் நடித்திருந்தாலும், அஜித் நடிப்பில் வெளியான என்னை அறிந்தால் படத்தில் நடித்ததன் மூலமே தமிழ் ரசிகர்களின் கவனம் இவரது பக்கம் திரும்பியது. அதன் பின்னரே இவருக்கு ஏராளமான பட வாய்ப்புகள் குவியத் தொடங்கியது.<\/p>\n<p>சமீப காலமாக இவரது நடிப்பில் வெளியான படங்கள் ஓரளவிற்கு நல்ல வெற்றியை பெற்று வருகிறது. தற்போது அருண் விஜய் அவரது மாமாவும், பிரபல இயக்குனருமான ஹரி இயக்கத்தில் புதிய படமொன்றில் நடித்து வருகிறார். இப்படத்தின் படப்பிடிப்பு பணிகள் விறுவிறுப்பாக நடைபெற்று வருகின்றன.<\/p>\n<p>மேலும் அருண் விஜய் நடிப்பில் நடிகர் சூர்யாவின் தயாரிப்பு நிறுவனமான 2டி என்டர்டெயின்மென்ட் நிறுவனத்தின் தயாரிப்பில் உருவாகியுள்ள ஓ மை டாக் படம் விரைவில் ஓடிடியில் வெளியாக உள்ளது. இதுதவிர தனது வெற்றிப்பட இயக்குனருடன் அருண் விஜய் இரண்டாவது முறையாக கூட்டணி அமைத்துள்ளார்.<\/p>\n<p>அதாவது ஏற்கனவே அருண் விஜய் நடிப்பில் வெளியாகி மாபெரும் வெற்றி பெற்ற குற்றம் 23 படத்தை இயக்கிய இயக்குனர் அறிவழகன் இயக்கத்தில் மீண்டும் அருண் விஜய் ஒரு படத்தில் நடித்துள்ளார். அவருக்கு நாயகியாக நடிகை ரெஜினா நடித்துள்ள இப்படத்திற்கு ராஜசேகர் ஒளிப்பதிவு செய்துள்ளார்.<\/p>\n<p>பார்டர் என தலைப்பு வைக்கப்பட்டுள்ள இப்படத்தின் டிரைலர் நாளை வெளியாக உள்ளதாக படக்குழுவினர் அதிகாரபூர்வமாக அறிவித்துள்ளனர். எனவே படம் விரைவில் வெளியாகும் என எதிர்பார்க்கப்படுகிறது. முன்னதாக பார்டர் படத்தை வெளியிட தடை கோரி டோனி சினிமாஸ் நிறுவனத்தின் சார்பில் தயாரிப்பாளர் சார்லஸ் ஆண்டனி சாம், சென்னை உரிமையியல் நீதிமன்றத்தில் வழக்கு தொடர்ந்திருந்தது குறிப்பிடத்தக்கது.<\/p>\n<p>இந்த வழக்கு விசாரணை நீதிமன்றத்தில் நடைபெற்று வரும் நிலையில் படத்தின் டிரைலர் தற்போது வெளிவந்து சமூக வலைத்தளங்களில் காட்டுத்தீ போல் பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/arun-vijay-borrder-trailer-goes-viral\/\" rel=\"nofollow\">உனக்கு இருக்குது கோபம் எனக்கு இருப்பது வெறி.. மிரட்டும் பார்டர் பட டிரைலர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/arun-vijay-borrder-trailer-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/borrder-tralier.jpg"],"pubdate":"Sun, 12 Sep 2021 14:02:53 +0000"},{"title":"கிளிநொச்சியில் கொடிய நோயிலிருந்து விடுபட மாபெரும் யாக சாந்தி பூசை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கிளிநொச்சி- கிருஸ்ணர் ஆலயத்தில் கொடிய நோயிலிருந்து விடுபட மாபெரும் யாக சாந்தி பூசை நடத்தப்பட்டது.<\/p>\n\n\n\n<p>அதாவது, கொரோனா வைரஸ் தொற்றில் இருந்து நாடும் மக்களும் விடுபட வேண்டுமென்ற நோக்கத்தில் கிளிநொச்சி அருள்மிகு கிருஸ்ணர் ஆலயத்தில் யாக சாந்தி பூசை நடத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இன்று (ஞாயிற்றுக்கிழமை) காலை 9 மணி முதல் 11 மணிவரை இந்த யாக பூசை உரிய சுகாதார முறைப்படி நடைபெற்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129677\/\" rel=\"nofollow\">கிளிநொச்சியில் கொடிய நோயிலிருந்து விடுபட மாபெரும் யாக சாந்தி பூசை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129677\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/111-350x250-1.jpg"],"pubdate":"Sun, 12 Sep 2021 14:00:49 +0000"},{"title":"இலங்கையில் சதோச மற்றும் அரச நிறுவனங்களின் ஊடாக ஆடைகளை விற்பனை செய்ய நடவடிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சதோச மற்றும் அரச நிறுவனங்களின் ஊடாக ஆடைகளை விற்பனை செய்வதற்கான வேலைத்திட்டம் முன்னெடுக்கப்படுவதாக வர்தக அமைச்சர் பந்துல குணவர்த்தன தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அங்கு தற்போதுள்ள விலையையும் விட குறைந்த விலைக்கு ஆடைகளை பெற்றுக்கொள்ள முடியுமெனவும் அவர் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும் இலங்கைக்கான ஆடைத் தேவையில் 100 சதவீதமும் உள்நாட்டு உற்பத்திகளைக் கொண்டு பூரணப்படுத்துவதற்கு முடியும் என்றும் அமைச்சர் கூறினார்.<\/p>\n\n\n\n<p>இதன் காரணமாக உள்ளுர் சந்தையில் ஆடைகளுக்குத் தட்டுப்பாடு ஏற்படுவதற்கு வாய்ப்பில்லை என்றும் அவர் மேலும் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129673\/\" rel=\"nofollow\">இலங்கையில் சதோச மற்றும் அரச நிறுவனங்களின் ஊடாக ஆடைகளை விற்பனை செய்ய நடவடிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129673\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/bandula-720x375-1.jpg"],"pubdate":"Sun, 12 Sep 2021 13:46:07 +0000"},{"title":"மேக வெடிப்பு 4 பேர் சாவு","text":"<p>ஸ்ரீநகர், செப் .12 ஜம்மு -காஷ்மீர் மாநிலத்தின் பாரமுல்லா மாவட்டத்தில் இன்று ஏற்பட்ட மேக வெடிப்பில் 3 குழந்தைகள் உட்பட 4 பேர் பலியாகினர்.<br \/>மேகம் வெடித்ததை அடுத்து பெருமழை பெய்து இந்த பேரழிவு நடந்தது. ஜம்மு -காஷ்மீர் பேரிடர் மேலாண்மை ஆணையம் ஒருவரை காணவில்லை என்றும் தேடும் பணி நடந்து வருவதாகவும் தெரிவித்துள்ளது.<br \/>பாரமுல்லா மாவட்டத்தில் உள்ள கஃபர் நக் உட்பட சுற்றியுள்ள பகுதிகளில் இந்த பேரழிவு ஏற்பட்டது. நான்கு பேர் இறந்த மழைக்கு ஐந்து பேர் பலியாகியுள்ளதாக அதிகாரிகள் தெரிவித்தனர்.<br \/>பாராமுல்லா மாவட்ட கலெக்டர் பூபிந்தர் குமார் மேக வெடிப்பு நடந்த பகுதியை பார்வையிட்டார்.<br \/>இதற்கிடையில், அவர் உள்ளூர் மக்களுடன் பேசினார் மற்றும் எச்சரிக்கையாக இருக்கும்படி அறிவுறுத்தினார்.<br \/>மேக வெடிப்பு சம்பவத்தில் பலியான குடும்ப உறுப்பினர்களுக்கு அவர் ஆறுதல் கூறினார்.<br \/>அண்மையில் இமாச்சலப் பிரதேசத்தில் ஏற்பட்ட மேக வெடிப்பில் பலர் இறந்தது நினைவிருக்கலாம்<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95-%e0%ae%b5%e0%af%86%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-4-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81\/\" rel=\"nofollow\">மேக வெடிப்பு 4 பேர் சாவு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87%e0%ae%95-%e0%ae%b5%e0%af%86%e0%ae%9f%e0%ae%bf%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81-4-%e0%ae%aa%e0%af%87%e0%ae%b0%e0%af%8d-%e0%ae%9a%e0%ae%be%e0%ae%b5%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 12 Sep 2021 13:32:02 +0000"},{"title":"குஜராத் புதிய முதல்வராக பூபேந்தர் படேல் தேர்வு","text":"<p>காந்திநகர்,செப்.12-<br \/>பாஜக ஆட்சி நடைபெறும் குஜராத் மாநிலத்தில் முதல்வர் விஜய் ரூபானி நேற்று திடீரென தனது பதவியை ராஜினாமா செய்தார். கட்சியில் அனைவருக்கும் சமமான வாய்ப்பை வழங்க வேண்டும் என்ற பாஜகவின் கொள்கையின்படி பதவி விலகியதாக கூறினார். தனது ராஜினாமாவின் மூலம் குஜராத் மாநிலத்திற்கு புதிய தலைவர் கிடைப்பார், புதிய தொலைநோக்கு திட்டங்களுக்கு புதிய தலைமை தேவை. பா.ஜ.க. தேசியத் தலைமையின் கீழ் கட்சிப் பணியை தொடருவேன் எனவும் அவர் தெரிவித்திருந்தார்.<br \/>பாஜக ஆட்சிக்காலம் முடிவடைய இன்னும் ஓராண்டு உள்ள நிலையில், அவர் பதவி விலகியதால் புதிய முதல்வரை தேர்வு செய்வதற்கான பணிகளை பாஜக தலைமை தொடங்கியது. முதல்வரை தேர்வு செய்வதற்கு, கட்சியின் மத்திய பார்வையாளர்களாக மத்திய மந்திரிகள் பிரல்ஹாத் ஜோஷி, நரேந்திர சிங் தோமர் ஆகியோர் நியமிக்கப்பட்டனர். அவர்கள் இன்று குஜராத் வந்து கட்சியின் மாநில தலைவருடன் ஆலோசனை நடத்தினர்.<br \/>பின்னர், முதல்வரை தேர்வு செய்வதற்காக, காந்தி நகரில் இன்று பாஜக எம்எல்ஏக்கள் கூட்டம் நடைபெற்றது. இக்கூட்டத்தில் சட்டமன்ற கட்சி தலைவராக (முதல்வர்) பூபேந்திர படேல் ஒருமனதாக தேர்ந்தெடுக்கப்பட்டார். இத்தகவலை மத்திய பார்வையாளர் தோமர் உறுதி செய்தார். இதையடுத்து கட்சி மேலிடம் ஒப்புதல் வழங்கியதும், பூபேந்திர படேல், விரைவில் முதல்வராக பதவியேற்க உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%9c%e0%ae%b0%e0%ae%be%e0%ae%a4%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%ae%be%e0%ae%95\/\" rel=\"nofollow\">குஜராத் புதிய முதல்வராக பூபேந்தர் படேல் தேர்வு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%81%e0%ae%9c%e0%ae%b0%e0%ae%be%e0%ae%a4%e0%af%8d-%e0%ae%aa%e0%af%81%e0%ae%a4%e0%ae%bf%e0%ae%af-%e0%ae%ae%e0%af%81%e0%ae%a4%e0%ae%b2%e0%af%8d%e0%ae%b5%e0%ae%b0%e0%ae%be%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Sun, 12 Sep 2021 13:30:55 +0000"},{"title":"பலனளிக்காத சிசிடிவி காட்சி; காரில் மாட்டியிருந்த சேலை; கோவை பெண் மர்ம மரணத்தில் திடீர் திருப்பம்!","text":"<p>கோவை சின்னியம்பாளையம் பகுதியில், கடந்த சில நாள்களுக்கு முன்பு சாலையில் அடையாளம் தெரியாத பெண் ஒருவரின் சடலம் கிடந்தது. போலீஸார் சம்பவ இடத்துக்கு வருவதற்கு முன்பு, அடுத்தடுத்து வாகனங்கள் ஏறி இறங்கியதில் உடல் பலத்த சேதமடைந்தது. பீளமேடு போலீஸார் உடலை மீட்டு விசாரித்து வந்தனர். இதனிடையே, அந்த வழியாக சென்ற எஸ்.யூ.வி காரிலிருந்து பெண்ணின் சடலம் விழுவது போன்ற சி.சி.டி.வி காட்சிகள் வெளியாகி அதிர்ச்சியை ஏற்படுத்தின.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/c6520971-816c-42c5-b3f5-b35e85376e4b\/IMG_20210906_WA0035.jpg\" \/><figcaption>கோவை கார் விபத்து<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/crime\/coimbatore-former-car-racer-commits-suicide\">கோவை: `ரேஸ் கார் நிபுணர்;  தொழிலில் நஷ்டம்!’ - மகனின் பிறந்த நாளிலேயே கார் ரேஸர் தற்கொலை<\/a><\/p><p>பெண்ணைக் கொலை செய்து சடலத்தை வீசினார்களா? அல்லது கார் மோதி சடலம் இழுத்து வரப்பட்டதா? என்று பல்வேறு கோணங்களில் போலீஸ் விசாரித்து வந்தது.<\/p><p>இந்த வழக்கு தொடர்பாக போலீஸார் இரண்டு தனிப்படை அமைத்து விசாரித்து வருகின்றனர். சி.சி.டி.வி கேமராவில் பதிவான வாகனத்தின் பதிவு எண்ணைக் கொண்டு தனிப்படை போலீஸ் திருவள்ளூர் மாவட்டத்துக்குச் சென்று விசாரித்தனர். ஆனால், வழக்கு விசாரணையில் எந்த முன்னேற்றமும் ஏற்படவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/1f33876f-8fae-42c4-854d-b40a5f25b873\/IMG_20210912_WA0011.jpg\" \/><figcaption>விபத்து ஏற்படுத்திய கார்<\/figcaption><\/figure><p>இதனால், போலீஸார் விசாரணை ரூட்டை மாற்றினர். அதன்படி, சூலூர் அருகே பட்டணம் பகுதியில் இருந்த வாகன பழுது நீக்கும் மையத்துக்குச் சென்று விசாரித்துள்ளனர். அப்போது அங்கிருந்த ஒரு இனோவா காரின் அடிப்பாகத்தில் சேலை சிக்கியிருந்ததைப் போலீஸ் கண்டுபிடித்தனர்.<\/p><p>சேலையின் ஒரு பகுதியை போலீஸார் ஏற்கெனவே கைப்பற்றியிருந்ததால், அது உயிரிழந்த சடலத்தில் இருந்த சேலை என்பதை உறுதி செய்தனர். தொடர்ந்து காரைப் பறிமுதல் செய்த போலீஸார், அதன் உரிமையாளரான ஃபைசல் என்பவரிடம் விசாரித்து வருகின்றனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/7cf38ef8-afe2-4917-bcc7-dc46b0e40455\/Screenshot_20210907_133100.jpg\" \/><figcaption>கோவை கார் விபத்து<\/figcaption><\/figure><p>கரியாம்பாளையம் பகுதியில் தனியாக வசித்து வந்த 80 வயதான லட்சுமி, கோவை தொழில்நுட்பக் கல்லூரி கேன்டீனில் உதவியாளராக பணிபுரிந்து வந்தார். அவர், அதிகாலை வேலைக்குச் செல்ல, சாலையைக் கடக்க முயன்றபோது விபத்துக்குள்ளானது தெரியவந்துள்ளது..<\/p><p>ஏற்கெனவே, பிரேத பரிசோதனை முடிவில் அந்தப் பெண் கொலை செய்திருப்பதற்கான தடயங்கள் இல்லை என்றதும், <a href=\"https:\/\/www.vikatan.com\/news\/accident\/six-persons-are-died-on-road-accident-in-kallakurichi-district\">இது விபத்து<\/a> வழக்குதான் என்று தகவல் வெளியானது. இதையடுத்து, ஃபைசலிடம் போலீஸார் ஆரம்பத்தில் நடத்திய விசாரணையில் அவர் விபத்தை ஏற்படுத்தவில்லை என்று மறுத்துள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/a44e43c7-f3f5-44e1-a6c7-dcb3522de635\/IMG_20210912_WA0009.jpg\" \/><figcaption>விபத்து ஏற்படுத்திய கார்<\/figcaption><\/figure><p> ஆனால், கார் பழுது நீக்கும் கடையில் சிக்கிய சேலைதான் ஃபைசல்தான் இந்த விபத்துக்குக் காரணம் என்பதற்கு ஆதாரமாக சிக்கியுள்ளது. ஃபைசல் விரைவில் கைது செய்யப்படுவார் போலீஸார் கூறியுள்ளனர்<\/p>","link":"https:\/\/www.vikatan.com\/news\/crime\/police-got-new-evidence-in-coimbatore-car-accident-case","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-09\/c5dcd1f4-ecf1-4f49-92f4-f0052ef36651\/Screenshot_20210907_133118.jpg"],"pubdate":"Sun, 12 Sep 2021 13:28:39 +0000"},{"title":"இலங்கைக்கான ஆப்கான் தூதுவர் தலிபான்களை அங்கீகரிக்க மறுப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தலிபான்களின் இடைக்கால அமைச்சரவையை அங்கீகரிக்க இலங்கைக்கான ஆப்கானிஸ்தான் தூதுவர் மறுத்துள்ளார்.<\/p>\n\n\n\n<p>ஆப்கானிஸ்தான் தூதுவர் அஷ்ரப் ஹைதாரி, தலிபான் அரசாங்கம் சட்டவிரோதமானது என இலங்கை அரசு மற்றும் கொழும்பிலுள்ள இராஜதந்திர சமூகத்திற்கு கடிதம் ஒன்றின் ஊடாக வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>இந்த வாரம் இடைக்கால அமைச்சரவை மற்றும் பிரதமரை நியமிப்பதாக தலிபான் அறிவித்திருந்தது. இந்நிலையிலேயே அவர் இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும், சர்வதேச அளவில் அங்கீகரிக்கப்பட்ட ஆப்கானிஸ்தான் தூதுவர்கள் யாரும், தலிபான்களின் இடைக்கால அமைச்சரவையை வரவேற்கவில்லை என்றும் தூதுவர் ஹைதாரி இலங்கையிலுள்ள ஆங்கில ஊடகமொன்றுக்கு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அத்துடன் தலிபான் அமைச்சரவை, ஐ.நா.வால் பயங்கரவாதிகளாக அடையாளப்படுத்தப்பட்டவர்களை கூட அதன் தலைவராக உள்ளடக்கியுள்ளதுடன் பெண்கள், இஸ்லாமிய குடியரசு அரசாங்கத்தின் உறுப்பினர்கள் மற்றும் அனைத்து இன, மத மற்றும் சிறுபான்மையினரையும் விலக்கியுள்ளது எனவும் அவர் சுட்டிக்காட்டியுள்ளார்.<\/p>\n\n\n\n<p>மேலும், வெளிநாட்டு ஆக்கிரமிப்பு மற்றும் வெளிநாட்டு உளவுத்துறை தலைவரால் நிறுவப்பட்ட இந்த அமைப்பு, அனைத்து ஆப்கானியர்களால் நிராகரிக்கப்பட்டது மற்றும் முழு சர்வதேச சமூகத்தால் கடுமையாக விமர்சிக்கப்பட்டது என்றும் அஷ்ரப் ஹைதாரி கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில் உலகெங்கிலும் உள்ள அனைத்து ஆப்கானிஸ்தான் தூதரகங்களும் தங்கள் வழக்கமான கடமைகளைத் தொடரும் என அவர் நம்பிக்கை வெளியிட்டுள்ளார்.<\/p>\n\n\n\n<p>ஆப்கானிஸ்தான் ஒரு பரந்த அடிப்படையிலான மற்றும் பிரதிநிதித்துவ அரசாங்கத்தை விரும்புகிறது என்றும் தூதுவர் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129670\/\" rel=\"nofollow\">இலங்கைக்கான ஆப்கான் தூதுவர் தலிபான்களை அங்கீகரிக்க மறுப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129670\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/தலிபான்களுக்கு-எதிரான-அறிவிப்பை-வெளியிட்டார்-கொழும்பு-தூதுவர்.jpg"],"pubdate":"Sun, 12 Sep 2021 13:17:28 +0000"},{"title":"மாணவர்கள் யாரும் விபரீத முடிவுகள் எடுக்காதீங்க.. அதிர்ச்சியிலும், வேதனையும் கலங்கும் முதல்வர் ஸ்டாலின்..!","text":"<p>நீட் தேர்வு தொடர்பாக மாணவச் செல்வங்கள் மனம் தளர வேண்டாம். சிறந்த எதிர்காலத்தை உங்களுக்கு அமைத்துத்தரும் பெரும் பொறுப்பும் கடமையும் &nbsp;இந்த அரசுக்கு இருக்கிறது என முதல்வர் ஸ்டாலின் கூறியுள்ளார்.&nbsp;<\/p>  <p>இதுதொடர்பாக முதல்வர் மு.க.ஸ்டாலின் வெளியிட்டுள்ள அறிக்கையில்;- நீட் தேர்வு அச்சம் காரணமாக தனுஷ் என்ற மாணவர் &nbsp;தற்கொலை செய்துகொண்டுள்ள செய்தியறிந்து மிகுந்த அதிர்ச்சியும் வேதனையும் அடைந்தேன். அந்த மாணவருக்கு அஞ்சலி செலுத்தி - அவரது பெற்றோருக்கும், உறவினர்களுக்கும் ஆழ்ந்த இரங்கலைத் தெரிவித்துக் கொள்கிறேன்.<\/p>  <p><img alt=\"\" height=\"544\" src=\"https:\/\/static.asianetnews.com\/images\/01f17yzzfxbjqvmvjwc0yjsbnw\/0532812f-7c80-4b04-9014-486cf35c9fdd-jpg.jpg\" width=\"800\" \/><\/p>  <p>இரண்டு முறை தேர்வு எழுதியும் தேர்ச்சி பெற முடியாத அளவுக்கு கிராமப்புற - நகர்ப்புற ஏழை மாணவர்களுக்கு நீட் தேர்வு பாதிப்பை ஏற்படுத்துவதால், மனமுடைந்து தனுஷ் தற்கொலை செய்து கொண்டுள்ளார். நீட் தேர்வு மாணவர்களுக்கு ஏற்படுத்தும் மிகப்பெரிய சிரமங்களைப் புரிந்து கொள்ளாத ஒன்றிய அரசின் அலட்சியமும், பிடிவாதமும் இந்தியாவின் நம்பிக்கை நட்சத்திரங்களாக வர வேண்டிய மாணவ - மாணவிகள் தற்கொலைக்கு காரணமாகத் தொடர்ந்து அமைந்து வருகிறது. நீட் தேர்வில் முறைகேடு, கேள்வித்தாள் லீக், ஆள்மாறாட்டம் உள்ளிட்ட பல்வேறு மோசடிகளும், மாணவ - மாணவிகள் தற்கொலைகளும் ஒன்றிய அரசின் மனதை மாற்றவில்லை என்பது, கல்வி மாநிலப் பட்டியலுக்கு வந்தே தீர வேண்டும் என்ற அவசியத்தை மேலும் மேலும் வலுவடையவைக்கிறது.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffc9kteb4pczmj36pwz5hbmw\/neet-jpg.jpg\" \/><\/p>  <p>இந்நிலையில் ஆட்சிப் பொறுப்பேற்ற பிறகு, நீட் தேர்வுக்கு எதிரான நமது சட்டப் போராட்டம் இப்போது தொடங்குகிறது. நாளை தமிழக சட்டமன்றத்தில் நீட் தேர்வில் இருந்து நிரந்தர விலக்கு பெறும் மசோதா நிறைவேற இருக்கிறது. இதனை இந்தியத் துணைக்கண்டத்தின் பிரச்சினையாக் கருதி அனைத்து மாநில முதலமைச்சர்களின் கவனத்துக்கும் கொண்டுச் சென்று ஆதரவு திரட்டி, வெற்றி பெறுவோம் என்ற நம்பிக்கை இருக்கிறது.<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01f14j0k15ne4m4za07em1p33e\/mk-stalin-1-jpg.jpg\" \/><\/p>  <p>மாணவச் செல்வங்கள் மனம் தளர வேண்டாம். சிறந்த எதிர்காலத்தை உங்களுக்கு அமைத்துத்தரும் பெரும் பொறுப்பும் கடமையும் &nbsp;இந்த அரசுக்கு இருக்கிறது. அந்தப் பொறுப்பினை உணர்ந்து, நீட் தேர்வை ஒன்றிய அரசு நீக்கும்வரை நமது சட்டரீதியான போராட்டம் &nbsp;தொடரும் என்று தெரிவித்துக் கொள்கிறேன். ஆகவே, மாணவர்கள் யாரும் விபரீத முடிவுகள் எடுக்க வேண்டாம் என்று அன்புடன் முதல்வர் வேண்டுகோள் விடுத்துள்ளார்.&nbsp;<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/neet-exam-fear-student-suicide-shocking-cm-stalin-qzb9k1","image":["https:\/\/static.asianetnews.com\/images\/01f53e4b8tbwek6hh00fs62xe0\/e0yqcc5vcaiyslb-jpg_760x400.jpg"],"pubdate":"Sun, 12 Sep 2021 13:15:38 +0530"},{"title":"காதலரை மணந்த சன் டிவி சீரியல் நடிகை!","text":"<p>சமீபகாலமாகவே சின்னத்திரை சீரியலில் நடிக்கும் நடிகர்களின் வீட்டில் பல சுப காரியங்கள் நடந்து வருகிறது. அந்த வகையில் சன் டிவியில் ஒளிபரப்பான நாயகி சீரியலில் அனு கதாபாத்திரத்தில் நடித்த பிரதீபாவுக்கு திருமணம் நடைபெற்றுள்ளது.<\/p>\n\n\n\n<p>சன் டிவியில் கடந்த 2018ஆம் ஆண்டு முதல் ஒளிபரப்பாகி மிகப் பெரிய வெற்றி பெற்ற தொடர் நாயகி. இந்த சீரியலில் அனு என்ற கதாபாத்திரத்தில் நடித்தவர் பிரதீபா முத்து. ஹீரோ திருவுக்கு தங்கையாகவும், அதே நேரத்தில் வில்லியாகவும் நடித்திருப்பார். இயல்பான வில்லத்தனமான பேச்சு, சீரியல் ரசிகர்கள் மத்தியில் பிரதீபாவுக்கு நல்ல வரவேற்பை பெற்றுத்தந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img alt=\"\" class=\"wp-image-340915\" height=\"881\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/WhatsApp-Image-2021-09-12-at-12.59.44-PM.jpeg?w=653\" width=\"562\" \/><\/figure>\n\n\n\n<p>இந்நிலையில் சென்னையில் உள்ள கபாலீஸ்வரர் கோயிலில் பிரதீபா தனது காதலரை திருமணம் செய்துள்ளார். மேலும், இவர்களுடைய திருமணம் குடும்பத்தினர் மத்தியில் மிகவும் சிறப்பாக நடைபெற்றது. தற்போது தங்கள் திருமணத்தில் எடுத்துள்ள புகைப்படத்தை நடிகை பிரதீபா அவர்கள் சோசியல் மீடியாவில் பதிவிட்டுள்ளார். இவருடைய ரசிகர்கள் வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/suntv-serial-nayagi-anu-actress-pradeepa-muthu-get-married-340905\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/pradeepa-anu.png"],"pubdate":"Sun, 12 Sep 2021 13:12:30 +0530"},{"title":"தொற்று நோயால் இறந்தவர்களின் இறப்பு சான்றிதழில் ‘கொரோனா மரணம்’ என்று குறிப்பிட உத்தரவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>புதுடெல்லி: உச்சநீதிமன்றத்தின் உத்தரவுபடி இறப்பு சான்றிதழில் ‘கொரோனா மரணம்’ என்று பதிவு செய்து சான்று வழங்க, மாநிலங்களுக்கு ஒன்றிய அரசு அறிவுறுத்தி சில வழிகாட்டல் நெறிமுறைகளை வெளியிட்டுள்ளது. உச்சநீதிமன்றத்தில் கொரோனா இறப்பு சான்றிழல் மற்றும் இழப்பீடு வழங்கல் தொடர்பாக தொடரப்பட்ட வழக்கில், கொரோனா இறப்புக்கான குறைந்தபட்ச இழப்பீட்டை நிர்ணயிக்குமாறு தேசிய பேரிடர் மேலாண்மை ஆணையத்திற்கு உச்சநீதிமன்றம் உத்தரவிட்டது.<\/p>\n\n\n\n<p>கடந்த ஜூன் 30ம் தேதி அளித்த தீர்ப்பில், இறப்பு சான்றிதழ் விவகாரத்தில், ‘கொரோனா மரணம்’ என்று எழுதி கொடுக்க உரிய ஏற்பாடுகளை செய்யுமாறு ஒன்றிய அரசை நீதிமன்றம் கேட்டுக்கொண்டது. அதன்படி, கொரோனா இறப்பு சான்றிதழ்கள் குறித்த வழிகாட்டுதல்கள் விபரங்களை ஒன்றிய அரசு உச்சநீதிமன்றத்தில் பிரமாணப் பத்திரம் தாக்கல் செய்துள்ளது.<\/p>\n\n\n\n<p>தொடர்ந்து, கொரோனா தொற்றால் பாதிக்கப்பட்டு இறந்தவர்களின் மரணங்கள் குறித்து ஒன்றிய சுகாதார அமைச்சகமும், இந்திய மருத்துவ ஆராய்ச்சி கவுன்சிலும் மாநில அரசுகளுக்கு சில அறிவுறுத்தல்களை வழங்கியுள்ளன. அதன்படி, உச்சநீதிமன்ற உத்தரவுப்படி கொரோனா தொற்று பாதிப்பால் ஒருவர் உயிரிழந்தால், அவருக்கான இறப்புச் சான்றிதழில் ‘கொரோனா மரணம்’ என்று பதிவு செய்து சான்று வழங்க வேண்டும்.<\/p>\n\n\n\n<p>ஏற்கனவே, சாதாரண முறையில் இறப்பு சான்று வாங்கியவர்கள், கொரோனாவால் இறந்திருந்தால் அவர்கள் புதியதாக விண்ணப்பித்து ‘கொரோனா மரணம்’ என்று சான்று பெறலாம். ஆர்டி-பி.சி.ஆர் அல்லது கொரோனா தொடர்பான பிற சோதனைகள் நோயாளிக்கு கொரோனாவை உறுதிப்படுத்திய நிலையில், அவர் 30 நாளில் தொற்று பாதிப்பால் இறந்திருந்தால் அவரது இறப்புச் சான்றிதழில் ‘கொரோனா மரணம்’ என்று எழுத வேண்டும்.<\/p>\n\n\n\n<p>இந்த இறப்பு சான்றிதழ்கள் வீட்டிலோ அல்லது மருத்துவமனையிலோ வழங்கலாம். இருப்பினும், விஷம், தற்கொலை, கொலை அல்லது தற்செயலான மரணம் காரணமாக மரணம் ஏற்பட்டு, அவருக்கு கொரோனா பாசிடிவ் இருந்தால், அவரது இறப்புச் சான்றிதழில் கொரோனா மரணம் என்று குறிப்பிட வேண்டியதில்லை. இந்த புதிய இறப்புச் சான்றிதழை பெறுவதற்காக, அவர்கள் தனியாக விண்ணப்பிக்க வேண்டும்.<\/p>\n\n\n\n<p>அவர்களின் கோரிக்கையை பரிசீலிக்க ஒவ்வொரு மாவட்டத்திலும் ஒரு குழு அமைக்க வேண்டும். அவ்வாறு கிடைக்கப்படும் விண்ணப்பத்தை 30 நாட்களுக்குள் பரிசீலித்து சம்பந்தப்பட்ட குழு முடிவு எடுக்க வேண்டும். கொரோனா இறப்புச் சான்றிதழ் பெறுவதில், ஏதேனும் ஆட்சேபணை இருந்தால், அந்தந்த மாவட்ட ஆட்சியரிடம் விண்ணப்பிக்கலாம்’ என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129668\/\" rel=\"nofollow\">தொற்று நோயால் இறந்தவர்களின் இறப்பு சான்றிதழில் ‘கொரோனா மரணம்’ என்று குறிப்பிட உத்தரவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129668\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/Supreme-Court1.jpg"],"pubdate":"Sun, 12 Sep 2021 13:07:48 +0000"},{"title":"செக்க சிவந்த சிவப்பு நிற புடவையில்... ஸ்டாபெர்ரி பழம் போல் போஸ் கொடுத்த குஷ்பு! ரீசென்ட் ரெட் ஹாட் கிளிக்ஸ்!","text":"<p>நடிகை குஷ்பு செம்ம ஸ்லிம் லுக்கில், சிவப்பு நிற சேலையில் வெளியிட்டுள்ள லேட்டஸ்ட் போட்டோஸ் பார்த்து ரசிகர்கள் தாறு மாறாக புகழ்ந்து வருகிறார்கள்.&nbsp;<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffce620f0gbxfm64f928880k\/241562206-1235991173542966-8409741930473953906-n-jpg.jpg\" \/><p>தமிழகத்தில் கோவில் கட்டி கும்பிடும் அளவிற்கு, தென்னிந்திய திரையுலகில் மிகவும் முன்னணி கதாநாயகியாக கொடிகட்டி பறந்தவர் நடிகை குஷ்பு.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffce62zm1p4a4tghzdp56z6g\/241526625-390745715895065-7031754297553269207-n-jpg.jpg\" \/><p>திருமணத்திற்க்கு பின் வழக்கம் போல், இவரும் 90 களில் நாயகியாக இருந்த மற்ற நடிகைகள் போல் மூட்டையை கட்டி விடுவார் என எதிர்பார்த்த நிலையில், அழுத்தமான குணச்சித்திர வேடங்களை தேர்வு செய்து நடிக்க துவங்கினார்.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffce63dx3r8qnc5hyqprx8h5\/241558695-1008205206644150-3974421564203495471-n-jpg.jpg\" \/><p>40 வயதை கடந்த பின்னரும், தற்போது மீண்டும் ஹீரோயின் லுக்கிற்கு மாறி, இவர் வெளியிடும் புகைப்பட அட்ராசிட்டி அளவில்லாமல் போய் கொண்டிருக்கிறது.<\/p> <img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01ffce63zb8mkpq4htq36wd18q\/241664299-400615478126776-6562926804030795393-n-jpg.jpg\" \/><p>தனக்கு ஏற்ற மாடர்ன் உடைகள் மற்றும், சேலை அணிந்து அழகில் வசீகரிக்கிறார். அந்த வகையில் தற்போது சிவப்பு நிற புடவையில், ஸ்டாபெர்ரி பழம் போல் ஜொலிக்கும் புகைப்படத்தை வெளியிட்டு ஒட்டு மொத்த ரசிகர்களின் கவனத்தையும் ஈர்த்துள்ளார். இந்த புகைப்படம் தற்போது வைரலாக பார்க்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/actress-kushpoo-red-saree-hot-photos-look-like-strawberry-fruit-qzb92d","image":["https:\/\/static.asianetnews.com\/images\/01ffcerd8n5fnrkyefy6x5wk9y\/rfrvxgss-jpg_760x400.jpg"],"pubdate":"Sun, 12 Sep 2021 13:05:02 +0530"},{"title":"தாம்பரம் மாநகராட்சியுடன் இணையும் பகுதிகள் இவைதான்… புதிய அரசாணை வெளியீடு","text":"<p><strong>Tamilnadu New Corporation Thambaram :<\/strong> தமிழகத்தில் புதிதாக ஆட்சி பொறுப்பேற்றுள்ள திமுக அரசு தமிழத்தில் பல திட்டங்களை செயல்படுத்தி வருகிறது. இந்த வகையில் தமிழகத்தில் பேரூராட்சிகள் நகராட்சிகளாகவும், நகராட்சிகள் மாநகராட்சிகளாகவும் தரம் உயர்த்தப்படும் என்று அறிவிப்பு வெளியிடப்பட்டது. இதன்படி தமிழக சட்டசபையில் பேசிய நகராட்சி நிர்வாகத்துறை அமைச்சர் கே.என்,நேரு பல முக்கிய அறிவிப்புகளை வெளியிட்டார்.<\/p>\n\n\n\n<p>அதன்படி தற்போது தாம்பரம் நகராட்சி&nbsp; மாநகராட்சியாக தரம் உயர்த்தப்பட்டு அரசாணை இன்று வெளியிடப்பட்டுள்ளது. &nbsp;இதன்படி தாம்பரம் மாநகராட்சியின் கீழ் வரும் பேரூராட்சிகள் எவை என்பது குறித்து அரசாணை வெளியிடப்பட்டுள்ளது. இதில் தாம்பரம், பல்லாவரம், பம்மல், செம்பாக்கம், அனகாபுத்தூர் ஆகிய 5 நகராட்சிகளும், சிட்லபக்கம், மாடம்பாக்கம், பெருங்களத்தூர், பீர்க்கங்கரணை, திருநீர்மலை ஆகிய 5 பேரூராட்சிகளையும் இணையத்து தாம்பரம் மாநகராட்சி அமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன் மூலம் தாம்பரம் மாநகராட்சியில் மக்கள்தொகை 9.60 லட்சமாக உள்ள நிலையில், மாநகராட்சியின் பரப்பளவு 87.64 ச.கி.மீட்டர் என்று வரையெறுக்கப்பட்டுள்ளது. மேலும் தாம்பரம் மாநகராட்சி அறிவிப்பு மூலம் தமிழகத்தில் மாநகராட்சிகளின் எண்ணிக்கை 21-ஆக உயர்ந்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-government-announcement-new-corporation-tambaram-340901\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Tamilnadu2.jpg"],"pubdate":"Sun, 12 Sep 2021 13:00:27 +0530"},{"title":"அகதி முகாமிலுள்ள மலையக தமிழர்களுக்கு இந்திய குடியுரிமை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்திய அகதி முகாமிலுள்ள மலையக தமிழர்களுக்கு குடியுரிமை வழங்கி, இந்திய வம்சாவளி மக்களாக ஏற்றுக்கொள்ள வேண்டும். அதற்கு தமிழக அரசும் இந்திய அரசும் நடவடிக்கை எடுக்க வேண்டும் என மலையக மக்கள் முன்னணி தலைவரும் நாடாளுமன்ற உறுப்பினருமான வே.இராதாகிருஷ்ணன் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>திருச்சிக்கு விஜயம் மேற்கொண்டுள்ள வே.இராதாகிருஷ்ணன், அங்குள்ள ஊடகங்களுக்கு கருத்து தெரிவிக்கும்போதே இவ்வாறு குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>இதன்போது அவர் மேலும் கூறியுள்ளதாவது, “புலம் பெயர்ந்த இலங்கை தமிழர்கள் மீண்டும் இலங்கையில் குடியேற நடவடிக்கை எடுக்கப்படும் என்ற தமிழக முதல்வரின் அறிவிப்புக்கு நன்றி.<\/p>\n\n\n\n<p>மேலும், யுத்தத்தினால் பாதிக்கப்பட்டு தமிழகத்தில் தங்கியுள்ளவர்கள் மற்றும் இலங்கையில் ஏற்பட்ட வன்செயல் காரணமாக பாதிக்கப்பட்ட மலையக தமிழர்கள் அகதிகள் முகாமில் உள்ளனர்.<\/p>\n\n\n\n<p>இலங்கையில் கடந்த 10 வருடங்களாக போர் பிரச்சனைகள் இல்லை. மறுவாழ்வு நடைபெற்றுக் கொண்டிருக்கிறது.<\/p>\n\n\n\n<p>இந்நிலையில், விரும்பிய வடக்கு- கிழக்கு தமிழர்கள் இலங்கையில் மீண்டும் குடியேறுவதற்கு இலங்கை அரசு நடவடிக்கைகள் ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>இதேவேளை கடந்த 30வருடங்களாக தமிழகத்தில் வந்து தங்கியுள்ள மலையக தமிழர்கள் மீண்டும் இலங்கைக்கு வருவதில் எந்த பிரயோசனமும் இல்லை.<\/p>\n\n\n\n<p>மலையக பகுதியில் மீண்டும் வேலை செய்வதற்கு வாய்ப்புகள் இல்லை. தோட்டத்தில் மட்டுமே அவர்கள் வேலை செய்ய முடியும். சொந்த காணி கிடையாது.<\/p>\n\n\n\n<p>எனவே தமிழக முதல்வர் இதனையும் கருத்தில் கொண்டு மலையக தமிழர்களுக்கு குடியுரிமை வழங்கி, இந்திய வம்சாவளி மக்களாக ஏற்றுக் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>தமிழக அரசும் இந்திய அரசும் உரிய நடவடிக்கையை இதற்காக மேற்கொள்ள வேண்டும்” என அவர் வலியுறுத்தியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129665\/\" rel=\"nofollow\">அகதி முகாமிலுள்ள மலையக தமிழர்களுக்கு இந்திய குடியுரிமை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129665\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/ratha-720x375-1.jpg"],"pubdate":"Sun, 12 Sep 2021 12:59:41 +0000"},{"title":"ஹைட்ரஜன் வாயுவில் இயங்கும் ரயில்களை இயக்க இந்தியா முயற்சி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சுற்றுச் சூழலை பாதுகாக்கும் பொருட்டு ஹைட்ரஜன் வாயுவில் இயங்கும் ரயில்களை இயக்குவதற்கு இந்திய ரயில்வே அமைச்சகம் தீர்மானித்துள்ளது.<\/p>\n\n\n\n<p>கடந்த 2015 ஆம் ஆண்டு, பாரிஸ் காலநிலை ஒப்பந்தத்தின் அடிப்படையில் பசுமை வாயு வெளியீட்டைக் குறைக்க மத்திய அரசு தீர்மானித்தது.<\/p>\n\n\n\n<p>இதேபோன்று ரயில்வே நிர்வாகமும் 2030ஆம் ஆண்டுக்குள், கார்பன் வெளியீடு இல்லாத பசுமைப் போக்குவரத்துக்காக ரயில் போக்குவரத்தை மாற்றுவதற்கு தீர்மானம் மேற்கொண்டுள்ளது.<\/p>\n\n\n\n<p>அதாவது, இருபக்கமும் டீசலால் இயங்கும் இன்ஜின்கள் உள்ள ரயில் தொடரில், குறித்த திட்டத்தை அமுல்படுத்துவதற்கு ஒப்பந்தம் கோரியுள்ளதாக தெரிவிக்கப்படுகின்றது.<\/p>\n\n\n\n<p>மேலும், இந்த திட்டத்தின் ஊடாக வருடந்தோறும் 2 கோடியே 30 இலட்சம் அளவிலான எரிபொருள் செலவுகளை குறைக்க முடியும் என எதிர்ப்பார்க்கப்படுகின்றது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129661\/\" rel=\"nofollow\">ஹைட்ரஜன் வாயுவில் இயங்கும் ரயில்களை இயக்க இந்தியா முயற்சி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/09\/129661\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/hy-720x375-1.jpg"],"pubdate":"Sun, 12 Sep 2021 12:55:47 +0000"},{"title":"1 முதல் 8ம் வகுப்புகளுக்குப் பள்ளிகள் திறப்பு எப்போது? அமைச்சர் அன்பில் மகேஷ் முக்கிய தகவல்..!","text":"<p>தமிழகத்தில் தொடக்க, நடுநிலைப்பள்ளிகளை திறப்பமு குறித்து 15ம் தேதி அரசுக்கு அறிக்கை சமர்பிக்கப்படும் என பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ் தெரிவித்துள்ளார்.&nbsp;<\/p>  <p>தமிழகத்தில் கடந்த ஆண்டு கொரோனா பரவல் ஏற்பட்டதில் இருந்தே பள்ளி மற்றும் கல்லூரிகள் மூடப்பட்டன. மாணவர்களுக்கு ஆன்லைன் மூலமே பாடங்கள் நடத்தப்பட்டு வந்தன. இந்நிலையில், கொரோனா தாக்கம் குறைந்ததையடுத்து கடந்த செப்டம்பர் 1-ம் தேதி முதல் 9ம் வகுப்பு முதல் 12ம் வகுப்பு மாணவர்களுக்கு பள்ளிகள் திறக்கப்பட்டு இயங்கி வருகிறது. இந்நிலையில், தொடக்க, நடுநிலைப்பள்ளிகளுக்கு எப்போது பள்ளிகள் திறக்கப்படும் என பெற்றோர்கள் மத்தியில் கேள்வி எழுந்தது.&nbsp;<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01f9x7ctmxjjt8drn3bynj6mn3\/anbil-mahesh-1-jpg.jpg\" \/><\/p>  <p>இதுதொடர்பாக திருச்சியில் செய்தியாளர்களுக்கு பேட்டியளித்த பள்ளிக்கல்வித்துறை அமைச்சர் அன்பில் மகேஷ்;- தமிழக முதல்வர் சட்டமன்றத்தில் பேசும் பொழுது இது என்னோட அரசு அல்ல நமது அரசு என்று கூறினார். நீட் தேர்வுக்கு எதிராக தீர்மானம் கொண்டு வரும்போது அனைத்துக் கட்சியினரும் ஆதரவு அளிக்க வேண்டும் என கேட்டுக்கொண்டார். அதற்கு தமிழக பாஜக உட்பட அனைத்து கட்சிகளும் ஒருமித்த கருத்தாக நீட் தேர்வு ரத்து செய்ய சொல்லி பேசியுள்ளதாக கூறினார்.&nbsp;<\/p>  <p><img alt=\"\" src=\"https:\/\/static.asianetnews.com\/images\/01fedq0xd1tt5dh0a6darfn9vb\/school-reopening-jpg.jpg\" \/><\/p>  <p>இன்று நடக்கும் நீட் தேர்வு தமிழகத்தில் கடைசி நீட் தேர்வாக இருக்குமா என்று கேட்டதற்கு, நீட் தேர்வு எதிர்த்து போராடுகிறோம் வெற்றி பெறுவோம் என்ற நம்பிக்கை உள்ளது. அனைத்து கட்சிகளின் ஒத்துழைப்போடு வெற்றி பெறுவோம் என்ற நம்பிக்கை தமிழக முதல்வருக்கும் உள்ளது. &nbsp;தமிழகத்தில் தொடக்கப் பள்ளிகள் மற்றும் நடுநிலைப் பள்ளிகளை திறப்பது குறித்து வரும் 15ம் தேதி அரசுக்கு அறிக்கை சமர்ப்பிக்கப்படும். அதன் பிறகு பள்ளிகள் திறப்பு குறித்து தமிழக முதல்வர் முடிவெடுப்பார் என அன்பில் மகேஷ் &nbsp;கூறியுள்ளார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/when-do-elementary-schools-minister-anbil-mahesh-poyyamozhi-qzb7zj","image":["https:\/\/static.asianetnews.com\/images\/01f5bbb75g2z80ahwmbt59xy30\/anbil-mahesh-jpg_760x400.jpg"],"pubdate":"Sun, 12 Sep 2021 12:41:44 +0530"},{"title":"வெளியானது அருண்விஜய்யின் ‘பார்டர்’ பட டிரெய்லர்…!","text":"<p>இயக்குனர் அறிவழகன் இயக்கத்தில் அருண் விஜய் நடித்துள்ள பார்டர் படத்தின் டிரெய்லர் இன்று வெளியாகியுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Here’s the trailer of <a href=\"https:\/\/twitter.com\/hashtag\/Borrder?src=hash&amp;ref_src=twsrc%5Etfw\">#Borrder<\/a> wishing <a href=\"https:\/\/twitter.com\/arunvijay01?ref_src=twsrc%5Etfw\">@arunvijay01<\/a> and team the best!!<a href=\"https:\/\/t.co\/pL7y7wanKR\">https:\/\/t.co\/pL7y7wanKR<\/a><a href=\"https:\/\/twitter.com\/dirarivazhagan?ref_src=twsrc%5Etfw\">@dirarivazhagan<\/a> <a href=\"https:\/\/twitter.com\/ReginaCassandra?ref_src=twsrc%5Etfw\">@ReginaCassandra<\/a> <a href=\"https:\/\/twitter.com\/StefyPatel?ref_src=twsrc%5Etfw\">@StefyPatel<\/a> <a href=\"https:\/\/twitter.com\/SamCSmusic?ref_src=twsrc%5Etfw\">@SamCSmusic<\/a> <a href=\"https:\/\/twitter.com\/All_In_Pictures?ref_src=twsrc%5Etfw\">@All_In_Pictures<\/a> <a href=\"https:\/\/twitter.com\/thinkmusicindia?ref_src=twsrc%5Etfw\">@thinkmusicindia<\/a><\/p>&mdash; Suriya Sivakumar (@Suriya_offl) <a href=\"https:\/\/twitter.com\/Suriya_offl\/status\/1437033059920977921?ref_src=twsrc%5Etfw\">September 12, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இயக்குனர் அறிவழகன் மற்றும் நடிகர் அருண்விஜய் 2வது முறையாக இணைந்துள்ள படம் பார்டர். இதற்கு முன் குற்றம் 23 படம் இவர்கள் கூட்டணியில் வெளிவந்து நல்ல வரவேற்பை பெற்றது.<\/p>\n\n\n\n<p>பார்டர் படத்தின் பர்ஸ்ட் லுக் அண்மையில் வெளிவந்து ரசிகர்களிடையே பெரும் எதிர்பார்ப்பை ஏற்படுத்தியது. இப்படம் இந்திய ராணுவ உளவாளிகள் பற்றிய கதையாக இருக்கலாம் என எதிர்பார்ப்பு நிலவுகிறது.<\/p>\n\n\n\n<p>இப்படத்தில் நடிகை ரெஜினா அருண்விஜய்க்கு ஜோடியாக நடித்துள்ளார். இப்படத்திற்கு சாம் சி.எஸ். இசையமைத்துள்ளார்.<\/p>\n\n\n\n<p>சமீப காலமாக அருண் விஜய் நடிக்கும் படங்களின் மீதான எதிர்பார்ப்பு ரசிகர்களிடையே மேலோங்கியுள்ளது. அந்த வகையில் இப்படத்தின் வெளியீட்டிற்காக ஆவலுடன் காத்திருக்கின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், பார்டர் படத்தின் டிரெய்லர் இன்று வெளியாகியுள்ளது. அருண்விஜய்யின் ரசிகர்கள் இதனை கொண்டாடி வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/arun-vijay-in-borrder-movie-trailer-released-today-cine-updates\/\" rel=\"nofollow\">வெளியானது அருண்விஜய்யின் ‘பார்டர்’ பட டிரெய்லர்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/arun-vijay-in-borrder-movie-trailer-released-today-cine-updates\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-15-4.jpg"],"pubdate":"Sun, 12 Sep 2021 12:41:26 +0000"},{"title":"உயிர்த்த ஞாயிறு தாக்குதல்: காத்தான்குடியைச் சேர்ந்த 52 பேரிடம் குற்ற தடுப்பு பிரிவு வாக்கு மூலம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மட்டக்களப்பு- காத்தான்குடியில் ஐ.எஸ்.ஐ.எஸ் பயங்கரவாத அமைப்பைச் சேர்ந்த சஹ்ரான் ஹாஷிமுடன் தொடர்பினை பேணி வந்ததாக அடையாளம் காணப்பட்ட 52 பேருக்கு எதிரான வாக்கு மூலங்களை, பயங்கரவாத குற்ற தடுப்பு பிரிவினர் வீடு வீடாக சென்று பதிவு செய்து வருவதாக பொலிஸ் உயர் அதிகாரி ஒருவர் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>உயிர்த்த ஞாயிறு தற்கொலை குண்டு தாக்குதலின் பிரதான சூத்திரதாரியான சஹரானின் பயிற்சி முகாம் மற்றும் அதனுடன் இணைந்த செயற்பாடுகளுடன் தொடர்புடைய காத்தான்குடியைச் சேர்ந்த ஆண்கள் மற்றும் பெண்கள் என நூற்றுக்கு மேற்பட்டோரை கடந்த காலத்தில் பாதுகாப்பு படையினர் கைது செய்து, நீதிமன்றத்தின் அனுமதியுடன், தடுப்பு காவலில் வைத்து தொடர் விசாரணைகளை முன்னெடுத்து வருகின்றனர்.<\/p>\n\n\n\n<p>இதில் 5 பேரை நீதிமன்றம் விடுதலை செய்தது. ஆனாலும், தொடர்ந்து பயங்கரவாத குற்றத் தடுப்பு பிரிவினர், உயிர்த்த ஞாயிறு தாக்குதல் தொடர்பாக மேற்கொண்டுவரும் விசாரணையின்போது, ஐ.எஸ்.ஐ.எஸ் பயங்கரவாத அமைப்பைச் சேர்ந்த சஹரானின் முகநூல் மற்றும் தொலைபேசி ஆகியவற்றின் ஊடாக தொடர்புகளை பேணிவந்த காத்தான்குடியைச் சேர்ந்த 52 பேரை அடையாளம் கண்டுகொண்டனர்.<\/p>\n\n\n\n<p>இந்நிலையில் அவர்களிடம் வாக்குமூலம் பதிவு செய்யும் நடவடிக்கையை, நேற்று (சனிக்கிழமை) முதல் பயங்கரவாத குற்ற தடுப்பு பிரிவினர் ஆரம்பித்து, வீடுவீடாக சென்று அவர்களிடம் வாக்குமூலம் பதிவு செய்து வருகின்றனர் என பொலிஸ் உயர் அதிகாரி ஒருவர் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129656\/\" rel=\"nofollow\">உயிர்த்த ஞாயிறு தாக்குதல்: காத்தான்குடியைச் சேர்ந்த 52 பேரிடம் குற்ற தடுப்பு பிரிவு வாக்கு மூலம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129656\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/attack-720x375-1.jpg"],"pubdate":"Sun, 12 Sep 2021 12:38:58 +0000"},{"title":"விக்னேஷ் சிவனுக்கு புது பட்டம் கொடுத்த நயன்தாரா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தென்னிந்திய திரையுலகில் முன்னணி நடிகையாக வலம் வரும் நயன்தாரா, இயக்குனர் விக்னேஷ் சிவனை காதலித்து வருகிறார்.<img alt=\"விக்னேஷ் சிவனுக்கு புது பட்டம் கொடுத்த நயன்தாரா\" src=\"https:\/\/img.maalaimalar.com\/Articles\/2021\/Sep\/202109121552364303_Tamil_News_Tamil-cinema-Nayanthara-calls-vignesh-shivan-as-Anbaana_SECVPF.gif\" \/>தமிழ் சினிமாவில் பிசியான நடிகையாக வலம் வரும் நயன்தாரா, தற்போது ‘காத்து வாக்குல ரெண்டு காதல்’ படத்தில் நடித்து வருகிறார். விக்னேஷ் சிவன் இயக்கத்தில் உருவாகி வரும் இப்படம் காமெடி ரொமான்ஸ் படமாக தயாராகி வருகிறது. இந்த படத்தில் நயன்தாராவுடன் இணைந்து விஜய் சேதுபதி மற்றும் சமந்தா நடித்துள்ளனர். இப்படத்திற்கு அனிருத் இசையமைத்துள்ளார்.<\/p>\n\n\n\n<p>‘காத்து வாக்குல ரெண்டு காதல்’ படத்தின் முதல் பாடல், கடந்த பிப்ரவரி 14-ம் தேதி காதலர் தினத்தையொட்டி வெளியாகி ரசிகர்கள் இடையே நல்ல வரவேற்பை பெற்றது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"விக்னேஷ் சிவன், நயன்தாரா\" src=\"https:\/\/img.maalaimalar.com\/InlineImage\/202109121552364303_1_201909151259009544_Nayanthara-65th-movie-titled-as-Netrikann_SECVPF._L_styvpf.jpg\" title=\"விக்னேஷ் சிவன், நயன்தாரா\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், இரண்டாவது பாடல் குறித்த முக்கிய அப்டேட்டை நயன்தாரா தனது டுவிட்டர் பக்கத்தில் வெளியிட்டுள்ளார். <\/p>\n\n\n\n<p>இயக்குனர் விக்னேஷ் சிவனின் பிறந்தநாளான வரும் செப்டம்பர் 18-ம் தேதி ‘டூ.. டூ.. டூ’ என்ற இரண்டாவது பாடல் வெளியாகும் என்று தெரிவித்துள்ளார். மேலும் அவர் அந்த டுவிட்டில் விக்னேஷ் சிவனை ‘அன்பான டைரக்டர்’ என குறிப்பிட்டுள்ளார். இது நயன்தாரா கொடுத்த புதுபட்டம் என கூறப்படுகிறது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129654\/\" rel=\"nofollow\">விக்னேஷ் சிவனுக்கு புது பட்டம் கொடுத்த நயன்தாரா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129654\/","image":["https:\/\/img.maalaimalar.com\/Articles\/2021\/Sep\/202109121552364303_Tamil_News_Tamil-cinema-Nayanthara-calls-vignesh-shivan-as-Anbaana_SECVPF.gif","https:\/\/img.maalaimalar.com\/InlineImage\/202109121552364303_1_201909151259009544_Nayanthara-65th-movie-titled-as-Netrikann_SECVPF._L_styvpf.jpg"],"pubdate":"Sun, 12 Sep 2021 12:38:38 +0000"},{"title":"கொரோனா காலத்தில் டிஜிட்டல் தொழில்நுட்பமும் அகதிகளும்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-129651\" height=\"340\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/corona-time-tgn.jpg\" width=\"605\" \/><\/figure>\n\n\n\n<p>கொரோனா பெருந்தொற்று சூழலினால் தொழில்நுட்பம் சார்ந்து இயங்க வேண்டிய நிலை அதிகரித்துள்ளதால் டிஜிட்டல் தொழில்நுட்ப ஏற்பாடுகளும் அதற்கான திறன்களும் ஆஸ்திரேலியாவில் குடியமரக்கூடிய அகதிகளுக்கு மிகவும் முக்கியமானதாக கருதப்படுகின்றது.&nbsp;<\/p>\n\n\n\n<p>சமீபத்தில்&nbsp;Foundations for Belonging 2021 என்ற தலைப்பின் கீழ் Settlement Services International மற்றும் மேற்கு சிட்னி பல்கலைக்கழக ஆராய்ச்சியாளர்கள் நடத்திய ஆய்வில், அகதிகள் குடும்பத்தினரிடையே குறைந்த அளவிலான மடிக் கணினிகள், கணினிகள், டேப்லட்டுகள் இருப்பதால் குழந்தைகள் மற்றும் பெற்றோர்கள் கற்றலின் போது சிரமங்களை எதிர் கொள்வதாக கண்டறியப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>அதே சமயம், டிஜிட்டல் திறன்களில் தொடர்ந்து சிறு அளவிலான பாலினப் பாகுபாடு நிலவுகிறதுதாகவும் ஆண்களை விட பெண்கள் குறைந்த அளவிலேயே இணையத்தை பயன்படுத்துவதாகவும் அறியப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>வங்கி ரீதியான பரிவர்த்தனைகள், கல்வி ரீதியான பயன்பாடு, சுகாதார சேவைகள் மற்றும் சமூக ரீதியான பலன்களை பெறுவதற்கான இணைய வழி அணுகலை அகதிகளாக வந்த பெண்கள் குறைந்த அளவிலேயே கொண்டிருப்பதாக இந்த ஆய்வில் கண்டறியப்பட்டுள்ளது.&nbsp;<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129650\/\" rel=\"nofollow\">கொரோனா காலத்தில் டிஜிட்டல் தொழில்நுட்பமும் அகதிகளும்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/09\/129650\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/corona-time-tgn.jpg"],"pubdate":"Sun, 12 Sep 2021 12:23:24 +0000"},{"title":"மெகா தடுப்பூசி முகாம் – சாதனை படைத்த தமிழகம்..!","text":"<p>இன்று ஒரே நாளில் 21 லட்சத்திற்கும் அதிகமானோருக்கு கொரோனா தடுப்பூசி செலுத்தி புதிய சாதனை படைத்துள்ளது தமிழ்நாடு.<\/p>\n\n\n\n<p>தமிழகத்தில் இன்று தடுப்பூசி சிறப்பு முகாம் நடைபெற்று கொண்டிருக்கிறது. இன்று ஒரே நாளில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்த திட்டமிடப்பட்டது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா 2வது அலை கட்டுக்குள் இருந்தாலும் இன்னும் முழுமையாக ஒழிக்கப்படவில்லை என்பதே உண்மை.<\/p>\n\n\n\n<p>அதிலும் தமிழகத்தின் அண்டை மாநிலமான கேரளாவில், தொற்று பாதிப்பு 30,000 என்ற நிலையில் தான் இருந்து வருகிறது.<\/p>\n\n\n\n<p>இந்தியாவில் மொத்த பாதிப்பில் பெரும்பாலான தொற்றுப் பாதிப்புகள் கேரளாவில்தான் பதிவாகின்றன. இந்த நிலையில் மூன்றாம் நிலை குறித்த அச்சமும் தற்போது ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>மத்திய அரசு தடுப்பூசி போடும் பணியை தீவிரப்படுத்தி பாதிப்புகள் அதிகமாகாமல் தடுக்க அனைத்து நடவடிக்கைகளையும் மேற்கொள்ளுமாறு மாநிலங்களை அறிவுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>அதைத்தொடர்ந்து இன்று தமிழ்நாட்டில் கொரோனா தடுப்பூசி சிறப்பு முகாம் நடத்தப்பட உள்ளது. இன்று ஒரே நாளில் 20 லட்சம் பேருக்கு தடுப்பூசி செலுத்த திட்டமிடப்பட்டது.<\/p>\n\n\n\n<p>ஆரம்ப சுகாதார நிலையங்கள், அரசு மருத்துவமனைகள், அங்கன்வாடி மையங்கள், சத்துணவு மையங்கள், பள்ளிக்கூடங்கள் என மக்கள் வசதிக்கேற்ற இடங்களில் சிறப்பு முகாம்கள் அமைக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த கொரோனா தடுப்பூசி வழங்கும் மையங்கள் இன்று காலை 7 மணி முதல் இரவு 7 மணி வரை செயல்படும் என மாநில அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்நிலையில், தற்போது இன்று ஒரே நாளில் 21 லட்சத்திற்கும் அதிகமானோருக்கு கொரோனா தடுப்பூசி செலுத்தி புதிய சாதனை படைத்துள்ளது தமிழ்நாடு.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/tamilnadu-21-lakh-people-vaccinted-today-through-free-vaccination-camps\/\" rel=\"nofollow\">மெகா தடுப்பூசி முகாம் &#8211; சாதனை படைத்த தமிழகம்..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/tamilnadu-21-lakh-people-vaccinted-today-through-free-vaccination-camps\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-14-6.jpg"],"pubdate":"Sun, 12 Sep 2021 12:13:43 +0000"}]