[{"title":"மூக்குத்தி அம்மனுக்கு டஃப் கொடுப்பாரா ரோஜா? வைரலாகும் சீரியல் நடிகையின் அம்மன் வேடம்","text":"<p><strong>Serial Actress Priyanka Nalgari Amman :<\/strong> தமிழகத்தில் அம்மன் வேடமிட்டு நடிக்கும் நடிகைகளுக்கு மக்கள் மத்தியில் அதிக வரவேற்பு இருந்து வருகிறது. ரம்யா கிருஷ்ணன், மீனா, பானுபிரியா சமீபத்தில் நயன்தாரா என ஒரு சில நடிகைகள் அம்மனாக நடித்து பெரும் புகழ்பெற்றுள்ளனர். முன்பு திரைப்படங்களில் மட்டுமே அம்மன் வேடம் கலைகட்டிய நிலையில், தற்போது சின்னத்திரையிலும் அம்மன் ஆட்டம் தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>இதில் கலர்ஸ் தொலைக்காட்ச்சியில் அம்மன் சீரியலில் அம்மன் வேடமிட்ட நடிகைகள் புகைப்படம் மற்றும் பிபி ஜோடிகள் நிகழ்ச்சியில் நடிகை வனிதா ஆகியோர் அம்மன் வேடம் போட்டு ரசிகர்கள் மத்தியில் வைரலாக வலம் வந்தனர். அந்த வகையில் தற்போது ரோஜா சீரியல நடிகை பிரியங்கா நல்காரி அம்மன் வேடத்தில் புது அவதாரம் எடுத்துள்ளார்.<\/p>\n\n\n\n<p>சின்னத்திரையில் ரசிகர்கள் மத்தியில் பெரும் வரவேற்பை பெற்று வரும் சீரியல்களில் ஒன்று ரோஜா. சன்டிவியில் ஒளிபரப்பாகி வரும் இந்த சீரியலில், பிரியங்கா நல்காரி மற்றும் சுப்பு சூரியன் ஆகியோர் முதன்மை கதாப்பாத்திரத்தில் நடித்து வருகின்றனர். இதில் இவர்கள் இருவரின் ரொமான்ஸ் காட்சிக்கு அதிக ரசிகர்கள் இருந்து வரும் நிலையில், பிரியங்காவை சமூக வலைதளங்களில் அதிக ரசிகர்கள் ஃபாலோ செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>இந்த சீரியலில் ரோஜா தான் தான் செண்பகத்தின் உண்மையான மகள் என நிரூபிக்க வேண்டிய கட்டாயத்தில் இருக்கிறார். இதனை தடுக்க வில்லி அனு செய்யும் சூழ்ச்சியே தற்போது விறுவிறுப்பாக திரைக்கதையுடன் ஒளிபரப்பாகி வருகிறது. இதனால் ரோஜா குறித்த உண்மை எப்போது தெரிய வரும் என்று ரசிகாகள் ஆவலுடன் எதிர்பார்த்து காத்துக்கொண்டிருக்கும் நிலையில், தற்போது ரோஜா அம்மன் வேடத்தில் இருக்கும் புகைப்படங்கள் இணையத்தில் வைரல் ஆகிவருகிறது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/CTpQ-7IPhLG\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/CTpQ-7IPhLG\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Priyanka Nalkari Official (@nalkarpriyanka)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p>பிரியங்கா நல்காரி அம்மன் போல இருக்கும் புகைப்படங்களை இன்ஸ்டாகிராமில் வெளியிட்டு இருக்கிறார். அதற்க்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்து வரும் நிலையில், மூக்குத்தி அம்மன் படத்தில் அம்மனாக கலக்கிய நடிகை நயன்தாராவுக்கு போட்டியாக பிரியங்கா உருவெடுத்துள்ளர் என்று ரசிகர்கள் கருத்தக்களை கூறி வருகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-roja-actress-priyanka-nalgari-amman-makeup-viral-340873\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/Priyanka-Nalgari.jpg"],"pubdate":"Sun, 12 Sep 2021 09:57:40 +0530"},{"title":"தாம்பரம் மாநகராட்சி அரசாணையை வெளியிட்டது தமிழக அரசு","text":"தாம்பரம் மாநகராட்சியை அமைத்து உருவாக்குவதற்கான அரசாணையை தமிழ்நாடு அரசு வெளியிட்டுள்ளது.\nதமிழக சட்டசபையில் பட்ஜெட் கூட்டத் தொடரில் நகராட்சி நிர்வாகத்துறையின் சார்பில் அமைச்சர் கே.என்.நேரு முக்கிய அறிவிப்புகளை வெளியிட்டார். இதன்படி தாம்பரத்தை மாநகராட்சியாக அறிவித்து தமிழ்நாடு அரசு உத்தரவு பிறப்பித்துள்ளது.\nதாம்பரம் மாநகராட்சி அமைப்பதற்காக தாம்பரம், பல்லவபுரம், பம்மல், செம்பாக்கம், அனகாபுத்தூர் ஆகிய 4 நகராட்சிகளை இணைத்து அரசாணை வெளியிடப்பட்டுள்ளது. சிட்லபாக்கம், மாடம்பாக்கம், பெருங்களத்தூர், பீர்க்கங்கரணை, திருநீர்மலை ஆகிய 5 பேரூராட்சிகளும் தாம்பரம் மாநகராட்சி அமைப்பதற்காக இணைக்கப்பட்டுள்ளன.","link":"https:\/\/www.polimernews.com\/view\/155551-தாம்பரம்-மாநகராட்சி-அரசாணையை-வெளியிட்டது-தமிழக-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631419365155551.jpg"],"pubdate":"Sun, 12 Sep 2021 09:31:59 +0530"},{"title":"நீட் தேர்வுக்கு எதிராக தீர்மானம் இயற்றுவது எப்போது? அமைச்சர் மா.சுப்பிரமணியன் சொன்ன முக்கிய தகவல்..!","text":"<p>நீட் தேர்வுக்கு எதிராக சட்டப்பேரவையில் நாளை மறுநாள் தீர்மானம் நிறைவேற்றப்படும் என சுகாதாரத்துறை அமைச்சர் மா.சுப்பிரமணியன் &nbsp;தகவல் தெரிவித்துள்ளார்.&nbsp;<\/p>  <p>தமிழக சட்டப்பேரவைத் தேர்தலுக்கு முன்பாகவே நீட் தேர்வுக்கு எதிரான நிலைப்பாட்டை எடுத்திருந்த திமுக தேர்தல் வாக்குறுதியில் முதல் சட்டப்பேரவைக் கூட்டத்தொடரில் நீட் தேர்வுக்கு எதிராக தீர்மானம் நிறைவேற்றப்படும் என தெரிவித்திருந்தது. திமுக ஆட்சியமைத்திலிருந்து பல்வேறு அரசியல் தரப்பினரும் நீட் தேர்வு தொடர்பான திமுகவின் தேர்தல் வாக்குறுதி குறித்து கேள்வி எழுப்பி வந்தனர்.<\/p>  <p><img alt=\"\" height=\"530\" src=\"https:\/\/static.asianetnews.com\/images\/01f9nnfm0edtdw8yy8amyfbxp9\/e5wscpmvoaaq-hw-jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்நிலையில் சென்னை பெரும்பாக்கத்தில் செய்தியாளர்களுக்கு பேட்டியளித்த அமைச்சர் மா.சுப்பிரமணியன்;- தமிழக அரசு விரும்பாத, தமிழக முதலமைச்சரின் மனதுக்கு ஒப்புதல் இல்லாத நிகழ்வாகத்தான் நீட் தேர்வு நடக்கிறது. நீட் தேர்வுக்கு எதிராக சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றி, நீட் தேர்வில் இருந்து விலக்கு பெறுவதற்கான நடவடிக்கை மேற்கொள்ளப்படும் என திமுக தேர்தல் அறிக்கையில் அறிவிக்கப்பட்டது. அந்த வகையில், சட்டமன்ற முதல் கூட்டத்தொடரின் கடைசி நாளான 13ம் தேதி நீட் தேர்வுக்கு எதிரான தீர்மானம் கொண்டு வரப்பட உள்ளது. திமுக தேர்தல் அறிக்கையில் கூறியதைப்போல, அந்த தீர்மானம் குடியரசு தலைவருக்கு அனுப்பி வைக்கப்படும்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"http:\/\/static.asianetnews.com\/images\/01da6vdgtkg2j4pe5c69ravny2\/Again-neet-exam.jpg\" width=\"800\" \/><\/p>  <p>ஏற்கனவே கடந்த அதிமுக ஆட்சியாளர்கள் ஒப்புக்கு தீர்மானம் நிறைவேற்றி குடியரசு தலைவருக்கு அனுப்பி, அவரிடத்தில் எந்தவிதமான அழுத்தமும் தராமல் விட்டுவிட்டனர். அதுபோலன்றி, நிச்சயம் முதலமைச்சர் இந்த தீர்மானத்தை குடியரசு தலைவருக்கு அனுப்பி, போதுமான அழுத்தம் தந்து தமிழகத்திற்கு நீட் தேர்வில் இருந்து விலக்கு பெற்று தருவார் என்ற நம்பிக்கை எல்லோருக்கும் இருக்கிறது எனத் தெரிவித்துள்ளார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/resolution-against-neet-exam-on-september-13th-minister-subramanian-qzaym3","image":["https:\/\/static.asianetnews.com\/images\/01f98n6gdvmzwz81qdfcrfgjxr\/ma-subramanian-jpg_760x400.jpg"],"pubdate":"Sun, 12 Sep 2021 09:19:15 +0530"},{"title":"ஓடும் ரயிலில் ஏற முயன்று தவறிவிழுந்த பயணியை காப்பாற்றிய ரயில்வே பாதுகாப்புப் படை வீரர்","text":"நாக்பூர் ரயில் நிலையத்தில் ஓடும் ரயிலில் ஏற முயன்று தவறிவிழுந்த பயணி ஒருவரை ரயில்வே பாதுகாப்புப் படை வீரரான முனேஷ் கவுதம் என்பவர் காப்பாற்றிய வீடியோ காட்சி வெளியாகி உள்ளது.\n3வது பிளாட்பாரத்தில் பயணி ரயிலில் ஏற முடியாமல் தொங்கியபடி இழுத்துச் செல்லப்பட்டு தண்டவாளத்துக்கும் பிளாட்பாரத்துக்கும் இடையில் விழ இருந்த நிலையில் காவலர் ஓடிச் சென்று அவரை காப்பாற்றினார்.","link":"https:\/\/www.polimernews.com\/view\/155550-ஓடும்-ரயிலில்-ஏற-முயன்று-தவறிவிழுந்த-பயணியை-காப்பாற்றிய-ரயில்வே-பாதுகாப்புப்-படை-வீரர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631418337155550.jpg"],"pubdate":"Sun, 12 Sep 2021 09:08:57 +0530"},{"title":"பரோட்டா சாப்பிட்டவருக்கு திடீர் மாரடைப்பு? வாயில் வைத்த பரோட்டாவோடு உயிரிழப்பு","text":"கள்ளக்குறிச்சி மாவட்டம் திருக்கோவிலூரில் பரோட்டா சாப்பிட்டுக்கொண்டிருந்த நபர் திடீரென மாரடைப்பு ஏற்பட்டு இறந்ததாகக் கூறப்படும் சம்பவம் குறித்து போலீசார் விசாரித்து வருகின்றனர். திருவண்ணாமலை மாவட்டத்தைச் சேர்ந்த தாமோதரன் என்பவர், வேலை நிமித்தமாக திருக்கோவிலூர் சென்றுள்ளார்.\nமாலை பேருந்து நிலைய வளாகத்தில் அமர்ந்து பார்சல் வாங்கி வந்த பரோட்டாவை சாப்பிட்டுக் கொண்டிருந்தபோது, திடீரென அவருக்கு மாரடைப்பு ஏற்பட்டதாகக் கூறப்படுகிறது. வாயில் வைத்த பரோட்டாவோடு அவரது உயிர் பிரிந்த நிலையில், உடலை மீட்டு போலீசார் விசாரணை மேற்கொண்டு வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/155549-பரோட்டா-சாப்பிட்டவருக்கு-திடீர்-மாரடைப்பு?-வாயில்-வைத்த-பரோட்டாவோடு-உயிரிழப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631417842155549.jpg"],"pubdate":"Sun, 12 Sep 2021 09:04:01 +0530"},{"title":"ரயில் பெட்டிகளை தனியாருக்கு குத்தகை விடவும் விற்பனை செய்யவும் ரெயில்வே அமைச்சகம் முடிவு","text":"ரெயில் பெட்டிகளை தனியாருக்கு விற்பனை செய்யவும், குத்தகைக்கு விடவும் ரெயில்வே அமைச்சகம் முடிவு செய்துள்ளது.\nகலாசாரம், மதம் மற்றும் சுற்றுலா வகைக்கு ரெயில்களை தனியார் துறையினர் இயக்க ரெயில்வே துறை அதிரடியாக திட்டமிட்டுள்ளது. இதுதொடர்பான கொள்கையையும், திட்டத்தின் விதிமுறைகளையும், நிபந்தனைகளையும் முடிவு செய்வதற்கு செயல் இயக்குனர் அளவிலான உயர்மட்டக்குழுவை ரெயில்வே அமைத்துள்ளது.\nஇந்த திட்டத்தின்கீழ் செயல்பட விருப்பம் உள்ளவர்கள் குறைந்தபட்சம் 16 ரெயில்பெட்டிகளை வாங்கவோ, குத்தகைக்கு எடுக்கவோ வேண்டும் என்று தகவல் வெளியாகியுள்ளது. ரெயில் பெட்டிகளை குத்தகைக்கு அல்லது விலைக்கு வாங்குகிறவர்கள், கட்டணம் போன்றவற்றை நிர்ணயித்துக்கொள்ள அனுமதிக்கப்படும் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/155546-ரயில்-பெட்டிகளை-தனியாருக்கு-குத்தகை-விடவும்-விற்பனை-செய்யவும்-ரெயில்வே-அமைச்சகம்-முடிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631417500155546.jpg"],"pubdate":"Sun, 12 Sep 2021 08:59:50 +0530"},{"title":"இவர்களது தவறு நிரூபிக்கப்பட்டால் 3 ஆண்டுகள் சிறை தண்டனை உறுதி... சாட்டையை சுழற்றும் அமைச்சர் மூர்த்தி.!","text":"<p>கடந்த அதிமுக ஆட்சியில் விளை நிலங்களை மனைகளாகவும், மனை நிலங்களை விளை நிலங்களாகவும் மாற்றியது உள்பட பத்திரப்பதிவில் பல ஆயிரம் கோடிக்கணக்கான சொத்துக்கள் முறைகேடாக பதிவு செய்யப்பட்டுள்ளது என அமைச்சர் மூர்த்தி அதிர்ச்சி தகவலை தெரிவித்துள்ளார்.<\/p>  <p>மதுரையில் செய்தியாளர்களுக்கு பேட்டியளித்த வணிகவரி மற்றும் பதிவுத் துறை அமைச்சர் மூர்த்தி செய்தியாளர்களுக்கு பேட்டியளிக்கையில்;- பதிவுத் துறையைப் பொறுத்தவரையில் புதிய வணிகர்களாக இருந்தாலும் சரி தனியார் மற்றும் பெரிய &nbsp;தொழிலதிபர்களாக இருந்தாலும் சரி கடன் பெற நேரடியாக பதிவு அலுவலகம் செய்ய வேண்டியது இருந்தது. அது இனிமேல் செல்ல வேண்டியது அவசியம் இல்லை. வங்கிகளில் இருந்து ஆன்லைனில் பதிவு செய்ய சட்டமன்றத்தில் தீர்மானம் நிறைவேற்றியுள்ளோம்.<\/p>  <p><img alt=\"\" height=\"451\" src=\"https:\/\/static.asianetnews.com\/images\/01fbkvty1fn0gs8kpyt54bnbfy\/moorthy-jpg.jpg\" width=\"800\" \/><\/p>  <p>அதிமுக ஆட்சி காலத்தில் பல ஆயிரம் கோடி ரூபாய் சொத்துக்கள் முறைகேடாக பதிவு செய்யப்பட்டுள்ளன. அதற்கான ஆதாரங்கள் இருக்கின்றன. 2016ம் ஆண்டு முதல் 2021 ஆம் ஆண்டு வரை பத்திரப்பதிவு துறையில் வெளிப்படையாகவே முறைகேடு நடந்துள்ளன. இதுகுறித்து விசாரணை நடத்துவதற்காக உயர்நிலைக் குழு அமைக்கப்படும். பத்திரப்பதிவு துறையில் முறைகேடாக பதிவு நடந்து, அது உண்மை என்று நிரூப்பிக்கப்பட்டால், சார் பதிவாளர் உள்ளிட்ட சம்மந்தப்பட்ட அதிகாரிகள் மீது உரிய நடவடிக்கை எடுக்கப்பட்டு 3 ஆண்டுகள் வரை சிறை தண்டனை வழங்கும் சட்ட வரைவு கொண்டு வரப்படும்.&nbsp;<\/p>  <p><img alt=\"\" height=\"457\" src=\"https:\/\/static.asianetnews.com\/images\/01f9nwwrwf09kvtv2g5wbtp3gr\/new-project--24--jpg.jpg\" width=\"800\" \/><\/p>  <p>இந்த முறைகேட்டில் தொடர்புடைய மற்ற துறையை சேர்ந்தவர்களுக்கும் 7 ஆண்டுகள் வரை சிறை தண்டனை வழங்கும் சட்ட வரைவு கொண்டுவரவும் நடவடிக்கை எடுக்கப்படும். முறைகேடுகள் காரணமாகவே இந்த மாதிரியான திருத்தங்கள் கொண்டுவரப்படவுள்ளன. ஆறு மாதத்திற்குள் பத்திரப்பதிவு நடைமுறைகள் எளிமையாக்கப்படும் என்று கூறினார்.<\/p>","link":"https:\/\/tamil.asianetnews.com\/politics\/guaranteed-imprisonment-for-3-years-if-found-guilty-minister-moorthy-qzawzu","image":["https:\/\/static.asianetnews.com\/images\/01fact4zt7xax6gdms9mx7cr9w\/kalaignarseithigal-2021-07-19f24c51-279e-4a07-aa9c-d6ba79dcabc8-e3csdl-wuaea-qh-jpg_760x400.jpg"],"pubdate":"Sun, 12 Sep 2021 08:44:19 +0530"},{"title":"முதலமைச்சர் மு.க. ஸ்டாலின் கருத்தை ஆமோதிக்கிறேன் - குடியரசு துணைத் தலைவர் வெங்கையா நாயுடு","text":"இந்திய துணைக்கண்டத்தின் வரலாற்றை மாற்றி எழுத வேண்டும் என்ற முதலமைச்சர் மு.க.ஸ்டாலின் கருத்தை தாம் அமோதிப்பதாக குடியரசு துணைத் தலைவர் வெங்கையா நாயுடு தெரிவித்துள்ளார்.\nஇந்துஸ்தான் வர்த்தக சபையின் பவள விழா சென்னையில் நேற்று நடைபெற்றது. இதில் பேசிய வெங்கையா நாயுடு, இந்திய துணைக்கண்டத்தின் வரலாற்றை மீண்டும் எழுத வேண்டும் என்ற முதலமைச்சர் மு.க.ஸ்டாலின் கருத்துகளை தான் ஆமோதிப்பதாகக் குறிப்பிட்டார்.\nஇது காலனித்துவ கண் கொண்டு அல்லாமல் இந்திய கண்ணோட்டத்துடன் மாற்றி எழுதப்பட வேண்டும் என்றும் வெங்கையா நாயுடு தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/155541-முதலமைச்சர்-மு.க.-ஸ்டாலின்-கருத்தை-ஆமோதிக்கிறேன்---குடியரசு-துணைத்-தலைவர்-வெங்கையா-நாயுடு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631416898155541.jpg"],"pubdate":"Sun, 12 Sep 2021 08:42:31 +0530"},{"title":"குடும்பத் தகராறு -அண்ணனைக் அடித்துக் கொன்ற தம்பி..!","text":"கோயம்புத்தூர் வடவள்ளியில் குடும்பத் தகராறில் அண்ணணை அடித்துக் கொன்றதாக தம்பியை போலீசார் கைது செய்தனர்.\nகருப்பராயன் கோவில் பகுதியை சேர்ந்த பாலசுப்பிரமணியன் அவரது தம்பி கிருஷ்ணகுமாரின் மனைவியிடம் தகாத செயலில் ஈடுபட்டதாக கூறப்படுகிறது.\nஇதையடுத்து கிருஷ்ணகுமார் தன் உறவினருடன் சேர்ந்து பாலசுப்பிரமணியத்தை கட்டையால் அடித்து கொன்றதாக கூறப்படுகிறது. பாலசுப்பிரமணியத்தின் உடலை கைப்பற்றிய போலீசார் கிருஷ்ணகுமாரை கைது செய்து விசாரித்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/155539-குடும்பத்-தகராறு--அண்ணனைக்-அடித்துக்-கொன்ற-தம்பி..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631416300155539.jpg"],"pubdate":"Sun, 12 Sep 2021 08:36:50 +0530"},{"title":"ஜவுளிக் கடை கூட்ட நெரிசலை பயன்படுத்தி பெண்ணின் ஹேண்ட்பேக்கை திருடிய பெண்","text":"கர்நாடக மாநிலம் மைசூருவில் ஜவுளிக் கடையில் புகுந்து பெண்ணின் ஹேண்ட் பேக்கை மர்ம பெண் திருடிச் செல்லும் சிசிடிவி காட்சி வெளியாகி உள்ளது.\nபெங்களூருவை சேர்ந்த நாகம்மா என்பவர் கடன் தவணை செலுத்த 4 லட்ச ரூபாய் பணத்துடன் மைசூரு வந்ததாக கூறப்படுகிறது. மைசூருவில் உள்ள சுமங்கலி பட்டு என்கிற ஜவுளி கடைக்கு சென்ற நாகம்மா அசந்த நேரம் பார்த்து மர்ம பெண் அவரது ஹேண்ட்பேக்கை திருடிச் சென்றதாக கூறப்படுகிறது.\nஇதுகுறித்து நாகம்மா அளித்த புகாரை அடுத்து போலீசார் சிசிடிவி காட்சிகளை கொண்டு விசாரித்து வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/155537-ஜவுளிக்-கடை-கூட்ட-நெரிசலை-பயன்படுத்தி-பெண்ணின்-ஹேண்ட்பேக்கை-திருடிய-பெண்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631415941155537.jpg"],"pubdate":"Sun, 12 Sep 2021 08:29:54 +0530"},{"title":"ஆஸ்திரேலியாவில் கடற்கரையில்இணைந்து ஆடிய மலைப்பாம்புகள்","text":"ஆஸ்திரேலியாவில் கடற்கரையில் இரு மலைப்பாம்புகள் இணைந்து ஆடிய வீடியோ வெளியாகி உள்ளது.\nகுயின்ஸ்லாந்து மாகாணத்தில் உள்ள சன்ஷைன் கடற்கரையில் சில சுற்றுலா பயணிகள் சென்று கொண்டிருந்த போது கார்ப்பெட் வகை மலைப்பாம்புகள் இரண்டு பின்னிப் பிணைந்து ஆடிக் கொண்டிருந்தன.\nஇதனை அவர்கள் ஆச்சரியத்துடன் பார்த்தபோதும், பாம்புகள் இரண்டும் யாரையும் கண்டு கொள்ளாமல் ஆடுவதில் கண்ணாயிருந்தன. தற்போது கார்பெட் மலைப்பாம்புகளின் இனப்பெருக்க காலம் என்பதால் பாம்புகள் இணை சேர்ந்திருக்கும் எனக் கூறப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/155536-ஆஸ்திரேலியாவில்-கடற்கரையில்இணைந்து-ஆடிய-மலைப்பாம்புகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631415393155536.jpg"],"pubdate":"Sun, 12 Sep 2021 08:24:34 +0530"},{"title":"அமெரிக்காவில் காரில் சோதனையிட்ட போலீசார் மீது துப்பாக்கிச் சூடு; போலீசார் திருப்பிச் சுட்டதில் குற்றவாளி நிகழ்விடத்திலேயே பலி","text":"அமெரிக்காவில் போலீசார் மீது துப்பாக்கியால் சுட்டவரை போலீசார் சுட்டுக் கொன்றனர்.\nபுளோரிடாவில் உள்ள ப்ரேவர்டு கவுன்டியில் கார் ஒன்றினை நிறுத்தி போலீசார் சோதனை நடத்தினர். அதில் தேடப்படும் குற்றவாளிகள் இருந்தை அவர்கள் கண்டுபிடித்தனர். அப்போது காரில் இருந்த பாரிஸ் வைல்டர் என்ற நபர் தான் வைத்திருந்த ஏஆர் 15 துப்பாக்கியால் போலீசாரை நோக்கி சரமாரியாகச் சுட்டார்.\nஇதில் போலீஸ்காரர் ஒருவர் படுகாயமடைந்தார். இதையடுத்து தோமர் என்ற மற்றொரு காவலர் சுட்டதில் பாரிஸ் வைல்டர் நிகழ்விடத்திலேயே கொல்லப்பட்டார். தப்பியோடிய மற்றொரு குற்றவாளியை போலீசார் தேடி வருகின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/155534-அமெரிக்காவில்-காரில்-சோதனையிட்ட-போலீசார்-மீது-துப்பாக்கிச்-சூடு;-போலீசார்-திருப்பிச்-சுட்டதில்-குற்றவாளி-நிகழ்விடத்திலேயே-பலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631415544155534.jpg"],"pubdate":"Sun, 12 Sep 2021 08:21:32 +0530"},{"title":"கொரோனா உறுதியான 30 நாட்களுக்குள் மரணம் நிகழ்ந்தால் அது கொரோனா மரணமாக கருதப்படும் - மத்திய அரசு","text":"கொரோனா பாஸிட்டிவ் என உறுதி செய்யப்பட்ட 30 நாட்களுக்குள் ஒருவர் இறக்க நேரிட்டால் அது கொரோனாவால் ஏற்பட்ட மரணமாக கருதப்படும் என்று மத்திய அரசு தெரிவித்துள்ளது.\nஉச்சநீதிமன்றத்தில் கொரோனா இழப்பீடு தொடர்பான வழக்கில் பதில் மனுவை மத்திய அரசு தாக்கல் செய்துள்ளது. தற்கொலை ,விஷம் பரவுதல் போன்றவற்றைத் தவிர்த்து கொரோனா உறுதியான நபர் 30 நாளில் மருத்துவமனையிலோ அல்லது மருத்துவமனைக்கு வெளியிலோ இறந்துவிட்டால் அதை கொரோனா மரணமாக கணக்கில் கொள்ளத் தயார் என்று மத்திய அரசு தெரிவித்துள்ளது. இரு மனுக்கள் மூலம் புதிய வழிகாட்டல்களை மத்திய அரசின் வழக்கறிஞர் நீதிமன்றத்தில் தாக்கல் செய்தார்.","link":"https:\/\/www.polimernews.com\/view\/155532-கொரோனா-உறுதியான-30-நாட்களுக்குள்-மரணம்-நிகழ்ந்தால்-அது-கொரோனா-மரணமாக-கருதப்படும்---மத்திய-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1631414972155532.jpg"],"pubdate":"Sun, 12 Sep 2021 08:16:52 +0530"},{"title":"பாகற்காய், வெள்ளரி… தினமும் உங்கள் முதல்   உணவு இப்படி இருக்கட்டும்!","text":"<p><strong>bottle gourd juice benefits in tamil:<\/strong> நம்மில் பெரும்பாலோர் ஒரு கப் தேநீர் அல்லது காபியுடன் நம் நாளைத் தொடங்குவது வழக்கம். ஆனால், நமது நாளை ஒரு கிளாஸ் புதிய காய்கறி சாற்றுடன் தொடங்குவது மிகவும் நல்லது என வல்லுநர்கள் குறிப்பிடுகிறார்கள். இது உடலுக்கு ஆரோக்கியத்தையும் ஊட்டச்சத்தையும் அதிகம் கொடுக்கும் எனவும், மற்ற உடல்நலப் பிரச்சினைகளுடன் நோய் எதிர்ப்பு சக்தியை மேம்படுத்த உதவும் என்றும் அவர்கள் தெரிவிக்கிறார்கள்.<\/p>\n\n\n\n<p>இது குறித்த வீடியோ ஒன்றை தனது இன்ஸ்டா பக்கத்தில் டயட்டீஷியன் மான்சி படெச்சியா சமீபத்தில் பகிர்ந்துள்ளார். அதில் காய்கறியில் எப்படி ஜூஸ் தயாரிப்பது என்றும், அதற்கான செய்முறையையும் வழங்கியுள்ளார். மேலும், &#8220;ஒரு ஆரோக்கியமான பச்சை காய்கறி சாறுடன் உங்கள் நாளைத் தொடங்குவது ஆற்றல் பெற ஒரு சிறந்த வழியாகும்,&#8221; என்று அவரது இன்ஸ்டா பதிவில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p><strong>சுரைக்காய் ஜூஸ் தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>நறுக்கப்பட்ட சுரைக்காய்<br \/>வெள்ளரிக்காய்<br \/>செலரி<br \/>புதினா இலைகள்<br \/>எலுமிச்சை சாறு<br \/>சீரக தூள்<br \/>உப்பு<\/p>\n\n\n\n<p><strong>சுரைக்காய் ஜூஸ் செய் முறை<\/strong><\/p>\n\n\n\n<p>ஒரு பிளெண்டர் ஜாடியில் அனைத்து பொருட்களையும் சேர்க்கவும். அவற்றை நன்கு அரைத்து வடிகட்டவும். பின்னர் அவற்றை ஒரு டம்ளருக்கு மாற்றி பருகி மகிழவும்.<\/p>\n\n\n\n<p><strong>இந்த காய்கறிச் சாறு பல நன்மைகளை உள்ளடக்கியுள்ளதாக டயட்டீஷியன் மான்சி படெச்சியா தனது இன்ஸ்டா பதிவில் குறிப்பிட்டுள்ளார். அவற்றை இங்கு பார்க்கலாமா!<\/strong><\/p>\n\n\n\n<p>*இது இரத்தத்தை சுத்திகரிக்க உதவுகிறது: உடலையும் கல்லீரலையும் நச்சுத்தன்மை இல்லாமல் ஆக்குகிறது. மேலும் இரத்த சிவப்பணுக்களை உருவாக்க உதவுகிறது.<\/p>\n\n\n\n<p>*இதில் வைட்டமின்கள் நிறைந்துள்ளன. அவை கண்களின் செயல்பாட்டிற்கும் நோயெதிர்ப்பு மண்டலத்திற்கும் உதவுகின்றன.<\/p>\n\n\n\n<p>*இந்த காய்கறி சாறு உடலில் இருந்து நச்சுகளை வெளியேற்ற உதவுகிறது மற்றும் கல்லீரலில் இருந்து பித்தம் மற்றும் கொழுப்பைக் குறைக்கிறது. மேலும் இவைஇதயத்தை ஆரோக்கியமாக வைக்க உதவுகிறது.<\/p>\n\n\n\n<p>*இந்த சாறு உங்கள் பித்தத்தையும் பலப்படுத்துகிறது. கொழுப்புகளை உடைக்க வலுவான பித்தம் முக்கியம்; உடலில் இருந்து கழிவுகளை அகற்றவும் இது தேவைப்படுகிறது.<\/p>\n\n\n\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/CSKObjwJAfR\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/CSKObjwJAfR\/?utm_source=ig_embed&amp;utm_campaign=loading\" rel=\"noopener\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Mansi Padechia | Dietician (@dietician_mansi)<\/a><\/p><\/div><\/blockquote> \n\n\n\n<p><strong>நீங்களும் ஒரு முறை முயற்சிக்கலாமே மக்களே!!!<\/strong><\/p>\n\n\n\n<p><strong>தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>https:\/\/t.me\/ietamil<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-drinks-in-tamil-start-your-day-with-this-healthy-and-energising-green-juice-340760\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T160301.573.jpg"],"pubdate":"Sun, 12 Sep 2021 08:14:53 +0530"},{"title":"Tamil News Today Live: இந்தியாவில் கடந்த 24 மணி நேரத்தில் 32,191 பேருக்கு கொரோனா","text":"<p><strong>சமையல் எண்ணெய் மீதான சுங்கவரி குறைப்பு<\/strong><\/p>\n\n\n\n<p>பண்டிகை காலங்களை கருத்தில் கொண்டு பாமாயில், சோயாபீன்ஸ், சுரியகாந்தி எண்ணெய்க்கான சுங்க வரியை மத்திய அரசு குறைத்துள்ளது. சில்லரை விலையில் லிட்டருக்கு ரூ.4 அல்லது ரூ.5 குறையும்.<\/p>\n\n\n\n<p><strong>ஸ்புட்னிக் வி தடுப்பூசி- கூடுதல் தரவுகள் கேட்கும் WHO<\/strong><\/p>\n\n\n\n<p>ஸ்புட்னிக் &#8211; வி தடுப்பூசியை அவசர கால பயன்பாட்டிற்கு அனுமதிக்க மேலும் சில தரவுகளை சமர்பிக்குமாறு அதன் தயாரிப்பு நிறுவனத்திடம் உலக சுகாதார அமைப்பு கோரி உள்ளது. அனைத்து தரவுகளும் சமர்ப்பிக்கப்பட்ட பின்பே இதில் இறுதி முடிவு எடுக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>10, 11ம் வகுப்பு துணைத்தேர்வு ரத்து<\/strong><\/p>\n\n\n\n<p>கொரோனா சூழல் காரணமாக செப்டம்பரில் நடக்கவிருந்த 10, 11ம் வகுப்பு துணைத்தேர்வு எழுத விண்ணப்பித்த மாற்றுத்திறனாளிகள் அனைவரும் தேர்ச்சி பெற்றதாக தமிழக அரசு அறிவித்துள்ளது.<\/p>\n\n\n\n<p><strong>மின்வாரிய காலிப்பணியிடங்களை நிரப்ப நடவடிக்கை<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் மின்வாரியத்தில் 1 லட்சத்து 46 ஆயிரம் பணியிடங்கள் உள்ளன. இதில் 56 ஆயிரம் பணியிடங்கள் காலியாக உள்ளன. இருக்கும் பணியாளர்களை வைத்துதான் மின்சார வாரியம் செயல்பட்டுக் கொண்டிருக்கிறது. தமிழக மின்சார வாரியத்தில் காலியாக உள்ள பணியிடங்கள் தேவைக்கேற்ப விரைவில் நிரப்பப்படும் என அமைச்சர் செந்தில் பாலாஜி கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-mk-stalin-corona-vaccine-neet-exam-live-updates-340862\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/07\/template-2020-07-31T181755.769.jpg"],"pubdate":"Sun, 12 Sep 2021 07:42:56 +0530"},{"title":"மழைக் காலத்திற்கு ஏற்ற ரசம்… இதையெல்லாம் சேர்த்தால் அவ்வளவு நன்மை இருக்கு!","text":"<p><strong>Rasam recipe in tamil:&nbsp;<\/strong>பாரம்பரியம்மிக்க உணவுகளை நாம் உண்ணும்போது அவை நமது கலாச்சாரத்துடன் நம்மை நெருங்கவைக்கிறது. அதோடு பருவகாலங்களில் நமக்கு கிடைக்கும் காய்கறிகள், பழங்கள் போன்றவற்றை நாம் உண்ணும்போது, நம்முடைய பண்டைய கால உணவு கலாச்சாரத்திற்கு நம்மை அழைத்துச் செல்கிறது. நாம் பெரும்பகுதியாக விரும்பி உண்ணும் தென்னிந்திய உணவுகள் நிலையான ஒன்றாகவும், சுவையாக உள்ள உணவாகவும் உள்ளன.<\/p>\n\n\n\n<p>அத்தகைய பாரம்பரியம்மிக்க உணவுகளில் மாணிக்கம் ரசமும் ஒன்று. இது புளி சாறு, மிளகு, தக்காளி, சீரகம் மற்றும் பிற மசாலாப் பொருட்களுடன் கூடிய சிறந்த கலவையில் தயாரிக்கப்படுகிறது. இந்த அற்புதமான ரசம் மழைக் காலத்திற்கு ஏற்ற ஒன்றாகும்.<\/p>\n\n\n\n<p>ரசம் என்பது ஒரு சூடான மற்றும் சுவையான சூப் போன்றது. இதன் செய்முறை மிகவும் எளிதானதாகவும், சாதத்துடன் சேர்த்து உண்ணக்கூடியதாகவும், மற்றும் உணவிற்கு பின் ருசிக்கும் சுவை மிகுந்த பானமாகவும் உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340786\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T163156.292.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p>“இது பாரம்பரியமாக புளி சாற்றை ஒரு மூலப்பொருளாக பயன்படுத்தி தயாரிக்கப்படுகிறது.இதில் நல் எண்ணெய், மஞ்சள், தக்காளி, மிளகாய், மிளகு, பூண்டு, சீரகம், கறிவேப்பிலை, கடுகு, கொத்தமல்லி, அரிசி, கடல் உப்பு மற்றும் தண்ணீர் சேர்க்கப்படுகிறது. பாரம்பரிய செயல்பாட்டு உணவுக்கு ராசம் ஒரு சிறந்த எடுத்துக்காட்டு, அதன் அனைத்து பொருட்களும் பல்வேறு நோய்களுக்கு மருத்துவ ரீதியாக நன்மை பயக்குகின்றன. ரசம் மற்றும் அதன் பொருட்கள் பற்றி முன்கூட்டிய மற்றும் மருத்துவ ஆய்வுகள் பாரம்பரிய கூற்றை ஆதரிக்கின்றன. இந்த மதிப்பாய்வு ரசம், அதன் பொருட்கள் பற்றிய இலக்கியங்களைத் தொகுப்பதற்கும், குறைத்து மதிப்பிடப்பட்டுள்ள அதன் மருத்துவ திறனை எடுத்துக்காட்டுவதற்கும் ஒரு முயற்சியாகும் ” என்று ரசம் பற்றிய விரிவான விமர்சனம்: ஒரு தென்னிந்திய பாரம்பரிய செயல்பாட்டு உணவு என்ற கட்டுரையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>ரசத்தை ஆரோக்கியமாக்கும் முக்கிய பொருட்கள்<\/strong><\/p>\n\n\n\n<p>புளி<br \/>கொத்தமல்லி தூள்<br \/>மஞ்சள் தூள்<br \/>கறிவேப்பிலை<br \/>அசாஃபோடிடா \/ பெருங்காயம்<br \/>சீரகம்<br \/>கடுகு<br \/>ரசம் தவிர்க்கமுடியாத ஒன்று என்பதற்கான காரணங்களை இங்கு வழங்கியுள்ளோம்<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340784\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T163113.236.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>சளி மற்றும் காய்ச்சலுக்கான சிறந்த வீட்டு வைத்தியம்<\/strong><\/p>\n\n\n\n<p>ரசத்தின் உறுதியான சுவையானது, உங்கள் சுவாசக் குழாயை சுத்தம் செய்ய உதவுகிறது. அதில் உள்ள கறிவேப்பிலை காய்ச்சல் போன்ற அறிகுறிகளை சமாளிக்க உதவுகிறது. கறி இலைகள், புளி சாறு, மஞ்சள் தூள், சிவப்பு மிளகு மற்றும் கடுகு விதைகள் குளிர் மற்றும் இருமல் வராமல் பாதுகாக்கின்றது. எனவே ரசம் ஒரு சிறந்த மீட்பு உணவு என்றும் கூறப்படுகிறது. நோய்வாய்ப்பட்ட அல்லது காய்ச்சலால் பாதிக்கப்பட்ட நோயாளிகள் வைட்டமின்கள் மற்றும் ஊட்டச்சத்துக்களை எளிதில் வரவழைக்க ரசம் சாப்பிடலாம்.<\/p>\n\n\n\n<p><strong>மலச்சிக்கல் ஏற்படுவதை தடுக்கிறது<\/strong><\/p>\n\n\n\n<p>ரசத்தில் அடித்தளமாகப் பயன்படுத்தப்படும் புளி, மலச்சிக்கல் போன்ற பல சிக்கல்களுக்கு ஒரு மந்திர அமுதமாக இருக்கிறது. இது ரிச் உணவு இழைகளால் நிரம்பியுள்ளது. மற்றும்<br \/>இது உங்கள் மென்மையான குடல் ஒழுங்குமுறைக்கு உதவுகிறது.<\/p>\n\n\n\n<p><strong>தாதுக்களின் சக்தி<\/strong><\/p>\n\n\n\n<p>பொட்டாசியம், இரும்பு, கால்சியம், துத்தநாகம், செலினியம், தாமிரம் மற்றும் மெக்னீசியம் போன்ற தாதுக்களுடன் தியாமின், ஃபோலிக் அமிலம், வைட்டமின் ஏ, வைட்டமின் சி மற்றும் நியாசின் ஆகியவற்றை ரசம் ஆதரிக்கிறது. எனவே இது உங்கள் சுவை மொட்டுகளுக்கு ஒரு விருந்தாக மட்டுமல்லாமல், சீரான ஊட்டச்சத்துக்களுக்காக உங்கள் உணவில் சேர்க்கப்பட வேண்டும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-340785\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T163104.382.jpg?w=1024\" width=\"1200\" \/><\/figure>\n\n\n\n<p><strong>உடல் எடையை கட்டுப்படுத்த சிறந்த உணவு<\/strong><\/p>\n\n\n\n<p>சீக்கிரமான எடை இழப்பை எதிர்பார்க்கும் மக்களுக்கு, ரசம் ஒரு சிறந்த உணவாகும். இது உங்கள் உடலை வியர்வையாக்குவதன் மூலம் நச்சுகளை அகற்றுவதை ஊக்குவிக்கிறது. மேலும் அதிக சிறுநீரை உருவாக்குகிறது மற்றும் வளர்சிதை மாற்றத்தை துரிதப்படுத்துகிறது.<\/p>\n\n\n\n<p>ரசம் இலவச தீவிர செயல்பாட்டைத் தடுக்கும் ஆக்ஸிஜனேற்றங்களால் ஏற்றப்படுகிறது. புளியில் ஆன்டிஆக்ஸிடன்ட்கள் நிறைந்திருப்பதால் சருமத்தை இளமையாகவும் மிருதுவாகவும் வைக்க உதவுகிறது. ரசத்தில் பயன்படுத்தப்படும் தக்காளி ஆன்டிஆக்ஸிடன்ட்கள் மற்றும் வைட்டமின் சி ஆகியவற்றின் பங்கைக் கொண்டுள்ளது, இது சரும ஆரோக்கியத்தை மேலும் மேம்படுத்த உதவுகிறது.<\/p>\n\n\n\n<p><strong>தமிழ்இந்தியன்எக்ஸ்பிரஸின்அனைத்துசெய்திகளையும்உடனுக்குடன்டெலிகிராம்ஆப்பில்பெற<\/strong><a href=\"https:\/\/t.me\/ietamil\"><strong>https:\/\/t.me\/ietamil<\/strong><\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/rasam-recipe-in-tamil-monsoon-season-rasam-making-in-tamil-340767\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/09\/tamil-indian-express-2021-09-11T162535.729.jpg"],"pubdate":"Sun, 12 Sep 2021 07:25:25 +0530"},{"title":"ஐக்கிய அரபு இராஜ்ஜியத்துக்கு பயணம் மேற்கொள்வதற்கு இலங்கை உள்ளிட்ட 15 நாடுகளுக்கு அனுமதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அதாவது இந்தியா, நேபாளம், இலங்கை, பாகிஸ்தான், பங்களாதேஷ், வியட்நாம், நமீபியா, சாம்பியா, கொங்கோ ஜனநாயக குடியரசு, உகாண்டா, சியரா லியோன், லைபீரியா, தென்னாபிரிக்கா, ஆப்கானிஸ்தான் மற்றும் நைஜீரியா ஆகிய நாடுகளைச் சேர்ந்த பயணிகள் எதிர்வரும் திங்கட்கிழமை முதல் ஐக்கிய அரபு இராஜ்ஜியத்துக்கு பயணம் மேற்கொள்ள முடியுமென அறிவிப்பு விடுக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஆனாலும், குறித்த பயணிகள் உலக சுகாதார ஸ்தாபனத்தினால் அங்கீகரிக்கப்பட்ட கொரோனா வைரஸ் தொற்றுக்கு எதிரான முழுமையான தடுப்பூசியினை பெற்றிருக்க வேண்டும் என வலியுறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதேவேளை ஐக்கிய அரபு இராஜ்ஜியத்துக்கு பயணிக்க விரும்பும் பயணிகள், உலக சுகாதார நிறுவனத்தால் அங்கீகரிக்கப்பட்ட கொரோனாவுக்கான தடுப்பூசி செலுத்திக்கொண்டால் மற்றும் முறையான விசா வைத்திருந்தால் அனுமதிக்கப்படுவார்கள் என்று பேரிடர் மேலாண்மை ஆணையகம் தெரிவித்துள்ளமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129584\/\" rel=\"nofollow\">ஐக்கிய அரபு இராஜ்ஜியத்துக்கு பயணம் மேற்கொள்வதற்கு இலங்கை உள்ளிட்ட 15 நாடுகளுக்கு அனுமதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129584\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/emirates-720x375-1.jpg"],"pubdate":"Sun, 12 Sep 2021 04:25:25 +0000"},{"title":"ஹாலிவுட்டில் வாய்ப்பு தேடும் பிரபல நடிகை.. எந்த எல்லைக்கும் செல்ல தயாராம்","text":"<p>கோலிவுட் மற்றும் டோலிவுட்டில் முன்னணி நடிகையாக வலம் வரும் சமத்து நடிகைக்கு ஏராளமான ரசிகர்கள் உள்ளனர். அதேபோல் திருமணத்திற்கு பின்னர் தான் சமத்து நடிகைக்கு படவாய்ப்புகள் குவிந்து வருகிறது. சமீபத்தில் இவர் நடிப்பில் வெளியான சர்ச்சைக்குரிய அந்த வெப் தொடரில் நடித்ததற்காக சிறந்த நடிகைக்கான விருது பெற்றதன் மூலம் பாலிவுட்டில் இருந்து ஹாலிவுட் வரை சமத்து நடிகை பிரபலமாகியுள்ளார்.<\/p>\n<p>அந்த வெப் தொடரில் நடிகையின் நடிப்பை பார்த்து ஹாலிவுட்டில் இருந்து சில வாய்ப்புகள் வருவதாக தகவல்கள் கசிந்து வருகிறது. நடிகைக்கு சிறுவயதில் இருந்தே நடிப்பு மீது தீராத காதல் உள்ளதாம். இதுவரை தென்னிந்தியாவில் முன்னணி நடிகையாக கலக்கி வந்த அவருக்கு தற்போது ஹாலிவுட்டில் கால் பதிக்கும் கனவு உருவாகியுள்ளது.<\/p>\n<p>தனது நடிப்பு திறமை ஒரே இடத்தில் தேங்கி விடக் கூடாது என்பதில் உறுதியாக இருக்கும் நடிகை எப்படியாவது ஹாலிவுட்டில் வாய்ப்பு பெற வேண்டும் என முடிவெடுத்துள்ளாராம். அதேபோல் அந்த வாய்ப்பிற்காக எந்த எல்லைக்கும் செல்ல தயார் எனவும் கூறி வருகிறாராம். தற்போது தென்னிந்தியாவில் நம்பர் ஒன் நடிகையாக வலம் வரும் சமத்து நடிகை புகழின் உச்சத்தில் இருக்கிறார். இதன் காரணமாக தனக்கு நிச்சயம் ஹாலிவுட்டில் வாய்ப்பு கிடைத்துவிடும் என எண்ணி கொண்டிருக்கிறாராம்.<\/p>\n<p>சமீபகாலமாக ஹாலிவுட் பிரபலங்களின் டார்கெட் அதிகளவில் தென்னிந்திய நடிகர்கள் பக்கம் சாய்ந்து வருவதால், அவுட் ஆஃப் தி பாக்ஸ் நடிகர்கள் மற்றும் நடிகைகளை தேர்வு செய்து புதிய படங்கள் மற்றும் வெப் தொடர்களில் நடிக்க வைக்க திட்டமிட்டு வருகிறார்களாம். இதை அறிந்த சமத்து நடிகை எப்படியாவது அந்த வாய்ப்பை பிடித்து விடவேண்டும் என முடிவு செய்துள்ளாராம்.<\/p>\n<p>தென்னிந்தியாவை சேர்ந்த நடிகைகள் பாலிவுட் சினிமாவிற்கு செல்லவே பல சிக்கல்களை சந்திக்க வேண்டியுள்ளது. இந்த நிலையில் அம்மணி ஹாலிவுட் சினிமாவிற்கு செல்ல நேரடியாக முயற்சி எடுத்து வருவது தென்னிந்திய நடிகைகள் மத்தியில் அதிர்ச்சியையும், ஆச்சரியத்தையும் ஏற்படுத்தியுள்ளது.<\/p>\n<p>ஏற்கனவே சர்ச்சைக்குரிய அந்த வெப் தொடரில் நடித்ததன் மூலம் குடும்பத்தில் பல பிரச்சனைகளை சந்தித்து வரும் அம்மணி தற்போது ஹாலிவுட் சினிமாவிற்காக எந்த எல்லைக்கும் செல்லத் தயார் என கூறியுள்ளது பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-actress-acting-interest-in-hollywood\/\" rel=\"nofollow\">ஹாலிவுட்டில் வாய்ப்பு தேடும் பிரபல நடிகை.. எந்த எல்லைக்கும் செல்ல தயாராம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-actress-acting-interest-in-hollywood\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/05\/actress-4.jpg"],"pubdate":"Sun, 12 Sep 2021 04:21:49 +0000"},{"title":"ஆரணி: 10 வயது சிறுமி உயிரிழப்பு… ஓட்டல் உரிமையாளர், சமையல்காரர் கைது..!","text":"<p>ஆரணியில் செயல்பட்டு வரும் ஒரு அசைவ ஓட்டலில் பிரியாணி சாப்பிட்ட 10 வயது சிறுமி லோஷினி உயிரிழந்த சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியது.<\/p>\n\n\n\n<p>அதையடுத்து இன்று அந்த ஓட்டலின் உரிமையாளர் மற்றும் சமையல்காரரை போலீசார் கைது செய்துள்ளனர்.<\/p>\n\n\n\n<p>திருவண்ணாமலை, ஆரணி டவுன் பழைய பேருந்து நிலையம் மணிக்கூண்டு அருகே இயங்கி வரும் 7 ஸ்டார் என்ற அசைவ ஓட்டலில், ஆனந்த் என்பவரது குடும்பத்தினர் புதன்கிழமை தந்தூரி பிரியாணி வாங்கி சாப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>அதையடுத்து ஆனந்தின் பத்து வயது மகளுக்கு திடீரென வாந்தி, மயக்கம் ஏற்பட்டுள்ளது. அதனால், உடனடியாக ஆரணி அரசு மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார் அந்த சிறுமி.<\/p>\n\n\n\n<p>அங்கு சிகிச்சை பலனின்றி அந்த சிறுமி உயிரிழந்துள்ளார். இதன்காரணமாக அந்த ஓட்டலுக்கு சீல் வைக்கப்பட்டது.<\/p>\n\n\n\n<p>அதேபோல் அந்த ஓட்டலில் சாப்பிட்ட ஆரணி டவுன் பகுதியை சேர்ந்த ஜாகிர் பாத்திமா, விஷ்ணு சீனிவாசன், தனியார் பள்ளி ஆசிரியர் பாஸ்கரன் உள்ளிட்ட 11 பேருக்கு வாந்தி மயக்கம் ஏற்பட்டு உள்ளது. அவர்களுக்கு மருத்துவமனையில் தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்நிலையில், ஆரணி காவல்துறையினர் தீவிர விசாரணையில் ஈடுபட்டபோது கெட்டுப்போன பொருள் கொண்டு உணவு சமைக்கப்பட்டதால் அதை சாப்பிட அனைவருகும் வாந்தி, மயக்கம் போன்ற அஜீரண கோளாறு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதில், 10 வயது சிறுமி லோஷினி உயிரிழந்ததை அடுத்து, சிறுமியின் இழப்புக்கு நியாயம் கேட்டும் ஆரணி பகுதி மக்கள் ஆரணி அரசு மருத்துவமனையில் கூடினர்.<\/p>\n\n\n\n<p>இதனால், நேற்று முழுவதும் அப்பகுதி பரபரப்பாக இருந்தது. தகவலறிந்து வந்த ஆரணி டிஎஸ்பி கோட்டீஸ்வரன் அரசு மருத்துவமனையில் சிகிச்சை பெற்றுவரும் மேலும் 11 பேர் நிலைமையை அறிந்து உரிய சிகிச்சை அளிக்க உத்தரவிடுமாறு மருத்துவர்களிடம் கோரினார்.<\/p>\n\n\n\n<p>அதை தொடர்ந்து அந்த 7 ஸ்டார் அசைவ ஓட்டல் உரிமையாளர் அம்ஜத்பாஷா மற்றும் சமையல்காரர் முனியாண்டி இருவரிடமும் ஆரணி நகர காவல்நிலைய போலீசார் தரப்பில் விசாரணை நடந்தது .<\/p>\n\n\n\n<p>விசாரணையின் முடிவில் இருவரும் கைது செய்யப்பட்டு, வந்தவாசி சார்பு நீதிமன்ற நீதிபதியிடம் ஆஜர்படுத்தப்பட்டு உள்ளனர். அதை தொடர்ந்து இருவரையும் வந்தவாசி கிளை சிறையில் தற்போது அடைத்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/10-yr-old-girl-death-in-arani-hotel-owner-and-chef-arrested\/\" rel=\"nofollow\">ஆரணி: 10 வயது சிறுமி உயிரிழப்பு… ஓட்டல் உரிமையாளர், சமையல்காரர் கைது..!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/10-yr-old-girl-death-in-arani-hotel-owner-and-chef-arrested\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/09\/FotoJet-37.jpg"],"pubdate":"Sun, 12 Sep 2021 04:17:36 +0000"},{"title":"ஜி-20 சர்வமத மாநாடு: இன்று சிறப்புரை ஆற்றுகிறார் பிரதமர் மஹிந்த!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இத்தாலி- போலோக்னாவில் இன்று (ஞாயிற்றுக்கிழமை) நடைபெறும் ஜி-20 சர்வமத மாநாட்டின் ஆரம்ப நிகழ்வில், பிரதமர் மஹிந்த ராஜபக்ஷ சிறப்புரை ஆற்றவுள்ளார்.<\/p>\n\n\n\n<p>குறித்த மாநாட்டில் கலந்து கொள்வதற்காக கடந்த வெள்ளிக்கிழமை, பிரதமர் மஹிந்த ராஜபக்ஷ உள்ளிட்ட இலங்கை தூதுக் குழுவினர் இத்தாலி- போலோக்னா குக்லியெல்மோ மார்கோனி விமான நிலையத்தை சென்றடைந்தனர்.<\/p>\n\n\n\n<p>இதன்போது பிரதமர் உள்ளிட்ட தூதுக்குழுவினரை, இத்தாலியின் அரச அதிகாரிகள் மற்றும் இத்தாலிக்கான இலங்கை தூதுவர் அலுவலகத்தின் அதிகாரிகள் ஆகியோர் வரவேற்றனர்.<\/p>\n\n\n\n<p>அதாவது, மாநாட்டின் ஆரம்ப நிகழ்வில் தலைமை உரை ஆற்றுமாறு பிரதமருக்கு கிடைத்த அழைப்பினை ஏற்றே, அவர் குறித்த விஜயத்தினை மேற்கொண்டுள்ளார்.<\/p>\n\n\n\n<p>அந்தவகையில் இம்முறை நடைபெறும் ஜி-20 சர்வமத மாநாடானது ‘கலாசாரங்களுக்கிடையே சமாதானம், மதங்களுக்கிடையே புரிதல்’ எனும் தொனிப்பொருளில் இடம்பெறுகின்றது.<\/p>\n\n\n\n<p>மேலும் இந்த விஜயத்தின்போது பிரதமர் மஹிந்த ராஜபக்ஷ, இராஜதந்திர சந்திப்புகளிலும் கலந்து கொள்ளவார் என எதிர்பார்க்கப்படுகின்றமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129581\/\" rel=\"nofollow\">ஜி-20 சர்வமத மாநாடு: இன்று சிறப்புரை ஆற்றுகிறார் பிரதமர் மஹிந்த!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129581\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/mahindha-1-720x375-1.jpg"],"pubdate":"Sun, 12 Sep 2021 04:11:27 +0000"},{"title":"வேஷ்டி சட்டையில் கெத்தாக புகைப்படம் வெளியிட்ட பரத்.. ட்வின்ஸ் பசங்க செம மாஸ்.!","text":"<p>பாய்ஸ் படத்தில் ஆரம்பித்து காதல், வெயில், அரவான், ஐந்து ஐந்து ஐந்து, ஸ்பைடர் என தன் நடிப்பால் அசத்தி வருபவர் பரத். இவரது படங்கள் பாக்ஸ் ஆபிசில் பெரிய மாயாஜாலத்தை உருவாகவில்லை என்பதே கோலிவுட் பட்சிகளின் பேச்சு. இன்றும் தனெக்கென ஒரு இடத்தை பிடிக்க மனிதர் முழு வீச்சில் உழைத்துக் கொண்டிருக்கிறார்.<\/p>\n<p>சமீபத்தில் சல்மான் கானுடன் ராதே ஹிந்தி படத்தில் நடித்தார். தமிழ் மட்டுமன்றி மலையாள சினிமாவிலும் சிறு ரோல்கள் தான் எனினும் ஸ்கோப் உள்ள கதாபாத்திரங்களை தேர்ந்தெடுத்து நடித்து வருகிறார்.<\/p>\n<p>பரத் மற்றும் ஜேஷ்லி தம்பதிக்கு இரட்டை குழைந்தைகள் பிறந்தது நாம் அறிந்த விஷயம் தான். இந்நிலையில் பரத் விநாயக சதுர்த்தி ஸ்பெஷலாக தனது இரண்டு மகன்களுடன் எடுத்துக்கொண்ட புகைப்படத்தை பதிவிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254713\" style=\"width: 490px;\"><img alt=\"\" class=\"size-full wp-image-254713\" height=\"640\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/bharath-with-his-sons.jpg\" width=\"480\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254713\">bharath with his sons<\/p><\/div>\n<p>மூவரும் வேஷ்டி சட்டையில் உள்ள இந்த போட்டோ பல லைக்ஸ் குவித்து வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/bharaths-special-photo-with-his-twin-sons-on-vinayakar-chathurthi\/\" rel=\"nofollow\">வேஷ்டி சட்டையில் கெத்தாக புகைப்படம் வெளியிட்ட பரத்.. ட்வின்ஸ் பசங்க செம மாஸ்.!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/bharaths-special-photo-with-his-twin-sons-on-vinayakar-chathurthi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/bharath-with-his-sons.jpg"],"pubdate":"Sun, 12 Sep 2021 03:54:11 +0000"},{"title":"இலங்கையில் கொரோனா உயிரிழப்புகளின் எண்ணிக்கை 11 ஆயிரத்தைக் கடந்தது!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இலங்கையில் கொரோனா வைரஸ் தொ்றினால் உயிரிழந்தவர்களின் எண்ணிக்கை 11 ஆயிரத்து 152ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>நாட்டில் மேலும் 157 பேர் கொரோனா வைரஸ் தொற்றினால் உயிரிழந்துள்ள நிலையில் இந்த அதிகரிப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இவர்களில் 30 வயதுக்கு குறைவான நால்வரும் 60 வயதுக்கு குறைவான 23 பேரும் 60 வயதுக்கு மேற்பட்ட 110 பேரும் அடங்குவதாகத் தெரிவிக்கப்படுகிறது.<\/p>\n\n\n\n<p>இதனையடுத்து கொரோனா வைரஸ் தொற்றினால் உயிரிழந்துள்ளவர்களின் எண்ணிக்கை 11 ஆயிரத்து 152ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>இதேவேளை இலங்கையில் கொரோனா வைரஸ் தொற்றினால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 4 இலட்சத்து 83 ஆயிரத்து 280ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>நாட்டில் கடந்த 24 மணித்தியாலங்களில் மேலும் 2 ஆயிரத்து 802 பேருக்கு தொற்று உள்ளமை உறுதி செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதனையடுத்து, இந்த அதிகரிப்பு ஏற்பட்டுள்ளதாக சுகாதார அமைச்சின் தேசிய தொற்று நோயியல் பிரிவு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>அவர்களில் 3 இலட்சத்து 89 ஆயிரத்து 969 பேர் தொற்றில் இருந்து குணமடைந்துள்ள நிலையில், தொற்றுக்கு உள்ளான 60 ஆயிரத்து 895 பேர் தொடர்ந்தும் வைத்தியசாலைகளில் சிகிச்சைப் பெற்று வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129577\/\" rel=\"nofollow\">இலங்கையில் கொரோனா உயிரிழப்புகளின் எண்ணிக்கை 11 ஆயிரத்தைக் கடந்தது!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129577\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/5a89990dbc4fccad4c37b95cdff0a9cd_XL.jpg"],"pubdate":"Sun, 12 Sep 2021 03:49:10 +0000"},{"title":"இலங்கை தமிழரசுக் கட்சியைக் காப்பாற்ற முடியுமா ?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கடந்த சனிக்கிழமை யாழ்ப்பாணத்திலும் கிளிநொச்சியிலும் நடந்த இரண்டு ஊடகச்சந்திப்புகள் நமக்கு எதை உணர்த்துகின்றனவென்றால் கூட்டமைப்புக்குள் மட்டுமில்ல தமிழரசுக் கட்சிக்குள்ளும் குழப்பம் என்பதைத்தான்.<\/p>\n\n\n\n<p>இரண்டு கடிதங்களை அனுப்பப்போய் கூட்டமைப்பு குழம்பிப் போயிருக்கிறது என்பது சரியா? இல்லை.கூட்டமைப்பு ஏற்கனவே குழம்பித்தான் இருக்கிறது. ஆனால் இந்த கடிதங்களால் அந்தக் குழப்பம் வெளிப்பட்டிருக்கிறது என்பதே உண்மை.கூட்டமைப்பு ஏன் குழம்பி காணப்படுகிறது? ஏனென்றால் அது ஒரு வலிமையான கூட்டாக இல்லை. அது இதுவரையிலும் பதிவு செய்யப்படாத ஒரு கூட்டு.அதற்கென்று பலமான ஒரு யாப்பு இல்லை. அதற்கென்று ஒரு பொது வங்கிக் கணக்கு இல்லை .அதற்கு காரணம் என்ன ?<\/p>\n\n\n\n<p>காரணம் மிகவும் எளிமையானது கூட்ட்டமைப்புக்குள் பெரிய கட்சியாகவும் பலமான கட்சியாகவும் காணப்படுவது தமிழரசுக் கட்சிதான்.அக்கட்சி ஏனைய பங்காளிக் கட்சிகளை தனக்கு நிகராக கருதவில்லை.கூட்டமைப்பை சட்டரீதியாக பதியத் தயாரில்லை என்பது தமிழரசுக்கட்சி ஏனைய பங்காளிக் கட்சிகளை உத்தியோகபூர்வமாக அங்கீகரிக்க தயாரில்லை என்பதுதான். அது ஒரு கள்ளக்காதல்தான்.<\/p>\n\n\n\n<p>இதை இன்னும் கூர்மையாக சொன்னால் கூட்டமைப்புக்குள் உட்கட்சி ஜனநாயகம் இல்லை.தமிழரசுக் கட்சியின் முதன்மைதான் பிரச்சினைகளுக்குப் பிரதான காரணம்.கடந்த 12ஆண்டுகளில் தமிழரசுக்கட்சி ஏனைய பங்காளிக் கட்சிகளை பலவீனப்படுத்தி கொண்டே வந்திருக்கிறது. பங்காளிக் கட்சிகளின் மூலம் தேர்தலில் போட்டியிட்டு வெற்றி பெற்றவர்களை பின்னர் தமிழரசுக்கட்சி தனக்குள் சுவீகரித்து விட்டது.இப்பொழுது தமிழரசுக் கட்சிக்குள் பிரமுகர்களாக தெரியும் ஒரு பகுதியினர் அவ்வாறு ஏனைய பங்காளிக் கட்சிகளின் மூலம் உள்ளே வந்தவர்கள்தான்.இவ்வாறு தமிழரசுக் கட்சியானது பங்காளிக் கட்சிகளை மதிக்கவில்லை.முடிவுகளை எடுக்கும்பொழுது பங்காளிக் கட்சிகளையும் இணைத்துக் கொண்டு கூட்டுமுடிவுகளை எடுக்கவில்லை.<\/p>\n\n\n\n<p>இதில் தமிழரசுக் கட்சியின் முதன்மையை முதலில் கேள்விக்குள்ளாக்கியது கஜேந்திரகுமாரின் அணிதான். அந்த அணி கட்சிக்குள் இருந்து 2010ஆம் ஆண்டு வெளியேறியது. அவ்வாறு வெளிவருவதற்கு முக்கிய காரணம் கஜேந்திரகுமார் ஒரு பாரம்பரிய கட்சியின் வழித்தோன்றல் என்பதுதான். தமிழரசுக் கட்சியைப் போலவே தமிழ் கொங்கிரசும் மிக நீண்ட பாரம்பரியத்தைக் கொண்ட ஒரு மூத்த கட்சி.கஜேந்திரகுமார் அரசியலுக்கு வந்துதான் பிழைக்க வேண்டும் என்ற தேவை இல்லாதவர். எனவே அவருடைய அணி கொள்கையை முன்வைத்து கட்சிக்குள் இருந்து வெளியேறத் தேவையான அடித்தளத்தையும் பலத்தையும் துணிச்சலையும் கொண்டிருந்தது.<\/p>\n\n\n\n<p>அதன்பின் ஈபிஆர்எல்எப் வெளியேறியது.அதன்பின் விக்னேஸ்வரன் வெளியேறினார்.கடந்த தேர்தல் காலத்தில் ஸ்ரீகாந்தா போன்றோர் வெளியேறினர்.எனவே தொகுத்துப் பார்த்தால் கடந்த 12 ஆண்டுகளில் தமிழ்த் தேசியக் கூட்டமைப்பு உருக்குலைந்து கொண்டு போகிறதே தவிர அது மேலும் வளரமுடியவில்லை. அவ்வாறு உருக்குலைந்து போவதற்கு அடிப்படை காரணம் தமிழரசுக் கட்சி எடுக்கும் முடிவுகள்தான்.<\/p>\n\n\n\n<p>கடந்த 12ஆண்டுகளாக பங்காளி கட்சிகளும் கூட்டமைப்புக்குள் துருத்திக்கொண்டு தெரிந்த சிவகரன் விக்னேஸ்வரன் போன்ற ஆளுமைகளும் வெளியேறிய பின்னரும் கூட டெலோவும் புளட்டும் தொடர்ந்தும் கட்சிக்குள்ளேயே நிற்கின்றன.இதுகுறித்து டெலோவின் மீதும் புளோட்டின் மீதும் விமர்சனங்கள் உண்டு.இப்பொழுதும்கூட கூட்டுக்குள் தங்களுடைய பேரத்தை அதிகப்படுத்துவதற்காகத்தான் இவ்விரண்டு கட்சிகளும் கூட்டமைப்புக்கு எதிரான தரப்புக்களுடன் கூட்டுச் சேர்ந்து ஒரு கடிதத்தை அனுப்பின என்ற குற்றச்சாட்டும் உண்டு.<\/p>\n\n\n\n<p>ஆனால் இங்கே ஒரு அடிப்படை உண்மையை நாங்கள் பார்க்க வேண்டும். கடந்த 12 ஆண்டுகளாக கூட்டமைப்பு உடைந்து கொண்டே போகிறது.அது வளரவில்லை. குறிப்பாக கடந்த பொதுத் தேர்தலில் அது அதன் ஏகபோகத்தை இழந்து விட்டது. இதற்கு யார் காரணம்? கூட்டமைப்புக்குள் இருந்து பங்காளி கட்சிகளும் அதற்குள் துருத்திக்கொண்டு தெரிந்த ஆளுமைகளும் வெளியேறுவதற்கு என்ன காரணம் ?அக்கட்சியின் இளைஞரணி செயலாளராக இருந்த சிவகரன் கூறுவதுபோல வழிப்போக்கர்கள் அந்த கட்சியை கைப்பற்றியதுதான் காரணமா ?அவர் வழிப்போக்கர் என்று யாரை கருதுகிறார் ? சுமந்திரனையா? ஆனால் சுமந்திரன் தற்செயலாக கட்சிக்குள் வரவில்லை. அவர் திட்டமிட்டு உள்ளே கொண்டு வரப்பட்டார். ஆயுத மோதல்கள் முடிவுக்கு வந்தபின் தமிழரசுக் கட்சி கூட்டமைப்புக்குள் தன் பிடியை பலப்படுத்துவது என்று முடிவெடுத்தது. அதில் குறிப்பிடத்தக்க அளவுக்கு வெற்றியும் பெற்றது. இது முதலாவது. இரண்டாவதாக கட்சியை புதிய திசையில் செலுத்துவது என்று சம்பந்தர் முடிவெடுத்தார்.<\/p>\n\n\n\n<p>அப்புதிய செயல்வழி எதுவென்றால், எதிர்த்தரப்பின் ஒத்துழைப்போடு ஒரு தீர்வைப் பெறுவதுதான்.ஆயுதப் போராட்ட காலகட்டத்தில் தமிழ் அரசியல் எனப்படுவது எதிர் தரப்பை அச்சுறுத்தும் ஒன்றாக,எதிர்த் தரப்பை தோற்கடித்து பணிய வைத்து ஒரு தீர்வைப் பெறும் செயல்வழியைக் கொண்டதாக காணப்பட்டது. மாறாக எதிர்த்தரப்பை பயமுறுத்தாமல் எதிர்தரப்பின் சம்மதத்தோடு ஒரு தீர்வை பெற வேண்டும் என்று சம்பந்தர் தீர்மானித்தார். அதுதான் அவருடைய தீர்வுக்கான வழி. அந்த வழியில் அவர் சிந்தித்த பொழுது அதற்கு வேண்டிய ஆட்களை உள்ளே கொண்டு வந்தார்.அதில் முதன்மையானவர் சுமந்திரன். அந்த நோக்கத்தோடுதான் விக்னேஸ்வரனையம் கொண்டுவந்தார்.ஆனால் விக்னேஸ்வரன் அவருக்கு எதிராக திரும்பி விட்டார்.<\/p>\n\n\n\n<p>எனவே கூட்டமைப்புக்குள் அல்லது தமிழரசுக் கட்சிக்குள் நிகழும் மாற்றங்கள் எனப்படுபவை தற்செயலானவை அல்ல. அது ஒரு புதிய செயல் வழி.அது சம்பந்தரின் வழி.அந்த வழியில் கட்சிகளைச் செலுத்த முற்பட்ட பொழுது முதலில் எதிர்ப்பை காட்டியது கஜேந்திரகுமார். அவர் கட்சியை விட்டு வெளியேறும் விதத்தில் நிலைமைகளை உருவாக்கியதன் மூலம் கூட்டமைப்பை முதல் கட்டமாக புலி நீக்கம் செய்தார்கள். அடுத்த கட்டமாக கூட்டுக்குள் இருந்த ஆயுதப் போராட்டம் மரபில் வந்த கட்சிகளை மதிக்காமல் முடிவுகளை எடுக்கத் தொடங்கினார்கள்.<\/p>\n\n\n\n<p>டெலோவுக்கும் புளோட்டுக்கும் இது இப்பொழுதுதான் தெரிகிறதா என்று ஏனைய கட்சிகள் கேட்கின்றன. கடந்த பொதுத் தேர்தலில் கூட்டமைப்பு அதன் ஏகபோகத்தை இழந்துவிட்டது.அதுமட்டுமல்ல கூட்டமைப்பை விட்டு வெளியேறியவர்கள் வெல்லமுடியாது என்றுருந்த மாயையும் உடைக்கப்பட்டு விட்டது.விக்னேஸ்வரன்,கஜேந்திரகுமார்,கஜேந்திரன் ஆகியோர் வெற்றி பெற்றுவிட்டார்கள். கிழக்கில் அரசாங்கத்தோடு நின்று வியாழேந்திரன் வெற்றி பெற்றுவிட்டார். எனவே கூட்டமைப்புக்குள் தொங்கிக் கொண்டிருந்தால்தான் வெற்றிபெறலாம் என்ற மாயையை அவர்கள் உடைத்து விட்டார்கள். இது டெலோவுக்கும் புளோட்டுக்கும் புதிய தெம்பை கொடுத்திருக்கலாம். தவிர கடந்த தேர்தலில் டெலோவுக்கு 3 ஆசனங்கள் கிடைத்தன. அந்த ஆசனங்கள் கூட்டமைப்பின் வாக்கு வங்கிக்கூடாக கிடைத்தவைதான் டெலோவுக்கு மட்டும் உரியவை அல்ல என்று தமிழரசுக்கட்சி நம்புகிறது. டெலோ தனது பலத்தை மிகை மதிப்பீடு செய்கிறது என்றும் அவர்கள் கருதுகிறார்கள். அண்மைக்காலங்களில் டெலோவின் உத்தியோகபூர்வ பேச்சாளர் குருசாமி சுரேந்திரன் துருத்திக்கொண்டு தெரியும் அறிக்கைகளை தொடர்ச்சியாக வெளியிட்டு வருகிறார்.அந்த அறிக்கைகளில் சில கூட்டமைப்பின் உத்தியோகபூர்வ நிலைப்பாட்டுக்கு மாறானவைகளாக காணப்படுகின்றன. அதாவது டெலோ இயக்கம் தனது பேரத்தை வெளிப்படையாகக் காட்ட தொடங்கிவிட்டது.அதன் அடுத்த கட்டம்தான் அந்த இயக்கமும் புளொட் இயக்கமும் இணைந்து கூட்டமைப்பில் இருந்து வெளியேறிய தரப்புக்களோடு இணைந்து ஐநாவுக்கு ஒரு கடிதத்தை அனுப்பியமை ஆகும்.<\/p>\n\n\n\n<p>இவ்வாறு மேற்படி இயக்கங்கள் தமிழரசுக் கட்சியில் இருந்து விலகி முடிவெடுத்தமை என்பது இதுதான் முதற்தடவை அல்ல. கடந்த வடமாகாண சபையில் விக்னேஸ்வரனுக்கு ஆபத்து வந்த பொழுதும் அப்படி ஒரு முடிவை இந்த கட்சிகள் எடுத்தன.<\/p>\n\n\n\n<p>இக்கடிதத்தின் விளைவாக தமிழரசுக்கட்சி வேறு ஒரு கடிதத்தை தனியாக அனுப்ப வேண்டி வந்தது.அது கூட்டமைப்பு என்ற பெயரில் அனுப்பப்பட்டிருந்தாலும்கூட நடைமுறையில் அது தமிழரசுக்கட்சியின் கடிதம்தான். ஒரே கூட்டுக்குள் இருந்தபடி இப்படி இரண்டு கடிதங்களை அனுப்ப வேண்டி வந்தமை என்பது கூட்டமைப்புக்குள் ஐக்கியம் இல்லை என்பதை காட்டுகிறது. அக்கடிதத்தின் பின் நடந்த வாதப் பிரதிவாதங்களில் குறிப்பாக கடந்த சனிக்கிழமை நடந்த இரண்டு பத்திரிகையாளர் சந்திப்புக்களை வைத்து பார்க்கும் பொழுது அதிலும் குறிப்பாக கிளிநொச்சியில் நடந்த சிறிதரனின் ஊடக சந்திப்பை வைத்து பார்க்கும்பொழுது தமிழரசுக் கட்சிக்குள்ளேயே ஐக்கியம் இல்லை என்று தெரிகிறது.<\/p>\n\n\n\n<p>சிறீதரன் தெரிவிக்கும் கருத்துக்களின்படி ஐநா தொடர்பில் அவர் கட்சிக்குள் முன்வைத்த கோரிக்கைகளை சம்பந்தர் செவிமடுக்கவில்லை என்று தெரிகிறது. எனவே ஒரு விடயம் தெளிவாகத் தெரிகிறது. கூட்டமைப்புக்குள்ளும் உட்கட்சி ஜனநாயகம் இல்லை. தமிழரசுக்கட்சிக்குள்ளும் உட்கட்சி ஜனநாயகம் இல்லை.<\/p>\n\n\n\n<p>அதுமட்டுமல்ல இப்பொழுது பங்காளி கட்சிகளோடு இணைந்து கையெழுத்துப் போட்டிருக்கும் விக்னேஸ்வரனின் கட்சிக்குள்ளும் உட்கட்சி ஜனநாயகம் இல்லை என்ற குற்றச்சாட்டுகள் உண்டு.தனிப்பட்ட முறையில் விக்னேஸ்வரன் விட்டுக்கொடுப்புள்ள நெகிழ்ச்சியான ஒருவர்.ஆனாலும் ஒரு கட்சியின் ஜனநாயக இதயத்தை எப்படி கட்டமைப்புகளால் பாதுகாக்க வேண்டும் என்ற தரிசனம் அவரிடம் இல்லை என்று விமர்சனங்கள் முன்வைக்கப்படுகின்றன.அதைப்போலவே தமிழ்த்தேசிய மக்கள் முன்னணிக்குள்ளும் உட்கட்சி ஜனநாயகத்தை பாதுகாக்கும் விழுமியம் இல்லை என்று குற்றம்சாட்டப்படுகிறது.அக்கட்சியின் முக்கியஸ்தராக இருந்த மணிவண்ணன் விடயத்தில் அது அதிகம் வெளிப்பட்டது.<\/p>\n\n\n\n<p>எனவே தொகுத்துப் பார்த்தால் கடந்த 12 ஆண்டுகால ஆயுதப் போராட்டத்துக்குப் பின்னரான மிதவாத அரசியலில் தமிழ்க் கட்சிகள் உட்கட்சி ஜனநாயகம் பொறுத்து இப்பொழுதும் பாலர் வகுப்பில்தான் நிற்கின்றனவா என்ற கேள்வி எழுகிறது.ஆயுதப் போராட்டத்தின் விளைவாக தென்னிலங்கையில் மிகப் பலமாக காணப்பட்ட இரண்டு பெரிய கட்சிகளான ஐக்கிய தேசியக் கட்சியும் ஸ்ரீலங்கா சுதந்திரக் கட்சியும் சிதைந்து விட்டன. அக்கட்சிகளின் வழித்தோன்றல்களான புதிய கட்சிகள்தான் நாடாளுமன்றத்தை நிரப்புகின்றன. ஆயுதப் போராட்டம் தென்னிலங்கையில் இரண்டு பலமான பாரம்பரிய கட்சிகளையும் தோற்கடித்து விட்டது. ஆனால் தமிழ்ப்பரப்பில் இரண்டு பாரம்பரிய மிதவாத கட்சிகளும் தொடர்ந்தும் அரங்கில் நிற்கின்றன.ஆயுதப்போராட்டம் உற்பத்தி செய்த கூட்டமைப்பு உடைந்து கொண்டே போகிறது. கடந்த 12 ஆண்டுகளில் ஒரு புதிய கூட்டை உருவாக்க முடியவில்லை. ஜெனிவாவுக்கு கடிதம் எழுதிய ஐந்து கட்சிகளின் கூட்டும் இனிமேல்தான் தன்னைப் பலப்படுத்த வேண்டியிருக்கிறது. அங்கேயும் கூட டெலோவும் புளொட்டும் கூட்டமைப்பை உடைத்துக் கொண்டு வெளியே வந்து ஒரு மாற்று அணியை உருவாக்குமா என்பது சந்தேகம்தான்.<\/p>\n\n\n\n<p>எனவே தொகுத்துப் பார்த்தால் நமக்கு கிடைக்கும் சித்திரம் என்னவென்றால் எந்த இரண்டு மிதவாத கட்சிகளின் தோல்விகளின் விளைவாக ஆயுதப் போராட்டம் தோற்றம் பெற்றதோ அதே மிதவாத கட்சிகள்தான் ஆயுதப் போராட்டம் தோற்கடிக்கப்பட்ட பின்னரும் அரங்கில் நிற்கின்றன. ஆயுதப்போராட்டம் உற்பத்தி செய்த கூட்டமைப்பு தேய்ந்து கொண்டே போகிறது. அது ஒரு கட்டத்தில் தமிழரசுக் கட்சியாக சுருங்கக் கூடிய ஆபத்து தெரிகிறது. கடந்த 12 ஆண்டுகளாக கூட்டமைப்புக்குள் ஏற்பட்ட எல்லா குழப்பங்களுக்கும் காரணம் தமிழரசுக் கட்சிதான். கடந்த தேர்தலில் அக்கட்சி தன் ஏகபோகத்தை இழந்த பின்னரும் கூட அது கற்றுக்கொள்ளவில்லை. அதன் தலைவராக காணப்படும் மாவை சேனாதிராஜா கட்சியைப் பலப்படுத்தி அடுத்த கட்டத்துக்கு கொண்டு போகும் சக்திமிக்கவரா என்ற கேள்வி இந்த இடத்தில் எழுகிறது.<\/p>\n\n\n\n<p>தமிழரசுக்கட்சி பங்காளிக் கட்சிகளின் பலத்தை ஏற்றுக் கொள்ள வேண்டிய ஒரு நிர்ப்பந்தத்தை இந்த கடிதங்கள் ஏற்படுத்தியிருக்கின்றன. இதுவிடயத்தில் கூட்டமைப்புக்குள் பல்வகைமையை பேணி அதன் உட்கட்சி ஜனநாயகத்தை பலப்படுத்த வேண்டிய பொறுப்பு மூத்த கட்சி என்ற அடிப்படையில் தமிழரசுக்கட்சிக்கு உண்டு. கடந்த 12 ஆண்டுகளாக அவர்கள் அதைச் செய்யவில்லை. இனிமேலும் செய்வார்கள் என்று எப்படி நம்புவது ? இது விடயத்தில் ஆனந்தசங்கரி ஆருடம் கூறியிருப்பது போல தமிழரசுக்கட்சி அழிந்துவிடும் என்று உடனடிக்கு இக்கட்டுரை நம்பவில்லை.தந்தை செல்வா அவருடைய கடைசி காலத்தில் தமிழினத்தை கடவுள்தான் காப்பாற்ற வேண்டும் என்று கூறியிருந்தார். இப்போதுள்ள நிலைமைகளைத் தொகுத்துப் பார்த்தால் தமிழினத்தை மட்டுமல்ல தமிழரசுக் கட்சியையும் இனி கடவுள்தான் காப்பாற்ற வேண்டுமா?<\/p>\n\n\n\n<p>நிலாந்தன்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129574\/\" rel=\"nofollow\">இலங்கை தமிழரசுக் கட்சியைக் காப்பாற்ற முடியுமா ?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/09\/129574\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/itak-750x375-1.jpg"],"pubdate":"Sun, 12 Sep 2021 03:40:43 +0000"},{"title":"ஒலிம்பிக்கில் பதக்கத்தை இழந்த பவானி தேவி.. தங்க செயின் கொடுத்த பிரபல நடிகரின் வைரல் போட்டோ","text":"<p>சுப்ரமணியபுரம், நாடோடிகள் வாயிலாக தனக்கென ரசிகர் வட்டத்தை உருவாக்கியவர் சசிகுமார். மண்மணம் மாறாத சினிமா வாயிலாக ரசிகர்கள் மனதில் குடி கொண்டவர். இயக்குனர், நடிகர், தயாரிப்பாளர் என்பதனை விட நல்ல மனிதர் என பெயர் எடுத்தவர். இவரது எளிமை மற்றும் அன்பு அனைவருக்கும் பிடித்த ஒன்று.<\/p>\n<p>வெற்றி பெற்றவர்களை அனைவரும் கொண்டாடுவதும், தோல்வி அடைபவர்களை புறக்கணிப்பது இயல்பு தான். இந்நிலையில் கத்துக்குட்டி படத்தை இயக்கிய சரவணன், ட்விட்டரில் பதிவிட்ட நிகழ்வு ஒன்று வைரலாகி வருகிறது.<\/p>\n<p>வாள்வீச்சு வீராங்கனை பவானி தேவி கிரிக்கெட் வீரர்கள் அளவுக்கு பிரபலம் இல்லாதவர் தான், எனினும் திறன் வாய்ந்தவர். சமீபத்தில் நடந்து முடிந்த ஒலிம்பிக் போட்டியில் கலந்து கொண்டார், எனினும் பதக்க வாய்ப்பை இழந்தார்.<\/p>\n<p>இந்நிலையில் நடிகரும், இயக்குனருமான சசிகுமார், வாள்வீச்சு வீராங்கனை பவானி தேவியை நேரில் சந்தித்து அவருக்கு தங்க செயின் அணிவித்து பாராட்டி உள்ளார். இந்த இயல்பு தான் சசிகுமாரை பலரும் பாராட்ட வைக்கிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_254689\" style=\"width: 630px;\"><img alt=\"\" class=\"size-full wp-image-254689\" height=\"494\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/bhavani-devi-sasikumar.jpg\" width=\"620\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-254689\">bhavani devi &#8211; sasikumar<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sasikumars-gesture-towards-this-indian-athelete-garners-attention\/\" rel=\"nofollow\">ஒலிம்பிக்கில் பதக்கத்தை இழந்த பவானி தேவி.. தங்க செயின் கொடுத்த பிரபல நடிகரின் வைரல் போட்டோ<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sasikumars-gesture-towards-this-indian-athelete-garners-attention\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/09\/bhavani-devi-sasikumar.jpg"],"pubdate":"Sun, 12 Sep 2021 03:32:10 +0000"},{"title":"மாநாடு படத்தின் ரிலீஸ் தேதி அறிவிப்பு…!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வெங்கட் பிரபு இயக்கத்தில் சிம்பு நடித்துள்ள படம் ‘மாநாடு’. இப்படத்தை வி ஹவுஸ் புரடக்‌‌ஷன்ஸ் சார்பில் சுரேஷ் காமாட்சி பெரும் பொருட்செலவில் தயாரிக்கிறார். இப்படத்தில் சிம்பு அப்துல் காலிக் என்ற கதாபாத்திரத்தில் நடிக்கிறார். கல்யாணி பிரியதர்‌ஷன் சிம்புவுக்கு ஜோடியாக வருகிறார்.<\/p>\n\n\n\n<p>மேலும் எஸ்.ஏ.சந்திரசேகர், கருணாகரன், பிரேம்ஜி, எஸ்.ஜே.சூர்யா, டேனியல் போப், ஒய்.ஜி.மகேந்திரன் மற்றும் பாரதிராஜாவின் மகன் மனோஜ் ஆகியோர் முக்கிய கதாபாத்திரத்தில் நடித்துள்ளார்கள். இப்படத்தின் படப்பிடிப்பு முடிந்து பின்னணி பணிகள் விறுவிறுப்பாக நடைபெற்று வருகிறது.<\/p>\n\n\n\n<div class=\"wp-block-cover has-background-dim\"><div class=\"wp-block-cover__inner-container\">\n<p class=\"has-text-align-center has-large-font-size\"><\/p>\n<\/div><\/div>\n\n\n\n<p>இந்நிலையில், இப்படத்தை தீபாவளி தினத்தில் வெளியிட இருப்பதாக படக்குழுவினர் அதிகாரப்பூர்வமாக அறிவித்து இருக்கிறார்கள். இதனை ரசிகர்கள் சமூக வலைத்தளத்தில் கொண்டாடி வருகிறார்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129569\/\" rel=\"nofollow\">மாநாடு படத்தின் ரிலீஸ் தேதி அறிவிப்பு&#8230;!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/09\/129569\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/09\/202109111152548675_Tamil_News_Tamil-cinema-Maanaadu-movie-release-date_SECVPF.jpg"],"pubdate":"Sun, 12 Sep 2021 03:19:02 +0000"}]