[{"title":"ஏமாற்றம் | சிறுகதை | முஹம்மது இனியாஸ்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110083\" height=\"337\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/10350944-3x2-940x627-1.jpg\" width=\"650\" \/><\/figure>\n\n\n\n<p>அந்தி பொழுது&#8230; ஆதவன் அணையும் நேரம்&#8230; கடற்கரையில் மக்கள் எல்லோரும் கூடி மகிழ்ச்சியாய் இருக்கக்கூடிய தருணம். சூரியன் காலையிலிருந்து முயற்சி செய்து தன் இலக்கான மேற்கு திசையை இன்னும் கொஞ்ச நேரத்தில் அடைய போகிற சந்தோசத்தில் இருந்தது.. கடல் காற்று அப்படியே என் முடிகளை களைத்துக்கொண்டிருந்தது. நான் தனிமையில் நடந்துகொண்டிருந்தேன். என் மீது காதல் கொண்ட அலைகள், என்னை தொட்டு பார்க்க முயற்சித்து தோற்றுக் கொண்டிருந்தது. அதை ஏமாற்ற விரும்பாத நான் என் கால்களை அந்த அலைகளில் நனைய செய்தேன். பிறகு நடக்க ஆரம்பித்தேன். செருப்பு ஈரமானதால், அதில் கடற்கரை மணல் ஒட்டிக்கொள்ள, அந்த மணலை செருப்பு என் மீது தூவி விட்டுக்கொண்டே வந்தது&#8230;.<\/p>\n\n\n\n<p>எங்கும் மக்கள் கூட்டம்&#8230;. ஒரு பக்கம், தேவை முடிந்ததும் படகுகள் என்னை போலவே தனிமையில் விடப்பட்டிருந்தன. கடல் மணலில் வீடுகள் கட்டப்பட்டுக்கொண்டிருந்தன. ஒருநிமிடம் நடப்பதை நிறுத்திவிட்டு அங்கு அலைகள் நனைத்துவிட்டு செல்லும் மணலை பார்த்தேன். ஒரு நத்தை&#8230;.மிக சிரமப்பட்டு கடலை நோக்கி நகர்ந்து கொண்டிருந்தது.என் மனதிலோ ஆயிரம் என்ன ஓட்டங்கள்&#8230;. வானத்தை அண்ணாந்து பார்த்தேன். நிலா லேசான வெளிச்சத்தில் தெரிந்தது. அந்த நிலவை பார்த்ததும் எனக்கு அவள் நினைவுக்கு வந்தாள். அவளோடு சேர்த்து நான் மறக்க முடியாத அந்த நாளும் நினைவுக்கு வந்தது&#8230;.. என் ஞாபகம் சற்று பின்னோக்கி நகர்ந்தது&#8230;..<\/p>\n\n\n\n<p>அன்று ஒருநாள்&#8230;&#8230;<\/p>\n\n\n\n<p>அந்த திருமண மண்டபத்திற்கு நான் சென்றுகொண்டிருந்தேன். முன்கூட்டியே வாங்கி வைத்திருந்த திருமண பரிசை நான் எடுத்துக்கொள்ள மறக்கவில்லை&#8230;.மண்டப வாசலில் சிலபெண்கள் பன்னீர் தெளித்துக்கொண்டிருந்தனர்&#8230;.. மாப்பிள்ளை அமெரிக்காவில் டாக்டர் இல்லையா&#8230;. அதனால் மிக பிரமாண்டமான மண்டபம்&#8230;.நான் உள்ளே சென்று முதல் வரிசையில் அமர்ந்துகொண்டேன். என்கையிலோ திருமண பரிசு&#8230;. அந்த மண்டபமே கோலாகலமாக இருந்தது&#8230;.. ஐயர் வழக்கம் போல சொன்னார்&#8230;. பொண்ண அழச்சுண்டு வாங்கோ&#8230;&#8230;<\/p>\n\n\n\n<p>மணப்பெண்ணுக்கான அதே பாணியில் குனிந்த தலை நிமிராமல் அவள் வந்துகொண்டிருந்தாள். என் கண்கள் அவளையே பார்த்துக்கொண்டிருந்தன&#8230;.. மணவறையில் அமர்ந்த பின் மாப்பிள்ளை கைகளால் அவள் கழுத்துக்கு மாலை அணிவிக்கப்படுகிறது&#8230; எதேச்சையாக ஏறெதுட்டு பார்த்தவள் என்னை பார்த்துவிட்டாள்&#8230;.. அதிர்ச்சி&#8230;. அது அவள் கண்களில் அப்பட்டமாக தெரிந்தது&#8230;. .அவளின் குற்ற உணர்ச்சியை மீறி பொய்யான சிரிப்பை சிரிக்க அவள் முகம் முயர்சிசெய்தும் அவள் இதயம் ஒத்துழைக்கவில்லை&#8230;.. என்னால் எதுவும் பிரச்சினை வந்துவிடுமோ என்பதே அவள் எண்ணம்&#8230;..<\/p>\n\n\n\n<p>அந்த ஒருகணம் அவள் பேசிய வசனங்கள் நினைவில் வந்து கொண்டு இருந்தது&#8230;. எந்த ஒரு கஷ்டத்திலும் உங்களை விட்டு பிரியமாட்டேன் என்றாளே???? காதலித்த உங்களையே கரம்பிடிப்பேன் என்றெல்லாம் வசனம் பேசினாளே???ஆனால் இப்போது ஒரு டாக்டர் மாப்பிள்ளையாக கிடைத்ததும் அவள் இருதயத்திலிருந்து என்னையும், அவள் அலைபேசியிலிருந்து என் எண்ணையும் பிளாக் செய்துவிட்டாள்.காரணம் தேடி சென்ற என்னை, நான் ஒரு ஏழை என்பதை காரணம் காட்டி இனிமேல் என்னை பார்க்க வராதே&#8230; என்றாள்&#8230;. இப்போது வந்திருக்கிறேன் கடைசியாய் ஒருமுறை அவளை பார்த்துவிட்டு செல்ல&#8230;..<\/p>\n\n\n\n<p>இப்போது மணப்பெண்ணாக அவள். இங்கு நடக்கும் இந்த கூத்தை பொறுத்துக்கொள்ள முடியாமல் அவள் முன் இருந்த அந்த அக்னி கொழுந்துவிட்டெரிந்துகொண்டிருந்தது&#8230;.. இப்போது எல்லாம் முடிந்துவிட்டது&#8230;. அவளுக்கு திருமணமாகி ஆறுமாதமாகி விட்டது. இப்படி ஒரு கதாபாத்திரம் அவள் வாழ்க்கையில் வந்ததையே அவள் மறந்துவிட்டிருப்பாள். ஆனால் என்னால் அவள் கொடுத்த அந்த ஏமாற்றத்தை மறக்க முடியவில்லை. தாங்க முடியாத ஏமாற்றம்.<\/p>\n\n\n\n<p>இந்த பழைய நினைவுகளை நினைத்துக்கொண்டே கடலை கண்ணுக்கெட்டிய தூரம் வரை ஏறெடுத்துப்பார்த்தேன்&#8230;. கடலும் வானமும் ஒன்றாய் சேர்ந்ததை போன்ற ஒரு பொய்யான காட்சியை என் கண்களுக்கு காட்டி இயற்க்கை கூட என்னை ஏமாற்ற முயற்சிசெய்து கொண்டிருந்தது&#8230;<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><em>நிறைவு&#8230;<\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>நன்றி : முஹம்மது இனியாஸ் | எழுத்து.காம்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/literature\/2021\/04\/110082\/\" rel=\"nofollow\">ஏமாற்றம் | சிறுகதை | முஹம்மது இனியாஸ்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/literature\/2021\/04\/110082\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/10350944-3x2-940x627-1.jpg"],"pubdate":"Wed, 28 Apr 2021 23:59:17 +0000"},{"title":"பிரதமர் மோடியுடன் விமானப்படைத் தளபதி பதவுரியா சந்திப்பு..! கொரோனா நிவாரணப் பணிகளில் ஈடுபட விமானப்படை வீரர்கள் எந்நேரமும் தயார் என விளக்கம்","text":"விமானப்படைத் தளபதி பதவுரியாவுடன் பிரதமர் மோடி ஆலோசனை நடத்தினார். கொரோனா தொடர்பான நிவாரணப் பணிகளை மேற்கொள்ள விமானப்படை எந்நேரமும் தயார்நிலையில் இருப்பதாக பதவுரியா உறுதியளித்தார்.\n24 மணி நேரமும் நடவடிக்கைகளை மேற்கொள்ளும் வகையில், அனைத்து வரிசை விமானங்களின் ஊழியர் எண்ணிக்கையும் அதிகரிக்கப்பட்டுள்ளதாக பிரதமரிடம் பதவுரியா கூறினார்.\nவிமானப்படை மருத்துவமனைகளிலும் கொரோனா சிகிச்சை வசதி அதிகரிக்கப்பட்டுள்ளதாகவும், அங்கு பொதுமக்களுக்கு சிகிச்சை அளிக்கப்படுவதாகவும் அவர் தெரிவித்தார்.\nஆக்சிஜன் டேங்கர்கள் மற்றும் பிற அத்தியாவசிப் பொருட்களை எடுத்துச் செல்வதை குறித்தும் ,விமானப்படையினரின் பாதுகாப்பை குறித்தும் அப்போது பிரதமர் மோடி வலியுறுத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/145130-பிரதமர்-மோடியுடன்-விமானப்படைத்-தளபதி-பதவுரியா-சந்திப்பு..!-கொரோனா-நிவாரணப்-பணிகளில்-ஈடுபட-விமானப்படை-வீரர்கள்-எந்நேரமும்-தயார்-என-விளக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619667884145130.jpg"],"pubdate":"Thu, 29 Apr 2021 09:11:44 +0530"},{"title":"40 வயது நோயாளிக்காக தமது படுக்கையை விட்டுக் கொடுத்த 85 வயது முதியவர் உயிரிழப்பு..! நாக்புரில் நெகிழ்ச்சி சம்பவம்","text":"நாக்புரில் 40 வயதுடைய கொரோனா நோயாளிக்காக மருத்துவமனையில் தாம் முன்பதிவு செய்த ஆக்சிஜன் படுக்கையை விட்டுக் கொடுத்த 85 வயது முதியவர் நாராயண் தபாத்கர் என்பவர், வீட்டுக்குப் போய் அமைதியான முறையில் காலமானார்.\nஆர்,எஸ்.எஸ். இயக்கத்தின் உறுப்பினரான நாராயண் மருத்துவமனையில் சுவாசப் பிரச்சினையால் அனுமதிக்கப்பட இருந்த நிலையில் ஒரு பெண் தனது கணவருக்குப் படுக்கையைத் தருமாறு கேட்டு கெஞ்சுவதைப் பார்த்தார் நாராயண்.\nதனது வாழ்க்கையை வாழ்ந்து முடித்து விட்டதாகவும், சிகிச்சைக்கு வந்த இளைஞர் உயிர்வாழவேண்டும் எனத் தெரிவித்துள்ளார் அந்த முதியவர். தமது படுக்கையை அந்த நபருக்குத் தரச் சொல்லி கையெழுத்திட்ட அவர் வீடு திரும்பிய மூன்று நாட்களில் காலமானார்.","link":"https:\/\/www.polimernews.com\/view\/145129-40-வயது-நோயாளிக்காக-தமது-படுக்கையை-விட்டுக்-கொடுத்த-85-வயது-முதியவர்-உயிரிழப்பு..!-நாக்புரில்-நெகிழ்ச்சி-சம்பவம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619667314145129.jpg"],"pubdate":"Thu, 29 Apr 2021 09:00:52 +0530"},{"title":"\"தடுப்பூசிகள் மிகப்பெரிய ஆயுதம்\" சுகாதாரத்துறை அறிவுறுத்தல்..!","text":"தடுப்பூசிகள் கொரோனாவிலிருந்து நம்மைப் பாதுகாக்கும் மிகப்பெரிய ஆயுதம் என்றும், எனவே தகுதியுடையவர்கள் தவறாமல் தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என்றும் சுகாதாரத்துறை தெரிவித்துள்ளது.\nதமிழக சுகாதாரத்துறை சார்பில் வெளியிடப்பட்டுள்ள அறிவிப்பில், தொற்றுக்கான அறிகுறிகள் தென்பட்டால் வீடு வீடாக வந்து பரிசோதிப்பவர்களிடம் தகவல் தெரிவிக்க வேண்டும் என்றும் பின்னர், அருகிலுள்ள காய்ச்சல் முகாமிற்குச் சென்று பரிசோதித்துக் கொள்ள வேண்டும் எனக் கூறப்பட்டுள்ளது.\nதொற்று உறுதி செய்யப்பட்டால் பீதியடையாமல் வீட்டில் தனிமைப்படுத்திக் கொள்ள வேண்டும் என்றும் தீவிர அறிகுறிகள் தென்பட்டால் மட்டுமே மருத்துவமனைக்கு அனுப்பி வைக்கப்படுவர் என்றும் தெரிவிக்கப்பட்டுள்ளது. கொரோனாவால் பாதிக்கப்பட்ட அனைவருக்கும் மருத்துவமனைகளில் உள்நோயாளிகள் சிகிச்சை தேவையில்லை என்றும் பாதிக்கப்பட்டவர்களில் 15 முதல் 25 விழுக்காடு வரையினருக்கு மட்டுமே உள்நோயாளிகளுக்கான சிகிச்சை தேவைப்படும் என்றும் கூறப்பட்டுள்ளது.\nதடுப்பூசிகள் கொரோனாவிலிருந்து நம்மைப் பாதுகாக்கும் மிகப்பெரிய ஆயுதம் என்றும் எனவே தகுதியுடையவர்கள் தவறாமல் தடுப்பூசி போட்டுக்கொள்ள வேண்டும் என்றும் சுகாதாரத்துறை தெரிவித்துள்ளது.\nதமிழகத்தில் கொரோனா நோய்த்தொற்று படுக்கைகளின் எண்ணிக்கை, திரவ ஆக்சிஜன் கையிருப்பு, தடுப்பூசிகள் மற்றும் தேவையான மருந்துகள் அனைத்தும் போதுமான அளவு கையிருப்பு உள்ளதாகவும் சுகாதாரத்துறை தெரிவித்துள்ளது. தனிமனித இடைவெளி, முகக்கவசம் அணிதல், அடிக்கடி சோப்பு போட்டு கைகளைக் கழுவுதல் ஆகியவற்றைப் பின்பற்றுவதன் மூலம் நோய்த்தொற்று பரவாமல் தடுக்கலாம்.\nகொரோனாவால் பாதிக்கப்பட்டவர்களின் குடும்ப உறுப்பினர்களும் அவர்களுடன் நெருங்கிப் பழகியவர்களும் தவறாமல் கொரோனா பரிசோதனை மேற்கொள்வதோடு, இரண்டு வாரங்களுக்கு வீட்டிலேயே தனிமைப்படுத்திக் கொள்ள வேண்டும் என அறிவுறுத்தப்பட்டுள்ளது. கோவிட் 19 தொடர்பான சந்தேகங்களுக்கு தெளிவு பெற 104 என்ற எண்ணுக்கு 24 மணி நேரமும் தொடர்பு கொள்ளலாம் என தமிழக சுகாதாரத்துறை தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145128-\"தடுப்பூசிகள்-மிகப்பெரிய-ஆயுதம்\"-சுகாதாரத்துறை-அறிவுறுத்தல்..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619666705145128.jpg"],"pubdate":"Thu, 29 Apr 2021 08:52:48 +0530"},{"title":"கொரோனா பாதிப்பு அதிகமுள்ள 6 மாவட்டங்களின் ஆட்சியர்களுடன் தலைமைச் செயலாளர் ஆலோசனை..!","text":"கொரோனா பாதிப்பு அதிகமுடைய 6 மாவட்டங்களின் ஆட்சியர்கள் மற்றும் மருத்துவ நிபுணர்களுடன் இன்று தமிழக அரசின் தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் ஆலோசனை நடத்துகிறார்.\nமே மாத ஊரடங்கு கட்டுப்பாடுகள் வழிகாட்டல்கள் குறித்து இந்த கூட்டத்தில் முக்கிய முடிவுகள் எட்டப்படும் என்று எதிர்பார்க்கப்படுகிறது. காஞ்சிபுரம், தேனி,திருப்பூர், செங்கல்பட்டு, திருவள்ளூர், ராணிப்பேட்டை ஆகிய மாவட்ட ஆட்சியர்கள் இக்கூட்டத்தில் பங்கேற்கின்றனர்.\nசுகாதாரத்துறை செயலாளர் ராதாகிருஷ்ணன், வருவாய்த்துறை செயலாளர் அதுல்ய மிஸ்ரா, டிஜிபி திரிபாதி, சென்னை காவல்துறை ஆணையர், சென்னை மாநகராட்சி ஆணையர் ஆகியோர் இதில் கலந்துகொள்கின்றனர்","link":"https:\/\/www.polimernews.com\/view\/145127-கொரோனா-பாதிப்பு-அதிகமுள்ள-6-மாவட்டங்களின்-ஆட்சியர்களுடன்-தலைமைச்-செயலாளர்-ஆலோசனை..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619666403145127.jpg"],"pubdate":"Thu, 29 Apr 2021 08:47:07 +0530"},{"title":"தேஜஸ் போர் விமானத்தில் பைத்தான்-5 ஏவுகணை இணைப்பு","text":"முழுவதும் உள்நாட்டில் உருவாக்கப்பட்ட தேஜஸ் இலகு ரக போர் விமானத்தில் வானிலிருந்தபடி வான் இலக்கை துல்லியமாகத் தாக்கி அழிக்கும் அதிநவீன ஐந்தாம் தலைமுறை ஏவுகணையான ‘பைத்தான்-5’ ஏவுகணையை ஏந்திச் செல்ல ஒப்புதல் அளிக்கப்பட்டுள்ளது.\nஇதுகுறித்து பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு அமைப்பு வெளியிட்டுள்ள அறிக்கையில், மிகவும் கடினமான சூழல்களை எதிர்கொள்ளக் கூடிய வகையில் தொடர்ச்சியாக மேற்கொள்ளப்பட்ட பரிசோதனைகளில், தேஜஸ் போர் விமானம் வானிலிருந்தபடி அனைத்து இலக்குகளையும் 100 சதவீதம் துல்லியமாக தாக்கி அழித்ததாக தெரிவிக்கப்பட்டுள்ளது.\nஅதனடிப்படையில், பைத்தான்-5 ஏவுகணையும் தேஜஸ் விமானத்தில் இணைக்க அனுமதி அளிக்கப்பட்டுள்ளது என்றும் குறிப்பிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145126-தேஜஸ்-போர்-விமானத்தில்-பைத்தான்-5-ஏவுகணை-இணைப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619666055145126.jpg"],"pubdate":"Thu, 29 Apr 2021 08:41:47 +0530"},{"title":"Today Tamil News Live : கொரோனா பரவல்; தலைமைச் செயலாளர் இன்று முக்கிய ஆலோசனை","text":"<p><strong>Today Tamil News Live : <\/strong>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>தலைமை செயலாளர் இன்று முக்கிய ஆலோசனை :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வரும் நிலையில், தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் இன்று முக்கிய ஆலோசனை நடத்த உள்ளதாக தகவல் வெளியாகி உள்ளது. அதிக கொரோனா பரவல் உள்ள சென்னை, செங்கல்பட்டு, கோவை, காஞ்சிபுரம், திருவள்ளூர் உள்ளிட்ட மாவட்ட ஆட்சியர்களுடன் ஊரடங்கு நீட்டிப்பு, கட்டுப்பாடுகள் தொடர்பாகவும், மருத்துவ நிபுணர்களுடனும் ஆலோசனை நடைபெற உள்ளது.<\/p>\n\n\n\n<p><strong>500 ஆக்சிஜன் உற்பத்தி மையங்கள் :<\/strong><\/p>\n\n\n\n<p>பிரதமர் மோடி தலைமையிலான உயர்மட்டக்குழு கூட்டம் நேற்று நடைபெற்றது. கூட்டத்தில் பி.எம்.கேர்ஸ் நிதி மூலம், நாடு முழுவதும் 500 இடங்களில் ஆக்சிஜன் உற்பத்தி மையங்கள் அமைக்க பிரதமர் ஒப்புதல் வழங்கி உள்ளார். மேலும், 1 லட்சம் ஆக்சிஜன் செறிவூட்டிகளை வாங்கவும் பிரதமர் மோடி அனுமதி அளித்துள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் அதிகரிக்கும் கொரோனா :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா இரண்டாம் அலை தீவிரமாக பரவிவரும் நிலையில், நேற்று ஒரு நாளில் மட்டும் 16,665 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. சிகிச்சையில் இருந்த 98 பேர் உயிரிழந்துள்ளனர். இத்னிடையே, தமிழக முதல்வர் அனைவருக்கும் தடுப்பூசி திட்டத்திற்காக, 1.50 கோடி தடுப்பூசி டோஸ்களை கொள்முதல் செய்ய ஆணை பிறப்பித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தடுப்பூசி செலுத்திக் கொள்ள ஆளுநர் வலியுறுத்தல் :<\/strong><\/p>\n\n\n\n<p>18 வயதுக்கு மேற்பட்ட அனைவரும் கொரோனா தடுப்பூசி செலுத்திக்கொள்ள வேண்டும் என ஆளுநர் பன்வாரிலால் புரோகித் வலியுறுத்தி உள்ளார். மேலும், மருத்துவமனைகளில், கொரோனா பரிசோதனை, படுக்கை வசதி ஆகியவற்றை அதிகரிக்கவும் மாநில அரசுக்கு ஆளுநர் அறிவுறுத்தி உள்ளார்.<\/p>\n\n\n\n<p><strong>கோவின் தடுப்பூசி முன்பதிவு :<\/strong><\/p>\n\n\n\n<p>கொரோனா தடுப்பூசிகள் 18 முதல் 44 வயதுடையவர்களுக்கு இலவசமாக செலுத்த மத்திய அரசு உத்தரவு பிறப்பித்திருந்த நிலையில், அதற்கான முன்பதிவு கோவின் ஆன்லைன் போர்ட்டலில் நேற்று தொடங்கியது. முன்பதிவு தொடங்கிய 12 மணி நேரங்களுக்கு உள்ளாகவே, 1.23 கோடி பேர் தடுப்பூசிக்காக முன்பதிவு செய்துள்ளனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/today-tamil-news-live-tn-chief-seceretary-meets-six-district-collectors-sunday-lockdown-corona-election-vote-counting-cm-ops-stalin-dmk-admk-297002\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/01\/Rrup.jpg"],"pubdate":"Thu, 29 Apr 2021 08:38:03 +0530"},{"title":"EPFO: உங்க குறை எதுவா இருந்தாலும் ஆன்லைனில் சரிசெய்யலாம்; சிம்பிள் ஸ்டெப்ஸ்!","text":"<p><strong>EPFO Alert Tamil News:&nbsp;<\/strong>&#8216;ஈபிஎஃப் ஐ குறை தீர்க்கும் மேலாண்மை அமைப்பு&#8217; என்பது ஊழியர்களின் வருங்கால வைப்பு நிதி அமைப்பின் (ஈபிஎஃப்ஓ) ஒரு பிரத்யேக வலைத்தளமாகும். இந்த வலைதள பக்கத்தில் ஈபிஎஃப் கணக்கு வைத்திருப்பவர்கள் தங்கள் புகார்களை பதிவு செய்யலாம்.<\/p>\n\n\n\n<p>ஈபிஎஃப் திரும்பப் பெறுதல், ஈபிஎஃப் கணக்கை மாற்றுவது, உங்கள் வாடிக்கையாளர் அறிவது (கேஒய்சி) உள்ளிட்ட பிரச்சினைகள் தொடர்பான புகார்களை இந்த வலைத்தளத்தின் மூலம் நீங்கள் பதிவு செய்யலாம். ஈபிஎஃப் கணக்கு வைத்திருப்பவர்கள், ஈபிஎஃப் ஓய்வூதியம் பெறுவோர் மற்றும் முதலாளிகள் இந்த போர்ட்டலைப் பயன்படுத்தலாம்.<\/p>\n\n\n\n<p><strong>புகார் அளிக்க தேவையான முன்நிபந்தனைகள்&nbsp;<\/strong><\/p>\n\n\n\n<p>இந்த வலைதள பக்கத்தில் உங்கள் புகாரை பதிவு செய்ய, உங்களுடைய யுனிவர்சல் கணக்கு எண்ணையை (யுஏஎன்) தயராக வைத்திருக்க வேண்டும். ஆனால், உங்களுடைய யுஏஎன், ஓய்வூதிய கொடுப்பனவு ஆணை (பிபிஓ) எண் அல்லது உங்கள் முதலாளியின் ஸ்தாபன எண் உங்களிடம் இல்லையென்றாலும், உங்களால் புகார் அளிக்க முடியும்.<\/p>\n\n\n\n<p>ஒற்றை&nbsp; யுஏஎன் உடன் தொடர்புடைய, மற்றும் பல பிஎப் எண்கள் தொடர்பான புகாரை நீங்கள் தாக்கல் செய்யலாம். இபிஎஸ் ஓய்வூதியதாரர்கள் உங்கள் பிபிஓ எண்ணை வழங்க வேண்டும்.<\/p>\n\n\n\n<p><strong>ஈபிஎஃப் கணக்கு தொடர்பான புகாரை எவ்வாறு பதிவு செய்வது?<\/strong><\/p>\n\n\n\n<p>உங்களுடைய ஈபிஎஃப் கணக்கு தொடர்பான புகாரை பதிவு செய்ய (<a href=\"http:\/\/www.epfigms.gov.in\/\" rel=\"nofollow\">http:\/\/www.epfigms.gov.in\/<\/a>) என்ற இணைய பக்கத்தை முதலில் பார்வையிடவும்.&nbsp;<\/p>\n\n\n\n<p>இப்போது உங்கள் புகாரை பதிவு செய்ய, &#8216;குறைகள் பதிவு&#8217; (Register Grievance) என்பதை கிளிக் செய்வும்.<\/p>\n\n\n\n<p>உங்கள் கணினித் திரையில் ஒரு புதிய வலைப்பக்கம் திறக்கப்படும். நீங்கள் புகார் அளிக்கும் திறன் \/ நிலையைத் தேர்ந்தெடுக்கவும். பிஎஃப் உறுப்பினர், இபிஎஸ் ஓய்வூதியதாரர், முதலாளி அல்லது பிறர். உங்கள் முதலாளியின் UAN \/ PPO எண் \/ ஸ்தாபன எண் உங்களிடம் இல்லையென்றால் &#8216;மற்றவர்கள்&#8217; விருப்பத்தைத் தேர்ந்தெடுக்கலாம் என்பதை நினைவில் கொள்ளவும்.&nbsp;<\/p>\n\n\n\n<p>உங்கள் பி.எஃப் கணக்கு தொடர்பான புகாரைத் தீர்க்க, &#8216;பி.எஃப் உறுப்பினர்&#8217; என்ற நிலையைத் தேர்ந்தெடுக்கவும். உங்கள் UAN மற்றும் பாதுகாப்புக் குறியீட்டை உள்ளிடுமாறு கேட்கப்படுவீர்கள்.<\/p>\n\n\n\n<p>சரியான யுஏஎன் மற்றும் பாதுகாப்பு குறியீடு உள்ளிடப்பட்டதும், &#8216;விவரங்களைப் பெறு&#8217; என்பதைக் கிளிக் செய்யவும். UAN உடன் இணைக்கப்பட்டுள்ள உங்கள் முகமூடி தனிப்பட்ட விவரங்கள் உங்கள் கணினித் திரையில் காண்பிக்கப்படும்.<\/p>\n\n\n\n<p>இப்போது ஒரு முறை கடவுச் சொல்லை (OTP ஐக்) கிளிக் செய்யவும். EPFO தரவுத்தளத்தில் பதிவுசெய்யப்பட்ட உங்கள் மொபைல் எண் மற்றும் மின்னஞ்சல் ஐடிக்கு ஒரு முறை கடவுச்சொல் (OTP) அனுப்பப்படும். ஓ.டி.பி-ஐ உள்ளிட்டு சமர்ப்பி என்பதைக் கிளிக் செய்வும்.<\/p>\n\n\n\n<p>ஓ.டி.பி (OTP) வெற்றிகரமாக சரிபார்க்கப்பட்டால், உங்கள் தனிப்பட்ட விவரங்களை உள்ளிடுமாறு கேட்கப்படுவீர்கள். தனிப்பட்ட விவரங்கள் உள்ளிடப்பட்டதும், நீங்கள் புகார் அளிக்க வேண்டிய பி.எஃப் எண்ணைக் கிளிக் செய்ய வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>இப்போது ஒரு பாப்-அப் உங்கள் திரையில் தோன்றும். உங்கள் குறை தொடர்பான ரேடியோ பொத்தானைத் தேர்ந்தெடுக்கவும் &#8211; பி.எஃப் அலுவலகம், முதலாளி, ஊழியர்களின் வைப்பு இணைக்கப்பட்ட காப்பீடு (ஈ.டி.எல்.ஐ) திட்டம் அல்லது ஓய்வூதியத்திற்கு முந்தைய. குறை தீர்க்கும் வகையைத் தேர்ந்தெடுத்து உங்கள் குறைகளை விவரிக்கவும். ஆவணப்பட ஆதாரம் ஏதேனும் இருந்தால் பதிவேற்றவும்.<\/p>\n\n\n\n<p>குறைகளை தாக்கல் செய்தவுடன் &#8216;சேர்&#8217; என்பதைக் கிளிக் செய்வும். பின்னர் சமர்ப்பி என்பதனை கிளிக் செய்யவும். சமர்ப்பிப்பைக் கிளிக் செய்தவுடன், உங்கள் புகார் சமர்ப்பிக்கப்படும்.<\/p>\n\n\n\n<p>புகாரை பதிவுசெய்த எண் உங்கள் பதிவு செய்யப்பட்ட மின்னஞ்சல் முகவரிக்கும், உங்கள் மொபைலிலும் எஸ்எம்எஸ் வழியாக புகாரை சமர்ப்பித்த பிறகு அனுப்பப்படும். உங்கள் புகார் பதிவு எண்ணை எளிதில் வைத்திருங்கள். மேலும் நீங்கள் பதிவுசெய்த புகாரின் நகலையும்&nbsp; எடுக்கலாம்.&nbsp;<\/p>\n\n\n\n<p>புகாரின் நிலையை எவ்வாறு சரிபார்ப்பது<\/p>\n\n\n\n<p>நீங்கள் புகார் அளித்தவுடன், உங்கள் புகாரின் நிலையை ஈபிஎஃப் குறை தீர்க்கும் முறைமையின் இணையதளத்தில் சரிபார்க்கலாம்.<\/p>\n\n\n\n<p>முதலில் Https:\/\/epfigms.gov.in\/ என்ற இணைய பக்கத்தை பார்வையிடவும். பின்னர் காட்சி நிலை&#8217; விருப்பத்தைத் தேர்ந்தெடுக்கவும்.<\/p>\n\n\n\n<p>பதிவு எண், அதாவது புகார் எண், குறை தீர்க்கும் கடவுச்சொல் அல்லது மொபைல் எண் \/ மின்னஞ்சல் ஐடி மற்றும் பாதுகாப்புக் குறியீட்டை உள்ளிடவும்.&nbsp;<\/p>\n\n\n\n<p>இப்போது சமர்ப்பி &#8216;என்பதைக் கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>உங்கள் குறைகளின் நிலை உங்கள் கணினித் திரையில் காண்பிக்கப்படும். உங்கள் புகாரை ஈபிஎஃப்ஒவின் எந்த பிராந்திய அலுவலகம் கையாள்கிறது என்பதையும் உங்கள் புகாரைக் கையாளும் அதிகாரியின் பெயரையும் குறை தீர்க்கும் நிலை குறிக்கும்.<\/p>\n\n\n\n<p>பிராந்திய EPFO ​​அலுவலகத்தை நீங்கள் தொடர்பு கொள்ள விரும்பினால், மின்னஞ்சல் முகவரி மற்றும் தொலைபேசி எண் திரையில் காண்பிக்கப்படும்.<\/p>\n\n\n\n<p><strong>புகாரைப் பின்தொடர்வதற்கான நினைவூட்டலை எவ்வாறு அனுப்பலாம்?<\/strong><\/p>\n\n\n\n<p>உங்கள் புகார் தீர்க்க அதிக நேரம் எடுத்துக்கொண்டால், நீங்கள் ஒரு நினைவூட்டலையும் அனுப்பலாம். புகார் பதிவு செய்யப்பட்ட 30 நாட்களுக்குப் பிறகுதான் நினைவூட்டலை அனுப்ப முடியும்.<\/p>\n\n\n\n<p>அதற்கு முதலில் Www.epfigms.gov.in என்ற பக்கத்திற்குச் செல்லவும். &#8216;நினைவூட்டலை அனுப்பு&#8217; விருப்பத்தைத் தேர்ந்தெடுக்கவும்.<\/p>\n\n\n\n<p>பதிவு எண், அதாவது புகார் எண், குறை தீர்க்கும் கடவுச்சொல் அல்லது மொபைல் எண் \/ மின்னஞ்சல் முகவரி, நினைவூட்டல் விளக்கம் மற்றும் பாதுகாப்புக் குறியீட்டை உள்ளிடவும்.<\/p>\n\n\n\n<p>இப்போது சமர்ப்பி என்பதைக் கிளிக் செய்யவும். உங்கள் புகாரின் நினைவூட்டல் EPFO ​​க்கு அனுப்பப்படும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/epfo-alert-tamil-news-how-to-file-a-complaint-related-to-epf-account-296887\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-25.jpg"],"pubdate":"Thu, 29 Apr 2021 08:01:11 +0530"},{"title":"உலகின் துருவப் பகுதிகளில் பனிப்பாறைகள் மிக வேகமாக உருகி வருகிறது -ஆய்வில் தகவல்","text":"உலகின் துருவப் பகுதிகளில் பனிப்பாறைகள் மிக வேகமாக உருகி வருவதாக ஆய்வில் தெரியவந்துள்ளது.\nஇதுகுறித்து நேச்சர் இதழில் வெளியான ஆய்வறிக்கையில், பனிப்பாறைகள் உருகும் வேகம் அதிகரித்துள்ளதால் கடற்கரையோர நகரங்கள் பெரும் ஆபத்தில் சிக்கியுள்ளதாகக் கூறப்பட்டுள்ளது.\nகடந்த 2000 ஆண்டு முதல் 2019ம் ஆண்டு வரை நாசா நடத்திய ஆய்வில் கிரீன்லாந்து மற்றும் அண்டார்க்டிகா தவிர்த்து ஏனைய பகுதியில் ஆண்டுக்கு சுமார் 267 ஜிகா டன் அளவிற்கு பனிப்பாறைகள் உருகியது தெரியவந்துள்ளது.\nதற்போது இந்த அளவு அதிகரித்துள்ளதாகவும் ஆய்வில் கண்டுபிடிக்கப்பட்டுள்ளது. பருவநிலை மாற்றம், புவி வெப்பமயமாதல் போன்ற காரணத்தினால் பனி உருகுவதாகவும், இதனைக் கட்டுப்படுத்தாவிட்டால் கோடிக்கணக்கான மக்கள் பாதிக்கப்படும் அபாயம் இருப்பதாகவும் அந்த ஆய்வறிக்கையில் கூறப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145125-உலகின்-துருவப்-பகுதிகளில்-பனிப்பாறைகள்-மிக-வேகமாக-உருகி-வருகிறது--ஆய்வில்-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619662371145125.jpg"],"pubdate":"Thu, 29 Apr 2021 07:41:08 +0530"},{"title":"ஆக்சிஜன் தட்டுப்பாட்டைப் பயன்படுத்தி ஆன்லைனில் போலி ஆக்சிஜன் விற்பனை -மருத்துவர்கள் எச்சரிக்கை","text":"ஆக்சிஜனுக்கு மருத்துவமனைகளில் தட்டுப்பாடு நிலவுவதைப் பயன்படுத்தி சில போலி நிறுவனங்கள் ஆக்சிஜன் கருவிகளை விற்பதாகக் கூறி பணம் சம்பாதித்து வருகின்றன.\nபோலியான ஆக்சிஜன் கருவிகளை இந்த போலி நிறுவனங்கள் சமூக ஊடகங்கள், வாட்ஸ் ஆப் குழுக்கள் மூலமாக Nebulizers, humidifiers போன்றவற்றை ஆக்சிஜன் என்று விற்பனை செய்து வருகின்றன.\nஇவை நோயாளிகளின் உயிர்களைக் காக்க உதவாது என்று மருத்துவர்கள் எச்சரிக்கை விடுத்துள்ளனர். தரமான மருத்துவச் சான்று பெற்ற ஆக்சிஜன் சாதனங்களையே உபயோகப்படுத்த வேண்டும் என்றும் மருத்துவர்கள் அறிவுறுத்தியுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145124-ஆக்சிஜன்-தட்டுப்பாட்டைப்-பயன்படுத்தி-ஆன்லைனில்-போலி-ஆக்சிஜன்-விற்பனை--மருத்துவர்கள்-எச்சரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619661920145124.jpg"],"pubdate":"Thu, 29 Apr 2021 07:32:35 +0530"},{"title":"வெள்ளை அவல், வெந்தயம்… பஞ்சு போன்ற இட்லி இப்படி செய்து பாருங்க!","text":"<p><strong>Healthy food Tamil News:<\/strong> தென்னிந்திய உணவுகளில் பிரபலமான உணவாக இட்லி உள்ளது. அந்த இட்லி மாவில் செய்யப்படும் தோசை, ஆப்பம் போன்றவை தவிர்க்க முடியாத காலை உணவாகவும் உள்ளன. இவற்றை பக்குவமாக செய்வதற்கு சிலர் அதிகமாவே மெனக்கிடுகிறார்கள். மேலும் மாவு அரைக்க சிரமப்படும் நம்மில் பலர் கடைகளில் விற்கும் மாவை பயன்படுத்துகிறோம்.<\/p>\n\n\n\n<p>இட்லி, தோசை, ஆப்பம் போன்றவற்றை சிம்பிளாவும், எளிமையாவும் ஒரே மாவில் தயார் செய்ய, மாவு எப்படி அரைக்க வேண்டும் என்ற பக்குவத்தை இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>5 கப் &#8211; இட்லி அரிசி<br \/>1 கப் &#8211; உளுந்து<br \/>1\/4 கப் &#8211; வெள்ளை அவல்<br \/>1 ஸ்பூன் &#8211; வெந்தயம்<br \/>3 ஸ்பூன் &#8211; உப்பு<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>அரிசி , உளுந்து , அவல் ஆகிய மூன்றையும் ஒரே அளவுள்ள கப்பில் எடுத்துக்கொள்ள வேண்டும். பின்னர் அரிசியை தனி பாத்திரத்திலும், அவல், உளுந்து வெந்தயம் ஆகிய மூன்றையும் ஒரு பாத்திரத்திலும் எடுத்து 4 மணி நேரம் நன்றாக ஊற வைக்க வேண்டும். தேவைப்பட்டால் சிறிதளவும் ஜவ்வரிசி சேர்த்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>இப்போது நாம் முதலில் ஊற வைத்த உளுந்துக் கலவையை அரைக்க வேண்டும். நாம் அரைக்கும் போது அவை கெட்டியாக பஞ்சு போல் உப்பி வரும். அப்படி தோன்றினால் அவை நன்கு அரைத்து விட்டன என்று அர்த்தம். பிறகு அவற்றை ஒரு பாத்திரத்தில் தனியாக எடுத்து வைத்து விடலாம்.<\/p>\n\n\n\n<p>பின்னர் நாம் ஊற வைத்துள்ள அரிசியை நொறு நொறுவென அரிசி பதத்திற்கு அரைத்து வைத்துக்கொள்ளவும். இதற்கிடையில் தேவையான அளவு உப்பு சேர்க்க வேண்டும். பின்னர் நாம் முன்பு அரைத்து வைத்துள்ள உளுந்த மாவையும் சேர்த்து அரைத்து கொள்ளலாம். அல்லது அரிசி மாவு அரைத்த பின்னர் இரண்டையும் ஒன்றாக மிக்ஸ் செய்து கொள்ளலாம்.<\/p>\n\n\n\n<p>நாம் அரைத்து வைத்துள்ள இந்த மாவு கலவை ஒரு பாத்திரத்தில் எடுத்து தனியாக வைத்துக் கொள்ளவேண்டும். பிறகு 7 முதல் 8 மணி நேரம் தனியாக ஓர் இடத்தில் வைத்தால் மாவு புளித்து உப்பி வரும்.<\/p>\n\n\n\n<p>இப்போது அவற்றை இட்லி, தோசை, ஆப்பம் என விதவிதமாக சுட்டு சாப்பிடலாம். இவற்றுக்கு சைடிஸாக தக்காளி தொக்கு, தேங்காய் பால், கொத்தமல்லி அல்லது புதினா சட்னி போன்றவற்றுடன் சேர்த்து ருசிக்கலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-how-make-idli-dosa-batter-proportion-296910\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-26.jpg"],"pubdate":"Thu, 29 Apr 2021 07:30:29 +0530"},{"title":"எகிப்தில் 5000 ஆண்டுகளுக்கு முந்தைய 110 கல்லறைகள் கண்டுபிடிப்பு..!","text":"எகிப்து நாட்டில் 5 ஆயிரம் ஆண்டுகளுக்கு முந்தைய நூற்றுக்கும் மேற்பட்ட கல்லறைகள் மற்றும் பழமையான பொருட்கள் கண்டுபிடிக்கப்பட்டுள்ளன.\nநைல் நதிப்படுகையில் உள்ள கோயும் எல் குல்கான் (Koum el-Khulgan ) என்ற இடத்தில் தொல்லியல் ஆய்வாளர்கள் ஆராய்ச்சி மேற்கொண்டனர்.\nஅப்போது பெரிய பாறையில் வெட்டி அமைக்கப்பட்ட கல்லறைகளைக் கண்டனர். அதில் குழந்தைகள் முதல் பெரியவர் வரை 110 உடல்கள் அடக்கம் செய்யப்பட்டிருந்தன.\nஇந்தக் கல்லறையின் காலம் கிமு 6000 முதல் கிமு 3150க்கு இடைப்பட்ட காலமாக இருக்கலாம் என்று மதிப்பிடப்பட்டுள்ளது. இந்தக் கல்லறைகள் அனைத்தும் ஒவ்வொரு வடிவிலும் அச்சில் வார்த்தார் போல இருப்பது ஆய்வாளர்களை ஆச்சரியத்தில் ஆழ்த்தி உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145123-எகிப்தில்-5000-ஆண்டுகளுக்கு-முந்தைய-110-கல்லறைகள்-கண்டுபிடிப்பு..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619661590145123.jpg"],"pubdate":"Thu, 29 Apr 2021 07:27:46 +0530"},{"title":"மாநிலங்களுக்கு அடுத்த 3 நாட்களில் 57.70 லட்சம் தடுப்பூசிகள்..! -மத்திய அரசு வழங்கப்பட உள்ளதாக தகவல்","text":"மாநிலங்களுக்கு மத்திய அரசு மேலும் 57 லட்சத்து 70 ஆயிரம் தடுப்பூசிகளை 3 நாளில் வழங்கப்போவதாக தகவல்கள் வெளியாகி உள்ளன.\nகொரோனா வைரஸ் தொற்றை தடுத்து நிறுத்துவதற்காக உலகின் மிகப்பெரிய தடுப்பூசி திட்டத்தை மத்திய அரசு கடந்த ஜனவரி 16-ந்தேதி தொடங்கி செயல்படுத்தி வருகிறது.\nஇந்த திட்டத்தின் கீழ் நாட்டில் உள்ள மாநிலங்களுக்கும், யூனியன்பிரதேசங்களுக்கும் மத்திய அரசு இதுவரை 15 கோடியே 95 லட்சத்து 96 ஆயிரத்து 140 தடுப்பூசிகளை இலவசமாக வழங்கி உள்ளது.\nதற்போது மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்கள்வசம் 1 கோடியே 6 லட்சத்து 19 ஆயிரத்து 892 தடுப்பூசிகள் இருப்பு உள்ளன என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/www.polimernews.com\/view\/145122-மாநிலங்களுக்கு-அடுத்த-3-நாட்களில்-57.70-லட்சம்-தடுப்பூசிகள்..!--மத்திய-அரசு-வழங்கப்பட-உள்ளதாக-தகவல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619661270145122.jpg"],"pubdate":"Thu, 29 Apr 2021 07:19:02 +0530"},{"title":"இந்தியாவில் கொரோனா பாதிப்பு எதிரொலி..! ஊரடங்கு கட்டுப்பாடுகளை நீட்டிக்க பல மாநிலங்கள் முடிவு","text":"இந்தியாவில் கொரோனா பாதிப்புடையவர்களின் எண்ணிக்கை ஒரு கோடியே எண்பது லட்சமாக அதிகரித்துள்ளது.\nநேற்று ஒரே நாளில் 3 லட்சத்து 60 ஆயிரம் பேர் புதிதாக பாதிப்புக்கு ஆளாகியுள்ளனர். தொற்று பரவலைத் தடுக்க பல்வேறு மாநிலங்களில் இரவு ஊரடங்கு, வார இறுதி ஊரடங்கு அமல்படுத்தப்பட்டுள்ளது.\nமகாராஷ்ட்ரா, டெல்லி, கர்நாடகா போன்ற மாநிலங்கள் இரண்டுவார காலத்திற்கு முழு ஊரடங்கை அமல்படுத்தியுள்ளன.ஏப்ரல் 30ம் தேதி வரை அமலில் இருக்கும் கட்டுப்பாடுகளும் மேலும் நீட்டிக்கப்பட வாய்ப்பு அதிகமாக உள்ளது.\nஇதனிடையே மகாராஷ்ட்ராவில் பாதிப்பின் எண்ணிக்கை 14 சதவீதத்தில் இருந்து 12 சதவீதமாகக் குறைந்துள்ளதாக மாநகராட்சி தெரிவித்துள்ளது.\nஆயினும் ஒரே நாளில் இறப்பு எண்ணிக்கை முன்பு எப்போதும் இல்லாத வகையில் உயர்ந்துள்ளது.நேற்று ஒரேநாளில் மகாராஷ்ட்ராவில் 63 ஆயிரத்துக்கும் மேற்பட்டோர் பாதிக்கப்பட்டனர். 985 பேர் உயிரிழந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/145121-இந்தியாவில்-கொரோனா-பாதிப்பு-எதிரொலி..!-ஊரடங்கு-கட்டுப்பாடுகளை-நீட்டிக்க-பல-மாநிலங்கள்-முடிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619660827145121.jpg"],"pubdate":"Thu, 29 Apr 2021 07:14:51 +0530"},{"title":"Rasi Palan 30th April 2021: இன்றைய ராசிபலன்","text":"<p id=\"block-45fe7ada-dd78-49ed-bc6a-db083071f502\"><strong>Rasi Palan April 30th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p id=\"block-9e39a8ad-f265-478a-b091-a28d6f3adb57\"><strong>Rasi Palan 30th April 2021: இன்றைய ராசி பலன், ஏப்ரல் 30ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p id=\"block-bba445e5-7384-4a54-a81d-b89185b81c3e\"><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>உங்களின் கவனம் நிதி விவகாரங்களை நோக்கி நகர்கிறது, குறிப்பாக வருமானம் மற்றும் செலவினங்களை சமநிலைப்படுத்த வேண்டியது அவசியம். ஆனால் இது எளிதான பணி அல்ல. வீட்டுக்குரிய பழுதுபார்ப்பு, பராமரிப்பு மற்றும் அனைத்து வகையான மேம்பாடுகளும் அவசியமாக இருக்கும், இருப்பினும் உஙகளது கூட்டாளர்கள் இந்த பணிகளுக்கு உடன்பட வேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>காந்த கிரகமான செவ்வாய் இயக்கம் கொந்தளிப்பான அம்சங்களுக்கு ஆர்வத்தையும் வீரியத்தையும் அளிக்கிறது. மேலும் இது உங்கள் கற்பனைக்கு தீவைக்கும். உங்கள் உள்ளுணர்வைப் பின்பற்றுங்கள், ஆனாலும் &nbsp;அதை தனியாகச் செல்ல வேண்டியது அவசியம் என்பதை நினைவில் கொள்ள வேண்டும். எல்லாவற்றிற்கும் மேலாக, உங்கள் உள்ளுணர்வு உங்களுடையது மற்றவர்களுடையது அல்ல என்பதை நீங்கள் புரிந்துகொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>உங்களுக்கு எதிரான சூழ்நிலைகளை உருவாக்குவதற்கு நீங்கள் பயப்படலாம். இதனால் சவால்களையும் போர்களையும் நீங்கள் எதிர்கொள்ள வேண்டி வரலாம், இது தனிப்பட்ட இயல்புதான். தற்போதைய சிறிய மோதலுக்கான சரியான காரணம் தெளிவாகத் தெரிவதற்கு சில காலம் ஆகலாம். இருப்பினும், இது விரைவில் இளையவர்களுடனோ அல்லது குழந்தைகளுடனோ இணைக்கப்பட வாய்ப்புகள் அதிகம்<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் தனிப்பட்ட உறவுகளை மேம்படுத்த அதிக ஆற்றலை செலுத்துங்கள். நீங்கள் அறிவுபூர்வமாக இணக்கமான நபர்களுடன் கூட்டாண்மை தேவை, இதுவரை நீங்கள் புறக்கணித்த பல நலன்களை வளர்த்துக் கொள்ள இது தேவைப்படலாம். நீங்கள் ஒரு ரகசிய உரையாடலில் ஈடுபடலாம் &#8211; ஆனால் உண்மையில் இந்த உரையாடலில் என்ன சொல்லப்படுகிறது என்பது கூட உங்களுக்குத் தெரியாது!<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் தொழில்முறை லட்சியங்கள் மிகப்பெரிய ஊக்கத்தைப் பெற அமைக்கப்பட்டுள்ளன. எவ்வாறாயினும், ஒரு பெரிய நிதி ஒதுக்கீட்டின் வாய்ப்பு ஒரு தனிப்பட்ட அல்லது ரகசிய விஷயத்தில் உங்கள் தீர்ப்பை பாதிக்கும். இருவரும் நெருக்கமாக இணைக்கப்பட்டுள்ளனர், அடுத்த வாரத்தின் தொடக்கத்தில் &nbsp;இது எப்படி என்பதை நீங்கள் சரியாகக் கண்டுபிடிப்பீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>சில திட்டங்களை நீண்ட காலத்திற்கு முன்பே மாற்ற வேண்டிய கட்டாயத்தில் நீங்கள் இருக்கக்கூடும், இந்த திட்டங்கள் வெளிப்படையாக இறுக்கமாக பிணைக்கப்பட்டவையாக இருக்கலாம். ஒரு நெருங்கிய நண்பர் உங்களுக்கு புதிய வழியைக் காட்டியதற்கு நீங்கள் இப்போது நன்றி சொல்ல வேண்டும். ஆனால் கடந்த மாதத்தில் நீங்கள் அவர்களுக்கு எவ்வளவு கற்பித்தீர்கள் என்பதைப் புரிந்துகொள்வது கடினமாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>நீங்களே நேர்மையாக இருந்தால், சந்தர்ப்பம் கிடைக்கும்போது வஞ்சகமாக இருக்க முடியும் என்பதை ஒப்புக்கொள்வீர்கள். இது போன்ற ஒரு நேரத்தில் சில உண்மை காரணங்களுக்காக ஒருவரின் பின்னால் செல்ல நீங்கள் ஆசைப்படலாம், ஆனால் அதன் விளைவுகளை சந்திக்க நீங்கள் தயாராக இருக்க வேண்டும் . அந்த நிகழ்வு ஒருவேளை மூன்று வாரங்களுக்குள் நடைபெறலாம்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>நீங்கள் முன்பு இருந்ததை விட அதிக உறுதியுடன் இருக்க வேண்டிய காலங்களில் இதுவும் ஒன்றாகும், இல்லையெனில் உங்களை விட கடினமான நபர்களால் நீங்கள் தள்ளப்படுவீர்கள். நீங்கள் விரும்புவதைப் பெற ஒற்றை எண்ணம் கொண்ட இயக்கத்தை நீங்கள் கொண்டிருக்க வேண்டும். நீங்கள் இது பற்றி யோசிக்க தாடுமாறலாம், ஆனால் உங்களிடம் அதிக நேரம் இல்லை எச்சிக்கை அவசியம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>உலகப் பிரச்சினைகளில் நீண்டகால கவனம் செலுத்தப்படுவது முடிவுக்கு வருகிறது, அதாவது வாழ்க்கையின் ஒரு புதிய கட்டம் தொடங்குகிறது. அனைத்து தனிப்பட்ட இலக்குகளிலும் கவனம் செலுத்த நீங்கள் முடிந்தவரை உங்களை அனுமதிக்க வேண்டும். ஆனால் உங்களிடம் இன்னும் இரண்டு வாரங்கள் மட்டுமே உள்ளன. விரைந்து செயல்படுவது நல்லது.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>சமீபத்திய மன அழுத்தத்திற்குப் பிறகு அதில் இருந்து விடுபட தயாராக இருக்கலாம், ஆனால் இன்னும் சில நேரம் பிஸியாக இருப்பீர்கள். இப்போது நேரத்தை எடுத்துக் கொண்டால், நீங்கள் உட்கார்ந்து ஓய்வெடுக்க சிறிது இடம் இருப்பதை நீங்கள் காணலாம். எப்படியிருந்தாலும், அடுத்த வார சந்திர சீரமைப்பு உங்களை மிகவும் பரபரப்பாகக் இயக்க கூடும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>வேகம் வீட்டிலேயே வெப்பமடைகிறது, நீங்கள் பெரியதாக நினைத்தால் உங்கள் நோக்கங்களை அடைவீர்கள். சமூகத்தில் உங்களின் அந்தஸ்து அதிகரித்த &nbsp;வாய்ப்பு இருப்பதாகத் தெரிகிறது, ஒருவேளை தன்னார்வ நடவடிக்கைகள் மூலம். தொடர்ந்து பேசிளால் இது சாத்தியமாகும். இல்லையெனில் கூட்டாளர்கள் தொடர்பை இழக்க நேரிடும் &#8211; மேலும் &nbsp;உங்களது தனி குணத்தை இழக்கும் வாய்ப்பும் வரலாம்<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>பங்குகள் மற்றும் பங்குகளில் ஈடுபடுவது அல்லது நிதி சூதாட்டத்தை அபாயப்படுத்துவதை நீங்கள் கருத்தில் கொண்டால் கியரில் இறங்குங்கள். உங்கள் எல்லா விருப்பங்களையும் மூடிமறைத்து, வேகமான பணத்தை சம்பாதிக்க இது நேரமல்ல என்பதை உணருங்கள், எவ்வளவு அதிர்ஷ்டசாலி என்று நீங்கள் உணர்கிறீர்களோ அவ்வளவு துன்பத்தை சந்திக்க நேரிடும். &nbsp;உங்களுக்கு பணத்திலிருந்து தேவைப்படுவது பாதுகாப்பு &#8211; ஆனால் அதை நீங்கள் எவ்வாறு பெறுவது என்பது முக்கியமானது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/tamil-horoscope-tamil-rasipalan-april-30th-rasipalan-296482\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/HOROSCOPE-3.jpg"],"pubdate":"Thu, 29 Apr 2021 07:13:52 +0530"},{"title":"மன்னார்குடி: முகக்கவசம் அணிந்தவர்களுக்கு இலவச பயணச்சீட்டு! - தன்னார்வ அமைப்பின் அசத்தல் முயற்சி","text":"<p>கொரோனா இரண்டாம் அலை நாடு முழுவதும் கோரத் தாண்டவமாடிக் கொண்டிருக்கிறது. குறிப்பாக,   தமிழ்நாட்டில் இதன்  தாக்குதல் மிக வேகமாக அதிகரித்து வருகிறது. இதனால் அரசு மற்றும் தனியார் மருத்துவமனைகளில் கொரோனா நோயாளிகளின் எண்ணிக்கை நாளுக்கு நாள் கூடிக் கொண்டே இருக்கிறது. இந்நிலையில்தான்  இதன் பரவலை தடுக்க, தமிழக அரசு பல்வேறு நடவடிக்கை எடுத்து வருகிறது.  பொதுமக்கள் ஒன்றாக கூடும் இடங்களில் கண்டிப்பாக முகக் கவசம் அணிய வேண்டுமென தமிழ்நாடு சுகாதாரத்துறை  வலியுறுத்தி வருகிறது. ஆனாலும் இதில் பலரும் அலட்சியாக உள்ளார்கள். <\/p><p>இந்நிலையில், முகக் கவசத்தின் அவசியம் குறித்து விழிப்புணர்வு ஏற்படுத்தும் விதமாகவும், முகக் கவசம் அணிபவர்களை ஊக்கப்படுத்தும் விதமாகவும் மன்னார்குடியில் செயல்படும் தன்னார்வ அமைப்பினர், ஒரு வித்தியாசமான முயற்சியில் இறங்கினார்கள். பேருந்துகளில் முகக் கவசம் அணிந்து பயணம் செய்யும் பயணிகளுக்கு இலவச  பயணச் சீட்டு வழங்கி அசத்தினார்கள். இது மன்னார்குடி மக்கள் மத்தியில் கவனத்தை ஈர்த்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/83fcf290-e899-462a-b6a1-b92be0c9d58e\/IMG_20210428_WA0021.jpg\" \/><figcaption>மன்னார்குடி<\/figcaption><\/figure><p>முகக் கவசம் அணியாதவர்களை, காவல்துறையினர் மடக்கிப் பிடித்து 200 ரூபாய் அபராதம் விதித்து வருகிறார்கள். முகக் கவசம் அணியாமல் வந்து, சிக்கிக் கொள்ளும் நபர்கள், என்னதான் காரணம் சொன்னாலும், காவல்துறையினர் சமரசம் செய்துக்கொள்வதில்லை. இவ்வளவு கட்டுப்பாடுகள் இருந்தாலும் கூட, பொது இடங்களில் முகக் கவசம் அணியாமல் சென்று வரக்கூடிய நபர்கள் கணிசமான எண்ணிக்கையில் இருந்து கொண்டுதான் இருக்கிறார்கள்.<\/p><p>இந்நிலையில்தான், மன்னார்குடி பேருந்து நிலையத்தில், மன்னை ஜேசிஐ அமைப்பின் சார்பில் ஏற்பாடு  செய்யப்பட்ட, வித்தியாசமான விழிப்புணர்வு நிகழ்வு, இப்பகுதி மக்களின் கவனத்தை ஈர்த்தது.   முகக் கவசம் அணிந்து பயணம் செய்யும்  பயணிகளுக்கு இலவசமாக பயணச்சீட்டு வழங்கும் நிகழ்வு மன்னை ஜேசிஐ அமைப்பின் தலைவர் எம்.சி. பிரகாஷ் தலைமையில் நடைபெற்றது.  இந்த அமைப்பை சேர்ந்த  வி. எஸ். கோவிந்தராஜன்,  ஜி.செல்வகுமார், எஸ். அன்பரசு, ஜி.ராஜகுமார், எஸ். ராஜகோபாலன், எம்.வி.முத்தமிழ்செல்வன்,  பாரதி. பிரகாஷ்,  எஸ்.எஸ். தனபால், ஜி.மூர்த்தி உள்ளிட்டோர் மன்னார்குடி பேருந்து நிலையத்தில் ஓன்றுக் கூடினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e0bf1239-6a53-402f-97b3-b4ed0bdc47e0\/IMG_20210428_WA0019.jpg\" \/><\/figure><p>மன்னார்குடியில் இருந்து புறப்பட்டு திருமக்கோட்டை,  விக்கிரபாண்டியம், ஒரத்தூர், எடமேலையூர், வடபாதி ஆகிய ஊர்களுக்கு செல்லும் நகரப் பேருந்துகளில் பயணம் செய்யும் முகக் கவசம் அணிந்த பயணிகள் அனைவருக்கும் இலவசமாக பயணச்சீட்டுகளை வழங்கினார்கள்.  சுமார் 200 பயணிகளுக்கு இலவச பயணச் சீட்டு வழங்கப்பட்டது.  முகக் கவசம் அணியாத பயணிகள் மற்றும் பேருந்துக்காக காத்திருந்த பொதுமக்களுக்கு முகக் கவசங்கள் வழங்கப்பட்டன.   ஜேசிஐ மன்னை அமைப்பின் சார்பாக தலைமை அஞ்சலகத்தில் தானியங்கி சானிடைசர் கருவியும்  நிறுவப்பட்டது.  அனைத்து அரசு அலுவலகங்களிலும் வங்கிகளிலும் தானியங்கி சானிடைசர் கருவி நிறுவவும்,  தடுப்பூசி போட்டுக்கொள்ளும் தன்னார்வலர்களுக்கு பரிசுகள் வழங்கவும் திட்டமிட்டு வருவதாக மன்னை ஜேசிஐ அமைப்பின் நிர்வாகிகள் தெரிவித்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/free-bus-tickets-for-those-who-wears-masks-in-mannaargudi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e4157cbd-7e02-4adc-9fff-86b3b8730ab1\/IMG_20210428_WA0020.jpg"],"pubdate":"Thu, 29 Apr 2021 03:38:13 +0000"},{"title":"‘என்ஜாய் எஞ்சாமி’ பாடலுக்கு நடனமாடிய கேரளா போலீஸ்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியா முழுவதும் கொரோனா இரண்டாவது அலை வேகமாக பரவி வருவதன் காரணமாக பாதிப்பு எண்ணிக்கையும் நாளுக்கு நாள் அதிகரித்து வருகிறது. இதனால் மாஸ்க் அணிவது, தனிமனித இடைவெளியை கடைபிடிப்பது, தடுப்பூசி போட்டுக் கொள்வது போன்ற விழிப்புணர்வு பிரசாரங்களை மத்திய &#8211; மாநில அரசுகள் மேற்கொண்டு வருகின்றன.<\/p>\n\n\n\n<p>அந்த வகையில், கேரள மாநில போலீசார் வித்தியாசமான முறையில் விழிப்புணர்வு ஏற்படுத்தி வருகின்றனர். சந்தோஷ் நாராயணன் இசையில் சமீபத்தில் வெளியாகி வைரலான ‘என்ஜாய் எஞ்சாமி’ பாடலை கொரோனா விழிப்புணர்வுக்காக பயன்படுத்தி உள்ளனர். இந்த பாடலுக்கு போலீசார் மாஸ்க் அணிந்தபடி நடனமாடி விழிப்புணர்வு ஏற்படுத்தி உள்ளனர்.<\/p>\n\n\n\n<p>கேரள போலீசாரின் இந்த வித்தியாசமான விழிப்புணர்வு பாடல் சமூக வலைதளங்களில் வைரலாகி வருகிறது. இந்த வீடியோவை தனது டுவிட்டர் பக்கத்தில் பதிவிட்டுள்ள நெல்லை மாநகர காவல் துணை ஆணையர் அர்ஜுன் சரவணன், “கேரளா போலீஸ் வழி, எப்போதும் தனி வழி. எப்படியாவது விழிப்புணர்வு ஏற்படுத்தினால் சரி” என குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/110105\/\" rel=\"nofollow\">‘என்ஜாய் எஞ்சாமி’ பாடலுக்கு நடனமாடிய கேரளா போலீஸ்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/110105\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104290828563969_Tamil_News_Tamil-cinema-kerala-police-corona-awareness-video-viral_SECVPF.jpg"],"pubdate":"Thu, 29 Apr 2021 03:28:57 +0000"},{"title":"கூக்கு…கூக்கு…பாடலுக்கு நடனமாடிய போலீஸ்! இணையத்தை கலக்கும் வீடியோ…!","text":"<p>கொரோனா 2வது அலை நாடு முழுவதும் சுனாமி போன்று சுழற்றியடித்து வருகிறது. அந்த வகையில் கேரளாவில் நாள் ஒன்றுக்கு 20 ஆயிரத்துக்கும் அதிகமானோருக்கு கொரோனா தொற்று கண்டறியப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், கொரோனா பரவலை தடுக்கும் பொருட்டும், மக்களிடையே பல்வேறு வகையில் கேரள அரசு விழிப்புணர்வு ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>முகக்கவசம், சானிடைசர் பயன்படுத்துவதன் அவசியம் குறித்தும், தடுப்பூசி போட்டுக்கொள்வதன் முக்கியத்துவம் குறித்தும் மக்களை கவரும் வகையில் மீம்ஸ்களை உருவாக்கி கேரள போலீசார் விழிப்புணர்வு மேற்கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், தமிழில் பட்டித் தொட்டியெங்கும் பிரபலமான கூக்கு…கூக்கு… பாடல் மூலம் கொரோனா விழிப்புணர்வு ஏற்படுத்தியுள்ளதுடன் அதற்கு நடனமாடியும் கேரள போலீசார் அசத்தி உள்ளனர்.<\/p>\n\n\n\n<p>இந்த வீடியோ சமூகவலைதளங்களில் வைரலாகி மக்களிடையே வரவேற்பை பெற்றுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/Kerala?src=hash&amp;ref_src=twsrc%5Etfw\">#Kerala<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Police?src=hash&amp;ref_src=twsrc%5Etfw\">#Police<\/a> awareness video on <a href=\"https:\/\/twitter.com\/hashtag\/Covid?src=hash&amp;ref_src=twsrc%5Etfw\">#Covid<\/a>. Do watch <a href=\"https:\/\/t.co\/PxedFptZw7\">pic.twitter.com\/PxedFptZw7<\/a><\/p>&mdash; RadhakrishnanRK (@RKRadhakrishn) <a href=\"https:\/\/twitter.com\/RKRadhakrishn\/status\/1387082921383653376?ref_src=twsrc%5Etfw\">April 27, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-kerala-police-dance-kookoo-kookoo-corona-song\/\" rel=\"nofollow\">கூக்கு…கூக்கு…பாடலுக்கு நடனமாடிய போலீஸ்! இணையத்தை கலக்கும் வீடியோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-kerala-police-dance-kookoo-kookoo-corona-song\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-18-5.jpg"],"pubdate":"Thu, 29 Apr 2021 03:26:08 +0000"},{"title":"மதுரை: `நாம் அபாயகட்டத்தை நெருங்கிக் கொண்டிருக்கிறோம்!’ - சுட்டிக்காட்டும் எம்.பி சு.வெங்கடேசன்","text":"<p>`ஆக்ஸிஜன் பற்றாக்குறையில் நாம் அபாயகட்டத்தை நெருங்கிக் கொண்டிருக்கிறோம்' என்று அரசுக்கு எச்சரிக்கை செய்திருக்கிறார் மதுரை நாடாளுமன்ற உறுப்பினர் சு.வெங்கடேசன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/038d56ee-fd94-4d75-8e4d-351294d45e6e\/oxygen_afp.jpg\" \/><figcaption>ஆக்சிஜன் பற்றாக்குறை <\/figcaption><\/figure><p>தற்போது நாடுமுழுவதும் ஏற்பட்டுள்ள ஆக்ஸிஜன் பற்றாக்குறையை பார்த்து ஒவ்வொரு மாநில மக்களும் அஞ்சி நடுங்கிக் கொண்டிருக்கிறார்கள். இந்த நிலையில் இதுபோன்ற சூழல் தமிழகத்தில் ஏற்பட்டுவிடக் கூடாது என்பதை அறிக்கை மூலம் அரசுக்கு சுட்டிக் காட்டியுள்ளார் மதுரை எம்.பி சு.வெங்கடேசன்..<\/p><p>அதைப்பற்றி நம்மிடம் பேசும்போது, \"தமிழகத்தின் மருத்துவ ஆக்ஸுஜன் உற்பத்தி திறன் 400 மெட்ரிக் டன். ஏப்ரல் மாத மத்தியில் நமது மருத்துவ பயன்பாட்டிற்கான ஆக்ஸிஜன் தேவை 240 மெட்ரிக் டன்னாக இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/924e7b85-f10a-46b8-8303-c5133a9a4de0\/IMG_20210102_WA0028.jpg\" \/><figcaption>சு.வெங்கடேசன்<\/figcaption><\/figure><p>ஆனால், கடந்த சில நாட்களாக நமது தேவை 350 மெட்ரிக் டன்னாக உயர்ந்துள்ளது. இது நாம் அபாயகட்டத்தை நெருங்கிக் கொண்டிருக்கிறோம் என்பதை காட்டுகிறது.<\/p><p> திருப்பூர் மற்றும் ஈரோடு மாவட்டங்களுக்கு தினமும் விநியோகிக்கப்படும் ஆக்ஸிஜன் அளவு 5 மெட்ரிக் டன். ஆனால் தினமும் தேவையோ 7 மெட்ரிக் டன்.<\/p><p>தர்மபுரி மாவட்டத்துக்கு தினமும் ஒரு மெட்ரிக் டன் விநியோகிக்கப்படுகிறது. ஆனால் அங்கு தேவையோ தினமும் 3 மெட்ரிக் டன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/095b25f5-cbd1-4381-9639-b8836b387c8a\/1619083847_1508.jpg\" \/><figcaption>ஆக்ஸிஜன் பற்றாக்குறை <\/figcaption><\/figure><p>நாமக்கல் மாவட்டத்துக்கு தினமும் 6 மெட்ரிக் டன் விநியோகிக்கப்படுகிறது. ஆனால், அங்கு தேவையோ 10 மெட்ரிக் டன்.<\/p><p>திருச்சி மாவட்டத்துக்கு கடந்த ஒரு வாரத்தில் 10 மெட்ரிக் டன் விநியோகம் செய்யப்பட்டுள்ளது. ஆனால் அங்கு தினசரி தேவையோ 5 மெட்ரிக் டன்.<\/p><p>தேனி மாவட்டத்துக்கு கடந்த ஒரு வாரத்தில் விநியோகிக்கப்பட்டுள்ள அளவு 5 மெட்ரிக் டன். ஆனால், அங்கு தேவையோ ஒரு வாரத்துக்கு 15 மெட்ரிக் டன்.<\/p><p>கன்னியாகுமரி மாவட்டத்துக்கு கடந்த நான்கு நாட்களாக ஆக்ஸிஜன் விநியோகம் எதுவும் செய்யப்படவில்லை. ஆனால், அங்கு தினமும்  ஒரு மெட்ரிக் டன் தேவைப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/a29ccb91-c478-4e1e-813d-0a13a8f6e6be\/159189_thumb.jpg\" \/><figcaption>சு.வெங்கடேசன் <\/figcaption><\/figure><p>இப்படி, தமிழகத்தில் பல மாவட்டங்களில் ஆக்சிஜன் தேவையின் அளவு தினசரி கூடிக்கொண்டிருக்கிறது, பற்றாக்குறையின் அளவும் வேகமாக கூடுகிறது. தமிழக அரசிடம் இப்போது நாம் எதிர்பார்ப்பது கூடுதல் திட்டமிடலும், விரைவான செயல்பாடும்தான்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/suvengatesan-regarding-oxygen-need-in-tn","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/095b25f5-cbd1-4381-9639-b8836b387c8a\/1619083847_1508.jpg"],"pubdate":"Thu, 29 Apr 2021 03:23:55 +0000"},{"title":"நான்கு இலட்சத்தை நெறுங்குகிறது புதிய தொற்றாளர்களின் எண்ணிக்கை!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் நேற்று (புதன்கிழமை) ஒரேநாளில் அதி உட்சமாக 3 இலட்சத்து 79 ஆயிரத்து 459 பேர் கொரோனா தொற்றுக்கு இலக்காகியுள்ளனர்.<\/p>\n\n\n\n<p>இதனையடுத்து பாதிக்கப்பட்டோரின் எண்ணிக்கை ஒரு கோடியே 83 இலட்சத்து 68 ஆயிரத்து 96 ஆக அதிகரித்துள்ளது. இவர்களில் ஒரு கோடியே 50 இலட்சத்து 78 ஆயிரத்திற்கும் மேற்பட்டோர் குணமடைந்து வீடு திரும்பியுள்ளனர்.<\/p>\n\n\n\n<p>அத்துடன் நேற்று ஒரேநாளில் 3 ஆயிரத்து 647 பேர் உயிரிழந்துள்ள நிலையில், உயிரிழந்தோரின் மொத்த எண்ணிக்கை 2 இலட்சத்து 4 ஆயித்து 812 ஆக அதிகரித்துள்ளது.<\/p>\n\n\n\n<p>மேலும் தொடர்ச்சியாக 30 இலட்சத்து 85 ஆயிரத்திற்கும் மேற்பட்டோர் சிகிச்சைப் பெற்று வருகின்ற நிலையில், சிகிச்சைப் பெறுவோரில் 8 ஆயிரத்திற்கும் மேற்பட்டோரின் நிலைமை கவலைக்கிடமாகவுள்ளமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/110103\/\" rel=\"nofollow\">நான்கு இலட்சத்தை நெறுங்குகிறது புதிய தொற்றாளர்களின் எண்ணிக்கை!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/110103\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Coronavirus-in-India-e1599472053338.jpg"],"pubdate":"Thu, 29 Apr 2021 03:19:25 +0000"},{"title":"திருகோணமலை மாவட்டத்தின் மேலும் சில பகுதிகள் முடக்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>உடன் அமுலுக்கு வரும் வகையில் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளதாக இராணுவத் தளபதி ஜெனரல் சவேந்திர சில்வா தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இதன்படி, உப்புவெளி பொலிஸ் அதிகார பிரிவில் சுமேதகம்புர, திருகோணமலை பொலிஸ் அதிகார பிரிவில் மூதோவில், கோவிலடி, லிங்கநகர் ஆகிய கிராம சேவகர் பிரிவுகள் தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அத்துடன் சீனக்குடா பொலிஸ் அதிகாரா் பிரிவின் சீனக்குடா மற்றும் காவட்டிக்குடா ஆகிய கிராம சேவகர் பிரிவுகளும் தனிமைப்படுத்தப்பட்டுள்ளன<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110100\/\" rel=\"nofollow\">திருகோணமலை மாவட்டத்தின் மேலும் சில பகுதிகள் முடக்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110100\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/b18cac97-9536e7f6-trincomalee_850x460_acf_cropped.jpg"],"pubdate":"Thu, 29 Apr 2021 03:05:00 +0000"},{"title":"9 மாவட்டங்களில் 105 கிராம அலுவலர் பிரிவுகள் முடக்கம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மூன்று மாவட்டங்களிலுள்ள 05 கிராம சேவகர் பிரிவுகள் நேற்று புதன்கிழமை காலை 06 மணிமுதல் தனிமைப்படுத்தப்பட்டுள்ளதாகவும் மொத்தமாக 09 மாவட்டங்களில் 105 கிராம சேவகர் பிரிவுகள் இதுவரை கொவிட்19 தொற்று பரவலை கட்டுப்படுத்தும் நோக்கில் தனிமைப்படுத்தப்பட்டுள்ளதாகவும் பொலிஸ் ஊடகப் பேச்சாளர் பிரதி பொலிஸ் மாஅதிபர் அஜித் ரோஹண தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மொணராகலை மாவட்டத்தின் வெல்லவாய கிராமசேவகர் பிரிவுக்கு உட்பட்ட மூன்று கிராமங்களும் புத்தள கிராம சேவகர் பிரிவுக்குட்பட்ட ரத்தன்கம பகுதியும் மாத்தளை மாவட்டத்தின் அலுகொல்ல பகுதியும் அம்பாறை மாவட்டத்தில் குமாரிகம பகுதியுமே இவ்வாறு தனிமைப்படுத்தப்பட்டுள்ளன.<\/p>\n\n\n\n<p>அத்தியாவசிய தேவைக்காக செல்பவர்களுக்கும் அரச சேவைக்குச் செல்லும் ஊழியர்களுக்கும் மாத்திரமே தனிமைப்படுத்தப்பட்டுள்ள பகுதிகளிலிருந்து வெளியில் செல்வதற்கான அனுமதி வழங்கப்படும்.<\/p>\n\n\n\n<p>தனிமைப்படுத்தப்பட்டுள்ள பகுதிகளுக்கு செல்வதற்கு தடைவிதிக்கப்பட்டுள்ளதுடன் தனிமைப்படுத்தப்பட்டுள்ள பகுதிகளில் தனிமைப்படுத்தல் சட்டங்களை மீறி எவரும் செயல்பட்டால் அவர்களுக்கு எதிராக நடவடிக்ைக எடுக்கப்படும்.<\/p>\n\n\n\n<p>இதேவேளை, ஏதாவது ஒரு பொலிஸ் அதிகாரி தனிமைப்படுத்தல் பகுதியில் வசித்து வந்தால் அவர் கடமைக்கு சமுகமளிக்காமல் தனிமைப்படுத்தல் காலம் முடிவடையும் வரையில் இப் பகுதியில் தங்கியிருக்க முடியும். இதற்கான விசேட அறிவித்தல் வழங்கப்பட்டுள்ளதாகவும் அவர் கூறியுள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110098\/\" rel=\"nofollow\">9 மாவட்டங்களில் 105 கிராம அலுவலர் பிரிவுகள் முடக்கம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110098\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/corona-5-1.jpg"],"pubdate":"Thu, 29 Apr 2021 02:49:33 +0000"},{"title":"சொல்ல வேண்டிய துர்க்கை அம்மன் ஸ்லோகம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>துர்கை வலிமைமிக்கவள். துஷ்ட சக்திகளை அழிக்க அவதாரமெடுத்தவள். அசுரக்கூட்டத்தை துவம்சம் செய்தவள். துர்கையைச் சரணடைந்தால், நம் முந்தைய ஜென்மப் பாவங்கள் அனைத்தும் விலகிவிடும். கஷ்டங்கள் அனைத்தும் கரைந்துவிடும் என்பது ஐதீகம்.<\/p>\n\n\n\n<p>ஓம் ஹ்ரீம் தும் துர்கே துர்கே<br \/>ரட்சிணி ஸ்வாஹ;<\/p>\n\n\n\n<p>என்கிற ஸ்லோகத்தை தினமும் சொல்லி வருவோம். காலையும் மாலையும் சொல்லிவருவோம். காலையிலும் மாலையிலும் வீட்டில் விளக்கேற்றி துர்கையின் இந்த ஸ்லோகத்தைச் சொல்லி தொடர்ந்து வழிபட்டு வந்தால், நம் கடன் முதலான பிரச்சினையில் இருந்தும் சிக்கல்களில் இருந்தும் நமக்கு நிவர்த்தியைத் தந்திடுவாள் தேவி. கணவருக்கு நீண்ட ஆயுளைக் கொடுப்பாள்.<\/p>\n\n\n\n<p>தாலியை நிலைக்கச் செய்வாள். குடும்பத்தில் நிம்மதியும் ஒற்றுமையும் மேலோங்கச் செய்வாள் துர்காதேவி.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/110095\/\" rel=\"nofollow\">சொல்ல வேண்டிய துர்க்கை அம்மன் ஸ்லோகம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/110095\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/201903120743554442_durgai-amman-viratham_SECVPF.jpg"],"pubdate":"Thu, 29 Apr 2021 02:29:13 +0000"},{"title":"மின்கசிவு காரணமாக தீ பற்றி எரிந்த மின்கம்பம்","text":"<p><\/p>\n\n\n\n<p>கிருஷ்ணகிரி மாவட்டம் ஊத்தங்கரையில் கிருஷ்ணகிரி செல்லும் சாலையில் தனியார் மருத்துவமனை எதிரே உள்ள மின்கம்பத்தில் மின்கசிவு காரணமாக திடீரென தீப்பற்ற ஆரம்பித்தது தீ மளமளவென பரவி எரிய தொடங்கியது அருகில் இருந்தவர்கள் உடனடியாக ஊத்தங்கரை தீயணைப்பு நிலையத்திற்கு தகவல் தெரிவித்தனர் தகவலின் பேரில் விரைந்து வந்த ஊத்தங்கரை தீயணைப்பு வீரர்கள் தீயை அணைக்கும் பணியில் தீவிரமாக ஈடுபட்டனர் மேலும் ஊத்தங்கரை மின்சார அலுவலகத்திற்கு தகவல் தெரிவிக்கப்பட்டது மின் பணியாளர்கள் மின்சாரத்தை துண்டிப்பு செய்ததால் பெரும் விபத்துக்கள் ஏதுமின்றி தொடுக்கப்பட்டது<\/p>\n\n\n\n<p>.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%9a%e0%ae%bf%e0%ae%b5%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%ae%ae%e0%ae%be%e0%ae%95-%e0%ae%a4%e0%af%80-%e0%ae%aa%e0%ae%b1%e0%af%8d\/\" rel=\"nofollow\">மின்கசிவு காரணமாக தீ பற்றி எரிந்த மின்கம்பம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%9a%e0%ae%bf%e0%ae%b5%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%ae%ae%e0%ae%be%e0%ae%95-%e0%ae%a4%e0%af%80-%e0%ae%aa%e0%ae%b1%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 29 Apr 2021 02:07:03 +0000"},{"title":"இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 29.04.2021","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>மேஷம்<br \/>மேஷம்: சந்திராஷ்டமம் இருப்பதால் சிலரின் கேலிப் பேச்சிற்கும் விமர்சனங்களுக்கும் ஆளாவீர்கள். குடும்பத்தில் சிறு வார்த்தைகள் கூட பெரிய தகராறில் போய் முடியும். சில விஷயங்களுக்கு அனுபவ அறிவை பயன்படுத்து வது நல்லது. வியாபாரத்தில் வேலையாட்களால் டென்ஷன் வரும். உத்தியோகத்தில் சக ஊழியர்களை உதாசீனப்படுத்த வேண்டாம். விட்டுக் கொடுக்க வேண்டியது.<\/p>\n\n\n\n<p>ரிஷபம்<br \/>ரிஷபம்: கடினமான வேலைகளை எளிதாக முடிப்பீர்கள். சகோதர வகையில் பயனடைவீர்கள். கல்யாண பேச்சு வார்த்தை வெற்றியடையும். மனைவி வழியில் ஆதரவு பெருகும். வியாபாரத்தில் பழையபாக்கிகள் வசூலாகும். உத்தியோகத்தில் உங்களின் நிர்வாகத் திறமை வெளிப்படும். அனுபவ அறிவால் சாதிக்கும் நாள்.<\/p>\n\n\n\n<p>மிதுனம்<br \/>மிதுனம்: உறவினர் நண்பர்கள் மத்தியில் அந்தஸ்து உயரும். அரசால் அனுகூலம் உண்டு. வழக்கில் நல்ல தீர்ப்பு வரும். வியாபாரத்தில் பழைய சரக்கு கள் விற்கும். பணவரவு திருப்தி தரும். உத்தியோகத்தில் அதிகாரிகள் அதிசயிக்கும்படி நடந்து கொள்வீர்கள். தொட்டது துலங்கும் நாள்.<\/p>\n\n\n\n<p>கடகம்<br \/>கடகம்: புதிய சிந்தனைகள் மனதில் தோன்றும். பிள்ளைகளின் வருங்காலத் திட்டத்தில் ஒன்று நிறைவேறும். வியாபாரத்தில் எதிர்பார்த்த லாபம் வரும். உத்தியோகத்தில் சக ஊழியர்கள் ஆதரிப்பார்கள். நினைத்ததை முடிக்கும் நாள்.<\/p>\n\n\n\n<p>சிம்மம்<br \/>சிம்மம்: பால்ய நண்பர்கள் உதவுவார்கள். தாயாருடன் வீண் விவாதம் வந்து போகும். வெளிவட்டாரத்தில் புது அனுபவம் உண்டாகும். புது வேலை கிடைக்கும். வியாபாரத்தில் பங்குதாரர்கள் ஒத்துழைப்பார்கள். உத்தியோகத்தில் எதிர்பார்த்த சலுகைகள் கிடைக்கும். உழைப்பால் உயரும் நாள்.<\/p>\n\n\n\n<p>கன்னி<br \/>கன்னி: உங்கள் பேச்சில் அனுபவ அறிவு வெளிப்படும். உடன்பிறந்தவர்கள் உறுதுணையாக இருப்பார்கள். அதிகாரப் பதவியில் இருப்பவர்கள் அறிமுகமாவார்கள். வியாபாரத்தில் லாபம் அதிகரிக்கும். உத்தியோகத்தில் அதிகாரிகளுக்கு நெருக்கமாவீர்கள். நினைத்ததை முடிக்கும் நாள்.<\/p>\n\n\n\n<p>துலாம்<br \/>துலாம்: இதுவரை இருந்த டென்ஷன், கோபம் யாவும் நீங்கும். குடும்பத்தில் நிம்மதியான சூழல் உருவாகும். கடனாக கொடுத்த பணத்தை வசூலிப்பீர்கள். வியாபாரத்தில் ஏற்பட்ட இழப்புகளை சரி செய்வீர்கள். உத்தியோகத்தில் புது அதிகாரி உங்களை மதிப்பார். திடீர் திருப்பங்கள் நிறைந்த நாள்.<\/p>\n\n\n\n<p>விருச்சிகம்<br \/>விருச்சிகம்: ராசிக்குள் சந்திரன் இருப்பதால் உணர்ச்சிவசப்பட்டு அவசர முடிவுகள் எடுக்க வேண்டாம். கணவன் மனைவி விட்டுக்கொடுத்து போவது நல்லது. வியாபாரத்தில் வாடிக்கையாளர்களின் சச்சரவு வரும். உத்தியோகத்தில் அலுவலக ரகசியங்களை வெளியிட வேண்டாம். பேச்சில் இங்கிதம் தேவைப்படும் நாள்.<\/p>\n\n\n\n<p>தனுசு<br \/>தனுசு: திட்டமிட்ட காரியங்களை அலைந்து திரிந்து முடிக்க வேண்டி வரும். பிள்ளைகள் பிடிவாதமாக இருப்பார்கள். எதிர்மறை எண்ணங்கள் வந்து செல்லும். வாகனத்தில் கவனம் தேவை. வியாபாரத்தில் போட்டிகளையும் தாண்டி ஓரளவு லாபம் வரும். உத்தியோகத்தில் சக ஊழியர்களிடம் விவாதம் வேண்டாம். நன்மை நடக்கும் நாள்.<\/p>\n\n\n\n<p>மகரம்<br \/>மகரம்: எதையும் சமாளிக்கும் சாமர்த்தியம் பிறக்கும். பெற்றோர்களின் விருப்பங்களை நிறைவேற்றுவீர்கள். பழைய கடன் பிரச்னைகட்டுப்பாட்டிற்குள் வரும். வியாபாரத்தில் புது இடத்திற்கு கடையை மாற்றுவீர்கள். உத்தியோகத்தில் சக ஊழியர்களின் ஒத்துழைப்பால் பணிகளை விரைந்து முடிப்பீர்கள். மதிப்புக் கூடும் நாள்.<\/p>\n\n\n\n<p>கும்பம்<br \/>கும்பம்: சொன்ன சொல்லை காப்பாற்றுவீர்கள். பிள்ளைகளின் உணர்வுகளுக்கு மதிப்பளிப்பீர்கள். நெருக்கியவர்களுக்காக சிலரின் உதவியை நடுவீர்கள். வியாபாரத்தில் சந்தை ரகசியங்களைத் தெரிந்து கொள்வீர்கள். அலுவலகத்தில் மரியாதை கூடும் . சாதிக்கும் நாள்.<\/p>\n\n\n\n<p>மீனம்<br \/>மீனம்: கடந்த இரண்டு நாட்களாக கணவன்- மனைவிக்குள் இருந்த பிணக்குகள் நீங்கும். உடல் நிலை சீராகும். உறவினர்கள்வீடு தேடி வருவார்கள். தொழில் உத்தியோகத்தில் திருப்தி உண்டாகும். புது அத்தியாயம் தொடங்கும் நாள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/110093\/\" rel=\"nofollow\">இன்றைய ராசிபலன் உங்களுக்கு எப்படி? 29.04.2021<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/spiritual\/2021\/04\/110093\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/IMG_20200116_070653.jpg"],"pubdate":"Thu, 29 Apr 2021 01:56:34 +0000"}]