[{"title":"பிற நடிகைகள் தெறித்து ஓடும்போது தானா வந்து வாரிசு நடிகரிடம் சிக்கிய ஐஸ்வர்யா ராஜேஷ்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82289811\/photo-82289811.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சுகுமார் இயக்கத்தில் , ரஷ்மிகா மந்தனா உள்ளிட்டோர் நடித்து வரும் தெலுங்கு படம் புஷ்பா. பெரிதும் எதிர்பார்க்கப்படும்  படத்தில் விஜய் சேதுபதி தான் வில்லனாக நடிப்பார் என்று முதலில் கூறப்பட்டது. ஆனால் அது நடக்கவில்லை. மாறாக மலையாள நடிகர் ஃபஹத் ஃபாசில் வில்லனாக நடிக்கிறார். \n\nபுஷ்பாவில் ரஷ்மிகா மந்தனா தான் ஹீரோயின். இந்நிலையில்  புஷ்பா படத்தில் நடிப்பதாக தகவல் வெளியாகியிருக்கிறது. ஹீரோ அல்லு அர்ஜுனின் தங்கையாக நடிக்கிறாராம் ஐஸ்வர்யா ராஜேஷ். மோசமான மற்றும் ஊழல் வனத்துறை அதிகாரியால் கொலை செய்யப்படும் கதாபாத்திரமாம் ஐஸ்வர்யா ராஜேஷுக்கு. \n\nஇதையடுத்து தங்கையின் மரணத்திற்காக பழி வாங்கக் கிளம்புவாராம் ஹீரோ அல்லு அர்ஜுன். அதன் பிறகு அவர் செம்மரக் கட்டை கடத்துபவராக மாறிவிடுவாராம். புஷ்பா படத்தின் டீஸர் அண்மையில் வெளியாகி ரசிகர்களை கவர்ந்தது. டீஸர் வெளியான 24 மணிநேரத்தில் அதற்கு 25 மில்லியன் வியூஸ் கிடைத்தது என்பது குறிப்பிடத்தக்கது. \n\nபுஷ்பா படப்பிடிப்பு தற்போது ஹைதராபாத்தில் நடந்து வருகிறது. புஷ்பா படத்தை 5 மொழிகளில் ரிலீஸ் செய்ய திட்டமிட்டுள்ளனர். புஷ்பா படத்தை ஆகஸ்ட் மாதம் 13ம் தேதி ரிலீஸ் செய்ய முடிவு செய்திருக்கிறார்கள். இந்நிலையில் ஐஸ்வர்யா ராஜேஷ் ஹீரோவுக்கு தங்கையாக நடிப்பது குறித்து அறிந்த ரசிகர்களோ ஏன் இப்படி என்று கேட்டுள்ளனர்.\n\nஹீரோயினாக நடித்து வரும் ஒரு நடிகை முன்னணி ஹீரோவுக்கு தங்கையாக நடித்தால் தொடர்ந்து அது போன்ற கதாபாத்திரங்களில் நடிக்கத் தான் அழைப்பார்கள். அதனால் தான் ஹீரோயின் ஆசை இருக்கும் நடிகைகள் யாரும் தங்கை கதாபாத்திரத்தில் நடிக்க மறுக்கிறார்கள்.\n\nஇப்படி ஹீரோயின்களை தெறித்து ஓட வைக்கும் கதாபாத்திரத்தில் நடிக்க ஒப்புக் கொண்டிருக்கிறார் ஐஸ்வர்யா ராஜேஷ். முன்னணி ஹீரோவுக்கு தங்கையாக நடிப்பது ஐஸ்வர்யாவுக்கு புதிது அல்ல. முன்னதாக நம்ம வீட்டுப் பிள்ளை படத்தில் சிவகார்த்திகேயனின் தங்கையாக நடித்திருந்தார். அந்த படத்தில் ஹீரோயின் டம்மி பீஸ் தான். தங்கை கதாபாத்திரம் தான் வெயிட்டாக இருந்தது.\n\nஐஸ்வர்யா தற்போது தி கிரேட் இந்தியன் கிட்சன் படத்தின் தமிழ் ரீமேக்கில் நடித்து வருகிறார். இந்நிலையில் அல்லு அர்ஜுனுக்கு கொரோனா வைரஸ் பாதிப்பு ஏற்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/aishwarya-rajesh-to-act-as-allu-arjuns-sister-in-pushpa-movie\/articleshow\/82289811.cms","image":["https:\/\/tamil.samayam.com\/photo\/82289811\/photo-82289811.jpg"],"pubdate":"Wed 28 Apr 2021, 14:35:11"},{"title":"4 மாதங்களில் 3 மடங்கு… இன்ஸ்டாவில் இறக்கை கட்டிப் பறக்கும் சிவாங்கி! சூப்பர் ஸ்டார்களை விஞ்சி விடுவாரோ?","text":"<p>விஜய் டிவியில் ஒளிப்பரப்பாகி ரசிகர்களிடம் பெரிய வரவேற்பை பெற்ற நிகழ்ச்சி குக் வித் கோமாளி. தற்போது இரண்டு சீசன் முடிவடைந்த நிலையில் மூன்றாவது சீசன் விரைவில் தொடங்கும் என்று எதிர்பார்க்கப்படுகிறது. இந்த நிகழ்ச்சியின் மிகப்பெரிய வெற்றிக்கு காரணமே அதில் வரும் கோமாளிகள்தான். குறிப்பாக புகழ், ஷிவாங்கி, பாலா, மணிமேகலை, சரத் உள்ளிட்ட கோமாளிகள் செய்யும் சேட்டைகள் அனைவரையும் சிரிக்க வைத்தன.<\/p>\n\n\n\n<p>முதல் சீசன் ஒளிபரப்பான போது ஒரு சமையல் நிகழ்ச்சியில் கோமாளிகளுக்கு என்ன வேலை என ஆரம்பத்தில் கேள்வி எழுந்தது. ஆனால் அவர்கள் தான் இந்த நிகழ்ச்சியை சுவாரஸ்யாமாக கொண்டு சென்றனர். முதல் சீசனில் நடிகை வனிதாவும், இரண்டாவது சீசனில் கனியும் வெற்றியாளராக தேர்வு செய்யப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>குக் வித் கோமாளி நிகழ்ச்சியில் கோமாளியாக வந்து அதிக ரசிகர்களை பெற்றவர்களில் ஒருவர் ஷிவாங்கி. இவர் முதலில் ஒரு பாடகராக சூப்பர் சிங்கர் நிகழ்ச்சியில் கலந்துக் கொண்டார். பின்னர் சூப்பர் சிங்கர் சாம்பியன்ஸ் நிகழ்ச்சியிலும் கலந்துக் கொண்டு பாடினார். அந்த நிகழ்ச்சிகளில் அவரது வெகுளித்தனமான பேச்சு அனைவரையும் சிரிப்பூட்டியது. இதன் மூலம் குக் வித் கோமாளி நிகழ்ச்சியில் ஒரு கோமாளியாக வந்தார்.<\/p>\n\n\n\n<p>இந்நிகழ்ச்சியில் கலந்து கொண்டதன் மூலம் ஷிவாங்கிக்கு திரைப்பட வாய்ப்புகளும் வந்துள்ளது. ஷிவாங்கி,&nbsp;சிவகார்த்திகேயன் நடித்து வரும் ‘டான்’ படத்தில் நடிக்கும் வாய்ப்பைப் பெற்றுள்ளார். உதயநிதி ஸ்டாலின் நடிக்கும் ஆர்டிகிள் 15 தமிழ் ரீமேக்கிலும் ஷிவாங்கி நடிக்க உள்ளார். மேலும் விஜய் சேதுபதி, அருண் விஜய் உள்ளிட்ட முன்னணி நடிகர்களின் படங்களிலும் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இதேபோல், குக் வித் கோமாளியில் பங்குபெற்ற தர்ஷா குப்தா, பவித்ரா லட்சுமி ஆகியோரும் திரைப்படங்களில் ஹீரோயினாக நடிக்க உள்ளனர். அஸ்வினும் திரைப்படங்களில் நடிக்க உள்ளார்.<br \/><br \/>இந்நிலையில் இன்ஸ்டாகிராமில்&nbsp;ஷிவாங்கியை பின் தொடர்வோரின் எண்ணிக்கை 3 மில்லியனாக உயர்ந்துள்ளது. கடந்த 2017 ஆம் ஆண்டு இன்ஸ்டாகிராமில் கணக்கை துவங்கிய ஷிவாங்கிக்கு 2020ஆம் ஆண்டு டிசம்பர் மாதத்தில் 1 மில்லியன் ஃபாலோயர்கள் இருந்தனர். அதன்பின் பிப்ரவரி மாதத்தில் ஷிவாங்கியை பின் தொடர்வோரின் எண்ணிக்கை 2 மில்லியனாக உயர்ந்தது. தற்போது இரண்டாவது சீசன் முடிந்து பட வாய்ப்புகள் பெற்று வரும் நிலையில் நான்கே மாதங்களில் ஃபாலோயர்களின் எண்ணிக்கை 3 மில்லியனாக உயர்ந்துள்ளது.<br \/><br \/>இதேபோல் குக் வித் கோமாளி அஸ்வின், புகழ் உள்ளிட்டோரது இன்ஸ்டாகிராம் கணக்குகளையும் மில்லியன் கணக்கிலான ரசிகர்கள் பின் தொடர்வகின்றனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>\n\n\n\n<p><br \/><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cook-with-comali-shivangi-3-million-instagram-followers-297031\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shivangi-ins.jpg"],"pubdate":"Thu, 29 Apr 2021 11:12:38 +0530"},{"title":"ராஜஸ்தான் முதலமைச்சர் அசோக் கெலாட்டுக்கு கொரோனா உறுதி","text":"ராஜஸ்தான் முதலமைச்சர் அசோக் கெலாட்டுக்கு கொரோனா தொற்று ஏற்பட்டுள்ளது. அவரது மனைவி சுனிதாவுக்கு நேற்று வைரஸ் தொற்று உறுதியான நிலையில் இன்று அசோக் கெலாட்டுக்கும் தொற்று உறுதி செய்யப்பட்டது.\nஅதே நேரம் தமக்கு அறிகுறிகள் எதுவும் இல்லை என்று டுவிட்டரில் தெரிவித்துள்ள அவர், கொரோனா கட்டுப்பாட்டு விதிமுறைகளை பின்பற்றி தனிமையில் இருந்து அரசு பணிகளை கவனிப்பதாக குறிப்பிட்டுள்ளார்.\nஅசோக் கெலாட் கொரோனா தொற்றில் இருந்து விடுபட மாநில காங்கிரஸ் கமிட்டி தலைவர்  உள்ளிட்ட பலர் வாழ்த்து தெரிவித்துள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145143-ராஜஸ்தான்-முதலமைச்சர்-அசோக்-கெலாட்டுக்கு-கொரோனா-உறுதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619675109145143.jpg"],"pubdate":"Thu, 29 Apr 2021 11:11:45 +0530"},{"title":"மேற்கு வங்கத்தில்... இறுதிக்கட்ட வாக்குப்பதிவு","text":"மேற்கு வங்கத்தில் எட்டாம் மற்றும் இறுதிக்கட்டமாக 35 தொகுதிகளுக்கு வாக்குப்பதிவு நடைபெற்று வருகிறது. ஒன்பதரை மணி நிலவரப்படி 16 விழுக்காடு வாக்குகள் பதிவாகி இருந்தன.\n294 தொகுதிகள் கொண்ட மேற்கு வங்கச் சட்டப்பேரவைக்கு எட்டுக் கட்டங்களாகத் தேர்தல் நடத்தப்பட்டது. இன்று எட்டாம் மற்றும் இறுதிக்கட்டமாக 4 மாவட்டங்களில் உள்ள 35 தொகுதிகளுக்கு வாக்குப்பதிவு நடைபெற்று வருகிறது.\nஅனைத்து வாக்குச்சாவடிகளிலும் மத்தியப் படையினர் பாதுகாப்புக்கு நிறுத்தப்பட்டுள்ளனர். கொரோனா விதிகளைக் கடைப்பிடித்து மக்கள் போதிய இடைவெளிவிட்டு வரிசையில் நின்று வாக்களித்து வருகின்றனர்.\nநடிகரும் பாஜக தலைவர்களில் ஒருவருமான மிதுன் சக்கரவர்த்தி கொல்கத்தாவின் காசிப்பூர் வாக்குச்சாவடியில் வாக்களித்தார். அதன்பின் செய்தியாளர்களிடம் பேசிய அவர், தான் இப்போதுள்ளதைப் போல் எப்போதும் அமைதியான வாக்குப்பதிவைக் கண்டதில்லை எனத் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/145142-மேற்கு-வங்கத்தில்...-இறுதிக்கட்ட-வாக்குப்பதிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619674707145142.jpg"],"pubdate":"Thu, 29 Apr 2021 11:06:11 +0530"},{"title":"மும்பையில் இருந்து மேலும் 3 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பு மருந்துகள் தமிழகம் வந்தன..!","text":"மும்பையில் இருந்து மேலும் 3 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பு மருந்துகள் தமிழகம் வந்தடைந்தன.\nகொரோனா பாதிப்பு நாளுக்கு நாள் அதிகரித்து வரும் நிலையில் தமிழகத்தில் தடுப்பூசி போடும் பணி தீவிரப்படுத்தபட்டு வருகிறது. இந்நிலையில், மும்பையில் இருந்து விமானம் மூலம் 3 லட்சம் டோஸ் கோவிஷீல்டு தடுப்பூசி மருந்துகள் 30 ஆயிரம் பாட்டில்களில் சென்னை விமான நிலையம் வந்தடைந்தது.\nஇதனை பெற்றுக்கொண்ட தமிழக சுகாதாரத்துறை அதிகாரிகள் குளிர்சாதன வாகனம் மூலம் தேனாம்பேட்டையில் உள்ள டிஎம்எஸ் வளாகத்தில் உள்ள மாநில தடுப்பூசி சேமிப்பு மையத்திற்க்கு அனுப்பி வைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/145141-மும்பையில்-இருந்து-மேலும்-3-லட்சம்-டோஸ்-கோவிஷீல்டு-தடுப்பு-மருந்துகள்-தமிழகம்-வந்தன..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619674655145141.jpg"],"pubdate":"Thu, 29 Apr 2021 11:05:58 +0530"},{"title":"இந்தியாவில் உள்ள அமெரிக்கர்கள் உடனே திரும்ப அந்நாட்டு அரசு அறிவுறுத்தல்","text":"எவ்வளவு விரைவாக முடியுமோ அவ்வளவு விரைவாக இந்தியாவில் இருந்து வெளியேறுமாறு தனது குடிமக்களுக்கு அமெரிக்கா பயண சுகாதார எச்சரிக்கையை விடுத்துள்ளது.\nஇந்தியாவில் கொரோனா இரண்டாம் அலையின் தாக்கம் அதிகமாக இருப்பதை சுட்டிக்காட்டி, அங்கு சென்றுள்ள அமெரிக்கர்கள் உடனடியாக தாயகம் திரும்புமாறு பயண எச்சரிக்கையில் குறிப்பிடப்பட்டுள்ளது.\nஅதே போன்று இந்தியாவுக்கு பயணம் செய்ய வேண்டாம் என்றும் அறிவுறுத்தப்பட்டுள்ளது. கொரோனா தடுப்பு நடவடிக்கைகளில் இந்தியாவிற்கு உதவ, ஆக்சிஜன் உபகரணங்கள் மற்றும் மருத்துவ உதவிகளை பைடன் நிர்வாகம் அனுப்பி வரும் அதே வேளையில் இந்த பயண எச்சரிக்கையும் விடப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145140-இந்தியாவில்-உள்ள-அமெரிக்கர்கள்-உடனே-திரும்ப-அந்நாட்டு-அரசு-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619674376145140.jpg"],"pubdate":"Thu, 29 Apr 2021 10:58:03 +0530"},{"title":"தமிழகத்தில் மூன்று வாரங்களில் கொரோனா பாதிப்பு அதிகரிப்பு","text":"<p>புதன்கிழமை தமிழகத்தில் புதிதாக 16,665 பேருக்கு கொரோனா தொற்று கண்டறியப்பட்டது. ஒரே நாளில் 98 பேர் உயிரிழந்த நிலையில், 15,114 பேர் குணமடைந்து டிஸ்சார்ஜ் செய்யப்பட்டனர். கொரோனா பாதித்து 1,10,308 பேர் சிகிச்சையில் உள்ளனர். தமிழகத்தில் கொரோனா மொத்த பாதிப்பு எண்ணிக்கை 11,30,167 ஆக உள்ள நிலையில், மொத்த உயிரிழப்பு 13,826 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>கடந்த ஒரு வாரத்தில், வைரஸ் தொற்று காரணமாக 568 பேர் உயிரிழந்துள்ளனர்.ஏப்ரல் 22 முதல் ஏப்ரல் 28 வரையிலான காலகட்டத்தில் மாநிலத்தில் 1.05 லட்சம் பேருக்கு புதிதாக கொரோனா தொற்று பாதிப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஏப்ரல் 1 முதல் 7 வரை 102 பேர் உயிரிழந்தனர். அப்போது 13,548 புதிய கொரோனா பாதிப்பு பதிவானது. வைரஸ் தொற்றுக்கான இரட்டிப்பு காலம் ஏப்ரல் 7 –ம் தேதி 173 நாட்களில் இருந்து புதன்கிழமை 48 நாட்களாக குறைந்தது. நோய் தொற்றின் பாதிப்பு எண்ணிக்கை குறையவில்லை என்றால், ஏழு வாரங்களில் மேலும் 11.3 லட்சம் கோவிட்-19 பாதிப்பு பதிவாகும்.<\/p>\n\n\n\n<p>ஹாட்ஸ்பாடான சென்னையில் ஒரே நாளில் 4,764 பேருக்கு தொற்று பாதிப்பு கண்டறியப்பட்டுள்ளது. ஒரே நாளில் 4,647 பேர் குணமடைந்து டிஸ்சார்ஜ் செய்யப்பட்டபோதும், நகரில் சிகிச்சையில் உள்ளவர்கள் எண்ணிக்கை 31,295 ஆக உயர்ந்துள்ளது.<\/p>\n\n\n\n<p>ஏப்ரல் முதல் வாரத்தில் தொற்று பாதித்தவர்கள் எண்ணிக்கை 9,002 ஆக இருந்த நிலையில், ஏப்ரல் 22 முதல் ஏப்ரல் 28 வரையிலான காலகட்டத்தில் இந்த எண்ணிக்கை 29,755 ஆக உயர்ந்துள்ளது. ஒரு வாரத்தில் இறந்தவர்களின் எண்ணிக்கை 43 லிருந்து 210 வரை அதிகரித்துள்ளது. தமிழகத்தில் அதிகபட்சமாக புதன்கிழமை சென்னையில் 32 உயரிழப்புகள் பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>சென்னைக்கு அடுத்தபடியாக செங்கல்பட்டில் 1,219 புதிய பாதிப்புகளும்,8 உயிரிழப்புகளும் பதிவாகியுள்ளது. திருவள்ளூரில் 751 பேருக்கும், காஞ்சிபுரத்தில் 443 பேருக்கும் தொற்று பாதிப்பு கண்டறியப்பட்டுள்ளது. சென்னை பிராந்தியத்தில் சேர்ந்து 7,177 புதிய பாதிப்புகளும் 54 உயிரிழப்புகளும் பதிவாகியுள்ளன. இப்பகுதியில் 47, 970 பேர் சிகிச்சையில் உள்ளனர். மற்ற வடக்கு மாவட்டங்களில் 1,540 புதிய பாதிப்புகளும் 15 உயிரிழப்புகளும் பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>கோயம்புத்தூரில் 963 பேருக்கு புதிதாக தொற்று பாதிப்பு கண்டறியப்பட்டுள்ள நிலையில் 2 பேர் உயிரிழந்தனர். 8 மாவட்டங்களில் 3,346 பேருக்கு புதிதாக தொற்று பாதிப்பு பதிவாகியுள்ளது. 15 பேர் உயிரிழந்துள்ளனர். தெற்கில் உள்ள 10 மாவட்டங்களில் 3,082 புதிய பாதிப்புகளும் 9 உயிரிழப்புகளும் பதிவாகியுள்ளது. மத்திய மண்டலங்களில் 1,518 புதிய பாதிப்புகளும் 5 உயிரிழப்புகளும் பதிவாகியுள்ளது அதில் திருச்சியில் அதிகமாக 480 பேருக்கு புதிதாக தொற்று கண்டறியப்பட்டுள்ளது.<\/p>\n\n\n\n<p>புதன்கிழமை 1,25,004 பேருக்கு ஆர்டி-பிசிஆர் சோதனை நடத்தப்பட்டுள்ளது. இதுவரை மாநிலத்தில் 2.23 கோடி மாதிரிகள் பரிசோதனை செய்யப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid-cases-in-tamilnadu-increases-within-a-week-297035\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Chennai-COVID-19-1.jpg"],"pubdate":"Thu, 29 Apr 2021 10:51:03 +0530"},{"title":"திருச்சியில் வாடிக்கையாளர்கள் பெயரில் ரூ. 9 கோடி முறைகேடு; தொடக்க வேளாண்மை கூட்டுறவு கடன் சங்க ஊழியர்கள் 5 பேர் பணி நீக்கம்","text":"திருச்சி மாவட்டம் தொட்டியம் அருகே வாடிக்கையாளர்கள் பெயரில் 9 கோடி ரூபாய் அளவுக்கு கையாடல் செய்ததாக தொடக்க வேளாண்மை கூட்டுறவு கடன் சங்கப் பணியாளர்கள் 5 பேர் நிரந்தர பணி நீக்கம் செய்யப்பட்டுள்ளனர்.\nவரதராஜபுரம் தொடக்க வேளாண்மை கூட்டுறவு கடன் சங்கத்தில் பல்வேறு முறைகேடுகள் நடைபெறுவதாகக் கிடைத்த தகவலை அடுத்து அங்கு 2016 முதல் 2018 வரையிலான கணக்குகளை அதிகாரிகள் ஆய்வு மேற்கொண்டனர்.\nஅதில் வாடிக்கையாளர்கள் பெயரில் மோசடியாக கடன் பெற்றது உட்பட பல வகைகளில் சுமார் 9 கோடி ரூபாய் முறைகேடு நடைபெற்றது தெரியவந்தது. இதனையடுத்து கடன் சங்கத்தின் செயலாளர், எழுத்தாளர், காசாளர் என 5 பேர் நிரந்தரப் பணி நீக்கம் செய்யப்பட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/145139-திருச்சியில்-வாடிக்கையாளர்கள்-பெயரில்-ரூ.-9-கோடி-முறைகேடு;-தொடக்க-வேளாண்மை-கூட்டுறவு-கடன்-சங்க-ஊழியர்கள்-5-பேர்-பணி-நீக்கம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619673823145139.jpg"],"pubdate":"Thu, 29 Apr 2021 10:50:49 +0530"},{"title":"அமெரிக்க நாடாளுமன்றத்தின் கூட்டுக் கூட்டத்தில் அதிபர் ஜோபைடன் உரை; பல லட்சம் வேலைவாய்ப்பை உருவாக்க இருப்பதாக திட்டவட்டம்","text":"அமெரிக்காவின் பொருளாதாரத்தை மீட்போம் என்று உறுதியளித்துள்ள அந்நாட்டு அதிபர் ஜோ பைடன், பொருளாதார மீட்புக்கான நிதி உதவி திட்டங்களை அறிவித்தார்.\nஅமெரிக்கா நாடாளுமன்றத்தின் செனட் மற்றும் பிரதிநிதிகள் சபை கூட்டுக் கூட்டத்தில் முதன் முறையாக அவர் உரை நிகழ்த்தினார். மாணவர்கள், குழந்தைகள், குடும்பங்களின் நலனுக்காக 1 புள்ளி 8 டிரில்லியன் டாலர் நிதியளிக்கப்படும் என்றும் ஜோ பைடன் அறிவித்தார்.\nஏற்கனவே 2 டிரில்லியன் டாலர் பொருளாதார மீட்பு நிதியை ஜோ பைடன் அறிவித்திருந்த நிலையில் கூடுதலாக இந்த நிதி அறிவிக்கப்பட்டுள்ளது. அமெரிக்காவில் பல மில்லியன் வேலை வாய்ப்புகளை உருவாக்க தாம் உறுதி கொண்டிருப்பதாகவும் ஜோ பைடன் தெரிவித்தார்.\nகாவல் அதிகாரியால் கொல்லப்பட்ட கருப்பின இளைஞர் பிளாயிட் குறித்து தமது உரையில் குறிப்பிட்ட ஜோ பைடன், காவல்துறையில் சீர்திருத்தம் கொண்டு வரப்படும் என்று கூறினார்.\nஅமெரிக்காவின் உள்விவகாரங்களில் தலையிட வேண்டாம் என்று ரஷ்யாவுக்கும் சீனாவுக்கும் கடும் எச்சரிக்கை விடுத்த ஜோ பைடன் அமெரிக்கர்களின் நலன்களைப் பாதுகாக்க தமது அரசு உறுதியுடன் இருப்பதாகத் தெரிவித்தார்","link":"https:\/\/www.polimernews.com\/view\/145138-அமெரிக்க-நாடாளுமன்றத்தின்-கூட்டுக்-கூட்டத்தில்-அதிபர்-ஜோபைடன்-உரை;-பல-லட்சம்-வேலைவாய்ப்பை-உருவாக்க-இருப்பதாக-திட்டவட்டம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619673521145138.jpg"],"pubdate":"Thu, 29 Apr 2021 10:44:21 +0530"},{"title":"கொரோனா எதிரொலி; சென்னை – பெங்களூரு ரயில் சேவை நிறுத்தம்","text":"<p>கொரோனா தொற்று நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், பெரும்பாண்மையான மக்கள் தொற்று ஏற்படுவதிலிருந்து தங்களை தற்காத்துக் கொள்ள பல முன்னெச்சரிக்கை நடவடிக்கைகளை மேற்கொண்டு வருகின்றன. மக்களின் நகர்வை கட்டுப்படுத்தும் விதமாகவும் பல தடுப்பு நடவடிக்கைகளை மத்திய, மாநில அரசுகள் கையாண்டு வருகின்றன.<\/p>\n\n\n\n<p>கொரோனா அச்சம் மற்றும் கட்டுப்பாடுகளின் எதிரொலியாக, பயணிகளின் வரத்து குறைவால் சென்னை பெங்களுர் இடையே செல்லும் சதாப்தி ஸ்பெஷல் விரைவு ரயில் தற்காலிகமாக ரத்து செய்யப்படுவதாக தென்மேற்கு ரயில்வே நிர்வாகம் அறிவித்துள்ளது.<\/p>\n\n\n\n<p>வண்டி எண் 02028 கே.எஸ்.ஆர் பெங்களூரு &#8211; சென்னை மத்திய சதாப்தி சிறப்பு ரயில் செவ்வாய்க்கிழமை தவிர, காலை 6 மணிக்கு பெங்களூருவில் இருந்து சென்னைக்கு புறப்படும். பயணிகள் வரத்து குறைவுக் காரணமாக நேற்று முதல் முழுமையாக ரத்து செய்யப்படுவதாக தென்மேற்கு ரயில்வே நிர்வாகம் அறிவிப்பு வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p>இதேபோல், வண்டி எண் 02027 சென்னை சென்ட்ரல் &#8211; கே.எஸ்.ஆர் பெங்களூரு சதாப்தி ஸ்பெஷல் சென்னை சென்ட்ரலில் இருந்து செவ்வாய் கிழமைகளைத் தவிர அனைத்து நாட்களிலும் மாலை 5.30 மணிக்கு புறப்படுவது வழக்கம். தென்மேற்கு ரயில்வே நிர்வாகத்தின் அறிவிப்பை தொடர்ந்து, புதன்கிழமை முதல் முழுமையாக ரத்து செய்யப்படுவதாக தனது அறிக்கையில் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/chennai-bangalore-shatabdi-express-cancelled-due-to-poor-patronage-south-western-railway-announced-297027\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2020\/09\/trains-e1599104819975.jpg"],"pubdate":"Thu, 29 Apr 2021 10:33:24 +0530"},{"title":"23 ஆண்டுக்கு பிறகு வைத்தீஸ்வரன் கோயில் குடமுழுக்கு விழா..! கொரோனா காரணமாக பக்தர்கள் இன்றி நடைபெற்றது","text":"நவக்கிரகங்களில் செவ்வாய் ஸ்தலமாக விளங்கும் புகழ்பெற்ற வைத்தீஸ்வரன் கோயிலில் 23 ஆண்டுகளுக்கு பிறகு குடமுழுக்கு விழா நடைபெற்றது.\nவிழாவையொட்டி 147 யாக குண்டங்கள் அமைக்கப்பட்டு, எட்டு கால யாகசாலை பூஜைகள் கடந்த 24-ஆம் தேதி தொடங்கியது. 8-வது கால யாகசாலை பூஜைகள் முடிவடைந்ததையடுத்து யாகசாலையில் வைத்து பூஜிக்கப்பட்ட புனித நீர் மங்கள வாத்தியங்கள் முழங்க ஊர்வலமாக எடுத்து வரப்பட்டு, கோயில் கலசங்களில் ஊற்றப்பட்டு குடமுழுக்கு விழா நடைபெற்றது.\nகொரோனா காரணமாக உயர்நீதிமன்ற அறிவுறுத்தலின் பேரில் பக்தர்கள் அனுமதிக்கப்படவில்லை. பக்தர்கள் கூடுவதை தடுக்கும் வகையில் 144 தடை உத்தரவு பிறப்பிக்கப்பட்டு, வீட்டில் இருந்தபடியே குடமுழுக்கு விழாவை கண்டுகளிக்க யூடியூப் மற்றும் தொலைக்காட்சிகளில் நேரடி ஒளிபரப்பு செய்யப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/145137-23-ஆண்டுக்கு-பிறகு-வைத்தீஸ்வரன்-கோயில்-குடமுழுக்கு-விழா..!-கொரோனா-காரணமாக-பக்தர்கள்-இன்றி-நடைபெற்றது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619672713145137.jpg"],"pubdate":"Thu, 29 Apr 2021 10:29:17 +0530"},{"title":"இந்தியாவில் கடந்த 24 மணி நேரத்தில் 3,79,257 பேருக்கு கொரோனா உறுதி..! 3645 பேர் கொரோனாவுக்கு பலி","text":"நாட்டில் நேற்று ஒரே நாளில் 3 லட்சத்து 79 ஆயிரத்து 257 பேருக்கு வைரஸ் தொற்று உறுதி செய்யப்பட்டது என சுகாதார அமைச்சகம் தெரிவித்துள்ளது.\nஇறப்பு எண்ணிக்கையும் 3 ஆயிரத்து 645 ஆக அதிகரித்துள்ளது. சுமார் 2 லட்சத்து 70 ஆயிரம் பேர் தொற்றில் இருந்து விடுபட்டு நேற்று ஒரே நாளில் டிஸ்சார்ஜ் செய்யப்பட்டனர். எனினும் 30 லட்சத்து 84 ஆயிரத்து 814 பேர் தொற்று பாதிப்புக்காக சிகிச்சை பெற்று வருகின்றனர்.\nஇந்த புள்ளிவிவரத்தையும் சேர்த்தால், நாட்டில் கொரோனா பாதித்தவர்களின் எண்ணிக்கை ஒரு கோடியே 84 லட்சத்தை நெருங்குகிறது. கொரோனாவுக்கு பலியானோரின் எண்ணிக்கையும் 2 லட்சத்து 4 ஆயிரத்து 832 ஆக அதிகரித்துள்ளது.\nஇதுவரை 15 கோடிக்கும் அதிகமானோருக்கு தடுப்பூசி போடப்பட்டதாகவும் சுகாதார அமைச்சகம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145136-இந்தியாவில்-கடந்த-24-மணி-நேரத்தில்-3,79,257-பேருக்கு-கொரோனா-உறுதி..!-3645-பேர்-கொரோனாவுக்கு-பலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619671849145136.jpg"],"pubdate":"Thu, 29 Apr 2021 10:17:54 +0530"},{"title":"சென்னையை விட சிறு நகரங்களில் மோசமாக பரவும் கொரோனா வைரஸ்","text":"<p>Covid19 second wave spike steeper in semi-urban areas Tamil Nadu : திருநெல்வேலி மாவட்டத்தில் புதன்கிழமை 714 நபர்களுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டது. எப்போதும் இல்லாத வகையில் இது புதிய உச்சமாக கருதப்படுகிறது. அது மட்டும் இல்லாமல் அருகில் இருக்கும் தூத்துக்குடியிலும் அதிக அளவில் கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. 594 நபர்களுக்கு கொரோனா தொற்று உறுதியாகியுள்ளது. பெருநகர் பகுதிகளைக் காட்டிலும் இம்முறை சிறுநகரங்களில் கொரோனா பரவல் அதிகமாகி வருகிறது என்பதை நமக்கு தரவுகள் தெளிவுப்படுத்துகிறது.<\/p>\n\n\n\n<p>சென்னை மற்றும் கோவை ஆகிய மாவட்டங்களில் 18% கொரோனா தொற்று கடந்த 20 நாட்களில் அதிகரித்துள்ளது. ஆனால் சிறுநகர் பகுதிகளான நெல்லை, தூத்துக்குடி, மற்றும் தர்மபுரி ஆகிய மாவட்டங்களில் 22% நோய் பரவல் உறுதி செய்யப்பட்டுள்ளது. தூத்துக்குடியில் மட்டும் 193 கொரோனா தொற்று மார்ச் மாதம் முழுவதும் பதிவான நிலையில் ஏப்ரலில் 5657 வழக்குகள் பதிவாகியுள்ளது.<\/p>\n\n\n\n<p>கொரோனா தடுப்பு வழிமுறைகளை முழுமையாக பின்பற்றாமல் நடத்தப்பட்ட தேர்தல் பிரச்சாரங்கள் தான் கிராமப்புறங்கள் மற்றும் சிறுநகரங்களில் கொரோனா தொற்று அதிகரிக்க காரணமாக அமைந்துள்ளது என்று தெற்கு மாவட்டங்களுக்கான சுகாதாரத்துறை அதிகாரி கூறினார். இப்பகுதிகளில் நடைபெற்ற கோவில் திருவிழாக்களும் இதற்கு முக்கிய காரணமாக அமைந்துள்ளது என்று கூற வேண்டும். மேலும் நெல்லை மற்றும் தூத்துக்குடி மாவட்டங்களை சேர்ந்த பலர் மகாராஷ்ட்ரா போன்ற மாநிலங்களில் வேலை பார்த்து வருகின்றனர். தேர்தலுக்காக அவர்கள் வந்து சென்றதும் கூட முக்கிய காரணமாக இருக்கலாம் என்று கூறப்படுகிறது. கடந்த வாரம் இவ்விரு மாவட்டங்களிலும் 13% நோய் தொற்று ஏற்பட்டுள்ளது. இது சென்னையைக் காட்டிலும் அதிகமானது. நாள் ஒன்றுக்கு 2000 முதல் 2500 பேருக்கு கொரோனா பரிசோதனை செய்யப்படுகிறது.<\/p>\n\n\n\n<p>திருப்பூர் போன்ற தொழில்நகரங்களிலும் கொரோனா வைரஸ் மிகவும் தீவிரமாக பரவி வருகிறது. மிக அதிக அளவில் தொற்று ஏற்பட்டாலும் அதனை கையாள போதுமான அளவு உள்கட்டமைப்பு நம்மிடம் இருப்பதால் யாரும் பயப்பட வேண்டாம் என்று சுகாதாரத்துறை அதிகாரிகள் கேட்டுக் கொண்டனர்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/covid19-second-wave-spike-steeper-in-semi-urban-areas-tamil-nadu-297008\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/covishield.jpg"],"pubdate":"Thu, 29 Apr 2021 10:15:53 +0530"},{"title":"வாக்கு எண்ணிக்கைக்கு முன்பே, சுமார் 13ஆயிரம் வாக்குகள் வித்தியாசத்தில் அதிமுக வேட்பாளர் வெற்றி பெற்றதாக பேனர்","text":"திருப்பூர் மாவட்டம் காங்கேயத்தில் வாக்கு எண்ணிக்கைக்கு முன்பே, அதிமுக வேட்பாளர் வெற்றி பெற்றதாக வைக்கப்பட்ட பேனர், உடனடியாக அகற்றப்பட்டது.\nகாங்கேயம் சட்டமன்ற தொகுதியில் திமுக சார்பில் வெள்ளக்கோவில் சாமிநாதனும், அதிமுக சார்பில் ஏ.எஸ்.ராமலிங்கமும் போட்டியிட்டனர். இந்நிலையில், வாக்கு எண்ணிக்கைக்கு முன்பே, அதிமுக வேட்பாளர் ராமலிங்கம் சுமார் 13ஆயிரம் வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றதாகவும், வாக்காளர்களுக்கு நன்றி தெரிவித்தும் பழையக்கோட்டைபுதூர் பகுதியில் பேனர் வைக்கப்பட்டுள்ளது.\nஇது குறித்து திமுக உள்ளிட்ட கட்சிகள் தேர்தல் அலுவலருக்கு தகவல் அளித்த நிலையில், பேனர் உடனடியாக அகற்றப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/145135-வாக்கு-எண்ணிக்கைக்கு-முன்பே,-சுமார்-13ஆயிரம்-வாக்குகள்-வித்தியாசத்தில்-அதிமுக-வேட்பாளர்-வெற்றி-பெற்றதாக-பேனர்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619671329145135.jpg"],"pubdate":"Thu, 29 Apr 2021 10:08:05 +0530"},{"title":"'நான் வாழ்ந்து விட்டேன்; இளையவர்கள் வாழ்க்கை முக்கியம்! '-தன் படுக்கையை கொடுத்து விட்டு வெளியேறிய முதியவர் மரணம்","text":"இளம் வயது கொரோனா நோயாளிக்கு மருத்துவமனையில் தன்னுடையை படுக்கையை வழங்கி விட்டு, மருத்துவமனையில் இருந்து வெளியேறிய முதியவர் நாராயன் தபோல்கர் நாக்பூரிலுள்ள தன் வீட்டில் அமைதியாக மரணமடைந்தார்.\nமகாராஸ்டிர மாநிலம் நாக்பூரைச் சேர்ந்த முதியவர் நாராயண் தபோல்கர். தற்போது, 85 வயதான இவருக்கு கடந்த ஏப்ரல் 22 ஆம் தேதி கொரோனா தொற்று பாதித்தது-.தொடர்ந்து நாக்பூர் மாநகராட்சிக்கு சொந்தமான இந்திராகாந்தி மருத்துவமனையில் சிகிச்சைக்காக அனுமதிக்கப்பட்டார். அங்கு, விபத்து வார்டில் வைத்து அவருக்கு சிகிச்சையளிக்கப்பட்டு வந்தது. ஆக்சிஜன் லெவலும் தபோல்கருக்கு குறைந்து கொண்டே இருந்தது.\nஇந்த நிலையில், பெண் ஒருவர் தன் 40 வயது கணவருடன் அந்த மருத்துவமனைக்கு சிகிச்சைக்கு வந்துள்ளார்.  ஆனால், விபத்து வார்டில் படுக்கை இல்லை. இதை, கவனித்த நாராயண் தபோல்கர் உடனடியாக தனது பெட்டை இள வயது நோயாளிக்கு வழங்குமாறு கூறி விட்டு மருத்துவமனையை விட்டு வெளியேறினார். ' தாங்கள் வீட்டுக்கு செல்வது நல்லதல்ல , இங்கே சிகிச்சையில் இருங்கள்'  என்று மருத்துவர்கள் வலியுறுத்தியும் நாராயண் தபோல்கர் கேட்கவில்லை.\nமருத்துவர்களின் அறிவுரையை மீறி அவர் வெளியேறியதாக சொல்லப்படுகிறது. அதே வேளையில், எந்த நோயாளியும் குறிப்பிட்ட ஒருவருக்காக படுக்கையை கொடுக்க கூறினாலும், அவ்வாறு கொடுத்து விட முடியாது. எனினும், நாராயண் தபோல்கர் விட்டுக் கொடுத்ததால், மற்றோரு இளவயது நோயாளிக்கு சிகிச்சை கொடுக்க முடியும் என்று மருத்துவமனை வட்டாரங்கள் கூறுகின்றன.\nமருத்துவமனையில் இருந்து வெளியேறி தன் உறவினர்களுடன் இருந்த நாராயண் தபோல்கர் 3 நாள்களுக்கு பிறகு அமைதியாக மரணமடைந்தார். இது குறித்து நாராயன் தபோல்களின் மகள் அஷ்லவாரி கோத்வானி , கடந்த ஏப்ரல் 19 ஆம் தேதி தந்தைக்கு தொற்று உறுதி செய்யப்பட்டது. வீட்டிலேயே சிசிச்சையில் இருந்தார். ஏப்ரல் 22- ஆம் தேதி, உடல் நிலை மோசமாடைந்தால் கடும் முயற்சிக்கு பிறகே மருத்துவமனையில் இடம் கிடைத்து சிகிச்சைக்கு அனுமதித்தோம்.\nஆனால், அனுமதித்த சில மணி நேரங்களில் வீடு திரும்பி விட்டார். விசாரித்த போது, உண்மை தெரிய வந்தது. என் தந்தை, இளவயது நோயாளி ஒருவருக்கு படுக்கையை விட்டுகொடுத்து விட்டு வந்துள்ளார். நான் வாழ்ந்து விட்டேன். வாழ வேண்டியவர்கள் வாழ வேண்டும் என்று கூறினார். உயிர் போகும் தருவாயில் என் தந்தையின் நகங்கள் கருத்து விட்டன. உணர்ச்சியற்ற நிலையில் மரணித்தார். ஆனால், வாழ்க்கையில் கடைசிக்கட்டத்தில் உறவினர்கள் மத்தியில் இருந்ததற்காக சந்தோஷமடைந்தார் ''என்று தெரிவித்தார்.\nமகராஸ்டிர மாநிலம் புள்ளியல் துறையில் பணி புரிந்த நாராயண் தபோல்கர் ஆர்.எஸ். எஸ் இயக்கத்தில் தன்னை இணைத்து கொண்டவர். சமூக நலப்பணிகளின் தன்னை அர்ப்பணித்துக் கொண்ட நாராயண் தபோல்கர் தன் வார்நாளின் இறுதியிலும் சேவை புரிந்து கொண்டே மரணித்துள்ளார் என்று பாராட்டப்பட்டு வருகிறார்.","link":"https:\/\/www.polimernews.com\/view\/145134-'நான்-வாழ்ந்து-விட்டேன்;-இளையவர்கள்-வாழ்க்கை-முக்கியம்!-'-தன்-படுக்கையை-கொடுத்து-விட்டு-வெளியேறிய-முதியவர்-மரணம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619671343145134.jpg"],"pubdate":"Thu, 29 Apr 2021 10:07:08 +0530"},{"title":"‘அம்மா திட்டுனதை மன்னிச்சுடு மச்சான்..!’ ரீல் வீடியோவா? ரியல் வீடியோவா?","text":"<p><strong>Bigg Boss 4 Tamil Balaji Shivani Viral Insta Reels Video<\/strong> : ஓவியா-ஆரவ், யாஷிகா-மஹத், ஐஸ்வர்யா-ஷாரிக், லாஸ்லியா-கவின் வரிசையில் பிக் பாஸ் வீட்டின் சமீபத்திய டூயட் ஜோடி, ஷிவானி &#8211; பாலா. சர்ச்சைகளுக்குக் குறைவில்லாமல் நகரும் பிக் பாஸ் வீட்டில், பாலா-ஷிவானி டிராக் வேற லெவல். சாதாரணமாகப் பேசுவதையும், பழகுவதையும் பின்னணி பாடல் மூலம் மெருகேற்றி, ட்ரெயிலரில் எடிட்டர் அலப்பறை செய்த கதையெல்லாம் அவ்வளவு எளிதில் மறக்கக்கூடியதா!<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297021\" height=\"441\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sb1.png\" width=\"694\" \/><\/figure>\n\n\n\n<p>அடடா! செம்ம ஜோடிப்பா! என்று இவர்களை ரசித்து சில்லறைகளைச் சிதறவிட்டவர்கள் ஏராளம். ஒருபுறம் சனம், ஆரி, அர்ச்சனா எனப் பலரோடும் வம்புகளை இழுத்து தினமும் புதுப்புது கன்டென்ட் கொடுத்துக்கொண்டிருந்த பாலாவிற்கு ஊட்டி விடுவது, உறங்க வைப்பது என சேவை செய்வதைத் தவிர வேறு வேலை இல்லாமல் இருந்தார் ஷிவானி. இதனால், பிக் பாஸில் என்ன ஷிவானி செய்கிறார்! முதலில் அவரை வீட்டை விட்டு வெளியேற்ற வேண்டும் என்று &#8216;4 மணி ஷிவானியை&#8217; கரித்துக்கொண்டே இருந்தனர் பிக் பாஸ் ரசிகர்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297023\" height=\"616\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sb2.png\" width=\"601\" \/><\/figure>\n\n\n\n<p>இதையெல்லாம் காதில் வாங்கிக்கொண்டு நொந்து நூலாகிப் போன ஷிவானியின் தாய், &#8216;ஃப்ரீஸ் டாஸ்கின்போது&#8217; பதம் பார்த்துவிட்டார். இதுவரை பார்த்திடாத கோவமான அம்மாவை பார்த்து ஷிவானிக்கு மட்டுமல்ல நமக்கே செம்ம ஷாக். &#8216;ஷிவானிக்கு பதிலாக அவருடைய அம்மா பிக் பாஸ் வீட்டில் இருந்திருக்கலாம்&#8217; என்கிற அளவிற்கு ஷிவானிக்கும் ஒரு படி மேலே சென்று மக்கள் மனதில் இடம்பிடித்தார் அவருடைய அம்மா. அந்த அளவிற்கு மிகவும் ஸ்ட்ரிக்ட் மம்மியாக காட்டப்பட்டார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297025\" height=\"574\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Sb3.png\" width=\"671\" \/><\/figure>\n\n\n\n<p>இதனைத் தொடர்ந்து, பாலாவிடமிருந்து விலகி, சில கஷ்டமான டாஸ்குகளில் நன்கு விளையாடி இறுதி வாரத்தில் &#8216;சிங்கப்பேன்&#8217; என்ற நற்பெயரோடு வீட்டைவிட்டு வெளியேறினார் ஷிவானி. அதன்பிறகு, சில நிகழ்வுகளில் இருவரையும் ஒன்றாகக் காண முடிந்தது. இந்நிலையில் தற்போது ஷிவானி உடன் இணைந்து நடித்து, ஒரு இன்ஸ்டா ரீல்ஸ் வீடீயோவை வெளியிட்டு இருக்கிறார் பாலாஜி.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/COLOWR1FoGu\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/COLOWR1FoGu\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Balaji Murugadoss (@officialbalakrish)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>திருட திருடி படத்தில் கருணாஸ் மற்றும் தனுஷ் இடையே இருக்கும் நகைச்சுவையான உரையாடலின் ஒரு தொகுப்பை எடுத்து பாலா, ஷிவானி பேசி நடித்துள்ளனர். இது, பிக் பாஸ் வீட்டில் ஷிவானியின் அம்மா பாலாஜி உடன் சேராதே எனத் திட்டியதற்கு ஷிவானி மன்னிப்பு கேட்பது போன்று இருக்கிறது. இதைப் பார்த்த ரசிகர்கள் மற்றும் பிரபலங்கள் கமென்ட்டுகளால் பக்கத்தை நிரப்புகின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/bigg-boss-4-tamil-balaji-shivani-viral-insta-reels-video-297012\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/SBup.jpg"],"pubdate":"Thu, 29 Apr 2021 10:05:04 +0530"},{"title":"சாம்சங் கேலக்ஸி எம்42 5ஜி இந்தியாவில் அறிமுகம்.. விலை, விவரக்குறிப்புகள்..","text":"<p><strong>Samsung Galaxy M42 5G launched in India price specifications Tamil News : <\/strong>சாம்சங் நேற்று கேலக்ஸி எம்42 5 ஜி ஸ்மார்ட்போனை இந்தியாவில் அறிமுகப்படுத்தியுள்ளது. கேலக்ஸி எம்-சீரிஸின் சமீபத்திய தொலைபேசி, கேலக்ஸி எம் 42-ன் புதிய குவால்காம் ஸ்னாப்டிராகன் 750 ஜி SoC மற்றும் குவாட் கேமரா அமைப்புடன் வருகிறது. தொலைபேசியைப் பற்றி நீங்கள் தெரிந்து கொள்ள வேண்டிய அனைத்தும் இங்கே.<\/p>\n\n\n\n<p><strong>சாம்சங் கேலக்ஸி எம்42 5 ஜி விவரக்குறிப்புகள்<\/strong><\/p>\n\n\n\n<p>கேலக்ஸி எம் 42 5 ஜி 6.6 இன்ச் எச்டி + சூப்பர் அமோலேட் டிஸ்ப்ளேவை வாட்டர்-டிராப் வகை நாட்ச் கொண்டுள்ளது. இது ஒரு FHD + திரை அல்ல, இங்கு உயர் புதுப்பிப்பு விகிதம் இல்லை. இந்த தொலைபேசி குவால்காம் ஸ்னாப்டிராகன் 750 ஜி சிப்செட் மூலம் இயக்கப்படுகிறது. இது, 8 ஜிபி RAM மற்றும் 128 ஜிபி சேமிப்புடன் இணைக்கப்பட்டுள்ளது. 1TB வரை விரிவாக்கக்கூடிய சேமிப்பிற்கான ஆதரவும் உள்ளது.<\/p>\n\n\n\n<p>கேமராவுக்கு வரும் கேலக்ஸி எம்42 5 ஜி, குவாட் ரியர் கேமரா அமைப்பை 48 எம்.பி சாம்சங் ஜிஎம் 2 சென்சார் முதன்மை கேமராவாக கொண்டுள்ளது. இந்த அமைப்பில் 8 எம்பி அல்ட்ரா-வைட்-ஆங்கிள் சென்சார், 5 எம்பி மேக்ரோ சென்சார் மற்றும் 5 எம்பி டெப்த் சென்சார் ஆகியவை அடங்கும். முன்பக்கத்தில் செல்ஃபிகள் மற்றும் வீடியோ அழைப்புகளுக்கான 20 எம்.பி கேமரா உள்ளது.<\/p>\n\n\n\n<p>15W சார்ஜிங் ஆதரவுடன் 5,000 எம்ஏஎச் பேட்டரியுடன் இந்த போன் வருகிறது. இது சாம்சங் பே மற்றும் சாம்சங்கின் நாக்ஸ் பாதுகாப்புடன் வருகிறது.<\/p>\n\n\n\n<p><strong>விலை மற்றும் விவரங்கள்<\/strong><\/p>\n\n\n\n<p>எம்42 5 ஜி இந்தியாவில் 6 ஜிபி RAM + 128 ஜிபி ஸ்டோரேஜ் வேரியண்ட் ரூ.21,999-க்கும் மற்றும் 8 RAM + 128 ஜிபி ஸ்டோரேஜ் வேரியண்ட் ரூ.23,999 ரூபாய்க்கும் விற்கப்படுகின்றன. இருப்பினும், அறிமுக விலை இரண்டு வகைகளுக்கும் குறிப்பிடப்படாத வரையறுக்கப்பட்ட நேரத்திற்கு ரூ.19,999 மற்றும் ரூ.21,999-க்கு கிடைக்கும்.<\/p>\n\n\n\n<p>இந்த தொலைபேசி, ப்ரிஸம் டாட் பிளாக் மற்றும் பிரிசம் டாட் ப்ளூ என இரண்டு வண்ணங்களில் கிடைக்கும். கேலக்ஸி எம்42 5 ஜி மே 1 முதல் அமேசான், சாம்சங்கின் வலைத்தளம் மற்றும் தேர்ந்தெடுக்கப்பட்ட சில்லறை கடைகள் வழியாக விற்பனைக்கு வரும்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/samsung-galaxy-m42-5g-launched-in-india-price-specifications-tamil-news-296969\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Samsung-Galaxy-M42-5G-1.jpg"],"pubdate":"Thu, 29 Apr 2021 09:30:41 +0530"},{"title":"Today Tamil News Live : கொரோனா பரவல்; தலைமைச் செயலாளர் இன்று முக்கிய ஆலோசனை","text":"<p><strong>Today Tamil News Live : <\/strong>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>தலைமை செயலாளர் இன்று முக்கிய ஆலோசனை :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா பரவல் நாளுக்கு நாள் அதிகரித்து வரும் நிலையில், தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் இன்று முக்கிய ஆலோசனை நடத்த உள்ளதாக தகவல் வெளியாகி உள்ளது. அதிக கொரோனா பரவல் உள்ள சென்னை, செங்கல்பட்டு, கோவை, காஞ்சிபுரம், திருவள்ளூர் உள்ளிட்ட மாவட்ட ஆட்சியர்களுடன் ஊரடங்கு நீட்டிப்பு, கட்டுப்பாடுகள் தொடர்பாகவும், மருத்துவ நிபுணர்களுடனும் ஆலோசனை நடைபெற உள்ளது.<\/p>\n\n\n\n<p><strong>500 ஆக்சிஜன் உற்பத்தி மையங்கள் :<\/strong><\/p>\n\n\n\n<p>பிரதமர் மோடி தலைமையிலான உயர்மட்டக்குழு கூட்டம் நேற்று நடைபெற்றது. கூட்டத்தில் பி.எம்.கேர்ஸ் நிதி மூலம், நாடு முழுவதும் 500 இடங்களில் ஆக்சிஜன் உற்பத்தி மையங்கள் அமைக்க பிரதமர் ஒப்புதல் வழங்கி உள்ளார். மேலும், 1 லட்சம் ஆக்சிஜன் செறிவூட்டிகளை வாங்கவும் பிரதமர் மோடி அனுமதி அளித்துள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழகத்தில் அதிகரிக்கும் கொரோனா :<\/strong><\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா இரண்டாம் அலை தீவிரமாக பரவிவரும் நிலையில், நேற்று ஒரு நாளில் மட்டும் 16,665 பேருக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது. சிகிச்சையில் இருந்த 98 பேர் உயிரிழந்துள்ளனர். இத்னிடையே, தமிழக முதல்வர் அனைவருக்கும் தடுப்பூசி திட்டத்திற்காக, 1.50 கோடி தடுப்பூசி டோஸ்களை கொள்முதல் செய்ய ஆணை பிறப்பித்துள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தடுப்பூசி செலுத்திக் கொள்ள ஆளுநர் வலியுறுத்தல் :<\/strong><\/p>\n\n\n\n<p>18 வயதுக்கு மேற்பட்ட அனைவரும் கொரோனா தடுப்பூசி செலுத்திக்கொள்ள வேண்டும் என ஆளுநர் பன்வாரிலால் புரோகித் வலியுறுத்தி உள்ளார். மேலும், மருத்துவமனைகளில், கொரோனா பரிசோதனை, படுக்கை வசதி ஆகியவற்றை அதிகரிக்கவும் மாநில அரசுக்கு ஆளுநர் அறிவுறுத்தி உள்ளார்.<\/p>\n\n\n\n<p><strong>கோவின் தடுப்பூசி முன்பதிவு :<\/strong><\/p>\n\n\n\n<p>கொரோனா தடுப்பூசிகள் 18 முதல் 44 வயதுடையவர்களுக்கு இலவசமாக செலுத்த மத்திய அரசு உத்தரவு பிறப்பித்திருந்த நிலையில், அதற்கான முன்பதிவு கோவின் ஆன்லைன் போர்ட்டலில் நேற்று தொடங்கியது. முன்பதிவு தொடங்கிய 12 மணி நேரங்களுக்கு உள்ளாகவே, 1.23 கோடி பேர் தடுப்பூசிக்காக முன்பதிவு செய்துள்ளனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/today-tamil-news-live-tn-chief-seceretary-meets-six-district-collectors-sunday-lockdown-corona-election-vote-counting-cm-ops-stalin-dmk-admk-297002\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/01\/Rrup.jpg"],"pubdate":"Thu, 29 Apr 2021 08:38:03 +0530"},{"title":"EPFO: உங்க குறை எதுவா இருந்தாலும் ஆன்லைனில் சரிசெய்யலாம்; சிம்பிள் ஸ்டெப்ஸ்!","text":"<p><strong>EPFO Alert Tamil News:&nbsp;<\/strong>&#8216;ஈபிஎஃப் ஐ குறை தீர்க்கும் மேலாண்மை அமைப்பு&#8217; என்பது ஊழியர்களின் வருங்கால வைப்பு நிதி அமைப்பின் (ஈபிஎஃப்ஓ) ஒரு பிரத்யேக வலைத்தளமாகும். இந்த வலைதள பக்கத்தில் ஈபிஎஃப் கணக்கு வைத்திருப்பவர்கள் தங்கள் புகார்களை பதிவு செய்யலாம்.<\/p>\n\n\n\n<p>ஈபிஎஃப் திரும்பப் பெறுதல், ஈபிஎஃப் கணக்கை மாற்றுவது, உங்கள் வாடிக்கையாளர் அறிவது (கேஒய்சி) உள்ளிட்ட பிரச்சினைகள் தொடர்பான புகார்களை இந்த வலைத்தளத்தின் மூலம் நீங்கள் பதிவு செய்யலாம். ஈபிஎஃப் கணக்கு வைத்திருப்பவர்கள், ஈபிஎஃப் ஓய்வூதியம் பெறுவோர் மற்றும் முதலாளிகள் இந்த போர்ட்டலைப் பயன்படுத்தலாம்.<\/p>\n\n\n\n<p><strong>புகார் அளிக்க தேவையான முன்நிபந்தனைகள்&nbsp;<\/strong><\/p>\n\n\n\n<p>இந்த வலைதள பக்கத்தில் உங்கள் புகாரை பதிவு செய்ய, உங்களுடைய யுனிவர்சல் கணக்கு எண்ணையை (யுஏஎன்) தயராக வைத்திருக்க வேண்டும். ஆனால், உங்களுடைய யுஏஎன், ஓய்வூதிய கொடுப்பனவு ஆணை (பிபிஓ) எண் அல்லது உங்கள் முதலாளியின் ஸ்தாபன எண் உங்களிடம் இல்லையென்றாலும், உங்களால் புகார் அளிக்க முடியும்.<\/p>\n\n\n\n<p>ஒற்றை&nbsp; யுஏஎன் உடன் தொடர்புடைய, மற்றும் பல பிஎப் எண்கள் தொடர்பான புகாரை நீங்கள் தாக்கல் செய்யலாம். இபிஎஸ் ஓய்வூதியதாரர்கள் உங்கள் பிபிஓ எண்ணை வழங்க வேண்டும்.<\/p>\n\n\n\n<p><strong>ஈபிஎஃப் கணக்கு தொடர்பான புகாரை எவ்வாறு பதிவு செய்வது?<\/strong><\/p>\n\n\n\n<p>உங்களுடைய ஈபிஎஃப் கணக்கு தொடர்பான புகாரை பதிவு செய்ய (<a href=\"http:\/\/www.epfigms.gov.in\/\" rel=\"nofollow\">http:\/\/www.epfigms.gov.in\/<\/a>) என்ற இணைய பக்கத்தை முதலில் பார்வையிடவும்.&nbsp;<\/p>\n\n\n\n<p>இப்போது உங்கள் புகாரை பதிவு செய்ய, &#8216;குறைகள் பதிவு&#8217; (Register Grievance) என்பதை கிளிக் செய்வும்.<\/p>\n\n\n\n<p>உங்கள் கணினித் திரையில் ஒரு புதிய வலைப்பக்கம் திறக்கப்படும். நீங்கள் புகார் அளிக்கும் திறன் \/ நிலையைத் தேர்ந்தெடுக்கவும். பிஎஃப் உறுப்பினர், இபிஎஸ் ஓய்வூதியதாரர், முதலாளி அல்லது பிறர். உங்கள் முதலாளியின் UAN \/ PPO எண் \/ ஸ்தாபன எண் உங்களிடம் இல்லையென்றால் &#8216;மற்றவர்கள்&#8217; விருப்பத்தைத் தேர்ந்தெடுக்கலாம் என்பதை நினைவில் கொள்ளவும்.&nbsp;<\/p>\n\n\n\n<p>உங்கள் பி.எஃப் கணக்கு தொடர்பான புகாரைத் தீர்க்க, &#8216;பி.எஃப் உறுப்பினர்&#8217; என்ற நிலையைத் தேர்ந்தெடுக்கவும். உங்கள் UAN மற்றும் பாதுகாப்புக் குறியீட்டை உள்ளிடுமாறு கேட்கப்படுவீர்கள்.<\/p>\n\n\n\n<p>சரியான யுஏஎன் மற்றும் பாதுகாப்பு குறியீடு உள்ளிடப்பட்டதும், &#8216;விவரங்களைப் பெறு&#8217; என்பதைக் கிளிக் செய்யவும். UAN உடன் இணைக்கப்பட்டுள்ள உங்கள் முகமூடி தனிப்பட்ட விவரங்கள் உங்கள் கணினித் திரையில் காண்பிக்கப்படும்.<\/p>\n\n\n\n<p>இப்போது ஒரு முறை கடவுச் சொல்லை (OTP ஐக்) கிளிக் செய்யவும். EPFO தரவுத்தளத்தில் பதிவுசெய்யப்பட்ட உங்கள் மொபைல் எண் மற்றும் மின்னஞ்சல் ஐடிக்கு ஒரு முறை கடவுச்சொல் (OTP) அனுப்பப்படும். ஓ.டி.பி-ஐ உள்ளிட்டு சமர்ப்பி என்பதைக் கிளிக் செய்வும்.<\/p>\n\n\n\n<p>ஓ.டி.பி (OTP) வெற்றிகரமாக சரிபார்க்கப்பட்டால், உங்கள் தனிப்பட்ட விவரங்களை உள்ளிடுமாறு கேட்கப்படுவீர்கள். தனிப்பட்ட விவரங்கள் உள்ளிடப்பட்டதும், நீங்கள் புகார் அளிக்க வேண்டிய பி.எஃப் எண்ணைக் கிளிக் செய்ய வேண்டும்.&nbsp;<\/p>\n\n\n\n<p>இப்போது ஒரு பாப்-அப் உங்கள் திரையில் தோன்றும். உங்கள் குறை தொடர்பான ரேடியோ பொத்தானைத் தேர்ந்தெடுக்கவும் &#8211; பி.எஃப் அலுவலகம், முதலாளி, ஊழியர்களின் வைப்பு இணைக்கப்பட்ட காப்பீடு (ஈ.டி.எல்.ஐ) திட்டம் அல்லது ஓய்வூதியத்திற்கு முந்தைய. குறை தீர்க்கும் வகையைத் தேர்ந்தெடுத்து உங்கள் குறைகளை விவரிக்கவும். ஆவணப்பட ஆதாரம் ஏதேனும் இருந்தால் பதிவேற்றவும்.<\/p>\n\n\n\n<p>குறைகளை தாக்கல் செய்தவுடன் &#8216;சேர்&#8217; என்பதைக் கிளிக் செய்வும். பின்னர் சமர்ப்பி என்பதனை கிளிக் செய்யவும். சமர்ப்பிப்பைக் கிளிக் செய்தவுடன், உங்கள் புகார் சமர்ப்பிக்கப்படும்.<\/p>\n\n\n\n<p>புகாரை பதிவுசெய்த எண் உங்கள் பதிவு செய்யப்பட்ட மின்னஞ்சல் முகவரிக்கும், உங்கள் மொபைலிலும் எஸ்எம்எஸ் வழியாக புகாரை சமர்ப்பித்த பிறகு அனுப்பப்படும். உங்கள் புகார் பதிவு எண்ணை எளிதில் வைத்திருங்கள். மேலும் நீங்கள் பதிவுசெய்த புகாரின் நகலையும்&nbsp; எடுக்கலாம்.&nbsp;<\/p>\n\n\n\n<p>புகாரின் நிலையை எவ்வாறு சரிபார்ப்பது<\/p>\n\n\n\n<p>நீங்கள் புகார் அளித்தவுடன், உங்கள் புகாரின் நிலையை ஈபிஎஃப் குறை தீர்க்கும் முறைமையின் இணையதளத்தில் சரிபார்க்கலாம்.<\/p>\n\n\n\n<p>முதலில் Https:\/\/epfigms.gov.in\/ என்ற இணைய பக்கத்தை பார்வையிடவும். பின்னர் காட்சி நிலை&#8217; விருப்பத்தைத் தேர்ந்தெடுக்கவும்.<\/p>\n\n\n\n<p>பதிவு எண், அதாவது புகார் எண், குறை தீர்க்கும் கடவுச்சொல் அல்லது மொபைல் எண் \/ மின்னஞ்சல் ஐடி மற்றும் பாதுகாப்புக் குறியீட்டை உள்ளிடவும்.&nbsp;<\/p>\n\n\n\n<p>இப்போது சமர்ப்பி &#8216;என்பதைக் கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>உங்கள் குறைகளின் நிலை உங்கள் கணினித் திரையில் காண்பிக்கப்படும். உங்கள் புகாரை ஈபிஎஃப்ஒவின் எந்த பிராந்திய அலுவலகம் கையாள்கிறது என்பதையும் உங்கள் புகாரைக் கையாளும் அதிகாரியின் பெயரையும் குறை தீர்க்கும் நிலை குறிக்கும்.<\/p>\n\n\n\n<p>பிராந்திய EPFO ​​அலுவலகத்தை நீங்கள் தொடர்பு கொள்ள விரும்பினால், மின்னஞ்சல் முகவரி மற்றும் தொலைபேசி எண் திரையில் காண்பிக்கப்படும்.<\/p>\n\n\n\n<p><strong>புகாரைப் பின்தொடர்வதற்கான நினைவூட்டலை எவ்வாறு அனுப்பலாம்?<\/strong><\/p>\n\n\n\n<p>உங்கள் புகார் தீர்க்க அதிக நேரம் எடுத்துக்கொண்டால், நீங்கள் ஒரு நினைவூட்டலையும் அனுப்பலாம். புகார் பதிவு செய்யப்பட்ட 30 நாட்களுக்குப் பிறகுதான் நினைவூட்டலை அனுப்ப முடியும்.<\/p>\n\n\n\n<p>அதற்கு முதலில் Www.epfigms.gov.in என்ற பக்கத்திற்குச் செல்லவும். &#8216;நினைவூட்டலை அனுப்பு&#8217; விருப்பத்தைத் தேர்ந்தெடுக்கவும்.<\/p>\n\n\n\n<p>பதிவு எண், அதாவது புகார் எண், குறை தீர்க்கும் கடவுச்சொல் அல்லது மொபைல் எண் \/ மின்னஞ்சல் முகவரி, நினைவூட்டல் விளக்கம் மற்றும் பாதுகாப்புக் குறியீட்டை உள்ளிடவும்.<\/p>\n\n\n\n<p>இப்போது சமர்ப்பி என்பதைக் கிளிக் செய்யவும். உங்கள் புகாரின் நினைவூட்டல் EPFO ​​க்கு அனுப்பப்படும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/epfo-alert-tamil-news-how-to-file-a-complaint-related-to-epf-account-296887\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-25.jpg"],"pubdate":"Thu, 29 Apr 2021 08:01:11 +0530"},{"title":"வெள்ளை அவல், வெந்தயம்… பஞ்சு போன்ற இட்லி இப்படி செய்து பாருங்க!","text":"<p><strong>Healthy food Tamil News:<\/strong> தென்னிந்திய உணவுகளில் பிரபலமான உணவாக இட்லி உள்ளது. அந்த இட்லி மாவில் செய்யப்படும் தோசை, ஆப்பம் போன்றவை தவிர்க்க முடியாத காலை உணவாகவும் உள்ளன. இவற்றை பக்குவமாக செய்வதற்கு சிலர் அதிகமாவே மெனக்கிடுகிறார்கள். மேலும் மாவு அரைக்க சிரமப்படும் நம்மில் பலர் கடைகளில் விற்கும் மாவை பயன்படுத்துகிறோம்.<\/p>\n\n\n\n<p>இட்லி, தோசை, ஆப்பம் போன்றவற்றை சிம்பிளாவும், எளிமையாவும் ஒரே மாவில் தயார் செய்ய, மாவு எப்படி அரைக்க வேண்டும் என்ற பக்குவத்தை இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>5 கப் &#8211; இட்லி அரிசி<br \/>1 கப் &#8211; உளுந்து<br \/>1\/4 கப் &#8211; வெள்ளை அவல்<br \/>1 ஸ்பூன் &#8211; வெந்தயம்<br \/>3 ஸ்பூன் &#8211; உப்பு<\/p>\n\n\n\n<p><strong>நீங்கள் செய்ய வேண்டியவை<\/strong><\/p>\n\n\n\n<p>அரிசி , உளுந்து , அவல் ஆகிய மூன்றையும் ஒரே அளவுள்ள கப்பில் எடுத்துக்கொள்ள வேண்டும். பின்னர் அரிசியை தனி பாத்திரத்திலும், அவல், உளுந்து வெந்தயம் ஆகிய மூன்றையும் ஒரு பாத்திரத்திலும் எடுத்து 4 மணி நேரம் நன்றாக ஊற வைக்க வேண்டும். தேவைப்பட்டால் சிறிதளவும் ஜவ்வரிசி சேர்த்துக்கொள்ளலாம்.<\/p>\n\n\n\n<p>இப்போது நாம் முதலில் ஊற வைத்த உளுந்துக் கலவையை அரைக்க வேண்டும். நாம் அரைக்கும் போது அவை கெட்டியாக பஞ்சு போல் உப்பி வரும். அப்படி தோன்றினால் அவை நன்கு அரைத்து விட்டன என்று அர்த்தம். பிறகு அவற்றை ஒரு பாத்திரத்தில் தனியாக எடுத்து வைத்து விடலாம்.<\/p>\n\n\n\n<p>பின்னர் நாம் ஊற வைத்துள்ள அரிசியை நொறு நொறுவென அரிசி பதத்திற்கு அரைத்து வைத்துக்கொள்ளவும். இதற்கிடையில் தேவையான அளவு உப்பு சேர்க்க வேண்டும். பின்னர் நாம் முன்பு அரைத்து வைத்துள்ள உளுந்த மாவையும் சேர்த்து அரைத்து கொள்ளலாம். அல்லது அரிசி மாவு அரைத்த பின்னர் இரண்டையும் ஒன்றாக மிக்ஸ் செய்து கொள்ளலாம்.<\/p>\n\n\n\n<p>நாம் அரைத்து வைத்துள்ள இந்த மாவு கலவை ஒரு பாத்திரத்தில் எடுத்து தனியாக வைத்துக் கொள்ளவேண்டும். பிறகு 7 முதல் 8 மணி நேரம் தனியாக ஓர் இடத்தில் வைத்தால் மாவு புளித்து உப்பி வரும்.<\/p>\n\n\n\n<p>இப்போது அவற்றை இட்லி, தோசை, ஆப்பம் என விதவிதமாக சுட்டு சாப்பிடலாம். இவற்றுக்கு சைடிஸாக தக்காளி தொக்கு, தேங்காய் பால், கொத்தமல்லி அல்லது புதினா சட்னி போன்றவற்றுடன் சேர்த்து ருசிக்கலாம்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-how-make-idli-dosa-batter-proportion-296910\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-26.jpg"],"pubdate":"Thu, 29 Apr 2021 07:30:29 +0530"},{"title":"Rasi Palan 30th April 2021: இன்றைய ராசிபலன்","text":"<p id=\"block-45fe7ada-dd78-49ed-bc6a-db083071f502\"><strong>Rasi Palan April 30th 2021:<\/strong> &nbsp;ராசிபலன் ஜாதகம் அல்ல. நம் கிரக நிலைகளின் அடிப்படையில் கணிக்கப்படும் ஒரு நம்பிக்கை. நம் அன்றாட வாழ்க்கை பயணத்தில் நிகழக் கூடும் மாற்றங்களை அறியும் நம்பிக்கை இது. உங்கள் தமிழ் இந்தியன் எக்ஸ்பிரஸ் தளத்தின் மூலம் நீங்கள் உங்களது தினசரி பலனை தெரிந்து கொள்ளலாம்.<\/p>\n\n\n\n<p id=\"block-9e39a8ad-f265-478a-b091-a28d6f3adb57\"><strong>Rasi Palan 30th April 2021: இன்றைய ராசி பலன், ஏப்ரல் 30ம் தேதி 2021<\/strong><\/p>\n\n\n\n<p id=\"block-bba445e5-7384-4a54-a81d-b89185b81c3e\"><strong>ராசி (குறிப்பிட்ட நாட்களில் அந்த நட்சத்திரத்தில் பிறந்தவர்கள்)&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>மேஷம் (மார்ச் 21 &#8211; ஏப்ரல் 20)<\/strong><\/p>\n\n\n\n<p>உங்களின் கவனம் நிதி விவகாரங்களை நோக்கி நகர்கிறது, குறிப்பாக வருமானம் மற்றும் செலவினங்களை சமநிலைப்படுத்த வேண்டியது அவசியம். ஆனால் இது எளிதான பணி அல்ல. வீட்டுக்குரிய பழுதுபார்ப்பு, பராமரிப்பு மற்றும் அனைத்து வகையான மேம்பாடுகளும் அவசியமாக இருக்கும், இருப்பினும் உஙகளது கூட்டாளர்கள் இந்த பணிகளுக்கு உடன்பட வேண்டும்.<\/p>\n\n\n\n<p><strong>ரிஷபம் (ஏப்ரல் 21 &#8211; மே 21)<\/strong><\/p>\n\n\n\n<p>காந்த கிரகமான செவ்வாய் இயக்கம் கொந்தளிப்பான அம்சங்களுக்கு ஆர்வத்தையும் வீரியத்தையும் அளிக்கிறது. மேலும் இது உங்கள் கற்பனைக்கு தீவைக்கும். உங்கள் உள்ளுணர்வைப் பின்பற்றுங்கள், ஆனாலும் &nbsp;அதை தனியாகச் செல்ல வேண்டியது அவசியம் என்பதை நினைவில் கொள்ள வேண்டும். எல்லாவற்றிற்கும் மேலாக, உங்கள் உள்ளுணர்வு உங்களுடையது மற்றவர்களுடையது அல்ல என்பதை நீங்கள் புரிந்துகொள்ள வேண்டும்.<\/p>\n\n\n\n<p><strong>மிதுனம் (மே 22 &#8211; ஜூன் 21)<\/strong><\/p>\n\n\n\n<p>உங்களுக்கு எதிரான சூழ்நிலைகளை உருவாக்குவதற்கு நீங்கள் பயப்படலாம். இதனால் சவால்களையும் போர்களையும் நீங்கள் எதிர்கொள்ள வேண்டி வரலாம், இது தனிப்பட்ட இயல்புதான். தற்போதைய சிறிய மோதலுக்கான சரியான காரணம் தெளிவாகத் தெரிவதற்கு சில காலம் ஆகலாம். இருப்பினும், இது விரைவில் இளையவர்களுடனோ அல்லது குழந்தைகளுடனோ இணைக்கப்பட வாய்ப்புகள் அதிகம்<\/p>\n\n\n\n<p><strong>கடகம் (ஜூன் 22 &#8211; ஜூலை 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் தனிப்பட்ட உறவுகளை மேம்படுத்த அதிக ஆற்றலை செலுத்துங்கள். நீங்கள் அறிவுபூர்வமாக இணக்கமான நபர்களுடன் கூட்டாண்மை தேவை, இதுவரை நீங்கள் புறக்கணித்த பல நலன்களை வளர்த்துக் கொள்ள இது தேவைப்படலாம். நீங்கள் ஒரு ரகசிய உரையாடலில் ஈடுபடலாம் &#8211; ஆனால் உண்மையில் இந்த உரையாடலில் என்ன சொல்லப்படுகிறது என்பது கூட உங்களுக்குத் தெரியாது!<\/p>\n\n\n\n<p><strong>சிம்மம் (ஜூலை 24 &#8211; ஆக. 23)<\/strong><\/p>\n\n\n\n<p>உங்கள் தொழில்முறை லட்சியங்கள் மிகப்பெரிய ஊக்கத்தைப் பெற அமைக்கப்பட்டுள்ளன. எவ்வாறாயினும், ஒரு பெரிய நிதி ஒதுக்கீட்டின் வாய்ப்பு ஒரு தனிப்பட்ட அல்லது ரகசிய விஷயத்தில் உங்கள் தீர்ப்பை பாதிக்கும். இருவரும் நெருக்கமாக இணைக்கப்பட்டுள்ளனர், அடுத்த வாரத்தின் தொடக்கத்தில் &nbsp;இது எப்படி என்பதை நீங்கள் சரியாகக் கண்டுபிடிப்பீர்கள்.<\/p>\n\n\n\n<p><strong>கன்னி (ஆக. 24 &#8211; செப்டம்பர் 23)<\/strong><\/p>\n\n\n\n<p>சில திட்டங்களை நீண்ட காலத்திற்கு முன்பே மாற்ற வேண்டிய கட்டாயத்தில் நீங்கள் இருக்கக்கூடும், இந்த திட்டங்கள் வெளிப்படையாக இறுக்கமாக பிணைக்கப்பட்டவையாக இருக்கலாம். ஒரு நெருங்கிய நண்பர் உங்களுக்கு புதிய வழியைக் காட்டியதற்கு நீங்கள் இப்போது நன்றி சொல்ல வேண்டும். ஆனால் கடந்த மாதத்தில் நீங்கள் அவர்களுக்கு எவ்வளவு கற்பித்தீர்கள் என்பதைப் புரிந்துகொள்வது கடினமாக இருக்கலாம்.<\/p>\n\n\n\n<p><strong>துலாம் (செப்டம்பர் 24 &#8211; அக். 23)<\/strong><\/p>\n\n\n\n<p>நீங்களே நேர்மையாக இருந்தால், சந்தர்ப்பம் கிடைக்கும்போது வஞ்சகமாக இருக்க முடியும் என்பதை ஒப்புக்கொள்வீர்கள். இது போன்ற ஒரு நேரத்தில் சில உண்மை காரணங்களுக்காக ஒருவரின் பின்னால் செல்ல நீங்கள் ஆசைப்படலாம், ஆனால் அதன் விளைவுகளை சந்திக்க நீங்கள் தயாராக இருக்க வேண்டும் . அந்த நிகழ்வு ஒருவேளை மூன்று வாரங்களுக்குள் நடைபெறலாம்.<\/p>\n\n\n\n<p><strong>விருச்சிகம் (அக். 24 &#8211; நவ. 22)<\/strong><\/p>\n\n\n\n<p>நீங்கள் முன்பு இருந்ததை விட அதிக உறுதியுடன் இருக்க வேண்டிய காலங்களில் இதுவும் ஒன்றாகும், இல்லையெனில் உங்களை விட கடினமான நபர்களால் நீங்கள் தள்ளப்படுவீர்கள். நீங்கள் விரும்புவதைப் பெற ஒற்றை எண்ணம் கொண்ட இயக்கத்தை நீங்கள் கொண்டிருக்க வேண்டும். நீங்கள் இது பற்றி யோசிக்க தாடுமாறலாம், ஆனால் உங்களிடம் அதிக நேரம் இல்லை எச்சிக்கை அவசியம்.<\/p>\n\n\n\n<p><strong>தனுசு (நவ. 23 &#8211; டிச. 22)<\/strong><\/p>\n\n\n\n<p>உலகப் பிரச்சினைகளில் நீண்டகால கவனம் செலுத்தப்படுவது முடிவுக்கு வருகிறது, அதாவது வாழ்க்கையின் ஒரு புதிய கட்டம் தொடங்குகிறது. அனைத்து தனிப்பட்ட இலக்குகளிலும் கவனம் செலுத்த நீங்கள் முடிந்தவரை உங்களை அனுமதிக்க வேண்டும். ஆனால் உங்களிடம் இன்னும் இரண்டு வாரங்கள் மட்டுமே உள்ளன. விரைந்து செயல்படுவது நல்லது.<\/p>\n\n\n\n<p><strong>மகரம் (டிச .23 &#8211; ஜன. 20)<\/strong><\/p>\n\n\n\n<p>சமீபத்திய மன அழுத்தத்திற்குப் பிறகு அதில் இருந்து விடுபட தயாராக இருக்கலாம், ஆனால் இன்னும் சில நேரம் பிஸியாக இருப்பீர்கள். இப்போது நேரத்தை எடுத்துக் கொண்டால், நீங்கள் உட்கார்ந்து ஓய்வெடுக்க சிறிது இடம் இருப்பதை நீங்கள் காணலாம். எப்படியிருந்தாலும், அடுத்த வார சந்திர சீரமைப்பு உங்களை மிகவும் பரபரப்பாகக் இயக்க கூடும்.<\/p>\n\n\n\n<p><strong>கும்பம் (ஜன. 21 &#8211; பிப். 19)<\/strong><\/p>\n\n\n\n<p>வேகம் வீட்டிலேயே வெப்பமடைகிறது, நீங்கள் பெரியதாக நினைத்தால் உங்கள் நோக்கங்களை அடைவீர்கள். சமூகத்தில் உங்களின் அந்தஸ்து அதிகரித்த &nbsp;வாய்ப்பு இருப்பதாகத் தெரிகிறது, ஒருவேளை தன்னார்வ நடவடிக்கைகள் மூலம். தொடர்ந்து பேசிளால் இது சாத்தியமாகும். இல்லையெனில் கூட்டாளர்கள் தொடர்பை இழக்க நேரிடும் &#8211; மேலும் &nbsp;உங்களது தனி குணத்தை இழக்கும் வாய்ப்பும் வரலாம்<\/p>\n\n\n\n<p><strong>மீனம் (பிப். 20 &#8211; மார்ச் 20)<\/strong><\/p>\n\n\n\n<p>பங்குகள் மற்றும் பங்குகளில் ஈடுபடுவது அல்லது நிதி சூதாட்டத்தை அபாயப்படுத்துவதை நீங்கள் கருத்தில் கொண்டால் கியரில் இறங்குங்கள். உங்கள் எல்லா விருப்பங்களையும் மூடிமறைத்து, வேகமான பணத்தை சம்பாதிக்க இது நேரமல்ல என்பதை உணருங்கள், எவ்வளவு அதிர்ஷ்டசாலி என்று நீங்கள் உணர்கிறீர்களோ அவ்வளவு துன்பத்தை சந்திக்க நேரிடும். &nbsp;உங்களுக்கு பணத்திலிருந்து தேவைப்படுவது பாதுகாப்பு &#8211; ஆனால் அதை நீங்கள் எவ்வாறு பெறுவது என்பது முக்கியமானது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/horoscope\/tamil-horoscope-tamil-rasipalan-april-30th-rasipalan-296482\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/HOROSCOPE-3.jpg"],"pubdate":"Thu, 29 Apr 2021 07:13:52 +0530"},{"title":"கள்ள சந்தையில் விற்பனையாகும் போலி ரெம்டெசிவிர்! கண்டுபிடிக்க 8 வழிகள் இதோ!","text":"<p>நாடு முழுவதும் கொரோனா 2வது அலை கோர தாண்டவமாடி வரும் நிலையில், கொரோனா தடுப்பூசி போடும் பணி முழு வீச்சில் நடைபெற்று வருகிறது.<\/p>\n\n\n\n<p>கொரோனா பாதிப்பை கட்டுப்படுத்துவதில் ரெம்டெசிவிர் மருந்து முக்கிய பங்காற்றி வரும் நிலையில், பல்வேறு மாநிலங்களில் இந்த மருத்துக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஒரு டோஸ் ரூ.899க்கு விற்கப்படும் நிலையில், தட்டுப்பாட்டை பயன்படுத்தி சிலர் இந்த மருந்தை பதுக்கி கள்ளச்சந்தையில் அதிக விலைக்கு விற்று அந்நியாய லாபம் ஈட்டி வருகின்றனர்.<\/p>\n\n\n\n<p>மற்றொரு புறம், மனிதாபிமானமற்ற வகையில் ரெம்டெசிவிர் போலி மருந்தை தயாரித்து கொள்ளை விலைக்கு விற்று மக்கள் உயிரோடு விளையாடி வருகின்றனர்.<\/p>\n\n\n\n<p>அந்த வகையில் உத்தரப்பிரதேசம், மத்தியப்பிரதேசம் உள்ளிட்ட மாநிலங்களில் போலி ரெம்டெவிசிர் மருந்தை விற்றதாக சிலரை போலீசார் கைது செய்துள்ளனர். அவர்களிடமிருந்து போலி ரெம்டெசிவிர் மருந்து பாட்டில்கள் கைப்பற்றி உள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில் உண்மையான ரெம்டெசிவர் மருந்துக்கும் போலிக்கும் உள்ள வித்தியாசத்தை விளக்கி டெல்லி போலீஸ் துணை கமிஷனர் மோனிகா பரத்வாஜ் ட்வீட் செய்துள்ளார். அதன்படி, போலி மருந்தை கண்டுபிடிப்பதற்கான வழிமுறைகள் இதோ…<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39747\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez4d5LxVkAAU3iO-758x1024.jpg\" width=\"758\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-39748\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez4d5hWVIAAWrU0-690x1024.jpg\" width=\"690\" \/><\/figure>\n\n\n\n<p>1.போலி ரெம்டெசிவிர் மருந்து அட்டையில், ‘ரெம்டெசிவிர்’ என்ற பெயருக்கு மேலே ‘ஆர்எக்ஸ்’ என்ற குறியீடு இருக்காது<\/p>\n\n\n\n<p>2.உண்மையான மருந்து பாட்டில் அட்டையில் மருந்து பெயரின் 3வது வரியில் 100 mg\/Vial என வயல் (குப்பி) என்பதன் முதல் எழுத்து பெரிய (கேபிட்டல்) எழுத்தாக இருக்கும். இதுவே போலி மருந்தில் வயல் என்பதில் முதல் எழுந்து சிறிய எழுத்தாக அச்சிடப்பட்டுள்ளது<\/p>\n\n\n\n<p>3.இதன் பிராண்ட் பெயர் (கோவிஃபார்) அச்சிடப்பட்ட இடத்தில், போலி மருந்தில் அதிக இடைவெளி விடப்பட்டிருக்கும்<\/p>\n\n\n\n<p>4.பிராண்ட் பெயருக்கு கீழ் வரும் வயல்(Vial) என்ற இடத்திலும் முதல் எழுத்து பெரிய எழுத்தாக இல்லாமல் இருக்கும். அதே போல, ‘For use in’ என்பதிலும் முதல் எழுத்து பெரிய எழுத்தாக அச்சிடப்பட்டிருக்காது<\/p>\n\n\n\n<p>5.அட்டையின் பின்னால், ‘வார்னிங்’ என்ற லேபிள் உண்மையான மருந்தில் சிவப்பு நிறத்திலும், போலி மருந்தில் ‘கருப்பு’ நிறமாகவும் இருக்கும்<\/p>\n\n\n\n<p>6.வார்னிங் லேபிளுக்கு கீழே, ‘ஜிலீட் சயின்ஸ் நிறுவனத்திடம் இருந்து உரிமம் பெறப்பட்டதன் கீழ் கோவிஃ,பார் உற்பத்தி செய்யப்படுகிறது’ என்கிற முக்கிய தகவல் போலி மருந்தில் இடம் பெற்றிருக்காது<\/p>\n\n\n\n<p>7.மருந்து தயாரிப்பு நிறுவனமான ஹிட்டிரோவின் முகவரியிலும் முதல் எழுத்து பெரிய எழுத்தாக அச்சிடப்படாமல் பிழை இருக்கும். இந்தியா என்பதில் முதல் எழுத்து பெரிய எழுத்தாக இருக்காது<\/p>\n\n\n\n<p>8.அதே போல், தெலங்கானா என்பதிலும் ஆங்கில எழுத்துப்பிழைகள் இருக்கும்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%af%88%e0%ae%af%e0%ae%be\/\" rel=\"nofollow\">கள்ள சந்தையில் விற்பனையாகும் போலி ரெம்டெசிவிர்! கண்டுபிடிக்க 8 வழிகள் இதோ!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/%e0%ae%95%e0%ae%b3%e0%af%8d%e0%ae%b3-%e0%ae%9a%e0%ae%a8%e0%af%8d%e0%ae%a4%e0%af%88%e0%ae%af%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%b5%e0%ae%bf%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%a9%e0%af%88%e0%ae%af%e0%ae%be\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez4d5LxVkAAU3iO-758x1024.jpg","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/Ez4d5hWVIAAWrU0-690x1024.jpg"],"pubdate":"Thu, 29 Apr 2021 05:46:02 +0000"},{"title":"கர்ணன் பட நடிகைக்கு அடித்த ஜாக்பாட்.. அடுத்த படமே இந்த முன்னணி நடிகருடன்? அட்ரா சக்க!","text":"<p>தனுஷ் மற்றும் மாரி செல்வராஜ் கூட்டணியில் சமீபத்தில் வெளியாகி மிகப்பெரிய வரவேற்பைப் பெற்ற கர்ணன் படத்தில் நடித்த நடிகைக்கு முன்னணி நடிகர் ஒருவர் பட வாய்ப்பை கொடுத்துள்ளது மற்ற நடிகைகளுக்கு பொறாமையை ஏற்படுத்தியுள்ளது.<\/p>\n<p>தமிழ் சினிமாவில் ஒரு சில நடிகைகளுக்கு அந்த ராசி உண்டு. அதாவது ஒரு படம் வெற்றியடைந்து விட்டால் அந்த நடிகைக்கு தொடர்து தமிழ் சினிமாவில் உள்ள முன்னணி நடிகர்கள் பலரும் அடுத்தடுத்த பட வாய்ப்புகளைக் கொடுத்து விடுவார்கள்.<\/p>\n<p>அந்த வகையில்தான் நயன்தாரா, அனுஷ்கா, கீர்த்தி சுரேஷ், காஜல் அகர்வால் போன்ற பல நடிகைகள் தமிழ் சினிமாவை கொஞ்ச காலம் ஆட்சி செய்தனர். ஆனால் தற்போது நயன்தாராவை தவிர மற்ற அனைவருமே தெலுங்கு பக்கம் சென்று விட்டனர் என்பதும் கூடுதல் தகவல்.<\/p>\n<p>தற்போது அதே வழியில் கர்ணன் படத்தின் வெற்றியை தொடர்ந்து இரண்டாவது படமே தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வரும் சூர்யா பட வாய்ப்பு ரஜிஷா விஜயனுக்கு கிடைத்துள்ளது. இத்தனைக்கும் இவர் கர்ணன் என்ற ஒற்றை படம்தான் நடித்திருக்கிறார்.<\/p>\n<p>அதற்குள் பட வாய்ப்புகள் குவிந்து கொண்டிருக்கின்றன. தற்போது சூர்யா கூட்டத்தில் ஒருவன் படத்தை இயக்கிய ஞானவேல் இயக்கத்தில் பெயரிடப்படாத படம் ஒன்றில் நடித்து வருகிறார். வழக்கறிஞர் வேடத்தில் சமீபத்தில் வெளியான புகைப்படங்கள் கூட இந்த படப்பிடிப்பில் இருந்து வெளிவந்தது தான்.<\/p>\n<p>பழங்குடி மக்களுக்காக போராடும் வழக்கறிஞர் வேடத்தில் நடித்து வருகிறாராம் சூர்யா. இதில் பழங்குடியினரில் ஒரு பெண்ணாக ரஜிஷா விஜயன் நடிக்க உள்ளார். சூர்யாவுக்கு ஜோடியா? இல்லையா? என்ற தகவல் வெளிவரவில்லை.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232108\" style=\"width: 610px;\"><img alt=\"rajisha-vijayan-cinemapettai\" class=\"wp-image-232108 size-full\" height=\"582\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rajisha-vijayan-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232108\">rajisha-vijayan-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/karnan-actress-rajisha-vijaya-gets-top-actor-movie-chance\/\" rel=\"nofollow\">கர்ணன் பட நடிகைக்கு அடித்த ஜாக்பாட்.. அடுத்த படமே இந்த முன்னணி நடிகருடன்? அட்ரா சக்க!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/karnan-actress-rajisha-vijaya-gets-top-actor-movie-chance\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rajisha-vijayan-cinemapettai-1.jpg"],"pubdate":"Thu, 29 Apr 2021 05:37:36 +0000"},{"title":"கொரோனா தடுப்பூசிப் போட்டுக்கொண்ட எஸ்.ஐ. மாரடைப்பால் உயிரிழப்பு…!","text":"<p>சென்னை திருவான்மியூரைச் சேர்ந்த ராஜேந்திரன், கானத்தூர் காவல் நிலையத்தில் உதவி ஆய்வாளராக பணியாற்றி வந்தார்.<\/p>\n\n\n\n<p>இவர், கடந்த 13 ஆம் தேதி, ஈஞ்சம்பாக்கத்தில் உள்ள சுகாதார மையம் ஒன்றில் கோவிஷீல்டு தடுப்பூசி போட்டுக்கொண்டார்.<\/p>\n\n\n\n<p>இதையடுத்து அவருக்கு கடந்த 24 ஆம் தேதி கடுமையான மூச்சுத்திணறல் ஏற்பட்ட நிலையில், கேளம்பாக்கத்தில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார்.<\/p>\n\n\n\n<p>அவருக்கு அங்கு தீவிர சிகிச்சை அளிக்கப்பட்ட நிலையில், மருத்துவர்கள் டிஸ்சார்ஜ் செய்வதாக கூறியிருந்தனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், திடீரென ஏற்பட்ட நெஞ்சுவலி காரணமாக ராஜேந்திரன் உயிரிழந்துவிட்டதாக மருத்துவமனை நிர்வாகம் தெரிவித்ததால் குடும்பத்தினரிடம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>எஸ்.ஐ.ராஜேந்திரன் உயிரிழப்புக்கான காரணம் தடுப்பூசியா, கொரோனாவா அல்லது வேறு காரணமா என சரியாக தெரியாத நிலையில், குடும்பத்தினர் நண்பர்கள், உறவினர்கள் அதிர்ச்சியில் உறைந்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/police-si-died-due-to-heart-attack\/\" rel=\"nofollow\">கொரோனா தடுப்பூசிப் போட்டுக்கொண்ட எஸ்.ஐ. மாரடைப்பால் உயிரிழப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/police-si-died-due-to-heart-attack\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-22-6.jpg"],"pubdate":"Thu, 29 Apr 2021 05:19:54 +0000"},{"title":"யப்பா சாமி, அது நா இல்ல, சினிமா வாழ்க்கைக்கே வேட்டு வச்சிடுவீங்க போல.. புலம்பும் ஐஸ்வர்யா ராஜேஷ்","text":"<p>தமிழ் மற்றும் தெலுங்கு சினிமாவில் பிரபல நடிகையாக வலம் வந்து கொண்டிருக்கும் ஐஸ்வர்யா ராஜேஷ்(aishwarya rajesh) சமீபத்தில் கிளம்பிய வதந்தியால் தன்னுடைய கேரியர் பறிபோய் விடுமோ என்ற அச்சத்தில் போகிற பக்கமெல்லாம் அது நானில்லை நானில்லை என்று கூப்பாடு போட்டு கத்திக் கொண்டிருக்கிறாராம்.<\/p>\n<p>தமிழில் காக்கா முட்டை படத்தின் மூலம் மிகப்பெரிய வரவேற்பை பெற்று அதன் பிறகு தற்போது கவனிக்கப்படும் நாயகியாக தமிழ் மற்றும் தெலுங்கு சினிமாவில் வலம் வந்து கொண்டிருக்கிறார் ஐஸ்வர்யா ராஜேஷ்.<\/p>\n<p>அனுஷ்கா மற்றும் நயன்தாரா போல கதாநாயகிக்கு முக்கியத்துவம் கொடுத்து எடுக்கப்படும் படங்களிலும் முதல் சாய்ஸாக உள்ளார். நயன்தாரா கால்சீட் இல்லை என்றால் நேரடியாக அந்த கூட்டம் அப்படியே ஐஸ்வர்யா ராஜேஷ் பக்கம் வந்து விடுகிறது.<\/p>\n<p>இப்படி கேரியர் நன்றாக சென்று கொண்டிருந்த நேரத்தில்தான் சிவகார்த்திகேயனுக்கு தங்கையாக நம்ம வீட்டு பிள்ளை என்ற படத்தில் நடித்திருந்தார். அந்த படம் நல்ல வரவேற்பை பெற்றது குறிப்பிடத்தக்கது.<\/p>\n<p>ஆனால் அந்த படம் ஹிட்டானதில் ஐஸ்வர்யா ராஜேஷுக்கு மகிழ்ச்சி இல்லையாம். அதற்கு காரணம் நம்ம வீட்டு பிள்ளை படம் வெளியான பிறகு ஐஸ்வர்யா ராஜேஷுக்கு தொடர்ந்து தங்கை கதாபாத்திரத்தில் நடிக்க வாய்ப்புகள் வந்து கொண்டிருக்கிறதாம்.<\/p>\n<p>அதுவும் முன்னணி நடிகர்களுக்கு ஜோடியாக வேண்டும் என நினைத்துக் கொண்டிருக்கும் நேரத்தில் அவருக்கு தங்கையாக நடிக்க வாய்ப்பு வந்தால் யாருக்குத்தான் கோபம் வராது. அப்படித்தான் தெலுங்கு சினிமாவில் அல்லு அர்ஜுனுக்கு ஜோடியாக ஒரு படமாவது நடித்துவிட வேண்டும் என்ற கனவில் இருந்தவரை ஷாக்காக்கும் விதமாக தற்போது அல்லு அர்ஜுன் தங்கையாக புஷ்பா படத்தில் நடிக்கப் போகிறார் என செய்திகள் உலா வந்து கொண்டிருக்கின்றன.<\/p>\n<p>இதைக் கேள்விப்பட்ட ஐஸ்வர்யா ராஜேஷ் தான் போகுமிடமெல்லாம் புஷ்பா படத்தில் நான் நடிக்கவில்லை என மேடை போட்டு கூப்பாடு போடுகிறாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232093\" style=\"width: 610px;\"><img alt=\"aishwarya rajesh-cinemapettai\" class=\"wp-image-232093 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aishwarya-rajesh-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232093\">aishwarya rajesh-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aishwarya-rajesh-upsets-on-rumour\/\" rel=\"nofollow\">யப்பா சாமி, அது நா இல்ல, சினிமா வாழ்க்கைக்கே வேட்டு வச்சிடுவீங்க போல.. புலம்பும் ஐஸ்வர்யா ராஜேஷ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aishwarya-rajesh-upsets-on-rumour\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aishwarya-rajesh-cinemapettai-1.jpg"],"pubdate":"Thu, 29 Apr 2021 05:10:20 +0000"}]