[{"title":"காபூலை விட்டு வெளியேறுமாறு தூதரக ஊழியர்களுக்கு அமெரிக்கா உத்தரவு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆப்கானிஸ்தானில் தனது 20 ஆண்டுகால யுத்தத்தை முடிவுக்கு கொண்டுவர வொஷிங்டன் தயாராகி வருவதால் அதிகரித்த அச்சுறுத்தல்களைக் காரணம் காட்டி, அத்தியாவசியமற்ற ஊழியர்களை தமது காபூல் தூதரகத்தை விட்டு வெளியேறுமாறு அமெரிக்கா உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151259\/pfHuOSIz.jpg\" \/><\/figure>\n\n\n\n<p>தற்போது சுமார் 2,500 பேர் கொண்ட அமெரிக்க படைகள் செப்டம்பர் மாதத்திற்குள் ஆப்கானிலிருந்து திரும்பப் பெறுவதாக ஜனாதிபதி ஜோ பைடன் அறிவித்த இரண்டு வாரங்களுக்குப் பிறகு இந்த உத்தரவு வந்துள்ளது.<\/p>\n\n\n\n<p>அமெரிக்க வெளியுறவுத்துறை ஒரு பயண ஆலோசனையில், அமெரிக்க அரசாங்க ஊழியர்களின் அமெரிக்க தூதரகம் காபூலில் இருந்து வெளியேற உத்தரவிட்டுள்ளது, எனினும் அதன் செயல்பாடுகளை வேறு இடங்களில் தொடர முடியும் என்று கூறியுள்ளது.<\/p>\n\n\n\n<p>காபூலில் செயல்படும் அமெரிக்க தூதர் ரோஸ் வில்சன், காபூலில் அதிகரித்து வரும் வன்முறை மற்றும் அச்சுறுத்தல் மத்தியில் வெளியுறவுத்துறை இந்த முடிவை எடுத்துள்ளது என்றார்.<\/p>\n\n\n\n<p>இதற்கிடையில், ஆப்கானிஸ்தானின் வொஷிங்டனின் சிறப்பு தூதர் ஸல்மே கலீல்சாத் ஒரு செனட் விசாரணையில் ஒரு தலிபான் ஆதிக்கம் செலுத்தும் அரசாங்கம் மனித உரிமைகளை மதிக்கவில்லை என்றால் அமெரிக்க உதவி குறைக்கப்படலாம் என்று எச்சரித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/04\/110129\/\" rel=\"nofollow\">காபூலை விட்டு வெளியேறுமாறு தூதரக ஊழியர்களுக்கு அமெரிக்கா உத்தரவு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/04\/110129\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151259\/pfHuOSIz.jpg"],"pubdate":"Thu, 29 Apr 2021 04:18:24 +0000"},{"title":"அப்பல்லோ 11 விண்வெளி வீரரான மைக்கேல் கொலின்ஸ் காலமானார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சந்திரனில் தரையிறங்கிய அப்பல்லோ 11 பயணத்தின் உறுப்பினரான விண்வெளி வீரர் மைக்கேல் கொலின்ஸ் 90 ஆவது வயதில் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151262\/E0E7iIDXsAMogIr.jpg\" \/><\/figure>\n\n\n\n<p>புற்றுநோயுடன் போராடி வந்த கொலின்ஸ் புதன்கிழமை உயிரிழந்ததாக அவரது குடும்பத்தார் உறுதிப்படுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>&#8220;புற்றுநோயுடன் ஒரு வீரம் நிறைந்த போருக்குப் பிறகு, எங்கள் அன்புக்குரிய தந்தையும் தாத்தாவும் இன்று காலமானார்கள் என்பதை தெரிவிப்பதில் நாங்கள் வருத்தப்படுகிறோம்&#8221; என்று கொலின்ஸின் குடும்பத்தினர் டுவிட்டரில் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>1969 ஜூலை 16 ஆம் திகதி அமெரிக்காவின் ஃபுளோரிடா மாநிலத்திலிருந்து நிலவுக்குப் புறப்பட்டது அப்போலோ 11 விண்கலம், ஜூலை 20 ஆம் திகதி நிலவில் தரையிறங்கியது.&nbsp;<\/p>\n\n\n\n<p>இதன்போது அதில் பயணித்த நீல் ஆம்ஸ்ட்ராங் மற்றும் பஸ் ஆல்ட்ரின் ஆகியோர் சந்திரனில் கால்பதிக்க, கொலின்ஸ் சந்திர மேற்பரப்பில் இருந்து சுமார் 60 மைல் தூரத்தில் விண்கலம் மூலம் சுற்றி வந்தார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151263\/E0E7h6bXIAQ-Vas.jpg\" \/><\/figure>\n\n\n\n<p>ஆகவே ஆம்ஸ்ட்ராங் மற்றும் ஆல்ட்ரின் ஆகியோருடன் சேர்ந்து அவர் செய்த சாதனைகள் வரலாற்றில் மிகவும் பிரபலமான விண்வெளி பயணங்களில் ஒன்றாக உள்ளது.<\/p>\n\n\n\n<p>எனினும் கொலின்ஸ் ஒருபோதும் சந்திரனில் காலடி எடுத்து வைக்கவில்லை.<\/p>\n\n\n\n<p>கொலின்ஸ் 1930 இல் இத்தாலியில் பிறந்தார். வெஸ்ட் பாயிண்டில் உள்ள அமெரிக்க இராணுவ அகாடமியில் பட்டம் பெற்ற பிறகு, 1958 முதல் 1963 வரை கலிபோர்னியாவின் எட்வர்ட்ஸ் விமானப்படை தளத்தில் போர் விமானி மற்றும் சோதனை பைலட்டாகவும் அவர் பணியாற்றினார்.<\/p>\n\n\n\n<p>1963 ஆம் ஆண்டில் நாசாவால் விண்வெளி வீரராக ஆக கொலின்ஸ் தேர்ந்தெடுக்கப்பட்டார். கொலின்ஸ் 1970 இல் நாசாவிலிருந்து ஓய்வு பெற்றார்.&nbsp;<\/p>\n\n\n\n<p>விண்வெளி நிறுவனத்தை விட்டு வெளியேறிய பின்னர், அவர் தேசிய விமான மற்றும் விண்வெளி அருங்காட்சியகத்தின் இயக்குநராகவும், ஸ்மித்சோனியன் நிறுவனத்தின் துணை செயலாளராகவும் பணியாற்றினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/04\/110125\/\" rel=\"nofollow\">அப்பல்லோ 11 விண்வெளி வீரரான மைக்கேல் கொலின்ஸ் காலமானார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/04\/110125\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151262\/E0E7iIDXsAMogIr.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151263\/E0E7h6bXIAQ-Vas.jpg"],"pubdate":"Thu, 29 Apr 2021 04:17:04 +0000"},{"title":"மகாராஷ்டிராவில் கொரோனா 3வது அலைக்கு வாய்ப்பு – நிபுணர்கள் அதிர்ச்சி ரிப்போர்ட்…!","text":"<p>நாடு முழுவதும் கொரோனா 2வது அலை அதி தீவிரமாக பரவி வரும் நிலையில், மகாராஷ்டிராவில் நோய் பாதிப்பு அதிகபட்சமாக உள்ளது.<\/p>\n\n\n\n<p>கொரோனா தடுப்பு நடவடிக்கையாக தடுப்பூசி போடும் பணியை மாநில அரசு முடுக்கி விட்டுள்ளது. 45 வயதிற்கு மேற்பட்டவர்களுக்கு தற்போது கொரோனா தடுப்பூசி போடப்பட்டு வரும் நிலையில், மே 1 ஆம் தேதிக்கு பிறகு 18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் பணி தொடங்க உள்ளது.<\/p>\n\n\n\n<p>தடுப்பூசி தட்டுப்பாடு காரணமாக 18 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி போடும் பணியை மே 1-ந் தேதி தொடங்க வாய்ப்பில்லை என சுகாதாரத்துறை அமைச்சர் ராஜேஷ் தோபே தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், தடுப்பூசி செலுத்துவதில் தாமதம் ஏற்படும் பட்சத்தில், கொரோனா 3வது அலையை சிவப்பு கம்பளம் விரித்து வரவேற்க வழிவகுக்கும் என நிபுணர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மகாராஷ்ராவில் கொரோனா தடுப்பூசி போட தகுதியுள்ள 9 கோடி பேரில், இதுவரை 1.50 கோடிக்கு மேற்பட்டவர்களுக்கு மட்டுமே தடுப்பூசி போட்டுள்ளதாகவும் இது மிகவும் குறைவான எண்ணிக்கை என்றும் மருத்துவர்கள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மற்றொரு புறம், கொரோனா வைரசின் மரபணு வரிசையில் ஏற்படும் மாற்றம் தொடர்ந்தால் அது தடுப்பூசியின் நோக்கத்தை தோல்வியில் முடிக்கக்கூடும் என்றும் ஆராய்ச்சியாளர்கள் குறிப்பிட்டுள்ளனர். தடுப்பூசி போடும் பணிக்கு அதிக நேரம் எடுத்துக்கொண்டால் புதிய பிறழ்வுகள் மூலமாக கொரோனா வைரசில் மாறுபாடுகளை காணலாம் என்றும் இது நோய் பாதிப்பு மோசமாக்க வாய்ப்பு உள்ளதாகவும் குறிப்பிட்டுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-3rd-wave-possible-in-maharastra\/\" rel=\"nofollow\">மகாராஷ்டிராவில் கொரோனா 3வது அலைக்கு வாய்ப்பு &#8211; நிபுணர்கள் அதிர்ச்சி ரிப்போர்ட்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-3rd-wave-possible-in-maharastra\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-2021-04-19T134501.895.jpg"],"pubdate":"Thu, 29 Apr 2021 04:07:40 +0000"},{"title":"மன்னார்குடி: முகக்கவசம் அணிந்தவர்களுக்கு இலவச பயணச்சீட்டு! - தன்னார்வ அமைப்பின் அசத்தல் முயற்சி","text":"<p>கொரோனா இரண்டாம் அலை நாடு முழுவதும் கோரத் தாண்டவமாடிக் கொண்டிருக்கிறது. குறிப்பாக,   தமிழ்நாட்டில் இதன்  தாக்குதல் மிக வேகமாக அதிகரித்து வருகிறது. இதனால் அரசு மற்றும் தனியார் மருத்துவமனைகளில் கொரோனா நோயாளிகளின் எண்ணிக்கை நாளுக்கு நாள் கூடிக் கொண்டே இருக்கிறது. இந்நிலையில்தான்  இதன் பரவலை தடுக்க, தமிழக அரசு பல்வேறு நடவடிக்கை எடுத்து வருகிறது.  பொதுமக்கள் ஒன்றாக கூடும் இடங்களில் கண்டிப்பாக முகக் கவசம் அணிய வேண்டுமென தமிழ்நாடு சுகாதாரத்துறை  வலியுறுத்தி வருகிறது. ஆனாலும் இதில் பலரும் அலட்சியாக உள்ளார்கள். <\/p><p>இந்நிலையில், முகக் கவசத்தின் அவசியம் குறித்து விழிப்புணர்வு ஏற்படுத்தும் விதமாகவும், முகக் கவசம் அணிபவர்களை ஊக்கப்படுத்தும் விதமாகவும் மன்னார்குடியில் செயல்படும் தன்னார்வ அமைப்பினர், ஒரு வித்தியாசமான முயற்சியில் இறங்கினார்கள். பேருந்துகளில் முகக் கவசம் அணிந்து பயணம் செய்யும் பயணிகளுக்கு இலவச  பயணச் சீட்டு வழங்கி அசத்தினார்கள். இது மன்னார்குடி மக்கள் மத்தியில் கவனத்தை ஈர்த்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/83fcf290-e899-462a-b6a1-b92be0c9d58e\/IMG_20210428_WA0021.jpg\" \/><figcaption>மன்னார்குடி<\/figcaption><\/figure><p>முகக் கவசம் அணியாதவர்களை, காவல்துறையினர் மடக்கிப் பிடித்து 200 ரூபாய் அபராதம் விதித்து வருகிறார்கள். முகக் கவசம் அணியாமல் வந்து, சிக்கிக் கொள்ளும் நபர்கள், என்னதான் காரணம் சொன்னாலும், காவல்துறையினர் சமரசம் செய்துக்கொள்வதில்லை. இவ்வளவு கட்டுப்பாடுகள் இருந்தாலும் கூட, பொது இடங்களில் முகக் கவசம் அணியாமல் சென்று வரக்கூடிய நபர்கள் கணிசமான எண்ணிக்கையில் இருந்து கொண்டுதான் இருக்கிறார்கள்.<\/p><p>இந்நிலையில்தான், மன்னார்குடி பேருந்து நிலையத்தில், மன்னை ஜேசிஐ அமைப்பின் சார்பில் ஏற்பாடு  செய்யப்பட்ட, வித்தியாசமான விழிப்புணர்வு நிகழ்வு, இப்பகுதி மக்களின் கவனத்தை ஈர்த்தது.   முகக் கவசம் அணிந்து பயணம் செய்யும்  பயணிகளுக்கு இலவசமாக பயணச்சீட்டு வழங்கும் நிகழ்வு மன்னை ஜேசிஐ அமைப்பின் தலைவர் எம்.சி. பிரகாஷ் தலைமையில் நடைபெற்றது.  இந்த அமைப்பை சேர்ந்த  வி. எஸ். கோவிந்தராஜன்,  ஜி.செல்வகுமார், எஸ். அன்பரசு, ஜி.ராஜகுமார், எஸ். ராஜகோபாலன், எம்.வி.முத்தமிழ்செல்வன்,  பாரதி. பிரகாஷ்,  எஸ்.எஸ். தனபால், ஜி.மூர்த்தி உள்ளிட்டோர் மன்னார்குடி பேருந்து நிலையத்தில் ஓன்றுக் கூடினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e0bf1239-6a53-402f-97b3-b4ed0bdc47e0\/IMG_20210428_WA0019.jpg\" \/><\/figure><p>மன்னார்குடியில் இருந்து புறப்பட்டு திருமக்கோட்டை,  விக்கிரபாண்டியம், ஒரத்தூர், எடமேலையூர், வடபாதி ஆகிய ஊர்களுக்கு செல்லும் நகரப் பேருந்துகளில் பயணம் செய்யும் முகக் கவசம் அணிந்த பயணிகள் அனைவருக்கும் இலவசமாக பயணச்சீட்டுகளை வழங்கினார்கள்.  சுமார் 200 பயணிகளுக்கு இலவச பயணச் சீட்டு வழங்கப்பட்டது.  முகக் கவசம் அணியாத பயணிகள் மற்றும் பேருந்துக்காக காத்திருந்த பொதுமக்களுக்கு முகக் கவசங்கள் வழங்கப்பட்டன.   ஜேசிஐ மன்னை அமைப்பின் சார்பாக தலைமை அஞ்சலகத்தில் தானியங்கி சானிடைசர் கருவியும்  நிறுவப்பட்டது.  அனைத்து அரசு அலுவலகங்களிலும் வங்கிகளிலும் தானியங்கி சானிடைசர் கருவி நிறுவவும்,  தடுப்பூசி போட்டுக்கொள்ளும் தன்னார்வலர்களுக்கு பரிசுகள் வழங்கவும் திட்டமிட்டு வருவதாக மன்னை ஜேசிஐ அமைப்பின் நிர்வாகிகள் தெரிவித்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/free-bus-tickets-for-those-who-wears-masks-in-mannaargudi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e4157cbd-7e02-4adc-9fff-86b3b8730ab1\/IMG_20210428_WA0020.jpg"],"pubdate":"Thu, 29 Apr 2021 03:38:13 +0000"},{"title":"கூக்கு…கூக்கு…பாடலுக்கு நடனமாடிய போலீஸ்! இணையத்தை கலக்கும் வீடியோ…!","text":"<p>கொரோனா 2வது அலை நாடு முழுவதும் சுனாமி போன்று சுழற்றியடித்து வருகிறது. அந்த வகையில் கேரளாவில் நாள் ஒன்றுக்கு 20 ஆயிரத்துக்கும் அதிகமானோருக்கு கொரோனா தொற்று கண்டறியப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், கொரோனா பரவலை தடுக்கும் பொருட்டும், மக்களிடையே பல்வேறு வகையில் கேரள அரசு விழிப்புணர்வு ஏற்படுத்தி வருகிறது.<\/p>\n\n\n\n<p>முகக்கவசம், சானிடைசர் பயன்படுத்துவதன் அவசியம் குறித்தும், தடுப்பூசி போட்டுக்கொள்வதன் முக்கியத்துவம் குறித்தும் மக்களை கவரும் வகையில் மீம்ஸ்களை உருவாக்கி கேரள போலீசார் விழிப்புணர்வு மேற்கொண்டுள்ளனர்.<\/p>\n\n\n\n<p>இந்த நிலையில், தமிழில் பட்டித் தொட்டியெங்கும் பிரபலமான கூக்கு…கூக்கு… பாடல் மூலம் கொரோனா விழிப்புணர்வு ஏற்படுத்தியுள்ளதுடன் அதற்கு நடனமாடியும் கேரள போலீசார் அசத்தி உள்ளனர்.<\/p>\n\n\n\n<p>இந்த வீடியோ சமூகவலைதளங்களில் வைரலாகி மக்களிடையே வரவேற்பை பெற்றுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/Kerala?src=hash&amp;ref_src=twsrc%5Etfw\">#Kerala<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Police?src=hash&amp;ref_src=twsrc%5Etfw\">#Police<\/a> awareness video on <a href=\"https:\/\/twitter.com\/hashtag\/Covid?src=hash&amp;ref_src=twsrc%5Etfw\">#Covid<\/a>. Do watch <a href=\"https:\/\/t.co\/PxedFptZw7\">pic.twitter.com\/PxedFptZw7<\/a><\/p>&mdash; RadhakrishnanRK (@RKRadhakrishn) <a href=\"https:\/\/twitter.com\/RKRadhakrishn\/status\/1387082921383653376?ref_src=twsrc%5Etfw\">April 27, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n<p>The post <a href=\"https:\/\/tamilmint.com\/the-kerala-police-dance-kookoo-kookoo-corona-song\/\" rel=\"nofollow\">கூக்கு…கூக்கு…பாடலுக்கு நடனமாடிய போலீஸ்! இணையத்தை கலக்கும் வீடியோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/the-kerala-police-dance-kookoo-kookoo-corona-song\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-18-5.jpg"],"pubdate":"Thu, 29 Apr 2021 03:26:08 +0000"},{"title":"மதுரை: `நாம் அபாயகட்டத்தை நெருங்கிக் கொண்டிருக்கிறோம்!’ - சுட்டிக்காட்டும் எம்.பி சு.வெங்கடேசன்","text":"<p>`ஆக்ஸிஜன் பற்றாக்குறையில் நாம் அபாயகட்டத்தை நெருங்கிக் கொண்டிருக்கிறோம்' என்று அரசுக்கு எச்சரிக்கை செய்திருக்கிறார் மதுரை நாடாளுமன்ற உறுப்பினர் சு.வெங்கடேசன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/038d56ee-fd94-4d75-8e4d-351294d45e6e\/oxygen_afp.jpg\" \/><figcaption>ஆக்சிஜன் பற்றாக்குறை <\/figcaption><\/figure><p>தற்போது நாடுமுழுவதும் ஏற்பட்டுள்ள ஆக்ஸிஜன் பற்றாக்குறையை பார்த்து ஒவ்வொரு மாநில மக்களும் அஞ்சி நடுங்கிக் கொண்டிருக்கிறார்கள். இந்த நிலையில் இதுபோன்ற சூழல் தமிழகத்தில் ஏற்பட்டுவிடக் கூடாது என்பதை அறிக்கை மூலம் அரசுக்கு சுட்டிக் காட்டியுள்ளார் மதுரை எம்.பி சு.வெங்கடேசன்..<\/p><p>அதைப்பற்றி நம்மிடம் பேசும்போது, \"தமிழகத்தின் மருத்துவ ஆக்ஸுஜன் உற்பத்தி திறன் 400 மெட்ரிக் டன். ஏப்ரல் மாத மத்தியில் நமது மருத்துவ பயன்பாட்டிற்கான ஆக்ஸிஜன் தேவை 240 மெட்ரிக் டன்னாக இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/924e7b85-f10a-46b8-8303-c5133a9a4de0\/IMG_20210102_WA0028.jpg\" \/><figcaption>சு.வெங்கடேசன்<\/figcaption><\/figure><p>ஆனால், கடந்த சில நாட்களாக நமது தேவை 350 மெட்ரிக் டன்னாக உயர்ந்துள்ளது. இது நாம் அபாயகட்டத்தை நெருங்கிக் கொண்டிருக்கிறோம் என்பதை காட்டுகிறது.<\/p><p> திருப்பூர் மற்றும் ஈரோடு மாவட்டங்களுக்கு தினமும் விநியோகிக்கப்படும் ஆக்ஸிஜன் அளவு 5 மெட்ரிக் டன். ஆனால் தினமும் தேவையோ 7 மெட்ரிக் டன்.<\/p><p>தர்மபுரி மாவட்டத்துக்கு தினமும் ஒரு மெட்ரிக் டன் விநியோகிக்கப்படுகிறது. ஆனால் அங்கு தேவையோ தினமும் 3 மெட்ரிக் டன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/095b25f5-cbd1-4381-9639-b8836b387c8a\/1619083847_1508.jpg\" \/><figcaption>ஆக்ஸிஜன் பற்றாக்குறை <\/figcaption><\/figure><p>நாமக்கல் மாவட்டத்துக்கு தினமும் 6 மெட்ரிக் டன் விநியோகிக்கப்படுகிறது. ஆனால், அங்கு தேவையோ 10 மெட்ரிக் டன்.<\/p><p>திருச்சி மாவட்டத்துக்கு கடந்த ஒரு வாரத்தில் 10 மெட்ரிக் டன் விநியோகம் செய்யப்பட்டுள்ளது. ஆனால் அங்கு தினசரி தேவையோ 5 மெட்ரிக் டன்.<\/p><p>தேனி மாவட்டத்துக்கு கடந்த ஒரு வாரத்தில் விநியோகிக்கப்பட்டுள்ள அளவு 5 மெட்ரிக் டன். ஆனால், அங்கு தேவையோ ஒரு வாரத்துக்கு 15 மெட்ரிக் டன்.<\/p><p>கன்னியாகுமரி மாவட்டத்துக்கு கடந்த நான்கு நாட்களாக ஆக்ஸிஜன் விநியோகம் எதுவும் செய்யப்படவில்லை. ஆனால், அங்கு தினமும்  ஒரு மெட்ரிக் டன் தேவைப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/a29ccb91-c478-4e1e-813d-0a13a8f6e6be\/159189_thumb.jpg\" \/><figcaption>சு.வெங்கடேசன் <\/figcaption><\/figure><p>இப்படி, தமிழகத்தில் பல மாவட்டங்களில் ஆக்சிஜன் தேவையின் அளவு தினசரி கூடிக்கொண்டிருக்கிறது, பற்றாக்குறையின் அளவும் வேகமாக கூடுகிறது. தமிழக அரசிடம் இப்போது நாம் எதிர்பார்ப்பது கூடுதல் திட்டமிடலும், விரைவான செயல்பாடும்தான்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/suvengatesan-regarding-oxygen-need-in-tn","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/095b25f5-cbd1-4381-9639-b8836b387c8a\/1619083847_1508.jpg"],"pubdate":"Thu, 29 Apr 2021 03:23:55 +0000"},{"title":"மின்கசிவு காரணமாக தீ பற்றி எரிந்த மின்கம்பம்","text":"<p><\/p>\n\n\n\n<p>கிருஷ்ணகிரி மாவட்டம் ஊத்தங்கரையில் கிருஷ்ணகிரி செல்லும் சாலையில் தனியார் மருத்துவமனை எதிரே உள்ள மின்கம்பத்தில் மின்கசிவு காரணமாக திடீரென தீப்பற்ற ஆரம்பித்தது தீ மளமளவென பரவி எரிய தொடங்கியது அருகில் இருந்தவர்கள் உடனடியாக ஊத்தங்கரை தீயணைப்பு நிலையத்திற்கு தகவல் தெரிவித்தனர் தகவலின் பேரில் விரைந்து வந்த ஊத்தங்கரை தீயணைப்பு வீரர்கள் தீயை அணைக்கும் பணியில் தீவிரமாக ஈடுபட்டனர் மேலும் ஊத்தங்கரை மின்சார அலுவலகத்திற்கு தகவல் தெரிவிக்கப்பட்டது மின் பணியாளர்கள் மின்சாரத்தை துண்டிப்பு செய்ததால் பெரும் விபத்துக்கள் ஏதுமின்றி தொடுக்கப்பட்டது<\/p>\n\n\n\n<p>.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%9a%e0%ae%bf%e0%ae%b5%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%ae%ae%e0%ae%be%e0%ae%95-%e0%ae%a4%e0%af%80-%e0%ae%aa%e0%ae%b1%e0%af%8d\/\" rel=\"nofollow\">மின்கசிவு காரணமாக தீ பற்றி எரிந்த மின்கம்பம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%9a%e0%ae%bf%e0%ae%b5%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%ae%ae%e0%ae%be%e0%ae%95-%e0%ae%a4%e0%af%80-%e0%ae%aa%e0%ae%b1%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/IMG-20210428-WA0013.jpg"],"pubdate":"Thu, 29 Apr 2021 02:07:03 +0000"},{"title":"சிஎஸ்கேவுக்கு அடுத்த கேப்டன் இவர்தான்: அடிச்சு சொல்லும் சேவாக்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82305286\/photo-82305286.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> அணி இளம் வீரர்  கடந்த சீசன் முதலே சிறப்பாக விளையாடி வருகிறார். 14ஆவது சீசனின் முதல்சில போட்டியில் படுமோசமாகச் சொதப்பிய அவர் தற்போது அதிரடி காட்டி வருகிறார்.\n\nநேற்று நடைபெற்ற சன் ரைசர்ஸ் ஹைதராபாத் அணிக்கு எதிரான போட்டியில் ருதுராஜ் 44 பந்துகளில் 77 ரன்கள் குவித்து அணியின் வெற்றிக்கு முக்கிய காரணமாக இருந்தார். வருங்காலத்தில் இவருக்கு இந்திய அணியில் நிரந்தர இடம் உண்டு எனப் பல கிரிக்கெட் விமர்சகர்கள் கூறி வருகிறார்கள்.\n\nஇந்நிலையில் தற்போது ருதுராஜ் குறித்துப் பேசியுள்ள இந்திய அணி முன்னாள் வீரர் , சில முக்கிய தகவல்களைப் பகிர்ந்துகொண்டார். &ldquo;ருதுராஜை நான் நேரில் சந்தித்தது கிடையாது. அவரின் ஆட்டத்தை அவ்வளவாக நேரில் பார்த்தது கிடையாது. அவர் இன்னும் சில வருடங்கள் சிஎஸ்கேவிற்காக விளையாடினால், அவர்தான் அடுத்த கேப்டனாக இருப்பார்&rdquo; எனத் தெரிவித்தார்.\n\n\n\n\nஅடுத்து பேசிய முன்னாள் சுழற்பந்து வீச்சாளர் பிரக்யான் ஓஜா, மற்றொரு கேப்டனை பரிந்துரைத்தார். &ldquo;என்னுடைய கணிப்பு என்னவென்றால் சிஎஸ்கேவிற்கு கேன் வில்லியம்சன்தான் அடுத்த கேப்டனாக இருப்பார். கூல் கேப்டன் இடத்தை கூல் கேப்டன் நிரப்ப அதிக வாய்ப்புள்ளது&rdquo; எனக் கூறினார்.\n\nநேற்று நடைபெற்ற போட்டியில் ஆட்டநாயகன் விருதைத் தட்டிச்சென்ற ருதுராஜ் கெய்க்வாட் போட்டி முடிந்தப் பிறகு பேசுகையில், &ldquo;கடைசிவரை களத்தில் நீடிக்காதது சற்று வருத்தமளிக்கிறது. பந்துகள் எதிர்பார்த்த அளவுக்கு பவுன்சர் ஆகவில்லை. இதனால், பந்தை சரியாகக் கணிக்க முடியாத நிலை ஏற்பட்டது. பீல்டர்கள் நிற்கும் இடத்தை சரியாகக் கணித்து விளையாடியதால் அதிக ரன்கள் குவிக்க முடிந்தது&rdquo; எனத் தெரிவித்தார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/sports\/cricket\/iplt20\/news\/ruturaj-gaikwad-could-become-future-captain-of-csk-says-virender-sehwag\/articleshow\/82305286.cms","image":["https:\/\/tamil.samayam.com\/photo\/82305286\/photo-82305286.jpg"],"pubdate":"Thu 29 Apr 2021, 11:47:25"},{"title":"அனைத்து மார்க்கெட்களும் மூடல்; மேலும் கெடுபிடியான கட்டுப்பாடுகள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82305198\/photo-82305198.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாநிலத்தில் 8 கட்ட சட்டமன்ற தேர்தலுக்கு இடையில்  தீவிரமாக பரவி வருகிறது. இன்று கடைசி மற்றும் 8வது கட்டத்  நடைபெறுகிறது. இந்நிலையில் மத்திய வருவாய் மாவட்டத்தில் உள்ள அனைத்து மார்க்கெட்களும் அடுத்த 4 நாட்கள் மூடப்படும் என்று தெரிவிக்கப்பட்டுள்ளது. ஏற்கனவே கோவிட்-19 பரவலை தடுக்க மார்க்கெட்கள் மூடப்பட்டிருக்கும் நிலையில், இந்த உத்தரவு மேலும் நீட்டிக்கப்பட்டுள்ளது.\n\nஇதுதொடர்பாக மேற்குவங்க வர்த்தக கூட்டமைப்பு (CWBTA) ஆலோசனை நடத்தி முடிவெடுக்கப்பட்டுள்ளது. இதன்மூலம் கொரோனா பரவல் சங்கிலித் தொடரை உடைக்க முடியும் என்று நம்பப்படுகிறது. இந்த அறிவிப்பால் சாந்தினி சவுக், பிரின்செப் ஸ்ட்ரீட், எஸ்ரா ஸ்ட்ரீட், மேங்கோ லேன்,\n\n\n\nகன்னிங் ஸ்ட்ரீட் உள்ளிட்ட அத்தியாவசியமற்ற பொருட்கள் விற்கப்படும் முக்கிய மார்க்கெட்கள் மூடப்படும். அதேசமயம்  விற்கப்படும் மார்க்கெட்கள் தொடர்ந்து திறந்திருக்கும் என்று கூறப்பட்டுள்ளது. இதுதொடர்பாக பேசிய CWBTA தலைவர் சுஷில் பொட்டார் கூறுகையில், அனைத்து வியாபாரிகளுக்கும் தகவல் தெரிவித்துள்ளோம்.\n\n\n\nகொரோனா பரவல் சங்கிலித் தொடரை உடைக்கும் வகையில் வரும் ஞாயிறு வரை மார்க்கெட்கள், கடைகள், வர்த்தக நிறுவனங்களை மூடுமாறு கேட்டுக் கொண்டுள்ளோம் என்று தெரிவித்துள்ளார். வர்த்தக கூட்டமைப்பின் பொதுச் செயலாளர் ராஜேஷ் பாட்டியா பேசுகையில், வர்த்தகர்கள், ஊழியர்கள், பொதுமக்களின் உடல்நலன் மிகவும் முக்கியம்.\n\n\n\nவீட்டிலிருந்த படியே பணிபுரியும் அல்லது செயல்படும் கலாச்சாரத்தை ஊக்குவிக்க வேண்டும். அனைத்து நேரங்களிலும் முகக்கவசம் அணிவது அவசியம். வாடிக்கையாளர்களுக்கு இலவசமாக முகக்கவசம் அளித்து வருகிறோம் என்றார்.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/major-non-essential-markets-will-remain-closed-for-next-four-days-in-kolkata\/articleshow\/82305198.cms","image":["https:\/\/tamil.samayam.com\/photo\/82305198\/photo-82305198.jpg"],"pubdate":"Thu 29 Apr 2021, 11:47:06"},{"title":"நான் சாகப் போகிறேன்: இறப்பதற்கு 2 நாட்களுக்கு முன்பு மகனிடம் கூறிய பிரபல நடிகர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82304930\/photo-82304930.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிரபல  நடிகர்  இரண்டு ஆண்டுகளாக புற்றுநோயுடன் போராடி வந்தார். இந்நிலையில் கடந்த ஆண்டு ஏப்ரல் மாதம் 28ம் தேதி அவரின் நிலைமை மோசமானது. இதையடுத்து அவர் ஏப்ரல் 29ம் தேதி மரணம் அடைந்தார்.\n\nஇர்ஃபான் இறந்து இன்றுடன் ஓராண்டாகிவிட்டது. இந்நிலையில் இர்ஃபான் பற்றி அவரின் மகன்  கூறியதாவது,\n\nஅப்பாவை மருத்துவமனையில் அனுமதிக்கப்பட்ட அந்த கடைசி இரண்டு நாட்கள் நான் அங்கு தான் இருந்தேன். அவர் சுயநினைவை இழந்து கொண்டிருந்தார். என்னை பார்த்து, சிரித்துவிட்டு, நான் சாகப் போகிறேன் என்றார். அதை கேட்ட நானோ, இல்லை அப்பா என்றேன். மீண்டும் சிரித்துவிட்டு தூங்கிவிட்டார் என்றார்.\n\nதந்தை இறந்த பிறகு தான் மன அழுத்தத்தில் இருந்ததாகவும், அந்த நேரத்தில் அம்மா தனக்கு பக்கலமாக இரு்தார் என்றும் பாபில் கான் கூறியுள்ளார்.\n\nஇர்ஃபான் பற்றி அவரின் மனைவி சுதாபா நேற்று இரவு தன் ஃபேஸ்புக் பக்கத்தில் கூறியதாவது,\n\nகடந்த ஆண்டு இந்நேரம் நானும், என் நண்பர்களும் மருத்துவமனையில் உங்களுக்கு பிடித்த பாடல்களை பாடிக் கொண்டிருந்தோம். ஒருவரின் கடைசி நேரத்தில் மக்கள் பக்திப் பாடல்களை பாடுவதை பார்த்து பழக்கப்பட்ட நர்ஸுகள் நாங்கள் பாடிய பாடல்களை கேட்டு ஒரு மாதிரியாக பார்த்தார்கள்.\n\nஇரண்டு ஆண்டுகளாக உங்களை பத்திரமாக பார்த்துக் கொண்டேன். உங்களின் நேரம் முடியப் போகிறது என்று டாக்டர்கள் என்னிடம் கூறியதும் நீங்கள் சந்தோஷமாக செல்ல வேண்டும் என்று நினைத்தேன். அதனால் தான் உங்களுக்கு பிடித்த பாடல்களை பாடினோம். மறுநாள் நீங்கள் எங்களை விட்டுவிட்டு அடுத்த ஸ்டேஷனுக்கு சென்றுவிட்டீர்கள். நான் இல்லாமல் எங்கு இறங்குவது என்பது உங்களுக்கு தெரியும் என நம்புகிறேன் என்றார்.\n\nசுதாபாவின் போஸ்ட்டை பார்த்த ரசிகர்களும், திரையுலகினரும் அவருக்கு ஆறுதல் கூறி வருகிறார்கள்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/bollywood\/irrfan-told-this-to-son-babil-khan-two-days-before-his-death\/articleshow\/82304930.cms","image":["https:\/\/tamil.samayam.com\/photo\/82304930\/photo-82304930.jpg"],"pubdate":"Thu 29 Apr 2021, 11:29:19"},{"title":"காய்கறி விலை வீழ்ச்சி: சென்னை மக்கள் மகிழ்ச்சி!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82304710\/photo-82304710.jpg\" \/><div class=\"section1\"><div class=\"Normal\"><sup><\/sup>மாத இறுதியில் அனைவருக்கும் நிதி நெருக்கடி நிலவும் சூழலில் காய்கறிகளின் விலை உயர்த்தப்பட்டு வருவது சென்னை மக்களுக்கு நெருக்கடியாக இருந்தது. இந்நிலையில், இன்று காய்கறிகளின் விலை கணிசமாகக் குறைந்துள்ளது. தக்காளி, வெங்காயம் உள்ளிட்ட முக்கியமான காய்கறிகளின் விலை இன்று அவ்வளவாக உயர்த்தப்படவில்லை. \n\nசென்னை கோயம்பேடு சந்தையில் இன்று (ஏப்ரல் 29) ஒரு கிலோ தக்காளி 6 ரூபாய்க்கு விற்பனை செய்யப்படுகிறது. தக்காளி விலை நேற்று 5 ரூபாயாக இருந்தது. ஒரு கிலோ வெங்காயம் எவ்வித மாற்றமும் இல்லாமல் 10 ரூபாய்க்கு விற்பனையாகிறது. அவரைக்காய் விலை நேற்று 12 ரூபாயிலிருந்து இன்று 5 ரூபாயாகக் குறைந்துள்ளது. ஒரு கிலோ பீன்ஸ் 30 ரூபாய்க்கு விற்பனை செய்யப்படுகிறது.\n\n\n<strong>காய்கறிகளின் விலைப் பட்டியல்:<\/strong>\n\nதக்காளி - ரூ.6\nவெங்காயம் - ரூ.10\nஅவரைக்காய் - ரூ.5\nபீன்ஸ் - ரூ.30\nபீட்ரூட் - ரூ.10\nவெண்டைக்காய் - ரூ.10\nநூக்கல் - ரூ.10\nஉருளைக் கிழங்கு - ரூ.12\nமுள்ளங்கி - ரூ.8\nபுடலங்காய் - ரூ.5\nசுரைக்காய் - ரூ.5\nபாகற்காய் - ரூ.10\nகத்தரிக்காய் - ரூ.5\nகுடை மிளகாய் - ரூ.10\nகேரட் - ரூ.15\nகாளிபிளவர் - ரூ.20\nசவுசவு - ரூ.10\nதேங்காய் - ரூ.22\nவெள்ளரிக்காய் - ரூ.5\nமுருங்கைக்காய் - ரூ.5\nஇஞ்சி - ரூ.30\nபச்சை மிளகாய் - ரூ.15\nகருணைக் கிழங்கு - ரூ.20\nகோவைக்காய் - ரூ.10\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/check-here-latest-vegetable-price-list-in-chennai-29th-april-2021\/articleshow\/82304710.cms","image":["https:\/\/tamil.samayam.com\/photo\/82304710\/photo-82304710.jpg"],"pubdate":"Thu 29 Apr 2021, 11:25:53"},{"title":"வாத்தி கமிங் பாட்டுக்கு அசத்தல் நடனம் ஆடிய பாண்டியன் ஸ்டோர்ஸ் நடிகர்: வேற லெவல் என விமர்சித்த நெட்டிசன்கள்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82304606\/photo-82304606.jpg\" \/><div class=\"section1\"><div class=\"Normal\">விஜய்யின் மாஸ்டர் படத்தில் வரும்  பாடல் மிகப்பெரிய ஹிட் ஆனது. பட்டிதொட்டியெங்கும் ரசிகர்கள் கொண்டாடிய இந்த பாடல் சமீபத்தில் தான் 150 மில்லியன் பார்வைகளை பெற்று சாதனை படைத்தது இருந்தது.\n\nஇந்த பாடலுக்கு நடனம் ஆடி பிரபலங்களும் பலரும் வீடியோ வெளியிட்டு வருகின்றனர். தமிழ் சினிமா பிரபலங்கள் மட்டுமின்றி பாலிவுட் நடிகர்கள் கூட வீடியோ வெளியிட்டு இருக்கின்றனர். ஜெனிலியா, ஷில்பா ஷெட்டி தொடங்கி தீபிகா படுகோன் வரை லிஸ்ட் நீண்டுகொண்டே போகும்.\n\nஇந்த அளவுக்கு மிகப்பெரிய ஹிட் ஆன வாத்தி கமிங் பாடலுக்கு  சீரியல் நடிகர்  நடனம் ஆடி இருக்கிறார். ஆச்சு அசல் விஜய் போலவே அவர் நடன அசைவுகள் இருப்பதாக நெட்டிசன்கள் தெரிவித்து வருகின்றனர்.\n\nபாண்டியன் ஸ்டோர்ஸ் சீரியலில் மூர்த்திக்கு முதல் தம்பியாக நடித்து வருபவர் தான் வெங்கட். அவரது கதாபாத்திரத்திற்கு கதையில் நல்ல முக்கியத்துவம் இருந்து வருகிறது. அவ்வப்போது சமூக வலைத்தளங்களிலும் சில வீடியோக்களை வெளியிட்டு அவர் ரசிகர்களா கவரவும் தவறுவதில்லை. அவருக்கு இன்ஸ்டாகிராமில் இரண்டரை லட்சத்திற்கும் அதிகமான ரசிகர்கள் இருக்கிறார்கள் என்பது குறிப்பிடத்தக்கது.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tv\/news\/pandian-stores-venkat-vaathi-coming-dance-video\/articleshow\/82304606.cms","image":["https:\/\/tamil.samayam.com\/photo\/82304606\/photo-82304606.jpg"],"pubdate":"Thu 29 Apr 2021, 11:11:11"},{"title":"பிஎம் கிசான் பணம் ரூ.2000: இந்தத் தேதியில் வருது!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82293117\/photo-82293117.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிரதான் மந்திரி கிசான் சம்மான் நிதி எனப்படும் பிரதமரின் விவசாய நிதியுதவித் திட்டத்தின் கீழ் நலிந்த விவசாயிகளுக்கு ஆண்டுதோறும் 3 தவணைகளாக ரூ.6,000 நிதியுதவி வழங்கப்பட்டு வருகிறது. பயிரிடக்கூடிய நிலங்களைத் தங்களது பெயரில் வைத்திருக்கும் விவசாயிகளின் குடும்பங்கள் பிரதமர் கிசான் நிதியுதவி பெற விண்ணப்பிக்கின்றன. ஊரடங்கு காலத்தில் விவசாயிகளுக்கு விரைந்து பணம் வழங்கப்படும் என்று அரசு தரப்பில் உறுதியளிக்கப்பட்டது. அதைத் தொடர்ந்து இத்திட்டத்தின் கீழ் விவசாயிகள் பலர் இணைந்து பயன்பெற்று வருகின்றனர்.\n\nஇதுவரை 7 தவணைகளுக்கான பணத்தை மத்திய அரசு வழங்கியுள்ள நிலையில், எட்டாவது தவணைப் பணத்துக்காக விவசாயிகள் காத்திருக்கின்றனர். ஒவ்வொரு நிதியாண்டிலும் முதல் தவணைப் பணம் ஏப்ரல் 1 முதல் ஜூலை 31 வரையிலும், இரண்டாவது தவணைப் பணம் ஆகஸ்ட் 1 முதல் நவம்பர் 30 வரையிலும், மூன்றாவது தவணைப் பணம் டிசம்பர் 1 முதல் மார்ச் 31 வரையிலும் வழங்கப்படுகிறது. இந்நிலையில் எட்டாவது தவணைப் பணம் மே மாதம் 2ஆம் தேதிக்குப் பிறகு விவசாயிகளின் வங்கிக் கணக்கில் டெபாசிட் செய்யப்படும் என்ற தகவல் வெளியாகியுள்ளது.\n\n \n\nவங்கிக் கணக்கில் பணம் வந்துவிட்டதா என்று பார்ப்பதற்கு பிஎம் கிசான் அதிகாரப்பூர்வ இணைய தளத்தில் சென்று பார்க்கலாம். https:\/\/pmkisan.gov.in\/ என்ற இணையதளத்தில் &rsquo; Corner&rsquo; என்ற வசதி இருக்கும். அதை கிளிக் செய்யவும். beneficiary status அல்லது beneficiary list என்ற பிரிவைத் தேர்ந்தெடுக்கவும். இதை ஓப்பன் செய்தவுடன் புதிய திரை ஒன்று வரும். அதில் ஆதார் எண், மொபைல் எண் போன்ற விவரங்கள் வரும். அதைப் பூர்த்தி செய்து சமர்ப்பித்தால் உங்களுக்குத் தேவையான தகவல் அதில் கிடைக்கும். ஒருவேளை உங்களது திரையில் &rsquo;FTO is generated and Payment confirmation is pending&rsquo; என்ற தகவல் குறிப்பு இருந்தால் உங்களது பணத்தை டெபாசிட் செய்யும் பணி நடந்துவருகிறது என்று புரிந்துகொள்ள வேண்டும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/pm-kisan-samman-nidhi-8th-installment-get-rs-2000-by-this-date\/articleshow\/82293117.cms","image":["https:\/\/tamil.samayam.com\/photo\/82293117\/photo-82293117.jpg"],"pubdate":"Thu 29 Apr 2021, 10:34:48"},{"title":"ரசிகர்கள், எது நடக்கவே கூடாதுனு பயந்தார்களோ அதையே செய்த அஜித்?","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82303990\/photo-82303990.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நேர்கொண்ட பார்வை படத்தை அடுத்து மீண்டும் ஹெச். வினோத் இயக்கத்தில்,  தயாரிப்பில்  நடித்து வரும் படம் . படத்தின் 90 சதவீத காட்சிகளை முடித்துவிட்டனர். ஒரு பைக் ஸ்டண்ட் காட்சியை படமாக்கத் தான் படக்குழு காத்துக் கொண்டிருக்கிறது.\n\nஅந்த காட்சியை ஸ்பெயினில் இருக்கும் நிபுணர்கள் உதவியுடன் படமாக்க வேண்டுமாம். கொரோனாவின் இரண்டாம் அலை சுனாமியாக மாறியிருக்கும் இந்நேரத்தில் வலிமை படக்குழு ஸ்பெயினுக்கு செல்லவோ, இல்லை இந்தியாவிலேயே அந்த காட்சியை படமாக்கவோ முடியாத நிலை.\n\nஇந்நிலையில் அஜித் தன் அடுத்த படத்தில் நடிக்க ஒப்பந்தமாகிவிட்டார். தல 61 என்று அழைக்கப்படும் அந்த படத்தை இயக்கப் போவது ஹெச். வினோத் தான். நேர்கொண்ட பார்வை, வலிமையை அடுத்து மூன்றாவது முறையாக அஜித் படத்தை தயாரிக்கிறார் போனி கபூர் என்று தகவல் வெளியாகி தீயாக பரவியது.\n\nதல 61 படத்தை போனி கபூர் தயாரிக்கிறார் என்பதை அறிந்ததுமே அஜித் ரசிகர்களுக்கு ஒரு நிமிஷம் தலையே சுத்திருச்சு. வலிமை படத்திற்கு அப்டேட் கேட்டுக் கெஞ்சிக் கதறியது போதாது என்று மீண்டும் தல படத்தை தயாரிக்கப் போகிறாரா இவர் என்று இடிந்து போய்விட்டார்கள்.\n\nதல, இனி யார் தயாரிப்பில் வேண்டுமானாலும் நடிங்க, ஆனால் இந்த போனி கபூர் மட்டும் வேண்டவே வேண்டாம் என்று ரசிகர்கள் சமூக வலைதளங்களில் கூறி வருகிறார்கள். இந்நிலையில் தான் போனி கபூர் பெயரை பார்த்ததும் பயந்துவிட்டனர். ஆனால் அவர்கள் பயப்படும்படி இதுவரை எதுவும் நடக்கவில்லை என்பது தெரிய வந்துள்ளது.\n\nஇது குறித்து அஜித்துக்கு நெருக்கமான ஒருவர் கூறியதாவது,\n\nவினோத் மற்றும் போனி கபூருடன் அஜித் நெருக்கமாக இருக்கிறார். ஆனால் அவர் புதிதாக எந்த கதையையும் கேட்கவில்லை. வலிமை படத்தை முடிப்பதில் தான் படக்குழு கவனம் செலுத்தி வருகிறது. பெரும்பாலான காட்சிகளை படமாக்கிவிட்டார்கள். ஒரு சில காட்சிகளே பாக்கி இருக்கிறது. அதனால் அஜித் தன் அடுத்த படம் குறித்து யோசிக்கவில்லை. ஆனால் அவர் மீண்டும் வினோத் இயக்கத்தில் நடிக்க அதிக வாய்ப்பு இருக்கிறது. இருப்பினும் இதுவரை எதுவும் முடிவாகவில்லை என்றார்.\n\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/chill-fans-ajith-has-not-let-you-down\/articleshow\/82303990.cms","image":["https:\/\/tamil.samayam.com\/photo\/82303990\/photo-82303990.jpg"],"pubdate":"Thu 29 Apr 2021, 10:30:12"},{"title":"தமிழகத்தில் 10 மாவட்டங்களில் முழு ஊரடங்கு? ஆலோசனை நடத்தும் அரசு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82302697\/photo-82302697.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  அதிகமுள்ள ஆறு மாவட்டங்களின் ஆட்சியர்களுடன் தலைமைச் செயலாளர் ஆலோசனை நடத்த உள்ளார். \n\nகொரோனாவின் இரண்டாவது அலை இந்தியாவை இப்படி சுழன்று அடிக்கும் என யாரும் எதிர்பார்க்கவில்லை. உலகிலேயே மோசமான பாதிப்பை தினம் தினம் பதிவு செய்துவருகிறது. முதல் அலையின் போது இத்தாலி, அமெரிக்கா, ஈரான், இங்கிலாந்து என பல நாடுகள் அதிக பாதிப்பை சந்தித்தன. இந்தியாவிலும் பாதிப்பு பதிவானாலும் இங்குள்ள மக்கள் தொகை, அடர்த்தி ஆகியவற்றை பார்க்கும் போது பாதிப்பு இப்போது போல் இல்லை.\n\n\nஅண்டை நாடான பாகிஸ்தான் முதல் உலகநாடுகள் பல இந்தியாவுக்கு உதவ முன்வந்துள்ளன. இந்நிலையில் பாதிப்பை குறைப்பதற்காக என்னென்ன நடவடிக்கைகள் எடுக்கலாம் என மத்திய சுகாதாரத் துறை அதிகாரிகள் செவ்வாய்க் கிழமை ஆலோசனை நடத்தினர். அப்போது பாதிப்பு மிக அதிமுகள்ள 150 மாவட்டங்களில்  அறிவிக்க வேண்டும் என மத்திய, மாநில அரசுகளுக்கு பரிந்துரை செய்ய முடிவெடுக்கப்பட்டது.\n\n\nஇந்தியாவில் மகாராஷ்டிரா, உத்தரபிரதேசம், கர்நாடகா, கேரளா, ராஜஸ்தான், குஜராத், சத்திஸ்கர், தமிழ்நாடு ஆகிய எட்டு மாநிலங்களில் ஒரு லட்சத்துக்கும் அதிகாமானோர் தற்போது கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருகின்றனர். நாட்டின் ஒட்டுமொத்த பாதிப்பில் இந்த எட்டு மாநிலங்களில் மட்டும் 69 சதவீதம் பாதிப்பு பதிவாகியுள்ளது.\n\nதமிழகத்தில் நேற்று மட்டும் 16 ஆயிரத்து 665 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். 98 பேர் சிகிச்சை பலனிறி உயிரிழந்தனர். \n\nமாநிலத்தில் அதிகபட்சமாக நேற்று சென்னையில் மட்டும் 4,764 பேர் பாதிக்கப்பட்டுள்ளனர். செங்கல்பட்டு, கோவை உள்ளிட்ட மாவட்டங்களிலும் பாதிப்பு அதிகமாக பதிவாகிவருகிறது.\n\n\nஇந்நிலையில்  ராஜீவ் ரஞ்சன் தமிழகத்தில் பாதிப்பு அதிகம் உள்ள மாவட்டங்களான காஞ்சிபுரம், திருவள்ளூர், செங்கல்பட்டு, ராணிப்பேட்டை, தேனி, திருப்பூர் ஆகிய ஆறு மாவட்டங்களின் ஆட்சியர்களுடன் இன்று காணொலி காட்சி மூலம் ஆலோசனை நடத்துகிறார். \n\nஏற்கெனவே 150 மாவட்டங்களில் முழு ஊரடங்கு விதிக்க மத்திய சுகாதாரத் துறை வலியுறுத்தியுள்ள நிலையில் தலைமைச் செயலாளரும் ஆலோசனையில் ஈடுபட்டுள்ளதால் சென்னை உள்ளிட்ட 10 மாவட்டங்களில் முழு ஊரடங்கு விதிக்க அதிக வாய்ப்புள்ளதாக தகவல்கள் வெளியாகி வருகின்றன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/there-is-a-possibility-of-a-complete-lockdown-in-ten-districts-in-tamil-nadu-including-chennai\/articleshow\/82302697.cms","image":["https:\/\/tamil.samayam.com\/photo\/82302697\/photo-82302697.jpg"],"pubdate":"Thu 29 Apr 2021, 09:02:30"},{"title":"மகேந்திரகிரி விண்வெளி ஆராய்ச்சி மையத்தில் கூடுதலாக மருத்துவ ஆக்சிஜன் உற்பத்தி செய்ய திமுக எம்.பி. வலியுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674206\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_76421756.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மகேந்திரகிரி விண்வெளி ஆராய்ச்சி மையத்தில் கூடுதலாக மருத்துவ ஆக்சிஜன் உற்பத்தி செய்ய வேண்டும் என திமுக எம்.பி. ஞானதிரவியம் வலியுறுத்தியுள்ளார். 14மெ.டன் உற்பத்தி செய்யக்கூடிய மருத்துவ ஆக்சிஜனை 42 மெ.டன் உற்பத்தி செய்ய நடவடிக்கை எடுக்க வேண்டும் என அவர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674206","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_76421756.jpg"],"pubdate":"29-4-2021 9:9"},{"title":"ரெம்டிசிவிர் மருந்து வாங்க 4-வது நாளாக பலமாவட்டங்களில் இருந்து சென்னைக்கு மக்கள் படையெடுப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674208\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_73711795.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ரெம்டிசிவிர் மருந்து வாங்க 4-வது நாளாக பலமாவட்டங்களில் இருந்து மக்கள் சென்னைக்கு படையெடுத்து வருகின்றனர். சென்னை கீழ்பாக்கம் மருத்துவமனையில் ரெம்டிசிவிர் மருந்துவாங்க மக்கள் கூட்டம் அலைமோதுகிறது. கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க ரெம்டிசிவிர் மருந்து பயன்படுத்தப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674208","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_73711795.jpg"],"pubdate":"29-4-2021 9:23"},{"title":"பொள்ளாச்சி சுற்றுவட்டாரங்களில் வழிப்பறியில் ஈடுபட்டு வந்த 3 இளைஞர்கள் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674205\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_13166446.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பொள்ளாச்சி: பொள்ளாச்சி சுற்றுவட்டாரங்களில் வழிப்பறி மற்றும் பல்வேறு திருட்டு சம்பவங்களில் ஈடுபட்டு வந்த 3 இளைஞர்கள் கைது செய்யப்பட்டுள்ளார். தூத்துக்குடியைச் சேர்ந்த முத்துசாமி(25), பிரகாஷ்(22), பொள்ளாச்சியைச் சேர்ந்த சங்கராபரணி(37) ஆகியோர் கைது செய்யப்பட்டுள்ளனர். கைது செய்யப்பட்ட 3 பேரிடம் இருந்தும் இருசக்கர வாகனம், ரூ.3.20 லட்சம் மதிப்புள்ள தங்க நகைகள் பறிமுதல் செய்யப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674205","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_13166446.jpg"],"pubdate":"29-4-2021 9:2"},{"title":"மெட்ராஸ் மெடிக்கல் மிஷன் மருத்துவமனையில் இன்றோடு கொரோனா தடுப்பூசி போடும் பணி நிறுத்தம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674204\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_59208316.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மெட்ராஸ் மெடிக்கல் மிஷன் மருத்துவமனையில் இன்றோடு கொரோனா தடுப்பூசி போடும் பணி நிறுத்தப்படுகிறது. மேலும் பல தனியார் மருத்துவமனைகளிலும் தடுப்பூசி போடும் பணி&nbsp; நிறுத்தப்பட்டுள்ளது. கொரோனா தடுப்பூசி கையிருப்பு இல்லாததால் தனியார் மருத்துவமனைகளில் தடுப்பூசி போடுவது நிறுத்தப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674204","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_59208316.jpg"],"pubdate":"29-4-2021 8:47"},{"title":"மேட்டூர் அணைக்கு நீர்வரத்து அதிகரிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674202\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_6307620.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சேலம்: காவிரி நீர்ப்பிடிப்பு பகுதிகளில் பெய்து வரும் மழையால் மேட்டூர் அணைக்கு நீர் வரத்து 2597 கன அடியாக அதிகரித்துள்ளது. மேட்டூர் அணையின் நீர்மட்டம் 97.77 அடியில் இருந்து 97.87 அடியாக உயர்ந்துள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674202","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_6307620.jpg"],"pubdate":"29-4-2021 8:39"},{"title":"சென்னை அடையாறு இந்திராநகரில் பெயிண்டருக்கு அரிவாள் வெட்டு: போலீசார் விசாரணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674201\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_80091495.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை அடையாறு இந்திராநகரில் பெயிண்டர் நரேஷை(24) அரிவாளால் வெட்டியுள்ளார். அரிவாளால் வெட்டப்பட்ட நரேஷ் உயிருக்கு ஆபத்தான நிலையில் ராஜீவகாந்தி மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார். அரிவாள்&nbsp; வெட்டு தொடர்பாக கண்ணகி நகரை சேர்ந்த காதர், நந்தா, உள்ளிட்ட 4 பேரை கைது செய்து போலீசார் விசாரணை நடத்திவருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674201","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_80091495.jpg"],"pubdate":"29-4-2021 8:27"},{"title":"தூத்துக்குடி ஸ்டெர்லைட் ஆலைக்கு அனுமதி வழங்கியதற்கு கிராம மக்கள் கண்டனம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674200\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_40453738.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: தூத்துக்குடி பண்டாரம்பட்டு கிராமத்தில் வீடுகளில் கருப்பு கொடி கட்டி ஸ்டெர்லைட் ஆலைக்கு எதிராக மக்கள் போராட்டம் நடத்திவருகின்றனர். ஆக்சிஜன் உற்பத்தி செய்ய தூத்துக்குடி ஸ்டெர்லைட் ஆலைக்கு அனுமதி வழங்கியதற்கு கிராம மக்கள் கண்டனம் தெரிவித்து வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674200","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_40453738.jpg"],"pubdate":"29-4-2021 8:18"},{"title":"கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிப்பதற்காக இந்தியாவுக்கு மருந்து பொருட்களை அனுப்பி அமெரிக்கா உதவி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674198\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_48334903.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>வாஷிங்டன்: கொரோனா நோயாளிகளுக்கு சிகிச்சை அளிப்பதற்காக இந்தியாவுக்கு அமெரிக்கா மருந்துப் பொருட்களை அனுப்பி வைக்கிறது. முதற்கட்டமாக 1100 ஆக்சிஜன் சிலிண்டர்கள், உயிர்காக்கும், மருந்துகள் இந்தியாவுக்கு அனுப்பி வைக்கப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674198","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_48334903.jpg"],"pubdate":"29-4-2021 7:54"},{"title":"சென்னை தாம்பரத்தில் பிரபல நகைக்கடைக்கு நகராட்சி அதிகாரிகள் அபராதம் விதிப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674257\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_66814822.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னை தாம்பரத்தில் பிரபல நகைக்கடைக்கு நகராட்சி அதிகாரிகள் ரூ,5,000 அபராதம் விதித்துள்ளார். கொரோனா விதிமுறையை பின்பற்றாமல் நகைக்கடை முன்பு ஊழியர்கள் சமூக இடைவெளியின்றி நின்றிருந்ததால் நடவடிக்கை எடுக்கப்பட்டுள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674257","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_66814822.jpg"],"pubdate":"29-4-2021 12:13"},{"title":"நத்தம் அருகே  சொத்து பிரச்சனை காரணமாக ஒருவர் கொலை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674252\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_12635440.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>நத்தம்: நத்தம் அருகே மலையூர் பள்ளத்துக்காட்டில் சொத்து பிரச்சனை காரணமாக வெள்ளைச்சாமி(54) என்பவர் கொலை செய்யப்பட்டுள்ளார். கொக்கிளாய் குறித்து நத்தம் காவல்துறையினர் வழக்குப்பதிவு செய்த்து விசாரணை மேற்கொண்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674252","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_12635440.jpg"],"pubdate":"29-4-2021 11:57"}]