[{"title":"யப்பா சாமி, அது நா இல்ல, சினிமா வாழ்க்கைக்கே வேட்டு வச்சிடுவீங்க போல.. புலம்பும் ஐஸ்வர்யா ராஜேஷ்","text":"<p>தமிழ் மற்றும் தெலுங்கு சினிமாவில் பிரபல நடிகையாக வலம் வந்து கொண்டிருக்கும் ஐஸ்வர்யா ராஜேஷ்(aishwarya rajesh) சமீபத்தில் கிளம்பிய வதந்தியால் தன்னுடைய கேரியர் பறிபோய் விடுமோ என்ற அச்சத்தில் போகிற பக்கமெல்லாம் அது நானில்லை நானில்லை என்று கூப்பாடு போட்டு கத்திக் கொண்டிருக்கிறாராம்.<\/p>\n<p>தமிழில் காக்கா முட்டை படத்தின் மூலம் மிகப்பெரிய வரவேற்பை பெற்று அதன் பிறகு தற்போது கவனிக்கப்படும் நாயகியாக தமிழ் மற்றும் தெலுங்கு சினிமாவில் வலம் வந்து கொண்டிருக்கிறார் ஐஸ்வர்யா ராஜேஷ்.<\/p>\n<p>அனுஷ்கா மற்றும் நயன்தாரா போல கதாநாயகிக்கு முக்கியத்துவம் கொடுத்து எடுக்கப்படும் படங்களிலும் முதல் சாய்ஸாக உள்ளார். நயன்தாரா கால்சீட் இல்லை என்றால் நேரடியாக அந்த கூட்டம் அப்படியே ஐஸ்வர்யா ராஜேஷ் பக்கம் வந்து விடுகிறது.<\/p>\n<p>இப்படி கேரியர் நன்றாக சென்று கொண்டிருந்த நேரத்தில்தான் சிவகார்த்திகேயனுக்கு தங்கையாக நம்ம வீட்டு பிள்ளை என்ற படத்தில் நடித்திருந்தார். அந்த படம் நல்ல வரவேற்பை பெற்றது குறிப்பிடத்தக்கது.<\/p>\n<p>ஆனால் அந்த படம் ஹிட்டானதில் ஐஸ்வர்யா ராஜேஷுக்கு மகிழ்ச்சி இல்லையாம். அதற்கு காரணம் நம்ம வீட்டு பிள்ளை படம் வெளியான பிறகு ஐஸ்வர்யா ராஜேஷுக்கு தொடர்ந்து தங்கை கதாபாத்திரத்தில் நடிக்க வாய்ப்புகள் வந்து கொண்டிருக்கிறதாம்.<\/p>\n<p>அதுவும் முன்னணி நடிகர்களுக்கு ஜோடியாக வேண்டும் என நினைத்துக் கொண்டிருக்கும் நேரத்தில் அவருக்கு தங்கையாக நடிக்க வாய்ப்பு வந்தால் யாருக்குத்தான் கோபம் வராது. அப்படித்தான் தெலுங்கு சினிமாவில் அல்லு அர்ஜுனுக்கு ஜோடியாக ஒரு படமாவது நடித்துவிட வேண்டும் என்ற கனவில் இருந்தவரை ஷாக்காக்கும் விதமாக தற்போது அல்லு அர்ஜுன் தங்கையாக புஷ்பா படத்தில் நடிக்கப் போகிறார் என செய்திகள் உலா வந்து கொண்டிருக்கின்றன.<\/p>\n<p>இதைக் கேள்விப்பட்ட ஐஸ்வர்யா ராஜேஷ் தான் போகுமிடமெல்லாம் புஷ்பா படத்தில் நான் நடிக்கவில்லை என மேடை போட்டு கூப்பாடு போடுகிறாராம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232093\" style=\"width: 610px;\"><img alt=\"aishwarya rajesh-cinemapettai\" class=\"wp-image-232093 size-full\" height=\"900\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aishwarya-rajesh-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232093\">aishwarya rajesh-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/aishwarya-rajesh-upsets-on-rumour\/\" rel=\"nofollow\">யப்பா சாமி, அது நா இல்ல, சினிமா வாழ்க்கைக்கே வேட்டு வச்சிடுவீங்க போல.. புலம்பும் ஐஸ்வர்யா ராஜேஷ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/aishwarya-rajesh-upsets-on-rumour\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/aishwarya-rajesh-cinemapettai-1.jpg"],"pubdate":"Thu, 29 Apr 2021 05:10:20 +0000"},{"title":"பிரித்தானியாவில் பரவும் வைரஸ் இலங்கையில் அடையாளம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரித்தானியாவில் பரவும் பி.1.1.1 என்ற உருதிரிபடைந்த வைரஸ் தொற்றுக்கு உள்ளாகியுள்ள மேலும் சிலர் இலங்கையில் அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>காலி மற்றும் களுத்துறை ஆகிய பிரதேசங்களில் அவர்கள் அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இது தொடர்பாக மேலதிக பரிசோதனைகள் ஆரம்பிக்கப்பட்டுள்ளதாக ஸ்ரீ ஜயவர்தனபுர பல்கலைக்கழகத்தின் ஒவ்வாமை, எதிர்ப்பு சக்தி ஆய்வு மற்றும் மரபணு விஞ்ஞான நிறுவகத்தின் பணிப்பாளர் கலாநிதி சந்திம ஜீவந்தர தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இலங்கையில் பரவும் கொரோனா வைரஸின் பிறழ்வு பிரித்தானியாவில் பரவிய புதிய வகை கொரோனா வைரஸ் என அடையாளம் காணப்பட்டுள்ளதாக அவர் நேற்று அறிவித்திருந்தார்.<\/p>\n\n\n\n<p>கொழும்பு, பொரலஸ்கமுவ மற்றும் குருநாகல் மாவட்டங்களில் இருந்து பெறப்பட்ட மாதிரிகளிலிருந்து இந்த விடயம் குறித்து கண்டறியப்பட்டுள்ளதாக அவர் மேலும் தெரிவித்திருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110151\/\" rel=\"nofollow\">பிரித்தானியாவில் பரவும் வைரஸ் இலங்கையில் அடையாளம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110151\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/110631677_gettyimages-1201027933.jpg"],"pubdate":"Thu, 29 Apr 2021 04:54:09 +0000"},{"title":"6 நிமிடத்தில் பாடலை எழுதிக் கொடுத்த தனுஷ்.. வாயை பிளந்த இசையமைப்பாளர்","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருப்பவர் நடிகர் தனுஷ். ஒரு காலத்தில் இவர் படம் வெளியானால் பல விமர்சனங்கள் எழும் ஆனால் தனது திறமைகள் மூலம் பல விருதுகளும் ஏகப்பட்ட ரசிகர்கள் இருப்பதால் இவருடைய படத்திற்கு ஏகபோக வரவேற்பு இருந்து வருகிறது.<\/p>\n<p>இவ்வளவு ஏன் சமீபத்தில் இவர் நடிப்பில் வெளியான அசுரன் திரைப்படம் கூட மிகப் பெரிய வரவேற்பை பெற்று வசூல் சாதனை படைத்தது மட்டுமில்லாமல் விமர்சன ரீதியாகவும் பெயர் பெற்றது.<\/p>\n<p>அசுரன் படத்தில் இவரது நடிப்பை பார்த்து விட்டுப் புகழாத நடிகர்களே கிடையாது அதுமட்டுமில்லாமல் இந்த படத்தில் இவரது நடிப்பிற்கு தேசிய விருதும் கிடைத்தது.<img alt=\"\" class=\"size-full wp-image-103732 aligncenter\" height=\"339\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/05\/aniruth-dhanush.jpg\" width=\"600\" \/><\/p>\n<p>தனுஷ் என்றால் நடிகர் என்பதை தாண்டி அவர் பன்முகத் திறமை கொண்டவர் என அனைவருக்கும் தெரியும் படங்களில் நடிப்பது, பாடல் எழுதுவது, பாடுவது மற்றும் இயக்குவது என அனைத்து துறைகளிலும் கால் பதித்து விட்டார்.<\/p>\n<p>இவர் 3 படத்தில் பாடிய &#8220;வை திஸ் கொலவெறி&#8221; பாடல் மிகப்பெரிய வெற்றி பெற்றது. ஆனால் இப்பாடல் எழுதுவதற்கு வெறும் 6 நிமிடம் தான் எடுத்துக் கொண்டுள்ளார்.<\/p>\n<p>இதனை பார்த்த அனிருத் 6 நிமிடத்தில் பாடலை எழுதி முடித்து விட்டீர்களா என வாய்பிளக்க கேட்டுள்ளார். அதுமட்டுமில்லாமல் இவர்கள் இருவரும் இணைந்து பல பாடல்கள் பணியாற்றியுள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/dhanush-why-this-kolaveri-song-shocking-anirudh\/\" rel=\"nofollow\">6 நிமிடத்தில் பாடலை எழுதிக் கொடுத்த தனுஷ்.. வாயை பிளந்த இசையமைப்பாளர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/dhanush-why-this-kolaveri-song-shocking-anirudh\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/05\/aniruth-dhanush.jpg"],"pubdate":"Thu, 29 Apr 2021 04:54:02 +0000"},{"title":"நாட்டைவிட்டு வெளியேறினார் சீன பாதுகாப்பு அமைச்சர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீன பாதுகாப்பு அமைச்சர் வெய் ஃபெங்கின் இலங்கைக்கான பயணம் சற்றுமுன்னர் நிறைவடைந்துள்ளது.<\/p>\n\n\n\n<p>இரண்டு நாட்கள் உத்தியோகபூர்வ விஜயம் மேற்கொண்டு நேற்றுமுன்தினம் இரவு இலங்கைக்கு வந்த அவர், சற்றுமுன்னர் நாட்டில் இருந்து வெளியேறியுள்ளாரென அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாட்டிற்கு விஜயம் செய்திருந்த சீன பாதுகாப்பு அமைச்சர், நேற்றைய தினம் ஜனாதிபதி மற்றும் பிரமருடன் கலந்துரையாடல்களில் ஈடுபட்டிருந்தார்.<\/p>\n\n\n\n<p>ஜனாதிபதி கோட்டாபய ராஜபக்ஷவை சந்தித்த அவர், குறித்த சந்திப்பின் ஊடாக இரு நாட்டிற்கும் இடையிலான தொடர்பு மேலும் வலுப்பெற்றதாக தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>அதன்பின்னர் பிரதமர் மஹிந்த ராஜபக்ஷ உள்ளிட்ட தரப்பினரையும் சந்தித்து அவர் பேச்சுவார்த்தையில் ஈடுபட்டிருந்தார்.<\/p>\n\n\n\n<p>ஒக்டோபரில் சீனாவின் மூத்த இராஜதந்திரி யாங் ஜீச்சியின் விஜயத்தைத் தொடர்ந்து சீன அதிகாரி ஒருவர் இலங்கைக்கு மேற்கொண்ட இரண்டாவது உயர்மட்ட விஜயம் இது என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110149\/\" rel=\"nofollow\">நாட்டைவிட்டு வெளியேறினார் சீன பாதுகாப்பு அமைச்சர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110149\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/image_06a35591e2-750x375-1.jpg"],"pubdate":"Thu, 29 Apr 2021 04:37:05 +0000"},{"title":"சிநேகிதனே… | கோவை சரளா ஏன் திருமணம் செய்துகொள்ளவில்லை | ஒரு நடிகையின் கதை","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தமிழ் சினிமாவில் மனோரமாவிற்கு பின், முன்னணி குணச்சித்திர நடிகையாகவும், நகைச்சுவை நடிகையாவும் இருப்பவர் நடிகை கோவை சரளா. இவர் கடந்த 30 ஆண்டுகளுக்கு மேலாக தமிழ், தெலுங்கு உட்பட பல மொழிகளில் சுமார் 750-க்கும் மேற்பட்ட படங்களில் நடித்துள்ளார்.<\/p>\n\n\n\n<p>தொடர்ந்து ஏரளாமான படங்களில் நடித்து வரும், நடிகை கோவை சரளா தற்போது அம்மா கேரக்டரில் நடித்து வருகிறார். இப்படி திரையுலகில் கலக்கி வரும் கோவைசரளா, 58 வயதாகியும் இதுவரை திருமணம் செய்து கொள்ளவில்லை. இந்நிலையில், இதற்கு என்ன காரணம் என்பது குறித்து தெரியவந்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-27811\" src=\"https:\/\/neruppunews.com\/wp-content\/uploads\/2021\/04\/Kovai-Sarala.jpg\" \/><\/figure>\n\n\n\n<p>அதாவது கோவை சரளாதான் அவரது வீட்டிற்கு மூத்த மகளாம். அவருக்கு கீழ் நான்கு சகோதரிகள் ஒரு சகோதரர். நடிகை கோவை சரளா, தனக்கு கீழ் பிறந்தவர்களுக்கு எல்லாம் திருமணம் செய்து வைத்துள்ளார். அதோடு அவரது பிள்ளைகளை படிக்க வைப்பதில் இருந்து சகலத்தையும் கோவைசரளா தான் பார்த்து வருகிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-27812\" src=\"https:\/\/neruppunews.com\/wp-content\/uploads\/2021\/04\/kovai-sarala-birthday-special-5-best-films-of-the-comedienne-photos-pictures-stills.jpg\" \/><\/figure>\n\n\n\n<p>அதோடு ஆதரவற்றோருக்கான ஆசிரமங்களுக்கும் அவர்தான் உதவி செய்து வருகிறார். தன் வாழ்நாள் முழுக்க அடுத்தவருக்கு உதவி செய்வதுதான் நோக்கமாக கொண்டுள்ளதால், திருமணம் செய்துகொள்ளவில்லை என்ற கவலை தனக்கு இருந்ததே இல்லை என்று கோவை சரளா கூறியுள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" class=\"wp-image-27813\" src=\"https:\/\/neruppunews.com\/wp-content\/uploads\/2021\/04\/New-Project-90-7.jpg\" \/><\/figure>\n\n\n\n<p>தன் உடன் பிறந்தவர்களுக்காக தான் திருமணம் செய்து கொள்ளாமல் அவர்களுக்கு எதிர்காலத்தை உருவாக்கி கொடுத்து அவர்களின் குழந்தைகளையும் தன்னுடைய குழந்தைகளை போல் பாவித்து வரும் கோவை சரளாவை ரசிகர்கள் மனதில் தன்னுடைய நடிப்பை விடவும் ஒரு படி உயர்ந்து விட்டார் என்று இணையவாசிகள் குறிப்பிட்டு வருகின்றனர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/110139\/\" rel=\"nofollow\">சிநேகிதனே&#8230; | கோவை சரளா ஏன் திருமணம் செய்துகொள்ளவில்லை | ஒரு நடிகையின் கதை<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/2021\/04\/110139\/","image":["https:\/\/neruppunews.com\/wp-content\/uploads\/2021\/04\/Kovai-Sarala.jpg","https:\/\/neruppunews.com\/wp-content\/uploads\/2021\/04\/kovai-sarala-birthday-special-5-best-films-of-the-comedienne-photos-pictures-stills.jpg","https:\/\/neruppunews.com\/wp-content\/uploads\/2021\/04\/New-Project-90-7.jpg"],"pubdate":"Thu, 29 Apr 2021 04:31:49 +0000"},{"title":"இனி வாழ்நாளில் விஜய்யுடன் படம் கிடையாது.. அசிங்கப்படுத்திய தளபதி, அதிரடி காட்டிய ஏ ஆர் முருகதாஸ்","text":"<p>தளபதி 65 பட விவகாரத்தில் விஜய்க்கும் ஏஆர் முருகதாஸுக்கு ஏழாம் பொருத்தமாகவே இருந்து வருகிறது என விஜய் வட்டாரங்களிலிருந்து செய்திகள் வெளிவந்துள்ளன. இதனால் முருகதாஸ் தரப்பும் மிகவும் அப்செட்டில் உள்ளதாம்.<\/p>\n<p>சர்கார் படத்திற்கு பிறகு மீண்டும் சன் பிக்சர்ஸ் விஜய் மற்றும் முருகதாஸ் கூட்டணியில் ஒரு படத்தை எடுக்கலாம் என முடிவு செய்துள்ளனர். இது விஷயமாக விஜய்யிடம் பேச விஜய்யும் முருகதாஸ் கதை வைத்திருந்தால் வந்து தாராளமாக சொல்லட்டும் என பெருந்தன்மையுடன் கூறினார்.<\/p>\n<p>முருகதாஸ் சொன்ன கதை விஜய்யை பெரிதும் கவரவில்லை. இதன் காரணமாக தளபதி 65 படத்திற்கு இயக்குனரை மாற்றினார் தளபதி. இது முருகதாசுக்கு கொஞ்சம் மனக்கஷ்டத்தை ஏற்படுத்திவிட்டதாம். எவ்வளவு பெரிய இயக்குனர் நான், என்னை விட்டுவிட்டு இளம் இயக்குனருடன் கூட்டு சேர்ந்து விட்டாரே என்ற கவலையும் ஒரு பக்கம் அவரை வாட்டி வதைத்துள்ளது.<\/p>\n<p>இருந்தாலும் படப்பிடிப்புக்கு செல்வதற்கு முன்பு வரை தளபதி 65 படத்தில் எப்படியாவது இடம் பெற்றுவிட வேண்டும் என தன்னுடைய கதையில் அடிக்கடி மாற்றம் செய்து விஜய்யை சந்திக்க முயற்சி செய்துள்ளார்.<\/p>\n<p>இதைப்பார்த்த விஜய் முருகதாஸை அழைத்து, இனிமேல் லோகேஷ் கனகராஜ், நெல்சன் திலிப்குமார் போன்ற இளம் இயக்குனருடன் அடுத்தடுத்து சில படங்கள் செய்யலாம் என இருப்பதாகவும் இனி அடிக்கடி வீட்டு பக்கம் வரவேண்டாம் எனவும் ஓபனாகவே தெரிவித்துவிட்டாராம்.<\/p>\n<p>இதனால் விஜய் மீது செம டென்ஷனான ஏ ஆர் முருகதாஸ் தன்னுடைய வட்டாரங்களில் இனி விஜய்யுடன் படமே கிடையாது என தெரிவித்துள்ளதாக செய்திகள் கிடைத்துள்ளன. முருகதாஸ் தற்போது முன்னணி நடிகர்களுக்கு வலை விரிக்காமல் இளம் நடிகராக இருந்தாலும் பரவாயில்லை என தன்னுடைய கதையால் தான் படம் வெற்றி பெறுகிறது என்பதை நிரூபித்தாக வேண்டும். ஆனால் செய்வாரா என்பது கேள்வி குறிதான். <span style=\"font-weight: 400;\">இந்த தகவலை வலைப்பேச்சு நண்பர்கள் தெரிவித்தனர் என்பதும் குறிப்பிடத்தக்கது.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232084\" style=\"width: 610px;\"><img alt=\"thalapathy65-cinemapettai\" class=\"wp-image-232084 size-full\" height=\"820\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thalapathy65-cinemapettai-5.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232084\">thalapathy65-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/ar-murugadoss-upsets-on-vijay\/\" rel=\"nofollow\">இனி வாழ்நாளில் விஜய்யுடன் படம் கிடையாது.. அசிங்கப்படுத்திய தளபதி, அதிரடி காட்டிய ஏ ஆர் முருகதாஸ்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/ar-murugadoss-upsets-on-vijay\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thalapathy65-cinemapettai-5.jpg"],"pubdate":"Thu, 29 Apr 2021 04:28:52 +0000"},{"title":"செவ்வாய் கிரகத்தில் ஒக்சிசனை தயாரித்த நாசா","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>செவ்வாய் கோளில் ஒக்சிசனை தயாரித்து, நாசா புதிய வரலாறு படைத்துள்ளது.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110144\" height=\"413\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/naza.jpg\" width=\"600\" \/><\/figure>\n\n\n\n<p>செவ்வாய் கிரகத்தில் ஆராய்ச்சி மேற்கொள்ள அமெரிக்காவின் நாசா அனுப்பிய &#8216;பெர்ஸிவியரன்ஸ்&#8217; ரோவர் கடந்த பெப்ரவரி மாதம் செவ்வாயில் தனது கால்களை பதித்தது.<\/p>\n\n\n\n<p>சுமார் 293 மில்லியன் மைல்கள் என்ற மிக நீண்ட பயணத்திற்குப் பிறகு ஜெஸிரோ பள்ளத்தில் (Jezero Crater) கடந்த பெப்ரவரி 18 ஆம் திகதி பெர்ஸிவியரன்ஸ் ரோவர் தரையிறங்கியது.<\/p>\n\n\n\n<p>இந்நிலையில், நாசாவின் ரோவர் புதிய வரலாற்றை உருவாக்கியுள்ளது. அதன், ஆறு சக்கர ரோபோ செவ்வாய் வளிமண்டலத்திலிருந்து சில கார்பன் டை ஒக்சைடை ஒக்சிசனாக மாற்றியுள்ளது.&nbsp;<\/p>\n\n\n\n<p>பூமி அல்லாது வேறொரு கிரகத்தில், கார்பன் டை ஒக்சைட் ஒக்சிசனாக மாற்றப்படுவது இதுவே முதன்முறை நடந்தது என்று நாசா புதன்கிழமை தெரிவித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/04\/110136\/\" rel=\"nofollow\">செவ்வாய் கிரகத்தில் ஒக்சிசனை தயாரித்த நாசா<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/04\/110136\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/naza.jpg"],"pubdate":"Thu, 29 Apr 2021 04:24:10 +0000"},{"title":"நடிகர் அல்லு அர்ஜுனுக்கு கொரோனா தொற்று உறுதி!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா முழு உலகையே ஆட்டிப்படைத்து வரும் நிலையில், இந்தியாவில் கொரோனாவின் கொடூர நிலை நாளுக்கு நாள் மோசமாகிகொண்டு செல்கிறது.&nbsp;<br \/><br \/><img alt=\"\" height=\"652\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151229\/Untitled.jpg\" width=\"660\" \/><\/p>\n\n\n\n<p>இந்நிலையில், இந்தியாவில் முக்கிய நடிகர்களுள் ஒருவரான அல்லு அர்ஜுனுக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளது. இதுகுறித்து அவர் தனது சமூக வலைதளப் பக்கங்களில் உறுதிப்படுத்தியுள்ளமையும் குறிப்பிடதக்கது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110142\" height=\"554\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Allu-Arjun.jpg\" width=\"700\" \/><\/figure>\n\n\n\n<p>அதில் அவர் கூறுகையில், &#8220;அனைவருக்கும் வணக்கம். எனக்கு கொவிட் தொற்று உறுதியாகியுள்ளது. வீட்டுத் தனிமையில் இருக்கிறேன். அத்தனை வழிமுறைகளையும் பின்பற்றி வருகிறேன். என்னுடன் தொடர்பில் இருந்தவர்கள் அனைவரும் பரிசோதித்துக் கொள்ள வேண்டும் என்று கேட்டுக் கொள்கிறேன். வீட்டிலேயே பாதுகாப்பாக இருங்கள்.<\/p>\n\n\n\n<p>அத்தோடு, வாய்ப்பு கிடைக்கும்போது உடனடியாகத் தடுப்பூசி போட்டுக் கொள்ளுங்கள். நான் நலமாக இருப்பதால் என்னைப் பற்றி எனது நலன் விரும்பிகளும், ரசிகர்களும் கவலைகொள்ள வேண்டாம் என்று கேட்டுக் கொள்கிறேன்&#8221; என்று அல்லு அர்ஜுன் தனது பதிவில் குறிப்பிட்டுள்ளார்.<\/p>\n\n\n\n<p>மேலும், கொரோனா இரண்டாவது அலையின் காரணமாகத் தொற்று, சென்ற ஆண்டை விட அதிகமாகப் பரவி வருகிறது. திரையுலகிலும் பல்வேறு நடிகர்கள், இயக்குநர்கள், தொழில்நுட்பக் கலைஞர்களுக்குத் தொற்று ஏற்பட்டுள்ளமையும் குறிப்பிடதக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/04\/110138\/\" rel=\"nofollow\">நடிகர் அல்லு அர்ஜுனுக்கு கொரோனா தொற்று உறுதி!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cinema\/actor\/2021\/04\/110138\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151229\/Untitled.jpg","https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Allu-Arjun.jpg"],"pubdate":"Thu, 29 Apr 2021 04:23:19 +0000"},{"title":"பாலாறு போன்று காட்சியளித்த ஆறு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இங்கிலாந்தில் பால் ஏற்றிவந்த டேங்கர் லொறி ஆற்றுக்குள் கவிழ்ந்ததால் பால் அனைத்தும் ஆற்றில் கலந்துள்ளது.<\/p>\n\n\n\n<p>இங்கிலாந்தின் தென்கிழக்கு வேல்ஸ் நகரில் கார்மர்தென்ச்ரிங் என்ற பகுதியில் டுலைஸ் என்ற ஆறு அமைந்துள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150501\/41797386-9475067-Natural_Resources_Wales_NRW_said_an_unknown_quantity_of_milk_lea-a-3_1618497543917.jpg\" \/><\/figure>\n\n\n\n<p>இந்நிலையில், பால் ஏற்றிக்கொண்டு கார்மர்தென்ஸ்ரீங் பகுதியில் உள்ள சாலையில் நேற்று டேங்கர் லொறியில் பால் ஏற்றுக்கொண்டு சென்றுகொண்டிருந்தது.<\/p>\n\n\n\n<p>அப்போது எதிர்பாராத விதமாக அந்த டேங்கர் லொறி&nbsp;டுலைஸ் ஆற்றில் கவிழ்ந்து விபத்துக்குள்ளானது.&nbsp;<\/p>\n\n\n\n<p>இந்த விபத்தில் டேங்கர் லொறியில் இருந்த பால் அனைத்தும் ஆற்றில் கலந்தது. இதனால், டுலைஸ் ஆறு முழுவதும் பாலாறு போன்று காட்சியளித்துள்ளது.<\/p>\n\n\n\n<p>விபத்துக்குள்ளான லொறியில் இருந்து சாரதி பத்திரமாக மீட்கப்பட்டார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150502\/41797394-9475067-image-a-21_1618495994047.jpg\" \/><\/figure>\n\n\n\n<p>பின்னர் நீண்ட நேர போராட்டத்திற்கு பின்னர் ஆற்றுக்குள் கவிழ்ந்த டேங்கர் லொறி&nbsp;ஆற்றில் இருந்து வெளியே எடுக்கப்பட்டுள்ளது.&nbsp;<\/p>\n\n\n\n<p>ஆனாலும், டேங்கர் லொறியில் இருந்த பால் முழுவதும் ஆற்றில் கலந்ததால் ஆறு முழுவதும் வெண்மை நிறத்தில் பாலாறாக காட்சியளித்துள்ளது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/04\/110137\/\" rel=\"nofollow\">பாலாறு போன்று காட்சியளித்த ஆறு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/04\/110137\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150501\/41797386-9475067-Natural_Resources_Wales_NRW_said_an_unknown_quantity_of_milk_lea-a-3_1618497543917.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/150502\/41797394-9475067-image-a-21_1618495994047.jpg"],"pubdate":"Thu, 29 Apr 2021 04:21:57 +0000"},{"title":"காபூலை விட்டு வெளியேறுமாறு தூதரக ஊழியர்களுக்கு அமெரிக்கா உத்தரவு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஆப்கானிஸ்தானில் தனது 20 ஆண்டுகால யுத்தத்தை முடிவுக்கு கொண்டுவர வொஷிங்டன் தயாராகி வருவதால் அதிகரித்த அச்சுறுத்தல்களைக் காரணம் காட்டி, அத்தியாவசியமற்ற ஊழியர்களை தமது காபூல் தூதரகத்தை விட்டு வெளியேறுமாறு அமெரிக்கா உத்தரவிட்டுள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151259\/pfHuOSIz.jpg\" \/><\/figure>\n\n\n\n<p>தற்போது சுமார் 2,500 பேர் கொண்ட அமெரிக்க படைகள் செப்டம்பர் மாதத்திற்குள் ஆப்கானிலிருந்து திரும்பப் பெறுவதாக ஜனாதிபதி ஜோ பைடன் அறிவித்த இரண்டு வாரங்களுக்குப் பிறகு இந்த உத்தரவு வந்துள்ளது.<\/p>\n\n\n\n<p>அமெரிக்க வெளியுறவுத்துறை ஒரு பயண ஆலோசனையில், அமெரிக்க அரசாங்க ஊழியர்களின் அமெரிக்க தூதரகம் காபூலில் இருந்து வெளியேற உத்தரவிட்டுள்ளது, எனினும் அதன் செயல்பாடுகளை வேறு இடங்களில் தொடர முடியும் என்று கூறியுள்ளது.<\/p>\n\n\n\n<p>காபூலில் செயல்படும் அமெரிக்க தூதர் ரோஸ் வில்சன், காபூலில் அதிகரித்து வரும் வன்முறை மற்றும் அச்சுறுத்தல் மத்தியில் வெளியுறவுத்துறை இந்த முடிவை எடுத்துள்ளது என்றார்.<\/p>\n\n\n\n<p>இதற்கிடையில், ஆப்கானிஸ்தானின் வொஷிங்டனின் சிறப்பு தூதர் ஸல்மே கலீல்சாத் ஒரு செனட் விசாரணையில் ஒரு தலிபான் ஆதிக்கம் செலுத்தும் அரசாங்கம் மனித உரிமைகளை மதிக்கவில்லை என்றால் அமெரிக்க உதவி குறைக்கப்படலாம் என்று எச்சரித்தார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/04\/110129\/\" rel=\"nofollow\">காபூலை விட்டு வெளியேறுமாறு தூதரக ஊழியர்களுக்கு அமெரிக்கா உத்தரவு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/04\/110129\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151259\/pfHuOSIz.jpg"],"pubdate":"Thu, 29 Apr 2021 04:18:24 +0000"},{"title":"அப்பல்லோ 11 விண்வெளி வீரரான மைக்கேல் கொலின்ஸ் காலமானார்","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சந்திரனில் தரையிறங்கிய அப்பல்லோ 11 பயணத்தின் உறுப்பினரான விண்வெளி வீரர் மைக்கேல் கொலின்ஸ் 90 ஆவது வயதில் உயிரிழந்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151262\/E0E7iIDXsAMogIr.jpg\" \/><\/figure>\n\n\n\n<p>புற்றுநோயுடன் போராடி வந்த கொலின்ஸ் புதன்கிழமை உயிரிழந்ததாக அவரது குடும்பத்தார் உறுதிப்படுத்தியுள்ளனர்.<\/p>\n\n\n\n<p>&#8220;புற்றுநோயுடன் ஒரு வீரம் நிறைந்த போருக்குப் பிறகு, எங்கள் அன்புக்குரிய தந்தையும் தாத்தாவும் இன்று காலமானார்கள் என்பதை தெரிவிப்பதில் நாங்கள் வருத்தப்படுகிறோம்&#8221; என்று கொலின்ஸின் குடும்பத்தினர் டுவிட்டரில் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>1969 ஜூலை 16 ஆம் திகதி அமெரிக்காவின் ஃபுளோரிடா மாநிலத்திலிருந்து நிலவுக்குப் புறப்பட்டது அப்போலோ 11 விண்கலம், ஜூலை 20 ஆம் திகதி நிலவில் தரையிறங்கியது.&nbsp;<\/p>\n\n\n\n<p>இதன்போது அதில் பயணித்த நீல் ஆம்ஸ்ட்ராங் மற்றும் பஸ் ஆல்ட்ரின் ஆகியோர் சந்திரனில் கால்பதிக்க, கொலின்ஸ் சந்திர மேற்பரப்பில் இருந்து சுமார் 60 மைல் தூரத்தில் விண்கலம் மூலம் சுற்றி வந்தார்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151263\/E0E7h6bXIAQ-Vas.jpg\" \/><\/figure>\n\n\n\n<p>ஆகவே ஆம்ஸ்ட்ராங் மற்றும் ஆல்ட்ரின் ஆகியோருடன் சேர்ந்து அவர் செய்த சாதனைகள் வரலாற்றில் மிகவும் பிரபலமான விண்வெளி பயணங்களில் ஒன்றாக உள்ளது.<\/p>\n\n\n\n<p>எனினும் கொலின்ஸ் ஒருபோதும் சந்திரனில் காலடி எடுத்து வைக்கவில்லை.<\/p>\n\n\n\n<p>கொலின்ஸ் 1930 இல் இத்தாலியில் பிறந்தார். வெஸ்ட் பாயிண்டில் உள்ள அமெரிக்க இராணுவ அகாடமியில் பட்டம் பெற்ற பிறகு, 1958 முதல் 1963 வரை கலிபோர்னியாவின் எட்வர்ட்ஸ் விமானப்படை தளத்தில் போர் விமானி மற்றும் சோதனை பைலட்டாகவும் அவர் பணியாற்றினார்.<\/p>\n\n\n\n<p>1963 ஆம் ஆண்டில் நாசாவால் விண்வெளி வீரராக ஆக கொலின்ஸ் தேர்ந்தெடுக்கப்பட்டார். கொலின்ஸ் 1970 இல் நாசாவிலிருந்து ஓய்வு பெற்றார்.&nbsp;<\/p>\n\n\n\n<p>விண்வெளி நிறுவனத்தை விட்டு வெளியேறிய பின்னர், அவர் தேசிய விமான மற்றும் விண்வெளி அருங்காட்சியகத்தின் இயக்குநராகவும், ஸ்மித்சோனியன் நிறுவனத்தின் துணை செயலாளராகவும் பணியாற்றினார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/2021\/04\/110125\/\" rel=\"nofollow\">அப்பல்லோ 11 விண்வெளி வீரரான மைக்கேல் கொலின்ஸ் காலமானார்<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/2021\/04\/110125\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151262\/E0E7iIDXsAMogIr.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151263\/E0E7h6bXIAQ-Vas.jpg"],"pubdate":"Thu, 29 Apr 2021 04:17:04 +0000"},{"title":"மன்னார்குடி: முகக்கவசம் அணிந்தவர்களுக்கு இலவச பயணச்சீட்டு! - தன்னார்வ அமைப்பின் அசத்தல் முயற்சி","text":"<p>கொரோனா இரண்டாம் அலை நாடு முழுவதும் கோரத் தாண்டவமாடிக் கொண்டிருக்கிறது. குறிப்பாக,   தமிழ்நாட்டில் இதன்  தாக்குதல் மிக வேகமாக அதிகரித்து வருகிறது. இதனால் அரசு மற்றும் தனியார் மருத்துவமனைகளில் கொரோனா நோயாளிகளின் எண்ணிக்கை நாளுக்கு நாள் கூடிக் கொண்டே இருக்கிறது. இந்நிலையில்தான்  இதன் பரவலை தடுக்க, தமிழக அரசு பல்வேறு நடவடிக்கை எடுத்து வருகிறது.  பொதுமக்கள் ஒன்றாக கூடும் இடங்களில் கண்டிப்பாக முகக் கவசம் அணிய வேண்டுமென தமிழ்நாடு சுகாதாரத்துறை  வலியுறுத்தி வருகிறது. ஆனாலும் இதில் பலரும் அலட்சியாக உள்ளார்கள். <\/p><p>இந்நிலையில், முகக் கவசத்தின் அவசியம் குறித்து விழிப்புணர்வு ஏற்படுத்தும் விதமாகவும், முகக் கவசம் அணிபவர்களை ஊக்கப்படுத்தும் விதமாகவும் மன்னார்குடியில் செயல்படும் தன்னார்வ அமைப்பினர், ஒரு வித்தியாசமான முயற்சியில் இறங்கினார்கள். பேருந்துகளில் முகக் கவசம் அணிந்து பயணம் செய்யும் பயணிகளுக்கு இலவச  பயணச் சீட்டு வழங்கி அசத்தினார்கள். இது மன்னார்குடி மக்கள் மத்தியில் கவனத்தை ஈர்த்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/83fcf290-e899-462a-b6a1-b92be0c9d58e\/IMG_20210428_WA0021.jpg\" \/><figcaption>மன்னார்குடி<\/figcaption><\/figure><p>முகக் கவசம் அணியாதவர்களை, காவல்துறையினர் மடக்கிப் பிடித்து 200 ரூபாய் அபராதம் விதித்து வருகிறார்கள். முகக் கவசம் அணியாமல் வந்து, சிக்கிக் கொள்ளும் நபர்கள், என்னதான் காரணம் சொன்னாலும், காவல்துறையினர் சமரசம் செய்துக்கொள்வதில்லை. இவ்வளவு கட்டுப்பாடுகள் இருந்தாலும் கூட, பொது இடங்களில் முகக் கவசம் அணியாமல் சென்று வரக்கூடிய நபர்கள் கணிசமான எண்ணிக்கையில் இருந்து கொண்டுதான் இருக்கிறார்கள்.<\/p><p>இந்நிலையில்தான், மன்னார்குடி பேருந்து நிலையத்தில், மன்னை ஜேசிஐ அமைப்பின் சார்பில் ஏற்பாடு  செய்யப்பட்ட, வித்தியாசமான விழிப்புணர்வு நிகழ்வு, இப்பகுதி மக்களின் கவனத்தை ஈர்த்தது.   முகக் கவசம் அணிந்து பயணம் செய்யும்  பயணிகளுக்கு இலவசமாக பயணச்சீட்டு வழங்கும் நிகழ்வு மன்னை ஜேசிஐ அமைப்பின் தலைவர் எம்.சி. பிரகாஷ் தலைமையில் நடைபெற்றது.  இந்த அமைப்பை சேர்ந்த  வி. எஸ். கோவிந்தராஜன்,  ஜி.செல்வகுமார், எஸ். அன்பரசு, ஜி.ராஜகுமார், எஸ். ராஜகோபாலன், எம்.வி.முத்தமிழ்செல்வன்,  பாரதி. பிரகாஷ்,  எஸ்.எஸ். தனபால், ஜி.மூர்த்தி உள்ளிட்டோர் மன்னார்குடி பேருந்து நிலையத்தில் ஓன்றுக் கூடினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e0bf1239-6a53-402f-97b3-b4ed0bdc47e0\/IMG_20210428_WA0019.jpg\" \/><\/figure><p>மன்னார்குடியில் இருந்து புறப்பட்டு திருமக்கோட்டை,  விக்கிரபாண்டியம், ஒரத்தூர், எடமேலையூர், வடபாதி ஆகிய ஊர்களுக்கு செல்லும் நகரப் பேருந்துகளில் பயணம் செய்யும் முகக் கவசம் அணிந்த பயணிகள் அனைவருக்கும் இலவசமாக பயணச்சீட்டுகளை வழங்கினார்கள்.  சுமார் 200 பயணிகளுக்கு இலவச பயணச் சீட்டு வழங்கப்பட்டது.  முகக் கவசம் அணியாத பயணிகள் மற்றும் பேருந்துக்காக காத்திருந்த பொதுமக்களுக்கு முகக் கவசங்கள் வழங்கப்பட்டன.   ஜேசிஐ மன்னை அமைப்பின் சார்பாக தலைமை அஞ்சலகத்தில் தானியங்கி சானிடைசர் கருவியும்  நிறுவப்பட்டது.  அனைத்து அரசு அலுவலகங்களிலும் வங்கிகளிலும் தானியங்கி சானிடைசர் கருவி நிறுவவும்,  தடுப்பூசி போட்டுக்கொள்ளும் தன்னார்வலர்களுக்கு பரிசுகள் வழங்கவும் திட்டமிட்டு வருவதாக மன்னை ஜேசிஐ அமைப்பின் நிர்வாகிகள் தெரிவித்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/free-bus-tickets-for-those-who-wears-masks-in-mannaargudi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e4157cbd-7e02-4adc-9fff-86b3b8730ab1\/IMG_20210428_WA0020.jpg"],"pubdate":"Thu, 29 Apr 2021 03:38:13 +0000"},{"title":"மதுரை: `நாம் அபாயகட்டத்தை நெருங்கிக் கொண்டிருக்கிறோம்!’ - சுட்டிக்காட்டும் எம்.பி சு.வெங்கடேசன்","text":"<p>`ஆக்ஸிஜன் பற்றாக்குறையில் நாம் அபாயகட்டத்தை நெருங்கிக் கொண்டிருக்கிறோம்' என்று அரசுக்கு எச்சரிக்கை செய்திருக்கிறார் மதுரை நாடாளுமன்ற உறுப்பினர் சு.வெங்கடேசன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/038d56ee-fd94-4d75-8e4d-351294d45e6e\/oxygen_afp.jpg\" \/><figcaption>ஆக்சிஜன் பற்றாக்குறை <\/figcaption><\/figure><p>தற்போது நாடுமுழுவதும் ஏற்பட்டுள்ள ஆக்ஸிஜன் பற்றாக்குறையை பார்த்து ஒவ்வொரு மாநில மக்களும் அஞ்சி நடுங்கிக் கொண்டிருக்கிறார்கள். இந்த நிலையில் இதுபோன்ற சூழல் தமிழகத்தில் ஏற்பட்டுவிடக் கூடாது என்பதை அறிக்கை மூலம் அரசுக்கு சுட்டிக் காட்டியுள்ளார் மதுரை எம்.பி சு.வெங்கடேசன்..<\/p><p>அதைப்பற்றி நம்மிடம் பேசும்போது, \"தமிழகத்தின் மருத்துவ ஆக்ஸுஜன் உற்பத்தி திறன் 400 மெட்ரிக் டன். ஏப்ரல் மாத மத்தியில் நமது மருத்துவ பயன்பாட்டிற்கான ஆக்ஸிஜன் தேவை 240 மெட்ரிக் டன்னாக இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/924e7b85-f10a-46b8-8303-c5133a9a4de0\/IMG_20210102_WA0028.jpg\" \/><figcaption>சு.வெங்கடேசன்<\/figcaption><\/figure><p>ஆனால், கடந்த சில நாட்களாக நமது தேவை 350 மெட்ரிக் டன்னாக உயர்ந்துள்ளது. இது நாம் அபாயகட்டத்தை நெருங்கிக் கொண்டிருக்கிறோம் என்பதை காட்டுகிறது.<\/p><p> திருப்பூர் மற்றும் ஈரோடு மாவட்டங்களுக்கு தினமும் விநியோகிக்கப்படும் ஆக்ஸிஜன் அளவு 5 மெட்ரிக் டன். ஆனால் தினமும் தேவையோ 7 மெட்ரிக் டன்.<\/p><p>தர்மபுரி மாவட்டத்துக்கு தினமும் ஒரு மெட்ரிக் டன் விநியோகிக்கப்படுகிறது. ஆனால் அங்கு தேவையோ தினமும் 3 மெட்ரிக் டன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/095b25f5-cbd1-4381-9639-b8836b387c8a\/1619083847_1508.jpg\" \/><figcaption>ஆக்ஸிஜன் பற்றாக்குறை <\/figcaption><\/figure><p>நாமக்கல் மாவட்டத்துக்கு தினமும் 6 மெட்ரிக் டன் விநியோகிக்கப்படுகிறது. ஆனால், அங்கு தேவையோ 10 மெட்ரிக் டன்.<\/p><p>திருச்சி மாவட்டத்துக்கு கடந்த ஒரு வாரத்தில் 10 மெட்ரிக் டன் விநியோகம் செய்யப்பட்டுள்ளது. ஆனால் அங்கு தினசரி தேவையோ 5 மெட்ரிக் டன்.<\/p><p>தேனி மாவட்டத்துக்கு கடந்த ஒரு வாரத்தில் விநியோகிக்கப்பட்டுள்ள அளவு 5 மெட்ரிக் டன். ஆனால், அங்கு தேவையோ ஒரு வாரத்துக்கு 15 மெட்ரிக் டன்.<\/p><p>கன்னியாகுமரி மாவட்டத்துக்கு கடந்த நான்கு நாட்களாக ஆக்ஸிஜன் விநியோகம் எதுவும் செய்யப்படவில்லை. ஆனால், அங்கு தினமும்  ஒரு மெட்ரிக் டன் தேவைப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/a29ccb91-c478-4e1e-813d-0a13a8f6e6be\/159189_thumb.jpg\" \/><figcaption>சு.வெங்கடேசன் <\/figcaption><\/figure><p>இப்படி, தமிழகத்தில் பல மாவட்டங்களில் ஆக்சிஜன் தேவையின் அளவு தினசரி கூடிக்கொண்டிருக்கிறது, பற்றாக்குறையின் அளவும் வேகமாக கூடுகிறது. தமிழக அரசிடம் இப்போது நாம் எதிர்பார்ப்பது கூடுதல் திட்டமிடலும், விரைவான செயல்பாடும்தான்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/suvengatesan-regarding-oxygen-need-in-tn","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/095b25f5-cbd1-4381-9639-b8836b387c8a\/1619083847_1508.jpg"],"pubdate":"Thu, 29 Apr 2021 03:23:55 +0000"},{"title":"மின்கசிவு காரணமாக தீ பற்றி எரிந்த மின்கம்பம்","text":"<p><\/p>\n\n\n\n<p>கிருஷ்ணகிரி மாவட்டம் ஊத்தங்கரையில் கிருஷ்ணகிரி செல்லும் சாலையில் தனியார் மருத்துவமனை எதிரே உள்ள மின்கம்பத்தில் மின்கசிவு காரணமாக திடீரென தீப்பற்ற ஆரம்பித்தது தீ மளமளவென பரவி எரிய தொடங்கியது அருகில் இருந்தவர்கள் உடனடியாக ஊத்தங்கரை தீயணைப்பு நிலையத்திற்கு தகவல் தெரிவித்தனர் தகவலின் பேரில் விரைந்து வந்த ஊத்தங்கரை தீயணைப்பு வீரர்கள் தீயை அணைக்கும் பணியில் தீவிரமாக ஈடுபட்டனர் மேலும் ஊத்தங்கரை மின்சார அலுவலகத்திற்கு தகவல் தெரிவிக்கப்பட்டது மின் பணியாளர்கள் மின்சாரத்தை துண்டிப்பு செய்ததால் பெரும் விபத்துக்கள் ஏதுமின்றி தொடுக்கப்பட்டது<\/p>\n\n\n\n<p>.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%9a%e0%ae%bf%e0%ae%b5%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%ae%ae%e0%ae%be%e0%ae%95-%e0%ae%a4%e0%af%80-%e0%ae%aa%e0%ae%b1%e0%af%8d\/\" rel=\"nofollow\">மின்கசிவு காரணமாக தீ பற்றி எரிந்த மின்கம்பம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%9a%e0%ae%bf%e0%ae%b5%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%ae%ae%e0%ae%be%e0%ae%95-%e0%ae%a4%e0%af%80-%e0%ae%aa%e0%ae%b1%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/IMG-20210428-WA0013.jpg"],"pubdate":"Thu, 29 Apr 2021 02:07:03 +0000"},{"title":"யப்பா...என்னா வெயில்... குட்டிகளுடன் ஆனந்த குளியல் போடும் யானைகள்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82306468\/photo-82306468.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தர்மபுரி மாவட்டம், ஒகேனக்கல்,பென்னாகரம் வனப்பகுதிகளில் 100 க்கும் மேற்பட்ட யானைகள் முகாமிட்டுள்ளன. கர்நாடக வனப்பகுதியிலிருந்து வந்துள்ள இந்த யானைகள் தண்ணீர் தேடி வனப்பகுதியில் சுற்றி திரிகின்றன.\n\nகாலை மற்றும் மாலை நேரத்தில் வனப்பகுதியில் ஓடும் காவிரி ஆற்றில் தண்ணீர் இவை தண்ணீர் அருந்துகின்றன. \n\nஅத்துடன் ஒகேனக்கல் வனப்பகுதியில் உள்ள தண்ணீர் தேங்கி நிற்கும் குட்டைகளில் வெயிலின் உஷ்ணத்தை தணிக்க தனது குட்டிகளுடன்  போட்டு மகிழ்ந்து வருகின்றன.\n\n\n\n\nஇதே போல் கிருஷ்ணகிரி மாவட்டத்தில் உள்ள ஜவளகிரி வனப்பகுதியில் வனத் துறை சார்பில் அமைக்கப்பட்ட தண்ணீர் குட்டையில் யானைகள் ஆனந்த குளியல் போட்டு மகிழ்கின்றன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/dharmapuri\/summer-hot-elephants-get-bathing-in-hogenakkal-forest-area\/articleshow\/82306468.cms","image":["https:\/\/tamil.samayam.com\/photo\/82306468\/photo-82306468.jpg"],"pubdate":"Thu 29 Apr 2021, 13:14:05"},{"title":"தம்பியை கொன்ற அண்ணன்கள்; பெற்ற தாயும் உடந்தை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82306360\/photo-82306360.jpg\" \/><div class=\"section1\"><div class=\"Normal\"> மாங்காடு வடக்கு மலையம்பாக்கம், சோழன் நகரை சேர்ந்தவர் ராஜ் (28). திருமணம் ஆகாதவர். தினமும் மது குடித்து வந்து தாய், சகோதரர்கள், அண்ணிகளிடம் திருமணம் செய்து வைக்குமாறு தகராறு செய்து வந்துள்ளார். \n\nகடந்த 2 நாட்களுக்கு முன்னர் இரவு ராஜ் வழக்கம்போல் மது போதையில் வந்துள்ளர். பின்னர் வீட்டில் உள்ளவர்களிடம் தகராறு செய்துவிட்டு வீட்டுக்கு வெளியே படுத்து கொண்டார்.\n\nநேற்று முன்தினம் காலை எழுந்து பார்த்தபோது ராஜ் சடலமாக கிடந்துள்ளார். இதையடுத்து குடும்ப உறுப்பினர்கள் மற்றும் உறவினர்கள் சேர்ந்து ராஜின் சடலத்துக்கு இறுதி அஞ்சலி செய்து அவரது உடலை அடக்கம் செய்தனர். \n\n\n\n\nஇந்நிலையில் ராஜின் சாவில் மர்மம் இருப்பதாக அவரது நண்பர் மாங்காடு போலீசில் புகார் அளித்துள்ளார். இதையடுத்து மாங்காடு போலீஸ் இன்ஸ்பெக்டர் தியாகராஜன் தலைமையில் வந்த போலீசார் அவரது தாய் சாராள் (50), சகோதரர்கள் மதன்ராஜ் (25), மைக்கேல்ராஜ் (27) ஆகியோரிடம் தீவிர விசாரணை செய்தனர். \n\nஅப்போது ராஜை சரமாரியாக தாக்கி, கழுத்தை நெரித்துக்கொலை விட்டு குடிபோதையில் இறந்து விட்டதாக நாடகமாடியதை அவர்கள் ஒப்புக்கொண்டனர். இதை கேட்டு போலீசார் கடும் அதிர்ச்சி அடைந்தனர். \n\n\n\n\nஇதையடுத்து ராஜின் தாய் சாராள், சகோதரர்கள் என 3 பேரை மாங்காடு போலீசார் கைது செய்தனர். மேலும் ராஜ் உடலை நீதிபதி மற்றும் ஆர்.டி.ஓ. முன்னிலையில் தோண்டி எடுத்து பிரேத பரிசோதனை செய்ய முடிவு செய்யப்பட்டுள்ளது. இதனால் ராஜ் உடல் புதைக்கப்பட்டுள்ள சுடுகாட்டில் போலீஸ் பாதுகாப்பு போடப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/chennai-news\/brother-killed-younger-brother-in-mangadu-chennai-with-the-help-of-mother\/articleshow\/82306360.cms","image":["https:\/\/tamil.samayam.com\/photo\/82306360\/photo-82306360.jpg"],"pubdate":"Thu 29 Apr 2021, 13:10:45"},{"title":"9 கோடி ரூபாய் முறைகேடு... சொசைட்டி பணியாளர்கள் 5 பேர் டிஸ்மிஸ்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82306179\/photo-82306179.jpg\" \/><div class=\"section1\"><div class=\"Normal\">திருச்சி மாவட்டம், தொட்டியம் அருகே வரதராஜபுரத்தில், வரதராஜபுரம் ஆர் 1618 தொடக்க வேளாண்மை கூட்டுறவு சங்கம் அமைந்துள்ளது.இங்கு முறைகேடு நடைபெற்றுள்ளதாக உயர் அதிகாரிகளுக்கு புகார் சென்றது. \n\nஇதையடுத்து தொடக்க வேளாண்மை கூட்டுறவு கடன் சங்கத்தில் 1.4.2016 முதல் 30.9.2018 முடிய கணக்குகள் தணிக்கை செய்யப்பட்டன. \n\nஇதில் 9 கோடி ரூபாய் முறைகேடு நடைபெற்றது தெரியவந்தது. இதில் மேலும் விசாரணை நடைபெற்றது. அதில் அலுவலகப் பணியாளர்களுக்கு தொடர்பு இருப்பது தெரிய வந்தது.\n\n\n\n\nஇதையடுத்து செயலாளர் சிங்காரம், எழுத்தர் கணேசன், காசாளர் ஆராயி, முதுநிலை எழுத்தர் மணி வேலு, ஏவலர் தங்கவேலு ஆகிய 5 பேரை நிரந்தர பணி நீக்கம் செய்து சங்கத்தின் செயலாட்சியர் பீட்டர் லியோனார்ட் உத்தரவிட்டுள்ளார்.\n\nகூட்டுறவு கடன் சங்கத்தில் நடைபெற்ற முறைகேட்டில் 5 பேர் நிரந்தர பணி நீக்கம் செய்யப்பட்டுள்ள சம்பவம் அப்பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tiruchirappalli\/nine-crore-forgery-five-cooperative-society-employees-dismiss-in-thottiyam-trichy\/articleshow\/82306179.cms","image":["https:\/\/tamil.samayam.com\/photo\/82306179\/photo-82306179.jpg"],"pubdate":"Thu 29 Apr 2021, 12:54:24"},{"title":"ரெம்டெசிவிர் மருந்து தட்டுப்பாடு; மத்திய அரசு எடுத்த அதிரடி நடவடிக்கை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82306155\/photo-82306155.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவில் வேகமாக அதிகரித்து வரும்  நோயாளிகளுக்கு சிகிச்சை அளிக்க  என்ற மருந்து பயன்படுத்தப்பட்டு வருகிறது. இதன் தேவை நாளுக்கு நாள் அதிகரித்து வரும் சூழலில் இந்த மருந்து மற்றும் மருந்து தயாரிப்பதற்கான மூலப்பொருட்கள் மீதான இறக்குமதி வரியை ரத்து செய்து  உத்தரவிட்டது. இதற்கிடையில் பல்வேறு நாடுகளும் இந்தியாவிற்கு உதவ முன்வந்துள்ளன.\n\nசுவிட்சர்லாந்தில் இருந்து ஆக்சிஜன் கான்சென்ட்ரேடர்ஸ், வென்டிலேட்டர்கள் மற்றும் இதர மருத்துவ உபகரணங்கள் இந்திய  சொசைட்டி மூலம் இந்தியாவிற்கு கொண்டு வர ஏற்பாடுகள் செய்யப்பட்டுள்ளன. அமெரிக்காவின் பிரபலமான ஜிலெட் சயின்ஸ் நிறுவனத்திடம் இருந்து ரெம்டெசிவிர் மருந்தை பெற மத்திய அரசு முயற்சி மேற்கொண்டது.\n\n\n\nஇதனை ஏற்றுக் கொண்ட அந்நிறுவனம் இந்தியாவிற்கு 4,50,000 குப்பிகளில் மருந்தை அனுப்பி வைக்க ஒப்புதல் தெரிவித்துள்ளது. இதையடுத்து எகிப்து, உஸ்பெகிஸ்தான், ஐக்கிய அரபு எமிரேட்ஸ், வங்கதேசம் ஆகிய நாடுகளிடம் ரெம்டெசிவிர் மருந்து கேட்டு மத்திய அரசு கோரிக்கை வைத்துள்ளது. இந்த நாடுகளில் உள்ள இந்திய தூதரகங்கள் மூலம் மருந்தை வாங்குவதற்கான நடவடிக்கை எடுக்கப்பட்டு வருகிறது.\n\n\n\nமுன்னதாக  அதிகாரி ஒருவர் கூறுகையில், உடனடியாக பயன்படுத்தக் கூடிய தடுப்பூசிகளை இந்திய அரசு எங்களிடம் கேட்கவில்லை என்று தெரிவித்தார். இந்த விவகாரம் சர்ச்சைக்கு ஆளானது. இந்நிலையில் அமெரிக்காவின் குற்றச்சாட்டிற்கு மத்திய அரசு தரப்பில் மறுப்பு தெரிவிக்கப்பட்டுள்ளது. இந்தியாவின் தடுப்பூசி தேவை பற்றி இரண்டு முறை அமெரிக்காவிடம் தெரிவிக்கப்பட்டு விட்டது.\n\n\n\nஅந்நாட்டின்  நிறுவனத்திடம் இருந்து 10 மில்லியன் டோஸ் தடுப்பூசி இந்தியாவிற்கு கிடைக்கும் என்று நம்பிக்கை கொண்டுள்ளதாக கூறப்பட்டிருக்கிறது. மேலும்  தடுப்பூசி தயாரிப்பதற்கான ஃபில்டர்களை விநியோகிக்க அமெரிக்க ஒப்புதல் அளிக்கும் என்று எதிர்பார்த்து கொண்டிருப்பதாக மத்திய அரசு தரப்பு கூறியுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/indian-govt-approaches-egypt-uzbekistan-uae-bangladesh-for-remdesivir\/articleshow\/82306155.cms","image":["https:\/\/tamil.samayam.com\/photo\/82306155\/photo-82306155.jpg"],"pubdate":"Thu 29 Apr 2021, 12:52:15"},{"title":"அடடே, கே.என்.நேருக்கு இந்த பதவியா? இதுதான் முதல் முறை!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82306136\/photo-82306136.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தை அடுத்த ஐந்து ஆண்டுகளுக்கு எந்தக் கட்சி ஆளப்போகிறது என்பது வரும் ஞாயிற்றுக் கிழமை தெரிந்துவிடும். அதற்கு முன்பாக தேர்தலுக்கு பிந்தைய  இன்று இரவு 7 மணிக்கு வெளியாகிறது.\n\nதிமுக ஆட்சியமைப்பது உறுதி என்பதாகவே தற்போது பல்வேறு தரப்பிலிருந்தும் வரும் தகவல்கள் தெரிவிக்கின்றன. திமுகவுக்காக பிரத்யேகமாக நடத்தப்பட்ட கருத்துக் கணிப்புகளிலும் இவ்வாறே முடிவுகள் வந்துள்ள நிலையில் அக்கட்சி அடுத்தகட்ட நடவடிக்கைகளில் தீவிரம் காட்டி வருகிறது.\n\n\nஅமைச்சரவை உத்தேச பட்டியல் தயாரித்தல், முக்கிய துறைகளுக்கு எந்த அதிகாரிகளை நியமிப்பது? காவல்துறையில் டாப் லெவலுக்கு எந்த அதிகாரிகளை நியமிப்பது என்பது குறித்த பேச்சுவார்த்தைகள் நடைபெற்றுவருவதாக கூறுகிறார்கள். இந்நிலையில் ஸ்டாலின் வசம் உள்ள அந்த உத்தேச பட்டியல் குறித்து அவ்வப்போது சில தகவல்கள் வெளிவந்த வண்ணம் உள்ளன.\n\n\nசபாநாயகர் பதவி திமுகவின் துணைப் பொதுச் செயலாளர் சுப்புலட்சுமி ஜெகதீசனுக்கு வழங்கப்பட உள்ளதாக முன்னதாக தகவல் வெளியானது. அதேபோல் துரைமுருகனுக்கு சட்டத்துறை வழங்கப்படலாம் எனவும் கூறப்பட்டது.\n\nஇந்நிலையில் திமுக முதன்மைச் செயலாளர் கே.என்.நேருவுக்கு  வழங்கப்பட உள்ளதாக தகவல் வெளியாகியுள்ளது.\n \n\n\n\nநேரு இதற்கு முன்னர் திமுக ஆட்சிக் காலத்தில் போக்குவரத்துத் துறை, விவசாயத் துறை, உணவுத்துறை, கூட்டுறவுத்துறை, தொழிலாளர் நலத்துறை, செய்தித்துறை, மின்சாரத்துறை, பால்வளத்துறை அமைச்சராக வெவ்வேறு காலங்களில் பதவி வகித்துள்ளார். அந்த வகையில் இதுவரை அவருக்கு கிடைக்காத நிதித்துறை முதன்முறையாக கிடைக்கும் என அவரது ஆதரவாளர்கள் எதிர்பார்த்து காத்துள்ளனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/elections\/assembly-elections\/tamil-nadu\/news\/if-dmk-comes-to-power-there-is-a-possibility-of-allocating-finance-dept-to-kn-nehru-sources-said\/articleshow\/82306136.cms","image":["https:\/\/tamil.samayam.com\/photo\/82306136\/photo-82306136.jpg"],"pubdate":"Thu 29 Apr 2021, 12:48:41"},{"title":"ஐஸ்வர்யா ராஜேஷ் பற்றி கேள்விப்பட்டதை மறுந்துடுங்க பாஸ்: எல்லாம் வதந்தியாம்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82305904\/photo-82305904.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சுகுமார் இயக்கத்தில்  நடித்து வரும் தெலுங்கு படமான புஷ்பாவுக்கு பெரிய அளவில் எதிர்பார்ப்பு ஏற்பட்டிருக்கிறது. அந்த படத்தில் அல்லு அர்ஜுனுக்கு ஜோடியாக ரஷ்மிகா மந்தனா நடிக்கிறார். அவர் வனத்துறை அதிகாரியாக நடிப்பதாக கூறப்படுகிறது.\n\nஅல்லு அர்ஜுன் செம்மரக்கட்டைகளை கடத்துபவராக நடிக்கிறார். மலையாள நடிகர் ஃபஹத் ஃபாசில் தான் வில்லனாக நடிக்கிறார். படப்பிடிப்பு தெலங்கானாவில் இருக்கும் விகராபாத் காட்டுப்பகுதியில் நடந்து வருகிறது.\n\nஇந்நிலையில்  படத்தில் அல்லு அர்ஜுன் தங்கையாக  நடிக்கப் போவதாக தகவல் வெளியாகி தீயாக பரவியது. இதை பார்த்த ரசிகர்களோ, கெரியர் நன்றாக சென்று கொண்டிருக்கும் இந்த நேரத்தில் மீண்டும் ஒரு ஹீரோவுக்கு தங்கையாக நடித்தால் மற்றவர்கள் எப்படி அவரை ஹீரோயினாக பார்ப்பார்கள் என்றார்கள்.\n\nநம்ம வீட்டுப் பிள்ளை படத்தில் சிவகார்த்திகேயன் தங்கையாக நடித்தார் ஐஸ்வர்யா ராஜேஷ். அந்த கதாபாத்திரம் வெயிட்டாக இருந்தது. ஐஸ்வர்யாவுக்கும் பாராட்டுக்கள் வந்து குவிந்தது. இதையடுத்து தான் அவர் அல்லு அர்ஜுனுக்கு தங்கையாக நடிக்க ரெடியாகிவிட்டார் என்று கூறப்பட்டது.\n\nஇந்நிலையில் புஷ்பா படத்தில் ஐஸ்வர்யா ராஜேஷ் நடிக்கவில்லை என்று அவரின் குழுவினர் தெரிவித்துள்ளனர். ஐஸ்வர்யா ராஜேஷ் தற்போது தி கிரேட் இந்தியன் கிட்சன் மலையாள படத்தின் தமிழ் ரீமேக்கில் நடந்து வருகிறார்.\n\nஅண்மையில் தான் ஐஸ்வர்யா ராஜேஷ், ராகுல் ரவீந்திரனின் திருமண காட்சியை படமாக்கினார்கள். அப்பொழுது எடுக்கப்பட்ட புகைப்படம் வெளியாகி வைரலானது. அது ஹீரோயினை மையமாக வைத்து எடுக்கப்படும் படம்.\n\nஇந்நிலையில் அல்லு அர்ஜுனுக்கு கொரோனா வைரஸ் பாதிப்பு இருப்பது நேற்று தெரிய வந்தது. இதையடுத்து தன்னை சந்தித்த அனைவரும் பரிசோதனை செய்து கொள்ளுமாறு அல்லு அர்ஜுன் கேட்டுக் கொண்டார்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/aishwarya-rajesh-is-not-allu-arjuns-sister-in-pushpa\/articleshow\/82305904.cms","image":["https:\/\/tamil.samayam.com\/photo\/82305904\/photo-82305904.jpg"],"pubdate":"Thu 29 Apr 2021, 12:28:12"},{"title":"பிஎம் கிசான் பணம் ரூ.2000: இந்தத் தேதியில் வருது!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82293117\/photo-82293117.jpg\" \/><div class=\"section1\"><div class=\"Normal\">பிரதான் மந்திரி கிசான் சம்மான் நிதி எனப்படும் பிரதமரின் விவசாய நிதியுதவித் திட்டத்தின் கீழ் நலிந்த விவசாயிகளுக்கு ஆண்டுதோறும் 3 தவணைகளாக ரூ.6,000 நிதியுதவி வழங்கப்பட்டு வருகிறது. பயிரிடக்கூடிய நிலங்களைத் தங்களது பெயரில் வைத்திருக்கும் விவசாயிகளின் குடும்பங்கள் பிரதமர் கிசான் நிதியுதவி பெற விண்ணப்பிக்கின்றன. ஊரடங்கு காலத்தில் விவசாயிகளுக்கு விரைந்து பணம் வழங்கப்படும் என்று அரசு தரப்பில் உறுதியளிக்கப்பட்டது. அதைத் தொடர்ந்து இத்திட்டத்தின் கீழ் விவசாயிகள் பலர் இணைந்து பயன்பெற்று வருகின்றனர்.\n\nஇதுவரை 7 தவணைகளுக்கான பணத்தை மத்திய அரசு வழங்கியுள்ள நிலையில், எட்டாவது தவணைப் பணத்துக்காக விவசாயிகள் காத்திருக்கின்றனர். ஒவ்வொரு நிதியாண்டிலும் முதல் தவணைப் பணம் ஏப்ரல் 1 முதல் ஜூலை 31 வரையிலும், இரண்டாவது தவணைப் பணம் ஆகஸ்ட் 1 முதல் நவம்பர் 30 வரையிலும், மூன்றாவது தவணைப் பணம் டிசம்பர் 1 முதல் மார்ச் 31 வரையிலும் வழங்கப்படுகிறது. இந்நிலையில் எட்டாவது தவணைப் பணம் மே மாதம் 2ஆம் தேதிக்குப் பிறகு விவசாயிகளின் வங்கிக் கணக்கில் டெபாசிட் செய்யப்படும் என்ற தகவல் வெளியாகியுள்ளது.\n\n \n\nவங்கிக் கணக்கில் பணம் வந்துவிட்டதா என்று பார்ப்பதற்கு பிஎம் கிசான் அதிகாரப்பூர்வ இணைய தளத்தில் சென்று பார்க்கலாம். https:\/\/pmkisan.gov.in\/ என்ற இணையதளத்தில் &rsquo; Corner&rsquo; என்ற வசதி இருக்கும். அதை கிளிக் செய்யவும். beneficiary status அல்லது beneficiary list என்ற பிரிவைத் தேர்ந்தெடுக்கவும். இதை ஓப்பன் செய்தவுடன் புதிய திரை ஒன்று வரும். அதில் ஆதார் எண், மொபைல் எண் போன்ற விவரங்கள் வரும். அதைப் பூர்த்தி செய்து சமர்ப்பித்தால் உங்களுக்குத் தேவையான தகவல் அதில் கிடைக்கும். ஒருவேளை உங்களது திரையில் &rsquo;FTO is generated and Payment confirmation is pending&rsquo; என்ற தகவல் குறிப்பு இருந்தால் உங்களது பணத்தை டெபாசிட் செய்யும் பணி நடந்துவருகிறது என்று புரிந்துகொள்ள வேண்டும்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/pm-kisan-samman-nidhi-8th-installment-get-rs-2000-by-this-date\/articleshow\/82293117.cms","image":["https:\/\/tamil.samayam.com\/photo\/82293117\/photo-82293117.jpg"],"pubdate":"Thu 29 Apr 2021, 10:34:48"},{"title":"தமிழகத்தில் 10 மாவட்டங்களில் முழு ஊரடங்கு? ஆலோசனை நடத்தும் அரசு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82302697\/photo-82302697.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில்  அதிகமுள்ள ஆறு மாவட்டங்களின் ஆட்சியர்களுடன் தலைமைச் செயலாளர் ஆலோசனை நடத்த உள்ளார். \n\nகொரோனாவின் இரண்டாவது அலை இந்தியாவை இப்படி சுழன்று அடிக்கும் என யாரும் எதிர்பார்க்கவில்லை. உலகிலேயே மோசமான பாதிப்பை தினம் தினம் பதிவு செய்துவருகிறது. முதல் அலையின் போது இத்தாலி, அமெரிக்கா, ஈரான், இங்கிலாந்து என பல நாடுகள் அதிக பாதிப்பை சந்தித்தன. இந்தியாவிலும் பாதிப்பு பதிவானாலும் இங்குள்ள மக்கள் தொகை, அடர்த்தி ஆகியவற்றை பார்க்கும் போது பாதிப்பு இப்போது போல் இல்லை.\n\n\nஅண்டை நாடான பாகிஸ்தான் முதல் உலகநாடுகள் பல இந்தியாவுக்கு உதவ முன்வந்துள்ளன. இந்நிலையில் பாதிப்பை குறைப்பதற்காக என்னென்ன நடவடிக்கைகள் எடுக்கலாம் என மத்திய சுகாதாரத் துறை அதிகாரிகள் செவ்வாய்க் கிழமை ஆலோசனை நடத்தினர். அப்போது பாதிப்பு மிக அதிமுகள்ள 150 மாவட்டங்களில்  அறிவிக்க வேண்டும் என மத்திய, மாநில அரசுகளுக்கு பரிந்துரை செய்ய முடிவெடுக்கப்பட்டது.\n\n\nஇந்தியாவில் மகாராஷ்டிரா, உத்தரபிரதேசம், கர்நாடகா, கேரளா, ராஜஸ்தான், குஜராத், சத்திஸ்கர், தமிழ்நாடு ஆகிய எட்டு மாநிலங்களில் ஒரு லட்சத்துக்கும் அதிகாமானோர் தற்போது கொரோனாவால் பாதிக்கப்பட்டு சிகிச்சை பெற்று வருகின்றனர். நாட்டின் ஒட்டுமொத்த பாதிப்பில் இந்த எட்டு மாநிலங்களில் மட்டும் 69 சதவீதம் பாதிப்பு பதிவாகியுள்ளது.\n\nதமிழகத்தில் நேற்று மட்டும் 16 ஆயிரத்து 665 பேர் கொரோனாவால் பாதிக்கப்பட்டுள்ளனர். 98 பேர் சிகிச்சை பலனிறி உயிரிழந்தனர். \n\nமாநிலத்தில் அதிகபட்சமாக நேற்று சென்னையில் மட்டும் 4,764 பேர் பாதிக்கப்பட்டுள்ளனர். செங்கல்பட்டு, கோவை உள்ளிட்ட மாவட்டங்களிலும் பாதிப்பு அதிகமாக பதிவாகிவருகிறது.\n\n\nஇந்நிலையில்  ராஜீவ் ரஞ்சன் தமிழகத்தில் பாதிப்பு அதிகம் உள்ள மாவட்டங்களான காஞ்சிபுரம், திருவள்ளூர், செங்கல்பட்டு, ராணிப்பேட்டை, தேனி, திருப்பூர் ஆகிய ஆறு மாவட்டங்களின் ஆட்சியர்களுடன் இன்று காணொலி காட்சி மூலம் ஆலோசனை நடத்துகிறார். \n\nஏற்கெனவே 150 மாவட்டங்களில் முழு ஊரடங்கு விதிக்க மத்திய சுகாதாரத் துறை வலியுறுத்தியுள்ள நிலையில் தலைமைச் செயலாளரும் ஆலோசனையில் ஈடுபட்டுள்ளதால் சென்னை உள்ளிட்ட 10 மாவட்டங்களில் முழு ஊரடங்கு விதிக்க அதிக வாய்ப்புள்ளதாக தகவல்கள் வெளியாகி வருகின்றன.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/there-is-a-possibility-of-a-complete-lockdown-in-ten-districts-in-tamil-nadu-including-chennai\/articleshow\/82302697.cms","image":["https:\/\/tamil.samayam.com\/photo\/82302697\/photo-82302697.jpg"],"pubdate":"Thu 29 Apr 2021, 09:02:30"},{"title":"மகேந்திரகிரி விண்வெளி ஆராய்ச்சி மையத்தில் கூடுதலாக மருத்துவ ஆக்சிஜன் உற்பத்தி செய்ய திமுக எம்.பி. வலியுறுத்தல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674206\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_76421756.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மகேந்திரகிரி விண்வெளி ஆராய்ச்சி மையத்தில் கூடுதலாக மருத்துவ ஆக்சிஜன் உற்பத்தி செய்ய வேண்டும் என திமுக எம்.பி. ஞானதிரவியம் வலியுறுத்தியுள்ளார். 14மெ.டன் உற்பத்தி செய்யக்கூடிய மருத்துவ ஆக்சிஜனை 42 மெ.டன் உற்பத்தி செய்ய நடவடிக்கை எடுக்க வேண்டும் என அவர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674206","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_76421756.jpg"],"pubdate":"29-4-2021 9:9"},{"title":"ரெம்டிசிவிர் மருந்து வாங்க 4-வது நாளாக பலமாவட்டங்களில் இருந்து சென்னைக்கு மக்கள் படையெடுப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674208\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_73711795.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ரெம்டிசிவிர் மருந்து வாங்க 4-வது நாளாக பலமாவட்டங்களில் இருந்து மக்கள் சென்னைக்கு படையெடுத்து வருகின்றனர். சென்னை கீழ்பாக்கம் மருத்துவமனையில் ரெம்டிசிவிர் மருந்துவாங்க மக்கள் கூட்டம் அலைமோதுகிறது. கொரோனா தொற்றால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க ரெம்டிசிவிர் மருந்து பயன்படுத்தப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674208","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_73711795.jpg"],"pubdate":"29-4-2021 9:23"},{"title":"பொள்ளாச்சி சுற்றுவட்டாரங்களில் வழிப்பறியில் ஈடுபட்டு வந்த 3 இளைஞர்கள் கைது","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=674205\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_13166446.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>பொள்ளாச்சி: பொள்ளாச்சி சுற்றுவட்டாரங்களில் வழிப்பறி மற்றும் பல்வேறு திருட்டு சம்பவங்களில் ஈடுபட்டு வந்த 3 இளைஞர்கள் கைது செய்யப்பட்டுள்ளார். தூத்துக்குடியைச் சேர்ந்த முத்துசாமி(25), பிரகாஷ்(22), பொள்ளாச்சியைச் சேர்ந்த சங்கராபரணி(37) ஆகியோர் கைது செய்யப்பட்டுள்ளனர். கைது செய்யப்பட்ட 3 பேரிடம் இருந்தும் இருசக்கர வாகனம், ரூ.3.20 லட்சம் மதிப்புள்ள தங்க நகைகள் பறிமுதல் செய்யப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=674205","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_4_29_2021_13166446.jpg"],"pubdate":"29-4-2021 9:2"}]