[{"title":"விவேக் அஸ்தியை வைத்து குடும்பத்தினர் செய்த காரியம்.. மனம் நெகிழ்ந்த ரசிகர்கள்","text":"<p><strong>நடிகர் விவேக்(vivek)<\/strong> சமீபத்தில் மாரடைப்பில் இறந்த செய்தி கேட்டு தமிழ்நாடே அதிர்ச்சியடைந்தது. அப்துல்கலாம் மறைவிற்கு பிறகு வாழும் அப்துல் கலாமாக அனைவராலும் பார்க்கப்பட்டவர்தான் நடிகர் விவேக்.<\/p>\n<p>சினிமாவுக்கு வந்த ஆரம்பத்தில் இருந்தே தன்னுடைய நகைச்சுவைகளுக்கு சிரிக்க வேண்டும் அதே நேரத்தில் மக்கள் சிந்திக்கவும் வேண்டும் என்பதில் உறுதியாக இருந்தவர். அந்த வகையில் பல கருத்துக்களை மக்களுக்கு எடுத்துச் சொல்லியுள்ளார்.<\/p>\n<p>அந்த வகையில் தற்போது கொரானா பரவால் அதிகமாக இருந்ததால் அதற்கான தடுப்பு ஊசியைப் போட்டுக்கொண்டு மக்களையும் போட்டுக் கொள்ளுமாறு அறிவுறுத்தினார். ஆனால் தடுப்பூசி எடுத்துக்கொண்ட அடுத்த நாளே அவருக்கு மாரடைப்பு ஏற்பட்டு இயற்கை எய்தினார்.<\/p>\n<p>இது அனைவருக்கும் அதிர்ச்சியை ஏற்படுத்தியது. என்றாலும் கடந்த சில வருடங்களாகவே விவேக் தன்னுடைய மகன் இறந்ததை நினைத்து மிகவும் வருத்தப்பட்டதாகவும் கூறி வருகின்றனர். அதேபோல் விவேக் தன்னுடைய வட்டாரங்களில் இருப்பவர்களை சினிமாவில் உயர்த்திவிட தவறியதில்லை.<\/p>\n<p>இந்நிலையில் விவேக் இறந்த அவரது அஸ்தியை வைத்து குடும்பத்தினர் செய்த காரியம் அவரது ரசிகர்களை மனம் குளிர வைத்துள்ளது. விவேக்கின் அஸ்தியை மண்ணில் போட்டு அதில் பல மரக்கன்றுகளை நட்டு விவேக்கிற்கு இறுதி அஞ்சலி செலுத்தியுள்ளனர்.<\/p>\n<p>ஒரு கோடி மரம் நடவேண்டும் என்ற தன்னுடைய வாழ்நாள் கனவை பாதியிலேயே விட்டுச் சென்றார். ஆனால் இளைஞர்கள் அதை கையில் எடுத்து தற்போது ஆங்காங்கே மரம் நட்டு வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vivek-family-heart-touching-moment\/\" rel=\"nofollow\">விவேக் அஸ்தியை வைத்து குடும்பத்தினர் செய்த காரியம்.. மனம் நெகிழ்ந்த ரசிகர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vivek-family-heart-touching-moment\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vivek-cinemapettai-2.jpg"],"pubdate":"Thu, 29 Apr 2021 07:49:44 +0000"},{"title":"கடலோர மாவட்டங்களில் 5 டிகிரி செல்சியஸ் வரை வெப்பநிலை உயரும் – வானிலை மையம்","text":"<p>கடலோர மாவட்டங்களில் காற்றில் ஒப்பு ஈரப்பதம் 50 முதல் 90 சதவீதம் உள்ளதால் காற்றின் இயல்பான வெப்பநிலை, அடுத்த 2 நாட்களுக்கு 4 முதல் 5 டிகிரி செல்சியஸ் வரை அதிகரிக்கும் என சென்னை வானிலை மையம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதன் காரணமாக மாலை முதல் காலை வரை வெக்கையாக இருக்கும் என்றும் இயல்புக்கு மாறாக அதிகமாக வியர்க்கும் என்றும் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>உள்மாவட்டங்களில் கடந்த 2 நாட்களாக நிலவிய அதிகபட்ச வெப்பநிலை, அடுத்த 3 நாட்களுக்கு 1 முதல் 2 டிகிரி செல்சியஸ் வரை அதிகரிக்கும் என்று சென்னை வானிலை மையம் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>தமிழக கடலோரப் பகுதியை ஒட்டிய வங்கக்கடலில் நிலவும் வளிமண்டல சுழற்சி மற்றும் கர்நாடகாவில் இருந்து தென்கேரளா வரை நிலவும் வளிமண்டல சுழற்சி காரணமாக 29 ஆம் தேதி முதல் அடுத்த மாதம் 2 ஆம் தேதி வரை மேற்குத்தொடர்ச்சி மலையை ஒட்டிய மாவட்டங்களில் ஓரிரு இடங்களில் லேசானது முதல் மிதமான மழையும், உள்மாவட்டங்களில் ஓரிரு இடங்களில் லேசான மழையும் பெய்யக்கூடும் என்றும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஏனைய மாவட்டங்கள் மற்றும் புதுச்சேரியில் பெரும்பாலும் வறண்ட வானிலையே நிலவும் என்றும் சென்னை வானிலை மைய இயக்குநர் புவியரசன் வெளியிட்டுள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/weather-report\/\" rel=\"nofollow\">கடலோர மாவட்டங்களில் 5 டிகிரி செல்சியஸ் வரை வெப்பநிலை உயரும் &#8211; வானிலை மையம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/weather-report\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-29-4.jpg"],"pubdate":"Thu, 29 Apr 2021 07:48:44 +0000"},{"title":"ரசிகர்களின் சர்ச்சை கேள்விகளுக்கு யுவனின் சாந்தமான பதில்கள்…!","text":"<p>இசையமைப்பாளர் யுவன் சங்கர் ராஜா தனது சமூக வலைத்தளத்தில் குரானில் உள்ள ஒரு வாசகத்தை பதிவு செய்திருந்தார். அந்த பதிவுக்கு நெட்டிசன்கள் பல்வேறு சர்ச்சைக்குரிய கேள்விகள் எழுப்பினர். ஆனால், யுவன் அந்த கேள்விகளுக்கு சாந்தமான முறையில் பதில் அளித்துள்ளார்.<\/p>\n\n\n\n<p>அதில் ஒரு நெட்டிசன், &#8220;நீங்கள் யுவன் சங்க ராஜாவாக பிறந்ததால் தான் உங்களை நாங்கள் பின் தொடர்கிறோம். இது மதத்தை பரப்பும் தளம் இல்லை. இதே ரீதியில் சென்றால் உங்கள் பக்கத்தில் இருந்து வெளியேற வேண்டிய நிலை ஏற்படும்&#8221; என்று கூறியிருந்தார். இதற்கு யுவன் சங்கர் ராஜா &#8220;வெளியேறி விடுங்கள்&#8221; என்று பதிலளித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39776\" height=\"369\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/chat.png\" width=\"536\" \/><\/figure><\/div>\n\n\n\n<p>இன்னும் ஒரு நெட்டிசன் &#8220;இதே கருத்தை நீங்கள் பகவத் கீதையில் பார்க்கவில்லையா&#8221; என்று கேட்டதற்கு &#8220;நான் நம்பும் ஒரு மதம் குறித்து பதிவு செய்வது எப்படி இன்னொரு மதத்தை மதிக்காமல் போவதாகவும். நாங்களும் தனிமனிதர்கள் தான். எங்களுக்கு உரிமைகள் உள்ளன. என் நம்பிக்கை என் உரிமை&#8221; என்று பதிலளித்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39778\" height=\"575\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/chat1.png\" width=\"538\" \/><\/figure><\/div>\n\n\n\n<p>மேலும், இன்னொரு நெட்டிசன் &#8220;புதிய மதத்திற்கு மாறிய நீங்கள் ஏன் பழைய பெயரை பயன்படுத்துகிறீர்கள் உங்கள் பெயரையும் மாற்றிக் கொள்ளலாமே?&#8221; என கேட்டுள்ளார். <\/p>\n\n\n\n<p>அதற்கு யுவன்சங்கர்ராஜா &#8220;உங்களுக்கு நான் ஒரு விஷயத்தை தெளிவுபடுத்த விரும்புகிறேன் முதலில் நான் ஒரு இந்தியன். அதன் பின்னர் நான் ஒரு தமிழன் அதன்பிறகு நான் ஒரு இஸ்லாமியன். <\/p>\n\n\n\n<p>இஸ்லாமியர்கள் அரபு நாடுகளில் மட்டும் தான் இருக்கிறார்கள் என்று நினைத்தால் அது உங்களுடைய அறியாமை. மதமும் இனமும் வெவ்வேறானவை. தேசியமும் மதமும் வெவ்வேறானவை. <\/p>\n\n\n\n<p>இந்த அடிப்படை விஷயத்தைக் கூட புரிந்து கொள்ள அவர்களுக்கு வேறு எதுவும் புரியாது. தயவுசெய்து வெறுப்பு பிரச்சாரத்தை நிறுத்துங்கள். அமைதி நிலவட்டும்&#8221; என்று பதிலடி கொடுத்துள்ளார்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-39779\" height=\"533\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/chat2.png\" width=\"548\" \/><\/figure><\/div>\n\n\n\n<p>இவ்வாறு சர்ச்சைக்குரிய கேள்விகளுக்கு யுவன் புத்திசாலித்தனமாகவும் சாந்தமாகவும் பதில் அளித்துள்ளதை பலர் பாராட்டி வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/yuvan-answers-related-to-religion-gets-appreciated\/\" rel=\"nofollow\">ரசிகர்களின் சர்ச்சை கேள்விகளுக்கு யுவனின் சாந்தமான பதில்கள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/yuvan-answers-related-to-religion-gets-appreciated\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/chat.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/chat1.png","https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/chat2.png"],"pubdate":"Thu, 29 Apr 2021 07:46:40 +0000"},{"title":"7 மாவட்டங்களில் முழு ஊரடங்கு? ஆட்சியர்களுடன் தலைமைச் செயலர் ஆலோசனை","text":"<p>சென்னை உள்ளிட்ட 7 மாவட்டங்களில் கொரோனா ஊரடங்கு பிறப்பிப்பது தொடர்பாக 7 மாவட்ட ஆட்சியர்களுடன் தலைமைச் செயலர் ராஜீவ் ரஞ்சன் ஆலோசனை நடத்தினார்.<\/p>\n\n\n\n<p>தமிழகத்தில் கொரோனா 2வது அலையால் சென்னை, செங்கல்பட்டு, திருவள்ளூர், காஞ்சிபுரம், ராணிப்பேட்டை, தேனி, திருப்பூர் உள்ளிட்ட மாவட்டங்கள் அதிகம் பாதிக்கப்பட்டுள்ளன.<\/p>\n\n\n\n<p>இந்த நிலையில் கொரோனா பரவலை கட்டுப்படுத்துவது தொடர்பாக இந்த 7 மாவட்ட ஆட்சியர்களுடன் தலைமைச் செயலாளர் ராஜீக் ரஞ்சன் ஆலோசனை நடத்தினார். இந்த ஆலோசனைக் கூட்டத்தில் சுகாதாரத்துறைச் செயலர், வருவாய் நிர்வாக ஆணையர், டிஜிபி, சென்னை காவல் ஆணையர் உள்ளிட்டோரும் பங்கேற்றனர்.<\/p>\n\n\n\n<p>ஏற்கனவே அனைத்து மாவட்டங்களிலும் இரவு நேர முழு ஊரடங்கு, ஞாயிற்றுகிழமைகளில் முழு ஊரடங்கு அமலில் உள்ள நிலையில், மேற்கண்ட 7 மாவட்டங்களில் 14 நாட்களுக்கு முழு ஊரடங்கு பிறப்பிக்கப்படும் என்று தகவல்கள் தெரிவிக்கின்றன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/full-lockdown-discuss-for-7-districts\/\" rel=\"nofollow\">7 மாவட்டங்களில் முழு ஊரடங்கு? ஆட்சியர்களுடன் தலைமைச் செயலர் ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/full-lockdown-discuss-for-7-districts\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-28-5.jpg"],"pubdate":"Thu, 29 Apr 2021 07:27:23 +0000"},{"title":"அஜித் பற்றி விஜயகாந்த் சொன்ன ஒத்த வார்த்தை.. பின்னாளில் அவர் சொன்னது அப்படியே நடந்ததுதான் சுவாரஸ்யமே!","text":"<p>தமிழ் சினிமாவில் எம்ஜிஆருக்கு பிறகு நடிகர்களும் ரசிகர்களும் கொண்டாடப்பட்ட நடிகராக வலம் வந்தவர் தான் புரட்சி கலைஞர் விஜயகாந்த். சினிமாவிலேயே இருந்திருந்தால் நன்றாக இருந்திருப்பாரோ என்னமோ. மக்களுக்கு ஏதாவது ஒருவகையில் நல்லது செய்ய வேண்டும் என அரசியலில் தற்போது அவரது நிலைமையை சோகமாக உள்ளது. எந்த சூழ்நிலையிலும் இன்னமும் மக்களுக்கு ஏதாவது செய்ய வேண்டுமென துடித்துக் கொண்டிருப்பது தான் ரசிகர்கள் அவர்மீது மரியாதை வைக்க காரணமாக அமைந்து வருகிறது.<\/p>\n<p>ரசிகர்களுக்கு பிடிப்பதைவிட சினிமாவில் உடன் நடிக்கும் நடிகர்களுக்கும் ஒரு குறிப்பிட்ட நடிகரை பிரிப்பது அரிதான விஷயமாக இருக்கிறது. ஆனால் விஜயகாந்த் சினிமாவில் நடித்த காலகட்டத்திலும் சரி, நடிகர் சங்க தலைவராக இருந்த போதிலும் சரி. அனைத்து நடிகர்களும் விஜயகாந்தை தலைமேல் தூக்கி வைத்துக் கொண்டாடி வந்தனர்.<\/p>\n<p>அதுமட்டுமில்லாமல் விஜயகாந்த் ஒருவரைப் பற்றி கூறினால் அது 100% அப்படியே நடக்கும் என்பது அந்த நடிகர்களின் நம்பிக்கையாக இருந்தது. அது தல அஜித் விஷயத்திலும் நடந்துள்ளது என்பதுதான் ஆச்சரியமான ஒன்று.<\/p>\n<p>தல அஜித் முதன் முறையாக ஆக்ஷன் ஹீரோவாக நடித்த திரைப்படம் ராசி. அஜித், ரம்பா, பிரகாஷ்ராஜ், நாகேஷ் ஆகியோர் நடிப்பில் வெளியாகிய ராசி திரைப்படம் பெரிய அளவு வெற்றியை பெறவில்லை. இந்த படத்தை இயக்கியவர் முரளி அப்பாஸ்.<\/p>\n<p>இவர் சமீபத்திய பேட்டியில் ராசி படப்பிடிப்பின்போது தல அஜித் பற்றி விஜயகாந்த் ஒரு விஷயம் சொன்னதாகவும், பின்னாளில் அது அப்படியே நடந்தது குறிப்பிட்டுள்ளது தல ரசிகர்கள் இடையே நல்ல வரவேற்பை பெற்றுள்ளது.<\/p>\n<p>தல அஜித் வளர்ந்து வந்த காலகட்டம் அது. அப்போது ராசி பட இயக்குனருடன் விஜயகாந்த், அஜித் சினிமாவில் நன்றாக வருவார் எனவும், ஆனால் அவருக்கு வில்லன் முகம் எனவும் குறிப்பிட்டாராம். அப்போது விஜயகாந்த் கருத்தில் நம்பிக்கை இல்லாமல் சென்ற இயக்குனர் அதன்பிறகு வாலி, மங்காத்தா போன்ற படங்களில் அஜித்தின் வில்லத்தனமான நடிப்பு கொண்டாடப்பட்டதை கண்டு விஜயகாந்தின் அன்றைய கருத்தில் கொஞ்சம் கூட மாற்றம் இல்லை என பிரமித்து போனதாகவும் குறிப்பிட்டுள்ளார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232141\" style=\"width: 610px;\"><img alt=\"vijayakanth-ajith-cinemapettai\" class=\"wp-image-232141 size-full\" height=\"360\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijayakanth-ajith-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232141\">vijayakanth-ajith-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijayakanth-praised-ajith-in-his-early-cinema-days\/\" rel=\"nofollow\">அஜித் பற்றி விஜயகாந்த் சொன்ன ஒத்த வார்த்தை.. பின்னாளில் அவர் சொன்னது அப்படியே நடந்ததுதான் சுவாரஸ்யமே!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijayakanth-praised-ajith-in-his-early-cinema-days\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijayakanth-ajith-cinemapettai.jpg"],"pubdate":"Thu, 29 Apr 2021 07:14:17 +0000"},{"title":"கரூர்: `பாஜக-வுக்கு 10-க்கும் மேற்பட்ட இடங்களில் வெற்றி; சட்டப் பேரவைக்குள் நுழைவோம்!' - அண்ணாமலை","text":"<p>பா.ஜ.க-வின் மாநில துணைத்  தலைவரும், முன்னாள் ஐ.பி.எஸ் அதிகாரியுமான அண்ணாமலை , அரவக்குறிச்சி தொகுதியில் பா.ஜ.க சார்பில் போட்டியிடுகிறார். இந்த நிலையில், கரூர் மாவட்டத்தில் உள்ள 4 சட்டப்பேரவைத் தொகுதிகளில் வாக்குகள் பதிவான மின்னணு வாக்குப்பதிவு இயந்திரங்கள், கரூர் - சேலம் நெடுஞ்சாலையில் உள்ள தனியார் பொறியியல் கல்லூரியில்சி.சி.டி.வி கண்காணிப்பில் வைக்கப்பட்டுள்ளன.  அண்ணாமலை, அரவக்குறிச்சி தொகுதி மின்னணு வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள அறை, சி.சி.டி.வி கண்காணிப்பு அறை ஆகியவற்றை ஏப்ரல்  28 - ம் தேதி நேரில் பார்வையிட்டு, ஆய்வு செய்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/db37d828-ca9a-4787-b870-26b786fbf41f\/annamalai_inspection_2.jpg\" \/><figcaption>ஆய்வு செய்யும் அண்ணாமலை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/jothimani-wrote-letter-to-narendra-modi-about-45-metric-tonne-oxygen\">`தமிழகத்துக்கான ஆக்ஸிஜனை யாரைக் கேட்டு பிற மாநிலங்களுக்குக் கொடுத்தீர்கள்?'-மோடிக்கு ஜோதிமணி கேள்வி<\/a><\/p><p>அதன்பிறகு செய்தியாளர்களை சந்தித்த அண்ணாமலை, \"தேர்தல் ஆணையம் நேர்மையாகவும், நியாயமாகவும் சிறப்பாக செயல்பட்டு வருகிறது. வரும் 2 - ம் தேதி வாக்கு எண்ணிக்கையின்போது நடந்துக்கொள்ள வேண்டிய முறைகள் குறித்து அதிகாரிகள் அறிவுறுத்தியுள்ளனர். அவற்றை முழுமையாகக் கடைபிடிப்போம். அவர்களுக்கு 100 சதவீதத்திற்கு மேல் ஒத்துழைப்பு அளிப்போம்.அதேபோல், தேர்தல் ஆணையம் வழங்கியுள்ள உத்தரவுகள் படி, அனைத்து வழிகாட்டுதல்களையும் கடைபிடிப்போம். வாக்கு எண்ணிக்கை நடைபெறும் மே 2 - ம் தேதி, கெரோனா பெரிதாகப் பரவாமல் இருக்க ஏதுவாக, தேர்தல் ஆணையத்திற்கு முழு ஒத்துழைப்பு வழங்குவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b71000cc-f593-49e5-a297-a5a693016e7b\/annamalai_inspection_1.jpg\" \/><figcaption>ஆய்வு செய்யும் அண்ணாமலை<\/figcaption><\/figure><p>தேர்தல் வெற்றியை பொறுத்தவரையில், கரூர் மாவட்டத்திலுள்ள அரவக்குறிச்சி சட்டப்பேரவைத் தொகுதி மட்டுமின்றி, கரூர் மாவட்டத்தில் மொத்தமுள்ள கரூர், குளித்தலை, கிருஷ்ணராயபுரம் (தனி) ஆகிய மூன்று தொகுதிகளிலும் அ.தி.மு.க கூட்டணியே மாபெரும் வெற்றி பெறும். தமிழ்நாட்டில் மீண்டும் அ.தி.மு.கவே ஆட்சி அமைக்கும். எனது கருத்துப்படி, அ.தி.மு.க தனிப்பெரும்பான்மையுடன் ஆட்சியைப் பிடிக்கும். அதேபோல், 20 தொகுதிகளில் போட்டியிட்டுள்ள பா.ஜ.க 10 க்கும் மேற்பட்ட இடங்களில் வெற்றிப்பெற்று, சட்டப் பேரவைக்குள் நுழைவோம். கடந்த 2016 - ம் ஆண்டு நடைபெற்ற சட்டப்பேரவைத் தேர்தலில் தவறான கருத்துக் கணிப்புகள் வெளியிடப்பட்டன.<\/p><p>தேர்தலுக்குப் பிந்தைய கருத்துக் கணிப்பில், பெண்களுடைய ஆதரவு தமிழ்நாடு அரசுக்கு அதிக அளவில் இருப்பதையே வாக்குப்பதிவு விழுக்காடு காட்டுகிறது. மத்திய அரசு பொது மக்களுக்கு இலவசமாக தடுப்பூசி வழங்கிவருகிறது. மாநில அரசும் இலவசமாக வழங்கி வருவதால், தடுப்பூசி விலையேற்றம் குறித்து கவலை கொள்ளத் தேவையில்லை. 18 வயது நிரம்பியவர்களுக்குத் தடுப்பூசி இலவசமாக வழங்கப்பட உள்ளது. எனவே, அனைவரும் தடுப்பூசி செலுத்திக் கொள்ள வேண்டும். அரசியலுக்கு அப்பாற்பட்டு, அனைவரும் இணைந்து கொரோனாவை விரட்டியடிக்க வேண்டும். தகுந்த இடைவெளி, முகக்கவசம் அணிதல் ஆகியவற்றை அனைவரும் கடைபிடிக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c3f557e6-c51c-4869-987a-0015a55d1a64\/annamalai_inspection.jpg\" \/><figcaption>ஆய்வு செய்யும் அண்ணாமலை<\/figcaption><\/figure><p>அரசு மீண்டும் முழு ஊரடங்கு பிறப்பிக்கும் நிலையை மக்கள் ஏற்படுத்திவிடக்கூடாது. கொரோனா 2 வது அலை, கடந்த 6 - ம் தேதி நடைபெற்ற தேர்தல் வரை பெரியளவில் இல்லை. அதன் பின்பே கொரோனா இரண்டாம் அலை வேகம் எடுத்துள்ளது. வரும் மே 1 - ம் தேதி முதல் 18 வயதிற்கு மேற்பட்டோர் தடுப்பூசி எடுத்துக் கொள்ளலாம். அதற்கான முன்பதிவு தொடங்கியுள்ளது. அனைவரும் தயங்காமல் தடுப்பூசி எடுத்துக்கொள்ளுங்கள். தடுப்பூசி எடுத்துக்கொண்டவர்கள் 0.04 பேருக்கு, அதாவது 10,000 பேரில் 4 பேர் என்ற அளவில் கொரோனா தொற்று ஏற்படுகிறது. அதனால், ஊசி போடுவதில் அரசியல் வேண்டாம். கொரோனா வைரஸ் தொற்றுப் பிரச்னை முழுமையாக விலகிய பிறகு, அரசியலை வைத்துக் கொள்வோம்\" என கேட்டுக்கொண்டார். <\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/tamilnadu-bjp-deputy-leader-annamalai-interview-about-election-results-and-corona-virus-protection","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1b6024e3-c3e6-4de0-bd43-227c3027559d\/annamalai_interview.jpg"],"pubdate":"Thu, 29 Apr 2021 07:07:39 +0000"},{"title":"ஜிம் ஒர்க்கவுட்டில் கிக் ஏற்றும் ஆண்ட்ரியா வீடியோ.. பீச்சில் அரைகுறையாக ஆட்டம் போட்டும் ஷாலு ஷாமு","text":"<p>தங்களது இன்ஸ்டாகிராம் பக்கத்தில் பிரபலங்கள் அடிக்கும் லூட்டிகளை அப்லோட் செய்து ரசிகர்களை குஷி படுத்தியுள்ளனர்.<\/p>\n<p>அதிலும் முக்கியமாக ஆண்ட்ரியா, மாளவிகா மோகன், கீர்த்தி சுரேஷ், ராசி கண்ணா, சாக்ஷி அகர்வால், ஷாலு சாமு, திவ்யபாரதி, பார்வதி நாயர் போன்ற பிரபலங்களின் இந்த வீடியோவில் இடம் பெற்றுள்ளனர். ஜிம் ஒர்க் அவுட்டில் கிக் ஏற்றும் விதமாக இறுக்கமான உடை அணிந்து ஆண்ட்ரியா வெளியிட்டுள்ள வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி வருகிறது.<\/p>\n<p><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/andrea-insta-celebrity-video-goes-viral\/\" rel=\"nofollow\">ஜிம் ஒர்க்கவுட்டில் கிக் ஏற்றும் ஆண்ட்ரியா வீடியோ.. பீச்சில் அரைகுறையாக ஆட்டம் போட்டும் ஷாலு ஷாமு<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/andrea-insta-celebrity-video-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Andrea-insta-celebrity-1.jpg"],"pubdate":"Thu, 29 Apr 2021 06:56:05 +0000"},{"title":"முதுகுத் தண்டுவடத்தை வலுவாக்கும் ஆசனம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்த ஆசனத்தை டைனமிக்ஸ் ஸ்பைனல் ட்விஸ்ட் (Dynamic spinal Twist) என்றும் குறிப்பிடுவர்.<\/p>\n\n\n\n<p>செய்முறை<br \/>மிருதுவான போர்வை மீது 2 கால்களையும் நன்றாக விரித்து அமர வேண்டும். மூச்சை உள்ளிழுக்கும்போது 2 கைகளையும் மேலே உயர்த்திய நிலையில் வைக்க வேண்டும். வலதுகையால் இடதுகால் கட்டை விரலையும், இடதுகையால் வலதுகால் கட்டை விரலையும் மாறி மாறி தொட வேண்டும். வலதுகையால், இடதுகால் கட்டை விரலைத் தொடும்போது, இடது கையை நன்றாக நீட்டிய நிலையில் வைக்க வேண்டும்.<\/p>\n\n\n\n<p>அப்போது முகத்தை நன்றாக திருப்பி, விரல்களைப் பார்க்க வேண்டும். இந்த ஆசனத்தைச் செய்யும்போது, இயன்றவரை கைகளை நீட்டினால் போதும். சிரமப்படக்கூடாது. உடலைத் திருப்பும்போது மூச்சை வெளியேவிட வேண்டும். இயல்பு நிலைக்கு வரும்போது, மூச்சை உள்ளிழுக்க வேண்டும்.<\/p>\n\n\n\n<p>இந்த ஆசனத்தைச் செய்வதால், முதுகுத் தண்டுவடம் (Spinal guard) நன்றாக வளையும். இதயம், நுரையீரல் மற்றும் செரிமான மண்டலம் நன்றாக இயங்க இந்த ஆசனம் பயன்படும். மேலும், ரத்த ஓட்டத்தைச் சீராக்கும்.<\/p>\n\n\n\n<p>நன்றி-மாலை மலர்<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/110159\/\" rel=\"nofollow\">முதுகுத் தண்டுவடத்தை வலுவாக்கும் ஆசனம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/medical\/2021\/04\/110159\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202104290801393246_Tamil_News_Gatyatmak-Meru-Vakrasana_SECVPF.jpg"],"pubdate":"Thu, 29 Apr 2021 06:44:16 +0000"},{"title":"நார்ச்சத்து நிறைந்த ஓட்ஸ் வெஜிடபிள் அடை !","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தேவையான பொருள்கள்<br \/>துருவிய கேரட் &#8211; அரை கப்<br \/>கோஸ் &#8211; அரை கப்<br \/>சோம்பு &#8211; 1 டீஸ்பூன்<br \/>ஓட்ஸ் &#8211; 1 கப்<br \/>பச்சை மிளகாய் &#8211; 2<br \/>உப்பு, எண்ணெய் &#8211; தேவையான அளவு<\/p>\n\n\n\n<p>செய்முறை<\/p>\n\n\n\n<p>ப.மிளகாயை பொடியாக நறுக்கி கொள்ளவும்.<\/p>\n\n\n\n<p>கடாயில் எண்ணெய் ஊற்றி சூடானதும் சோம்பு போட்டு தாளித்தபின்னர் துருவிய கேரட், கோஸ் சேர்த்து 5 நிமிடம் வதக்கி ஆற வைத்து அரைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>ஓட்ஸை வெறும் கடாயில் போட்டு வறுத்து மிக்சியில் போட்டு பொடித்து அதனுடன் தேவையான அளவு தண்ணீர் சேர்த்து தோசை மாவு பதத்தில் கரைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>பின்னர் அதனுடன் அரைத்த விழுது, பொடியாக நறுக்கிய பச்சை மிளகாய் மற்றும் உப்பு சேர்த்து நன்றாக கரைத்து கொள்ளவும்.<\/p>\n\n\n\n<p>தோசை கல்லை அடுப்பில் வைத்து சூடானதும் அதில் மாவை சற்று தடியாக அடைகளாக ஊற்றி சுற்றி சிறிது எண்ணெய் வெந்ததும் திருப்பி போட்டு இருபுறமும் வேகவைத்து எடுத்து பரிமாறவும்.<\/p>\n\n\n\n<p>இதில் நார்ச்சத்து மற்றும் வைட்டமின், மினரல்கள் உள்ளன.<\/p>\n\n\n\n<p>உங்கள் கருத்துக்களை samayalmalar@gmail.com என்ற இணையதள முகவரிக்கு அனுப்பி வையுங்கள்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/110156\/\" rel=\"nofollow\">நார்ச்சத்து நிறைந்த ஓட்ஸ் வெஜிடபிள் அடை !<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/cooking-and-tips\/2021\/04\/110156\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202007041123103361_Tamil_News_Oats-Vegetable-Adai_SECVPF.jpg"],"pubdate":"Thu, 29 Apr 2021 06:38:45 +0000"},{"title":"சென்னை 600028 படத்தில் நடித்துள்ள பா ரஞ்சித்.. 100 வாட்டி படம் பார்த்தாச்சு, இப்பதான் கண்டுபிடிக்கிறோம்!","text":"<p>தமிழ் சினிமாவில் சர்ச்சை இயக்குனராக வலம் வரும் பா ரஞ்சித் இயக்குனர் வெங்கட் பிரபுவின் அசிஸ்டன்ட் இயக்குனர் என்பதை வெங்கட் பிரபு பல பேட்டிகளில் தெரிவித்துள்ளார்.<\/p>\n<p>கமர்சியல் படங்களை கொஞ்சம் கிளுகிளுப்புடன் நக்கலும் நையாண்டியும் சேர்த்து பக்கா என்டர்டைன்மென்ட் படங்களாக கொடுப்பதில் கில்லாடி வெங்கட் பிரபு. ஆனால் கடந்த சில படங்கள் அவருடைய தரத்திற்கு இல்லை.<\/p>\n<p>இதன் காரணமாகவே தற்போது சிம்புவை வைத்து மாநாடு எனும் படத்தை மெனக்கெட்டு உருவாக்கி வருகிறார். கண்டிப்பாக இந்த படம் தன்னுடைய சரிவிலிருந்து தன்னை மீட்டெடுக்கும் என பெரிதும் நம்பி கொண்டிருக்கிறாராம்.<\/p>\n<p>வெங்கட் பிரபு பல வெற்றி படங்களை கொடுத்திருந்தாலும் சென்னை 600028 படம் என்றும் ரசிகர்கள் மனதில் நீங்காத இடம் பிடித்துள்ளது. அந்த அளவுக்கு இளம் ரசிகர்களை கவர்ந்த திரைப்படம்.<\/p>\n<p>அந்த படத்தில் அப்போது வெங்கட் பிரபுவிடம் ஸ்டண்ட் இயக்குனராக பணியாற்றி வந்த பா ரஞ்சித் ஒரு கிரிக்கெட் போட்டியின் காட்சியில் நடித்திருக்கும் விஷயம் தற்போதுதான் நெட்டிசன்களால் கண்டுபிடிக்கப்பட்டுள்ளது.<\/p>\n<p>பா ரஞ்சித் தற்போது தமிழ் சினிமாவின் தவிர்க்க முடியாத இயக்குனராக வலம் வந்து கொண்டிருக்கிறார். சூப்பர் ஸ்டார் பட வாய்ப்பு கிடைக்குமா என பல வருடங்களாகக் காத்துக் கிடக்கும் இயக்குனர்களுக்கு மத்தியில் தொடர்ந்து அவரை வைத்து கபாலி, காலா என்ற இரண்டு படங்கள் கொடுத்து மாஸ் இயக்குனராகவும் மாறி விட்டார்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232128\" style=\"width: 610px;\"><img alt=\"pa-rajith-acted-in-chennai28\" class=\"wp-image-232128 size-full\" height=\"597\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/pa-rajith-acted-in-chennai88.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232128\">pa-rajith-acted-in-chennai28<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/pa-rajith-acted-in-chennai28-movie\/\" rel=\"nofollow\">சென்னை 600028 படத்தில் நடித்துள்ள பா ரஞ்சித்.. 100 வாட்டி படம் பார்த்தாச்சு, இப்பதான் கண்டுபிடிக்கிறோம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/pa-rajith-acted-in-chennai28-movie\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/pa-rajith-acted-in-chennai88.jpg"],"pubdate":"Thu, 29 Apr 2021 06:33:48 +0000"},{"title":"பரமக்குடி:கொரோனா பணி; `டாக்டருக்கு எதுக்கு யமஹா பைக்?’ -டிஎஸ்பி-க்கு எதிராக கொதிக்கும் மருத்துவர்கள்","text":"<p>பரமக்குடியில் கோவிட் கேர் சென்டரில் பணியாற்றிய  டாக்டர்கள் இருவரை டிஎஸ்பி இழிவாகப் பேசி தாக்கியதாக எழுந்துள்ள புகார் ராமநாதபுரம் மாவட்டத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது. இச்சம்பவத்தை எதிர்த்து அரசு மருத்துவர் மற்றும் மருத்துவ அலுவலர்கள் சங்கம் போராட்டங்களை அறிவித்துள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7dc00aa3-b584-4128-ad6f-33de83cff91c\/IMG_20210428_WA0021.jpg\" \/><figcaption>சுகாதாரத்துறை அதிகாரிகள் விசாரணை<\/figcaption><\/figure><p>சம்பந்தப்பட்ட மருத்துவர்கள் தற்போது மருத்துவ சிகிச்சையில் இருப்பதால், நடந்த சம்பவம் பற்றி  தமிழ்நாடு மருத்துவ அலுவலர்கள் சங்கத்தினர் கூறும்போது, ``கடந்த 27-ம் தேதி ஆரம்ப சுகாதார நிலையங்களில் பணியாற்றிய டாக்டர்கள் பார்த்திபனூர் விக்னேஷ், சாயல்குடி மணிகண்டன் ஆகியோர், துறை அதிகாரிகளின் உத்தரவுப்படி பரமக்குடி அரசு கலைக்கல்லூரியில் அமைக்கப்பட்டுள்ள கோவிட் கேர் சென்டர் பணிக்கு சென்றனர்.<\/p><p>அவர்கள் அந்த வளாகத்திலயே தங்க வேண்டும் என்பதால் டூத் பேஸ்ட் போன்ற சில பொருள்கள் வாங்க இரவு 8.30 மணிக்கு அருகிலுள்ள கடைக்கு யமஹா பைக்கில் சென்றுள்ளனர். அப்போது கடையில் நின்றவர்களை அங்கு வந்த பரமக்குடி டிஎஸ்பி வேல்முருகன், இழிவான வார்த்தைகளால் திட்டியுள்ளார். குடிச்சிருக்கியா என்றும் கேட்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2f46e790-821b-4a54-960c-d26b29d85968\/IMG_20210428_WA0013.jpg\" \/><figcaption>டாக்டர் சங்கத்தினரின் கண்டனம்<\/figcaption><\/figure><p>`நாங்கள் டாக்டர், கொரோனா பணியில் இருக்கிறோம்’ என்று இருவரும் சொல்லியும் டிஎஸ்பி கேட்பதாக இல்லை.  'டாக்டருக்கு எதுக்கு அதிக சிசி உள்ள யமஹா பைக்?  நீ டாக்டரா இருந்தா பெரிய இவனா?  எப்.ஐ.ஆர் போட்டு உள்ளே வச்சுடுவேன்'  என்று தொடர்ந்து அவர்களை அசிங்கப்படுத்தும் வகையில் திட்டியிருக்கிறார்.<\/p><p>டாக்டருக்கு படிச்சாலும் மக்கள் உன்னை பார்த்து பயப்பட மாட்டார்கள். போலிஸுக்குத்தான் பயப்படுவார்கள்' என்று சம்பந்தமில்லாமல் சொன்னது மட்டுமில்லாமல், போலிஸ் வாகனத்தில்  ஏற்றி சென்றுள்ளார்.<\/p><p>போலிஸ் ஸ்டேஷனுக்கு வெளியே நிற்க வைத்து டிஎஸ்பியும் மற்ற போலிஸ்காரர்களும் சேர்ந்து நீண்ட நேரம் அவர்களை பல வகையிலும் டார்ச்சர் செய்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/320d844d-2d8c-4da3-aca8-1e6157109ca6\/IMG_20210428_WA0023.jpg\" \/><figcaption>டாக்டர்கள் மணிகண்டன்,விக்னேஷ்<\/figcaption><\/figure><p>இருவரும் இளம் மருத்துவர்கள், காவல்துறையினரின் அச்சுறுத்தலால் மிகவும் பயந்து போயுள்ளனர்.<\/p><p>அவர்களை போலிஸ் பிடித்து வைத்துள்ள தகவல் உடனே தமிழ்நாடு மருத்துவ அலுவலர்கள் சங்க நிர்வாகிகள் கவனத்துக்கு வந்ததால்,  உடனே ராமநாதபுரம் எஸ்பி அலுவலகத்துக்கு தொடர்பு கொண்டு நடந்த சம்பவத்தை சொல்ல, பிறகு  இரண்டு டாக்டர்களையும் விடுவித்தனர்.<\/p><p>டிஎஸ்பி வேல்முருகன் தலைமையிலான போலிஸ் ஏன் இப்படி நடந்து கொண்டார்கள் என்று தெரியவில்லை.  தாங்கள் அராஜகமாக நடந்து கொண்டதை மறைக்க பாதிக்கப்பட்ட டாகடர்கள் மீது  பொய்யான தகவலை பரப்ப பார்த்தனர். ஆனால், அது எடுபடவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e0a014a1-c616-4ce2-a891-3c866b66c560\/IMG_20210428_WA0024.jpg\" \/><figcaption>டிஎஸ்பி வேல்முருகன்<\/figcaption><\/figure><p>கொரோனா ஊரடங்கு காலத்தில் பொது மக்களிடம் அராஜகமாக நடந்துகொள்ளும் காவல்துறையினர், இப்போது டாக்டர்கள் என்று  தெரிந்தே அத்துமீறி நடந்துகொள்ளும் சம்பவங்கள் தொடர்கிறது. டி.எஸ்.பி வேல்முருகன் மீது  நடவடிக்கை எடுக்கவேண்டும் என்று கலெக்டர் எஸ்.பியிடம் வலியுறுத்துகிறோம்\" என்றனர்.<\/p><p>பரமக்குடி மட்டுமில்லாமல் தமிழகம் முழுவதிலும் உள்ள கோவிட் கேர் சென்டர்களில் பணிபுரியும் டாக்டர்களுக்கு தங்குமிடம், உணவு, பாதுகாப்பு உபகரணங்கள் எதுவும் வழங்கப்படாத நிலையிலும், பெரும்  சிரமத்துடன் பணியாற்றும் அரசு மருத்துவர்கள் மீது வன்மத்தோடு நடந்துகொள்ளும் காவல்துறை அதிகாரி மீது நடவடிக்கை எடுக்கும் வரை பரமக்குடி வட்டாரத்தில் கோவிட் கேர் பணிகளை மருத்துவர்கள் புறக்கணிக்கும்படி இச்சங்கம் உத்தரவிட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7dc00aa3-b584-4128-ad6f-33de83cff91c\/IMG_20210428_WA0021.jpg\" \/><figcaption>சுகாதாரத்துறை அதிகாரிகள் விசாரணை<\/figcaption><\/figure><p>தமிழ்நாடு அரசு மருத்துவர்கள் சங்கத் தலைவர் கே.செந்தில் விடுத்துள்ள அறிக்கையில், ``பரமக்குடியில் கோவிட் பணியில் ஈடுபட்டுள்ள மருத்துவர்களை மரியாதை இல்லாமல் பேசி போலீஸ் வாகனத்தில் ஏற்றி அராஜகம் செய்த காவல்துறை துணை கண்காணிப்பாளரின் நடவடிக்கையை தமிழ்நாடு அரசு டாக்டர்கள் சங்கம் வன்மையாக கண்டிக்கிறது. <\/p><p>உயிரை பணையம் வைத்து கோவிட் பணியில் ஈடுபடும் டாக்டர்களை கொடுமைப்படுத்திய அந்த அதிகாரியை உடனடியாக பணி நீக்கம் செய்ய வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/50ddfaa5-53bf-4457-98a6-bf6ebbf62f53\/IMG_20210427_WA0000.jpg\" \/><figcaption>அரசு மருத்துவர் சங்கத் தலைவர் கே.செந்தில்<\/figcaption><\/figure><p>உரிய நடவடிக்கை எடுக்காவிட்டால் தமிழ்நாடு அரசு மருத்துவர்கள் சங்கம் மாநிலம் தழுவிய எதிர்ப்பு நடவடிக்கைகளை மேற்கொள்வோம்.<\/p><p>முதற்கட்டமாக ராமநாதபுரம் அரசு மருத்துவ கல்லூரி மருத்துவமனையிலும், பரமக்குடி அரசு மருத்துவமனையிலும் அடையாள வெளிநோயாளர் சிகிச்சைப் பிரிவு புறக்கணிப்பு போராட்டத்தை நடத்துகிறோம். அடுத்த கட்ட போராட்டம் குறித்த விரைவில் அறிவிப்போம்' என்று தெரிவித்திருக்கிறார்.<\/p><p>இந்த சம்பவம் தமிழகம் முழுவதும் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. கடந்த மாதம் மதுரையிலும் ஹோமியோபதி டாக்டர் காவல்துறை எஸ்.ஐ.யால் அவமானப்படுத்தப்பட்டு தாக்கப்பட்ட சம்பவம் நடந்தது. ஊரடங்கு காலங்களில் காவல்துறையினர் மனிதாபிமானம் இல்லாமல் நடந்து கொள்கிறார்கள் என்ற குற்றச்சாட்டு தொடர்கிறது.<\/p><p>கடந்த ஆண்டு ஊரடங்கில் நடந்த சாத்தான்குளம் சம்பவத்துக்குப் பின்பும் உயர் அதிகாரிகள் பலமுறை வலியுறுத்தியும் பல மாவட்டங்களில் காவல்துறையினர் அராஜகமாக செயல்படுவதாக புகார்கள் வந்து கொண்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e0a014a1-c616-4ce2-a891-3c866b66c560\/IMG_20210428_WA0024.jpg\" \/><figcaption>டிஎஸ்பி வேல்முருகன்<\/figcaption><\/figure><p>டாக்டர்களின் குற்றச்சாட்டு பற்றி பரமக்குடி டிஎஸ்பி வேல்முருகனிடம் கேட்டோம், \"நைட் 9 மணிக்கு பரோட்டோ கடை முன்னால் பைக்கில் நின்று கொண்டிருந்தார்கள். அதனால் சந்தேகத்தில் விசாரித்தேன். இதுதான் நடந்தது. மற்றபடி அவர்கள் சொல்வதுபோல் எதுவும் நடக்கவில்லை. அது கிரியேட் பண்ணி சொல்றாங்க. டார்ச்சர் பண்ணதா சொல்றதெல்லாம் பொய்...'' என்றார்.<\/p><p>தற்போது ராமநாதபுரம் கலெக்டரும், தமிழக சுகாதரத்துறை செயலாளரும் இச்சம்பவம் பற்றி விசாரித்து வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/doctor-complaint-against-police-dsp","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/320d844d-2d8c-4da3-aca8-1e6157109ca6\/IMG_20210428_WA0023.jpg"],"pubdate":"Thu, 29 Apr 2021 06:17:16 +0000"},{"title":"900 கோடி வியாபாரம் பண்ணிட்டு திருதிருவென முழிக்கும் ராஜமௌலி.. பேராசை பம்படித்த கதை!","text":"<p>இந்திய சினிமாவின் பிரம்மாண்ட இயக்குனர் என்ற பெயரை ஷங்கரிடம் இருந்து பறித்து தற்போது தன்வசம் வைத்துள்ளவர்தான் ராஜமௌலி(Rajamouli). அந்த அளவுக்கு தன்னுடைய படங்களில் பிரம்மாண்டத்தை அள்ளித் தெளித்து வருகிறார்.<\/p>\n<p>ராஜமவுலி தெலுங்கு சினிமாவில் இதுவரை எடுத்த அனைத்து படங்களும் வெற்றி பெற்றிருந்தாலும் அவருக்கு பாகுபலி படங்கள் மூலம் தான் இந்திய சினிமா முழுவதும் ஒரு அடையாளம் கிடைத்தது. அதன்பிறகு அவரது ஒவ்வொரு படங்களுமே கிட்டத்தட்ட 400 கோடி பட்ஜெட் என்ற அளவில்தான் தயாரிக்கப்பட்டு வருகிறது.<\/p>\n<p>அந்த வகையில் அடுத்ததாக உருவாக வெளியீட்டுக்கு ரெடியாக இருக்கும் திரைப்படம் தான் ரத்தம் ரணம் ரௌத்திரம்(RRR). இந்த படம் முழுவதும் படப்பிடிப்பு முடிக்கப்பட்டு தற்போது 900 கோடி வரை இந்தியா முழுவதும் வியாபாரம் செய்யப்பட்டு விட்டது. அதுமட்டுமில்லாமல் அக்டோபர் 13ஆம் தேதி 2021 ஆம் ஆண்டில் வெளியாக போவதாகவும் அறிவித்து விட்டனர்.<\/p>\n<p>ஆனால் தற்போது மீண்டும் கொரானா பரவல் அதிகரித்துள்ளதால் கொடுத்த காசை திருப்பிக் கேட்டு வினியோகஸ்தர்கள் ராஜமவுலியின் கழுத்தை நெரித்து வருவதாக டோலிவுட் வட்டாரங்களில் இருந்து செய்திகள் வந்துள்ளன.<\/p>\n<p>பாகுபலி 2 படம் உலகம் முழுவதும் 1700 கோடிக்கு மேல் வசூல் செய்ததால் RRR படம் கண்டிப்பாக இந்தியாவில் மட்டுமே ஆயிரம் கோடி வசூல் செய்யும் என்கிற அளவுக்கு படத்தின் விளம்பரத்தை ஏத்தி அளவுக்கதிகமாக வியாபாரம் செய்தனர். ஆனால் படம் போட்ட காசை எடுக்குமா என்பதே தற்போது சந்தேகத்தில் இருப்பதால் வியாபாரத்தை பாதிக்குப் பாதி குறைக்க முயற்சி செய்கிறது விநியோகஸ்தர்கள் குழு.<\/p>\n<p>இதுகுறித்து ராஜமௌலியிடம் கேட்டால் அதற்கும் தனக்கும் சம்பந்தமில்லை என தயாரிப்பாளரை கைகாட்டி விட்டாராம். பட்ஜெட்டே 400 கோடி என்பதால் மேலும் 400 கோடி வசூல் செய்தால் தான் லாபம் கிடைக்கும் என தயாரிப்பு தரப்பு தற்போது பின் வாங்க மறுக்கிறது. இன்னும் சில நாட்களில் இந்த பிரச்சனையை வெடித்து ராஜமௌலி அடுத்து ஷங்கர் ஆக மாறும் வாய்ப்பும் இருக்கிறதாம். <span style=\"font-weight: 400;\">அதுமட்டுமில்லாமல் குறித்த தேதியில் படம் வருமா என்பது ஒரு கேள்விக்குறியாகவே உள்ளது.<\/span><\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_229792\" style=\"width: 610px;\"><img alt=\"RRR-cinemapettai\" class=\"wp-image-229792 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/RRR-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-229792\">RRR-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/rajamouli-in-rrr-movie-in-deep-trouble\/\" rel=\"nofollow\">900 கோடி வியாபாரம் பண்ணிட்டு திருதிருவென முழிக்கும் ராஜமௌலி.. பேராசை பம்படித்த கதை!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/rajamouli-in-rrr-movie-in-deep-trouble\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/RRR-cinemapettai.jpg"],"pubdate":"Thu, 29 Apr 2021 06:16:08 +0000"},{"title":"பிரித்தானியாவில் பரவும் வைரஸ் இலங்கையில் அடையாளம்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>பிரித்தானியாவில் பரவும் பி.1.1.1 என்ற உருதிரிபடைந்த வைரஸ் தொற்றுக்கு உள்ளாகியுள்ள மேலும் சிலர் இலங்கையில் அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>காலி மற்றும் களுத்துறை ஆகிய பிரதேசங்களில் அவர்கள் அடையாளம் காணப்பட்டுள்ளனர்.<\/p>\n\n\n\n<p>இது தொடர்பாக மேலதிக பரிசோதனைகள் ஆரம்பிக்கப்பட்டுள்ளதாக ஸ்ரீ ஜயவர்தனபுர பல்கலைக்கழகத்தின் ஒவ்வாமை, எதிர்ப்பு சக்தி ஆய்வு மற்றும் மரபணு விஞ்ஞான நிறுவகத்தின் பணிப்பாளர் கலாநிதி சந்திம ஜீவந்தர தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இலங்கையில் பரவும் கொரோனா வைரஸின் பிறழ்வு பிரித்தானியாவில் பரவிய புதிய வகை கொரோனா வைரஸ் என அடையாளம் காணப்பட்டுள்ளதாக அவர் நேற்று அறிவித்திருந்தார்.<\/p>\n\n\n\n<p>கொழும்பு, பொரலஸ்கமுவ மற்றும் குருநாகல் மாவட்டங்களில் இருந்து பெறப்பட்ட மாதிரிகளிலிருந்து இந்த விடயம் குறித்து கண்டறியப்பட்டுள்ளதாக அவர் மேலும் தெரிவித்திருந்தார் என்பது குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110151\/\" rel=\"nofollow\">பிரித்தானியாவில் பரவும் வைரஸ் இலங்கையில் அடையாளம்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110151\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/110631677_gettyimages-1201027933.jpg"],"pubdate":"Thu, 29 Apr 2021 04:54:09 +0000"},{"title":"நாட்டைவிட்டு வெளியேறினார் சீன பாதுகாப்பு அமைச்சர்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>சீன பாதுகாப்பு அமைச்சர் வெய் ஃபெங்கின் இலங்கைக்கான பயணம் சற்றுமுன்னர் நிறைவடைந்துள்ளது.<\/p>\n\n\n\n<p>இரண்டு நாட்கள் உத்தியோகபூர்வ விஜயம் மேற்கொண்டு நேற்றுமுன்தினம் இரவு இலங்கைக்கு வந்த அவர், சற்றுமுன்னர் நாட்டில் இருந்து வெளியேறியுள்ளாரென அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>நாட்டிற்கு விஜயம் செய்திருந்த சீன பாதுகாப்பு அமைச்சர், நேற்றைய தினம் ஜனாதிபதி மற்றும் பிரமருடன் கலந்துரையாடல்களில் ஈடுபட்டிருந்தார்.<\/p>\n\n\n\n<p>ஜனாதிபதி கோட்டாபய ராஜபக்ஷவை சந்தித்த அவர், குறித்த சந்திப்பின் ஊடாக இரு நாட்டிற்கும் இடையிலான தொடர்பு மேலும் வலுப்பெற்றதாக தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>அதன்பின்னர் பிரதமர் மஹிந்த ராஜபக்ஷ உள்ளிட்ட தரப்பினரையும் சந்தித்து அவர் பேச்சுவார்த்தையில் ஈடுபட்டிருந்தார்.<\/p>\n\n\n\n<p>ஒக்டோபரில் சீனாவின் மூத்த இராஜதந்திரி யாங் ஜீச்சியின் விஜயத்தைத் தொடர்ந்து சீன அதிகாரி ஒருவர் இலங்கைக்கு மேற்கொண்ட இரண்டாவது உயர்மட்ட விஜயம் இது என்பதும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110149\/\" rel=\"nofollow\">நாட்டைவிட்டு வெளியேறினார் சீன பாதுகாப்பு அமைச்சர்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110149\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/image_06a35591e2-750x375-1.jpg"],"pubdate":"Thu, 29 Apr 2021 04:37:05 +0000"},{"title":"மன்னார்குடி: முகக்கவசம் அணிந்தவர்களுக்கு இலவச பயணச்சீட்டு! - தன்னார்வ அமைப்பின் அசத்தல் முயற்சி","text":"<p>கொரோனா இரண்டாம் அலை நாடு முழுவதும் கோரத் தாண்டவமாடிக் கொண்டிருக்கிறது. குறிப்பாக,   தமிழ்நாட்டில் இதன்  தாக்குதல் மிக வேகமாக அதிகரித்து வருகிறது. இதனால் அரசு மற்றும் தனியார் மருத்துவமனைகளில் கொரோனா நோயாளிகளின் எண்ணிக்கை நாளுக்கு நாள் கூடிக் கொண்டே இருக்கிறது. இந்நிலையில்தான்  இதன் பரவலை தடுக்க, தமிழக அரசு பல்வேறு நடவடிக்கை எடுத்து வருகிறது.  பொதுமக்கள் ஒன்றாக கூடும் இடங்களில் கண்டிப்பாக முகக் கவசம் அணிய வேண்டுமென தமிழ்நாடு சுகாதாரத்துறை  வலியுறுத்தி வருகிறது. ஆனாலும் இதில் பலரும் அலட்சியாக உள்ளார்கள். <\/p><p>இந்நிலையில், முகக் கவசத்தின் அவசியம் குறித்து விழிப்புணர்வு ஏற்படுத்தும் விதமாகவும், முகக் கவசம் அணிபவர்களை ஊக்கப்படுத்தும் விதமாகவும் மன்னார்குடியில் செயல்படும் தன்னார்வ அமைப்பினர், ஒரு வித்தியாசமான முயற்சியில் இறங்கினார்கள். பேருந்துகளில் முகக் கவசம் அணிந்து பயணம் செய்யும் பயணிகளுக்கு இலவச  பயணச் சீட்டு வழங்கி அசத்தினார்கள். இது மன்னார்குடி மக்கள் மத்தியில் கவனத்தை ஈர்த்துள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/83fcf290-e899-462a-b6a1-b92be0c9d58e\/IMG_20210428_WA0021.jpg\" \/><figcaption>மன்னார்குடி<\/figcaption><\/figure><p>முகக் கவசம் அணியாதவர்களை, காவல்துறையினர் மடக்கிப் பிடித்து 200 ரூபாய் அபராதம் விதித்து வருகிறார்கள். முகக் கவசம் அணியாமல் வந்து, சிக்கிக் கொள்ளும் நபர்கள், என்னதான் காரணம் சொன்னாலும், காவல்துறையினர் சமரசம் செய்துக்கொள்வதில்லை. இவ்வளவு கட்டுப்பாடுகள் இருந்தாலும் கூட, பொது இடங்களில் முகக் கவசம் அணியாமல் சென்று வரக்கூடிய நபர்கள் கணிசமான எண்ணிக்கையில் இருந்து கொண்டுதான் இருக்கிறார்கள்.<\/p><p>இந்நிலையில்தான், மன்னார்குடி பேருந்து நிலையத்தில், மன்னை ஜேசிஐ அமைப்பின் சார்பில் ஏற்பாடு  செய்யப்பட்ட, வித்தியாசமான விழிப்புணர்வு நிகழ்வு, இப்பகுதி மக்களின் கவனத்தை ஈர்த்தது.   முகக் கவசம் அணிந்து பயணம் செய்யும்  பயணிகளுக்கு இலவசமாக பயணச்சீட்டு வழங்கும் நிகழ்வு மன்னை ஜேசிஐ அமைப்பின் தலைவர் எம்.சி. பிரகாஷ் தலைமையில் நடைபெற்றது.  இந்த அமைப்பை சேர்ந்த  வி. எஸ். கோவிந்தராஜன்,  ஜி.செல்வகுமார், எஸ். அன்பரசு, ஜி.ராஜகுமார், எஸ். ராஜகோபாலன், எம்.வி.முத்தமிழ்செல்வன்,  பாரதி. பிரகாஷ்,  எஸ்.எஸ். தனபால், ஜி.மூர்த்தி உள்ளிட்டோர் மன்னார்குடி பேருந்து நிலையத்தில் ஓன்றுக் கூடினர். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e0bf1239-6a53-402f-97b3-b4ed0bdc47e0\/IMG_20210428_WA0019.jpg\" \/><\/figure><p>மன்னார்குடியில் இருந்து புறப்பட்டு திருமக்கோட்டை,  விக்கிரபாண்டியம், ஒரத்தூர், எடமேலையூர், வடபாதி ஆகிய ஊர்களுக்கு செல்லும் நகரப் பேருந்துகளில் பயணம் செய்யும் முகக் கவசம் அணிந்த பயணிகள் அனைவருக்கும் இலவசமாக பயணச்சீட்டுகளை வழங்கினார்கள்.  சுமார் 200 பயணிகளுக்கு இலவச பயணச் சீட்டு வழங்கப்பட்டது.  முகக் கவசம் அணியாத பயணிகள் மற்றும் பேருந்துக்காக காத்திருந்த பொதுமக்களுக்கு முகக் கவசங்கள் வழங்கப்பட்டன.   ஜேசிஐ மன்னை அமைப்பின் சார்பாக தலைமை அஞ்சலகத்தில் தானியங்கி சானிடைசர் கருவியும்  நிறுவப்பட்டது.  அனைத்து அரசு அலுவலகங்களிலும் வங்கிகளிலும் தானியங்கி சானிடைசர் கருவி நிறுவவும்,  தடுப்பூசி போட்டுக்கொள்ளும் தன்னார்வலர்களுக்கு பரிசுகள் வழங்கவும் திட்டமிட்டு வருவதாக மன்னை ஜேசிஐ அமைப்பின் நிர்வாகிகள் தெரிவித்தார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/tamilnadu\/free-bus-tickets-for-those-who-wears-masks-in-mannaargudi","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e4157cbd-7e02-4adc-9fff-86b3b8730ab1\/IMG_20210428_WA0020.jpg"],"pubdate":"Thu, 29 Apr 2021 03:38:13 +0000"},{"title":"மதுரை: `நாம் அபாயகட்டத்தை நெருங்கிக் கொண்டிருக்கிறோம்!’ - சுட்டிக்காட்டும் எம்.பி சு.வெங்கடேசன்","text":"<p>`ஆக்ஸிஜன் பற்றாக்குறையில் நாம் அபாயகட்டத்தை நெருங்கிக் கொண்டிருக்கிறோம்' என்று அரசுக்கு எச்சரிக்கை செய்திருக்கிறார் மதுரை நாடாளுமன்ற உறுப்பினர் சு.வெங்கடேசன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/038d56ee-fd94-4d75-8e4d-351294d45e6e\/oxygen_afp.jpg\" \/><figcaption>ஆக்சிஜன் பற்றாக்குறை <\/figcaption><\/figure><p>தற்போது நாடுமுழுவதும் ஏற்பட்டுள்ள ஆக்ஸிஜன் பற்றாக்குறையை பார்த்து ஒவ்வொரு மாநில மக்களும் அஞ்சி நடுங்கிக் கொண்டிருக்கிறார்கள். இந்த நிலையில் இதுபோன்ற சூழல் தமிழகத்தில் ஏற்பட்டுவிடக் கூடாது என்பதை அறிக்கை மூலம் அரசுக்கு சுட்டிக் காட்டியுள்ளார் மதுரை எம்.பி சு.வெங்கடேசன்..<\/p><p>அதைப்பற்றி நம்மிடம் பேசும்போது, \"தமிழகத்தின் மருத்துவ ஆக்ஸுஜன் உற்பத்தி திறன் 400 மெட்ரிக் டன். ஏப்ரல் மாத மத்தியில் நமது மருத்துவ பயன்பாட்டிற்கான ஆக்ஸிஜன் தேவை 240 மெட்ரிக் டன்னாக இருந்தது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/924e7b85-f10a-46b8-8303-c5133a9a4de0\/IMG_20210102_WA0028.jpg\" \/><figcaption>சு.வெங்கடேசன்<\/figcaption><\/figure><p>ஆனால், கடந்த சில நாட்களாக நமது தேவை 350 மெட்ரிக் டன்னாக உயர்ந்துள்ளது. இது நாம் அபாயகட்டத்தை நெருங்கிக் கொண்டிருக்கிறோம் என்பதை காட்டுகிறது.<\/p><p> திருப்பூர் மற்றும் ஈரோடு மாவட்டங்களுக்கு தினமும் விநியோகிக்கப்படும் ஆக்ஸிஜன் அளவு 5 மெட்ரிக் டன். ஆனால் தினமும் தேவையோ 7 மெட்ரிக் டன்.<\/p><p>தர்மபுரி மாவட்டத்துக்கு தினமும் ஒரு மெட்ரிக் டன் விநியோகிக்கப்படுகிறது. ஆனால் அங்கு தேவையோ தினமும் 3 மெட்ரிக் டன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/095b25f5-cbd1-4381-9639-b8836b387c8a\/1619083847_1508.jpg\" \/><figcaption>ஆக்ஸிஜன் பற்றாக்குறை <\/figcaption><\/figure><p>நாமக்கல் மாவட்டத்துக்கு தினமும் 6 மெட்ரிக் டன் விநியோகிக்கப்படுகிறது. ஆனால், அங்கு தேவையோ 10 மெட்ரிக் டன்.<\/p><p>திருச்சி மாவட்டத்துக்கு கடந்த ஒரு வாரத்தில் 10 மெட்ரிக் டன் விநியோகம் செய்யப்பட்டுள்ளது. ஆனால் அங்கு தினசரி தேவையோ 5 மெட்ரிக் டன்.<\/p><p>தேனி மாவட்டத்துக்கு கடந்த ஒரு வாரத்தில் விநியோகிக்கப்பட்டுள்ள அளவு 5 மெட்ரிக் டன். ஆனால், அங்கு தேவையோ ஒரு வாரத்துக்கு 15 மெட்ரிக் டன்.<\/p><p>கன்னியாகுமரி மாவட்டத்துக்கு கடந்த நான்கு நாட்களாக ஆக்ஸிஜன் விநியோகம் எதுவும் செய்யப்படவில்லை. ஆனால், அங்கு தினமும்  ஒரு மெட்ரிக் டன் தேவைப்படுகிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2019-06\/a29ccb91-c478-4e1e-813d-0a13a8f6e6be\/159189_thumb.jpg\" \/><figcaption>சு.வெங்கடேசன் <\/figcaption><\/figure><p>இப்படி, தமிழகத்தில் பல மாவட்டங்களில் ஆக்சிஜன் தேவையின் அளவு தினசரி கூடிக்கொண்டிருக்கிறது, பற்றாக்குறையின் அளவும் வேகமாக கூடுகிறது. தமிழக அரசிடம் இப்போது நாம் எதிர்பார்ப்பது கூடுதல் திட்டமிடலும், விரைவான செயல்பாடும்தான்\" என்றார்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/healthy\/suvengatesan-regarding-oxygen-need-in-tn","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/095b25f5-cbd1-4381-9639-b8836b387c8a\/1619083847_1508.jpg"],"pubdate":"Thu, 29 Apr 2021 03:23:55 +0000"},{"title":"ஏன் மே 1ம் தேதி  முழு ஊரடங்கு பிறப்பிக்க முடியாது?... உயர் நீதிமன்றத்தில் தமிழக அரசு கூறிய முழு விளக்கம்...!","text":"கொரோனா பரவல் அதிகரித்து வரும் நிலையில், ஆக்சிஜன் வேறு மாநிலத்துக்கு திருப்பி அனுப்புவது, ரெம்டெசிவிர் மருந்து, தடுப்பூசி &nbsp;பற்றாக்குறை தொடர்பான பத்திரிகை செய்தியின் அடிப்படையில் சென்னை உயர் நீதிமன்றம் தாமாக முன் வந்து வழக்கை விசாரணைக்கு எடுத்துக் கொண்டது.ரெம்டெசிவிர், தடுப்பூசி மருந்து. ஆக்சிஜன் இருப்பு விவரங்கள் குறித்து அறிக்கை தாக்கல் செய்யவும் உத்தரவிட்டிருந்தது.&nbsp;அதேபோல, புதுச்சேரியில் முழு ஊரடங்கை அறிவிக்க கோரிய வழக்கிலும், இந்த விவரங்களை தெரிவிக்க உயர் நீதிமன்றம் உத்தரவிட்டிருந்தது.    இந்த வழக்குகள் 3 நாட்களுக்கு முன்பு தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி, நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் விசாரணைக்கு வந்த போது,&nbsp;வாக்கு எண்ணிக்கைக்கு முதல் நாள் மற்றும் மே 2ம் தேதி அன்றும் முழு ஊரடங்கை அமல்படுத்துவது குறித்து தமிழகம், புதுச்சேரி அரசுகள் பரிசீலிக்கலாம் எனவும், அதனால் சாதாரண மக்கள் பாதிக்கப்படாமல் இருக்க ஏப்ரல் 28ல் இதுகுறித்த அறிவிப்பை வெளியிடலாம் எனவும் நீதிபதிகள் பரிந்துரைந்துள்ளனர். &nbsp;வாக்கு எண்ணிக்கை தினத்தில் வாக்கு எண்ணிக்கை தொடர்புடைய வாகனங்கள் மட்டும் அனுமதிக்கலாம் எனவும் நீதிபதிகள் யோசனை தெரிவித்தனர்.&nbsp;    தொடர் விழிப்புணர்வு வேண்டும். உடனடி முடிவுகள் எடுக்க அதிகாரிகளுக்கு அதிகாரம் வழங்க வேண்டும்.இரு மாநிலங்களிலும் கொரோனா நிலவரங்கள் கண்காணிக்கப்படும் எனத் தெரிவித்த நீதிபதிகள்,வழக்குகள் விசாரணையை ஏப்ரல் 29ம் தேதிக்கு தள்ளிவைத்தனர்.&nbsp;அதன் படி வழக்கு இன்று தலைமை நீதிபதி அமர்வு முன்பு விசாரணைக்கு வந்தது. தமிழக அரசின் தலைமை வழக்கறிஞர் ஆஜராகி, தேர்தல் ஆணையம் தேர்தல் முடிவுகளுக்குப் பிந்தைய கொண்டாட்டங்களுக்கு தடை விதித்துள்ளதாகவும், கொரோனா பரவலைக் கட்டுப்படுத்த பல்வேறு நடவடிக்கைகளை மேற்கொண்டுள்ளதாகவும் தெரிவித்தார்.&nbsp;     இதனை ஏற்றுக்கொண்ட நீதிபதிகள் தேர்தல் ஆணையம் பிறப்பித்துள்ள உத்தரவுகளை கடுமையாக பின்பற்ற வேண்டும் என அறிவுறுத்தினர். தொடர்ந்து பேசிய தலைமை வழக்கறிஞர், வாக்கு எண்ணிக்கை நடைபெற உள்ள மே 2ம் தேதி ஞாயிற்றுக்கிழமை என்பதால் ஏற்கனவே முழு ஊரடங்கு பிறப்பிக்கப்பட்டுள்ளதாகவும், அன்றைய தினம் தேர்தல் பணியாளர்கள், முகவர்கள், வேட்பாளர்களுக்கு மட்டுமே பாஸ் வழங்கப்பட்டுள்ளதாகவும் தெரிவித்தார். அதிலும் கொரோனா தடுப்பூசி செலுத்திக் கொண்டவர்கள், கொரோனா பரிசோதனை முடிவுகள் நெகடிவ் என இருப்பவர்களுக்கு மட்டுமே அனுமதி அளிக்கப்படுவர் எனக்கூறினார்.&nbsp;    மேலும் தேர்தலுக்கு முன்தினம் மே தினம் அரசு விடுமுறை என்பதால் &nbsp;மக்கள் நடமாட்டம் பெரிதாக இருக்காது. அன்றைய தினம் தான் &nbsp; 18 வயதுக்கு மேற்பட்டோருக்கு கொரோனா தடுப்பூசி செலுத்தப்பட உள்ளதால் முழு ஊரடங்கு பிறப்பித்தால் அவர்களை தடுப்பது போல் ஆகிவிடும் என்றும் தலைமை வழக்கறிஞர் எடுத்துரைத்தார். அனைத்து தரப்பு வாதங்களையும் கேட்டறிந்த நீதிபதிகள்&nbsp;மே 1 ம் தேதி ஊரடங்கு அறிவிப்பதா? வேண்டாமா என அரசே முடிவு செய்து கொள்ளலாம் என&nbsp;அனுமதி அளித்தனர். மேலும், வாக்கு எண்ணிக்கை மையங்களில் ஊடகங்களுக்கு அனுமதிப்பது குறித்து விளக்கமளிக்க உத்தரவு பிறப்பித்து,&nbsp;வழக்கு விசாரணையை நாளை தள்ளிவைத்தது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/why-is-it-not-possible-to-issue-a-full-curfew-on-may-1-full-explanation-given-by-the-government-of-tamil-nadu-in-the-high-court-qsbjvb","image":["http:\/\/static.asianetnews.com\/images\/dc3828aa-4ea1-5933-a473-7d1f31075669\/image_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 03:03:11 +0530"},{"title":"சினிமா தொழிலாளர்கள் வயிற்றில் பால் வார்த்த தமிழக அரசு..! வெளியான அதிரடி அறிவிப்பு!","text":"கொரோனா அச்சுறுத்தல் காரணமாக தமிழகத்தில், முழு ஊரடங்கு அமல் படுத்தப்பட வாய்ப்புகள் உள்ளதாகவும், இதனால் படப்பிடிப்பு பணிகள் அனைத்தும் மீண்டும் முடக்குவதற்கு வாய்ப்புள்ளதாக சில நம்பகத்தன்மை இல்லாதா தகவல்கள் உலா வந்த நிலையில், தற்போது தமிழக அரசு தளர்வுகளுடன் கூடிய ஊரடங்கை பிறப்பித்து, சினிமா படப்பிடிப்புகளுக்கும் அனுமதி அளித்து திரையுலகினர் வயிற்றில் பால் வார்த்துள்ளது.    கடந்த மார்ச் மாதம் கொரோனா ஊரடங்கு காரணமாக கடந்த 6 மாதத்திற்கு மேல், படப்பிடிப்பு பணிகள் ஒட்டு மொத்தமாக நிறுத்தப்பட்டது. இதனால் திரையுலகை நம்பி, கூலி தொழிலாளியாக பணியாற்றி வந்த பலர் குடும்பத்தை நடத்த போதிய பணம் இல்லாமல் பசி, பட்டினியோடு வாடும் நிலை உருவானது. வாழ்வாதாரத்தை இழந்து கஷ்டப்பட்ட பல தொழிலாளர்களுக்கு நடிகர்கள், தயாரிப்பாளர்கள், இயக்குனர்கள் ஆகியோர் தங்களால் முடிந்த உதவிகளை செய்தனர்.    இந்நிலையில், கொரோனாவின் இரண்டாவது அலையால் பலர் அடுத்தடுத்து பாதிக்கப்பட்டு வருகிறார்கள். பொதுமக்களை கொரோனா தாக்கத்தில் இருந்து பாதுகாக்க, மத்திய மற்றும் மாநில அரசுகள் பல்வேறு தடுப்பு நடவடிக்கைகளை மேற்கொண்டு வருகிறது. மற்றொரு புறம், தடுப்பூசி போடும் பணியும் முழுமூச்சுடன் நடந்து வருகிறது. மே 1 ஆம் தேதி முதல், 18 வயதை கடந்த அனைவருக்கும் கொரோனா தடுப்பூசி போடப்பட உள்ளது.    இந்நிலையில் தற்போது தமிழக அரசு வெளியிட்டுள்ள அறிவிப்பில், தளர்வுகளுடன் கூடிய ஊரடங்கு அமலில் இருக்கும் என்றும், அதே போல் ஏற்கனவே அறிவித்தது போல் ஞாயிற்று கிழமைகளில் முழு ஊரடங்கு அமலில் இருக்கும் என அறிவிப்பு வெளியாகியுள்ளது. திரையுலகில் வேலைசெய்யும் பணியாளர்கள் வாழ்வாதாரத்தை கருத்தில் கொண்டு, சினிமா படப்பிடிப்புகள் உரிய கொரோனா பாதுகாப்புகளுடன் நடைபெற அனுமதி அளிக்கப்பட்டுள்ளது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/tamilnadu-government-give-the-permission-for-cinema-shooting-qsbiux","image":["https:\/\/static.asianetnews.com\/images\/01erc5fy49sfaj7qr25dnc907q\/eps-2-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 02:41:21 +0530"},{"title":"#MIvsRR அவரு இன்னும் குவாரண்டினை முடிக்கல.. அதனால் ஆடமாட்டார்..! உத்தேச ராஜஸ்தான் ராயல்ஸ் அணி","text":"ஐபிஎல் 14வது சீசன் ராஜஸ்தான் ராயல்ஸ் அணிக்கு ஏற்ற இறக்கமாகவே அமைந்துள்ளது. இதுவரை ஆடிய 5 போட்டிகளில் 2 வெற்றிகளை மட்டுமே பெற்றுள்ள ராஜஸ்தான் அணி, 3வது வெற்றியை எதிர்நோக்கி இன்று களம் காண்கிறது.  டெல்லி அருண் ஜேட்லி ஸ்டேடியத்தில் மும்பை இந்தியன்ஸ் அணியை எதிர்கொள்கிறது. இந்த போட்டியில் களமிறங்கும் ராஜஸ்தான் ராயல்ஸ் அணியின் உத்தேச ஆடும் லெவனை பார்ப்போம்.  இந்த சீசனில் ராஜஸ்தான் ராயல்ஸ் அணியிலிருந்து ஆர்ச்சர், பென் ஸ்டோக்ஸ், ஆண்ட்ரூ டை, லிவிங்ஸ்டோன் ஆகிய வெளிநாட்டு வீரர்கள் விலகியதையடுத்து, பட்லர், மில்லர், கிறிஸ் மோரிஸ் மற்றும் முஸ்தாஃபிசுர் ரஹ்மான் ஆகிய 4 வீரர்கள் மட்டுமே ராஜஸ்தான் ராயல்ஸ் அணியில் இருந்தனர்.  4 வெளிநாட்டு வீரர்கள் விலகியதையடுத்து, தென்னாப்பிரிக்க மிடில் ஆர்டர் பேட்ஸ்மேன் வாண்டெர்டசன் ஒப்பந்தம் செய்யப்பட்டு அணியில் இணைந்துள்ளார். ஆனால் அவர் இன்னும் குவாரண்டினை முடிக்கவில்லை என்பதால், இன்றைய போட்டியில் அவர் ஆடமாட்டார். அதனால் கடந்த போட்டியில் ஆடிய அதே 4 வெளிநாட்டு வீரர்களுடன் தான் ராஜஸ்தான் அணி களமிறங்கும்.  ஒரேயொரு மாற்றம் செய்யப்பட வாய்ப்புள்ளது. டெல்லி ஆடுகளம் ஸ்பின்னிற்கு சாதகமாக இருக்கும் என்பதால், ஜெய்தேவ் உனாத்கத்திற்கு பதிலாக ரிஸ்ட் ஸ்பின்னர் ஷ்ரேயாஸ் கோபால் களமிறங்கலாம்.  உத்தேச ராஜஸ்தான் ராயல்ஸ் அணி:  ஜோஸ் பட்லர், யஷஸ்வி ஜெய்ஸ்வால், சஞ்சு சாம்சன்(கேப்டன், விக்கெட் கீப்பர்), டேவிட் மில்லர், ஷிவம் துபே, ரியான் பராக், ராகுல் டெவாட்டியா, கிறிஸ் மோரிஸ், ஷ்ரேயாஸ் கோபால், முஸ்தாஃபிசுர் ரஹ்மான், சேத்தன் சக்காரியா. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rajasthan-royals-probable-playing-eleven-for-the-match-against-mumbai-indians-in-ipl-2021-qsbisq","image":["https:\/\/static.asianetnews.com\/images\/01f41k71d6436qta38nsk7r6fs\/rr-1-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 02:40:02 +0530"},{"title":"#BREAKING மே 2ல் முழு ஊரடங்கு... வேட்பாளர்கள், முகவர்களுக்கு எவ்வித கட்டுப்பாடும் இல்லை...!","text":"தமிழகத்தில் கொரோனா 2வது அலை காரணமாக தொற்றால் பாதிக்கப்படுவோரின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. இதையடுத்து தமிழகத்தில் சமீபத்தில் கட்டுப்பாடுகளுடன் பிறப்பிக்கப்பட்ட இரவு நேர ஊரடங்கு மற்றும் ஞாயிறு முழு ஊரடங்கு நாளை நள்ளிரவு 12 மணியுடன் நிறைவடைய உள்ளது. இந்நிலையில் தமிழகத்தில் தளர்வுகள், கட்டுப்பாடுகளுடன் கூடிய ஊரடங்கை நீட்டிப்பதாக தமிழக அரசு அறிவித்துள்ளது.&nbsp;    அதன் படி தமிழகத்தில் ஏற்கனவே பிறப்பிக்கப்படிருந்த கட்டுப்பாடுகள் மறு உத்தரவு வரும் வரை நீட்டிக்கப்படும் என தமிழக அரசு அறிவித்துள்ளது. தியேட்டர்கள், மால்கள், உடற்பயிற்சி கூடங்கள், பொழுது போக்கு இடங்கள், சலூன்கள், அழகு நிலையங்கள் ஆகியன தொடர்ந்து மூடப்படுகின்றன. அதேபோல் இரவு நேர ஊரடங்கு மற்றும் ஞாயிற்றுக்கிழமைகளில் முழு முடக்கம் தொடர்ந்து அமலில் இருக்கும் &nbsp;என்றும் அறிவிக்கப்பட்டுள்ளது.&nbsp;    தமிழகத்தில் சட்டமன்ற வாக்கு எண்ணிக்கை நடைபெற உள்ள மே 2ல் முழு ஊரடங்கு பிறப்பிக்கப்பட்டாலும் தேர்தல் பணியில் உள்ளவர்களுக்கு எவ்வித கட்டுப்பாடும் இல்லை எனத் தெரிவிக்கப்பட்டுள்ளது. மே 2ம் தேதி முழு ஊரடங்கு ஊரடங்கு இருந்தாலும் வேட்பாளர்கள், முகவர்களுக்கு கட்டுப்பாடுகள் பொருந்தாது என்றும், வாக்கு எண்ணிக்கையின் போது அரசியல் கட்சியினரின் வாகனங்கள் செல்ல அனுமதிக்கப்படுவதாகவும் தமிழக அரசு தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/full-curfew-on-may-2-but-no-restrictions-on-candidates-and-agents-for-vote-counting-qsbify","image":["https:\/\/static.asianetnews.com\/images\/01f15hs7j7rddq7xaxj5jewhj3\/counting-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 02:32:23 +0530"},{"title":"#BREAKING தமிழகத்தில் கட்டுப்பாடுகளுடன் கூடிய ஊரடங்கு நீட்டிப்பு... மறுஅறிவிப்பு வரும் வரை தொடரும்..!","text":"தமிழகத்தில் கட்டுப்பாடுகளுடன் கூடிய ஊரடங்கு மறுஅறிவிப்பு வரும் வரை நீட்டிக்கப்படுவதாக தமிழக அரசு அறிவிப்பை வெளியிட்டுள்ளது.&nbsp;  தமிழகத்தில், கொரோனா தொற்று பரவலை தடுக்க மத்திய அரசின் வழிகாட்டுதலின்படி, தளர்வுகள் மற்றும் கட்டுப்பாடுகளுடன் கூடிய ஊரடங்கு, கடந்த ஆண்டு மார்ச் மாதம் பிறப்பிக்கப்பட்டு வருகிறது.&nbsp;அதன்பின், ஒவ்வொரு மாதமும் ஊரடங்கு நீட்டிக்கப்பட்டு வருகிறது. அந்த வகையில், கடந்த மாதம் நீட்டிக்கப்பட்ட ஊரடங்கு&nbsp;வரும்&nbsp;30ம் தேதி நள்ளிரவு 12 மணியுடன் நிறைவடைகிறது.&nbsp;    இதனிடையே, கொரோனா தொற்றின் 2வது அலை தமிழகத்தில் மிக வேகமாக பரவி வருகிறது. இந்நிலையில், தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் இன்று ஆலோசனை நடத்தினார். இந்த ஆலோசனை கூட்டத்தில் மாவட்ட ஆட்சியர்கள், மருத்துவ நிபுணர்களின் கலந்து கொண்டனர்.    இந்த ஆலோசனைக்கு பிறகு&nbsp;தமிழக அரசு இன்று வெளியிட்டுள்ள அறிவிப்பில்;- தமிழகத்தில் கட்டுப்பாடுகள், தளர்வுகளுடன் கூடிய ஊரடங்கு மறுஅறிவிப்பு வரும்வரை நீட்டிக்கப்படுகிறது. இரவு நேர ஊரடங்கு மற்றும் ஞாயிற்றுக்கிழமைகளில் முழு முடக்கம் ஆகியவை தொடர்ந்து அமலில் இருக்கும். தமிழகத்தில் சினிமா மற்றும் சின்னத்திரை படப்பிடிப்புகளை நடத்திக்கொள்ள அனுமதி அளிக்கப்பட்டுள்ளது.&nbsp;  மே 2ஆம் தேதி வாக்கு எண்ணிக்கை அன்று முழு ஊரடங்கு அமலில் இருந்தாலும், வேட்பாளர்கள், முகவர்கள் உள்ளிட்டோருக்கு எந்தக் கட்டுப்பாடும் இல்லை. பொதுமக்கள் பங்கேற்பு இல்லாமல் கோயில் பணியாளர் மட்டும் கலந்துகொண்டு குடமுழுக்கு விழா நடத்த அனுமதி அளிக்கப்பட்டுள்ளது. ஞாயிற்றுக்கிழமை முழு ஊரடங்கு அன்று, சென்னையில் மெட்ரோ ரயில்களைக் குறைந்த அளவில் இயக்க அனுமதி அளிக்கப்பட்டுள்ளது. அனைத்து வழிபாட்டுத் தலங்களிலும் பொதுமக்கள் வழிபாடு செய்ய அனுமதி இல்லை\" எனத் தெரிவிக்கப்பட்டுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/extension-of-curfew-with-restrictions-in-tamil-nadu-qsbi55","image":["https:\/\/static.asianetnews.com\/images\/01ebbs1q0qp2z0fxyz1nqe1r4w\/chennai-lockdown-1-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 02:25:53 +0530"},{"title":"மின்கசிவு காரணமாக தீ பற்றி எரிந்த மின்கம்பம்","text":"<p><\/p>\n\n\n\n<p>கிருஷ்ணகிரி மாவட்டம் ஊத்தங்கரையில் கிருஷ்ணகிரி செல்லும் சாலையில் தனியார் மருத்துவமனை எதிரே உள்ள மின்கம்பத்தில் மின்கசிவு காரணமாக திடீரென தீப்பற்ற ஆரம்பித்தது தீ மளமளவென பரவி எரிய தொடங்கியது அருகில் இருந்தவர்கள் உடனடியாக ஊத்தங்கரை தீயணைப்பு நிலையத்திற்கு தகவல் தெரிவித்தனர் தகவலின் பேரில் விரைந்து வந்த ஊத்தங்கரை தீயணைப்பு வீரர்கள் தீயை அணைக்கும் பணியில் தீவிரமாக ஈடுபட்டனர் மேலும் ஊத்தங்கரை மின்சார அலுவலகத்திற்கு தகவல் தெரிவிக்கப்பட்டது மின் பணியாளர்கள் மின்சாரத்தை துண்டிப்பு செய்ததால் பெரும் விபத்துக்கள் ஏதுமின்றி தொடுக்கப்பட்டது<\/p>\n\n\n\n<p>.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%9a%e0%ae%bf%e0%ae%b5%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%ae%ae%e0%ae%be%e0%ae%95-%e0%ae%a4%e0%af%80-%e0%ae%aa%e0%ae%b1%e0%af%8d\/\" rel=\"nofollow\">மின்கசிவு காரணமாக தீ பற்றி எரிந்த மின்கம்பம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%ae%bf%e0%ae%a9%e0%af%8d%e0%ae%95%e0%ae%9a%e0%ae%bf%e0%ae%b5%e0%af%81-%e0%ae%95%e0%ae%be%e0%ae%b0%e0%ae%a3%e0%ae%ae%e0%ae%be%e0%ae%95-%e0%ae%a4%e0%af%80-%e0%ae%aa%e0%ae%b1%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/04\/IMG-20210428-WA0013.jpg"],"pubdate":"Thu, 29 Apr 2021 02:07:03 +0000"},{"title":"#BREAKING தமிழகத்தில் மே, 1, 2ம் தேதி முழு ஊரடங்கா? தலைமை தேர்தல் அதிகாரி பரபரப்பு தகவல்..!","text":"தொகுதி, அதிகாரிகளை பொறுத்து வாக்கு எண்ணும் மேஜைகளில் எண்ணிக்கை மாறலாம் என தமிழக தலைமை தேர்தல் அதிகாரி சத்யபிரத சாகு கூறியுள்ளார்.&nbsp;  தமிழகத்தில் கடந்த 6-ம் தேதி நடைபெற்ற சட்டப்பேரவை தேர்தலுக்கான ஓட்டு எண்ணிக்கை வரும் மே 2ம் தேதி நடைபெறுகிறது. இதற்கிடையே தமிழகத்தில் கொரோனா பரவல் நாளுக்கு நாள் புதிய உச்சத்தை எட்டி வருவதால், அதனை கட்டுப்படுத்தும் விதமாக ஞாயிறுதோறும் முழு ஊரடங்கு பிறப்பித்து தமிழக அரசு உத்தரவிட்டது. இந்நிலையில், மே 2-ம் தேதி ஞாயிற்றுக்கிழமை வாக்கு எண்ணிக்கை நடைபெற உள்ளது. அதற்கு முந்தைய நாளில் மக்கள், அரசியல் கட்சியினர் கூடுவதற்கு வாய்ப்புள்ளது. இதனையடுத்து, அரசு விடுமுறை நாளான மே 1ம் தேதி மற்றும் ஓட்டு எண்ணிக்கை நாளான மே 2ம் தேதி ஆகிய தேதிகளில் முழு ஊரடங்கை அமல்படுத்த தமிழக அரசுக்கு சென்னை உயர்நீதிமன்றம் பரிந்துரை செய்திருந்தது.&nbsp;    இது தொடர்பாக செய்தியாளர்களுக்கு பேட்டியளித்த சத்யபிரத சாகு;- வாக்கு எண்ணிக்கையை முன்னிட்டு மே 1, 2ம் தேதிகளில் முழு ஊரடங்கு தொடர்பாக தமிழக அரசுதான் முடிவுவெடுக்கும் என தெரிவித்துள்ளார். &nbsp;வாக்கு எண்ணிக்கை தொடர்பான விவரங்களை அரசுக்கு தெரிவித்துள்ளோம். தேர்தல் வழிமுறைகளை பின்பற்றி மே 2ம் தேதி ஞாயிற்றுக்கிழமை வாக்கு எண்ணிக்கை நடக்கும்.&nbsp;    தொகுதி, அதிகாரிகளை பொறுத்து வாக்கு எண்ணும் மேஜைகளில் எண்ணிக்கை மாற்றம் இருக்கலாம். பெருபான்மையான வாக்கு எண்ணிக்கை மேஜைகள் இறுதி செய்யப்பட்டுவிட்டது. 98.6 டிகிரி பாரன்ஹூட்டுக்கு மேல் வெப்பநிலை இருந்தால் வாக்கு எண்ணணும் மையத்துக்குள் அனுமதியில்லை. RT-PCR சோதனை தடுப்பூசி சான்று இருந்தாலும் 98.6 டிகிரிக்கு மேல் இருந்தால் அனுமதியில்லை.&nbsp;    தேர்தல் அதிகாரிகள் பலருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதால் கூடுதல் அதிகாரிகள் நியமிக்கப்பட்டுள்ளனர். வாக்கு எண்ணிக்கை மையத்தில் சுகாதாரத் துறை பணியாளர்கள் இருப்பார்கள். 16,387 அலுவலர்கள் வாக்கு எண்ணிக்கையில் ஈடுபடுவார்கள். ஒவ்வொரு மேஜையிலும் ஒரு மைக்ரோ அப்சர்வர் கண்காணிப்பாளர் இருப்பார்கள் என தெரிவித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/full-curfew-in-tamil-nadu-on-may-1-and-2-chief-electoral-officer-sathya-prada-sahu-qsbfxc","image":["https:\/\/static.asianetnews.com\/images\/01f2ghn6tytyfap06nrm2pfvem\/satyabratasahoo-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 01:38:01 +0530"},{"title":"சி.வி.குமார் இயக்கத்தில்... 3 பாகங்களாக உருவாகும் பிரமாண்ட படம்  'கொற்றவை'..!","text":"பீட்சா, சூதுகவ்வும், அட்டகத்தி, இன்று நேற்று நாளை, தெகிடி உள்ளிட்ட கதைக்கு முக்கியத்துவம் கொண்ட மக்கள் மனதில் இடம்பிடித்த படங்களை தயாரித்து வருபவர் சி வி குமார். இவர் தற்போது தனது திருக்குமரன் என்டெர்டெயின்மென்ட் நிறுவன தயாரிப்புகளில் பல்வேறு நடிகர்கள் மற்றும் இயக்குநர்களை அறிமுகப்படுத்திய இவர், 'மாயவன்', 'கேங்ஸ் ஆஃப் மெட்ராஸ்' ஆகிய திரைப்படங்களை இயக்கி உள்ளார்.  மேலும் செய்திகள்: வெள்ளை நிற உடையில்... ஏஞ்சல் போல் கேக் வெட்டி பிறந்தநாள் கொண்டாடிய சமந்தா! வைரல் போட்டோஸ்..! &nbsp;  தற்போது இவர் இயக்கி வரும் படமான கொற்றவை பிரமாண்ட பொருட்செலவில் மூன்று பாகங்களாக தயாராகி வருகிறது. ஓம் ஃபிலிம்சின் எஸ் ஜே குரு மற்றும் மயில் பிலிம்சின் டாக்டர் கே பிரபு தயாரிக்கும் இப்படம், இது வரை யாரும் முயற்சிக்காத உண்மை-புனைவு கதைக்களத்தில் உருவாகி வருகிறது.&nbsp;    எழுத்தாளர் தமிழ்மகன் இந்த திரைப்படத்திற்கு வசனம் எழுதுகிறார். சி.வி.குமார் படத்தை பற்றிய தகவல்களை பகிர்ந்த போது, “ஏற்கனவே வரலாற்றில் நடந்த ஒரு நிகழ்வு இப்போதும் தொடர்வது போல கதை அமைக்கப்பட்டுள்ளது. கிட்டத்தட்ட 2000 வருடங்களுக்கு முன்பும் பின்புமான காலத்துக்கு ரசிகர்களை இப்படம் அழைத்து சென்று பரவசத்தில் ஆழ்த்தும்.  மேலும் செய்திகள்: பிரபல நடிகர் சத்யராஜினின் அம்மா - மாமியாரை பார்த்திருக்கீங்களா? முதல் முறையாக வெளியான புகைப்படம்! &nbsp;    முதல் பாகத்தின் படப்பிடிப்பு நிறைவடைந்து டப்பிங் உள்ளிட்ட பணிகள் தற்போது நடைபெற்று வருகின்றன. ‘கொற்றவை: தி லெகசி’ என்று முதல் பாகத்துக்கு பெயரிட்டுள்ளோம். சீரான இடைவெளியில் அடுத்தடுத்த பாகங்கள் வெளியாகி, மூன்றாவது பாகத்தில் பரப்பரப்பான கிளைமேக்சுடன் கொற்றவை நிறைவடையும்,” என்று கூறினார்.  மேலும் செய்திகள்:அதர்வாவின் 'தள்ளி போகாதே' படத்தின் சென்சார் தகவல் வெளியானது..! &nbsp;    புதையல் வேட்டை தொடர்பான கதையாக அமைந்துள்ள கொற்றவையில், 2000 வருடங்களுக்கு முன் மறைக்கப்பட்ட புதையலை கண்டறிய நாயகன் எடுக்கும் சாகச முயற்சிகள் மெய்சிலிர்க்கும் வகையில் படமாக்கப்பட்டுள்ளன. ஏன் அந்த புதையல் மறைக்கப்பட்டதென்பதும் விறுவிறுப்பாக விவரிக்கப்பட்டுள்ளது.    சின்னத்திரையில் நடிகை குஷ்பு நடுவராக பங்குபெற்ற அழகிய தமிழ் மகன் நிகழ்ச்சியில் சாகச தமிழ் மகன் விருது பெற்ற ராஜேஷ் கனகசபை கொற்றவை படத்தின் மூலம் நாயகனாக அறிமுகமாகிறார். சந்தனா ராஜ் மற்றும் சுபிக்‌ஷா கதாநாயகிகளாக நடிக்கின்றனர். வரலாற்று கதைகளை மையமாக வைத்து எடுக்க படும் படங்களுக்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்து வரும் நிலையில், இந்த புதுமையான முயற்சி ரசிகர்கள் மனதை கண்டிப்பாக கவரும் என நம்பிக்கை தெரிவித்துள்ளனர் படக்குழுவினர்.","link":"https:\/\/tamil.asianetnews.com\/cinema\/cv-kumar-direction-epic-movie-for-kottravai-qsbflm","image":["https:\/\/static.asianetnews.com\/images\/01f4ea0rvs7hp4xjpv5mdk80ze\/nvazowhd-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 01:30:58 +0530"},{"title":"#BREAKING கோரதாண்டவம் ஆடும் கொரோனா... நாளை முதல் மே 5 வரை முழு ஊரடங்கு... முதலமைச்சர் அதிரடி உத்தரவு...!","text":"கொரோனா நோய்த்தொற்றின் பரவல் இந்தியாவில் நாளுக்கு நாள் தீவிரமடைந்துவருகிறது. அதன் காரணமாக, பல மாநிலங்களில் மக்கள் கூட்டம் மருத்துவமனைகளில் நிரம்பி வழிந்துகொண்டிருக்கிறது. கொரோனா முதலாம் அலையைக்காட்டிலும், இரண்டாவது அலையில் பெரும்பாலான நோயாளிகளுக்குக் கடுமையான மூச்சுத்திணறல் பாதிப்பு ஏற்படுகிறது. அதனால், பெரும்பாலான மருத்துவமனைகளில் படுக்கைகளுக்கும், உயிர்காக்கும் ஆக்ஸிஜனுக்கும் கடும் தட்டுப்பாடு நிலவிவருகிறது.    இந்தியாவிலேயே அதிக அளவிலான மக்கள் தொகையைக் கொண்ட உத்தரப்பிரதேச மாநிலமும் கொரோனா 2வது அலையில் சிக்கித் தத்தளித்து வருகிறது. &nbsp;மகாராஷ்டிரா, கேரளா, கர்நாடகாவை தொடர்ந்து கொரோனா பாதிப்பில் 4-வது இடத்தில் இருக்கிறது உத்தரப்பிரதேசம். நாளோன்றுக்கு சராசரியாக 30 ஆயிரம் பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டு வருகின்றனர். &nbsp;இம்மாநிலத்தில் நாளுக்கு நாள் தொடர்ந்து உயிரிழப்புகளும், பாதிப்புகளும் அதிகரித்து வருகின்றன.&nbsp;    கடந்த 24 மணி நேரத்தில் மட்டும் உத்தரப்பிரதேசத்தில் 29 ஆயிரத்து 824 பேர் கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். நேற்று ஒரே நாளில் மட்டும் 266 பேர் உயிரிழந்துள்ளனர். லக்னோ, காசியாபாத், வாரணாசி, நொய்டா ஆகிய பாகுதிகளில் கொரோனா தொற்றால் உயிரிழப்போரின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்து வருகிறது. இந்நிலையில் ஏப்ரல் 30ம் தேதி முதல் மே 4ம் தேதி வரை 5 நாட்களுக்கு உத்தரப்பிரதேசம் முழுவதும் முழு ஊரடங்கு பிறப்பிக்கப்படுவதாக அம்மாநில முதலமைச்சர் யோகி ஆதித்யநாத் தெரிவித்துள்ளார்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/due-to-corona-second-wave-complete-lockdown-in-uttar-pradesh-from-april-30-evening-till-may-4-morning-qsbfgc","image":["https:\/\/static.asianetnews.com\/images\/01e6vkb4x2173haxrwtsvhb38a\/lock-down-jpg-710x400xt-jpg-700x400xt-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 01:27:48 +0530"}]