[{"title":"பயத்தமாவு, பூலாங்கிழங்கு, ரோஸ் இதழ்கள்.. முகப்பொலிவுக்கான ‘ராஜா ராணி’ அர்ச்சனா டிப்ஸ்!","text":"<p><strong>Raja Rani 2 Serial Archana Beauty Tips Skincare Secrets Tamil : <\/strong>தொகுப்பாளினியாக அறிமுகமாகி தற்போது ராஜா ராணி 2-ல் அழகிய வில்லியாக வலம்வந்துகொண்டிருக்கிறார் அர்ச்சனா. சீரான சருமம்கொண்ட இவர் பல பியூட்டி டிப்ஸ்களை பகிர்ந்துகொண்டிருக்கிறார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297213\" height=\"613\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Rr5.png\" width=\"585\" \/><\/figure>\n\n\n\n<p>&#8220;சரும பராமரிப்புக்காக நான் அதிகமாக எதுவுமே பண்ணமாட்டேன். நம் சருமத்தை அதிகம் தொந்தரவு செய்யாமல் வீட்டிலிருந்தபடி ஆரோக்கியமான உணவுகளை சாப்பிட்டாலே போதும். சருமமும் ஆரோக்கியமாக இருக்கும். பராமரிப்புக்காக நான் கண்டிப்பாக உபயோகிக்கும் ஒரு பொருள், சன்ஸ்க்ரீன் லோஷன். அது வீட்டில் இருந்தாலும் சரி வெளியே சென்றாலும் சரி, எப்போதுமே அப்லை செய்துகொள்வேன்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297214\" height=\"684\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Rr4.png\" width=\"560\" \/><\/figure>\n\n\n\n<p>வீட்டில் இருக்கும் பொருள்களைக் கொண்டே நம் சருமத்தைப் பராமரிக்க முடியும். முகம் டல்லாக இருந்தால், சிறிதளவு பால் எடுத்து முகத்தில் அப்லை செய்து மசாஜ் செய்தபிறகு கழுவலாம். வறண்ட உதடுகளுக்கு, ஒரு டம்ளர் மோர் போதும். இப்படி சத்தான உணவுகளே போதும். பயத்தமாவு, பூலாங்கிழங்கு, ரோஸ் இதழ்கள், சந்தனம், வேப்பிலை, ஆரஞ்சு தோல் உள்ளிட்டவற்றைக் காய வைத்து, அரைத்து அதனை தினம் பயன்படுத்தி வந்தால், பளபளக்கும் சருமம் நிச்சயம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297216\" height=\"741\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Rr2.png\" width=\"522\" \/><\/figure>\n\n\n\n<p>ஷூட்டிங் நேரத்தில் மேக்-அப் போடுவதற்கு முன்பு டோனர் அப்லை செய்து பிறகு வைட்டமின் C சீரம், மாய்ஸ்ச்சரைசர், சன்ஸ்க்ரீன் லோஷன், பிறகு ப்ரைமர் உபயோகிப்பேன். இறுதியாக இலுமினேட்டிங் மிஸ்ட் மூலம் முகத்தை மேலும் பளபளவென மாற்றிவிடுவேன். இது ஷூட்டிங், போட்டோஷூட் இருக்கும் நாள்களில் மட்டும்தான் இந்த வழிமுறை. எனக்கு பொதுவாக மேட் ஃபினிஷிங் பிடிக்காது. இதுபோன்று பளபள சருமம்தான் என்னுடைய சாய்ஸ். இப்படித் தேவைப்படுகிறவர்கள் நான் சொன்னதைப் பின்பற்றினால் நிச்சயம் வித்தியாசத்தை உணர்வீர்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297217\" height=\"728\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Rr6.png\" width=\"561\" \/><\/figure>\n\n\n\n<p>பொதுவாக வைட்டமின் C அதிகமுள்ள உணவுகள் மற்றும் ஸ்கின்கேர் பொருள்களைத் தேர்ந்தெடுத்து உபயோகியுங்கள். அதேபோல குளித்து முடித்ததும் ரோஸ் வாட்டர் மிஸ்ட் முகத்தில் ஸ்ப்ரே செய்வது ஃப்ரெஷ் லுக் கொடுக்கும். இதெல்லாம் மிகவும் எளிதான விஷயங்கள்தான். ஆனால், பலன்கள் அதிகம்&#8221;.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/raja-rani-2-serial-archana-beauty-tips-skincare-secrets-tamil-297178\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Rr1.png"],"pubdate":"Thu, 29 Apr 2021 19:09:16 +0530"},{"title":"இந்தியாவுக்கு உதவ நாற்பதுக்கு மேற்பட்ட நாடுகள் உறுதி - வெளியுறவு அமைச்சகம்","text":"நாற்பதுக்கு மேற்பட்ட நாடுகள் இந்தியாவுக்கு ஆக்சிஜன் சிலிண்டர்கள், ஆக்சிஜன் உற்பத்திக் கருவிகளை வழங்க உறுதியளித்துள்ளதாக வெளியுறவு அமைச்சகம் தெரிவித்துள்ளது.\nபிரிட்டனில் இருந்து ஆக்சிஜன் உற்பத்திக் கருவிகளை ஏற்றிக்கொண்டு இரண்டாவது விமானம் இன்று டெல்லிக்கு வந்தது.\nரஷ்யாவில் இருந்து மனிதநேய உதவியாக வென்டிலேட்டர்கள், 22 டன் மருந்துப் பொருட்கள் ஆகியவற்றை ஏற்றிக்கொண்டு 2 விமானங்கள் இன்று டெல்லிக்கு வந்தடைந்தன.\nஇந்நிலையில் செய்தியாளர்களிடம் பேசிய வெளியுறவுச் செயலர் ஹர்சவர்த்தன் சிரிங்லா, நாற்பதுக்கு மேற்பட்ட நிறுவனங்கள் இந்தியாவுக்கு உதவ உறுதியளித்துள்ளதாகவும், நாட்டில் 550 ஆக்சிஜன் உற்பத்தி ஆலைகளைத் தொடங்கப் பல நாடுகளுடன் பேச்சு நடத்தி வருவதாகவும் தெரிவித்தார்.","link":"https:\/\/www.polimernews.com\/view\/145191-இந்தியாவுக்கு-உதவ-நாற்பதுக்கு-மேற்பட்ட-நாடுகள்-உறுதி---வெளியுறவு-அமைச்சகம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619703271145191.jpg"],"pubdate":"Thu, 29 Apr 2021 18:58:25 +0530"},{"title":"அதிமுக முன்னாள் எம்.எல்.ஏவுக்கு விதிக்கப்பட்ட சிறை தண்டனை நிறுத்திவைப்பு - சென்னை உயர்நீதிமன்றம் உத்தரவு","text":"சொத்துக்குவிப்பு வழக்கில் அதிமுக முன்னாள் எம்.எல்.ஏ. பரமசிவத்திற்கு விதிக்கப்பட்ட 4 ஆண்டு சிறை தண்டனையை சென்னை உயர் நீதிமன்றம் நிறுத்திவைத்துள்ளது.\n1991 முதல் 1996 ஆம் ஆண்டுவரை சின்னசேலம் தொகுதியில் எம்.எல்.ஏவாக இருந்த பரமசிவம் மீது வருமானத்துக்கு அதிகமாக சொத்து சேர்த்ததாக வழக்கு தொடரப்பட்டது.\nஇந்தவழக்கை விசாரித்த சிறப்பு நீதிமன்றம், பரமசிவத்துக்கு 4 ஆண்டுகள் சிறை தண்டனையும், 33 லட்சத்து 4 ஆயிரத்து 168 ரூபாய் அபராதமும் விதித்தது.\nஇதனை எதிர்த்து பரமசிவம், சென்னை உயர்நீதிமன்றத்தில் மேல்முறையீடு செய்தார்.\nஇந்த வழக்கை விசாரித்த நீதிபதி நிர்மல்குமார், சொத்துக்களை மதிப்பீடு செய்ததில் தவறுகள் இருப்பதை சுட்டிக்காட்டி, பரமசிவத்தின் தண்டனையை நிறுத்திவைத்ததுடன் அவருக்கு ஜாமீன் வழங்கி உத்தரவிட்டார்.","link":"https:\/\/www.polimernews.com\/view\/145190-அதிமுக-முன்னாள்-எம்.எல்.ஏவுக்கு-விதிக்கப்பட்ட-சிறை-தண்டனை-நிறுத்திவைப்பு---சென்னை-உயர்நீதிமன்றம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619702541145190.jpg"],"pubdate":"Thu, 29 Apr 2021 18:49:51 +0530"},{"title":"அனைவருக்கும் இலவச தடுப்பூசி; அவசியம் என்ன?","text":"<p>COVID-19 இந்தியாவில் பேரழிவு தரும் இரண்டாவது அலையை கட்டவிழ்த்துவிட்டுள்ளது. காங்கிரஸ் கட்சியைச் சேர்ந்த சஷி தரூர் மற்றும் சல்மான் அனீஸ் சோஸ், இந்த நெருக்கடிக்கு அரசாங்கம் தயாராக இல்லை என்று நிரூபிக்கப்பட்டுள்ளது என்றும், சமீபத்தில் அரசாங்கம் அறிவித்த தடுப்பூசி கொள்கைக்கு எதிராகவும் தி இந்தியன் எக்ஸ்பிரஸிடம் கருத்து தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>&#8220;இந்தியாவின் விரிவடையும் சோகத்திற்கு அரசின் ஆணவபோக்கு அல்லது திறமையின்மையே காரணம் என்று நாங்கள் குறை கூறுகிறோம். எவ்வாறாயினும், இந்த நெருக்கடியின் கால அளவை குறைப்பதுவே இப்போது அனைவரின் குறிக்கோளாக இருக்க வேண்டும், இல்லையென்றால் இந்த இரண்டாவது அலையை கட்டுப்படுத்த முடியாது, ”என்று அவர்கள் எழுதுகிறார்கள்.<\/p>\n\n\n\n<p>மனித மற்றும் பொருளாதார பேரழிவு நடந்து வருகிறது என்று அவர்கள் கூறுகிறார்கள். இது சம்பந்தமாக, அவர்கள் அரசாங்கத்தின் தடுப்பூசி கொள்கையை ஒத்துப்போகாத மற்றும் பேரழிவு தரக்கூடியவை என்று அழைக்கிறார்கள்.<\/p>\n\n\n\n<p>மேலும், இந்த தடுப்பூசி திட்டம் குழப்பத்தை உருவாக்கும் எனவும், குறிப்பிட்ட மக்களுக்கு மட்டுமே தடுப்பூசி கிடைக்கும் எனவும், இதனால் சமத்துவமின்மை வளரும் எனவும், மற்றும் இந்த நெருக்கடி காலத்தை நீட்டிக்கும் எனவும் அவர்கள் கூறுகிறார்கள். &#8220;சிறந்த மாற்று வழிகள் உள்ளன, இது உயிர்களையும் வாழ்வாதாரங்களையும் காப்பாற்ற உதவும்.&#8221;<\/p>\n\n\n\n<p><strong>உலகளாவிய தொற்றுநோய்களின் போது தடுப்பூசி கொள்கையின் குறிக்கோள்கள் என்னவாக இருக்க வேண்டும்?<\/strong><\/p>\n\n\n\n<p>&#8220;தடுப்பூசிகள் அதிகமான மக்களை சென்றடைய வேண்டும், முடிந்தவரை அனைவருக்கும் தடுப்பூசி செலுத்தும் திட்டம் செயல்படுத்த வேண்டும், முடிந்தவரை தடுப்பூசி உற்பத்தியை விரைவாகவும் செலவு குறைந்ததாகவும் செய்ய வேண்டும் இவையே ஒரு நல்ல தடுப்பூசி கொள்கை என்று நாங்கள் நம்புகிறோம். இத்தகைய கொள்கையை நடைமுறைப்படுத்துவதற்கான நிர்வாகத் திறன் நம்மிடம் இருக்க வேண்டும். தொற்று ஏழை மற்றும் குறைந்த வருமானம் கொண்ட குடும்பங்களையும் பாரபட்சமில்லாமல் பாதிக்கிறது என்பதால், கொள்கையும் சமமாக இருக்க வேண்டியது அவசியம், ”என்று அவர்கள் கூறுகிறார்கள். தற்போதைய விகிதத்தில், 75 சதவீத மக்களுக்கு தடுப்பூசி போட இந்தியாவுக்கு இரண்டு ஆண்டுகள் ஆகலாம் என்று அவர்கள் நம்புகிறார்கள். அரசாங்கத்தின் தடுப்பூசி கொள்கை &#8220;கிட்டத்தட்ட எல்லா விஷயங்களிலும் ஆபத்தானது&#8221; என்று அவர்கள் நம்புவதால் விஷயங்கள் கணிசமாக மோசமாகிவிடும் என்று கருதுகிறார்கள்.<\/p>\n\n\n\n<p><strong>தடுப்பூசி திட்டத்திற்கான மாற்று வழி என்ன?<\/strong><\/p>\n\n\n\n<p>பெரும்பாலான முக்கிய நாடுகளில், அனைத்து குடியிருப்பாளர்களுக்கும் தடுப்பூசிகள் இலவசமாக வழங்கப்படுகின்றன. &#8220;அமெரிக்கா போன்ற பெரும்பாலான முதலாளித்துவ நாடுகளில், கோடீஸ்வரர்கள் கூட இலவச தடுப்பூசிகளைப் பெறுகிறார்கள். அது மட்டுமல்லாமல், கணக்கில் வராத தொழிலாளர்களும் இலவச தடுப்பூசி திட்டத்தின் ஒரு பகுதியாக உள்ளனர். அனைவருக்கும் இலவசமாக தடுப்பூசிகளை வழங்குவதே அதிக மக்களுக்கு தடுப்பூசி கிடைப்பதற்கான எளிதான வழி. எனவே, இந்தியாவில் அனைத்து தடுப்பூசி கொள்முதல்களையும் மத்திய அரசே செய்ய வேண்டும் என்று அவர்கள் முன்மொழிகின்றனர். உற்பத்தியாளர்களை அடையாளம் காணுதல், விலைகள் குறித்து பேச்சுவார்த்தை நடத்துதல், விநியோகங்களை திட்டமிடுதல் மற்றும் நிதி பரிமாற்றங்களை செயல்படுத்துதல் ஆகியவற்றை மத்திய அரசு கையாள வேண்டும். ஒவ்வொரு மாநிலத்திற்கும் தடுப்பூசிகளை விநியோகிப்பதற்கான ஒரு வெளிப்படையான சூத்திரத்தை மத்திய அரசு உருவாக்க வேண்டும், என்று அவர்கள் வாதிடுகின்றனர்.<\/p>\n\n\n\n<p>இததகைய தடுப்பூசி திட்டம் நிதிச் சுமையை ஏற்படுத்துமல்லவா? இல்லை, &#8220;ஒரு நீண்டகால நெருக்கடியின் விலை பொருளாதாரத்திற்கு மிகவும் அழிவுகரமானதாக இருக்கும். 2020-21 ஆம் ஆண்டில், இந்த நெருக்கடியால் பொருளாதார உற்பத்தியில் ரூ .8 டிரில்லியனுக்கும் அதிகமாக பாதிப்பு ஏற்படும் ”என்று அவர்கள் கூறுகிறார்கள்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/india-coronavirus-vaccine-shashi-tharoor-salman-anees-soz-297308\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/vaccination-6.jpg"],"pubdate":"Thu, 29 Apr 2021 18:42:26 +0530"},{"title":"ஓப்பன் த பேக் டோரும்மா… பெரியகடை பழைய டெக்னிக்... ஊரடங்கு கட்டுப்பாட்டிற்கு ஊ..ஊ…ஊ..!","text":"கொரோனா பரவலை கட்டுப்படுத்தும் விதமாக 3000 சதுர அடிக்கு மேல் உள்ள பெரிய கடைகள் மற்றும் பிரமாண்ட வணிக வளாகங்களை மூடுவதற்கு அரசு உத்தரவிட்டுள்ள நிலையில் சென்னை தியாகராய நகர், வண்ணாரப்பேட்டையில் உள்ள ஜவுளி மற்றும் நகைக்கடைகளில் பின் வாசல் வழியாக கடையில் கதவை திறந்து விற்பனை நடப்பதாக குற்றச்சாட்டு எழுந்துள்ளது.\nபல கோடிகள் முதலிட்டு பிரமாண்ட கட்டிடங்களை கட்டி லட்சக்கணக்கில் விளம்பரங்களுக்கு செலவழித்து வாடிக்கையாளர்களை ஈர்த்து வரும் பிரபல ஜவுளி மற்றும் நகைகடைகளின் மையமாக திகழ்வது சென்னை தியாகராய நகர் மற்றும் வண்ணாரபேட்டை.\nகடந்த ஊரடங்கின் போது பல மாதங்கள் பெரிய கடைகள் மூடப்பட்டதால் கடுமையான பொருளாதார இழப்பை சந்தித்த வியாபாரிகள் இந்த முறை கடையை அடைக்க வேண்டும் என்ற அறிவிப்பு வந்தவுடன் சற்று சுதாரித்துக் கொண்டு மாற்று ஏற்பாடுகளை செய்ய தொடங்கியுள்ளனர்.\nஅதன்படி சென்னை தியாகராய நகர் உஸ்மான் சாலை மற்றும் ரங்கநாதன் தெருக்களில் உள்ள பிரபல கடைகள் முன் பக்கம் அடைக்கப்பட்ட போதிலும், தங்கள் பணியாளர்களை சாலையில் நிறுத்தி, வாடிக்கையாளர்களை தங்கள் கடையின் பின் பக்க வாசல் வழியாக உள்ளே அழைத்துச்சென்று கொரோனா விதிகள் குறித்த கவலையின்றி சத்தமில்லாமல் வியாபாரம் செய்து வருகின்றனர்.\nஅந்த பகுதியில் இந்த கடை அந்தக்கடை என்ற பேதமில்லாமல் பெரும்பாலான பிரபல ஜவுளி மற்றும் நகைக்கடைகள் பேக் டோரில் தங்கள் வியாபாரத்தை தொடர்ந்து வருகின்றனர்\nஅதே போல சென்னை வண்ணாரப்பேட்டையில் அடைக்கப்பட்டு உள்ள துணிக்கடைகளின் முன் நிற்கும் கடைக்காரர்கள் வாடிக்கையாளர்களை ஏமாற்ற விரும்பாமல் ரகசியமாக தங்கள் கடைக்குள் அழைத்துச்சென்று தடையின்றி வியாபாரம் செய்து வருகின்றனர்.\nபட்டுக்கு பெயர் பெற்ற காஞ்சிபுரத்திலும் வாடிக்கையாளர்களை ஏமாற்ற மனமின்றி ஜவுளிகடைகள் வழக்கம் போல திறந்து வைத்து விற்பனையை தொடர்ந்ததால் அதிகாரிகளின் சோதனையில் சிக்கி தலா 5000 ஆயிரம் ரூபாய் அபராதம் கட்ட நேர்ந்தது.\nஇன்னும் சில கடைகளுக்கு அதிகாரிகள் சீல் வைத்தனர்\nகோவில் பட்டியில் முன்வாசல் கதவை மெல்ல திறந்து வைத்து விற்பனையை தொடங்கிய கோவில்பட்டி ஜவுளிக்கடைக்குள் வாடிக்கையாளர்கள் போல நுழைந்த அதிகாரிகள் கடையை இழுத்துப்பூட்டினர்\nஇதே பேக் டோர் பார்முலாவை கடை பிடித்த பல்லாவரத்தில் உள்ள பிரபல நகைக்கடைக்கு மாநகராட்சி அதிகாரிகள் 5000 ரூபாய் அபராதம் விதித்தனர்.\nமுழுவதும் குளிர்சாதன வசதி செய்யப்பட்டுள்ள இத்தகைய கடைகளில் சமூக இடைவெளியின்றி வாடிக்கையாளர்கள் முககவசத்தை மறந்து முண்டியடித்துக் கொண்டு அதிகமாக கூடுவதால் கொரோனா தொற்று எளிதாக பரவ அதிக வாய்ப்புள்ளதாக கருதி அத்தகைய கடைகளை அடைக்க உத்தரவிடப்பட்டுள்ளதாக மாநகராட்சி அதிகாரிகள் தெரிவித்தனர்.\nமுன்பெல்லாம் மதுக்கடை பார்களில் தான் இது போன்ற பேக் டோர் விற்பனை நடைபெறும், ஆனால் தற்போது பெரிய கடை நடத்தும் அனைவரும் நிதி நெருக்கடியை சமாளிக்க இது போன்ற பேக் டோர் சேல்ஸ் யுக்தியை கையில் எடுக்கும் நிலைக்கு தள்ளப்பட்டுள்ளனர்.\nஅதே நேரத்தில் தங்கள் நிறுவனத்தை நம்பியுள்ள ஆயிரக்கணக்கான தொழிலாளர்களின் குடும்ப நலன் கருதியாவது கொரோனா விதிமுறைகளை பின்பற்றி குறிப்பிட்ட அளவு வாடிக்கையாளர்களை அனுமதித்து விற்பனை செய்ய அனுமதித்து, தங்களது வாழ்வாதாரத்தையும் அரசு காக்க வேண்டும் என்ற கோரிக்கையுடன் பிரமாண்டக்கடை உரிமையாளர்கள் காத்திருக்கின்றனர்.","link":"https:\/\/www.polimernews.com\/view\/145189-ஓப்பன்-த-பேக்-டோரும்மா…-பெரியகடை-பழைய-டெக்னிக்...-ஊரடங்கு-கட்டுப்பாட்டிற்கு-ஊ..ஊ…ஊ..!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619703058145189.jpg"],"pubdate":"Thu, 29 Apr 2021 18:41:44 +0530"},{"title":"மேற்கு வங்கத்தில் இறுதிக்கட்டமாக 35 தொகுதிகளுக்கு வாக்குப்பதிவு : 76 விழுக்காட்டுக்கு மேல் வாக்குகள் பதிவு","text":"மேற்கு வங்கத்தில் இறுதிக்கட்டமாக 35 தொகுதிகளுக்கு நடைபெற்ற வாக்குப்பதிவில் 76 விழுக்காட்டுக்கு மேல் வாக்குகள் பதிவாகியுள்ளன.\nஇன்று எட்டாம் மற்றும் இறுதிக்கட்டமாக 4 மாவட்டங்களில் உள்ள 35 தொகுதிகளுக்கு வாக்குப்பதிவு நடைபெற்றது.\nகொரோனா விதிகளைக் கடைப்பிடித்து மக்கள் போதிய இடைவெளிவிட்டு வரிசையில் நின்று வாக்களித்தனர். நடிகர் மிதுன் சக்கரவர்த்தி கொல்கத்தாவின் காசிப்பூரில் வாக்களித்தார்.\nமேற்கு வங்க ஆளுநர் ஜெகதீப் தங்கரும் அவர் மனைவியும் கொல்கத்தா சவுரிங்கீயில் வாக்களித்து ஜனநாயகக் கடமையை நிறைவேற்றினர்.\nகாங்கிரஸ் மாநிலத் தலைவரும் நாடாளுமன்ற உறுப்பினருமான ஆதிர் ரஞ்சன் சவுத்ரி மூர்சிதாபாத்தில் வாக்களித்தார்.","link":"https:\/\/www.polimernews.com\/view\/145188-மேற்கு-வங்கத்தில்-இறுதிக்கட்டமாக-35-தொகுதிகளுக்கு-வாக்குப்பதிவு-:-76-விழுக்காட்டுக்கு-மேல்-வாக்குகள்-பதிவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619702178145188.jpg"],"pubdate":"Thu, 29 Apr 2021 18:36:36 +0530"},{"title":"கடத்தப்பட்ட சிறுவன் தப்பினான்... கடத்தல்காரர்கள் 2 பேர் சிக்கினர்.!","text":"சென்னையில் மிரட்டிப் பணம் பறிக்கும் நோக்கில் கடத்தப்பட்ட சிறுவன், தப்பி வந்து கடத்தல்காரர்களைக் காவல்துறையினரிடம் சிக்கவைத்துள்ளான்.\nகொளத்தூரைச் சேர்ந்த 10ஆம் வகுப்பு படிக்கும் சிறுவன் வீட்டு முன் நின்றபோது அவ்வழியாக ஆட்டோவில் வந்த இருவர், வண்ண மீன்கள் கடையின் முகவரி கேட்டுள்ளனர். கடையைக் காட்டச் சென்ற சிறுவனை ஆட்டோவில் ஏற்றிக் கடத்திச் சென்றுள்ளனர்.\nசிறுவனை ஒரு வீட்டுக்குக் கூட்டிச் சென்று மிரட்டிப் பணம் பறிக்க அவனது தந்தையின் தொலைபேசி எண்ணைக் கேட்டுள்ளனர். தொலைபேசி எண் தெரியாது எனக் கூறியதால் அங்கு வைத்துப் பூட்டிவிட்டுச் சென்றுள்ளனர். அங்கிருந்து தப்பிய சிறுவன் அவ்வழியாக இருசக்கர வாகனத்தில் வந்தவரிடம் உதவி கேட்டு வீட்டுக்கு வந்து, நடந்ததைத் தந்தையிடம் கூறியுள்ளான்.\nஇது குறித்த புகாரில் ராஜமங்கலம் காவல்துறையினர் சிறுவனின் உதவியுடன் அம்பத்தூர் தொழிற்பேட்டையில் அவனைப் பூட்டி வைத்த வீட்டை அடையாளம் கண்டனர்.\nஅந்த வீட்டில் இருந்த லோகேஸ்வரன், அஜித் குமார் ஆகியோரைப் பிடித்து விசாரித்ததில், பணம் கேட்டுச் சிறுவனைக் கடத்தியதும், சிறுவனுக்கு ஓரினச் சேர்க்கை தொல்லை கொடுத்ததும் தெரியவந்தது. இதையடுத்துப் பணம் கேட்டு ஆட்கடத்தல், கொலை மிரட்டல் உள்ளிட்ட 8 பிரிவுகளில் வழக்குப் பதிந்து அவர்களைக் கைது செய்தனர். லோகேஸ்வரன் மீது ஏற்கெனவே ஆட்கடத்தல் வழக்கும், கொலை வழக்கும் நிலுவையில் உள்ளன.","link":"https:\/\/www.polimernews.com\/view\/145187-கடத்தப்பட்ட-சிறுவன்-தப்பினான்...-கடத்தல்காரர்கள்-2-பேர்-சிக்கினர்.!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619701653145187.jpg"],"pubdate":"Thu, 29 Apr 2021 18:35:23 +0530"},{"title":"கோவாக்சின் தடுப்பூசி விலை ரூ.200 குறைப்பு  - பாரத் பயோடெக் நிறுவனம் அதிரடி அறிவிப்பு","text":"கோவாக்சின் தடுப்பூசியின் ஒரு டோஸ் விலையை 200 ரூபாய் குறைக்கப்படுவதாக பாரத் பயோடெக் அறிவித்துள்ளது.\nஇந்தியாவில் கோவிஷீல்டு, மற்றும் கோவேக்சின் கொரோனா தடுப்பூசி போடப்பட்டுவரும் நிலையில், அதன் விலையை குறைக்குமாறு சீரம் மற்றும் பாரத் பயோடெக் ஆகிய நிறுவனங்களிடம், மத்திய, மாநில அரசுகள் கேட்டுக்கொண்டன. இதனையடுத்து மாநிலங்களுக்கான கோவிஷீல்டு தடுப்பூசியின் ஒரு டோஸ் விலை 100 ரூபாய் குறைக்கப்பட்டது.\nஇந்நிலையில் மாநிலங்களுக்கு வழங்கப்படும் கோவாக்சின் தடுப்பூசி விலை ஒரு டோஸ் ரூ.600லிருந்து ரூ.400ஆக குறைக்கப்படுவதாக பாரத் பயோடெக் நிறுவனம் அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145186-கோவாக்சின்-தடுப்பூசி-விலை-ரூ.200-குறைப்பு----பாரத்-பயோடெக்-நிறுவனம்-அதிரடி-அறிவிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619701443145186.jpg"],"pubdate":"Thu, 29 Apr 2021 18:32:35 +0530"},{"title":"மே 2ம் தேதி வழக்கம்போல ஊரடங்கு அமல்; ஐகோர்ட்டில் தமிழக அரசு தகவல்","text":"<p>மே 1, 2 தேதிகளில் முழு ஊரடங்கு அமல்படுத்த சென்னை உயர் நீதிமன்றம் அறிவுறுத்திருந்த நிலையில், மே 1ம் தேதி ஊரடங்கு அவசியமில்லை என்றும் மே 2ம் தேதி வழக்கம் போல் ஞாயிற்றுக்கிழமை பொது ஊரடங்கு அமலில் இருக்கும் என்று சென்னை உயர்நீதிமன்றத்தில் தமிழக அரசு தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று பரவல் நிலைமை குறித்து சென்னை உயர் நீதிமன்றம் தானாக முன்வந்து வழக்கு விசாரணைக்கு எடுத்துக்கொண்டது. இந்த வழக்கில் சென்னை உயர் நீதிமன்றம், தமிழகம் மற்றும் புதுச்சேரியில் கொரோனா தடுப்பு மருந்துகள் மற்றும் உபகரணங்கள் பொதுமக்களுக்கு கிடைக்கக்கூடிய அளவில் இருக்கிறதா என்று கேட்டு வருகிறது. அப்போது, 2ம் தேதி தேர்தல் வாக்கு எண்ணிக்கை கூட்டங்களைக் கட்டுப்படுத்த முழு ஊரடங்கும் அமல்படுத்த முடியுமா என்றும் மே 1ம் தேதி விடுமுறை அன்று அமல்படுத்தலாம் என்று ஒரு பரிந்துரையையும் முன்வைத்தது. இது குறித்து பதிலளிக்க தமிழக அரசுக்கும் புதுச்சேரி அரசுக்கும் உத்தரவிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>இந்த வழக்கில் தமிழக அரசு சார்பில் இன்று ஆஜரான வழக்கறிஞர், “மே 1 ஆம் தேதி தொழிலாளர் தினம் என்பதால், அன்றைய தினம் விடுமுறையாக அறிவிக்கப்பட்டுள்ளது. அதனால் பெரும்பான்மையான மக்கள் அன்றையதினம் வெளியே வரவாய்ப்பில்லை. அதுமட்டுமில்லாமல், மே 1ம் தேதி முதல் 18வயதுக்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி போடுவதால் முழு ஊரடங்கு தேவையில்லை என்று கூறினார்.<\/p>\n\n\n\n<p>மேலும், “மே 2ம் தேதி வாக்கு எண்ணிக்கை நடைபெறுவதால் அன்று வாக்கு எண்ணிக்கை மையத்திற்கு வரும் நபர்களுக்கு மட்டும் தேர்தல் ஆணையம் அறிவுறுத்திய வழிகாட்டுதல்களின் படி அனுமதிக்கப்படுவார்கள். மே 2ம் தேதி தேர்தல் வெற்றிகளைக் கொண்டாட யாரும் வெளியே வரக் கூடாது என்று தேர்தல் ஆணையம் விரிவான ஒரு அறிக்கை வெளியிட்டுள்ளது. அது முழுமையாக பின்பற்றபடும். மேலும், ஞாயிற்றுக்கிழமைகளில் முழு ஊரடங்கு அமலில் உள்ளது.” என்று தமிழக அரசு தரப்பில் தெரிவிக்கப்பட்டது.<\/p>\n\n\n\n<p>இந்த விளக்கத்தை ஏற்றுக் கொண்ட சென்னை உயர் நீதிமன்றம், தமிழகத்தில் வாக்கு எண்ணிக்கையின் போது முழு ஊரடங்கு பிறப்பிக்கப்பட வேண்டுமா? வேண்டாமா என்பது குறித்து தமிழக அரசே முடிவு செய்து கொள்ளலாம் என்றும், வாக்கு எண்ணிக்கை மையங்களில் ஊடகங்களுக்கு அனுமதி அளிப்பது குறித்து தமிழக அரசு முடிவு செய்து நாளை அறிவிக்க அவகாசம் வழங்கி, வழக்கை ஒத்திவைத்தது.<\/p>\n\n\n\n<p>மே 2 ஊரடங்கு நாளில் வேட்பாளர்கள் முகவர்களுக்கு எந்தக் கட்டுப்பாடும் இல்லை என்றும் அதன் பின்னர் ஊரடங்கு நீட்டிக்கப்படும் என்றும் தமிழக அரசு அறிவிப்பு வெளியிட்டுள்ளது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/may-1st-no-full-curfew-on-saturday-but-may-2nd-full-curfew-tamil-nadu-govt-says-in-chennai-high-court-297306\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/chennai-high-court-3.jpg"],"pubdate":"Thu, 29 Apr 2021 18:25:54 +0530"},{"title":"புதுச்சேரி கொரோனா நிலவரம் குறித்து சுகாதாரத்துறை செயலாளர் விளக்கம் : பொதுமக்கள் அச்சப்படத் தேவை இல்லை என அறிவுருத்தல்","text":"புதுச்சேரியில், கொரோனா அறிகுறி தெரிந்தால் உடனடியாக மருத்துவமனைக்கு செல்லுமாறு, அம்மாநில சுகாதாரத்துறை, பொதுமக்களை அறிவுறுத்தி உள்ளது.\nஇதுதொடர்பாக, புதுச்சேரி சுகாதாரத்துறையின் செயலாளர் அருண் வெளியிட்டு உள்ள ஒரு வீடியோ பதிவில், மூச்சுத்திணறல் ஏற்பட்ட பிறகு காலதாமதமாக மருத்துவமனையில் அனுமதிக்கப்படுவதால், இறப்பு விகிதம் அதிகரித்துள்ளதாக தெரிவித்தார்.\nகொரோனாவை கண்டு யாரும் அச்சப்படத் தேவை இல்லை என அவர் குறிப்பிட்டார்.\nபுதுச்சேரி கொரோனா நிலவரம் குறித்து பட்டியிலிட்ட சுகாதாரத்துறை செயலாளர் அருண், பாதுகாப்பாக இருக்குமாறு, பொதுமக்களை கேட்டுக் கொண்டார்.","link":"https:\/\/www.polimernews.com\/view\/145185-புதுச்சேரி-கொரோனா-நிலவரம்-குறித்து-சுகாதாரத்துறை-செயலாளர்-விளக்கம்-:-பொதுமக்கள்-அச்சப்படத்-தேவை-இல்லை-என-அறிவுருத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619701365145185.jpg"],"pubdate":"Thu, 29 Apr 2021 18:24:32 +0530"},{"title":"ரெம்டெசிவிர் மருந்தை வாங்க 4ஆவது நாளாக குவிந்த மக்கள், பல மணி நேரம் காத்திருந்தும், மருந்தை வாங்க முடியாததால் வேதனை","text":"சென்னை கீழ்பாக்கம் அரசு மருத்துவ கல்லூரியில் வழங்கப்படும் ரெம்டெசிவிர் மருந்துக்காக காலை முதல் நீண்ட நேரம் காத்திருந்தும், மருந்து வாங்க முடியாததால் அங்கிருந்தவர்கள் வாக்குவாதத்தில் ஈடுபட்டனர்.\nகொரோனா நோயாளிகளுக்கு வழங்கப்படும் ரெம்டிசிவிர் மருந்துக்கு தட்டுப்பாடு நீடிப்பதால், அதனை வாங்குவதற்காக வெளிமாவாட்டங்களில் இருந்தும் ஏரளமானோர் வருகின்றனர். இதனால் 4வது நாளாக நீண்ட வரிசையில் காத்திருந்து மருந்தை வாங்கினர். இரண்டு கவுன்ட்டடர்கள் அமைக்கப்பட்டு ஒரு நபருக்கு அதிகபட்சமாக 6 குப்பி மருந்து வழங்கப்படுகிறது. 6 குப்பியின் விலை 9 ஆயிரத்து 408 ரூபாய்.\nகாலை 9 மணி முதல் மாலை 5 மணி வரை மட்டுமே ரெம்டிசிவிர் மருந்து வழங்கப்படுகிறது. மாலை 5 மணிக்கு மேல் வரிசையில் காத்திருப்பவர்களுக்கு டோக்கன் வழங்கப்பட்டு மறுநாள் மருந்து வழங்கப்படும். மாலை வரை காத்திருந்தும் மருந்து பெற முடியாததால் பலர் வேதனை அடைந்தனர்.","link":"https:\/\/www.polimernews.com\/view\/145184-ரெம்டெசிவிர்-மருந்தை-வாங்க-4ஆவது-நாளாக-குவிந்த-மக்கள்,-பல-மணி-நேரம்-காத்திருந்தும்,-மருந்தை-வாங்க-முடியாததால்-வேதனை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619701229145184.jpg"],"pubdate":"Thu, 29 Apr 2021 18:24:08 +0530"},{"title":"உ. பி.யில் கொரோனா தொற்று அதிகரிப்பு : வார இறுதி ஊரடங்கு மேலும் ஒரு நாள் நீட்டிப்பு","text":"உத்தரப்பிரதேசத்தில் கொரோனா தொற்று பாதிப்பு அதிகரித்து வருவதால், வார இறுதி ஊரடங்கு மேலும் ஒரு நாள் நீட்டிக்கப்பட்டுள்ளது.\nஉத்தரப்பிரதேசத்தில் கடந்த 24 மணி நேரத்தில் 29 ஆயிரம் பேர் கொரோனா தொற்று உறுதி செய்யப்பட்ட நிலையில், 266 பேர் சிகிச்சை பலனின்றி உயிரிழந்தனர்.\nவைரஸ் தொற்று பரவலை கட்டுப்படுத்தும் விதமாக வெள்ளிக்கிழமை இரவு 8 மணி முதல் திங்கட்கிழமை காலை 7 மணி வரை முழு ஊரடங்கு தற்போது அமலில் உள்ளது.\nஇதனை மேலும் ஒரு நாள் நீட்டித்து வெள்ளிக்கிழமை இரவு முதல் செவ்வாய்கிழமை காலை 7 மணி வரை ஊரடங்கு அமல்படுத்தப்படுவதாக அரசு அறிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145183-உ.-பி.யில்-கொரோனா-தொற்று-அதிகரிப்பு-:-வார-இறுதி-ஊரடங்கு-மேலும்-ஒரு-நாள்-நீட்டிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619700358145183.jpg"],"pubdate":"Thu, 29 Apr 2021 18:13:13 +0530"},{"title":"எம்ஜிஆர் அமைச்சரவையில் கல்வி அமைச்சராக பணியாற்றிய செ.அரங்கநாயகம் காலமானார்","text":"முன்னாள் அமைச்சரும், திராவிட இயக்க மூத்த தலைவர்களில் ஒருவருமான செ.அரங்கநாயகம் சென்னையில் காலமானார். அவருக்கு வயது 90 .\nவயது மூப்பு மற்றும் உடல் நலக்குறைவு காரணமாக சென்னையில் தனியார் மருத்துவமனை ஒன்றில் அனுமதிக்கப்பட்டிருந்த செ.அரங்கநாயகத்தின் உயிர் பிற்பகலில்  பிரிந்தது. இவர், MA., Bed , BL பட்டம் பெற்றிருந்தார். \nமறைந்த முதலமைச்சர் எம்ஜிஆரின் அமைச்சரவையில் கல்வி அமைச்சராக பணியாற்ரிய செ.அரங்கநாயகம், தமிழகத்தில் என்ஜினீயரிங் கல்வி வளர்ச்சிக்கு அடித்தளமிட்டவர்.\nஅதிமுக வரலாற்றில் தேர்ந்தெடுக்கப்பட்ட முதல் MLA என்ற பெருமையை பெற்ற இவர், தொண்டாமுத்தூர் தொகுதியில் இருந்தும், கோவை மேற்கு தொகுதியில் இருந்தும் தமிழக சட்டப்பேரவைக்கு மொத்தம் 4 முறை தேர்ந்தெடுக்கப்பட்டார்.","link":"https:\/\/www.polimernews.com\/view\/145182-எம்ஜிஆர்-அமைச்சரவையில்-கல்வி-அமைச்சராக-பணியாற்றிய-செ.அரங்கநாயகம்-காலமானார்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1619700440145182.jpg"],"pubdate":"Thu, 29 Apr 2021 18:10:39 +0530"},{"title":"‘என்ஜாய் எஞ்சாமி’ ரீமேக் பாடலுக்கு நடனமாடி விழிப்புணர்வு ஏற்படுத்திய கேரள போலீஸ்!","text":"<p><strong>Entertainment Tamil News: <\/strong>இந்தியாவின் முக்கிய நகரங்களில் கொரோனா தொற்று பரவல் அதிகரித்து வரும் நிலையில், தொற்றிலிருந்து பாதுகாப்பை உறுதி செய்ய துரித நடவடிக்கைகளை மத்திய, மாநில அரசுகள் மேற்கொண்டு வருகின்றன. தொற்று எண்ணிக்கை அதிகம் காணப்படும் மாநிலமான கேரளாவில் மிகக் கடுமையான காட்டுப்பாடுகள் விதிக்கப்பட்டும், முன்னெச்சரிக்கை நடவடிக்கைகள் எடுக்கப்பட்டும் வருகின்றன.<\/p>\n\n\n\n<p>கொரோனா தொற்றின் முதல் அலையில் மிகவும் பாதிக்கப்பட்ட கேரளா, 2வது அலைக்கு ஓரளவு தாக்குப்பிடித்து வருவதாக தகவல்கள் தெரிவிக்கின்றன. கடந்த மாதம் நடந்த சட்ட பேரவை தேர்தலுக்கான முடிவை எதிர்நோக்கி காத்திருக்கும் அம்மாநிலம் தொற்றுக்கெதிரான விழிப்புணர்வு நடவடிக்கைகளையும் துரிபடுத்தி வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில், கொரோனா தொற்று குறித்த விழிப்புணர்வின் ஒரு பகுதியாக &#8216;என்ஜாய் எஞ்சாமி&#8217; பாடலை அம்மாநில காவல்துறையினர் கையிலெடுத்துள்ளனர். கடந்த மார்ச் மாதம் யூடூபில் வெளியான &#8216;என்ஜாய் எஞ்சாமி&#8217; பாடல், பட்டி தொட்டியெல்லாம் சக்கை போடு போட்டது. மேலும் சமூக வலைதள பக்கங்களில் தொடர்ந்து வைரலாகியும் வந்தது.<\/p>\n\n\n\n<p>மக்கள் மனங்களை கொள்ளை கொண்ட இந்த பாடலை கையிலெடுத்துள்ள கேரளா காவல் துறையினர், அதே மெட்டில் விழிப்புணர்வு வரிகளை கோர்த்து பாடல் ஒன்றை உருவாக்கியுள்ளனர். மேலும் அவர்களே சாலையில் நடனமாடி அசதியுள்ளனர். அந்த பாடலில் கொரோனா தடுப்பு நடவடிக்கைகளை கடைபிடிப்பதன் அவசியம் பற்றியும், அனைவரும் மாஸ்க் அணிவதோடு தடுப்பூசி போட்டுக் கொள்ள வேண்டும் என்றும் குறிப்பிடப்பட்டுள்ளனர்.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"ta\">கேரளா போலீஸ் வழி<br \/>எப்போதும் தனி வழி.<br \/><br \/>எப்படியாவது விழிப்புணர்வு ஏற்படுத்தினால் சரி <a href=\"https:\/\/twitter.com\/hashtag\/WearAmask?src=hash&amp;ref_src=twsrc%5Etfw\">#WearAmask<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/Getvaccinated?src=hash&amp;ref_src=twsrc%5Etfw\">#Getvaccinated<\/a> <a href=\"https:\/\/t.co\/ZQwFKKDYIS\">pic.twitter.com\/ZQwFKKDYIS<\/a><\/p>&mdash; Arjun Saravanan (@ArjunSaravanan5) <a href=\"https:\/\/twitter.com\/ArjunSaravanan5\/status\/1387396628173176832?ref_src=twsrc%5Etfw\">April 28, 2021<\/a><\/blockquote> \n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/entertainment-tamil-news-kerala-police-creating-awareness-using-enjoy-enjaami-song-297295\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/ipl-2021-30.jpg"],"pubdate":"Thu, 29 Apr 2021 18:09:12 +0530"},{"title":"உ.பி. முதல்வர் குறித்த சர்ச்சை பதிவு : நடிகர் சித்தார்த் மீது புகார்","text":"<p>உத்திர பிரதேச முதல்வர் யோகி ஆதித்யநாத் மீது விமர்சனம் செய்த நடிகர் சித்தார்த் மீது நடவடிக்கை எடுக்க வேண்டும் என்று தமிழக பாஜக சார்பில் புகார் அளிக்கப்பட்டுள்ளது. <\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா தொற்று பாதிப்பு நாளுக்கு நாள் தீவிரமடைந்து வரும் நிலையில், &nbsp;தினசரி பாதிப்பு எண்ணிக்கை 3 லட்சத்தை கடந்துள்ள நிலையில் மொத்த பாதிப்பு எண்ணிக்கை 1.5 கோடியை நெருங்கி வருகிறது. இதில் பல மாநிலங்களில் கொரோனா மருத்துவமனையில் சிகிச்சை பெற்று வரும் நோயாளிகளுக்கு ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது. இதனை ஈடுகட்ட மத்திய மாநில அரசுகள் தீவிர முயற்சிகள் மேற்கொண்டு வரும் நிலையில், உத்திர பிரதேசத்தில் ஆக்ஸிஜன் பற்றக்குறை இல்லை என்று அம்மாநில முதல்வது யொகி ஆதித்யாநாத் கடந்த இரு தினங்களுக்கு முன்பு (ஏப்ரல் 27) அறிவித்திருந்தார்.<\/p>\n\n\n\n<p>ஆனால் அவரது அறிவிப்புக்கு எதிர்ப்பு தெரிவித்த நடிகர் சித்தார்த் உத்திரபிரதேச முதல்வர் யோகி ஆதித்யநாத் அறிவிப்பு குறித்து தனது ட்விட்டர் பக்கத்தில் கடுமையான விமர்சனம் செய்திருந்தார். இதில் &nbsp;மருத்துவமனைகள் ஆக்ஸிஜன் பற்றாக்குறை இருப்பதாக தவறாக கூறுகின்றன அவர்கள் மீது நடவடிக்கை எடுக்கப்படும்’ என யோகி ஆதித்யநாத் ஏற்கனவே வெளியிட்ட செய்தியை மேற்கோள் காட்டிய சித்தார்த், “எவ்வளவு பெரியா ஆளாக இருந்தாலும் சரி பொய் சொன்னால் அறை விழும்” என்று பதிவிட்டிருந்தார்<\/p>\n\n\n\n<p>சித்தார்த்தின் இந்த பதிவு பாஜக தரப்பினரிடையே பெரும் அதிர்ச்சியை ஏற்படுத்திய நிலையில், அவரின் ட்விட்க்கு பல முனைகளில் இருந்து எதிர்ப்புகள் குவிந்து வருகிறது. மேலும் இந்த ட்விட் தொடர்பாக தனக்கு பல போன்கால்கள் வருவதாகவும், கொலை மிரட்டல் வருவதாகவும் சித்தார்த் காவல் நிலையத்தில் புகார் அளித்துள்ள நிலையில், உ.பி.முதல்வர் யோகி ஆதித்யநாத் குறித்து சர்ச்சை பதிவை வெளியிட்ட சித்தார்த் மீது நடவடிக்கை எடுக்க வேண்டும் என்று கூறி தமிழக பாரதிய ஜனதா கட்சியின் கலை மற்றும் கலாச்சார கலத்தின் மாநில செயலாளராக இருக்கும் ஆனந்தன் சென்னை கமிஷினர் அலுவலகத்தில் புகார் அளித்துள்ளார்.<\/p>\n\n\n\n<p><strong>இது தொடர்பாக அவர் அளித்துள்ள புகார் மனுவில்,<\/strong><\/p>\n\n\n\n<p>நான் தமிழக பாரதிய ஜனதா கட்சியின் கலை மற்றும் கலாச்சார கலத்தின் மாநில செயலாளராக பணியாற்றி வருகிறேன். சித்தார்த் என்ற நடிகர் உ.பி. முதல்வர் மாண்புமிகு யோகி ஆதித்யநாத்துக்கு சமூக ஊடகங்கள் மூலம் அச்சுறுத்தல் விடுத்ததைக் கேட்டு நான் பயந்தேன். நடிகர் சித்தார்தின் ட்வீட் என்னை பயமுறுத்தியது. &nbsp;இந்த ட்வீட் தீங்கு விளைவிக்கும் வகையில் உள்ளது. அதைப் படிக்கும் நபர்களுக்கு ஆத்திரத்தை தருகிறது. அவர் ஏப்ரல் 27 மாண்புமிகு யோகிஜியின் செய்திக்குறிப்பு குறித்து தனது ட்விட்டர் பக்கத்தில் பதிலளித்தார்.<\/p>\n\n\n\n<p><strong>சித்தார்தின் ட்வீட் :<\/strong><\/p>\n\n\n\n<p>&#8220;ஒரு ஒழுக்கமான மனிதர், ஒரு புனித மனிதர் அல்லது ஒரு தலைவர் என யாராக இருந்தாலும், பொய் கூறினால் அறை விழும் என்று பதிவிட்டிருந்தார்.&#8221; சித்தார்தின் ட்விட்டர் பக்கத்தை &nbsp;4.3 மில்லியன் நபர்கள் பின்தொடர்கிறார். இந்த ட்விட்ர் பதிவில், உ.பி. முதல்வரின் ஏப்ரல் 27 அறிவித்த செய்தி குறிப்புகள் குவித்த விமர்சனம் உள்ளது. இந்த ட்விட் இளைஞர்கள் &nbsp;மனதை ஆத்திரமூட்டுகிறது, &#8221; மாண்புமிகு யோகி ஜி தமிழ்நாட்டில் கணிசமான இளைஞர்களின் தலைவராக உள்ளார். தயவுசெய்து கவனியுங்கள், இது உணர்வுகளின் சமூகம்.<\/p>\n\n\n\n<p>அவர் உத்தரப்பிரதேச மாண்புமிகு முதலமைச்சரை மிரட்டுவதன் மூலம் கூடுதல் அரசியலமைப்பு அதிகாரத்தின் கிரிமினல் கதாப்பாத்திரத்தை ஏற்றுக்கொண்டுள்ளார். அந்த நடிகரின் நோக்கம் தமிழ்நாட்டின் முக்கிய மத பிரிவுகளிடையே அமைதியின்மையை ஏற்படுத்துவதாகும். சென்னை வெள்ளத்தின் முந்தைய காலத்திலும், அவரும் அவரது நண்பர்களும் சில தொல்லைகளை ஏற்படுத்தினர். இந்த சட்டவிரோத நடவடிக்கையால் பண பலன்களைப் பெறுவதற்கான ஒரு உள்நோக்கத்துடன் கூறப்பட்ட குற்றம். மாண்புமிகு யோகிஜியின் ஆதரவாளர்களின் பாதுகாப்பை உறுதிசெய்ய சித்தார்த் மற்றும் பின்னால் உள்ளவர்கள் மீது விசாரணை நடத்தி சட்ட நடவடிக்கை எடுக்குமாறு கேட்டுக்கொள்கிறேன் என கூறியுள்ளார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-bjp-complaint-against-actor-siddharth-for-up-cm-yogi-issue\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Yogi-Vs-Sidd.jpg"],"pubdate":"Thu, 29 Apr 2021 17:46:42 +0530"},{"title":"85 வயது ஆர்.எஸ்.எஸ் தொண்டர் இளைஞருக்கு படுக்கையை விட்டுக்கொடுத்தாரா? என்ன நடந்தது?","text":"<p>ஒரு வயதான ஆர்.எஸ்.எஸ் தொண்டர் கோவிட் மருத்துவமனையில் தனது படுக்கையை ஒரு இளைஞருக்கு விட்டுக் கொடுத்தார் என்று ஒரு செய்தி சமூக ஊடகங்களில் வைரலானது.<\/p>\n\n\n\n<p>மூன்று நாட்கள் கழித்து வீட்டில் இறந்த 85 வயதான நாராயணராவ் தபாட்கர், உண்மயில் மருத்துவ ஆலோசனைக்கு எதிராக அவர் டிஸ்சார்ஜ் செய்துகொண்டு வீட்டுக்கு சென்றார் மருத்துவர்கள் கூறியுள்ளனர். ஆனால், அவர் தனது படுக்கையை வேறொருவருக்காக விட்டுக்கொடுதார் என்ற செய்தியில் எந்த தெளிவும் இல்லை.<\/p>\n\n\n\n<p>செவ்வாய்க்கிழமை அன்று ஆர்.எஸ்.எஸ்-ஆல் வெளியிடப்பட்ட ஒரு அறிக்கையில் அல்லது செய்தியில், “இந்திரா காந்தி ருக்னலே மருத்துவமனையில் தபாட்கர் ஒரு படுக்கையைப் பெற்றார். மருத்துவமனைக்கு கொண்டு வரப்பட்டபோது, ​​அவரா மூச்சு விட முடியாத நிலையில் இருந்தார். மேலும், அவர் மருத்துவமனையில் சேருவதற்கான அனைத்து நடைமுறைகளும் முடிந்துவிட்டன. அப்போதுதான் தபாட்கர் ஒரு பெண் கதறி அழுததைக் கண்டார். தனது 40 வயது கணவரை சேர்த்துக்கொண்டு அவருக்கு ஆக்ஸிஜன் வழங்குமாறு அதிகாரிகளிடம் கேட்டுக்கொண்டார். அவளுடைய குழந்தைகளும் அழுது கொண்டிருந்தார்கள். தபாட்கர் மருத்துவ ஊழியர்களிடம் தனக்கு 85 வயதாகிவிட்டது. தனது வாழ்க்கையை வாழ்ந்து முடித்துவிட்டதாகவும் இங்கே படுக்கைகள் கிடைக்கவில்லை என்றால், அவருக்காக ஒதுக்கப்பட்ட படுக்கை யாருடைய குடும்பத்திற்குத் தேவைப்படுகிறதோ அவருக்கு வழங்க வேண்டும் என்றும் கூறினார்.” என்று தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>மேலும், அந்த அறிக்கை கூறியிருப்பதாவது: “தபாட்கரின் மருமகனும் மருத்துவர்களும் அவருக்கு சிகிச்சையளிக்க வேண்டியது அவசியம் என்றும் அவருக்கு மற்றொரு படுக்கை கிடைக்கும் என்பதற்கு எந்த உத்தரவாதமும் இல்லை என்றும் அவருக்கு விளக்க முயன்றனர். ஆனாலும், தபாட்கர் தனது மகளை அழைத்து, அவர் வீட்டுக்கு செல்வதாகவும் அது சரியான செயல் என்றும் கூறினார். அவள் ஒரு தந்தையின் மகளாக, அவருடைய உணர்ச்சிகளை புரிந்துகொண்டாள். தபாட்கர் ஒப்புதல் கடிதத்தில் கையெழுத்திட்டுவிட்டு வீடு திரும்பினார். அவர் அங்கே மூன்று நாட்களுக்குப் பிறகு இறந்தார்.” என்று தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இருப்பினும், நாக்பூர் மாநகராட்சியால் நடத்தப்படும் மருத்துவமனையின் மருத்துவர் ஷீலு சிமுர்கர் கூறுகையில், “ஏப்ரல் 22ம் தேதி மாலை 5.55 மணிக்கு தபாட்கர் அனுமதிக்கப்பட்டார். நாங்கள் அவரை விபத்து வார்டில் ஆக்ஸிஜன் அளிக்கப்படுகிற படுக்கையில் வைத்தோம். அவருடன் இருந்த உறவினர்களிடம், அவரது நிலை மோசமடைந்துவிட்டால் அவரை உயர் மருத்துவமனைக்கு மாற்ற வேண்டியிருக்கும் என்று நாங்கள் கூறினோம். அவர்கள் ஒப்புக்கொண்டு போனார்கள். இரவு 7.55 மணிக்கு அவர்கள் திரும்பி வந்து அவரை டிஸ்சார்ஜ் செய்ய வேண்டும் என்று கோரினார்கள். அதற்கு காரணம் என்ன என்று எங்களுக்குத் தெரியாது. ஆனால், அவரை உயர் மருத்துவமனைக்கு கொண்டு செல்ல வேண்டும் என்று அவர்களுக்கு அறிவுறுத்தினோம். அவரது மருமகன் அமோல் பாச்போர் ஒப்புதல் கடிதத்தில் கையெழுத்திட்ட பிறகு, மருத்துவ ஆலோசனைக்கு எதிராக நாங்கள் அவருக்கு டிஸ்சார்ஜ் கொடுத்தோம்” என்று கூறினார்.<\/p>\n\n\n\n<p>சமூக ஊடகங்களில் உலாவரும் செய்தி பற்றி கேட்டதற்கு, சிமுர்கர், “அன்றைய தினம் பணியில் இருந்த எங்கள் ஊழியர்கள் இதுபோன்ற எந்தவொரு சம்பவத்தையும் பார்க்கவில்லை” என்று கூறினார்.<\/p>\n\n\n\n<p>110 கோவிட் படுக்கைகள் கொண்ட இந்த மருத்துவமனையில் 92 கோவிட் தொற்று செயலில் உள்ள நோயாளிகள் படுக்கைகள் உள்ளன. மீதமுள்ளவை தீவிர சிகிச்சை பிரிவுக்கு பரிந்துரைக்கப்பட்டு வைக்கப்பட்டுள்ளன. அப்போது மருத்துவமனையில் வேறு எந்த படுக்கையும் காலியாக இல்லையா என்று கேட்டதற்கு, சிமுர்கர், “எங்களிடம் குறைந்தது 4 முதல் 5 படுக்கைகள் காலியாக இருந்தன.” என்று கூறினார்.<\/p>\n\n\n\n<p>தபாட்கரின் மருமகன் அமோல் பாச்போர் தி இந்தியன் எக்ஸ்பிரஸ்ஸிடம் கூறுகையில், “நான் பேசும் நிலையில் இல்லை, ஏனென்றால் நானும் கோவிட் தொற்றால் பாதிக்கப்பட்டிருந்தேன். என்ன நடந்தது என்பது சரிதான். அவர் இயல்பாகவே உதவும் மனம்கொண்ட மனிதர் அதில் இரண்டு கருத்துக்கள் இல்லை. ஆனால், இப்போது பேச என்ன இருக்கிறது? அவர் இறந்து 4 நாட்கள் ஆகிவிட்டது. அதில் என்ன இருக்கிறது, அதில் உண்மை இருக்கிறது. அவ்வளவுதான் நான் சொல்ல முடியும். நான் மேலும் பேச தயாராக இல்லை.” என்று கூறினார்.<\/p>\n\n\n\n<p>அவரை வேறொரு மருத்துவமனைக்கு அழைத்துச் செல்ல முயற்சித்தீர்களா என்று கேட்டதற்கு, பதில் அளித்த பாச்போர், “நாங்கள் நிறைய மருத்துவமனைகளைத் தேடினோம். இதுதான் நாங்கள் ஒரு படுக்கையைக் கண்டோம். ஆனால், என்ன நடந்தது என்பது உங்களுக்குத் தெரியும். அவர்கள் அனைவருக்கும் கோவிட் தொற்று உறுதி செய்யப்பட்டது என்பதால் நான் அவரை என் மூத்த சக சகோதரரிடம் அழைத்துச் சென்றேன். நான் உங்களுக்கு வேறு எதுவும் சொல்லத் தேவையில்லை.” என்று கூறினார்.<\/p>\n\n\n\n<p>அவரது மாமனார் வேறு மருத்துவமனைக்கு கொண்டு செல்வதற்கு அழுத்தம் இருந்ததா என்று கேட்டதற்கு, பாச்போர் மீண்டும், “நான் பேசும் நிலையில் இல்லை என்று சொன்னேன். நாம் அதைப் பற்றி பிறகு பேசுவோம்.” என்று கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/85-year-old-rss-worker-giving-up-his-bed-for-younger-man-indeed-what-has-happens-297274\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Narayanrao-Dabhadkar.jpg"],"pubdate":"Thu, 29 Apr 2021 17:34:23 +0530"},{"title":"தென்றல் முதல் தாலாட்டு வரை…ஸ்ருதி ராஜ் கேரியர் ஸ்டோரி","text":"<p>சின்னத்திரையில் பல வருடங்களாக தனக்கென ஒரு இடத்தை தக்க வைத்துள்ள நடிகை ஸ்ருதி ராஜ். மக்களின் மனதில் அழுத்தமான இடத்தை பிடித்துள்ள ஸ்ருதி முதலில் அறிமுகமானது வெள்ளித்திரையில் தான். இவர் 1995 ஆம் ஆண்டு வெளியான அக்ராஜன் என்ற மலையாள திரைபடத்தின் மூலம் சினிமா உலகிற்கு அறிமுகமானார். அதன்பிறகு1996 ஆம் ஆண்டு தளபதி விஜயின் நடிப்பில் வெளியான மாண்புமிகு மாணவன் என்ற திரைப்படத்தின் மூலம் தமிழ் சினிமாவிற்குள் நுழைந்தார். 1998ஆம் ஆண்டு நடிகர் அப்பாஸ் மற்றும் சங்கவி நடித்த இனி எல்லாம் சுகமே என்ற திரைப்படத்தில் இரண்டாவது கதாநாயகியாக நிர்மலா என்ற கதாபாத்திரத்தில் நடித்திருந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297273\" height=\"534\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shruthi-4-1.png\" width=\"483\" \/><\/figure>\n\n\n\n<p>தொடர்ந்து தெலுங்கு, கன்னடம், மலையாளம் என பல மொழி திரைப்படங்களில் நடித்தார். ஆனால், சினிமா துறையில் பல படங்களில் நடித்திருந்தாலும் பெரிய அளவு வெற்றி பெறமுடியவில்லை. வெள்ளித்திரையில் இவருக்கு வாய்ப்புகள் குறைந்ததால் சின்னத்திரையில் காலடி எடுத்து வைத்தார். முதன்முதலாக சன்டிவியில் தேவயானி நடித்த கோலங்கள் என்ற தொடரில் பிரபா கேரக்டரில் நடித்தார். அதன்பிறகுதான் தென்றல் சீரியல். அந்த சீரியலை மறக்க முடியுமா?90ஸ்களின் பேவரேட்.. துளசி என்றால் நினைவுக்கு வருவது ஸ்ருதி ராஜ்தான். தனது எதார்த்தமான நடிப்பால் அனைத்து வயதினரும் ரசிக்கும்படி நடித்திருப்பார். இந்த தொடர் தமிழ் ரசிகர்கள் மத்தியில் மிகப்பெரிய வெற்றி அடைந்தது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297271\" height=\"551\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shruthi-6.png\" width=\"601\" \/><\/figure>\n\n\n\n<p>ஆறு வருடங்கள் ஓடிய இந்த தொடரில் சிறப்பாக நடித்ததற்காக 2012ஆம் ஆண்டு சன் குடும்பம் விருதுகள் வழங்கிய சிறந்த ஜோடிகள் விருதும் மற்றும் 2014ஆம் ஆண்டு வழங்கிய சிறந்த நடிகை, தேவதைகள் விருது மற்றும் சிறந்த ஜோடி போன்ற விருதுகளை வென்றார். இந்த தொடரின் தெலுங்கு பதிப்பில் இவரே கதாநாயகியாக நடித்தார். அதற்கு பிறகு இவருக்கு மிகப்பெரிய திருப்புமுனையாக அமைந்தது ஆபிஸ் தொடர்தான். இதில் ராஜலட்சுமி என்ற கதாபாத்திரத்தில் கார்த்திக்கு ஜோடியாக நடித்தார். இந்த தொடருக்கு இளைஞர்கள் மத்தியில் நல்ல வரவேற்பு கிடைத்தது. இதனை தொடர்ந்து ஜீ தமிழில் அன்னக்கொடியும் ஐந்து பெண்களும், சன்டிவியின் அபூர்வ ராகங்கள் என பல தொடர்களில் நடித்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297269\" height=\"510\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shruthi-5.png\" width=\"479\" \/><\/figure>\n\n\n\n<p>அதன்பிறகு சன்டிவியின் அழகு சீரியலில் சுதா என்கிற கேரக்டரில் வக்கீலாகவும் அன்பான மருமகளாகவும் அவர் நடித்திருந்தது ரசிகர்களிடையே நல்ல ரீச் ஆனது. ஆனால் அந்த சீரியல் பாதியிலேயே நிறுத்தப்பட்டது. சிறிது நாட்கள் எந்த ஷூட்டிங்கும் இல்லாமல் சமூக வலைதளங்களில் பிஸியானார் ஸ்ருதி. இந்த நிலையில் மீண்டும் பிரம்மாண்டமாக சன்டிவியில் என்ட்ரி கொடுத்துள்ளார். சன் டிவியில் புதிதாக ஒளிபரப்பாகி வரும் தாலாட்டு சீரியலில் முதன்மை கதாபாத்திரத்தில் நடித்து வருகிறார். இந்த சீரியலில் இவரது கணவராக ‘தெய்வ மகள்’ புகழ் கிருஷ்ணா நடிக்கிறார்.<br \/>இந்த சீரியலுக்கு ஆரம்பத்திலேயே அதிக பார்வையாளர்களை கவர்ந்துள்ளது. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297270\" height=\"548\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shruthi-3.png\" width=\"598\" \/><\/figure>\n\n\n\n<p>40 வயதை கடந்தும் திருமணம் செய்துகொள்ளாமல் சிங்கிளாக சுற்றி வருகிறார் ஸ்ருதி. சீரியல்களில் ஹோம்லியா நடித்தாலும் அவ்வபோது மார்டன் புகைப்படங்களை இணையத்தில் பதிவிட்டு வைரலாக்கி வருகிறார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/tamil-serial-thendral-fame-thalattu-actress-sruthi-raj-biography-297264\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/shruthi-feature-1.png"],"pubdate":"Thu, 29 Apr 2021 17:32:52 +0530"},{"title":"ஆதாரில் உங்க போட்டோ புடிக்கலையா? ஆன்லைனில் மாற்றும் சிம்பிள் ஸ்டெப்ஸ்","text":"<p>ஆதார் அட்டைகளில் உள்ள புகைப்படத்தை பெரும்பாலானோர் விரும்புவது இல்லை. ஆதார் சேர்க்கையின் போது, அப்போதிருந்த கூட்ட நெரிசல் மற்றும் தொழில்நுட்ப வசதிகள் குறைவால் நம்மை சரியாக புகைப்படம் எடுத்திருக்க மாட்டார்கள். அதனால் தற்போது ஆதாரிலுள்ள புகைப்படத்தை மாற்ற விரும்புபவர்கள் மாற்றிக்கொள்ளலாம்.<\/p>\n\n\n\n<p>ஆதார் அட்டைதாரர்கள், ஆதார் அட்டையில் உள்ள புகைப்படத்தை புதுப்பிக்கவோ அல்லது மாற்றவோ விரும்பினால் அருகிலுள்ள ஆதார் சேர்க்கை மையத்திற்குச் சென்று எளிதாக மாற்றிக் கொள்ளலாம் என இந்திய தனித்துவமான அடையாள ஆணையம் (யுஐடிஏஐ) தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இதற்கு ஆதார் அட்டைதாரர் அருகிலுள்ள ஆதார் சேர்க்கை மையத்திற்குச் செல்ல வேண்டும். ஆதார் அட்டை புகைப்பட புதுப்பிப்புக்காக அங்குள்ள ஆதார் நிர்வாகியிடமிருந்து புகைப்படத்தை மாற்ற விரும்புவதாக கூற வேண்டும். ஆதார் சேர்க்கை மையத்தில் புகைப்பட மாற்ற கட்டணமாக ரூ .25 மற்றும் ஜிஎஸ்டி செலுத்த வேண்டும். ஆதார் அட்டைதாரர் புகைப்பட மாற்றக் கட்டணத்தை செலுத்தியவுடன் அங்குள்ள நிர்வாகி புகைப்படத்தை மாற்றுவார். ஆதார் நிர்வாகி ஆதார் அட்டைதாரருக்கு புதுப்பிப்பு கோரிக்கை எண் (யுஆர்என்) உடன் ஒப்புதல் சீட்டு வழங்குவார்.<\/p>\n\n\n\n<p><strong>ஆதார் அட்டையில் புகைப்படத்தை மாற்றுவதற்கான வழிமுறைகள்<\/strong><\/p>\n\n\n\n<p>UIDAI இணையதளத்தில் &#8211; uidai.gov.in இல் உள்நுழைந்து ஆதார் சேர்க்கை படிவத்தைப் பதிவிறக்கவும்.<\/p>\n\n\n\n<p>ஆதார் சேர்க்கை படிவத்தை பூர்த்தி செய்து அருகிலுள்ள உள்ளூர் ஆதார் சேர்க்கை மையத்தில் பணிபுரியும் ஆதார் நிர்வாகியிடம் சமர்ப்பிக்கவும்.<\/p>\n\n\n\n<p>ஆதார் நிர்வாகி உங்கள் பயோ மெட்ரிக் விவரங்களை சரிபார்த்துக் கொள்வார்.<\/p>\n\n\n\n<p>பின்னர் ,ஆதார் சேர்க்கை மைய நிர்வாகி உங்களை புகைப்படம் எடுத்துக் கொள்வார்,<\/p>\n\n\n\n<p>நிர்வாகி உங்கள் ஆதார் அட்டை புகைப்பட மாற்றத்திற்கு ரூ .25 மற்றும் ஜிஎஸ்டியை கட்டணமாக வசூலிப்பார்.<\/p>\n\n\n\n<p>நிர்வாகி உங்களுக்கு புதுப்பிப்பு கோரிக்கை எண் (யுஆர்என்) உடன் ஒப்புதல் சீட்டையும் தருவார்.<\/p>\n\n\n\n<p>உங்கள் ஆதார் அட்டை புகைப்படம் மாற்றப்பட்டுள்ளதா இல்லையா என்பதை அறிய URN ஐப் பயன்படுத்தவும்.<\/p>\n\n\n\n<p>ஆதார் அட்டை புகைப்பட புதுப்பித்தலுக்குப் பிறகு, புதிய புகைப்படத்துடன் புதுப்பிக்கப்பட்ட ஆதார் அட்டையை UIDAI வலைத்தளத்திலிருந்து பதிவிறக்கம் செய்யலாம் &#8211; uidai.gov.in.<\/p>\n\n\n\n<p>மேலே குறிப்பிட்டுள்ள படிப்படியான வழிகாட்டியுடன் ஆதார் அட்டை புகைப்பட புதுப்பிப்பை எளிதாக செய்ய முடியும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/how-to-change-photo-in-aadhar-card-simple-steps-297251\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/AADHAR_CARD_ARTICLE-1.jpg"],"pubdate":"Thu, 29 Apr 2021 17:14:44 +0530"},{"title":"தடுப்பூசி விலையில் அரசாங்கத்தின் பங்கு என்ன?","text":"<p><strong>Supreme court on Covid 19 Vaccine pricing Tamil News : <\/strong>கடந்த செவ்வாயன்று தொற்றுநோய் பற்றிய பிரச்சினைகள் தொடர்பான விசாரணையின் போது, ​​தடுப்பூசிகளுக்கான மாறுபட்ட விலையை உச்சநீதிமன்றம் குறிப்பிட்டது. மேலும், இந்த விலைக்கான அடிப்படை மற்றும் பகுத்தறிவை அதன் பிரமாணப் பத்திரத்தில் தெளிவுபடுத்த மத்திய அரசுக்கு உத்தரவிட்டது.<\/p>\n\n\n\n<p>பெஞ்சில் உள்ள மூன்று நீதிபதிகளில் ஒருவரான நீதிபதி ரவீந்திர பட், சொலிசிட்டர் ஜெனரல் துஷார் மேத்தாவிடம் இந்த பிரச்சினைக்குத் தீர்வு காணச் சட்டமன்ற நடவடிக்கைகளை ஆராயுமாறு அழைப்பு விடுத்தார்.<\/p>\n\n\n\n<p>&#8220;மருந்துகள் கட்டுப்பாட்டுச் சட்டம் மற்றும் காப்புரிமை சட்டத்தின் கீழ் அதிகாரங்கள் உள்ளன. இது ஒரு தொற்றுநோய் மற்றும் தேசிய நெருக்கடி. இதுபோன்ற அதிகாரங்களை செயல்படுத்த இது நேரம் இல்லையென்றால், பிறகு அதற்கான நேரம் என்ன?” என்று நீதிபதி பட் வினவினார். &#8220;வெவ்வேறு உற்பத்தியாளர்கள் வெவ்வேறு விலைகளை மேற்கோள் காட்டுகிறார்கள்&#8221; என்றும் நீதிமன்றம் குறிப்பிட்டது.<\/p>\n\n\n\n<p><strong>மருந்துகளின் விலையை அரசாங்கம் எவ்வாறு கட்டுப்படுத்துகிறது?<\/strong><\/p>\n\n\n\n<p>இந்த அணுகலை உறுதி செய்வதற்காக, அத்தியாவசிய மருந்துகளின் விலை 1955-ம் ஆண்டின் அத்தியாவசிய பொருட்கள் சட்டம் மூலம் கட்டுப்படுத்தப்படுகிறது. இந்தச் சட்டத்தின் பிரிவு 3-ன் கீழ், அரசாங்கம் மருந்துகள் (விலைகள் கட்டுப்பாடு) உத்தரவை இயற்றியுள்ளது. DPCO அதன் அட்டவணையில் 800-க்கும் மேற்பட்ட மருந்துகளை &#8220;அத்தியாவசியமானது&#8221; என்று பட்டியலிடுகிறது. மேலும், அவற்றின் விலையையும் உயர்த்தியுள்ளது.<\/p>\n\n\n\n<p>1997-ம் ஆண்டில் அமைக்கப்பட்ட தேசிய மருந்து விலை நிர்ணய ஆணையம் (National Pharmaceutical Pricing Authority), ஒவ்வொரு வழக்கிலும் வடிவமைக்கப்பட்ட ஒரு சூத்திரத்தின் அடிப்படையில் விலையை நிர்ணயம் செய்கிறது.<\/p>\n\n\n\n<p><strong>கோவிட் -19 தடுப்பூசிகளின் விலையை டிபிசிஓ மூலம் அரசாங்கத்தால் கட்டுப்படுத்த முடியுமா?<\/strong><\/p>\n\n\n\n<p>காப்புரிமை பெற்ற மருந்துகள் அல்லது நிலையான டோஸ் சேர்க்கை (எஃப்.டி.சி) மருந்துகளுக்கு டி.பி.சி.ஓ-ன் கட்டுப்பாடு பொருந்தாது.<\/p>\n\n\n\n<p>இதனால்தான் தற்போது கோவிட் -19-ன் தீவிர வழக்குகளுக்கு சிகிச்சையளிக்க அதிக தேவை உள்ள ஆன்டிவைரல் மருந்து ரெம்டெசிவரின் விலை அரசாங்கத்தால் கட்டுப்படுத்தப்படவில்லை. கடந்த வாரம், ரசாயனங்கள் மற்றும் உரங்கள் அமைச்சகத்தின் அறிவிப்பில், அரசாங்கத்தின் தலையீட்டின் பேரில், ரெம்டெசிவிர் ஊசியின் முக்கிய உற்பத்தியாளர்கள் \/ சந்தைப்படுத்துபவர்கள் அதிகபட்ச சில்லறை விலையில் (எம்ஆர்பி) தானாக முன்வந்து குறைத்துள்ளதாகத் தெரிவித்தனர்.<\/p>\n\n\n\n<p>உலகளவில், அமெரிக்க உயிரியல் தொழில்நுட்ப நிறுவனம் கிலியட் சயின்சஸ் இந்த மருந்துக்கான காப்புரிமையை வைத்திருக்கிறது. பல மருந்து நிறுவனங்கள் கிலியடில் இருந்து ரெம்டிசிவிர் தயாரிக்க உரிமம் பெற்றுள்ளன.<\/p>\n\n\n\n<p>ரெம்டெசிவிர் போன்று கோவிட் -19 சிகிச்சையில் பயன்படுத்தப்படும் தடுப்பூசிகள் அல்லது மருந்துகளை டி.பி.சி.ஓ கொள்கையின் கீழ் கொண்டுவந்தால், ஒரு திருத்தத்தைக் கொண்டு வர முடியும்.<\/p>\n\n\n\n<p><strong>தடுப்பூசிகளுக்கான மாறுபட்ட விலையை நிவர்த்தி செய்ய அரசாங்கத்திற்கு என்ன சட்ட வழிகள் உள்ளன?<\/strong><\/p>\n\n\n\n<p>தி பேடென்ட்ஸ் ஆக்ட், 1970: உச்சநீதிமன்றத்தால் குறிப்பிடப்பட்ட இந்தச் சட்டத்தில் இரண்டு முக்கிய விதிகள் உள்ளன. அவை தடுப்பூசியின் விலையை ஒழுங்குபடுத்துவதற்கு சாத்தியமானவை.<\/p>\n\n\n\n<p>*காப்புரிமைச் சட்டத்தின் 100-வது பிரிவு, “அரசாங்கத்தின் நோக்கங்களுக்காக” ஓர் கண்டுபிடிப்பைப் பயன்படுத்த யாரையும் (ஒரு மருந்து நிறுவனம்) அங்கீகரிக்கும் அதிகாரத்தை மத்திய அரசுக்கு வழங்குகிறது. உற்பத்தியை விரைவுபடுத்துவதற்கும் சமமான விலையை உறுதி செய்வதற்கும் குறிப்பிட்ட நிறுவனங்களுக்குத் தடுப்பூசியின் காப்புரிமை உரிமம் வழங்க இந்த விதிமுறை அரசாங்கத்திற்கு உதவுகிறது.<\/p>\n\n\n\n<p>* கட்டாய உரிமம் வழங்குவதைக் கையாளும் சட்டத்தின் பிரிவு 92-ன் கீழ், காப்புரிமைதாரரின் அனுமதியின்றி, சட்டத்தில் பரிந்துரைக்கப்பட்ட குறிப்பிட்ட சூழ்நிலைகளில் காப்புரிமை உரிமம் பெற அரசாங்கத்தால் முடியும்.<\/p>\n\n\n\n<p>&#8220;மத்திய அரசு திருப்தி அடைந்தால், தேசிய அவசரகால சூழ்நிலைகளில் அல்லது தீவிர அவசர சூழ்நிலைகளில் அல்லது பொது வர்த்தக சாராத பயன்பாட்டின் போது எந்தவொரு காப்புரிமையையும் பொறுத்தவரை, கட்டாய உரிமங்கள் எந்த நேரத்திலும் வழங்கப்பட வேண்டியது அவசியம். கண்டுபிடிப்பிற்கு அதன் முத்திரையிடலை, அதிகாரப்பூர்வ கெஸெட்டில் (Gazette) அறிவிப்பதன் மூலம் ஒரு அறிவிப்பை வெளியிடக்கூடும், அதன்பிறகு பின்வரும் விதிகள் பலனளிக்கும்…” என்று அந்த விதி கூறுகிறது.<\/p>\n\n\n\n<p>பிரிவு 92-ன் கீழ் அரசாங்கம் ஒரு அறிவிப்பை வெளியிட்ட பிறகு, மருந்து நிறுவனங்கள் ரிவர்ஸ் பொறியியல் மூலம் உற்பத்தியைத் தொடங்க உரிமம் பெற அரசாங்கத்தை அணுகலாம்.<\/p>\n\n\n\n<p>இருப்பினும், கோவிட் -19 போன்ற உயிரியல் தடுப்பூசிகளைப் பொறுத்தவரை, பொருட்கள் மற்றும் செயல்முறைகள் நன்கு அறியப்பட்டிருந்தாலும், இந்த செயல்முறையைப் புதிதாக நகலெடுப்பது கடினம். இந்த செயல்முறை பாதுகாப்பு மற்றும் செயல்திறனை நிறுவ புதிய மருத்துவ சோதனைகளை மேற்கொள்ளும்.<\/p>\n\n\n\n<p>கோவிட் -19 தடுப்பூசிகளை உற்பத்தி செய்வதற்கும், உலகளாவிய அணுகலை அதிகரிப்பதற்காக உற்பத்தியை அதிகரிப்பதற்கும் குறைந்த மற்றும் நடுத்தர வருவாய் உள்ள நாடுகளின் (எல்.எம்.ஐ.சி) திறனை விரிவுபடுத்த உலக சுகாதார அமைப்பு (WHO) செயல்பட்டு வருகிறது. ஏப்ரல் 16-ம் தேதி, எல்.எம்.ஐ.சி-களில் இருக்கும் அல்லது புதிய உற்பத்தியாளர்களுக்கு கோவிட் -19 எம்.ஆர்.என்.ஏ தடுப்பூசிகளை உருவாக்கி உற்பத்தி செய்ய ஏதுவாக “தொழில்நுட்ப பரிமாற்றம்” மற்றும் “பொருத்தமான பதிலை” செயல்படுத்தும் வெளிப்பாடுகளை அது குறிப்பிட்டது.<\/p>\n\n\n\n<p>எபிடெமிக் நோய்கள் சட்டம், 1897: தடுப்பூசிகளின் விலையைக் கட்டுப்படுத்த வல்லுநர்கள் பரிந்துரைத்த மற்றொரு சட்ட வழி எபிடெமிக் நோய்கள் சட்டம். தொற்றுநோயைக் கையாள்வதில் இது அரசாங்கத்திற்கு முக்கிய சட்ட ஆயுதமாக இருந்து வருகிறது.<\/p>\n\n\n\n<p>இந்தச் சட்டத்தின், பிரிவு 2 அரசாங்கத்திற்கு &#8220;சிறப்பு நடவடிக்கைகளை எடுக்கவும், ஆபத்தான தொற்றுநோய்க்கான விதிமுறைகளைப் பரிந்துரைக்கவும்&#8221; அதிகாரம் அளிக்கிறது.<\/p>\n\n\n\n<p>இந்த விதி என்ன கூறுகிறது: “எந்த நேரத்திலும் மாநிலமோ அல்லது அதன் எந்தப் பகுதியோ எந்தவொரு ஆபத்தான தொற்றுநோயான பரவல், மாநில அரசாங்கத்தால் பார்வையிடப்படுவதாக அல்லது அச்சுறுத்தப்படுவதாக அரசு கண்டறிந்தால், நடைமுறையில் இருக்கும் சட்டம் சாதாரண விதிகள் என்று நினைத்தால், அத்தகைய நடவடிக்கைகள் மற்றும் பொது அறிவிப்பின் மூலம், பொதுமக்கள் அல்லது எந்தவொரு நபரும் அல்லது வர்க்கத்தினரும் கடைப்பிடிக்க வேண்டிய தற்காலிக விதிமுறைகளைப் பரிந்துரைக்கின்றனர்”<\/p>\n\n\n\n<p>இந்த பரந்த, வரையறுக்கப்படாத அதிகாரங்கள், விலையை ஒழுங்குபடுத்துவதற்கான நடவடிக்கைகளை எடுக்கப் பயன்படுத்தப்படலாம். இருப்பினும், அத்தகைய முக்கியமான கொள்கை கட்டமைப்பைச் செயல்படுத்த சட்டத்தில் இடமில்லை.<\/p>\n\n\n\n<p>சட்டத்தின் மீறல் இந்திய தண்டனைச் சட்டத்தின் 188-வது பிரிவின் கீழ் அபராதம் விதிக்கப்படுகிறது. இது, &#8220;(அ) பொது ஊழியரால் முறையாக அறிவிக்கப்பட்ட உத்தரவுக்குக் கீழ்ப்படியாமல் இருப்பது&#8221; பற்றியது. இந்த சட்டத்தின் கீழ் விதிக்கப்படும் தண்டனை ஆறு மாதங்கள் வரை சிறைத்தண்டனை அல்லது ரூ.1,000 வரை நீட்டிக்கப்படக்கூடிய அபராதம்.<\/p>\n\n\n\n<p>இந்த சட்டமன்ற விருப்பங்களைத் தவிர, உற்பத்தியாளர்களிடமிருந்து நேரடியாக மத்திய அரசு கொள்முதல் செய்வது சமமான விலையை உறுதி செய்வதற்கு மிகவும் பயனுள்ள பாதையாக இருக்கும் என்று நிபுணர்கள் பரிந்துரைக்கின்றனர்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/supreme-court-on-covid-19-vaccine-pricing-tamil-news-297123\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Mumbai-4.jpg"],"pubdate":"Thu, 29 Apr 2021 17:10:07 +0530"},{"title":"பாஃப் டுபிளிசிஸ் வெற்றியில் அவரது முன்பக்க தோள் முக்கியத்துவம் பெறுவது ஏன்?","text":"<p>ஐபிஎல் கரிக்கெட் தொடரில் சென்னை சூப்பர் கிங்ஸ் அணியில் தொடக்க ஆட்டகாரராக விளையாடி வரும் தென்ஆப்பிரிக்க வீரர்  ஃபாஃப் டு பிளெசிஸி தனது சிறப்பான ஆட்டத்தை வெளிப்படுத்தி அதிக ரன்கள் அடித்தவர்கள் பட்டியலில் முதலிடத்தை பிடித்துள்ளார். மேலும் கடைசியாக ஆடிய 3 போட்டிகளிலும் தொடர்ச்சியாக அரைசதம் கடந்துள்ளார். இதில் அதிகபட்சமாக கொல்கத்தா அணிக்கு எதிரான 95 ரன்கள் குவித்தார்.  <\/p>\n\n\n\n<p><strong>ஃபாஃப் டு பிளெசிஸின் பேட்டிங் நுட்பத்தைப் பற்றிய கருத்து என்ன<\/strong><strong>?<\/strong><\/p>\n\n\n\n<p>ஃபாஃப் டு பிளெசிஸி களத்தில் இருக்கும்போது அவர் லெக் சைடில் அடிக்க விரும்பி பலமுறை சிக்கலில் சிக்கியுள்ளார். குறிப்பாக வெளியில் வைடாக வரும் பந்துகளை சந்தித்து ஆட்டமிழந்துள்ளார். இதில் நேற்று நடைபெற்ற  சன்ரைசர்ஸ் ஹைதராபாத் அணிக்கு எதிரான ஆட்டத்தில் கூட இதை நாம் பார்த்திருக்க முடியும். இந்த போட்டியின் போது ஒளிபரப்பாளர்கள் டு பிளெசிஸியின் சமீபத்திய ஆட்டங்களின் அவுட்டான விதம் குறித்த சில வீடியோக்களை கான்பிக்கும்போது, வெளியில் வரும் பந்துகளை  அடிக்க முயன்று ஃபீல்டர்கள் ஸ்கூப்பிங் செய்வதையும் காண முடிந்தது.<\/p>\n\n\n\n<p><strong>அவர்கள் ஏன் அப்படி உணர்கிறார்கள்<\/strong><strong>?<\/strong><\/p>\n\n\n\n<p>அவர் பேட்டை வைத்திருக்கும் வழி இது. அவரது கைகள் அகலமாக உள்ளன, கீழ் கை கட்டுப்பாட்டைக் கொண்டுள்ளது. அந்த தனித்துவமான பேட் பிடியில் அவர் கால் பக்கத்தில் வலுவாக இருக்கிறது. இதனால் அவர் பந்தை குறுக்கே இழுத்துச் செல்வார் என்று பந்துவீச்சாளர்கள் யோசிக்கும் வகையில் உள்ளது. ஆனால் பந்தை அவர்  ஆஃப்சைடு அடிக்க முயற்சிக்கும்போது அது அவரது பேட்-ஸ்விங் ஓட்டத்தை தலைகீழாக மாற்றும் வகையில் பல முறை அமைந்துள்ளது.<\/p>\n\n\n\n<p><strong>இது ஒரு நியாயமான அனுமானமா<\/strong><strong>?<\/strong><\/p>\n\n\n\n<p>இது குறித்து டி20 ஸ்போர்ஸ்ட்.காமிடம் பேசிய டு பிளெசிஸ் கூறுகையில், இது பல ஆண்டுகளாக பயிற்சியாளர்களிடமிருந்து கேட்ட ஒன்று. “சென்னை சூப்பர் கிங்ஸில் எனது முதல் பயிற்சியாளர், ஆஸ்திரேலியாவில் , பெரிய பெயர் கொண்ட வெற்றிகரமான பயிற்சியாளர் ஸ்டீவ் ரிக்சன்,‘ உங்கள் கைகள் இதுவரை தொலைவில் உள்ளன. ஆஃப்சைட் வழியாக பந்தை அடிக்க நீங்கள் போராட வேண்டிய கட்டாயம் வரும் என்று தெரிவித்தார். ஆனால் “நான் அவரிடம்,‘ ஆஃப்சைடில் அடிப்பது எனது பலம் என்று கூறினேன். ஆனால் அவர், அந்த டெக்னிக் பயன்படுத்தி, கீழ்-கை பிடியுடனும், நீங்கள் சூழ்ச்சி செய்ய முடியாது என்று கூறியதாக தெரிவித்துள்ளார். ’.<\/p>\n\n\n\n<p><strong>அவர் எவ்வாறு மாற்றியமைக்கிறார்<\/strong><strong>?<\/strong><strong><\/strong><\/p>\n\n\n\n<p>டு பிளெசிஸ் பேட்டிங் ஆடும்போது, அவரது முக்கிய கவனம் அவரது இடது தோளில் உள்ளது. ஹைதராபாத்திற்கு எதிரான ஆட்டத்தில் அவர் செய்தது போல இடது தோள்பட்டையின் நிலை அவரது ஆட்டத்தை தீர்மானிக்கிறது, மேலும் அவர் தனது ஷாட்டில் இறங்குவதற்கு முன்பு முடிந்தவரை தோள்பட்டையின் நிலையை சீராக வைத்திருக்க முயற்சிக்கிறார். ஆனால் சில சமயங்களில் இந்த முயற்சியினால் அவர் சிக்கலில் சிக்கிக் கொள்வதும் உண்டு<\/p>\n\n\n\n<p>&#8220;என்னைப் பொறுத்தவரை, என் இடது தோள்பட்டை நான் அதைத் திறக்கும்போதும் அல்லது மிக விரைவில் உயர்த்தும் போதும், ​​என் கைகள் மிகவும் அகலமாக இருப்பதால் என் உடல் முழுவதும் என் கைகளை மேலே இழுக்கிறது. அப்போது நான் பலமான ஷாட்டை வெளியே அடிக்க முயற்சி செய்வேன்.  ஏனென்றால் கைகள் திறந்த அல்லது மேலே, இருக்கும் பொது என் முழு என் உடல் முற்றிலும் பெரிய ஷாட் அடிக்க உதவுகிறது என்று”டு பிளெசிஸ் கூறினார். மேலும் &#8220;தாமதமாகத் பந்தை அடிக்கும்போது, நான் என் முன் தோள்பட்டை சற்று தாமதமாக உயர்த்துவதை உறுதி செய்ய வேண்டும் என தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>ஒவ்வொரு பயிற்சியாளரும் என்னிடமிருந்து வெளியேற முயற்சித்த ஒரு அசாதாரண நுட்பம் என்னிடம் இருந்தது. என் கைகள் வெகு தொலைவில் உள்ளன (கைப்பிடியில்). ஆனால் என்னைப் பொறுத்தவரை, அது ஆஃப்சைடில் அடிக்க சாத்தியமானது தான் என்று கூறியுள்ளார். மேலும் ஒளிபரப்பாளர் காட்டிய பல அவுட்களில், வர்ணனையாளர்கள் சுட்டிக்காட்டியபடி, வலக்கை பந்து வீச்சாளர் அல்லது ஒரு இடது கை வேகப்பந்து வீச்சாளர் அவரிடமிருந்து விலகிச் செல்வது ஒரு மோசமான யோசனையாக இருக்காது என்று கூறியுள்ளார், ஆனால் பல ஆண்டுகளாக, தோள்பட்டை நிலையுடன் சீரமைக்கப்பட்ட தனது பரந்த-கை அணுகுமுறையை எவ்வாறு பயன்படுத்துவது என்பதை டு பிளெசிஸ் உருவாக்கியுள்ளார்.<\/p>\n\n\n\n<p>ஒரு பெரிய ஷாட் அடிக்கும்போது அவர் தனது முன் தோள்பட்டை சற்று கீழே சாய்த்துக் கொள்வார் &#8211; இது “ஒரு சிறிய டிப், சென்டர் ஆஃப் பிட்”. இது அவரது கைகளை உயர்ந்த நிலையில் வைத்திருக்கவும் அவரது பேட்டை சீராக கீழே இறக்கவும் அனுமதிக்கிறது. தோள்பட்டை மேலேயும் கைகள் கீழேயும் இருந்தால், அது முதலில் தனது பேட்டை எழுப்பிய பின்னர் கீழே கொண்டு வர வேண்டும் என்பதால் அது அவரது ஆட்டத்தை சீர்குலைக்கிறது. மேலும் இது அவரது சமநிலையை சிறிது தூக்கி எறியவும் வாய்ப்புள்ளது.<\/p>\n\n\n\n<p><strong>அவர் சமீபத்தில் மற்ற டிங்கரிங் முயற்சித்தாரா<\/strong><strong>?<\/strong><strong><\/strong><\/p>\n\n\n\n<p>டு பிளெசிஸ் கடந்த ஆண்டு, அவர் முழங்கால் நெகிழ்வு செய்துகொண்ட அது விரைவாகத் திரும்பி ராக் செய்து ஆஃப்சைடில் பந்தை அடிக்கவும், பக்கவாட்டில் வரும் நீளமான பந்து வீச்சுகளை மிகச் சிறப்பாகச் எதிர்கொள்ளவும் உதவியது. மேலும் அவருக்கு மிகவும் பின்னோக்கி மற்றும் முன்னோக்கி பந்துகளை எதிர்கொள்ளவும் உதவியுள்ளது. இதில் முக்கியமாக, அவரது இடது தோள்பட்டை தான் அவரது வெற்றி விகிதத்தை தீர்மானிக்கிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/tamil-explained-why-front-shoulder-is-the-key-to-faf-du-plessis-success-297250\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Faf.jpg"],"pubdate":"Thu, 29 Apr 2021 16:53:14 +0530"},{"title":"முருங்கை முதல் வாழைப்பூ வரை… என்ன நன்மை? எப்படி பயன்படுத்துவது?","text":"<p>நம் வாழ்வில் மூலிகைகள் பெரும் பங்கு வகிக்கின்றன. பல்வேறு உடல் உபாதைகளுக்கு மருந்தாக இருந்து வரும் இந்த மூலிகைகளை நம்மில் பெரும்பாலானோர் கண்டு கொள்வதே இல்லை. உடனடியாக ஏற்படும் உடல் கோளாறுகளுக்கு மருத்துவமனைக்கு செல்லாமல் மூலிகைகளின் துணையோடும் அவற்றை சரி செய்யலாம். உங்களுக்கு அதிகம் பயன்படும் பத்து மூலிகையின் பயன்களும், அவற்றை பயன்படுத்தும் விதத்தையும் உங்களுக்காக தொகுத்து வழங்குகிறோம். நிச்சயம் பின்பற்றுங்கள். மூலிகைகளால் நல்ல பலன் உண்டாகும். <\/p>\n\n\n\n<ol><li><strong>அஸ்வகந்தா :<\/strong><\/li><\/ol>\n\n\n\n<p>அமினோ அமிலங்கள், பெப்டைடுகள், லிப்பிடுகள் மற்றும் நியூக்ளிக் அமிலம் ஆகிய இரண்டையும் உள்ளடக்கியுள்ளதால், அஸ்வகந்தா உயிரியல் ரீதியாக செயல்படும் பொருட்களில் நிறைந்துள்ளது என்று ஆயுர்வேத நிபுணர்கள் கூறுகின்றனர். அஸ்வகந்தா செடியின் வேர், சிகிச்சை பலன்களைக் கொண்டிருப்பதாகவும், நரம்பு மண்டலத்தில் அமைதியான விளைவை ஏற்படுத்தக் கூடியது எனவும் கூறப்படுகிறது. இதனால் தான் மனச்சோர்வு, பதட்டம், சோர்வு, மன அழுத்தத்தால் தூக்கமின்மை மற்றும் நரம்பு சோர்வு ஆகியவற்றின் சிகிச்சையில், அஸ்வகந்தா பயன்படுத்தப்படுகிறது. அஸ்வகந்தா, இன்சுலின் சுரப்பை அதிகரிக்க உதவுகிறது. மேலும், தசை செல்களில் இன்சுலின் உணர்திறனை மேம்படுத்துகிறது, இதனால் நீரிழிவு நோயாளிகளுக்கு மிகவும் நன்மை பயக்கும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297191\" height=\"350\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/aswakantha.jpg\" width=\"630\" \/><\/figure>\n\n\n\n<ol start=\"2\"><li><strong>வாழைப்பூ :<\/strong><\/li><\/ol>\n\n\n\n<p>நீரிழிவு நோயைத் தடுக்கவும், கட்டுப்படுத்தவும் விரும்பும் மக்களுக்கு, வாழைப்பூவின் கொத்துகளின் முடிவில் தொங்கும் மொட்டு வடிவ மெரூன் அல்லது ஊதா நிற பூக்கள் உடலில் உள்ள இரத்த சர்க்கரை அளவை சமன் செய்து நன்மை பயக்க வல்லது. வாழைப்பூவில் ஆண்டி ஆக்ஸிடண்டுகள் நிறைந்துள்ளன. இது, உயிரணு ஆரோக்கியத்திற்கும், இறந்த செல்களை புதுப்பிப்பதற்கும் உதவுகிறது. இதில் அத்தியாவசிய வைட்டமின்கள் மற்றும் அமினோ அமிலங்கள் அதிகமாகவும், கலோரிகள் குறைவாகவும் உள்ளன. மேலும், வளர்சிதை மாற்றத்திற்கு தூண்டுகிறது. இனப்பெருக்க உறுப்புகளின் ஒட்டுமொத்த ஆரோக்கியத்திற்கும், பாலூட்டும் தாய்மார்களுக்கும், தொற்றுநோய்களைத் தடுப்பதற்கும் வாழைப்பூ சிறந்த உணவாகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297194\" height=\"945\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/valai-poo-1.jpg\" width=\"630\" \/><\/figure>\n\n\n\n<ol start=\"3\"><li><strong>அமிர்தவல்லி இலை :<\/strong><\/li><\/ol>\n\n\n\n<p>அமிர்தவல்லி இலையை காபி அல்லது தண்ணீரில் கொதிக்க வைத்தோ, தூள் அல்லது சாறு வடிவிலோ உட்கொள்ளலாம். ஆன்டெல்மிண்டிக், ஆர்த்ரைடிக், ஆன்டி-பீரியடிக், பைரெடிக், ப்ரூரிடிக் எதிர்ப்பு, ரத்த சுத்திகரிப்பு மற்றும் நீரிழிவு எதிர்ப்பு என பல நோய்களுக்கு மருந்தாக கருதப்படுகிறது. கூடுதலாக, அமிர்தவல்லி இலை, இரத்த தட்டணுக்களின் எண்ணிக்கையையும் சீராக அதிகரிக்கிறது. குறிப்பாக, தட்டணுக்கள் எண்ணிக்கை குறையும் டெங்கு நோயாளிகளுக்கும், இரண்டாம் வகை நீரிழிவு நோயை நிர்வகிக்கவும் அமிர்தவல்லி இலைகள் பயனுள்ளதாக இருக்கும். ஏனெனில், இது இன்சுலின் உற்பத்திக்கு உதவுகிறது. மேலும், இரத்தச் சர்க்கரைக் குறைக்கவும் பயன்படுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297195\" height=\"440\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/amirthavalli-leaves.jpg\" width=\"630\" \/><\/figure>\n\n\n\n<ol start=\"4\"><li><strong>முருங்கை இலைகள் :<\/strong><\/li><\/ol>\n\n\n\n<p>முருங்கை இலைப் பொடி, பொதுவாக தோல் நோய்கள் மற்றும் தொற்று நோய்களுக்கு சிகிச்சையளிக்க பயன்படுகிறது. இதில், பூஞ்சை காளான், வைரஸ் தடுப்பு, ஆண்டிடிரஸன் மற்றும் அழற்சி எதிர்ப்பு பண்புகளை உள்ளடக்கி உள்ளது. ஆனால், இது இப்போது எடை இழப்புக்கு உதவுவதற்கும், நீரிழிவு நோயாளிகளுக்கு குறைந்த இரத்த சர்க்கரை அளவைக் கட்டுப்படுத்துவதற்கும் பயன்படுத்தப்படுகிறது. முருங்கை இலைப் பொடியை தேநீரிலும் கலந்து குடிக்கலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297196\" height=\"420\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/moringa-powder.jpg\" width=\"630\" \/><\/figure>\n\n\n\n<ol start=\"5\"><li><strong>சக்கரவர்த்தி கீரை :<\/strong><\/li><\/ol>\n\n\n\n<p>சக்கரவர்த்தி கீரை, வட இந்தியாவின் பெரும்பாலான பகுதிகளில் செறிந்து காணப்படுகிறது. இந்த கீரையில், கால்சியம், பொட்டாசியம், மெக்னீசியம் மற்றும் வைட்டமின்கள் ஏ, சி மற்றும் பி 6 நிறைந்துள்ளது. மேலும், குறைவான கலோரிகளை கொண்டது. எடை குறைப்பவர்களுக்கும் ஏற்றது. சக்கரவர்த்தி இலைகளில் அமினோ அமிலங்களின் செறிவு உள்ளது. இது, உயிரணு உருவாக்கம் மற்றும் செல்கள் செயல்படுவதில் முக்கிய பங்கு வகிக்கிறது. சக்கரவர்த்தி கீரையில் நார்ச்சத்து நிறைந்து காணப்படுவதால் செரிமான பிரச்சனைக்கு தீர்வாகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297197\" height=\"811\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/chakravarthi-leaves.jpg\" width=\"630\" \/><\/figure>\n\n\n\n<ol start=\"6\"><li><strong>திரிபாலா :<\/strong><\/li><\/ol>\n\n\n\n<p>நெல்லிக்காய், கடுக்காய், தான்றிக்காய் ஆகியவற்றின் கலவையான திரிபாலா, வளர்சிதை மாற்றம் மற்றும் குடல் இயக்கங்களை சீராக்க உதவுகிறது. இது உடலை குளிர்வித்து, உடலில் உள்ள அனைத்து கபத்தையும் சமன் செய்கிறது. திரிபால சுர்னாவை ஒவ்வொரு இரவும் படுக்கைக்கு முன் யார் வேண்டுமானாலும் சாப்பிட்டு வரலாம்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297199\" height=\"448\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/tripala.jpg\" width=\"630\" \/><\/figure>\n\n\n\n<ol start=\"7\"><li><strong>அதிமதுரம் :<\/strong><\/li><\/ol>\n\n\n\n<p>வறட்டு இருமல் மற்றும் மூச்சுக்குழாய் அழற்சியைத் தவிர்ப்பதற்கு அதிமதுர குச்சிகளை மென்று சாப்பிடலாம். இது, தொண்டை ஈரப்பதமாக இருக்க உதவுகிறது. எலுமிச்சை சாறுடன் இணைந்து, சருமத்தை கட்டுப்படுத்தும் பண்புகள் இருப்பதாக நம்பப்படுகிறது. அதிமதுரம் முடி மற்றும் உச்சந்தலையில் ஈரப்பதத்தை தக்க வைக்க உதவுகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297205\" height=\"420\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/athi-mathuram.jpg\" width=\"630\" \/><\/figure>\n\n\n\n<ol start=\"8\"><li><strong>கலாக்காய் :<\/strong><\/li><\/ol>\n\n\n\n<p>கலாக்காய் இரத்த சோகை நோயாளிகளுக்கு நல்ல மருந்தாக உள்ளது. இதில் இரும்புச்சத்து நிறைந்துள்ளது. இதில் வைட்டமின் சி உள்ளது. இது திசுக்களின் வளர்ச்சிக்கு உதவுகிறது. கலாக்காய் கல்லீரலை ஆரோக்கியமாக வைத்திருப்பதாக நம்பப்படுகிறது. கல்லீரலில் பித்தத்தின் அதிகப்படியான சுரப்பை நிறுத்துகிறது. கலாக்காய் வலி நிவாரணி மருந்தாகவும் செயல்படுகிறது. வயிற்றுப்போக்கின் போது உடலை ஆறுதல்படுத்துகிறது, இதயத்தை ஆரோக்கியமாக வைத்திருக்க உதவுகிறது. வீக்கத்தைக் குறைக்கிறது மற்றும் சளி, இருமலை எதிர்த்துப் போராட உதவுகிறது. இரத்தத்தை சுத்தப்படுத்துகிறது. இரத்த அழுத்தத்தை ஒழுங்குபடுத்துகிறது. மேலும், மலச்சிக்கலுக்கு மருந்தாகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297206\" height=\"422\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/kalakkai.jpg\" width=\"630\" \/><\/figure>\n\n\n\n<ol start=\"9\"><li><strong>நாவல் பழம் :<\/strong><\/li><\/ol>\n\n\n\n<p>நாவல் பழம் ஒரு பசுமையான வெப்பமண்டல மரமாகும். இது இமயமலை, இந்தியா, இலங்கை, மலேசியா மற்றும் ஆஸ்திரேலியாவில் பரவலாக வளர்கிறது. இதன் இலைகளில் ஆன்டிஆக்ஸிடன்ட்கள் உள்ளன. மேலும், வைரஸ் எதிர்ப்பு மற்றும் அழற்சி எதிர்ப்பு பண்புகளை கொண்டுள்ளன. அதே நேரத்தில் இரத்தத்தில் சர்க்கரை அளவைக் குறைக்கிறது. மலச்சிக்கலுக்கு மருந்தாகவும், ஒவ்வாமைகளையும் நீக்குகிறது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297208\" height=\"350\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/navva-palam.jpg\" width=\"630\" \/><\/figure>\n\n\n\n<ol start=\"10\"><li><strong>பூசணிப் பூ :<\/strong><\/li><\/ol>\n\n\n\n<p>பூசணிப் பூவில் விந்தணு உருவாக்கத்திற்கு அவசியமான வைட்டமின் பி 9 உள்ளது. இது பார்வையை மேம்படுத்த உதவும் வைட்டமின் ஏ அதிகப்படியாக உள்ளது. இது உங்கள் கண்களை ஒளி மாற்றங்களுடன் சரிசெய்ய உதவுகிறது. கண்களை ஈரப்பதமாக வைத்திருக்கிறது, மேலும் இரவில் பார்வை திறனை மேம்படுத்துகிறது. மேலும், பூசணி பூவில் போதுமான அளவு காணப்படும் பாஸ்பரஸ் வளர்ச்சிதை மாற்ற செயல்முறையில் ஒரு முக்கிய பகுதியாக உள்ளது. மேலும், எலும்புகள் மற்றும் பற்களை பராமரிக்கிறது. இது பீகார், மேற்கு வங்கம் மற்றும் கேரளாவில் ஒரு பிரபலமான உணவாகும்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-297209\" height=\"350\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/poosani-poo.jpg\" width=\"630\" \/><\/figure>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/moringa-ashwagandha-know-many-health-benefits-plant-products-photo-gallery-297160\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/aswakantha-1.jpg"],"pubdate":"Thu, 29 Apr 2021 16:43:40 +0530"},{"title":"ஆப்பிரிக்க காடு; எதிர் நோக்கி வரும் ஒட்டகச் சிவிங்கி! சாமர்த்தியமாய் தப்பித்த இளைஞர்","text":"<p><strong>A biker encounter with a giraffe<\/strong> : தென்னாப்பிரிக்காவில் இருக்கும் விலங்குகளை பார்ப்பதற்காகவே அந்நாட்டிற்கு செல்லும் சுற்றுலா பயணிகள் மிகவும் அதிகம். சமீபத்தில் தென்னாப்பிரிக்காவிற்கு சென்று சைக்கிளில் அங்கிருக்கும் இயற்கை அழகை ரசிக்க சென்ற இருவர்களுக்கு கிடைத்த வரவேற்பைப் பாருங்கள்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/reel\/COKPiGYBoxK\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/reel\/COKPiGYBoxK\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by <img alt=\"🌎\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f30e.png\" style=\"height: 1em;\" \/>  EarthPix  <img alt=\"🌎\" class=\"wp-smiley\" src=\"https:\/\/s.w.org\/images\/core\/emoji\/13.0.1\/72x72\/1f30e.png\" style=\"height: 1em;\" \/> (@earthpix)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இரண்டு நாட்களுக்கு முன்பு எர்த்பிக்ஸ் என்ற இன்ஸ்டகிராம் பக்கத்தில் பதிவேற்றம் செய்யப்பட்ட இந்த வீடியோ தற்போது சமூக வலைதளங்களில் வைரல் ஹிட் அடித்திருக்கிறது என்று தான் சொல்ல வேண்டும். 3 லட்சத்திற்கும் மேற்பட்டோர் இந்த வீடியோவிற்கு லைக் செய்துள்ளனர்.<\/p>\n\n\n\n<p>சைக்கிளில் பயணித்து வந்த சுற்றுலா பயணியை எதிர்கொண்டு வரவேற்கிறது ஒட்டகச்சிவிங்கி ஒன்று. அதனை பார்த்ததும் அங்கிருந்து ஓடவோ, அல்லது அதனை அச்சுறுத்தவோ இல்லாமல் அமைதியாக, தன்னை நெருங்கும் போதெல்லாம் தலையை கீழே தனித்து நின்று விடுகிறார். இந்த வீடியோவை பார்க்கவே ”ரொம்ப ரொம்ப க்யூட்டா இருக்கு” என்று தான் சொல்ல வேண்டும். இந்த வீடியோ குறித்தும் அந்த சுற்றுலா பயணிகள் குறித்தும உங்களின் கருத்து என்ன என்பதை எங்களுக்கு கீழே கமெண்ட்டில் தெரிவிக்கவும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/viral\/scary-but-awesome-a-biker-encounter-with-a-giraffe-in-south-africa-297244\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/Trending-card-02-6.jpg"],"pubdate":"Thu, 29 Apr 2021 16:36:55 +0530"},{"title":"மே.1ல் 18 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி சந்தேகம்","text":"<p><\/p>\n\n\n\n<p>பெங்களூரு: ஏப்ரல். 29- &#8211; மாநிலத்தில் கொரோனா தொற்று நாளுக்குநாள் அதிகரித்துக்கொண்டே இருக்கும் நிலையில் நாளை மறுநாள் 1ஆம் தேதி முதல் 18 வயதுக்கு மேற்பட்டவர்களுக்கு கொரோனா தடுப்பூசி போடும் திட்டம் துவங்குவது சந்தேகமாக உள்ளது. ஏனெனில் மாநிலத்திலும் தடுப்பூசி தட்டுப்பாடு உள்ளது. இது குறித்து மாநில அரசின் தலைமை செயலர் ரவிக்குமார் இன்று<br \/>கூறியது இந்த கருத்தை பலப்படுத்துகிறது. இது குறித்து ரவிக்குமார் கூறுகையில் &#8221; தற்போதைக்கு நாங்கள் ஏற்கெனவே ஒரு கோடி தடுப்பூசிகளுக்கு விண்ணப்பித்துள்ளோம். மே ஒன்று முதல் 18 வயதிற்கு மேற்பட்டவர்களுக்கு தடுப்பூசி செலுத்த வேண்டும். ஆனால் நாங்கள் விண்ணப்பித்துள்ள அளவிற்கு தடுப்பூசிகள் வந்த பின்னர் தடுப்பூசி போடும் பணியை துவங்குவோம். தற்போதைய நிலைமையை பார்த்த்தால் நாளை தடுப்பூசி அளிப்பது சந்தேகமாக இருக்கிறது . மாநிலத்துக்கு தடுப்பூசிகள் கிடைத்த பின்னரே இது குறித்து தெளிவு வரும். என மாநில தலைமை செயலர் உறுதிபட கூறியுள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87-1%e0%ae%b2%e0%af%8d-18-%e0%ae%b5%e0%ae%af%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b5\/\" rel=\"nofollow\">மே.1ல் 18 வயதுக்கு மேற்பட்டவர்களுக்கு தடுப்பூசி சந்தேகம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%ae%e0%af%87-1%e0%ae%b2%e0%af%8d-18-%e0%ae%b5%e0%ae%af%e0%ae%a4%e0%af%81%e0%ae%95%e0%af%8d%e0%ae%95%e0%af%81-%e0%ae%ae%e0%af%87%e0%ae%b1%e0%af%8d%e0%ae%aa%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%b5\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 29 Apr 2021 13:56:05 +0000"},{"title":"கிராமவாசிகள் எதிர்ப்பு: மனைவியின் உடலுடன் பல மணிநேரம் அலைந்து, தவித்த முதியவர்","text":"<p>லக்னோ, ஏப்.29-<br \/>எதற்காக உயிரிழந்து உள்ளார் என தெரியாமலேயே எதிர்ப்பு தெரிவித்த கிராமவாசிகளால் மனைவியின் உடலுடன் முதியவர் ஒருவர் பல மணிநேரம் அலைந்து திரிந்துள்ளார்.<br \/>உத்தர பிரதேசத்தின் ஜான்பூரில் வசித்து வருபவர் திலக்தாரி சிங். இவரது மனைவி ராஜ்குமாரி (வயது 50). இவருக்கு நீண்டகால உடல்நல பாதிப்பு இருந்துள்ளது. கடந்த திங்கட்கிழமை அவரது உடல்நிலை மோசமடைந்துள்ளது.<br \/>இதனால் அவரை தூக்கி கொண்டு உமாநாத் சிங் மாவட்ட மருத்துவமனைக்கு சிங் சென்றுள்ளார். எனினும், சிங்கின் மனைவி பின்னர் உயிரிழந்து விட்டார். ஆம்புலன்ஸ் ஒன்றில் வைத்து சிங்கின் மனைவியின் உடலை மருத்துவமனை நிர்வாகம் திருப்பி அனுப்பி விட்டது.<br \/>ஆனால், மனைவியின் உடலை தகனம் செய்ய சென்ற சிங்கிற்கு கிராமவாசிகளிடம் இருந்து எதிர்ப்பு கிளம்பியுள்ளது. கொரோனா தங்களுக்கு பரவி விடும் என அவர்கள் அச்சம் தெரிவித்து உள்ளனர்.<br \/>ஆனால், உண்மையில் சிங்கின் மனைவி கொரோனா பாதித்து உயிரிழந்து உள்ளாரா? அல்லது வேறு காரணங்களால் மரணமடைந்து விட்டாரா? என்று மருத்துவமனை நிர்வாகம் உறுதிப்படுத்தவில்லை.<br \/>இதனால் சிங், மனைவியின் உடலை சைக்கிள் ஒன்றில் எடுத்து கொண்டு தகனமேடைக்காக அலைந்துள்ளார். நாள் முழுவதும் அலைந்து, திரிந்தும் பலனின்றி சோர்வடைந்து விட்டார். உடலை சாலையில் போட்டு விட்டு அதனருகிலேயே தளர்வாக அமர்ந்து விட்டார்.<br \/>இதுபற்றி தகவல் அறிந்து, அடுத்த நாள் ஜான்பூர் நகர போலீசார் முதியவரின் உதவிக்கு வந்துள்ளனர். இதன்பின்னர் ராம்காட் பகுதியில் கடந்த செவ்வாய் கிழமை அந்த பெண்ணின் இறுதி சடங்குகளை போலீசார் நடத்தினர்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%b5%e0%ae%be%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/\" rel=\"nofollow\">கிராமவாசிகள் எதிர்ப்பு: மனைவியின் உடலுடன் பல மணிநேரம் அலைந்து, தவித்த முதியவர்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%bf%e0%ae%b0%e0%ae%be%e0%ae%ae%e0%ae%b5%e0%ae%be%e0%ae%9a%e0%ae%bf%e0%ae%95%e0%ae%b3%e0%af%8d-%e0%ae%8e%e0%ae%a4%e0%ae%bf%e0%ae%b0%e0%af%8d%e0%ae%aa%e0%af%8d%e0%ae%aa%e0%af%81\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 29 Apr 2021 13:52:54 +0000"},{"title":"ஐ.பி.எல். போட்டி: 50 அரை சதங்கள் அடித்து டேவிட் வார்னர் சாதனை","text":"<p>ஐ.பி.எல்.லில் 50 அரை சதங்கள் அடித்த முதல் வீரர், 200 சிக்சர்கள் உள்பட பல சாதனைகளை டேவிட் வார்னர் படைத்துள்ளார்.<br \/>14வது ஐ.பி.எல். கிரிக்கெட் தொடரில் டெல்லியில் நேற்றிரவு நடந்த 23வது லீக் ஆட்டத்தில் முன்னாள் சாம்பியன்கள் சென்னை சூப்பர் கிங்ஸ் மற்றும் ஐதராபாத் சன்ரைசர்ஸ் அணிகள் விளையாடின.<br \/>இந்த போட்டியில் சன்ரைசர்ஸ் அணியின் கேப்டன் டேவிட் வார்னர் பல சாதனைகளை புரிந்துள்ளார். தனது 148-வது ஐ.பி.எல். போட்டியில் விளையாடி ஐ.பி.எல்.லில் 50 அரை சதங்கள் அடித்த முதல் வீரர் என்ற பெருமையை அவர் பெற்றுள்ளார்.<br \/>டி20 கிரிக்கெட்டில் 10 ஆயிரம் ரன்களையும் அவர் கடந்துள்ளார். நேற்றைய போட்டியில் விளையாடுவதற்கு முன் இந்த சாதனையை புரிவதற்கு அவருக்கு 40 ரன்கள் தேவைப்பட்டது.<br \/>வார்னருக்கு அடுத்து அதிக எண்ணிக்கையில் அரை சதங்கள் அடித்த வீரர்கள் வரிசையில் டெல்லி அணியின் ஷிகர் தவான் (43) 2வது இடத்திலும், பெங்களூரு அணி கேப்டன் விராட் கோலி (40) 3வது இடத்திலும் உள்ளனர்.<br \/>சென்னை அணிக்கு எதிரான நேற்றைய போட்டியில் அவர் அடித்த 2 சிக்சர்கள் அவரது சாதனை வரலாற்றில் மற்றொரு மைல்கல்லாக அமைந்தது. ஐ.பி.எல்.லில் 200 சிக்சர்களை அவர் விளாசியுள்ளார். இதனால் 200 அல்லது அதற்கு மேற்பட்ட சிக்சர்களை அடித்த வீரர்களின் வரிசையில் 8வது இடத்தில் வார்னர் உள்ளார்.<br \/>இதுதவிர வெளிநாட்டு வீரர்களில் கிறிஸ் கெய்ல் (354 சிக்சர்கள்), ஏபி டி வில்லியர்ஸ் (245 சிக்சர்கள்) மற்றும் கீரன் பொல்லார்டு (202) ஆகியோருக்கு அடுத்து 4வது இடத்தில் உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%90-%e0%ae%aa%e0%ae%bf-%e0%ae%8e%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf-50-%e0%ae%85%e0%ae%b0%e0%af%88-%e0%ae%9a%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3\/\" rel=\"nofollow\">ஐ.பி.எல். போட்டி: 50 அரை சதங்கள் அடித்து டேவிட் வார்னர் சாதனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%90-%e0%ae%aa%e0%ae%bf-%e0%ae%8e%e0%ae%b2%e0%af%8d-%e0%ae%aa%e0%af%8b%e0%ae%9f%e0%af%8d%e0%ae%9f%e0%ae%bf-50-%e0%ae%85%e0%ae%b0%e0%af%88-%e0%ae%9a%e0%ae%a4%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Thu, 29 Apr 2021 13:51:49 +0000"}]