[{"title":"''எங்களுக்கு மட்டும் மத்திய அரசு  குறைவான ஆக்சிஜன் தருவது ஏன்?\" - டெல்லி அரசு கேள்வி","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/29\/800x400\/116127.webp\" \/><\/p><p>'மத்தியப் பிரதேசம், மகாராஷ்ட்ரா போன்ற பல மாநிலங்களுக்கு, அவர்களின் கேட்ட முழு அளவு மருத்துவ ஆக்சிஜனை விநியோகித்த மத்திய அரசு, டெல்லிக்கு மட்டும், நாங்கள் கேட்டதை விடவும் குறைவான அளவு ஆக்சிஜன் கொடுத்திருப்பது ஏன்?' என்று டெல்லி உயர்நீதிமன்றத்தில் டெல்லி அரசு இன்று கேள்வி எழுப்பியுள்ளது.<\/p>\n<p>டெல்லியில் நாளுக்கு நாள் கொரோனா பாதிப்பு புதிய உச்சத்தை தொட்டு வருகிறது. குறிப்பாக, கொரோனாவால் உயிரிழப்போரின் எண்ணிக்கை டெல்லியில் அதிகரித்துக்கொண்டே இருக்கிறது. ஒவ்வொரு நாளும் 300க்கும் மேற்பட்ட மரணங்கள், டெல்லி அரசால் அதிகாரபூர்வமாக அறிவிக்கப்பட்டு வருகின்றன. இது இன்னும் அதிகரிக்கலாம் என சொல்லப்படுகிறது.<\/p>\n<p>குவியும் சடலங்களை மயானங்களில் எரிப்பதற்கு இடமில்லாமல், சடலங்களுக்கு டோக்கன் விநியோகிக்கின்றனர் ஊழியர்கள். இதில் உச்சகட்டமாக, இன்றைய தினம் சடலங்களை எரிக்க உதவிய விறகுகளுக்கும் டெல்லியில் தட்டுப்பாடு ஏற்பட்டுவிட்டதாக செய்திகள் வெளியாகின.<\/p>\n<p>இவ்வளவு மோசமான பாதிப்புகளை சந்தித்து வரும் நேரத்தில், டெல்லி உயர் நீதிமன்றத்தில் அம்மாநில அரசு சார்பில் `மத்திய பிரதேசம், மகாராஷ்ட்ரா உட்பட பல மாநிலங்களுக்கு, அவர்கள் கேட்ட அளவுக்கான மருத்துவ ஆக்சிஜன் கொடுக்கப்படுகிறது. டெல்லிக்கு மட்டும், நாங்கள் கேட்கும் அளவு கிடைக்காமல் இருக்கிறது. ' என இன்றைய தினம் புகார் வைக்கப்பட்டுள்ளது.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619688485531.jpeg\" \/><\/p>\n<p>இந்தப் புகாருக்கு பதிலளிக்கும்படி, மத்திய அரசுக்கு டெல்லி உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது. இந்தக் குற்றச்சாட்டு உண்மையெனில், ஏன் என்ற விளக்கத்தை தருமாறும் நீதிமன்றம் அறிவுறுத்தியுள்ளது. எதுவாகினும், மத்திய அரசு விரைந்து மருத்துவ ஆக்சிஜன் உற்பத்தியை அதிகப்படுத்த வேண்டும் என நீதிமன்றம் தரப்பில் கூறப்பட்டுள்ளது.<\/p>\n<p>`இப்போதிலிருந்தே எந்த மாநிலத்துக்கு என்னென்ன பொருள்கள் எவ்வளவு தரப்படுகின்றன என்ற தரவுகளை&nbsp;மத்திய&nbsp;அரசு தயாரித்து, அதை வெளிப்படையாக சொல்ல வேண்டும். அப்போதுதான் அவர்கள்மீது நம்பிக்கை வரும். வரும் நாள்களில் 'ரெம்டெசிவர்' மருந்துக்கான&nbsp;விநியோகம்&nbsp;அதிகரிக்கும்போது, அப்போதும் எங்களுக்கு தேவையான அளவு முழுமையாக தரப்படுமா&nbsp;இல்லையா எனத் தெரியவில்லை. &rsquo; என்றும் டெல்லி அரசு குறிப்பிட்டுள்ளது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100754\/Delhi-govt-tells-HC-that--expect-them-all-other-states-got-more-oxygen-than-asked-for.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100754\/Delhi-govt-tells-HC-that--expect-them-all-other-states-got-more-oxygen-than-asked-for.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/29\/800x400\/116127.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619688485531.jpeg"],"pubdate":"2021-04-29T15:28:30+00:00"},{"title":"வைத்தீஸ்வரன் கோயிலில் 23 ஆண்டுகளுக்குப் பிறகு பக்தர்கள் பங்கேற்பின்றி குடமுழுக்கு விழா","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665059.jpg\" \/><\/p><p>வைத்தீஸ்வரன்கோயில் வைத்யநாத சுவாமி கோயிலில், 23 ஆண்டுகளுக்குப் பிறகு பக்தர்கள் பங்கேற்பின்றி குடமுழுக்கு விழா நடைபெற்றது.<\/p>\n\n<p>மயிலாடுதுறை மாவட்டம், சீர்காழி அடுத்த வைத்தீஸ்வரன் கோயிலில், தருமபுரம் ஆதீனத்திற்கு உட்பட்ட தையல்நாயகி அம்மன் உடனாகிய ஸ்ரீ வைத்யநாத சுவாமி, ஸ்ரீ செல்வ முத்துக்குமார சுவாமி கோயிலில், தனி சன்னதிகளில் செல்வ முத்துக்குமார சுவாமி, செவ்வாய்க்கு அதிபதியான அங்காரகன், தன்வந்திரி ஆகிய சுவாமிகள் அருள்பாலிக்கின்றனர். தீராத நோய்களைத் தீர்க்கும் தலமாக இக்கோயில் விளங்கி வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665059-after-23-years-at-the-vaitheeswaran-temple-the-kudamulukku-festival-was-held-without-the-participation-of-the-devotees.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665059.jpg"],"pubdate":"2021-04-29T15:25:18+00:00"},{"title":"கூடலூரில் மனித - விலங்கு மோதலை தடுக்க புதிய முயற்சி: யானைகள் நடமாட்டத்தை அறிய உதவும் தொழில்நுட்பம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665058.jpg\" \/><\/p><p>கூடலூர் வனக்கோட்டத்தில் மனித - விலங்கு மோதலை தடுக்க புதிய முயற்சியை வனத்துறையினர் மேற்கொண்டுள்ளனர். கூடலூர், பந்தலூர் பகுதிகளில் யானைகள் நடமாட்டத்தை கண்காணித்து மக்களுக்கு தெரிவிக்க முன்னெச்சரிக்கை கருவிகள், வாட்ஸ் அப் ஆகிய தொழில்நுட்பங்களை வனத்துறை பயன்படுத்தி வருகிறது.<\/p>\n\n<p>மலை மாவட்டமான நீலகிரி மாவட்டத்திலுள்ள கூடலூர், பந்தலூர் தாலுகாவில் அண்மைக்காலமாக மனித - விலங்கு மோதல் அதிகரித்து காணப்படுகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665058-new-sensor-technology.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665058.jpg"],"pubdate":"2021-04-29T15:18:16+00:00"},{"title":"அரசு அலுவலகங்களில் 33 சதவீத ஊழியர்களுடன் சுழற்சி முறையில் பணிபுரிய ஆணை வழங்கிடுக: அரசு ஊழியர் சங்கம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665057.jpg\" \/><\/p><p>அரசு அலுவலகங்களில் 33 சதவீத ஊழியர்களுடன் சுழற்சி முறையில் பணிபுரிய ஆணை வழங்கிட வேண்டும் என, தமிழ்நாடு அரசு ஊழியர் சங்கம் வலியுறுத்தியுள்ளது.<\/p>\n\n<p>இது தொடர்பாக, தமிழ்நாடு அரசு ஊழியர் சங்கத்தின் தலைவர் மு.அன்பரசு, பொதுச் செயலாளர் ஆ.செல்வம் ஆகியோர் இன்று (ஏப். 29) அரசு தலைமைச் செயலாளர் ராஜீவ் ரஞ்சன் உள்ளிட்டோருக்கு எழுதியுள்ள கடிதம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665057-government-employees-demand-to-tn-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665057.jpg"],"pubdate":"2021-04-29T15:16:24+00:00"},{"title":"தேர்தல் வாக்குறுதி அளித்துவிட்டு நழுவும் வேட்பாளர்கள்: நடவடிக்கை கோரி உயர் நீதிமன்றத்தில் பொதுநல வழக்கு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665056.jpg\" \/><\/p><p>தேர்தலின்போது வாக்குறுதிகளைக் கொடுத்து, வெற்றி பெற்ற பிறகு அவற்றை நிறைவேற்றாத வேட்பாளர்கள் மீது நடவடிக்கை எடுக்கத் தேர்தல் ஆணையத்துக்கு உத்தரவிடக் கோரிய வழக்கை சென்னை உயர் நீதிமன்றம் முடித்து வைத்தது.<\/p>\n\n<p>சென்னை, பரங்கிமலையைச் சேர்ந்த ஜனார்த்தனன் என்பவர் சென்னை உயர் நீதிமன்றத்தில் பொதுநல வழக்கு ஒன்றைத் தாக்கல் செய்தார், அவர் தாக்கல் செய்த பொதுநல மனுவில், &amp;ldquo;தேர்தல் நேரங்களில் அரசியல் கட்சிகளும், சுயேச்சை வேட்பாளர்களும் வாக்குகளைப் பெறுவதற்காக இலவசங்களை வழங்குவதாக வாக்குறுதிகளை அளித்து வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665056-candidates-who-slip-up-after-making-election-promises-pil-case-in-the-high-court-seeking-action.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665056.jpg"],"pubdate":"2021-04-29T15:16:17+00:00"},{"title":"இரவு நேர ஊரடங்கு, ஞாயிறு முழு ஊரடங்கு, கட்டுப்பாடுகள் தொடரும்: வாக்கு எண்ணிக்கை பணிக்கு விலக்கு: தமிழக அரசு அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665048.jpg\" \/><\/p><p>அடுத்த உத்தரவு வரும் வரை தமிழகத்தில் ஞாயிறு முழு ஊரடங்கு, இரவு நேர ஊரடங்கு தொடர்ந்து அமலில் இருக்கும், இரவு 10 மணி முதல் அதிகாலை 4 மணி வரை இரவு நேர ஊரடங்கு தொடரும் எனத் தமிழக அரசு அறிவித்துள்ளது. வாக்கு எண்ணிக்கை பணியில் சம்பந்தப்பட்டவர்களுக்கு மட்டும் விலக்கு அளிக்கப்பட்டுள்ளது.<\/p>\n\n<p>இந்தியா முழுவதும் கரோனா தொற்றுப் பரவல் இரண்டாவது அலை மார்ச் முதல் வாரத்திலிருந்து ஏப்ரல் முதல் வாரம் வரை மும்மடங்கு வேகத்தில் அதிகரித்தது. தற்போது அது மேலும் அதிக வேகத்தில் பரவி வருகிறது. தமிழகத்தில் தினசரி தொற்று எண்ணிக்கை நேற்றைய நிலவரப்படி 16,665 எனவும், சென்னையின் தினசரி தொற்று எண்ணிக்கை 4,764 எனவும் உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665048-night-curfew-full-curfew-on-sunday-restrictions-to-continue-vote-count-exemption-government-announcement.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665048.jpg"],"pubdate":"2021-04-29T14:43:40+00:00"},{"title":"3,000 சதுர அடி உள்ள கடைகளை ஒருநாள் விட்டு ஒருநாள் திறக்க அரசு அனுமதிக்காவிட்டால் போராட்டம்: வணிகர் சங்கம் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665047.jpg\" \/><\/p><p>மூன்றாயிரம் சதுர அடிக்கு மேல் உள்ள கடைகளை ஒருநாள் விட்டு ஒருநாள் திறக்க அரசு அனுமதிக்க வேண்டும். இல்லையெனில் போராட்டத்தில் ஈடுபடுவோம் என்று வேலூர் மாவட்ட வியாபாரிகள், அரசிடம் கோரிக்கை விடுத்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைக் கட்டுப்படுத்த தினந்தோறும் அரசு பல்வேறு உத்தரவுகளைப் பிறப்பித்து வருகிறது. அந்த வகையில், தமிழகம் முழுவதும் 3 ஆயிரம் சதுர அடிக்கு மேல் உள்ள கடைகளை மூட வேண்டும் என அரசு உத்தரவிட்டது. இது வியாபாரிகள் மத்தியில் பெரும் அதிர்ச்சியை ஏற்படுத்தியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665047-the-government-should-allow-shops-with-3-000-square-feet-to-open-one-day-at-a-time-request-to-government.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665047.jpg"],"pubdate":"2021-04-29T14:42:44+00:00"},{"title":"முதுகுளத்தூர் அருகே சங்ககாலத்தைச் சேர்ந்த மான் கொம்புகள், கருப்பு சிவப்பு பானை ஓடுகள் கண்டுபிடிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665045.jpg\" \/><\/p><p>ராமநாதபுரம் மாவட்டம் முதுகுளத்தூர் வட்டம் கருங்கலக்குறிச்சியில் 2000 ஆண்டுகள் பழமையான சங்ககாலத்தைச் சேர்ந்த மான் கொம்புகள், கருப்பு சிவப்பு நிற பானை ஓடுகள் போன்ற பொருட்கள் கண்டெடுக்கப்பட்டுள்ளன.<\/p>\n\n<p>முதுகுளத்தூர் அருகே உள்ள கருங்கலக்குறிச்சி கண்மாய் பகுதியில் வாழவந்தாள் அம்மன் கோயில் எதிரில் பண்ணைக்குட்டை தோண்டியபோது அதிகளவில் பானை ஓடுகள் வெளிவந்ததாக அவ்வூரைச் சேர்ந்த முதுகலை தமிழாசிரியர் உ.சண்முகநாதன், ராமநாதபுரம் தொல்லியல் ஆய்வு நிறுவனத்தின் தலைவர் வே.ராஜகுருவுக்கு தகவல் கொடுத்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665045-mudhukulathur-2000-year-old-artefacts-discovered.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665045.jpg"],"pubdate":"2021-04-29T14:24:33+00:00"},{"title":"கரோனா போர்; வெற்றுப் பேச்சுகளைத் தவிர்த்து மக்களை மீட்க உருப்படியான நடவடிக்கைகளை மத்திய அரசு எடுக்க வேண்டும்: கே.எஸ்.அழகிரி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665044.jpg\" \/><\/p><p>வெற்றுப் பேச்சுகளைத் தவிர்த்து மக்களை மீட்க உருப்படியான நடவடிக்கைகளை மத்திய அரசு எடுக்க வேண்டும் என, கே.எஸ்.அழகிரி தெரிவித்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, தமிழக காங்கிரஸ் தலைவர் கே.எஸ்.அழகிரி இன்று (ஏப். 29) வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665044-ks-alagiri-urges-to-control-covid-19.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665044.jpg"],"pubdate":"2021-04-29T14:20:55+00:00"},{"title":"மே 1ல் ஊரடங்கு அவசியமில்லை; மே 2ல் வழக்கம்போல் ஊரடங்கு அமல்: ஐகோர்ட்டில் தமிழக அரசு தகவல்","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/29\/800x400\/116123.webp\" \/><\/p><p><strong><span>மே 1ல் ஊரடங்கு அவசியமில்லை என்றும் மே 2ல் வழக்கம் போல் ஞாயிறு பொது ஊரடங்கு அமலில் இருக்கும் என்றும் சென்னை உயர்நீதிமன்றத்தில் தமிழக அரசு தெரிவித்துள்ளது.&nbsp;<\/span><\/strong><\/p>\n<p>சென்னை உயர்நீதிமன்றத்தில் இன்று தமிழக அரசு சார்பில் ஆஜரான வழக்கறிஞர், &ldquo;மே 1 ஆம் தேதி தொழிலாளர் தினம் என்பதால், அன்றைய தினம் விடுமுறையாக அறிவிக்கப்பட்டுள்ளது. அதனால் பெரும்பான்மையான மக்கள் அன்றையதினம் வெளியே வரவாய்ப்பில்லை. இது மட்டுமன்றி அன்றைய தினம் 18 +க்கு மே 1 முதல் கொரோனா தடுப்பூசி போடுவதால் முழு ஊரடங்கு தேவையில்லை&rdquo; என கூறினார்.<\/p>\n<p>மே 2 ஆம் தேதி வாக்கு எண்ணிக்கை நடைபெறுவதால் அன்று வாக்குமையத்திற்கு வரும் நபர்களுக்கு மட்டும் தேர்தல் ஆணையம் அறிவுறுத்திய வழிகாட்டுதல்களின் படி அனுமதிக்கப்படுவர். ஆகையால் ஊரடங்கு குறித்த முடிவை கள நிலவரமே முடிவு செய்யும் என்றார். ஆகையால் இது குறித்த முடிவை இரண்டு மாநில அரசுகளும் நாளை நீதிமன்றத்தில் தெரிவிக்குமாறு கூறி வழக்கை நீதிபதிகள் ஒத்திவைத்தனர்.&nbsp;&nbsp;<\/p>\n<p>மே 2 ஊரடங்கு நாளில் வேட்பாளர்கள் முகவர்களுக்கு எந்தக்கட்டுப்பாடும் இல்லை எனவும் அதன் பின்னர் ஊரடங்கு நீட்டிக்கப்படும் என்றும் தமிழக அரசு அறிவிப்பு வெளியிட்டுள்ளது.&nbsp; முன்னதாக, கொரோனா பரவலை தடுக்க மே 1, 2 ஆகிய தேதிகளில் ஊரடங்கு விதிக்க முடியுமா என தமிழக மற்றும் புதுச்சேரி மாநில அரசுகளை சென்னை உயர்நீதிமன்றம் கேட்டிருந்தது குறிப்பிடத்தக்கது.&nbsp;<\/p>\n<p><\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100750\/Candidates-have-no-control-over-agents-on-May-2-curfew-Government-of-Tamil-Nadu.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100750\/Candidates-have-no-control-over-agents-on-May-2-curfew-Government-of-Tamil-Nadu.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/29\/800x400\/116123.webp"],"pubdate":"2021-04-29T14:08:00+00:00"},{"title":"முகவர்கள் இரண்டு தவணை தடுப்பூசி போட்டிருக்க வேண்டும்; உடல் வெப்பம் அதிகம் இருந்தால் அனுமதி இல்லை: தலைமைத் தேர்தல் அதிகாரி அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665042.jpg\" \/><\/p><p>முகவர்கள் இரண்டு தவணை தடுப்பூசி போட்டிருக்க வேண்டும், வாக்கு எண்ணிக்கை மையத்துக்கு வருவோர் உடல் வெப்பம் அதிகம் இருந்தால் அனுமதி இல்லை என்று தமிழகத் தலைமைத் தேர்தல் அதிகாரி சத்யபிரதா சாஹு தெரிவித்துள்ளார்.<\/p>\n\n<p>தமிழகத்தில் சட்டப்பேரவைத் தேர்தல் ஏப்ரல் 6 அன்று நடந்து முடிந்துள்ளது. தேர்தலுக்குப் பிந்தைய காலகட்டத்தில் கடந்த 20 நாட்களில் கரோனா இரண்டாவது அலை பரவல் மிக அதிக அளவில் உள்ளது. கரோனா பரவல் காரணமாக வாக்கு எண்ணிக்கை அன்று கடும் கட்டுப்பாடுகளைத் தேர்தல் ஆணையம் கடைப்பிடிக்க வேண்டும். அவ்வாறு செய்யத் தவறினால் வாக்கு எண்ணிக்கையைத் தடை செய்ய நேரிடும் என உயர் நீதிமன்றம் கடந்த வாரம் எச்சரித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665042-election-agents-should-be-vaccinated-in-two-installments-not-allowed-if-body-temperature-is-high-chief-electoral-officer-notice.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665042.jpg"],"pubdate":"2021-04-29T13:58:46+00:00"},{"title":"இரு டோஸ் கரோனா தடுப்பூசி; முகவர்களுக்கான புதிய கட்டுப்பாடுகளைத் திரும்பப் பெறுக: தேர்தல் ஆணையத்துக்கு ஆர்.எஸ்.பாரதி வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665040.jpg\" \/><\/p><p>முகவர்கள் இரு டோஸ் கரோனா தடுப்பூசி செலுத்தியிருக்க வேண்டும், பிபிஇ உடை அணிந்திருக்க வேண்டும் என்ற உத்தரவுகளைத் திரும்பப் பெற வேண்டும் என, தேர்தல் ஆணையத்துக்கு ஆர்.எஸ்.பாரதி வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இது தொடர்பாக, தலைமைத் தேர்தல் ஆணையர் சுஷீல் சந்திரா, தமிழக தலைமைத் தேர்தல் அதிகாரி சத்யபிரதா சாஹு ஆகியோருக்கு, திமுக அமைப்புச் செயலாளர் ஆர்.எஸ்.பாரதி எம்.பி. இன்று (ஏப். 29) அனுப்பியுள்ள மனு விவரம்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665040-rs-bharathi-writes-letter-to-election-commission.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665040.jpg"],"pubdate":"2021-04-29T13:53:27+00:00"},{"title":"மூச்சுத்திணறல் ஏற்பட்ட பிறகுதான் மருத்துவமனைக்கே வருகின்றனர்; புதுச்சேரி சுகாதாரத் துறைச் செயலர் வேதனை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665039.jpg\" \/><\/p><p>கரோனா பரிசோதனை செய்துகொள்ள மக்கள் முன்வர வேண்டுமெனவும் மூச்சுத்திணறல் ஏற்பட்ட பிறகுதான் மருத்துவமனைக்கே அவர்கள் வருவதாகவும் புதுச்சேரி சுகாதாரத் துறைச் செயலர் அருண் வேதனை தெரிவித்துள்ளார். <\/p>\n\n<p>இதுகுறித்து அவர் இன்று (ஏப்.29) வெளியிட்டுள்ள வீடியோ பதிவில் கூறியிருப்பதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665039-they-come-to-the-hospital-only-after-suffocation-puducherry-health-secretary-pain.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665039.jpg"],"pubdate":"2021-04-29T13:51:45+00:00"},{"title":"``கொரோனாவுக்கான மாத்திரை விரைவில் விற்பனைக்கு வரும்!” - பைசர் நிறுவனம் நம்பிக்கை","text":"<p><img src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/29\/800x400\/116108.webp\" \/><\/p><p>கொரோனாவிலிருந்து உலகைக் காக்க, தடுப்பூசி பயன்பாடு குறித்த விழிப்புணர்வு தொடர்ச்சியாக ஏற்படுத்தப்பட்டு வருகிறது. இதற்கிடையில், கொரோனாவுக்கான மருந்தை, மாத்திரை வடிவில்&nbsp;கண்டுபிடிக்கும்&nbsp;பணிகளையும் ஆய்வாளர்கள் மேற்கொண்டு வருகின்றனர். அதன் ஒரு பகுதியாக, கொரோனா வைரஸை தொடக்க நிலையிலேயே வளரவிடாமல் தடுக்கும் மருந்தை,&nbsp;மாத்திரை&nbsp;வடிவில் விரைவில் கண்டுபிடிக்கப்போவதாக பைசர் மருந்து நிறுவனம் அறிவிப்பு வெளியிட்டுள்ளது.<\/p>\n<p>பைசர் ஏற்கெனவே தடுப்பூசியொன்றை கண்டுபிடித்து, பல நாடுகளுக்கு அதை விநியோகம் செய்துவருகிறது. இந்தியாவில் இந்த தடுப்பூசி இன்னமும் பயன்பாட்டுக்கு வரவில்லை என்றாலும்கூட, இந்தியாவில் தற்போது பரவும் புதிய அமைப்பை கொண்ட கொரோனா வகையை இந்த பைசர் தடுப்பூசி தடுக்கிறது என நிரூபணமாகியுள்ளது. இப்போது அடுத்தகட்டமாக, கொரோனாவுக்கான மாத்திரை கண்டுபிடிக்கும் பணியில் அவர்கள் ஈடுபட்டுள்ளனர்.<\/p>\n<p>இதுபற்றி அந்நிறுவனத்தின் சி.இ.ஓ. ஆல்பர்ட் பௌர்லா அளித்த பேட்டியில், \"வைரஸை வளரவிடாமல் தடுக்கும்&nbsp;வகையிலான இந்த மாத்திரையை, சாதாரண சளி காய்ச்சலுக்கு எடுத்துக்கொள்வது போல, வீட்டிலிருந்தபடியே எடுத்துக்கொள்ளலாம். இந்த ஆண்டு இறுதிக்குள், இந்த மாத்திரையை விற்பனை சந்தைக்கு கொண்டு வர திட்டமிட்டிருக்கிறோம்&rdquo; என கூறியுள்ளார். விரைவில் இந்த மாத்திரையை, உணவு பாதுகாப்பு மற்றும் மருந்து மேலாண்மை நிறுவனம் அங்கீகரிப்பார்கள் என நம்பிக்கையும் தெரிவித்திருக்கிறார் அவர்.<\/p>\n<p><img alt=\"image\" src=\"https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619680887985.jpeg\" \/><\/p>\n<p>உலகையே இப்போது அச்சுறுத்தி வரும் கொரோனா வைரஸ், சூழலுக்கு ஏற்றார்போல தன்னுடைய அமைப்பில் பலவித மாற்றங்களை ஏற்படுத்திவருவது நாம் அனைவரும் அறிந்ததே. இந்த ஒவ்வொரு மாற்றத்துக்கும், ஒவ்வொரு வகை தடுப்பு மருந்தும், ஒவ்வொரு வகை சிகிச்சையும் மருந்து - மாத்திரையும் தேவைப்படுகிறது. அப்படியிருக்கும்போது, இந்த மாத்திரை உலகிலுள்ள அனைவருக்கும், வெவ்வேறு வகை கொரோனா வடிவம் இருக்கும் நபர்களுக்கும்&nbsp;உகந்ததாக இருக்குமா என்ற கேள்வி எழுந்துள்ளது.<\/p>\n<p>இதுபற்றி பேசிய ஆல்பர்ட், &rdquo;நிச்சயம் இது கொரோனா வைரஸின் பல மாற்றங்களுக்கு தீர்வாக இருக்கும்&rdquo; என உறுதியளித்துள்ளார். ஒரு சில கொரோனா அமைப்பு மாற்றங்களுக்கு இது முழுமையான தீர்வாக இருக்காது என்றாலும், பெரும்பாலான மாற்றங்களுக்கு தீர்வாக இருக்குமென கூறியுள்ளார் அவர்.<\/p>\n<p>இந்த மாத்திரை உட்கொள்வது மூலம், முதல் நிலையிலேயே கொரோனாவின் தீவிரத்தன்மை குறைந்துவிடும் என்றும், அதன் விளைவாக, நம்மால் தீவிரமான கொரோனா பாதிப்பை தவிர்க்க முடியும் என்றும் ஆல்பர்ட் கூறியுள்ளார்.<\/p>\n<p>இந்த மாத்திரை, ப்ரோடீஸ் இன்ஹிபிட்டார்ஸ் எனப்படும் உடலுக்குள் செல்லும் வைரஸ் பன்மடங்காவதை தடுக்கும் தன்மை கொண்டது என சொல்லப்படுகிறது. பொதுவாக ஹெச்.ஐ.வி, மஞ்சள்காமாலை போன்ற நோய்களுக்கு, உடலுக்குள் இருக்கும் வைரஸ் பன்மடங்காமல் இருக்க, இந்த வகை மாத்திரைதான் தருவார்கள். கொரோனா வைரஸ், பன்மடங்காவதை இந்த மாத்திரை தடுக்கும்.<\/p>\n<p><strong>பன்மடங்காவது தடுக்கப்படுவதால் என்ன பயன்? <\/strong><\/p>\n<p>கொரோனா பன்மடங்காகும்போதுதான், அது புதுப் புது அமைப்பை பெறும். அந்த புதிய அமைப்பை கொண்ட கொரோனா, உடலுக்குள் புதிய பாதிப்புகளை ஏற்படுத்தும். அப்போதுதான் சிக்கல் உருவாகி, தீவிர பாதிப்புகள் ஏற்படும் நிலையெல்லாம் வரும். ஆகவே பன்மடங்காக அது மாறாமல் தடுக்கப்படும்போது, மற்ற அனைத்து பிரச்னைகளும் தொடர்ச்சியாக தடுக்கப்பட்டுவிடும்.<\/p>\n<p>இந்த மாத்திரைக்கான, மனிதர்கள் மீது பரிசோதனைகள் விரைவில் தொடங்கவிருப்பதாக&nbsp;சொல்லப்பட்டுள்ளது. ஏற்கெனவே விலங்குகள் மீது நடத்தப்பட்ட பரிசோதனைகளில், பக்கவிளைவுகளற்ற மாத்திரையாக இது இருக்கும் என தெரியவந்துள்ளது. மனிதர்கள் மீதான பரிசோதனையில், குழந்தைகளையும் உட்படுத்தவிருப்பதாக ஆல்பர்ட் கூறியுள்ளார். குழந்தைகளில், ஆறு மாதம் தொடங்கி 11 வயது வரையுள்ள பலரும் இருப்பரென சொல்லப்படுகிறது. இதுவரை கண்டுபிடிக்கப்பட்ட தடுப்பூசிகள், மருந்துகளில்&nbsp;எதுவும்&nbsp;குழந்தைகளுக்கு உகந்ததென சொல்லப்படாத நிலையில், இந்த மாத்திரை அந்த நிலையை மாற்றலாம் என எதிர்பார்க்கப்படுகிறது.<\/p><p><a href=\"http:\/\/puthiyathalaimurai.com\/newsview\/100735\/Oral-drug-to-treat-coronavirus-could-be-ready-by-end-of-2021--says-PFizer-CEO.html\" style=\"color: #FF4422;\" target=\"_blank\">Source : WWW.PUTHIYATHALAIMURAI.COM<\/a><\/p>","link":"http:\/\/puthiyathalaimurai.com\/newsview\/100735\/Oral-drug-to-treat-coronavirus-could-be-ready-by-end-of-2021--says-PFizer-CEO.html","image":["https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/2021\/04\/29\/800x400\/116108.webp","https:\/\/ptm-cms-images.sgp1.cdn.digitaloceanspaces.com\/uploads\/news-image\/moreimages\/1619680887985.jpeg"],"pubdate":"2021-04-29T13:37:39+00:00"},{"title":"தஞ்சாவூர் அருகே சாலையோரம் வைக்கப்பட்ட பிரம்மாண்ட பேனர்; சரிந்து விழுந்ததில் பெண் பரிதாப பலி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665038.jpg\" \/><\/p><p>தஞ்சாவூர் அருகே சாலையோரம் வைக்கப்பட்ட பிரம்மாண்ட பேனர் சரிந்து விழுந்ததில் பெண் ஒருவர் பரிதாபமாக பலியானார்.<\/p>\n\n<p>தஞ்சாவூர் மாவட்டம், திருவோணம் அருகே உள்ள மேல மேட்டுப்பட்டி கிராமத்தைச் சேர்ந்தவர் ரவிச்சந்திரன். கடந்த சில தினங்களுக்கு முன்பு இவரது தந்தை முத்துவீரப்பன் இறந்துவிட்டார். இதையடுத்து மேல மேட்டுப்பட்டி நெடுஞ்சாலையில் தனது தந்தையின் படத்திறப்பு விழாவிற்கு மிகப் பிரம்மாண்டமான அளவில் ரவிச்சந்திரன் பேனர் வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665038-a-huge-banner-placed-on-the-roadside-near-thanjavur-the-woman-died-tragically-in-the-fall.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665038.jpg"],"pubdate":"2021-04-29T13:34:22+00:00"},{"title":"பசுமைத் தீர்ப்பாய நிபுணத்துவ உறுப்பினராக கிரிஜா வைத்தியநாதன் நியமனம்: எதிர்த்து உச்ச நீதிமன்றத்தில் மேல்முறையீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665037.jpg\" \/><\/p><p>தேசிய பசுமைத் தீர்ப்பாயத்தின் நிபுணத்துவ உறுப்பினராக தமிழக முன்னாள் தலைமைச் செயலாளர் கிரிஜா வைத்தியநாதனை நியமனம் செய்தது சரியே என்ற சென்னை உயர் நீதிமன்றத் தீர்ப்பை எதிர்த்து பூவுலகின் நண்பர்கள் அமைப்பு உச்ச நீதிமன்றத்தில் மேல்முறையீட்டு மனுத்தாக்கல் செய்துள்ளது<\/p>\n\n<p>தேசிய பசுமைத் தீர்ப்பாயத்தின் தென்மண்டல அமர்வில் நிபுணத்துவ உறுப்பினராக தமிழக முன்னாள் தலைமைச் செயலாளர் கிரிஜா வைத்தியநாதன் நியமிக்கப்பட்டதை எதிர்த்து சென்னை உயர் நீதிமன்றத்தில் பூவுலகின் நண்பர்கள் அமைப்பு சார்பில் தொடுக்கப்பட்ட வழக்கை விசாரித்த உயர் நீதிமன்றம், கிரிஜா வைத்தியநாதனுக்கு உரிய அனுபவம் இருப்பதாகக் கூறி, அவரது நியமனம் சரியே எனத் தெரிவித்து வழக்கைத் தள்ளுபடி செய்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665037-appointment-of-girija-vaithiyanathan-as-a-member-of-the-green-tribunal-expert-case-against-in-supreme-court-against.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665037.jpg"],"pubdate":"2021-04-29T13:23:41+00:00"},{"title":"தடுப்பூசி திட்டத்துக்கு ரூ.2 லட்சம் வழங்க வேண்டும்; புரளி கிளப்பக் கூடாது: மன்சூர் அலிகானுக்கு நிபந்தனை முன்ஜாமீன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665035.jpg\" \/><\/p><p>அறிவியல் தொழில்நுட்பங்களை மதிக்க வேண்டும், ரூ.2 லட்சம் அபராதத் தொகையை தடுப்பூசி திட்டத்துக்கு அளிக்க வேண்டும், புரளி கிளப்பக் கூடாது என்ற நிபந்தனையின் பேரில் மன்சூர் அலிகானுக்கு சென்னை உயர் நீதிமன்றம் நிபந்தனை முன்ஜாமீன் வழங்கியது.<\/p>\n\n<p>நடிகர் விவேக் பொதுமக்களுக்கு விழிப்புணர்வூட்டும் வண்ணம் தடுப்பூசி போட்டுக்கொண்டு பேட்டி அளித்தார். மறுநாள் வீட்டில் இருந்தபோது அவருக்கு மாரடைப்பு ஏற்பட்டு தீவிர சிகிச்சைப் பிரிவில் அனுமதிக்கப்பட்டார். அப்போது அங்கு வந்த நடிகர் மன்சூர் அலிகான் தடுப்பூசி குறித்து சர்ச்சைக்குரிய வகையில் கருத்து தெரிவித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665035-rs-2-lakh-for-vaccine-no-hoax-mansoor-ali-khan-granted-conditional-bail.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665035.jpg"],"pubdate":"2021-04-29T13:06:21+00:00"},{"title":"தேர்தல் வெற்றிக்குப் பட்டாசு வெடிப்பதைவிட பட்டினியில் இருப்பவர்களுக்கு உணவளியுங்கள்: புதுவை ஆளுநர் தமிழிசை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665034.jpg\" \/><\/p><p>தேர்தல் வெற்றியைப் பட்டாசு வெடித்துக் கொண்டாடுவதை விட, பட்டினியில் இருப்பவர்களுக்கு உணவளித்தால் அதுவே பெரிய வெற்றிக் கொண்டாட்டமாக இருக்கும் எனப் புதுச்சேரி ஆளுநர் தமிழிசை தெரிவித்துள்ளார்.<\/p>\n\n<p>புதுச்சேரியில் பாவேந்தர் பாரதிதாசன் பிறந்த நாள் இன்று (ஏப்.29) கொண்டாடப்பட்டது. அரசு சார்பில் ஆளுநர் மாளிகை எதிரில் உள்ள பாரதிதாசன் சிலைக்கு ஆளுநர் தமிழிசை சவுந்தரராஜன் மாலை அணிவித்து மரியாதை செலுத்தினார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665034-feed-the-hungry-rather-than-explode-firecrackers-for-election-victory-that-is-the-celebration-of-victory-governor-tamilisai.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665034.jpg"],"pubdate":"2021-04-29T12:59:49+00:00"},{"title":"ஏப்ரல் 29 சென்னை நிலவரம்; கரோனா தொற்றிலிருந்து மீண்டவர்கள், சிகிச்சையில் இருப்பவர்கள்: மண்டல வாரியான பட்டியல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665033.jpg\" \/><\/p><p>சென்னையில் கரோனா தொற்றிலிருந்து மீண்டவர்கள், இறந்தவர்கள் மற்றும் சிகிச்சையில் இருப்போர் குறித்த பட்டியலை சென்னை மாநகராட்சி நாள்தோறும் வெளியிட்டு வருகிறது.<\/p>\n\n<p><strong>அதன்படி இன்று (ஏப்ரல் 29) வெளியிடப்பட்ட பட்டியல் இதோ:<\/strong><\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665033-april-29.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665033.jpg"],"pubdate":"2021-04-29T12:58:49+00:00"},{"title":"தமிழகத்துக்குள் நுழையும் பிற மாநில வாகனங்களுக்கு இ-பாஸ் கட்டாயம்; ஓசூர் எல்லையில் கரோனா சோதனை தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665031.jpg\" \/><\/p><p>தமிழக ஓசூர் எல்லையில் அமைக்கப்பட்டுள்ள கரோனா தடுப்பு இ-பாஸ் சோதனை மையத்தில் கர்நாடக மாநில வாகனங்கள் உட்பட அனைத்து மாநிலங்களில் இருந்து வரும் வாகனங்களுக்கும் இ-பாஸ் கட்டாயமாக்கப்பட்டுள்ளது. இதனால் இ- பாஸ் இல்லாத வாகனங்கள் திருப்பி அனுப்பப்படுகின்றன.<\/p>\n\n<p>மேலும், தமிழகத்துக்குள் நுழையும் வாகனங்களுக்கு கிருமிநாசினி தெளிப்பு, ஓட்டுநர் உள்ளிட்டவர்களுக்கு உடல் வெப்பநிலைப் பரிசோதனை உள்ளிட்ட பணிகள் புதிய விதிமுறைகளுடன் தீவிரமாக்கப்பட்டுள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665031-e-pass-mandatory-for-other-state-vehicles-entering-tamil-nadu-corona-test-intensity-with-new-regulations-at-hosur-border.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665031.jpg"],"pubdate":"2021-04-29T12:36:00+00:00"},{"title":"மதுரையில் கோவிட் பரவலைக் கட்டுப்படுத்தாவிட்டால் மருத்துவமனைகள் தாக்குப்பிடிக்க முடியாத நிலை ஏற்படும்: சு.வெங்கடேசன் எச்சரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665030.jpg\" \/><\/p><p>தொற்று அதிகரித்து வரும் நிலையில் பரிசோதனையை 15,000 அளவுக்கு உயர்த்த வேண்டும், மதுரை கோவிட் கால நெருக்கடியை மிகச் சரியாக கையாண்டு மீண்டது என்ற நிலையை உருவாக்க அனைத்துத் தரப்பினரின் முழு ஒத்துழைப்பும், செயல்பாடும் தேவை. அதற்கு மாவட்ட நிர்வாகம் முன்மாதிரியாக இருக்க வேண்டும் என சு.வெங்கடேசன் எம்.பி. வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து மார்க்சிஸ்ட் கம்யூனிஸ்ட் கட்சியின் மதுரை எம்.பி., சு.வெங்கடேசன் வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665030-hospitals-will-not-be-able-to-withstand-the-spread-of-govt-in-madurai-madurai-mp-warning.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665030.jpg"],"pubdate":"2021-04-29T12:35:37+00:00"},{"title":"தற்போது சுனாமி போல கரோனா அலை வந்துகொண்டிருக்கிறது: தொற்று தடுப்பு சிறப்பு அதிகாரி பேட்டி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665029.jpg\" \/><\/p><p>கடந்த ஆண்டு கரோனா முதல் அலை சிறிய அளவில் இருந்த நிலையில், தற்போது சுனாமி போல கரோனா அலை வந்துகொண்டிருப்பதாக, கரோனா தொற்று தடுப்பு சிறப்பு அதிகாரி சித்திக் ஐஏஎஸ் தெரிவித்தார்.<\/p>\n\n<p>தமிழகத்தில் கரோனா பரவலைக் கட்டுப்படுத்த அரசு பல்வேறு முன்னெச்சரிக்கை நடவடிக்கைகளை எடுத்து வருகிறது. முன்னதாக, சென்னை மாநகராட்சியில் கரோனாவைக் கட்டுப்படுத்தும் பணிகளைக் கண்காணிக்க 15 மண்டலங்களுக்கும் மூத்த ஐஏஎஸ் அதிகாரிகள் தலைமையில் கடந்த ஆண்டு அமைக்கப்பட்டிருந்த குழுக்கள் மாற்றி அமைக்கப்பட்டன. இதையடுத்து, மாவட்டங்கள்தோறும் கண்காணிப்பு அதிகாரிகள் நியமிக்கப்பட்டனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665029-covid-coming-as-tsunami-siddique.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665029.jpg"],"pubdate":"2021-04-29T12:30:48+00:00"},{"title":"சந்தேகத்தின் நிழல் விழாத வகையில் வாக்கு எண்ணிக்கையை நடத்திட வேண்டும்: தேர்தல் ஆணையத்துக்கு முத்தரசன் கடிதம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665027.jpg\" \/><\/p><p>அரசியலமைப்புச் சட்டம் குடிமக்களுக்கு வழங்கியுள்ள வாக்குரிமையைப் பயன்படுத்தி, ஜனநாயக் கடமையை வாக்காளர்கள் நிறைவேற்றியுள்ளனர். அடுத்து வாக்கு எண்ணிக்கை சார்பற்ற நடுநிலையோடு, வெளிப்படையாகவும், நேர்மையாகவும் நடப்பதை இந்தியத் தேர்தல் ஆணையம் உறுதி செய்ய வேண்டும் என முத்தரசன் வலியுறுத்தியுள்ளார்.<\/p>\n\n<p>தமிழ்நாடு தலைமைத் தேர்தல் அலுவலர், தமிழ்நாடு அரசின் பொதுத் (தேர்தல்கள்) துறை முதன்மைச் செயலாளரின் தனி கவனத்திற்காகவும், உரிய நடவடிக்கைக்காகவும், சட்டப்பேரவைத் தேர்தல் 2021 வாக்கு எண்ணிக்கை தொடர்பாக சில கோரிக்கைகளை முத்தரசன் வைத்துள்ளார். <\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665027-the-counting-of-votes-should-be-conducted-in-such-a-way-that-the-shadow-of-suspicion-does-not-fall-mutharajan-s-letter-to-the-election-commission.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665027.jpg"],"pubdate":"2021-04-29T12:16:21+00:00"},{"title":"தடுப்பூசியில் பேதமில்லை; கோவிஷீல்டு, கோவாக்சின் எது கிடைக்கிறதோ போடலாம்: சென்னை மாநகராட்சி ஆணையர் வேண்டுகோள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665024.jpg\" \/><\/p><p>சென்னையில் தடுப்பூசி போடவும், தடுப்பூசி மையங்கள் குறித்து அறியவும், தொற்று ஏற்பட்டால் ஸ்க்ரீனிங் சென்டர், பிசிஆர் பரிசோதனை உள்ளிட்டவற்றை அறியவும் சென்னை மாநகராட்சி ஒரே குடையின்கீழ் அனைத்துத் தகவல்களும் அடங்கிய இணையதளத்தை உருவாக்கியுள்ளது என ஆணையர் பிரகாஷ் தெரிவித்தார்.<\/p>\n\n<p>சென்னையில் செய்தியாளர்களைச் சந்தித்த மாநகராட்சி ஆணையர் பிரகாஷ் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665024-there-is-no-difference-in-vaccination-covi-shield-covaxin-can-put-what-is-available-corporation-commissioner-s-request.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665024.jpg"],"pubdate":"2021-04-29T11:56:30+00:00"},{"title":"புதுச்சேரியில் புதிதாக 1,122 பேருக்கு கரோனா; 12 பேர் உயிரிழப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665022.jpg\" \/><\/p><p>புதுச்சேரியில் புதிதாக ஒரே நாளில் 1,122 பேர் கரோனா தொற்றால் பாதிக்கப்பட்டுள்ளனர். மேலும் 12 பேர் சிகிச்சைப் பலனின்றி உயிரிழந்துள்ளனர்.<\/p>\n\n<p>இதுகுறித்துப் புதுச்சேரி சுகாதாரத் துறைச் செயலர் அருண் இன்று (ஏப்.29) வெளியிட்டுள்ள தகவல்:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/665022-corona-for-1-122-newcomers-in-pondicherry-12-dead.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/29\/large\/665022.jpg"],"pubdate":"2021-04-29T11:45:38+00:00"}]