[{"title":"விஜய் டிவியிலிருந்து சினிமாவுக்கு வரும் அடுத்த சிவகார்த்திகேயன்? முதல் படமே 3 பாகமாம்!","text":"<p>தமிழ் சினிமாவில் தொடர்ந்து பல வெற்றி நடிகர்களை உருவாக்கி கொடுத்துக் கொண்டிருக்கிறது விஜய் டிவி. அந்த வகையில் தற்சமயம் பலபேர் சினிமாவுக்கு படையெடுத்து வந்து கொண்டிருக்கின்றன.<\/p>\n<p>விஜய் டிவியில் இருந்த பல நட்சத்திரங்கள் சினிமாவில் சாதித்துள்ளனர். அதிலும் குறிப்பாக சந்தானம், சிவகார்த்திகேயன், ரோபோ ஷங்கர், புகழ் போன்றோர் தங்களுக்கான சினிமா பாதையை தேர்ந்தெடுத்து அதில் கவனமாக சென்று கொண்டிருக்கின்றனர்.<\/p>\n<p>அந்த வகையில் அடுத்ததாக விஜய் டிவியில் அழகிய தமிழ் மகன் சின்னத்திரை நிகழ்ச்சியில் சாதனை தமிழ் மகன் விருது பெற்ற ராஜேஷ் கனகசபை என்பவர் தற்போது சினிமாவில் ஹீரோவாக அடியெடுத்து வைத்துள்ளார்.<\/p>\n<p>இவர் நடிக்கும் படத்திற்கு கொற்றவை என பெயர் வைத்துள்ளனர். மேலும் இந்த படம் பிரமாண்ட பொருட்செலவில் மூன்று பாகங்களாக உருவாக உள்ளதாம். இந்த படத்தை மாயவன், கேங்க் ஆஃப் மெட்ராஸ் போன்ற படங்களை இயக்கிய சிவி குமார் இயக்கி வருகிறார்.<\/p>\n<p>சிவி குமார் இயக்குனர் ஆவதற்கு முன்னரே தமிழ் சினிமாவில் பல சூப்பர் ஹிட் படங்களை தயாரித்துள்ளார். அதிலும் பீட்சா, சூது கவ்வும் போன்ற படங்கள் மிகப்பெரிய வெற்றியைக் குவித்தது.<\/p>\n<p>சிவகார்த்திகேயன் போல் இவரும் தமிழ் சினிமாவில் தனக்கென ஒரு இடத்தை பிடிப்பாரா என விஜய் டிவி எதிர்பார்த்து காத்துக் கொண்டிருக்கிறது. எது நடக்கிறதோ அது நன்றாகவே நடக்கிறது என பொருத்திருந்து பார்ப்போம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232198\" style=\"width: 610px;\"><img alt=\"vijay tv fame rajesh-kanagasabai-turns-into-hero\" class=\"wp-image-232198 size-full\" height=\"336\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-tv-fame-rajesh-kanagasabai-turns-into-hero.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232198\">vijay-tv-fame-rajesh-kanagasabai-turns-into-hero<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/vijay-tv-fame-rajesh-kanagasabai-turns-into-hero\/\" rel=\"nofollow\">விஜய் டிவியிலிருந்து சினிமாவுக்கு வரும் அடுத்த சிவகார்த்திகேயன்? முதல் படமே 3 பாகமாம்!<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/vijay-tv-fame-rajesh-kanagasabai-turns-into-hero\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-tv-fame-rajesh-kanagasabai-turns-into-hero.jpg"],"pubdate":"Thu, 29 Apr 2021 10:29:31 +0000"},{"title":"நெகிழிக்கு மாற்றாக வாழை இலைப் பொருள்கள்... `இளம் விஞ்ஞானி' பட்டம் வென்ற அரசு பள்ளி மாணவன்!","text":"<p>நெகிழிக்கு மாற்றாக வாழை இலையில் ஆடை, வாழை இலையில் பை, வாழை இலையில் கோப்பை தயாரிக்கலாம் என்று ஆய்வுக் கட்டுரை சமர்ப்பித்த கரூர் அரசுப் பள்ளி மாணவர், ஹைதராபாத் பிர்லா மற்றும் அறிவியல் கழகம் (பிட்ஸ் பிலானி) செல்ல தேர்வாகியுள்ளார். அதோடு, அந்த மாணவர் `இளம் விஞ்ஞானி இந்தியா - 2021' என்ற விருதையும் பெற்றுள்ளார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/890c2066-f9ec-47bd-97bc-a25c6af00017\/people_honoured_poovarasan.jpg\" \/><figcaption>பூவரசனை பாராட்டும் கிராம மக்கள்<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/agriculture\/karur-betel-leaves-farmers-worried-because-of-price-falls\">கரூர்: பாதிக்குப் பாதியாக குறைந்த வெற்றிலை விலை... கலக்கத்தில் விவசாயிகள்!<\/a><\/p><p>கரூர் மாவட்டம், கிருஷ்ணராயபுரம் ஒன்றியத்தில் உள்ள பஞ்சப்பட்டி, அரசு மாதிரி மேல்நிலைப்பள்ளியில் ஒன்பதாம் வகுப்புப் படிக்கும் மாணவர் பூவரசன்தான், அந்த மாணவர். இவர், பஞ்சப்பட்டி அரசு மாதிரி மேல்நிலைப் பள்ளியில் ஒன்பதாம் வகுப்புப் படித்து வருகிறார். `சென்னை ஸ்பேஸ் கிட்ஸ் இந்தியா' நிறுவனம், 2020-21-ம் கல்வியாண்டிற்கான இளம் விஞ்ஞானி மாணவர்களைத் தேர்வு செய்யும் விதமாக, தேசிய அளவிலான அறிவியல் கண்காட்சியை இணையவழியில் நடத்தியது. இதில், இந்தியாவில் அனைத்து மாநிலங்களில் இருந்தும் விவசாயம், விண்வெளி, ரோபோடிக்ஸ், எலெக்ட்ரானிக்ஸ், செயலி மேம்பாடு ஆகிய துறைகளின் கீழ் சமர்ப்பிக்கப்பட்ட 1,080 அறிவியல் ஆய்வு கட்டுரைகளில், பூவரனின் ஆய்வுக் கட்டுரையும் ஒன்று. மொத்தம் சமர்ப்பிக்கப்பட்ட 1,080 ஆய்வுக் கட்டுரைகளில் இருந்து, இறுதிச் சுற்றுக்கு 135 சிறந்த ஆய்வுக் கட்டுரைகள் தேர்வு செய்யப்பட்டன.<\/p><p>இதில், விவசாயத்துறையில் விண்ணப்பித்திருந்த 283 ஆய்வுக் கட்டுரைகளில் இருந்து தேர்வான சிறந்த 14 ஆய்வுக் கட்டுரைகளில் ஒன்றாக, பூவரசனின் ஆய்வுக்கட்டுரையும் இடம் பெற்றது. இதிலிருந்து, இறுதிச் சுற்றுக்கு விவசாயத் துறையில் தேர்வான நான்கு மாணவர்களில் ஒரு மாணவராக பூவரசன் தேர்வு பெற்று, கரூர் மாவட்டத்தின் கடைக்கோடியில் இருக்கும் பஞ்சப்பட்டி கிராமத்துக்குப் பெருமை சேர்த்துள்ளார். தேசிய அளவில் இளம் விஞ்ஞானி விருது பெற்ற மாணவர் ப.பூவரசனுக்கு பள்ளி தலைமை ஆசிரியர் ஜெய்பீம் ராணி மற்றும் கிராம மக்கள் ஆகியோர் சேர்ந்து, பாராட்டுச் சான்று மற்றும் விருது வழங்கிப் பாராட்டினார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/eadc021a-1de1-431e-9a33-84e0f44885b2\/honoured_certificate.jpg\" \/><figcaption>பாராட்டுச் சான்றிதழ்<\/figcaption><\/figure><p>இதுகுறித்து, மாணவர் பூவரசனிடம் பேசினோம்.<\/p><p>``சாதாரண குக்கிராமத்தில் பிறந்த நான், இதுவரை கரூரைத் தாண்டியதில்லை. ஆனால், ஹைதராபாத் போகப்போகிறேன். இதை இன்னும் நம்ப முடியவில்லை. எனது வழிகாட்டி ஆசிரியர் தனபால் சார் ஆலோசனையோடு, இந்த ஆய்வுக் கட்டுரையைத் தயார் பண்ணி சமர்ப்பித்தேன். அது தேர்ந்தெடுக்கப்பட்டு, எனக்கு இளம் விஞ்ஞானி விருதும், ஹைதராபாத் போகிற வாய்ப்பும் கிடைச்சுருக்கு.<\/p><p>கடந்த 24 -ம் தேதி இணையவழியில் ஜூம் கூட்டம் மூலம், `எனது பார்வையில் 2030-ம் ஆண்டில் இந்தியா' என்ற தலைப்பில், எனது அறிவியல் கண்டுபிடிப்பான நெகிழிக்கு மாற்றாக பசுமை பேனா, டீ, சாம்பார், ரசம் பார்சல் செய்யும் வகையில் வாழை இலை பை, வாழை இலை கோப்பை, வாழை இலை ஆடை, வாழை மரம் பாத்தி, வாழை மரம் உரச்சாறு தயாரித்து காட்சிப்படுத்தினேன். அதோடு, வரும் 2030-ம் ஆண்டில் தூய காற்று, தூய நீர், வளமான மண், தூய்மையான சுற்றுச்சூழல் கொண்ட பசுமை பூமியை உருவாக்கும் வகையில், எனது கண்டுபிடிப்பு பற்றி மூன்று நிமிடங்களில் விளக்கமளித்தேன்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2c0bb549-aff1-4d90-bd26-d0f01f71bd05\/poovarasan.jpg\" \/><figcaption>பூவரசன்<\/figcaption><\/figure><p>அதனால், எனக்கு `இளம் விஞ்ஞானி இந்தியா 2021 விருது, பாராட்டுச் சான்று, ரூ.1,000 ஊக்கப் பரிசு உள்ளிட்டவை கிடைத்தது. அதோடு, மூன்று நாள்கள் ஹைதராபாத், பிர்லா தொழில்நுட்பம் மற்றும் அறிவியல் கழகத்தை (பிட்ஸ் பிலானி) பார்வையிட தேசிய அளவில் தேர்வாகியுள்ள 38 மாணவர்கள் கொண்ட குழுவில் ஒருவனாக நானும் தேர்வு பெற்றுள்ளேன். அப்துல் கலாம் ஐயா போல் ஒரு சிறந்த விஞ்ஞானியாக வர வேண்டும், நமது விவசாயத்துக்கும், இயற்கைக்கும் அதைக் கொண்டு ஏதாவது செய்ய வேண்டும் என்ற லட்சியங்களை வைத்துள்ளேன். கண்டிப்பாக அதை சாதிப்பேன். அதற்கு ஊக்கமாக, இப்போது எனக்குக் கிடைத்துள்ள இந்த விருதையும் கருதுகிறேன்\" என்றார் மகிழ்ச்சியாக.<\/p>","link":"https:\/\/www.vikatan.com\/news\/education\/karur-govt-school-student-got-young-scientist-award-and-chance-to-visit-bits-pilani","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/0637517f-9cd6-48d6-ad50-ed064c5a9aa9\/hm_honoured_poovarasan.jpg"],"pubdate":"Thu, 29 Apr 2021 08:46:52 +0000"},{"title":"கேரளத்தில் பலத்த அடி வாங்கும் பாஜக... மீண்டும் முதல்வராகிறார் பினராயி விஜயன்..!","text":"கேரள மாநிலத்தில் நடைபெற்ற தேர்தலுக்கு பிந்தையக் கருத்து கணிப்பில் இடதுசாரி அணி மீண்டும் ஆட்சியைக் கைபற்றும் என தெரிவிக்கப்பட்டுள்ளது    தமிழகம் மற்றும் புதுச்சேரியைப் போலவே ஏப்ரல் 6 ம் தேதி 140 இடங்களில் கேரளாவின் ஒரே கட்டமாக வாக்குப்பதிவு நடைபெற்றது. மொத்தம் உள்ள 140 தொகுதிகளில், 2.74 கோடி வாக்காளர்களில் 73.58 சதவீதம் பேர் வாக்களித்தனர். முதலமைச்சர் பினராயி விஜயன் தலைமையிலான தற்போதய இடது முன்னணி, காங்கிரஸ் தலைமையிலான கூட்டணி, மற்றும் பாஜக என மும்முணைப் போட்டி நிலவுகிறது.  இந்நிலையில், ரிபப்ளிக் வெளியிட்டுள்ள கருத்துக்கணிப்பின்படி பினராயி விஜயன் தலைமையிலான இடதுசாரி அணி 76 இடங்களில் வெறு ஆட்சியை பிடிக்கும் எனத் தெரிய வந்துள்ளது.&nbsp;  காங்கிரஸ் கூட்டணி 61 இடங்களிலும், பாஜக அணி வெறும் 3 இடங்களிலும் வெற்றி பெறும் எனக் கணிக்கப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-to-take-heavy-blow-in-kerala-binarayi-vijayan-becomes-chief-minister-again--qsbxuc","image":["https:\/\/static.asianetnews.com\/images\/01f4cbc20b2t194gd4bztjwj8c\/pinarayi-vijayan-1200-pti-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 08:05:01 +0530"},{"title":"தந்தைக்கு கொரோனா... சமூக வலைத்தளத்தில் ரெம்டிசிவிர் மருந்துக்காக உதவி கேட்ட நடிகை!","text":"பிரபல நடிகை ஒருவர், தன்னுடைய பெற்றோருக்கு கொரோனா தொற்று ஏற்பட்டுள்ளதால் அவருக்கு ரெம்டிசிவிர் மருந்து தேவை என தனது சமூக வலைதளம் மூலம் உதவி கேட்டுள்ளார். இந்த பதிவு வைரலாகி வருகிறது.  தமிழில் ஒரு சில படங்களில் மட்டுமே நடித்தாலும், ரசிகர்கள் மனதில் இடம் பிடித்தவர் நடிகை சம்யுக்தா ஹெக்டே. ஜெயம் ரவி நடித்த 'கோமாளி' படத்தில் கதாநாயகிகளில் ஒருவராக நடித்த இவர், இதை தொடர்ந்து, ஜிவி பிரகாஷ் நடித்த 'வாட்ச்மேன்', 'பப்பி' உள்பட ஒரு சில திரைப்படங்களில் நடித்தார்.&nbsp;    இந்நிலையில், கொரோனா இரண்டாவது அலை தீவிரமாக பரவு வரும் நிலையில், இவருடைய தந்தை கொரோனா தொற்றால் பாதிக்கப்பட்டுள்ளார். இதனால், இவருக்கு ரெம்டிசிவிர் மருந்து தேவை என்றும், தனக்கு தெரிந்தவர்களிடம் மருந்தை கேட்டுள்ளதாகவும் அந்த மருந்தை கிடைக்க உதவி செய்யவும் என்றும் சமூக வலைத்தளத்தில் பதிவிட்டுள்ளார். மேலும் தனது தந்தை மற்றும் தாய் வீட்டில் வைத்து சிகிச்சை செய்து வருவதாக குறிப்பிட்டுள்ளார்.    அதே போல் இந்த இக்கட்டான நிலையில் 100 நம்பருக்கு கால் செய்ததாகவும் ஆனால் அந்த நம்பர் சுவிட்ச் ஆப்பில் இருப்பதாகவும் எனவே தயவு செய்து தனக்கு ரெம்டிசிவிர் மருந்து கிடைக்க உதவி செய்யவும் என்றும், கோரிக்கை வைத்துள்ளார். இவரின் இந்த பதிவை பார்த்து, ரசிகர்கள் மற்றும் பலர் உதவுவதாக தெரிவித்து அதற்கான தகவல்களையும், சமூக வலைத்தளம் மூலம் பகிர்ந்து தங்களுடைய உதவி மனப்பான்மையை வெளிப்படுத்தி வருகிறார்கள் என்பது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/samyuktha-hedge-requesting-help-for-medicine-qsbxjc","image":["https:\/\/static.asianetnews.com\/images\/01f4e16sg1exfz9yww0vd9jnqr\/download--1--jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 07:58:24 +0530"},{"title":"மேற்கு வங்கத்தில் ஆட்சி அமைக்கப்போவது யார்? BJP - TMC இடையே இழுபறி..! தேர்தலுக்கு பிந்தைய சர்வே முடிவுகள்","text":"தமிழ்நாடு, மேற்கு வங்கம், கேரளா, அசாம், புதுச்சேரி ஆகிய மாநிலங்களில் நடந்து முடிந்துள்ள சட்டமன்ற தேர்தலுக்கான வாக்குகள் வரும் மே 2ம் தேதி எண்ணப்படுகின்றன.&nbsp;  மேற்கு வங்கத்தில் 8 கட்டங்களாக நடந்த சட்டமன்ற தேர்தலில், இன்றுதான் கடைசிக்கட்ட வாக்குப்பதிவு நிறைவுபெற்றது. எனவே தேர்தல் நடைபெற்ற 5 &nbsp;மாநிலங்களில் எந்த கட்சி ஆட்சியை பிடிக்கும் என்று நடத்தப்பட்ட தேர்தலுக்கு பிந்தைய கருத்து கணிப்பு முடிவுகள் இன்று வெளியிடப்பட்டுவருகின்றன.    அதன்படி, 294 சட்டமன்ற தொகுதிகளை கொண்ட மேற்கு வங்கத்தில் ஆளும் திரிணாமூல் காங்கிரஸ் கட்சிக்கு பாஜக கடும் போட்டியளித்துள்ளது. கடந்த 2016 சட்டமன்ற தேர்தலில் மேற்கு வங்கத்தில் வெறும் 3 தொகுதிகளில் மட்டுமே வெற்றி பெற்றிருந்த பாஜக, இந்த தேர்தலில் சுமார் 140 தொகுதிகளில் வெற்றி பெற வாய்ப்பிருப்பதாக தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்பு முடிவுகள் தெரிவிக்கின்றன.  ரிபப்ளிக் - சி.என்.எக்ஸ் நிறுவனம் இணைந்து நடத்திய கருத்து கணிப்பு முடிவுகள், பாஜக கூட்டணி 138-148 தொகுதிகளில் வெற்றி பெறும் என தெரிவிக்கிறது. திரிணாமூல் காங்கிரஸ் கூட்டணி 128-138 தொகுதிகளிலும், இடதுசாரி கூட்டணி 11-21 தொகுதிகள் மட்டுமே வெற்றி பெறும் எனவும் ரிபப்ளிக் எக்ஸிட் போல் முடிவுகள் தெரிவிக்கின்றன.  ரிபப்ளிக் - சி.என்.எக்ஸ் சர்வேயின்படி, மேற்கு வங்கத்தில் ஆட்சியமைப்பதில் யாருக்கும் தனி மெஜாரிட்டி கிடைக்காமல், இழுபறி நீடிக்க வாய்ப்பிருப்பதை காட்டுகிறது.    ஆனால், டைம்ஸ் நவ் - சி வோட்டர் இணைந்து நடத்திய தேர்தலுக்கு பிந்தைய கருத்து கணிப்பில், திரிணாமூல் காங்கிரஸ் கூட்டணி 158 தொகுதிகளில் வெற்றி பெற்று மீண்டும் ஆட்சியமைக்கும் என்று தெரிவிக்கப்பட்டுள்ளது. &nbsp;பாஜக கூட்டணி 115 தொகுதிகளிலும் இடது சாரி கூட்டணி 19 தொகுதிகளிலும் வெற்றி பெறும் என்று தெரிவிக்கிறது.  கடந்த 2016 தேர்தலில் 211 தொகுதிகளில் வெற்றி பெற்றிருந்த திரிணாமூல் காங்கிரஸ் இம்முறை 60 தொகுதிகளையாவது இழக்கும் என்பதையே தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்புகள் தெரிவிக்கின்றன. அதேவேளையில் மேற்குவங்கத்தில் பாஜக வலுவாக காலூன்றியிருப்பதையும் இந்த சர்வேக்கள் வெளிப்படுத்தியுள்ளன. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-giving-very-tough-fight-to-tmc-in-west-bengal-says-exit-poll-qsbx7k","image":["http:\/\/static.asianetnews.com\/images\/01d78mr9dmza7x07as87xkcega\/Modi-and-mamta_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 07:51:21 +0530"},{"title":"அடித்துத் தூக்கி ஆட்சி அமைக்கப்போகும் பாஜக கூட்டணி... காங்கிரஸ் -திமுக கூட்டணி அதிர்ச்சி..!","text":"30 சட்டமன்ற தொகுதிகளைக் கொண்ட புதுச்சேரியில் ஏப்ரல் 6 ஆம் தேதி ஒரே கட்டமாக வாக்குப்பதிவு நடைபெற்றது. அங்கே 81.64 சதவீத வாக்குகள் பதிவாயின. யூனியன் பிரதேசமான புதுச்சேரியில், காங்கிரஸ், திமுக, விடுதலைச் சிறுத்தைகள் ஆகிய கட்சிகள் கூட்டணி அமைத்து தேர்தலை எதிர்கொள்கின்றன. மறுபுறம் என்.ஆர்.காங்கிரஸ் தலைமையில், பாஜக, அதிமுக கூட்டணி அமைத்து போட்டியிட்டது.  புதுச்சேரியில் காங்கிரஸ் 15 தொகுதிகளிலும், திமுக 13 தொகுதிகளிலும், விடுதலைச் சிறுத்தைகள், இந்திய கம்யூனிஸ்ட் கட்சி தலா ஒரு தொகுதியிலும் போட்டியிட்டன. அதேபோல, என்.ஆர்.காங்கிரஸ் 16 தொகுதிகளிலும், பாஜக 9 தொகுதிகளிலும், அதிமுக 5 தொகுதிகளிலும் போட்டியிட்டன.    இந்நிலையில் தேர்தலுக்கு பிறகான ரிபப்ளிக் டிவியின் கருத்துக் கணிப்பில் புதுவையில் பாஜக கூட்டளின் 16 முதல் 20 தொகுதிகளில் வெற்றிபெறும் எனவும், காங்கிரஸ் கூட்டணி 11 முதல் 13 தொகுதிகளில் வெற்றி பெற்று தோல்வியை தழுவும் எனவும் கூறப்பட்டுள்ளது. இதன் மூலம் பாஜக கூட்டணி முதன்முறையாக ஆட்சி அமைக்க உள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/bjp-alliance-to-form-a-government-by-beating-congress-dmk-alliance-shock--qsbwqj","image":["https:\/\/static.asianetnews.com\/images\/01f3z7wg30pdjkbctrymprk1p8\/bjp-234-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 07:41:08 +0530"},{"title":"இயக்குனராக அவதாரம் எடுக்கும் பிரபல நடிகர் ராம்கி..!","text":"சின்னப்பூவே மெல்லப்பேசு என்ற படத்தின் மூலம் கதாநாயகனாக அறிமுகமானவர் நடிகர் ராம்கி, அதன் பின் அடுத்தடுத்து 8 படங்களில் கமிட் ஆகி, முன்னணி நடிகராக உயர்ந்தார். இவர் நடிப்பில் வெளியான &nbsp;செந்தூரப்பூவே, பறவைகள் பலவிதம், இது எங்கள் நீதி, இணைந்த கைகள், கருப்பு ரோஜா என பல்வேறு படங்கள் இன்று வரை ரசிகர்கள் மனதை விட்டு நீங்காத இடம் பிடித்தவை.    நடிகர் ராம்கியுடன் ஏராளமான படிங்களில் நடித்து வந்த நடிகை நிரோஷாவையே திருமணம் செய்து கொண்டார். சென்னை, நுங்கம்பாக்கத்தில் இவர்கள் வசித்து வருகின்றனர். கடந்த சில வருடங்களாக சினிமாவில் தலைக்காட்டாத ராம்கி, சமீப காலமாக படங்களில் நடித்து வருகிறார். அமெரிக்காவில் உள்ள தனது சகோதரரை பார்க்க அடிக்கடி சென்று வந்த ராம்கி, இங்கிலீஸ் என்ற படத்தின் மூலம் மீண்டும் திரைத்துறைக்கு வந்தார்.&nbsp;    மேலும் இலங்கை தொடர்கள் சில வற்றை தயாரித்து வந்தார். இவரது மனைவி நிரோஷா, சின்னத்திரை மற்றும் வெள்ளித்திரை படங்களில் அவ்வப்போது நடித்து வருகிறார். நடிகர் ராம்கி, இயக்குனராக புதிய அவதாரம் எடுக்க உள்ள தகவல் வெளியாகியுள்ளது. இவர் இயக்க உள்ளது திரைப்படம் இல்லை என்றும், வெப் தொடர் ஒன்றை இயக்க உள்ளதாகவும், இந்த வெப் சீரீஸ் , கதை பணிகள் அனைத்தும் முடிந்து விட்ட நிலையில், &nbsp;இயக்குனர் அவதாரம் எடுக்கவும் தயாராகி உள்ளார் என்பது குறிப்பிடத்தக்கது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-ramki-turn-to-director-qsbwl1","image":["http:\/\/static.asianetnews.com\/images\/fae37a12-22f0-5fd2-b923-a71cacfdb6fe\/image_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 07:37:50 +0530"},{"title":"#BreakingNews: தமிழகத்தில் அடுத்து திமுக ஆட்சியே... அடித்துக் கூறும் கருத்து கணிப்பு..!","text":"தமிழகத்தில் அடுத்து திமுக ஆட்சி அமையும் என தேர்தலுக்கு பிந்தைய கருத்துக் கணிப்பில் தெரிய வந்துள்ளது  தமிழக சட்டமன்ற தேர்தல் ஏப்ரல் 6 ஆம் தேதி 234 தொகுதிகளிலும் ஒரே கட்டமான தேர்தல் நடைபெற்றது. அதில் 71.43 சதவிகித வாக்குகள் பதிவாயின. அதிமுக தலைமையிலான கூட்டணி, திமுக கூட்டணி, இதேபோல, நடிகர் கமல்ஹாசன் தலைமையில் ஒரு கூட்டணியும், டிடிவி தினகரன் தலைமையில் ஒரு கூட்டணியும் அமைக்கப்பட்டது. நாம் தமிழர் கட்சியின் சீமான் 234 தொகுதிகளிலும் தனித்து களம் இறங்கினார். இதனால் 5 முனைப் போட்டி நிலவுகிறது.  இந்நிலையில் ABP-Cvoter Exit Poll Results 2021 கருத்துக்கணிப்புப்படி Live: 2021 தமிழக சட்டமன்றத் தேர்தல் பிந்தைய கருத்துக்கணிப்பு முடிவுகளின் படி திமுக கூட்டணி 166 தொகுதிகளிலும், அதிமுக 64 இடங்களிலும் வெற்றி பெறும் எனவும், மக்கள் நீதி மய்யம் ஓரிடத்திலும், அமமுக ஒரு தொகுதியிலும், மற்றவை 2 இடங்களிலும் வெற்றி பெறும் எனக்கூறப்பட்டுள்ளது. இந்தக் கருத்துக் கணிப்பின்படி திமுக ஆட்சி அமைக்கும் எனவும் கூறப்பட்டுள்ளது.  அதேபோல் ரிபப்ளிக் டிவி, சி.என்.எக்ஸ் நடத்திய கருத்துக் கணிப்பிலும் &nbsp;அதிமுக 58 முதல்68 தொகுதிகளில் வெற்றி பெறும் எனவும், திமுக கூட்டணி 160 முதல் 170 தொகுதிகளில் வெற்றி வாகை சூடும் எனவும், அமமுக 4 முதல் 6 இடங்களை கைப்பற்ற வாய்ப்புள்ளதாகவும், மக்கள் நீதி மய்யம் 0- 2 இடங்களில் வெற்றி பெறலாம் மற்றவர்கள் வெற்றி பெற வாய்ப்பில்லை எனவும் கூறப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-next-dmk-regime-in-tamil-nadu-a-beating-poll--qsbw58","image":["https:\/\/static.asianetnews.com\/images\/01f46b6ktnfz8b17q5b65fq5dq\/dc-cover-8u2ptn99if9uvsq96tf7491du6-20180827005439-medi-jpeg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 07:28:20 +0530"},{"title":"160-170 தொகுதிகளில் வென்று தமிழகத்தில் ஆட்சியை பிடிக்கும் திமுக கூட்டணி..! தேர்தலுக்கு பிந்தைய சர்வே முடிவுகள்","text":"தமிழகத்தில் 234 தொகுதிகளுக்கான சட்டமன்ற தேர்தல் கடந்த 6ம் தேதி ஒரேகட்டமாக நடந்தது. வரும் மே 2ம் தேதி வாக்கு எண்ணப்படுகிறது. தமிழக தேர்தல் களத்தில் மக்கள் நீதி மய்யம், நாம் தமிழர் ஆகிய கட்சிகள் இருந்தாலும், வழக்கம்போலவே திமுக மற்றும் அதிமுக கூட்டணிகளுக்கு இடையே தான் உண்மையான போட்டி.  மேற்கு வங்கத்தில் 8 கட்டங்களாக நடந்த சட்டமன்ற தேர்தலில், இன்றுதான் கடைசிக்கட்ட வாக்குப்பதிவு நிறைவுபெற்றது. எனவே தேர்தல் நடைபெற்ற தமிழ்நாடு, அசாம், மேற்குவங்கம், கேரளா, புதுச்சேரி ஆகிய மாநிலங்களில் நடத்தப்பட்ட தேர்தலுக்கு பிந்தைய கருத்து கணிப்பு முடிவுகள் இன்று வெளியிடப்பட்டுவருகின்றன.    ரிபப்ளிக் தொலைக்காட்சி மற்றும் சி.என்.எக்ஸ் நிறுவனம் இணைந்து நடத்திய, தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்பு முடிவுகள் வெளியாகியுள்ளன. அதன்படி, திமுக கூட்டணி தமிழகத்தில் 160-170 தொகுதிகளில் வெற்றி பெற்று ஆட்சியை பிடிக்கும் என்று தெரிவித்துள்ளது.  அதிமுக கூட்டணி 58-68 தொகுதிகளிலும், அமமுக கூட்டணி 4-6 தொகுதிகளிலும் வெற்றி பெறும் என்றும் மக்கள் நீதி மய்யம், நாம் தமிழர் ஆகிய கட்சிகள் ஒரு தொகுதிகளில் கூட வெல்லாது என்றும் ரிபப்ளிக் கருத்துக்கணிப்புகள் தெரிவிக்கின்றன. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/republic-and-cnx-exit-poll-results-says-dmk-alliance-will-form-government-in-tamil-nadu-qsbvvf","image":["https:\/\/static.asianetnews.com\/images\/01f1ypqwnwchm6x8m0wqy6wvca\/mk-stalin-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 07:22:27 +0530"},{"title":"‘நீ டாக்டரா இல்ல ரவுடியா?’ மருத்துவர்களிடம் டிஎஸ்பி அத்துமீறிய விவகாரம்... மனித உரிமை ஆணையம் அதிரடி...!","text":"ராமநாதபுரத்தில் கொரோனா சிகிச்சை மைய பணிக்கு வந்திருந்த மருத்துவர்களை, &nbsp;டி.எஸ்.பி, காவல் நிலையத்துக்கு அழைத்துச் சென்ற விவகாரம் தொடர்பாக இரண்டு வாரங்களில் அறிக்கை தாக்கல் செய்ய மதுரை டி.ஐ.ஜி.க்கு தமிழ்நாடு மாநில மனித உரிமை ஆணையம் உத்தரவிட்டுள்ளது. ராமநாதபுரம் மாவட்டம், பரமக்குடி அரசு கலைக் கல்லூரி, கொரோனா சிகிச்சை மையமாக மாற்றப்பட்டு, பல்வேறு ஊர்களில் இருந்து மருத்துவர்கள் அழைத்து வரப்பட்டுள்ளனர்.    கொரோனா சிகிச்சை மைய பணிக்காக வந்திருந்த சாயல்குடி ஆரம்ப சுகாதார நிலைய மருத்துவர் மணிகண்டன், பார்த்திபனூர் மருத்துவர் விக்னேஷ் &nbsp;ஆகிய இருவரும் 27ம் தேதி இரவு 8:30 மணிக்கு உணவருந்த கடைக்கு சென்றுள்ளனர்.அங்கு வந்த பரமக்குடி துணை காவல் கண்காணிப்பாளர் வேல்முருகன் மருத்துவர்களிடம் கடுமையாக நடந்து கொண்டதாக கூறப்படுகிறது. மேலும் நீ டாக்டரா இல்ல ரவுடியா? என கேள்வி எழுப்பிய அவர், இருவரையும் போலீஸ் வாகனத்தில் ஏற்றி காவல்நிலையம் அழைத்துச் சென்று, அழைத்துச் சென்று, வெளியில் காக்க வைத்துள்ளார்.&nbsp;    தகவலறிந்த மருத்துவர்கள் சங்க நிர்வாகிகள் தலையிட்டதை அடுத்து அதிகாலை 1 மணிக்கு இரு மருத்துவர்களும் விடுவிக்கப்பட்டனர்.&nbsp;இந்த சம்பவத்தைக் கண்டித்து ராமநாதபுரம் மாவட்ட மருத்துவர்கள் போராட்டத்தில் ஈடுபட இருப்பதாக அறிவித்துள்ளனர்.&nbsp;&nbsp;இதுதொடர்பாக நாளிதழில் வெளியான செய்தியின் அடிப்படையில் தாமாக முன் வந்து வழக்கை விசாரணைக்கு எடுத்துக் கொண்ட மனித உரிமை ஆணைய உறுப்பினர் துரை.ஜெயச்சந்திரன், இதுசம்பந்தமாக இரண்டு வாரங்களில் அறிக்கை அளிக்கும்படி, மதுரை டி.ஐ.ஜி.க்கு உத்தரவிட்டுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-ramanathapuram\/2-doctors-taken-to-police-station-by-dsp-issue-qsbvpp","image":["https:\/\/static.asianetnews.com\/images\/01f4ey5bczmyh7bcd3wz8w3p2n\/vikatan-2021-04-320d844d-2d8c-4da3-aca8-1e6157109ca6-img-20210428-wa0023-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 07:19:01 +0530"},{"title":"#BreakingNews: தமிழகத்தில் அடுத்து ஆட்சி அமைக்கப்போவது யார்... வெளியானது exitpoll கருத்து கணிப்பு..!","text":"தமிழக சட்டமன்ற தேர்தல் ஏப்ரல் 6 ஆம் தேதி 234 தொகுதிகளிலும் ஒரே கட்டமான தேர்தல் நடைபெற்றது. அதில் 71.43 சதவிகித வாக்குகள் பதிவாயின. அதிமுக கூட்டணியில், அதிமுக 179 தொகுதிகளில் தனித்து களம் இறங்கியது. பாட்டாளி மக்கள் கட்சி 23 தொகுதிகளிலும், பாஜக 20 தொகுதிகளிலும், தமிழ் மாநில காங்கிரசு 6 தொகுதிகளிலும், பெருந்தலைவர் மக்கள் கட்சி, தமிழக மக்கள் முன்னேற்றக் கழகம், புரட்சி பாரதம், மூவேந்தர் முன்னேற்றக் கழகம், மூவேந்தர் முன்னணிக் கழகம் மற்றும் பசும்பொன் தேசிய கழகம் ஆகியவை தலா 1 தொகுயில் களம் கண்டன.  மு.க.ஸ்டான் தலைமையிலான திமுக கூட்டணியில், திமுக 173 தொகுதிகளிலும், காங்கிரஸ் 25 தொகுதிகளிலும், மார்க்சிஸ்ட் கம்யூனிஸ்டு கட்சி, இந்திய கம்யூனிஸ்டு கட்சி, விடுதலை சிறுத்தைகள் கட்சி, மதிமுக ஆகிய கட்சிகள் தலா 6 தொகுதிகளிலும், கொங்கு நாடு மக்கள் தேசிய கட்சி மற்றும் இந்திய யூனியன் முஸ்லீம் லீக் ஆகிய கட்சிகள் தலா 3 தொகுதிகளிலும், மனித நேய மக்கள் கட்சி 2 தொகுதிகளிலும், ஃபார்வார்ட் பிளாக் கட்சி, தமிழக வாழ்வு உரிமை கட்சி, மக்கள் விடுதலை கட்சி, ஆதித்தமிழர் பேரவை ஆகியவை தலா 1 தொகுதியிலும் களம் கண்டன.  இதேபோல, நடிகர் கமல்ஹாசன் தலைமையில் ஒரு கூட்டணியும், டிடிவி தினகரன் தலைமையில் ஒரு கூட்டணியும் அமைக்கப்பட்டது. நாம் தமிழர் கட்சியின் சீமான் 234 தொகுதிகளிலும் தனித்து களம் இறங்கினார். இதனால் 5 முனைப் போட்டி நிலவுகிறது.  ABP-Cvoter Exit Poll Results 2021 கருத்துக்கணிப்புப்படி Live: 2021 தமிழக சட்டமன்றத் தேர்தல் பிந்தைய கருத்துக்கணிப்பு முடிவுகளின் படி திமுக கூட்டணி 166 தொகுதிகளிலுன், அதிமுக 64 இடங்களிலும் வெற்றி பெறும் எனவும், மக்கள் நீதி மய்யம் ஓரிடத்திலும், அமமுக ஒரு தொகுதியிலும், மற்றவை 2 இடங்களிலும் வெற்றி பெறும் எனக்கூறப்பட்டுள்ளது. இந்தக் கருத்துக் கணிப்பின்படி திமுக ஆட்சி அமைக்கும் எனவும் கூறப்பட்டுள்ளது. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/who-is-going-to-form-the-next-government-in-tamil-nadu-exitpoll-poll-released--qsbvco","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 07:11:12 +0530"},{"title":"வலிமையை கைப்பற்ற துடிக்கும் ஓடிடி தளங்கள்..? படக்குழு அதிரடி முடிவு!","text":"‘நேர்கொண்ட பார்வை’ படத்தின் வெற்றியை அடுத்து தல அஜித், ஹெச்.வினோத், போனிகபூர் மீண்டும் கூட்டணியில் இணைந்துள்ள திரைப்படம் 'வலிமை'. அஜித்தின் 60வது படமாக தயாராகி வரும் இதில், அஜித் ஈஸ்வரமூர்த்தி ஐபிஎஸ் என்ற காவல்துறை அதிகாரி கதாபாத்திரத்தில் நடித்து வருகிறார். அவருக்கு ஜோடியாக 'காலா' பட நடிகை ஹீமோ குரோஷி நடித்துள்ளார். அஜித் ரசிகர்கள் சோசியல் மீடியாவில் விதவிதமாக ஹேஷ்டேக்குகளை ட்ரெண்ட் செய்து அப்டேட் கேட்டு வந்தனர். &nbsp;  ஒரு நிலையில், ரசிகர்களின் செயலால் பொறுமை இழந்த தல அஜித், நானும் தயாரிப்பாளரும் இணைந்து அப்டேட்டை வெளியிடும் வரை பொறுமை காக்கும் படியும், பொது இடத்தில் கண்ணியம் தவறாமல் நடந்து கொள்ளும் படியும் அறிக்கை வெளியிட்டார்.    அதன் பிறகு பல நாட்கள் இழுத்தடித்த போனிகபூர், &nbsp; அஜித்தின் 50-வது பிறந்தநாளை முன்னிட்டு மே 1-ம் தேதி ‘வலிமை’ படத்தின் ஃபர்ஸ்ட் லுக் மற்றும் புரமோஷன் பணிகள் தொடங்க இருப்பதாக அறிவித்தார். ஆனால் தற்போது ரசிகர்களின் அந்த ஆசையும் நிறைவேறாமல் போய் விட்டது. கடந்த வாரம் போனி கபூர், மீண்டும் கொரோனாவின் இரண்டாவது அலை தலை தூக்கியுள்ளதால், மக்கள் அனைவரும் கஷ்டப்பட்டு வரும் இந்த நேரத்தில், ஃபர்ஸ்ட் லுக் வெளியிடப்போவது இல்லை என தெரிவித்தார்.    மேலும் தற்போது மீண்டும் திரையரங்குகள் மூடப்பட்டுள்ளதால், வெளியாக இருந்த அனைத்து படங்களும், பின் வாங்கி கொண்டது. எனவே இந்த வருடம் ஆகஸ்ட் மாதம் ரிலீஸ் ஆகும் என எதிர்பார்க்கப்பட்ட, வலிமை படமும் தீபாவளிக்கு செல்ல வாய்ப்புள்ளதாக கூறப்படுகிறது. தீபாவளிக்கு ஏற்கனவே 'அண்ணாத்த' திரைப்படத்தை வெளியிட, சன் பிச்சர்ஸ் நிறுவனம் முடிவெடுத்துள்ளது.&nbsp;    தற்போது போனி கபூர் நிதி நெருக்கடியில் உள்ளதாகவும், குறிப்பிட்ட நேரத்தில் படத்தை வெளியிடவில்லை என்றால்... பண ரீதியாக சில சிக்கல்களை சந்திக்க நேரிடும் என்று கூறப்படுகிறது. அதே சமயத்தில் 'வலிமை' படத்தின் மீது ரசிகர்களுக்கு உள்ள எதிர்பார்ப்பை அறிந்து, ஒரு சில ஓடிடி தளங்கள் போனி கபூரை அணுகி பெரிய தொகைக்கு படத்தை வாங்கி கொள்வதாக கூறியுள்ளதாம். ஆனால் போனி கபூர் மற்றும் அஜித் &nbsp;லேட்டாக படத்தை வெளியிட்டாலும், திரையரங்கில் தான் படம் ரிலீஸ் ஆக வேண்டும் என்பதில் தீர்க்கமாக உள்ளதாக கூறப்படுகிறது. அதே நேரத்தில் மாஸ்டர் படத்தை போல்... வலிமை படமும், தியேட்டரில் வெளியான பின், ஓடிடி தளத்தில் வெளியாக வாய்ப்புள்ளது குறிப்பிடத்தக்கது.","link":"https:\/\/tamil.asianetnews.com\/cinema\/ott-platform-approach-valimai-team-latest-update-qsbvce","image":["https:\/\/static.asianetnews.com\/images\/01ed0x7awezj3a2gs2jcz3tffq\/ajith-kumar-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 07:11:03 +0530"},{"title":"கரூர்: `பாஜக-வுக்கு 10-க்கும் மேற்பட்ட இடங்களில் வெற்றி; சட்டப் பேரவைக்குள் நுழைவோம்!' - அண்ணாமலை","text":"<p>பா.ஜ.க-வின் மாநில துணைத்  தலைவரும், முன்னாள் ஐ.பி.எஸ் அதிகாரியுமான அண்ணாமலை , அரவக்குறிச்சி தொகுதியில் பா.ஜ.க சார்பில் போட்டியிடுகிறார். இந்த நிலையில், கரூர் மாவட்டத்தில் உள்ள 4 சட்டப்பேரவைத் தொகுதிகளில் வாக்குகள் பதிவான மின்னணு வாக்குப்பதிவு இயந்திரங்கள், கரூர் - சேலம் நெடுஞ்சாலையில் உள்ள தனியார் பொறியியல் கல்லூரியில்சி.சி.டி.வி கண்காணிப்பில் வைக்கப்பட்டுள்ளன.  அண்ணாமலை, அரவக்குறிச்சி தொகுதி மின்னணு வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்டுள்ள அறை, சி.சி.டி.வி கண்காணிப்பு அறை ஆகியவற்றை ஏப்ரல்  28 - ம் தேதி நேரில் பார்வையிட்டு, ஆய்வு செய்தார். <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/db37d828-ca9a-4787-b870-26b786fbf41f\/annamalai_inspection_2.jpg\" \/><figcaption>ஆய்வு செய்யும் அண்ணாமலை<\/figcaption><\/figure><p>Also Read: <a href=\"https:\/\/www.vikatan.com\/news\/controversy\/jothimani-wrote-letter-to-narendra-modi-about-45-metric-tonne-oxygen\">`தமிழகத்துக்கான ஆக்ஸிஜனை யாரைக் கேட்டு பிற மாநிலங்களுக்குக் கொடுத்தீர்கள்?'-மோடிக்கு ஜோதிமணி கேள்வி<\/a><\/p><p>அதன்பிறகு செய்தியாளர்களை சந்தித்த அண்ணாமலை, \"தேர்தல் ஆணையம் நேர்மையாகவும், நியாயமாகவும் சிறப்பாக செயல்பட்டு வருகிறது. வரும் 2 - ம் தேதி வாக்கு எண்ணிக்கையின்போது நடந்துக்கொள்ள வேண்டிய முறைகள் குறித்து அதிகாரிகள் அறிவுறுத்தியுள்ளனர். அவற்றை முழுமையாகக் கடைபிடிப்போம். அவர்களுக்கு 100 சதவீதத்திற்கு மேல் ஒத்துழைப்பு அளிப்போம்.அதேபோல், தேர்தல் ஆணையம் வழங்கியுள்ள உத்தரவுகள் படி, அனைத்து வழிகாட்டுதல்களையும் கடைபிடிப்போம். வாக்கு எண்ணிக்கை நடைபெறும் மே 2 - ம் தேதி, கெரோனா பெரிதாகப் பரவாமல் இருக்க ஏதுவாக, தேர்தல் ஆணையத்திற்கு முழு ஒத்துழைப்பு வழங்குவோம்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/b71000cc-f593-49e5-a297-a5a693016e7b\/annamalai_inspection_1.jpg\" \/><figcaption>ஆய்வு செய்யும் அண்ணாமலை<\/figcaption><\/figure><p>தேர்தல் வெற்றியை பொறுத்தவரையில், கரூர் மாவட்டத்திலுள்ள அரவக்குறிச்சி சட்டப்பேரவைத் தொகுதி மட்டுமின்றி, கரூர் மாவட்டத்தில் மொத்தமுள்ள கரூர், குளித்தலை, கிருஷ்ணராயபுரம் (தனி) ஆகிய மூன்று தொகுதிகளிலும் அ.தி.மு.க கூட்டணியே மாபெரும் வெற்றி பெறும். தமிழ்நாட்டில் மீண்டும் அ.தி.மு.கவே ஆட்சி அமைக்கும். எனது கருத்துப்படி, அ.தி.மு.க தனிப்பெரும்பான்மையுடன் ஆட்சியைப் பிடிக்கும். அதேபோல், 20 தொகுதிகளில் போட்டியிட்டுள்ள பா.ஜ.க 10 க்கும் மேற்பட்ட இடங்களில் வெற்றிப்பெற்று, சட்டப் பேரவைக்குள் நுழைவோம். கடந்த 2016 - ம் ஆண்டு நடைபெற்ற சட்டப்பேரவைத் தேர்தலில் தவறான கருத்துக் கணிப்புகள் வெளியிடப்பட்டன.<\/p><p>தேர்தலுக்குப் பிந்தைய கருத்துக் கணிப்பில், பெண்களுடைய ஆதரவு தமிழ்நாடு அரசுக்கு அதிக அளவில் இருப்பதையே வாக்குப்பதிவு விழுக்காடு காட்டுகிறது. மத்திய அரசு பொது மக்களுக்கு இலவசமாக தடுப்பூசி வழங்கிவருகிறது. மாநில அரசும் இலவசமாக வழங்கி வருவதால், தடுப்பூசி விலையேற்றம் குறித்து கவலை கொள்ளத் தேவையில்லை. 18 வயது நிரம்பியவர்களுக்குத் தடுப்பூசி இலவசமாக வழங்கப்பட உள்ளது. எனவே, அனைவரும் தடுப்பூசி செலுத்திக் கொள்ள வேண்டும். அரசியலுக்கு அப்பாற்பட்டு, அனைவரும் இணைந்து கொரோனாவை விரட்டியடிக்க வேண்டும். தகுந்த இடைவெளி, முகக்கவசம் அணிதல் ஆகியவற்றை அனைவரும் கடைபிடிக்க வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/c3f557e6-c51c-4869-987a-0015a55d1a64\/annamalai_inspection.jpg\" \/><figcaption>ஆய்வு செய்யும் அண்ணாமலை<\/figcaption><\/figure><p>அரசு மீண்டும் முழு ஊரடங்கு பிறப்பிக்கும் நிலையை மக்கள் ஏற்படுத்திவிடக்கூடாது. கொரோனா 2 வது அலை, கடந்த 6 - ம் தேதி நடைபெற்ற தேர்தல் வரை பெரியளவில் இல்லை. அதன் பின்பே கொரோனா இரண்டாம் அலை வேகம் எடுத்துள்ளது. வரும் மே 1 - ம் தேதி முதல் 18 வயதிற்கு மேற்பட்டோர் தடுப்பூசி எடுத்துக் கொள்ளலாம். அதற்கான முன்பதிவு தொடங்கியுள்ளது. அனைவரும் தயங்காமல் தடுப்பூசி எடுத்துக்கொள்ளுங்கள். தடுப்பூசி எடுத்துக்கொண்டவர்கள் 0.04 பேருக்கு, அதாவது 10,000 பேரில் 4 பேர் என்ற அளவில் கொரோனா தொற்று ஏற்படுகிறது. அதனால், ஊசி போடுவதில் அரசியல் வேண்டாம். கொரோனா வைரஸ் தொற்றுப் பிரச்னை முழுமையாக விலகிய பிறகு, அரசியலை வைத்துக் கொள்வோம்\" என கேட்டுக்கொண்டார். <\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/politics\/tamilnadu-bjp-deputy-leader-annamalai-interview-about-election-results-and-corona-virus-protection","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/1b6024e3-c3e6-4de0-bd43-227c3027559d\/annamalai_interview.jpg"],"pubdate":"Thu, 29 Apr 2021 07:07:39 +0000"},{"title":"‘2வது அலையை எதிர்பார்க்கவில்லை’...மத்திய   அரசின் பதிலால் கடுப்பான தலைமை நீதிபதி... சரமாரி கேள்விகளால் துளைத்த","text":"கொரோனா பரவலை தடுக்க கடந்த 14 மாதங்களாக மத்திய அரசு என்ன செய்து கொண்டிருந்தது என சென்னை உயர் நீதிமன்றம் கேள்வி எழுப்பியுள்ளது.  கொரோனா பரவல் அதிகரித்து வரும் நிலையில், ஆக்சிஜன் வேறு மாநிலத்துக்கு திருப்பி அனுப்புவது, ரெம்டெசிவிர் மருந்து, தடுப்பூசி &nbsp;பற்றாக்குறை தொடர்பான பத்திரிகை செய்தியின் அடிப்படையில் சென்னை உயர் நீதிமன்றம் தாமாக முன் வந்து வழக்கை விசாரணைக்கு எடுத்துக் கொண்டது.&nbsp;லையில் இந்த வழக்கு விசாரணைக்கு வந்த போது மே 2ம் தேதி வாக்கு எண்ணிக்கையின் போது எடுக்கப்பட்டுள்ள கொரோனா தடுப்பு நடவடிக்கைகள் குறித்தும், மே 1ம் தேதி முழு ஊரடங்கு பிறப்பிக்க இயலாததற்கான காரணம் குறித்தும் தமிழக அரசு விளக்கமளித்தது.&nbsp;    அதனைத் தொடர்ந்து மத்திய அரசு மேற்கொண்டு வரும் கொரோனா தடுப்பு நடவடிக்கைகள் குறித்து தலைமை நீதிபதி சஞ்சிவ் பானர்ஜி மற்றும் நீதிபதி செந்தில்குமார் ராமமூர்த்தி அடங்கிய அமர்வில் எடுத்துரைக்கப்பட்டது. அப்போது மத்திய அரசுத்தரப்பில் ஆஜரான கூடுதல் சொலிசிட்டர் ஜெனரல் சங்கரநாராயணன், கொரோனா பரவலை தடுக்க எடுத்த நடவடிக்கைகளை பட்டியலிட்டார். அப்போது அவர், இரண்டாவது அலை என்பது எதிர்பாராதது எனக் குறிப்பிட்டார்.    மேலும் தடுப்பூசி தயாரிப்பை அதிகரிக்க நடவடிக்கை எடுக்கப்படுவதாகவும், செங்கல்பட்டியில் உள்ள தடுப்பூசி உற்பத்தி மையத்தை செயல்படுத்த டெண்டர் நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருவதாகவும், போர்கால அடிப்படையில் நடவடிக்கைகள் மேற்கொள்ளப்பட்டு வருவதாகவும் மத்திய அரசு தரப்பு வழக்கறிஞர் தெரிவித்தார்.&nbsp;    அப்போது தலையிட்ட தலைமை நீதிபதி, கடந்த 14 மாதங்களாக மத்திய அரசு என்ன செய்து கொண்டிருந்தது எனவும், இரண்டாவது அலை தீவிரமாகியுள்ள தற்போதைய நிலையில் நடவடிக்கைகளை துரிதப்படுத்தியது குறித்தும் கேள்வி எழுப்பினார்.கொரோனாவை தடுக்க நிபுணர்கள் ஆலோசனைகளைப் பெற்று, &nbsp;திட்டமிட்டு நடவடிக்கைகளை எடுக்க வேண்டும் என அறிவுறுத்திய நீதிபதிகள், கொரோனா பேரிடரின் போது, அவ்வப்போதைக்கு ஏற்றவாறு நடவடிக்கைகளை எடுக்க கூடாது எனவும் அறிவுறுத்தினர்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/why-action-only-in-april-madras-high-court-questions-centre-on-covid-second-wave-qsbuol","image":["https:\/\/static.asianetnews.com\/images\/01dmmqmmmw6981kvgwrsfb8t7p\/chennai-gigh-court-1_760x400.gif"],"pubdate":"Thu, 29 Apr 2021 06:56:45 +0530"},{"title":"இந்தியாவை அலறவிடும் கொரோனா..! ராஜஸ்தான் ராயல்ஸை தொடர்ந்து டெல்லி கேபிடள்ஸ் அணியும் நிதியுதவி","text":"இந்தியாவில் கொரோனா 2ம் அலை அதிதீவிரமாக பரவிவருகிறது. தினமும் 3 லட்சத்துக்கும் அதிகமானோர் கொரோனாவால் பாதிக்கப்பட்டுவருகின்றனர். கொரோனாவால் லட்சக்கணக்கானோர் பாதிக்கப்படுவதால், மருத்துவமனைகளில் சிகிச்சை பெறுவோரின் எண்ணிக்கையும், ஆக்ஸிஜன் தேவைப்படுவோரின் எண்ணிக்கையும் மிக அதிகமாக உள்ளது.  இந்தியா முழுவதுமே ஆக்ஸிஜன் பற்றாக்குறை நிலவும் நிலையில், ஆக்ஸிஜன் தேவையை பூர்த்தி செய்ய இந்திய அரசு பல அதிரடி நடவடிக்கைகளை எடுத்துவருகிறது. இந்தியாவில் அதிகளவில் ஆக்ஸிஜனை உற்பத்தி செய்யவும் அவற்றை மாநிலங்களுக்கு பகிர்ந்தளிக்கவும் நடவடிக்கை எடுத்துள்ளது.  இந்தியா கொரோனா 2ம் அலையால் கடுமையாக பாதிக்கப்பட்டிருக்கும் நிலையில், கேகேஆர் அணியில் ஆடிவரும் ஆஸி., ஆல்ரவுண்டர் பாட் கம்மின்ஸ் ரூ.37 லட்சத்தை பிரதமர் கேர்ஸ் நிதிக்கு வழங்கியுள்ளார். அவரைத்தொடர்ந்து ஆஸி., முன்னாள் ஃபாஸ்ட் பவுலரும் கிரிக்கெட் வர்ணனையாளருமான பிரெட் லீ ரூ.41 லடச்த்தை நன்கொடையாக வழங்கினார்.  இதையடுத்து ராஜஸ்தான் ராயல்ஸ் அணியின் ராயல் ராஜஸ்தான் அறக்கட்டளை மற்றும் பிரிட்டிஷ் ஆசியன் டிரஸ்ட் இணைந்து, ராஜஸ்தான் அணியின் உரிமையாளர்கள், வீரர்கள் மற்றும் பலரிடம் நிதி வசூலித்து ரூ.7.5 கோடியை நன்கொடையாக வழங்கியது.  இந்நிலையில், டெல்லி கேபிடள்ஸ் அணி சார்பில் ரூ.1.5 கோடி நிதியுதவி செய்யப்பட்டுள்ளது. கொரோனாவுக்கு மத்தியில் இந்தியாவில் ஐபிஎல் தேவையா என்ற கேள்வி எழுந்த நிலையில், கொரோனா ஏற்படுத்தியுள்ள நெருக்கடிக்கு மத்தியில் மக்களுக்கு சில மணி நேர மகிழ்ச்சியை ஐபிஎல் வழங்கும் என்பதன் அடிப்படையில், ஐபிஎல் பாதுகாப்பான முறையில் தொடர்ந்து நடத்தப்பட்டுவருகிறது.&nbsp;  ஐபிஎல் வெறும் பொழுதுபோக்கு விளையாட்டு மட்டுமல்ல; ஐபிஎல் அணிகளுக்கு பொறுப்பும் இருக்கிறது என்பதை நிரூபிக்கும் விதமாக அடுத்தடுத்து ஐபிஎல் அணிகள் நிதியுதவி செய்துவருகின்றன. &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/delhi-capitals-donates-rs-1-5-crores-as-covid-relief-fund-qsbulz","image":["https:\/\/static.asianetnews.com\/images\/01eha892h62svnmjec3pch2aks\/whatsapp-image-2020-09-03-at-6-47-21-pm-jpeg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 06:55:11 +0530"},{"title":"அதிமுக முன்னாள் அமைச்சர் மரணம்... அதிர்ச்சியில் ரத்தத்தின் ரத்தங்கள்..!","text":"அதிமுக முன்னாள் அமைச்சர் அரங்கநாயகம் (வயது 90) வயது மூப்பின் காரணமாக இன்று காலமானார்.  எம்ஜிஆர் அ.தி.மு.க-வை தொடங்கியபின் நடைபெற்ற முதல் தேர்தலில் ஏம். எல். ஏவாக தேர்வு செய்யப்பட்டார் அரங்கநாயகம். மறைந்த முன்னாள் முதல்வர் ஜெயலலிதா மற்றும் எம்ஜிஆரின் அமைச்சரவையில் தொடர்ந்து அங்கம் வகித்தவர். தமிழகத்தில் தனியார் பொறியியல் கல்லூரிகள் அதிகம் தோன்றுவதற்கு இவரே முக்கிய காரணமாக இருந்தவர். கோவை மேற்கு, தொண்டாமுத்தூர் ஆகிய தொகுதிகளில் தலா இரண்டுமுறை எம். எல். ஏவாக தேர்ந்தெடுக்கப்பட்டவர்.  இந்நிலையில் அதிமுக முன்னாள் அமைச்சர் அரங்கநாயகம் வயது மூப்பின் காரணமாக சென்னையில் உள்ள அவரது வீட்டில் காலமானார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/aiadmk-ex-minister-s-death-blood-of-blood-in-shock--qsbtlz","image":["http:\/\/static.asianetnews.com\/images\/22c3554d-a71a-523b-a37d-37909169e229\/image_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 06:33:35 +0530"},{"title":"72 வயதில் எனக்கு சிறை தண்டனையா?... உயர் நீதிமன்றத்தில் கதறிய முன்னாள் எம்.எல்.ஏ... உடனடியாக கிடைத்த தீர்வு...!","text":"கடந்த 1991-96ம் ஆண்டுகளில் சின்னசேலம் தொகுதி அதிமுக எம்.எல்.ஏ.வாக இருந்த பரமசிவம், &nbsp; வருமானத்துக்கு அதிகமாக 33 லட்சம் ரூபாய் அளவுக்கு சொத்துக்கள் சேர்த்ததாக வழக்கு தொடரப்பட்டது. லஞ்ச ஒழிப்பு துறை தொடர்ந்த இந்த வழக்கை விசாரித்த, விழுப்புரம், எம்.பி. எம்.எல்.ஏ..க்கள் மீதான வழக்குகளை விசாரிக்கும் சிறப்பு நீதிமன்றம், முன்னாள் எம்.எல்.ஏ. பரமசிவத்துக்கு நான்கு ஆண்டுகள் சிறை தண்டனையும், 33 லட்சத்து 4 ஆயிரத்து 168 ரூபாய் அபராதமும் விதித்து கடந்த மார்ச் மாதம் தீர்ப்பளித்தது.  இந்த தீர்ப்பை ரத்து செய்யக் கோரி முன்னாள் எம்.எல்.ஏ. பரமசிவம், சென்னை உயர் நீதிமன்றத்தில் மேல் முறையீடு செய்தார்.&nbsp;அந்த மனுவில், கொரோனா தொற்று பாதித்து சிகிச்சை பெற்று வரும் தனக்கு விதிக்கப்பட்ட தண்டனையை நிறுத்தி வைத்து, ஜாமீன் வழங்க வேண்டும் எனக் கோரியிருந்தார்.    இந்த வழக்கு நீதிபதி நிர்மல்குமார் முன் இன்று விசாரணைக்கு வந்தபோது மனுதாரர் தரப்பில் ஆஜரான வழக்கறிஞர், லஞ்ச ஒழிப்புத் துறை தாக்கல் செய்த குற்றப்பத்திரிகையில், 22 லட்சத்து 58 ஆயிரத்து 746 ரூபாய் சொத்து குவித்துள்ளதாக கூறிய நிலையில், 33 லட்சத்து 4 ஆயிரம் ரூபாய்க்கு மேல் சொத்து சேர்த்ததாக சிறப்பு நீதிமன்ற நீதிபதி முடிவுக்கு வந்தது குற்றப்பத்திரிகைக்கு முரணானது எனவும், எதை வைத்து இந்த முடிவுக்கு வரப்பட்டது என விசாரணை நீதிமன்றம் தெரிவிக்கவில்லை எனவும் குறிப்பிடப்பட்டது.&nbsp;  சொத்துக்கள் மதிப்பீடு செய்ததில் தவறுகள் உள்ளதாகவும்,&nbsp;வழக்கு விசாரணையின் போது மனுதாரருக்கு அவர் தரப்பு வாதங்களை முன் வைக்க போதிய வாய்ப்பு வழங்கப்படவில்லை எனவும் முறையிடப்பட்டது. மேலும் அவருக்கு 72 வயதாகி விட்டதால் அதனை கருத்தில் கொள்ள வேண்டுமெனவும் முன்னாள் எம்.எல்.ஏ. தரப்பில் வாதிடப்பட்டது.    லஞ்ச ஒழிப்பு துறை தரப்பில் ஆஜரான கூடுதல் குற்றவியல் வழக்கறிஞர், பதில் மனு தாக்கல் செய்து ஜாமீன் வழங்க ஆட்சேபம் தெரிவித்தார்.இருதரப்பு வாதங்களையும் கேட்ட நீதிபதி, முன்னாள் எம்எல்ஏ பரமசிவத்துக்கு விதிக்கப்பட்ட &nbsp;தண்டனையை நிறுத்திவைத்து, அவருக்கு ஜாமீன் வழங்கி &nbsp;உத்தரவிட்டார்.மேலும், அபராத தொகை 33 லட்சத்து 4 ஆயிரத்தில், 7.5 லட்சத்தை ஜூலை மாதம் 31ம் தேதிக்குள் செலுத்த வேண்டும் என நிபந்தனை விதித்துள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/ex-admk-mla-paramasivam-asset-case-jail-sentence-stopped-by-chennai-high-court-qsbtbe","image":["http:\/\/static.asianetnews.com\/images\/01cw8rvdqn8cvf6p4qz3cjvhce\/chennai-high-court_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 06:27:14 +0530"},{"title":"இன்னும் சற்று நேரத்தில் பரபரப்பு... #ExitPolls-ஐ நம்பலாமா..? 2016 ஒரு ஃப்ளாஷ்பேக்..!","text":"தமிழகம், கேரளா, அஸ்ஸாம், புதுச்சேரி, மேற்குவங்கம் உள்ளிட்ட 5 மாநிலங்களில் நடந்துகொண்டிருந்த சட்டமன்ற தேர்தல் இன்று மாலையுடன் நிறைவடைகிறது. இதைத்தொடர்ந்து தேர்தல் விதிகள் அமலில் இருந்து நீக்கப்படவுள்ளது. இதனால் குஷியாகியுள்ள பல்வேறு கட்சியினர் தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்புக்காக ஆவலுடன் எதிர்நோக்கிக்கொண்டிருக்கின்றனர்.  தமிழகத்தில் 2021ம் ஆண்டுக்கான சட்டமன்ற தேர்தல் கடந்த 6ம் தேதி நடந்து முடிந்தது. இதன் வாக்கு எண்ணிக்கை வருகிற மே.2ம் தேதி நடைபெறவுள்ளது. இதற்கு இன்னும் இரு தினங்களே உள்ளது. இதனால் கிளைமேக்ஸ் நேரம் நெருங்கிக்கொண்டிருப்பதாக அனைத்து கட்சியினரும் பரபரப்பு அடைந்துள்ளனர். முதல்வர் எடப்பாடி பழனிசாமியா அல்லது திமுக தலைவரா என்ற எதிர்ப்பார்ப்பில் மக்களும் உள்ளனர். &nbsp; ஏற்கனவே தேர்தல் முடிந்த பின் உற்சாகத்தில் இருந்த திமுகவுக்கு, மீண்டும் ஒரு தித்திப்பு செய்தி ரிப்போர்ட் வாயிலாக பறந்துள்ளது. அதில், லோக்கல் சேனல் முதல் நேஷனல் சேனல் வரை நடத்திய தேர்தலுக்கு பிந்தைய கருத்து கணிப்பில், திமுக தான் லிஸ்டின் டாப்பில் இடம்பெற்றுள்ளதாம். இவர்கள் தான் நாளைய தலையங்கத்தை அலங்கரிக்க உள்ளனராம். இவை இன்று இரவு ஏழரை மணிக்கு வெளியாகும் எக்ஸிட் போல் கருத்துக்கணிப்பில் தெரியவரும் என்றும் கூறப்படுகிறது.  றெக்கை கட்டியபடி தமிழக ஊடகங்களும் எக்ஸீட் போல் ரிப்போர்ட் வெளியிட தயாராகி உள்ளன. ரிசல்ட் பெரும்பாலும் திமுகவுக்கு தான் சாதகம் என சொல்வதாக, ஸ்டாலினுக்கு கிடைத்த அறிக்கையில் கூறப்பட்டுள்ளது. இந்த முடிவு ஏற்கனவே எதிர்பார்த்தது தான் என்றாலும், இது ஸ்டாலினுக்கு மீண்டும் ஒரு ‘பூஸ்ட்’ குடித்தது போன்ற உற்சாகத்தை அளித்துள்ளது.  திமுக தான் அடுத்த ஆட்சி என பெரும்பாலான ஊடகங்கள் கணித்தாலும், சீட் ஷேரிங்கில் முரண்பாடு நீடிப்பதாக கூறப்படுகிறது. அதன்படி திமுக 180 இடங்கள் வரை கைப்பற்ற வாய்ப்பிருப்பதாக சில ஊடக கணிப்புகள் தெரிவிக்கின்றன. அப்படி கிடைத்தால் அது ஸ்டாலினுக்கு கிடைத்த மிகப்பெரிய வெற்றி என்று அரசியல் ஆர்வலர்கள் தெரிவிக்கின்றனர். ஆனால் சில ஊடகங்கள் அதிமுக – திமுக சீட்களில் பெரிய அளவு வித்தியாசம் இருக்காது எனவும் சொல்கின்றன.  எது எப்படியோ பிரஷாந்த் கிஷோரின் ஐபேக் நிறுவனம் அளித்த எக்ஸீட் போலில் குறிப்பிட்டபடி 200+ சீட்டுக்கு ஸ்டாலின் ஆவலுடன் எதிர்பார்த்து காத்திருக்கின்றாராம். திமுக கூட்டணி 200க்கு மேற்பட்ட தொகுதிகளை வென்றது 1971ம் ஆண்டு கருணாநிதி ஆட்சியில் தான்.. தற்போது, கலைஞர் இல்லாத திமுகவில், ஸ்டாலினுக்கு அப்படியொரு வெற்றி கிடைக்கும் என்று ‘ஐபேக்’ ரிசல்ட் சொல்கிறதாம்..  இது ஒருபக்கம் இருந்தாலும், தேர்தலுக்கு பிந்தைய கருத்துக்கணிப்பை ஒரேயடியாக நம்ப முடியாது என வல்லுநர்கள் தெரிவிக்கின்றனர். கடந்த 2016 சட்டமன்ற தேர்தல் தேர்தலுக்கு பிந்தைய கருத்துக் கணிப்பு முடிவுகளில், `இந்தியா டுடே- ஆக்ஸிஸ்’ அதிமுகவுக்கு 89 – 101 இடங்களும், திமுக கூட்டணிக்கு 124 – 140 இடங்களும் கிடைக்க வாய்ப்பிருப்பதாக தெரிவித்தன. ஆனால் டைம்ஸ் நவ் – சி வோட்டர் நடத்திய கருத்துக்கணிப்பில் அதிமுகவுக்கு 139 இடங்களும், திமுக கூட்டணிக்கு 78 இடங்களும், மற்ற கட்சிகளுக்கு 17 இடங்களும் கிடைக்கும் என்று கூறப்பட்டது.இறுதியில் அதிமுக 134 இடங்களையும், திமுக கூட்டணி 98 இடங்களையும் பிடித்திருந்தன.  கருத்துக்கணிப்புகள் எதைக்கூறினாலும், யார் அடுத்த 5 ஆண்டுக்கான முதல்வர், எந்த கட்சி மக்களை ஆளப்போகிறது, மக்களின் ஆதரவு யாருக்கு என்பது தேர்தல் அன்றே இறுதியாகும் என்பதே நிதர்சனமான உண்மை.","link":"https:\/\/tamil.asianetnews.com\/politics\/can-you-trust-exitpolls-2016-is-a-flashback-qsbt8s","image":["https:\/\/static.asianetnews.com\/images\/01enwke367f3ad04nagq39cxm7\/eps-stalin-1024x683-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 06:25:40 +0530"},{"title":"உளுந்தூர்பேட்டையில் பயங்கரம்.. இளம்பெண்ணுக்கு சரமாரி வெட்டு.. ரத்த வெள்ளத்தில் துடிதுடித்து உயிரிழந்த பரிதாபம்","text":"உளுந்தூர்பேட்டை அருகே இளம்பெண்ணை அரிவாளால் சரமாரியாக வெட்டி கொலை செய்த சம்பவம் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.&nbsp;  கள்ளக்குறிச்சி மாவட்டம் உளுந்தூர்பேட்டை அருகே உள்ள கூந்தலூர் கிராமத்தை சேர்ந்தவர் பழனியாப்பிள்ளை. இவர் உடல் நலக்குறைவால் கடந்த 10 ஆண்டுகளுக்கு முன்பு இறந்துவிட்டார். இவரது மகள் பிரேமா(20). 10-ம் வகுப்பு முடித்துள்ள இவர் வீட்டு வேலைகளை கவனித்து வந்தார்.இந்நிலையில், நேற்று காலை வீட்டின் பின்புறம் அருகில் சென்றுக்கொண்டிருந்த போது அங்கு இருசக்கர வாகனத்தில் முகமூடி அணிந்து வந்த 2 பேர் பிரேமாவை சரமாரியாக வெட்டினர்.&nbsp;    இதில், ரத்த வெள்ளத்தில் சரிந்த அவர் உயிருக்கு போராடிக்கொண்டிருந்தார். இதனை பார்த்த அக்கம்பக்கத்தினர் மீட்டு சிகிச்சைக்காக உளுந்தூர்பேட்டை அரசு &nbsp;மருத்துவமனையில் அனுமதித்தனர். பின்னர் அவர் மேல் சிகிச்சைக்காக முண்டியம்பாக்கம் மருத்துவக் கல்லூரி மருத்துவமனையில் அனுமதிக்கப்பட்டார். அங்கு சிகிச்சை பலனின்றி பிரேமா பரிதாபமாக உயிரிழந்தார்.&nbsp;  இந்த கொலை தொடர்பாக போலீசார் வழக்குப்பதிவு செய்து போலீசார் விசாரணை நடத்தி வந்தனர். பிரேமா அடிக்கடி சின்னசேலம் அருகில் உள்ள அம்மையகரம் கிராமத்தில் உள்ள கோயிலுக்கு சென்று வந்துள்ளார். அப்போது, அந்த கிராமத்தை சேர்ந்த லாரி டிரைவர் பாலா(30) என்பவர் கடந்த ஓராண்டாக காதலித்து வந்ததாக கூறப்படுகிறது. இவர்களின் காதல் விவகாரம் பிரேமாவின் தாய் மலருக்கு தெரியவரவே அவர் தனது மகளை கண்டித்ததோடு வேறு இடத்தில் மாப்பிள்ளை பார்த்து திருமணம் செய்து வைப்பதாக கூறினார்.&nbsp;    இதில் மனமாற்றம் அடைந்த பிரேமா தனது காதலை கைவிட்டு தாய் பார்க்கும் மாப்பிள்ளையையே திருமணம் செய்துகொள்ளவும் முடிவுசெய்தார். இதை அறிந்து கொண்ட பாலா இளம்பெண்ணை பலமுறை நேரில் சந்திக்க முயற்சி செய்ததோடு தன்னை காதலிக்கும்படி அவரை வற்புறுத்தி வந்ததாகவும் தெரிகிறது.காதலிக்க மறுத்த பிரேமாவை அவரது காதலனே கொலை செய்தாரா? என்பது குறித்து போலீசார் விசாரணை நடத்தி வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/crime\/young-woman-murder-police-investigation-qsbt21","image":["https:\/\/static.asianetnews.com\/images\/01f3aps5b5sgj54fhaszw9b895\/muder-4-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 06:21:37 +0530"},{"title":"இன்னொரு அணி சரியாக யூஸ் பண்ணாத சாம்பியன் வீரரை அடுத்த சீசனில் கேப்டனாக்கும் சிஎஸ்கே.? மெகா ஏலத்திற்கான திட்டம்","text":"ஐபிஎல்லில் வெற்றிகரமான அணிகளில் சிஎஸ்கேவும் ஒன்று. மும்பை இந்தியன்ஸ் அதிகபட்சமாக 5 முறை கோப்பையை வென்றுள்ள நிலையில், அதற்கடுத்தபடியாக சிஎஸ்கே அணி 3 முறை கோப்பையை வென்றுள்ளது.  ஐபிஎல்லில் கடந்த சீசனுக்கு முன்பாக தோனி தலைமையிலான சிஎஸ்கே அணி, அனைத்து சீசன்களிலும் பிளே ஆஃபிற்கு முன்னேறிய நிலையில், கடந்த சீசன் சிஎஸ்கேவிற்கு சரியாக அமையவில்லை. ஆனால் இந்த சீசனில் சிஎஸ்கே மீண்டும் செம கம்பேக் கொடுத்துள்ளது. இந்த சீசனில் இதுவரை ஆடிய 6 போட்டிகளில் 5 வெற்றிகளுடன் புள்ளி பட்டியலில் முதலிடத்தில் உள்ளது சிஎஸ்கே அணி.    சிஎஸ்கே அணி வெற்றிகரமான அணியாக ஐபிஎல்லில் வெற்றிநடை போடுவதற்கு அந்த அணியின் கேப்டன் தோனி முக்கிய காரணம். முதல் சீசனிலிருந்தே அணியை வலுவான அணியாக கட்டமைத்து, வெற்றிகளையும் கோப்பைகளையும் குவித்து கொடுத்தவர் கேப்டன் தோனி.&nbsp;  தோனி இல்லாத சிஎஸ்கே அணியை நினைத்து பார்ப்பது அந்த அணியின் நிர்வாகத்திற்கும் ரசிகர்களுக்கும் கொடுங்கனவாக இருக்கும் என்றாலும், அதற்கான காலம் வந்துவிட்டது. தோனிக்கு இதுவே கடைசி சீசனாக இருக்கலாம். எனவே அடுத்த கேப்டன் குறித்த விவாதம் இப்போதே தொடங்கிவிட்டது.  இந்நிலையில், அடுத்த ஏலம் மெகா ஏலமாக நடக்கவிருப்பதால், கேன் வில்லியம்சனை ஏலத்தில் எடுத்து கேப்டனாக்கலாம் என்று முன்னாள் கிரிக்கெட் வீரர் பிரக்யான் ஓஜா கருத்து தெரிவித்துள்ளார்.    இதுகுறித்து கருத்து தெரிவித்துள்ள பிரக்யான் ஓஜா, ரவீந்திர ஜடேஜா துணை கேப்டனாக இருக்கலாம். ஆனால் கேப்டன்சி என்று பார்க்கையில், சிஎஸ்கே அணியை சிறப்பாக வழிநடத்த வேண்டும் என்றால், கேன் வில்லியம்சன் தான் அதற்கு சரியான நபர்.  கேன் வில்லியம்சனை, தற்போது அவர் இருக்கும் சன்ரைசர்ஸ் அணி சரியாக பயன்படுத்திக்கொள்ளவில்லை. அடுத்த சீசனுக்கான ஏலம் மெகா ஏலமாக நடக்கவிருக்கும் நிலையில், அந்த ஏலத்தில் கேன் வில்லியம்சனை எடுத்து சிஎஸ்கே அணி அவரை கேப்டனாக நியமிக்கலாம் என்று பிரக்யான் ஓஜா கருத்து தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/pragyan-ojha-opines-csk-can-appoint-kane-williamson-as-captain-after-ms-dhoni-qsbt06","image":["http:\/\/static.asianetnews.com\/images\/01d6yyber5c45w2h0nwdrswh4v\/dhoni-csk_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 06:20:31 +0530"},{"title":"பரமக்குடி:கொரோனா பணி; `டாக்டருக்கு எதுக்கு யமஹா பைக்?’ -டிஎஸ்பி-க்கு எதிராக கொதிக்கும் மருத்துவர்கள்","text":"<p>பரமக்குடியில் கோவிட் கேர் சென்டரில் பணியாற்றிய  டாக்டர்கள் இருவரை டிஎஸ்பி இழிவாகப் பேசி தாக்கியதாக எழுந்துள்ள புகார் ராமநாதபுரம் மாவட்டத்தில் பரபரப்பை ஏற்படுத்தியுள்ளது. இச்சம்பவத்தை எதிர்த்து அரசு மருத்துவர் மற்றும் மருத்துவ அலுவலர்கள் சங்கம் போராட்டங்களை அறிவித்துள்ளன.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7dc00aa3-b584-4128-ad6f-33de83cff91c\/IMG_20210428_WA0021.jpg\" \/><figcaption>சுகாதாரத்துறை அதிகாரிகள் விசாரணை<\/figcaption><\/figure><p>சம்பந்தப்பட்ட மருத்துவர்கள் தற்போது மருத்துவ சிகிச்சையில் இருப்பதால், நடந்த சம்பவம் பற்றி  தமிழ்நாடு மருத்துவ அலுவலர்கள் சங்கத்தினர் கூறும்போது, ``கடந்த 27-ம் தேதி ஆரம்ப சுகாதார நிலையங்களில் பணியாற்றிய டாக்டர்கள் பார்த்திபனூர் விக்னேஷ், சாயல்குடி மணிகண்டன் ஆகியோர், துறை அதிகாரிகளின் உத்தரவுப்படி பரமக்குடி அரசு கலைக்கல்லூரியில் அமைக்கப்பட்டுள்ள கோவிட் கேர் சென்டர் பணிக்கு சென்றனர்.<\/p><p>அவர்கள் அந்த வளாகத்திலயே தங்க வேண்டும் என்பதால் டூத் பேஸ்ட் போன்ற சில பொருள்கள் வாங்க இரவு 8.30 மணிக்கு அருகிலுள்ள கடைக்கு யமஹா பைக்கில் சென்றுள்ளனர். அப்போது கடையில் நின்றவர்களை அங்கு வந்த பரமக்குடி டிஎஸ்பி வேல்முருகன், இழிவான வார்த்தைகளால் திட்டியுள்ளார். குடிச்சிருக்கியா என்றும் கேட்டிருக்கிறார்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/2f46e790-821b-4a54-960c-d26b29d85968\/IMG_20210428_WA0013.jpg\" \/><figcaption>டாக்டர் சங்கத்தினரின் கண்டனம்<\/figcaption><\/figure><p>`நாங்கள் டாக்டர், கொரோனா பணியில் இருக்கிறோம்’ என்று இருவரும் சொல்லியும் டிஎஸ்பி கேட்பதாக இல்லை.  'டாக்டருக்கு எதுக்கு அதிக சிசி உள்ள யமஹா பைக்?  நீ டாக்டரா இருந்தா பெரிய இவனா?  எப்.ஐ.ஆர் போட்டு உள்ளே வச்சுடுவேன்'  என்று தொடர்ந்து அவர்களை அசிங்கப்படுத்தும் வகையில் திட்டியிருக்கிறார்.<\/p><p>டாக்டருக்கு படிச்சாலும் மக்கள் உன்னை பார்த்து பயப்பட மாட்டார்கள். போலிஸுக்குத்தான் பயப்படுவார்கள்' என்று சம்பந்தமில்லாமல் சொன்னது மட்டுமில்லாமல், போலிஸ் வாகனத்தில்  ஏற்றி சென்றுள்ளார்.<\/p><p>போலிஸ் ஸ்டேஷனுக்கு வெளியே நிற்க வைத்து டிஎஸ்பியும் மற்ற போலிஸ்காரர்களும் சேர்ந்து நீண்ட நேரம் அவர்களை பல வகையிலும் டார்ச்சர் செய்துள்ளனர்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/320d844d-2d8c-4da3-aca8-1e6157109ca6\/IMG_20210428_WA0023.jpg\" \/><figcaption>டாக்டர்கள் மணிகண்டன்,விக்னேஷ்<\/figcaption><\/figure><p>இருவரும் இளம் மருத்துவர்கள், காவல்துறையினரின் அச்சுறுத்தலால் மிகவும் பயந்து போயுள்ளனர்.<\/p><p>அவர்களை போலிஸ் பிடித்து வைத்துள்ள தகவல் உடனே தமிழ்நாடு மருத்துவ அலுவலர்கள் சங்க நிர்வாகிகள் கவனத்துக்கு வந்ததால்,  உடனே ராமநாதபுரம் எஸ்பி அலுவலகத்துக்கு தொடர்பு கொண்டு நடந்த சம்பவத்தை சொல்ல, பிறகு  இரண்டு டாக்டர்களையும் விடுவித்தனர்.<\/p><p>டிஎஸ்பி வேல்முருகன் தலைமையிலான போலிஸ் ஏன் இப்படி நடந்து கொண்டார்கள் என்று தெரியவில்லை.  தாங்கள் அராஜகமாக நடந்து கொண்டதை மறைக்க பாதிக்கப்பட்ட டாகடர்கள் மீது  பொய்யான தகவலை பரப்ப பார்த்தனர். ஆனால், அது எடுபடவில்லை.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e0a014a1-c616-4ce2-a891-3c866b66c560\/IMG_20210428_WA0024.jpg\" \/><figcaption>டிஎஸ்பி வேல்முருகன்<\/figcaption><\/figure><p>கொரோனா ஊரடங்கு காலத்தில் பொது மக்களிடம் அராஜகமாக நடந்துகொள்ளும் காவல்துறையினர், இப்போது டாக்டர்கள் என்று  தெரிந்தே அத்துமீறி நடந்துகொள்ளும் சம்பவங்கள் தொடர்கிறது. டி.எஸ்.பி வேல்முருகன் மீது  நடவடிக்கை எடுக்கவேண்டும் என்று கலெக்டர் எஸ்.பியிடம் வலியுறுத்துகிறோம்\" என்றனர்.<\/p><p>பரமக்குடி மட்டுமில்லாமல் தமிழகம் முழுவதிலும் உள்ள கோவிட் கேர் சென்டர்களில் பணிபுரியும் டாக்டர்களுக்கு தங்குமிடம், உணவு, பாதுகாப்பு உபகரணங்கள் எதுவும் வழங்கப்படாத நிலையிலும், பெரும்  சிரமத்துடன் பணியாற்றும் அரசு மருத்துவர்கள் மீது வன்மத்தோடு நடந்துகொள்ளும் காவல்துறை அதிகாரி மீது நடவடிக்கை எடுக்கும் வரை பரமக்குடி வட்டாரத்தில் கோவிட் கேர் பணிகளை மருத்துவர்கள் புறக்கணிக்கும்படி இச்சங்கம் உத்தரவிட்டுள்ளது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/7dc00aa3-b584-4128-ad6f-33de83cff91c\/IMG_20210428_WA0021.jpg\" \/><figcaption>சுகாதாரத்துறை அதிகாரிகள் விசாரணை<\/figcaption><\/figure><p>தமிழ்நாடு அரசு மருத்துவர்கள் சங்கத் தலைவர் கே.செந்தில் விடுத்துள்ள அறிக்கையில், ``பரமக்குடியில் கோவிட் பணியில் ஈடுபட்டுள்ள மருத்துவர்களை மரியாதை இல்லாமல் பேசி போலீஸ் வாகனத்தில் ஏற்றி அராஜகம் செய்த காவல்துறை துணை கண்காணிப்பாளரின் நடவடிக்கையை தமிழ்நாடு அரசு டாக்டர்கள் சங்கம் வன்மையாக கண்டிக்கிறது. <\/p><p>உயிரை பணையம் வைத்து கோவிட் பணியில் ஈடுபடும் டாக்டர்களை கொடுமைப்படுத்திய அந்த அதிகாரியை உடனடியாக பணி நீக்கம் செய்ய வேண்டும்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/50ddfaa5-53bf-4457-98a6-bf6ebbf62f53\/IMG_20210427_WA0000.jpg\" \/><figcaption>அரசு மருத்துவர் சங்கத் தலைவர் கே.செந்தில்<\/figcaption><\/figure><p>உரிய நடவடிக்கை எடுக்காவிட்டால் தமிழ்நாடு அரசு மருத்துவர்கள் சங்கம் மாநிலம் தழுவிய எதிர்ப்பு நடவடிக்கைகளை மேற்கொள்வோம்.<\/p><p>முதற்கட்டமாக ராமநாதபுரம் அரசு மருத்துவ கல்லூரி மருத்துவமனையிலும், பரமக்குடி அரசு மருத்துவமனையிலும் அடையாள வெளிநோயாளர் சிகிச்சைப் பிரிவு புறக்கணிப்பு போராட்டத்தை நடத்துகிறோம். அடுத்த கட்ட போராட்டம் குறித்த விரைவில் அறிவிப்போம்' என்று தெரிவித்திருக்கிறார்.<\/p><p>இந்த சம்பவம் தமிழகம் முழுவதும் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. கடந்த மாதம் மதுரையிலும் ஹோமியோபதி டாக்டர் காவல்துறை எஸ்.ஐ.யால் அவமானப்படுத்தப்பட்டு தாக்கப்பட்ட சம்பவம் நடந்தது. ஊரடங்கு காலங்களில் காவல்துறையினர் மனிதாபிமானம் இல்லாமல் நடந்து கொள்கிறார்கள் என்ற குற்றச்சாட்டு தொடர்கிறது.<\/p><p>கடந்த ஆண்டு ஊரடங்கில் நடந்த சாத்தான்குளம் சம்பவத்துக்குப் பின்பும் உயர் அதிகாரிகள் பலமுறை வலியுறுத்தியும் பல மாவட்டங்களில் காவல்துறையினர் அராஜகமாக செயல்படுவதாக புகார்கள் வந்து கொண்டிருக்கிறது.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/e0a014a1-c616-4ce2-a891-3c866b66c560\/IMG_20210428_WA0024.jpg\" \/><figcaption>டிஎஸ்பி வேல்முருகன்<\/figcaption><\/figure><p>டாக்டர்களின் குற்றச்சாட்டு பற்றி பரமக்குடி டிஎஸ்பி வேல்முருகனிடம் கேட்டோம், \"நைட் 9 மணிக்கு பரோட்டோ கடை முன்னால் பைக்கில் நின்று கொண்டிருந்தார்கள். அதனால் சந்தேகத்தில் விசாரித்தேன். இதுதான் நடந்தது. மற்றபடி அவர்கள் சொல்வதுபோல் எதுவும் நடக்கவில்லை. அது கிரியேட் பண்ணி சொல்றாங்க. டார்ச்சர் பண்ணதா சொல்றதெல்லாம் பொய்...'' என்றார்.<\/p><p>தற்போது ராமநாதபுரம் கலெக்டரும், தமிழக சுகாதரத்துறை செயலாளரும் இச்சம்பவம் பற்றி விசாரித்து வருகிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/government-and-politics\/crime\/doctor-complaint-against-police-dsp","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-04\/320d844d-2d8c-4da3-aca8-1e6157109ca6\/IMG_20210428_WA0023.jpg"],"pubdate":"Thu, 29 Apr 2021 06:17:16 +0000"},{"title":"'அன்பே வா' சீரியல் நாயகி பூமிகாவா இது? மாடர்ன் உடையில்... வேற லெவல் போட்டோ ஷூட்..!","text":"திரைப்படங்களுக்கு எப்படி ஒரு மிகப்பெரிய ரசிகர்கள் கூட்டம் உள்ளதோ... அதே போல் பல சீரியல்களுக்கு பெரும்பாலான இல்லத்தரசிகள் ரசிகர்களே. அந்த வகையில் பிரபல தனியார் தொலைக்காட்சியில் பிரைம் டைமில் ஒளிபரப்பாகும் 'அன்பே வா' சீரியலில், சுடிதார் போட்ட சின்ன தாமரையாய் வலம் வரும், பூமிகா கதாபாத்திரத்தில் நடித்துள்ள டெல்னாடெவிஸ் லேட்டஸ்ட் ஹாட் போட்டோ ஷூட் இதோ...&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/anbeva-seriyal-actress-delnadevis-latest-hot-photo-shoot-qsbrwn","image":["https:\/\/static.asianetnews.com\/images\/01f4esf2f6bxf83jv89sj72gfd\/capturesfre-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 05:56:49 +0530"},{"title":"பிரபல நடிகருக்கு பாலியல் வன்கொடுமை மிரட்டல்... காவல்நிலையத்தில் பாஜக புகார்..!","text":"உத்தரப்பிரதேச முதல்வரை விமர்சிக்கும் வகையில் ட்வீட் செய்த நடிகர் சித்தார்த் மீது தமிழக பாஜக தரப்பில் காவல் ஆணையர் அலுவலகத்தில் புகார் அளிக்கப்பட்டுள்ளது.  தமிழ்,இந்தி, தெலுங்கு திரைப்படங்களில் நடித்து வரும் நடிகர் சித்தார்த் சமூக ரீதியாகவும் தொடர்ந்து செயல்பட்டு வருகிறார். கடலூர் வெள்ளத்தின்போது, அங்குச் சென்று மக்களுக்கு முதலில் உதவியவர் நடிகர் சித்தார்த். மேலும் இவர் மத்திய அரசைத் தொடர்ந்து விமர்சித்து ட்வீட் செய்து வருகிறார். சமீபத்தில் ஆக்சிஜன் தட்டுப்பாடு தொடர்பாக உத்தரப்பிரதேச முதல்வர் யோகி ஆதித்யநாத் தெரிவித்த கருத்தை விமர்சித்து சித்தார் ட்வீட் செய்தார்.  ’தவறான கருத்தை யார் கூறினாலும், அவர் தலைவராகவே இருந்தால் முகத்தில் அறைவிழும்’ என்று பதிவிட்டிருந்தார். இந்த ட்வீட் பெரும் சர்ச்சையை ஏற்படுத்தியது. இதைத்தொடர்ந்து, நடிகர் சித்தார்த்தின் தொலைப்பேசி எண் சமூகவலைத்தளத்தில் உள்ள பாஜக குழுவில் பதிவிடப்பட்டிருந்தது என்றும் சித்தார்த்தைத் தொடர்பு கொண்டு அவருக்கு மனரீதியாக நெருக்கடி கொடுக்க வேண்டும் என்றும் அதில் குறிப்பிடப்பட்டிருந்ததாக’ சித்தார்த் கூறியுள்ளார்.  அவரது தொலைப்பேசி எண்ணிற்கு 500 மேற்பட்ட அழைப்புகள் வந்ததாகவும், அதில் பேசியவர்கள், கொலை மிரட்டல் விடுத்தனர் என்றும் பாலியல் வன்கொடுமை செய்வதாக மிரட்டினர் என்றும் அவர் ட்விட்டரில் தெரிவித்திருந்தார். இந்நிலையில் உத்தரப்பிரதேச முதல்வரை அவதூறாக விமர்சித்து ட்வீட் செய்த நடிகர் சித்தார்த் மீது பாஜக நிர்வாகி ஆனந்தன் சென்னை காவல் ஆணையர் அலுவலகத்தில் புகார் அளித்துள்ளார்","link":"https:\/\/tamil.asianetnews.com\/politics\/famous-actor-threatened-with-sexual-harassment-bjp-complaint-at-the-police-station-more-about-thr-qsbrc6","image":["https:\/\/static.asianetnews.com\/images\/01eyqsfeh3gngpzazjcbqah7dy\/siddharth-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 05:44:31 +0530"},{"title":"அதிர்ச்சி சம்பவம்... வேறு வழியில்லாமல் மனைவியை கள்ளக்காதலனுக்கு திருமணம் செய்து வைத்த கணவர்..!","text":"எவ்வளவு சொல்லியும் கேட்காததால் மனைவியை கள்ளக்காதலனுக்கு கணவர் திருமணம் செய்து வைத்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;  பீகார் மாநிலம் சுல்தான்கஞ்ச் நகரில் வசிக்கும் உத்தம் மண்டல் என்பவருக்கும் ககாரியா மாவட்டத்தில் வசித்து வந்த சப்னா குமாரி என்பவருக்கும் கடந்த 2014ம் ஆண்டு திருமணம் நடைபெற்றது. இந்த தம்பதிக்கு இரண்டு மகன்கள் உள்ளனர். குடும்ப வாழ்க்கை அமைதியாக சென்று கொண்டிருந்தது.&nbsp;    இந்நிலையில், அதே பகுதியில் வசிக்கும் ராஜூகுமார் என்பவருடன் நட்பு ஏற்பட்டது. இந்த நட்பு நாளடைவில் கள்ளக்காதலாக மாறியுள்ளது. தனிமையில் சந்திக்கும் போதெல்லாம் அடிக்கடி உல்லாசமாக இருந்து வந்துள்ளனர். இந்த விவகாரம் காலபோக்கில் கணவருக்கு தெரியவந்தது. இதனால், அதிர்ச்சியடைந்த &nbsp;அவர் மனைவியின் கள்ளக்காதலை கண்டித்துள்ளார். மேலும், சப்னா பெற்றோரிடமும் புகார் தெரிவித்தார். ஆனால், சப்னா கள்ளக்காதலை தொடர்ந்தார்.&nbsp;    இதனால், கணவன், மனைவி இடையே அடிக்கடி தகராறு ஏற்பட்டு வந்துள்ளது. இறுதியில் சப்னாவின் விருப்பம் போல ராஜூவை திருமணம் செய்ய உத்தம் சம்மதம் தெரிவித்துள்ளார். இதற்காக அருகிலுள்ள துர்க்கை கோவில் ஒன்றில் திருமண நிகழ்ச்சியை நடத்தினார். உத்தமன் மற்றும் சப்னாவின் குடும்பத்தினர் முன்னிலையில் சப்னாவுக்கு 2வது திருமணம் நடந்தது. எனினும் தனது மனைவியை வேறு யாரோ ஒருவரை திருமணம் செய்து கொள்வதை கண்டு கணவர் உத்தம் கண்கலங்கினார். கணவனே மனைவிக்கு 2வது திருமணம் செய்து வைத்த சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/life-style\/husband-helps-wife-second-marriage-qsbqy3","image":["http:\/\/static.asianetnews.com\/images\/01dj2fap4h95azawvw7ppyqe5q\/marrige1-jpg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 05:36:03 +0530"},{"title":"#MIvsRR அதிரடியா ஆரம்பித்து கடைசியில் கோட்டைவிட்ட ராஜஸ்தான் ராயல்ஸ்! ராகுல் சாஹர், பும்ரா, போல்ட் அபார பவுலிங்","text":"மும்பை இந்தியன்ஸ் மற்றும் ராஜஸ்தான் ராயல்ஸ் அணிகளுக்கு இடையேயான போட்டி டெல்லியில் நடந்துவருகிறது. டாஸ் வென்ற மும்பை கேப்டன் ரோஹித் சர்மா, ஃபீல்டிங்கை தேர்வு செய்தார்.  இதையடுத்து முதலில் பேட்டிங் ஆடிய ராஜஸ்தான் ராயல்ஸ் அணியின் தொடக்க வீரர்கள் ஜோஸ் பட்லர் மற்றும் யஷஸ்வி ஜெய்ஸ்வால் ஆகிய இருவரும் இணைந்து அதிரடியாக ஆடி நல்ல தொடக்கத்தை அமைத்து கொடுத்தனர். பவர்ப்ளேயில் தலா 2 ஓவர்களை வீசிய டிரெண்ட் போல்ட்டும் பும்ராவும் அருமையாக வீசி அதிக ரன்களை கொடுக்காமல் நன்றாக கட்டுப்படுத்தினர்.  ஆனாலும் பவர்ப்ளேயின் கடைசி 2 ஓவர்களில் ஜெயந்த் யாதவ் மற்றும் குல்ட்டர்நைலின் பவுலிங்கை அடித்து ஆடியது பட்லர் - ஜெய்ஸ்வால் ஜோடி. அதிரடியாக ஆடிய பட்லரை 41 ரன்னில் தனது முதல் ஓவரிலேயே வீழ்த்திய ராகுல் சாஹர், தனது அடுத்த ஓவரில் ஜெய்ஸ்வாலை 32 ரன்னில் வீழ்த்தினார்.  10 ஓவரில் ராஜஸ்தான் அணி 91 ரன்களை குவித்தது. பட்லரும் ஜெய்ஸ்வாலும் அவுட்டான பிறகு, சஞ்சு சாம்சன் அடித்து ஆடி வேகமாக ஸ்கோர் செய்தார். ஆனால் ஷிவம் துபே, பெரிய ஷாட்டுகளை ஆடமுடியாமல் திணறி பந்துகளை வீணடித்து, 31 பந்தில் வெறும் 35 ரன்கள் மட்டுமே அடித்து 19வது ஓவரில் ஆட்டமிழந்தார். அதிரடியாக ஆடிய சஞ்சு சாம்சன் 27 பந்தில் 42 ரன்கள் அடித்து, அதற்கு முந்தைய ஓவரான போல்ட்டின் பந்தில் ஆட்டமிழந்தார்.  சஞ்சு சாம்சன் ஆட்டமிழந்த பிறகே, ரன்வேகம் குறைந்தது. ஷிவம் துபேவும் சொதப்பலாக ஆடி 19வது ஓவரில் ஆட்டமிழக்க, கடைசி ஓவரில் ஒரு நோ பாலுடன் சேர்த்து 6 பந்துகளை எதிர்கொண்ட ரியான் பராக், வெறும் 7 ரன் மட்டுமே அடித்தார். கடைசி பந்தில் மில்லர் பவுண்டரி அடிக்க, 20 ஓவரில் 171 ரன்கள் அடித்த ராஜஸ்தான் அணி, 172 ரன்களை மும்பை அணிக்கு இலக்காக நிர்ணயித்துள்ளது.  மும்பை அணியின் சார்பில் ராகுல் சாஹர் அதிகபட்சமாக 2 விக்கெட் வீழ்த்த, பும்ரா மற்றும் போல்ட் ஆகிய இருவரும் தலா ஒரு விக்கெட் வீழ்த்தினர். பும்ரா 4 ஓவர்களில் வெறும் 15 ரன்களை மட்டுமே விட்டுக்கொடுத்து, ராஜஸ்தான் அணியை 171 ரன்களில் கட்டுப்படுத்த உதவினார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/sports-cricket\/rajasthan-royals-set-challenging-target-to-mumbai-indians-in-ipl-2021-qsbqld","image":["https:\/\/static.asianetnews.com\/images\/01epsjhp4bk8sft09w03bvnsyf\/whatsapp-image-2020-11-10-at-9-25-29-pm--1--jpeg_760x400.jpg"],"pubdate":"Thu, 29 Apr 2021 05:28:25 +0530"}]