[{"title":"அரசு ஊழியர்களைச் சுழற்சி முறையில் பணியாற்ற அனுமதிக்க வேண்டும்: தமிழக அரசிடம் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664235.jpg\" \/><\/p><p>கரோனா இரண்டாவது அலை தீவிரமாகப் பரவிவரும் நிலையில், தலைமைச் செயலகம் உள்ளிட்ட அனைத்துத் துறை அரசுப் பணியாளர்களை 50 விழுக்காடு எனச் சுழற்சி முறையில் பணியாற்ற ஆணையிட வேண்டும் என்று தமிழ்நாடு தலைமைச் செயலகச் சங்கத்தின் முன்னாள் செயலாளரும், ஜாக்டோ- ஜியோ மாநில ஒருங்கிணைப்பாளருமான வெங்கடேசன் கோரிக்கை விடுத்துள்ளார்.<\/p>\n\n<p>இது தொடர்பாகத் தமிழக அரசின் தலைமைச் செயலாளர், பொதுத் துறை, பணியாளர் (ம) நிர்வாகச் சீர்திருத்தத்துறை, மக்கள் நல்வாழ்வு (ம) குடும்ப நலத்துறை, வருவாய் (ம) பேரிடர் மேலாண்மைத் துறை ஆகிய துறைகளின் அரசு முதன்மைச் செயலாளர்களுக்கு வெங்கடேசன் கோரிக்கை மனு அளித்துள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664235-corona-government-should-allow-employees-to-work-circulation-request-to-the-tamil-nadu.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664235.jpg"],"pubdate":"2021-04-27T16:42:52+00:00"},{"title":"கழிப்பறை மேற்கூரை இடிந்து விழுந்து கொத்தனார் பலி: ரூ.27 லட்சம் இழப்பீடு வழங்க உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664234.jpg\" \/><\/p><p>பேருந்து நிலையக் கழிப்பறையின் கூரை இடிந்து பலியான தொழிலாளியின் குடும்பத்திற்கு இழப்பீடு வழங்க முடியாது என்ற அரசின் வாதத்தை நிராகரித்து, தொழிலாளி குடும்பத்திற்கு ரூ.27 லட்சம் இழப்பீடு வழங்க பல்லடம் நகராட்சிக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>2018ஆம் ஆண்டு மே 12ஆம் தேதி இரவில் மழை பெய்துகொண்டிருந்த நிலையில், பல்லடம் பேருந்து நிலையத்தில் உள்ள கழிப்பறைக்குச் சென்ற அசோக்குமார் என்பவர் மீது மேற்கூரை இடிந்து விழுந்ததில் அவர் சம்பவ இடத்திலேயே பலியானார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664234-high-court-orders-compensation-of-rs-27-lakh-for-toilet-roof-collapse.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664234.jpg"],"pubdate":"2021-04-27T16:37:47+00:00"},{"title":"திருச்சி மாவட்டத்தில் தொகுதி வாரியாக வாக்கு எண்ணிக்கை: சுற்றுகள் விவரம் அறிவிப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664233.jpg\" \/><\/p><p>திருச்சி மாவட்டத்தில் தொகுதி வாரியாக நடைபெறவுள்ள வாக்கு எண்ணிக்கை சுற்றுகள் குறித்த விவரம் அறிவிக்கப்பட்டுள்ளது.<\/p>\n\n<p>தமிழ்நாடு சட்டப்பேரவைக்கு திருச்சி மாவட்டத்தில் 9 தொகுதிகள் உள்ளன. இந்தத் தொகுதிகளுக்கு ஏப்.6-ம் தேதி 3,292 வாக்குச் சாவடிகளில் வாக்குப்பதிவு நடைபெற்றது. தொடர்ந்து, வாக்குப்பதிவுக்குப் பயன்படுத்தப்பட்ட மின்னணு வாக்குப்பதிவு இயந்திரங்கள் 4 வாக்கு எண்ணிக்கை மையங்களில் உள்ள பாதுகாப்பு அறைகளில் வைக்கப்பட்டு, துப்பாக்கி ஏந்தி முழு நேரக் காவல் போடப்பட்டுள்ளதுடன், கண்காணிப்பு கேமரா மூலமாகவும் கண்காணிக்கப்பட்டு வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664233-tamilnadu-election.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664233.jpg"],"pubdate":"2021-04-27T16:32:15+00:00"},{"title":"உச்ச நீதிமன்றத்தில் முறையாக வாதம் செய்யாத தமிழக அரசு: திருமாவளவன் விமர்சனம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664232.jpg\" \/><\/p><p>உச்ச நீதிமன்றத் தீர்ப்பு தமிழக மக்களின் உணர்வுக்கு எதிராக உள்ளது. தமிழக அரசு தன் தரப்பை முறையாக நீதிமன்றத்தில் முன்வைக்கவில்லை என்று திருமாவளவன் விமர்சித்துள்ளார்.<\/p>\n\n<p>விழுப்புரத்தில் இன்று விடுதலைச் சிறுத்தைகள் கட்சித் தலைவர் தொல்.திருமாவளவன் செய்தியாளர்களிடம் கூறியதாவது:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664232-tamil-nadu-government-that-does-not-properly-argue-in-the-supreme-court-thiruma.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664232.jpg"],"pubdate":"2021-04-27T16:25:19+00:00"},{"title":"முந்திரி பதப்படுத்தும் தொழிற்சாலை விவகாரம்: பண்ருட்டி நகராட்சி ஆணையருக்கு உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664231.jpg\" \/><\/p><p>உரிய அனுமதியின்றி முந்திரி பதப்படுத்தும் தொழிற்சாலை தொடர்ந்து இயங்குகிறதா என்பது குறித்து அறிக்கை தாக்கல் செய்ய, பண்ருட்டி நகராட்சி ஆணையருக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>கடலூர் மாவட்டம் பண்ருட்டியில் உள்ள ராஜேஸ்வரி நகர் குடியிருப்போர் பாதுகாப்பு நலச் சங்கத்தின் சார்பில் தாக்கல் செய்யப்பட்ட மனுவில், &amp;quot;எங்கள் குடியிருப்புக்கு அருகில் உரிய அனுமதியின்றி முந்திரி பதப்படுத்தும் தொழிற்சாலையை கார்த்திக் குப்தா எக்ஸ்போர்ட்ஸ் என்ற நிறுவனம் தொடங்கியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664231-highcourt-order-to-banruti-commissioner.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664231.jpg"],"pubdate":"2021-04-27T16:18:15+00:00"},{"title":"கோயில் யானைகள் பராமரிப்பு; விரிவான அறிக்கை தாக்கல் செய்க: இந்து சமய அறநிலையத்துறை, வனத்துறைக்கு உயர் நீதிமன்றம் உத்தரவு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664229.jpg\" \/><\/p><p>வளர்ப்பு யானைகள் பராமரிப்புச் சட்ட விதிகளின்படி, கோயில் யானைகள் பராமரிக்கப்படுகின்றனவா என்பது குறித்து, விரிவான அறிக்கையைத் தாக்கல் செய்ய வேண்டும் என, இந்து சமய அறநிலையத்துறைக்கும், வனத்துறைக்கும் சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n\n<p>ஸ்ரீரங்கம் ரங்கநாதர் கோயிலில் உள்ள ஆண்டாள், லட்சுமி என்ற இரு யானைகளையும் பராமரிப்பது தொடர்பாகவும், பாகன்களை நியமிப்பது தொடர்பாகவும், ஸ்ரீரங்கத்தைச் சேர்ந்த ரங்கராஜன் நரசிம்மன் என்பவர் பொதுநல வழக்கைத் தாக்கல் செய்திருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664229-highcourt-on-elephant-protection.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664229.jpg"],"pubdate":"2021-04-27T15:59:50+00:00"},{"title":"அரசுப் பேருந்துகளுக்கெனத் தனி இணையதளம்: மாணவரின் நல்முயற்சி!","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664199.jpg\" \/><\/p><p><strong>தனியார் பேருந்துகள் குறித்த தகவல்கள் இணையத்தில் கொட்டிக் கிடக்கும் சூழலில், தனியொருவராகத் தரவுகளைத் திரட்டி, அரசுப் பேருந்துகள் குறித்த தகவல்களுக்காகத் தனி இணையதளத்தையே உருவாக்கியுள்ளார் அருணாச்சலம் என்னும் எம்பிஏ மாணவர். <\/strong><\/p>\n\n<p>தமிழ் வண்டி.காம் என்ற இணையதளத்தை உருவாக்கியுள்ள அருணாச்சலம், அரசுப் பேருந்துகளின் வழித்தடங்கள், நிறுத்தங்கள், பேருந்துகள் புறப்படும் நேரம், பயண அட்டவணை ஆகியவற்றை அதில் பதிவிட்டு, தொடர்ந்து தகவல்களைப் புதுப்பித்துக் கொண்டிருக்கிறார். மாநிலம் முழுவதும் இயங்கும் 275-க்கும் மேற்பட்ட பேருந்து விவரங்கள் இந்த இணையதளத்தில் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/664199-tamilvandi-com-for-government-bus-travel.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/04\/27\/large\/664199.jpg"],"pubdate":"2021-04-27T12:17:57+00:00"}]