[{"title":"தன் உறவினருக்கு ஆக்சிஜன் கேட்டு ட்விட்டரில் பதிவிட்ட நபர் மீது எப்ஐஆர் பதிவு! – உ.பி.யில் கொடூரம்","text":"<p>தன் தாத்தாவிற்கு ஆக்சிஜன் சிலிண்டர் கேட்டு தெரிவித்த நபர் மீது உத்தரபிரதேச போலீசார் பதிவு செய்துள்ள சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>கோவிட் 19 பாதிப்பு உத்தரப்பிரதேசத்தில் அதிதீவிரமாக பரவி வருகிறது. பல்வேறு மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ள நிலையில் உத்தரபிரதேச முதல்வர் யோகி ஆதித்யநாத் தன்னுடைய மாநிலத்தில் எந்த மருத்துவமனைகளிலும் ஆக்சிஜன் தட்டுப்பாடு இல்லை என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் ஆக்சிஜன் தட்டுப்பாடு என்று தவறான செய்தி பரப்புபவர்களை சொத்துகள் பறிமுதல் செய்யப்படும் எனவும் கடந்த சில தினங்களுக்கு முன்னர் எச்சரிக்கை விடுத்திருந்தார். <\/p>\n\n\n\n<p>இதுமட்டுமல்லாமல் ஆக்ஸிஜன் சிலிண்டர் தட்டுப்பாடு குறித்து தவறான செய்தி பரப்புபவர்களை மீது வழக்குப்பதிவு செய்யப்படும் எனவும் யோகி தெரிவித்திருந்தார்.<\/p>\n\n\n\n<p>இந்த நிலையில் ட்விட்டரில் சசாங் என்ற இளைஞர் பாலிவுட் நடிகர் சோனு சூட்டை டேக் செய்து தன்னுடைய தாத்தாவிற்கு ஆக்சிஜன் சிலிண்டர் வேண்டும் என்று பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<p>அந்தப் பதிவு பலருக்கு சென்றடைந்தது. அந்த பதிவில் சசாங் குருநாதா நோயாளிக்கு ஆக்சிஜன் தேவை என்று குறிப்பிடவே இல்லை.<\/p>\n\n\n\n<p>அவரை பலர் தொடர்பு கொள்ள முயற்சித்த நிலையில் அவரை தொடர்பு கொள்ள முடியவில்லை. சில மணிநேரங்களுக்கு அடுத்து தன்னுடைய தாத்தா உயிரிழந்துவிட்டதாக சாசங் பதிவிட்டிருந்தார்.<\/p>\n\n\n\n<p>விசாரணையில் அவருடைய தாத்தாவிற்கு கொரோனோ தொற்று இல்லை என்பதும் அவர் மாரடைப்பு காரணமாக உயிரிழந்துள்ளார் என்பதும் தெரியவந்துள்ளது.<\/p>\n\n\n\n<p>அதனை அடுத்து அவர் மீது காவல் துறையினர் தற்போது எப்ஐஆர் பதிவு செய்துள்ளனர்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/fir-filed-against-the-person-who-posted-in-twitter-about-oxygen\/\" rel=\"nofollow\">தன் உறவினருக்கு ஆக்சிஜன் கேட்டு ட்விட்டரில் பதிவிட்ட நபர் மீது எப்ஐஆர் பதிவு! &#8211; உ.பி.யில் கொடூரம்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/fir-filed-against-the-person-who-posted-in-twitter-about-oxygen\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/zdf-1.jpg"],"pubdate":"Wed, 28 Apr 2021 14:03:44 +0000"},{"title":"மட்டமாக நடந்துகொள்ளும் ஷங்கர்.. வடிவேலுவை வைத்து விமர்சித்த சினிமாவாசிகள்","text":"<p>தமிழ் சினிமா ரசிகர்கள் பொருத்தவரை படத்தை மட்டும் பார்க்காமல் படத்தில் பணியாற்றிய நடிகர் மட்டுமே இயக்குனர்களின் குணாதிசயங்களையும் கவனிக்க தவற மாட்டார்கள். அப்படி கவனிக்க போய்தான் ஷங்கர் தற்போது மாட்டியுள்ளார்.<\/p>\n<p>அதாவது சமீபகாலமாக இணையதளத்தில் பேசும் பொருளாக அமைந்துள்ளதுதான் ஷங்கரின் இந்தியன் 2 பட விவகாரம். இந்தியன் படத்தின் 2 பாகத்தில் மும்முரமாக பணியாற்றி வந்த ஷங்கர் அதன் பிறகு ஒரு சில காரணங்களால் படத்தை எடுக்காமல் நிறுத்தி வைத்துள்ளார்.<\/p>\n<p>இதனால் ஷங்கருக்கும் தயாரிப்பாளருக்கும் இடையே அடிக்கடி மோதல்கள் நடந்தன. தற்போது வரை இந்த மோதலுக்கு நிரந்தர தீர்வு கிடைக்காமல் உள்ளது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230092\" style=\"width: 610px;\"><img alt=\"indian2-cinemapettai\" class=\"size-full wp-image-230092\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/indian2-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230092\">indian2-cinemapettai<\/p><\/div>\n<p>ஆனால் ஒரு காலத்தில் ஷங்கர் தயாரிப்பாளராக இருந்தபோது இம்சை அரசன் 24ம் புலிகேசி என்னும் படத்தை தயாரிக்க முன்வந்தார். அதன் பிறகு ஷங்கர், வடிவேல் மற்றும் சிம்புதேவன் ஆகிய மூவரும் இணைந்து அதிகாரபூர்வமாக அறிவித்து படப்பிடிப்பு தொடங்கினர்.<\/p>\n<p>ஆனால் இடையில் ஷங்கருக்கும் வடிவேலுவும் இடையே ஒரு சில மோதல்கள் ஏற்பட இயக்குனர் சிம்புதேவன் இந்த சண்டையில் கலந்து கொள்ள வேறு வழியின்றி வடிவேல் படத்திலிருந்து விலகுவதாக அறிவித்தார்.<\/p>\n<p>அப்போது சங்கர் வடிவேலு படத்தை முடிக்காமல் திடீரென விலகியதால் தனக்கு நஷ்டம் ஏற்பட்டதாகவும். அதுமட்டுமில்லாமல் இப்படத்திற்காக செட் போட்டதால் தனக்கு நஷ்டம் ஏற்பட்டுள்ளது. அதற்கு நஷ்டஈடு வடிவேல் கொடுக்க வேண்டும் என கூறினார்.<\/p>\n<p>அதன் பிறகு வடிவேலு தொடர்ந்து படங்கள் நடிக்க முடியாத அளவிற்கு ஒரு சில தடைகளை கொடுத்து சினிமாவில் இருந்து நிரந்தரமாக விலக வைத்தார்.<\/p>\n<p>இதனை பார்த்த இணையத்தள வாசிகள் மற்றும் சினிமா வாசிகள் சங்கர் தயாரிப்பாளராக இருந்த 24ஆம் புலிகேசி படத்திற்கு மட்டும் நஷ்டம் ஏற்பட்டதாக வேகமாக பணத்தை கேட்ட ஷங்கர் அதேபோல் இந்தியன் 2 படத்தை முடிக்காமல் அந்நியன் ரீமேக் எடுப்பது நாயமா எனவும், ஷங்கருக்கு &#8220;வந்தா ரத்தம் மத்தவங்களுக்கு வந்தா தக்காளி சட்னியா&#8221; எனவும் விமர்சனம் செய்து வருகின்றனர்.<\/p>\n<p>இது 24ஆம் புலிகேசி படத்திற்கு சில கோடி மட்டும் செலவு செய்துவிட்டு நஷ்டஈடு கேட்ட ஷங்கர். இந்தியன் 2 படத்திற்கு தயாரிப்பாளர் கிட்டத்தட்ட 200 கோடி ரூபாய் செலவு செய்துள்ளார். இதற்காக சங்கரிடம் எவ்வளவு வேணாலும் நஷ்ட ஈடு கேட்கலாம் எனவும் விமர்சனம் செய்து வருகின்றனர்.<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/shankar-behaves-disgusting-and-vadivelu-24am-pulikesi-movie-news\/\" rel=\"nofollow\">மட்டமாக நடந்துகொள்ளும் ஷங்கர்.. வடிவேலுவை வைத்து விமர்சித்த சினிமாவாசிகள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/shankar-behaves-disgusting-and-vadivelu-24am-pulikesi-movie-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/indian2-cinemapettai.jpg"],"pubdate":"Wed, 28 Apr 2021 14:02:45 +0000"},{"title":"வடக்கு கிழக்கு இணைந்தால் முதலமைச்சர் வேட்பாளராக போட்டியிடுவேன்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>வடகிழக்கு இணைந்த மாகாணசபை தேர்தல் நடைபெறுமானால் அதில்தான் முதலமைச்சர் வேட்பாளராக போட்டியிடுவேன் என மட்டக்களப்பு மாவட்ட தமிழ் தேசிய கூட்டமைப்பு நாடாளுமன்ற உறுப்பினர் இரா.சாணக்கியன் தெரிவித்தார்.<\/p>\n\n\n\n<p>மட்டு.ஊடக அமையத்தில் இன்று (புதன்கிழமை) நடைபெற்ற ஊடகவியலாளர் சந்திப்பில் மாகாணசபை தேர்தல் தொடர்பாக கருத்து தெரிவிக்கும் போதே அவர் இவ்வாறு தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>அங்கு தொடர்ந்து கருத்து தெரிவித்த அவர், ”சமகால அரசியலிலே மிக முக்கியமான பிரச்சனையாக தமிழ் அரசியல்வாதிகளின் மத்தியிலும்,முஸ்லிம் அரசியவாதிகளின் மத்தியில் கல்முனை வடக்கு தமிழ் பிரதேச செயலகம் தரம் குறைக்கப்பட்ட விடயம் இப்போதும் பேசும்பொருளாகவும்,மிகவும் சூடாகவும் பேசப்பட்டிருந்தமை சுட்டிக்காட்ட விரும்புகின்றேன்.<\/p>\n\n\n\n<p>கடந்த வாரம் கல்முனை வடக்கு உப பிரதேச செயலகமாக தரம் குறைத்து பெயர் மாற்றி சமல் ராஜபக்ஷவின் அமைச்சின் ஊடாக கடிதம் ஒன்று அனுப்பி வைக்கப்பட்டமையை நாங்கள் அறியக்கூடியதாக இருந்தது.<\/p>\n\n\n\n<p>இந்தவிடயமாக கடந்த நல்லாட்சி அரசாங்கத்தின் அமைச்சர் வஜிர அபேவர்த்தணவிடம் எங்களுடைய தமிழ்தேசிய கூட்டமைப்பு நேரடியாக தெரியப்படுத்தி அதனை கதைத்து கல்முனை வடக்கு பிரதேச செயலகத்திற்கு நிரந்தரமாக ஒரு கணக்காளரை நியமித்திருந்தோம்.கல்முனை வடக்கு பிரதேச செயலகத்திற்குரிய கணக்காளர் நியமனம் சம்பந்தமான பிரச்சனை 1993ஆம் ஆண்டு முதல் கணக்காளர் வெற்றிடமாக காணப்பட்டது.<\/p>\n\n\n\n<p>குறித்த பிரதேச செயலகத்திற்கு கணக்காளர் நியமிக்கப்படாமையை முதன் முதலில் தமிழ்தேசியக்கூட்டமைப்பு நாடாளுமன்ற உறுப்பினர் சார்ள்ஸ் நிமலநாதன் தலைமையில் ஒத்திவைக்கும் பிரேரணையில் நாடாளுமன்றத்தில் கதைத்திருந்தோம்.இதனை அம்பாறை மாவட்டத்தில் உள்ள சில சிங்கள நாடாளுமன்ற உறுப்பினர்களும்,சில முஸ்லிம் நாடாளுமன்ற உறுப்பினர்களும் கல்முனை வடக்கு பிரதேச செயலகம் தரமுயர்த்தப்பட வேண்டும் என்பதை மனதளவில் ஏற்றுக்கொண்டார்கள்.<\/p>\n\n\n\n<p>ஆனால் துரதிஸ்டவசமாக கணக்காளர் கடமையை பொறுப்பேற்பதற்கு முன்னர் சிலரின் சதித்திட்டத்தினால் தடுக்கப்பட்டு கணக்காளர் கடமையை பொறுப்பேற்கவில்லை என்பது கல்முனை மக்களுக்கு மட்டுமன்றி ஒன்றுபட்ட தமிழ்,முஸ்லிம் மக்களுக்கும் கவலையை தந்திருந்தது.அத்துடன் நல்லாட்சி அரசாங்கத்தின் ஆட்சியும் மாறிப்போய் புதிய அரசாங்கத்தின் ஆட்சியும் வந்துள்ளது.<\/p>\n\n\n\n<p>தமிழ்தேசிய கூட்டமைப்பின் ஒத்திவைக்கும் பிரேரணையில் கிழக்கு மாகாணத்தை சேர்ந்த ஒரு தமிழ் அரசியல்வாதிதான் அதை நிறைவேற்றக்கூடாது என்றும்,செய்யக்கூடாது என்றும், காலப்போக்கில் நாங்கள் அதனை செய்வோம் எனக்கூறப்பட்டது.<\/p>\n\n\n\n<p>இதனால் இப்போது அரசுடன் இணைந்திருக்கும் ஆளும்தரப்பு அரசியல்வாதிகளுக்கு பாதகமான சூழ்நிலை உருவாகலாம் என்பதற்கு இணங்க அன்று கல்முனை வடக்கு பிரதேச செயலகம் தரம் உயர்த்தப்படவில்லை என்பதை சுட்டிக்காட்டுகின்றேன்.<\/p>\n\n\n\n<p>நாங்கள் நல்லாட்சி அரசாங்கத்திற்கு முட்டுக்கொடுத்துள்ளோம் என்றும்,கிழக்கிலே தமிழர்,முஸ்லிம்கள் ஒற்றுமைப்படக்கூடாது என்பதற்காகவும்,கிழக்கில் தமிழர்களின் இருப்பு பறிமுதல் செய்யப்படுவதற்கு தமிழ்தேசிய கூட்டமைப்புத்தான் காரணம் என பேசியவர்கள் இன்று கல்முனை வடக்கு பிரதேச செயலகம் தரம் குறைக்கப்பட்டதற்கு அப்பிரச்சனை சம்பந்தமாக பேசாமல் இருப்பது கவலையளிக்கின்றது.இவ்வாறான அரசியல்வாதிகளை கல்முனை மக்களும்,அம்பாறை மாவட்ட மக்களும் இனியும் நம்பி ஏமாறக்கூடாது என்பதை தெரியப்படுத்துகின்றேன்.<\/p>\n\n\n\n<p>ஆனால் இன்று நாட்டிலே பல்வேறு பிரச்சனைகள் நடைபெற்றுக்கொண்டிருக்கின்றது.பொத்துவில் முதல் பொலிகண்டி வரையான பிரைச்சனைகள் உட்பட பல பிரச்சனைகளில் தமிழர்களும்,முஸ்லிம்களும் ஒற்றுமையாகவும்,சமாதானமாகவும் செயற்படுகின்றார்கள்.<\/p>\n\n\n\n<p>கிழக்கு மாகாணத்தில் தமிழ்மக்களும்,முஸ்லிம்மக்களும் ஒற்றுமையாக செயற்படுவதை அவதானித்த ஒருசில தமிழ் அரசியல்வாதிகளும்,முஸ்லிம் அரசியல்வாதிகளும் இணைந்து தங்களின் குறுகியகால அரசியலுக்காகவும்,தங்களின் அரசியல் வியாபாரத்திற்காகவும்,அரசியல் இருப்பு வீழ்ச்சி காணும் என்பதற்காவும் எடுத்த நடவடிக்கைதான் கல்முனை வடக்கு தமிழ் பிரதேச செயலகம் தரம் குறைத்து அனுப்பட்ட கடிதமாகும்.இவ்விடயமாக அமைச்சர் நாமல் ராஜபக்ஷவிடம் நான் தொலைபேசியில் தொடர்புகொண்டு கதைத்துள்ளேன்.<\/p>\n\n\n\n<p>மாகாணசபை தேர்தல் நடப்பதற்கான எந்த அறிவிப்பும் இதுவரையில் வெளியிடப்படவில்லை.அதேபோன்று தமிழ் தேசிய கூட்டமைப்பில் முதலமைச்சர் வேட்பாளர் தொடர்பில் எந்தவிதமான நடவடிக்கைகளும் முன்னெடுக்கப்படவில்லை.வடகிழக்கு இணைக்கப்பட்டு மாகாணசபை தேர்தல் நடைபெறுமானால் அதில் நான் போட்டியிடுவேன்” என்றார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110068\/\" rel=\"nofollow\">வடக்கு கிழக்கு இணைந்தால் முதலமைச்சர் வேட்பாளராக போட்டியிடுவேன்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110068\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/20201205_185802.jpg"],"pubdate":"Wed, 28 Apr 2021 14:00:16 +0000"},{"title":"‘குக்கு வித் கோமாளி’ பவித்ராவுக்கு குவியும் படவாய்ப்புகள்…!","text":"<p>சின்னத்திரையில் குக்கு வித் கோமாளி நிகழ்ச்சி மூலம் பிரபலமானவர் நடிகை பவித்ரா லட்சுமி. விஜய் தொலைக்காட்சியில் ஒளிபரப்பான நிகழ்ச்சிகளில் மக்களின் பேராதரவை பெற்ற ஷோ குக்கு வித் கோமாளி.<\/p>\n\n\n\n<p>இதில் பங்கேற்ற கோமாளிகள் மற்றும் குக்குகள் என அனைவரும் பிரபலமடைந்துள்ளனர். மேலும், அதில் சிலருக்கு படவாய்ப்புகள் குவிந்து வருகிறது.<\/p>\n\n\n\n<p>அந்த வகையில் அணைகழ்ச்சியில் குக்காக பங்கேற்ற பவித்ரா லட்சுமிக்கும் வெள்ளித்திரையில் கால்பதிக்கும் வாய்ப்புகள் வர தொடங்கியுள்ளது.<\/p>\n\n\n\n<p>விளம்பரம் மற்றும் மாடலிங் மூலம் அசத்தி வரும் இவருக்கு இப்போது பல பட வாய்ப்புகள் தேடி வருகின்றது. ஏஜிஎஸ் நிறுவனம் தயாரிக்கும் படத்தில் காமெடி நடிகர் சதீஷ்க்கு ஜோடியாக ஒரு படத்தில் நடித்து வருகிறார்.<\/p>\n\n\n\n<p>இதன் படப்பிடிப்பு நடந்து வரும் நிலையில் அடுத்து நடிகர் கதிருக்கு ஜோடியாக ஒரு படத்தில் நடிக்கவுள்ளார். காதல் படமாக உருவாகும் இதை புதுமுகம் ஒருவர் இயக்குகிறார். விரைவில் இதுபற்றிய அதிகாரபூர்வ அறிவிப்பு வெளியாகும் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/cook-with-comali-pavithra-to-pair-with-actor-kathir\/\" rel=\"nofollow\">&#8216;குக்கு வித் கோமாளி&#8217; பவித்ராவுக்கு குவியும் படவாய்ப்புகள்…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/cook-with-comali-pavithra-to-pair-with-actor-kathir\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-13-26.jpg"],"pubdate":"Wed, 28 Apr 2021 13:59:30 +0000"},{"title":"“மக்களுக்குச் செய்யும் பச்சைத் துரோகம்” – ஸ்டெர்லைட் ஆலையை திறக்க அனுமதி அளித்தது குறித்து சீமான் கருத்து!","text":"<p>ஸ்டெர்லைட் ஆலையை திறப்பது மக்களுக்குச் செய்யும் பச்சைத் துரோகம் என்று நாம் தமிழர் கட்சியின் தலைமை ஒருங்கிணைப்பாளர் சீமான் கண்டனம் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>கொரோனா வைரஸ் தொற்று அதிதீவிரமாக பரவி வருவதால் பல்வேறு மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டுள்ளது. இதனால் மூடப்பட்டுள்ள ஸ்டெர்லைட் காலையில் ஆக்சிஜன் தயாரிக்கலாம் என்று வேதாந்தா நிறுவனம் கடந்த சில தினங்களுக்கு முன்னர் தமிழக அரசிடம் கோரிக்கை விடுத்தது.<\/p>\n\n\n\n<p>அது குறித்து நேற்றைய முந்தைய தினம் அனைத்து கட்சி கூட்டம் நடத்தப்பட்டு ஸ்டெர்லைட் ஆலை திறப்பு குறித்து தீர்மானம் நிறைவேற்றப்பட்டது. அந்த தீர்மானத்தில் ஸ்டெர்லைட் ஆலையை ஆக்சிஜன் விருப்பத்திற்காக மட்டுமே திறக்க வேண்டும் எனவும் மூன்று மாதங்கள் மட்டுமே அந்த அறையில் ஆக்சிடெண்ட் தயாரிக்க அனுமதி எனவும் அனைத்து கட்சிகள் சார்பிலும் தீர்மானம் எடுக்கப்பட்டது.<\/p>\n\n\n\n<p>நேற்று அந்த வழக்கு உச்ச நீதிமன்றத்தில் விசாரணைக்கு வந்த நிலையில் தமிழக அரசு அந்த பிரமாண பத்திரம் தாக்கல் செய்தது. அதில் மத்திய அரசு தரப்பில் ஸ்டெர்லைட் தயாரிக்கப்படும் ஆக்சிஜன் முழுவதும் தமிழகத்திற்கு தர முடியாது எனவும் மத்திய அரசுக்கு கிடைத்த பின்னர் தான் மாநிலங்களில் தட்டுப்பாடு குறித்து அறிந்த பின்னர் பிரித்து வழங்கப்படும் என்று தெரிவித்திருந்தது.<\/p>\n\n\n\n<p>வழக்கை விசாரித்த உச்ச நீதிமன்றம் ஸ்டெர்லைட் ஆலை திறப்பதற்கு அனுமதி அளித்துள்ளது. ஜூலை 31-ஆம் தேதி வரை மட்டுமே ஸ்டெர்லைட் அதில் ஆக்ஸிஜன் தயாரிக்க வேண்டும் எனவும் அறிவுறுத்தியுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில் நாம் தமிழர் கட்சி தலைமை ஒருங்கிணைப்பாளர் சீமான் ஸ்டெர்லைட் ஆலையை திறப்பதே மக்களுக்குச் செய்யும் பச்சைத் துரோகம் என்று தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>மேலும் மன்னிக்கவே முடியாத இது போன்ற பெரும் துரோகம் செய்த திமுக மற்றும் அதிமுக விற்கு மக்கள் தக்க பாடம் புகட்டுவார்கள் என்று தெரிவித்துள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/seeman-on-sterlite-copper-reopening\/\" rel=\"nofollow\">&#8220;மக்களுக்குச் செய்யும் பச்சைத் துரோகம்&#8221; &#8211; ஸ்டெர்லைட் ஆலையை திறக்க அனுமதி அளித்தது குறித்து சீமான் கருத்து!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/seeman-on-sterlite-copper-reopening\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/xdgbfgb.jpg"],"pubdate":"Wed, 28 Apr 2021 13:55:02 +0000"},{"title":"இந்தியாவிற்கு உதவிக் கரம் நீட்டும் சர்வதேச நாடுகள்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>இந்தியாவில் நாளுக்கு நாள் கொரோனா தொற்றாளர்களின் எண்ணிக்கையில் அதிகரிப்பு ஏற்பட்டுள்ளது.<\/p>\n\n\n\n<p>இதன்காரணமாக அங்குள்ள வைத்தியசாலைகளில் உயிர்வாயுக் கலன்கள், சுவாசக் கருவிகள், மருத்துவப் பொருட்களுக்கு பாரியளவில் தடுப்பாடு நிலவுகின்றது.<\/p>\n\n\n\n<p>இந்தநிலையில் பல்வேறு சர்வதேச நாடுகளும் இந்தியாவிற்கு உதவிக்கரம் நீட்டியுள்ளன.<\/p>\n\n\n\n<p>அமெரிக்கா<br \/>*கொரோனா தடுப்பூசியினை தயாரிப்பதற்கு தேவையான பொருட்கள் மீதான ஏற்றுமதித் தடை நீக்கப்படுகின்றது.<br \/>*கொரோனா தடுப்பூசிகள், கொரோனா தடுப்பூசிகளுக்கான மூலப்பொருட்கள், பரிசோதனைக் கருவிகள், சுவாசக் கருவிகள், மருத்துவக் கருவிகள், பாதுகாப்பு உடைகள் ஆகியவற்றை அனுப்புகிறது.<br \/>*நியூயோர்க்கிலிருந்து அனுப்பப்பட்ட 328 உயிர்வாயுக் கலன்கள் புது டில்லி சென்றடைந்துள்ளன.<\/p>\n\n\n\n<p>பிரித்தானியா<br \/>*100 சுவாசக் கருவிகளும், காற்றிலிருந்து உயிர் வாயுவைப் பிரித்தெடுக்கும் 95 கருவிகளையும் முதற்கட்டமாக அனுப்பியுள்ளது.<br \/>*495 குறித்த கருவிகளுடன் வேறு சில மருத்துவப் பொருட்களையும் பிரித்தானியா அனுப்பி வைத்துள்ளது.<\/p>\n\n\n\n<p>பிரான்ஸ்<br \/>*உயிர்வாயு உற்பத்தி செய்யக்கூடிய 8 பெரிய கருவிகளை அனுப்பி வைக்கவுள்ளது.<br \/>*அயர்லாந்து, ஜேர்மனி, அவுஸ்ரேலியா, பாகிஸ்தான் ஆகிய நாடுகளும் உயிர்வாயுவைப் பிரித்தெடுக்கும் சாதனங்கள், சுவாசக் கருவிகள் ஆகியவற்றை அனுப்புகின்றன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/110063\/\" rel=\"nofollow\">இந்தியாவிற்கு உதவிக் கரம் நீட்டும் சர்வதேச நாடுகள்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/110063\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/c0ff9a8d-1.png"],"pubdate":"Wed, 28 Apr 2021 13:50:56 +0000"},{"title":"இணையத்தில் வைரலாகும் சேர் போன்ற ஹேண்ட்பேக்!","text":"<p>சேர் போன்ற தோற்றமளிக்கும் ஹேண்ட்பேக் இணையத்தில் வைரலாகி வருகிறது.<\/p>\n\n\n\n<p>உலக நாடுகளில் உள்ள பல நிறுவனங்கள் தங்களது வாடிக்கையாளர்களை கவர்வதற்காக வித்தியாசமான சில பொருட்களை தயாரித்து அதனை விற்பனை படுத்துவர்.<\/p>\n\n\n\n<p>அந்தவகையில் அமெரிக்காவை சேர்ந்த நிறுவனம் ஒன்று சேர் போன்ற ஹேண்ட்பேக் ஒன்றை வடிவமைத்துள்ளது.<\/p>\n\n\n\n<p>அந்த ஹேண்ட்பேக் பார்ப்பதற்கு பழைய காலத்து மடங்கும் நாற்காலி போன்ற இருக்கும் நிலையில் அதனால் எதுவுமே வைக்க முடியாது எனவும் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<figure class=\"wp-block-gallery columns-1 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img alt=\"\" class=\"wp-image-39710\" height=\"1024\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/area-promo-1024x1024.jpg\" width=\"1024\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p>ஸ்டைலாக அணிந்து செல்லக்கூடிய வகையில் கிறிஸ்டல்களால் அலங்கரிக்கப்பட்டு சில்வர் நிறத்தில் ஜொலிக்கிறது.<\/p>\n\n\n\n<p>அந்த கார் பார்க்கிங் விலை 66 ஆயிரம் ரூபாய் என்று குறிப்பிடப்பட்டுள்ள நிலையில் பலரும் இணையத்தில் அந்த புகைப்படம் குறித்து பல்வேறு விதமான கருத்துக்களை பதிவிட்டு வருகின்றனர். 66 ஆயிரம் ரூபாய் கொடுத்து இந்த ஹேண்ட்பேக் வாங்கி என்ன பிரயோஜனம் அதில் எதுவுமே வைக்க முடியாது என்பதே பலரது கருத்தாக உள்ளது.<\/p>\n\n\n\n<p>எனினும் இவ்வளவு விலை உயர்ந்த இந்த ஹேண்ட்பேக் வாங்குவதற்கு சிலர் ஆர்வம் தெரிவித்து வந்துள்ளதாகவும் தகவல்கள் வெளியாகி வருகிறது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/chair-handbag-goes-viral-in-social-media\/\" rel=\"nofollow\">இணையத்தில் வைரலாகும் சேர் போன்ற ஹேண்ட்பேக்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/chair-handbag-goes-viral-in-social-media\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/area-promo-1024x1024.jpg"],"pubdate":"Wed, 28 Apr 2021 13:50:14 +0000"},{"title":"“பொது மக்கள் முக கவசம் அணியாமல் வெளியே செல்லலாம்” – அறிவிப்பை வெளியிட்ட நாடு எது தெரியுமா?","text":"<p>முழுமையாக கொரோனா தடுப்பூசி எடுத்துக் கொண்ட பொது மக்கள் முக கவசம் அணியாமல் வெளியே செல்லலாம் என்று அமெரிக்க நோய்க் கட்டுப்பாடு மற்றும் தடுப்பு பிரிவு அறிவித்துள்ளது.<\/p>\n\n\n\n<p>உலகின் பல்வேறு நாடுகளில் கொரோனா வைரஸ் தொற்று தீவிரமாக பரவி வரும் நிலையில் அமெரிக்காவில் சற்று தொற்று பாதிப்பு தணிந்து வருகிறது. பொதுமக்கள் அனைவரும் கட்டாயமாக மாஸ்க் போட வேண்டும் எனவும் சமூக இடைவெளியை கடைபிடிக்க வேண்டும் எனவும் கடந்த சில தினங்களுக்கு முன்னர் அமெரிக்க அரசு தொடர்ந்து வலியுறுத்திக் கொண்டே வந்தது.<\/p>\n\n\n\n<p>மேலும் கொரோனா பாதிப்பில் இருந்து தற்காத்துக் கொள்வதற்காக அனைவரும் கட்டாயமாக முகக்கவசம் அணிய வேண்டும் எனவும் அமெரிக்க அரசு உத்தரவு பிறப்பித்தது.<\/p>\n\n\n\n<p>இந்த நிலையில் அமெரிக்காவின் நோய் கட்டுப்பாடு மற்றும் தடுப்பு பிரிவு குருணை தடுப்பூசி முழுமையாக எடுத்துக் கொண்ட அமெரிக்கர்கள் மாஸ்க் அணியாமல் கூட வெளியே வரலாம். அவர்களுக்கு மாஸ்க் கட்டாயமில்லை என்று தெரிவித்துள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/people-who-put-corona-vaccine-can-go-without-mask\/\" rel=\"nofollow\">&#8220;பொது மக்கள் முக கவசம் அணியாமல் வெளியே செல்லலாம்&#8221; &#8211; அறிவிப்பை வெளியிட்ட நாடு எது தெரியுமா?<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/people-who-put-corona-vaccine-can-go-without-mask\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/vbcv.jpg"],"pubdate":"Wed, 28 Apr 2021 13:44:00 +0000"},{"title":"பல்கலைக்கழகங்களின் கல்வி நடவடிக்கை ஆரம்பிக்கும் திகதி அறிவிப்பு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>எதிர்வரும் 10 திகதி முதல் இலங்கையில் உள்ள அனைத்து அரச பல்கலைக்கழகங்களின் கல்வி நடவடிகைகளும் ஆரம்பமாகும் என கல்வி அமைச்சர் ஜி.எல்.பீரிஸ் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>இன்று (புதன்கிழமை) கொழும்பில் இடம்பெற்ற ஊடக சந்திப்பில் கருத்து தெரிவிக்கும்போதே அவர் இவ்வாறு கூறினார்.<\/p>\n\n\n\n<p>கொரோனா தொற்று காரணமாக இலங்கையில் உள்ள அனைத்து அரச பல்கலைக்கழகங்களும் மீண்டும் திறக்கப்படுவது இரண்டு வாரங்களுக்கு ஒத்திவைக்கப்பட்டது.<\/p>\n\n\n\n<p>ஏப்ரல் 27 ஆம் திகதி பல்கலைக்கழகங்கள் மீண்டும் திறக்க தீர்மானிக்கப்பட்ட போதும் கொரோனா தொற்றின் மூன்றாவது அலை காரணமாக அந்த முடிவு ஒத்திவைக்கப்பட்டமை குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110061\/\" rel=\"nofollow\">பல்கலைக்கழகங்களின் கல்வி நடவடிக்கை ஆரம்பிக்கும் திகதி அறிவிப்பு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110061\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/University.jpg"],"pubdate":"Wed, 28 Apr 2021 13:40:42 +0000"},{"title":"“பொய் சொன்னால் முகத்தில் ஓங்கி அறைவேன்!” – நடிகர் சித்தார்த் ட்வீட்","text":"<p>&#8220;பொய் சொன்னால் முகத்தில் ஓங்கி அறைவேன்!&#8221; என நடிகர் சித்தார்த் ட்வீட் செய்துள்ளார். அந்த ட்வீட் தற்போது வைரல் ஆகியுள்ளது.<\/p>\n\n\n\n<p>உத்தரப்பிரதேச மாநிலத்தில் உள்ள மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு இருப்பதாக பொய் சொன்னால் சட்டரீதியிலான நடவடிக்கையை எதிர்கொள்ள வேண்டியிருக்கும் என முதல்வர் யோகி ஆதித்யநாத் தெரிவித்தார்.<\/p>\n\n\n\n<p>அவர் அவ்வாறு கூறியதை ஆங்கில செய்தி நிறுவனம் செய்தியாக வெளியிட்டிருந்தது. அதை குறிப்பிட்டு, &#8220;ஒழுக்கமான மனிதராக இருந்தாலும் அல்லது துறவியாக இருந்தாலும் அல்லது தலைவராக இருந்தாலும் யாராக இருந்தாலும் பொய் சொன்னால் முகத்தில் ஓங்கி ஒரு அறை விழும்&#8221; என ட்வீட் செய்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\">Any false claims of being a decent human being or a holy man or a leader will face one tight slap. <a href=\"https:\/\/t.co\/3ORv22zVCV\">https:\/\/t.co\/3ORv22zVCV<\/a><\/p>&mdash; Siddharth (@Actor_Siddharth) <a href=\"https:\/\/twitter.com\/Actor_Siddharth\/status\/1387038150283776003?ref_src=twsrc%5Etfw\">April 27, 2021<\/a><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>கடந்த 14 நாட்களில் அந்த மாநிலத்தில் 3,94,610 பேர் புதிதாக கொரோனாவால் பாதிக்கப்பட்டுள்ளனர் என்பது குறிப்பிடத்தக்கது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/actor-siddharth-slams-up-cm-for-false-claims\/\" rel=\"nofollow\">&#8220;பொய் சொன்னால் முகத்தில் ஓங்கி அறைவேன்!&#8221; &#8211; நடிகர் சித்தார்த் ட்வீட்<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/actor-siddharth-slams-up-cm-for-false-claims\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/FotoJet-12-29.jpg"],"pubdate":"Wed, 28 Apr 2021 13:38:55 +0000"},{"title":"40 வயது நோயாளிக்காக மருத்துவமனையில் படுக்கையை தானம் செய்த 85 வயது முதியவர்!","text":"<p>40 வயது நோயாளிகள் தனது படுக்கையை விட்டுக் கொடுத்த 85 வயது முதியவர் உயிரிழந்த சம்பவம் சோகத்தை ஏற்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>கொரோனா நோயாளிகளின் எண்ணிக்கை தொடர்ந்து அதிகரித்து வருவதன் காரணமாக மருத்துவமனைகளில் படுக்கை வசதிகள் குறைவாக உள்ளது. படுக்கை வசதி கிடைக்காத இதன் காரணமாக வீட்டிலேயே சிகிச்சை பெற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில் மகாராஷ்டிராவின் நாக்பூர் பகுதியை சேர்ந்த 85 வயது நோயாளி ஒருவர் 40 வயது நோயாளிகளை தன்னுடைய படுக்கையை விட்டுக் கொடுத்துள்ளார்.<\/p>\n\n\n\n<p>நாகூரை சேர்ந்த நாராயணன் தபால்காரர் ஆர்எஸ்எஸ் அமைப்பில் உள்ளார். அவர் உடல்நிலை கோளாறு காரணமாக மருத்துவமனையில் அனுமதிக்கப்பட்டிருந்தார்.<\/p>\n\n\n\n<p>அப்போது 40 வயது மதிக்கத்தக்க நபர் ஒருவர் தனது மனைவி படுக்கை வசதி செய்து தரும்படி மருத்துவர்களிடம் கெஞ்சியது அவர் பார்த்துள்ளார். அதனை அடுத்து தன்னுடைய படுக்கை வசதியை அந்த 40 வயது நோயாளிக்குக் கொடுத்து விட்டு வீட்டிற்கு சென்று விட்டார்.<\/p>\n\n\n\n<p>மருத்துவர்கள் நாராயணனிடம் கூறிய நிலையிலும் படுக்கையை விட்டுக் கொடுத்து விட்டு தன் வீட்டிற்கு சென்றுள்ளார். ஆனால் வீட்டிற்கு சென்று சில மணி நேரங்களிலேயே நாராயன் உயிரிழந்துள்ளார்<\/p>\n\n\n\n<p>இதுகுறித்து அவர் தெரிவிக்கையில் &#8221; நான் வாழ்ந்து முடித்து விட்டேன் எனக்கு பேரக்குழந்தைகள் என பலர் உள்ளனர் ஆனால் அந்த நபரோ தன்னுடைய மனைவி மற்றும் குழந்தைகளுடன் மட்டுமே வசித்து வருகிறார் அந்த நபருக்கு ஏதாவது ஒன்று ஆகிவிட்டது என்றாலும் கூட அவரது மனைவியால் குடும்பத்தை நடத்த முடியுமா என்று தெரியவில்லை என்று குறிப்பிட்திருந்தார்.<\/p>\n\n\n\n<p>எனினும் அந்த முதியவர் மூச்சுத் திணறல் காரணமாக உயிரிழந்துள்ளார்<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/85-year-old-patient-gave-bed-for-40-year-old-patient\/\" rel=\"nofollow\">40 வயது நோயாளிக்காக மருத்துவமனையில் படுக்கையை தானம் செய்த 85 வயது முதியவர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/85-year-old-patient-gave-bed-for-40-year-old-patient\/","image":[null],"pubdate":"Wed, 28 Apr 2021 13:37:32 +0000"},{"title":"கொரோனாவால் பாதிக்கப்பட்ட தன் நண்பருக்கு உதவ ஆயிரத்து 400 கிலோ மீட்டர் வாகனம் ஓட்டிய நபர்!","text":"<p>கொரோனாவால் பாதிக்கப்பட்ட தன்னுடைய நண்பருக்கு உதவுவதற்காக ஆயிரத்து 400 கிலோ மீட்டர் தூரம் வாகனம் ஓட்டியுள்ளார் நபரொருவர்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா பரவல் தொற்றின் வேகம் அதிகரித்து வருகிறது. மகாராஷ்டிராவில் ஒரு நாளிலேயே பல்லாயிரக்கணக்கானோர் கொரோனாவால் பாதிக்கப்பட்டு வருகின்றனர்.<\/p>\n\n\n\n<p>மகாராஷ்டிராவின் பல்வேறு பகுதிகளில் ஆக்சிஜன் தட்டுப்பாடு நிலவி வருவதால் வெளியூர்களிலிருந்து ஆக்சிஜன் கொண்டுவரப்படுகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் அப்பகுதியை மகாராஷ்டிராவை சேர்ந்த கொரோனா பாதிக்கப்பட்ட ஒருவர் ஆக்சிஜன் சிலிண்டர் கிடைக்காமல் திண்டாடி உள்ளார். <\/p>\n\n\n\n<p>அதனை எடுத்து ஜார்க்கண்டில் சேர்ந்த தன்னுடைய நண்பருக்கு தகவல் தெரிவித்த நிலையில் அவருடைய நண்பர் இருசக்கர வாகனத்திலேயே ஆக்சிஜன் சிலிண்டரை வைத்துக்கொண்டு சுமார் 1400 கிலோ மீட்டர் தூரம் வந்து கொடுத்துள்ளார்.<\/p>\n\n\n\n<p>இந்த சம்பவம் தற்போது இணையத்தில் பல மக்களால் பகிரப்பட்டு வருகிறது. நட்புக்கு இவர்கள்தான் எடுத்துக்காட்டு என்று குறிப்பிட்டு பலரும் அவர்களை வாழ்த்தி வருகின்றனர். <\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/man-rides-1400-km-with-oxygen-cylinder-for-his-friend\/\" rel=\"nofollow\">கொரோனாவால் பாதிக்கப்பட்ட தன் நண்பருக்கு உதவ ஆயிரத்து 400 கிலோ மீட்டர் வாகனம் ஓட்டிய நபர்!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/man-rides-1400-km-with-oxygen-cylinder-for-his-friend\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/04\/dfz.jpg"],"pubdate":"Wed, 28 Apr 2021 13:27:41 +0000"},{"title":"தமிழகத்தின் தேவைக்கு ஏற்ப ஒக்சிஜனை பகிர்ந்தளிக்க வேண்டும்!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>ஸ்டெர்லைட் ஆலையில் உற்பத்தி செய்யப்படும் ஒக்சிஜனை தமிழகத்தின் தேவைக்கு ஏற்ப பகிர்ந்தளிக்கும் பொறுப்பை பிரதமர் நரேந்திர மோடி மேற்கொள்ள வேண்டும் என தி.மு.க தலைவர் மு.க.ஸ்டாலின் வலியுறுத்தியுள்ளார்.<\/p>\n\n\n\n<p>இது குறித்து அவர் வெளியிட்டுள்ள அறிக்கை ஒன்றிலேயே மேற்படி தெரிவித்துள்ளார். குறித்த அறிக்கையில் மேலும் தெரிவித்துள்ள அவர், ‘ சென்னை உட்பட தமிழகத்தின் பல பகுதிகளிலும், கொரோனா பரவல் அதிகரித்துள்ளது. ஒக்சிஜன் தேவை இனி வரும் நாட்களில் அதிகரிக்கும்.<\/p>\n\n\n\n<p>எனவே தமிழகத்தினத் முழு தேவையை நிறைவேற்றிய பின்னர் மீதமுள்ள ஒக்சிஜனை பிற மாநிலங்களுக்கு அளித்திடுவதே, சரியான வழிமுறையாகும்.<\/p>\n\n\n\n<p>ஒக்சிஜனை பங்கிடும் பொறுப்பை, மத்திய அரசிடம் உச்ச நீதிமன்றம் வழங்கியுள்ளது. எனவே பிரதமர் இதில் கவனம் செலுத்த வேண்டும்.<\/p>\n\n\n\n<p>குறித்த ஆலையில் உற்பத்தியாகும் ஒக்சிஜனை தமிழகத்தின் முழு தேவைக்க ஏற்ப பகிர்ந்தளிக்கும் பொறுப்பை மேற்கொள்ள வேண்டும். தமிழகத்திற்கு எவ்வகையிலும் அநீதி இழைத்திடக் கூடாது’ எனத் தெரிவித்துள்ளார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/110057\/\" rel=\"nofollow\">தமிழகத்தின் தேவைக்கு ஏற்ப ஒக்சிஜனை பகிர்ந்தளிக்க வேண்டும்!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/india\/2021\/04\/110057\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/202005120701308818_Tamil_News_MK-Stalin-says-AIADMK-should-be-severely-punished_SECVPF.jpg"],"pubdate":"Wed, 28 Apr 2021 13:16:08 +0000"},{"title":"92 வயதாகியும் ஜம்முனு இருக்கும் நடிகர் சத்யராஜின் அம்மா.. செம வைரலாகும் க்யூட் புகைப்படம்","text":"<p>தமிழ் சினிமாவில் வில்லன் நடிகராக இருந்து ஹீரோவாக மாறி பல வெற்றி படங்களை கொடுத்த நடிகர்களில் ரஜினிக்கு அடுத்த இடத்தில் உள்ளவர் தான் சத்யராஜ். ரஜினியைப் போலவே இவரும் வில்லத்தனத்தில் மூலம் தான் சினிமாவில் அடியெடுத்து வைத்தார்.<\/p>\n<p>அதன் பிறகு அரசியல் நக்கல், நையாண்டி என தனக்கு என்ன வருமோ அதை தெளிவாக தெரிந்துகொண்டு இயக்குனர் மணிவண்ணனுடன் கை கோர்த்தது பல வெற்றிப்படங்களை கொடுத்து வந்தார்.<\/p>\n<p>குணச்சித்திர நடிகராக நடிக்க வேண்டிய வயதில் நடித்தால் ஹீரோவாகத்தான் நடிப்பேன் என்று அடம் பிடித்து ஒரு சில படங்களில் ஹீரோவாக நடிக்க, அந்த படங்கள் தயாரிப்பாளரின் கையை கடிக்க, ஹீரோ வேஷம் நமக்கு இப்போதைக்கு ஒத்து வரவில்லை என ஒதுங்கிவிட்டார்.<\/p>\n<p>ஹீரோ இல்லை என்றால் என்ன, முன்னணி நடிகர்களுக்கு தந்தை வில்லன் போன்ற கதாபாத்திரங்களில் மீண்டும் நடிக்கலாம் என தன்னுடைய கேரியரை மாற்றினார். அது ஹீரோவை விட அவருக்கு பெரிய அளவு பெயரை வாங்கிக் கொடுத்து விட்டது.<\/p>\n<p>பாகுபலி கட்டப்பாவை அவ்வளவு எளிதில் மறந்து விட முடியுமா. பாகுபலிக்கு பிறகு அதிக சம்பளம் வாங்கும் சிறந்த குணசித்திர நடிகர் என்ற பெயருடன் வலம் வந்து கொண்டிருக்கிறார். தற்போது சத்யராஜுக்கு 66 வயதாகிறது.<\/p>\n<p>நீண்ட பல வருடங்களுக்கு பிறகு சத்யராஜ் தன்னுடைய அம்மாவின் புகைப்படத்தை இணையத்தில் வெளியிட்டுள்ளார். அவரது அம்மாவின் பெயர் நாதம்பாள் காலிங்கராயர். இவருக்கு தற்போது 92 வயது ஆகிறதாம். 92 வயதில் இவ்வளவு சுறுசுறுப்பாக இருக்கும் சத்யராஜின் அம்மா புகைப்படம் தற்போது இணையத்தில் வைரலாகி வருகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232063\" style=\"width: 610px;\"><img alt=\"sathyaraj-mother-photo\" class=\"wp-image-232063 size-full\" height=\"398\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/sathyaraj-mother-photo.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232063\">sathyaraj-mother-photo<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/sathyaraj-mother-photo-goes-viral\/\" rel=\"nofollow\">92 வயதாகியும் ஜம்முனு இருக்கும் நடிகர் சத்யராஜின் அம்மா.. செம வைரலாகும் க்யூட் புகைப்படம்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/sathyaraj-mother-photo-goes-viral\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/sathyaraj-mother-photo.jpg"],"pubdate":"Wed, 28 Apr 2021 13:15:44 +0000"},{"title":"மரக்கறிகளின் விலை அதிகரிக்குமா?","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>கொரோனா தொற்று காரணமாக தம்புள்ளை பொருளாதார மத்திய நிலையம் இரண்டு வாரங்களுக்கு மூடப்பட்டதால் மரக்கறிகள் விலை கடுமையாக அதிகரிக்கக்கூடும் என அனைத்து இலங்கை விவசாயிகள் சம்மேளனம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இவ்வாறு மூடப்பட்டதன் காரணமாக அரசாங்கம் விவசாயிகளுக்கும் நுகர்வோருக்கும் தற்காலிக தீர்வை வழங்கத் தவறியுள்ளதாகவும் அச்சம்மேளனத்தின் தேசிய அமைப்பாளர் நாமல் கருணாரத்ன தெரிவித்தார்.<\/p>\n\n\n\n<p>நுகர்வோர் அதிக விலை கொடுக்க வேண்டிய அபாயத்தை எதிர்கொள்ளும் அதே வேளையில் விவசாயிகள் பொருட்களை விற்பனை செய்வதில் சிரமங்களை எதிர்கொண்டுள்ளனர் என்றும் அவர் குற்றம் சாட்டினார்.<\/p>\n\n\n\n<p>நோய்தொற்று மத்தியில் இதுபோன்ற முடிவுகளை எடுப்பது முக்கியம் என்றாலும், விவசாயிகள் மற்றும் நுகர்வோர் தேவைகளை பூர்த்தி செய்ய வேண்டும் என்றும் அவர் குறிப்பிட்டார்.<\/p>\n\n\n\n<p>எனவே இந்த விவகாரம் குறித்து அரசாங்கம் உடனடியாக தீர்வினை வழங்க வேண்டும் என்றும் நாமல் கருணாரத்ன கேட்டுக்கொண்டார்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110054\/\" rel=\"nofollow\">மரக்கறிகளின் விலை அதிகரிக்குமா?<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110054\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/Vegetable.jpg"],"pubdate":"Wed, 28 Apr 2021 12:58:45 +0000"},{"title":"விராட் கோலியின் கிரிக்கெட் வாழ்க்கை முடிவுக்கு வந்த பின்.. இந்திய கிரிக்கெட் அணியை ஆளப்போகும் 4 இளம் வீரர்கள்","text":"<p>மகேந்திர சிங் தோனிக்கு பின் இந்திய அணிக்கு கேப்டன் பொறுப்பை ஏற்றவர் விராட் கோலி. இவ்விரு கேப்டன்களுமே இந்திய அணிக்கு தூண் போல நின்று பல வெற்றிகளை குவித்துள்ளனர்.<\/p>\n<p>கங்குலிக்கு பின் தோனி, தோனிக்கு பின் கேப்டன் கோலி, கோலிக்கு பின் ரோகித் என இந்த பட்டியல் நீண்டு கொண்டே செல்லும். இனிவரும் காலங்களில் இந்திய அணியை வழிநடத்திச் செல்ல தகுதியுள்ள 4 வீரர்கள்.<\/p>\n<p><strong>ஸ்ரேயாஸ் அய்யர்:<\/strong> தற்போது இந்திய அணியில் நான்காவது பொசிஷனில் விளையாடி வரும் ஸ்ரேயாஸ் அய்யர் வருங்கால இந்திய அணியை வழிநடத்த தகுதியுள்ள வீரராக இருப்பார் என முன்னாள் கிரிக்கெட் வல்லுநர்கள் தெரிவிக்கின்றனர். ஐபிஎல் போட்டிகளில் டெல்லி அணியை வழி நடத்திய அனுபவம் அவருக்கு உண்டு. ஆகையால் அடுத்த கேப்டன் தேர்விற்கு அவர் பெயரும் அடிபடலாம் என எதிர்பார்க்கப்படுகிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231980\" style=\"width: 610px;\"><img alt=\"Iyer-Cinemapettai.jpg\" class=\"wp-image-231980 size-full\" height=\"337\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Iyer-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231980\">Iyer-Cinemapettai.jpg<\/p><\/div>\n<p><strong>கே எல் ராகுல்:<\/strong> வளர்ந்து வரும் 360 வீரர். விக்கெட் கீப்பிங், <span style=\"font-weight: 400;\">பேட்டிங், <\/span>பில்டிங் என அனைத்திலும் கலக்கக்கூடிய இளம் வீரர். அடுத்த தலைமுறைக்கு கேப்டன் வாய்ப்பு இவருக்கு பிரகாசமாக இருக்கிறது.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231981\" style=\"width: 610px;\"><img alt=\"Rahul-Cinemapettai-2.jpg\" class=\"wp-image-231981 size-full\" height=\"450\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Rahul-Cinemapettai-2.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231981\">Rahul-Cinemapettai-2.jpg<\/p><\/div>\n<p><strong>ரிஷப் பந்த்:<\/strong> தோனிக்கு பின் விக்கெட் கீப்பிங்கில் உள்ள வெற்றிடத்தை நிரப்பியவர் ரிஷப் பந்த். வருங்கால இந்தியாவிற்கு இவர் ஒரு நம்பிக்கை நட்சத்திரமாக இருப்பார். தற்போது அனைத்து விதமான போட்டிகளிலும் வளர்ந்து வருகிறார். பல போட்டிகளில் அனுபவங்களை பெற்றால் இவரும் இந்திய அணியின் கேப்டன் பொறுப்பை ஏற்க தகுதியானவரே.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231982\" style=\"width: 610px;\"><img alt=\"Rishap-pant-Cinemapettai.jpg\" class=\"wp-image-231982 size-full\" height=\"435\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Rishap-pant-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231982\">Rishap-pant-Cinemapettai.jpg<\/p><\/div>\n<p><strong>சுப்மன் கில்:<\/strong> டெஸ்ட் போட்டிகளில் தொடர்ந்து சிறப்பான ஆட்டத்தை வெளிப்படுத்தி வருபவர் சுப்மன் கில். ஆஸ்திரேலிய தொடரில் தனக்கென ஒரு இடத்தை தக்க வைத்துக் கொண்டவர் இவர். இவரும் பல வருட அனுபவத்திற்குப் பின் இந்திய அணிக்கு கேப்டன் பொறுப்பை ஏற்று வழி நடத்தக்கூடிய தகுதிகளைப் பெறுவார் என எதிர்பார்க்கப்படுகிறது<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231983\" style=\"width: 610px;\"><img alt=\"Gill-Cinemapettai.jpg\" class=\"wp-image-231983 size-full\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Gill-Cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231983\">Gill-Cinemapettai.jpg<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/players-having-quality-to-lead-the-team-after-virat-kholi\/\" rel=\"nofollow\">விராட் கோலியின் கிரிக்கெட் வாழ்க்கை முடிவுக்கு வந்த பின்.. இந்திய கிரிக்கெட் அணியை ஆளப்போகும் 4 இளம் வீரர்கள்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/players-having-quality-to-lead-the-team-after-virat-kholi\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Iyer-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Rahul-Cinemapettai-2.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Rishap-pant-Cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/Gill-Cinemapettai.jpg"],"pubdate":"Wed, 28 Apr 2021 12:55:30 +0000"},{"title":"டெல்லி மருத்துவமனைகளின் சுயநலம்.. அரசின் மீது பழிபோடும் அயோக்கியத்தனம். பகிரங்கப்படுத்திய துக்ளக் ஆசிரியர்.","text":"கொரோனா விவகாரத்தில் மருத்துவமனைகளில் ஆக்சிஜன் விநியோகச் சங்கிலியில் ஏற்பட்ட தோல்விக்கு இப்போது அரசாங்கத்தின் மீது பழி போடப்பட்டிருக்கிறது. &nbsp;பகுத்தறிவுக்கு தொடர்பின்றி அரசுக்கு எதிராக திட்டமிட்டு செய்யப்படும் பிரச்சாரம் இதற்கு காரணம் என்றும், இது பல உண்மைகளை மறைத்திருக்கிறது எனவும் துக்ளக் பத்திரிகையின் ஆசிரியரும், பொருளாதார வல்லுநர், அரசியல் &nbsp;விமர்சகருமான ஆடிட்டர் குருமூர்த்தி குற்றஞ்சாட்டியுள்ளார். இதற்கு அவர் புள்ளி விவரத்துடன், ஆதாரங்களை மேற்கோள் காட்டி வெளியிட்டுள்ள கட்டுரையின் முழு விவரம் பின்வருமாறு:&nbsp;  ஐந்தில் ஒரு பங்கு இந்திய மாவட்டங்களில் கடந்த ஏழு நாட்களாக எந்த covid-19 தொற்றுகளும் பதிவாகவில்லை, கோவிட் தொற்று கட்டுக்குள் இருக்கிறது என மத்திய சுகாதாரத்துறை அமைச்சர் டாக்டர் ஹர்ஷவர்தன் கடந்த இரண்டு மாதங்களுக்கு முன்பு அதாவது பிப்ரவரி 15 அன்று அறிவித்தார்.கடந்த ஆண்டு 90,000 ஆக இருந்த நோய்த்தொற்று வெறும் 9 ஆயிரத்துக்கும் குறைவாகவே இருந்தது. ஆனால் ஏப்ரல் மாதத்தில் திடீரென அது பேரழிவாக மாறியது. &nbsp;இந்த மோசமான நெருக்கடிகளை சமாளிக்க அனைவரும் ஒன்றிணைய வேண்டும் என ஒட்டுமொத்த தேசத்திற்கும் அழைப்பு விடுக்கப்பட்டது. ஆனால் துர்திஷ்டவசமாக டெல்லியில் &nbsp;ஆக்சிஜன் பற்றாக்குறையால் ஏற்பட்ட மரணங்கள் ஒட்டுமொத்த சூழலையும் உணர்ச்சிவயமாக மாற்றியது. அதை வைத்து கொஞ்சமும் பகுத்தறிவுக்கு எட்டாத, சம்மந்தமே இல்லாமல் நடந்த தவறான பிரச்சாரங்கள், அடிப்படை ஆதாரமில்லாமல் நடந்த விவாதங்கள் கொரோனாவை ஒன்றுபட்டு எதிர்கொள்ள வேண்டும் என்ற இலக்கை சேதப்படுத்தியதுடன், &nbsp;பல உண்மைகளை குழி&nbsp;தோண்டி புதைத்துள்ளது.&nbsp;    லாபக்காரர்களின் புகார்:  ஆக்சிஜன் பற்றாக்குறையால் நடந்த மரணங்கள் முதன் முதலில் டெல்லியில் கார்ப்பரேட் மருத்துவமனைகளில் தான் நிகழ்ந்தன. கடந்த ஆண்டு கொரோனா தொற்று ஏற்பட்டபோது இந்த மருத்துவமனைகள் கொள்ளை லாபத்தை ஈட்டின. \" covid-19 காலங்களில் லாபம்\" &nbsp;என்ற தலைப்பில் நேஷனல் ஹெரால்டு என்ற இணையதளம் கட்டுரை எழுதியது. அந்த அளவிற்கு மருத்துவமனைகள் லாபம் பார்த்தன,மேலும் \" இது தனியார் மருத்துவமனைகளை அரசு கைப்பற்றுவதற்கான நேரமா.? \" எனவும் அது கேள்வியை எடுத்துரைத்தது. (20-6-2020)  அந்த பத்திரிகை வெளியிட்டுள்ள அறிக்கையில்,&nbsp;ரூபாய் 25,090 ,ரூபாய் 53,090, ரூபாய் 75,590, ரூபாய் 5,00,000 , ரூபாய் 6,00,000 , ரூபாய் 12,00,000, என எண்கள் வெளியிடப்பட்டன, இது ஏதோ ரேண்டம் &nbsp;எண்கள் அல்ல, &nbsp;மருத்துவமனையில் சிகிச்சை பெறுவதற்கான ஒரு நாள் மற்றும் இரண்டு வாரத்திற்கான கட்டண தொகைகள் தான் இவை. அதாவது, பேக்கேஜ் முறையில் நோயாளிகளிடம் இருந்து&nbsp;இந்த தனியார் மருத்துவமனைகள் வசூல் வேட்டை நடத்தின. (பிபிஇ) எனப்படும் முழு உடற் கவச உடை கொரோனா பரிசோதனை மற்றும் மருந்து என அந்த மருத்துவமனைகள் வசூல் செய்தவை ஒரு குடும்பத்தின் ஒரு ஆண்டு வருமானத்தை என்றால் அது மிகையல்ல.ஆனால் இதே மருத்துவமனையின் ஆலோசனையில் ஒருவர் வீட்டிலேயே இருந்து சிகிச்சை எடுத்துக்கொண்டால் அதற்கும் 5, 700 முதல் 21,900 உரை அந்த மருத்துவமனைகள் வசூல் செய்தன. இந்த அறிக்கையை மேற்கோள் காட்டி உச்சநீதிமன்றமே இதை கண்டித்தது.    அதனையடுத்து சுகாதாரம் வழங்குனர்கள் சங்கம் மற்றும் (எஃப் ஐ சி சி ஐ) உறுப்பினர்கள் கட்டணங்களை ஒழுங்குபடுத்த ஒப்புக்கொண்டனர். பொது வார்டுக்கு தினசரி கட்டணம் ரூபாய் 15,000 மற்றும் ஆக்சிஜனுக்கு 5000 , ஐ.சி.யுவுக்கு ரூபாய் 25 ஆயிரம் மற்றும் வென்டிலேட்டர்களுக்கு ரூபாய் 10,000 என சுகாதார வழங்குனர்கள் சங்கம் கட்டணம் வெளியிட்டது. ஆனால் எஃப் ஐசிசிஐயின் கட்டண விகிதங்கள் சற்று அதிகமாகவே இருந்தன, அதாவது நாள் ஒன்றுக்கு பொது வார்டுக்கு 17000 முதல் 45 ஆயிரம் வரை கட்டணம் நிர்ணயித்தது. சாதாரண (பிபிஇ) &nbsp;கிட்டுகளை 375- 500க்கு வாங்கி நோயாளிகளுக்கு 10 முதல் 12 மடங்கு அதிகமாக விற்பனை செய்து தனியார் மருத்துவமனைகள் கொள்ளை லாபம் ஈட்டின. சென்னை மும்பை போன்ற நகரங்களும்&nbsp;இதற்கு விதிவிலக்கல்ல என &nbsp;ஹெரால்டு நாளிதழ் பகிரங்க படுத்தியது.    இப்படிப்பட்ட இந்த மருத்துவமனைகள் இப்போது இந்திய அரசியலமைப்பு சட்டப்படி \" உயிர்வாழ்வது மனித உரிமை \" எனக்கூறி அந்த உயிர் வாழ்வதற்கான ஆக்சிஜனை அரசாங்கம் வழங்குவது அவசியம் என வலியுறுத்தி, நீதிமன்றத்தில் வழக்கு தாக்கல் செய்துள்ளன. &nbsp;இந்த ஆக்சிஜனுக்காக அவர்கள் நோயாளியிடம் இருந்து ஒரு நாளைக்கு 5 ஆயிரம் ரூபாய் வசூலிக்கிறார்கள். ஆனால் ஆக்சிஜன் பற்றாக்குறை குறித்து தற்போது ஏற்பட்டுள்ள பரபரப்பான விவாதத்தில், தனியார் மருத்துவமனைகளின் கொள்ளையடிக்கும் கொடூரமான இந்த உண்மைகளை யாராவது கேள்விப்பட்டிருக்கிறீர்களா? &nbsp;இது மிக முக்கியமானது, &nbsp;ஏனென்றால் லாபமீட்டும் மருத்துவமனைகள் தங்களது மருத்துவமனைகளில் சொந்த ஆக்சிஜன் ஆலைகளை மிகக் குறைந்த &nbsp;செலவில் அமைத்திருக்க முடியும், ஆனால் அவர்கள் அப்படி செய்யவில்லை.&nbsp;  ஆக்சிஜன் தனியார் மயமாக்கப்பட்டது கட்டுப்பாடற்றது:  ஆக்சிஜன் உற்பத்தி, வர்த்தகம், இருப்பு மற்றும் பயன்பாடு முற்றிலுமாக தனியார் மயமாக்கப்பட்டுள்ளது. மருத்துவ ஆக்சிஜனின் வர்த்தகம் இந்தியாவில் கட்டுப்படுத்தப்படவில்லை, இருப்பினும் அதன் விலைகள் தேசிய மருந்து விலை ஆணையத்தால் கட்டுப்படுத்தப்படுகின்றன, ரசாயனங்கள் மற்றும் உர அமைச்சகத்தின்கீழ் ஒரு தன்னாட்சி அமைப்பாக அது உள்ளது. ஆக்சிஜன் தயாரிப்பாளர்கள் தனியார் ஒப்பந்தத்தின் மூலம் தொழிற்சாலைகள், மருத்துவமனைகள், &nbsp;மற்றும் அரசாங்கத்திற்கு ஆக்சிஜனை வழங்குகின்றன. அதேபோல அவசர நிலைக்கு எவ்வளவு ஆக்சிஜன் தேவை என்று மருத்துவமனைகளே திட்டமிடுகின்றன.&nbsp;டெலிவரி செய்வதற்கான நேரத்தை முன்கூட்டியே திட்டமிட்டு அதற்கேற்ப ஆர்டர் செய்யப்படுகிறது, நேரம் மற்றும் தூரத்தை மையமாகக் கொண்டு ஆக்சிஜன் வினோயோகம் நடைபெறுகிறது.    குறிப்பாக டெல்லி மருத்துவமனைகளுக்கு அவை பல மாநிலங்களில் அமைந்துள்ள ஆக்சிஜன் உற்பத்தியாளர்களிடமிருந்து ஆயிரக்கணக்கான கிலோமீட்டர் தொலைவில்,&nbsp;கிழக்கு இந்தியாவில் அமைந்துள்ள தொழிற்சாலைகளிலிருந்து ஆக்சிஜன் சப்ளை செய்யப்படுகிறது. ஆக ஒரு சாதாரண நேரத்தில் கூட துள்ளியமாக குறிப்பிட்ட நேரத்தில் ஆக்சிஜன் கிடைக்க வேண்டுமென்றால், அதற்கு திட்டமிடல் தேவை. ஆனால் மருத்துவமனைகள் தங்களுக்கு தொடர்ச்சியான தேவைகளுக்காக ஆக்சிஜனை முறையாக திட்டமிடவில்லை, மாறாக அவர்கள் செலவைக் குறைத்து, சேமிப்பில் கவனம் செலுத்தினர்.&nbsp;ஆக கடந்த பத்து நாட்களாக நடந்து வரும் இந்தக் கூச்சல் குழப்பத்திற்கு மத்தியில் மருத்துவமனைகளின் இந்த பொறுப்பற்ற செயலை யாராவது கேள்வி கேட்டீர்களா.?  ஆக்சிஜன் பற்றாக்குறை இல்லை:&nbsp;  இரண்டாவதாக மிக முக்கியமானது, நாட்டில்ஆக்சிஜன் பஞ்சமில்லை, நாம் ஒரு நாளைக்கு 1 லட்சம் டன் உற்பத்தி செய்கிறோம். குஜராத்தில் ஒரு நிறுவனம் மட்டும் அதில் ஐந்தில் ஒரு பகுதியை உற்பத்தி செய்கிறது. உற்பத்தி செய்யப்படும் மொத்தத்தில் ஒரு சிறிய பகுதி மட்டுமே அதாவது 1% &nbsp;மட்டுமே மருத்துவ ஆக்சிஜன் ஆகும். &nbsp;கோவிட் நெருக்கடியில் கூட இது 5 - 6 &nbsp;சதவீதத்துக்கு மேல் தேவைப்படவில்லை. குறிப்பாக ஆக்சிஜன் தொலைதூர பகுதிகளில் குவிந்துள்ளன, திரவ வடிவத்தில் ஆக்ஸிஜன் வர்த்தகம் செய்யப்பட்டு அது கனமான, பாதுகாப்பான டேங்கர்கள் மூலம் அடைத்துக் கொண்டு வரப்படுகிறது. ஒவ்வொன்றுக்கும் ரூபாய் 45 லட்சம் செலவாகிறது, இதில் மிக மோசமான விஷயம் என்னவென்றால் ரூபாய் 300 மதிப்புள்ள ஆக்சிஜனை ஒரு சிலிண்டரில் அடைத்துக் கொண்டுவர 10 ஆயிரம் ரூபாய் செலவாகிறது. &nbsp;ஆக்சிஜனில் தொலைதூர உற்பத்தி மற்றும் &nbsp;பல வர்த்தக சங்கிலிகளுக்கே இது செலவாகிறது. டேங்கர் லாரிகளன் போக்குவரத்து மற்றும் சிலிண்டர்களில் சேமித்தல், ஆகியவை சாதாரண காலகட்டங்களில் கூட மிகப்பெரிய தளவாட சிக்கல்களை உருவாக்குகிறது. ஆகவே நோய்த்தொற்று உச்சம் அடையும் போது இந்த விநியோகச் சங்கிலி கடுமையான அழுத்தத்திற்கு உள்ளாகிறது. குறிப்பாக டெல்லியில் இறப்புகள் நிகழ்ந்த இடத்தில், ஆக்சிஜனை கொண்டு செல்ல வேண்டிய இடத்தில் இருந்து பல நூறு கிலோ மீட்டர் தூரத்தில் &nbsp;இருந்து ஆக்சிஜன் கொண்டுவரப்படும் போது ஒரு அசாதாரணமான அழுத்தம் உருவாகிறது.&nbsp;இதுவே பிரச்சனைக்கு காரணம்.&nbsp;    லாபக்காரர்கள் தோல்வியுற்றனர், ஆனால் பழியை அரசின் மீது போட்டனர்:&nbsp;  கடந்த ஆண்டு கொரோனாவுக்குப் பிறகு ஒவ்வொரு டெல்லி மருத்துவமனையும் தங்களது மருத்துவமனை வளாகத்திலேயே ஆக்சிஜன் உற்பத்தி செய்யும் பிரிவை அமைத்திருக்க வேண்டும், 40 ஐசியு படுக்கைகள் கொண்ட 240 படுக்கைகள் கொண்ட மருத்துவமனையில் நாள்&nbsp;ஒன்றுக்கு ஐந்து லட்சம் மதிப்புள்ள ஆக்சிஜன் &nbsp;பயன்படுத்தப்படுகிறது என தி பிரிண்டின் அறிக்கை கூறுகிறது.  பிரஷர் ஸ்விங் அட்ஸார்ப்ஷன் ( பி எஸ் ஏ) &nbsp;ஆக்சிஜன் ஆலை அமைக்க ரூபாய் 50 லட்சம் மட்டுமே செலவாகும், அதை வெறும் 18 மாதங்களுக்குள் ஈட்டிவிட முடியும், &nbsp;எனவே ஒவ்வொரு டெல்லி மருத்துவமனையும் அதை வாங்க முடியும், ஆனால் ஒரு ஆக்சிஜன் ஆலைக்கு தங்களின் விலைமதிப்பற்ற இடத்தை ஒதுக்க யாரும் தயாராக இல்லை, அதற்கு பதிலாக பல ஆயிரம் கிலோமீட்டர் தொலைவில் இருந்து ஆக்சிஜனை வாங்க அவர்கள் தயாராக இருந்தனரே தவிர தங்களது மருத்துவமனை வளாகத்திலேயே தயாரிக்க விரும்பவில்லை. ஆக்சிஜன் விநியோகச் சங்கிலியில் உள்ள அபாயங்கள் குறித்து கடந்த ஆண்டு கேரளாவில் திருச்சூரில் உள்ள மயக்கமருந்து மற்றும் சிக்கலான பராமரிப்பு துறையின் ஜூபிலி மிஷன் மருத்துவ கல்லூரி மற்றும் ஆராய்ச்சி நிறுவனத்தின் ஷெரிப் பால், ஜான் பால் மற்றும் அகில் பாபு ஆகியோரால் நடத்தப்பட்ட ஆய்வின் கட்டுரை \" இந்திய மருத்துவமனைகளின் பேரழிவு, தயாரிப்பு பற்றிய ஒரு கணக்கெடுப்பு \" என்ற தலைப்பில் இந்தியன் ஜெர்னல் ஆப் சுவாச பராமரிப்பு இதழில் கட்டுரையாக வெளியானது.    அதில், இந்தியாவில் பெரும்பாலான மருத்துவமனைகள் ஆக்சிஜனுக்கு ஒரே இடத்தில் ஒரே குழாய் திட்டத்தையே நம்பியுள்ளன. இது பேரழிவு காலத்தின்போது இது மோசமான விபத்துக்களை சந்திக்க வைத்துவிடும். எனவே ஒரு திரவ ஆக்சிஜன் ஆலைகளை மருத்துவமனையின் அருகமையில் பல ஆக்சிஜன் ஆதாரங்களை அமைத்துக்கொள்ள வேண்டும் என அவர்கள் பரிந்துரைத்தனர்.  ஆனால் இந்த எச்சரிக்கையை டெல்லி மருத்துவமனைகள் கண்டுகொள்ளவில்லை, புறக்கணித்தன, டெல்லி மருத்துவமனைகளில் ஆக்சிஜனை உற்பத்தி செய்ய முடியும், ஆனால் அவ்வாறு அவர்கள் செய்யவில்லை, ஒரு பேரழிவின் போது தடையின்றி ஆக்ஸிஜன் வழங்க அவர்கள் ஒருபோதும் திட்டமிடவில்லை, அவர்கள் லாபம் ஈட்டுவதிலேயே குறியாக இருந்தனர். எனவே அவர்களது சப்ளை திட்டம் தோல்வி அடைந்தது. அப்படிப்பட்டவர்கள் இப்போது அரசியலமைப்பை மேற்கோள்காட்டி, &nbsp;உயிர் வாழ்வது மனித உரிமை என கூறி, அதற்கான ஆக்சிஜனின் மத்திய அரசு வழங்க வேண்டும் என அரசாங்கத்துக்கு உத்தரவிடுமாறு நீதிமன்றத்தை நாடினர். &nbsp;அப்போது நீதிமன்றம் கொடுத்த உத்தரவால் உண்மையிலேயே ஒட்டுமொத்த பழியையும் அரசாங்கத்தின் மீது &nbsp;திருப்பப்பட்டது. &nbsp;கடந்த சில நாட்களாக நடைபெற்று வரும் கொரோனா தொடர்பான விவாதங்கள் அதன் பின்னால் புதைந்திருக்கும் உண்மைகள் குறித்து பொதுமக்களுக்கு ஏதாவது யோசனை அல்லது விவரம் உள்ளதா என ஆடிட்டர் குருமூர்த்தி ஆதங்கத்தை வெளிபடுத்தியுள்ளார்.    மருத்துவமனைகள் 129 இடத்தில் உள்ள ஆக்சிஜன் ஆலைகளை முறியடித்தன:&nbsp;  தற்போதைய ஸ்டென்டோரியன் பிரச்சாரம் பல உண்மைகளை மறைத்து இருக்கிறது. மருத்துவமனைகளின் விநியோகச் சங்கிலி தோல்விக்கு அரசாங்கத்தின் மீது பழி சுமத்தப்பட்டிருக்கிறது. முக்கியமான உண்மைகளை இது தவர விடப்பட்டிருக்கிறது. இதுபோன்ற ஒரு சர்ச்சையை எதிர்பார்த்து மோடி அரசு கடந்த அக்டோபர் மாதம் இந்தியா முழுவதும் உள்ள அரசு மருத்துவமனைகளுக்கு ரூபாய் 200 கோடிக்கு மேல் 162 (பிஎஸ்ஏ) பிரஷர் ஸ்வீங் அட்ஸார்ப்ஷன் &nbsp;அதாவது ஆக்ச்சிஜன் உற்பத்தி ஆலைகளுக்கு உத்தரவிட்டது,&nbsp;  இதன் மூலம் நிமிடத்திற்கு 80 ஆயிரத்து 500 லிட்டர் மருத்துவ ஆக்சிஜனை உற்பத்தி செய்து இருக்கலாம், இதில் ஒரு ஆலை ஒரு நாளைக்கு சுமார் 1 டன் மருத்துவமனை ஆக்சிஜனாக உருமாற்றி இருக்கலாம். ஆனால் 162 மருத்துவமனைகளுக்கு ஆர்டர் செய்யப்பட்ட ஆலைகளில் 33 மட்டுமே நிறுவப்பட்டுள்ளன ஏன்.?&nbsp;மாநில அரசு &nbsp;மருத்துவமனைகள் கூட தங்களது சொந்த இடத்திலேயே ஆக்சிஜன் உற்பத்தி வசதிக்கான மத்திய அரசின் திட்டத்தை நிராகரித்தன.  அதாவது டிசம்பர் மாதத்தில் ஆக்சிஜன் உற்பத்தி ஆலைகளை நிறுவ மருத்துவமனைகள் ஆலைகளுக்கு ஆர்டர் கொடுத்தனர் என்றும், ஆனால் ஆலைகளை பொருத்த அந்நிறுவனங்கள் மருத்துவமனைகளை அணுகியபோது அவர்கள் அதை வேண்டாம் என்று புறக்கணித்ததாக நாளேடுகள் செய்தி வெளியிட்டுள்ளன. இது மருத்துவமனைகளில் மோசமான நாடகத்தனம், பாசாங்கு திவர வேறென்ன.? &nbsp;    கோவிட் சுனாமி பழையது போன்று அல்ல, முற்றிலும் மாறுபட்டது:&nbsp;  ஆக்சிஜன் பற்றாக்குறை குறித்து நடந்து வரும் வாதங்களுக்கு மத்தியில் ஒரு முக்கியமான உண்மை உள்ளது. தற்போது கோவிட் சுனாமி பழையது போன்று அல்ல மாறாக முற்றிலும் &nbsp;எதிர்பாராத புதியது, இது ஒரு நரகத்தைப் போல பெருகும், மார்ச் &nbsp;முதல் வாரத்தில் உயரத் தொடங்கிய கோவிட், ஏப்ரல் முதல் இரண்டு வாரங்களில் உச்சத்தை அடைந்து பின்னர் அது சுனாமியாக மாறியது. &nbsp;7 வாரங்களில் பீகார் தினசரி நோய்த்தொற்று &nbsp;522 மடங்கு, உ.பி 399 மடங்கு, ஆந்திரா 186 மடங்கு, டெல்லி மற்றும் ஜார்கண்ட் 150 மடங்கு, மேற்கு வங்கம் 142 மடங்கு மற்றும் ராஜஸ்தான் 173 மடங்கு அதிகரித்துள்ளது. &nbsp;இது ஒரு பேரழிவு. &nbsp;யாரும் எதிர்பார்க்காத அளவில் ஒரு சுனாமியாக மாறியுள்ளது. இது கடந்த ஆண்டு கோவிட் 1.0 என்பது போன்று இல்லை, இது ஒரு புதிய இரட்டை விகாரமான இந்திய வகையாகும். எந்த நிபுணரும் இதை எதிர்பார்த்திராத அளவுக்கு உள்ளது. இது மருத்துவமனைகள் மற்றும் ஆக்சிஜன் என அனைத்து திட்டங்களையும் மூழ்கடித்துள்ளது.&nbsp;  தேசம் ஒன்றுபட வேண்டும்:&nbsp;  இதுவரை நாடு சந்தித்திராத இந்த சுனாமியை எதிர்கொள்ள ஒவ்வொருவருக்கும் பொறுப்பு அவசியம். அனைவரிடமும் அதற்கான உந்துதல் வேண்டும், மோசமான பிரச்சாரங்களின் மூலம் உண்மைகளை மறைக்கக்கூடாது, கோவிட் போன்ற ஒரு தேசிய பேரழிவை எதிர்கொண்டாலும் கூட கூட்டு விருப்பம் இல்லாதிருப்பது கவலை அளிக்கிறது. அவசரகால பயன்பாட்டிற்காக அரசாங்கத்தால் அங்கீகரிக்கப்பட்ட கோவாக்சின் என்ற தடுப்பூசியை எதிர்க்கட்சிகள் எவ்வாறு முத்திரை குத்தின என்பதை இந்த தேசிய பற்றாக்குறை அம்பலப்படுத்தியுள்ளது. காங்கிரஸ் தலைவர்கள் &nbsp;ரன்தீப் சிங், சுர்ஜேவாலா, &nbsp;சஷி தரூர், மணிஷ் திவாரி, ஜெய்ராம் ரமேஷ் ஆகியோர் &nbsp;கோவாக்சினுக்கு எதிராக கோரசில் கூச்சலிட்டனர். இது ஆபத்தானது என்று ஆனந்த் சர்மா கூறினார். ராஜஸ்தானை தவிர எதிர்க்கட்சிகள் ஆட்சி செய்யும் பஞ்சாப், சதீஷ்கர், கேரளா, மேற்கு வங்கம் மற்றும் ஜார்கண்ட் ஆகியவை தடுப்பூசிகள் குறித்து மக்கள் மனதில் சந்தேகங்களை விதைத்தனர்.    மக்கள் தடுப்பூசிகளை போட்டுக்கொள்ள தயங்கினர். ஜனவரி மாதத்தில் 33 சதவீதம் பேர் மட்டுமே தடுப்பூசிகளை எடுத்துக்கொள்ள தயாராக இருந்தனர். 40 சதவீதம் பேர் காத்திருக்க விரும்பினர், 16% பேர் அதை எடுத்துக் கொள்ளவே மாட்டோம் என மறுத்தனர். மார்ச் மாதத்தில் விருப்பமுள்ளவர்கள் 57 சதவீதமாக உயர்ந்தனர், காத்திருக்க விரும்புவதாகக் கூறியவர்களின் எண்ணிக்கை பாதியாகக் குறைந்தது, போட்டுக் கொள்ள மாட்டோம் என்றவர்கள் 6% குறைந்துள்ளனர். இப்படி தவறான பிரசாரங்களால் கடந்த மூன்று மாதங்களை வீணடித்துவிட்டது. சராசரியாக தினசரி 30 லட்சம் தடுப்பூசி போடுவதால் ஒரு மாதத்திற்கு 9 கோடி ஆகிறது, ஆனால் இப்போது 10.8 கோடி பேர் மட்டுமே தடுப்பூசி செலுத்தி கொண்டுள்ளனர்.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/the-current-stentorian-discourse-sans-facts-which-shifts-the-blame-on-to-the-government-for-the-supply-chain-failures-of-hospitals-qs9j3x","image":["http:\/\/static.asianetnews.com\/images\/01ddsgnge1eapsxfq0dj4hw614\/guru-jpeg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:51:33 +0530"},{"title":"இதுவரைக்கும் நமக்குத் தெரியாமல் படத்தை இயக்கிய 11 நடிகர்கள்.. லிஸ்டில் இடம் பிடித்த ஒரே 1 பெண் இயக்குனர்","text":"<p>தமிழ்சினிமாவில் ரசிகர்களிடம் பிரபலமாக இருந்த நடிகர்கள் ஒருகாலத்தில் இயக்குனராகவும் அவதாரம் எடுத்து பல படங்கள் இயக்கியுள்ளனர். தற்போது இவர்கள் பல படங்களில் குணச்சித்திர வேடத்தில் நடித்து வருகின்றனர். இவர்கள் என்னென்ன படங்களை இயக்கியுள்ளனர் யாரை வைத்து இயக்கியுள்ளனர் என்பதை பார்ப்போம்.<\/p>\n<h3 style=\"text-align: center;\">சத்யராஜ்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_121916\" style=\"width: 610px;\"><img alt=\"villadhi-villain\" class=\"size-full wp-image-121916\" height=\"428\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/villadhi-villain.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-121916\">villadhi-villain<\/p><\/div>\n<p>சத்யராஜ் ஹீரோவாகவும், குணச்சித்திர வேடங்களிலும் பல படங்கள் நடித்துள்ளார். ஆனால் இவர் நடித்து இயக்கிய திரைப்படம் வில்லாதி வில்லன். இந்த படத்தின் மூலம் இயக்குனராக அறிமுகம் ஆனார். இந்த படம் எதிர்பார்த்த அளவிற்கு வெற்றி பெறவில்லை<\/p>\n<h3 style=\"text-align: center;\">சரத்குமார்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_224145\" style=\"width: 610px;\"><img alt=\"thalaimagan-cinemapettai\" class=\"size-full wp-image-224145\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/thalaimagan-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-224145\">thalaimagan-cinemapettai<\/p><\/div>\n<p>சரத் குமார் இயக்கத்தில் நடிப்பில் வெளியான நூறாவது படம் தலைமகன். நயன்தாரா ஜோடியாக நடித்திருந்தார். இப்படத்தை இவர்தான் இயக்கியிருந்தார்.<\/p>\n<h3 style=\"text-align: center;\">சோ ராமசாமி<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231687\" style=\"width: 610px;\"><img alt=\"muhammadu bin thuglak\" class=\"size-full wp-image-231687\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/muhamadu-bin-thuklak.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231687\">muhammadu bin thuglak<\/p><\/div>\n<p style=\"text-align: left;\">முகமது பின் துக்ளக் என்ற படத்தை இயக்கியுள்ளார்.<\/p>\n<h3 style=\"text-align: center;\">மேஜர் சுந்தர்ராஜன்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231688\" style=\"width: 610px;\"><img alt=\"andha oru nimidam\" class=\"size-full wp-image-231688\" height=\"365\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/andha-oru-nimidam.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231688\">andha oru nimidam<\/p><\/div>\n<p>அந்த ஒரு நிமிடம் என்ற படத்தை கமலஹாசனை வைத்து இயக்கியிருந்தார். அதுமட்டுமில்லாமல் இவர் பல படங்கள் இயக்கியுள்ளார். அதில் ஒரு சில படங்கள் 400 நாட்களுக்கும் மேல் ஓடி சாதனை படைத்துள்ளது. தற்போது சினிமாவில் குணச்சித்திர வேடத்தில் நடித்து வருகிறார்.<\/p>\n<h3 style=\"text-align: center;\">ஸ்ரீபிரியா<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231694\" style=\"width: 610px;\"><img alt=\"sri priya\" class=\"size-full wp-image-231694\" height=\"340\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/sri-priya.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231694\">sri priya<\/p><\/div>\n<p style=\"text-align: left;\">சாந்தி முகூர்த்தம், பாளையங்கோட்டை போன்ற படங்களை இயக்கியுள்ளார். இவர் நடித்த பல படங்கள் நடித்து ரசிகர்களிடம் பெயர் பெற்றவர்.<\/p>\n<h3 style=\"text-align: center;\">ஈ ராமதாஸ்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231696\" style=\"width: 610px;\"><img alt=\"e ramdoss\" class=\"size-full wp-image-231696\" height=\"464\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/e-ramadass.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231696\">e ramdoss<\/p><\/div>\n<p>ஈ ராமதாஸ் நான்கு படங்களை இயக்கியுள்ளார். ஆயிரம் பூக்கள் மலரட்டும், ராஜா ராஜாதான், ராவணன், வாழ்க ஜனநாயகம் போன்ற படங்களை இயக்கியுள்ளார். இவர் சிவகார்த்திகேயன் நடிப்பில் வெளியான காக்கி சட்டை படத்தில் போலீஸ் கதாபாத்திரத்தில் நடித்திருப்பார்.<\/p>\n<h3 style=\"text-align: center;\">உதயமகேஷ்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232040\" style=\"width: 610px;\"><img alt=\"uday mahesh\" class=\"size-full wp-image-232040\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/udayamagesh.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232040\">uday mahesh<\/p><\/div>\n<p>ஆபிஸ் சீரியலில் மேனேஜராக நடித்திருப்பார் உதயமகேஷ். நாளை, சக்கர வியூகம் போன்ற படங்களை இயக்கியுள்ளார்.<\/p>\n<h3 style=\"text-align: center;\">எஸ் எஸ் ஸ்டான்லி<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231697\" style=\"width: 610px;\"><img alt=\"ss stanly\" class=\"size-full wp-image-231697\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/ss-stanly.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231697\">ss stanly<\/p><\/div>\n<p>எஸ் எஸ் ஸ்டான்லி ஏப்ரல் மாதத்தில் என்ற படத்தை இயக்கி உள்ளார் இது 90 காலகட்டத்தில் அனைவருக்கும் பிடித்த படம் அதன்பிறகு மெர்குரி பூக்கள், கிழக்குக் கடற்கரைச் சாலை மற்றும் புதுக்கோட்டையிலிருந்து சரவணன் போன்ற படங்களை இயக்கியுள்ளார்.<\/p>\n<h3 style=\"text-align: center;\">ஆர் என் ஆர் மனோகர்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231698\" style=\"width: 610px;\"><img alt=\"rnr manohar\" class=\"size-full wp-image-231698\" height=\"491\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rnr-manohar.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231698\">rnr manohar<\/p><\/div>\n<p>ஆர் என் ஆர் மனோகர் வில்லன் ரோல் மற்றும் காமெடி கதாபாத்திரங்களில் நடித்துள்ளார். இவர் மாசிலாமணி, வேலூர் மாவட்டம் போன்ற படங்களை இயக்கியுள்ளார்.<\/p>\n<h3 style=\"text-align: center;\">விஜய் ஆதிராஜ்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231702\" style=\"width: 610px;\"><img alt=\"vijay adhiraj\" class=\"size-full wp-image-231702\" height=\"429\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-adhiraj.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231702\">vijay adhiraj<\/p><\/div>\n<p>புத்தகம் என்ற படத்தில் ஆர்யா தம்பி மோகன் நடித்துள்ளார். இவருக்கு ஜோடியாக ராகுல் ப்ரீத் சிங் நடித்துள்ளார். இப்படத்தை தான் விஜய் ஆதிராஜ் இயக்கியுள்ளார்.<\/p>\n<h3 style=\"text-align: center;\">மேஜர் கௌதம்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231703\" style=\"width: 610px;\"><img alt=\"gowtham major sundarrajan\" class=\"size-full wp-image-231703\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/gowtham-major-sundarrajan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231703\">gowtham major sundarrajan<\/p><\/div>\n<p style=\"text-align: left;\">மேஜர் சுந்தரராஜன் பையன்தான் கண்ணுல காச காட்டப்பா என்ற படத்தை இயக்கியுள்ளார்.<\/p>\n<h3 style=\"text-align: center;\">வேணு அரவிந்த்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_231705\" style=\"width: 610px;\"><img alt=\"venu arvind\" class=\"size-full wp-image-231705\" height=\"796\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/venu-arvind.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-231705\">venu arvind<\/p><\/div>\n<p>ஜெயராம் வைத்து சபாஷ் சரியான போட்டி என்ற படத்தை இயக்கியுள்ளார்.<\/p>\n<p>&nbsp;<\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/tamil-cinema-before-director-after-actor\/\" rel=\"nofollow\">இதுவரைக்கும் நமக்குத் தெரியாமல் படத்தை இயக்கிய 11 நடிகர்கள்.. லிஸ்டில் இடம் பிடித்த ஒரே 1 பெண் இயக்குனர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/tamil-cinema-before-director-after-actor\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2018\/11\/villadhi-villain.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/03\/thalaimagan-cinemapettai.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/muhamadu-bin-thuklak.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/andha-oru-nimidam.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/sri-priya.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/e-ramadass.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/udayamagesh.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/ss-stanly.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/rnr-manohar.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/vijay-adhiraj.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/gowtham-major-sundarrajan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/venu-arvind.jpg"],"pubdate":"Wed, 28 Apr 2021 12:49:45 +0000"},{"title":"ஆக்ஸிஜன் தட்டுப்பாடு... நடிகர் அக்ஷய் குமார் செய்த மிகப்பெரிய உதவி..! குவியும் பாராட்டு..!","text":"கொரோனா காலத்தில், தன்னால் முடிந்த உதவிகளை செய்து வரும் அக்ஷய் குமார்... ஆக்ஸிஜன் தட்டுப்பாட்டை போக்கும் விதமாக 120 ஆக்ஸிஜன் செரிவூட்டும் கருவிகளை நன்கொடையாக வழங்கியுள்ளார். இவரது இந்த செயலுக்கு ரசிகர்கள் மற்றும் பலர் மனதார இவரை பாராட்டி வருகிறார்கள்.  மேலும் செய்திகள்: நடிகர் அல்லு அர்ஜுனுக்கு கொரோனா..! அவரே வெளியிட்ட அதிர்ச்சி பதிவு..! &nbsp;  பாலிவுட் நடிகர் அக்ஷய் குமார், சமீபத்தில் கொரோனா தொற்றால் பாதிக்கப்பட்டு மருத்துவமனையில் தீவிர சிகிச்சை பெற்று, பின் நலம் அடைந்தார். இவர் கடந்த வருடம் மார்ச் மாதம் தன்னுடைய கொடூர முகத்தை இந்தியாவில் காட்டத் துவங்கிய கொரோனா தாக்கத்தின் போது, பாதிக்க பட்ட மக்களுக்கு பல்வேறு வகையில் உதவிக்கரம் நீட்டினார் என்பது அனைவரும் அறிந்தது தான்.    அதே போல் கொரோனா இரண்டாவது அலை தற்போது மீண்டும் தலைதூக்கியுள்ள நேரத்தில், உதவிகளை தொடர்ந்து செய்து வருகிறார். கடந்த வாரம் கொரோனா நிவாரண பணிக்காக, பிரபல கிரிக்கெட் வீரர் கெளதம் கம்பீர் நடத்தி வரும் என்.ஜி.ஓ விற்கு, நடிகர் அக்ஷய் குமார் ரூ.1 கோடி நிதி வழங்கி இருந்தார். உணவு, மருத்துவ உதவி, ஆக்ஸிஜன், போன்றவை இல்லாமல் கஷ்டப்படும் மக்களுக்கு வழங்குவதற்காக &nbsp;ரூ.1 கோடி நன்கொடை அளித்த அக்ஷய் குமாருக்கு &nbsp;கெளதம் கம்பீர் தன்னுடைய ட்விட்டர் பக்கத்தில் &nbsp;மனதார நன்றி தெரிவித்திருந்தார்.  மேலும் செய்திகள்: மகாராணியாக உயர்ந்து நிற்கும் சமந்தா... இணையத்தை கலக்கும் பிறந்தநாள் காமென் டிபி..! &nbsp;    இதை தொடர்ந்து, கொரோனா சிகிச்சையின் போது... போதிய ஆக்ஸிஜன் இல்லாமல் கஷ்டப்படும் நோயாளிகளுக்கு உதவும் விதமாக, தன்னுடைய மனைவி ட்விங்கிள் கண்ணாவுடன் இணைந்து, 120 ஆக்ஸிஜன் செறிவூட்டும் இயந்திரங்களை நன்கொடையாக வழங்கியுள்ளார். பணமாக கொடுப்பதை விட, மக்களின் உயிரை காக்கும் இது போன்ற கருவியை இவர் நன்கொடையாக வழங்கியுள்ளதற்கு, இவர்க்கு ரசிகர்கள் மத்தியிலும், சமூக ஆர்வலர்கள் மத்தியிலும் பாராட்டு குவிந்து வருகிறது.   &nbsp;","link":"https:\/\/tamil.asianetnews.com\/cinema\/actor-akshay-kumar-donate-for-oxygen-cylinders-qs9ixt","image":["https:\/\/static.asianetnews.com\/images\/01f1q9fm9s1nj16ap7j9de4t22\/akshay-kumar-8-jpg_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:47:53 +0530"},{"title":"வலிமை படத்தை நம்புனா வேலைக்கு ஆகாது.. அஜித் எடுத்த அதிரடி முடிவு, ஆடிப்போன போனி கபூர்","text":"<p>அஜித் மற்றும் வினோத் கூட்டணியில் உருவாகி வந்த வலிமை படத்தின் படப்பிடிப்புகள் இறுதி கட்டத்தை அடைந்தும் அதை முழுவதுமாக முடிப்பதற்கு ஒரு வழி கிடைக்காமல் தடுமாறிக் கொண்டிருக்கிறது படக்குழு.<\/p>\n<p>நேர்கொண்ட பார்வை படத்திற்கு பிறகு அஜித் மீண்டும் வினோத்துடன் இணைந்து பணியாற்ற விரும்பி வலிமை எனும் படத்தில் நடித்து வந்தார். கிட்டத்தட்ட ஒரு வருடத்திற்கு மேல் வலிமை படம் படமாக்கப்பட்டு வருகிறது. ஆனால் எப்போது முடியும் என்பது அந்த ஆண்டவனுக்கே வெளிச்சம் என்பது போல விட்டுவிட்டார்கள்.<\/p>\n<p>அந்த அளவுக்கு வலிமை படம் அனைவரையும் படுத்தி எடுக்கிறது. வெளிநாட்டு அனுமதி கிடைக்காமல் கிளைமாக்ஸ் காட்சியை முடிக்க முடியவில்லை என வினோத் படக்குழுவினருடன் கூறி வருத்தப்பட்டிருக்கிறார். இதைக் கேள்விப்பட்ட அஜித் தற்போதைக்கு வலிமை படத்தை எதிர்பார்த்து காத்துக் கொண்டிருப்பதை விட அடுத்த கட்ட வேலைகளை ஆரம்பிக்கலாம் என தன்னுடைய தல 61 படத்தையும் வினோத்துக்கு தூக்கி கொடுத்து விட்டாராம்.<\/p>\n<p>ஏற்கனவே தல அஜித்திடம் ஒரு வரி கதையை கூறி வைத்திருந்த வினோத் தற்போது அந்த கதையை முழுமையாக்கும் பணிகளில் ஈடுபட்டு வருகிறாராம். மேலும் வலிமை பட ரிலீஸுக்கு முன்னரே தல 61 படத்தின் படப்பிடிப்பை ஆரம்பித்து விடலாம் என அஜீத் பச்சைக்கொடி காட்டி விட்டாராம்.<\/p>\n<p>அதைத் தொடர்ந்து ஜூலை மாதத்தில் தல 61 படப்பிடிப்பு தொடங்க இருப்பதாக பிரபல பத்திரிகை ஒன்று அதிகாரப்பூர்வமாக தெரிவித்துள்ளது. ஆனால் இந்த முறை தயாரிப்பாளர் போனி கபூர் இல்லை என்பது போன்றவை செய்திகள் கிடைத்துள்ளன.<\/p>\n<p>அதற்கு காரணம் ஏற்கனவே தல 61 படத்தின் கால்சீட்டை கோபுரம் பிலிம்ஸ் வாங்கி விட்டதாகவும் செய்திகள் வெளியானது. இப்போதைக்கு தல 61 படம் ஜூலை மாதம் ஆரம்பமாகிறது என்பது மட்டும் உறுதி. ஆனால் தயாரிப்பாளர் யார் என்பதை விரைவில் அறிவிக்க உள்ளார்களாம்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_232058\" style=\"width: 610px;\"><img alt=\"thala61-cinemapettai\" class=\"wp-image-232058 size-full\" height=\"600\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thala61-cinemapettai.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-232058\">thala61-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/after-valimai-thala61-director-news\/\" rel=\"nofollow\">வலிமை படத்தை நம்புனா வேலைக்கு ஆகாது.. அஜித் எடுத்த அதிரடி முடிவு, ஆடிப்போன போனி கபூர்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/after-valimai-thala61-director-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/thala61-cinemapettai.jpg"],"pubdate":"Wed, 28 Apr 2021 12:27:35 +0000"},{"title":"#BREAKING ஜூலை 31 வரை மட்டுமே ஸ்டெர்லைட்டிற்கு அனுமதி... உச்ச நீதிமன்றம் உத்தரவு...!","text":"தூத்துக்குடியில் உள்ள ஸ்டெர்லைட் ஆலையை ஆக்ஸிஜன் உற்பத்திக்காக மட்டும் 4 மாதங்கள் திறக்கலாம் என தமிழக அரசு அனைத்து கட்சி கூட்டத்திற்கு பிறகு அனுமதி அளித்தது. ​இதனிடையே ஸ்டெர்ட்லைட் ஆலை ஆக்ஸிஜன் உற்பத்தி தொடர்பாக வேதாந்தா நிறுவனம் உச்ச நீதிமன்றத்தில் தொடர்ந்த வழக்கில் நேற்று விசாரணை நடைபெற்றது. அப்போது முதலில் வாதிட்ட தமிழக அரசு, &nbsp;ஆக்ஸிஜன் உற்பத்தியை காரணமாக வைத்துக் கொண்டு ஆலையில் வேறு எந்த பிரிவையும் இயக்கக் கூடாது என வாதிட்டது.&nbsp;    அப்போது குறுக்கிட்ட மத்திய அரசின் தலைமை வழக்கறிஞர், ஸ்டெர்லைட் ஆலை தயாரிக்கும் மொத்த ஆக்ஸிஜனை மத்திய அரசிடம் தான் வழங்க வேண்டும், தேவைப்படும் மாநிலங்களுக்கு நாங்களே பிரித்தளிப்போம் எனத் தெரிவித்தார்.&nbsp;தொடர்ந்து வாதிட்ட தமிழக அரசு, “ஆக்ஸிஜன் உற்பத்தியில் தமிழகத்துக்கு முன்னுரிமை வழங்க வேண்டும்” எனத் தெரிவித்தது. ஆனால் மத்திய அரசு தரப்பில் “ஆக்ஸிஜன் உற்பத்தியில் தமிழகத்துக்கு முன்னுரிமை வழங்க முடியாது” என தெரிவிக்கப்பட்டது.&nbsp;    மேலும் இந்த இக்காட்டான சூழ்நிலையில் எந்த மாநிலத்திற்கு எவ்வளவு அளவு தேவைப்படுகிறது என்பது குறித்த விவரங்கள் தங்களிடம் தான் இருப்பதாக மத்திய அரசு தெரிவித்தது.&nbsp;இருதரப்பு வாதங்களையும் கேட்ட உச்சநீதிமன்ற நீதிபதி சந்திர சூட், “தமிழக அரசுக்கு அதிக ஆக்ஸிஜன் தேவையிருந்தால், சென்னை உயர் நீதிமன்றத்தை நாடி எங்களுக்கு சம்பந்தப்பட்ட நிறுவனத்திடம் இருந்து ஆக்ஸிஜன் தேவை என கேட்டு பெற்றுக்கொள்ளலாம் என தெரிவிக்கப்பட்டது.&nbsp;   &nbsp; அனைத்து வாதங்களையும் கேட்டறிந்த பின்னர் 3 நீதிபதிகள் அடங்கிய உச்ச நீதிமன்ற அமர்வு, ஸ்டெர்லைட் ஆலையை ஆக்ஸிஜன் உற்பத்திக்காக திறக்க அனுமதிப்பதாகவும், இந்த உத்தரவு வருங்காலத்தில் வேதாந்தா நிறுவனத்துக்கு வரும் காலத்தில் ஆதரவாக அமையாது என்றும் தெரிவித்தது. இந்நிலையில் ஸ்டெர்லைட் ஆலையை ஜூலை 31ம் தேதி வரை இயங்க அனுமதி அளித்து உச்ச நீதிமன்றம் தெளிவுபடுத்தியுள்ளது. நிலைமையை பொறுத்து ஆலையில் ஆக்ஸிஜன் உற்பத்தி நீடிக்க உத்தரவிடலாமா? என்பது குறித்து பின்னர் முடிவெடுக்கப்படும் என உச்ச நீதிமன்றம் தெரிவித்துள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/india\/sc-order-to-run-sterlite-oxygen-production-till-july-31-only-qs9hzn","image":["http:\/\/static.asianetnews.com\/images\/01d3z40tdyc6c17f05zxe6q3bn\/sterlite-verdict-today_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:27:23 +0530"},{"title":"அரசியலில் பெரிய ஆளாக வளர வேண்டுமா..? ஜெயலலிதாவின் உதவியாளர் கொடுக்கும் அசத்தல் டிப்ஸ்..!","text":"போராடவில்லை என்றால் அரசியலில் நாம் காணாமல் போய்விடுவோம். இல்லையென்றால் மறந்து விடுவார்கள். ஒருவேளை சிலர் நினைக்கலாம், கடைசிவரை போராடினேன் ஒன்றும் கிடைக்கவில்லையே என்று, நாம் வாங்கி வந்த வரம் அப்படி என்று கடந்து விடுங்கள். அதுவே நமது உடலிற்கும், குடும்பத்திற்கும் நல்லது என ஜெயலலிதாவின் உதவியாளர் சங்கரலிங்கம் பூங்குன்றன் தெரிவித்துள்ளார்.  இதுகுறித்து அவர் தனது முகநூல் பக்கத்தில், ‘’அரசியலில் வளர நினைப்பவர்களுக்கு! அரசியலில் இன்றில்லை என்றாவது ஒரு நாள் வளர்ந்து விடுவேன் என்ற நம்பிக்கை முதலில் வேண்டும். அந்த நம்பிக்கை இல்லாமலே சிலர் பயணித்து கொண்டிருக்கிறார்கள். எண்ணம் போல் வாழ்வு. இதுவே நிதர்சனம். அரசியலில் காத்திருக்க பழக வேண்டும். உயர்வுகளை கொடுத்து உயர்த்த நினைப்பவருடன் பழக வேண்டும். பயணிக்க வேண்டும். &nbsp;இவருடன் பழகுவது காலவிரயம் என்று நினைத்தால் நாசூக்காக விலகிவிடவேண்டும். தான் செல்லும் பாதை தவறு என்று தெரிந்தவுடன் மாற்றுப் பாதையை தேர்ந்தெடுத்து செல்பவன் மட்டுமே சாதனையாளராகிறான் என்கிறது வரலாறு.    அரசியலில் சட்டமன்ற உறுப்பினராகும் வாய்ப்பு சிலருக்கே! ஒன்றரை கோடி தொண்டர்களில் 234 பேரை மட்டுமே தேர்தலில் நாம் நிற்க வைக்க முடியும். இது மலைக்கும் மடுவுக்கும் உள்ள வித்தியாசம். அரசியலில் எல்லோரையும் திருப்திப்படுத்துவது என்பது முடியாத காரியம். சிலர் திறமையில் வருவார்கள். சிலர் அதிர்ஷ்டத்தில் வருவார்கள். சிலர் சிபாரிசில் வருவார்கள். 234 வேட்பாளர் பட்டியலில் என் பெயர் இல்லை என்று நினைப்பதைவிட அடுத்தமுறை பெயர் இருப்பதற்கான வியூகத்தை வகுத்து செயல்படவேண்டும்.  இதில் அவரவர் தகுதிக்கேற்ப ஆசைப்படவேண்டும். தகுதிக்கு மீறிய ஆசை நம்மை காயப்படுத்தும். கட்சியில் நிறைய பதவிகள் இருக்கின்றன. அதில் தகுந்த பதவியை பெற முயற்சிக்க வேண்டும். பிடிக்குதோ இல்லையோ தலைமை எடுக்கும் முடிவிற்கு கட்டுப்பட முயலவேண்டும். இல்லை தலைமைக்கு உண்மை நிலையை சொல்லி கட்சிக்கு நல்லதை செய்ய முயற்சிக்க வேண்டும். முடியாத பட்சத்தில் கடந்து செல்ல வேண்டும். நீங்கள் உயர்ந்த நிலைக்கு வந்தபிறகு நீங்கள் விரும்பியவற்றை நடைமுறைப்படுத்த முயலவேண்டும். பதவியில் வருவதற்கு முன்பே முயற்சித்தால், நாம் வளர முடியாது என்பதை மனதில் கொள்ள வேண்டும்.    நீ நீயாக இரு. முதலில் அரசியலை கவனி. அரசியலில் வளர்ந்தவர்களின் வாழ்க்கையை ஆராய்ச்சி செய்யுங்கள். நமக்கு இருக்கும் பிளஸ், மைனஸ் என்ன என்பதை குறித்து வைத்துக்கொள்ளுங்கள். அதன்பிறகு அடியெடுத்து வையுங்கள். தலைவர்களுக்கு ஏற்ப அரசியலும் மாறிக்கொண்டிருக்கும். மாற்றம் ஒன்றே மாறாதது. சூழ்நிலைகளுக்கு ஏற்ப நாமும் நம்மை மாற்றிக்கொள்ள முயற்சிக்க வேண்டும். 'ஒருநாள் ஜெயிப்போம்' என்ற நம்பிக்கை கொள்ளுங்கள். ஜெயிக்கும் வரை போராடி கொண்டிருக்க வேண்டும். போராடவில்லை என்றால் அரசியலில் நாம் காணாமல் போய்விடுவோம். இல்லையென்றால் மறந்து விடுவார்கள். ஒருவேளை சிலர் நினைக்கலாம், கடைசிவரை போராடினேன் ஒன்றும் கிடைக்கவில்லையே என்று, நாம் வாங்கி வந்த வரம் அப்படி என்று கடந்து விடுங்கள். அதுவே நமது உடலிற்கும், குடும்பத்திற்கும் நல்லது.    அரசியலில் வளர நினைப்பவர்களுக்கு! அரசியலில் இன்றில்லை என்றாவது ஒரு நாள் வளர்ந்து விடுவேன் என்ற நம்பிக்கை முதலில்... Posted by J Poongunran Sankaralingam on&nbsp;Tuesday, 27 April 2021     இறை நம்பிக்கை இல்லாத தன்னம்பிக்கை ஒரு போதும் வெற்றியைத் தருவதில்லை. தேர் ஓட இரண்டு சக்கரம் தேவை. அது போல, மனிதனின் வளர்ச்சிக்கு தெய்வ பலமும், முயற்சியும் வேண்டும். &nbsp;நம்பிக்கையோடு பயணிப்போம். உயர்வோம். பலரை உயர்த்துவோம்’’ எனத் தெரிவித்துள்ளார். &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/want-to-grow-up-to-be-a-big-man-in-politics-strange-tips-given-by-jayalalithaa-s-aide-qs9hy1","image":["http:\/\/static.asianetnews.com\/images\/01dbpvk418tj401xwxm4abrqc5\/poongundran_760x400.jpg"],"pubdate":"Wed, 28 Apr 2021 12:26:25 +0530"},{"title":"கொரோனா கோரத்தாண்டவம்... சென்னை, செங்கல்பட்டு, கோவையில் முழு ஊரடங்கு அமலாக வாய்ப்பு?","text":"நாட்டில் கொரோனா பாதிப்பு 15 சதவீத்திற்கு மேல் உள்ள 150 மாவட்டங்களில் அடுத்த சில வாரங்களுக்கு முழு ஊரடங்கு அமல்படுத்த மத்திய அரசு முடிவு செய்துள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;  இந்தியாவில் கொரோனா 2வது அலை பெரும் பாதிப்பு ஏற்படுத்தி வருகிறது. தினசரி பாதிப்பு எண்ணிக்கை 4 லட்சத்தை நெருங்கியுள்ளது. குறிப்பாக மகாராஷ்டிரா, உத்தரபிரதேசம், கர்நாடகா, குஜராத், அரியானா, டெல்லி, கேரளா, தமிழ்நாடு போன்ற மாநிலங்களில் நாளுக்கு நாள் பாதிப்பு எண்ணிக்கை உயர்ந்து வருகிறது.&nbsp;நாடு முழுவதும் 150 மாவட்டங்களில் நிலைமை மோசமாக இருக்கிறது. அங்கு கடந்த 2 வாரங்களை ஒப்பிடும்போது 15 சதவீதத்துக்கும் அதிகமாக பாதிப்பு உயர்ந்து உள்ளது.    இந்நிலையில், கொரோனாவை கட்டுப்படுத்துவது தொடர்பாக நேற்று மத்திய சுகாதாரத்துறை மற்றும் உயர்மட்டக்குழு ஆலோசனைக் கூட்டம் நடைபெற்றது. அப்போது தொற்று பரவல் அதிகமாக உள்ள மாவட்டங்களில் மீண்டும் முழு ஊரடங்கை கொண்டு வரலாம் என்று ஆலோசனை தெரிவிக்கப்பட்டது. அதாவது 15 சதவீதத்துக்கும் மேல் பரவல் உள்ள 150 மாவட்டங்களிலும் சில தளர்வுகளை மட்டும் அறிவித்து விட்டு முழுமையான ஊரடங்கை அமல்படுத்தலாம் என்று கூறினார்கள். இருப்பினும், அனைத்து மாநிலங்கள், யூனியன் பிரதேசங்களுடன் ஆலோசனை செய்த பிறகே முடிவு எடுக்கப்படும்.&nbsp;    கொரோனா பரவல் சங்கிலியை தடுக்க அதிக பாதிப்பு உள்ள மாவட்டங்களில் கடுமையான ஊரடங்கை அமல்படுத்த வேண்டும் என ஆய்வுகள் கூறுவதாக தெரிவிக்கப்பட்டுள்ளது. இந்நிலையில், தமிழகத்தில் சென்னை, செங்கல்பட்டு, கோவை உள்ளிட்ட மாவட்டங்களில் 15 சதவீத்திற்கு மேல் கொரோனா பாதிப்பு இருப்பதால் இந்த பகுதிகளில் முழு ஊரடங்கு அமல்படுத்த வாய்ப்புள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-chennai\/health-department-recommends-implementation-of-full-curfew-in-150-districts-qs9huf","image":["https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif"],"pubdate":"Wed, 28 Apr 2021 12:24:16 +0530"},{"title":"கிளிநொச்சியில் முகக் கவசம் அணியாதவர்களை தேடி பொலிசாரும் இராணுவத்தினரும் வலைவீச்சு","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>தற்போது நாட்டில் ஏற்பட்டுள்ளகாரணமாக கொரோனா அச்சநிலைகாரணமாக கிளிநொச்சி மாவட்டத்தில் பல்வேறு பகுதிகளில் இராணுவத்தினர் மற்றும் பொலிஸார் இணைந்து சோதனை நடவடிக்கைகளை மேற்கொண்டுள்ளனர்.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151248\/IMG-f1bbf5c034a4da84861b5a8bc18aedd7-V.jpg\" \/><\/figure>\n\n\n\n<p>வீதிகளில் பயணிப்பவர்கள்&nbsp; பொது இடங்களில்&nbsp; கூடுபவர்கள் முகக்கவசம் அணிய வேண்டும் என்பதை வலியுறுத்தி மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தி வருகின்றனர்.&nbsp;&nbsp;<\/p>\n\n\n\n<p>நேற்றைய தினம் தருமபுரம் பொலிஸ்பிரிவில் பல்வேறு பகுதிகளில்&nbsp; விழிப்புணர்வு நடவடிக்கை&nbsp; மேற்கொள்ளப்பட்டது.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img alt=\"\" src=\"https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151249\/IMG-621f84161cd2db9f220b037455cabdde-V.jpg\" \/><\/figure>\n\n\n\n<p>இதன்போது மக்களை முக கவசங்களை அணியுமாறும், சுகாதார நடைமுறைகளை பின்பற்றுமாறும் அறிவுறுத்தப்பட்டுள்ளமையும் குறிப்பிடத்தக்கது.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110051\/\" rel=\"nofollow\">கிளிநொச்சியில் முகக் கவசம் அணியாதவர்களை தேடி பொலிசாரும் இராணுவத்தினரும் வலைவீச்சு<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/srilanka\/2021\/04\/110051\/","image":["https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151248\/IMG-f1bbf5c034a4da84861b5a8bc18aedd7-V.jpg","https:\/\/cdn.virakesari.lk\/uploads\/medium\/file\/151249\/IMG-621f84161cd2db9f220b037455cabdde-V.jpg"],"pubdate":"Wed, 28 Apr 2021 12:17:00 +0000"},{"title":"விவேக்கின் அஸ்தியில் கூட அவரது ஆசையை நிறைவேறியுள்ள குடும்பத்தினர் குளிர்ந்திருக்கும்.","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-110049\" height=\"1024\" src=\"https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/vv.jpg\" width=\"819\" \/><\/figure>\n\n\n\n<p>தமிழக மக்களால் இருந்த சின்னக் கலைவானர் என்று போற்றப்பட்ட நடிகர் விவேக் கடந்த சில தினங்களுக்கு முன் (ஏப்ரல் 17) காலமான திரையுலகில் பெரும் சோகத்தை ஏற்படுத்தியது. தமிழ் சினிமா உலகில் பல ஆண்டு காலமாக தன்னுடைய நகைச்சுவை திறமையினால் மக்கள் மனதில் நீங்கா இடம் பிடித்திருக்கிறார் நடிகர் விவேக்.<\/p>\n\n\n\n<p>நகைச்சுவையின் மூலம் தமிழ் சினிமா உலகில் தனக்கென ஒரு இடத்தை பிடித்தவர் விவேக்.நடிகராக மட்டுமல்லாமல் பல்வேறு சமூதாய விழிப்புணர்வுகளை ஏற்படுத்தி வரும் விவேக் லட்ச கணக்கான மரங்களை நட்டுள்ளார். இப்படி ஒரு நிலையில் கடந்த வெள்ளிக்கிழமை (ஏப்ரல் 16) நடிகர் விவேக் மாரடைப்பு காரணமாக சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டார். அங்கே அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்ட போதும் அவர் சிகிச்சை பலனின்றி உயிரிழந்தார். அவருடைய மறைவு திரையுலகினர் மத்தியில் பெரும் அதிர்ச்சியை உருவாக்கியுள்ளது.<\/p>\n\n\n\n<p>விவேக்கின் உடல் விம்ருகம்பாக்கத்தில் உள்ள அவரது வீட்டில் வைக்கப்பட்டது இதற்கு பலரும் நேரில் சென்று மரியாதை செலுத்தினர். இதையும் பாருங்க : அட, மைனாவின் கணவர் யோகேஷ் இந்த பழம் பெரும் நடிகரின் பேரனாம். (எம் ஜி ஆர் முதல் ரஜினி படத்தில் எல்லாம் நடித்தவர்) &#8211; Advertisement &#8211; மேலும், அவரது உடல் போலீஸ் மரியாதையுடன் தகனம் செய்யப்பட்டது. விவேக் இருந்த போது கிரீன் கலாம் மூலம் 1 கோடி மரங்களை நட வேண்டும் என்பதை ஒரு இலக்காக கொண்டுவந்தார். இதுவரை அவர் 30 லட்சத்துக்கும் மேலான மரங்களை நட்டு இருந்தார்.<\/p>\n\n\n\n<p>விவேக் இறந்து 10 நாட்கள் ஆன நிலையில் அவரது குடம்பத்தினர் அவருக்கு ஈம காரியங்களை செய்தனர். அதிலும், விவேக்கின் அஸ்தி அவருடைய சொந்த ஊரான சங்கரன்கோவில் அருகில் உள்ள பெருங்கோட்டூர் கிராமத்திற்கு கொண்டு செல்லப்பட்டது. பெருங்கோட்டூர் கிராமத்தில் உள்ள கல்லறைத் தோட்டத்தில் விவேக்கின் அஸ்தியை வைத்து அதற்கு குடும்பத்தினர் மரியாதை செய்தனர்.<\/p>\n\n\n\n<p>அதன்பின்னர் அங்கு தோண்டப்பட்ட குழியில் விவேக்கின் அஸ்தியை வைத்து மலர் தூவி உறவினர்கள் அதன்மீது மரக்கன்றுகளை நட்டனர்.விவேக்கின் கனவே 1 கோடி மரங்களை நடுவது தான். இப்படி இருக்க அவரது அஸ்தியிலும் ஒரு மரக் கன்றை வைத்து அவரது ஆத்மாவை குளிர வைத்துள்ளனர் குடும்பத்தினர்.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/04\/110048\/\" rel=\"nofollow\">விவேக்கின் அஸ்தியில் கூட அவரது ஆசையை நிறைவேறியுள்ள குடும்பத்தினர் குளிர்ந்திருக்கும்.<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/tamilnadu\/2021\/04\/110048\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/04\/vv.jpg"],"pubdate":"Wed, 28 Apr 2021 12:14:58 +0000"}]