[{"title":"ஆக்ஸிஜன் பற்றாக்குறை : சிலிண்டர் உற்பத்தி ஆலைகளை மூடும் அவலம்","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/ritu-sarin\/\">Ritu Sarin<\/a> <\/p>\n\n\n\n<p>For lack of oxygen, units making oxygen cylinders shut down : தொழிற்துறை ஆக்ஸிஜன் உற்பத்திக்கு தடை விதிக்கப்பட்டது ஒரு குறிப்பிடத்தக்க வீழ்ச்சியை சந்தித்துள்ளது. கடந்த 10 நாட்களாக இந்தியாவில் அதிக அளவு ஆக்ஸிஜன் சிலிண்டர் உற்பத்தி ஆலைகளை கொண்டுள்ள குஜராத்தில் உற்பத்தி நிறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>காரணம் : சிலிண்டர் உற்பத்தி செய்யும் ஆலைகளுக்கும் ஆக்ஸிஜன் விநியோகம் நிறுத்தப்பட்டுள்ளது. உள்துறை அமைச்சகம் ஏப்ரல் 27ம் தேதி அன்று திரவ ஆக்ஸிஜன் சிலிண்டர் உற்பத்தி ஆலைகளுக்கு வழங்க வேண்டும் என்று விளக்கம் அளித்த போதும் தடை இன்னும் நீக்கப்படவில்லை.<\/p>\n\n\n\n<p>காந்திகிராம் மற்றும் கட்ச் ஆகிய பகுதிகளில் உள்ள சிறப்பு பொருளாதார மண்டலத்தில் (SEZ) நாட்டின் மூன்றில் இரண்டு பங்கு சிலிண்டர் உற்பத்தி செய்யும் ஆலைகள் மீது விதிக்கப்பட்டிருக்கும் தடை ஆக்ஸிஜன் சிலிண்டர் பற்றாக்குறையை தான் அதிகரிக்கும் என்று ஆல் இந்தியா இண்டஸ்ட்ரியல் மெனுஃபேக்சர்ஸ் அசோசியேசன்  (All India Industrial Gases Manufacturers Association (AIIGMA)) பிரதிநிதிகள் கூறியுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இந்தியன் எக்ஸ்பிரஸ் இதழிடம் பேசிய ஏ.ஐ.ஐ.ஜி.எம்.ஏ தலைவர் சகேத் திக்கு, “கொரோனா வைரஸ் இரண்டாம் அலையின் கரணமாக மாநிலத்தில் ஆக்ஸிஜன் தேவை 1200 மெட்ரிக் டன் முதல் 1500 மெட்ரிக் டன் வரை அதிகரித்தது. ஆனால் மாநிலத்தில் உள்ள சிலிண்டர் ஆலைகளின் கூட்டுத் தேவை மிகக் குறைவு. நால் ஒன்றுக்கு 11 மெட்ரிக் டன் தயாரித்தது. இது குறித்து ஏற்கனவே அரசின் உயர்மட்ட்டத்தில் அறிவிக்கப்பட்டது. இருப்பினும் இன்று ஆலைகள் மூடப்படும் நிலையில் உள்ளோம்” என்றார்.<\/p>\n\n\n\n<p>நாள் ஒன்றுக்கு சிலிண்டருக்காக நூற்றுக்கணக்கான கோரிக்கைகள் வருகிறது என்று கூறும் உற்பத்தியாளர்கள், மத்திய அரசு, மாநில அரசு மற்றும் மருத்துவமனைகளில் இருந்து பெறப்பட்ட ஆர்டர்களால் தவித்து வருவதாக கூறியுள்ளனர். SEZ இன் மிகப்பெரிய சிலிண்டர் உற்பத்தியாளரான எவரெஸ்ட் கான்டோ சிலிண்டர் லிமிடெட் நிறுவனத்தின் சந்தைப்படுத்தல் மேலாளர் சாரங் காந்தே நிலைமை நம்பிக்கையற்றதாக உள்ளது என்று கூறினார்.<\/p>\n\n\n\n<p>&#8220;நாங்கள் ஒரு மாதத்திற்கு சுமார் 35,000 சிலிண்டர்கள் உற்பத்தி செய்வோம், ஆனால் ஆர்டர்களை ரத்து செய்ய வேண்டிய கட்டாயத்தில் உள்ளோம்,&#8221; என்று அவர் கூறினார். &#8220;ஒரிசா, உத்தரகண்ட், சத்தீஸ்கர், டெல்லி மற்றும் மத்தியப் பிரதேசம் போன்ற மாநிலங்கள் சிலிண்டர்களுக்கு எங்களைச் சார்ந்து இருக்கின்றன, ஆனால் எங்கள் ஆலை மூடப்பட்டுள்ளது. அரசாங்கம் இப்போது ஆக்ஸிஜன் சிலிண்டர்களை மூன்று அல்லது நான்கு மடங்கு இறக்குமதி செய்கிறது. ”<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>சிலிண்டர் உற்பத்தியாளர்களை தடையில் இருந்து விலக்குவதற்கான வழிமுறைகளை எம்.எச்.ஏ வெளியிட்டுள்ள நிலையில், உணவு மற்றும் மருந்து நிர்வாகம் (எஃப்.டி.ஏ), மாநில அதிகாரிகள் இந்த உத்தரவுகளை நிறைவேற்றவில்லை என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>குஜராத் மாநில முதல்வர் விஜய் ரூபானியின் கூடுதல் பொது செயலாளர் மனோஜ் தாஸிடம் இது தொடர்பாக கேட்ட போது. கொரோனா தொற்று நோயாளிகளுக்கு தற்போது ஆக்ஸிஜனை வழங்குவது தான் எங்களின் முதல் நோக்கம். கூடுதல் ஒதுக்கீடு கிடைத்தவுடன் நாங்கள் நிச்சயமாக அவர்களுடன் இணைந்து பணியாற்றுவோம் என்று கூறீனார்.<\/p>\n\n\n\n<p>மற்றொரு பெரிய சிலிண்டர் ஆலையான ராமா சிலிண்டர்ஸ் பிரைவேட் லிமிடெட்டின் உரிமையாளர்களில் ஒருவர் , தங்களுக்கு ஒரு மாதத்திற்கு 50,000 ஆக்ஸிஜன் சிலிண்டர்களின் உற்பத்தி திறன் இருப்பதாகவும், “தொழில்நுட்ப தாமதம்” காரணமாக தங்களின் கை கட்டப்பட்டுள்ளதாக கூறினார்.<\/p>\n\n\n\n<p>நிர்வாக இயக்குனர் வாசு ராம்சிங்கனி கூறினார்: “உள்துறை அமைச்சகம் மற்றும் மத்திய சுகாதார அமைச்சகம் மற்றும் நாடு முழுவதும் உள்ள மருத்துவமனைகளில் இருந்து எங்களுக்கு பெரிய அளவிலான ஆர்டர்கள் உள்ளன. நாங்கள் முதலமைச்சரின் அலுவலகத்திற்கு பிரதிநிதித்துவப்படுத்தியுள்ளோம், நிலைமை கொஞ்சம் மோசமாக உள்ளது என்றார் அவர்.<\/p>\n\n\n\n<p>இரண்டு சிலிண்டர் ஆலைகளை இயக்குவதற்கு ஒரு நாளைக்கு 3 மெட்ரிக் டன் ஆக்ஸிஜன் தேவை. நூற்றுக்கணக்கான மின்னஞ்சல்கள் மற்றும் போன் அலைப்புகள் வந்துள்ளன. ஆனால் எங்களின் ஆலைகள் மூடப்பட்டுள்ளது என்று அவருடைய மகன் அமித் ராம்சிங்கானி கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/for-lack-of-oxygen-units-making-oxygen-cylinders-shut-down-300073\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Untitled-design-44.png"],"pubdate":"Wed, 05 May 2021 11:53:19 +0530"},{"title":"ஆக்சிஜன் பற்றாக்குறையால் கொரோனா நோயாளிகள் உயிரிழப்பது இனப்படுகொலைக்கு குறையாத குற்றம்: அலகாபாத் உயர்நீதிமன்றம்","text":"ஆக்சிஜன் பற்றாக்குறையால் கொரோனா நோயாளிகள் உயிரிழப்பது, இனப்படுகொலைக்கு சற்றும் குறையாதது என்று அலகாபாத் உயர்நீதிமன்றம் கண்டனம் தெரிவித்துள்ளது.\nஉத்தரப்பிரதேசத்தின் தலைநகர் லக்னோ மற்றும் மீரட்டில் ஆக்சிஜன் தட்டுப்பாடு காரணமாக நோயாளிகள் உயிரிழந்தது குறித்து ஊடகங்களில் வெளியான செய்தி அடிப்படையில் அலகாபாத் உயர்நீதிமன்றம் தாமாக முன்வந்து விசாரணை நடத்தியது.\nஆக்சிஜன் சிலிண்டர்களை கொள்முதல் செய்து மருத்துவமனைகளுக்கு வினியோகிக்கும் பொறுப்பில் இருக்கும் அதிகாரிகள், இனப்படுகொலைக்கு சற்றும் குறையாத குற்றம் இழைத்துள்ளதாக நீதிபதிகள் கண்டனம் தெரிவித்தனர். இது குறித்து லக்னோ, மீரட் மாவட்ட ஆட்சியர்கள் 48 மணி நேரத்தில் அறிக்கை அளிக்கவும் உத்தரவிட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/145611-ஆக்சிஜன்-பற்றாக்குறையால்-கொரோனா-நோயாளிகள்-உயிரிழப்பது-இனப்படுகொலைக்கு-குறையாத-குற்றம்:-அலகாபாத்-உயர்நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620195814145611.jpg"],"pubdate":"Wed, 05 May 2021 11:50:55 +0530"},{"title":"செங்கல்பட்டு அரசு மருத்துவமனையில் ஆக்சிஜன் பற்றாக்குறையால் 11 பேர் உயிரிழப்பு","text":"<p>தமிழகத்தில் கொரோனா தொற்றின் இரண்டாம் அலை அதி தீவிரமடைந்துள்ளது. நாள் ஒன்றுக்கான தொற்று எண்ணிக்கை சுமார் 22000-ஐ நெருங்கி உள்ளது. சென்னை, செங்கல்பட்டு உள்ளிட்ட தொற்று அதிகமாகி உள்ள முக்கிய மாவட்டங்களில் ஆக்சிஜனுடன் கூடிய மருத்துவப் படுக்கை வசதிகளுக்கும், ரெம்டெசிவிர் மருந்துக்கும் தட்டுப்பாடு ஏற்பட்டுள்ளதாக தகவல்கள் வெளிவந்த வண்ணம் உள்ளன. இதனால், பெரும்பாலான நோயாளிகள் அவதியுற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், நேற்று நள்ளிரவு செங்கல்பட்டு அரசு மருத்துவமனையில் 11 பேர் ஆக்சிஜன் பற்றாக்குறை காரணமாக உயிரிழந்துள்ளதாக அதிர்ச்சி தகவல் வெளியாகி உள்ளது. இந்நிலையில், செங்கல்பட்டு அரசு தலைமை மருத்துவக் கல்லூரி மருத்துவமனையின் டீன், ஜான் லூயிஸ் மருத்துவமனையில் போதிய ஆக்சிஜன் வசதி இருப்பதாக தெரிவித்துள்ளார். 11 பேரின் இறப்புக்கான காரணம் குறித்து விசாரணை நடைபெற்று வருகிறது. இருப்பினும், இறந்தவர்கள் கொரோனா தொற்றுக்கு உள்ளாகி சிகிச்சைப் பெற்று வந்தவர்களா என்பது குறித்த தகவல்கள் முழுமையாக கிடைக்கவில்லை.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietami\" rel=\"nofollow\">https:\/\/t.me\/ietami<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/corona-chengalpattu-eleven-died-lack-of-oxygen-300099\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/oxygen.jpg"],"pubdate":"Wed, 05 May 2021 11:48:51 +0530"},{"title":"மு.க.ஸ்டாலின் அமைச்சரவையில் நம்பர் 2 யார்? பரபரக்கும் அண்ணா அறிவாலயம்..!","text":"கடந்த 2006 முதல் 2011 வரையிலான கலைஞர் அமைச்சரவையில் நம்பர் 2வாக இருந்தவர் திமுக பொதுச் செயலாளர் அன்பழகன், ஆனால் தற்போது பொதுச் செயலாளராக இருக்கும் துரைமுருகனை சபாநாயகர் ஆக்கும் முடிவில் ஸ்டாலின் உள்ளதால் நம்பர் 2 இடத்திற்கு போட்டி உருவாகியுள்ளது.  வரும 7ந் தேதி திமுக தலைவர் மு.க.ஸ்டாலின் முதலமைச்சராக பதவி ஏற்க உள்ளார். அதனை தொடர்ந்து அமைச்சர்களும் பதவி ஏற்க உள்ளனர். புரட்டகால்படி சீனியாரிட்டி அல்லது அமைச்சரவையில் முக்கியானவர்கள் என்கிற அடிப்படையில் நம்பர் ஒன், நம்பர் 2 என வரிசையாக அமைச்சர்கள் பதவி ஏற்பார்கள். அந்த வகையில் கடந்த ஜெயலலிதா அமைச்சரவையில் திண்டுக்கல் சீனிவாசன் நம்பர் 2வாக பதவி ஏற்றார். தொடர்ந்து ஓ.பன்னீர் செல்வம் அமைச்சரவை மற்றும் எடப்பாடி பழனிசாமி அமைச்சரவையிலும் திண்டுக்கல் சீனிவாசன் தான் நம்பர் 2வாக இருந்தார்.    இந்த நிலையில் திமுக அமைச்சரவையில் முதலமைச்சர் மு.க.ஸ்டாலினுக்கு பிறகு யார் அமைச்சராக பதவி ஏற்பார்கள் என்கிற விவாதம் எழுந்துள்ளது. பொதுவாக சீனியாரிட்டி அடிப்படையில் துரைமுருகன் இரண்டாவதாக பதவி ஏற்பது என்பது இயல்பான ஒன்று. ஆனால் இந்த முறை துரைமுருகனுக்கு அமைச்சர் பதவி இல்லை என்பதில் ஸ்டாலின் உறுதியாக உள்ளதாக கூறுகிறார்கள். சபாநாயகர் பதவிக்கு துரைமுருகன் பெயரை ஸ்டாலின் பரிசீலித்து வருவதாக சொல்கிறார்கள். அப்படி என்றால் இரண்டாம் இடம் யாருக்கு என்பதாக கேள்வி எழுந்துள்ளது.    திமுக பொருளாளராக உள்ள டி.ஆர்.பாலு சட்டமன்ற உறப்பினர் இல்லை. எனவே அவராலும் அமைச்சராக முடியாது. அப்படி என்றால் 3வது இடத்தில் இருப்பது திமுகவின் முதன்மைச் செயலாளர் கே.என்.நேரு தான். எனவே ஸ்டாலின் பதவி ஏற்ற பிறகு இரண்டாவதாக கே.என்.நேரு பதவி ஏற்கலாம் என்று கூறுகிறார்கள். அவரே ஸ்டாலினுக்கு அடுத்த நிலையில் நம்பர் 2வாக அமைச்சரவையில் இருப்பார் என்றும் சொல்கிறார்கள். ஆனால் அமைச்சரவையில் புரட்டகால்படி சமுதாயத்திற்கு முக்கியத்துவம் கொடுப்பதும் வழக்கமாக உள்ளது. உதாணரமாக அதிமுக அரசு பதவி ஏற்றால் நம்பர் 2வாக தேவர் சமுதாயத்தை சேர்ந்தவர்கள் இருப்பது வழக்கம்.    ஆனால் திமுகவில் அப்படி ஒரு மரபு இல்லை. கட்சியில் சீனியாரிட்டி அடிப்படையில் தான் அமைச்சரவையில் வரிசை ஒதுக்கப்படும். ஆனால் இந்த முறை வன்னியர் அல்லது கவுண்டர் சமுதாயத்தை சேர்ந்தவர்களுக்கு திமுக முக்கியத்துவம் கொடுக்க வேண்டும் என்கிற எதிர்பார்ப்பு கட்சிக்குள் எழுந்துள்ளதாக சொல்கிறார்கள். வட மாவட்டங்கள் மற்றும் கொங்கு மண்டலத்தில் கட்சியை பலப்படுத்த இது உதவும் என்று ஸ்டாலினுக்கு ஆலோசனை வழங்கப்பட்டுள்ளதாக கூறுகிறார்கள். அந்த வகையில் கொங்கு மண்டலத்தில் கட்சியில் சீனியர்கள் யாரும் வெற்றி பெறவில்லை. முத்துச்சாமி ஈரோட்டில் வென்று இருந்தாலும் அவருக்கு அந்த அளவிற்கு முக்கியத்துவம் அளிக்க வாய்ப்பு இல்லை.    எனவே வட மாவட்டங்களில் வன்னியர் சமுதாயத்தை சேர்ந்தவர்கள்&nbsp;நம்பர் 2 இடத்திற்கான போட்டியில் உள்ளதாக கூறுகிறார்கள். இவர் தவிர எவ வேலுவும் கூட நம்பர் 2 இடத்திற்கான போட்டியில் முன்னணியில் இருப்பதாக சொல்கிறார்கள். இதனிடையே மு.க.ஸ்டாலின் அமைச்சரவையில் நிதித்துறை இலாக்காவை மதுரை மத்திய தொகுதி எம்எல்ஏ பி.டி.ஆர்.பழனிவேல் தியாகராஜன் நம்பர் 2 இடத்தை நிரப்புவார் என்று பிடிஎஃப் பார்மட்டில் ஒரு ஆவணம் வாட்ஸ்ஆப்பில் சுற்றிக் கொண்டிருக்கிறது. இதனை திமுக ஐடி விங்கை சேர்ந்த ஒருவர் தான் தயாரித்து சுற்றலில் விட்டுள்ளதாக சொல்கிறார்கள்.    அந்த வகையில் நம்பர் 2 இடத்தின் மீது பழனிவேல் தியாகராஜனுக்கும் ஒரு கண் உள்ளதாக கூறுகிறார்கள். ஆனால் ஸ்டாலினை பொறுத்தவரை தனக்கு மிகவும் நம்பிக்கைக்கு உரிய கே.என்.நேருவை தான் நம்பர் 2 இடத்தில் நியமிப்பார் என்கிறார்கள். அதே சமயம் சபாநாயகர் பதவி மீது துரைமுருகனுக்கு விருப்பம் இல்லை என்றும் அவர் அமைச்சர் பதவிக்கு காய் நகர்த்துவதாகவும் சொல்கிறார்கள். எனவே அவருக்கு அமைச்சர் பதவி வழங்கப்பட்டால் நம்பர் 2 இடம் யாருக்கு என்கிற கேள்வியே எழாது.","link":"https:\/\/tamil.asianetnews.com\/politics\/who-is-no-2-in-mk-stalin-cabinet--qsmdyl","image":["https:\/\/static.asianetnews.com\/images\/01ezpx1ba9s0xksccb457y897w\/stalin2232-1603698322-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:29:09 +0530"},{"title":"500க்கும் மேற்பட்ட படங்களில் நடித்த பிரபல நடிகர் திடீர் மரணம்... சோகத்தில் மூழ்கிய திரையுலகம்...!","text":"தெம்மாங்கு பாடகாராகவும், சிறந்த குணச்சித்திர நடிகராகவும் வலம் வந்த டிகேஎஸ் நடராஜன் &nbsp;உடல்நலக்குறைவு காரணமாக இன்று காலமானார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-singer-and-actor-tks-nadarajan-passed-away-qsmdv0","image":["https:\/\/static.asianetnews.com\/images\/01eqtmm83aay3cy6tzcgzxqx3v\/625-500-560-350-160-300-053-800-900-160-90-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:27:00 +0530"},{"title":"மக்களே கவனம்.. நாளை முதல் மாநகர பேருந்துகளில் கட்டுப்பாடு.. முகக்கவசம் அணிந்து, சமூக இடைவெளிவிட்டு அமர வேண்டு","text":"கொரோனா தொற்று தமிழகத்தில் அதிக அளவில் பரவி வரும் நிலையில், நாளை முதல் மாநகர் போக்குவரத்து கழகத்தின் சார்பில் இயக்கப்படும் பேருந்துகளில் பயணிகள் 50 சதவீத இருக்கைகளில் மட்டுமே பயணம் செய்ய அனுமதிக்கப்படுவர் என சென்னை மாநகர் போக்குவரத்துக் கழகம் அறிவித்துள்ளது. தமிழகத்தில் கொரோனாவால் பாதிக்கப்படுவோரின் எண்ணிக்கை மிக வேகமாக அதிகரித்து வருகிறது. இந்நிலையில் மாநில சுகாதாரத்துறை செயலாளர், தலைமைச் செயலாளர் உள்ளிட்ட அதிகாரிகள் தமிழ்நாட்டின் புதிய முதல்வராக பதவியேற்க உள்ள மு.க ஸ்டாலினை சந்தித்து ஆலோசனை நடத்தியுள்ளனர்.    அதன்பிறகு கொரோனாவை கட்டுப்படுத்த புதிய கட்டுப்பாடுகளை விதித்து தமிழ்நாடு அரசு உத்தரவிட்டுள்ளது. இதுதொடர்பாக தமிழக அரசு வெளியிட்டுள்ள அறிக்கையில், தற்போது 23 க்கும் மேற்பட்ட மாவட்டங்களில் நோய்த்தொற்று விகிதம் 10 சதவீதத்திற்கும் மேல் உள்ளது, மே 3ஆம் தேதி நிலவரப்படி தமிழ்நாட்டில் நோய்த் தொற்று உள்ளவர்களின் எண்ணிக்கை 1.23 லட்சமாக உயர்ந்துள்ளது. எனவே நோய் கட்டுப்பாட்டு நடவடிக்கைகளை தீவிரப்படுத்த, மே 6ஆம் தேதி அதிகாலை 4 மணி முதல் 20 ஆம் தேதி அதிகாலை 4 மணிவரை புதிய கட்டுப்பாடுகள் விதிக்கப்படுகின்றன. அனைத்து பொது போக்குவரத்துக்களிலும் 50 இருக்கைகளில் மட்டுமே பொதுமக்கள் அமர்ந்து பயணம் செய்ய முடியும். பலசரக்கு கடைகள், மளிகை கடைகள் பகல் 12 மணி வரை மட்டுமே இயங்கலாம் என பல்வேறு கட்டுப்பாடுகள் அறிவிக்கப்பட்டுள்ளது. இந்நிலையில் மாநகர &nbsp;பேருந்துகளில் 50 சதவீத இருக்கைகளுடன் மட்டுமே பேருந்துகள் இயங்கும் என அறிவிக்கப்பட்டுள்ளது. இதை உறுதி செய்யும் வகையில் சென்னை மாநகர போக்குவரத்து கழகம் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:&nbsp;    தமிழகத்தில் கொரோனா நோய் தொற்று அதிக அளவில் பரவி வருவதை தடுக்கின்ற வகையில், தேசிய பேரிடர் மேலாண்மை சட்டம் 2500 கீழ் தமிழ்நாடு முழுவதும் இரவு நேர ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் அமலில் உள்ளது. அதனைத் தொடர்ந்து 3-5-2021 அன்று தமிழ்நாட்டில் நோய் தடுப்பு நடவடிக்கைகளை மேலும் &nbsp;தீவிரப் படுத்திட 6-5-2021 முதல் புதிய கட்டுப்பாடுகளை விதித்து, தமிழ்நாடு அரசு உத்தரவிட்டுள்ளது. அதன் அடிப்படையில் அரசு மற்றும் தனியார் பேருந்துகளில் 50 சதவீத இருக்கைகளில் மட்டுமே பொதுமக்கள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது. எனவே நாளை முதல் மாநகர போக்குவரத்து கழகத்தின் சார்பில் இயக்கப்படும் பேருந்துகளில் 50 சதவீத இருக்கைகளில் மட்டுமே பயணிகள் பயணம் செய்ய அனுமதிக்கப்படுவர். மேலும் பயணிகள் உரிய முகக்கவசம் அணிந்து தனிநபர் இடைவெளியை பின்பற்றி, பாதுகாப்பான முறையில் பயணம் செய்யுமாறு கேட்டுக்கொள்ளப்படுகிறார்கள் என தெரிவிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-pay-attention-control-of-city-buses-from-tomorrow-wear-a-mask-and-sit-in-the-social-space--qsmdtl","image":["http:\/\/static.asianetnews.com\/images\/01d0nkt0e1y6avqbqr8tphtd05\/bus-operated-in-tamil-nadu_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:26:09 +0530"},{"title":"அமைச்சரவையில் இடம்பெறப்போவது யார் யார்..? ஜாதம் பார்த்து கணிக்கும் முதல்வர்..!","text":"புதுச்சேரியின் என்.ஆர்.காங்கிரஸ் தலைமையிலான கூட்டணி ஆட்சி அமைத்துள்ளது. அந்தக் கூட்டணியில் பாஜகவும் அங்கம் வகித்துள்ளது. ஆகையால் அமைச்சரவையில் பங்கு கேட்பதாக தகவல் வெளியாகி இருக்கிறது. ஆனாலும் எப்போதும் யார் யார் அமைச்சராக வேண்டும் என்பதை ஆன்மிகவாதியான ரங்கசாமி ஜாதகம் பார்த்து அதன் அடிப்படையிலேயே தேர்வு செய்வது வழக்கம்.    புதுச்சேரி சட்டமன்ற தேர்தல் முடிந்து என்.ஆர்.காங்கிரஸ்-பா.ஜ.க. கூட்டணி 16 இடங்களில் வெற்றிபெற்று ஆட்சியை பிடித்துள்ளது. சட்டமன்ற குழு தலைவராக ரங்கசாமி தேர்வு செய்யப்பட்டுள்ளார். புதிய ஆட்சி அமைக்க உரிமை கோரி கவர்னரை சந்தித்து ரங்கசாமி கடிதம் கொடுத்துள்ளார்.&nbsp;என்.ஆர்.காங்கிரஸ், பா.ஜ.க. கூட்டணியில் தற்போதைய நிலவரப்படி துணை முதல்ல்வர் உள்பட 2 அமைச்சர் பதவிகளை பா.ஜ.க. கேட்டு வருகிறது. துணை முதல்வராக பொறுப்பேற்பார் என்று தெரிகிறது.  மற்ற அமைச்சர் பதவி இடங்களை பிடிக்க பா.ஜ.க. எம்.எல்.ஏ.க்களுக்கு இடையே போட்டா போட்டி ஏற்பட்டுள்ளது. துணைத்தலைவரான சாய் சரவணன், பொதுச்செயலாளர் ஏம்பலம் செல்வம் ஆகியோர் இந்த பதவியை பெற கடும் முயற்சி எடுத்து வருகின்றனர். இவர்களில் ஆதிதிராவிட சமுதாயத்தை சேர்ந்தவர் என்பதை முன்னிறுத்தி அமைச்சர் பதவியை பெறுவதில் சாய்சரவணன் உறுதியாக உள்ளார்.    இதற்கிடையே புதிதாக கட்சியில் இணைந்து காமராஜ் நகர் தொகுதியில் வெற்றிபெற்று தனது மகனையும் எம்.எல்.ஏ.வாக உருவாக்கியுள்ள ஜான்குமாரும் அமைச்சர் பதவிக்கு குறி வைத்துள்ளார். சிறுபான்மையினர் என்ற ரீதியில் இந்த முயற்சியில் அவர் இறங்கி உள்ளார். முன்னாள் அமைச்சரான கல்யாண சுந்தரமும் தனக்கு அமைச்சர் பதவி கிடைக்கும் என்ற நம்பிக்கையில் உள்ளார்.    என்.ஆர்.காங்கிரஸ் கட்சிக்கு முதல்-அமைச்சர் மற்றும் 3 அமைச்சர் பதவிகள் கிடைக்கிறது. முதல்-அமைச்சராக ரங்கசாமி தேர்வாகியுள்ள நிலையில் மீதமுள்ள 3 அமைச்சர் பதவிகளை பெற அங்கும் கடும்போட்டி நிலவுகிறது. இதற்கான களத்தில் காரைக்கால் பிராந்தியத்தில் திருமுருகன், சந்திர பிரியங்கா ஆகியோர் உள்ளனர்.மூத்த நிர்வாகி மற்றும் ஆதிதிராவிட சமுதாயத்தை சேர்ந்த பெண் அடிப்படையில் இருவரும் கட்சி தலைமையிடம் எதிர்பார்ப்பில் உள்ளனர். நடந்து முடிந்த தேர்தலில் தேர்ந்தெடுக்கப்பட்டவர்களில் ஒரே பெண் எம்.எல்.ஏ. சந்திர பிரியங்கா. இவர்களைத் தவிர லட்சுமி நாராயணன், தேனீ.ஜெயக் குமார், ராஜவேலு உள்ளிட்டோரும் ஆவலுடன் அமைச்சர் கனவில் உள்ளனர்.  இதற்கிடையே மத்திய உள்துறையிடம் ஒப்புதல் பெற்று கூடுதலாக ஒரு அமைச்சர் பதவியை பெற பா.ஜ.க. முயற்சி செய்து வருவதாகவும் கூறப்படுகின்றன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/who-will-be-in-the-cabinet-chief-who-looks-at-the-horoscope-and-predicts--qsmdm9","image":["https:\/\/static.asianetnews.com\/images\/01ets4x6100ybmgyj13rk9dbph\/-----------------jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:21:46 +0530"},{"title":"தமிழகத்தில் ஆட்சியமைக்க உரிமை கோரினார் மு.க ஸ்டாலின்..  ஆளுநரிடம் அமைச்சரவை பட்டியலையும் வழங்கினார்.!","text":"தமிழகத்தில் ஆட்சியமைக்க ஆளுநர் பன்வாரிலால் புரோகித்தை சந்தித்து திமுக தலைவர் ஸ்டாலின் ஆட்சியமைக்க உரிமை கோரினார். அப்போது எம்எல்ஏக்களின் கையெழுத்து அடங்கிய ஆதரவு கடிதத்தையும், அமைச்சரவை பட்டியலையும் ஆளுநரிடம் மு.க.ஸ்டாலின் வழங்கியுள்ளார்.  நடத்து முடிந்த தமிழக சட்டப்பேரவை தேர்தலில் திமுக கூட்டணி 159 இடங்களை கைப்பற்றி மாபெரும் வெற்றி பெற்றது. திமுக மட்டும் தனித்து 125 தொகுதிகளில் வெற்றி பெற்று தனி பெரும்பான்மையுடன் வென்று ஆட்சி அமைக்க உள்ளது.இந்நிலையில், நேற்று மாலை அண்ணா அறிவாலயத்தில் திமுக எம்எல்ஏக்கள் கூட்டம் நடைபெற்றது. மு.க ஸ்டாலின் தலைமையில் நடைபெற்ற இந்த கூட்டத்தில் திமுக எம்எல்ஏக்கள் 125 பேரும் உதயசூரியன் சின்னத்தில் போட்டியிட்டு வெற்றி பெற்ற 8 பேரும் நேற்று அண்ணா அறிவாலயத்தில் நடைபெற்ற கூட்டத்தில் பங்கேற்றனர். அனைவரும் இணைந்து மு.க.ஸ்டாலினை சட்டப்பேரவைக்குழு தலைவராக ஒருமனதாக தேர்வு செய்யப்பட்டார்.    இந்த நிலையில் இன்று காலையில் ராஜ்பவனில் ஆளுநர் பன்வாரிலால் புரோகித்தை மு.க.ஸ்டாலின் சந்தித்து ஆட்சி அமைக்க உரிமை கோரினார். அப்போது 133 எம்எல்ஏக்களின் கையெழுத்து அடங்கிய கடிதத்தையும், அமைச்சரவை பட்டியலையும் மு.க ஸ்டாலின் ஆளுநரிடம் கொடுத்துள்ளார். நாளை மறுநாள் ஆளுநர் மாளிகையில் எளிமையான முறையில் தமிழக முதல்வராக மு.க.ஸ்டாலின் பதவியேற்க உள்ளார்.&nbsp;    அவருக்குப் பதவிப் பிரமாணமும், ரகசியக் காப்பு பிரமாணமும் ஆளுநர் பன்வாரிலால் புரோகித் செய்து வைக்கிறார். மேலும், மு.க.ஸ்டாலின் தலைமையிலான அமைச்சரவையும் பதவியேற்க உள்ளது. கொரோனா நோய்த்தொற்று அதிகரித்து வருவதைக் கருத்தில்கொண்டு, பதவி ஏற்பு விழாவுக்கு ஒவ்வொரு அமைச்சருக்கும் 8 முதல் 10 பாஸ் மட்டுமே வழங்கப்பட்டு, மொத்தம் 200 பேருக்கு மட்டுமே அழைப்பு விடுக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-demanded-the-right-of-the-governor-to-rule-in-tamil-nadu-qsmdfn","image":["https:\/\/static.asianetnews.com\/images\/01eqwhkev8vs87g0y0yvhmqgs4\/banwarilalpurohit-1-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:17:48 +0530"},{"title":"சிஎஸ்கே பேட்டிங் பயிற்சியாளர் மைக்கேல் ஹசிக்கு கொரோனா உறுதி","text":"சென்னை சூப்பர் கிங்ஸ் அணியின் பேட்டிங் பயிற்சியாளர் மைக்கேல் ஹசிக்கு கொரோனா பாதிப்பு உறுதி செய்யப்பட்டுள்ளது.\nஏற்கனவே சென்னை அணியில் பந்துவீச்சு பயிற்சியாளர் எல்.பாலாஜி உள்ளிட்ட 3 பேருக்கும், கொல்கத்தா அணி வீரர்கள் வருண் சக்கரவர்த்தி, சந்தீப் வாரியர் ஆகியோருக்கும் கொரோனா உறுதியானது.\nஇந்நிலையில் தற்போது, மைக்கேல் ஹசிக்கும், ஹைதராபாத் அணி வீரர் விருத்திமான் சஹா, மற்றும் டெல்லி வீரர் அமித் மிஸ்ரா ஆகியோருக்கும் கொரோனா தொற்று கண்டறியப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145610-சிஎஸ்கே-பேட்டிங்-பயிற்சியாளர்-மைக்கேல்-ஹசிக்கு-கொரோனா-உறுதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620193265145610.jpg"],"pubdate":"Wed, 05 May 2021 11:04:41 +0530"},{"title":"காந்தியின் தனிச் செயலாளர் மரணம்: மகாத்மா கொலையுண்டபோது உடன் இருந்தவர்","text":"<p>மகாத்மா காந்தியின் கடைசி காலங்களில் அவருக்கு தனிப்பட்ட செயலாளராக இருந்த வி.கல்யாணம் வயது மூப்பு காரணமாக சென்னையில் செவ்வாய்க்கிழமை மரணமடைந்தார். அவருக்கு வயது 99.<\/p>\n\n\n\n<p>சென்னை படூரில் உள்ள கல்யாணத்தின் இளைய மகள் நளினியின் இல்லத்தில் மதியம் 3.30 மணியளவில் கல்யாணம் அவர்களின் உயிர் பிரிந்தது..<\/p>\n\n\n\n<p>அவரது இறுதி சடங்குகள் மே 5ஆம் தேதி மதியம் 1.30 மணியளவில் பெசண்ட் நகர் தகன கூடத்தில் நடைபெறும்.<\/p>\n\n\n\n<p>வி.கல்யாணம் அவர்கள் 1922 ஆம் ஆண்டு ஆகஸ்ட் 15 அன்று சிம்லாவில் பிறந்தார். 1944 முதல் 1948 வரையிலான காலகட்டத்தில் கல்யாணம் மகாத்மா காந்தியுடன் இருந்தார் என்று கல்யாணத்தின் வாழ்க்கை வரலாற்றை எழுதிய குமாரி எஸ்.நீலகண்டன் கூறுகிறார்.<\/p>\n\n\n\n<p>மேலும், &#8220;கல்யாணம் மகாராஷ்டிராவில் உள்ள சேவகிராம் ஆசிரமத்தில் இருந்தார், அவர் அங்கு மகாத்மா காந்திக்கு பல்வேறு மொழிகளில் வந்த கடிதங்களை தொகுப்பதில் ஈடுபட்டிருந்தார். அவர் நான்கு ஆண்டுகளாக தேச தந்தைக்கு உதவி செய்து வருகிறார்&#8221; என்றும் அவர் கூறினார்.<\/p>\n\n\n\n<p>1948ஆம் ஆண்டு ஜனவரி 30, அன்று புதுதில்லியில் தேசத்தின் தந்தை படுகொலை செய்யப்பட்டபோது கல்யாணம் மகாத்மா காந்தியுடன் இருந்தார். காந்தியின் மரணத்தை முதலில் நேருவுக்கும் படேலுக்கும் தெரிவித்தவர் இவரே.<\/p>\n\n\n\n<p>1942ல் நடைபெற்ற வெள்ளையனே வெளியேறு இயக்கத்தின் மூலம் விடுதலைப் போராட்டத்தில் பங்கு பெற்றவர் பின்னர் காந்தி இறக்கும் வரை அவருடன் இருந்தார்.<\/p>\n\n\n\n<p>ராஜாஜி மற்றும் ஜெயபிரகாஷ் நாராயண் ஆகிய இருவருடனும் கல்யாணம் பணிபுரிந்துள்ளார். காந்தியின் பெருமைகளை காங்கிரஸ் கட்சி போற்ற தவறியதால் காங்கிரஸை கல்யாணம் விமர்சனம் செய்தார். கல்யாணம் கடைசியாக 2014ல் ஆம் ஆத்மி கட்சியில் இணைந்தார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/kalyanam-gandhis-former-personal-secretary-dead-300082\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/V-Kalyanam.jpeg"],"pubdate":"Wed, 05 May 2021 11:00:11 +0530"},{"title":"முதலில் கேப்டன் தான்..! பிறகு தான் நம் கூட்டணி..! வீடு தேடிச் சென்ற உதயநிதி ஸ்டாலின்..! காரணம் என்ன?","text":"சட்டப்பேரவை தேர்தலில் சேப்பாக்கம் தொகுதியில் வென்று முதன்முறையாக எம்எல்ஏ ஆகியிருக்கும் உதயநிதி ஸ்டாலின் முதல் நபராக கேப்டனை தேடிச் சென்று வாழ்த்து பெற்று இருக்கிறார்.  கடந்த 2ந் தேதி திமுக வெற்றி என்கிற அறிவிப்பு வெளியானது. அன்றைய தினம் கலைஞர் நினைவிடம், அண்ணா நினைவிடம் சென்று மரியாதை செலுத்தினார் உதயநிதி. மறுநாள் தனது வெற்றிக்கு காரணமானவர்களை நேரில் அழைத்து நன்றி தெரிவித்தார் அவர். பிறகு திமுக மகளிர் அணிச் செயலாளர் கனிமொழியை சிஐடி காலணி இல்லத்திற்கு நேரில் சென்று சந்தித்து அவரிடம் ஆசி பெற்றார் உதயநிதி. இந்த நிலையில் யாரும் எதிர்பாராத வகையில் நேற்று காலை திடீரென சென்னை சாலிகிராமத்தில் உள்ள கேப்டன் வீட்டிற்கு உதயநிதி வருகை தந்தார். தேர்தல் வெற்றிக்கு கேப்டனிடம் ஆசி பெற வந்துள்ளதாக உதயநிதி தரப்பில் தெரிவிக்கப்பட்டது.    இதன் பிறகு திமுக கூட்டணியில் இடம்பெற்றுள்ள விசிக தலைவர் திருமாவளவனை நேரில் சந்தித்து உதயநிதி வாழ்த்து பெற்றார். தொடர்ந்து மதிமுக பொதுச் செயலாளர் வைகோவையும் உதயநிதி நேரில் சென்று சந்தித்தார். இதே போன்று தமிழக வாழ்வுரிமை கட்சித்தலைவர் வேல்முருகன், இந்திய கம்யூனிஸ்ட் மாநிலச் செயலாளர் முத்தரசன், மார்க்சிஸ்ட் கம்யூனிஸ்ட் மாநிலச் செயலாளர் பாலகிருஷ்ணனையும் தேடிச் சென்று வாழ்த்து பெற்றார் உதயநிதி. பிறகு பெரியார் நினைவிடம் சென்று மரியாதை செலுத்தியவர் கி.வீரமணியையும் சந்திக்க மறக்கவில்லை.  இப்படி திமுக கூட்டணியில் இடம் பெற்றிருந்த கட்சிகளின் தலைவர்கள் மட்டும் அல்ல திமுகவின் முன்னோடிகள் அன்பழகன், ஆர்காடு வீராசாமி ஆகியோரின் வீடுகளுக்கும் நேரில் சென்றார் உதயநிதி. ஆனால் இதில் குறிப்பிட்டு சொல்ல வேண்டியது என்ன என்றால், திமுக கூட்டணியில் இருந்த தலைவர்கள், திமுகவின் முன்னோடிகளை எல்லாம் பின்னால் வைத்துவிட்டு எதிர்கட்சி வரிசையில் இருந்த கேப்டனை தேடிச் சென்று உதயநிதி சந்தித்தது தான் மிகப்பெரிய ஹைலைட். இத்தனைக்கும் தேர்தல் பிரச்சாரங்களில் பிரேமலதாவும் சரி விஜயபிரபாகரனும் சரி ஸ்டாலினை மட்டும் அல்ல உதயநிதியையும் தனிப்பட்ட முறையில் விமர்சித்து தள்ளினர்.    ஆனால் அதனை எல்லாம் பொருட்படுத்தாமல் கேப்டனை வீடு தேடிச் சென்று சந்தித்துள்ளார் உதயநிதி. இது முழுக்க முழுக்க கேப்டன் மீது உதயநிதி வைத்திருக்கும் மரியாதை தான் என்கிறார்கள். தற்போது வேண்டுமானாலும் தேமுதிக இப்படி தேய்ந்து போன கட்சியாக இருக்கலாம். ஆனால் கடந்த 2011ம் ஆண்டு வரை தேமுதிக முழுக்க முழுக்க விஜயகாந்த் கட்டுப்பாட்டில் இருந்தது. அப்போது விஜயகாந்தின் நடவடிக்கைகளை பார்த்து உதயநிதி வியந்ததாக சொல்கிறார்கள். கலைஞர், ஜெயலலிதாவிற்கு எதிராக ஒற்றை ஆளாக விஜயகாந்த் செய்த அரசியல் உதயநிதியை மிகவும் கவர்ந்ததாக சொல்கிறார்கள்.    தவிர அரசியலுக்கு வரும் முன்பு உதயநிதி சினிமாத்துறையில் இருந்தவர். அப்போது சூட்டிங் ஸ்பாட்டில் உள்ள அனைவரும் விஜயகாந்தை பற்றி மிகவும் பாசிடிவாக பேசுவதை உதயநிதி கவனித்து வந்ததாக கூறுகிறார்கள். இப்படி ஒரு நல்ல மனிதரிடம் சென்று முதலில் ஆசி பெறுவது தான் சரியாக இருக்கும் என்று கருதியே கேப்டன் வீட்டிற்கு உதயநிதி முதன்முதலில் சென்றதாக சொல்கிறார்கள். அதோடு கலைஞர் மறைவின் போது அமெரிக்காவில் இருந்த கேப்டன், துக்கம் தாளாமல் அழுதபடியே வெளியிட்ட வீடியோவை யாரும் மறந்திருக்க முடியாது. அந்த அளவிற்கு கலைஞர் மீது தனிப்பாசம் கொண்டவர் கேப்டன். இதனை எல்லாம் உதயநிதி மறக்காமல் கேப்டனை தேடிச் சென்றுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vijaykanth-first-only-then-will-our-alliance-udhayanidhi-stalin-qsmcbm","image":["https:\/\/static.asianetnews.com\/images\/01f4vaaatqs6b8z8sqyb99w6r2\/udhayanidhi-1-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 10:53:46 +0530"},{"title":"ஆளுநர் பன்வாரிலால் புரோஹித்தை சந்தித்து ஆட்சி அமைக்க உரிமை கோரினார் மு.க.ஸ்டாலின்","text":"சட்டமன்ற திமுக தலைவராக தேர்வு செய்யப்பட்ட மு.க.ஸ்டாலின், ஆளுநரை சந்தித்து ஆட்சியமைக்க உரிமை கோரினார்\nதமிழக சட்டமன்ற தேர்தலில் திமுக 125 தொகுதிகளிலும், கூட்டணியில் உதய சூரியன் சின்னத்தில் போட்டியிட்டு 8 பேரும் என 133 பேர் எம்எல்ஏக்கள் ஆகினர். இதையடுத்து சென்னையில் நேற்று நடைபெற்ற திமுக எம்எல்ஏக்கள் கூட்டத்தில் சட்டமன்ற திமுக தலைவராக ஸ்டாலின் ஒரு மனதாக தேர்வு செய்யப்பட்டார்.\nஇதை அடுத்து காலையில் தனது வீட்டில் இருந்து திமுக மூத்த நிர்வாகிகளுடன் மு.க.ஸ்டாலின் ஆளுநர் மாளிகைக்கு புறப்பட்டார். தொடர்ந்து இன்று காலை ஆளுநர் மாளிகையில் ஆளுநர் பன்வாரிலால் புரோகித்தை சந்தித்து ஆட்சி அமைப்பதற்கு ஸ்டாலின் உரிமை கோரினார். அப்போது திமுக மற்றும் உதய சூரியன் சின்னத்தில் போட்டியிட்டு வென்ற கூட்டணி கட்சி எம்எல்ஏக்கள் 8 பேர் என மொத்தம் 133 எம்எல்ஏக்களின் கையொப்பமிட்ட ஆதரவு கடிதத்தையும் அவர் வழங்கினார்.","link":"https:\/\/www.polimernews.com\/view\/145609-ஆளுநர்-பன்வாரிலால்-புரோஹித்தை-சந்தித்து-ஆட்சி-அமைக்க-உரிமை-கோரினார்-மு.க.ஸ்டாலின்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620196016145609.jpg"],"pubdate":"Wed, 05 May 2021 10:52:04 +0530"},{"title":"‘மகராசி’க்கு கல்யாணம் நிச்சயம் ஆயிடுச்சு! சன் டிவி சீரியல் ஸ்டார்ஸ் சந்தோஷ மொமன்ட்","text":"<p><strong>Tamil serial update Tamil News: <\/strong>சின்னத்திரை சீரியல் நடிகை மௌனிகா, தற்போது சன் டிவியில் ஒளிபரப்பாகும் மகராசி சீரியலில் நடித்து வருகிறார். இவர் ஏற்கனவே விஜய் டிவியில் ஒளிபரப்பாகிய &#8216;அவளும் நானும்&#8217; சீரியலில் நடித்திருந்தார். இதற்கு ரசிகர்கள் மத்தியில் நல்ல வரவேற்பு இருந்தது.<\/p>\n\n\n\n<p>தொடர்ந்து மகராசி சீரியலில் பிசியாக நடித்துக் கொண்டிருக்கும் நடிகை மௌனிகாவிற்கு சமீபத்தில் தான் நிச்சயதார்த்தம் நடந்தது. இந்த நிகழ்ச்சியில் சீரியல் பிரபலங்கள் பலர் கலந்து கொண்டு வாழ்த்து தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img alt=\"\" class=\"wp-image-300083\" height=\"667\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-13-1.jpg?w=1024\" width=\"1200\" \/><\/figure><\/div>\n\n\n\n<p>மேலும் நிகழ்ச்சியின் போது நடிகை மௌனிகா, அவரது வருங்கால கணவர் மற்றும் சீரியல் பிரபலங்கள் பலர் இணைத்து புகைப்படங்களை எடுத்துக்கொண்டனர். இந்த புகைப்படங்கள் தற்போது இணையத்தில் வைரலாகின்றன.<\/p>\n\n\n\n<p> &#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-update-tamil-news-serial-actress-mounika-engagement-viral-photos-300074\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-13.jpg"],"pubdate":"Wed, 05 May 2021 10:43:59 +0530"},{"title":"இந்தியாவில் கடந்த 24 மணி நேரத்தில்  3,780  பேர் கொரானாவுக்கு பலி","text":"தொடர்ந்து 3 நாட்களாக குறைந்து வந்த கொரோனா தொற்று எண்ணிக்கை நேற்று அதிகரித்துள்ளது.\nநேற்று ஒரே நாளில் 3லட்சத்து 82ஆயிரத்து 315 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டதாக சுகாதார அமைச்சகம் தெரிவித்துள்ளது. தொற்று பாதித்து சிகிச்சை பெற்று வந்தவர்களில்  3,780  பேர் சிகிச்சை பலனின்றி உயிரிழந்தனர்.\nசிகிச்சை முடிந்து   3 லட்சத்து 38 ஆயிரத்து 439 பேர் டிஸ்சார்ஜ் செய்யப்பட்டதாக தெரிவிக்கப்பட்டுள்ளது. எனினும், வைரஸ் பாதித்து சிகிச்சை பெறுபவர்களின் எண்ணிக்கை 34 லட்சத்து 87ஆயிரத்து 229 ஆக உயர்ந்துள்ளது. கொரோனாவால் உயிரிழந்தவர்களின் எண்ணிக்கை 2 லட்சத்து 26 ஆயிரத்து 188 ஆகவும் அதிகரித்துள்ளது. இதுவரை  16 கோடியே 4 லட்சத்து 94 ஆயிரத்து 188     பேருக்கு தடுப்பூசி போடப்பட்டுள்ளதாகவும் சுகாதார அமைச்சகம் தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145608-இந்தியாவில்-கடந்த-24-மணி-நேரத்தில்--3,780--பேர்-கொரானாவுக்கு-பலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620191340145608.jpg"],"pubdate":"Wed, 05 May 2021 10:37:52 +0530"},{"title":"தமிழகத்தில் சிறிய கட்சிகள் எவ்வாறு தேர்தல் முடிவுகளை பெரிய அளவில் மாற்றியது?","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/arun-janardhanan\/\">Arun Janardhanan<\/a> <\/p>\n\n\n\n<p>How smaller parties played big spoilers in Tamil Nadu election : தமிழகத்தில் அதிமுக மற்றும் திமுக கட்சிகள் 85% வாக்குகளை பெற்றுள்ளது. கூட்டணிக்கு வெளியே இருந்த சிறிய கட்சிகளால் ஒரு இடத்தில் கூட வெற்றி பெற முடியவில்லை என்ற போதிலும் பல்வேறு தொகுதிகளில்வாக்கு வங்கிகளில் மிக முக்கிய பங்காற்றியுள்ளது இந்த கட்சிகள்.<\/p>\n\n\n\n<p>கமல் ஹாசனின் மக்கள் நீதி மய்யம் 2.52% வாக்குகளை பெற்றது. தினகரனின் அமமுக கட்சி 2.35% வாக்குகளை பெற்றுள்ளது. இரண்டு கட்சிகளும் முதல்முறையாக சட்டமன்ற தேர்தலில் போட்டியிட்டு ஒரு இடத்திலும் வெற்றி பெறவில்லை. அக்கட்சியின் தலைவர்களும் கூட வெற்றி பெறவில்லை. ஆனாலும் பல்வேறு தொகுதிகளில் வெற்றி பெறுபவர்கள் யார் என்பதை இக்கட்சிகள் பெற்ற வாக்குகள் உறுதி செய்தது.<\/p>\n\n\n\n<p>தினகரனின் அமமுக கட்சி குறைந்த பட்சம் 20 தொகுதிகளின் வெற்றிகளில் மாற்றத்தை ஏற்படுத்தியது. மக்கள் நீதி மய்யம் ஆர்.எஸ்.எஸ். அமைப்பின் பி டீம் என்று மற்ற கட்சிகளால் குற்றம்சாட்டப்பட்டது. அதிமுகவை காட்டிலும் திமுகவிற்கு பல தொகுதிகளில் அச்சுறுத்தலாக அமைந்தது.<\/p>\n\n\n\n<p>மற்றொரு சிறிய கட்சி பல்வேறு இடங்களில் மாற்றத்தை ஏற்படுத்தியது என்றால் அது தமிழ் தேசியவாதி சீமானின் நாம் தமிழர் கட்சி. ஒரு இடத்திலும் வெற்றி பெறவில்லை என்றாலும் கூட கடந்த சட்டமன்ற தேர்தலைக் காட்டிலும் இம்முறை 1% வாக்குகள் கூடுதலாகவும், நாடாளுமன்ற தேர்தலைக் காட்டிலும் 4% கூடுதலாகும் பெற்று 6.58% வாக்குகளை பெற்றுள்ளாது. திமுக மற்றும் அதிமுகவின் கணக்கினை பல்வேறு இடங்களில் சோதித்தது இந்த கட்சி.<\/p>\n\n\n\n<p>அதிமுகவின் பாரம்பரிய வாக்குகளை பெற்ற அமமுக எவ்வாறு அதிமுகவின் வெற்றியை ஒற்றைப்படை இலக்கங்களில் தட்டி பறித்தது என்பதை தேர்தல் முடிவுகள் நமக்கு காட்டுகிறது. நெய்வேலியில் திமுக 977 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றது. அங்கு அமமுகவிற்கு 2230 வாக்குகள் கிடைத்தன. காட்பாடியில் திமுக 746 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றது. அமமுக 1066 வாக்குகள் பெற்றன.<\/p>\n\n\n\n<p>2011ம் ஆண்டு பிரதான எதிர்க்கட்சியாக இருந்த தேமுதிகவின் வாக்கு வங்கி இம்முறை வெறும் 0.43% ஆக இருந்தது. விருதாச்சலம் தொகுதியில் மிகப்பெரிய ஸ்பாய்லராக அது இருந்தது. காங்கிரஸ் 862 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றது. தேமுதிக 25,908 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றது.<\/p>\n\n\n\n<p>காரைக்குடியில் காங்கிரஸ் கட்சி பாஜக தலைவர் எச். ராஜாவை 21589 வாக்குகள் வித்தியாசத்தில் வென்றது. அங்கு அமமுக 44,864 வாக்குகளை பெற்றது. மயிலாடுதுறையில் காங்கிரஸ் 2742 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்ற போது தினகரனின் கட்சி 7282 வாக்குகள் பெற்றது. மன்னார்குடியில் திமுக 37,393 வாக்குகள் வித்தியாசத்தில் வெற்றி பெற்றது. அங்கு அமமுக 40481 வாக்குகள் பெற்றது. அதிமுக 49,779 வாக்குகள் பெற்றது. திருப்போரூர், சங்கரன்கோவில், சாத்தூர் போன்ற தொகுதிகளில் அதிமுக தோல்விக்கு அமமுகவின் பங்கு அதிகமாக உள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற<a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\"> https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>2016ம் ஆண்டில் 40.88% வாக்குகளை பெற்ற அதிமுக கூட்டணி இம்முறை 39% வாக்குகளை பெற்றுள்ளது. இந்த 20 தொகுதிகளிலும் அதன் நிலையை மேம்படுத்தியிருக்கும்.  திமுக வெற்றி பெற்ற நிலையிலும் 2019 உடன் ஒப்பிடும்போது அதன் வாக்குப் வங்கி குறைந்திருப்பது கட்சியில் கவலையை ஏற்படுத்தும். 2019 மக்களவைத் தேர்தலில், 39 இடங்களில் 38 இடங்களை வென்றது, 52 சதவீத வாக்குகளைப் பெற்றது. இது இந்த முறை 45-46 சதவீதமாகக் குறைந்தது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/election\/how-smaller-parties-played-big-spoilers-in-tamil-nadu-election-300051\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Kamal-Haasan-with-CM-elect-MK-Stalin.jpg"],"pubdate":"Wed, 05 May 2021 10:28:33 +0530"},{"title":"செங்கல்பட்டு அரசு மருத்துவமனையில் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டு அடுத்தடுத்து 13 நோயாளிகள்  பலி","text":"செங்கல்பட்டு அரசு மருத்துவமனையில் தொழில்நுட்ப பிரச்சனையால் ஆக்சிஜன் தட்டுப்பாடு ஏற்பட்டு அடுத்தடுத்து 13 நோயாளிகள் உயிரிழந்ததாக மாவட்ட ஆட்சியர் ஜான் லூயிஸ் தெரிவித்துள்ளார். \nதமிழகத்தில் சென்னைக்கு அடுத்தபடியாக செங்கல்பட்டு மாவட்டத்தில் நாளொன்றுக்கு 1500-க்கும் மேற்பட்டோர் கொரோனா தொற்றால் பாதிக்கப்படுகின்றனர். செங்கல்பட்டு அரசு மருத்துவமனையில் சுமார் 500-க்கும் அதிகமானோர் கொரோனா நோய்க்கு சிகிச்சை பெற்று வருகின்றனர்.\nஇந்நிலையில் இரவு 10-மணி முதல் மருத்துவமனையில் திடீரென ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டதால், சிகிச்சை பெற்று வந்த நோயாளிகள் மூச்சுத்திணறி அடுத்தடுத்து 13 பேர் உயிரிழந்தனர். ஆக்ஸிஜன் பற்றாக்குறை காரணமாகவே உயிரிழப்பு ஏற்பட்டுள்ளதாக இறந்த நோயாளிகளின் உறவினர்கள் குற்றம்சாட்டினார். இதையடுத்து அதிகாலை 3 மணியளவில் டேங்கர் லாரி மூலம் ஆக்சிஜன் கொண்டுவரப்பட்டு நிரப்பப்பட்டது.","link":"https:\/\/www.polimernews.com\/view\/145607-செங்கல்பட்டு-அரசு-மருத்துவமனையில்-ஆக்சிஜன்-தட்டுப்பாடு-ஏற்பட்டு-அடுத்தடுத்து-13-நோயாளிகள்--பலி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620190157145607.jpg"],"pubdate":"Wed, 05 May 2021 10:17:24 +0530"},{"title":"Tamil News Live Today: ஆட்சியமைக்க உரிமை கோரினார் ஸ்டாலின்","text":"<p>தேர்தல், அரசியல், சமூகம் சார்ந்த செய்திகளை இந்த லைவ் ப்ளாக்கில் காணலாம். உடனுக்குடன் செய்திகளை தமிழில் அறிந்துகொள்ள இந்தத் தளத்துடன் இணைந்திருங்கள்.<\/p>\n\n\n\n<p><strong>ஆட்சியமைக்க உரிமை கோருகிறார் மு.க.ஸ்டாலின்<\/strong><\/p>\n\n\n\n<p>திமுக சட்டப்பேரவைக் குழு தலைவராகத் தேர்ந்தெடுக்கப்பட்ட மு.க.ஸ்டாலின் ஆளுநர் பன்வாரிலால் புரோஹித்தை இன்று சந்தித்து ஆட்சி அமைக்க உரிமை கோர உள்ளார். அப்போது எம்எல்ஏக்கள் கையெழுத்திட்ட கடிதங்களை ஆளுநரிடம் கொடுத்து ஆட்சியமைக்க உரிமை கோர உள்ளார். பதவியேற்பு விழா கிண்டியில் உள்ள ஆளுநர் மாளிகையில் மே.7ல் நடைபெற உள்ளது.<\/p>\n\n\n\n<p><strong>ஆக்சிஜன் பற்றாக்குறை- 11 பேர் உயிரிழப்பு<\/strong><\/p>\n\n\n\n<p>செங்கல்பட்டு அரசு மருத்துவமனையில் நேற்று இரவு 10 மணி முதல் ஆக்ஸிஜன் பற்றாக்குறை ஏற்பட்டதாக கூறப்படுகிறது. இதனால் ஆக்சிஜன் கிடைக்காமல் இங்குள்ள கொரோனா வார்டில் சிகிச்சை பெற்று வந்த 11 கொரோனா நோயாளிகள், நள்ளிரவில் அடுத்தடுத்து பரிதாபமாக உயிரிழந்தனர். ஆக்ஸிஜன் பற்றாக்குறையால் மூச்சுத்திணறல் ஏற்பட்டு அவர்கள் உயிரிழந்ததாக உறவினர்கள் குற்றம் சாட்டியுள்ளனர்.<\/p>\n\n\n\n<p><strong>இன்று பதவியேற்கிறார் மம்தா<\/strong><\/p>\n\n\n\n<p>புதிதாக தேர்ந்தெடுக்கப்பட்ட திரிணாமுல் காங்கிரஸ் எம்.எல்.ஏ.க்களால் கட்சியின் சட்டசபை தலைவராக தேர்வு செய்யப்பட்டுள்ள மம்தா, தொடர்ந்து 3-வது முறையாக முதல்-மந்திரியாக இன்று பதவியேற்கிறார்.கொல்கத்தாவில் உள்ள கவர்னர் மாளிகையான ராஜ்பவனில் இன்று காலை 10.45 மணிக்கு அவர் பதவிப்பிரமாணம் எடுப்பார். தற்போதைய கொரோனா சூழ்நிலையை கருத்தில்கொண்டு, பதவியேற்பு நிகழ்வு குறைந்த நபர்களுடன் எளிமையாக நடைபெறும் என ராஜ்பவன் செய்திக்குறிப்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>மின் இணைப்பு வழங்கியதும் ஆக்சிஜன் உற்பத்தி &#8211; ஸ்டெர்லைட்<\/strong><\/p>\n\n\n\n<p>ஸ்டெர்லைட் ஆலையில் உள்ள ஆக்சிஜன் உற்பத்தி நிலையத்தில் தேவையான அனைத்து முன் இயக்க சோதனைகளும் செய்யப்பட்டு தற்போது தயார் நிலையில் உள்ளது. மின் இணைப்பு கொடுக்கப்பட்டதும் உடனடியாக ஆக்சிஜன் உற்பத்திக்கான பணிகளை தொடங்க தயாராக இருக்கிறோம் என தூத்துக்குடி ஸ்டெர்லைட் ஆலை நிர்வாகம் சார்பில் தெரிவிக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p><strong>ஜேஇஇ நுழைவுத்தேர்வுகள் ஒத்திவைப்பு &#8211; ரமேஷ் பொக்ரியால்<\/strong><\/p>\n\n\n\n<p>கொரோனா பரவல் காரணமாக மே மாதம் நடைபெற இருந்த ஜே.இ.இ. முதன்மை தேர்வுகள் ஒத்திவைக்கப்படுவதாக அறிவிக்கப்பட்டுள்ளது. மறுதேர்வு குறித்து தேர்வு தேதிக்கு பதினைந்து நாட்கள் முன்னர் அறிவிப்பு வெளியிடப்படும் என மத்திய கல்வித்துறை மந்திரி ரமேஷ் பொக்ரியால் தெரிவித்துள்ளார்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/tamilnadu-news-today-corona-update-politics-stalin-meets-governor-300055\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/stalin-6.jpg"],"pubdate":"Wed, 05 May 2021 09:57:01 +0530"},{"title":"இதையெல்லாம் செய்தால் அக்னி நட்சத்திரத்திலும் மௌனராகம் கார்த்திக் போல ஜாலியாக சுற்றலாம்!","text":"தமிழகத்தில் அக்னி நட்சத்திரம்' என்னும் கத்தரி வெயில் நேற்று தொடங்கியுள்ளது. வரும் 29-ம் தேதி வரை அக்னி நட்சத்திரம் நீடிக்கிறது. சுட்டெரிக்கும் வெயிலால் பல உடல்நலக் கோளாறுகள் ஏற்பட வாய்ப்பிருக்கிறது.வெயிலின் உக்கிரத்தால் ஏற்படும் பிரச்னைகளிலிருந்து நம்மைக் காத்துக்கொள்ள சில முன்னெச்சரிக்கை நடவடிக்கைகள் மேற்கொண்டால், அக்னி வெயிலையும் கூலாக சமாளிக்கலாம்.\nவெயிலில் வியர்வை அதிகம் வெளியேறுவதால், உடலின் நீர்ச்சத்து குறையும். எனவே, அதை ஈடுகட்டும் அளவுக்கு அடிக்கடி தண்ணீர் குடிக்க வேண்டும்.இல்லையென்றால், டிஹைட்ரேஷன், சன் ஸ்ட்ரோக் உள்ளிட்ட பிரச்னைகள் ஏற்படலாம்.எனவே, தினமும் குறைந்தது மூன்று லிட்டர் தண்ணீர் அருந்த வேண்டும்.\nவெயிலில் வெளியே செல்லும்போது தண்ணீர் பாட்டிலைக் கையில் எடுத்துச் செல்ல வேண்டும். குடை பிடித்து கொள்ளலாம். டீ, காபி அருந்துவதைக் குறைத்துக்கொள்வதுடன், ஐஸ் வாட்டர், குளிர்பானங்கள் குடிப்பதையும் தவிர்க்க வேண்டும். மாறாக இளநீர் அருந்தலாம், சாத்துக்குடி ஜூஸ் குடிக்கலாம். மண்பானையில் ஊறிய தண்ணீரைக் குடிப்பது நல்லது. நீர்மோர், பானகம், சர்பத், பதநீர் போன்றவை எல்லாவிதத்திலும் நல்லது.\nகோடைக்காலத்தில், குழந்தைகள் தொடங்கி முதியவர் வரை அனைவரையும் வதைக்கும் முக்கியப் பிரச்னை வியர்க்குரு. உடலில் வியர்வைத் தங்குவதால்தான் வியர்க்குரு உருவாகிறது. இதைத் தடுக்க, தினமும் காலை, மாலை இரண்டு வேளையும் குளிக்க வேண்டும். வெயிலில் வெளியே சென்று வீடுதிரும்பியதும் கை, கால்களை நன்றாகக் கழுவி சுத்தப்படுத்த வேண்டும். வியர்க்குருவைச் சொரிந்தால் அது தொற்றுக்கு வழிவகுக்கும். மருத்துவர் ஆலோசனை பெற்று களிம்புகள், பவுடர்களைப் பயன்படுத்தலாம்.\n* வியர்வை நாற்றம், கோடைக்காலங்களில் அனைவருக்குமான பொதுவான பிரச்னையாக இருக்கிறது. அக்குள் போன்ற மறைவிடங்களில் உள்ள ரோமங்களை நீக்கி, முறையாகச் சுத்தம் செய்து பராமரித்து வந்தாலே வியர்வை நாற்றம் கட்டுப்படும். அக்குள் பகுதிகளில் பாக்டீரியாக்கள் வளர்வதைத் தடுக்க முடியாது. ஆனால், ஆன்டிபாக்டீரியல் சோப்புகளைப் பயன்படுத்திக் குளிப்பதன் மூலம் பாக்டீரியாவை கட்டுப்படுத்த முடியும். பெர்ஃப்யூம் (Perfume), டியோடரன்ட் (Deodorant), ஆன்டிபெர்ஸ்பிரன்ட் (Antiperspirant) போன்றவற்றையும் பயன்படுத்தலாம்.\n* வெயில் கொளுத்தும் நேரமான காலை 10 மணி முதல் மாலை 3 மணிவரை வெளியே செல்வதை முடிந்தவரை தவிர்க்கலாம். வெயில் பாதிக்காமலிருக்க `சன் கிளாஸ்' அணிந்துகொள்வது நல்லது. நீண்டநேரம் சூரிய ஒளியின் புறஊதாக்கதிர்கள் உடலில் படுவதால், சருமப் பிரச்னைகள் ஏற்படும். எனவே, வெயிலில் வெளியே செல்வதற்குமுன், உடலில் வெளியே தெரியும் பகுதிகளில் `சன்ஸ்கிரீன்' லோஷனைத் தடவிக்கொள்ளலாம். உடல் முழுவதையும் மறைக்கும் ஆடைகளை அணிவதும் பலன் தரும்.\nஉடலில் ஈரம் தங்காத அளவுக்கு வியர்வையை உறிஞ்சும் பருத்தி ஆடைகளை அணிய வேண்டும். இறுக்கமான ஆடைகள் மற்றும் உள்ளாடைகளால் சருமத்தில் வியர்வை தங்கி படர்தாமரை, அரிப்பு போன்ற பாதிப்புகளை உண்டாகும். படர்தாமரைக்கான க்ரீம்களை மருத்துவர் ஆலோசனையுடன் பூசிக்கொள்ளலாம். அடர் நிறங்களைத் தவிர்த்து வெளிர்நிற ஆடைகளை அணியலாம். சற்று தளர்வான ஆடைகளை அணிவது நல்லது.\n* நோய் எதிர்ப்புத் திறன் குறைவதாலும், சுகாதாரமற்ற பழக்கவழக்கங்களாலும் வேனிற்கால சீழ்க் கட்டிகள் உண்டாகும். முதுகு, கழுத்து, அக்குள் மற்றும் தொடைப் பகுதிகளில் இவை உருவாகலாம். சிறிய கொப்புளங்கள்போலக் காட்சியளிக்கும் இந்தக் கட்டிகளை உடைக்கக் கூடாது. மருத்துவரை அணுக வேண்டும். இத்தகைய சூழலில், எண்ணெயில் பொரித்த உணவுகளை அதிகம் சாப்பிடாமலிருப்பது நல்லது.\nசிக்கன் பாக்ஸ்' எனப்படும் சின்னம்மையை உருவாக்கும் `வெரிசெல்லா ஸோஸ்டர்' (Varicella Zoster) என்ற வைரஸ் கோடைக்காலத்தில் வீரியமாகச் செயல்படும். இந்த வைரஸ், நோய் எதிர்ப்பு சக்தி குறைந்தவர்களை விரைவாகத் தாக்கும்.நீர்ச்சத்து குறைந்தவர்களுக்கும் சின்னம்மை ஏற்படும். பாதிக்கப்பட்ட ஒருவரிடமிருந்து காற்றின் மூலம் மற்றவர்களுக்கு எளிதாகப் பரவும்.பின் கழுத்து, முதுகு, கை போன்ற இடங்களில் சிறு சிறு கொப்பளங்கள் உண்டாகும். இந்தக் கொப்புளங்களை உடைக்க கூடாது. அதிக அரிப்போ, காய்ச்சலோ இருந்தால் மருத்துவரை அணுக வேண்டும். அம்மை நோய்க்குத் தடுப்பூசி இருப்பதால், குழந்தைகளுக்குத் தடுப்பூசி போட வேண்டியது அவசியம்.\nகோடையில் பலருக்கும் தலைமுடி வறட்சியாகக் காணப்படும். எனவே, குளிப்பதற்கு அரை மணி நேரத்துக்கு முன்னதாகத் தலையில் எண்ணெய் தடவி, தலைக்குக் குளிப்பதால் இந்தப் பிரச்னையைத் தடுக்கலாம். தலையில் அதிகமாக வியர்த்தால், அழுக்கு சேர்ந்து அரிப்பு ஏற்படும். எனவே, வெளியே சென்றுவிட்டு வீடு திரும்பியதும், தலைக்குக் குளிக்க வேண்டும். தலையில் பொடுகு, பூஞ்சைத் தொற்று பாதிப்புள்ளவர்கள் மருத்துவரிடம் ஆலோசனை பெறலாம். பகலில் வெளியே செல்ல வேண்டியிருந்தால், தலையில் தொப்பி அணியலாம் அல்லது குடை எடுத்துச் செல்லலாம்.\n*புற ஊதாக் கதிர்களின் வெப்பத்திலிருந்து சருமத்தைப் பாதுகாக்க உணவில் வைட்டமின் சி, ஆன்டிஆக்ஸிடன்ட் அதிகமுள்ள ஆரஞ்சு, கேரட், மாம்பழம், பப்பாளி, தர்பூசணி மற்றும் கீரைகளை அதிகம் சாப்பிட வேண்டும்.காரம் நிறைந்த, எண்ணெய் அதிகமுள்ள உணவுகளைத் தவிர்க்க வேண்டும். நார்ச்சத்து நிறைந்த உணவுப் பொருள்களை அதிகம் சேர்த்துக்கொள்ளலாம்.சுகாதாரமற்ற இடங்களில் சாப்பிடுவதால், டைபாய்டு போன்ற தொற்றுநோய்கள் வரலாம். எனவே, முடிந்தவரை வெளியில் சாப்பிடுவதை தவிர்ப்பதே நல்லது.\nகோடையில் ஏற்படும் சரும வறட்சியால் பாதங்களில் வெடிப்பு ஏற்படலாம். இதைத் தவிர்க்க தினமும் இரவில் பாதங்களைக் கழுவி, சுத்தப்படுத்திவிட்டு, தரமான மாய்ஸ்ச்சரைசர் களிம்பைப் பூசிக்கொள்ளலாம்.கோடைக்காலத்தில் ஷூ அணிவதைத் தவிர்க்கலாம் அல்லது தரமான சாக்ஸுகளைப் பயன்படுத்த வேண்டும்","link":"https:\/\/www.polimernews.com\/view\/145604-இதையெல்லாம்-செய்தால்-அக்னி-நட்சத்திரத்திலும்-மௌனராகம்-கார்த்திக்-போல-ஜாலியாக-சுற்றலாம்!","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620190980145604.jpg"],"pubdate":"Wed, 05 May 2021 09:49:03 +0530"},{"title":"சென்னையின் குடிநீர்த் தேவை அதிகரிப்பு: கிருஷ்ணா நதிநீரைத் திறந்துவிட ஆந்திராவிடம் தமிழக அரசு கோரிக்கை","text":"சென்னையின் குடிநீர் தேவை அதிகரித்து வருவதால் கிருஷ்ணா நதி நீரை திறந்துவிட ஆந்திர அரசிடம் தமிழக அரசு கோரிக்கை விடுக்க உள்ளதாக தகவல் வெளியாகியுள்ளது.\nசென்னையின் குடிநீரை பூர்த்தி செய்யும் முக்கிய ஏரிகளில் ஒன்றான பூண்டி ஏரியின் நீர்மட்டம், கோடை வெயில் காரணமாக மளமளவென சரிந்து வருகிறது. \nஇதனால் சென்னைக்கு கூடுதல் தண்ணீர் தேவைப்படுவதால்,ஒப்பந்தப்படி கிருஷ்ணா நதி நீரை திறந்துவிடுமாறு, ஆந்திர அரசிடம் தமிழக அரசு முறையிட திட்டமிட்டுள்ளதாக கூறப்படுகிறது. இதனால் இந்த மாத இறுதியில் கிருஷ்ணா நதி நீர், பூண்டி ஏரிக்கு திறக்கப்படும் என எதிர்பார்க்கப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/145603-சென்னையின்-குடிநீர்த்-தேவை-அதிகரிப்பு:-கிருஷ்ணா-நதிநீரைத்-திறந்துவிட-ஆந்திராவிடம்-தமிழக-அரசு-கோரிக்கை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620188442145603.jpg"],"pubdate":"Wed, 05 May 2021 09:43:21 +0530"},{"title":"மருத்துவக்கல்லூரியில் 3 மற்றும் 4ம் ஆண்டு படிக்கும் மாணவர்களை கொரோனா பணியில் ஈடுபடுத்த அனுமதி","text":"மருத்துவக்கல்லூரிகளில் 3 மற்றும் 4 ஆம் ஆண்டு படிக்கும் மாணவர்களை கொரோனா சிகிச்சை பணியில் ஈடுபடுத்த அனைத்து அரசு மருத்துவக் கல்லூரி மருத்துவமனைகளின் முதல்வர்களுக்கு மருத்துவக் கல்வி இயக்குநரகம் சுற்றறிக்கை அனுப்பியுள்ளது. \nஅதன்படி, வீடுகளில் தனிமைப்படுத்தப்பட்டுள்ள கொரோனா நோயாளிகளுக்கு வீடியோ கால் அல்லது தொலைபேசி மூலம் ஆலோசனைகளை வழங்கவும், மருத்துவமனைகளில் கொரோனா பணிகளை ஒருங்கிணைத்தல், மருத்துவமனைக்கு வரும் நோயாளிகளுக்குரிய முதல்கட்ட ஆலோசனைகளை வழங்குதல் ஆகிய பணிகளில் மருத்துவக்கல்லூரியில் 3 மற்றும் 4 ஆம் ஆண்டு பயிலும் மாணவர்களை ஈடுபடுத்த அறிவுறுத்தப்பட்டுள்ளது.\nஇந்த பணியில் ஈடுபட உள்ள 7000 மாணவர்கள் கொரோனா வார்டுகளுக்குள் பணியமர்த்தக்கூடாது என மருத்துவக் கல்வி இயக்ககம் நிபந்தனை விதித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145602-மருத்துவக்கல்லூரியில்-3-மற்றும்-4ம்-ஆண்டு-படிக்கும்-மாணவர்களை-கொரோனா-பணியில்-ஈடுபடுத்த-அனுமதி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620187482145602.jpg"],"pubdate":"Wed, 05 May 2021 09:30:48 +0530"},{"title":"சொந்தங்களைப் பறிகொடுக்கும் மக்கள்... கொரோனாவின் கோரத்தாண்டவம்","text":"தமிழகத்தில் கொரோனா பரவல் வேகம் அதிகரித்து வரும் நிலையில் அரசு மற்றும் தனியார் மருத்துவமனைகளில் ஆக்ஸிஜன் வசதியுள்ள படுக்கைகள் நிரம்பியுள்ளதால் நோயாளிகள் கடும் அவதிக்குள்ளாகி தவித்து வருகின்றனர். பலி எண்ணிக்கையும் அதிகரித்து வருகின்றது. புதிய கட்டுப்பாடுகள் ஏன் ? என்பது குறித்து விவரிக்கின்றது இந்த செய்தி தொகுப்பு\nதமிழகத்தில் நாளுக்கு நாள் கொரோனாவின் தாக்கம் அதிகரித்து வருவதற்கு ஏற்ப கொரோனாவால் பலியானவர்களின் எண்ணிக்கையும் அதிகரித்து வருகின்றது.  செவ்வாய் ஒரே நாளில் கொரொனாவால் உயிரிழந்தவர்கள் 143 பேர் என்று சுகாதாரத்துறை அறிவித்தாலும் உண்மையில் பலி எண்ணிக்கை அதிகம் என்று கூறப்படுகின்றது.\nகொரோனாவின் தாக்கத்தால் உயிரிழக்கும் பலர் மாரடைப்பு, நுரையீரல் கோளாறு, சிறுநீரக கோளாறு, சர்க்கரை வியாதி என்று பல பல காரணங்கள் சொல்லி உறவினர்களிடம் கட்டுப்பாடுகளுடன் அடக்கம் செய்ய வேண்டும் என்று நிபந்தனையுடன் ஒப்படைக்கப்படுவதாக வெளியாகி உள்ள தகவல் அதிர்ச்சியை ஏற்படுத்தி உள்ளது.\nகொரோனா பாதிப்புக்குள்ளாகி மூச்சுவிட சிரமப்பட்டு சிகிச்சைக்காக வெல்லும் பலருக்கு தமிழகத்தில் உள்ள பெரும்பாலான அரசு மருத்துவமனைகளில் ஆக்ஸிஜன் உடன் கூறிய படுக்கை வசதிகள் இல்லை. சேலத்தில் ஆக்ஸிஜன் படுக்கை முழுவதும் நிறைந்து விட்டதாகவும், கூடுதல் படுக்கை வசதி ஏற்பாடு செய்யப்பட இருப்பதாகவும் மருத்துவமனை டீன் தெரிவித்துள்ளார்\nஇதற்கிடையே படுக்கை கிடைக்காமல் ஆம்புலன்ஸிலேயே சிகிச்சை பெற்று வந்த 2 பேர் பரிதாபமாக பலியானதாக கூறப்படுகின்றது. சென்னை ராஜீவ் காந்தி அரசு மருத்துவமனைக்கு வெளியே சிகிச்சைக்காக கொரோனா நோயாளிகளுடன் ஆம்புலன்சுகள் அலறிக்கொண்டு இருக்கின்றன.\nதனியார் மருத்துவமனைக்கு சென்றால் லட்சங்களுடன் சேர்த்து தங்கள் சொந்தங்களையும் பறிகொடுக்கும் அவலம் அரங்கேறிவருவதாக குற்றஞ்சாட்டும் நோயாளிகளின் உறவினர்கள், சம்பந்தப்பட்ட மருத்துவமனைகள் ரெம் டெசிவர் மருந்துக்காக பிச்சைக்காரர்கள் போல தங்களை அலையவிடுவதாக வேதனை தெரிவித்தார்.\nஇத்தனை உச்சகட்ட நிலைக்கும் ஒவ்வொருவரின் கவனமின்மையும், சுயக்கட்டுபாடின்மையும் தான் காரணம். கொரோனா பரவலை கட்டுப்படுத்தவே இந்த புதிய கட்டுப்பாடுகள் அமல்படுத்த கட்டாயம் ஏற்படுத்தப்பட்டுள்ளதாக சுகாதாரத்துறையினர் தெரிவித்துள்ளனர்.\nகட்டாயம் முககவசம் அணியுங்கள் கூடுமானவரை அவசியமில்லா இடங்களுக்கு செல்வதை தவிருங்கள், விழிப்புடன் இருங்கள், வீட்டிலேயே இருங்கள் , கும்பலை விட்டு விலகி இருந்தால் மட்டுமே கொரோனா தாக்காமல் தவிர்க்க முடியும் என்பதை உணருங்கள்..! தகுதி உள்ள அனைவரும் தடுப்பூசி போட்டுக் கொள்வது காலத்தின் கட்டாயம்..!\nகொரோனாவின் தீவிரத்தையும், உயிரிழப்புகளையும் மனத்தில் கொண்டு, ஒவ்வொருவரும் தற்காப்புடன் அரசின் வழிகாட்டுதலைப் பின்பற்றி செயல்பட வேண்டியது அவசியம்.","link":"https:\/\/www.polimernews.com\/view\/145601-சொந்தங்களைப்-பறிகொடுக்கும்-மக்கள்...-கொரோனாவின்-கோரத்தாண்டவம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620187067145601.jpg"],"pubdate":"Wed, 05 May 2021 09:26:26 +0530"},{"title":"அளவான சைஸ்; மழையில் நனையாது… ரூ50 கொடுத்து பிவிசி ஆதார் கார்டு வாங்குங்க!","text":"<p><strong>Aadhar update Tamil News:<\/strong>&nbsp;இந்தியாவின் மிக முக்கியமான அடையாள ஆவணமான ஆதார் அட்டை உள்ளது. இவை இப்போது முற்றிலும் புதிய வடிவத்திலும், சிறிய மற்றும் நீடித்துழைக்கும் வகையிலும் வடிவமைக்கப்பட்டுள்ளது.<\/p>\n\n\n\n<p>இந்திய தனித்துவ அடையாள ஆணையத்தின் (யுஐடிஏஐ) புதிய அறிவிப்பின்படி, புதிய ஆதார் அட்டைகள் பாலிவினைல் குளோரைடு (பிவிசி) அட்டைகளாக மறுபதிப்பு செய்யப்பட்டுள்ளதாகவும், இவை பணப்பையில் எளிதில் பொருந்தக்கூடிய ஏடிஎம் அட்டைகளைப் போன்றதாகவும் உள்ளது என ஆதார் வழங்கும் ஆணையம் (யுஐடிஏஐ) தனது ட்விட்டர் பக்கத்தில் பதிவிட்டுள்ளது.<\/p>\n\n\n\n<p>இவை தவிர, அனைத்து புதிய ஆதார் பி.வி.சி அட்டையிலும் ஹாலோகிராம், கில்லோச் முறை, பேய் இமேஜ் மற்றும் மைக்ரோ டெக்ஸ்ட் போன்ற சமீபத்திய பாதுகாப்பு அம்சங்கள் பொருத்தப்படும். இது முற்றிலும் வானிலை எதிர்ப்பு மற்றும் உடனடியாக ஆஃப்லைனில் சரிபார்க்க முடியும் என்றும் தெரிவித்துள்ளது.<\/p>\n\n\n\n<blockquote class=\"twitter-tweet\"><p dir=\"ltr\" lang=\"en\"><a href=\"https:\/\/twitter.com\/hashtag\/AadhaarInYourWallet?src=hash&amp;ref_src=twsrc%5Etfw\">#AadhaarInYourWallet<\/a> <br \/>Your Aadhaar now comes in a convenient size to carry in your wallet.<br \/>Click on the link <a href=\"https:\/\/t.co\/bzeFtgsIvR\">https:\/\/t.co\/bzeFtgsIvR<\/a> to order your Aadhaar PVC card. <a href=\"https:\/\/twitter.com\/hashtag\/OrderAadhaarOnline?src=hash&amp;ref_src=twsrc%5Etfw\">#OrderAadhaarOnline<\/a> <a href=\"https:\/\/twitter.com\/hashtag\/AadhaarPVCcard?src=hash&amp;ref_src=twsrc%5Etfw\">#AadhaarPVCcard<\/a> <a href=\"https:\/\/t.co\/b2ebbOu30I\">pic.twitter.com\/b2ebbOu30I<\/a><\/p>— Aadhaar (@UIDAI) <a href=\"https:\/\/twitter.com\/UIDAI\/status\/1314431527422287872?ref_src=twsrc%5Etfw\">October 9, 2020<\/a><\/blockquote> \n\n\n\n<p>இந்த பிவிசி ஆதார் அட்டையை ஆர்டர் செய்ய, யுஐடிஏஐ இரண்டு முறைகளை முன்மொழிந்துள்ளது. இதை யுஐடிஏஐ (UIDAI) வலைத்தள இணைப்பு மூலம் பதிவு செய்யலாம் அல்லது இடுகையுடன் பதிவேற்றிய QR குறியீட்டை ஸ்கேன் செய்வதன் மூலம் பதிவு செய்யலாம். ரூ .50 செலவாகும் இந்த அட்டை, அனைத்து கட்டணங்களையும் உள்ளடக்கியது, ஸ்பீட் போஸ்ட் மூலம் நேரடியாக வீடுகளுக்கு வழங்கப்படும்.<\/p>\n\n\n\n<p><strong>எளிய வழிமுறைகளைப் பின்பற்றி உங்கள் புதிய ஆதார் அட்டைக்கு எவ்வாறு விண்ணப்பிப்பது என்பது இங்கு காணலாம்.<\/strong><\/p>\n\n\n\n<p>படி 1: முதலில் ஆதார் வழங்கும் ஆணையத்தின் இந்த <a href=\"https:\/\/residentpvc.uidai.gov.in\/order-pvcreprint\" rel=\"nofollow\">https:\/\/residentpvc.uidai.gov.in\/order-pvcreprint<\/a> இணைப்பைக் கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>படி 2: பிறகு உங்கள் 12 இலக்க ஆதார் அட்டை எண் அல்லது 16 இலக்க மெய்நிகர் ஐடி அல்லது 28 இலக்க ஈஐடியைச் சேர்க்கவும்.<\/p>\n\n\n\n<p>படி 3: அடுத்து, கேப்ட்சா படத்தில் கொடுக்கப்பட்டுள்ள பாதுகாப்புக் குறியீட்டை உள்ளிட்டு, ‘OTP அனுப்பு’ என்பதைக் கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>படி 4: பதிவுசெய்யப்பட்ட மொபைல் எண்ணில் OTP ஐப் பெற்றதும், கொடுக்கப்பட்ட இடத்தில் அதை நிரப்பி, ‘சமர்ப்பி’ என்பதைக் கிளிக் செய்யவும்.<\/p>\n\n\n\n<p>படி 5: விவரங்களைச் சமர்ப்பித்த பிறகு, உங்கள் ஆதார் பி.வி.சி அட்டையின் மாதிரிக்காட்சியைக் காண்பீர்கள்.<\/p>\n\n\n\n<p>படி 6: அடுத்து, கட்டண விருப்பத்தை க்ளிக் செய்தால், கட்டணம் செலுத்தும் பக்கத்தைப் பெறுவீர்கள். ரூ .50, அட்டைக்கான கட்டணமாக செலுத்தவும்<\/p>\n\n\n\n<p>படி 7: கட்டணம் செலுத்தும் செயல்முறை முடிந்தவுடன் உங்கள் ஆர்டர் வைக்கப்படும்<\/p>\n\n\n\n<p>அட்டை நான்கு முதல் ஐந்து நாட்களுக்குள் ஸ்பீட் போஸ்ட் மூலம் உங்கள் வீட்டிற்கு வழங்கப்படும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/technology\/aadhar-update-tamil-news-how-to-get-pvc-aadhar-card-in-tamil-299983\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-11.jpg"],"pubdate":"Wed, 05 May 2021 09:16:28 +0530"},{"title":"சத்தான ஈவினிங் ஸ்நாக்ஸ்.. பீட்ரூட் கட்லெட் செய்வது எப்படி?","text":"<p>மாலை நேர ஸ்நான்க்ஸ் ரெசிபிகளில் கட்லெட்டுக்கு தனி இடம் உண்டு. பலருக்கு கட்டெலட் ஒரு பிடித்தமான டிஷ். சிக்கன் கட்லெட், மட்டன் கட்லெட், ஃபிஷ் கட்லெட், வெஜிடபிள் கட்லெட், பன்னீர் கட்லெட், மற்றும் மஸ்ரூம் கட்லெட் என பல வகை உள்ளது. தற்போது ஆரோக்கியமான பீட்ரூட் கட்லெட் எப்படி செய்வது என பார்க்கலாம். பீட்ரூட் பிடிக்காதவர்கள் கூட குறிப்பாக குழந்தைகள் இதை கட்லெடாக செய்து கொடுத்தால் விரும்பி சாப்பிடுவார்கள்.<\/p>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>பீட்ரூட் &#8211; 1<br \/>முந்திரி பருப்பு, திராட்சை &#8211; தேவைகேற்ப<br \/>வெங்காயம் &#8211; 1<br \/>பச்சை மிளகாய் -2<br \/>இஞ்சி பூண்டு விழுது &#8211; 1 ஸ்பூன்<br \/>உப்பு- தேவையான அளவு<br \/>சீரகத்தூள் &#8211; 1\/2 ஸ்பூன்<br \/>கரம் மசாலா தூள்- 1\/2 ஸ்பூன்<br \/>சாட் மசாலா தூள்-1 ஸ்பூன்<br \/>வேகவைத்த உருளைக்கிழங்கு -1<br \/>வேகவைத்த பச்சை பட்டாணி &#8211; 1\/2 கப்<br \/>நறுக்கிய கொத்தமல்லி இலை<br \/>மைதா அல்லது சோள மாவு &#8211; 2 ஸ்பூன்<br \/>தண்ணீர்<br \/>பிரட் தூள்<br \/>எண்ணெய்<\/p>\n\n\n\n<p><strong>பீட்ரூட் கட்லெட் செய்முறை<\/strong><\/p>\n\n\n\n<p>முதலில் பீட்ரூட்டை தோலுரித்து செதுக்கி எடுத்து வைக்கவும்.<\/p>\n\n\n\n<p>கடாய் ஒரு ஸ்பூன் எண்ணெய் விட்டு அதில் நறுக்கிய முந்திரி மற்றும் திராட்சை சேர்த்து வறுக்கவும்.<\/p>\n\n\n\n<p>பின்பு அதில் நீளமாக வெட்டிய வெங்காயம் மற்றும் பொடியாக நறுக்கிய பச்சை மிளகாய் சேர்த்து வதக்கவும்.<\/p>\n\n\n\n<p>இதனோடு இஞ்சி பூண்டு விழுது சேர்த்து வதக்க வேண்டும்.<\/p>\n\n\n\n<p>பின்பு அதில் பீட்ரூட் சேர்த்து வதக்க வேண்டும்.<\/p>\n\n\n\n<p>நன்கு வதங்கியதும் அதில் உப்பு, சீரகத்தூள், கரம் மசாலா தூள், சாட் மசாலா தூள் சேர்த்து கலக்கவும்.<\/p>\n\n\n\n<p>பின்பு உருளைக்கிழங்கை சேர்த்து வதக்க வேண்டும்.<\/p>\n\n\n\n<p>தற்போது அடுப்பை ஆஃப் செய்து விட்டு கிழங்கை மசிக்க வேண்டும்.<\/p>\n\n\n\n<p>பிறகு அதை ஒரு பாத்திரத்தில் மாற்றி அதனுடன் வேக வைத்த பட்டாணி மற்றும் கொத்தமல்லி இலை சேர்த்து கலக்கவும்.<\/p>\n\n\n\n<p>பின்பு கட்லெட் போல வட்டமாக தட்டி வைக்கவும்.<\/p>\n\n\n\n<p>தனியாக ஒரு பவுலில் 2 ஸ்பூன் மைதா சேர்த்து கொஞ்சமாக தண்ணீர் ஊற்றி கரைக்கவும். ஒரு தட்டில் பிரெட் தூள்களை வைக்கவும்.<\/p>\n\n\n\n<p>செய்து வைத்துள்ள கட்லெட் மாவை மைதா மாவு கலவையில் போட்டு பிரட்டி பின்பு பிரெட் தூளில் போட்டு பிரட்டி எடுக்கவும்.<\/p>\n\n\n\n<p>அவற்றை 20 நிமிடங்கள் ஃபிரிட்ஜில் வைக்கவும்.<\/p>\n\n\n\n<p>பின்பு அடுப்பில் கடாயை வைத்து தேவையான அளவு எண்ணெய் ஊற்றவும். சூடானதும் இந்த கட்லெட்டை போட்டு இருபுறமும் பொன்னிறமாக வரும் வரை பிரட்டி எடுக்கவும்.<\/p>\n\n\n\n<p>சூப்பர் சாப்ஃட் பீட்ரூட் கட்லெட் ரெடி..<br \/>இதற்கு கெட்ச்அப் அல்லது மயோனீஸ் தொட்டு சாப்பிட்டால் அருமையாக இருக்கும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-snacks-recipe-in-tamil-how-to-prepare-beetroot-cutlet-300043\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/beetroot.png"],"pubdate":"Wed, 05 May 2021 08:52:46 +0530"},{"title":"காஷ்மீரில் பாதுகாப்புப் படையினருடன் ஏற்பட்ட மோதலில் 2 தீவிரவாதிகள் சுட்டுக் கொலை","text":"காஷ்மீரில் பாதுகாப்புப் படையினருடன் ஏற்பட்ட மோதலில் 2 தீவிரவாதிகள் சுட்டுக் கொல்லப்பட்டனர்.\nபாரமுல்லா மாவட்டத்தில் உள்ள நதிப்போரா என்ற இடத்தில் பாதுகாப்புப் படையினர் ரோந்துப் பணியில் ஈடுபட்டிருந்தனர். அப்போது மறைவிடத்தில் பதுங்கியிருந்த தீவிரவாதிகள் திடீர் தாக்குதல் நடத்தினர். இதையடுத்து பாதுகாப்புப் படையினர் நடத்திய பதிலடித் தாக்குதலில் இரு பயங்கரவாதிகள் கொல்லப்பட்டனர்.\nஅவர்களில் ஒருவன் வெளிநாட்டைச் சேர்ந்தவன் என அதிகாரிகள் குறிப்பிட்டுள்ளனர். இந்தத் தீவிரவாதி கடந்த மார்ச் மாதம் காஷ்மீரில் இரு கவுன்சிலர்கள் மற்றும் ஒரு காவலர் கொல்லப்பட்ட வழக்கில் தொடர்புள்ளவன் என்றும் அவர்கள் குறிப்பிட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145600-காஷ்மீரில்-பாதுகாப்புப்-படையினருடன்-ஏற்பட்ட-மோதலில்-2-தீவிரவாதிகள்-சுட்டுக்-கொலை","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620184671145600.jpg"],"pubdate":"Wed, 05 May 2021 08:46:08 +0530"},{"title":"மஞ்சள், கருப்பு மிளகு… காலையில் உங்கள் உணவில் இவை ஏன் முக்கியம் தெரியுமா?","text":"<p><strong>Healthy food Tamil News:&nbsp;<\/strong>நம்முடைய உடல் நோய்வாய்ப்படுவதை நாம் எப்போதும் விரும்புவதில்லை. ஆனால் சில சமயங்களில் நம்மை அறியாமலே நமக்கு உடல் நிலை சரியில்லாமல் போய் விடுகிறது. இந்த திடீர் உடல்நலக்குறைவை எதிர்க்கு நம்முடைய உடலுக்கு வலுவான நோய் எதிர்ப்பு சக்திகள் தேவைப்படுகின்றன. நோய்களை எதிர்க்கும் சக்திகள் நம்முடைய உடலில் ஒரே நாளில் உருவாக்குவதில்லை என்பதை இந்த இடத்தில் நீங்கள் கவனத்தில் கொள்ள வேண்டும்.<\/p>\n\n\n\n<p>ஒருவர் தங்கள் உணவுப் பழக்கத்தை சமநிலைப்படுத்தி, ஆரோக்கியமான மற்றும் வீட்டில் சமைத்த உணவுகளை சாப்பிட்டு வந்தால் உடலுக்கு தேவையான எதிர்ப்பு சக்திகள் கிடைக்கும். மேலும் உங்கள் உணவுகளோடு சில நோய் எதிர்ப்பு சக்தி பானங்களை அவ்வப்போது எடுத்துக்கொண்டால் நல்லது.<\/p>\n\n\n\n\n\n\n\n<p>நோய் எதிர்ப்பு சக்தியை அதிகரிக்கும் இரண்டு பானங்களை ஊட்டச்சத்து நிபுணர் மருத்துவர் ரோகிணி சோம்நாத் பாட்டீல் இங்கு பரிந்துரை செய்துள்ளார். அவை என்னென்ன பானங்கள் இங்கு பார்க்கலாம்.<\/p>\n\n\n\n<p><strong>நோய் எதிர்ப்பு சக்தி தரும் மஞ்சள் கலந்த பானம்<\/strong><\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img alt=\"turmeric, bone cancer, cancer, indian express, indian express news\" class=\"wp-image-5792856\" height=\"296\" src=\"https:\/\/images.indianexpress.com\/2019\/06\/turmeric_getty.jpg\" width=\"532\" \/><\/figure><\/div>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>கருப்பு மிளகு<br \/>வடிகட்டப்படாத ஆப்பிள் சைடர் வினிகர் அல்லது எலுமிச்சை சாறு<br \/>மிதமான சுடு நீர்<br \/>மஞ்சள் தூள்<\/p>\n\n\n\n<p><strong>படிகள்<\/strong><\/p>\n\n\n\n<p>மந்தமான தண்ணீரில் அரை டீஸ்பூன் கருப்பு மிளகு தூள் சேர்த்து ஒரு டீஸ்பூன் மஞ்சள் தூள் சேர்த்து நன்றாக கலக்கவும். இப்போது ஒரு டீஸ்பூன் மூல ஆப்பிள் சைடர் வினிகர் அல்லது எலுமிச்சை சாறு சேர்த்து பருகலாம்.<\/p>\n\n\n\n<p><strong>பானத்தின் நன்மைகள்<\/strong><\/p>\n\n\n\n<p><strong>மஞ்சள்<\/strong><\/p>\n\n\n\n<p>இந்த மூலப்பொருள் குர்குமின் மூலம் செறிவூட்டப்படுகிறது. இது ஒரு சிறந்த ஆக்ஸிஜனேற்ற மற்றும் அழற்சி பண்புகள் கொண்டது.<\/p>\n\n\n\n<p>&#8220;இது செரிமானத்தை அதிகரிப்பது மட்டுமல்லாமல், உங்கள் சருமத்திற்கு அதிசயங்களையும் செய்கிறது.&#8221; என்று மருத்துவர் பாட்டீல் கூறுகிறார்,<\/p>\n\n\n\n<p><strong>மூல ஆப்பிள் சைடர் வினிகர்<\/strong><\/p>\n\n\n\n<p>இது நோய்க்கிருமிகளைக் கொல்லும் என்று அறியப்படுகிறது, மேலும் முந்தைய காலங்களில் காது தொற்று, பேன், மருக்கள் மற்றும் பலவற்றை கிருமி நீக்கம் செய்து சிகிச்சையளிக்க பயன்படுத்தப்பட்டது. மக்கள் இதை பல நூற்றாண்டுகளாக சமையல் மற்றும் மருத்துவத்தில் பயன்படுத்துகின்றனர்.<\/p>\n\n\n\n<p>“ஆப்பிள் சைடர் வினிகர் என்பது வறண்ட சருமம் மற்றும் அரிக்கும் தோலழற்சி போன்ற தோல் நிலைகளுக்கு ஒரு பொதுவான தீர்வாகும். தோல் இயற்கையாகவே சற்று அமிலமானது. மேற்பூச்சு ஆப்பிள் சைடர் வினிகரைப் பயன்படுத்துவது சருமத்தின் இயற்கையான pH ஐ மீண்டும் சமப்படுத்த உதவுகிறது, மேலும் பாதுகாப்பு தோல் தடையை மேம்படுத்துகிறது. ” என்று ஊட்டச்சத்து நிபுணர் குறிப்பிடுகிறார்.<\/p>\n\n\n\n<p><strong>கருப்பு மிளகு<\/strong><\/p>\n\n\n\n<p>ஆக்ஸிஜனேற்றங்கள் அதிகம் உள்ள இந்த பல்துறை மசாலாவில் அழற்சி எதிர்ப்பு பண்புகள் உள்ளன. இது இரத்த சர்க்கரையை கட்டுப்படுத்த உதவுவது மட்டுமல்லாமல், கொழுப்பின் அளவையும் குறைக்கிறது.<\/p>\n\n\n\n\n\n\n\n<p><strong>நோய் எதிர்ப்பு சக்தி பூஸ்டர் காதா அல்லது மூலிகை தேநீர்<\/strong><\/p>\n\n\n\n<p>இந்த பானத்தை வெறும் வயிற்றில் ஒரு நாளைக்கு 1 முதல் 3 முறை முயற்சி செய்யுங்கள்.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img alt=\"black tea, health benefits, hair care, skin care, indian express news\" class=\"wp-image-6282736\" height=\"302\" src=\"https:\/\/images.indianexpress.com\/2020\/02\/black-tea_759.jpg\" width=\"543\" \/><\/figure><\/div>\n\n\n\n<p><strong>தேவையான பொருட்கள்<\/strong><\/p>\n\n\n\n<p>5-6 &#8211; புதிய துளசி இலைகள் \/ 2 தேக்கரண்டி &#8211; துளசி தூள்<br \/>1\/2 இன்ச் &#8211; அரைத்த இஞ்சி \/ இஞ்சி தூள் \/ சாந்த்<br \/>1 தேக்கரண்டி &#8211; அஜ்வைன்<br \/>1 தேக்கரண்டி &#8211; ஏலக்காய் தூள்<br \/>1\/2 தேக்கரண்டி &#8211; கருப்பு மிளகு<br \/>1 தேக்கரண்டி &#8211; இலவங்கப்பட்டை தூள்<br \/>1\/2 தேக்கரண்டி &#8211; மஞ்சள்<br \/>2 தேக்கரண்டி &#8211; கிரீன் டீ இலைகள்<br \/>1 தேக்கரண்டி &#8211; கரிம \/ திரவ \/ தேதி வெல்லம்<\/p>\n\n\n\n<p><strong>படிகள்<\/strong><\/p>\n\n\n\n<p>அனைத்து பொருட்களையும் 500 மில்லி தண்ணீரில் சேர்த்து 10-15 நிமிடங்கள் நடுத்தர வெப்பத்தில் கொதிக்க வைக்கவும். ஒரு கோப்பையில் ஊற்றி சிறிது எலுமிச்சை சாற்றை பிழிந்து மகிழுங்கள்!<\/p>\n\n\n\n<p><strong>நோய் எதிர்ப்பு சக்தி மூலிகை தேநீர் \/ கதாவின் ஆரோக்கிய நன்மைகள்<\/strong><\/p>\n\n\n\n<p>பல்வேறு காய்ச்சல் மற்றும் தொற்றுநோய்களை எதிர்த்து இந்த பணம் போராடுகிறது. இது இரத்தத்தில் உள்ள சர்க்கரை அளவைக் கட்டுப்படுத்துவது மட்டுமல்லாமல், குடல் ஆரோக்கியத்தை குணப்படுத்தவும் மேம்படுத்தவும் உதவுகிறது. மேலும் ஆஸ்துமா, மூச்சுக்குழாய் அழற்சி, காய்ச்சல், குளிர் மற்றும் பல போன்ற சுவாச வியாதிகளின் அறிகுறிகளை எதிர்த்துப் போராட உதவுகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற&nbsp;&nbsp;&#8221;&nbsp;(<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/healthy-food-tamil-news-immunity-boosting-drinks-in-tamil-299988\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-12.jpg"],"pubdate":"Wed, 05 May 2021 07:43:08 +0530"}]