[{"title":"குட் நியூஸ் வந்தாச்சு: நல்ல வேளை, ரஜினி பயந்தது மாதிரி எதுவும் நடக்கல","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82401199\/photo-82401199.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சிறுத்தை சிவா இயக்கத்தில் , நயன்தாரா, கீர்த்தி சுரேஷ் உள்ளிட்டோர் நடித்து வரும்  படத்தின் ஷூட்டிங் ஹைதராபாத்தில் இருக்கும் ராமோஜிராவ் ஃபிலிம் சிட்டியில் நடந்து வருகிறது. இன்னும் ஒரு வாரத்தில் படப்பிடிப்பு நிறைவடைந்துவிடும் என்று கூறப்படுகிறது.\n\nஇந்நிலையில் ரஜினியின் அடுத்த படம் குறித்து பேச்சு கிளம்பியிருக்கிறது. தலைவர் 169 என்று அழைக்கப்படும் அந்த படத்தை தயாரிக்க  நிறுவனம் முன் வந்திருக்கிறதாம். ரஜினி தற்போது நடித்து வரும் அண்ணாத்த படத்தையும் சன் பிக்சர்ஸ் தான் தயாரிக்கிறது.\n\nரஜினி, சன் பிக்சர்ஸ் நிறுவனம் நான்காவது முறையாக கூட்டணி சேரவிருக்கிறார்கள். புதுப் படத்தின் இயக்குநரை முடிவு செய்த பிறகு இது குறித்த அதிகாரப்பூர்வ அறிவிப்பு வெளியிடப்படுமாம்.\n\nரஜினியின் அடுத்த படத்தை கண்ணும் கண்ணும் கொள்ளையடித்தால் படம் புகழ் தேசிங்கு பெரியசாமி தான் இயக்குவார் என்று கூறப்பட்டது. ஆனால் அந்த தகவலில் உண்மை இல்லை என்று ட்வீட் செய்திருக்கிறார் பெரியசாமி. \n\nதேசிங்கு பெரியசாமி இயக்காவிட்டால் கார்த்திக் சுப்புராஜுக்கு தான் அந்த வாய்ப்பு கிடைக்கும் என்று பேச்சு கிளம்பியிருக்கிறது. முன்னதாக ரஜினியை வைத்து பேட்ட படத்தை கொடுத்தவர் கார்த்திக் சுப்புராஜ்.\n\nகடந்த டிசம்பர் மாதம் ரஜினிக்கு உடல்நலம் பாதிக்கப்பட்டு ஹைதராபாத்தில் இருக்கும் அப்பல்லோ மருத்துவமனையில் அனுமதித்தார்கள். மருத்துவமனையில் இருந்து வீடு திரும்பிய ரஜினி தன் உடல்நலனை நினைத்து கவலையில் இருந்ததாக கூறப்பட்டது.\n\nஅண்ணாத்த படமே என் கடைசி படமாகிவிடக் கூடாது என்று தன் நண்பர்களிடம் கூறினாராம். மேலும் தொடர்ந்து புதுப் படங்களில் நடிக்க முடிவு செய்தாராம். இந்நிலையில் தான் அவரின் அடுத்த படத்தை சன் பிக்சர்ஸ் தயாரிக்க முடிவு செய்திருக்கிறது.\n\nஇதற்கிடையே அண்ணாத்த படப்பிடிப்பு தளத்தில் ரஜினியை ஒரு குழந்தையை பார்த்துக் கொள்வது போன்று பார்த்துக் கொள்கிறார்களாம். ரஜினிக்கு அருகே யாரும் செல்லக் கூடாது என்று படக்குழுவினருக்கு உத்தரவிட்டுள்ளனர். இயக்குநர் சிவா கூட ரஜினி அருகே செல்வது இல்லை. \n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/sun-pictures-to-produce-rajinikanths-next-film\/articleshow\/82401199.cms","image":["https:\/\/tamil.samayam.com\/photo\/82401199\/photo-82401199.jpg"],"pubdate":"Wed 05 May 2021, 12:25:02"},{"title":"பாஜகவிற்கு பலத்த அடி; ஆட்டம் கண்ட யோகி கோட்டை - இப்படி நடக்கும்னு எதிர்பார்க்கல!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82400881\/photo-82400881.jpg\" \/><div class=\"section1\"><div class=\"Normal\">உத்தரப் பிரதேச மாநிலத்தில்  தலைமையிலான  ஆட்சி நடைபெற்று வருகிறது. இம்மாநிலத்தில் உள்ள , ,  ஆகிய மூன்று மாவட்டங்களை மையமாக வைத்து தான் பாஜக அரசியல் செய்து வருகிறது. அயோத்தியாவில் ராமர் கோயில் கட்டும் பணிகள் முடுக்கி விடப்பட்டுள்ளன. இதற்கான முழு பெருமையையும் பாஜக எடுத்துக் கொண்டது. வாரணாசியில்  தொடர்ந்து இரண்டு முறை எம்.பியாக வெற்றி பெற்றுள்ளார். எனவே இங்கு பாஜக ஆதரவு வட்டம் அதிகமாக இருப்பதாகவும், மோடி அலை வீசுவதாகவும் அக்கட்சியினர் கூறி வந்தனர்.\n\nமதுராவில் கிருஷ்ண ஜென்மபூமி விஷயத்தை பாஜக கையிலெடுத்துள்ளது. இங்கு கிருஷ்ணருக்கு பிரம்மாண்ட கோயில் கட்ட திட்டமிட்டுள்ளதாகவும் கூறப்படுகிறது. இதன்மூலம் அப்பகுதியில் உள்ள ஒட்டுமொத்த இந்துக்களையும் தங்களுக்கு ஆதரவான நிலையிலேயே வைத்திருக்க பாஜக காய் நகர்த்தி வந்தது. இந்நிலையில் சமீபத்தில் உள்ளாட்சி தேர்தல் நடந்தது. இதில் வாரணாசி மற்றும் அயோத்தியாவில்  தலைமையிலான சமாஜ்வாதி கட்சி அமோக வெற்றி பெற்றுள்ளது.\n\n\n\nமதுராவில் மாயாவதியின்  கட்சி மற்றும் அஜித் சிங்கின் ராஷ்டிரிய லோக் தள் ஆகிய கட்சிகள் வெற்றி பெற்றுள்ளன. இந்த மூன்று மாவட்டங்களிலும் பாஜக தீவிர களப்பணியாற்றி வந்துள்ளது. கடந்த நான்கு ஆண்டுகால ஆட்சியில் சிறப்பு கவனம் செலுத்தப்பட்டு வந்த நிலையில் தேர்தல் முடிவுகள் பாஜகவிற்கு பின்னடைவை அளித்துள்ளன.\n\n\n\nவாரணாசியில் உள்ள 40 சீட்களில் வெறும் 8ல் மட்டுமே பாஜக வென்றுள்ளது. சமாஜ்வாதி கட்சி 14, பகுஜன் சமாஜ் கட்சி 5, அப்னா தள்(S) 3, ஆம் ஆத்மி கட்சி 1 இடத்திலும் வெற்றி பெற்றுள்ளன. உத்தரப் பிரதேசத்தில் முதல்முறையாக ஆம் ஆத்மி தனது வெற்றியை பதிவு செய்திருப்பது குறிப்பிடத்தக்கது. கடவுள் கிருஷ்ணரின் பிறந்த இடமாக கருதப்படும் மதுராவில் பாஜக பின்னடைவை சந்தித்திருக்கிறது.\n\nஇங்கு பகுஜன் சமாஜ் கட்சி 12 இடங்களிலும், ராஷ்டிரிய லோக் தள் 9 இடங்களிலும், பாஜக 8 இடங்களிலும், சமாஜ்வாதி கட்சி ஒரு இடத்திலும், சுயேட்சைகள் 3 இடங்களிலும் வென்றிருக்கின்றனர். அயோத்தியாவில் மொத்தமுள்ள 40 இடங்களில் சமாஜ்வாதி கட்சி 24 இடங்களிலும், பாஜக 6 இடங்களிலும் வெற்றி பெற்றுள்ளன. 10 இடங்களில் சுயேட்சைகள் வென்றுள்ளனர்.\n\n\n\nபாஜக மிகவும் முக்கியமாக கருதும் மூன்று மாவட்டங்களில் பின்னடைவை சந்தித்திருப்பது பல்வேறு கேள்விகளை எழுப்பியுள்ளது. இன்னும் 8 மாதங்களில் உத்தரப் பிரதேச மாநில சட்டமன்ற தேர்தல் வரவுள்ளது. இந்த சூழலில் உள்ளாட்சி தேர்தல் தோல்வியானது பாஜகவிற்கு கலக்கத்தை ஏற்படுத்தியுள்ளதாக தெரிகிறது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/big-setback-for-yogi-adityanath-and-bjp-in-up-panchayat-elections\/articleshow\/82400881.cms","image":["https:\/\/tamil.samayam.com\/photo\/82400881\/photo-82400881.jpg"],"pubdate":"Wed 05 May 2021, 12:06:09"},{"title":"SBI வாடிக்கையாளர்களுக்கு மே 31 வரை அவகாசம்!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82369260\/photo-82369260.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவின் மிகப் பெரிய பொதுத் துறை வங்கியான ஸ்டேட்  ஆஃப் இந்தியா, தனது வாடிக்கையாளர்களுக்கு பல்வேறு சேவைகளை வழங்கி வருகிறது. வாடிக்கையாளரைத் தெரிந்துகொள்ளும் நடவடிக்கையில், எளிய முறையில் அப்டேட் செய்வதற்கு வீட்டிலிருந்தே ஆவணங்களை தபால் மூலமாகவும், ஈமெயில் மூலமாகவும் அனுப்பும் வசதியை  கொண்டுவந்துள்ளது.  அப்டேட் செய்ய வேண்டியவர்கள் இந்த கொரோனா சமயத்தில் வங்கிக் கிளைக்கு வந்துசெல்வது சிரமமாக இருக்கும் என்பதால் இந்த வசதி ஏற்படுத்தப்பட்டது.\n\nஇந்நிலையில், இந்த மாத இறுதிக்குள் வாடிக்கையாளர்கள் கேஒய்சி அப்டேட் செய்யும்படி ஸ்டேட் பேங்க் ஆஃப் இந்தியா வலியுறுத்தியுள்ளது. இதுகுறித்து ஸ்டேட் பேங்க் ஆஃப் இந்தியா தனது ட்விட்டர் பதிவில், &lsquo;நாடு முழுவதும் கொரோனா பிரச்சினை தீவிரமாக இருப்பதாலும் பல்வேறு மாநிலங்களில் ஊரடங்கு அமலில் இருப்பதாலும் வாடிக்கையாளர்கள் தங்களது கேஒய்சி அப்டேட் செய்யத் தேவையான ஆவணங்களை தபால் மூலமாகவோ அல்லது மின்னஞ்சல் மூலமாகவோ அனுப்பலாம்&rsquo; என்று தெரிவிக்கப்பட்டுள்ளது. மே 31 வரையில் மட்டுமே இதற்கான கால அவகாசம் வழங்கப்பட்டுள்ளது.\n\n ஸ்டேட் பேங்க் ஆஃப் இந்தியா, தனது வாடிக்கையாளர்களின் வங்கிக் கணக்கு விவரங்களை குறிப்பிட்ட கால அளவில் சோதனை செய்கிறது. அதாவது வாடிக்கையாளரின் கடனைத் திருப்பிச் செலுத்தும் திறன் மற்றும் கடன் நிலையைப் பொறுத்து அவர்களின் கேஒய்சி விவரங்கள் சரிபார்க்கப்படுகின்றன. குறைந்த அபாயம் கொண்ட வங்கிக் கணக்கு வாடிக்கையாளர்களுக்கு ஒவ்வொரு 10 ஆண்டுகளுக்கு ஒரு முறையும், நடுத்தர அபாயம் கொண்ட வங்கிக் கணக்கு வாடிக்கையாளர்களுக்கு ஒவ்வொரு 8 ஆண்டுகளுக்கும் ஒரு முறையும், அதிக அபாயம் கொண்ட வங்கிக் கணக்கு வாடிக்கையாளர்களுக்கு ஒவ்வொரு 2 ஆண்டுகளுக்கு ஒருமுறையும் கேஒய்சி அப்டேட் செய்யப்படுகிறது.\n\nஇந்த சூழலில்தான் தற்போது கேஒய்சி அப்டேட்டுக்கு கால அவகாசம் வழங்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/may-31st-is-the-last-date-to-update-kyc-for-sbi-customers-from-home\/articleshow\/82369260.cms","image":["https:\/\/tamil.samayam.com\/photo\/82369260\/photo-82369260.jpg"],"pubdate":"Wed 05 May 2021, 11:25:46"},{"title":"வீட்டில் ரொம்ப கஷ்டம்: உதவியை எதிர்பார்க்கும் அஜித் பட நடிகர்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82398020\/photo-82398020.jpg\" \/><div class=\"section1\"><div class=\"Normal\">சுசீந்திரன் இயக்கத்தில் விஷ்ணு விஷால் ஹீரோவாக நடித்த வெண்ணிலா கபடி குழு படம் மூலம் பிரபலமானவர் . சுசீந்திரன் இயக்கிய அழகர்சாமியின் குதிரை படத்தில் ஹீரோவாக நடித்தார் அப்புக்குட்டி. அந்த படத்திற்காக அவருக்கு தேசிய விருது கிடைத்தது. அஜித்தின் வீரம், வேதாளம் ஆகிய படங்களிலும் நடித்திருந்தார். \n\nஅவர் நடிப்பில் கடைசியாக வெளியான படம் மாதவனின் மாறா. கொரோனா வைரஸ் பிரச்சனையால் புதுப்பட வாய்ப்புகள் எதுவும் இல்லாமல் இருக்கிறார் அப்புக்குட்டி. இதனால் செலவுக்கு பணம் இல்லாமல் கஷ்டப்படுவதாக தகவல் வெளியாகியிருக்கிறது.\n\nதூத்துக்குடி மாவட்டத்தில் நடுத்தர வர்க்கத்தை சேர்ந்தவராம் அப்புக்குட்டி. சென்னை சாலிகிராமத்தில் வாடகை வீட்டில் வசித்து வந்திருக்கிறார். பண பிரச்சனை ஏப்படவே புறநகர் பகுதிக்கு மாறிவிட்டாராம். அவர் தற்போது கோவூரில் வசித்து வருகிறார். \n\nதிரையுலகை சேர்ந்தவர்கள் தனக்கு உதவி செய்வார்கள் என்று எதிர்பார்க்கிறார் அப்புக்குட்டி. கொரோனா வைரஸ் பிரச்சனையால் திரையுலகை சேர்ந்த பலர் அன்றாடத் தேவைகளுக்கு கூட பணம் இல்லாமல் கஷ்டப்படுகிறார்கள்.\n\nஅன்றாடம் உழைத்தால் தான் சாப்பாடு என்று இருக்கும் திரையுலக ஊழியர்கள் தான் அல்லாடிக் கொண்டிருக்கிறார்கள். மேலும் சிறு, சிறு கதாபாத்திரங்களில் நடித்து வந்தவர்களும் அடுத்து என்ன செய்வது என்று தெரியாமல் குழம்பிக் கொண்டிருக்கிறார்கள்.\n\nஅதில் ஒரு சிலர் நிதி பிரச்சனை தாங்க முடியாமல் தற்கொலை செய்து கொண்ட சம்பவங்களும் நடந்திருக்கிறது என்பது குறிப்பிடத்தக்கது. கொரோனாவின் முதல் அலையை விட இரண்டாம் அலை கொடூரமாக இருக்கிறது.\n\nஇந்தியாவில் கொரோனா வைரஸால் தினமும் பாதிக்கப்படுபவர்களின் எண்ணிக்கை உலக நாடுகளை அஞ்ச வைத்திருக்கிறது. கொரோனாவால் பாதிக்கப்படுவோர் மருத்துவமனைகளில் பெட் கிடைக்காமல், ஆக்சிஜன் சிலிண்டர், மருந்து கிடைக்காமல் கஷ்டப்படுகிறார்கள். அவர்களை காப்பாற்ற உறவினர்கள் உதவி கேட்டு கெஞ்சி, அழுவதை தினமும் பார்க்க முடிகிறது.\n \n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/covid-19-crisis-appukutty-expects-film-fraternity-to-provide-financial-help\/articleshow\/82398020.cms","image":["https:\/\/tamil.samayam.com\/photo\/82398020\/photo-82398020.jpg"],"pubdate":"Wed 05 May 2021, 08:32:44"},{"title":"ரேஷன் இலவசம்: நிவாரணத் தொகை 5000 ரூ - அரசு அதிரடி அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82385350\/photo-82385350.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் காரணமாக தலைநகர் டெல்லியில் கடும்  கட்டுப்பாடுகள் அமலில் உள்ளன. கொரோனாவால் ஒரு பக்கம் மக்கள் மிகுந்த துயரத்துக்கு ஆளாகியுள்ள நிலையில் ஊரடங்கு கட்டுப்பாடுகள் வாழ்வாதரத்தை சிதைத்து வருகின்றன.\n\nஇந்நிலையில் மக்களின் வாழ்வாதாரம் பாதிக்கப்படக் கூடாது, மக்களின் இழப்புகளில் துணை நிற்க வேண்டும் என்ற எண்ணத்தில் டெல்லி அரசு பல்வேறு அறிவிப்புகளை வெளியிட்டுள்ளது. \n\nஅதன்படி அனைத்து ரேஷன் அட்டை தாரர்களுக்கும் இரண்டு மாதங்களுக்கு உணவுப் பொருள்கள் இலவசமாக வழங்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.\n \n\n\n\nமேலும் டெல்லியில் உள்ள அனைத்து ஆட்டோ ரிக்&zwnj;ஷா ஓட்டுநர்கள் மற்றும் டாக்ஸி ஓட்டுநர்களுக்கு டெல்லி அரசு தலா ரூ .5000 வழங்கப்படும் என தெரிவித்துள்ளது. இந்த நிதி நெருக்கடியில் அவர்களுக்கு இது ஒரு சிறிய உதவியாக இருக்கும் என முதல்வர்  தெரிவித்துள்ளார். \n \n\n1,56,000 ஆட்டோ ரிக்&zwnj;ஷா ஓட்டுநர்கள் இத்திட்டத்தின் கீழ் பயன் அடைவார்கள் என்று எதிர்பார்க்கப்படுகிறது. இலவச-ரேஷன் திட்டம் தலைநகர் டெல்லியில் 72 லட்சத்திற்கும் அதிகமான மக்களுக்கு உதவும் என்று எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/rs-5000-for-auto-rickshaw-taxi-drivers-free-ration-for-card-holders-in-delhi\/articleshow\/82385350.cms","image":["https:\/\/tamil.samayam.com\/photo\/82385350\/photo-82385350.jpg"],"pubdate":"Tue 04 May 2021, 14:52:26"},{"title":"உதகை அருகே சுற்றித் திரிந்த காட்டு யானை ரிவால்டோ மரக்கூண்டில் அடைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675571\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_47819156.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>உதகை: உதகை அருகே வாழைத்தோட்டம் பகுதியில் சுற்றித் திரிந்த காட்டு யானை ரிவால்டோ மரக்கூண்டில் அடைக்கப்பட்டுள்ளது. காட்டு யானை ரிவால்டோ மரக்கூண்டில் அடைக்கப்பட்டதால் அச்சத்தில் இருந்த பொதுமக்கள் நிம்மதி அடைந்துள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675571","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_47819156.jpg"],"pubdate":"5-5-2021 9:57"},{"title":"ஆக்சிஜன் தட்டுப்பாடு காரணமாக செங்கல்பட்டு அரசு மருத்துவமனையில் யாரும் உயிரிழக்கவில்லை.:  ஆட்சியர் விளக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675570\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_19282169.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>செங்கல்பட்டு: ஆக்சிஜன் தட்டுப்பாடு காரணமாக செங்கல்பட்டு அரசு மருத்துவமனையில் யாரும் உயிரிழக்கவில்லை என்று மாவட்ட ஆட்சியர் விளக்கம் அளித்துள்ளார். ஆக்சிஜன் விநியோகத்தில் இருந்த கோளாறு சரி செய்யப்பட்டுள்ளது என செங்கல்பட்டு ஆட்சியர் ஜான் லூயிஸ் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675570","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_19282169.jpg"],"pubdate":"5-5-2021 9:55"},{"title":"அடக்குமுறைகளுக்கு அஞ்சாது இறுதிக்காலம் வரை போராடியவர் டிராபிக் ராமசாமி: சீமான் இரங்கல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675569\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_72336978.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அடக்குமுறைகளுக்கு அஞ்சாது இறுதிக்காலம் வரை போராடியவர் டிராபிக் ராமசாமி என நாம் தமிழர் கட்சி ஒருங்கிணைப்பாளர் சீமான் இரங்கல் தெரிவித்துள்ளார். உடல்நலக்குறைவால் நேற்று சிகிச்சை பலனின்றி டிராபிக் ராமசாமி உயிரிழந்தது குறிப்பிடத்தக்கது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675569","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_72336978.jpg"],"pubdate":"5-5-2021 9:46"},{"title":"ஞாயிற்றுக்கிழமை ஊரடங்கு, இரவு ஊரடங்கை ரத்து செய்ய கோரிய வழக்கு.: மத்திய ,மாநில அரசுகள் பதில் தர ஆணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675622\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_90830631.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஞாயிற்றுக்கிழமை ஊரடங்கு, இரவு ஊரடங்கை ரத்து செய்ய கோரிய வழக்கில் மத்திய ,மாநில அரசுகள் பதில் தர ஆணையிடப்பட்டுள்ளது. ஞாயிற்றுக்கிழமை ஊரடங்கு, இரவு நேர ஊரடங்கால் ஒரு பயனும் கிடையாது என மனுதாரர் கூறியுள்ளார். மேலும் ஞாயிற்றுக்கிழமை ஊரடங்கால் சனிக்கிழமை அனைத்து கடைகளிலும் கூட்ட நெரிசல் ஏற்படுகிறது எனவும் மனுதாரர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675622","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_90830631.jpg"],"pubdate":"5-5-2021 12:47"},{"title":"மனிதர்களின் எதிர்ப்பு சக்தியை கொல்லக்கூடிய மதுபான விற்பனையை இன்றும் அனுமதிப்பது ஏன்?.: ஐகோர்ட் கிளை கேள்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675598\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_38366336.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மனிதர்களின் எதிர்ப்பு சக்தியை கொல்லக்கூடிய மதுபான விற்பனையை இன்றும் அனுமதிப்பது ஏன்? என்று உயர்நீதிமன்ற மதுரை கிளை கேள்வி எழுப்பியுள்ளது. கொரோனா தொற்றை பொறுத்தவரை மனிதனின் எதிர்ப்பு சக்தியை அதிகரிக்க வேண்டும். கொரோனா 2-வது அலையால் டாஸ்மாக் கடைகளை மூடக்கோரிய வழக்கில் நீதிபதிகள் கேள்வி எழுப்பியுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675598","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_38366336.jpg"],"pubdate":"5-5-2021 12:4"},{"title":"ஆக்சிஜன் உற்பத்தி தொடர்பாக தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் கண்காணிப்பு குழு ஆய்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675620\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_8832950.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: ஆக்சிஜன் உற்பத்தி தொடர்பாக தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் கண்காணிப்பு குழு ஆய்வு செய்து வருகிறது. தூத்துக்குடி ஆட்சியர் செந்தில்ராஜ் தலைமையிலான குழு ஆலையின் மெட்டீரியல் கேட் வழியாக சென்று ஆய்வு மேற்கொண்டு வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675620","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_8832950.jpg"],"pubdate":"5-5-2021 12:36"},{"title":"முழுஊரடங்கு, இந்திய மருத்துவ சிகிச்சை மையங்களை அமைக்கக் கோரிய வழக்குகள் தலைமை நீதிபதி அமர்வுக்கு பரிந்துரை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675615\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_72228641.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முழுஊரடங்கு, இந்திய மருத்துவ சிகிச்சை மையங்களை அமைக்கக் கோரிய வழக்குகள் தலைமை நீதிபதி அமர்வுக்கு பரிந்துரை செய்யப்பட்டுள்ளது. தமிழகத்தில் முழுஊரடங்கு அமல்படுத்தக் கோரி வழக்கறிஞர் பாலாஜிராம் உயர்நீதிமன்றத்தில் மனு தாக்கல் செய்துள்ளார்.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675615","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_72228641.jpg"],"pubdate":"5-5-2021 12:31"},{"title":"ஆக்சிஜன் தட்டுப்பாட்டை போக்க ஐநாக்ஸ், இஸ்ரோ, ஸ்டெர்லைட்டிடம் உதவிகோரியுள்ளோம்.: மதுரை ஆட்சியர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675612\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_81344241.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: ஆக்சிஜன் தட்டுப்பாட்டை போக்க ஐநாக்ஸ், இஸ்ரோ, ஸ்டெர்லைட்டிடம் உதவிகோரியுள்ளோம் என்று மதுரை ஆட்சியர் கூறியுள்ளார். கேரளாவிலிருந்து மதுரைக்கு வந்து கொண்டிருந்த ஆக்சிஜன் தற்போது வரவில்லை என் அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675612","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_81344241.jpg"],"pubdate":"5-5-2021 12:26"},{"title":"நெல்லை, தென்காசி கன்னியாகுமரி மாவட்டங்களில் இடி, மின்னலுடன் கனமழை.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675606\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_18993778.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நெல்லை, தென்காசி கன்னியாகுமரி மாவட்டங்களில் இடி, மின்னலுடன் கனமழை பெய்ய வாய்ப்பு உள்ளதாக சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. தமிழகத்தின் பிற மாவட்டங்கள், காரைக்காலில் மிதமான மழை பெய்ய வாய்ப்பு என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675606","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_18993778.jpg"],"pubdate":"5-5-2021 12:14"},{"title":"முதல்வர் மம்தா பானர்ஜியை கண்டித்து தமிழகத்தின் பல்வேறு இடங்களில் பாஜக ஆர்ப்பாட்டம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675595\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_22271365.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: மேற்கு வங்க முதல்வர் மம்தா பானர்ஜியை கண்டித்து தமிழகத்தின் பல்வேறு இடங்களில் பாஜக ஆர்ப்பாட்டம் நடத்தி வருகின்றனர். சென்னையில் நடந்த ஆர்ப்பாட்டத்தில் தமிழக பாஜக மாநில தலைவர் எல்.முருகன் உள்ளிட்டோர் பங்கேற்றனர். மேற்கு வங்கத்தில் நடக்கும் தேர்தலுக்கு பிந்தைய வன்முறைக்கு மம்தா காரணம் என பாஜக குற்றம் சாட்டியுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675595","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_22271365.jpg"],"pubdate":"5-5-2021 11:56"},{"title":"சென்னையில் நாளை முதல் 50% பயணிகளுடன் பேருந்துகள் இயக்கப்படும்.: மாநகர போக்குவரத்து கழகம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675590\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_40169925.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் நாளை முதல் 50% பயணிகளுடன் பேருந்துகள் இயக்கப்படும் என்று மாநகர போக்குவரத்து கழகம் கூறியுள்ளது. நாளை முதல் புதிய கட்டுப்பாடுகள் அமலுக்கு வரும் நிலையில் மாநகர போக்குவரத்து கழகம் இதனை தெரிவித்துள்ளது.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675590","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_40169925.jpg"],"pubdate":"5-5-2021 11:39"},{"title":"மேற்கு வங்கத்தில் நடந்து வரும் வன்முறைக்கு மம்தா முற்றுப்புள்ளி வைக்க வேண்டும்.: ஆளுநர் கோரிக்கை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675589\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_93059940.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்கு வங்கத்தில் நடந்து வரும் வன்முறைக்கு மம்தா பானர்ஜி முற்றுப்புள்ளி வைக்க வேண்டும் என்று ஆளுநர் கோரிக்கை வைத்துள்ளார். பதவியேற்பு விழாவில் முதல்வரை மம்தா பானர்ஜியிடம் ஆளுநர் ஜெகதீப் தங்கர் கோரிக்கை வைத்ததால் பரபரப்பு ஏற்பட்டது. சட்டத்தின் ஆட்சியை மீட்டெடுக்க மம்தா பானர்ஜி அனைத்து நடவைக்கைகளையும் எடுப்பார் என நம்புகிறேன் என ஆளுநர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675589","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_93059940.jpg"],"pubdate":"5-5-2021 11:33"},{"title":"திமுக தலைவர் மு.க ஸ்டாலினை ஆட்சியமைக்க இன்று மாலைக்குள் ஆளுநர் அழைப்பார்.: ஆர்.எஸ்.பாரதி பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675585\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_29764957.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: திமுக தலைவர் மு.க ஸ்டாலினை ஆட்சியமைக்க இன்று மாலைக்குள் ஆளுநர் அழைப்பார் என்று ஆர்.எஸ்.பாரதி கூறியுள்ளார். 133 எம்.எல்.ஏ.க்களின் ஆதரவு கடிதத்தை ஆளுநரிடம் மு.க ஸ்டாலின் அளித்துள்ளார். ஆட்சியமைக்க மு.க ஸ்டாலின் உரிமைகோரிய நிலையில் ஆளுநர் மாளிகையில் ஆர்.எஸ். பாரதி பேட்டி அளித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675585","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_29764957.jpg"],"pubdate":"5-5-2021 11:0"},{"title":"மேற்குவங்க மாநில முதல்வராக 3-வது முறையாக பதவி ஏற்றுக் கொண்டார் மம்தா பானர்ஜி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675584\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_37969608.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: மேற்குவங்க மாநில முதல்வராக 3-வது முறையாக மம்தா பானர்ஜி பதவி ஏற்றுக் கொண்டுள்ளார். கொல்கத்தாவில் ஆளுநர் மாளிகையில் மம்தா பானர்ஜி பதவி ஏற்பு விழா எளிமையாக நடைபெற்று வருகிறது.&nbsp;&nbsp; மம்தா பானர்ஜிக்கு மேற்கு வங்க ஆளுநர் ஜெகதீப் தங்கர் பதவிப்பிரமாணம் செய்து வைத்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675584","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_37969608.jpg"],"pubdate":"5-5-2021 10:55"},{"title":"சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.24 குறைந்து ரூ.35,456-க்கு விற்பனை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675583\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_30363101.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் ஆபரணத் தங்கத்தின் விலை சவரனுக்கு ரூ.24 குறைந்து, ரூ.35,456-க்கு விற்பனை செய்யப்படுகிறது. ஆபரணத் தங்கத்தின் விலை ஒரு கிராம் ரூ.4,432-க்கு விற்பனை ஆகிறது. மேலும் சென்னையில் சில்லறை வர்த்தகத்தில் ஒரு கிராம் வெள்ளி ரூ.74.60-க்கு விற்பனை செய்யப்படுகிறது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675583","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_30363101.jpg"],"pubdate":"5-5-2021 10:54"},{"title":"சென்னையில் கொரோனா நோயாளிகளுக்காக ஆக்சிஜன் வசதி பொறுத்தப்பட்ட பேருந்து சேவை இன்று தொடக்கம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675573\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_63979739.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: சென்னையில் கொரோனா நோயாளிகளுக்காக ஆக்சிஜன் வசதி பொறுத்தப்பட்ட பேருந்து சேவை இன்று தொடங்கப்பட உள்ளது.&nbsp; ஜெயின் சங்கம் சார்பில் 4 ஆக்சிஜன் வசதியுடன் கூடிய பேருந்துகளை திமுக தலைவர் மு.க.ஸ்டாலின் தொடங்கி வைக்கிறார். மதியம் 1.30-க்கு ஓமந்தூரார் மருத்துவமனை வளாகத்தில் நடக்கும் விழாவில் உதயநிதி ஸ்டாலினும் கலந்து கொள்கிறார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675573","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_63979739.jpg"],"pubdate":"5-5-2021 10:5"},{"title":"மராத்தா சமூகத்தினருக்கான இடஒதுக்கீட்டை ரத்து செய்தது உச்சநீதிமன்றம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675581\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_67754764.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: மராத்தா சமூகத்தினருக்கான இடஒதுக்கீட்டை ரத்து செய்து உச்சநீதிமன்றம் தீர்ப்பு வழங்கியுள்ளது. 2018-ல் மராட்டியத்தில் மராத்தா சமூகத்தினருக்கு 16 சதவீத இடஒதுக்கீடு வழங்க சட்டம் நிறைவேற்றப்பட்டது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675581","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_67754764.jpg"],"pubdate":"5-5-2021 10:45"},{"title":"133 சட்டமன்ற உறுப்பினர்கள் ஆதரவுடன் ஆட்சி அமைக்க ஆளுநரிடம் உரிமை கோரினார் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675578\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_75895328.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 133 சட்டமன்ற உறுப்பினர்கள் ஆதரவுடன் ஆட்சி அமைக்க ஆளுநர் பன்வாரிலால் புரோஹித்திடம் திமுக தலைவர் மு.க.ஸ்டாலின் உரிமை கோரியுள்ளார். சென்னை ஆழ்வார்பேட்டை இல்லத்தில் இருந்து ஆளுநர் மாளிகைக்கு புறப்பட்ட ஸ்டாலினுடன் துரைமுருகன், டி.ஆர்.பாலு, கே.என்.நேரு, ஆர்.அஸ்.பாரதி உள்ளிட்டோர் சென்றுள்ளனர். &nbsp;<\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675578","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_75895328.jpg"],"pubdate":"5-5-2021 10:32"},{"title":"133 சட்டமன்ற உறுப்பினர்கள் ஆதரவு கடிதத்துடன் ஆளுநர் மாளிகை புறப்பட்டார் மு.க.ஸ்டாலின்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675577\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_76595706.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: 133 சட்டமன்ற உறுப்பினர்கள் ஆதரவு கடிதத்துடன் மு.க.ஸ்டாலின் ஆளுநர் மாளிகை புறப்பட்டுள்ளார். சென்னை ஆழ்வார்பேட்டை இல்லத்தில் இருந்து ஆளுநர் மாளிகைக்கு மு.க. ஸ்டாலின் புறப்பட்டார். ஸ்டாலினுடன் துரைமுருகன், டி.ஆர்.பாலு, கே.என்.நேரு, ஆர்.அஸ்.பாரதி உள்ளிட்டோர் செல்கின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675577","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_76595706.jpg"],"pubdate":"5-5-2021 10:25"},{"title":"கொரோனாவால் பொதுமக்கள், தொழில் நிறுவனங்கள் பாதிக்காமல் இருக்க ரிசர்வ் வங்கி நடவடிக்கை எடுக்கும்.: சக்திகாந்த் தாஸ் பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675576\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_40238590.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: கொரோனா 2-வது அலை தீவிரமாக பரவுவதால் இந்திய பொருளாதாரத்துக்கு புதிய சோதனைகள் வந்துள்ளது என்று ரிசர்வ் வங்கி ஆளுநர் சக்திகாந்த் தாஸ் கூறியுள்ளார். உலகம் முழுவதும் பொருளாதார வளர்ச்சி பாதிக்கப்பட்டுள்ளது. மேலும் கொரோனாவால் பொதுமக்கள், தொழில் நிறுவனங்கள் பாதிக்காமல் இருக்க ரிசர்வ் வங்கி நடவடிக்கை எடுக்கும் என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675576","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_40238590.jpg"],"pubdate":"5-5-2021 10:19"}]