[{"title":"நாளை முதல் 50 சதவீதம் இருக்கைகளில் மட்டுமே அனுமதி; புதிய கட்டுப்பாடுகளால் 70% வருவாய் இழப்பு ஏற்படும்: தனியார் பேருந்து உரிமையாளர்கள் கவலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667152.jpg\" \/><\/p><p>தமிழக அரசு நாளை முதல் கொண்டுவரவுள்ள புதிய கட்டுப்பாடுகளால், தனியார் பேருந்துகளுக்கு 70 சதவீதம் வருவாய்இழப்பு ஏற்படும். எனவே, டீசல்விலை மற்றும் சாலை வரியை குறைக்க வேண்டுமென தமிழ்நாடு தனியார் பேருந்து உரிமையாளர்கள் சம்மேளனம் வேண்டுகோள் விடுத்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் மொத்தம் 4,700 தனியார் பேருந்துகள் இயக்கப்பட்டு வருகின்றன. இவற்றில் 1,500 பேருந்துகள் நகரப் பேருந்துகளாக இயக்கப்பட்டு வருகின்றன. கரோனா பாதிப்பில் இருந்துசற்று மீண்ட பிறகு சில மாதங்களாக மீண்டும் வழக்கம்போல தனியார் பேருந்துகள் ஓடின. இதற்கிடையே, தமிழகத்தில் கரோனா பாதிப்பு கடந்த ஒரு மாதமாக வேகமாக அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667152-private-bus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667152.jpg"],"pubdate":"2021-05-05T03:30:22+00:00"},{"title":"புதுச்சேரியில் 14-வது சட்டப்பேரவை கலைப்பு: புதிய அரசு பதவியேற்பு விழா பணிகள் தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667148.jpg\" \/><\/p><p>புதுச்சேரியில் ரங்கசாமி தலைமையில் புதிய அரசு பதவியேற்க உள்ள நிலையில், பதவியேற்பு விழாவுக்காக சட்டப்பேரவை தூய்மைப்படுத்தப்பட்டு, தயாராகி வருகிறது.<\/p>\n\n<p>புதுச்சேரியில் மொத்தமுள்ள 30 தொகுதிகளில், என்.ஆர்.காங்கிரஸ் 10 இடங்களிலும், பாஜக6 இடங்களிலும் வெற்றி பெற்றுள்ளன. காங்கிரஸ் 2 இடங்களிலும், திமுக 6 தொகுதியிலும், சுயேச்சைகள் 6 தொகுதியிலும் வெற்றி பெற்றுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667148-new-government-inauguration-ceremony.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667148.jpg"],"pubdate":"2021-05-05T03:30:21+00:00"},{"title":"சென்னையை போல் மாறுகிறதா மதுரை? - `ஆக்ஸிஜன் படுக்கை' கிடைக்காமல் நோயாளிகள் தவிப்பு: அரசின் கவனத்துக்கு மாவட்ட நிர்வாகம் கொண்டு செல்ல எதிர்பார்ப்பு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667134.jpg\" \/><\/p><p>சென்னையைப் போல் மதுரையிலும் அரசு, தனியார் மருத்துவமனைகளில் `ஆக்ஸிஜன் படுக்கை&amp;#39;கள் கிடைக்காமல் கரோனா நோயாளிகள் தவிக்கும் நிலை ஏற்பட்டுள்ளது.<\/p>\n\n<p>மதுரை சூப்பர் ஸ்பெஷாலிட்டி மருத்துவமனையில் செயல்படும் கரோனா சிகிச்சை மையம். படம்: எஸ். கிருஷ்ணமூர்த்தி மதுரை மாவட்டத்தில் தற்போது 4,500-க்கும் மேற்பட்ட நோயாளிகள் மருத்துவமனைகளில் சிகிச்சை பெறுகின்றனர். நேற்று முன்தினம் ஒரே நாளில் 16 நோயாளிகள் சிகிச்சை பலனின்றி உயிரிழந்தனர். பிற மாவட்டங்களில் பரிந்துரைக் கப்பட்ட நோயாளிகள் 374 பேர் கூடுதலாக மதுரை அரசு ராஜாஜி மருத்துவமனையில் அனுமதிக் கப்பட்டுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667134-patients-suffering-from-lack-of-oxygen-bed.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667134.jpg"],"pubdate":"2021-05-05T03:30:19+00:00"},{"title":"மக்களவை, சட்டப்பேரவை தேர்தல்களில் தொடர் சாதனை படைக்கும் திண்டுக்கல் மாவட்ட திமுக","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667125.jpg\" \/><\/p><p>தமிழகத்தில் நடந்த தேர்தல் களில், திண்டுக்கல் மாவட்ட திமுக தொடர்ந்து பல்வேறு சாதனைகளைப் படைத்து வருகிறது.<\/p>\n\n<p>2016 சட்டப்பேரவைத் தேர்தலில், தமிழகத்திலேயே அதிக வாக்கு வித்தியாசத்தில், அப்போதைய திமுக தலைவர் கருணாநிதி வெற்றி பெற்ற நிலையில், ஒட்டன்சத்திரம் தொகுதியில் திமுக சார்பில் போட்டியிட்ட அர.சக்கரபாணி, தமிழகத்திலேயே இரண்டாவதாக 64,926 வாக்குகள் வித்தியா சத்தில் வெற்றிபெற்று சாதனை படைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667125-dindigul-district-dmk.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667125.jpg"],"pubdate":"2021-05-05T03:30:18+00:00"},{"title":"10 ஆண்டுகளாக வேலையே செய்யாமல் சம்பளம்: ஆட்சி மாற்றத்தால் பணிக்கு தயாராகும் அண்ணா தொழிற்சங்கத்தினர்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667116.jpg\" \/><\/p><p>தமிழகத்தில் அரசுப் போக்குவரத்துக் கழகத்தில் கடந்த 10 ஆண்டுகளாக &amp;lsquo;ஓடி&amp;rsquo; என்ற பெயரில் வேலையே செய்யாமல் சம்பளம் வாங்கி வந்த அண்ணா தொழிற்சங்க நிர்வாகிகள் ஆட்சி மாற்றத்தால் மீண்டும் பணிக்குச் செல்ல வேண்டிய நிலை ஏற்பட்டுள்ளது.<\/p>\n\n<p>தமிழகத்தில் சென்னை மாநகர அரசுப் போக்குவரத்துக் கழகம், அரசு விரைவுப் போக்குவரத்துக் கழகம், அரசுப் போக்குவரத்துக் கழக கோவை, விழுப்புரம், கும்பகோணம், சேலம், மதுரை, நெல்லை கோட்டங்கள் உள்ளன. அனைத்துக் கோட்டங்களிலும் 300 பணிமனைகள் உள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667116-salary-without-doing-any-work.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667116.jpg"],"pubdate":"2021-05-05T03:30:17+00:00"},{"title":"ரசாயன உர செலவை குறைக்க மண்புழு உரம் தயாரிப்பில் ஈடுபடும் விவசாயிகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667121.jpg\" \/><\/p><p>ரசாயன உரச்செலவை குறைக்க, மண்புழு உரம் தயாரிப்பில் சோழவந்தான் பகுதி விவசாயிகள் ஈடுபட்டு வருகின்றனர்.<\/p>\n\n<p>மதுரை மாவட்டம் சோழவந்தான் அருகேயுள்ள மண்ணாடிமங்கலத்தைச் சேர்ந்தவர் விவசாயி பெ.ஆனந்தன் (48). இவர் 3 ஏக்கரில் தென்னை, வாழை விவசாயம் செய்து வருகிறார். இவர் மாதந்தோறும் ரூ.10 ஆயிரத்துக்கு ரசாயன உரம் வாங்க செலவழித்தார். அதில் ரசாயன உரச்செலவைக் குறைக்க மண்புழு உரக் கூடம் அமைத்து இயற்கை உரம் தயாரிக்க தோட்டக் கலை துறையினர் ஆலோசனை வழங்கினர். அதன்படி மண்புழு உரக்கூடங்கள் மூலம் இயற்கை உரம் தயாரித்து வருகிறார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667121-chemical-fertilizer.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667121.jpg"],"pubdate":"2021-05-05T03:30:17+00:00"},{"title":"மாவட்டத்தில் 75 சதவீதம் வெற்றி: கட்சி பொறுப்புகளை பெறுவதில் தேனி திமுக நிர்வாகிகள் மும்முரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667112.jpg\" \/><\/p><p>கடந்த பொதுத்தேர்தலில் தேனி மாவட்டத்தின் 4 தொகுதிக ளையும் பறிகொடுத்த திமுக தற் போதைய தேர்தலில் மூன்றை மீட்டெடுத்துள்ளது. இது குறித்து கட்சித் தலைமை மகிழ்ச்சி அடைந் துள்ளதால், கட்சியினர் பல்வேறு பொறுப்புகளை பெறுவதில் முனைப்பு காட்டி வருகின்றனர்.<\/p>\n\n<p>தேனி மாவட்டத்தில் ஆண்டி பட்டி, பெரியகுளம், போடி, கம் பம் என்று 4 தொகுதிகள் உள்ளன. 2011 தேர்தலில் 4 தொகுதிகளையும் அதிமுக கைப்பற்றியது. எனவே திமுகவுக்கு பெரும் பின்னடைவு ஏற்பட்டது. இதனால் தேனி மாவட்ட நிர்வாகிகளை கட்சித் தலைமை கடுமையாக கண்டித்ததுடன், அதி ருப்தியையும் வெளிப்படுத்தியது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667112-party-responsibilities.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667112.jpg"],"pubdate":"2021-05-05T03:30:16+00:00"},{"title":"கல்விக்கடனை செலுத்தவில்லை என்றால் வீட்டை ஏலம் விடப்போவதாக மிரட்டும் வங்கி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667114.jpg\" \/><\/p><p>கல்விக்கடனைச் செலுத்தா விட்டால் வீட்டை ஏலம் விடப் போவதாக வங்கி நிர்வாகம் மிரட்டுவதாக கீழக்கரையைச் சேர்ந்தவர் ராமநாதபுரம் மாவட்ட ஆட்சியரிடம் புகார் அளித்தார்.<\/p>\n\n<p>கீழக்கரை வடக்குத் தெருவைச் சேர்ந்தவர் ஹாஜா முகைதீன் (60). இவர் ராமநாதபுரம் ஆட்சியர் அலுவலகத்தில் அளித்த புகார் மனு: எனது மகன் பல் மருத்துவம் படிக்க கீழக்கரையில் உள்ள தனியார் வங்கியில் வீட்டை அடமானம் வைத்து கடன் பெற்றோம். தற்போது கடன் தொகையை உடனடியாகச் செலுத்தாவிட்டால் வீட்டை ஏலம் விடப்போவதாக வங்கி நிர்வாகம் மிரட்டி வருவதாகக் குறிப்பிட்டிருந்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667114-bank-threatening-to-auction-house.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667114.jpg"],"pubdate":"2021-05-05T03:30:16+00:00"},{"title":"திண்டுக்கல் மாவட்டத்தில் இருவருக்கு அமைச்சர் பதவி கிடைக்க வாய்ப்பு: 6 முறை சட்டப்பேரவை உறுப்பினராக தேர்வானவர்கள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667111.jpg\" \/><\/p><p>திண்டுக்கல் மாவட்டத்தில் திமுகவைச் சேர்ந்த இரு சட்டப் பேரவை உறுப்பினர்களுக்கு அமைச்சர் பதவி கிடைக்க வாய்ப் புள்ளது.<\/p>\n\n<p>திண்டுக்கல் மாவட்டம் ஆத்தூர் தொகுதியில் ஆறு முறை சட்டப்பேரவை உறுப்பினராகத் தேர்வானவர் ஐ.பெரியசாமி. 1996 திமுக ஆட்சியின்போது அப் போதைய முதல்வர் கருணாநிதி யின் அமைச்சரவையில் ஊரகத் தொழில்துறை மற்றும் பத்திரப் பதிவுத் துறை அமைச்சராகப் பதவி வகித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667111-ministerial-post-for-two.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667111.jpg"],"pubdate":"2021-05-05T03:30:15+00:00"},{"title":"வீடுகளில் தனிமைப்படுத்திக் கொண்டுள்ள கரோனா தொற்றாளர்களுக்கு சத்தான இலவச உணவு: தன்னார்வலர்களின் தன்னிகரற்ற சேவை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667068.jpg\" \/><\/p><p>திருச்சி மாநகரில் வீடுகளில் தனிமைப்படுத்திக் கொண்டுள்ள கரோனா தொற்றாளர்களுக்கு இல வசமாக சத்தான மதிய உணவை வழங்கி வருகின்றனர் திருச்சியைச் சேர்ந்த தன்னார்வலர்கள்.<\/p>\n\n<p>நாடு முழுவதும் கரோனா 2-வது அலை தற்போது மிக வேகமாக பரவி வருகிறது. இதில் தமிழகத்திலும் கடந்த ஒரு மாதத்துக்கு மேலாக இந்த தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை தொடர்ந்து அதிக ரித்து வருவதால், லேசான அறிகுறி களுடன் தொற்று ஏற்பட்டவர்கள் மருத்துவர்களின் ஆலோசனையை பெற்று வீடுகளிலேயே தனிமைப் படுத்திக் கொள்ளுமாறு மக்கள் நல்வாழ்வுத்துறை கேட்டுக் கொண்டுள்ளது. இதன்படி ஏராள மான கரோனா தொற்றாளர்கள் வீடுகளிலேயே தனிமைப்படுத்திக் கொண்டுள்ளனர். மூச்சுத் திணறல் உள்ளிட்ட பிரச்சினைகள் ஏற்படு பவர்கள் அரசு மற்றும் தனியார் மருத்துவமனைகளில் சேர்ந்து சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667068-nutritious-free-food.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667068.jpg"],"pubdate":"2021-05-05T03:30:10+00:00"},{"title":"மின் இணைப்பு வழங்கியதும் ஆக்சிஜன் உற்பத்தி: ஸ்டெர்லைட் நிறுவனம் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667025.jpg\" \/><\/p><p>&amp;ldquo;மின் இணைப்பு வழங்கியதும் ஆக்சிஜன் உற்பத்தி தொடங்கப்படும்&amp;rdquo; என, ஸ்டெர்லைட் நிறுவனம் அறிக்கை வெளியிட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்றால் ஏராளமானோர் பாதிக்கப்படுவதால், ஆக்சிஜன் தேவையை கருத்தில் கொண்டு தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் உள்ள ஆக்சிஜன் உற்பத்தி நிலையத்தை மட்டும் இயக்க உச்ச நீதிமன்றம் கடந்த மாதம் 27-ம் தேதி அனுமதி அளித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667025-oxygen-production.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667025.jpg"],"pubdate":"2021-05-05T03:30:07+00:00"},{"title":"குமரி மக்களவை தொகுதி இடைத்தேர்தலில் விஜய் வசந்த் வெற்றிக்கு கைகொடுத்த 4 சட்டப்பேரவை தொகுதி வாக்குகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667014.jpg\" \/><\/p><p>கன்னியாகுமரி மக்களவை தொகுதி இடைத்தேர்தலில் கடும் போட்டிக்கு மத்தியில் காங்கிரஸ் வேட்பாளர் விஜய் வசந்த் வெற்றி பெற்றுள்ளார். குளச்சல், பத்மநாபபுரம், விளவங்கோடு, கிள்ளியூர் ஆகிய 4 சட்டப்பேரவை தொகுதியில் கூடுதலாக கிடைத்த வாக்குகள் அவரது வெற்றிக்கு கைகொடுத்துள்ளது.<\/p>\n\n<p>கன்னியாகுமரி மக்களவை தொகுதி இடைத்தேர்தலில் பாஜக வேட்பாளர் பொன் ராதாகிருஷ்ணன், காங்கிரஸ் வேட்பாளர் விஜய் வசந்த் ஆகியோர் இடையே பலத்த போட்டி நிலவியது. 1,37,950 வாக்குகள் வித்தியாசத்தில் விஜய் வசந்த் பெற்றி பெற்றார். ஆனால் கடந்த மக்களவை தேர்தலில் காங்கிரஸ், திமுக கூட்டணிக்குகிடைத்த வாக்குகளை இந்தமுறை பெறமுடியவில்லையே என்ற ஆதங்கம் காங்கிரஸ் கட்சியினரிடையே உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667014-vijay-vasanth-wins-by-election.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667014.jpg"],"pubdate":"2021-05-05T03:30:06+00:00"},{"title":"தூத்துக்குடி மாவட்டத்தில் இருந்து தமிழக அமைச்சரவையில் இடம்பெறப் போவது யார்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667007.jpg\" \/><\/p><p>தமிழகத்தில் திமுக தலைவர் மு.க.ஸ்டாலின் தலைமையில் அமையவுள்ள புதிய அமைச்சரவையில் தூத்துக்குடி மாவட்டத்தில் இருந்து இடம்பெறப் போவது யார் என்ற எதிர்பார்ப்பு மாவட்ட மக்களுக்கு ஏற்பட்டுள்ளது. முன்னாள் அமைச்சர்கள் பெ.கீதாஜீவன், அனிதா ஆர்.ராதாகிருஷ்ணன் ஆகியோருக்கு வாய்ப்பு கிடைக்கலாம் என தகவல்கள் வெளியாகியுள்ளன.<\/p>\n\n<p>தமிழக சட்டப்பேரவை தேர்தலில்அதிக இடங்களில் வெற்றிபெற்றுள்ள திமுக தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது. அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின் வரும் 7-ம் தேதி தமிழக முதல்வராக பொறுப்பேற்கவுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667007-tamil-nadu-cabinet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667007.jpg"],"pubdate":"2021-05-05T03:30:04+00:00"},{"title":"வேலூர், ராணிப்பேட்டை மாவட்டங்களில் 4 தொகுதிகளில் நோட்டா வாக்குகளுடன் போட்டியிட்ட அமமுக","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/666993.jpg\" \/><\/p><p>வேலூர், ராணிப்பேட்டை மாவட்டங்களில் நடந்து முடிந்த 9 சட்டப்பேரவைத் தொகுதிகளுக் கான தேர்தலில் 4 தொகுதிகளில் அமமுக வேட்பாளர்கள் நோட்டா வுக்கும் கீழ் வாக்குகளை பெற்றி ருப்பது அக்கட்சியினர் மத்தியில் அதிருப்தியை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக, அதிமுக, நாம் தமிழர் கட்சி, அம்மா மக்கள் முன்னற்ற கழகம், மக்கள் நீதி மய்யம் என ஐந்துமுனை போட்டியாக பிரச்சாரம் களை கட்டியது. ஆனால், தேர்தல் களத் தில் திமுக, அதிமுக இடையே நேரடி போட்டி இருந்தாலும் சில இடங்களில் அமமுக, மக்கள் நீதி மய்யம், நாம் தமிழர் கட்சி வேட்பாளர்கள் பலத்த போட்டியை உருவாக்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666993-nota-votes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/666993.jpg"],"pubdate":"2021-05-05T03:30:03+00:00"}]