[{"title":"கொரோனா கண்டறிதலில்  வெப்பநிலை சோதனையை விட ஆக்ஸிமீட்டர் சிறந்தது","text":"<p>தொற்றுநோய்களின் போது உடல் வெப்பநிலையை பரிசோதிக்க மக்கள் பழக்கமாகிவிட்டனர், ஏனெனில் காய்ச்சல் கோவிட் -19 இன் முக்கிய அறிகுறியாக உள்ளது. இருப்பினும், வயதானவர்களுக்கு வெப்பநிலையை கணக்கில் எடுத்துக்கொள்வது தொற்றுநோய் கண்டறிதலில் குறைந்த பலனை அளிக்கும், அதற்கு பதிலாக பல்ஸ் ஆக்சிமீட்டர் பயன்படுத்தப்பட வேண்டும் என்று மருத்துவ அறிஞர்கள் முன்மொழிகின்றனர்.<\/p>\n\n\n\n<p>வாஷிங்டன் ஸ்டேட் யுனிவர்சிட்டி காலேஜ் ஆப் நர்சிங்கின் இணைப் பேராசிரியர் கேத்தரின் வான் சோன் மற்றும் மருத்துவ உதவி பேராசிரியர் டெபோரா எட்டி ஆகியோரின் கருத்துக்கள், ஃப்ரண்டீரியர் மருத்துவ இதழில் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சமீபத்திய மாதங்களில் கோவிட் -19 இன் கண்டறிதலில் ஒரு பல்ஸ் ஆக்சிமீட்டரின் நம்பகத்தன்மை விவாதத்திற்கு உட்படுத்தப்பட்டது. ஆக்சிஜன் அளவு குறைவாக இருப்பதால் மருத்துவமனையில் அனுமதிக்கப்பட வேண்டிய கோவிட் நோயாளிகளை அடையாளம் காண பல்ஸ் ஆக்சிமீட்டரின் பயன்பாட்டை ஜனவரி மாதம் உலக சுகாதார நிறுவனம் (WHO) அங்கீகரித்தது.<\/p>\n\n\n\n<p>ஆனால் பிப்ரவரியில், அமெரிக்க உணவு மற்றும் மருந்து நிர்வாகம் (எஃப்.டி.ஏ) பல்ஸ் ஆக்சிமீட்டர்கள் சில சூழ்நிலைகளில் தவறான முடிவுகளைத் தரக்கூடும் என்று எச்சரித்தது. மேலும் மோசமான சுழற்சி, தோல் நிறமி, தோல் தடிமன் மற்றும் வெப்பநிலை உள்ளிட்ட பல காரணிகள் கணக்கீட்டின் துல்லியத்தை பாதிக்கும் என்றும் எஃப்.டி.ஏ கூறியது.<\/p>\n\n\n\n<p>அதே பிப்ரவரியில், அமெரிக்க நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையம் (சி.டி.சி), ஆக்ஸிமீட்டர் பயன்பாடு குறித்து அதன் சுகாதார நிபுணர்களை எச்சரித்து, புதிய கொரோனா வைரஸ் வழிகாட்டலை வெளியிட்டது. ஏனென்றால், பல ஆய்வுகளின் தரவுகள் தோல் நிறமி, ஆக்ஸிமீட்டர் அளவீடுகளின் துல்லியத்தையும் பாதிக்கும் என்று தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>ஆனால் புதிய அறிவிக்கை வெப்பநிலை அளவீட்டுக்கு ஆக்ஸிமீட்டரை பயன்படுத்துவதற்கு வழிவகை செய்கிறது அதுவும் குறிப்பாக வயதானவர்களுக்கு. வயதானவர்களில் அடிப்படை வெப்பநிலை குறைவாக இருப்பதாக அறிக்கை கூறுகிறது. குறைந்த அடிப்படை வெப்பநிலை என சி.டி.சி யின் நிலையான வரையறையான 100.4 ° F அல்லது அதற்கும் அதிகமான வெப்பநிலையை கணக்கிட்டால் ஒருவேளை காய்ச்சல் இருப்பது கவனிக்கப்படாமல் போகலாம் என்று வாஷிங்டன் ஸ்டேட் பல்கலைக்கழகம் ஒரு செய்திக்குறிப்பில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>&#8220;உண்மையில், கடுமையான தொற்றுநோய் பாதிப்பு உள்ள 30% வயது முதியவர்களுக்கு லேசான அல்லது சுத்தமாக காய்ச்சல் இருப்பதில்லை&#8221; என்று அந்த அறிக்கை கூறுகிறது.<\/p>\n\n\n\n<p>கோவிட்டின் பிற பொதுவான அறிகுறிகளான சோர்வு, உடல் வலிகள் மற்றும் சுவை அல்லது வாசனை இழப்பு போன்றவை வயது மூப்பு காரணங்களால் நிராகரிக்கப்படலாம் என்று ஆசிரியர்கள் குறிப்பிடுகின்றனர். கூடுதலாக, சில கோவிட் -19 நோயாளிகளுக்கு மூச்சுத் திணறல் போன்ற குறைந்த ஆக்ஸிஜன் அளவைக் காணக்கூடிய அறிகுறிகள் எதுவும் இல்லை, ஆனால் 90% க்கும் குறைவான ஆக்ஸிஜன் செறிவு உள்ளது. இத்தகைய அறிகுறியற்ற ஹைபோக்ஸியா மிகவும் மோசமான விளைவுகளுடன் தொடர்புடையது.<\/p>\n\n\n\n<p>வயதான பெரியவர்களின் கோவிட் -19 கண்காணிப்பில் விலை குறைந்த, சிறிய பல்ஸ் ஆக்சிமீட்டர்கள் பரவலான பயன்பாட்டிற்கு பரிசீலிக்கப்பட வேண்டும் என்று வான் சோன் மற்றும் எட்டி எழுதுகிறார்கள், ஏனெனில் நோய்த்தொற்றின் பிற அறிகுறிகள் இல்லாமலும் இந்த சாதனங்கள் ஆக்ஸிஜன் செறிவூட்டலில் ஏற்படும் மாற்றங்களைக் கண்டறிய முடியும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/in-older-adults-use-oximeter-rather-than-temperature-to-screen-for-covid-scientists-300169\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/oximeter.jpg"],"pubdate":"Wed, 05 May 2021 13:57:48 +0530"},{"title":"ஃப்ரீ பயர் மோகம்: வீட்டில் திருடிய ரூ12 லட்சத்தை பறிகொடுத்த தொழில் அதிபர் மகன்","text":"<p>சென்னையை அடுத்த நொலம்பூரில் வீட்டில் பாதுகாப்பாக வைக்கப்பட்டிருந்த பணத்தில் 12 லட்சம் ரூபாய் குறைந்துள்ளதை அடுத்து, தனது 13 வயது மகனிடம் விசாரித்த பிறகு காவல்துறையில் தொழிலதிபர் ஒருவர் புகார் அளித்துள்ளார். <\/p>\n\n\n\n<p>நண்பர்களுடன் ஆன்லைன் விளையாட்டுகளை விளையாடுவதற்காக கடந்த ஒரு வருட காலமாக வீட்டில் சேமித்து வைக்கப்பட்டிருந்த 12 லட்சம் ரூபாயை தொழிலதிபரின் மகன் தொடர்ச்சியாக திருடி வந்துள்ள நிலையில், பணம் குறைந்திருப்பதை அறிந்து மகனிடம் தொழிலதிபர் விசாரித்துள்ளார். அப்போது, நண்பர்களுடன் சேர்ந்து ஆன்லைன் விளையாட்டுகளை விளையாடுவதற்காக பணத்தை திருடியதை ஒப்புக் கொண்டுள்ளார்.<\/p>\n\n\n\n<p>இதனையடுத்து, நொலம்பூர் காவல் நிலையத்தில் தொழிலதிபர் புகார் அளித்தார். அவரது புகாரில், தனியார் பள்ளியில் எட்டாம் வகுப்பு படிக்கும் தனது மகனும், அவரது மூன்று நண்பர்களும் அருகில் உள்ள கேம் ஷோரூமில் ஃப்ரீ ஃபயர் என்ற ஆன்லைன் விளையாட்டை தவறாமல் விளையாடி உள்ளதாகவும், தொடர்ந்து விளையாட அனுமதிக்க ஃப்ரீ ஃப்யர் அக்கவுண்டை ரீசார்ஜ் செய்ய வேண்டும் என ஆன்லைன் விளையாட்டு நிலையத்தில் ஊழியர்கள் தெரிவித்ததன் பேரில் பணத்தை எடுத்து அவர்களிடம் கொடுத்ததாகவும் குறிப்பிட்டுள்ளார். <\/p>\n\n\n\n<p>மேலும், அண்மையில் பெரிய தொகை காணமல் போக, மகனிடம் விசாரித்தப் பின், ஒரு வருடத்திற்கு மேல் பணத்தை தனது மகன் திருடியது தெரிய வந்தது என குறிப்பிட்டுள்ளார். இந்நிலையில், தொழிலதிபரின் மகன், அவரது நண்பர்கள் மற்றும் கேம் ஷோரூம் உரிமையாளர்கள் என பலரிடமும் புகாரின் அடிப்படையில் காவல்துறையினர் விசாரணை செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>இதனிடையே, ஜே.ஜே.நகர் இன்ஸ்பெக்டர் தலைமையிலான குழு மீண்டும் தொழிலதிபரின் மகனிடம் விசாரணை நடத்தியதுடன், இந்த வழக்கில் வேறு யாரேனும் சம்பந்தப்பட்டிருக்கிறார்களா என சோதிக்க அடுத்தக்கட்ட விசாரணைகளை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/businessman-son-stole-rs-12l-for-online-game-police-probing-chennai-nolambur-300146\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/freefire-667.png"],"pubdate":"Wed, 05 May 2021 13:39:16 +0530"},{"title":"படித்தது இன்ஜினியரிங்…டிக்டாக் மூலம் சீரியல் என்ட்ரி: திருமகள் அஞ்சலி ஃலைப் ஸ்டோரி","text":"<p>சன்டிவியில் ஒளிபரப்பாகி வரும் திருமகள் சீரியலில் நடித்து வருபவர் அஞ்சலி. இந்த தொடரில் இவரது துணிச்சலான கேரக்டருக்கு ரசிகர்கள் ஏராளம். இவருடைய நிஜப் பெயர் ஹரிகா ஸாடு. ஆந்திர மாநிலம் அனந்த்புர் பகுதியை சேர்ந்தவர். ஆந்திராவில் பிரபலமாக உள்ள இன்டெல் இன்ஜினியரிங் கல்லூரியில் இன்ஜினியரிங் முடித்துள்ளார்.சிறு வயது முதலே நடிப்புத் துறையில் ஜொலிக்க வேண்டும் என்பது ஆசையாக இருந்துள்ளது. சினிமா பின்புலம் இல்லாததால் இவர் தன்னுடைய நடிப்பு திறமையை சமூக வலைதளங்களில் வெளிப்படுத்தி வந்தார். டிக்டாக், டப்ஸ்மாஷ்களில் இவர் பதிவிடும் வீடியோக்களுக்கு நிறைய ஃபாலோவர்ஸ் இருந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300125\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/harika-1.png\" width=\"479\" \/><\/figure>\n\n\n\n<p>இந்த வீடியோக்களுக்கு கிடைத்த வரவேற்பு இவருக்கு சீரியலில் நடிக்க வாய்ப்பு கிடைத்துள்ளது. 2019ஆண்டு ஜெமினி டிவி மூலம் சின்னத்திரைக்குள் நுழைந்தார். இவரை ஜெமினி டிவி குழு தொடர்புக்கொண்டு ஆடிஷன்னுக்கு வரவழைத்துள்ளது. அதில் செலக்ட் ஆனார். பின்பு &#8220;கல்யாணி &#8221; என்ற தொடரில் கதாநாயகியாக நடித்தார். காதல் கதை என்பதால் தன் நடிப்பால் மக்கள் மனதில் எளிதில் இடம்பிடித்தார் ஹரிகா. இத்தொடர் தெலுங்கில் நல்ல வரவேற்பை பெற்றது. இதனை தொடர்ந்து தமிழ் சின்னத்திரைக்குள் நுழைந்தார். 2020ஆம் ஆண்டு ஆதித்ய இயக்கத்தில் சன்டிவியின் திருமகள் தொடர் மூலம் தமிழில் என்ட்ரி கொடுத்தார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300126\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/harika-2.png\" width=\"595\" \/><\/figure>\n\n\n\n<p>இந்த தொடர் ஜெமினி ஜெமினி தொலைக்காட்சில் 2015 ஆம் ஆண்டு வெளியான Atho Athamma Kuthuro தொடரின் ரீமேக் ஆகும். இந்த தொடரில் சுரேந்தர் ஷண்முகத்துடன் இணைந்து அஞ்சலியாகக் கலக்கி கொண்டு இருக்கிறார். சீரியல் முதல் சினிமா வரை அனைத்து ஹீரோயின்களும் மார்டனாக இருக்கும் காலத்தில், நம் நாட்டு கலாச்சாரம் மாறாத பெண்ணாக பாவாடை தாவணி உடுத்தி வந்து எல்லோர் மனதிலும் பளிச்சென அமர்ந்து விட்டார் அஞ்சலி. இந்த தொடரில் மிகவும் தைரியமான பெண்ணாக வலம் வருக்கிறார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300136\" height=\"575\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/harika-feature-1.png\" width=\"485\" \/><\/figure>\n\n\n\n<p>தற்போது 150 எபிசோடுகளை கடந்து பல திருப்புமுனைகளுடன் சுவாரஸ்யமாக சென்று கொண்டிருக்கிறது. திருமகள் சீரியல். தாய் மொழியான தெலுங்கில் இவருக்குப் பல ரசிகர்கள் உள்ளனர் தற்போது இவருக்குத் திருமகள் தொடரின் மூலமும் தமிழ் ரசிகர்களும் அதிகரித்து உள்ளனர். ஹரிகாவின் கேரக்டரில் சீரியலை போலவே நிஜத்திலும் அப்படித்தானாம். இவருக்கு வெள்ளித்திரையில் நடிக்க வேண்டும் என்பது ஆசையாம். நன்றாக தமிழ் கற்றுக்கொண்டு பேசி வருகிறார் ஹரிகா. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300128\" height=\"574\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/harika-4.png\" width=\"479\" \/><\/figure>\n\n\n\n<p>சமூக வலைதளங்களில் ஆக்டிவாக இருக்கும் இவர் அடிக்கடி போட்டோஷூட் நடத்தி புகைப்படங்களை பதிவிட்டு வருகிறார். இவரது சினிமா ஆசை விரைவில் நிறைவேறும் என எதிர்ப்பார்க்கலாம்..<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suntv-serial-tamil-thirumagal-anjali-harika-saddu-biography-300121\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/harika-3.png"],"pubdate":"Wed, 05 May 2021 13:21:23 +0530"},{"title":"கங்கனா ரனாவத் ட்விட்டர் முடக்கம்: வேறு எப்போது இது போன்று நடவடிக்கை எடுத்துள்ளது அந்நிறுவனம்","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/shruti-dhapola\/\">Shruti Dhapola<\/a><\/p>\n\n\n\n<p>Kangana Ranaut : பாலிவுட் நடிகை கங்கனா ரானாவத்தின் ட்விட்டர் கணக்கை நிரந்திரமாக முடக்கியது ட்விட்டர் நிறுவனம். மேற்கு வங்கத்தில் தேர்தல் முடிவுகள் வெளியானதிற்கு பிறகு ஏற்பட்ட கலவரம் குறித்தும் வன்முறைக்கான அழைப்பு போல் தோன்றியதை ட்வீட் செய்தார். அதனைத் தொடர்ந்து அவருடைய கணக்கு முடக்கப்பட்டது.<\/p>\n\n\n\n<p>நிறுவனம் வெளியிட்ட அறிக்கையில், இணையத்திற்கு வெளியே வன்முறையை தூண்டும் ஆன்லைன் நடவடிக்கைகளுக்கு நாங்கள் வலுவான நடவடிக்கைகள் மேற்கொள்வோம் என்பதில் தெளிவாக உள்ளோம். ட்விட்டர் விதிகளை குறிப்பாக வெறுக்கத்தக்க நடத்தை கொள்கைகளை தவறான நடத்தை தொடர்பாக கொள்கைகளை மீண்டும் மீண்டும் மீறியதால் மேற்கூறப்பட்ட கணக்கு முடக்கப்பட்டுள்ளது. ங்கள் சேவையில் உள்ள அனைவருக்கும் ட்விட்டர் விதிகளை நாங்கள் நியாயமாகவும், பாரபட்சமின்றி செயல்படுத்துவோம் என்றும் கூறியுள்ளது.<\/p>\n\n\n\n<p>அமெரிக்க பாராளுமன்றத்தில் வன்முறை நடைபெற்ற போது அமெரிக்க முன்னாள் அதிபர் டொனால்ட் ட்ரெம்ப் வெளியிட்ட ட்வீட்களை தொடர்ந்து அவருடைய கணக்கு நிரந்தரமாக முடக்கப்பட்டது குறிப்பிடத்தக்கது. ஆனால் நிரந்த முடக்கம் என்றால் என்ன என்பதை இங்கே காண்போம்.<\/p>\n\n\n\n<h2>நிரந்த நீக்கம்<\/h2>\n\n\n\n<p>ட்விட்டரின் கொள்கை பக்கத்தில், இது இந்நிறுவனம் எடுக்கும் மிக கடுமையான நடவடிக்கையாகும் என்று கூறியுள்ளது. மேலும் அந்த கண்க்கு உலகம் முழுவதும் நீக்கப்பட்டும், அந்த நபர் புதிய கணக்கு உருவாக்குவதை தடுத்தும் நடவடிக்கை எடுக்கப்படும் என்பதாகும். இதன் பொருள் இனி கங்கனா ரனாவத் புதிய கணக்கு துவங்கி ட்விட்டர் வலைதளத்திற்குள் வரமுடியாது என்பதாகும்.<\/p>\n\n\n\n<p>நிரந்திரமாக முடக்கம் செய்யும் போது அந்த பயனாளருக்கு அந்நிறுவனத்தின் கொள்கைகள் விதி மீறப்பட்டிருப்பது குறித்து கூறப்படும். மேலும் எந்த கொள்கைகள் மீறப்பட்டிருக்கிறது, எந்த ட்வீட் அந்த கொள்கையை மீறியுள்ளது என்றும் கூறும்.<\/p>\n\n\n\n<h2>ஆனால் இந்த இடைநீக்கத்திற்கு எதிராக கங்கனா மேல்முறையீடு செய்யலாமா?<\/h2>\n\n\n\n<p>ஆம். ட்விட்டர் விதிமுறை மீறியதால் நிரந்தர முடக்கத்திற்கு ஆளான நபர்களுக்கு மேல்முறையீடு செய்ய அனுமதி வழங்குகிறது. ட்விட்டரின் சப்போர் பக்கத்தில் குறிப்பிட்டுள்ளது படி, யாரின் கணக்கு முடக்கப்பட்டுள்ளாதோ அவர்கள் ப்ளாட்ஃபார்ம் இண்டெர்ஃபேஸ் அல்லது அறிக்கை மூலமாக மேல் முறையீடு செய்யலாம். மேல்முறையீட்டில் இடைநீக்கம் செல்லுபடியாகும் எனக் கண்டறியப்பட்டால், ட்விட்டர் அதன் ஆதரவு பக்கத்தின்படி, “கணக்கு மீறிய கொள்கை குறித்த தகவலுடன் முறையீடு” செய்வதற்கு பதிலளிக்கும்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/for-lack-of-oxygen-units-making-oxygen-cylinders-shut-down-300073\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : ஆக்ஸிஜன் பற்றாக்குறை : சிலிண்டர் உற்பத்தி ஆலைகளை மூடும் அவலம்<\/strong><\/a><\/p>\n\n\n\n<h2>கங்கனாவின் கணக்கிற்கு எதிராக ட்விட்டர் வேறு என்ன நடவடிக்கைகள் எடுத்திருக்க முடியும்?<\/h2>\n\n\n\n<p>பொதுவாக தவறான முறையில் மோசமாக பதிவிடப்படும் அப்யூசிவ் வகை ட்வீட்களை மற்ற நாட்டு பயனர்கள் பார்வையில் இருந்து மறைக்கலாம். அல்லது ட்விட்டரின் ரீச்சை குறைக்களாம். ஆனால் கங்கனா விவகாரத்தில் அது மேலதிக நடவடிக்கைகளை மேற்கொண்டுள்ளது. ரீட் ஒன்லி மோடை செயல்படுத்தி இருக்க முடியும். ஆனால் இடைப்பட்ட காலத்தில் மட்டும் இவ்வாறான ட்வீட்களை வெளியிட்ட ஒரு ஆரோக்கியமான கணக்கிற்கு மட்டுமே பொருந்தும். இது போன்ற விவகாரங்களின் ட்வீட்டின் எண்ணிக்கை, ரிட்வீட் மற்றும் லிங்க் கண்டெண்ட்டுகளின் எண்ணிக்கையை குறைத்திருக்கலாம். ஆனால் இந்த நடவடிக்கை மேற்கொண்டாலும் குறுஞ்செய்தி அனுப்பியிருக்க முடியும் இந்த அமலாக்க நடவடிக்கையின் காலம் மீறலின் தன்மையைப் பொறுத்து 12 மணி முதல் 7 நாட்கள் வரை இருக்கலாம் என்று ட்விட்டரின் ஆதரவு பக்கம் தெரிவிக்கிறது.<\/p>\n\n\n\n<p>சில நேரங்களில் ட்விட்டர் இந்த தளத்தில் மற்றவர்களை துன்புறுத்தவில்லை என்பதை உறுதி செய்யுங்கள் என்று பயனர்களிடம் கேட்கும். போன் நம்பர் மற்றும் மின்னஞ்சல் முகவரியை கேட்கும். இது தவறான நோக்கங்களுக்காக பல கணக்குகளை இயக்கும் நபர்களை அடையாளம் காணவும், இதுபோன்ற கணக்குகளில் நடவடிக்கை எடுக்கவும் உதவும் என்று ட்விட்டர் கூறுகிறது.<\/p>\n\n\n\n<p>ஆனால் கங்கனா ரனாவத் விவகாரத்தில் ட்விட்டர் நிறுவனம் அவருக்கு ஏற்கனவே நிறைய எச்சரிக்கை தரப்பட்டுள்ளது தெளிவாகியுள்ளது, இந்த உறுதி செய்யப்பட்ட கணக்கில் 3 மில்லியன் ஃபாலோவர்களை கொண்டுள்ளார் கங்கனா ரனாவத். பல்வேறு முறை எச்சரிக்கை செய்த பிறகும் கூட வெளியான இந்த ட்வீட், ட்விட்டர் தன்னுடைய முடிவை எடுக்க வழி வகை செய்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/when-does-twitter-permanently-suspend-an-account-like-it-has-done-with-kangana-ranaut-300095\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Kangana.jpg"],"pubdate":"Wed, 05 May 2021 13:21:18 +0530"},{"title":"நீதிமன்றங்கள் கூறிய கருத்துக்களை ஊடகங்கள் வெளியிடும் விவகாரம்; தேர்தல் ஆணையத்துக்குள் இருவேறு கருத்துக்கள்","text":"<p>கோவிட் -19 தொற்றுநோயின் இரண்டாவது அலைகளின் போது தேர்தல்களை நடத்தியதில் தேர்தல் ஆணையத்தின் பங்கு குறித்து மெட்ராஸ் உயர்நீதிமன்றம் தணிக்கை செய்ததற்கு, தேர்தல் ஆணையம் இரண்டு விதமாக பதிலளித்துள்ளது.<\/p>\n\n\n\n<p>சென்னை உயர்நீதிமன்றத்தின் நீதிபதிகளின் வாய்மொழி கருத்துக்களான &#8220;கொலைக் குற்றச்சாட்டு&#8221; கருத்துக்களை தேர்தல் ஆணையம் ஏற்றுக்கொள்ளவில்லை அதனை ஊடகங்கள் வெளியிடுவதை தடை செய்யுமாறு தேர்தல் ஆணையம் உயர்நீதிமன்றத்தில் அளித்த மனு மற்றும் அதன் பின்னர் உச்சநீதிமன்றத்தில் அளித்த சிறப்பு விடுப்பு மனு (எஸ்.எல்.பி) ஆகியவற்றை இந்தியன் எக்ஸ்பிரஸ் அறிந்திருக்கிறது.<\/p>\n\n\n\n<p>இந்நிலையில் தேர்தல் ஆணையர்களில் ஒருவர், சென்னை உயர்நீதிமன்றம் மற்றும் எஸ்.எல்.பி ஆகியவற்றில் தாக்கல் செய்யப்பட்ட பிரமாணப் பத்திரத்தின் உள்ளடக்கங்களை கடுமையாக எதிர்த்தார்.<\/p>\n\n\n\n<p>அவர் ஊடகங்கள் அந்த கருத்துக்களை வெளியிடுவதற்கு தடை விதிப்பதற்கு எதிராக அறிவுறுத்தியதாக கூறப்படுகிறது. அவரது கருத்து, விதிகளை மீறியுள்ளதாக தற்போது தேர்தல் ஆணையத்திற்குள் உள்ள பல அதிகாரிகளால் விவாதிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>தலைமைத் தேர்தல் ஆணையராக இருந்த சுனில் அரோரா ஏப்ரல் 12 ம் தேதி &nbsp;ஓய்வு பெற்ற பின்னர், சுஷீல் சந்திரா தலைமைத் தேர்தல் ஆணையராகவும், ராஜீவ் குமார் தேர்தல் ஆணையராகவும் உள்ளனர். மூன்று பேர் கொண்ட ஆணையத்தில் மூன்றாவது இடம் தற்போது காலியாக உள்ளது.<\/p>\n\n\n\n<p>அஸ்ஸாம், கேரளா, தமிழ்நாடு, மேற்கு வங்கம், மற்றும் புதுச்சேரி ஆகிய மாநிலங்களில் நடைபெற்ற சட்டமன்றத் தேர்தல்களில் மாநிலக் கட்சிகளை கையாள்வதில் தேர்தல் கண்காணிப்புக் குழு கடுமை காட்டியது. அதிலும் குறிப்பாக திரிணாமுல் காங்கிரஸுடன். மத்திய அரசுக்கு ஆதரவாக தேர்தல் ஆணையம் செயல்பட்டதாக குற்றம் சாட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஏப்ரல் 26 அன்று, சென்னை உயர்நீதிமன்றம் கடந்த மாதம் நடைபெற்ற தேர்தல் பிரச்சாரங்களின் போது அரசியல் கட்சிகள் கொரோனா நெறிமுறைகளை பின்பற்றாமல் மீறியபோது &#8220;அரசியல் கட்சிகளைத் தடுக்கவில்லை&#8221; என்று தேர்தல் ஆணையத்தின் மீது கடுமையான குற்றச்சாட்டுகளை வைத்தது. நம்முடைய தற்போதைய தொற்று நெருக்கடிக்கு ஒரே காரணமான தேர்தல் ஆணையத்தின் மீது கொலை குற்றச்சாட்டுகள் சுமத்தப்பட வேண்டும் என்று சென்னை உயர் நீதிமன்ற நீதிபதிகள் கூறியிருந்தனர்.<\/p>\n\n\n\n<p>திரிணாமுல் காங்கிரஸ் மற்றும் காங்கிரஸ் கட்சிகள், கொரோனா பரவல் காரணமாக, தேர்தல் பிரச்சாரங்களை ரத்து செய்ய வேண்டும் அல்லது தேர்தல் பிரச்சாரத்திற்கு வழங்கப்பட்ட தேதிகளை மறுபரிசீலனை செய்ய வேண்டும் என தேர்தல் ஆணையத்திடம் மனுக்கள் அளித்திருந்த போதும், பிரதமர் நரேந்திர மோடி அடுத்த நாள் அங்கு திட்டமிடப்பட்ட நான்கு பேரணிகளை ரத்து செய்த ஒரு மணி நேரத்திற்குப் பிறகு, ஏப்ரல் 22 ஆம் தேதி தாமதமாக தேர்தல் ஆணையம் பிரச்சாரத்திற்கு தடை விதித்தது.<\/p>\n\n\n\n<p>சென்னை உயர் நீதிமன்றத்தின் தணிக்கைக்குப் பின்னர், மே 2ஆம் தேதி வாக்கு எண்ணிக்கை நாள் அன்று, அனைத்து வேட்பாளர்களும் அவர்களின் முகவர்களும் கட்டாயமாக கொரோனா பரிசோதனை செய்ய வேண்டும் மற்றும் வெற்றி ஊர்வலங்களுக்கு தடை போன்ற தடுப்பு நடவடிக்கைகளை தேர்தல் ஆணையம் அறிவித்தது.<\/p>\n\n\n\n<p>எவ்வாறாயினும், தேர்தல் ஆணையம் மீண்டும் சென்னை உயர்நீதிமன்றத்திற்குச் சென்றது, நீதி மன்றம் பிறப்பித்த உத்தரவுகள் அல்லது தீர்ப்புகள் மற்றும் நீதிமன்ற நடவடிக்கைகளின் போது வாய்மொழியாக கூறப்பட்ட குற்றச்சாட்டுகள் அல்லது உத்தரவுகள் போன்றவற்றை &nbsp;ஊடகங்கள் வெளியிடுவதை தடை செய்ய வேண்டும். மேலும் அந்த கருத்துக்கள் பாரபட்சமானது என்றும் கேட்டுக் கொண்டது. ஆனால் உயர்நீதிமன்றம் இந்த வேண்டுகோளை ஏற்றுக்கொள்ளவில்லை.<\/p>\n\n\n\n<p>சென்னை உயர் நீதிமன்றத்தின் கருத்துக்களுக்கு எதிராக கடந்த வாரம் உச்சநீதிமன்றத்தில் தேர்தல் ஆணையம் முறையிட்டது. இது &#8220;தேவையற்ற, அப்பட்டமாக இழிவுபடுத்துதல் மற்றும் அவமதிக்கும் தன்மை&#8221; என்றும் ஒரு சுதந்திரமான அரசியலமைப்பு அதிகாரமாக இருக்கும் உயர்நீதிமன்றம், &#8220;எந்தவொரு அடிப்படையுமின்றி மற்றொரு சுதந்திரமான அரசியலமைப்பு அதிகாரத்தின் மீது (தேர்தல் ஆணையம்) கடுமையான கொலைக் குற்றச்சாட்டுகளை முன்வைத்தது, இரு அமைப்புகளிடையே தூண்டுதலாக உள்ளது, என்று தேர்தல் ஆணையம் உச்ச நீதிமன்றத்தில் தெரிவித்தது.<\/p>\n\n\n\n<p>ஒரு விசாரணையின் போது நீதிபதிகள் கூறிய வாய்மொழி கருத்துக்கள் &#8220;நீதிமன்றத்தின் பார்வைகளாக&#8221; இருக்கும் பட்சத்தில், இது &#8220;மாண்புமிகு நீதிமன்றத்தின் அரசியலமைப்பு அதிகாரத்தை குறைத்து மதிப்பிடுத்துவதாக உள்ளது என்றும், நீதிமன்றம் நீதித்துறை உரிமையின் எல்லைகளை மீறுகிறது. என்றும் தேர்தல் ஆணையம் அதன் சிறப்பு மனுவில் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த விவகாரத்தை திங்கள்கிழமை விசாரித்த உச்ச நீதிமன்றம், வழக்குகளை விசாரிக்கும் போது நீதிபதிகள் மேற்கொண்ட அவதானிப்புகள் “பொது தளத்தில்” இருப்பதாகவும், ஊடகங்கள் அவற்றைப் புகாரளிப்பதை நிறுத்த முடியாது என்றும் கூறினார்.<\/p>\n\n\n\n<p>நீதிபதி எம்.ஆர்.ஷா குறிப்பிடுகையில், “பொதுத் தளத்தில் சில நேரங்களில் ஏதாவது கவனிக்கப்படும். அவர்களும் (நீதிபதிகள்) மனிதர்கள்தான். சில நேரங்களில் அவர்கள் விரக்தியடைந்து, கோபப்படுகிறார்கள். ” தேர்தல் ஆணையம் &#8220;சரியான மனப்பான்மையில்&#8221; முடிவு எடுக்குமாறு கேட்டுக் கொண்ட அவர், &#8220;இந்த கருத்துக்களுக்குப் பிறகு உங்கள் அடுத்தடுத்த முடிவுகள், முக்கியமானது&#8221; என்று கூறினார்.<\/p>\n\n\n\n<p>இந்த விஷயத்தில் உச்ச நீதிமன்றத்தின் உத்தரவு வியாழக்கிழமை வரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>2019 மக்களவைத் தேர்தலின் போது, ​​பிரதமர் நரேந்திர மோடி மற்றும் பாஜக முன்னாள் தலைவர் அமித் ஷா ஆகியோருக்கு தேர்தல் நடத்தை விதிகளை மீறிய குற்றச்சாட்டில் தேர்தல் ஆணையம் அவர்களுக்கு நற்சான்றிதழ் அளித்தற்கு, தேர்தல் ஆணையர் அசோக் லாவாசா எதிர்த்தபோது, ​​தேர்தல் ஆணையத்திற்குள் கடுமையான கருத்து வேறுபாடு ஏற்பட்டது.<\/p>\n\n\n\n<p>தேர்தலுக்குப் பிறகு, லாவாசா குடும்பத்தைச் சேர்ந்த மூன்று பேர், அவரது மனைவி உட்பட, வருமான வரித் துறையின் கீழ் வருமானம் அறிவிக்கப்படவில்லை மற்றும் சொத்துக்கள் மதிப்பிடவில்லை என்ற குற்றச்சாட்டுக்கு உள்ளானார்கள்.<\/p>\n\n\n\n<p>அவரது மகன் அபிர் லாவாசாவின் இயற்கை ஊட்டசத்து நிறுவனம் மற்றும் குழந்தை மருத்துவரான லாவாசாவின் சகோதரி சகுந்தலா லாவாசா ஆகியோருக்கும் வருமான வரி நோட்டீஸ்கள் வழங்கப்பட்டன. வருமானவரித் துறையின் குற்றச்சாட்டுகளை குடும்ப உறுப்பினர்கள் மறுத்தனர். ஆசிய அபிவிருத்தி வங்கியில் அதன் துணைத் தலைவர்களில் ஒருவராக சேருவதற்காக லாவாசா கடந்த ஆகஸ்ட் மாதம் தேர்தல் ஆணையத்திலிருந்து விலகினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/election-commission-divided-one-ec-objects-to-panel-asking-court-for-gag-order-on-media-300129\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/CEC-Sushil-Chandra-Rajiv-Kumar.-Express.jpg"],"pubdate":"Wed, 05 May 2021 13:00:28 +0530"},{"title":"‘ஆக்சிஜன் பற்றாக்குறையால் மக்கள் இறப்பது இனப் படுகொலைக்கு சமம்’ – அலகாபாத் உயர் நீதிமன்றம்","text":"<p><strong>India news in Tamil: <\/strong>இந்தியா முழுவதும் கொரோனா தொற்று அதிகரித்து வரும் நிலையில், தொற்றுக்கு ஒரே நாளில் பலியானவர்களின் எண்ணிக்கை 3780 உள்ளது. மேலும் தொற்றால் பாதிப்பட்டுள்ள நாடு முழுவதும் உள்ள மக்கள் ஆக்ஸிஜன் பற்றாக்குறையால் தவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>கடந்த ஞாயிற்று கிழமை, மீரட் மருத்துவக் கல்லூரியில் தீவிர சிகிச்சை பிரிவில் (ஐ.சி.யூ) அனுமதிக்கப்பட்ட 5 நோயாளிகள் மற்றும் லக்னோவில் உள்ள சன் மருத்துவமனையில் அனுமதிக்கப்பட்ட நோயாளிகள் சிலர் ஆக்ஸிஜன் பற்றாக்குறையால் உயிரிழந்துள்ளனர். இது குறித்து வரும் செய்திகளை சரிபார்க்க லக்னோ மற்றும் மீரட் மாவட்ட நீதிபதிகளுக்கு (டி.எம்) அலகாபாத் உயர் நீதிமன்றம் நேற்று செவ்வாய் கிழமையன்று உத்தரவிட்டது.<\/p>\n\n\n\n<p>மேலும் பொது நல மனு ஒன்றை விசாரித்த நீதிபதிகள் சித்தார்த்த வர்மா மற்றும் அஜித் குமார் ஆகியோர் அடங்கிய பெஞ்ச், மருத்துவ விஞ்ஞானம் மிகவும் முன்னேறியபோதும், ​​இதய மாற்று அறுவை சிகிச்சைகள் மற்றும் மூளை அறுவை சிகிச்சைகள் இப்போது ஒரு யதார்த்தமாக இருக்கும்போதும், ​​&#8221;மக்களை எப்படி இந்த வழியில் இறக்க அனுமதிக்க முடியும்&#8221; என்று கேள்வி எழுப்பினர்.<\/p>\n\n\n\n<p>ஆக்சிஜன் பற்றாக்குறையால் நோயாளிகள் இறப்பது ஒரு குற்றச் செயலாகும். மேலும் இது ஒரு இனப் படுகொலைக்குச் சமமாகும்&#8221; என்று கூறியுள்ள நீதிபதிகள் &#8220;மத்திய அரசால் எடுக்கப்பட வேண்டிய உடனடி தீர்வு நடவடிக்கைகளுக்கு வழிநடத்த வேண்டியது அவசியம் என்றும், அடுத்த 48 மணி நேரத்திற்குள் செய்தி அறிக்கைகளை ஆராய்ந்து, அந்த அறிக்கைகளை வரும் வெள்ளிக்கிழமைக்குள் சமர்ப்பிக்குமாறு உத்தரவிட்டுள்ளனர்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற  &#8221; (<a href=\"https:\/\/t.me\/ietamil\">https:\/\/t.me\/ietamil<\/a>)<\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/india-news-in-tamil-covid-deaths-due-to-oxygen-shortage-no-less-than-genocide-says-allahabad-high-court-300116\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/TN-ELECTION-14.jpg"],"pubdate":"Wed, 05 May 2021 12:46:14 +0530"},{"title":"அதிமுக தோற்க யார் காரணம்... திடுக் குற்றச்சாட்டை முன் வைத்த ஆர்.பி.உதயகுமார்..!","text":"மக்களின் எதிர்பார்ப்பை பூர்த்தி செய்யாததால் அதிமுக தோல்வியடைந்துள்ளது என்று முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் தெரிவித்துள்ளார்.  தமிழக சட்டமன்ற தேர்தலில் திமுக பெரும்பான்மையுடன் வெற்றி பெற்றுள்ளது. 159 தொகுதிகளில் திமுக கூட்டணி வெற்றி பெற்றுள்ள நிலையில் மு.க. ஸ்டாலின் நாளை மறுநாள் தமிழகத்தின் முதல்வராக பதவியேற்கவுள்ளார். இந்த தேர்தலில் அதிமுக கூட்டணி எழுபத்தைந்து இடங்களில் வெற்றி பெற்றுள்ளது. இதனால் அதிமுகவுக்கு எதிர்க்கட்சி என்ற அங்கீகாரம் கிடைத்துள்ளது. அதிமுகவில் இருந்த 27 அமைச்சர்களில் 11 பேர் தோல்வி அடைந்துள்ள நிலையில் 16 பேர் வெற்றி பெற்றுள்ளனர். எடப்பாடி பழனிசாமி, ஓ.பன்னீர்செல்வம், திண்டுக்கல் சீனிவாசன், செங்கோட்டையன், செல்லூர் ராஜூ, தங்கமணி, எஸ்.பி.வேலுமணி. அன்பழகன், கருப்பணன், காமராஜ், ஓ.எஸ். மணியன், உடுமலை ராதாகிருஷ்ணன், விஜயபாஸ்கர், கடம்பூர் ராஜு, ஆர். பி உதயகுமார், சேவூர் ராமச்சந்திரன் என 16 அமைச்சர்கள் வெற்றி பெற்றுள்ளனர்.  இந்நிலையில் சேலம் நெடுஞ்சாலைநகரில் உள்ள வீட்டில் முன்னாள் முதல்வர் எடப்பாடி பழனிசாமியை, முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் சந்தித்து பேசினார். பின்னர் செய்தியாளர்களுக்கு பேட்டியளித்த அவர், “மக்களின் எதிர்பார்ப்பை பூர்த்தி செய்யாததால் அதிமுக தோல்வியடைந்திருப்பதாக கருதுகிறோம். ஆட்சிக்கு தலைமை ஏற்று மக்களுக்கு சேவையாற்ற வேண்டும் என கருதினோம். ஆனால், தேர்தல் முடிவில் எதிர்க்கட்சி வரிசையில் இருந்து சேவையாற்ற மக்கள் தீர்ப்பு வழங்கியுள்ளார்கள்.&nbsp;  தமிழக சட்டப்பேரவைத் தேர்தலில் மக்கள் வழங்கிய தீர்ப்பு இன்னும் அவர்களது எதிர்பார்ப்புகள் பூர்த்தியாகவில்லை என்பதை உணர்த்துகிறது. கொரோனா இரண்டாவது அலையிலிருந்து மக்களை காக்க புதிய அரசும், எதிர் கட்சிகளும் ஒருங்கிணைந்து பணியாற்ற வேண்டும். அதிமுகவுக்கு பெரும்பான்மை வெற்றி கிடைக்காததற்கு வேறு எந்த கட்சியையும் காரணம் சொல்ல முடியாது. ஐந்து முனை போட்டியில் மூன்று கட்சிகளையும் மக்கள் ஒட்டு மொத்தமாக புறக்கணித்துள்ளனர்” என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/who-is-the-reason-for-the-defeat-of-aiadmk-rp-udayakumar-who-made-the-accusation--qsmhii","image":["https:\/\/static.asianetnews.com\/images\/01e013x60x6gxmtwsx1570tfp5\/r-b--udhayakumar-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:45:55 +0530"},{"title":"பெரும் அதிர்ச்சியையும் வேதனையையும் தருகிறது..  இப்படி ஒரு நிகழ்வு இனி நடக்ககூடாது... டிடிவி.தினகரன்..!","text":"செங்கல்பட்டு அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நோயாளிகள் 13 பேர் ஆக்சிஜன் தட்டுப்பாட்டால் உயிரிழந்திருப்பதாக வெளிவரும் செய்திகள் பெரும் அதிர்ச்சியையும் வேதனையையும் தருகிறது என டிடிவி.தினகரன் கூறியுள்ளார்.  செங்கல்பட்டு அரசு மருத்துவமனையில் கொரோனா நோயாளிகள் 13 பேர் நள்ளிரவில் அடுத்தடுத்து உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியது. இவர்கள் ஆக்ஸிஜன் பற்றாக்குறையால் மூச்சு திணறல் ஏற்பட்டு உயிரிழந்ததாக உறவினர்கள் குற்றம்சாட்டினர். இந்நிலையில், உயிரிழந்தவர்களின் குடும்பங்களுக்கு தமிழக அரசு உரிய இழப்பீடு வழங்க வேண்டும் என டிடிவி.தினகரன் கோரிக்கை விடுத்துள்ளார்.    இதுதொடர்பாக அமமுக பொதுச்செயலாளர் தினகரன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- செங்கல்பட்டு அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நோயாளிகள் 13 பேர் ஆக்சிஜன் தட்டுப்பாட்டால் உயிரிழந்திருப்பதாக வெளிவரும் செய்திகள் பெரும் அதிர்ச்சியையும் வேதனையையும் தருகின்றன.    இச்சம்பவத்தில் பலியானவர்களின் குடும்பங்களுக்கு தமிழக அரசு உரிய இழப்பீடு வழங்க வேண்டும். தமிழகத்தில் எந்த மருத்துவமனையிலும் இப்படி ஒரு நிகழ்வு இனி நடக்காதவாறு உடனடியாக நடவடிக்கை எடுக்கப்பட வேண்டும். மாநிலம் முழுவதும் கொரோனா தடுப்பு மற்றும் சிகிச்சை பணிகளில் ஒருங்கிணைந்த செயல்பாட்டிற்கான தேவையை தமிழக அரசு நிர்வாகம் இதன் பிறகாவது உணர்ந்து செயல்பட வேண்டும் என கேட்டுக்கொள்கிறேன் என கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-patients-dead-action-must-be-taken-to-prevent-it-from-happening-again-in-tamil-nadu-ttv-dhinakaran-qsmh4g","image":["http:\/\/static.asianetnews.com\/images\/01daqr3rrn2qngs3wzz6ap1qrk\/ttv-dinakaran-in-aravakurichi_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:37:29 +0530"},{"title":"ரஜினி பட நடிகைக்கு கொரோனா தொற்று உறுதி... ஒட்டுமொத்த குடும்பத்தினரின் நிலையால் ரசிகர்கள் அதிர்ச்சி...!","text":"அரசியல் கட்சி தலைவர்கள், கிரிக்கெட் வீரர்கள், திரையுலகினர் என பிரபலங்கள் பலரும் அடுத்தடுத்து கொரோனா தொற்றா பாதிக்கப்பட்டு வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-rajinikanth-movie-actress-tested-covid-19-positive-qsmgzh","image":["https:\/\/static.asianetnews.com\/images\/01ewky0etghrts0qc0entgja6q\/indian-woman-covid-positive-from-5-months-6-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:34:30 +0530"},{"title":"நேற்று மட்டும் முகக்கவசம் அணியாத 21, 986 பேர் மீது வழக்கு பதிவு.. கொரோனா மீது கொஞ்சம்கூட பயமில்ல.?","text":"தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 21 ஆயிரத்து 986 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தெரிவித்துள்ளது.&nbsp;  தமிழகத்தில் கொரோனா வைரஸ் வேகமாக பரவி வருகிறது. தற்போது 23 க்கும் மேற்பட்ட மாவட்டங்களில் நோய்த்தொற்று விகிதம் 10 சதவீதத்திற்கும் மேல் உள்ளது, மே 3ஆம் தேதி நிலவரப்படி தமிழ்நாட்டில் நோய்த் தொற்று உள்ளவர்களின் எண்ணிக்கை 1.23 லட்சமாக உயர்ந்துள்ளது.&nbsp;    எனவே நோய் கட்டுப்பாட்டு நடவடிக்கைகளை தீவிரப்படுத்த, மே 6ஆம் தேதி அதிகாலை 4 மணி முதல் 20 ஆம் தேதி அதிகாலை 4 மணிவரை புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது. அனைத்து பொது போக்குவரத்துக்களிலும் 50 இருக்கைகளில் மட்டுமே பொதுமக்கள் அமர்ந்து பயணம் செய்ய அனுமதிக்கப்பட உள்ளது. பலசரக்கு கடைகள், மளிகை கடைகள் பகல் 12 மணி வரை மட்டுமே இயங்கலாம் என பல்வேறு கட்டுப்பாடுகள் அறிவிக்கப்பட்டுள்ளது. இந்நிலையில்,&nbsp;    தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 21 ஆயிரத்து 986 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தெரிவித்துள்ளது. கடந்த 8 ஆம் தேதி முதல் இதுவரை முகக் கவசம் அணியாதவர்கள் மீது 7 லட்சத்து 43 ஆயிரத்து 555 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல் தெரிவித்துள்ளது. அதேபோல தனிமனித இடைவெளியை பின்பற்றாதவர்கள் மீது நேற்று மட்டும் 550 வழக்குகளை காவல்துறையினர் பதிவு செய்துள்ளனர். கடந்த 8 ஆம் தேதி முதல் இதுவரை தனிமனித இடைவெளியை கடைபிடிக்காதவர்கள் மீது தமிழகம் முழுவதும் 23 ஆயிரத்து 010 வழக்குகள் பதிவுசெய்யப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல் தெரிவித்துள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/yesterday-alone-cases-were-registered-against-21-986-people-who-did-not-wear-face-mask-no-fear-about-corona--qsmgr2","image":["https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif"],"pubdate":"Wed, 05 May 2021 12:29:27 +0530"},{"title":"திமுகவுடன் அமமுக ரகசிய கூட்டணி..?  அதிமுகவினருக்கு சசிகலா மூலம் அழைப்பு விடும் அடிபட்ட புலி டி.டி.வி.தினகரன்?","text":"நடந்து முடிந்த சட்டமன்றத் தேர்தலில் பலத்த அடி வாங்கியது டி.டி.வி.தினகரனின் அமமுக. அக்கட்சியுடன் கூட்டணி சேர்ந்த தேமுதிகவின் நிலைமை படுகுழிக்குள் தள்ளப்பட்டு விட்டது.&nbsp;  ஆனாலும் தென்மாவட்டங்களில் அதிமுக தோற்று ஆட்சி அமைக்க முடியாததற்கு காரணம் தங்கள் கட்சிதான் என மார்தட்டிக் கொள்கிறார்கள் அமமுக கட்சி தொண்டர்கள். அமமுகவுக்கு அப்படியொரு செல்வாக்கு இல்லை என்பதை மூன்றாமிடம் பிடித்த, தனித்து களமிறங்கிய நாம் தமிழர் கட்சி நிரூபத்து காட்டியதில் அமமுக அப்செட்.&nbsp;  அதிமுகவுக்கு முக்குலத்தோர் எதிரி இல்லை. டி.டி.வி.தினகரனுக்கு அவர் போட்டியிட்டகோவில்பட்டியில் முக்குலத்தோரே அதிகம் இருந்தும் முழு ஆதரவு அளிக்கவில்லை. அமமுக ஒரு பாஸிடிவ் சக்திஅல்ல. அது நெகடிவ் சக்திதான் என்பதை பொதுமக்கள் அறிந்துகொண்டனர். ஜெ.யின் நிழல் நிஜமாகிவிடும் என்ற கனவில் மிதந்தவர்கள் அமமுகவினர். ஜெ.இறந்துவிட காரணமானவர்கள் என்று அதிமுக தொண்டர்கள் எடுத்த முடிவுதான் இந்த சம்மட்டி அடி கொடுத்துள்ளனர். பணபலம் மட்டும் அதிமுகவை கைப்பற்ற போதும் என்ற நினைப்பை இத்தேர்தல் முடிவு உடைத்துவிட்டது. திமுகவுடன் கொண்ட ரகசிய கூட்டணியால் தன் அடையாளத்தையும் இழந்து நிற்கிறார் டி.டி.வி.தினகரன்.&nbsp;  அதிமுக அமைச்சரவையில் இருந்து போட்டியிட்ட முக்குலத்தோர் அமைச்சர்கள் அனைவரும் வெற்றி பெற்றுள்ளது எப்படி? வன்னியர் பகுதியில் வன்னிய சமூக அமைச்சர்கள் தோல்வி. முக்குலத்தோர் என்பதெல்லாம் அரசியல் விழிப்புணர்வுடன் இல்லை. ஓட்டுக்கு காசு வாங்கும் பட்டியலில்தான் முக்குலத்தோரும், அரசியல் வெற்றியை தனக்கு சாதகமாக பீற்றிக்கொள்ளும் குணம் இருப்பதால் தோல்விக்கு பிறகு பெருமை பேசுகிறது இந்த அமமுக.  இப்படி இருக்கையில், டி.டி.வி.தினகரனின் மகள் ஜெயஹரினிக்கும், கிருஷ்ணசாமி வாண்டையாரின் மகன் ராமநாதனுக்கும் திருமணம் பேசிமுடிக்கப்பட்டு கடந்த நவம்பர் மாதம் சுவாமிமலையில், நிச்சயதார்த்தம் நடந்தது. சசிகலா எப்போது விடுதலையாவார் என்பது அப்போது உறுதியாகத் தெரியாமல் இருந்ததால் திருமண தேதி அப்போது உறுதிசெய்யப்படவில்லை. ஆனால், சித்தி தலைமையில் தான் திருமணம் நடக்க வேண்டும் என்பதில் உறுதியாக இருந்தார் தினகரன்.  இந்த நிலையில், ஜூன் 13-ம் தேதி திருவண்ணாமலையில் அண்ணாமலையார் கோயிலில் திருமணத்துக்கு நாள் குறித்திருக்கிறார்கள். கரோனா கட்டுப்பாடுகள் இருந்தபோதும் இந்த திருமணத்துக்காக 5 ஆயிரம் பத்திரிகைகளை அச்சடித்திருக்கிறார்களாம். இதையே சாக்காக வைத்து அதிமுகவிலுள்ள தங்களது விசுவாசிகள் சிலருக்கும் அழைப்பு அனுப்பும் முடிவில் இருக்கிறதாம் சசிகலா தரப்பு. இந்தத் திருமண விழாவுக்குப் பிறகு சசிகலாவை மையப்படுத்திய அரசியல் நடவடிக்கைகளும் வேகமெடுக்கும் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/secret-alliance-with-dmk-ttv-dhinakaran-call-the-aiadmk-through-sasikala--qsmgoa","image":["https:\/\/static.asianetnews.com\/images\/01dxx9yj08j5k01sm5tt852bk7\/dinakaran-2-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:27:46 +0530"},{"title":"RT-PCR சோதனைகளின் எண்ணிக்கையை குறைக்க வேண்டும்: இந்திய மருத்துவ ஆராய்ச்சிக் கவுன்சில் அறிவுறுத்தல்","text":"RT-PCR சோதனைகளின் எண்ணிக்கையை குறைக்க வேண்டும் என இந்திய மருத்துவ ஆராய்ச்சிக் கவுன்சில் தெரிவித்துள்ளது.\nஅதன்படி ஒரு நபருக்கு ரேபிட் ஆன்டிஜன் சோதனையில் தொற்று உறுதியானால் மேற்கொண்டு RT-PCR  சோதனை நடத்த வேண்டியதில்லை என ஐசிஎம்ஆர் பரிந்துரைத்துள்ளது. ஏற்கனவே RT-PCR சோதனையில் தொற்று உறுதியானவர்களுக்கும், 3 நாட்களாக காய்ச்சல் ஏதுமின்றி, 10 நாட்கள் தனிமைப்படுத்திக் கொண்டவர்களுக்கும், குணமாகி மருத்துவமனையில் இருந்து டிஸ்சார்ஜ் செய்யப்படுபவர்களுக்கும் RT-PCR சோதனை தேவையில்லை என தெரிவித்துள்ளது.\nமாநிலங்களுக்கு இடையே பயணம் செய்யும் ஆரோக்கியமான நபர்களுக்கு  RT-PCR சோதனை கட்டாயம் என மாநில அரசுகள் கூறினாலும், ஆய்வகங்களின் கூடுதல் பணிச்சுமையை குறைக்கும் நோக்கில் அது தேவையில்லை என ஐசிஎம்ஆர் கூறியுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145614-RT-PCR-சோதனைகளின்-எண்ணிக்கையை-குறைக்க-வேண்டும்:-இந்திய-மருத்துவ-ஆராய்ச்சிக்-கவுன்சில்-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620198643145614.jpg"],"pubdate":"Wed, 05 May 2021 12:25:21 +0530"},{"title":"ஆக்ஸிஜன் தட்டுப்பாட்டால் நோயாளிகள் யாரும் உயிரிழக்கவில்லை.. செங்கல்பட்டு ஆட்சியர் ஜான் லூயிஸ் தகவல்..!","text":"செங்கல்பட்டு அரசு மருத்துவமனையில் ஆக்ஸிஜன் பற்றாக்குறையால் நோயாளிகள் யாரும் உயிரிழக்கவில்லை என மாவட்ட ஆட்சியர் விளக்கம் அளித்துள்ளார்.&nbsp;  செங்கல்பட்டு மாவட்டத்தில், கொரோனா தொற்று அதிகமாக பரவி வருகிறது. அதிக பாதிப்புள்ள பல்லாவரம், தாம்பரம், காட்டாங்கொளத்துார் உள்ளிட்ட பகுதிகளைச் சேர்ந்த, கொரோனா நோயாளிகள், செங்கல்பட்டு அரசு மருத்துவமனையில், உள்நோயாளிகளாக சிகிச்சை பெற்று வருகின்றனர். இந்நிலையில், இங்குள்ள கொரோனா வார்டில் சிகிச்சை பெற்று வந்த 13 கொரோனா நோயாளிகள், நள்ளிரவில் அடுத்தடுத்து உயிரிழந்தனர். ஆக்ஸிஜன் பற்றாக்குறையால், மூச்சுத்திணறல் ஏற்பட்டு அவர்கள் உயிரிழந்ததாக தகவல்கள் வெளியாகின. ஆனால், இதனை மாவட்ட ஆட்சியர் திட்டவட்டமாக மறுத்துள்ளார்.    இந்த சம்பவம் தொடர்பாக மாவட்ட ஆட்சியர் ஜான் லூயிஸ் செங்கல்பட்டு மருத்துவமனைக்கு நேரில் சென்று ஆய்வு செய்தார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- மருத்துவமனையில் &nbsp;போதுமான அளவு ஆக்சிஜன் கையிருப்பில் இருந்தது. இருப்பினும் எதிர்பாராத விதமாக &nbsp;உயிரிழப்பு ஏற்பட்டுவிட்டது. ஆக்சிஜன் தட்டுப்பாடு காரணமாக செங்கல்பட்டு அரசு மருத்துவமனையில் யாரும் உயிரிழக்கவில்லை. ஆக்சிஜன் விநியோகத்தில் இருந்துவந்த கோளாறு சரி செய்யப்பட்டுள்ளது.&nbsp;    உயிரிழந்த நோயாளிகளில் ஒருவர் மட்டுமே கெரோனா தொற்றால் பாதிக்கப்பட்டிருந்தார். ஏனையோர் வயது முதிர்வு மற்றும் பல்வேறு நோய் பாதிப்பு உள்ளானவரகள். 13 பேர் உயிரிழப்பு குறித்து உரிய விசாரணை நடத்தப்படும் என்று ஆட்சியர் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-kanchipuram\/none-of-the-patients-died-due-to-lack-of-oxygen-chengalpattu-district-collector-qsmfrt","image":["https:\/\/static.asianetnews.com\/images\/01f4vbrm4hd50amm0csckwpvt5\/gfdgfd--15--jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:08:17 +0530"},{"title":"அட, பாசமலர் தோத்துடும் போல… அழகான அண்ணன்- தங்கச்சி!","text":"<p>விஜய் டிவி தொகுப்பாளர் ரக்‌ஷன் ஷிவாங்கியுடன் எடுத்துக்கொண்ட புகைப்படத்துக்கு ஷிவாங்கி தங்கம்மா என்று கம்மெண்ட் செய்ய, நெட்டிசன்கள் அட பாசமலர் தோத்துடும் போல… அழகான அண்ணன் &#8211; தங்கச்சி என்று வாழ்த்து தெரிவித்து வருகின்றனர்.<\/p>\n\n\n\n<p>விஜய் டிவியில் கலக்கப்போவது யாரு சீசன் 5,6,7 நிகழ்ச்சிகளில் தொகுப்பாளராக இருந்து பிரபலமானவர் ரக்‌ஷன். இதனைத் தொடர்ந்து, கண்ணும் கண்ணும் கொள்ளையடித்தால் என்ற படத்தில் துல்கர் சல்மானுடன் சேர்ந்து நடித்ததன் சினிமாவிலும் கலம் இறங்கினார். கே.பி.ஒய் நிகழ்ச்சிகளுக்குப் பிறகு, ரக்‌ஷனுக்கு டிவியில் ஒரு பெரிய பிரேக் கொடுத்தது என்றால் அது குக் வித் கோமாளி நிகழ்ச்சிதான். குக் வித் கோமாளி நிகழ்ச்சியை தொகுப்பாளர் ரக்‌ஷன்தான் தொகுத்து வழங்கினார்.<\/p>\n\n\n\n<p>தமிழகத்தின் பட்டி தொட்டியெங்கும் பிரபலமான குக் வித் கோமாளி சீசன் 2 நிகழ்ச்சி கடந்த ஏப்ரல் மாதம்தான் நிறைவடைந்தது. குக் வித் கோமாளி நிகழ்ச்சியில் புகழ், ஷிவாங்கி, பாலா, ரக்‌ஷன் போன்றவர்கள் பெரிய அளவில் பிரபலமானார்கள். குக் வித் கோமாளி நிகழ்ச்சி அடுத்த சீசன் எப்போது தொடங்குவார்கள் என்று ரசிகர்கள் காத்துக் கிடக்கின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-provider-instagram wp-block-embed-instagram\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"instagram-media\"><div style=\"padding: 16px;\"> <a href=\"https:\/\/www.instagram.com\/p\/COc7qaRsUbw\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"><\/div> <div style=\"display: flex;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"><\/div><\/div><\/div><div style=\"padding: 19% 0;\"><\/div> <div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div><div style=\"padding-top: 8px;\"> <div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"> View this post on Instagram<\/div><\/div><div style=\"padding: 12.5% 0;\"><\/div> <div style=\"display: flex; margin-bottom: 14px;\"><div> <div><\/div> <div><\/div> <div><\/div><\/div><div style=\"margin-left: 8px;\"> <div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"><\/div> <div><\/div><\/div><div style=\"margin-left: auto;\"> <div><\/div> <div><\/div> <div><\/div><\/div><\/div> <div style=\"display: flex; margin-bottom: 24px;\"> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"><\/div> <div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"><\/div><\/div><\/a><p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https:\/\/www.instagram.com\/p\/COc7qaRsUbw\/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by Rakshan (@rakshan_vj)<\/a><\/p><\/div><\/blockquote>\n<\/div><\/figure>\n\n\n\n<p>இந்த நிலையில், குக் வித் கோமாளி நிகழ்ச்சி தொகுப்பாளர் ரக்‌ஷனும் அதில் கோமாளியாக பங்கேற்ற ஷிவாங்கியும் குக் வித் கோமாளி செட்டுக்கு சென்று இருவரும் கட்டிப்பிடித்துக்கொண்டு அழகாக ஒரு புகைப்படம் எடுத்து அதை ரக்‌ஷன் தனது இன்ஸ்டாகிராமில் வெளியிட்டுள்ளார். அந்த புகைப்படத்துக்கு ஷிவானி தங்கம்மா என்று கம்மெண்ட் செய்துள்ளார்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300111\" height=\"1080\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rakshan-shivangi-photo.jpg?w=1024\" width=\"1080\" \/><\/figure>\n\n\n\n<p>ரக்‌ஷனும் ஷிவாங்கியும் அண்ணன் தங்கைகளாக சேர்ந்து எடுத்துக்கொண்டுள்ள புகைப்படத்தைப் பார்த்த நெட்டிசன்கள், சோ…. சோ… க்யூட்டி அண்ணா தங்கம்” என்று மகிழ்ச்சியாக கம்மெண்ட் செய்து வருகின்றனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300112\" height=\"1520\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/2021-05-04.jpg?w=485\" width=\"720\" \/><\/figure>\n\n\n\n<p>ஒரு இன்ஸ்டாகிரம் வாசி, “அழகா இருக்கீங்க அண்ணா தங்கச்சி” என்று கம்மெண்ட் செய்துள்ளார்.<\/p>\n\n\n\n<p>அண்ணன் தங்கைகளாக ரக்‌ஷன் &#8211; ஷிவாங்கி புகைப்படத்துக்கு நெட்டிசன்கள், “அட பாசமலர் தோத்துடும் போல… அழகான அண்ணன்- தங்கச்சி” என்று கம்மெண்ட் செய்து வருகின்றனர். ரக்‌ஷன் &#8211; ஷிவானி பாசமலர் அண்ணன் தங்கச்சி புகைப்படம் 3 லட்சத்துக்கு மேல் லைக்குகளை குவித்து வைரலாகி வருகிறது.<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/cook-with-comali-vj-rakshan-shivangi-photos-goes-viral-300105\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/rakshan-shivangi.jpg"],"pubdate":"Wed, 05 May 2021 12:03:37 +0530"},{"title":"கோலிவுட்டில் அடுத்த அதிர்ச்சி... பிரபல இயக்குநருக்கு கொரோனா தொற்று உறுதி... மருத்துவமனையில் அனுமதி...!","text":"தமிழ் திரையுலகின் முன்னணி இயக்குநர்களில் ஒருவரான வசந்த பாலன் கொரோனா தொற்றால் பாதிக்கப்பட்டு சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-director-vasantha-balan-tested-coronavirus-positive-qsmfh5","image":["https:\/\/static.asianetnews.com\/images\/01f4v5jhnfnt6nf30mt3m7z4hg\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:01:54 +0530"},{"title":"சமூக ஆர்வலர் டிராபிக் ராமசாமி மறைவிற்கு மு.க.ஸ்டாலின் இரங்கல்","text":"சமூக ஆர்வலர் டிராபிக் ராமசாமியின் மறைவிற்கு திமுக தலைவர் மு.க.ஸ்டாலின் இரங்கல் தெரிவித்துள்ளார்.\nஇதுகுறித்த தனது அறிக்கையில், கடைசி மூச்சுவரை சளைக்காமல்  சட்டத்தையே ஆயுதமாக பயன்படுத்தி சாலைகளில் ஆக்கரமிப்பை அகற்ற சமரசமின்றி போராடியவர் டிராபிக் ராமசாமி புகழாரம் சூட்டியுள்ளார். பொதுநலனுக்காக வழக்குகள் தொடுப்பதையே தனது வாழ்வாக மாற்றி கடைசி மூச்சுவரை சளைக்காத சமூகப் போராளியாக வாழ்ந்த அவரை இழந்து வாடும் குடும்பத்தினருக்கும் நண்பர்களுக்கும் இரங்கல் தெரிவிப்பதாக திமுக தலைவர் மு.க.ஸ்டாலின் குறிப்பிட்டுள்ளார்.\nஇதனிடையே திமுக இளைஞரணி செயலாளர் உதயநிதி ஸ்டாலின் அவரது இல்லத்திற்கு நேரில் சென்று அஞ்சலி செலுத்தினார்.","link":"https:\/\/www.polimernews.com\/view\/145613-சமூக-ஆர்வலர்-டிராபிக்-ராமசாமி-மறைவிற்கு-மு.க.ஸ்டாலின்-இரங்கல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620197324145613.jpg"],"pubdate":"Wed, 05 May 2021 12:01:11 +0530"},{"title":"சிறந்த முதல்வராக ஸ்டாலின் செயல்படுவார்.. மத்திய அரசு மாநில அரசுக்கு உதவ வேண்டும்.. திருநாவுக்கரசர் வேண்டுகோள்.","text":"மக்களின் ஏகோபித்த ஆதரவுடன் வெற்றி பெற்றுள்ள திமுக தலைவர் மு.க ஸ்டாலின் சிறந்த முதல்வராக செயல்படுவார் என நாடாளுமன்ற உறுப்பினரும், தமிழக காங்கிரசின் முன்னாள் மாநில தலைவருமான திருநாவுக்கரசர் தெரிவித்துள்ளார்.  நடைபெற்ற தமிழக சட்டமன்ற தேர்தலில் திமுக 159 தொகுதிகளை கைப்பற்றி வெற்றி பெற்றது. குறிப்பாக, தமிழகத்தில் ஆட்சி அமைக்க பெரும்பான்மைக்குத் தேவையான தொகுதிகளைவிட அதிக தொகுதிகளில் (133 சட்டமன்றத் தொகுதிகள்) திமுக கட்சி வெற்றி பெற்றுள்ளதால், தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது.&nbsp;   &nbsp;  இந்நிலையில் நேற்று மாலை திமுக எம்எல்ஏ கூட்டத்தில் ஒருமனதாக சட்டமன்ற தலைவராக ஸ்டாலின் தேர்ந்தெடுக்கப்பட்டார். இந்நிலையில் தமிழகத்தில் ஆட்சி அமைக்க தமிழக ஆளுநர் பன்வாரிலால் புரோகித்தை மு.க. ஸ்டாலின் சந்தித்து உரிமை கோரினார். மேலும் &nbsp;வருகின்ற ஏழாம் தேதி காலை 11 மணிக்கு முதலமைச்சராக ஸ்டாலின், ஆளுநர் மாளிகையில் பதவியேற்க உள்ளார் என்று தகவல்கள் வெளியாகியது. இந்நிலையில் இன்று காலை அண்ணா அறிவாலயத்தில் ஸ்டாலினை சந்தித்த பின்னர் தமிழக காங்கிரஸ் கமிட்டியின் முன்னாள் தலைவர் திருநாவுக்கரசர் செய்தியாளர்களை சந்தித்தார், அப்போது பேசிய அவர்,&nbsp;தமிழக மக்களின் பேராதரவோடு முதல்வராக பொறுப்பேற்க உள்ள திமுக தலைவர் ஸ்டாலினுக்கு வாழ்த்துகள் தெரிவிக்க வந்தோம்.&nbsp;    அறந்தாங்கி தொகுதியில் 31ஆயிரம் வாக்கு வித்யாசத்தில் &nbsp;ராமசந்திரனை வெற்றி பெற வைத்தற்கு வாழ்த்துக்கள் பெற வந்துள்ளார். சிறந்த முதல்வராக ஸ்டாலின் செயல்படுவார். பல்வேறு பொறுப்புகளில் இருந்த ஸ்டாலின், &nbsp;ஆட்சியில் சிறந்த அனுபவம் கொண்டவர், தமிழகத்தின் சிறந்த முதல்வராக வழிநடத்துவார். பின் தங்கி உள்ள தமிழகத்தை முன்னேற்றம் அடைய செய்வார். ஊரங்கு காலத்தில் மக்களுக்கு உதவி தொகைகள் &nbsp;மற்றும் நிவாரண தொகைகள் வழங்குவதில் மத்திய அரசு உதவ வேண்டும். மருத்துவ வசதிகள் கிடைக்க மத்திய அரசு மாநில அரசுகளுக்கு உதவ வேண்டும். இவ்வாறு அவர் கூறினார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-will-perform-as-the-best-chief-minister-the-central-government-should-help-the-state-government-thirunavukarasar-s-request--qsmf92","image":["https:\/\/static.asianetnews.com\/images\/01e1rdndz6eabxgqbhyjzwk84b\/jneet4-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:57:03 +0530"},{"title":"மேற்கு வங்க முதலமைச்சராக 3வது முறையாக பதவி ஏற்றார் மம்தா பானர்ஜி","text":"மேற்கு வங்க மாநிலத்தில் தொடர்ந்து 3வது முறையாக மம்தா பானர்ஜி முதலமைச்சராக பதவியேற்றுக் கொண்டார்.\nகொல்கத்தாவில் ஆளுநர் மாளிகையில் நடைபெற்ற விழாவில், ஆளுநர் ஜக்தீப் தன்கர், மம்தாவுக்கு பதவிப்பிரமாணம் செய்து வைத்தார்.\nமம்தா பானர்ஜிக்கு வாழ்த்து தெரிவித்த ஆளுநர், மாநிலத்தில் வன்முறையை முடிவுக்கு கொண்டு வர முன்னுரிமை அளித்து செயல்பட வேண்டும் என்று கேட்டுக்கொண்டார். அமைச்சர்கள் வேறு யாரும் இன்று பதவியேற்கவில்லை. முதலமைச்சராக பதவியேற்ற மம்தாவுக்கு, பிரதமர் மோடி டிவிட்டரில் வாழ்த்து தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145612-மேற்கு-வங்க-முதலமைச்சராக-3வது-முறையாக-பதவி-ஏற்றார்-மம்தா-பானர்ஜி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620196141145612.jpg"],"pubdate":"Wed, 05 May 2021 11:55:46 +0530"},{"title":"ஆக்ஸிஜன் பற்றாக்குறை : சிலிண்டர் உற்பத்தி ஆலைகளை மூடும் அவலம்","text":"<p> <a href=\"https:\/\/indianexpress.com\/profile\/author\/ritu-sarin\/\">Ritu Sarin<\/a> <\/p>\n\n\n\n<p>For lack of oxygen, units making oxygen cylinders shut down : தொழிற்துறை ஆக்ஸிஜன் உற்பத்திக்கு தடை விதிக்கப்பட்டது ஒரு குறிப்பிடத்தக்க வீழ்ச்சியை சந்தித்துள்ளது. கடந்த 10 நாட்களாக இந்தியாவில் அதிக அளவு ஆக்ஸிஜன் சிலிண்டர் உற்பத்தி ஆலைகளை கொண்டுள்ள குஜராத்தில் உற்பத்தி நிறுத்தப்பட்டுள்ளது.<\/p>\n\n\n\n<p>காரணம் : சிலிண்டர் உற்பத்தி செய்யும் ஆலைகளுக்கும் ஆக்ஸிஜன் விநியோகம் நிறுத்தப்பட்டுள்ளது. உள்துறை அமைச்சகம் ஏப்ரல் 27ம் தேதி அன்று திரவ ஆக்ஸிஜன் சிலிண்டர் உற்பத்தி ஆலைகளுக்கு வழங்க வேண்டும் என்று விளக்கம் அளித்த போதும் தடை இன்னும் நீக்கப்படவில்லை.<\/p>\n\n\n\n<p>காந்திகிராம் மற்றும் கட்ச் ஆகிய பகுதிகளில் உள்ள சிறப்பு பொருளாதார மண்டலத்தில் (SEZ) நாட்டின் மூன்றில் இரண்டு பங்கு சிலிண்டர் உற்பத்தி செய்யும் ஆலைகள் மீது விதிக்கப்பட்டிருக்கும் தடை ஆக்ஸிஜன் சிலிண்டர் பற்றாக்குறையை தான் அதிகரிக்கும் என்று ஆல் இந்தியா இண்டஸ்ட்ரியல் மெனுஃபேக்சர்ஸ் அசோசியேசன்  (All India Industrial Gases Manufacturers Association (AIIGMA)) பிரதிநிதிகள் கூறியுள்ளனர்.<\/p>\n\n\n\n<figure class=\"wp-block-embed\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"jetpack-video-wrapper\"><\/div>\n<\/div><\/figure>\n\n\n\n<p>இந்தியன் எக்ஸ்பிரஸ் இதழிடம் பேசிய ஏ.ஐ.ஐ.ஜி.எம்.ஏ தலைவர் சகேத் திக்கு, “கொரோனா வைரஸ் இரண்டாம் அலையின் கரணமாக மாநிலத்தில் ஆக்ஸிஜன் தேவை 1200 மெட்ரிக் டன் முதல் 1500 மெட்ரிக் டன் வரை அதிகரித்தது. ஆனால் மாநிலத்தில் உள்ள சிலிண்டர் ஆலைகளின் கூட்டுத் தேவை மிகக் குறைவு. நால் ஒன்றுக்கு 11 மெட்ரிக் டன் தயாரித்தது. இது குறித்து ஏற்கனவே அரசின் உயர்மட்ட்டத்தில் அறிவிக்கப்பட்டது. இருப்பினும் இன்று ஆலைகள் மூடப்படும் நிலையில் உள்ளோம்” என்றார்.<\/p>\n\n\n\n<p>நாள் ஒன்றுக்கு சிலிண்டருக்காக நூற்றுக்கணக்கான கோரிக்கைகள் வருகிறது என்று கூறும் உற்பத்தியாளர்கள், மத்திய அரசு, மாநில அரசு மற்றும் மருத்துவமனைகளில் இருந்து பெறப்பட்ட ஆர்டர்களால் தவித்து வருவதாக கூறியுள்ளனர். SEZ இன் மிகப்பெரிய சிலிண்டர் உற்பத்தியாளரான எவரெஸ்ட் கான்டோ சிலிண்டர் லிமிடெட் நிறுவனத்தின் சந்தைப்படுத்தல் மேலாளர் சாரங் காந்தே நிலைமை நம்பிக்கையற்றதாக உள்ளது என்று கூறினார்.<\/p>\n\n\n\n<p>&#8220;நாங்கள் ஒரு மாதத்திற்கு சுமார் 35,000 சிலிண்டர்கள் உற்பத்தி செய்வோம், ஆனால் ஆர்டர்களை ரத்து செய்ய வேண்டிய கட்டாயத்தில் உள்ளோம்,&#8221; என்று அவர் கூறினார். &#8220;ஒரிசா, உத்தரகண்ட், சத்தீஸ்கர், டெல்லி மற்றும் மத்தியப் பிரதேசம் போன்ற மாநிலங்கள் சிலிண்டர்களுக்கு எங்களைச் சார்ந்து இருக்கின்றன, ஆனால் எங்கள் ஆலை மூடப்பட்டுள்ளது. அரசாங்கம் இப்போது ஆக்ஸிஜன் சிலிண்டர்களை மூன்று அல்லது நான்கு மடங்கு இறக்குமதி செய்கிறது. ”<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>\n\n\n\n<p>சிலிண்டர் உற்பத்தியாளர்களை தடையில் இருந்து விலக்குவதற்கான வழிமுறைகளை எம்.எச்.ஏ வெளியிட்டுள்ள நிலையில், உணவு மற்றும் மருந்து நிர்வாகம் (எஃப்.டி.ஏ), மாநில அதிகாரிகள் இந்த உத்தரவுகளை நிறைவேற்றவில்லை என்று அவர் கூறினார்.<\/p>\n\n\n\n<p>குஜராத் மாநில முதல்வர் விஜய் ரூபானியின் கூடுதல் பொது செயலாளர் மனோஜ் தாஸிடம் இது தொடர்பாக கேட்ட போது. கொரோனா தொற்று நோயாளிகளுக்கு தற்போது ஆக்ஸிஜனை வழங்குவது தான் எங்களின் முதல் நோக்கம். கூடுதல் ஒதுக்கீடு கிடைத்தவுடன் நாங்கள் நிச்சயமாக அவர்களுடன் இணைந்து பணியாற்றுவோம் என்று கூறீனார்.<\/p>\n\n\n\n<p>மற்றொரு பெரிய சிலிண்டர் ஆலையான ராமா சிலிண்டர்ஸ் பிரைவேட் லிமிடெட்டின் உரிமையாளர்களில் ஒருவர் , தங்களுக்கு ஒரு மாதத்திற்கு 50,000 ஆக்ஸிஜன் சிலிண்டர்களின் உற்பத்தி திறன் இருப்பதாகவும், “தொழில்நுட்ப தாமதம்” காரணமாக தங்களின் கை கட்டப்பட்டுள்ளதாக கூறினார்.<\/p>\n\n\n\n<p>நிர்வாக இயக்குனர் வாசு ராம்சிங்கனி கூறினார்: “உள்துறை அமைச்சகம் மற்றும் மத்திய சுகாதார அமைச்சகம் மற்றும் நாடு முழுவதும் உள்ள மருத்துவமனைகளில் இருந்து எங்களுக்கு பெரிய அளவிலான ஆர்டர்கள் உள்ளன. நாங்கள் முதலமைச்சரின் அலுவலகத்திற்கு பிரதிநிதித்துவப்படுத்தியுள்ளோம், நிலைமை கொஞ்சம் மோசமாக உள்ளது என்றார் அவர்.<\/p>\n\n\n\n<p>இரண்டு சிலிண்டர் ஆலைகளை இயக்குவதற்கு ஒரு நாளைக்கு 3 மெட்ரிக் டன் ஆக்ஸிஜன் தேவை. நூற்றுக்கணக்கான மின்னஞ்சல்கள் மற்றும் போன் அலைப்புகள் வந்துள்ளன. ஆனால் எங்களின் ஆலைகள் மூடப்பட்டுள்ளது என்று அவருடைய மகன் அமித் ராம்சிங்கானி கூறியுள்ளார்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/for-lack-of-oxygen-units-making-oxygen-cylinders-shut-down-300073\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Untitled-design-44.png"],"pubdate":"Wed, 05 May 2021 11:53:19 +0530"},{"title":"ஆக்சிஜன் பற்றாக்குறையால் கொரோனா நோயாளிகள் உயிரிழப்பது இனப்படுகொலைக்கு குறையாத குற்றம்: அலகாபாத் உயர்நீதிமன்றம்","text":"ஆக்சிஜன் பற்றாக்குறையால் கொரோனா நோயாளிகள் உயிரிழப்பது, இனப்படுகொலைக்கு சற்றும் குறையாதது என்று அலகாபாத் உயர்நீதிமன்றம் கண்டனம் தெரிவித்துள்ளது.\nஉத்தரப்பிரதேசத்தின் தலைநகர் லக்னோ மற்றும் மீரட்டில் ஆக்சிஜன் தட்டுப்பாடு காரணமாக நோயாளிகள் உயிரிழந்தது குறித்து ஊடகங்களில் வெளியான செய்தி அடிப்படையில் அலகாபாத் உயர்நீதிமன்றம் தாமாக முன்வந்து விசாரணை நடத்தியது.\nஆக்சிஜன் சிலிண்டர்களை கொள்முதல் செய்து மருத்துவமனைகளுக்கு வினியோகிக்கும் பொறுப்பில் இருக்கும் அதிகாரிகள், இனப்படுகொலைக்கு சற்றும் குறையாத குற்றம் இழைத்துள்ளதாக நீதிபதிகள் கண்டனம் தெரிவித்தனர். இது குறித்து லக்னோ, மீரட் மாவட்ட ஆட்சியர்கள் 48 மணி நேரத்தில் அறிக்கை அளிக்கவும் உத்தரவிட்டனர்.","link":"https:\/\/www.polimernews.com\/view\/145611-ஆக்சிஜன்-பற்றாக்குறையால்-கொரோனா-நோயாளிகள்-உயிரிழப்பது-இனப்படுகொலைக்கு-குறையாத-குற்றம்:-அலகாபாத்-உயர்நீதிமன்றம்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620195814145611.jpg"],"pubdate":"Wed, 05 May 2021 11:50:55 +0530"},{"title":"செங்கல்பட்டு GH-ல் ஒரே நாள் இரவில் 13 பேர் பலி: ஆக்சிஜன் பற்றாக்குறை காரணமா?","text":"<p>தமிழகத்தில் கொரோனா தொற்றின் இரண்டாம் அலை அதி தீவிரமடைந்துள்ளது. நாள் ஒன்றுக்கான தொற்று எண்ணிக்கை சுமார் 22000-ஐ நெருங்கி உள்ளது. சென்னை, செங்கல்பட்டு உள்ளிட்ட தொற்று அதிகமாகி உள்ள முக்கிய மாவட்டங்களில் ஆக்சிஜனுடன் கூடிய மருத்துவப் படுக்கை வசதிகளுக்கும், ரெம்டெசிவிர் மருந்துக்கும் தட்டுப்பாடு ஏற்பட்டுள்ளதாக தகவல்கள் வெளிவந்த வண்ணம் உள்ளன. இதனால், பெரும்பாலான நோயாளிகள் அவதியுற்று வருகின்றனர்.<\/p>\n\n\n\n<p>இந்நிலையில், நேற்று நள்ளிரவு செங்கல்பட்டு அரசு மருத்துவமனையில் 13 பேர் ஆக்சிஜன் பற்றாக்குறை காரணமாக உயிரிழந்துள்ளதாக அதிர்ச்சி தகவல் வெளியாகி உள்ளது. இந்நிலையில், செங்கல்பட்டு அரசு தலைமை மருத்துவக் கல்லூரி மருத்துவமனையின் டீன், ஜான் லூயிஸ் மருத்துவமனையில் போதிய ஆக்சிஜன் வசதி இருப்பதாக தெரிவித்துள்ளார். 13 பேரின் இறப்புக்கான காரணம் குறித்து விசாரணை நடைபெற்று வருகிறது. இருப்பினும், இறந்தவர்கள் கொரோனா தொற்றுக்கு உள்ளாகி சிகிச்சைப் பெற்று வந்தவர்களா என்பது குறித்த தகவல்கள் முழுமையாக கிடைக்கவில்லை.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietami\" rel=\"nofollow\">https:\/\/t.me\/ietami<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/corona-chengalpattu-eleven-died-lack-of-oxygen-300099\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/oxygen.jpg"],"pubdate":"Wed, 05 May 2021 11:48:51 +0530"},{"title":"மு.க.ஸ்டாலின் அமைச்சரவையில் நம்பர் 2 யார்? பரபரக்கும் அண்ணா அறிவாலயம்..!","text":"கடந்த 2006 முதல் 2011 வரையிலான கலைஞர் அமைச்சரவையில் நம்பர் 2வாக இருந்தவர் திமுக பொதுச் செயலாளர் அன்பழகன், ஆனால் தற்போது பொதுச் செயலாளராக இருக்கும் துரைமுருகனை சபாநாயகர் ஆக்கும் முடிவில் ஸ்டாலின் உள்ளதால் நம்பர் 2 இடத்திற்கு போட்டி உருவாகியுள்ளது.  வரும 7ந் தேதி திமுக தலைவர் மு.க.ஸ்டாலின் முதலமைச்சராக பதவி ஏற்க உள்ளார். அதனை தொடர்ந்து அமைச்சர்களும் பதவி ஏற்க உள்ளனர். புரட்டகால்படி சீனியாரிட்டி அல்லது அமைச்சரவையில் முக்கியானவர்கள் என்கிற அடிப்படையில் நம்பர் ஒன், நம்பர் 2 என வரிசையாக அமைச்சர்கள் பதவி ஏற்பார்கள். அந்த வகையில் கடந்த ஜெயலலிதா அமைச்சரவையில் திண்டுக்கல் சீனிவாசன் நம்பர் 2வாக பதவி ஏற்றார். தொடர்ந்து ஓ.பன்னீர் செல்வம் அமைச்சரவை மற்றும் எடப்பாடி பழனிசாமி அமைச்சரவையிலும் திண்டுக்கல் சீனிவாசன் தான் நம்பர் 2வாக இருந்தார்.    இந்த நிலையில் திமுக அமைச்சரவையில் முதலமைச்சர் மு.க.ஸ்டாலினுக்கு பிறகு யார் அமைச்சராக பதவி ஏற்பார்கள் என்கிற விவாதம் எழுந்துள்ளது. பொதுவாக சீனியாரிட்டி அடிப்படையில் துரைமுருகன் இரண்டாவதாக பதவி ஏற்பது என்பது இயல்பான ஒன்று. ஆனால் இந்த முறை துரைமுருகனுக்கு அமைச்சர் பதவி இல்லை என்பதில் ஸ்டாலின் உறுதியாக உள்ளதாக கூறுகிறார்கள். சபாநாயகர் பதவிக்கு துரைமுருகன் பெயரை ஸ்டாலின் பரிசீலித்து வருவதாக சொல்கிறார்கள். அப்படி என்றால் இரண்டாம் இடம் யாருக்கு என்பதாக கேள்வி எழுந்துள்ளது.    திமுக பொருளாளராக உள்ள டி.ஆர்.பாலு சட்டமன்ற உறப்பினர் இல்லை. எனவே அவராலும் அமைச்சராக முடியாது. அப்படி என்றால் 3வது இடத்தில் இருப்பது திமுகவின் முதன்மைச் செயலாளர் கே.என்.நேரு தான். எனவே ஸ்டாலின் பதவி ஏற்ற பிறகு இரண்டாவதாக கே.என்.நேரு பதவி ஏற்கலாம் என்று கூறுகிறார்கள். அவரே ஸ்டாலினுக்கு அடுத்த நிலையில் நம்பர் 2வாக அமைச்சரவையில் இருப்பார் என்றும் சொல்கிறார்கள். ஆனால் அமைச்சரவையில் புரட்டகால்படி சமுதாயத்திற்கு முக்கியத்துவம் கொடுப்பதும் வழக்கமாக உள்ளது. உதாணரமாக அதிமுக அரசு பதவி ஏற்றால் நம்பர் 2வாக தேவர் சமுதாயத்தை சேர்ந்தவர்கள் இருப்பது வழக்கம்.    ஆனால் திமுகவில் அப்படி ஒரு மரபு இல்லை. கட்சியில் சீனியாரிட்டி அடிப்படையில் தான் அமைச்சரவையில் வரிசை ஒதுக்கப்படும். ஆனால் இந்த முறை வன்னியர் அல்லது கவுண்டர் சமுதாயத்தை சேர்ந்தவர்களுக்கு திமுக முக்கியத்துவம் கொடுக்க வேண்டும் என்கிற எதிர்பார்ப்பு கட்சிக்குள் எழுந்துள்ளதாக சொல்கிறார்கள். வட மாவட்டங்கள் மற்றும் கொங்கு மண்டலத்தில் கட்சியை பலப்படுத்த இது உதவும் என்று ஸ்டாலினுக்கு ஆலோசனை வழங்கப்பட்டுள்ளதாக கூறுகிறார்கள். அந்த வகையில் கொங்கு மண்டலத்தில் கட்சியில் சீனியர்கள் யாரும் வெற்றி பெறவில்லை. முத்துச்சாமி ஈரோட்டில் வென்று இருந்தாலும் அவருக்கு அந்த அளவிற்கு முக்கியத்துவம் அளிக்க வாய்ப்பு இல்லை.    எனவே வட மாவட்டங்களில் வன்னியர் சமுதாயத்தை சேர்ந்தவர்கள்&nbsp;நம்பர் 2 இடத்திற்கான போட்டியில் உள்ளதாக கூறுகிறார்கள். இவர் தவிர எவ வேலுவும் கூட நம்பர் 2 இடத்திற்கான போட்டியில் முன்னணியில் இருப்பதாக சொல்கிறார்கள். இதனிடையே மு.க.ஸ்டாலின் அமைச்சரவையில் நிதித்துறை இலாக்காவை மதுரை மத்திய தொகுதி எம்எல்ஏ பி.டி.ஆர்.பழனிவேல் தியாகராஜன் நம்பர் 2 இடத்தை நிரப்புவார் என்று பிடிஎஃப் பார்மட்டில் ஒரு ஆவணம் வாட்ஸ்ஆப்பில் சுற்றிக் கொண்டிருக்கிறது. இதனை திமுக ஐடி விங்கை சேர்ந்த ஒருவர் தான் தயாரித்து சுற்றலில் விட்டுள்ளதாக சொல்கிறார்கள்.    அந்த வகையில் நம்பர் 2 இடத்தின் மீது பழனிவேல் தியாகராஜனுக்கும் ஒரு கண் உள்ளதாக கூறுகிறார்கள். ஆனால் ஸ்டாலினை பொறுத்தவரை தனக்கு மிகவும் நம்பிக்கைக்கு உரிய கே.என்.நேருவை தான் நம்பர் 2 இடத்தில் நியமிப்பார் என்கிறார்கள். அதே சமயம் சபாநாயகர் பதவி மீது துரைமுருகனுக்கு விருப்பம் இல்லை என்றும் அவர் அமைச்சர் பதவிக்கு காய் நகர்த்துவதாகவும் சொல்கிறார்கள். எனவே அவருக்கு அமைச்சர் பதவி வழங்கப்பட்டால் நம்பர் 2 இடம் யாருக்கு என்கிற கேள்வியே எழாது.","link":"https:\/\/tamil.asianetnews.com\/politics\/who-is-no-2-in-mk-stalin-cabinet--qsmdyl","image":["https:\/\/static.asianetnews.com\/images\/01ezpx1ba9s0xksccb457y897w\/stalin2232-1603698322-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:29:09 +0530"},{"title":"500க்கும் மேற்பட்ட படங்களில் நடித்த பிரபல நடிகர் திடீர் மரணம்... சோகத்தில் மூழ்கிய திரையுலகம்...!","text":"தெம்மாங்கு பாடகாராகவும், சிறந்த குணச்சித்திர நடிகராகவும் வலம் வந்த டிகேஎஸ் நடராஜன் &nbsp;உடல்நலக்குறைவு காரணமாக இன்று காலமானார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-singer-and-actor-tks-nadarajan-passed-away-qsmdv0","image":["https:\/\/static.asianetnews.com\/images\/01eqtmm83aay3cy6tzcgzxqx3v\/625-500-560-350-160-300-053-800-900-160-90-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:27:00 +0530"},{"title":"மக்களே கவனம்.. நாளை முதல் மாநகர பேருந்துகளில் கட்டுப்பாடு.. முகக்கவசம் அணிந்து, சமூக இடைவெளிவிட்டு அமர வேண்டு","text":"கொரோனா தொற்று தமிழகத்தில் அதிக அளவில் பரவி வரும் நிலையில், நாளை முதல் மாநகர் போக்குவரத்து கழகத்தின் சார்பில் இயக்கப்படும் பேருந்துகளில் பயணிகள் 50 சதவீத இருக்கைகளில் மட்டுமே பயணம் செய்ய அனுமதிக்கப்படுவர் என சென்னை மாநகர் போக்குவரத்துக் கழகம் அறிவித்துள்ளது. தமிழகத்தில் கொரோனாவால் பாதிக்கப்படுவோரின் எண்ணிக்கை மிக வேகமாக அதிகரித்து வருகிறது. இந்நிலையில் மாநில சுகாதாரத்துறை செயலாளர், தலைமைச் செயலாளர் உள்ளிட்ட அதிகாரிகள் தமிழ்நாட்டின் புதிய முதல்வராக பதவியேற்க உள்ள மு.க ஸ்டாலினை சந்தித்து ஆலோசனை நடத்தியுள்ளனர்.    அதன்பிறகு கொரோனாவை கட்டுப்படுத்த புதிய கட்டுப்பாடுகளை விதித்து தமிழ்நாடு அரசு உத்தரவிட்டுள்ளது. இதுதொடர்பாக தமிழக அரசு வெளியிட்டுள்ள அறிக்கையில், தற்போது 23 க்கும் மேற்பட்ட மாவட்டங்களில் நோய்த்தொற்று விகிதம் 10 சதவீதத்திற்கும் மேல் உள்ளது, மே 3ஆம் தேதி நிலவரப்படி தமிழ்நாட்டில் நோய்த் தொற்று உள்ளவர்களின் எண்ணிக்கை 1.23 லட்சமாக உயர்ந்துள்ளது. எனவே நோய் கட்டுப்பாட்டு நடவடிக்கைகளை தீவிரப்படுத்த, மே 6ஆம் தேதி அதிகாலை 4 மணி முதல் 20 ஆம் தேதி அதிகாலை 4 மணிவரை புதிய கட்டுப்பாடுகள் விதிக்கப்படுகின்றன. அனைத்து பொது போக்குவரத்துக்களிலும் 50 இருக்கைகளில் மட்டுமே பொதுமக்கள் அமர்ந்து பயணம் செய்ய முடியும். பலசரக்கு கடைகள், மளிகை கடைகள் பகல் 12 மணி வரை மட்டுமே இயங்கலாம் என பல்வேறு கட்டுப்பாடுகள் அறிவிக்கப்பட்டுள்ளது. இந்நிலையில் மாநகர &nbsp;பேருந்துகளில் 50 சதவீத இருக்கைகளுடன் மட்டுமே பேருந்துகள் இயங்கும் என அறிவிக்கப்பட்டுள்ளது. இதை உறுதி செய்யும் வகையில் சென்னை மாநகர போக்குவரத்து கழகம் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:&nbsp;    தமிழகத்தில் கொரோனா நோய் தொற்று அதிக அளவில் பரவி வருவதை தடுக்கின்ற வகையில், தேசிய பேரிடர் மேலாண்மை சட்டம் 2500 கீழ் தமிழ்நாடு முழுவதும் இரவு நேர ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் அமலில் உள்ளது. அதனைத் தொடர்ந்து 3-5-2021 அன்று தமிழ்நாட்டில் நோய் தடுப்பு நடவடிக்கைகளை மேலும் &nbsp;தீவிரப் படுத்திட 6-5-2021 முதல் புதிய கட்டுப்பாடுகளை விதித்து, தமிழ்நாடு அரசு உத்தரவிட்டுள்ளது. அதன் அடிப்படையில் அரசு மற்றும் தனியார் பேருந்துகளில் 50 சதவீத இருக்கைகளில் மட்டுமே பொதுமக்கள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது. எனவே நாளை முதல் மாநகர போக்குவரத்து கழகத்தின் சார்பில் இயக்கப்படும் பேருந்துகளில் 50 சதவீத இருக்கைகளில் மட்டுமே பயணிகள் பயணம் செய்ய அனுமதிக்கப்படுவர். மேலும் பயணிகள் உரிய முகக்கவசம் அணிந்து தனிநபர் இடைவெளியை பின்பற்றி, பாதுகாப்பான முறையில் பயணம் செய்யுமாறு கேட்டுக்கொள்ளப்படுகிறார்கள் என தெரிவிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-pay-attention-control-of-city-buses-from-tomorrow-wear-a-mask-and-sit-in-the-social-space--qsmdtl","image":["http:\/\/static.asianetnews.com\/images\/01d0nkt0e1y6avqbqr8tphtd05\/bus-operated-in-tamil-nadu_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:26:09 +0530"},{"title":"அமைச்சரவையில் இடம்பெறப்போவது யார் யார்..? ஜாதம் பார்த்து கணிக்கும் முதல்வர்..!","text":"புதுச்சேரியின் என்.ஆர்.காங்கிரஸ் தலைமையிலான கூட்டணி ஆட்சி அமைத்துள்ளது. அந்தக் கூட்டணியில் பாஜகவும் அங்கம் வகித்துள்ளது. ஆகையால் அமைச்சரவையில் பங்கு கேட்பதாக தகவல் வெளியாகி இருக்கிறது. ஆனாலும் எப்போதும் யார் யார் அமைச்சராக வேண்டும் என்பதை ஆன்மிகவாதியான ரங்கசாமி ஜாதகம் பார்த்து அதன் அடிப்படையிலேயே தேர்வு செய்வது வழக்கம்.    புதுச்சேரி சட்டமன்ற தேர்தல் முடிந்து என்.ஆர்.காங்கிரஸ்-பா.ஜ.க. கூட்டணி 16 இடங்களில் வெற்றிபெற்று ஆட்சியை பிடித்துள்ளது. சட்டமன்ற குழு தலைவராக ரங்கசாமி தேர்வு செய்யப்பட்டுள்ளார். புதிய ஆட்சி அமைக்க உரிமை கோரி கவர்னரை சந்தித்து ரங்கசாமி கடிதம் கொடுத்துள்ளார்.&nbsp;என்.ஆர்.காங்கிரஸ், பா.ஜ.க. கூட்டணியில் தற்போதைய நிலவரப்படி துணை முதல்ல்வர் உள்பட 2 அமைச்சர் பதவிகளை பா.ஜ.க. கேட்டு வருகிறது. துணை முதல்வராக பொறுப்பேற்பார் என்று தெரிகிறது.  மற்ற அமைச்சர் பதவி இடங்களை பிடிக்க பா.ஜ.க. எம்.எல்.ஏ.க்களுக்கு இடையே போட்டா போட்டி ஏற்பட்டுள்ளது. துணைத்தலைவரான சாய் சரவணன், பொதுச்செயலாளர் ஏம்பலம் செல்வம் ஆகியோர் இந்த பதவியை பெற கடும் முயற்சி எடுத்து வருகின்றனர். இவர்களில் ஆதிதிராவிட சமுதாயத்தை சேர்ந்தவர் என்பதை முன்னிறுத்தி அமைச்சர் பதவியை பெறுவதில் சாய்சரவணன் உறுதியாக உள்ளார்.    இதற்கிடையே புதிதாக கட்சியில் இணைந்து காமராஜ் நகர் தொகுதியில் வெற்றிபெற்று தனது மகனையும் எம்.எல்.ஏ.வாக உருவாக்கியுள்ள ஜான்குமாரும் அமைச்சர் பதவிக்கு குறி வைத்துள்ளார். சிறுபான்மையினர் என்ற ரீதியில் இந்த முயற்சியில் அவர் இறங்கி உள்ளார். முன்னாள் அமைச்சரான கல்யாண சுந்தரமும் தனக்கு அமைச்சர் பதவி கிடைக்கும் என்ற நம்பிக்கையில் உள்ளார்.    என்.ஆர்.காங்கிரஸ் கட்சிக்கு முதல்-அமைச்சர் மற்றும் 3 அமைச்சர் பதவிகள் கிடைக்கிறது. முதல்-அமைச்சராக ரங்கசாமி தேர்வாகியுள்ள நிலையில் மீதமுள்ள 3 அமைச்சர் பதவிகளை பெற அங்கும் கடும்போட்டி நிலவுகிறது. இதற்கான களத்தில் காரைக்கால் பிராந்தியத்தில் திருமுருகன், சந்திர பிரியங்கா ஆகியோர் உள்ளனர்.மூத்த நிர்வாகி மற்றும் ஆதிதிராவிட சமுதாயத்தை சேர்ந்த பெண் அடிப்படையில் இருவரும் கட்சி தலைமையிடம் எதிர்பார்ப்பில் உள்ளனர். நடந்து முடிந்த தேர்தலில் தேர்ந்தெடுக்கப்பட்டவர்களில் ஒரே பெண் எம்.எல்.ஏ. சந்திர பிரியங்கா. இவர்களைத் தவிர லட்சுமி நாராயணன், தேனீ.ஜெயக் குமார், ராஜவேலு உள்ளிட்டோரும் ஆவலுடன் அமைச்சர் கனவில் உள்ளனர்.  இதற்கிடையே மத்திய உள்துறையிடம் ஒப்புதல் பெற்று கூடுதலாக ஒரு அமைச்சர் பதவியை பெற பா.ஜ.க. முயற்சி செய்து வருவதாகவும் கூறப்படுகின்றன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/who-will-be-in-the-cabinet-chief-who-looks-at-the-horoscope-and-predicts--qsmdm9","image":["https:\/\/static.asianetnews.com\/images\/01ets4x6100ybmgyj13rk9dbph\/-----------------jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:21:46 +0530"}]