[{"title":"தேயிலைத் தோட்டங்களில் முகாமிட்டுள்ள யானைகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667214.jpg\" \/><\/p><p>வால்பாறையில் முருகாளி எஸ்டேட் -கேரள இணைப்பு வனப்பகுதி, வில்லோனி எஸ்டேட், பன்னிமேடு- கேரள இணைப்பு வனப்பகுதி ஆகிய 3 வழித்தடங்களை வலசைப்பாதைகளாக யானைகள் பயன்படுத்தி வருகின்றன.<\/p>\n\n<p>ஆண்டுதோறும் செப்டம்பர், அக்டோபர் மாதங்களில் எஸ்டேட் பகுதிகள் வழியாக நுழைந்து, சோலைக்காடுகளுக்குள் முகாமிட்டு, அருகில் உள்ள எஸ்டேட்டுகளில் கூட்டமாக யானைகள் மேய்ச்சலில் ஈடுபடுவது வழக்கம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667214-tea-gardens.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667214.jpg"],"pubdate":"2021-05-05T03:30:29+00:00"},{"title":"விதிகளை மீறி தனியார் மருத்துவமனைகளில் தடுப்பூசி செலுத்திக் கொண்ட 45 வயதுக்கு கீழ் உள்ளவர்கள் 2-ம் தவணைக்கு அரசு மருத்துவமனைகளை நாடுவதாக புகார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667210.jpg\" \/><\/p><p>விதிகளை மீறி சில தனியார் மருத்துவமனைகளில் தடுப்பூசி செலுத்திக் கொண்ட 45 வயதுக்கு கீழ் உள்ளவர்கள், அங்கு இரண்டாவது தவணை தடுப்பூசிக்கான இருப்புஇல்லாததால் அரசு மருத்துவமனைகளை நாடுவதாக அரசு மருத்துவர் கள் புகார் தெரிவித்துள்ளனர்.<\/p>\n\n<p>தமிழகத்தில் கடந்த மார்ச் 1-ம் தேதி முதல் 60 வயதுக்கு மேற்பட்ட முதியவர்கள், 45 வயது முதல் 59 வயது வரையுள்ள சர்க்கரை நோய், சிறுநீரக பாதிப்பு, உயர் ரத்த அழுத்தம், இதய நோய் போன்ற இணைநோய் உள்ளவர்களுக்கு கரோனா தடுப்பூசி போடும் பணிதொடங்கியது. பின்னர், 45 வயதுக்குமேற்பட்ட அனைவரும் தடுப்பூசிசெலுத்தலாம் என அறிவிக்கப்பட் டது. அரசு மருத்துவமனைகளில் இலவசமாக தடுப்பூசி போடப்படுகி றது. தனியார் மருத்துவமனைகளில் தடுப்பூசி செலுத்திக்கொள்ள ரூ.250 கட்டணமாக நிர்ணயிக்கப்பட்டது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667210-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667210.jpg"],"pubdate":"2021-05-05T03:30:29+00:00"},{"title":"2 மாதங்களாக தக்காளிக்கு மிகக் குறைந்த விலை: நிரந்தர தீர்வு காண விவசாயிகள் கோரிக்கை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667181.jpg\" \/><\/p><p>இரண்டு மாதங்களாக தொடர்ந்து தக்காளி குறைந்த விலைக்கு விற்பனையாவதால் தக்காளி விவசாயிகள் வேதனை அடைந்துள்ளனர்.<\/p>\n\n<p>கடந்த பிப்ரவரி மாத இறுதி வாரம் தொடங்கி தற்போது வரை தக்காளிக்கு கட்டுப்படி ஆகும் விலை கிடைக்கவில்லை. எனவே, தக்காளி விவசாயிகள் மிக வேதனை அடைந்துள்ளனர். இரண்டு மாதங்களுக்கு மேலாக மிகக் குறைந்த விலையில் தக்காளி விற்பனையாவதால் பல இடங்களில் அறுவடை செய்யப்பட்ட தக்காளியை சாலையோரங்களிலும், ஏரி, குளம் போன்ற இடங்களிலும் விவசாயிகள் பலர் கொட்டிச் செல்லும் சம்பவங்களும் நடந்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667181-very-low-price-for-tomatoes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667181.jpg"],"pubdate":"2021-05-05T03:30:24+00:00"},{"title":"சைபர் குற்றங்களை கண்டுபிடிப்பதில் கூடுதல் கவனம் செலுத்துங்கள்: போலீஸ் அதிகாரிகளுக்கு காவல் ஆணையர் அறிவுரை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667175.jpg\" \/><\/p><p>சைபர் குற்றங்களை கண்டுபிடிப்பதில் கூடுதல் கவனம் செலுத்த வேண்டும் என போலீஸ் அதிகாரிகளிடம் காவல் ஆணையர் மகேஷ் குமார் அகர்வால் கூறியுள்ளார்.<\/p>\n\n<p>கரோனா தொற்று நாளுக்கு நாள் அதிகரித்து வருகிறது. இதை தடுக்கும் வகையில் தளர்வுகளுடன் கூடிய ஊரடங்கு கடைபிடிக்கப்பட்டு வருகிறது. தனியார் நிறுவனங்கள் 50 சதவீத பணியாளர்களுடன் செயல்பட்டு வருகின்றன. கல்வி நிறுவனங்கள் மூடப்பட்டுள்ளதால் மாணவர்களுக்கான வகுப்புகளும் ஆன்லைன் மூலமே நடைபெறுகிறது. மேலும் இணையதளம் மூலம் பணப் பரிவர்த்தனைகள் அதிகரித்துள்ளதால், அதில் மோசடிகளும் அதிகரித்துள்ளன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667175-cyber-crime.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667175.jpg"],"pubdate":"2021-05-05T03:30:24+00:00"},{"title":"இங்கிலாந்தில் இருந்து 900 ஆக்சிஜன் சிலிண்டர்கள் விமானத்தில் சென்னை வந்தன","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667172.jpg\" \/><\/p><p>தமிழகத்தில் ஆக்சிஜன் தட்டுப்பாடு இருப்பதால் இங்கிலாந்தில் இருந்து 900 ஆக்சிஜன் சிலிண்டர்கள் சென்னைக்கு வந்தன.<\/p>\n\n<p>இந்தியாவில் கரோனா வைரஸ் தொற்று 2-வது அலை தீவிரமடைந்து வருகிறது. ஆக்சிஜன் வசதி கிடைக்காமல் பலர் உயிரிழந்து வருகின்றனர். தமிழகத்தில் தினமும் 400 டன் ஆக்சிஜன் உற்பத்தி இருந்தாலும், தேவை அதைவிட அதிகரித்துள்ளது. ஆக்சிஜன் தட்டுப்பாட்டை போக்க, மத்திய, மாநில அரசுகள் தீவிர நடவடிக்கை எடுத்து வருகின்றன. இந்தியாவுக்கு பல்வேறு நாடுகள் மருத்துவ உதவிகளை செய்து வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667172-oxygen-cylinders.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667172.jpg"],"pubdate":"2021-05-05T03:30:24+00:00"},{"title":"கரோனா தடுப்புப் பணியை மக்கள் இயக்கமாக மாற்ற திராவிடர் கழகம் வலியுறுத்தல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667174.jpg\" \/><\/p><p>கரோனா தடுப்புப் பணிகளை மக்கள் இயக்கமாக மாற்ற வேண்டிய அவசர, அவசியமானது என்று திராவிடர் கழகத் தலைவர் கி.வீரமணி கூறியுள்ளார்.<\/p>\n\n<p>இதுகுறித்து அவர் நேற்று வெளியிட்ட அறிக்கை:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667174-covid-vaccine.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667174.jpg"],"pubdate":"2021-05-05T03:30:24+00:00"},{"title":"ரூ.10 ஆயிரம் லஞ்சம் வாங்கிய மின் ஆய்வாளருக்கு 4 ஆண்டுகள் கடுங்காவல் சிறை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667163.jpg\" \/><\/p><p>அம்பத்தூர் பகுதியில் உயர் அழுத்த மின் இணைப்பை புதுப்பிக்கவும், மின்தூக்கி இயக்கத்துக்கான அனுமதி வழங்கவும் ரூ.10 ஆயிரம் லஞ்சம் வாங்கிய மின் ஆய்வாளருக்கு 4 ஆண்டுகள் கடுங்காவல் சிறைத் தண்டனை விதிக்கப்பட்டுள்ளது.<\/p>\n\n<p>சென்னை, அம்பத்தூர் பகுதியை சேர்ந்த சுப்பையா, கடந்த 2017-ம்ஆண்டு தனக்கு சொந்தமான வணிகவளாகத்துக்கு வழங்கப்பட்ட உயர்அழுத்த மின் இணைப்பை புதுப்பிக்கவும் மின்தூக்கி இயக்கத்துக்கான அனுமதி வழங்கவும் தமிழ்நாடு மின் உற்பத்தி மற்றும் பகிர்மானக் கழகத்திடம் விண்ணப்பித்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667163-10-thousand-bribe.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667163.jpg"],"pubdate":"2021-05-05T03:30:23+00:00"},{"title":"கரோனா 2-வது அலையை எதிர்கொள்ள பாரத ஸ்டேட் வங்கி ரூ.71 கோடி நிதி ஒதுக்கீடு","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667169.jpg\" \/><\/p><p>கரோனா வைரஸ் மீண்டும் தீவிரமாகப் பரவி வருகிறது. இதை எதிர்த்து போராட நாட்டுக்கு உதவ பாரத ஸ்டேட் வங்கி பல்வேறு ஆதரவு முயற்சிகளை மேற்கொண்டுள்ளது. இதற்காக ரூ.71 கோடி ஒதுக்கியுள்ளது.<\/p>\n\n<p>இதுகுறித்து வெளியிடப்பட்டுள்ள செய்திக்குறிப்பு:<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667169-state-bank-of-india.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667169.jpg"],"pubdate":"2021-05-05T03:30:23+00:00"},{"title":"கரோனா நோயாளிகளுக்கான ரெம்டெசிவிர் மருந்துகளை கள்ளச் சந்தையில் விற்ற மருத்துவர் கைது: உதவியாக இருந்த மருந்தாளுநரும் சிக்கினார்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667170.jpg\" \/><\/p><p>கரோனாவால் பாதிக்கப்பட்டவர்களுக்கு சிகிச்சை அளிக்க பயன்படுத்தப்படும் ரெம்டெசிவிர் மருந்துகளை, கள்ளச் சந்தையில் அதிக விலைக்கு விற்பனை செய்ததாக மருத்துவர் உட்பட 2 பேர் கைது செய்யப்பட்டனர்.<\/p>\n\n<p>கரோனா தொற்று தொடர்ந்து அதிகரித்து வரும் நிலையில், பாதிக்கப்படுவோருக்கு எந்தவித தடையுமின்றி சிகிச்சை அளிப்பதற்காக படுக்கை வசதிகளை அதிகப்படுத்துவது, போதுமான அளவில் ஆக்சிஜன் இருப்பு வைத்தல், ஆக்சிஜன் வசதி கொண்ட படுக்கைகளை அதிகரித்தல், ரெம்டெசிவிர் உள்ளிட்ட மருந்துகளை போதுமான அளவில் வழங்குதல் உட்பட பல்வேறு நோய்த்தடுப்பு மற்றும் முன்னெச்சரிக்கை நடவடிக்கைகளை மத்திய, மாநில அரசுகள் எடுத்து வருகின்றன.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667170-remdesivir.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667170.jpg"],"pubdate":"2021-05-05T03:30:23+00:00"},{"title":"நாளை முதல் 50 சதவீதம் இருக்கைகளில் மட்டுமே அனுமதி; புதிய கட்டுப்பாடுகளால் 70% வருவாய் இழப்பு ஏற்படும்: தனியார் பேருந்து உரிமையாளர்கள் கவலை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667152.jpg\" \/><\/p><p>தமிழக அரசு நாளை முதல் கொண்டுவரவுள்ள புதிய கட்டுப்பாடுகளால், தனியார் பேருந்துகளுக்கு 70 சதவீதம் வருவாய்இழப்பு ஏற்படும். எனவே, டீசல்விலை மற்றும் சாலை வரியை குறைக்க வேண்டுமென தமிழ்நாடு தனியார் பேருந்து உரிமையாளர்கள் சம்மேளனம் வேண்டுகோள் விடுத்துள்ளது.<\/p>\n\n<p>தமிழகத்தில் மொத்தம் 4,700 தனியார் பேருந்துகள் இயக்கப்பட்டு வருகின்றன. இவற்றில் 1,500 பேருந்துகள் நகரப் பேருந்துகளாக இயக்கப்பட்டு வருகின்றன. கரோனா பாதிப்பில் இருந்துசற்று மீண்ட பிறகு சில மாதங்களாக மீண்டும் வழக்கம்போல தனியார் பேருந்துகள் ஓடின. இதற்கிடையே, தமிழகத்தில் கரோனா பாதிப்பு கடந்த ஒரு மாதமாக வேகமாக அதிகரித்து வருகிறது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667152-private-bus.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667152.jpg"],"pubdate":"2021-05-05T03:30:22+00:00"},{"title":"சென்னை மண்டல தொகுதிகளை ஒட்டுமொத்தமாக கைப்பற்றிய திமுக: மதுராந்தகம் தவிர 36 சட்டப்பேரவைத் தொகுதிகளிலும் வெற்றி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667154.jpg\" \/><\/p><p>சென்னை மண்டலத்தில்உள்ள 37 தொகுதிகளில், மதுராந்தகம் தவிர மற்ற 36 சட்டப்பேரவைத் தொகுதிகளில் திமுக வெற்றி பெற்றுள்ளது.<\/p>\n\n<p>சென்னை மாநகர தேர்தல் வரலாற்றில் 1996-ம் ஆண்டு நடைபெற்ற சட்டப்பேரவைத் தேர்தலில் அனைத்து தொகுதிகளிலும் திமுக மற்றும் அதன் கூட்டணிக் கட்சிகளே வெற்றி பெற்றன. 25 ஆண்டுகளுக்குப் பிறகு மீண்டும் சென்னையில் அனைத்து தொகுதிகளிலும் திமுகமற்றும் அதன் கூட்டணிக் கட்சியான காங்கிரஸ் ஆகியவை வெற்றி பெற்றுள்ளதால், வரலாறு மீண்டும் திரும்பியுள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667154-chennai-dmk-victory.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667154.jpg"],"pubdate":"2021-05-05T03:30:22+00:00"},{"title":"மக்களுக்கான போராட்டங்களை தொடர்வோம்: சீமான் உறுதி","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667158.jpg\" \/><\/p><p>நாம் தமிழர் கட்சி தலைமை ஒருங்கிணைப்பாளர் சீமான் நேற்று வெளியிட்ட அறிக்கை:<\/p>\n\n<p>கடந்த தேர்தலில் 30 லட்சத்துக்கும் மேலான வாக்குகளைப் பெற்று, தமிழகத்தின் தனித்துவமான அரசியல் அமைப்பாக நாம் தமிழர் கட்சி மாறியுள்ளது. 2016 தேர்தலில் தனித்துப் போட்டியிட்டு 4,58,104 வாக்குகளை (1.1 சதவீதம்) பெற்றோம். 2019 மக்களவைத் தேர்தலில் 16,45,185 வாக்குகளை (4 சதவீதம்) பெற்றோம். இந்த தேர்தலில் 30,41,974 வாக்குகளுடன், தமிழகத்தின் 3-வது பெரிய அரசியல் பேரியக்கமாக மாறியுள்ளோம்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667158-seeman.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667158.jpg"],"pubdate":"2021-05-05T03:30:22+00:00"},{"title":"ஆன்லைன் கேம்: ரூ.12 லட்சம் திருடிய சிறுவன்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667159.jpg\" \/><\/p><p>அண்ணா நகரைச் சேர்ந்த தொழிலதிபர் நேற்று முன்தினம் நொளம்பூர் காவல் நிலையத்தில் புகார் அளித்தார். அதில், &amp;quot;எனது வீட்டில் ரூ.12 லட்சத்தை யாரோ திருடி விட்டனர்&amp;quot; என்று குறிப் பிட்டிருந்தார்.<\/p>\n\n<p>போலீஸார் விசாரணை நடத்தியதில், தொழிலதிபரின் 8-ம் வகுப்பு படிக்கும், 14 வயது மகன், கொஞ்சம் கொஞ்சமாக வீட்டிலிருந்த ரூ.12 லட்சத்தை திருடியது தெரியவந்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667159-online-game.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667159.jpg"],"pubdate":"2021-05-05T03:30:22+00:00"},{"title":"திருவள்ளூர் மாவட்டத்தில் தேர்தலுக்கு பயன்படுத்தப்பட்ட வாக்குப்பதிவு இயந்திரங்கள் வைக்கப்பட்ட கிடங்குக்கு ‘சீல்’","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667160.jpg\" \/><\/p><p>சட்டப்பேரவைத் தேர்தலையொட்டி, திருவள்ளூர் மாவட்டத்தில் உள்ள 10 தொகுதிகளில் வாக்குப்பதிவுக்குப் பயன்படுத்தப்பட்ட மின்னணு வாக்குப்பதிவு இயந்திரங்கள் மற்றும் வாக்குப்பதிவை உறுதி செய்யும் இயந்திரங்கள் ஆகியவை, பெட்டிகளில் வைத்து &amp;lsquo;சீல்&amp;rsquo; வைக் கப்பட்டன.<\/p>\n\n<p>தொடர்ந்து, திருவள்ளூர் மாவட்ட முதன்மைக் கல்வி அலுவலகம் எதிரே, புதிதாக அமைக்கப்பட்டுள்ள கிடங்குக்கு அவை கொண்டு செல்லப்பட்டன. அங்குள்ள இரு தளங்களில் உள்ள இருப்பு அறைகளில் வாக்குப்பதிவு இயந்திரங்கள் மற்றும் வாக்குப்பதிவை உறுதி செய்யும் இயந்திரங்கள் வைக்கப்பட்டன. இவற்றை, மாவட்ட தேர்தல் அலுவலரும், ஆட்சியருமான பா.பொன்னையா நேற்று ஆய்வு செய்தார். தொடர்ந்து, அந்த அறைகளைப் பூட்டி &amp;lsquo;சீல்&amp;rsquo; வைத்தார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667160-evm.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667160.jpg"],"pubdate":"2021-05-05T03:30:22+00:00"},{"title":"புதுச்சேரியில் 14-வது சட்டப்பேரவை கலைப்பு: புதிய அரசு பதவியேற்பு விழா பணிகள் தீவிரம்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667148.jpg\" \/><\/p><p>புதுச்சேரியில் ரங்கசாமி தலைமையில் புதிய அரசு பதவியேற்க உள்ள நிலையில், பதவியேற்பு விழாவுக்காக சட்டப்பேரவை தூய்மைப்படுத்தப்பட்டு, தயாராகி வருகிறது.<\/p>\n\n<p>புதுச்சேரியில் மொத்தமுள்ள 30 தொகுதிகளில், என்.ஆர்.காங்கிரஸ் 10 இடங்களிலும், பாஜக6 இடங்களிலும் வெற்றி பெற்றுள்ளன. காங்கிரஸ் 2 இடங்களிலும், திமுக 6 தொகுதியிலும், சுயேச்சைகள் 6 தொகுதியிலும் வெற்றி பெற்றுள்ளனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667148-new-government-inauguration-ceremony.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667148.jpg"],"pubdate":"2021-05-05T03:30:21+00:00"},{"title":"வீடுகளில் தனிமைப்படுத்திக் கொண்டுள்ள கரோனா தொற்றாளர்களுக்கு சத்தான இலவச உணவு: தன்னார்வலர்களின் தன்னிகரற்ற சேவை","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667068.jpg\" \/><\/p><p>திருச்சி மாநகரில் வீடுகளில் தனிமைப்படுத்திக் கொண்டுள்ள கரோனா தொற்றாளர்களுக்கு இல வசமாக சத்தான மதிய உணவை வழங்கி வருகின்றனர் திருச்சியைச் சேர்ந்த தன்னார்வலர்கள்.<\/p>\n\n<p>நாடு முழுவதும் கரோனா 2-வது அலை தற்போது மிக வேகமாக பரவி வருகிறது. இதில் தமிழகத்திலும் கடந்த ஒரு மாதத்துக்கு மேலாக இந்த தொற்றால் பாதிக்கப்படுபவர்களின் எண்ணிக்கை தொடர்ந்து அதிக ரித்து வருவதால், லேசான அறிகுறி களுடன் தொற்று ஏற்பட்டவர்கள் மருத்துவர்களின் ஆலோசனையை பெற்று வீடுகளிலேயே தனிமைப் படுத்திக் கொள்ளுமாறு மக்கள் நல்வாழ்வுத்துறை கேட்டுக் கொண்டுள்ளது. இதன்படி ஏராள மான கரோனா தொற்றாளர்கள் வீடுகளிலேயே தனிமைப்படுத்திக் கொண்டுள்ளனர். மூச்சுத் திணறல் உள்ளிட்ட பிரச்சினைகள் ஏற்படு பவர்கள் அரசு மற்றும் தனியார் மருத்துவமனைகளில் சேர்ந்து சிகிச்சை பெற்று வருகின்றனர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667068-nutritious-free-food.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667068.jpg"],"pubdate":"2021-05-05T03:30:10+00:00"},{"title":"மின் இணைப்பு வழங்கியதும் ஆக்சிஜன் உற்பத்தி: ஸ்டெர்லைட் நிறுவனம் தகவல்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667025.jpg\" \/><\/p><p>&amp;ldquo;மின் இணைப்பு வழங்கியதும் ஆக்சிஜன் உற்பத்தி தொடங்கப்படும்&amp;rdquo; என, ஸ்டெர்லைட் நிறுவனம் அறிக்கை வெளியிட்டுள்ளது.<\/p>\n\n<p>கரோனா தொற்றால் ஏராளமானோர் பாதிக்கப்படுவதால், ஆக்சிஜன் தேவையை கருத்தில் கொண்டு தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் உள்ள ஆக்சிஜன் உற்பத்தி நிலையத்தை மட்டும் இயக்க உச்ச நீதிமன்றம் கடந்த மாதம் 27-ம் தேதி அனுமதி அளித்தது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667025-oxygen-production.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667025.jpg"],"pubdate":"2021-05-05T03:30:07+00:00"},{"title":"குமரி மக்களவை தொகுதி இடைத்தேர்தலில் விஜய் வசந்த் வெற்றிக்கு கைகொடுத்த 4 சட்டப்பேரவை தொகுதி வாக்குகள்","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667014.jpg\" \/><\/p><p>கன்னியாகுமரி மக்களவை தொகுதி இடைத்தேர்தலில் கடும் போட்டிக்கு மத்தியில் காங்கிரஸ் வேட்பாளர் விஜய் வசந்த் வெற்றி பெற்றுள்ளார். குளச்சல், பத்மநாபபுரம், விளவங்கோடு, கிள்ளியூர் ஆகிய 4 சட்டப்பேரவை தொகுதியில் கூடுதலாக கிடைத்த வாக்குகள் அவரது வெற்றிக்கு கைகொடுத்துள்ளது.<\/p>\n\n<p>கன்னியாகுமரி மக்களவை தொகுதி இடைத்தேர்தலில் பாஜக வேட்பாளர் பொன் ராதாகிருஷ்ணன், காங்கிரஸ் வேட்பாளர் விஜய் வசந்த் ஆகியோர் இடையே பலத்த போட்டி நிலவியது. 1,37,950 வாக்குகள் வித்தியாசத்தில் விஜய் வசந்த் பெற்றி பெற்றார். ஆனால் கடந்த மக்களவை தேர்தலில் காங்கிரஸ், திமுக கூட்டணிக்குகிடைத்த வாக்குகளை இந்தமுறை பெறமுடியவில்லையே என்ற ஆதங்கம் காங்கிரஸ் கட்சியினரிடையே உள்ளது.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667014-vijay-vasanth-wins-by-election.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667014.jpg"],"pubdate":"2021-05-05T03:30:06+00:00"},{"title":"தூத்துக்குடி மாவட்டத்தில் இருந்து தமிழக அமைச்சரவையில் இடம்பெறப் போவது யார்?","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667007.jpg\" \/><\/p><p>தமிழகத்தில் திமுக தலைவர் மு.க.ஸ்டாலின் தலைமையில் அமையவுள்ள புதிய அமைச்சரவையில் தூத்துக்குடி மாவட்டத்தில் இருந்து இடம்பெறப் போவது யார் என்ற எதிர்பார்ப்பு மாவட்ட மக்களுக்கு ஏற்பட்டுள்ளது. முன்னாள் அமைச்சர்கள் பெ.கீதாஜீவன், அனிதா ஆர்.ராதாகிருஷ்ணன் ஆகியோருக்கு வாய்ப்பு கிடைக்கலாம் என தகவல்கள் வெளியாகியுள்ளன.<\/p>\n\n<p>தமிழக சட்டப்பேரவை தேர்தலில்அதிக இடங்களில் வெற்றிபெற்றுள்ள திமுக தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது. அக்கட்சியின் தலைவர் மு.க.ஸ்டாலின் வரும் 7-ம் தேதி தமிழக முதல்வராக பொறுப்பேற்கவுள்ளார்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/667007-tamil-nadu-cabinet.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/667007.jpg"],"pubdate":"2021-05-05T03:30:04+00:00"},{"title":"வேலூர், ராணிப்பேட்டை மாவட்டங்களில் 4 தொகுதிகளில் நோட்டா வாக்குகளுடன் போட்டியிட்ட அமமுக","text":"<p><img src=\"https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/666993.jpg\" \/><\/p><p>வேலூர், ராணிப்பேட்டை மாவட்டங்களில் நடந்து முடிந்த 9 சட்டப்பேரவைத் தொகுதிகளுக் கான தேர்தலில் 4 தொகுதிகளில் அமமுக வேட்பாளர்கள் நோட்டா வுக்கும் கீழ் வாக்குகளை பெற்றி ருப்பது அக்கட்சியினர் மத்தியில் அதிருப்தியை ஏற்படுத்தியுள்ளது.<\/p>\n\n<p>தமிழக சட்டப்பேரவைத் தேர்தலில் திமுக, அதிமுக, நாம் தமிழர் கட்சி, அம்மா மக்கள் முன்னற்ற கழகம், மக்கள் நீதி மய்யம் என ஐந்துமுனை போட்டியாக பிரச்சாரம் களை கட்டியது. ஆனால், தேர்தல் களத் தில் திமுக, அதிமுக இடையே நேரடி போட்டி இருந்தாலும் சில இடங்களில் அமமுக, மக்கள் நீதி மய்யம், நாம் தமிழர் கட்சி வேட்பாளர்கள் பலத்த போட்டியை உருவாக்கினர்.<\/p>","link":"https:\/\/www.hindutamil.in\/news\/tamilnadu\/666993-nota-votes.html?frm=rss_more_article","image":["https:\/\/static.hindutamil.in\/hindu\/uploads\/news\/2021\/05\/05\/large\/666993.jpg"],"pubdate":"2021-05-05T03:30:03+00:00"}]