[{"title":"நேற்று மட்டும் முகக்கவசம் அணியாத 21, 986 பேர் மீது வழக்கு பதிவு.. கொரோனா மீது கொஞ்சம்கூட பயமில்ல.?","text":"தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 21 ஆயிரத்து 986 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தெரிவித்துள்ளது.&nbsp;  தமிழகத்தில் கொரோனா வைரஸ் வேகமாக பரவி வருகிறது. தற்போது 23 க்கும் மேற்பட்ட மாவட்டங்களில் நோய்த்தொற்று விகிதம் 10 சதவீதத்திற்கும் மேல் உள்ளது, மே 3ஆம் தேதி நிலவரப்படி தமிழ்நாட்டில் நோய்த் தொற்று உள்ளவர்களின் எண்ணிக்கை 1.23 லட்சமாக உயர்ந்துள்ளது.&nbsp;    எனவே நோய் கட்டுப்பாட்டு நடவடிக்கைகளை தீவிரப்படுத்த, மே 6ஆம் தேதி அதிகாலை 4 மணி முதல் 20 ஆம் தேதி அதிகாலை 4 மணிவரை புதிய கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ளது. அனைத்து பொது போக்குவரத்துக்களிலும் 50 இருக்கைகளில் மட்டுமே பொதுமக்கள் அமர்ந்து பயணம் செய்ய அனுமதிக்கப்பட உள்ளது. பலசரக்கு கடைகள், மளிகை கடைகள் பகல் 12 மணி வரை மட்டுமே இயங்கலாம் என பல்வேறு கட்டுப்பாடுகள் அறிவிக்கப்பட்டுள்ளது. இந்நிலையில்,&nbsp;    தமிழகம் முழுவதும் கொரோனா பெருந்தொற்று காலத்தில் முகக்கவசம் அணியாதவர்கள் மீது நேற்று மட்டும் 21 ஆயிரத்து 986 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தெரிவித்துள்ளது. கடந்த 8 ஆம் தேதி முதல் இதுவரை முகக் கவசம் அணியாதவர்கள் மீது 7 லட்சத்து 43 ஆயிரத்து 555 வழக்குகள் பதியப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல் தெரிவித்துள்ளது. அதேபோல தனிமனித இடைவெளியை பின்பற்றாதவர்கள் மீது நேற்று மட்டும் 550 வழக்குகளை காவல்துறையினர் பதிவு செய்துள்ளனர். கடந்த 8 ஆம் தேதி முதல் இதுவரை தனிமனித இடைவெளியை கடைபிடிக்காதவர்கள் மீது தமிழகம் முழுவதும் 23 ஆயிரத்து 010 வழக்குகள் பதிவுசெய்யப்பட்டுள்ளதாக தமிழக காவல்துறை தகவல் தெரிவித்துள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/yesterday-alone-cases-were-registered-against-21-986-people-who-did-not-wear-face-mask-no-fear-about-corona--qsmgr2","image":["https:\/\/static.asianetnews.com\/images\/01e4dn49jahaw2bpfakgj24dfr\/chennai-police-2_760x400.gif"],"pubdate":"Wed, 05 May 2021 12:29:27 +0530"},{"title":"திமுகவுடன் அமமுக ரகசிய கூட்டணி..?  அதிமுகவினருக்கு சசிகலா மூலம் அழைப்பு விடும் அடிபட்ட புலி டி.டி.வி.தினகரன்?","text":"நடந்து முடிந்த சட்டமன்றத் தேர்தலில் பலத்த அடி வாங்கியது டி.டி.வி.தினகரனின் அமமுக. அக்கட்சியுடன் கூட்டணி சேர்ந்த தேமுதிகவின் நிலைமை படுகுழிக்குள் தள்ளப்பட்டு விட்டது.&nbsp;  ஆனாலும் தென்மாவட்டங்களில் அதிமுக தோற்று ஆட்சி அமைக்க முடியாததற்கு காரணம் தங்கள் கட்சிதான் என மார்தட்டிக் கொள்கிறார்கள் அமமுக கட்சி தொண்டர்கள். அமமுகவுக்கு அப்படியொரு செல்வாக்கு இல்லை என்பதை மூன்றாமிடம் பிடித்த, தனித்து களமிறங்கிய நாம் தமிழர் கட்சி நிரூபத்து காட்டியதில் அமமுக அப்செட்.&nbsp;  அதிமுகவுக்கு முக்குலத்தோர் எதிரி இல்லை. டி.டி.வி.தினகரனுக்கு அவர் போட்டியிட்டகோவில்பட்டியில் முக்குலத்தோரே அதிகம் இருந்தும் முழு ஆதரவு அளிக்கவில்லை. அமமுக ஒரு பாஸிடிவ் சக்திஅல்ல. அது நெகடிவ் சக்திதான் என்பதை பொதுமக்கள் அறிந்துகொண்டனர். ஜெ.யின் நிழல் நிஜமாகிவிடும் என்ற கனவில் மிதந்தவர்கள் அமமுகவினர். ஜெ.இறந்துவிட காரணமானவர்கள் என்று அதிமுக தொண்டர்கள் எடுத்த முடிவுதான் இந்த சம்மட்டி அடி கொடுத்துள்ளனர். பணபலம் மட்டும் அதிமுகவை கைப்பற்ற போதும் என்ற நினைப்பை இத்தேர்தல் முடிவு உடைத்துவிட்டது. திமுகவுடன் கொண்ட ரகசிய கூட்டணியால் தன் அடையாளத்தையும் இழந்து நிற்கிறார் டி.டி.வி.தினகரன்.&nbsp;  அதிமுக அமைச்சரவையில் இருந்து போட்டியிட்ட முக்குலத்தோர் அமைச்சர்கள் அனைவரும் வெற்றி பெற்றுள்ளது எப்படி? வன்னியர் பகுதியில் வன்னிய சமூக அமைச்சர்கள் தோல்வி. முக்குலத்தோர் என்பதெல்லாம் அரசியல் விழிப்புணர்வுடன் இல்லை. ஓட்டுக்கு காசு வாங்கும் பட்டியலில்தான் முக்குலத்தோரும், அரசியல் வெற்றியை தனக்கு சாதகமாக பீற்றிக்கொள்ளும் குணம் இருப்பதால் தோல்விக்கு பிறகு பெருமை பேசுகிறது இந்த அமமுக.  இப்படி இருக்கையில், டி.டி.வி.தினகரனின் மகள் ஜெயஹரினிக்கும், கிருஷ்ணசாமி வாண்டையாரின் மகன் ராமநாதனுக்கும் திருமணம் பேசிமுடிக்கப்பட்டு கடந்த நவம்பர் மாதம் சுவாமிமலையில், நிச்சயதார்த்தம் நடந்தது. சசிகலா எப்போது விடுதலையாவார் என்பது அப்போது உறுதியாகத் தெரியாமல் இருந்ததால் திருமண தேதி அப்போது உறுதிசெய்யப்படவில்லை. ஆனால், சித்தி தலைமையில் தான் திருமணம் நடக்க வேண்டும் என்பதில் உறுதியாக இருந்தார் தினகரன்.  இந்த நிலையில், ஜூன் 13-ம் தேதி திருவண்ணாமலையில் அண்ணாமலையார் கோயிலில் திருமணத்துக்கு நாள் குறித்திருக்கிறார்கள். கரோனா கட்டுப்பாடுகள் இருந்தபோதும் இந்த திருமணத்துக்காக 5 ஆயிரம் பத்திரிகைகளை அச்சடித்திருக்கிறார்களாம். இதையே சாக்காக வைத்து அதிமுகவிலுள்ள தங்களது விசுவாசிகள் சிலருக்கும் அழைப்பு அனுப்பும் முடிவில் இருக்கிறதாம் சசிகலா தரப்பு. இந்தத் திருமண விழாவுக்குப் பிறகு சசிகலாவை மையப்படுத்திய அரசியல் நடவடிக்கைகளும் வேகமெடுக்கும் என்கிறார்கள்.","link":"https:\/\/tamil.asianetnews.com\/politics\/secret-alliance-with-dmk-ttv-dhinakaran-call-the-aiadmk-through-sasikala--qsmgoa","image":["https:\/\/static.asianetnews.com\/images\/01dxx9yj08j5k01sm5tt852bk7\/dinakaran-2-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:27:46 +0530"},{"title":"ஆக்ஸிஜன் தட்டுப்பாட்டால் நோயாளிகள் யாரும் உயிரிழக்கவில்லை.. செங்கல்பட்டு ஆட்சியர் ஜான் லூயிஸ் தகவல்..!","text":"செங்கல்பட்டு அரசு மருத்துவமனையில் ஆக்ஸிஜன் பற்றாக்குறையால் நோயாளிகள் யாரும் உயிரிழக்கவில்லை என மாவட்ட ஆட்சியர் விளக்கம் அளித்துள்ளார்.&nbsp;  செங்கல்பட்டு மாவட்டத்தில், கொரோனா தொற்று அதிகமாக பரவி வருகிறது. அதிக பாதிப்புள்ள பல்லாவரம், தாம்பரம், காட்டாங்கொளத்துார் உள்ளிட்ட பகுதிகளைச் சேர்ந்த, கொரோனா நோயாளிகள், செங்கல்பட்டு அரசு மருத்துவமனையில், உள்நோயாளிகளாக சிகிச்சை பெற்று வருகின்றனர். இந்நிலையில், இங்குள்ள கொரோனா வார்டில் சிகிச்சை பெற்று வந்த 13 கொரோனா நோயாளிகள், நள்ளிரவில் அடுத்தடுத்து உயிரிழந்தனர். ஆக்ஸிஜன் பற்றாக்குறையால், மூச்சுத்திணறல் ஏற்பட்டு அவர்கள் உயிரிழந்ததாக தகவல்கள் வெளியாகின. ஆனால், இதனை மாவட்ட ஆட்சியர் திட்டவட்டமாக மறுத்துள்ளார்.    இந்த சம்பவம் தொடர்பாக மாவட்ட ஆட்சியர் ஜான் லூயிஸ் செங்கல்பட்டு மருத்துவமனைக்கு நேரில் சென்று ஆய்வு செய்தார். இதனையடுத்து, செய்தியாளர்களுக்கு பேட்டியளித்த அவர்;- மருத்துவமனையில் &nbsp;போதுமான அளவு ஆக்சிஜன் கையிருப்பில் இருந்தது. இருப்பினும் எதிர்பாராத விதமாக &nbsp;உயிரிழப்பு ஏற்பட்டுவிட்டது. ஆக்சிஜன் தட்டுப்பாடு காரணமாக செங்கல்பட்டு அரசு மருத்துவமனையில் யாரும் உயிரிழக்கவில்லை. ஆக்சிஜன் விநியோகத்தில் இருந்துவந்த கோளாறு சரி செய்யப்பட்டுள்ளது.&nbsp;    உயிரிழந்த நோயாளிகளில் ஒருவர் மட்டுமே கெரோனா தொற்றால் பாதிக்கப்பட்டிருந்தார். ஏனையோர் வயது முதிர்வு மற்றும் பல்வேறு நோய் பாதிப்பு உள்ளானவரகள். 13 பேர் உயிரிழப்பு குறித்து உரிய விசாரணை நடத்தப்படும் என்று ஆட்சியர் கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/tamilnadu-kanchipuram\/none-of-the-patients-died-due-to-lack-of-oxygen-chengalpattu-district-collector-qsmfrt","image":["https:\/\/static.asianetnews.com\/images\/01f4vbrm4hd50amm0csckwpvt5\/gfdgfd--15--jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:08:17 +0530"},{"title":"கோலிவுட்டில் அடுத்த அதிர்ச்சி... பிரபல இயக்குநருக்கு கொரோனா தொற்று உறுதி... மருத்துவமனையில் அனுமதி...!","text":"தமிழ் திரையுலகின் முன்னணி இயக்குநர்களில் ஒருவரான வசந்த பாலன் கொரோனா தொற்றால் பாதிக்கப்பட்டு சென்னையில் உள்ள தனியார் மருத்துவமனையில் அனுமதிக்கப்பட்டுள்ளார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-director-vasantha-balan-tested-coronavirus-positive-qsmfh5","image":["https:\/\/static.asianetnews.com\/images\/01f4v5jhnfnt6nf30mt3m7z4hg\/samayam-tamil-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:01:54 +0530"},{"title":"சிறந்த முதல்வராக ஸ்டாலின் செயல்படுவார்.. மத்திய அரசு மாநில அரசுக்கு உதவ வேண்டும்.. திருநாவுக்கரசர் வேண்டுகோள்.","text":"மக்களின் ஏகோபித்த ஆதரவுடன் வெற்றி பெற்றுள்ள திமுக தலைவர் மு.க ஸ்டாலின் சிறந்த முதல்வராக செயல்படுவார் என நாடாளுமன்ற உறுப்பினரும், தமிழக காங்கிரசின் முன்னாள் மாநில தலைவருமான திருநாவுக்கரசர் தெரிவித்துள்ளார்.  நடைபெற்ற தமிழக சட்டமன்ற தேர்தலில் திமுக 159 தொகுதிகளை கைப்பற்றி வெற்றி பெற்றது. குறிப்பாக, தமிழகத்தில் ஆட்சி அமைக்க பெரும்பான்மைக்குத் தேவையான தொகுதிகளைவிட அதிக தொகுதிகளில் (133 சட்டமன்றத் தொகுதிகள்) திமுக கட்சி வெற்றி பெற்றுள்ளதால், தனிப்பெரும்பான்மையுடன் ஆட்சி அமைக்கிறது.&nbsp;   &nbsp;  இந்நிலையில் நேற்று மாலை திமுக எம்எல்ஏ கூட்டத்தில் ஒருமனதாக சட்டமன்ற தலைவராக ஸ்டாலின் தேர்ந்தெடுக்கப்பட்டார். இந்நிலையில் தமிழகத்தில் ஆட்சி அமைக்க தமிழக ஆளுநர் பன்வாரிலால் புரோகித்தை மு.க. ஸ்டாலின் சந்தித்து உரிமை கோரினார். மேலும் &nbsp;வருகின்ற ஏழாம் தேதி காலை 11 மணிக்கு முதலமைச்சராக ஸ்டாலின், ஆளுநர் மாளிகையில் பதவியேற்க உள்ளார் என்று தகவல்கள் வெளியாகியது. இந்நிலையில் இன்று காலை அண்ணா அறிவாலயத்தில் ஸ்டாலினை சந்தித்த பின்னர் தமிழக காங்கிரஸ் கமிட்டியின் முன்னாள் தலைவர் திருநாவுக்கரசர் செய்தியாளர்களை சந்தித்தார், அப்போது பேசிய அவர்,&nbsp;தமிழக மக்களின் பேராதரவோடு முதல்வராக பொறுப்பேற்க உள்ள திமுக தலைவர் ஸ்டாலினுக்கு வாழ்த்துகள் தெரிவிக்க வந்தோம்.&nbsp;    அறந்தாங்கி தொகுதியில் 31ஆயிரம் வாக்கு வித்யாசத்தில் &nbsp;ராமசந்திரனை வெற்றி பெற வைத்தற்கு வாழ்த்துக்கள் பெற வந்துள்ளார். சிறந்த முதல்வராக ஸ்டாலின் செயல்படுவார். பல்வேறு பொறுப்புகளில் இருந்த ஸ்டாலின், &nbsp;ஆட்சியில் சிறந்த அனுபவம் கொண்டவர், தமிழகத்தின் சிறந்த முதல்வராக வழிநடத்துவார். பின் தங்கி உள்ள தமிழகத்தை முன்னேற்றம் அடைய செய்வார். ஊரங்கு காலத்தில் மக்களுக்கு உதவி தொகைகள் &nbsp;மற்றும் நிவாரண தொகைகள் வழங்குவதில் மத்திய அரசு உதவ வேண்டும். மருத்துவ வசதிகள் கிடைக்க மத்திய அரசு மாநில அரசுகளுக்கு உதவ வேண்டும். இவ்வாறு அவர் கூறினார்.&nbsp;&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/stalin-will-perform-as-the-best-chief-minister-the-central-government-should-help-the-state-government-thirunavukarasar-s-request--qsmf92","image":["https:\/\/static.asianetnews.com\/images\/01e1rdndz6eabxgqbhyjzwk84b\/jneet4-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:57:03 +0530"},{"title":"மு.க.ஸ்டாலின் அமைச்சரவையில் நம்பர் 2 யார்? பரபரக்கும் அண்ணா அறிவாலயம்..!","text":"கடந்த 2006 முதல் 2011 வரையிலான கலைஞர் அமைச்சரவையில் நம்பர் 2வாக இருந்தவர் திமுக பொதுச் செயலாளர் அன்பழகன், ஆனால் தற்போது பொதுச் செயலாளராக இருக்கும் துரைமுருகனை சபாநாயகர் ஆக்கும் முடிவில் ஸ்டாலின் உள்ளதால் நம்பர் 2 இடத்திற்கு போட்டி உருவாகியுள்ளது.  வரும 7ந் தேதி திமுக தலைவர் மு.க.ஸ்டாலின் முதலமைச்சராக பதவி ஏற்க உள்ளார். அதனை தொடர்ந்து அமைச்சர்களும் பதவி ஏற்க உள்ளனர். புரட்டகால்படி சீனியாரிட்டி அல்லது அமைச்சரவையில் முக்கியானவர்கள் என்கிற அடிப்படையில் நம்பர் ஒன், நம்பர் 2 என வரிசையாக அமைச்சர்கள் பதவி ஏற்பார்கள். அந்த வகையில் கடந்த ஜெயலலிதா அமைச்சரவையில் திண்டுக்கல் சீனிவாசன் நம்பர் 2வாக பதவி ஏற்றார். தொடர்ந்து ஓ.பன்னீர் செல்வம் அமைச்சரவை மற்றும் எடப்பாடி பழனிசாமி அமைச்சரவையிலும் திண்டுக்கல் சீனிவாசன் தான் நம்பர் 2வாக இருந்தார்.    இந்த நிலையில் திமுக அமைச்சரவையில் முதலமைச்சர் மு.க.ஸ்டாலினுக்கு பிறகு யார் அமைச்சராக பதவி ஏற்பார்கள் என்கிற விவாதம் எழுந்துள்ளது. பொதுவாக சீனியாரிட்டி அடிப்படையில் துரைமுருகன் இரண்டாவதாக பதவி ஏற்பது என்பது இயல்பான ஒன்று. ஆனால் இந்த முறை துரைமுருகனுக்கு அமைச்சர் பதவி இல்லை என்பதில் ஸ்டாலின் உறுதியாக உள்ளதாக கூறுகிறார்கள். சபாநாயகர் பதவிக்கு துரைமுருகன் பெயரை ஸ்டாலின் பரிசீலித்து வருவதாக சொல்கிறார்கள். அப்படி என்றால் இரண்டாம் இடம் யாருக்கு என்பதாக கேள்வி எழுந்துள்ளது.    திமுக பொருளாளராக உள்ள டி.ஆர்.பாலு சட்டமன்ற உறப்பினர் இல்லை. எனவே அவராலும் அமைச்சராக முடியாது. அப்படி என்றால் 3வது இடத்தில் இருப்பது திமுகவின் முதன்மைச் செயலாளர் கே.என்.நேரு தான். எனவே ஸ்டாலின் பதவி ஏற்ற பிறகு இரண்டாவதாக கே.என்.நேரு பதவி ஏற்கலாம் என்று கூறுகிறார்கள். அவரே ஸ்டாலினுக்கு அடுத்த நிலையில் நம்பர் 2வாக அமைச்சரவையில் இருப்பார் என்றும் சொல்கிறார்கள். ஆனால் அமைச்சரவையில் புரட்டகால்படி சமுதாயத்திற்கு முக்கியத்துவம் கொடுப்பதும் வழக்கமாக உள்ளது. உதாணரமாக அதிமுக அரசு பதவி ஏற்றால் நம்பர் 2வாக தேவர் சமுதாயத்தை சேர்ந்தவர்கள் இருப்பது வழக்கம்.    ஆனால் திமுகவில் அப்படி ஒரு மரபு இல்லை. கட்சியில் சீனியாரிட்டி அடிப்படையில் தான் அமைச்சரவையில் வரிசை ஒதுக்கப்படும். ஆனால் இந்த முறை வன்னியர் அல்லது கவுண்டர் சமுதாயத்தை சேர்ந்தவர்களுக்கு திமுக முக்கியத்துவம் கொடுக்க வேண்டும் என்கிற எதிர்பார்ப்பு கட்சிக்குள் எழுந்துள்ளதாக சொல்கிறார்கள். வட மாவட்டங்கள் மற்றும் கொங்கு மண்டலத்தில் கட்சியை பலப்படுத்த இது உதவும் என்று ஸ்டாலினுக்கு ஆலோசனை வழங்கப்பட்டுள்ளதாக கூறுகிறார்கள். அந்த வகையில் கொங்கு மண்டலத்தில் கட்சியில் சீனியர்கள் யாரும் வெற்றி பெறவில்லை. முத்துச்சாமி ஈரோட்டில் வென்று இருந்தாலும் அவருக்கு அந்த அளவிற்கு முக்கியத்துவம் அளிக்க வாய்ப்பு இல்லை.    எனவே வட மாவட்டங்களில் வன்னியர் சமுதாயத்தை சேர்ந்தவர்கள்&nbsp;நம்பர் 2 இடத்திற்கான போட்டியில் உள்ளதாக கூறுகிறார்கள். இவர் தவிர எவ வேலுவும் கூட நம்பர் 2 இடத்திற்கான போட்டியில் முன்னணியில் இருப்பதாக சொல்கிறார்கள். இதனிடையே மு.க.ஸ்டாலின் அமைச்சரவையில் நிதித்துறை இலாக்காவை மதுரை மத்திய தொகுதி எம்எல்ஏ பி.டி.ஆர்.பழனிவேல் தியாகராஜன் நம்பர் 2 இடத்தை நிரப்புவார் என்று பிடிஎஃப் பார்மட்டில் ஒரு ஆவணம் வாட்ஸ்ஆப்பில் சுற்றிக் கொண்டிருக்கிறது. இதனை திமுக ஐடி விங்கை சேர்ந்த ஒருவர் தான் தயாரித்து சுற்றலில் விட்டுள்ளதாக சொல்கிறார்கள்.    அந்த வகையில் நம்பர் 2 இடத்தின் மீது பழனிவேல் தியாகராஜனுக்கும் ஒரு கண் உள்ளதாக கூறுகிறார்கள். ஆனால் ஸ்டாலினை பொறுத்தவரை தனக்கு மிகவும் நம்பிக்கைக்கு உரிய கே.என்.நேருவை தான் நம்பர் 2 இடத்தில் நியமிப்பார் என்கிறார்கள். அதே சமயம் சபாநாயகர் பதவி மீது துரைமுருகனுக்கு விருப்பம் இல்லை என்றும் அவர் அமைச்சர் பதவிக்கு காய் நகர்த்துவதாகவும் சொல்கிறார்கள். எனவே அவருக்கு அமைச்சர் பதவி வழங்கப்பட்டால் நம்பர் 2 இடம் யாருக்கு என்கிற கேள்வியே எழாது.","link":"https:\/\/tamil.asianetnews.com\/politics\/who-is-no-2-in-mk-stalin-cabinet--qsmdyl","image":["https:\/\/static.asianetnews.com\/images\/01ezpx1ba9s0xksccb457y897w\/stalin2232-1603698322-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:29:09 +0530"},{"title":"500க்கும் மேற்பட்ட படங்களில் நடித்த பிரபல நடிகர் திடீர் மரணம்... சோகத்தில் மூழ்கிய திரையுலகம்...!","text":"தெம்மாங்கு பாடகாராகவும், சிறந்த குணச்சித்திர நடிகராகவும் வலம் வந்த டிகேஎஸ் நடராஜன் &nbsp;உடல்நலக்குறைவு காரணமாக இன்று காலமானார்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-singer-and-actor-tks-nadarajan-passed-away-qsmdv0","image":["https:\/\/static.asianetnews.com\/images\/01eqtmm83aay3cy6tzcgzxqx3v\/625-500-560-350-160-300-053-800-900-160-90-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:27:00 +0530"},{"title":"மக்களே கவனம்.. நாளை முதல் மாநகர பேருந்துகளில் கட்டுப்பாடு.. முகக்கவசம் அணிந்து, சமூக இடைவெளிவிட்டு அமர வேண்டு","text":"கொரோனா தொற்று தமிழகத்தில் அதிக அளவில் பரவி வரும் நிலையில், நாளை முதல் மாநகர் போக்குவரத்து கழகத்தின் சார்பில் இயக்கப்படும் பேருந்துகளில் பயணிகள் 50 சதவீத இருக்கைகளில் மட்டுமே பயணம் செய்ய அனுமதிக்கப்படுவர் என சென்னை மாநகர் போக்குவரத்துக் கழகம் அறிவித்துள்ளது. தமிழகத்தில் கொரோனாவால் பாதிக்கப்படுவோரின் எண்ணிக்கை மிக வேகமாக அதிகரித்து வருகிறது. இந்நிலையில் மாநில சுகாதாரத்துறை செயலாளர், தலைமைச் செயலாளர் உள்ளிட்ட அதிகாரிகள் தமிழ்நாட்டின் புதிய முதல்வராக பதவியேற்க உள்ள மு.க ஸ்டாலினை சந்தித்து ஆலோசனை நடத்தியுள்ளனர்.    அதன்பிறகு கொரோனாவை கட்டுப்படுத்த புதிய கட்டுப்பாடுகளை விதித்து தமிழ்நாடு அரசு உத்தரவிட்டுள்ளது. இதுதொடர்பாக தமிழக அரசு வெளியிட்டுள்ள அறிக்கையில், தற்போது 23 க்கும் மேற்பட்ட மாவட்டங்களில் நோய்த்தொற்று விகிதம் 10 சதவீதத்திற்கும் மேல் உள்ளது, மே 3ஆம் தேதி நிலவரப்படி தமிழ்நாட்டில் நோய்த் தொற்று உள்ளவர்களின் எண்ணிக்கை 1.23 லட்சமாக உயர்ந்துள்ளது. எனவே நோய் கட்டுப்பாட்டு நடவடிக்கைகளை தீவிரப்படுத்த, மே 6ஆம் தேதி அதிகாலை 4 மணி முதல் 20 ஆம் தேதி அதிகாலை 4 மணிவரை புதிய கட்டுப்பாடுகள் விதிக்கப்படுகின்றன. அனைத்து பொது போக்குவரத்துக்களிலும் 50 இருக்கைகளில் மட்டுமே பொதுமக்கள் அமர்ந்து பயணம் செய்ய முடியும். பலசரக்கு கடைகள், மளிகை கடைகள் பகல் 12 மணி வரை மட்டுமே இயங்கலாம் என பல்வேறு கட்டுப்பாடுகள் அறிவிக்கப்பட்டுள்ளது. இந்நிலையில் மாநகர &nbsp;பேருந்துகளில் 50 சதவீத இருக்கைகளுடன் மட்டுமே பேருந்துகள் இயங்கும் என அறிவிக்கப்பட்டுள்ளது. இதை உறுதி செய்யும் வகையில் சென்னை மாநகர போக்குவரத்து கழகம் வெளியிட்டுள்ள அறிக்கையில் கூறியிருப்பதாவது:&nbsp;    தமிழகத்தில் கொரோனா நோய் தொற்று அதிக அளவில் பரவி வருவதை தடுக்கின்ற வகையில், தேசிய பேரிடர் மேலாண்மை சட்டம் 2500 கீழ் தமிழ்நாடு முழுவதும் இரவு நேர ஊரடங்கு உள்ளிட்ட பல்வேறு கட்டுப்பாடுகள் அமலில் உள்ளது. அதனைத் தொடர்ந்து 3-5-2021 அன்று தமிழ்நாட்டில் நோய் தடுப்பு நடவடிக்கைகளை மேலும் &nbsp;தீவிரப் படுத்திட 6-5-2021 முதல் புதிய கட்டுப்பாடுகளை விதித்து, தமிழ்நாடு அரசு உத்தரவிட்டுள்ளது. அதன் அடிப்படையில் அரசு மற்றும் தனியார் பேருந்துகளில் 50 சதவீத இருக்கைகளில் மட்டுமே பொதுமக்கள் அமர்ந்து பயணிக்க அனுமதிக்கப்படும் என தெரிவிக்கப்பட்டுள்ளது. எனவே நாளை முதல் மாநகர போக்குவரத்து கழகத்தின் சார்பில் இயக்கப்படும் பேருந்துகளில் 50 சதவீத இருக்கைகளில் மட்டுமே பயணிகள் பயணம் செய்ய அனுமதிக்கப்படுவர். மேலும் பயணிகள் உரிய முகக்கவசம் அணிந்து தனிநபர் இடைவெளியை பின்பற்றி, பாதுகாப்பான முறையில் பயணம் செய்யுமாறு கேட்டுக்கொள்ளப்படுகிறார்கள் என தெரிவிக்கப்பட்டுள்ளது.&nbsp; &nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/people-pay-attention-control-of-city-buses-from-tomorrow-wear-a-mask-and-sit-in-the-social-space--qsmdtl","image":["http:\/\/static.asianetnews.com\/images\/01d0nkt0e1y6avqbqr8tphtd05\/bus-operated-in-tamil-nadu_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:26:09 +0530"},{"title":"அமைச்சரவையில் இடம்பெறப்போவது யார் யார்..? ஜாதம் பார்த்து கணிக்கும் முதல்வர்..!","text":"புதுச்சேரியின் என்.ஆர்.காங்கிரஸ் தலைமையிலான கூட்டணி ஆட்சி அமைத்துள்ளது. அந்தக் கூட்டணியில் பாஜகவும் அங்கம் வகித்துள்ளது. ஆகையால் அமைச்சரவையில் பங்கு கேட்பதாக தகவல் வெளியாகி இருக்கிறது. ஆனாலும் எப்போதும் யார் யார் அமைச்சராக வேண்டும் என்பதை ஆன்மிகவாதியான ரங்கசாமி ஜாதகம் பார்த்து அதன் அடிப்படையிலேயே தேர்வு செய்வது வழக்கம்.    புதுச்சேரி சட்டமன்ற தேர்தல் முடிந்து என்.ஆர்.காங்கிரஸ்-பா.ஜ.க. கூட்டணி 16 இடங்களில் வெற்றிபெற்று ஆட்சியை பிடித்துள்ளது. சட்டமன்ற குழு தலைவராக ரங்கசாமி தேர்வு செய்யப்பட்டுள்ளார். புதிய ஆட்சி அமைக்க உரிமை கோரி கவர்னரை சந்தித்து ரங்கசாமி கடிதம் கொடுத்துள்ளார்.&nbsp;என்.ஆர்.காங்கிரஸ், பா.ஜ.க. கூட்டணியில் தற்போதைய நிலவரப்படி துணை முதல்ல்வர் உள்பட 2 அமைச்சர் பதவிகளை பா.ஜ.க. கேட்டு வருகிறது. துணை முதல்வராக பொறுப்பேற்பார் என்று தெரிகிறது.  மற்ற அமைச்சர் பதவி இடங்களை பிடிக்க பா.ஜ.க. எம்.எல்.ஏ.க்களுக்கு இடையே போட்டா போட்டி ஏற்பட்டுள்ளது. துணைத்தலைவரான சாய் சரவணன், பொதுச்செயலாளர் ஏம்பலம் செல்வம் ஆகியோர் இந்த பதவியை பெற கடும் முயற்சி எடுத்து வருகின்றனர். இவர்களில் ஆதிதிராவிட சமுதாயத்தை சேர்ந்தவர் என்பதை முன்னிறுத்தி அமைச்சர் பதவியை பெறுவதில் சாய்சரவணன் உறுதியாக உள்ளார்.    இதற்கிடையே புதிதாக கட்சியில் இணைந்து காமராஜ் நகர் தொகுதியில் வெற்றிபெற்று தனது மகனையும் எம்.எல்.ஏ.வாக உருவாக்கியுள்ள ஜான்குமாரும் அமைச்சர் பதவிக்கு குறி வைத்துள்ளார். சிறுபான்மையினர் என்ற ரீதியில் இந்த முயற்சியில் அவர் இறங்கி உள்ளார். முன்னாள் அமைச்சரான கல்யாண சுந்தரமும் தனக்கு அமைச்சர் பதவி கிடைக்கும் என்ற நம்பிக்கையில் உள்ளார்.    என்.ஆர்.காங்கிரஸ் கட்சிக்கு முதல்-அமைச்சர் மற்றும் 3 அமைச்சர் பதவிகள் கிடைக்கிறது. முதல்-அமைச்சராக ரங்கசாமி தேர்வாகியுள்ள நிலையில் மீதமுள்ள 3 அமைச்சர் பதவிகளை பெற அங்கும் கடும்போட்டி நிலவுகிறது. இதற்கான களத்தில் காரைக்கால் பிராந்தியத்தில் திருமுருகன், சந்திர பிரியங்கா ஆகியோர் உள்ளனர்.மூத்த நிர்வாகி மற்றும் ஆதிதிராவிட சமுதாயத்தை சேர்ந்த பெண் அடிப்படையில் இருவரும் கட்சி தலைமையிடம் எதிர்பார்ப்பில் உள்ளனர். நடந்து முடிந்த தேர்தலில் தேர்ந்தெடுக்கப்பட்டவர்களில் ஒரே பெண் எம்.எல்.ஏ. சந்திர பிரியங்கா. இவர்களைத் தவிர லட்சுமி நாராயணன், தேனீ.ஜெயக் குமார், ராஜவேலு உள்ளிட்டோரும் ஆவலுடன் அமைச்சர் கனவில் உள்ளனர்.  இதற்கிடையே மத்திய உள்துறையிடம் ஒப்புதல் பெற்று கூடுதலாக ஒரு அமைச்சர் பதவியை பெற பா.ஜ.க. முயற்சி செய்து வருவதாகவும் கூறப்படுகின்றன.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/who-will-be-in-the-cabinet-chief-who-looks-at-the-horoscope-and-predicts--qsmdm9","image":["https:\/\/static.asianetnews.com\/images\/01ets4x6100ybmgyj13rk9dbph\/-----------------jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:21:46 +0530"},{"title":"தமிழகத்தில் ஆட்சியமைக்க உரிமை கோரினார் மு.க ஸ்டாலின்..  ஆளுநரிடம் அமைச்சரவை பட்டியலையும் வழங்கினார்.!","text":"தமிழகத்தில் ஆட்சியமைக்க ஆளுநர் பன்வாரிலால் புரோகித்தை சந்தித்து திமுக தலைவர் ஸ்டாலின் ஆட்சியமைக்க உரிமை கோரினார். அப்போது எம்எல்ஏக்களின் கையெழுத்து அடங்கிய ஆதரவு கடிதத்தையும், அமைச்சரவை பட்டியலையும் ஆளுநரிடம் மு.க.ஸ்டாலின் வழங்கியுள்ளார்.  நடத்து முடிந்த தமிழக சட்டப்பேரவை தேர்தலில் திமுக கூட்டணி 159 இடங்களை கைப்பற்றி மாபெரும் வெற்றி பெற்றது. திமுக மட்டும் தனித்து 125 தொகுதிகளில் வெற்றி பெற்று தனி பெரும்பான்மையுடன் வென்று ஆட்சி அமைக்க உள்ளது.இந்நிலையில், நேற்று மாலை அண்ணா அறிவாலயத்தில் திமுக எம்எல்ஏக்கள் கூட்டம் நடைபெற்றது. மு.க ஸ்டாலின் தலைமையில் நடைபெற்ற இந்த கூட்டத்தில் திமுக எம்எல்ஏக்கள் 125 பேரும் உதயசூரியன் சின்னத்தில் போட்டியிட்டு வெற்றி பெற்ற 8 பேரும் நேற்று அண்ணா அறிவாலயத்தில் நடைபெற்ற கூட்டத்தில் பங்கேற்றனர். அனைவரும் இணைந்து மு.க.ஸ்டாலினை சட்டப்பேரவைக்குழு தலைவராக ஒருமனதாக தேர்வு செய்யப்பட்டார்.    இந்த நிலையில் இன்று காலையில் ராஜ்பவனில் ஆளுநர் பன்வாரிலால் புரோகித்தை மு.க.ஸ்டாலின் சந்தித்து ஆட்சி அமைக்க உரிமை கோரினார். அப்போது 133 எம்எல்ஏக்களின் கையெழுத்து அடங்கிய கடிதத்தையும், அமைச்சரவை பட்டியலையும் மு.க ஸ்டாலின் ஆளுநரிடம் கொடுத்துள்ளார். நாளை மறுநாள் ஆளுநர் மாளிகையில் எளிமையான முறையில் தமிழக முதல்வராக மு.க.ஸ்டாலின் பதவியேற்க உள்ளார்.&nbsp;    அவருக்குப் பதவிப் பிரமாணமும், ரகசியக் காப்பு பிரமாணமும் ஆளுநர் பன்வாரிலால் புரோகித் செய்து வைக்கிறார். மேலும், மு.க.ஸ்டாலின் தலைமையிலான அமைச்சரவையும் பதவியேற்க உள்ளது. கொரோனா நோய்த்தொற்று அதிகரித்து வருவதைக் கருத்தில்கொண்டு, பதவி ஏற்பு விழாவுக்கு ஒவ்வொரு அமைச்சருக்கும் 8 முதல் 10 பாஸ் மட்டுமே வழங்கப்பட்டு, மொத்தம் 200 பேருக்கு மட்டுமே அழைப்பு விடுக்கப்பட்டுள்ளதாக தகவல் வெளியாகியுள்ளது.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/politics\/mk-stalin-demanded-the-right-of-the-governor-to-rule-in-tamil-nadu-qsmdfn","image":["https:\/\/static.asianetnews.com\/images\/01eqwhkev8vs87g0y0yvhmqgs4\/banwarilalpurohit-1-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 11:17:48 +0530"},{"title":"முதலில் கேப்டன் தான்..! பிறகு தான் நம் கூட்டணி..! வீடு தேடிச் சென்ற உதயநிதி ஸ்டாலின்..! காரணம் என்ன?","text":"சட்டப்பேரவை தேர்தலில் சேப்பாக்கம் தொகுதியில் வென்று முதன்முறையாக எம்எல்ஏ ஆகியிருக்கும் உதயநிதி ஸ்டாலின் முதல் நபராக கேப்டனை தேடிச் சென்று வாழ்த்து பெற்று இருக்கிறார்.  கடந்த 2ந் தேதி திமுக வெற்றி என்கிற அறிவிப்பு வெளியானது. அன்றைய தினம் கலைஞர் நினைவிடம், அண்ணா நினைவிடம் சென்று மரியாதை செலுத்தினார் உதயநிதி. மறுநாள் தனது வெற்றிக்கு காரணமானவர்களை நேரில் அழைத்து நன்றி தெரிவித்தார் அவர். பிறகு திமுக மகளிர் அணிச் செயலாளர் கனிமொழியை சிஐடி காலணி இல்லத்திற்கு நேரில் சென்று சந்தித்து அவரிடம் ஆசி பெற்றார் உதயநிதி. இந்த நிலையில் யாரும் எதிர்பாராத வகையில் நேற்று காலை திடீரென சென்னை சாலிகிராமத்தில் உள்ள கேப்டன் வீட்டிற்கு உதயநிதி வருகை தந்தார். தேர்தல் வெற்றிக்கு கேப்டனிடம் ஆசி பெற வந்துள்ளதாக உதயநிதி தரப்பில் தெரிவிக்கப்பட்டது.    இதன் பிறகு திமுக கூட்டணியில் இடம்பெற்றுள்ள விசிக தலைவர் திருமாவளவனை நேரில் சந்தித்து உதயநிதி வாழ்த்து பெற்றார். தொடர்ந்து மதிமுக பொதுச் செயலாளர் வைகோவையும் உதயநிதி நேரில் சென்று சந்தித்தார். இதே போன்று தமிழக வாழ்வுரிமை கட்சித்தலைவர் வேல்முருகன், இந்திய கம்யூனிஸ்ட் மாநிலச் செயலாளர் முத்தரசன், மார்க்சிஸ்ட் கம்யூனிஸ்ட் மாநிலச் செயலாளர் பாலகிருஷ்ணனையும் தேடிச் சென்று வாழ்த்து பெற்றார் உதயநிதி. பிறகு பெரியார் நினைவிடம் சென்று மரியாதை செலுத்தியவர் கி.வீரமணியையும் சந்திக்க மறக்கவில்லை.  இப்படி திமுக கூட்டணியில் இடம் பெற்றிருந்த கட்சிகளின் தலைவர்கள் மட்டும் அல்ல திமுகவின் முன்னோடிகள் அன்பழகன், ஆர்காடு வீராசாமி ஆகியோரின் வீடுகளுக்கும் நேரில் சென்றார் உதயநிதி. ஆனால் இதில் குறிப்பிட்டு சொல்ல வேண்டியது என்ன என்றால், திமுக கூட்டணியில் இருந்த தலைவர்கள், திமுகவின் முன்னோடிகளை எல்லாம் பின்னால் வைத்துவிட்டு எதிர்கட்சி வரிசையில் இருந்த கேப்டனை தேடிச் சென்று உதயநிதி சந்தித்தது தான் மிகப்பெரிய ஹைலைட். இத்தனைக்கும் தேர்தல் பிரச்சாரங்களில் பிரேமலதாவும் சரி விஜயபிரபாகரனும் சரி ஸ்டாலினை மட்டும் அல்ல உதயநிதியையும் தனிப்பட்ட முறையில் விமர்சித்து தள்ளினர்.    ஆனால் அதனை எல்லாம் பொருட்படுத்தாமல் கேப்டனை வீடு தேடிச் சென்று சந்தித்துள்ளார் உதயநிதி. இது முழுக்க முழுக்க கேப்டன் மீது உதயநிதி வைத்திருக்கும் மரியாதை தான் என்கிறார்கள். தற்போது வேண்டுமானாலும் தேமுதிக இப்படி தேய்ந்து போன கட்சியாக இருக்கலாம். ஆனால் கடந்த 2011ம் ஆண்டு வரை தேமுதிக முழுக்க முழுக்க விஜயகாந்த் கட்டுப்பாட்டில் இருந்தது. அப்போது விஜயகாந்தின் நடவடிக்கைகளை பார்த்து உதயநிதி வியந்ததாக சொல்கிறார்கள். கலைஞர், ஜெயலலிதாவிற்கு எதிராக ஒற்றை ஆளாக விஜயகாந்த் செய்த அரசியல் உதயநிதியை மிகவும் கவர்ந்ததாக சொல்கிறார்கள்.    தவிர அரசியலுக்கு வரும் முன்பு உதயநிதி சினிமாத்துறையில் இருந்தவர். அப்போது சூட்டிங் ஸ்பாட்டில் உள்ள அனைவரும் விஜயகாந்தை பற்றி மிகவும் பாசிடிவாக பேசுவதை உதயநிதி கவனித்து வந்ததாக கூறுகிறார்கள். இப்படி ஒரு நல்ல மனிதரிடம் சென்று முதலில் ஆசி பெறுவது தான் சரியாக இருக்கும் என்று கருதியே கேப்டன் வீட்டிற்கு உதயநிதி முதன்முதலில் சென்றதாக சொல்கிறார்கள். அதோடு கலைஞர் மறைவின் போது அமெரிக்காவில் இருந்த கேப்டன், துக்கம் தாளாமல் அழுதபடியே வெளியிட்ட வீடியோவை யாரும் மறந்திருக்க முடியாது. அந்த அளவிற்கு கலைஞர் மீது தனிப்பாசம் கொண்டவர் கேப்டன். இதனை எல்லாம் உதயநிதி மறக்காமல் கேப்டனை தேடிச் சென்றுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/vijaykanth-first-only-then-will-our-alliance-udhayanidhi-stalin-qsmcbm","image":["https:\/\/static.asianetnews.com\/images\/01f4vaaatqs6b8z8sqyb99w6r2\/udhayanidhi-1-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 10:53:46 +0530"},{"title":"இந்தியா முழுவதும் முழு ஊரடங்கு தேவை.. எய்ம்ஸ் தலைமை மருத்துவர் கருத்து…","text":"<p><\/p>\n\n\n\n<p>தற்போது கொரோனாவின் 2-வது அலையின் கோரப்பிடியில் சிக்கியுள்ள நிலையில், கடந்த ஆண்டைப் போலவே இந்தியாவில் ஒரு முழுமையான ஊரடங்கு தேவைப்படுகிறது என்று எய்ம்ஸ் தலைவர் டாக்டர் ரன்தீப் குலேரியா தெரிவித்துள்ளார். <\/p>\n\n\n\n<p>கொரோனா பாதிப்பு விகிதங்கள் 10 சதவீதத்திற்கு மேல் உள்ள பகுதிகளில் கடுமையான லாக்டவுன் விதிக்கப்பட வேண்டும் என்றும் அவர் கூறியுள்ளார்.<\/p>\n\n\n\n<p>இதுகுறித்து மேலும் பேசிய அவர் “ உத்தரபிரதேசம், மகாராஷ்டிரா, ஹரியானா மற்றும் பிற மாநிலங்கள் போன்ற பல்வேறு மாநிலங்களால் விதிக்கப்பட்ட இரவு ஊரடங்கு மற்றும் வார இறுதி ஊரடங்கு ஆகியவை பயனற்றவை என்பதை நிரூபித்துள்ளது. உலகில் எந்தவொரு சுகாதார அமைப்பும் இந்த வகையான சுமைகளை நிர்வகிக்க முடியாததால் கடுமையான கட்டுப்பாடு அல்லது லாக்டவுன் மட்டுமே முக்கியமாகும். <\/p>\n\n\n\n<p>வைரஸ் வேகமாக பரவி வருவதால் மக்களின் அலட்சியத்தாலும், மாஸ்க் அணியததாலும், சமூக இடைவெளியை பின்பற்றாததாலும் குழந்தைகளும் நோய்த்தொறால் பாதிக்கப்படுகின்றனர். எனினும், அவர்களின் நோய் எதிர்ப்பு சக்தி பெரியவர்களை விட வலுவானது”  என்று தெரிவித்தார்.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனாவின் இரண்டாவது அலை மிகப்பெரிய பாதிப்பை ஏற்படுத்தி வருகிறது.. நாட்டில் நாள் ஒன்றுக்கு சராசரியாக 4 லட்சம் பேர் கொரோனாவால் பாதிக்கப்பட்டு வருகின்றனர்.. இதே போல் கொரோனா பலி எண்ணிக்கையும் புதிய உச்சத்தை தொட்டு வருகிறது.. <\/p>\n\n\n\n<p>நோய்ப் பரவலைக் கட்டுப்படுத்த மத்திய, மாநில அரசுகள் ஊரடங்கு உள்ளிட்ட பல்வேறு நடவடிக்கைகளை மேற்கொண்டாலும் கொரோனா கட்டுக்குள் வரவில்லை என்பது குறிப்பிடத்தக்கது. <\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/india-needs-full-lockdown-in-country-says-aiims-chiefe\/\" rel=\"nofollow\">இந்தியா முழுவதும் முழு ஊரடங்கு தேவை.. எய்ம்ஸ் தலைமை மருத்துவர் கருத்து&#8230;<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/india-needs-full-lockdown-in-country-says-aiims-chiefe\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/lockdown-n.jpg"],"pubdate":"Wed, 05 May 2021 10:22:31 +0000"},{"title":"கொரோனா நோயாளிகளுக்காக “மாஸ்டர்” மாளவிகா பதிவிட்ட வீடியோ…!","text":"<p>சென்னை உள்பட தமிழகம் முழுவதும் கொரோனா வைரஸால் பாதிக்கப்பட்டவர்களின் எண்ணிக்கை நாளுக்கு நாள் அதிகரித்துக் கொண்டே வருகிறது. நாள் ஒன்றுக்கு 20 ஆயிரத்துக்கும் அதிகமானோர்களுக்கு கொரோனா பாதிப்பு கண்டறியப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>இந்த நிலையில் கொரோனா வைரஸ் குறித்த விழிப்புணர்வை ஏற்படுத்த நடிகை மாளவிகா மோகனன் வீடியோ ஒன்றை வெளியிட்டுள்ளார். சென்னை மாநகராட்சி ஏற்பாடு செய்த நிகழ்ச்சியில் மாளவிகா மோகனன் மூத்த மருத்துவர் ஜெயந்தி ரங்கராஜனுடன் காணொலி வழியாக உரையாடியுள்ளார்.<\/p>\n\n\n\n<p>சென்னை ஓமந்தூரார் அரசு மருத்துவமனை டீன் ஜெயந்தி நடராஜன், 30 வருடங்கள் மருத்துவத்துறையில் அனுபவமுள்ளவர். இவர் கொரோனாவுக்கு எதிராக கடந்த ஒரு வருடமாக பணியாற்றி வருகிறார் என்பது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p>அவரிடம் கொரோனா குறித்து எழும் சந்தேகங்கள், தனிமைப்படுத்தப்பட்டவர்கள் செய்ய வேண்டிய முக்கிய விஷயங்கள், கொரோனாவால் பாதிக்கப்பட்டவர்கள் எடுத்துக்கொள்ள வேண்டிய மருந்துகள், வைட்டமின் உணவுகள் ஆகியவை குறித்து மாளவிகா கேட்டறிந்தார்.<\/p>\n\n\n\n<figure class=\"wp-block-video\"><video controls=\"controls\" src=\"blob:https:\/\/tamilmint.com\/ef84ca32-481f-49b7-b511-ae48ead32f27\"><\/video><\/figure>\n\n\n\n<p>மேலும் அந்த வீடியோவை சமூகவலைதளங்களில் பதிவிட்டு பொதுமக்களுக்கு கொரோனா விழிப்புணர்வை மாளவிகா ஏற்படுத்தி உள்ளார்.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/malavika-shared-video-for-covid-patients\/\" rel=\"nofollow\">கொரோனா நோயாளிகளுக்காக &#8220;மாஸ்டர்&#8221; மாளவிகா பதிவிட்ட வீடியோ…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/malavika-shared-video-for-covid-patients\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-14-3.jpg"],"pubdate":"Wed, 05 May 2021 10:09:02 +0000"},{"title":"நன்னிலம்: அமைச்சர் காமராஜை ஜெயிக்க வைத்த க்ளைமேக்ஸ் ஆபரேஷன்?!","text":"<p>திருவாரூர் மாவட்டம், நன்னிலம் சட்டமன்ற தொகுதியில் அ.தி.மு.க சார்பில் அமைச்சர் காமராஜூம், தி.மு.க சார்பில் ஜோதிராமனும் போட்டியிட்ட நிலையில், காமராஜ் மிகவும் குறைவான வாக்கு வித்திசாயத்தில் வெற்றிப்பெற்றார்.  கிளைமாக்ஸ் ஆப்ரேஷன் தான் காமராஜின் வெற்றிக்கு கை கொடுத்ததாக தகவல் வெளியாகியுள்ளது. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/5fe4b64f-6c91-4c68-8bca-c670611a7ca9\/3f5b4724-ef7f-47ad-b903-56718c5fc5d0.jpeg\" \/><\/figure><p>நன்னிலம் சட்டமன்ற தொகுதியில் அதிமுக சார்பில் போட்டியிட்ட அமைச்சர் காமராஜ், வாக்கு எண்ணிக்கையின் போது, பல சுற்றுகளில் பின்னடைவில் இருந்தார். இவர் வெற்றிப்பெற வாய்ப்பில்லை என்ற நிலை இருந்தது. ஆனால் குடவாசல் வடக்கு ஒன்றியத்தில் பதிவான வாக்குகளை எண்ணியபோதுதான் காமராஜ் முன்னிலைப் பெற்று  4,424 வாக்குகள் வித்தியாசத்தில் வெற்றிப்பெற்றார்.  இந்த தேர்தலில் எப்படியவது அதிக வாக்குகள் வித்தியாசத்தில் வெற்றிப்பெற்றே தீர வேண்டும் என்ற சபதத்தோடு காமராஜ், தொகுதி முழுக்க கோடிக்கணக்கில் செலவு செய்திருந்தாலும் கூட, அந்த கடைசிக்கட்ட ஆக்‌ஷன் தான் இவரை ஜெயிக்க வைத்தது என்கிறார்கள் இத்தொகுதிவாசிகள். <\/p><p>தேர்தல் நெருங்க தொடங்கியதுமே, நன்னிலம் தொகுதியில் காமராஜ் மிகுந்த செல்வாக்குடன் இருப்பதாகவும்,   கண்டிப்பாக இவர் அதிக வாக்குகள் வித்தியாசத்தில்  வெற்றிப் பெறுவார்  எனவும் பரவலாக பேசப்பட்டது. இத்தொகுதியில்  உள்ள கட்சி சார்பற்ற  பலரும் இதையே சொல்லி வந்தார்கள். குறைந்தபட்சம் 50 ஆயிரம் வாக்குகள் வித்தியாசத்தில் வெற்றிப்பெறுவோம்  என காமராஜ் தரப்பினர் உறுதியாக சொன்னார்கள்.<\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/028aeecf-d816-4921-8d3e-abe4f847f1c7\/d3004ca1-685f-4ae7-a277-933299676149.jpg\" \/><figcaption>ஜோதிராமன்<\/figcaption><\/figure><p>திமுக சார்பில் ஜோதிராமன் வேட்பாளராக அறிவிக்கப்பட்ட பிறகு, இங்கு போட்டி கடுமையாக இருக்கும், காமராஜ் ஜெயிக்குறது கொஞ்சம் கஷ்டம் தான்  என பேச்சு கிளம்பத் தொடங்கியது.  நன்னிலம் சட்டமன்ற தொகுதிக்கு உட்பட்ட குடவாசல் திமுக ஒன்றிய செயலாளரான ஜோதிராமன், இப்பகுதி மக்களுக்கு நன்கு அறிமுகமானவர், பாரம்பரியம் மிக்க  மிராசுதாரர் குடும்பத்தில் இருந்து வந்தவர். அனைத்து தரப்பு மக்களிடமும் எளிமையாக, அன்பாக பழகக்கூடியவர்.  இவர் மீது ஒரு சிறு குற்றச்சாட்டும் கிடையாது. இதனால்  ஜோதிராமன், காமராஜுக்கு சவாலான வேட்பாளராகவே பார்க்கப்பட்டது. <\/p><p>திமுக மாவட்டச் செயலாளர் பூண்டி கலைவாணனும் இங்கு தீவிரமாக களப்பணியாற்றினார். இந்நிலையில்தான் காமராஜ் தரப்பு அலார்ட் ஆனது.  வெற்றிப்பெற்றே தீர வேண்டுமென்ற, வெறியுடன், பணத்தை வாரி இறைத்ததாக சொல்கிறார்கல் தொகுதிவாசிகள் சிலர். ஆனாலும் கூட, கடைசிநேரத்தில்  நிறைவேற்றப்பட்ட, க்ளைமாக்ஸ் ஆப்ரேஷன் 200 தான் காமராஜை ஜெயிக்க வைத்திருக்கிறது என்கிறார்கள். ‘<\/p><p>இது தொடர்பாக பேசும் அத்தொகுதியினர்,``அதிமுக தரப்புல,  தொகுதி முழுக்க, ஒரு ஓட்டுக்கு ஆயிரம் ரூபாய்  கொடுத்ததாக தகவல் வந்திச்சு. திமுக தரப்புல 500 ரூபாய் கொடுத்தாங்களாம்.  ஆனாலும் கூட அதிமுக தரப்புக்கு கடைசி நேரத்துல பயம் அதிமாயிடுச்சி. ஜோதிராமனோட சொந்த செல்வாக்கு, கட்சி பலம், கூட்டணி பலம், தீவிரமான பிரசாரம்...  இதனால் ஜோதிராமனுக்கு சாதகமான அலை விச ஆரப்பிச்சிடுச்சி. இந்த நிலையில் தான் தேர்தலுக்கு முதல்நாள் இரவு, க்ளைமாக்ஸ் ஆப்ரேஷனை  மிக ரகசியமாக சாதுர்யமாக செயல்படுத்தியது  காமராஜ் தரப்பு. <\/p><figure><img src=\"https:\/\/gumlet.assettype.com\/vikatan\/2020-03\/dc96a3a8-6ace-4ce9-80a0-a4669b6f0c39\/kamaraj.jpg\" \/><figcaption>அமைச்சர் காமராஜ்<\/figcaption><\/figure><p>குடவாசல் வடக்கு ஒன்றியம், எப்பவும் திமுக-வுக்கு செல்வாக்கான பகுதி. இங்கதான் ஜோதிராமனோட குடும்பம் பூர்வீகமாக வசிக்குது.  கடந்த  தேர்தல்கள்ல நன்னிலம் தொகுதியிலயே இங்கதான் திமுக-வுக்கு அதிகமான வாக்குகள் பாதிவாகி இருக்கு. இந்த பகுதி மக்களுக்கு ஜோதிராமன் தன்னால் முடிஞ்ச பல உதவிகளை செஞ்சிக்கிட்டு இருக்கார். இதனால் நிச்சயமாக இந்த பகுதி மக்களோட ஒட்டுகள் முழுமையாக ஜோதிராமனுக்கு தான் விழும்னு எல்லோரும் நினைச்சிக்கிட்டு இருந்தாங்க.  <\/p><p>இங்கதான் குறி வச்சி சாதுர்மாக அடிச்சிது அதிமுக தரப்பு. ஏற்கனவே ஒரு ஓட்டுக்கு ஆயிரம் ரூபாய் கொடுத்திருந்தாலும்  கூட, எலெக்‌ஷனுக்கு முதல் நாள் ராத்திரி, குடவாசல்  வடக்கு ஒன்றியத்துல, குறிப்பாக சில கிராமங்கள்ல மட்டும்  காதும் காதும் வச்ச மாதிரி ரொம்ப ரகசியமாக, ஒரு ஓட்டுக்கு 200 ரூபாய் கொடுத்திருக்காங்க காமராஜோட ஆள்கள். தொகுதி முழுக்க மறுபடியும் இரண்டாவது தடவை பணம் கொடுத்தால் நிறைய செலவாகும். கடைசி நேரத்துல அது சாத்தியமும்  இல்லை. இதனால்தான் ஜோதிராமன் வசிக்கக்கூடிய சொந்த ஒன்றியத்தை மட்டும் குறி வச்சி, க்ளைமாக்ஸ் ஆப்ரேஷன் 200-ஐ  அதிமுக தரப்பு நிகழ்த்தி இருக்கு. தேர்தல் முடிஞ்ச பிறகுதான், இந்த விஷயம் லீக் ஆனது. இதனால், குடவாசல் வடக்கு ஒன்றியத்துல, ஜோதிராமனை விட, காமராஜுக்கு அதிகமான வாக்குகள் விழுந்திருக்கு.   இது மட்டும் நடக்காமல் போயிருந்தால், ஜோதிராமன் ஜெயிச்சிருப்பார்.’’ என்கிறார்கள்.<\/p>","link":"https:\/\/www.vikatan.com\/news\/politics\/an-analysis-nannilam-constituency-and-minister-kamaraj-win","image":["https:\/\/gumlet.assettype.com\/vikatan\/2021-05\/1070eb0c-46aa-4866-b92c-f998a6cd8df7\/8cdf346d-488e-42ba-ae0e-caf063f36e5a.jpg"],"pubdate":"Wed, 05 May 2021 09:55:43 +0000"},{"title":"“தளபதி 65” 2ம் கட்ட படப்பிடிப்பு : படக்குழு எடுத்த முக்கிய முடிவு…!","text":"<p>சன்பிக்சர் தயாரிப்பில் நெல்சன் திலிப்குமார் இயக்கத்தில் தனது 65 திரைப்படத்தில் நடிகர் விஜய் நடித்து வருகிறார். இதில், பூஜா ஹெக்டே, யோகி பாபு, விடிவி கணேஷ் உள்ளிட்டோர் நடித்து வருகின்றனர்.<\/p>\n\n\n\n<p>தளபதி 65 திரைப்படத்தில் முதற்கட்ட படப்பிடிப்பு ஜார்ஜியாவில் நடைபெற்ற நிலையில், அண்மையில் படக்குழு இந்தியா திரும்பியது.<\/p>\n\n\n\n<p>இந்த நிலையில், இரண்டாம் கட்ட படப்பிடிப்பை சென்னையில் தொடங்க படக்குழு திட்டமிட்டுள்ளது. தொடக்கத்தில் பிரபல மால் ஒன்றில் படப்பிடிப்பு நடத்த திட்டமிட்டப்பட்டிருந்தது. ஆனால் கொரோனா பரவல் காரணமாக இந்த திட்டம் கைவிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>அதற்கு பதிலாக அந்த மால் போன்றே பிரம்மாண்ட செட்டு அமைத்து படப்பிடிப்பை தொடங்க தளபதி 65 படக்குழு முடிவெடுத்துள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/thalapathy-65-update-second-schedule\/\" rel=\"nofollow\">&#8220;தளபதி 65&#8221; 2ம் கட்ட படப்பிடிப்பு : படக்குழு எடுத்த முக்கிய முடிவு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/thalapathy-65-update-second-schedule\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-13-3.jpg"],"pubdate":"Wed, 05 May 2021 09:48:16 +0000"},{"title":"“ஆக்சிஜன் இன்றி மக்கள் பலி… இனப் படுகொலைக்குச் சமம்..” – உ.பி. நீதிமன்றம் சாட்டையடி கருத்து","text":"<p>ஆக்சிஜன் பற்றாக்குறையால் கொரோனா நோயாளிகள் உயிரிழப்பது இனப்படுகொலைக்கு சமம் என அலகாபாத் உயர்நீதிமன்றம் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>இந்தியாவில் கொரோனா காரணமாக நாளுக்கு நாள் உயிரிழப்புகள் அதிகரித்து வருகிறது. நோய் பாதிப்பால் உடல் மோசமாகி இறப்பவர்களை விட, சரியான மருத்துவம், படுக்கைகள் இன்றியும் ஆக்சிஜன் கிடைக்காமலும் இறப்பவர்களே அதிகமாக உள்ளது.<\/p>\n\n\n\n<p>உத்தர பிரதேசம், பீகார் உள்ளிட்ட பின்தங்கிய மாநிலங்களில் ஆக்சிஜன் சிலிண்டர் இல்லாமல் நாளுக்கு நாள் கொத்து கொத்தாக மக்கள் பலியாகிக் கொண்டு இருக்கிறார்.<\/p>\n\n\n\n<p>உத்தர பிரதேச மருத்துவமனைகளில் ஆக்சிஜன் தட்டுப்பாடு இருப்பதாக பல்வேறு பொது நல வழக்குகள் தொடுக்கப்பட்ட நிலையில், அலகாபாத் நீதிமன்ற நீதிபதிகள் சித்தார்த் வர்மா, அஜித் குமார் ஆகியோரின் அமர்வு இந்த பொது நல வழக்குகள் விசாரணைக்கு வந்தன.<\/p>\n\n\n\n<p>ஆக்சிஜன் தட்டுப்பாடு குறித்த செய்திகளை படிக்கவே அதிர்ச்சியாக இருக்கிறது என்றும் வலி மிகுந்த வேதனையில் நாங்கள் இந்த வழக்கை விசாரிக்கிறோம் என்றும் நீதிபதிகள் தெரிவித்துள்ளனர்.<\/p>\n\n\n\n<p>மக்களுக்கு ஆக்சிஜன் தேவைப்படும் நேரத்தில் கொடுக்காமல் இருப்பது கிரிமினல் குற்றம் என்றும் அது ஒரு இன படுகொலைக்கு சமமான குற்றம் என்றும் மக்களுக்கு ஆக்சிஜன் கொடுக்க வேண்டிய பொறுப்பில் இருக்கும் அதிகாரிகளும், அரசு நிர்வாகமும் இதற்கு பொறுப்பேற்க வேண்டும் என்றும் நீதிபதிகள் குறிப்பிட்டுள்ளனர்.<\/p>\n\n\n\n<p>மக்கள் சாலையில் நின்று ஆக்சிஜனுக்கு பிச்சை எடுக்கும் நிலை ஏற்பட்டுள்ளது என்று வேதனை தெரிவித்த நீதிபதிகள், அதிகாரிகளிடம் மக்கள் கையேந்தி நிற்கிறார்கள் என்றும் மக்களை எப்படி உங்களால் இப்படி சாகவிட முடிகிறது என்றும் கேள்வி எழுப்பினர்.<\/p>\n\n\n\n<p>மீரட் மருத்துவ கல்லூரி, லக்னோவில் உள்ள மருத்துவமனைகளில் ஆக்சிஜன் இல்லாமல் மக்கள் இறந்ததாக செய்திகளும், புகைப்படங்களும் இணையத்தில் வெளியான நிலையில், இது குறித்து அறிக்கை தாக்கல் செய்ய அரசுக்கு நீதிமன்றம் உத்தரவிட்டுள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/corona-death-equal-to-genocide\/\" rel=\"nofollow\">&#8220;ஆக்சிஜன் இன்றி மக்கள் பலி… இனப் படுகொலைக்குச் சமம்..&#8221; &#8211; உ.பி. நீதிமன்றம் சாட்டையடி கருத்து<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/corona-death-equal-to-genocide\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/FotoJet-12-4.jpg"],"pubdate":"Wed, 05 May 2021 09:16:56 +0000"},{"title":"நக்மா நடித்த நச்சினு 4 படங்கள்.. கண்டிப்பாக பார்க்க வேண்டிய செம லிஸ்ட்","text":"<p>முதல் படத்திலேயே வெற்றிக்கொடி நாட்டிய லிஸ்டில் நடிகை நக்மா கண்டிப்பாக வருவார். அதன்பின் அவர் நடித்த படங்கள் மிகப்பெரிய வெற்றி பெற்றன. அதுவும் அன்றைய காலகட்டத்தில் மிகப்பெரிய நடிகர்களான ரஜினி, கார்த்திக், சத்யராஜ், போன்ற முன்னணி நடிகர்களுடன் ஜோடி சேர்ந்து பெயர் புகழ் பெற்றார். இதில் நக்மா நடித்த முக்கியமான நான்கு படங்களை பற்றி பார்க்கலாம்.<\/p>\n<h3 style=\"text-align: center;\">காதலன்<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_193166\" style=\"width: 610px;\"><img alt=\"shankar-kadhalan\" class=\"wp-image-193166\" height=\"300\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/shankar-kadhalan.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-193166\">shankar-kadhalan<\/p><\/div>\n<p>இயக்குனர் ஷங்கர் எடுத்த இரண்டாவது படம். மிக பிரம்மாண்டமாக பெயரெடுத்து புகழ்பெற்ற இயக்குனர், ஆனால் தனது இரண்டாவது படத்தில் பெரிய அளவில் புகழ் அடையாமல் இருந்த பிரபுதேவா நக்மா போன்ற புதுமுகங்களை வைத்து கவனமாக படமெடுத்து வெற்றி கொடுத்தார்.<\/p>\n<p>இந்த படத்தில் பிரபுதேவா நக்மா இருவரும் உண்மையான காதலர்கள் போலவே நடித்து இருந்தனர். இந்த படத்தில் இருந்து நக்மாவுக்கு மிகப்பெரிய ரசிகர்கள் கூட்டம் வந்தது. காதலன் படத்தில் அவருடைய குரலும் அழகும் அருமையாக இருந்ததால் படத்தில் அவரை ரசிக்காதவர்கள் இல்லை. அவருடைய நடனமும் சொல்லவே தேவையில்லை.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=kE9dSaLCzkM\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\">மேட்டுக்குடி<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233016\" style=\"width: 610px;\"><img alt=\"mettukudi\" class=\"size-full wp-image-233016\" height=\"326\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/06\/mettukudi.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233016\">mettukudi<\/p><\/div>\n<p>சுந்தர் சி இயக்கத்தில் கார்த்திக், கவுண்டமணி, நக்மா போன்றவர்கள் நடித்த படம் மேட்டுக்குடி. இந்த படத்திலும் நக்மா நடிகர் கார்த்திக்கிற்கு இணையாக நன்றாக நடித்து பெயர் பெற்றார். படமும் அற்புதமாக ஓடியது.<\/p>\n<p>முழுக்க முழுக்க காமெடி நிறைந்த இந்தப் படம் வெற்றியடைய முக்கியமான காரணம் கவுண்டமணி, கார்த்திக், நக்மா. மேட்டுக்குடி படமும் நக்மாவின் கேரியரில் மிக முக்கியமான படம்.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=RlN2Uj2RQnA\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\">பிஸ்தா<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_233023\" style=\"width: 610px;\"><img alt=\"pistha\" class=\"size-full wp-image-233023\" height=\"338\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/06\/pisthaa.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-233023\">pistha<\/p><\/div>\n<p>மேட்டுக்குடி அடைந்த வெற்றிக்கு பின் மீண்டும் கார்த்திக்குடன் இணைந்தார் நக்மா. ஆனால் இந்த படத்தை இயக்குநர் கேஎஸ் ரவிக்குமார் டைரக்ட் செய்தார். இந்தப் படமும் மிக பெரிய வெற்றி பெற்ற நகைச்சுவைப் படம். இந்த படத்தில் உள்ள பாடல்கள் அனைத்தும் நன்றாக இருந்தது. அதே நேரத்தில் நடிகர் மௌலியின் காமெடியும் கார்த்திக் நடிக்கும் இந்த படத்தின் வெற்றிக்கு மிகவும் உதவியது.<\/p>\n<p>முழு படம் பார்க்க: <a href=\"https:\/\/www.youtube.com\/watch?v=kt2HB6aKLq0\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<h3 style=\"text-align: center;\">பாட்ஷா<\/h3>\n<div class=\"wp-caption aligncenter\" id=\"attachment_76264\" style=\"width: 610px;\"><img alt=\"Baasha\" class=\"wp-image-76264\" height=\"334\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/12\/Baasha.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-76264\">Baasha<\/p><\/div>\n<p>சில படங்களில் மட்டுமே நடித்திருந்தாலும் நக்மாவின் ரசிகர்கள் கூட்டம் அதிகமாக இருந்ததால் அந்த காலகட்டத்தில் ரஜினியுடன் சேரும் வாய்ப்பு மிக விரைவிலேயே கிடைத்தது. அதுவும் ரஜினிகாந்தின் முக்கியமான படமான பாட்ஷா படத்தில் இணையும் வாய்ப்பு கிடைத்தது.<\/p>\n<p>இன்று அல்ல இன்னும் 50 வருடங்களில் இந்த படத்தை பற்றி பேசினாலும் அந்தப் படத்தில் நடித்த நக்மா விற்கும் ஒரு பங்கு உண்டு. படத்தின் வெற்றியைப் பற்றி சொல்லத் தேவையில்லை வரலாற்று வெற்றி.<\/p>\n<p>முழு படம் பார்க்க (Paid): <a href=\"https:\/\/www.youtube.com\/watch?v=xg-H4uXyhcc\" rel=\"noopener noreferrer\" target=\"_blank\">Click here<\/a><\/p>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/nagma-best-movies-in-tamil\/\" rel=\"nofollow\">நக்மா நடித்த நச்சினு 4 படங்கள்.. கண்டிப்பாக பார்க்க வேண்டிய செம லிஸ்ட்<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/nagma-best-movies-in-tamil\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/07\/shankar-kadhalan.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/06\/mettukudi.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2020\/06\/pisthaa.jpg","https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2017\/12\/Baasha.jpg"],"pubdate":"Wed, 05 May 2021 08:50:14 +0000"},{"title":"இந்திய தூதராக லாஸ் ஏஞ்சல்ஸ் நகர மேயரை அறிவிக்க முடிவு!","text":"<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div>\n<p>அமெரிக்காவில் அதிபராக பைடன் பொறுப்பேற்று கொண்ட பின்னர் பல்வேறு துறைகளிலும் புதிய நியமனங்களை அறிவித்து வருகிறார். துணை அதிபராக இந்திய வம்சாவளியான கமலா ஹாரிஸ் இருந்து வருகிறார்.<\/p>\n\n\n\n<p>இந்திய பிரதமர் மோடியுடன் சமீபத்தில் பேசிய பைடன், பிரதமரின் வேண்டுகோளுக்கு ஏற்ப கொரோனா தடுப்புக்கான மருந்து பொருட்களை இந்தியாவுக்கு அனுப்பி வைக்கிறோம் என கூறியுள்ளார்.<\/p>\n\n\n\n<p>இந்நிலையில், இந்தியாவுக்கான அமெரிக்க தூதராக லாஸ் ஏஞ்சல்ஸ் நகர மேயர் எரிக் கார்செட்டியை அறிவிப்பது பற்றி பைடன் பரிசீலனை மேற்கொண்டு வருகிறார் என அமெரிக்க ஊடகங்கள் தெரிவித்து உள்ளன.<\/p>\n<div class=\"vuukle-powerbar powerbarBoxDiv\" id=\"vuukle-powerbar\"><\/div><div class=\"emotesBoxDiv\" id=\"vuukle-emote\"><\/div><p>The post <a href=\"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/110917\/\" rel=\"nofollow\">இந்திய தூதராக லாஸ் ஏஞ்சல்ஸ் நகர மேயரை அறிவிக்க முடிவு!<\/a> appeared first on <a href=\"https:\/\/vanakkamlondon.com\" rel=\"nofollow\">Vanakkam London<\/a>.<\/p>","link":"https:\/\/vanakkamlondon.com\/world\/usa\/2021\/05\/110917\/","image":["https:\/\/vanakkamlondon.com\/wp-content\/uploads\/2021\/05\/202104141009393549_Jill-and-I-send-our-warmest-wishes-to-the-South-Asian-and_SECVPF.jpg"],"pubdate":"Wed, 05 May 2021 08:47:23 +0000"},{"title":"கர்நாடகத்தில் முழு ஊரடங்கு","text":"<p>பெங்களூரு, மே 5- கர்நாடக மாநிலத்தில் முழு ஊரடங்கு அமல்படுத்துவது குறித்து அரசு தீவிரமாக ஆலோசனை நடத்தி வருகிறது. இதுகுறித்து பிரதமர் நரேந்திர மோடியின் கருத்தை அறிந்த பிறகு முடிவு செய்யப்படும் என்று முதலமைச்சர் எடியூரப்பா தெரிவித்தார். மாநிலத்தில் தலை விரித்து ஆடிக்கொண்டிருக்கும் கொரோனா ஆர்பாட்டத்தை அடக்க மாநிலம் முழுக்க முழு அளவிலான லாக் டவுன் முறை படுத்துவதா கூடாதா என்பது குறித்து பிரதமர் நரேந்திர மோடியின் ஆலோசனைக்கு காத்திருப்பதாக முதல்வர் பி எஸ் எடியூரப்பா இன்று தெரிவித்தார். இன்று மாநிலத்தின் முன்னாள் முதல்வர் கே.சி.ரெட்டியின் பிறந்த நாளை முன்னிட்டு நடந்த நிகழ்ச்சிக்கு பின்னர் முதல்வர் எடியூரப்பா கூறியதாவது- நாட்டின் பிரதமருக்கே இது குறித்து பேச உரிமை உள்ளது. அவர் எதை சொன்னாலும் அல்லது உத்தரவிட்டாலும் நாங்கள் நிறைவேற்றியாக வேண்டும். அவருடைய உத்தரவுக்கு காத்திருக்கிறோம். அவருடைய ஆலோசனைகளின்படி இன்று மாலை முடிவெடுப்போம் என முதல்வர் தெரிவித்துள்ளார். மே 12க்கு பின்னரும் ஊரடங்கு நீட்டிக்கும் வாய்ப்புகள் உள்ளதாக தகவல்கள் தெரிவிக்கின்றன.<br \/>மாநிலத்தில் ஊரடங்கு அமுலாகி ஒரு வாரம் கடந்த நிலையிலும் கொரோனா பரவல் கட்டுக்கு வராததால் வரும் மே 12 முதல் மாநிலம் முழுக்க முழு ஊரடங்கை குறைந்தது இரண்டு வாரங்களுக்காவது அமுல்படுத்த அரசு யோசித்து வருவதாக வட்டாரங்கள் தெரிவிக்கின்றன. ஏப்ரல் 27 முதல் நடைமுறைப்படுத்த பட்ட ஊரடங்கு போதிய நல்ல விளைவுகளை தராததால், தவிர இந்த ஊரடங்களில் கட்டுமான பணிகள் மற்றும் இதர சேவைகளுக்கு வாய்ப்புகள் அளித்துள்ள நிலையிலும் தவிர 50 சதவிகித ஊழியர்களுடன் சில நிறுவனங்கள் மற்றும் அரசு துறைகள் செயல் புரிய வாய்ப்புகள் அளித்திருப்பதாலும் எதிர்பார்த்த முன்னேற்றம் தெரியவில்லை என அரசு கருதுகிறது. தவிர வாகனங்கள் போக்குவரத்தும் எதிர்பார்த்த அளவில் கட்டுப்படுத்த முடியவில்லை. தவிர ஊரடங்கிற்கு முன் தங்கள் சொந்த ஊர்களுக்கு படையெடுத்த லட்சக்கணக்கானோராலும் மாநிலத்தின் பல பகுதிகளிலும் கொரோனா தொற்று அதிகரித்து வருகிறது. இந்த நிலையில் மாநிலம் முழுக்க குறைந்தது மே இறுதிவரையிலாவது முழு ஊரடங்கை அமுல் படுத்த வேண்டும் என வல்லுநர்கள் முதல்வர் பி.எஸ்.எடியூரப்பாவுக்கு அறிவுறுத்தி வருகின்றனர். இந்த நிலையில் ஜூன் மாத இடைக்குள் வேறு பல மாவட்டங்களிலும் தொற்று பரவல் குறையும் வாய்ப்புள்ளதாகவும் இவர்கள் கருதுகின்றனர். நகரில் தற்போதய ஊரடங்கு நிலைமை குறித்தும் மற்றும் மே 12க்கு பின்னர் எடுக்கவேண்டிய நடைமுறைகள் குறித்து ஆலோசிக்கவும் நேற்று மாநில அமைச்சரவை கூட்டம் நடந்தது. இந்த கூட்டத்திற்க்கு பின்னர் முதல்வர் கூறுகையில் வரும் 10 அன்று மாநில கொரோனா நிலைமையை கண்டறிந்து பின்னர் வல்லுனர்களின் ஆலோசனைகளையும் கேட்டறிந்த பின்னர் அடுத்த நடவடிக்கை எடுக்கப்படும் என்றார்.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%b4%e0%af%81-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d\/\" rel=\"nofollow\">கர்நாடகத்தில் முழு ஊரடங்கு<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%ae%b0%e0%af%8d%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%ae%95%e0%ae%a4%e0%af%8d%e0%ae%a4%e0%ae%bf%e0%ae%b2%e0%af%8d-%e0%ae%ae%e0%af%81%e0%ae%b4%e0%af%81-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 05 May 2021 08:41:59 +0000"},{"title":"கிருத்திகா உதயநிதி படத்தில் இருந்து நீக்கப்பட்ட அஸ்வின்…! இளம் நடிகருக்கு வாய்ப்பு…!","text":"<p>குக் வித் கோமாளி மூலம் பிரபலமான அஸ்வினுக்கு தற்போது பட வாய்ப்புகள் குவிந்து வருகின்றன. ஏற்கனவே 3 திரைப்படங்களுக்கு ஒப்பந்தம் ஆகி உள்ளார்.<\/p>\n\n\n\n<p>இந்த நிலையில், உதயநிதி ஸ்டாலினின் மனைவியும், வணக்கம் சென்னை, காளி உள்ளிட்ட படங்களை இயக்கியவருமான கிருத்திகா உதயநிதியின் புதிய படத்தில் அஸ்வின் நடிக்க உள்ளதாக தகவல் வெளியாகியது.<\/p>\n\n\n\n<p>இந்த நிலையில் அந்த படத்தில் இருந்து அஸ்வின் நீக்கப்பட்டு அவருக்கு பதிலாக ஜெயராமனின் மகன் காளிதாஸ் நடிக்க உள்ளதாக தகவல் வெளியாகி உள்ளது.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-40961\" height=\"768\" src=\"https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/jpg-1024x768.jpg\" width=\"1024\" \/><\/figure>\n\n\n\n<p>இந்த திரைப்படத்தின் படப்பிடிப்பு விரைவில் தொடங்கப்பட உள்ளதாகவும் சினிமா வட்டாரம் தெரிவித்துள்ளன.<\/p>\n<p>The post <a href=\"https:\/\/tamilmint.com\/ashwin-replaced-by-young-hero\/\" rel=\"nofollow\">கிருத்திகா உதயநிதி படத்தில் இருந்து நீக்கப்பட்ட அஸ்வின்…! இளம் நடிகருக்கு வாய்ப்பு…!<\/a> appeared first on <a href=\"https:\/\/tamilmint.com\" rel=\"nofollow\">TAMIL MINT<\/a>.<\/p>","link":"https:\/\/tamilmint.com\/ashwin-replaced-by-young-hero\/","image":["https:\/\/tamilmint.com\/wp-content\/uploads\/2021\/05\/jpg-1024x768.jpg"],"pubdate":"Wed, 05 May 2021 08:41:57 +0000"},{"title":"5th May 2021 Dinasudar Krishnagiri","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/5th-may-2021-dinasudar-krishnagiri\/\" rel=\"nofollow\">5th May 2021 Dinasudar Krishnagiri<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/5th-may-2021-dinasudar-krishnagiri\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2021\/05\/5front-1.jpg"],"pubdate":"Wed, 05 May 2021 08:38:46 +0000"},{"title":"5th May 2021 Dinasudar Bengaluru","text":"<div class=\"wp-block-pdfjsblock-pdfjs-embed pdfjs-wrapper\"><div><\/div><\/div>\n<p>The post <a href=\"https:\/\/dinasudar.com\/5th-may-2021-dinasudar-bengaluru\/\" rel=\"nofollow\">5th May 2021 Dinasudar Bengaluru<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/5th-may-2021-dinasudar-bengaluru\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 05 May 2021 08:36:33 +0000"},{"title":"எனக்கு விஜய் போதும்.. அரசனை நம்பி புருஷனை கை விடப்போகும் 30 வயது நடிகை","text":"<p>தமிழ் சினிமாவில் முன்னணி நடிகராக வலம் வந்து கொண்டிருக்கும் தளபதி விஜய்யை நம்பி 30 வயது மதிக்கத்தக்க நடிகை ஒருவர் தனக்கு வரும் மற்ற படவாய்ப்புகளை தவிர்த்து வருவது ஆச்சர்யத்தை கொடுத்துள்ளது.<\/p>\n<p>நடிகர்களைக் காட்டிலும் நடிகைகளின் சினிமா காலம் என்பது குறைவு தான். தனக்கு மவுசு இருக்கும் போதே ஒன்றுக்கு மேற்பட்ட படங்களில் நடித்து சொத்துக்கள் சேர்த்துக் கொள்வதுதான் புத்திசாலித்தனம்.<\/p>\n<p>அதைத்தான் தற்போது வரை பல நடிகைகள் செய்து வருகின்றனர். ஆனால் சமீபகாலமாக விஜய்யின் பட வாய்ப்பு கிடைத்து விட்டதால் அந்த படத்தை மட்டுமே நம்பி தனக்கு வரும் மற்ற படங்களின் வாய்ப்புகளை தவிர்த்து வரும் நடிகையை பார்த்து கோலிவுட் வட்டாரம் இந்த பிள்ளைக்கு அறிவு இல்லையா என கிசுகிசு பேசுகிறார்களாம்.<\/p>\n<p>மாஸ்டர் படத்திற்கு பிறகு விஜய் நடிப்பில் சன் பிக்சர்ஸ் தயாரிப்பில் உருவாகும் திரைப்படம்தான் தளபதி 65. இந்த படத்தில் விஜய்க்கு ஜோடியாக நடிப்பவர் தான் பூஜா ஹெக்டே.<\/p>\n<p>தமிழில் ராசியில்லாத நடிகை என ஒதுக்கப்பட்ட பூஜா ஹெக்டே தற்போது தன்னுடைய ரீ என்ட்ரியை விஜய் படத்தின் மூலம் கொடுத்துள்ளார். இந்த படத்தில் ஒப்பந்தமான பிறகு தமிழில் மட்டுமில்லாமல் மற்ற மொழிகளில் இருந்தும் தொடர்ந்து அவருக்கு வாய்ப்புகள் வந்து கொண்டிருக்கின்றன.<\/p>\n<p>ஆனால் விஜய் படத்தை நல்லபடியாக நடித்து முடித்த பிறகுதான் மற்ற படங்களில் ஒப்பந்தம் ஆவேன் என கூறிவிட்டாராம். தளபதி 65 படத்திற்கு 3 கோடி சம்பளம் வாங்கிய பூஜா ஹெக்டே தற்போது தன்னுடைய சம்பளத்தை 5 கோடியாக ஏற்றி விட்டார் என்பது கூடுதல் தகவல். இதைக் கேள்விப்பட்ட கோலிவுட் வாசிகள், அரசனை நம்பி புருஷனை கைவிட்ட கதை தான் இந்த நடிகைக்கு ஆக போகிறது என எச்சரிக்கிறார்கள்.<\/p>\n<div class=\"wp-caption aligncenter\" id=\"attachment_230624\" style=\"width: 610px;\"><img alt=\"pooja-hegde-cinemapettai\" class=\"wp-image-230624 size-full\" height=\"750\" src=\"https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/pooja-hegde-cinemapettai-1.jpg\" width=\"600\" \/><p class=\"wp-caption-text\" id=\"caption-attachment-230624\">pooja-hegde-cinemapettai<\/p><\/div>\n<p>The post <a href=\"https:\/\/www.cinemapettai.com\/30-years-old-actress-believes-vijay-in-thalapathy65-movie-news\/\" rel=\"nofollow\">எனக்கு விஜய் போதும்.. அரசனை நம்பி புருஷனை கை விடப்போகும் 30 வயது நடிகை<\/a> appeared first on <a href=\"https:\/\/www.cinemapettai.com\" rel=\"nofollow\">Cinemapettai<\/a>.<\/p>","link":"https:\/\/www.cinemapettai.com\/30-years-old-actress-believes-vijay-in-thalapathy65-movie-news\/","image":["https:\/\/www.cinemapettai.com\/wp-content\/uploads\/2021\/04\/pooja-hegde-cinemapettai-1.jpg"],"pubdate":"Wed, 05 May 2021 08:29:02 +0000"},{"title":"கொரோனா மரணங்கள் 2 மடங்காக உயரும் அபாயம்","text":"<p>புதுடெல்லி, மே 5- இந்தியாவில் கொரோனா மரணங்கள் இரண்டு மடங்காக உயரும் அபாயம் நெருங்கி உள்ளது இந்திய போன்ற பரவலான நாட்டில் கொரோனா பதிவுகளை கட்டுப்படுத்துவது கற்பனைக்கு அப்பாற்பட்டது என்ற நிலையில் நாட்டில் கொரோனா சோதனைகள் மற்றும் சமூக இடைவெளி போன்ற சுகாதார நடவடிக்கைகளை நடைமுறைப்படுத்துவதில் இன்னமும் வேகம் மற்றும் சொல்றம் தேவை எனஇந்திய விஞ்ஞான ஆய்வக வல்லுநர்கள் கருத்து தெரிவித்துள்ளனர். என்னதான் தற்போதய நடவடிக்கைகள் தொற்றை கட்டப்படுத்தினாலும் உலகிலேயே அதிக கொரோனா இறப்புகள் நாட்டில் ஏற்படுவதற்கான வாய்ப்புகள் உள்ளது என்றும் இவர்கள் எச்சரித்துள்ளனர். உலகின் மிக பெரிய சுகாதார சீர்கேடாக மாறியுள்ள கொரோனா மரணங்கள் வரும் வாரங்களில் இரட்டிப்பாகும் அபாயம் உள்ளதாகவும் இவர்கள் தெரிவித்துள்ளனர். இன்றைய நிலைமை தொடர்ந்தால் வரும் ஜூன் 11க்குள் 4 லட்சத்திற்கும் மேற்பட்ட மரணங்கள் ஏற்படும் வாய்ப்புள்ளதாக இவர்கள் தெரிவித்தனர். தபோதய நிலையில் ஐந்து லட்சத்து 78 ஆயிரம் மரணங்களுடன் யு எஸ் முதல் இடத்தில உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%ae%e0%ae%b0%e0%ae%a3%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-2-%e0%ae%ae%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%95\/\" rel=\"nofollow\">கொரோனா மரணங்கள் 2 மடங்காக உயரும் அபாயம்<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%95%e0%af%8a%e0%ae%b0%e0%af%8b%e0%ae%a9%e0%ae%be-%e0%ae%ae%e0%ae%b0%e0%ae%a3%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%b3%e0%af%8d-2-%e0%ae%ae%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%ae%be%e0%ae%95\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 05 May 2021 08:29:01 +0000"},{"title":"நாடு முழுவதும் ஊரடங்கு:பிரதமர் மோடி ஆலோசனை","text":"<p>புதுடெல்லி, மே 5- நாடு முழுதும் கொரோனா இரண்டாவது அலை வேகமாக பரவி வருகிறது. கடந்த 24 மணி நேரத்தில் 3.82 லட்சம் பேருக்கு கொரோனா தொற்று உறுதியாகை உள்ளது. இதனால், பாதிக்கப்பட்டவர்களின் எண்ணிக்கை 2 கோடியே 06 லட்சத்து 65 ஆயிரத்தை கடந்தது. 34.87 லட்சம் பேர் சிகிச்சை பெற்று வருகின்றனர். இதுவரை 2,26,188 பேர் உயிரிழந்துள்ளனர்.<br \/>இந்தியாவில் கடந்த 24 மணிநேரத்தில் 3,38,439 பேர் கொரோனா பாதிப்பில் இருந்து மீண்டுள்ளனர். இதனால் குணமடைந்தோரின் எண்ணிக்கை ஒரு கோடியே 69 லட்சத்து 51 ஆயிரத்தை தாண்டியது.<br \/>இந்தியாவில் ஒரே நாளில் 15,41,299 மாதிரிகள் பரிசோதனைக்கு எடுத்துக்கொள்ளப்பட்டதாக ஐ.சி.எம்.ஆர் தெரிவித்துள்ளது. இதுவரை இந்தியாவில் 29 கோடியே 48 லட்சத்து 52 ஆயிரம் மாதிரிகள் சோதனை செய்யப்பட்டுள்ளன.<br \/>தொடர்ந்து கொரோனா தொற்று வேகமாக பரவி வருவதால் மருத்துவ நிபுணர்கள் பலரும், &#8216;கொரோனா பரவலை கட்டுப்படுத்த, முழு ஊரடங்கை அமல் படுத்த வேண்டும்&#8217; என, வலியுறுத்திவருகின்றனர்.<br \/>தொற்றுநோய் சிகிச்சை நிபுணரான அமெரிக்க ஜனாதிபதி ஆலோசகர் டாக்டர் பாசி இந்தியாவில் உள்ள நிலவரம் குறித்து கூறியுள்ளதாவது-<br \/>இந்தியாவில் தற்போது நிலைமை மிக மோசமாக உள்ளது. மருத்துவமனையில் படுக்கை வசதிகள் ஆக்சிஜன் உள்ளிட்டவற்றுக்கு தட்டுப்பாடு ஏற்பட்டுள்ளது. இதனால் மக்கள் மனதில் அச்சம் எழுந்துள்ளது. இந்த நேரத்தில் இந்தியாவுக்கு தேவையான உதவிகளை அமெரிக்காவை போல மற்ற நாடுகளும் செய்ய வேண்டும். தடுப்பூசி வழங்கும் பணியை வேகப்படுத்த வேண்டும்; விரிவுபடுத்த வேண்டும். மற்ற நாடுகளில் பயன்படுத்தப்படும் தடுப்பூசிகளுக்கும் இந்திய அரசு அனுமதி அளிக்க வேண்டும். இதற்கான பலன் உடனடியாக கிடைக்காவிட்டாலும் வைரஸ் பரவலை எதிர்காலத்தில் தடுக்க முடியும். உடனடி நிவாரணமாக தன்னிடம் உள்ள அனைத்து வாய்ப்புகளையும் இந்தியா பயன்படுத்த வேண்டும். தற்காலிக மருத்துவமனை வசதிகளை ஏற்படுத்த ராணுவத்தை பயன்படுத்த வேண்டும். மேலும் சில வாரங்களுக்கு முழு முடக்கத்தை அறிவிக்க வேண்டும். இவ்வாறு அவர் கூறினார். காங்கிரஸ் எம்.பி., ராகுல் உள்ளிட்ட எதிர்க்கட்சி தலைவர்களும், முழு ஊரடங்கின் அவசியம் குறித்து வலியுறுத்தி வருகின்றனர். இரண்டாவது அலை தொடங்கியபோது, &#8216;அத்தியாவசிய தேவை ஏற்பட்டால் மட்டுமே முழு ஊரடங்கு அமல் படுத்தப்படும்&#8217; என, பிரதமர் மோடி கூறியிருந்தார். இந்நிலையில், கொரோனா தடுப்பு நடவடிக்கை குறித்து, மத்திய அமைச்சர்களுடன், பிரதமர் மோடி, இன்று ஆலோசனை நடத்தவுள்ளதாக, மத்திய அரசு வட்டாரங்கள் தெரிவித்தன. இதில், முழு ஊரடங்கு தொடர்பாகவும் ஆலோசிக்கப்படும் என தெரிகிறது. முழு ஊரடங்கை அமல்படுத்தினால், நாட்டின் பொருளாதாரம் பாதிக்கப்படும் என்பதால், அரசு தரப்பு தயங்குவதாகவும் தகவல் வெளியாகி உள்ளது.<\/p>\n<p>The post <a href=\"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%b4%e0%af%81%e0%ae%b5%e0%ae%a4%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa\/\" rel=\"nofollow\">நாடு முழுவதும் ஊரடங்கு:பிரதமர் மோடி ஆலோசனை<\/a> appeared first on <a href=\"https:\/\/dinasudar.com\" rel=\"nofollow\">Dinasudar<\/a>.<\/p>","link":"https:\/\/dinasudar.com\/%e0%ae%a8%e0%ae%be%e0%ae%9f%e0%af%81-%e0%ae%ae%e0%af%81%e0%ae%b4%e0%af%81%e0%ae%b5%e0%ae%a4%e0%af%81%e0%ae%ae%e0%af%8d-%e0%ae%8a%e0%ae%b0%e0%ae%9f%e0%ae%99%e0%af%8d%e0%ae%95%e0%af%81%e0%ae%aa\/","image":["https:\/\/dinasudar.com\/wp-content\/uploads\/2020\/08\/sudar-logo.png"],"pubdate":"Wed, 05 May 2021 08:27:18 +0000"}]