[{"title":"மராத்தா சமூகத்திற்கு இடஒதுக்கீடு வழங்கும் சட்டத்தை ரத்து செய்தது உச்ச நீதிமன்றம்","text":"<p>மாகராஷ்டிரா மாநிலத்தில் கல்வி மற்றும் அரசு வேலைவாய்ப்புகளில் மராத்தா சமூகத்திற்கு இடஒதுக்கீடு வழங்கும் மகாராஷ்டிரா சட்டத்தை உச்ச நீதிமன்றம் புதன்கிழமை ரத்து செய்தது. மராத்தா சமூகத்தைச் சேர்ந்தவர்களை இடஒதுக்கீடு வகைக்குள் கொண்டுவருவதற்கு கல்வி மற்றும் சமூக ரீதியாக பிந்தங்கிய சமூகமாக அறிவிக்க முடியாது என்று உயர் நீதிமன்றம் தீர்ப்பில் தெளிவுப்படுத்தியுள்ளது.<\/p>\n\n\n\n<p>உச்ச நீதிமன்ற நீதிபதிகள் அசோக் பூஷண், எல். நாகேஸ்வர ராவ், எஸ்.அப்துல் நசீர், ஹேமந்த் குப்தா மற்றும் எஸ்.ரவீந்திர பட் ஆகிய 5 நீதிபதிகள் கொண்ட அமர்வு, 1992-ம் ஆண்டு இந்திரா சாஹ்னே தீர்ப்பான 50 சதவீதத்துக்கு அதிகமான இட ஒதுக்கீட்டை அசாதாரண சூழலில் பரிசீலிக்கலாம் என்ற உத்தரவை மறுபரிசீலனை செய்ய ஒரு பெரிய அமர்வுக்கு பரிந்துரைக்க மறுத்துவிட்டனர். நியாயமான எந்தவொரு விதிவிலக்கான சூழ்நிலையும் இல்லாமல் 50 சதவிகித உச்சவரம்பை மீறுவது அரசியலமைப்பு சட்டம் 14 வது ஷரத்தை மீறுவதாகும் என்று நீதிபதிகள் அமர்வு கூறியது.<\/p>\n\n\n\n<p>மராத்தாக்கள் பின்தங்கியவர்கள் என்று நீதிபதி எம்.ஜி. கெய்க்வாட் ஆணைக்குழுவின் கண்டறிந்ததன் அடிப்படையில் சமூக மற்றும் கல்வியில் பின்தங்கிய வகுப்பினருக்கான மகாராஷ்டிரா மாநில இடஒதுக்கீடு சட்டம் 2018-ஐ இயற்றிய மாநில அரசு, இந்த இடஒதுக்கீட்டை வழங்க எந்தவொரு அசாதாரண சூழ்நிலையையும் செய்யவில்லை என்று நீதிமன்றம் தீர்ப்பளித்தது.<\/p>\n\n\n\n<p>மேலும், அரசியலமைப்பின் அடிப்படை கட்டமைப்பை மீறுவதில்லை என்று கூறி 102வது அரசியலமைப்பு திருத்தத்தையும் நீதிபதிகள் அமர்வு உறுதி செய்தது. இந்தத் திருத்தம் அரசியலமைப்பில் 338-பி மற்றும் 342-ஏ ஷரத்துகளை இணைத்தது.<\/p>\n\n\n\n<p>102வது திருத்தம் பிந்தங்கிய வகுப்புகளுக்கான தேசிய ஆணையத்தின் அரசியலமைப்பு நிலையைக் கையாள்கிறது. பிரிவு 334 பி ஆணைக்குழுவின் கட்டமைப்பு, கடமைகள் மற்றும் அதிகாரங்களைக் கையாள்கிறது. அதே நேரத்தில் 342A ஒரு வகுப்பை சமூக மற்றும் கல்வி ரீதியாக பின்தங்கிய (SEBC) வகுப்பு என்று அறிவிக்க ஜனாதிபதியின் அதிகாரம் மற்றும் மத்திய SEBC பட்டியலை மாற்ற பாராளுமன்றத்தின் அதிகாரம் பற்றி பேசுகிறது.<\/p>\n\n\n\n<p>மகாராஷ்டிரா மாநில இடஒதுக்கீடு (மாநிலத்தில் கல்வி நிறுவனங்களில் சேருவதற்கான இடங்கள் மற்றும் மாநிலத்தின் கீழ் உள்ள பொது சேவைகள் மற்றும் பதவிகளில் நியமனங்கள்) ஆகியவற்றில் சமூக மற்றும் கல்வி ரீதியாக பின்தங்கிய வகுப்புகள் (SEBC) சட்டம் 2018 செல்லும் என அரசியலமைப்பு சட்டம் உறுதிப்படுத்திய பம்பாய் உயர்நீதிமன்றம் ஜூன் 27, 2019 அன்று பிறப்பித்த உத்தரவை எதிர்த்த மனுக்கள் மீதான விசாரணையில் இந்த உச்ச நீதிமன்ற தீர்ப்பு வந்துள்ளது.<\/p>\n\n\n\n<p>மார்ச் 26ம் தேதி மேல்முறையீட்டு மனு மீதான தீர்ப்பை வெளியிடுவதாக உச்ச நீதிமன்றம் தீர்ப்பு தேதியை ஒதுக்கியது. உயர்நீதிமன்றம், 2019 ஜூன் மாதம் இந்த இடஒதுக்கீடு சட்டத்தை ஆதரித்தபோது, 16 சதவீத இடஒதுக்கீடு நியாயமானது அல்ல என்றும் வேலைவாய்ப்பில் 12 சதவீதத்துக்கும் கல்வி நிறுவனங்களில் மாணவர் சேர்க்கையில் 13 சதவீதத்துக்கும் அதிகமாக இடஒதுக்கீடு இருக்கக்கூடாது என்றும் கூறியது.<\/p>\n\n\n\n<p>மராத்தாக்களுக்கு இடஒதுக்கீடு வழங்குவதற்கான சட்டமன்றத் அதிகாரம் மகாராஷ்டிராவுக்கு உள்ளது என்றும், அதன் முடிவு அரசியலமைப்புக்கு உட்பட்டது என்றும், 102 வது திருத்தம் சமூக மற்றும் கல்வி ரீதியாக பின்தங்கிய வகுப்புகளின் பட்டியலை (SEBC) அறிவிக்கும் அதிகாரத்தை மறுக்கவில்லை என்றும் மத்திய அரசு உச்ச நீதிமன்றத்தில் வாதிட்டது.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/supreme-court-quashes-maharashtra-law-granting-reservation-to-maratha-community-300226\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Supreme-Court-5.jpg"],"pubdate":"Wed, 05 May 2021 16:00:14 +0530"},{"title":"நாளை முதல் அரசு ஊழியர்கள் 50 சதவீதம் பேர் மட்டுமே பணிக்கு வர வேண்டும்; புதிய காட்டுப்பாடுகளுக்கான அரசாணையை வெளியிட்டது தமிழக அரசு","text":"கொரோனா பரவல் காரணமாக தமிழகத்தில் நாளை முதல் அரசு ஊழியர்கள் 50 சதவீதம் பேர் மட்டுமே பணிக்கு வர வேண்டும் என கட்டுப்பாடுகள் விதிக்கப்பட்டுள்ள நிலையில், அதற்கான அரசாணை வெளியிடப்பட்டுள்ளது.\nஅதில், குரூப் ஏ பிரிவில் உள்ள அரசு அதிகாரிகள் மட்டும் அனைத்து நாட்களும் பணிக்கு வர வேண்டும் என்றும், மற்ற அரசு ஊழியர்கள் சுழற்சி முறையில் அல்லது வீட்டில் இருந்து பணியாற்றலாம் என குறிப்பிடப்பட்டுள்ளது.\nவீட்டில் பணியாற்றும் ஊழியர்கள் தேவையின் அடிப்படையில் பணிக்கு வர உத்தரவு பிறப்பித்தால் உடனடியாக பணிக்கு வர வேண்டும் என்றும், அனுமதியின்றி வெளி மாவட்டத்திற்கு செல்லக்கூடாது எனவும் உத்தரவிடப்பட்டுள்ளது.\nஇதே மாற்றுத்திறனாளிகள் அனைவரும் வீட்டில் இருந்து பணியாற்ற அனுமதிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145628-நாளை-முதல்-அரசு-ஊழியர்கள்-50-சதவீதம்-பேர்-மட்டுமே-பணிக்கு-வர-வேண்டும்;-புதிய-காட்டுப்பாடுகளுக்கான-அரசாணையை-வெளியிட்டது-தமிழக-அரசு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620210539145628.jpg"],"pubdate":"Wed, 05 May 2021 15:57:47 +0530"},{"title":"அரசு, தனியார் மருத்துவமனைகளில் தீ விபத்து நேரிடாமல் தடுக்க வேண்டும்; மாநில அரசுகளுக்கு மத்திய உள்துறை அமைச்சகம் அறிவுறுத்தல்","text":"நாட்டில் அரசு மற்றும் தனியார் மருத்துவமனைகளில் தீ விபத்து நிகழ்வதை தடுக்க உரிய நடவடிக்கை எடுக்க வேண்டும் என்று மத்திய உள்துறை அமைச்சகம் அறிவுறுத்தி உள்ளது.\nஇது தொடர்பாக அனைத்து மாநிலங்கள் மற்றும் யூனியன் பிரதேசங்களுக்கு அனுப்பியுள்ள கடிதத்தில், அரசு மற்றும் தனியார் மருத்துவமனைகளில் கொரோனா சிகிச்சை வார்டுகள் உள்பட அனைத்து பிரிவுகளில் தீ விபத்து நிகழாமல் இருப்பதை உறுதிப்படுத்த திட்டம் வகுத்து செயல்படுமாறு அறிவுறுத்தப்பட்டுள்ளது.\nதீ தடுப்பு கருவிகள், தடையற்ற மின் விநியோகம் இருப்பதையும் ஆய்வு செய்து உறுதி செய்ய வேண்டும் என்றும் கேட்டுக்கொள்ளப்பட்டுள்ளது.\nமகாராஷ்டிரா உள்ளிட்ட மாநிலங்களில் மருத்துவமனைகளில் ஏற்பட்ட தீவிபத்தில் கொரோனா நோயாளிகள் சிலர் பலியானதை அடுத்து இவ்வாறு அறிவுறுத்தப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145627-அரசு,-தனியார்-மருத்துவமனைகளில்-தீ-விபத்து-நேரிடாமல்-தடுக்க-வேண்டும்;-மாநில-அரசுகளுக்கு-மத்திய-உள்துறை-அமைச்சகம்-அறிவுறுத்தல்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620210285145627.jpg"],"pubdate":"Wed, 05 May 2021 15:53:29 +0530"},{"title":"சென்னையில் 2-வது விமான நிலையம்; திமுக ஆட்சியில் கவனம் பெறுமா?","text":"<p>கருணாநிதி தலைமையிலான திமுக அரசு கடந்த 2007-ம் ஆண்டு ஆட்சியில் இருந்த போது, சென்னை விமான நிலையத்தை அடுத்து, மற்றொரு விமான நிலையத்தை அமைக்க, ஸ்ரீபெரும்புதூரில் 4000 ஏக்கர் நிலத்தை கையகப்படுத்த அப்போதைய மத்திய அரசு ஒப்புதல் அளித்தது. அதன் பின் கிடப்பில் போடப்பட்ட அந்த திட்டம், 14 ஆண்டுகள் கழித்து தற்போது பேசு பொருளாகி உள்ளது.<\/p>\n\n\n\n<p>2007-ம் ஆண்டிற்கு பிறகு, நாளை மறுநாள் பொறுப்பேற்க உள்ள ஸ்டாலின் தலைமையிலான திமுக அரசாங்கம், இந்தத் திட்டத்தை நிறைவேற்ற நிலத்தை கையகப்படுத்துமா என்பது எதிர்ப்பார்ப்பாக உள்ளது. திமுக வின் தேர்தல் வாக்குறுதியில், புதிய தொழில்துறை கொள்கையில் இரண்டாவது விமான நிலையம் தொடர்பான குறிப்புகள் இடம்பெற்றிருந்ததே இந்த எதிர்பார்ப்புக்கு காரணமாக அமைந்துள்ளது.<\/p>\n\n\n\n<p>விமான நிலையத்தின் இருப்பிடத்தை உறுதி செய்ய, தொழில்நுட்ப ஆய்வு செய்யப்பட வேண்டும். இதனால், உள்நாட்டு விமானப் போக்குவரத்து அமைச்சகத்தின் ஒப்புதலுக்காக அரசு காத்திருக்கிறது. தொழில்நுட்ப ஆய்வுகளுக்கு பின்னர், இந்த நோக்கத்திற்காக அதிகாரிகள் பரந்தூரில் 4,500 ஏக்கர் நிலத்தை தேர்வு செய்ய வாய்ப்புள்ளதாக தெரிய வருகிறது.<\/p>\n\n\n\n<p>திமுக அரசு இரண்டாவது விமான நிலையத்தை ஸ்ரீபெரும்புதூரில் அமைக்க விரும்பிய நிலையில், அதன் பின் எந்த முன்னேற்றமும் ஏற்படவில்லை. திமுக அரசு இதை கிடப்பில் போட்டதற்கான காரணம் பல இருந்தாலும், நிலம் கையகப்படுத்தும் சட்டத்தின் கீழ் அரசாங்கம் இழப்பீடு செலுத்த முடியாது. விமான நிலையத்திற்குத் தேவையான 3,000 ஏக்கர் நிலத்தில், மாநில அரசிடம் வெறும் 800 ஏக்கர் நிலம் மட்டுமே இருந்தது. விமான நிலையம் அமைக்க மேலும் 2,200 ஏக்கர் நிலம் கையகப்படுத்த வேண்டியிருக்கும்.<\/p>\n\n\n\n<p>இரண்டாம் விமான நிலையத் திட்டம் பல ஆண்டுகளாக காகிதத்தில்கிடப்பில் இருந்த நிலையில், 2013 ஆம் ஆண்டில் நிலம் கையகப்படுத்தல் மறுவாழ்வு மற்றும் மீள்குடியேற்றச்சட்டத்தில் நியாயமான இழப்பீடு மற்றும் வெளிப்படைத்தன்மைக்கான உரிமை ஆகியவை இந்த திட்டத்தை செயல்படுத்துவதில் பெரும் சிக்கலை ஏற்படுத்தி உள்ளது. இந்த சட்டத்தின் படி, ஒரு ஏக்கர் நிலத்தை மாநில அரசு கையப்படுத்த வேண்டும் என்றாக், ரூ .3 கோடி செலவாகும்.<\/p>\n\n\n\n<p>திமுக ஆட்சி மீண்டும் அமைய உள்ள நிலையில், இந்திய தொழில்துறை கூட்டமைப்பு சென்னையில் இரண்டாவது விமான நிலையத்தின் தேவையை புதிய அரசாங்கத்திடம் முறையிடும் என தெரிய வருகிறது.<\/p>\n\n\n\n<p>ஜப்பான் நிறுவனமான ஜிகா தயாரித்த சென்னை-பெங்களூரு தொழில்துறை தாழ்வாரத்திற்கான விரிவான ஒருங்கிணைந்த முதன்மை திட்டம் என்ற அறிக்கையில், சென்னை விமான நிலையத்தில் பயணிகளின் தேவை விரைவில் அதன் திறனை மீறக்கூடும் என்பதால் சென்னையில் கூடுதல் விமான நிலையம் அவசியம் என்று பரிந்துரைப்பதாக குறிப்பிட்டுள்ளது. நிலம் கையகப்படுத்துதல் மற்றும் மூன்று முதல் நான்கு ஆண்டுகள் அபிவிருத்தி செய்ய இரண்டு முதல் மூன்று ஆண்டுகள் வரையிலான காலத்தை கருத்தில் கொண்டு, இந்த விமான நிலையத்தை உருவாக்குவதற்கான முயற்சிகள் உடனடியாக தொடங்கப்பட வேண்டும் எனவும் வலியுறுத்தி உள்ளது குறிப்பிடத்தக்கது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"nofollow\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/second-airport-in-chennai-see-daylight-in-dmk-stalin-period-cm-300213\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/flight-1200.jpg"],"pubdate":"Wed, 05 May 2021 15:48:25 +0530"},{"title":"கொரோனாவால் பாதிக்கப்பட்ட தனிநபர் மற்றும் சிறு தொழில் நிறுவனங்களுக்கு வங்கிக் கடன் சலுகைகளை அறிவித்தது ரிசர்வ் வங்கி","text":"கொரோனா இரண்டாம் அலை, அது தொடர்பான மாநில அரசுகளின் ஊரடங்கால் பாதிக்கப்பட்டுள்ள தனிநபர் மற்றும் சிறு தொழில் நிறுவனங்கள் கூடுதல் தவணைகள் உள்ளிட்ட சலுகைகளை பெறும் ஒரே ஒரு வாய்ப்பை ரிசர்வ் வங்கி வழங்கியுள்ளது.\n25 கோடி ரூபாய் வரை கடன் பெற்ற தனிநபர்கள் அல்லது சிறு குறு நடுத்தர தொழில் துறையினர் கடந்த ஆண்டு இந்த வசதியை பெறாமல் இருந்திருந்தாலும், கடந்த மார்ச் 31 ஆம் தேதிபடி அவர்கள் கடன் தவணைகளை தவறாமல் செலுத்தி இருந்தாலும் இந்த சலுகையை பெறலாம் என அறிவிக்கப்பட்டுள்ளது.\nஇந்த வசதி வரும் செப்டம்பர் 30 ஆம் தேதி வரை வழங்கப்பட்டு, அதன்பின்னர் 90 நாட்களுக்குள் அது நடைமுறைப்படுத்தப்படும் என ரிசர்வ் வங்கி தெரிவித்துள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145626-கொரோனாவால்-பாதிக்கப்பட்ட-தனிநபர்-மற்றும்-சிறு-தொழில்-நிறுவனங்களுக்கு-வங்கிக்-கடன்-சலுகைகளை-அறிவித்தது-ரிசர்வ்-வங்கி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620210033145626.jpg"],"pubdate":"Wed, 05 May 2021 15:42:40 +0530"},{"title":"Tamil Serial Today: இந்த அங்கிளை பார்த்திருக்கேன்… ராதிகா மகளிடம் சிக்கிய கோபி","text":"<p>ராதிகாவின் பிரச்சினைகளுக்கு உதவும் வகையில், அவரின் குழந்தை மயூவை பாக்யா தனது வீட்டிற்கு அழைத்து சென்றதும், அந்த குழந்தையிடம் சிக்காமல் கோபி தப்பித்து வருவதும் கடந்த ஒரு வாரமாக பெரும் சுவாரஸ்யத்தை ஏற்படுத்தியது. இந்நிலையில், மயூராவிடம் மாட்டக்கூடாது என்பதற்காக வீட்டின் சுவற்றில் மாட்டப்பட்டு இருக்கும் போட்டோக்களை கழட்டிவிட்டு ஆட்களை கூட்டிவந்து பெயிண்ட் அடிக்க சொல்கிறான் கோபி<\/p>\n\n\n\n<p>ஆட்கள் வந்த தங்களது வேலையை தொடங்க வீட்டில் உள்ள அனைவரையும் மேலே செல்ல சொல்கிறான் கோபி. அப்போது ஹாலில் தூங்கிக்கொண்டிருக்கும் மயூவை தானே மாடிக்கு தூக்கிச்செல்வதாக கூறி அவளை தூக்க போகிறான். அந்த நேரம் பார்த்து குழந்தை வழித்துக்கொள்ள, சுதாரித்துக்கொண்ட கோபி, போன் பேசுவது போல கிளம்பிவிடுகிறார். அதன் பின் ஜெனி குழந்தையை உள்ளே கூட்டி சென்றுவிடுகிறார்.<\/p>\n\n\n\n<p>ஆனால் கோபியின் நடத்தை பார்த்து வீட்டில் உள்ள அனைவரும் குழப்பத்தில் உள்ளனர்அவர் ஏன் இப்படி செய்கிறார் ஏன் சந்தேகம் எழுப்பும் எழில், போட்டோவால் உங்களுக்கு என்ன பிரச்சனை என கேட்க, அது பொக்கிஷம், உடையாமல் பார்த்துக்கொள்ளவேண்டும் என கூறி கூறுகிறான் கோபி. இதற்கிடையே பெயிண்டர்கள், &nbsp;பெயிண்டிங் அடிக்க 50 முதல் 60 ஆயிரம் வரை செலவாகும் என்று கூற அதிர்ச்சியான கோபி, நாளை பார்த்துக்கொள்ளலாம், நீங்கள் கிளம்புங்கள் என சொல்லிவிடுகிறான்<\/p>\n\n\n\n<p>ஆனால் மயூ தன்தை கண்டுபிடித்துவிட கூடாது என்று எச்சரிக்கையாக இருக்கும் கோபி முகமூடி தலையில் கர்ச்சிப் அணிந்து வருகிறார். இதை பார்த்த குடும்பத்தினர் அனைவரும் அதிர்ச்சி அடைய, தூசி இருப்பதால் மாஸ்க் அணிந்து இருப்பதாக கோபி சமாளிக்கிறான். அதோடு மட்டுமல்லாமல், அனைவருக்கும் மாஸ்க் கொடுத்து அணிந்துகொள்ள கட்டாயப்படுத்துகிறான்.<\/p>\n\n\n\n<p>ஆனால் கோபியை நோட்டம் பார்க்கும் மயூ &#8216;அங்கிள் உங்களை இங்கேயே பார்த்திருக்கேன்&#8217; என சொல்ல, கோபி கடும் அதிர்ச்சி அடைகிறார். &#8216;எனக்கு நியாபகம் வந்துடுச்சி..&#8217; என மயூ சொல்லும்போது எபிசோடு முடிவுக்கு வருகிறது.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/tamil-serial-baakiyalakshmi-serial-update-today-episode-300207\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Baacki.jpg"],"pubdate":"Wed, 05 May 2021 15:30:37 +0530"},{"title":"லண்டனில் ஜி-7 மாநாட்டுக்கு சென்ற இந்திய குழுவில் 2 பேருக்கு கொரோனா","text":"லண்டனில் ஜி-7 மாநாட்டில் பங்கேற்க சென்ற இந்திய குழுவினரில் இரண்டு பேருக்கு கொரோனா தொற்று உறுதியானதால், முழு குழுவினரும் தனிமைப்படுத்தப்பட்டுள்ளனர்.\nமாநாட்டில் கொரோனா கட்டுப்பாட்டு விதிகள் தீவிரமாக பின்பற்றப்பட்டு அதில் பங்கேற்கும் பிரதிநிதிகளுக்கு தினமும் கொரோனா சோதனை நடத்தப்படுகிறது.\nஅதில் இந்திய பிரதிநிதிகள் 2 பேருக்கு தொற்று உறுதியானதாக பிரிட்டிஷ் அதிகாரிகள் தெரிவித்தனர். ஆனால் மாநாட்டில் பங்கேற்கும் வெளியுறவு அமைச்சர் ஜெய்சங்கருக்கு தொற்று பாதிப்பு ஏற்படவில்லை.\nஇனிமேல் இந்திய குழுவினர் காணொலி வாயிலாக மாநாட்டில் கலந்து கொள்வார்கள் என்றும் அறிவிக்கப்பட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145625-லண்டனில்-ஜி-7-மாநாட்டுக்கு-சென்ற-இந்திய-குழுவில்-2-பேருக்கு-கொரோனா","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620208976145625.jpg"],"pubdate":"Wed, 05 May 2021 15:30:09 +0530"},{"title":"கொரோனா நெகட்டிவ் என்றாலும் உடல் உறுப்புகள் பாதிப்பால் மரணம்..! மயானங்களில் புதைக்கப்படும், எரிக்கப்படும் சடலங்கள் பல மடங்கு அதிகரிப்பு","text":"கொரோனா தொற்று பாதிப்பால் உயிரிழந்தவர்கள் என்று அறிவிக்கப்படும் எண்ணிக்கையை விட, மயானத்தில் புதைக்கப்படும் அல்லது எரிக்கப்படும் சடலங்களின் எண்ணிக்கை பல மடங்கு அதிகமாக உள்ளது.\nகொரோனா பாதிப்பால் நுரையீரல், இதயம் உள்ளிட்ட உடல் உறுப்புகள் பெரிதும் பாதிக்கப்படுகின்றன. நோயாளிகளுக்கு சில நாட்களுக்குப் பின் கொரோனா நெகட்டிவ் என்று பரிசோதனையில் தெரிய வந்த போதிலும், உடல் உள் உறுப்புகளில் ஏற்பட்ட பாதிப்பு குறையாமல் பலர் மரணிக்கும் சூழலே தற்போது நிலவுகிறது.\nகுறிப்பாக ஏப்ரல் 26 ஆம் தேதி முதல் மே ஒன்றாம் தேதி வரையிலான 6 நாட்களில் கோவை மாவட்டத்தில் 13 பேர் கொரோனாவுக்கு பலியானதாக அறிவிக்கப்பட்டது. ஆனால் 200க்கும் மேற்பட்டவர்களின் உடல்கள் தகனம் செய்யப்பட்டிருப்பது தெரியவந்துள்ளது.\nஇதற்கு காரணம் கொரோனா பாசிடிவ் உடன் உயிரிழப்பவர்களை மட்டுமே கணக்கில் எடுத்து அரசு அறிவிக்கிறது. ஆனால் கொரோனா நெகடிவ் என்று வந்த பிறகு அதன் தாக்கத்தால் உடல் உறுப்புகள் செயல் இழந்து உயிரிழப்பவர்களை கொரோனாவால் பலியானவர்கள் கணக்கில் சேர்த்துக் கொள்ளப்படுவதில்லை.\nஇதனால் தான் மயானத்தில் புதைக்கப்படும் அல்லது எரிக்கப்படும் சடலங்களின் எண்ணிக்கை பல மடங்கு அதிகமாக உள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145624-கொரோனா-நெகட்டிவ்-என்றாலும்-உடல்-உறுப்புகள்-பாதிப்பால்-மரணம்..!-மயானங்களில்-புதைக்கப்படும்,-எரிக்கப்படும்-சடலங்கள்-பல-மடங்கு-அதிகரிப்பு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620208489145624.jpg"],"pubdate":"Wed, 05 May 2021 15:22:07 +0530"},{"title":"மாதம் ரூ.5000 முதலீடு; மொத்தமாக ரூ50 லட்சம் ரிட்டன்… மியூச்சுவல் ஃபண்ட் சீக்ரெட்ஸ்!","text":"<p>நாம் அனைவருமே எதிர்காலத்திற்காக ஏதாவது ஒரு திட்டத்தில் முதலீடு செய்து சேமித்து வருகிறோம். குழந்தைகளின் கல்வி, திருமணம், ஓய்வு காலத்திற்கு பிறகான தேவைக்காக என சேமிக்க வேண்டியுள்ளது. நாம் செய்யும் முதலீடு லாபம் தரக்கூடியதாகவும் அதே நேரத்தில் பாதுகாப்பானதாகவும் இருக்க வேண்டும். சராசரி முதலீட்டாளர்களை பொருத்தவரை பங்கு முதலீட்டின் பலனை பெற, மியூச்சுவல் பண்ட் முதலீடே சிறந்த வழி. நீண்டகாலத்திற்காக சேமிக்க தொடங்கவில்லை என்றால் இன்றே மியூச்சுவல் ஃபண்டு திட்டங்களில் முதலீடு செய்யுங்கள்.<\/p>\n\n\n\n<p>பென்சன் போன்ற தொகை இல்லாவிட்டால் கடைசிக் காலத்தில் சேமிப்புத் தொகை கையில் இருந்தால் பெரும் உதவியாக இருக்கும். மியூச்சுவல் ஃபண்ட் திட்டங்களில் 12 சதவீதம் வரையில் ரிட்டன் கிடைப்பதால் இந்த வகை திட்டங்களில் முதலீடு செய்யும்படி வல்லுநர்கள் பரிந்துரைக்கின்றனர். இதில் மாதம் ரூ.5,000 சேமித்தால் 20 ஆண்டுகளில் ரூ.50 லட்சம் கிடைக்கும். இதில் உங்களது முதலீட்டுப் பணம் ரூ.12 லட்சம் மட்டுமே. எஞ்சிய தொகை அனைத்தும் லாபமாகக் கிடைக்கும். மாதம் ரூ.5,000 சேமிப்பதற்குப் பதிலாக ரூ.10,000 சேமித்தால் உங்களுக்கு ரூ.1 கோடி வரையில் கிடைக்கும்.<\/p>\n\n\n\n<p>சிஸ்டமேட்டிக் இன்வெஸ்ட்மென்ட் பிளான் என்பது குறிப்பிட்ட மியூச்சுவல் பண்ட் திட்டத்தில் மாதந்தோறும் அல்லது காலாண்டு என, குறிப்பிட்ட காலக்கெடுவில், தொடர்ந்து முதலீடு செய்ய இந்த முறை வழிவகுக்கிறது.ஒரு SIP ஐ 10, 20 அல்லது 30 ஆண்டுகளுக்கு கூட எடுக்கலாம், அது உண்மையில் நீண்ட கால முதலீட்டு திட்டமாகும். ஒருவர் மாதம் ரூ.3000 என 30 ஆண்டுகளுக்கு முதலீடு செய்தால் முதிர்வு தொகை ரூ.1 கோடிக்கு மேல் கிடைக்கும்.<\/p>\n\n\n\n<p>25 ஆண்டுகளுக்கு மாதம் ரூ.5,000 என்று சேமித்து வந்தால் ரூ.95 லட்சமும், ரூ.10,000 சேமித்து வந்தால் ரூ.1.9 கோடியும் கிடைக்கும். 12 சதவீத வட்டியில் இந்த லாபத்தை உங்களால் பெற முடியும். கடந்த சில மாதங்களாகவே மியூச்சுவல் ஃபண்ட் திட்டங்களில் நல்ல ரிட்டன் கிடைத்துள்ளதால் இந்த லாபத்தை ஈட்ட முடியும். உங்களது சேமிப்பு இலக்கு எவ்வளவு என்பதையும், அப்போது செலவுகள் எவ்வளவு இருக்கும் என்பதையும் நீங்கள் மதிப்பீடு செய்து பார்க்க வேண்டும். உங்களது குழந்தைக்கான கல்விச் செலவுக்காக நீங்கள் சேமிக்க நினைத்தால் 20 ஆண்டுகள் கழித்து அதற்கான செலவு எவ்வளவு அதிகரிக்கும் என்பதையும் மதிப்பிட வேண்டும்.<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/equity-mutual-funds-investment-benefits-high-return-300208\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2019\/12\/mutual-fund-2.jpg"],"pubdate":"Wed, 05 May 2021 15:16:51 +0530"},{"title":"தமிழகத்தில் முழு ஊரடங்கை அறிவிக்க கோரிய வழக்கை, தலைமை நீதிபதி தலைமையிலான அமர்வில் விசாரணைக்கு பட்டியலிட சென்னை உயர்நீதிமன்றம் உத்தரவு","text":"தமிழகத்தில் கொரோனா தொற்று பரவலை தடுக்க முழு ஊரடங்கை அறிவிக்க கோரிய வழக்கை, தலைமை நீதிபதி தலைமையிலான அமர்வில் விசாரணைக்கு பட்டியலிட பதிவுத்துறைக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.\nகொரோனா பரவலை தடுக்க எடுத்த நடவடிக்கைகள் தொடர்பாக தலைமை நீதிபதி தலைமையிலான முதல் அமர்வு தாமாக முன் வந்து வழக்கை விசாரணைக்கு எடுத்து பல உத்தரவுகளை பிறப்பித்துள்ளதால் இந்த முடிவு எடுக்கப்பட்டுள்ளது.\nஇதே போன்று கொரோனா தொற்று பாதித்தவர்களுக்கு சிகிச்சை அளிக்க, தமிழகம் முழுவதும் சித்தா மற்றும் ஹோமியோபதி சிறப்பு மருத்துவமனைகளை அமைக்க கோரிய வழக்கையும் தலைமை நீதிபதி அமர்வு முன் பட்டியலிட பதிவுத்துறைக்கு சென்னை உயர் நீதிமன்றம் உத்தரவிட்டுள்ளது.","link":"https:\/\/www.polimernews.com\/view\/145623-தமிழகத்தில்-முழு-ஊரடங்கை-அறிவிக்க-கோரிய-வழக்கை,-தலைமை-நீதிபதி-தலைமையிலான-அமர்வில்-விசாரணைக்கு-பட்டியலிட-சென்னை-உயர்நீதிமன்றம்-உத்தரவு","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620208118145623.jpg"],"pubdate":"Wed, 05 May 2021 15:14:36 +0530"},{"title":"முதலமைச்சரின் தனிச் செயலாளர்களாக 3 ஐஏஎஸ் அதிகாரிகள்?","text":"தமிழக அரசின் புதிய தலைமைச் செயலாளராக இறையன்பு நியமிக்கப்படலாம் என தகவல் வெளியாகியுள்ளது.\nதற்போது அண்ணா மேலாண்மை நிர்வாக ஆணையராக உள்ள இறையன்பு தலைமைச்செயலளராக நியமக்கபடவாய்ப்புள்ளதாக கூறப்படுகிறது.\nஅதேபோல், முதலமைச்சர் தனி செயலாளர்களாக மூத்த ஐஏஎஸ் அதிகாரிகள் உதயசந்திரன், எம்.எஸ்.சண்முகம், உமாநாத் ஆகியோர் நியமிக்கப்படலாம் எனவும் சொல்லப்படுகிறது.","link":"https:\/\/www.polimernews.com\/view\/145622-முதலமைச்சரின்-தனிச்-செயலாளர்களாக-3-ஐஏஎஸ்-அதிகாரிகள்","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620207779145622.jpg"],"pubdate":"Wed, 05 May 2021 15:10:38 +0530"},{"title":"கொரோனா பரவலிலும் மதுபான விற்பனையை அனுமதிப்பது ஏன்? -உயர்நீதிமன்ற மதுரைக்கிளை கேள்வி","text":"கொரோனா பரவல் அதிகரித்து வரும் நிலையிலும், மனிதர்களின் எதிர்ப்பு சக்தியை கொல்ல கூடிய மதுபானங்கள் விற்பனையை இன்னும் அனுமதிப்பது ஏன் என உயர்நீதிமன்ற மதுரைக்கிளை நீதிபதிகள் கேள்வி எழுப்பியுள்ளனர்.\nஇது தொடர்பாக தாக்கல் செய்யப்பட்ட மனுவில், மதுக்கடைகளில் நிரம்பி வழியும் கூட்டத்தால் கொரோனா பரவல் அதிகரிக்க அதிக வாய்ப்புள்ளதால், தமிழகத்தில் உள்ள அனைத்து மதுக்கடைகளையும் மூட, உத்தரவிட வேண்டும் என கூறப்பட்டது.\nஇந்த வழக்கை விசாரித்த நீதிபதிகள் எம்.எஸ்.ரமேஷ், புகழேந்தி அமர்வு, வழக்கு குறித்து மத்திய உள்துறை செயலர், தமிழக உள்துறைச் செயலர் பதிலளிக்க உத்தரவிட்டு வழக்கை ஜூன் 4ம் தேதிக்கு ஒத்திவைத்தனர்.","link":"https:\/\/www.polimernews.com\/view\/145621-கொரோனா-பரவலிலும்-மதுபான-விற்பனையை-அனுமதிப்பது-ஏன்?--உயர்நீதிமன்ற-மதுரைக்கிளை-கேள்வி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620207371145621.jpg"],"pubdate":"Wed, 05 May 2021 15:04:05 +0530"},{"title":"தனியார் மருத்துவமனையிலிருந்து ரெம்டெசிவிர் மருந்தை திருடி கள்ளச்சந்தையில் அதிக விலைக்கு விற்ற மருந்தக ஊழியர் கைது","text":"சென்னை புரசைவாக்கத்தில் இயங்கி வரும் தனியார் மருத்துவமனையில் இருந்து ரெம்டெசிவிர் மருந்தை திருடி கள்ளச்சந்தையில் அதிக விலைக்கு விற்ற மருந்தக ஊழியரை போலீசார் கைது செய்தனர்.\nபுரசைவாக்கம் தானா தெருவில் இயங்கி வரும் நாராயணா மருத்துவமனையில் 6 டோஸ் ரெம்டெசிவிர் மருந்து மாயமானதை அடுத்து சிசிடிவி கேமரா அடிப்படையில் அங்கு பணிபுரியும் ஜெயசூர்யா மருந்தை திருடியது தெரியவந்தது.\nஇதனையடுத்து ஜெயசூர்யாவை கைது செய்த வேப்பேரி போலீசார், அவரிடம் நடத்திய விசாரணையில் ஆயிரத்து 568 ரூபாய் மதிப்புள்ள ஒரு டோஸ் ரெம்டெசிவர் மருந்தை 6 ஆயிரம் ரூபாய் வீதம் தாம்பரத்தைச் சேர்ந்த ஸ்டாலின் தாமஸ் என்பவருக்கு விற்றதை ஒப்புக்கொண்டார்.\nசென்னையில் இதுவரை ரெம்டிசிவர் மருந்தை கள்ளச் சந்தையில் விற்றதாக 13 பேர் கைது செய்யப்பட்டுள்ளனர்.","link":"https:\/\/www.polimernews.com\/view\/145620-தனியார்-மருத்துவமனையிலிருந்து-ரெம்டெசிவிர்-மருந்தை-திருடி-கள்ளச்சந்தையில்-அதிக-விலைக்கு-விற்ற-மருந்தக-ஊழியர்-கைது","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620207043145620.jpg"],"pubdate":"Wed, 05 May 2021 14:50:59 +0530"},{"title":"கொரோனா சிகிச்சை பெறவும் இனி வங்கிக் கடன் கிடைக்கும்..! வங்கிகளுக்கு உடனடியாக ரூ 50,000 கோடி ஒதுக்குகிறது ரிசர்வ் வங்கி","text":"மருத்துவ துறையினருக்கு கொரோனா தொடர்பான நடவடிக்கைகளுக்காக கடன் வழங்க, வங்கிகளுக்கு, ரிசர்வ் வங்கி 50 ஆயிரம் கோடியை உடனடியாக ஒதுக்க உள்ளது. இந்த கடன் தொகையை 3 ஆண்டுகளுக்கு வங்கிகள் பயன்படுத்திக் கொள்ளலாம்.\nதடுப்பூசி தயாரிப்பாளர்கள், தடுப்பூசி மற்றும் மருத்துவ உபகரணங்களை இறக்குமதி செய்து விநியோகிக்கும் நிறுவனங்கள், மருத்துவமனைகள், ஆய்வகங்கள், ஆக்சிஜன்-வென்டிலேட்டர் தயாரிப்பாளர்கள்-விநியோகஸ்தர்கள், இவர்களுடன் கொரோனா நோயாளிகளுக்கான சிகிச்சைக்கும் கடன் வழங்க இந்த தொகை பயன்படுத்தப்படும் என்றும் ரிசர்வ் வங்கி கவர்னர் தெரிவித்துள்ளார்.","link":"https:\/\/www.polimernews.com\/view\/145619-கொரோனா-சிகிச்சை-பெறவும்-இனி-வங்கிக்-கடன்-கிடைக்கும்..!-வங்கிகளுக்கு-உடனடியாக-ரூ-50,000-கோடி-ஒதுக்குகிறது-ரிசர்வ்-வங்கி","image":["http:\/\/img.polimernews.com\/uploads\/web\/images\/original\/1620206172145619.jpg"],"pubdate":"Wed, 05 May 2021 14:44:01 +0530"},{"title":"ரூ10,000 உடனடி கடன்; ஸீரோ பேலன்ஸ் வசதி… உங்க ஆர்டினரி SB Account-ஐ இப்படி மாத்திப் பாருங்க!","text":"<p>Convert savings account to Jan Dhan : 2014ம் ஆண்டு பிரதமராக நரேந்திர மோடி பதவியேற்ற பிறகு பிரதம மந்திரி ஜன் தன் யோஜனா என்ற திட்டம் துவங்கப்பட்டது. இந்த திட்டத்தில் பல்வேறு இலக்குகள் நிர்ணயிக்கப்பட்டிருந்தது. அதில் மக்கள் அதிக அளவில் வங்கிக் கணக்குகள் துவங்க வேண்டும் என்பதும் அடக்கௌம்.<\/p>\n\n\n\n<p>ஜீரோ பேலன்ஸில் ஜன் தன் கணக்கு துவங்குவதற்காக பலரும் தற்போது வங்கிகளுக்கு செல்ல ஆரம்பித்துள்ளனர். கடந்த ஆண்டை போன்றே இந்த ஆண்டும் ரூ. 500 தங்கள் வங்கிக் கணக்கில் நிவாரண நிதியாக அரசு வழங்கும் என்று அவர்கள் நம்புகின்றனர்.<\/p>\n\n\n\n<p>உங்களின் வங்கிக் கணக்கு ஜன் தன் கணக்கில் இன்னும் இணைக்கப்படவில்லை என்றால் நீங்கள் மிகவும் எளிமையான முறையில் உங்களின் சிறு சேமிப்பு வங்கி கணக்கை ஜன் தன் கணக்காக மாற்றிக் கொள்ளலாம். அதற்கான வழிமுறைகள் மிகவும் எளிதானவை.<\/p>\n\n\n\n<p>தன் ஜன் யோஜனாவிற்கு விண்ணப்பிக்க நீங்கள் இணையத்தில் விண்ணப்பிக்கலாம். இந்த திட்டத்தின் கீழ் கணக்கு துவங்க நீங்கள் ஒரு இந்தியராக இருப்பது அவசியம். 10 வயதிற்கு மேற்பட்டவர்கள் இந்த திட்டத்தின் கீழ் கணக்கு துவங்கலாம்.<\/p>\n\n\n\n<h2>ஜன் தன் யோஜனவாவாக கணக்கை மாற்றுவது எப்படி?<\/h2>\n\n\n\n<p>வங்கி விதிகளின் படி வாடிக்கையாளர்கள் தங்கள் கணக்கை ஜன் தன் யோஜனா கணக்காக மாற்றிக் கொள்ளலாம். இதற்கு வாடிக்கையாளர்கள் தங்கள் வங்கிகளுக்கு சென்று தங்கள் கணக்கிற்கான ரூபே (RuPay) கார்டு வழங்குமாறு விண்ணப்பக் கடிதம் தர வேண்டும். இந்த கார்டு உங்களுக்கு தரப்பட்ட பிறகு உங்களின் வங்கிக் கணக்கு அந்த திட்டத்தின் கீழ் இணைக்கப்பட்டிருக்கும்.<\/p>\n\n\n\n<h2>பலன்கள்<\/h2>\n\n\n\n<p>இதில் நீங்கள் மினிமம் பேலன்ஸ் வைத்துக் கொள்ள வேண்டிய அவசியம் இல்லை<\/p>\n\n\n\n<p>இந்த கணக்கில் வைக்கப்படும் தொகைக்கு வட்டியை வாடிக்கையாளர்கள் பெற முடியும்<\/p>\n\n\n\n<p>மொபைல் பேங்கிங் போன்ற சேவைகளை இலவசமாக பெற்றிடலாம்<\/p>\n\n\n\n<p>விபத்து காப்பீடாக ரூ. 2 லட்சம் வரை உங்களால் பெற முடியும்<\/p>\n\n\n\n<p>உங்கள் வங்கிக் கணக்கில் பணம் இல்லை என்றாலும் கூட ரூ. 10 ஆயிரம் வரை நீங்கள் கடன் பெற முடியும். ஆனால் இந்த வசதி நீங்கள் வங்கி கணக்கு துவங்கி சில மாதங்கள் ஆன பிறகு மட்டுமே கிடைக்கும்.<\/p>\n\n\n\n<p>30 ஆயிரம் வரை நீங்கள் காப்பீடு செய்து கொள்ளலாம். வாடிக்கையாளர் இறந்துவிட்டால் அவருடைய வாரிசுகளுக்கு இந்த காப்பீடு பணம் கிடைக்கும்<\/p>\n\n\n\n<h2>கணக்கு துவங்க தேவையான ஆவணங்கள்<\/h2>\n\n\n\n<p>கணக்கு துவங்க நீங்கள் விண்ணப்பங்கள் பூர்த்தி செய்ய வேண்டும். இதில் உங்களின் பெயர், முகவரி, தொலைபேசி எண், ஆண்டு வருமானம், வங்கி கிளை பெயார், நாமினியின் கிராம முகவரி பின்கோடு ஆகியவற்றை வழங்க வேண்டும். ஆதார் கார்டு, பான் கார்டு, பாஸ்போர்ட், ஓட்டுநர் உரிமம் அல்லது வாக்காளர் அடையாள அட்டை நகல் ஆகியவற்றை ஆவணங்களாக தர வேண்டும்.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/business\/convert-savings-account-to-jan-dhan-account-and-get-amazing-benefits-know-how-300156\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/04\/rajini-76-1.jpg"],"pubdate":"Wed, 05 May 2021 14:37:30 +0530"},{"title":"விசிக எம்.எல்.ஏ ஆளூர் ஷாநவாஸ்க்கு கொலை மிரட்டல்; பாஜக நிர்வாகி அதிரடி கைது","text":"<p>நாகை தெற்கு தொகுதியில் வெற்றி பெற்றுள்ள விசிக எம்.எல்.ஏ ஆளூர் ஷா நவாஸ்க்கு கொலை மிரட்டல் விடுத்த பாஜக நிர்வாகி நேற்று (மே 4) நள்ளிரவில் போலீசாரால் அதிரடியாக கைது செய்யப்பட்டார்.<\/p>\n\n\n\n<p>தமிழக சட்டமன்றத் தேர்தலில் திமுக கூட்டணியில் இடம்பெற்றுள்ள விசிக சார்பில் அக்கட்சியின் துணை பொதுச் செயலாளர் ஆளூர் ஷாநவாஸ் நாகை தொகுதியில் போட்டியிட்டு வெற்றி பெற்றுள்ளார். சட்டமன்றத் தேர்தலில் 6 தொகுதிகளில் போட்டியிட்ட விசிக 4 தொகுதிகளில் வெற்றி பெற்றுள்ளது.<\/p>\n\n\n\n<p>இந்த நிலையில், ஃபேஸ்புக்கில் பா.ஜ.க இளைஞரணி தஞ்சை தெற்கு என்ற கணக்கில் “மே இரண்டு இரண்டாயிரத்து இருபத்தொன்று, வரலாற்றின் பொன்னெழுத்தில் பொறிக்கப்பட வேண்டிய பொன் நாள். தமிழிசை அவர்கள் மந்திரமாய் முழங்கிய தாமரை மலர்ந்தே தீரும் என்பதற்கிணங்க இன்று தமிழகத்தில் தாமரை மலர்ந்துவிட்டது. இக்காலத்தில் பணியாற்றிய அத்தனை நல்லுள்ளங்களுக்குக்கும் கட்சியின் உண்மை தொண்டர்களுக்கும் கூட்டணி நிர்வாகிகளுக்கும் என் மனம் நிறைந்த நன்றியை உங்கள் பாதங்களில் சமர்ப்பிக்கிறேன். உங்கள் அனைவருக்கும் வெற்றி பரிசாக ஆளூர் ஷாநவாஸ் மரண செய்தி விரைவில் வரும் என நினைக்கிறேன்.” என்று பதிவிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>விசிக எம்.எல்.ஏ ஆளூர் ஷாநவாஸுக்கு பாஜக இளைஞரணி தஞ்சை தெற்கு என்ற ஃபேஸ்புக் கணக்கில் இருந்து கொலை மிரட்டல் விடுக்கப்பட்டது பெரும் அதிர்ச்சியை ஏற்படுத்தியது. சமூக ஊடகங்களில் விசிக, திமுக உள்ளிட்ட அரசியல் கட்சியைச் சேர்ந்த பலரும் கண்டனம் தெரிவித்தனர்.<\/p>\n\n\n\n<p>இதையடுத்து, விசிக எம்.எல்.ஏ ஆளூர் ஷாநவாஸுக்கு கொலை மிரட்டல் விடுத்த பாஜக இளைஞரணி தஞ்சை தெற்கு என்ற ஃபேஸ்புக் கணக்கில் உள்ள தம்பிக்கோட்டையைச் சேர்ந்த பாஜக நிர்வாகி அன்பரசன் என்ற நபரை கைது செய்ய வேண்டும் என்று இஸ்லாமிய சமுதாய நலச் சங்க ஒருங்கிணைப்பாளர் முகமது யஷ்யா புகார் அளித்தார்.<\/p>\n\n\n\n<p>இதனிடையே, பாஜக இளைஞரணி தஞ்சை தெற்கு என்ற பேஸ்புக் கணக்கில் உள்ள நபர் ஆளூர் ஷாநவாஸுக்கு கொலை மிரட்டல் விடுத்ததற்கு மறுப்பு தெரிவிக்கும் விதமாக ஒரு பதிவிடப்பட்டிருந்தது. அதில், “என்னுடைய முகநூலில் நான் நேற்று எழுந்தியிருந்த ஆளூர் ஷாநவாஸ் அவர்களை பற்றிய பதிவு அவருடைய பெயரை தவறுதலாக பதிவிட்டுவிட்டேன். தமிழன் பிரசன்னா அவர்களின் டிவிட்டர் பதிவை முன்னிறுத்தி எழுதிய பதிவில் ஷா நவாஸ் என்று தவறுதலாக பதிவிட்டதற்கு வருத்தம் தெரிவிக்கிறேன். நான் யாருக்கும் கொலை மிரட்டல் விடுக்கவில்லை. தமிழன் பிரசன்னா அவர்களின் டிவிட்டர் பதிவை ஒட்டி அப்படி எழுதியிருந்தேன். இதற்கு முன் நான் எப்போதும் யாரும் புண்படும்படி எழுதியதும் இல்லை. வருந்துகிறேன்.” என்று குறிப்பிடப்பட்டிருந்தது.<\/p>\n\n\n\n<p>விசிக எம்.எல்.ஏ ஆளூர் ஷநாவஸ்க்கு கொலை மிரட்டல் விடுத்தது தொடர்பாக முகமது யஷ்யா அளித்த புகாரின் பேரில், பட்டுக்கோட்டை போலீசார், பாஜக இளைஞரணி தஞ்சை தெற்கு என்ற ஃபேஸ்புக் கணக்கில் உள்ள பாஜக நிர்வாகி அன்பரசனை நேற்று (மே 4) கைது செய்தனர். மேலும், பாஜக நிர்வாகி அன்பரசன் மீது போலீசார் பல்வேறு பிரிவின் கீழ் 153, 153 ஏ, 501(ii)(b), 505 (ii)(c) 67 IT Act, 506(ii) IPC ஆகிய பிரிவுகளின் கீழ் வழக்குப்பதிவு செய்து சிறையில் அடைத்தனர்.<\/p>\n\n\n\n<p>திமுக கூட்டணியில் இடம்பெற்றுள்ள விசிக 4 தொகுதிகளில் வெற்றி பெற்றுள்ள நிலையில் கொலைமிரட்டல் விடுக்கப்பட்டிருக்கிறது. இதை எப்படி எதிர்கொள்கிறீர்கள் என்று விசிக எம்.எல்.ஏ ஆளூர் ஷாநவாஸ் இடம் கேட்டபோது, அவர் ஐ.இ. தமிழுக்கு கூறியதாவது: “அவர் இதை என்ன நோக்கி சொல்லவில்லை தமிழன் பிரசன்னாவை நோக்கி சொன்னேன் என்று சொல்லியிருக்கிறார். அப்போது, தமிழன் பிரசன்னாவுக்கு கொலைமிரட்டல் விடுத்ததை அவர் ஒப்புதல் வாக்குமூலம் கொடுத்திருக்கிறார். அவர் இப்படி பதிவிட்டது தவறு. நான் வாபஸ் வாங்குகிறேன் என்று சொல்லவில்லை. நான் ஷாநவாஸை சொல்லவில்லை. தமிழன் பிரசன்னாவை சொன்னேன் என்று அவரே வாக்குமூலம் கொடுத்திருக்கிறார். அது யாரை சொல்லியிருந்தாலும் கொலை மிரட்டல் விடுப்பது போல எழுதுவது தவறுதான்.<\/p>\n\n\n\n<p>இது பாஜகவின் அணுகுமுறை. அவர்கள் எப்போதும் கருத்தை கருத்தால் எதிர்கொள்ளமாட்டார்கள். இது போல உயிருக்கு அச்சுறுத்தல் கொடுப்பதுதான் அவர்கள் செய்வது. இதனை அவர்கள் தலைமையும் கட்டுப்படுத்தாது.<\/p>\n\n\n\n<p>திமுக தொண்டர்கள் யாரோ 2 பேர் அம்மா உணவகத்தில் தாக்குதல் நடத்தினார்கள் என்றதும் திமுக தலைமையே களத்தில் இறங்குகிறது. உடனடியாக அந்த நபர்களை கட்சியை விட்டு நீக்குகிறார்கள். உடனடியாக நடவடிக்கை எடுக்கிறார்கள், கைது செய்கிறார்கள். அதை கண்டிக்கிறார்கள். உடனடியாக மா.சுப்பிரமணியன் சம்பவ இடத்துக்கு செல்கிறார்கள். அந்த பலகையை எடுத்து அதே இடத்தில் வைக்கிறார்கள். இப்படி ஒரு எதிர்வினையைப் பார்க்கிறோம். ஒரு செயலுக்கு அவர்கள் கட்சியில் இருந்தே ஒரு எதிர்வினை இருக்கிறது.<\/p>\n\n\n\n<p>இப்படி பாஜகவில் இந்த கொலை மிரட்டல் விடுத்த விஷயத்தை யாராவது கண்டித்தார்களா? இதையெல்லாம் செய்யக்கூடாது, இப்படியெல்லாம் பேசக்கூடாது என்று யாராவது கண்டித்தார்களா? அவர்கள் அதை கண்டிக்க செய்ய மாட்டார்கள். மாறாக அதை ஊக்கப்படுத்தவே செய்வார்கள். அதுதான் பாஜகவின் உடைய இயல்பு. இது தொடர்பாக சட்ட நடவடிக்கை எடுக்கிறோம்” என்று கூறினார்.<\/p>\n\n\n\n<p><strong>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a>&#8220;<\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/bjp-functionary-arrest-for-threatening-to-kill-to-vck-mla-aloor-sha-navas-300179\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/aloor-sha-navas-vck.jpg"],"pubdate":"Wed, 05 May 2021 14:18:06 +0530"},{"title":"சீரியல்லதான் டாம்பாய்..நிஜத்தில பிரின்ஸஸ்..ரவுடி பேபி சத்யா ஸ்டில்ஸ்..","text":"<p>கேரளாவை பூர்வீகமாக கொண்ட ஆயிஷா விஜய் டிவியில் ஒளிபரப்பான பொன்மகள் வந்தாள் சீரியலின் மூலம் சின்னத்திரையில் அறிமுகமானார். விஜய் டிவியின் ‘ரெடி ஸ்டெடி போ’ நிகழ்ச்சியில் பங்கேற்ற பின் அவருக்கு இந்த சீரியல் வாய்ப்பு கிடைத்தது. பிறகு சீரியல் டைரக்டருடன் ஏற்பட்ட கருத்து வேறுபாடு காரணமாக அதிலிருந்து விலகினார்.அதன் பிறகு ஜீ தமிழ்த் தொலைக்காட்சியின் சத்யா சீரியலில் டாம்பாய் கேரக்டரில் நடித்து வருகிறார். அவரது நடிப்பு அனைத்து வயதினரும் ரசிக்கும் படி உள்ளது. ஆரம்பத்தில் மாடலாக இருந்த சத்யா சிறு வயதில் சீரியல்களை அதிகம் விரும்பி பார்ப்பவர். ஆயிஷா தனது பேஸ்புக் மற்றும் இன்ஸ்டாகிராம் பக்கத்தில் அவ்வபோது பதிவிடும் டப்ஸ்மேஷ்கள் மற்றும் போட்டோக்கள் ரசிகர்களால் அதிகம் பகிரப்பட்டு வருகிறது. ஆயிஷாவின் லேட்டஸ் புகைப்படங்கள்…<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300163\" height=\"519\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-10.png\" width=\"594\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300164\" height=\"536\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-1.png\" width=\"599\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300165\" height=\"579\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-2.png\" width=\"483\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300166\" height=\"577\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-3.png\" width=\"480\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300167\" height=\"576\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-4.png\" width=\"490\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300168\" height=\"571\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-5.png\" width=\"477\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300184\" height=\"580\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-6.png\" width=\"600\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300182\" height=\"538\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-7.png\" width=\"507\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300183\" height=\"578\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-8.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300172\" height=\"541\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-9.png\" width=\"479\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300173\" height=\"543\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-11.png\" width=\"481\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300175\" height=\"573\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-12.png\" width=\"599\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300174\" height=\"579\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-13.png\" width=\"487\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300176\" height=\"569\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-14.png\" width=\"482\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300177\" height=\"581\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/sathya-15.png\" width=\"484\" \/><\/figure>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/entertainment\/zeetamil-serial-sathya-actress-ayesha-latest-photoshoot-collection-viral-300158\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/ayesha.png"],"pubdate":"Wed, 05 May 2021 14:17:16 +0530"},{"title":"கொரோனா கண்டறிதலில்  வெப்பநிலை சோதனையை விட ஆக்ஸிமீட்டர் சிறந்தது","text":"<p>தொற்றுநோய்களின் போது உடல் வெப்பநிலையை பரிசோதிக்க மக்கள் பழக்கமாகிவிட்டனர், ஏனெனில் காய்ச்சல் கோவிட் -19 இன் முக்கிய அறிகுறியாக உள்ளது. இருப்பினும், வயதானவர்களுக்கு வெப்பநிலையை கணக்கில் எடுத்துக்கொள்வது தொற்றுநோய் கண்டறிதலில் குறைந்த பலனை அளிக்கும், அதற்கு பதிலாக பல்ஸ் ஆக்சிமீட்டர் பயன்படுத்தப்பட வேண்டும் என்று மருத்துவ அறிஞர்கள் முன்மொழிகின்றனர்.<\/p>\n\n\n\n<p>வாஷிங்டன் ஸ்டேட் யுனிவர்சிட்டி காலேஜ் ஆப் நர்சிங்கின் இணைப் பேராசிரியர் கேத்தரின் வான் சோன் மற்றும் மருத்துவ உதவி பேராசிரியர் டெபோரா எட்டி ஆகியோரின் கருத்துக்கள், ஃப்ரண்டீரியர் மருத்துவ இதழில் வெளியிடப்பட்டுள்ளது.<\/p>\n\n\n\n<p>சமீபத்திய மாதங்களில் கோவிட் -19 இன் கண்டறிதலில் ஒரு பல்ஸ் ஆக்சிமீட்டரின் நம்பகத்தன்மை விவாதத்திற்கு உட்படுத்தப்பட்டது. ஆக்சிஜன் அளவு குறைவாக இருப்பதால் மருத்துவமனையில் அனுமதிக்கப்பட வேண்டிய கோவிட் நோயாளிகளை அடையாளம் காண பல்ஸ் ஆக்சிமீட்டரின் பயன்பாட்டை ஜனவரி மாதம் உலக சுகாதார நிறுவனம் (WHO) அங்கீகரித்தது.<\/p>\n\n\n\n<p>ஆனால் பிப்ரவரியில், அமெரிக்க உணவு மற்றும் மருந்து நிர்வாகம் (எஃப்.டி.ஏ) பல்ஸ் ஆக்சிமீட்டர்கள் சில சூழ்நிலைகளில் தவறான முடிவுகளைத் தரக்கூடும் என்று எச்சரித்தது. மேலும் மோசமான சுழற்சி, தோல் நிறமி, தோல் தடிமன் மற்றும் வெப்பநிலை உள்ளிட்ட பல காரணிகள் கணக்கீட்டின் துல்லியத்தை பாதிக்கும் என்றும் எஃப்.டி.ஏ கூறியது.<\/p>\n\n\n\n<p>அதே பிப்ரவரியில், அமெரிக்க நோய் கட்டுப்பாடு மற்றும் தடுப்பு மையம் (சி.டி.சி), ஆக்ஸிமீட்டர் பயன்பாடு குறித்து அதன் சுகாதார நிபுணர்களை எச்சரித்து, புதிய கொரோனா வைரஸ் வழிகாட்டலை வெளியிட்டது. ஏனென்றால், பல ஆய்வுகளின் தரவுகள் தோல் நிறமி, ஆக்ஸிமீட்டர் அளவீடுகளின் துல்லியத்தையும் பாதிக்கும் என்று தெரிவிக்கின்றன.<\/p>\n\n\n\n<p>ஆனால் புதிய அறிவிக்கை வெப்பநிலை அளவீட்டுக்கு ஆக்ஸிமீட்டரை பயன்படுத்துவதற்கு வழிவகை செய்கிறது அதுவும் குறிப்பாக வயதானவர்களுக்கு. வயதானவர்களில் அடிப்படை வெப்பநிலை குறைவாக இருப்பதாக அறிக்கை கூறுகிறது. குறைந்த அடிப்படை வெப்பநிலை என சி.டி.சி யின் நிலையான வரையறையான 100.4 ° F அல்லது அதற்கும் அதிகமான வெப்பநிலையை கணக்கிட்டால் ஒருவேளை காய்ச்சல் இருப்பது கவனிக்கப்படாமல் போகலாம் என்று வாஷிங்டன் ஸ்டேட் பல்கலைக்கழகம் ஒரு செய்திக்குறிப்பில் தெரிவித்துள்ளது.<\/p>\n\n\n\n<p>&#8220;உண்மையில், கடுமையான தொற்றுநோய் பாதிப்பு உள்ள 30% வயது முதியவர்களுக்கு லேசான அல்லது சுத்தமாக காய்ச்சல் இருப்பதில்லை&#8221; என்று அந்த அறிக்கை கூறுகிறது.<\/p>\n\n\n\n<p>கோவிட்டின் பிற பொதுவான அறிகுறிகளான சோர்வு, உடல் வலிகள் மற்றும் சுவை அல்லது வாசனை இழப்பு போன்றவை வயது மூப்பு காரணங்களால் நிராகரிக்கப்படலாம் என்று ஆசிரியர்கள் குறிப்பிடுகின்றனர். கூடுதலாக, சில கோவிட் -19 நோயாளிகளுக்கு மூச்சுத் திணறல் போன்ற குறைந்த ஆக்ஸிஜன் அளவைக் காணக்கூடிய அறிகுறிகள் எதுவும் இல்லை, ஆனால் 90% க்கும் குறைவான ஆக்ஸிஜன் செறிவு உள்ளது. இத்தகைய அறிகுறியற்ற ஹைபோக்ஸியா மிகவும் மோசமான விளைவுகளுடன் தொடர்புடையது.<\/p>\n\n\n\n<p>வயதான பெரியவர்களின் கோவிட் -19 கண்காணிப்பில் விலை குறைந்த, சிறிய பல்ஸ் ஆக்சிமீட்டர்கள் பரவலான பயன்பாட்டிற்கு பரிசீலிக்கப்பட வேண்டும் என்று வான் சோன் மற்றும் எட்டி எழுதுகிறார்கள், ஏனெனில் நோய்த்தொற்றின் பிற அறிகுறிகள் இல்லாமலும் இந்த சாதனங்கள் ஆக்ஸிஜன் செறிவூட்டலில் ஏற்படும் மாற்றங்களைக் கண்டறிய முடியும்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/in-older-adults-use-oximeter-rather-than-temperature-to-screen-for-covid-scientists-300169\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/oximeter.jpg"],"pubdate":"Wed, 05 May 2021 13:57:48 +0530"},{"title":"ஃப்ரீ பயர் மோகம்: வீட்டில் திருடிய ரூ12 லட்சத்தை பறிகொடுத்த தொழில் அதிபர் மகன்","text":"<p>சென்னையை அடுத்த நொலம்பூரில் வீட்டில் பாதுகாப்பாக வைக்கப்பட்டிருந்த பணத்தில் 12 லட்சம் ரூபாய் குறைந்துள்ளதை அடுத்து, தனது 13 வயது மகனிடம் விசாரித்த பிறகு காவல்துறையில் தொழிலதிபர் ஒருவர் புகார் அளித்துள்ளார். <\/p>\n\n\n\n<p>நண்பர்களுடன் ஆன்லைன் விளையாட்டுகளை விளையாடுவதற்காக கடந்த ஒரு வருட காலமாக வீட்டில் சேமித்து வைக்கப்பட்டிருந்த 12 லட்சம் ரூபாயை தொழிலதிபரின் மகன் தொடர்ச்சியாக திருடி வந்துள்ள நிலையில், பணம் குறைந்திருப்பதை அறிந்து மகனிடம் தொழிலதிபர் விசாரித்துள்ளார். அப்போது, நண்பர்களுடன் சேர்ந்து ஆன்லைன் விளையாட்டுகளை விளையாடுவதற்காக பணத்தை திருடியதை ஒப்புக் கொண்டுள்ளார்.<\/p>\n\n\n\n<p>இதனையடுத்து, நொலம்பூர் காவல் நிலையத்தில் தொழிலதிபர் புகார் அளித்தார். அவரது புகாரில், தனியார் பள்ளியில் எட்டாம் வகுப்பு படிக்கும் தனது மகனும், அவரது மூன்று நண்பர்களும் அருகில் உள்ள கேம் ஷோரூமில் ஃப்ரீ ஃபயர் என்ற ஆன்லைன் விளையாட்டை தவறாமல் விளையாடி உள்ளதாகவும், தொடர்ந்து விளையாட அனுமதிக்க ஃப்ரீ ஃப்யர் அக்கவுண்டை ரீசார்ஜ் செய்ய வேண்டும் என ஆன்லைன் விளையாட்டு நிலையத்தில் ஊழியர்கள் தெரிவித்ததன் பேரில் பணத்தை எடுத்து அவர்களிடம் கொடுத்ததாகவும் குறிப்பிட்டுள்ளார். <\/p>\n\n\n\n<p>மேலும், அண்மையில் பெரிய தொகை காணமல் போக, மகனிடம் விசாரித்தப் பின், ஒரு வருடத்திற்கு மேல் பணத்தை தனது மகன் திருடியது தெரிய வந்தது என குறிப்பிட்டுள்ளார். இந்நிலையில், தொழிலதிபரின் மகன், அவரது நண்பர்கள் மற்றும் கேம் ஷோரூம் உரிமையாளர்கள் என பலரிடமும் புகாரின் அடிப்படையில் காவல்துறையினர் விசாரணை செய்து வருகின்றனர்.<\/p>\n\n\n\n<p>இதனிடையே, ஜே.ஜே.நகர் இன்ஸ்பெக்டர் தலைமையிலான குழு மீண்டும் தொழிலதிபரின் மகனிடம் விசாரணை நடத்தியதுடன், இந்த வழக்கில் வேறு யாரேனும் சம்பந்தப்பட்டிருக்கிறார்களா என சோதிக்க அடுத்தக்கட்ட விசாரணைகளை மேற்கொண்டு வருகின்றனர்.<\/p>\n\n\n\n<p><strong>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil”\" rel=\"nofollow\">https:\/\/t.me\/ietamil”<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/tamilnadu\/businessman-son-stole-rs-12l-for-online-game-police-probing-chennai-nolambur-300146\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/freefire-667.png"],"pubdate":"Wed, 05 May 2021 13:39:16 +0530"},{"title":"படித்தது இன்ஜினியரிங்…டிக்டாக் மூலம் சீரியல் என்ட்ரி: திருமகள் அஞ்சலி ஃலைப் ஸ்டோரி","text":"<p>சன்டிவியில் ஒளிபரப்பாகி வரும் திருமகள் சீரியலில் நடித்து வருபவர் அஞ்சலி. இந்த தொடரில் இவரது துணிச்சலான கேரக்டருக்கு ரசிகர்கள் ஏராளம். இவருடைய நிஜப் பெயர் ஹரிகா ஸாடு. ஆந்திர மாநிலம் அனந்த்புர் பகுதியை சேர்ந்தவர். ஆந்திராவில் பிரபலமாக உள்ள இன்டெல் இன்ஜினியரிங் கல்லூரியில் இன்ஜினியரிங் முடித்துள்ளார்.சிறு வயது முதலே நடிப்புத் துறையில் ஜொலிக்க வேண்டும் என்பது ஆசையாக இருந்துள்ளது. சினிமா பின்புலம் இல்லாததால் இவர் தன்னுடைய நடிப்பு திறமையை சமூக வலைதளங்களில் வெளிப்படுத்தி வந்தார். டிக்டாக், டப்ஸ்மாஷ்களில் இவர் பதிவிடும் வீடியோக்களுக்கு நிறைய ஃபாலோவர்ஸ் இருந்தனர்.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300125\" height=\"545\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/harika-1.png\" width=\"479\" \/><\/figure>\n\n\n\n<p>இந்த வீடியோக்களுக்கு கிடைத்த வரவேற்பு இவருக்கு சீரியலில் நடிக்க வாய்ப்பு கிடைத்துள்ளது. 2019ஆண்டு ஜெமினி டிவி மூலம் சின்னத்திரைக்குள் நுழைந்தார். இவரை ஜெமினி டிவி குழு தொடர்புக்கொண்டு ஆடிஷன்னுக்கு வரவழைத்துள்ளது. அதில் செலக்ட் ஆனார். பின்பு &#8220;கல்யாணி &#8221; என்ற தொடரில் கதாநாயகியாக நடித்தார். காதல் கதை என்பதால் தன் நடிப்பால் மக்கள் மனதில் எளிதில் இடம்பிடித்தார் ஹரிகா. இத்தொடர் தெலுங்கில் நல்ல வரவேற்பை பெற்றது. இதனை தொடர்ந்து தமிழ் சின்னத்திரைக்குள் நுழைந்தார். 2020ஆம் ஆண்டு ஆதித்ய இயக்கத்தில் சன்டிவியின் திருமகள் தொடர் மூலம் தமிழில் என்ட்ரி கொடுத்தார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300126\" height=\"556\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/harika-2.png\" width=\"595\" \/><\/figure>\n\n\n\n<p>இந்த தொடர் ஜெமினி ஜெமினி தொலைக்காட்சில் 2015 ஆம் ஆண்டு வெளியான Atho Athamma Kuthuro தொடரின் ரீமேக் ஆகும். இந்த தொடரில் சுரேந்தர் ஷண்முகத்துடன் இணைந்து அஞ்சலியாகக் கலக்கி கொண்டு இருக்கிறார். சீரியல் முதல் சினிமா வரை அனைத்து ஹீரோயின்களும் மார்டனாக இருக்கும் காலத்தில், நம் நாட்டு கலாச்சாரம் மாறாத பெண்ணாக பாவாடை தாவணி உடுத்தி வந்து எல்லோர் மனதிலும் பளிச்சென அமர்ந்து விட்டார் அஞ்சலி. இந்த தொடரில் மிகவும் தைரியமான பெண்ணாக வலம் வருக்கிறார். <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300136\" height=\"575\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/harika-feature-1.png\" width=\"485\" \/><\/figure>\n\n\n\n<p>தற்போது 150 எபிசோடுகளை கடந்து பல திருப்புமுனைகளுடன் சுவாரஸ்யமாக சென்று கொண்டிருக்கிறது. திருமகள் சீரியல். தாய் மொழியான தெலுங்கில் இவருக்குப் பல ரசிகர்கள் உள்ளனர் தற்போது இவருக்குத் திருமகள் தொடரின் மூலமும் தமிழ் ரசிகர்களும் அதிகரித்து உள்ளனர். ஹரிகாவின் கேரக்டரில் சீரியலை போலவே நிஜத்திலும் அப்படித்தானாம். இவருக்கு வெள்ளித்திரையில் நடிக்க வேண்டும் என்பது ஆசையாம். நன்றாக தமிழ் கற்றுக்கொண்டு பேசி வருகிறார் ஹரிகா. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img alt=\"\" class=\"wp-image-300128\" height=\"574\" src=\"https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/harika-4.png\" width=\"479\" \/><\/figure>\n\n\n\n<p>சமூக வலைதளங்களில் ஆக்டிவாக இருக்கும் இவர் அடிக்கடி போட்டோஷூட் நடத்தி புகைப்படங்களை பதிவிட்டு வருகிறார். இவரது சினிமா ஆசை விரைவில் நிறைவேறும் என எதிர்ப்பார்க்கலாம்..<\/p>\n\n\n\n<p>“தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil&#038;#8221\" rel=\"nofollow\">https:\/\/t.me\/ietamil&#038;#8221<\/a>;<\/p>","link":"https:\/\/tamil.indianexpress.com\/lifestyle\/suntv-serial-tamil-thirumagal-anjali-harika-saddu-biography-300121\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/harika-3.png"],"pubdate":"Wed, 05 May 2021 13:21:23 +0530"},{"title":"கங்கனா ரனாவத் ட்விட்டர் முடக்கம்: வேறு எப்போது இது போன்று நடவடிக்கை எடுத்துள்ளது அந்நிறுவனம்","text":"<p><a href=\"https:\/\/indianexpress.com\/profile\/author\/shruti-dhapola\/\">Shruti Dhapola<\/a><\/p>\n\n\n\n<p>Kangana Ranaut : பாலிவுட் நடிகை கங்கனா ரானாவத்தின் ட்விட்டர் கணக்கை நிரந்திரமாக முடக்கியது ட்விட்டர் நிறுவனம். மேற்கு வங்கத்தில் தேர்தல் முடிவுகள் வெளியானதிற்கு பிறகு ஏற்பட்ட கலவரம் குறித்தும் வன்முறைக்கான அழைப்பு போல் தோன்றியதை ட்வீட் செய்தார். அதனைத் தொடர்ந்து அவருடைய கணக்கு முடக்கப்பட்டது.<\/p>\n\n\n\n<p>நிறுவனம் வெளியிட்ட அறிக்கையில், இணையத்திற்கு வெளியே வன்முறையை தூண்டும் ஆன்லைன் நடவடிக்கைகளுக்கு நாங்கள் வலுவான நடவடிக்கைகள் மேற்கொள்வோம் என்பதில் தெளிவாக உள்ளோம். ட்விட்டர் விதிகளை குறிப்பாக வெறுக்கத்தக்க நடத்தை கொள்கைகளை தவறான நடத்தை தொடர்பாக கொள்கைகளை மீண்டும் மீண்டும் மீறியதால் மேற்கூறப்பட்ட கணக்கு முடக்கப்பட்டுள்ளது. ங்கள் சேவையில் உள்ள அனைவருக்கும் ட்விட்டர் விதிகளை நாங்கள் நியாயமாகவும், பாரபட்சமின்றி செயல்படுத்துவோம் என்றும் கூறியுள்ளது.<\/p>\n\n\n\n<p>அமெரிக்க பாராளுமன்றத்தில் வன்முறை நடைபெற்ற போது அமெரிக்க முன்னாள் அதிபர் டொனால்ட் ட்ரெம்ப் வெளியிட்ட ட்வீட்களை தொடர்ந்து அவருடைய கணக்கு நிரந்தரமாக முடக்கப்பட்டது குறிப்பிடத்தக்கது. ஆனால் நிரந்த முடக்கம் என்றால் என்ன என்பதை இங்கே காண்போம்.<\/p>\n\n\n\n<h2>நிரந்த நீக்கம்<\/h2>\n\n\n\n<p>ட்விட்டரின் கொள்கை பக்கத்தில், இது இந்நிறுவனம் எடுக்கும் மிக கடுமையான நடவடிக்கையாகும் என்று கூறியுள்ளது. மேலும் அந்த கண்க்கு உலகம் முழுவதும் நீக்கப்பட்டும், அந்த நபர் புதிய கணக்கு உருவாக்குவதை தடுத்தும் நடவடிக்கை எடுக்கப்படும் என்பதாகும். இதன் பொருள் இனி கங்கனா ரனாவத் புதிய கணக்கு துவங்கி ட்விட்டர் வலைதளத்திற்குள் வரமுடியாது என்பதாகும்.<\/p>\n\n\n\n<p>நிரந்திரமாக முடக்கம் செய்யும் போது அந்த பயனாளருக்கு அந்நிறுவனத்தின் கொள்கைகள் விதி மீறப்பட்டிருப்பது குறித்து கூறப்படும். மேலும் எந்த கொள்கைகள் மீறப்பட்டிருக்கிறது, எந்த ட்வீட் அந்த கொள்கையை மீறியுள்ளது என்றும் கூறும்.<\/p>\n\n\n\n<h2>ஆனால் இந்த இடைநீக்கத்திற்கு எதிராக கங்கனா மேல்முறையீடு செய்யலாமா?<\/h2>\n\n\n\n<p>ஆம். ட்விட்டர் விதிமுறை மீறியதால் நிரந்தர முடக்கத்திற்கு ஆளான நபர்களுக்கு மேல்முறையீடு செய்ய அனுமதி வழங்குகிறது. ட்விட்டரின் சப்போர் பக்கத்தில் குறிப்பிட்டுள்ளது படி, யாரின் கணக்கு முடக்கப்பட்டுள்ளாதோ அவர்கள் ப்ளாட்ஃபார்ம் இண்டெர்ஃபேஸ் அல்லது அறிக்கை மூலமாக மேல் முறையீடு செய்யலாம். மேல்முறையீட்டில் இடைநீக்கம் செல்லுபடியாகும் எனக் கண்டறியப்பட்டால், ட்விட்டர் அதன் ஆதரவு பக்கத்தின்படி, “கணக்கு மீறிய கொள்கை குறித்த தகவலுடன் முறையீடு” செய்வதற்கு பதிலளிக்கும்.<\/p>\n\n\n\n<p><a href=\"https:\/\/tamil.indianexpress.com\/india\/for-lack-of-oxygen-units-making-oxygen-cylinders-shut-down-300073\/\" rel=\"noreferrer noopener\" target=\"_blank\"><strong>மேலும் படிக்க : ஆக்ஸிஜன் பற்றாக்குறை : சிலிண்டர் உற்பத்தி ஆலைகளை மூடும் அவலம்<\/strong><\/a><\/p>\n\n\n\n<h2>கங்கனாவின் கணக்கிற்கு எதிராக ட்விட்டர் வேறு என்ன நடவடிக்கைகள் எடுத்திருக்க முடியும்?<\/h2>\n\n\n\n<p>பொதுவாக தவறான முறையில் மோசமாக பதிவிடப்படும் அப்யூசிவ் வகை ட்வீட்களை மற்ற நாட்டு பயனர்கள் பார்வையில் இருந்து மறைக்கலாம். அல்லது ட்விட்டரின் ரீச்சை குறைக்களாம். ஆனால் கங்கனா விவகாரத்தில் அது மேலதிக நடவடிக்கைகளை மேற்கொண்டுள்ளது. ரீட் ஒன்லி மோடை செயல்படுத்தி இருக்க முடியும். ஆனால் இடைப்பட்ட காலத்தில் மட்டும் இவ்வாறான ட்வீட்களை வெளியிட்ட ஒரு ஆரோக்கியமான கணக்கிற்கு மட்டுமே பொருந்தும். இது போன்ற விவகாரங்களின் ட்வீட்டின் எண்ணிக்கை, ரிட்வீட் மற்றும் லிங்க் கண்டெண்ட்டுகளின் எண்ணிக்கையை குறைத்திருக்கலாம். ஆனால் இந்த நடவடிக்கை மேற்கொண்டாலும் குறுஞ்செய்தி அனுப்பியிருக்க முடியும் இந்த அமலாக்க நடவடிக்கையின் காலம் மீறலின் தன்மையைப் பொறுத்து 12 மணி முதல் 7 நாட்கள் வரை இருக்கலாம் என்று ட்விட்டரின் ஆதரவு பக்கம் தெரிவிக்கிறது.<\/p>\n\n\n\n<p>சில நேரங்களில் ட்விட்டர் இந்த தளத்தில் மற்றவர்களை துன்புறுத்தவில்லை என்பதை உறுதி செய்யுங்கள் என்று பயனர்களிடம் கேட்கும். போன் நம்பர் மற்றும் மின்னஞ்சல் முகவரியை கேட்கும். இது தவறான நோக்கங்களுக்காக பல கணக்குகளை இயக்கும் நபர்களை அடையாளம் காணவும், இதுபோன்ற கணக்குகளில் நடவடிக்கை எடுக்கவும் உதவும் என்று ட்விட்டர் கூறுகிறது.<\/p>\n\n\n\n<p>ஆனால் கங்கனா ரனாவத் விவகாரத்தில் ட்விட்டர் நிறுவனம் அவருக்கு ஏற்கனவே நிறைய எச்சரிக்கை தரப்பட்டுள்ளது தெளிவாகியுள்ளது, இந்த உறுதி செய்யப்பட்ட கணக்கில் 3 மில்லியன் ஃபாலோவர்களை கொண்டுள்ளார் கங்கனா ரனாவத். பல்வேறு முறை எச்சரிக்கை செய்த பிறகும் கூட வெளியான இந்த ட்வீட், ட்விட்டர் தன்னுடைய முடிவை எடுக்க வழி வகை செய்துள்ளது.<\/p>\n\n\n\n<p><strong>தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/strong><\/p>","link":"https:\/\/tamil.indianexpress.com\/explained\/when-does-twitter-permanently-suspend-an-account-like-it-has-done-with-kangana-ranaut-300095\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/Kangana.jpg"],"pubdate":"Wed, 05 May 2021 13:21:18 +0530"},{"title":"நீதிமன்றங்கள் கூறிய கருத்துக்களை ஊடகங்கள் வெளியிடும் விவகாரம்; தேர்தல் ஆணையத்துக்குள் இருவேறு கருத்துக்கள்","text":"<p>கோவிட் -19 தொற்றுநோயின் இரண்டாவது அலைகளின் போது தேர்தல்களை நடத்தியதில் தேர்தல் ஆணையத்தின் பங்கு குறித்து மெட்ராஸ் உயர்நீதிமன்றம் தணிக்கை செய்ததற்கு, தேர்தல் ஆணையம் இரண்டு விதமாக பதிலளித்துள்ளது.<\/p>\n\n\n\n<p>சென்னை உயர்நீதிமன்றத்தின் நீதிபதிகளின் வாய்மொழி கருத்துக்களான &#8220;கொலைக் குற்றச்சாட்டு&#8221; கருத்துக்களை தேர்தல் ஆணையம் ஏற்றுக்கொள்ளவில்லை அதனை ஊடகங்கள் வெளியிடுவதை தடை செய்யுமாறு தேர்தல் ஆணையம் உயர்நீதிமன்றத்தில் அளித்த மனு மற்றும் அதன் பின்னர் உச்சநீதிமன்றத்தில் அளித்த சிறப்பு விடுப்பு மனு (எஸ்.எல்.பி) ஆகியவற்றை இந்தியன் எக்ஸ்பிரஸ் அறிந்திருக்கிறது.<\/p>\n\n\n\n<p>இந்நிலையில் தேர்தல் ஆணையர்களில் ஒருவர், சென்னை உயர்நீதிமன்றம் மற்றும் எஸ்.எல்.பி ஆகியவற்றில் தாக்கல் செய்யப்பட்ட பிரமாணப் பத்திரத்தின் உள்ளடக்கங்களை கடுமையாக எதிர்த்தார்.<\/p>\n\n\n\n<p>அவர் ஊடகங்கள் அந்த கருத்துக்களை வெளியிடுவதற்கு தடை விதிப்பதற்கு எதிராக அறிவுறுத்தியதாக கூறப்படுகிறது. அவரது கருத்து, விதிகளை மீறியுள்ளதாக தற்போது தேர்தல் ஆணையத்திற்குள் உள்ள பல அதிகாரிகளால் விவாதிக்கப்பட்டு வருகிறது.<\/p>\n\n\n\n<p>தலைமைத் தேர்தல் ஆணையராக இருந்த சுனில் அரோரா ஏப்ரல் 12 ம் தேதி &nbsp;ஓய்வு பெற்ற பின்னர், சுஷீல் சந்திரா தலைமைத் தேர்தல் ஆணையராகவும், ராஜீவ் குமார் தேர்தல் ஆணையராகவும் உள்ளனர். மூன்று பேர் கொண்ட ஆணையத்தில் மூன்றாவது இடம் தற்போது காலியாக உள்ளது.<\/p>\n\n\n\n<p>அஸ்ஸாம், கேரளா, தமிழ்நாடு, மேற்கு வங்கம், மற்றும் புதுச்சேரி ஆகிய மாநிலங்களில் நடைபெற்ற சட்டமன்றத் தேர்தல்களில் மாநிலக் கட்சிகளை கையாள்வதில் தேர்தல் கண்காணிப்புக் குழு கடுமை காட்டியது. அதிலும் குறிப்பாக திரிணாமுல் காங்கிரஸுடன். மத்திய அரசுக்கு ஆதரவாக தேர்தல் ஆணையம் செயல்பட்டதாக குற்றம் சாட்டப்பட்டுள்ளது.<\/p>\n\n\n\n<p>ஏப்ரல் 26 அன்று, சென்னை உயர்நீதிமன்றம் கடந்த மாதம் நடைபெற்ற தேர்தல் பிரச்சாரங்களின் போது அரசியல் கட்சிகள் கொரோனா நெறிமுறைகளை பின்பற்றாமல் மீறியபோது &#8220;அரசியல் கட்சிகளைத் தடுக்கவில்லை&#8221; என்று தேர்தல் ஆணையத்தின் மீது கடுமையான குற்றச்சாட்டுகளை வைத்தது. நம்முடைய தற்போதைய தொற்று நெருக்கடிக்கு ஒரே காரணமான தேர்தல் ஆணையத்தின் மீது கொலை குற்றச்சாட்டுகள் சுமத்தப்பட வேண்டும் என்று சென்னை உயர் நீதிமன்ற நீதிபதிகள் கூறியிருந்தனர்.<\/p>\n\n\n\n<p>திரிணாமுல் காங்கிரஸ் மற்றும் காங்கிரஸ் கட்சிகள், கொரோனா பரவல் காரணமாக, தேர்தல் பிரச்சாரங்களை ரத்து செய்ய வேண்டும் அல்லது தேர்தல் பிரச்சாரத்திற்கு வழங்கப்பட்ட தேதிகளை மறுபரிசீலனை செய்ய வேண்டும் என தேர்தல் ஆணையத்திடம் மனுக்கள் அளித்திருந்த போதும், பிரதமர் நரேந்திர மோடி அடுத்த நாள் அங்கு திட்டமிடப்பட்ட நான்கு பேரணிகளை ரத்து செய்த ஒரு மணி நேரத்திற்குப் பிறகு, ஏப்ரல் 22 ஆம் தேதி தாமதமாக தேர்தல் ஆணையம் பிரச்சாரத்திற்கு தடை விதித்தது.<\/p>\n\n\n\n<p>சென்னை உயர் நீதிமன்றத்தின் தணிக்கைக்குப் பின்னர், மே 2ஆம் தேதி வாக்கு எண்ணிக்கை நாள் அன்று, அனைத்து வேட்பாளர்களும் அவர்களின் முகவர்களும் கட்டாயமாக கொரோனா பரிசோதனை செய்ய வேண்டும் மற்றும் வெற்றி ஊர்வலங்களுக்கு தடை போன்ற தடுப்பு நடவடிக்கைகளை தேர்தல் ஆணையம் அறிவித்தது.<\/p>\n\n\n\n<p>எவ்வாறாயினும், தேர்தல் ஆணையம் மீண்டும் சென்னை உயர்நீதிமன்றத்திற்குச் சென்றது, நீதி மன்றம் பிறப்பித்த உத்தரவுகள் அல்லது தீர்ப்புகள் மற்றும் நீதிமன்ற நடவடிக்கைகளின் போது வாய்மொழியாக கூறப்பட்ட குற்றச்சாட்டுகள் அல்லது உத்தரவுகள் போன்றவற்றை &nbsp;ஊடகங்கள் வெளியிடுவதை தடை செய்ய வேண்டும். மேலும் அந்த கருத்துக்கள் பாரபட்சமானது என்றும் கேட்டுக் கொண்டது. ஆனால் உயர்நீதிமன்றம் இந்த வேண்டுகோளை ஏற்றுக்கொள்ளவில்லை.<\/p>\n\n\n\n<p>சென்னை உயர் நீதிமன்றத்தின் கருத்துக்களுக்கு எதிராக கடந்த வாரம் உச்சநீதிமன்றத்தில் தேர்தல் ஆணையம் முறையிட்டது. இது &#8220;தேவையற்ற, அப்பட்டமாக இழிவுபடுத்துதல் மற்றும் அவமதிக்கும் தன்மை&#8221; என்றும் ஒரு சுதந்திரமான அரசியலமைப்பு அதிகாரமாக இருக்கும் உயர்நீதிமன்றம், &#8220;எந்தவொரு அடிப்படையுமின்றி மற்றொரு சுதந்திரமான அரசியலமைப்பு அதிகாரத்தின் மீது (தேர்தல் ஆணையம்) கடுமையான கொலைக் குற்றச்சாட்டுகளை முன்வைத்தது, இரு அமைப்புகளிடையே தூண்டுதலாக உள்ளது, என்று தேர்தல் ஆணையம் உச்ச நீதிமன்றத்தில் தெரிவித்தது.<\/p>\n\n\n\n<p>ஒரு விசாரணையின் போது நீதிபதிகள் கூறிய வாய்மொழி கருத்துக்கள் &#8220;நீதிமன்றத்தின் பார்வைகளாக&#8221; இருக்கும் பட்சத்தில், இது &#8220;மாண்புமிகு நீதிமன்றத்தின் அரசியலமைப்பு அதிகாரத்தை குறைத்து மதிப்பிடுத்துவதாக உள்ளது என்றும், நீதிமன்றம் நீதித்துறை உரிமையின் எல்லைகளை மீறுகிறது. என்றும் தேர்தல் ஆணையம் அதன் சிறப்பு மனுவில் குறிப்பிட்டுள்ளது.<\/p>\n\n\n\n<p>இந்த விவகாரத்தை திங்கள்கிழமை விசாரித்த உச்ச நீதிமன்றம், வழக்குகளை விசாரிக்கும் போது நீதிபதிகள் மேற்கொண்ட அவதானிப்புகள் “பொது தளத்தில்” இருப்பதாகவும், ஊடகங்கள் அவற்றைப் புகாரளிப்பதை நிறுத்த முடியாது என்றும் கூறினார்.<\/p>\n\n\n\n<p>நீதிபதி எம்.ஆர்.ஷா குறிப்பிடுகையில், “பொதுத் தளத்தில் சில நேரங்களில் ஏதாவது கவனிக்கப்படும். அவர்களும் (நீதிபதிகள்) மனிதர்கள்தான். சில நேரங்களில் அவர்கள் விரக்தியடைந்து, கோபப்படுகிறார்கள். ” தேர்தல் ஆணையம் &#8220;சரியான மனப்பான்மையில்&#8221; முடிவு எடுக்குமாறு கேட்டுக் கொண்ட அவர், &#8220;இந்த கருத்துக்களுக்குப் பிறகு உங்கள் அடுத்தடுத்த முடிவுகள், முக்கியமானது&#8221; என்று கூறினார்.<\/p>\n\n\n\n<p>இந்த விஷயத்தில் உச்ச நீதிமன்றத்தின் உத்தரவு வியாழக்கிழமை வரும் என்று எதிர்பார்க்கப்படுகிறது.<\/p>\n\n\n\n<p>2019 மக்களவைத் தேர்தலின் போது, ​​பிரதமர் நரேந்திர மோடி மற்றும் பாஜக முன்னாள் தலைவர் அமித் ஷா ஆகியோருக்கு தேர்தல் நடத்தை விதிகளை மீறிய குற்றச்சாட்டில் தேர்தல் ஆணையம் அவர்களுக்கு நற்சான்றிதழ் அளித்தற்கு, தேர்தல் ஆணையர் அசோக் லாவாசா எதிர்த்தபோது, ​​தேர்தல் ஆணையத்திற்குள் கடுமையான கருத்து வேறுபாடு ஏற்பட்டது.<\/p>\n\n\n\n<p>தேர்தலுக்குப் பிறகு, லாவாசா குடும்பத்தைச் சேர்ந்த மூன்று பேர், அவரது மனைவி உட்பட, வருமான வரித் துறையின் கீழ் வருமானம் அறிவிக்கப்படவில்லை மற்றும் சொத்துக்கள் மதிப்பிடவில்லை என்ற குற்றச்சாட்டுக்கு உள்ளானார்கள்.<\/p>\n\n\n\n<p>அவரது மகன் அபிர் லாவாசாவின் இயற்கை ஊட்டசத்து நிறுவனம் மற்றும் குழந்தை மருத்துவரான லாவாசாவின் சகோதரி சகுந்தலா லாவாசா ஆகியோருக்கும் வருமான வரி நோட்டீஸ்கள் வழங்கப்பட்டன. வருமானவரித் துறையின் குற்றச்சாட்டுகளை குடும்ப உறுப்பினர்கள் மறுத்தனர். ஆசிய அபிவிருத்தி வங்கியில் அதன் துணைத் தலைவர்களில் ஒருவராக சேருவதற்காக லாவாசா கடந்த ஆகஸ்ட் மாதம் தேர்தல் ஆணையத்திலிருந்து விலகினார்.<\/p>\n\n\n\n<p>&#8220;தமிழ் இந்தியன் எக்ஸ்பிரஸின் அனைத்து செய்திகளையும் உடனுக்குடன் டெலிகிராம் ஆப்பில் பெற <a href=\"https:\/\/t.me\/ietamil\" rel=\"noreferrer noopener\" target=\"_blank\">https:\/\/t.me\/ietamil<\/a><\/p>","link":"https:\/\/tamil.indianexpress.com\/india\/election-commission-divided-one-ec-objects-to-panel-asking-court-for-gag-order-on-media-300129\/","image":["https:\/\/tamil.indianexpress.com\/wp-content\/uploads\/2021\/05\/CEC-Sushil-Chandra-Rajiv-Kumar.-Express.jpg"],"pubdate":"Wed, 05 May 2021 13:00:28 +0530"},{"title":"அதிமுக தோற்க யார் காரணம்... திடுக் குற்றச்சாட்டை முன் வைத்த ஆர்.பி.உதயகுமார்..!","text":"மக்களின் எதிர்பார்ப்பை பூர்த்தி செய்யாததால் அதிமுக தோல்வியடைந்துள்ளது என்று முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் தெரிவித்துள்ளார்.  தமிழக சட்டமன்ற தேர்தலில் திமுக பெரும்பான்மையுடன் வெற்றி பெற்றுள்ளது. 159 தொகுதிகளில் திமுக கூட்டணி வெற்றி பெற்றுள்ள நிலையில் மு.க. ஸ்டாலின் நாளை மறுநாள் தமிழகத்தின் முதல்வராக பதவியேற்கவுள்ளார். இந்த தேர்தலில் அதிமுக கூட்டணி எழுபத்தைந்து இடங்களில் வெற்றி பெற்றுள்ளது. இதனால் அதிமுகவுக்கு எதிர்க்கட்சி என்ற அங்கீகாரம் கிடைத்துள்ளது. அதிமுகவில் இருந்த 27 அமைச்சர்களில் 11 பேர் தோல்வி அடைந்துள்ள நிலையில் 16 பேர் வெற்றி பெற்றுள்ளனர். எடப்பாடி பழனிசாமி, ஓ.பன்னீர்செல்வம், திண்டுக்கல் சீனிவாசன், செங்கோட்டையன், செல்லூர் ராஜூ, தங்கமணி, எஸ்.பி.வேலுமணி. அன்பழகன், கருப்பணன், காமராஜ், ஓ.எஸ். மணியன், உடுமலை ராதாகிருஷ்ணன், விஜயபாஸ்கர், கடம்பூர் ராஜு, ஆர். பி உதயகுமார், சேவூர் ராமச்சந்திரன் என 16 அமைச்சர்கள் வெற்றி பெற்றுள்ளனர்.  இந்நிலையில் சேலம் நெடுஞ்சாலைநகரில் உள்ள வீட்டில் முன்னாள் முதல்வர் எடப்பாடி பழனிசாமியை, முன்னாள் அமைச்சர் ஆர்.பி.உதயகுமார் சந்தித்து பேசினார். பின்னர் செய்தியாளர்களுக்கு பேட்டியளித்த அவர், “மக்களின் எதிர்பார்ப்பை பூர்த்தி செய்யாததால் அதிமுக தோல்வியடைந்திருப்பதாக கருதுகிறோம். ஆட்சிக்கு தலைமை ஏற்று மக்களுக்கு சேவையாற்ற வேண்டும் என கருதினோம். ஆனால், தேர்தல் முடிவில் எதிர்க்கட்சி வரிசையில் இருந்து சேவையாற்ற மக்கள் தீர்ப்பு வழங்கியுள்ளார்கள்.&nbsp;  தமிழக சட்டப்பேரவைத் தேர்தலில் மக்கள் வழங்கிய தீர்ப்பு இன்னும் அவர்களது எதிர்பார்ப்புகள் பூர்த்தியாகவில்லை என்பதை உணர்த்துகிறது. கொரோனா இரண்டாவது அலையிலிருந்து மக்களை காக்க புதிய அரசும், எதிர் கட்சிகளும் ஒருங்கிணைந்து பணியாற்ற வேண்டும். அதிமுகவுக்கு பெரும்பான்மை வெற்றி கிடைக்காததற்கு வேறு எந்த கட்சியையும் காரணம் சொல்ல முடியாது. ஐந்து முனை போட்டியில் மூன்று கட்சிகளையும் மக்கள் ஒட்டு மொத்தமாக புறக்கணித்துள்ளனர்” என்றார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/who-is-the-reason-for-the-defeat-of-aiadmk-rp-udayakumar-who-made-the-accusation--qsmhii","image":["https:\/\/static.asianetnews.com\/images\/01e013x60x6gxmtwsx1570tfp5\/r-b--udhayakumar-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:45:55 +0530"},{"title":"பெரும் அதிர்ச்சியையும் வேதனையையும் தருகிறது..  இப்படி ஒரு நிகழ்வு இனி நடக்ககூடாது... டிடிவி.தினகரன்..!","text":"செங்கல்பட்டு அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நோயாளிகள் 13 பேர் ஆக்சிஜன் தட்டுப்பாட்டால் உயிரிழந்திருப்பதாக வெளிவரும் செய்திகள் பெரும் அதிர்ச்சியையும் வேதனையையும் தருகிறது என டிடிவி.தினகரன் கூறியுள்ளார்.  செங்கல்பட்டு அரசு மருத்துவமனையில் கொரோனா நோயாளிகள் 13 பேர் நள்ளிரவில் அடுத்தடுத்து உயிரிழந்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியது. இவர்கள் ஆக்ஸிஜன் பற்றாக்குறையால் மூச்சு திணறல் ஏற்பட்டு உயிரிழந்ததாக உறவினர்கள் குற்றம்சாட்டினர். இந்நிலையில், உயிரிழந்தவர்களின் குடும்பங்களுக்கு தமிழக அரசு உரிய இழப்பீடு வழங்க வேண்டும் என டிடிவி.தினகரன் கோரிக்கை விடுத்துள்ளார்.    இதுதொடர்பாக அமமுக பொதுச்செயலாளர் தினகரன் வெளியிட்டுள்ள டுவிட்டர் பதிவில்;- செங்கல்பட்டு அரசு மருத்துவக்கல்லூரி மருத்துவமனையில் சிகிச்சை பெற்று வந்த நோயாளிகள் 13 பேர் ஆக்சிஜன் தட்டுப்பாட்டால் உயிரிழந்திருப்பதாக வெளிவரும் செய்திகள் பெரும் அதிர்ச்சியையும் வேதனையையும் தருகின்றன.    இச்சம்பவத்தில் பலியானவர்களின் குடும்பங்களுக்கு தமிழக அரசு உரிய இழப்பீடு வழங்க வேண்டும். தமிழகத்தில் எந்த மருத்துவமனையிலும் இப்படி ஒரு நிகழ்வு இனி நடக்காதவாறு உடனடியாக நடவடிக்கை எடுக்கப்பட வேண்டும். மாநிலம் முழுவதும் கொரோனா தடுப்பு மற்றும் சிகிச்சை பணிகளில் ஒருங்கிணைந்த செயல்பாட்டிற்கான தேவையை தமிழக அரசு நிர்வாகம் இதன் பிறகாவது உணர்ந்து செயல்பட வேண்டும் என கேட்டுக்கொள்கிறேன் என கூறியுள்ளார்.","link":"https:\/\/tamil.asianetnews.com\/politics\/corona-patients-dead-action-must-be-taken-to-prevent-it-from-happening-again-in-tamil-nadu-ttv-dhinakaran-qsmh4g","image":["http:\/\/static.asianetnews.com\/images\/01daqr3rrn2qngs3wzz6ap1qrk\/ttv-dinakaran-in-aravakurichi_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:37:29 +0530"},{"title":"ரஜினி பட நடிகைக்கு கொரோனா தொற்று உறுதி... ஒட்டுமொத்த குடும்பத்தினரின் நிலையால் ரசிகர்கள் அதிர்ச்சி...!","text":"அரசியல் கட்சி தலைவர்கள், கிரிக்கெட் வீரர்கள், திரையுலகினர் என பிரபலங்கள் பலரும் அடுத்தடுத்து கொரோனா தொற்றா பாதிக்கப்பட்டு வருகின்றனர்.&nbsp;","link":"https:\/\/tamil.asianetnews.com\/gallery\/cinema\/famous-rajinikanth-movie-actress-tested-covid-19-positive-qsmgzh","image":["https:\/\/static.asianetnews.com\/images\/01ewky0etghrts0qc0entgja6q\/indian-woman-covid-positive-from-5-months-6-jpg_760x400.jpg"],"pubdate":"Wed, 05 May 2021 12:34:30 +0530"}]