[{"title":"இன்னும் 10 நாட்கள் தான்; அதிமுக முன்னாள் அமைச்சர்களுக்கு முக்கிய உத்தரவு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82404669\/photo-82404669.jpg\" \/><div class=\"section1\"><div class=\"Normal\">தமிழகத்தில் நடந்து முடிந்த சட்டமன்ற தேர்தலில்  தலைமையிலான கூட்டணி பெரும்பான்மை பெற்று ஆட்சியை கைப்பற்றியுள்ளது. இதையொட்டி நேற்று மாலை நடந்த திமுக எம்.எல்.ஏக்கள் கூட்டத்தில்  சட்டமன்ற கட்சித் தலைவராக தேர்வு செய்யப்பட்டார். இன்று காலை தமிழக ஆளுநர் பன்வாரிலால் புரோகித்தை சந்தித்து ஆட்சி அமைக்க ஸ்டாலின் உரிமை கோரினார்.\n\nஇந்நிலையில் தமிழகத்தில் ஆட்சி அமைக்க மு.க.ஸ்டாலினுக்கு ஆளுநர் அழைப்பு விடுத்துள்ளார். இதன்மூலம் வரும் 7ஆம் தேதி காலை 9 மணியளவில் மு.க.ஸ்டாலின் முதல்வராக பதவியேற்கவுள்ளார். அவருக்கு ஆளுநர்  பதவிப் பிரமாணம் செய்து வைக்கிறார்.\n\n\n\nகொரோனா பெருந்தொற்று காரணமாக எளிய முறையில் பதவியேற்பு விழாவை நடத்த திட்டமிடப்பட்டுள்ளது. ஸ்டாலினுடன் சில அமைச்சர்களும் பதவியேற்கலாம் என்று எதிர்பார்க்கப்படுகிறது. இந்த சூழலில் அரசு பங்களாக்களில் வசித்து வரும்  முன்னாள் அமைச்சர்களுக்கு பொதுப்பணித்துறை முக்கிய உத்தரவு ஒன்றை பிறப்பித்துள்ளது.\n\n\n\n\nஅதாவது, அடுத்த 10 நாட்களுக்குள் அரசு பங்களாக்களை காலி செய்ய வேண்டுமென்று அறிவுறுத்தப்பட்டுள்ளது. முன்னதாக சென்னை தலைமைச் செயலகத்தில் உள்ள முன்னாள் முதல்வர் , துணை முதல்வர் , சபாநாயகர் மற்றும் அமைச்சர்களின் பெயர் பலகைகள் அகற்றப்பட்டன.\n\n\n\nமேலும் முன்னாள் அமைச்சர்கள் வைத்திருந்த பொருட்களை சம்பந்தப்பட்டவர்கள் எடுத்துச் சென்றுவிட்டனர். இதன் தொடர்ச்சியாக சென்னை பசுமை வழிச்சாலையில் அதிமுக முன்னாள் அமைச்சர்கள் குடியிருக்கும் வீடுகளை அடுத்த 10 நாட்களில் காலி செய்ய உத்தரவு பிறப்பிக்கப்பட்டுள்ளது.\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/state-news\/tamil-nadu-pwd-orders-aiadmk-former-ministers-to-vacate-govt-bungalow-within-10-days\/articleshow\/82404669.cms","image":["https:\/\/tamil.samayam.com\/photo\/82404669\/photo-82404669.jpg"],"pubdate":"Wed 05 May 2021, 16:12:36"},{"title":"கதவை மூடிட்டு பிசினஸ்... பிரபல நகை, ஜவுளிக் கடைகள் மீது பாய்ந்த அதிரடி ஆத்ஷன்!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82404641\/photo-82404641.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நாடு முழுவதும் கொரோனா இரண்டாவது அலை அதிவேகமாக பரவி வருகிறது. நெல்லை மாவட்டத்திலும் நாள் ஒன்றுக்கு 700 முதல் 800 பேர் பாதிக்கப்பட்டு வருகின்றனர்.\n\nநோய்தடுப்பு நடவடிக்கையாக பகுதி நேர ஊரடங்கு அறிவிக்கப்பட்டு 3000 சதுர அடிக்கு மேல் உள்ள வணிக நிறுவனங்கள் செயல்பட தடைவிதிக்கப்பட்டுள்ளது.\n\nஇந்நிலையில் நெல்லை வண்ணார்பேட்டையில் செயல்படும் பிரபல நகைக்கடை மற்றும் ஜவுளிக்கடை ( சென்னை சில்க்ஸ், ஸ்ரீகுமரன் தங்கமாளிகை) ஆகிய நிறுவனங்கள் முன்பக்க கதவுகளை அடைத்துவிட்டு, மாற்று வழியில் வாடிக்கையாளர்களை கடைக்குள் அழைத்து வியாபாரம் நடத்தி வருவதாக மாநகராட்சி நிர்வாகத்திற்கு புகார் வந்தது.\n\n\n\n\nஇதனையடுத்து நெல்லை கோட்டாட்சியர் சிவகிருஷ்ணமூர்த்தி, மற்றும் மாநகராட்சி அதிகாரிகள் குறிப்பிட்ட கடைகள் அமைந்துள்ள பகுதிக்கு வந்து ஆய்வு செய்ததில் விதிமுறைகள் மீறி செயல்படுவது தெரிய வந்தது. \n\nஉடனே கடைநிர்வாகத்திற்கு 10 ஆயிரம் ரூபாய் அபராதம் விதித்தனர். மேலும் கடைகளை மூடுமாறும் உத்தரவிட்டனர்.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/tirunelveli\/lockdown-rules-violation-fine-imposed-on-famous-jewellery-and-garments-shop-in-tirunelveli\/articleshow\/82404641.cms","image":["https:\/\/tamil.samayam.com\/photo\/82404641\/photo-82404641.jpg"],"pubdate":"Wed 05 May 2021, 16:12:31"},{"title":"நேரில் சந்தித்து செய்வீங்களானு கேட்ட நாசர்: செய்றேனு சொன்ன ஸ்டாலின்","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82403071\/photo-82403071.jpg\" \/><div class=\"section1\"><div class=\"Normal\">நடந்து முடிந்த தமிழக சட்டசபை தேர்தலில்  அமோக வெற்றி பெற்று ஆட்சியை பிடித்துள்ளது. திமுக தலைவர் மு.க. ஸ்டாலின் முதல் முறையாக தமிழக முதல்வராக பதவியேற்கிறார். இந்நிலையில் தென்னிந்திய நடிகர் சங்கத்தின் தலைவர்  தன் மனைவி கமீலாவுடன் மு.க. ஸ்டாலினை அவரது இல்லத்தில் சந்தித்து வாழ்த்து தெரிவித்தார். \n\nஅப்பொழுது எடுக்கப்பட்ட புகைப்படங்கள் சமூக வலைதளங்களில் வெளியாகியுள்ளது. இந்நிலையில் ஸ்டாலினுடனான சந்திப்பு குறித்து நாசர் அறிக்கை வெளியிட்டுள்ளார். அதில் அவர் கூறியிருப்பதாவது,\n\nதமிழ் நாட்டின் அடுத்த முதல்வராக பதவி ஏற்க இருக்கும் தி.மு.க. தலைவர் திரு. மு.க.ஸ்டாலின் அவர்களை நானும் எனது மனைவி, தயாரிப்பாளர் கமீலா நாசரும் சந்தித்து வாழ்த்து கூறினோம். அப்போது, தென்னிந்திய நடிகர்கள் சங்கத்தின் தற்போது உள்ள சூழலையும், அதனால் பென்ஷன் பெற முடியாமல் இந்த கொரோனா காலத்தில் மிகுந்த கஷ்டப்பட்டுக் கொண்டிருக்கும் கலைஞர்களின் நிலைமையையும் எடுத்துக் கூறினேன். கண்டிப்பாக ஆவண செய்கிறேன் என்று கூறினார். அதற்கு அவருக்கு முதலில் நன்றியை தெரிவித்துக் கொள்கிறேன். \n\nமேலும், முதல்வராக பதவியேற்க இருக்கும் அவருக்கு, அனைத்து நடிகர், நடிகைகள் சமூகம் சார்பில் வாழ்த்துக்களையும், பாராட்டுக்களையும் தெரிவித்துக் கொள்கிறேன் என தெரிவித்துள்ளார்.\n\nபிரபல நடிகர் ஜெயராம் தன் மகன் காளிதாஸுடன் சென்று ஸ்டாலினை சந்தித்து வாழ்த்து தெரிவித்தார். மேலும் மக்கள் நீதி மய்யம் கட்சியின் தலைவர் கமல் ஹாசனும் ஸ்டாலினை சந்தித்து வாழ்த்தினார்.\n\nமக்கள் நீதி மய்யம் கட்சியில் இருந்த கமீலா நாசர் அண்மையில் தான் விலகினார். இந்நிலையில் அவர் திமுக தலைவரை சந்தித்து வாழ்த்தியுள்ளதை பார்த்தவர்கள், கமீலா அடுத்ததாக எந்த கட்சியில் சேரப் போகிறார் என்பது தெரிந்துவிட்டது என்கிறார்கள். \n\nகொரோனா வைரஸால் தமிழ் திரையுலகம் முடங்கிக் கிடக்கிறது. அதற்கு ஸ்டாலின் தலைமையிலான தமிழக அரசு புத்துயிர் அளிக்கும் என்று திரையுலகினர் எதிர்பார்க்கிறார்கள். சேப்பாக்கம் தொகுதியில் வெற்றி பெற்றிருக்கும் நடிகரும், தயாரிப்பாளரும், திமுக இளைஞரணி தலைவருமான உதயநிதி ஸ்டாலின் மீது திரையுலகினருக்கு அதிக எதிர்பார்ப்பு இருக்கிறது என்பது குறிப்பிடத்தக்கது.\n\n\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/tamil-cinema\/movie-news\/nasser-and-wife-kameela-meet-dmk-chief-mk-stalin\/articleshow\/82403071.cms","image":["https:\/\/tamil.samayam.com\/photo\/82403071\/photo-82403071.jpg"],"pubdate":"Wed 05 May 2021, 14:29:07"},{"title":"SBI வாடிக்கையாளர்களுக்கு மே 31 வரை அவகாசம்!!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82369260\/photo-82369260.jpg\" \/><div class=\"section1\"><div class=\"Normal\">இந்தியாவின் மிகப் பெரிய பொதுத் துறை வங்கியான ஸ்டேட்  ஆஃப் இந்தியா, தனது வாடிக்கையாளர்களுக்கு பல்வேறு சேவைகளை வழங்கி வருகிறது. வாடிக்கையாளரைத் தெரிந்துகொள்ளும் நடவடிக்கையில், எளிய முறையில் அப்டேட் செய்வதற்கு வீட்டிலிருந்தே ஆவணங்களை தபால் மூலமாகவும், ஈமெயில் மூலமாகவும் அனுப்பும் வசதியை  கொண்டுவந்துள்ளது.  அப்டேட் செய்ய வேண்டியவர்கள் இந்த கொரோனா சமயத்தில் வங்கிக் கிளைக்கு வந்துசெல்வது சிரமமாக இருக்கும் என்பதால் இந்த வசதி ஏற்படுத்தப்பட்டது.\n\nஇந்நிலையில், இந்த மாத இறுதிக்குள் வாடிக்கையாளர்கள் கேஒய்சி அப்டேட் செய்யும்படி ஸ்டேட் பேங்க் ஆஃப் இந்தியா வலியுறுத்தியுள்ளது. இதுகுறித்து ஸ்டேட் பேங்க் ஆஃப் இந்தியா தனது ட்விட்டர் பதிவில், &lsquo;நாடு முழுவதும் கொரோனா பிரச்சினை தீவிரமாக இருப்பதாலும் பல்வேறு மாநிலங்களில் ஊரடங்கு அமலில் இருப்பதாலும் வாடிக்கையாளர்கள் தங்களது கேஒய்சி அப்டேட் செய்யத் தேவையான ஆவணங்களை தபால் மூலமாகவோ அல்லது மின்னஞ்சல் மூலமாகவோ அனுப்பலாம்&rsquo; என்று தெரிவிக்கப்பட்டுள்ளது. மே 31 வரையில் மட்டுமே இதற்கான கால அவகாசம் வழங்கப்பட்டுள்ளது.\n\n ஸ்டேட் பேங்க் ஆஃப் இந்தியா, தனது வாடிக்கையாளர்களின் வங்கிக் கணக்கு விவரங்களை குறிப்பிட்ட கால அளவில் சோதனை செய்கிறது. அதாவது வாடிக்கையாளரின் கடனைத் திருப்பிச் செலுத்தும் திறன் மற்றும் கடன் நிலையைப் பொறுத்து அவர்களின் கேஒய்சி விவரங்கள் சரிபார்க்கப்படுகின்றன. குறைந்த அபாயம் கொண்ட வங்கிக் கணக்கு வாடிக்கையாளர்களுக்கு ஒவ்வொரு 10 ஆண்டுகளுக்கு ஒரு முறையும், நடுத்தர அபாயம் கொண்ட வங்கிக் கணக்கு வாடிக்கையாளர்களுக்கு ஒவ்வொரு 8 ஆண்டுகளுக்கும் ஒரு முறையும், அதிக அபாயம் கொண்ட வங்கிக் கணக்கு வாடிக்கையாளர்களுக்கு ஒவ்வொரு 2 ஆண்டுகளுக்கு ஒருமுறையும் கேஒய்சி அப்டேட் செய்யப்படுகிறது.\n\nஇந்த சூழலில்தான் தற்போது கேஒய்சி அப்டேட்டுக்கு கால அவகாசம் வழங்கப்பட்டுள்ளது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/business\/business-news\/may-31st-is-the-last-date-to-update-kyc-for-sbi-customers-from-home\/articleshow\/82369260.cms","image":["https:\/\/tamil.samayam.com\/photo\/82369260\/photo-82369260.jpg"],"pubdate":"Wed 05 May 2021, 11:25:46"},{"title":"ரேஷன் இலவசம்: நிவாரணத் தொகை 5000 ரூ - அரசு அதிரடி அறிவிப்பு!","text":"<img src=\"https:\/\/tamil.samayam.com\/photo\/82385350\/photo-82385350.jpg\" \/><div class=\"section1\"><div class=\"Normal\">கொரோனா பரவல் காரணமாக தலைநகர் டெல்லியில் கடும்  கட்டுப்பாடுகள் அமலில் உள்ளன. கொரோனாவால் ஒரு பக்கம் மக்கள் மிகுந்த துயரத்துக்கு ஆளாகியுள்ள நிலையில் ஊரடங்கு கட்டுப்பாடுகள் வாழ்வாதரத்தை சிதைத்து வருகின்றன.\n\nஇந்நிலையில் மக்களின் வாழ்வாதாரம் பாதிக்கப்படக் கூடாது, மக்களின் இழப்புகளில் துணை நிற்க வேண்டும் என்ற எண்ணத்தில் டெல்லி அரசு பல்வேறு அறிவிப்புகளை வெளியிட்டுள்ளது. \n\nஅதன்படி அனைத்து ரேஷன் அட்டை தாரர்களுக்கும் இரண்டு மாதங்களுக்கு உணவுப் பொருள்கள் இலவசமாக வழங்கப்படும் என தெரிவிக்கப்பட்டுள்ளது.\n \n\n\n\nமேலும் டெல்லியில் உள்ள அனைத்து ஆட்டோ ரிக்&zwnj;ஷா ஓட்டுநர்கள் மற்றும் டாக்ஸி ஓட்டுநர்களுக்கு டெல்லி அரசு தலா ரூ .5000 வழங்கப்படும் என தெரிவித்துள்ளது. இந்த நிதி நெருக்கடியில் அவர்களுக்கு இது ஒரு சிறிய உதவியாக இருக்கும் என முதல்வர்  தெரிவித்துள்ளார். \n \n\n1,56,000 ஆட்டோ ரிக்&zwnj;ஷா ஓட்டுநர்கள் இத்திட்டத்தின் கீழ் பயன் அடைவார்கள் என்று எதிர்பார்க்கப்படுகிறது. இலவச-ரேஷன் திட்டம் தலைநகர் டெல்லியில் 72 லட்சத்திற்கும் அதிகமான மக்களுக்கு உதவும் என்று எதிர்பார்க்கப்படுகிறது.\n\n<\/div><\/div>","link":"https:\/\/tamil.samayam.com\/latest-news\/india-news\/rs-5000-for-auto-rickshaw-taxi-drivers-free-ration-for-card-holders-in-delhi\/articleshow\/82385350.cms","image":["https:\/\/tamil.samayam.com\/photo\/82385350\/photo-82385350.jpg"],"pubdate":"Tue 04 May 2021, 14:52:26"},{"title":"பாஜக-வினர் பழைய வீடியோக்களை பரப்பி வன்முறை நடந்தது போல் சித்தரிக்கின்றனர்.: மம்தா குற்றச்சாட்டு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675654\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_53919620.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கொல்கத்தா: பாஜக-வினர் பழைய வீடியோக்களை பரப்பி மேற்கு வங்கத்தில் வன்முறை நடந்தது போல் சித்தரிக்கின்றனர் என்று முதல்வர் மம்தா பானர்ஜி குற்றம் சாட்டியுள்ளார். மேற்கு வங்கத்தில் பாஜக வெற்றிபெற்ற இடங்களில் வன்முறை நடக்கவில்லை. தேர்தல் சமயத்தில் நீங்கள் பல விசயங்களை செய்துவிட்டீர்கள்; அனைத்தையும் இத்துடன் நிறுத்திக்கொள்ளுங்கள் என மம்தா கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675654","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_53919620.jpg"],"pubdate":"5-5-2021 16:6"},{"title":"உருமாறுவதன் காரணமாக இந்தியாவில் கொரோனா 3-ஆவது அலையை தடுக்க முடியாது.: மத்திய அரசு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675659\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_16807193.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உருமாறுவதன் காரணமாக இந்தியாவில் கொரோனா 3-ஆவது அலையை தடுக்க முடியாது என்று மத்திய அரசு கூறியுள்ளது. எப்போது உருவாகும் என தெரியாததால் 3-வது அலையை எதிர்கொள்ள தயாராக இருக்க வேண்டும் என தகவல் தெரிவிக்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675659","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_16807193.jpg"],"pubdate":"5-5-2021 16:48"},{"title":"சென்னை, கோழிக்கோடு, எர்ணாகுளம், குருகிராமில் கொரோனா பரவல் அதிகரிப்பு.: மத்திய அரசு தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675658\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_61892337.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>டெல்லி: உருமாறிய கொரோனாவையும் தடுப்பூசி கட்டுப்படுத்துகிறது என்று மத்திய சுகாதாரத்துறை அரசு அதிகாரிகள் தகவல் தெரிவித்துள்ளார். உருமாறிய கொரோனாவை கட்டுப்படுத்த தீவிர நடவடிக்கை எடுக்கப்பட்டு வருகிறது. மேலும் சென்னை, கோழிக்கோடு, எர்ணாகுளம், குருகிராமில் கொரோனா பரவல் அதிகரிக்கப்பட்டுள்ளது என கூறியுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675658","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_61892337.jpg"],"pubdate":"5-5-2021 16:43"},{"title":"75 லட்சம் கொரோனா தடுப்பூசிகளை கேரளாவிற்கு வழங்க வேண்டும்.:  பிரதமர் மோடிக்கு பினராயி விஜயன் கடிதம்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675656\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_73624820.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>திருவனந்தபுரம்: குறைந்தது 1,000 டன் திரவ மருத்துவ ஆக்சிஜன், ஆக்சிஜன் செறிவூட்டிகள் மற்றும் வெண்டிலேட்டர்களை கேரளாவிற்கு வழங்க வேண்டும் என்று கேரள முதல்வர் பினராயி விஜயன் பிரதமர் மோடிக்கு கடிதம் எழுதியுள்ளார். 75 லட்சம் கொரோனா தடுப்பூசிகளை கேரளாவிற்கு வழங்க வேண்டும் எனவும் அவர் கூறியுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675656","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_73624820.jpg"],"pubdate":"5-5-2021 16:34"},{"title":"பேரறிவாளன் விடுதலை தொடர்பான கோரிக்கை மனு மீதான ஆளுநர் நடவடிக்கை மர்மமாகவே உள்ளது.: அற்புதம்மாள்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675644\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_24148196.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: பேரறிவாளன் விடுதலை தொடர்பான கோரிக்கை மனு மீதான ஆளுநர் நடவடிக்கை மர்மமாகவே உள்ளது என்று அற்புதம்மாள் கூறியுள்ளார். விடுதலை குறித்து ஆர்.டி.ஐ விண்ணப்பங்களுக்கு ஆளுநர் அலுவலகம் இன்று வரை பதில் அளிக்கவில்லை என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675644","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_24148196.jpg"],"pubdate":"5-5-2021 15:9"},{"title":"மாநில அரசால் அங்கீகரிக்கப்பட்ட அத்தியாவசிய பணியாளர்கள், ரயில்வே ஊழியர்கள் மட்டுமே புறநகர் ரயிலில் செல்ல அனுமதி.: புதிய கட்டுப்பாடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675651\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_14918155.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நாளை முதல் கட்டுப்பாடு அதிகரிக்கப்படுவதால் புறநகர் ரயில் பயணிகளுக்கு புதிய கட்டுப்பாடு அறிவிக்கப்பட்டுள்ளது. மாநில அரசால் அங்கீகரிக்கப்பட்ட அத்தியாவசிய பணியாளர்கள், ரயில்வே ஊழியர்கள் மட்டுமே ரயிலில் செல்லலாம்.&nbsp; மேலும் காவல்துறையினர், மாநகராட்சி ஊழியர்கள், சுகாதாரத்துறை, தூய்மை பணியாளர்கள் ரயிலில் செல்ல அனுமதி வழங்கப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675651","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_14918155.jpg"],"pubdate":"5-5-2021 15:51"},{"title":"அரசு ஊழியர்கள் 50% பேர் சுழற்சி முறையில் பணிக்கு வர வேண்டும்.:  அரசாணை வெளியீடு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675650\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_78426761.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: அரசு ஊழியர்கள் 50% பேர் சுழற்சி முறையில் பணிக்கு வர வேண்டும் என தமிழக அரசு அரசாணை வெளியிட்டுள்ளது. கொரோனா அச்சுறுத்தல் காரணமாக 50% பேர் அரசு ஊழியர்கள் மட்டுமே பணிக்கு வர வேண்டும். மேலும் குரூப் ஏ பிரிவு அரசு அதிகாரிகள் அனைத்து நாட்களும் பணிக்கு வர வேண்டும். மற்ற அரசு ஊழியர்கள் சுழற்சி முறையில் பணிக்கு வர உத்தரவிடப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675650","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_78426761.jpg"],"pubdate":"5-5-2021 15:40"},{"title":"கொரோனா தாக்கத்தின் தற்போதைய நிலை, ஆச்சிஜன் இருப்பு குறித்து அரசு பதில் தர ஐகோர்ட் உத்தரவு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675649\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_31322879.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: கொரோனா தாக்கத்தின் தற்போதைய நிலை, ஆச்சிஜன் இருப்பு குறித்து அரசு பதில் தர உயர்நீதிமன்றம் உத்தரவிட்டுள்ளது. ரெம்டெசிவிர் மருந்தை கள்ளச்சந்தையில் விற்பதைத்தடுக்க எடுத்த நடவடிக்கைகள் குறித்தும் பதிலளிக்க ஆணையிடப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675649","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_31322879.jpg"],"pubdate":"5-5-2021 15:35"},{"title":"ஆக்சிஜன் உற்பத்தியை ஸ்டெர்லைட் நிறுவனம் எப்போது தொடங்கும்.: ஐகோர்ட் கேள்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675647\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_59489078.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஆக்சிஜன் உற்பத்தியை ஸ்டெர்லைட் நிறுவனம் எப்போது தொடங்கும் என்று ஐகோர்ட் கேள்வி எழுப்பியுள்ளது. மத்திய அரசு சார்பில் ஆஜரான கூடுதல் அரசு தலைமை வழக்கறிஞரிடம் உயர்நீதிமன்ற தலைமை நீதிபதி கேள்வி எழுப்பினர். ஆக்சிஜன் உற்பத்தி தொடர்பாக இதுவரை எடுக்கப்பட்ட நடவடிக்கை என்ன என்று அறிக்கை தர உத்தரவிடப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675647","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_59489078.jpg"],"pubdate":"5-5-2021 15:20"},{"title":"கோவை அருகே டாஸ்மாக் கடையின் பூட்டை உடைத்து ரூ.10.72 லட்சம் கொள்ளை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675634\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_50667972.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>கோவை: கோவை லாலி ரோடு பகுதியில் டாஸ்மாக் கடையின் பூட்டை உடைத்து ரூ.10.72 லட்சம் கொள்ளை அடிக்கப்பட்டுள்ளது.&nbsp; கொள்ளையடித்த பணத்தை ஆட்டோவில் எடுத்துச் சென்ற சீரநாயக்கன் பாளையத்தைச் சேர்ந்த சதீஷ்குமார் கைது செய்யப்பட்டுள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675634","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_50667972.jpg"],"pubdate":"5-5-2021 14:8"},{"title":"திமுக தலைவர் மு.க.ஸ்டாலினுக்கு இயக்குனர் வெற்றிமாறன், நடிகர் விஜய் சேதுபதி வாழ்த்து","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675641\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_62035770.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழக சட்டமன்றத் தேர்தலில் திமுக வெற்றிபெற்றதற்கு இயக்குனர் வெற்றிமாறன், நடிகர் விஜய் சேதுபதி வாழ்த்து தெரிவித்துள்ளனர். மு.க.ஸ்டாலினுக்கு வாழ்த்து தெரிவித்தது&nbsp; இயக்குனர் வெற்றிமாறன், விஜய் சேதுபதி உள்ளிட்ட 67 பேர் 14 கோரிக்கைகளுடன் கடிதம் அனுப்பியுள்ளனர். சுற்றுச்சூழல் நீதிக்கான 14 கோரிக்கைகளை வலியுறுத்தி 67 பெரும் ஸ்டாலினுக்கு கடிதம் எழுதியுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675641","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_62035770.jpg"],"pubdate":"5-5-2021 14:45"},{"title":"புதுச்சேரி முதல்வராக வரும் 7 ம் தேதி பதவியேற்க உள்ளேன்.: என்.ஆர்.காங் தலைவர் ரங்கசாமி பேட்டி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675639\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_38859195.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>புதுச்சேரி: புதுச்சேரி முதல்வராக வரும் 7 ம் தேதி பதவியேற்க உள்ளேன் என்று என்.ஆர்.காங்கிரஸ் தலைவர் ரங்கசாமி கூறியுள்ளார். புதுச்சேரியில் துணை முதல்வர் இல்லை, எனவே அந்த கேள்வி கேட்க வேண்டாம் என அவர் சேலத்தில் பேட்டி அளித்துள்ளார். மேலும் மத்திய அரசு பரிந்துரைத்தால் புதுச்சேரியில் துணை முதல்வர் உருவாக்குவது பற்றி முடிவு செய்யப்படும் என அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675639","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_38859195.jpg"],"pubdate":"5-5-2021 14:28"},{"title":"தமிழக முதல்வராக நாளை மறுநாள் காலை 9 மணிக்கு திமுக தலைவர் மு.க.ஸ்டாலின் பதவி ஏற்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675635\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_68075198.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழக முதல்வராக நாளை மறுநாள் காலை 9 மணிக்கு திமுக தலைவர் மு.க.ஸ்டாலின் பதவி ஏற்க உள்ளதாக தகவல் வெளியாகியுள்ளது. சென்னை கிண்டியில் உள்ள ஆளுநர் மாளிகையில் பதவி ஏற்பு விழா நடைபெறுகிறது. பதவி ஏற்பு விழாவில் குறைந்த அளவு நபர்களுக்கு மட்டுமே அனுமதி. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675635","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_68075198.jpg"],"pubdate":"5-5-2021 14:11"},{"title":"தமிழகத்தில் ஆட்சி அமைக்க மு.க.ஸ்டாலினுக்கு ஆளுநர் பன்வாரிலால் புரோகித் அழைப்பு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675633\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_43024844.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: தமிழகத்தில் ஆட்சி அமைக்க மு.க.ஸ்டாலினுக்கு ஆளுநர் பன்வாரிலால் புரோகித் அழைப்பு விடுத்துள்ளார். ஆட்சி அமைக்க அழைப்பு விடுப்பதற்கான கடிதத்தை ஸ்டாலினிடம்&nbsp; ஆளுநரின் தனிச்செயலர் அனந்தராவ் பட்டீல் வழங்கியுள்ளார். இன்று காலை ஆளுநரை சந்தித்து ஆட்சி அமைக்க ஸ்டாலின் உரிமை கோரியிருந்தது குறிப்பிடத்தக்கது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675633","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_43024844.jpg"],"pubdate":"5-5-2021 13:47"},{"title":"ஞாயிற்றுக்கிழமை ஊரடங்கு, இரவு ஊரடங்கை ரத்து செய்ய கோரிய வழக்கு.: மத்திய ,மாநில அரசுகள் பதில் தர ஆணை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675622\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_90830631.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: ஞாயிற்றுக்கிழமை ஊரடங்கு, இரவு ஊரடங்கை ரத்து செய்ய கோரிய வழக்கில் மத்திய ,மாநில அரசுகள் பதில் தர ஆணையிடப்பட்டுள்ளது. ஞாயிற்றுக்கிழமை ஊரடங்கு, இரவு நேர ஊரடங்கால் ஒரு பயனும் கிடையாது என மனுதாரர் கூறியுள்ளார். மேலும் ஞாயிற்றுக்கிழமை ஊரடங்கால் சனிக்கிழமை அனைத்து கடைகளிலும் கூட்ட நெரிசல் ஏற்படுகிறது எனவும் மனுதாரர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675622","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_90830631.jpg"],"pubdate":"5-5-2021 12:47"},{"title":"மனிதர்களின் எதிர்ப்பு சக்தியை கொல்லக்கூடிய மதுபான விற்பனையை இன்றும் அனுமதிப்பது ஏன்?.: ஐகோர்ட் கிளை கேள்வி","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675598\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_38366336.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: மனிதர்களின் எதிர்ப்பு சக்தியை கொல்லக்கூடிய மதுபான விற்பனையை இன்றும் அனுமதிப்பது ஏன்? என்று உயர்நீதிமன்ற மதுரை கிளை கேள்வி எழுப்பியுள்ளது. கொரோனா தொற்றை பொறுத்தவரை மனிதனின் எதிர்ப்பு சக்தியை அதிகரிக்க வேண்டும். கொரோனா 2-வது அலையால் டாஸ்மாக் கடைகளை மூடக்கோரிய வழக்கில் நீதிபதிகள் கேள்வி எழுப்பியுள்ளனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675598","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_38366336.jpg"],"pubdate":"5-5-2021 12:4"},{"title":"ஆக்சிஜன் உற்பத்தி தொடர்பாக தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் கண்காணிப்பு குழு ஆய்வு","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675620\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_8832950.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>தூத்துக்குடி: ஆக்சிஜன் உற்பத்தி தொடர்பாக தூத்துக்குடி ஸ்டெர்லைட் ஆலையில் கண்காணிப்பு குழு ஆய்வு செய்து வருகிறது. தூத்துக்குடி ஆட்சியர் செந்தில்ராஜ் தலைமையிலான குழு ஆலையின் மெட்டீரியல் கேட் வழியாக சென்று ஆய்வு மேற்கொண்டு வருகின்றனர். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675620","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_8832950.jpg"],"pubdate":"5-5-2021 12:36"},{"title":"முழுஊரடங்கு, இந்திய மருத்துவ சிகிச்சை மையங்களை அமைக்கக் கோரிய வழக்குகள் தலைமை நீதிபதி அமர்வுக்கு பரிந்துரை","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675615\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_72228641.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: முழுஊரடங்கு, இந்திய மருத்துவ சிகிச்சை மையங்களை அமைக்கக் கோரிய வழக்குகள் தலைமை நீதிபதி அமர்வுக்கு பரிந்துரை செய்யப்பட்டுள்ளது. தமிழகத்தில் முழுஊரடங்கு அமல்படுத்தக் கோரி வழக்கறிஞர் பாலாஜிராம் உயர்நீதிமன்றத்தில் மனு தாக்கல் செய்துள்ளார்.&nbsp; <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675615","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_72228641.jpg"],"pubdate":"5-5-2021 12:31"},{"title":"ஆக்சிஜன் தட்டுப்பாட்டை போக்க ஐநாக்ஸ், இஸ்ரோ, ஸ்டெர்லைட்டிடம் உதவிகோரியுள்ளோம்.: மதுரை ஆட்சியர்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675612\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_81344241.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>மதுரை: ஆக்சிஜன் தட்டுப்பாட்டை போக்க ஐநாக்ஸ், இஸ்ரோ, ஸ்டெர்லைட்டிடம் உதவிகோரியுள்ளோம் என்று மதுரை ஆட்சியர் கூறியுள்ளார். கேரளாவிலிருந்து மதுரைக்கு வந்து கொண்டிருந்த ஆக்சிஜன் தற்போது வரவில்லை என் அவர் தெரிவித்துள்ளார். <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675612","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_81344241.jpg"],"pubdate":"5-5-2021 12:26"},{"title":"நெல்லை, தென்காசி கன்னியாகுமரி மாவட்டங்களில் இடி, மின்னலுடன் கனமழை.: வானிலை மையம் தகவல்","text":"<a href=\"https:\/\/www.dinakaran.com\/www.Dinakaran.com\/latest_Detail.asp?Nid=675606\"><img align=\"left\" border=\"0\" src=\"http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_18993778.jpg\" style=\"margin: 10px 0 0 10px; padding: 4px;\" \/><\/a><p>சென்னை: நெல்லை, தென்காசி கன்னியாகுமரி மாவட்டங்களில் இடி, மின்னலுடன் கனமழை பெய்ய வாய்ப்பு உள்ளதாக சென்னை வானிலை ஆய்வு மையம் தகவல் தெரிவித்துள்ளது. தமிழகத்தின் பிற மாவட்டங்கள், காரைக்காலில் மிதமான மழை பெய்ய வாய்ப்பு என கூறப்பட்டுள்ளது. <\/p>","link":"http:\/\/www.dinakaran.com\/Latest_Detail.asp?Nid=675606","image":["http:\/\/img.dinakaran.com\/data1\/DNewsimages\/Tamil_News_5_5_2021_18993778.jpg"],"pubdate":"5-5-2021 12:14"}]